{"id":9830,"content":"<P align=center><FONT size=3><IMG style=\"WIDTH: 642px; HEIGHT: 255px\" border=0 alt=\"\" src=\"/upFiles/2015/4/完整版.jpg\" width=28 height=32> \r\n<P><BR>　　 曾彦修先生不幸辞世，旧雨新知，沉痛哀悼。党和国家领导人习近平送花圈。 送花圈的还有：中共中央政治局常委刘云山、中组部部长赵乐际、中宣部部长刘奇葆，以及党和国家前领导人 乔石、朱基、温家宝、曾庆红、吴官正、贺国强、李长春、田纪云等（摄影徐庆全）<BR><BR>　　编者按：这里发表的是李锐、何方、杜导正等 人对曾彦修的追思文章。 </P></FONT>\r\n<P></P>\r\n<P><FONT size=3>　　曾彦修，四川宜宾人，笔名严秀，当代思想 家、杂文大家、著名出版家、《炎黄春秋》顾问。 1919年生人，1938年入党，先后在中央政策研究 室、中宣部工作，1949年任中共华南分局宣传部 副部长、《南方日报》总编辑，1954年任人民出版 社副社长、副总编辑。1978年出任人民出版社 社长总编。著有《严秀杂文选》《审干杂谈》《一盏 明灯与50万座地堡》《微觉此生未整人》《平生六 记》等著作。2000年出任《炎黄春秋》杂志特邀 编委，后为《炎黄春秋》杂志顾问（参加社委会）。 2015年3月4日凌晨，曾彦修先生因肺炎遽然逝 世，享年96岁。<BR><BR>　　3月5日，《炎黄春秋》编辑部鸦雀无声。编辑 部同人在社长杜导正的倡导下，向杂志社顾问曾彦 修默哀，痛惜和沉思弥漫在小小的编辑部里。 3月9日杜明明代表杂志社前往协和医院参 加了曾彦修的遗体告别。<BR><BR>　　长女周小燕、儿子曾小平肃立于父亲身旁，幼 女周枚也从澳大利亚远道奔丧。他们恸哭失去一 位好父亲。曾彦修生前好友于光远的女儿于小冬 也来了，他拼了命保护过的戴文葆的儿子来了，他 们哀悼失去一生总是用生命护佑他人的高贵者。 没有鲜花没有横幅没有哀乐，空空荡荡的大厅却盛 满了哀恸，这哀恸几乎让人承受不了了。<BR><BR>　　周小燕哭着念给父亲一封信，是当年她为了 给父亲落实应有的医疗和住房待遇偷偷写给有 关领导的。但是曾老却为此斥责女儿毁了他一 生的清誉，一直不愿意原谅她。女儿哭诉说：\"当 时，我只是把信给了人民出版社的领导商量，并 没有非份要求。父亲，您一定要原谅我啊。那不 过是您应该享有的待遇啊！您一生都是宽厚待 人，亏待自己啊！……\"他们全家子女和亲戚都 跪别了他，人们泣不成声。<BR><BR>　　3月10日，本刊社长杜导正等人前往曾彦修 家里悼念。家里所设的灵堂，摆满了从总书记习 近平到各界人士所送的花圈。 </FONT></P>\r\n<P align=center><STRONG><FONT size=4>他是讲究做人的 </FONT></STRONG></P>\r\n<P align=center><FONT size=3><STRONG><FONT size=4>李锐</FONT></STRONG> </FONT></P>\r\n<P><FONT size=3>　　我认为，曾彦修是对党，尤其是对党在1949 年后执政治国问题上觉悟得最早的人之一。他 是讲究做人的，认为最重要的是做人，当做人与 做党员发生冲突时，他选择做人。他就是这样一 个人，非常值得敬仰和学习。<BR><BR>　　我跟曾彦修是同时代的人，我比他长两岁。 我们同在延安待了六七年，最初我和他都是做宣 传工作的。我在延安抢救运动中被打成特务。 他与田家英是同乡，当时他们都在中央政治研究 室工作，知道我的经历。1952年后，他调到中宣 部，我改行搞工业，不在一起了，但常常从田家英 那里知道他的情况。<BR><BR>　　我们的经历比较相似。他的问题登在《人民 日报》头版后，成了全国知名的大右派。我反对 批判胡风集团，反对反右运动，后来成为开除我 党籍的10条罪状中的前两条。我在工作单位就 没有打几个右派，我对反右是很反感的。田家英 告诉我，反右派前，他给曾彦修打过电话，要曾注 意说话的分寸。他还去过曾家特意当面提醒过 他。说来可笑，曾彦修成为右派的主要原因竟然 是杜甫一首诗中的两句\"在山泉水清，出山泉水 浊\"，荒唐啊！<BR><BR>　　在四清时，他已经被下放在工厂工作。四清 运动开始，他对30多个被认定有问题而且自己 也承认了的人，反复调研之后，亲笔为每个人写 下厚厚的证明材料，他认为：\"我这一生真正谈的 上是做了一件事的，就是这件事。即1965年在 四清运动中，为被审的三十来个人及干部，全部 洗清了汉奸、特务、政治骗子、反动资本家这一类 怀疑的帽子，全部彻底以书面撤销了这些怀疑。 我一生的其他工作，我认为也就是办公而已。\" 年前，当我看完曾彦修赠的《平生六记》，6 次经历的政治运动，他是怎么对付这些运动的。 十分感动，我写下了这样的一首打油诗，夹在书 里，今天翻出来读给你听：<BR><BR>　　革命改良对折磨，上世纪中惊逝波。暴力引 来仍暴政，改革方能去梦魔。 </FONT></P>\r\n<P><FONT size=3>　　这是曾彦修的《平生六记》引起了我的思考 后有感而发，这也是我对整个20世纪世界和中 国政治走向的思考。人类的进步是靠搞改良和 改革，绝对不是暴力。（改良和改革在英语中是一个 词）胡适是提倡改良的，延安整风时曾遭到大批 判，认为改良是反革命，资本主义搞的是改良，利 用科学技术发展生产力；暴力革命引来的必然是 暴政，只有民主体制下的改革，才能真正让社会 走向进步，人民享有幸福。<BR><BR>　　曾彦修是研究鲁迅的专家。他说鲁迅就是 讲怎样做人，鲁迅前半生的文章最好。他非常赞 成鲁迅说的必须先做人再做学问。92岁高龄 时，竟以一身之力编辑了《鲁迅嘉言录》一书，根 本的动力在于责任感。他说鲁迅曾经呼喊：救救 孩子！\"今天我却觉得我们也未必不可以呼喊：救 救鲁迅！\"他呼吁要把鲁迅\"从神坛与框框中解放 出来，让人们比较自由地来研究他。鲁迅是骂不 倒的，但却可能会被一味的、片面的、不当的歌颂 所孤立、所淹没。天下事没有例外：凡不能批判 的人，都不可能是伟大的，因为说明他经不起批 判。\"<BR><BR>　　曾彦修认为，鲁迅最大的功劳在于他是一个 空前的启蒙家、思想家，他最大的功绩是在中国 发现了一个\"人\"字。他一生最根本的目标是改 造中国的国民性。鲁迅一生追求的是中国的富 强、现代化和民主化。他呼吁大家一定要读鲁 迅，研究鲁迅。<BR><BR>　　陆定一78岁时，用毛笔抄写了于谦的一首 诗赠曾彦修。这首《石灰吟》借写石灰来抒发诗 人的志向，陆定一用在这里，表达了他对曾彦修 的一种敬佩： </FONT></P>\r\n<P><FONT size=3>　　千锤万凿出深山，烈火焚烧只等闲。粉骨碎 身浑不怕，要留清白在人间。 </FONT></P>\r\n<P><FONT size=3>　　以史为鉴，能知兴替；以人为鉴，能知得失。 他参与《炎黄春秋》社委会工作，非常敬业，令人 难忘。 </FONT></P>\r\n<P align=center><STRONG><FONT size=4>高尚高贵写春秋 </FONT></STRONG></P>\r\n<P align=center><STRONG><FONT size=4>杜导正 </FONT></STRONG></P>\r\n<P><FONT size=3>　　曾彦修，著名作家和思想家，出版业领军人 物之一。20多年来他所以是《炎黄春秋》的中流 砥柱之一，在于他对历史求真求实的坚定性，在 于他高贵品格的感召力。他的一生，处处体现着 对人的关爱，闪耀着高贵的珍重他人生命和名誉 的人道主义精神；他经历了六次\"非人\"的政治斗 争，但是每次他都勇敢地用牺牲自己的方式挽救 他人。他身体力行了一个高尚的人，一个高贵的 仁慈的人；他永远是杂志社同人的楷模；是我们 《炎黄春秋》宝贵的精神财富。<BR><BR>　　曾彦修是党内觉悟得早的老党员，他在解放 后的\"三反\"运动、反右运动时就觉悟了，他属于 早年的老党员，跟李锐一样。 </FONT></P>\r\n<P><FONT size=3>　　我觉悟比较晚，我是中共抱大的晋察冀娃娃 党员，13岁入党。直到1959年我被打成右倾机 会主义分子后，即庐山会议后才第一次有点觉 悟，到了文革才有第二次觉悟，到了1989年风波 才第三次觉悟。<BR><BR>　　第一次见到曾彦修是90年代在我住的大院 内——陶铸夫人曾志家。曾志让我找了几个老 记一起研究《陶铸传》。曾志请了他，尽管早年他 挨过陶铸的整。 </FONT></P>\r\n<P><FONT size=3>　　2000年，他成为《炎黄春秋》特邀编委之 一。风里来雨里去，随叫随到。《炎黄春秋》经历 了10多次风波，每一次总有他瘦削的肩膀、明晃 晃的眼睛。他语言从不激烈，很温和，他的话经 常让大家冷静。他的态度跟杜润生、任仲夷和我 一样，我们都认为要换位思考，希望理智地去解 决复杂的问题。<BR><BR>　　我早就知道他把自己划成右派一事，但他总 是英雄不提当年勇。一次被我女儿问急了，他微 微一笑：说，简单了，名额不够，把自己加上去 喽。一直到他的《平生六记》出版之后，大家才知 道他是冒了怎样大的风险，他之所以把自己划为 右派，是为了解脱人民出版社的其他领导不被一 锅端。<BR><BR>　　反右那会儿，我是新华社广东分社社长，当 有人贴出大字报说：\"杜不抓右派，因为他自己就 是右派！\"我违心按上边规定划了4个右派。跟 他相比，多么巨大的差别。尽管后来我亲自登门 向受害人致歉，但在我良心上一直是不能原谅自 己而终身内疚悔恨的。<BR><BR>　　今年2月17日，听说曾彦修肺炎住院了，我 赶到协和医院帅府519病房，他戴了氧气面罩， 不能说话，但眼睛还炯炯有神，头脑很清楚。他 与我几次紧紧握手，许久不肯放开。10天后，他 突然呼吸衰竭，我赶到了医院，可是因为刚刚抢 救过来，不准任何人探视。我在他秘书马立国协 助下闯进医院，见到了他。只见他面色尚好，戴 着氧气面罩，眼睛还很明亮，头脑依旧清晰。我 紧紧握着他的手，不忍松开，我们两人眼睛都湿 润了。他知道，我的到来，是代表了杂志社，代表 了杂志上百万读者啊。这里面的分量，我们彼此 的心里一清二楚。<BR><BR>　　他念念不忘杂志，惦记着他上月为我们赶写 的一篇鲁迅研究的长文。他知道这文章《炎黄春 秋》第4期刊登，他很惦念，他说他大概是看不到 了，真遗憾啊。 </FONT></P>\r\n<P><FONT size=3>　　临别，我向他深深鞠了几个躬。当时看他的 精神状态，以为他还可以坚持一阵子的。谁知， 这竟是永诀。他把遗体全部捐献给了医院，自己 连骨灰都没有。这需要怎样的远离世俗和无畏！ 他走了，他的音容笑貌不时浮现眼前：2008 年，我们八九个人在李锐家，为了给温家宝用4 万亿元投资来应对金融风暴的\"大手笔\"提意见， 我们提醒中央：弄得不好这4万亿将会被贪污分 子分掉。于是上书中央要严格监督，他马上签 了名。<BR><BR>　　去年9月《炎黄春秋》遇到的风波中，我们6 个90岁以上的老党员给最高领导人上书，他也 是挽起袖子第一个签名。 </FONT></P>\r\n<P><FONT size=3>　　就在不久前，他还来杂志社议事，希望为杂 志社度过困难出主意想办法。在《炎黄春秋》的 多事之秋，他不顾病痛缠身，以他瘦削的肩膀担 起了《炎黄春秋》杂志顾问的重担并参加社委会， 参与社里重大问题的决策。<BR><BR>　　当年曾彦修因右派开除党籍下放，妻离子 散，境遇悲惨。可是，夫子之道，一以贯之。在四 清中他再次拼了命挽救了30个被\"定罪\"的反革 命、特务、反动资本家。我女儿曾问过他，您是在 延安挨过整的，难道不知道不跟着党走很可能万 劫不复吗？他说，当时的环境你没有选择，我选 择了良心。世界上很多事情，都会有例外，唯独 一件事没有例外，这就是良心。诚哉斯言，壮哉 斯言！[FS:PAGE]<BR><BR>　　我想，追求良知和求实，这正是《炎黄春秋》 的追求，也是我们杂志所以能够坚持到今天，一 直被读者爱戴，被有良知的共产党人庇护的原因 所在。 </FONT></P>\r\n<P><FONT size=3>　　我们永远怀念您，曾彦修先生！ 挚友曾彦修同志病危并终告不治，我很悲 痛。2月27日我写过一张字条向他告别：\"在平 生好友曾彦修同志已处于弥留之际，我不能前去 话别、送终，感到万分悲痛，只好从病榻上爬起， 写下一些话。我和曾老交好多年，可说是情投意 合。他崇高的思想和纯洁的人品，一直是我学习 的榜样。在长期交往中，他从来都是坦诚相见， 没有丝毫的虚假和应酬。在我看来，曾彦修同志 早就是毛泽东所说的：一个高尚的人，一个纯粹 的人，一个有道德的人，一个脱离了低级趣味的 人，一个有益于人民的人。对我们伟大的祖国来 说，这样的人并不是很多的。曾彦修的思想和精 神因此更加值得人们珍视和传承，不断得到发扬 光大，成为全国人民的一份宝贵财富。一代伟大 的人道主义战士和思想家曾彦修永垂不朽！在 此诀别之际，我相信彦修老友在离开人世进入极 乐世界的彼岸时一定能够一路走好，保持他特有 的平静和安详，无忧无虑、无牵无挂地走去。作 为长期追随他的学弟，我最后向他致以诚挚的敬 意和亲切的问候！愿我们的友谊万古长存。小 弟何方泣血再拜。\"他的秘书小马当天就念给他 听了，他说了声：\"谢谢！\"<BR><BR>　　彦修同志是我一生中一位难得的知己加诤 友。我们的深交始于1979年，中共中央决定隆 重举行追悼会为张闻天平反昭雪，我们二人被指 定参加起草悼词工作。指定我们两人，是因为彦 修同志先在延安马列学院做过张闻天的学生，后 在中央政治研究室工作又受他领导并随他赴晋 西北进行过农村调查。我是1949年在辽东省委 宣传部工作期间被张闻天看中，1950年跟他到 北京从事外交工作。他一直把我当作他的助手， 直到1959年他被毛泽东打倒。1979年11月，在 胡耀邦同志倡导下，中央决定成立张闻天文集编 辑领导小组，并指定我们两人为小组成员并负责 处理有关张闻天平反后的一切宣传和资料收集 整理等事宜，这项工作持续至今，我们合作了30 多年，彦修同志做了重要贡献。一年多前《200 位老人回忆张闻天》一书的出版，他就起到关键 性作用。<BR><BR>　　不过，我和彦修同志的深交，并未限于研究 和纪念张闻天。我们更多是就一些理论和中共 党史问题交换意见。1999年我改行学习和研究 中共党史，写出《党史笔记》一书。成书前，每写 完一章都必送请彦修同志审阅修改，他几乎每篇 都有回应，有的章节还引发他的长篇议论。特别 令我感动的是，有一次他给同一章提的意见，竟 抄改3次，一寄再寄。<BR><BR>　　说我们是诤友，是因为我们交换意见时彼此 毫不客气。为张闻天起草悼词，两人刚刚结识， 我不揣冒昧，对他原先起草的部分拿起笔来就 改。对我这种不讲礼貌的鲁莽行为，他不仅毫不 见怪，反而连说改得好。这也是他后来对我做出 过高评价（我不敢承受）的原因。我们之间一直 是直话直说。他撰写《天堂往事略》时，曾分篇寄 给我征求意见。我对他偌大年纪还下那么大的 功夫，包括硬啃维辛斯基的法学著作实在佩服， 但对他把书名定为《白头宫女话长安》自比\"白头 宫女\"，感到实在不妥，坚持提了3次，请他换一 个。他舍不得改，直到最后关头才改。他给我写 的东西提意见，则是通篇就像给中学生批改作文 那样：具体到这词或那句\"删\"\"加\"\"改\"。<BR><BR>　　彦修同志多年来一笔一画地写给我的信札， 数量相当可观，反映了他对我的深厚情谊，更是 他深刻而犀利见解的珍贵记录。 </FONT></P>\r\n<P align=center><STRONG><FONT size=4>永远的曾彦修 </FONT></STRONG></P>\r\n<P align=center><STRONG><FONT size=4>张惠卿 </FONT></STRONG></P>\r\n<P><FONT size=3>　　我和曾彦修相识60多年，在他两次主持人 民出版社工作期间，始终是我十分敬重的师长和 领导人。 </FONT></P>\r\n<P align=left><FONT size=3>　　他是1954年4月从广东调来担任人民出版 社主要负责人的。他一到任就敏锐地发现了问 题。当时全国都在学苏联，我社除出版马列著 作、中央领导人的著作外，大量出版的都是苏联 的书。甚至把苏联大百科全书当宝贝，而本国的 学术著作却出得极少。在他和社里其他领导的 主持下，首先减少和停出了一批苏联书籍，同时 广泛组织国内的专家学者，出版他们的学术著 作，又重印一些有价值的旧著，改变了出书面 貌。在当时紧跟苏联\"一边倒\"的大形势下，他这 样做是要有相当的胆识的。<BR><BR>　　曾彦修组织专人调查了解二次大战后世界 各国重要的社会科学著作的出版情况。列出了 5000种书，编印成一本备查的目录，准备陆续选 译一些有价值的著作出版。遗憾的是他很快被 疾风暴雨的政治运动打倒，出书计划随之中断。 曾彦修被重新请回人民出版社担任总编辑 主持工作，是1979年8月。次年，在他的倡议和 于光远、陈翰伯、王惠德的支持下，发动全国25 家出版社一起，根据选定的书目，出版了一批国 外有影响的政治学术著作，定名为\"现代外国政 治学术著作选译\"。谁知到了1984年年初，全国 开展了\"清除精神污染\"和\"反对资产阶级自由 化\"的行动，胡乔木把这套书作为自由化倾向的 实例，予以严厉批评。<BR><BR>　　针对胡的批评，曾彦修写了近3万字的《申诉 书》，对胡乔木做了有理有据的反驳，有些语言相当 尖锐。他把《申诉书》寄给了胡乔木本人，也寄给了 中央纪律检查委员会。听说胡乔木看了以后，基本 接受了曾彦修的意见，给社里写了一封表示歉意的 信，但这封信没有正式发下来，这件事不了了之。 曾彦修说：《申诉书》我花的力量很大，将近3万字。 认错，不可能，因为事情是你搞错了。难道我也跟 着说，布哈林等都是帝国主义的间谍，都应该杀，杀 得很对？不可能。我是被逼上了梁山，除此别无他 法！曾彦修永远是曾彦修。<BR><BR><BR>\r\n<P align=center><STRONG><FONT size=4>他的名字将成为一种象征</FONT></STRONG></P>\r\n<P align=center><STRONG><FONT size=4>杜高</FONT></STRONG></P>\r\n<P><FONT size=3>　　曾彦修先生崇高的政治人格将成为一种象 征，永远留在中国人的心里。他在那个\"以阶级 斗争为纲\"的残酷年代里，勇敢地牺牲自己，无私 地救助无辜者，就像希腊悲剧中的普罗米修斯和 俄狄浦斯一样，他是一位现代的悲剧英雄。在他 的身上闪亮着一种人性的美，体现着一种高洁的 道德精神。所以他将不朽。<BR><BR>　　曾先生是公认的当代杂文大家，成就是杰出 的。除此之外，他还是最早研究苏联斯大林专制 主义的学者之一。还在延安，当人们都在专心研 读《联共（布）党史》的年代，他就广泛收集有关苏 联政治生活的资料，关注苏联的动态，几十年不 间断。他不懂俄语，但奇迹般地成为苏联政治体 制和苏联历史事件和人物的研究专家。当人们 还沉迷于\"苏联天堂\"的梦幻中时，他却已经看到 了这个体制的弊端，并且预见了\"天堂\"的垮塌。 他写了许多篇精辟的杂文，先是收集在《半杯水 集》（2001年福建人民出版社）里，后来又集中编印了 《天堂往事略》上下两册。他对《莫洛托夫访谈 录》的研究和批判，具有很高的学术价值，对于中 国摆脱苏联模式更有现实意义。<BR><BR>　　曾老是崇敬鲁迅的。当知识界出现了一股 否定鲁迅的浪潮，他呼吁继承鲁迅精神。2013 年，人民文学出版社出版了他精心编录的《鲁迅 嘉言录》一书。他认为\"国民性的改造\"是鲁迅前 期思想的精华，是今人研究和学习鲁迅的最重要 的课题。<BR><BR>　　今年1月4日，我最后一次看望曾老时，他很 有兴趣地向我询问习近平同志召开文艺座谈会 的情况，他说从报刊上读了一些文章，习近平强 调\"追求真善美是文艺的永恒价值，我们要传递 向上向善的价值观\"，曾老说，这段话很好，很重 要，如果他真是这么讲的，这就比《在延安文艺座 谈会上的讲话》有了明显的进步。我当时就感 到，曾老对中国文艺的命运，比许多文艺工作者 思考得更深刻。■<BR><BR>　　（本组文章系杜明明采编）</FONT></P></FONT>","title":"深切怀念本刊顾问曾彦修先生","time":1428739388999}