{"id":1908,"content":"<P align=center><IMG style=\"WIDTH: 276px; HEIGHT: 316px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050409591286155.jpg\" width=28 border=0><BR><FONT face=黑体>邢卓</FONT></P>　　1978年秋，河北省的一次“人代会”上我有幸当选为全国第五届人民代表大会代表。那年我二十六岁，这年纪从某个角度来说可属大龄青年，但在全省的131名代表中就是地地道道的“小字辈”了。由于“少不更事”，此后五年的五次会议当中我冒冒失失犯了两回错误。错误犯在这种场合，着实让人“心有余悸”。现在回想起来感觉真是又酸又辣又麻涩。<BR>　　头一回犯错误是在第一次会议期间，时间是1979年3月末。那年河北代表团的驻地是西苑大旅社，在此下榻的还有另外四省市(北京市)的代表团，共五百多位代表。这天晚上，议了一天国家大事的代表们茶饭过后都怀着兴奋的心情等待下面精彩节目的开始。那天的娱乐活动安排的是—场美国电影，片名是《巴顿将军》。当时“文革”浩劫刚过不久，许多东西仍被列在“封资修”的范围，文艺园地还是荒芜一片，看烦了八个样板戏的人们渴望着新鲜的精神食粮。而“人代会”遂人所愿地使用了些特权，天天晚上给代表们安排一场外面难得见到的节目。况且《巴顿将军》这部片子早听说十分好看，市场上未准公演，这精神大餐怎能不惹得人们胃口大开？<BR>　　开场时间快要到了，我正准备出屋，电话铃骤响，是居住在京城的一对夫妻打来的。男的是我家乡保定的一位好友的侄子，其叔曾向我交待说自己的大哥多年来一直有冤情在身，希望我在“人代会”上替他上达实情。我认为这是人民代表义不容辞的责任，打来电话的这一对夫妻就是来向我反映情况的，他俩已候在旅社门外。<BR>　　按会上的规定，会议期间外人是不得随意进入代表驻地的，有事只能在旅社门口的接待室谈。我在接待室与这两人会了面，他们开始向我讲述自己父亲蒙受不白之冤的来龙去脉，并交给我一份材料。本想快刀斩乱麻地接待过他们就去看惹人心痒的《巴顿将军》，可二人话语滔滔，没有一点离开的意思，我也不好撂了他们就走。犯了一会儿难，我问二位：“你们想不想看《巴顿将军》？”他俩一听有内部电影，来了精神，说：“太想看了。”我说：“那就看完了再谈好不好？”他俩说：“太好了。能进得去吗？”我说：“想想办法吧。”由于看片子心切，我完全忽略了会议的不准外人进入的纪律，觉得人民群众又不是什么危险分子，人民代表本应和他们水乳交融。就急匆匆跑进大门，在小礼堂门口截住同团的两位代表，要求借他们的代表证用一用。因为进入西苑大旅社的大门必须出示代表证，本届大会代表证上没贴照片，在门卫面前只是晃一晃红本本即可，不曾见他们仔细查验。两代表听我讲明情况，很是犹豫，但抹不开面子，就把他们的代表证拿了出来，我急忙跑回接待室，秘密地将证件交给夫妻二人，让他们在外面溜达一圈，我先持证进了大门。五分钟后他们也顺利进入，并告诉我通过门卫时心情比较紧张，我说肯定没事，这里住着五百多名代表，门卫不可能个个认识。说着乐着一同进了小礼堂，巴顿将军已经演了一截，令人遗憾。<BR>　　电影散场，又聊了一阵，夫妇俩还了我证件就往外走，我回了自己的房间。工夫不大，有电话来招呼我到传达室去一下，挺纳闷地到了那里，见到了那对夫妇，一位四十多岁的大会保卫人员问我：“他俩是不是代表？”我一听知道出了问题，支吾了一会儿承认了借证给他们的事实。保卫人员问我他俩的身份，我说：“问他们自己吧，我不是很清楚。”保卫人员没对我再说什么，去隔壁和不知什么人通了电话。过了会儿河北团的秘书长过来了，和保卫作了交谈，把我领了出来。在院里秘书长说：“你小子，惹祸了，等着挨批吧。”我说：“不就领进个人来嘛，人家是反映情况来的，又不是阶级敌人。”秘书长没理我，说：“睡觉去吧，明天再说。”<BR>　　躺在床上，我翻来覆去睡不着，今天我这错误的性质能有多严重？人民代表接近一下人民群众能算是啥错误？这夫妻俩是怎么被保安看出破绽的？代表中也有看完电影出旅社遛达的，出门历来也是不验证的，怎么偏偏盯上了他们？零点过后公交车就没了，家住东城的夫妇俩怕是要徒步走那十几里路了……<BR>　　第二天，我迫不及待打探那夫妇的消息，没有人告诉我。后来，他俩打电话给我，说被滞留了一夜，当晚就有人向他们所在单位作调查，幸好两人政治上都非常清白，女的还是共产党员。我的处境也不妙，被代表团团长刘子厚叫过去训了一通，开始我还嘴硬，说干嘛这么小题大作，刘团长的眼珠子就喷了火，说：“告诉你吧，大会秘书处要通报这事，这下全国的代表都知道你了，你可出名了！”“至于吗？”我嘴上这么说，身上惊出了一层冷汗。<BR>　　几天后，全国人民代表大会的简报上果真发出了对此事件的严厉批评，我一下蔫成了落汤鸡，那两位借证给我用的代表也受了敲打，后悔不迭。这天碰上与刘子厚团长同桌用餐，他说：“还不通？”我说：“通了。”他说：“怎么个通法？”我说：“以后得绷紧阶级斗争这根弦。”他说：“这就对了。”我说：“这阶级斗争得讲到什么时候呢？”刘团长脸色又紧了，说：“你好好学学毛主席语录去。”<BR>　　第二次错误犯在第三次会议上。保定的代表中有一位名叫赵汉章的，是某县某大队的党支部书记，此人思想觉悟高，对党中央方针政策吃得透，领导方法上也很有一套，他带领的那个村庄革命生产搞得都不错。到北京后，我和赵汉章同住一个房间，他长我十几岁，是党组织里的人，又多年做群众带头人，自然比我成熟不少，对我也就多有指教。一次分组会上，一位河北籍中央领导参加河北三组的讨论，期间他针对有些代表提出要加速发展家电工业，尽快提高人民群众生活水平的意见作了发言。他说：“目前中国电力十分紧张，而发展电力不是一个简单的问题，需要较长的一个周期，如果冰箱彩电洗衣机什么的走进千家万户，就会使电力不足的问题更加突出，就会影响到工农业生产，所以家用电器还是暂缓发展为好。”首长的这席话赢得许多附合之声，我却心生异想，于是发言说：“请问首长家里有没有彩电冰箱洗衣机？”首长笑而未答。我说：“领导同志用起家用电器来会感到方便舒适，老百姓也同样有这种需求，不能自己用上了，就不考虑别人了吧……”话说了一半，我的腰眼被人重重地捅了一下，是身边的赵汉章干的，我意识到言语有失，截去了下文。一时间室内鸦雀无声。首长虽然仍是风仪不改面色可亲，却有一股冷气环绕场间。某市的一位领导打破僵局慷慨发言，对我的“谬论”进行了毫不留情的驳斥，接下来又有一些同志对我观点作了批判。会散了，回到宿舍，赵汉章立马对我作敲打，他说：“先甭说首长的话有道理还是你的话有道理，你就不能在这种场合发这种言。你以为你是个人大代表就不赖呆了，想说啥就说啥了，你这个代表能当不能当还不是人家一口唾沫的事儿。”我说：“大会要求畅所欲言嘛。”赵汉章语重心长对我说：“你还年轻呀，好多事情还不懂，你就听老哥的，嘴上上把锁，别总让老哥心惊肉跳的替你担心。”虽然对老赵的话我是似懂非懂，可心眼里真切地感到他对我的关爱，情感上又与他贴近了几分。<BR>　　老赵有酒瘾。“人代会”上的饭食菜肴很丰盛，可平时并没有酒水供应。老赵在家时三天不沾酒会浑身难受，来这儿忍了几天就实在奈不住了，再不喝上几口怕是连觉也睡不着了。这天晚上，他从小卖铺买了瓶白酒揣回宿舍，咕咕往肚里灌。我当过内蒙知青，在塞北也炼出了酒量，不能让老赵孤独寂寞，便与他同欢共饮。住旁边屋的代表来串门，架不住酒香诱惑，也加入了啜饮的行列，很快又有人嗅到味道跑过来过瘾。原来瘾君子还真不少，索性来他个酣畅淋漓，大家就凑钱再去买酒买菜。几巡过后，鸡骨头、花生皮扔得满桌都是，等大家酒足菜饱，我就找了几张纸把残渣剩骨收敛起来扔了出去。<BR>　　几天后，五届人大三次会议胜利闭幕。大会秘书处下通知让代表们把会议文件收拾整齐上缴。这是每次会议的惯例，而每份文件上确实都标有机密字样。文件除了议案草稿，就是一些会议简报，简报上多是些各省市代表的讨论发言，每份简报都按发放顺序标有阿拉伯数字，大概有三百多份。我把我的简报早早地整好，交了上去。赵汉章清理自己的简报后发现少了107和108两份，撅着屁股桌底床下反复找，找不见，急得满头是汗。我见他模样狼狈，宽慰他说：“简报不会自己飞出屋，丢不了的，慢慢找。”也帮他翻箱倒柜，折腾半天，还是一无所获，感到好生奇怪，简报能丢到哪呢？看老赵绝望得有点恐慌，我说：“两份简报，找不到就找不到吧。”老赵抹着汗说：“那可不行，这是机密文件，丢了不得了的。”我说：“机什么密呀，代表们也都是工农大众，几句发言啥密可机，会上会下不都一样说，阶级敌人要它也没用啊。”老赵不听我的，寒森森地说：“我可是犯大错误了，犯大错喽。”看到他这个样子，我后悔把自己的简报早早交上去了，不然抽出107，108，补给他就是了，我不是领导干部，背得起批评处分。老赵愁容满面，想去会务处自首，我出主意说：“既然如此，也别声张了，这么厚的一沓东西不可能挨页查呀，没人发现得了。”老赵想了想，决心依我所说蒙混一把了。简报当晚交上，次日大会安排代表集体购物，专车去了王府井百货大楼，午前回到驻地，赵汉章接到通知，说他的简报缺份，让他赶快找到补齐。赵汉章一下又成了烫水盆里的蛤蟆，饭也没吃，满屋绕着打转转。忽然，他眼珠上翻，口冒涎水，仰面朝天地倒在了地上。见到此景，吓得我大声惊呼，医务组的医生来到了，为他掐人中，号脉搏，刻不容缓地叫了救护车，老赵被抬出了大楼。<BR>　　第二天早上，河北团的代表们收拾行囊，乘车往火车站去，想到被扔在北京医院的赵汉章，大家心里都沉甸甸的，我特意向会务组的同志打探赵的病情，得知是脑溢血，已控制，没有生命危险。踏上南下的列车，望着窗外春意盎然的田野，我一直在想，那两份代表的发言文稿，就这么重要？真算什么机密？那两份文件又是怎么不翼而飞的呢？忽然，我想到了那天大家饮酒作乐用来收拾鸡骨头、花生皮的几张“废纸”，对了，很可能那就是赵汉章失踪的简报，是的，一定是的!我的头皮一下子麻胀了起来，像是有一股热血也试图冲破大脑的管道，我手压胸膛，按抚住激跳的心脏，暗叹道，自己的这次错误非同小可呀，险些造成了关乎人[FS:PAGE]命的大事，赵汉章知道我就是使他魂飞魄散的罪魁祸首吗？他心里或许已经是很明白的吧。天哪，来日与老赵相见，等着挨他的骂吧。（责任编辑　吴　思）","title":"我在全国人代会上犯错误","time":1208714621000}