{"id":1933,"content":"<P align=center><IMG style=\"WIDTH: 274px; HEIGHT: 207px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050320060843808.jpg\" width=28 border=0><BR><FONT face=黑体>1983年初，白石在省委办公室工作</FONT></P>\r\n<P>　　要说清这个问题，还得简单说说我的历史。我这一生颇多磨难，又富有传奇色彩。18岁在大学上学时，国民党就曾怀疑我为共产党的地下领导人，全城戒严，将我逮捕，多次审讯无结果，便被不明不白地关进大狱。解放后刚过几年好日子，1955年反胡风反革命集团时，又怀疑我为胡风集团成员，被长期看押，因无任何证据不得不将我“解放”。恢复工作不久夫妻双双又打成右派。我因为不承认任何错误、不写检查被从严惩处，开除党籍公职，劳改12年后又押送回老家交“群众专政”。又历经10年才得到“改正”。按中央规定平反后应由原单位重新安排工作，但当时单位说省委有规定一律不准回城，就地安置。我当时在妻子工作的河北省滦南县。县里说一落实政策，县里需要安置的几百人，往哪儿安排？外地来的一个也不要，哪儿来的回哪儿去。想不到落实政策以后我倒成了一个不受欢迎没人理睬的人。中央规定由原单位安排，那就找团省委吧！他们无奈收下了，让我先上组织部，但仍然没人理睬，也没人正式谈工作。看来实际是挤兑着让我走，我也就只好自己想法去另找工作了。<BR>　　我以前终究在省里呆了十几年，青年时代那些同事和领导，现在许多人都是大大小小的领导干部。经过走动，包括很富裕条件很好的单位都同意接受。但我却选了一个新建的穷单位——中国科学院农业现代化研究所。办公在郊区农村租了一座小楼，住房基本上是一家一间筒子楼，没有厨房，大家都在楼道里做饭，蜂窝煤、劈柴、炊具等等也都堆在楼道里。做饭时烟熏火燎拥拥挤挤过个人都很困难。<BR>　　我们一家就在这里开始了新生活。既然有很富裕的有油水的单位接受，为什么选择这样一个单位呢？多年来我生活在农村，深知农民的贫困和苦难。以前我相信过集体化的道路，还曾写教材向农民宣传。以后集体化又发展到公社化，说什么公社是金桥，是通向共产主义的天梯，我在农村十几年实际的体验这是一条死路。把农民死死捆在每人一二亩的土地上，而且只允许农民种地甚至是只允许种粮棉油等作物，生产的东西又必须低价卖给国家，是走不出贫困的，只能是荒村依旧，富裕空谈。<BR>　　出路何在呢？农村的希望在哪里？这一直是困扰着我的一个大问题。现在好了，中科院——我心目中的科学圣殿、中国的最高科研机构，设个所专门研究这类问题，里面一定有很多大专家，能有幸参加这样的研究，这不正是自己的向往吗？我是多么急于解决多年心中的困扰啊！穷点苦点怕什么？只图在有生之年，做点有益的工作。<BR>　　我是带着很大希望来这个所的，在这里那些困惑一定会得到答案。同时我也知道自己才疏学浅，多年在劳改队和农村，孤陋寡闻，自己只有很好向人家学习，多向专家请教。越想虚心请教，越是暴露了自己的浅薄无知，人们越觉得奇怪，所里怎么来了这么一个人？很快人们又都知道我二十多年一直在农村劳动（人们还不知道劳改十几年），有些人竟鄙视地说：“没搞过科研，不用说专业了，连一些科研常识都不懂，二十多年在农村劳动纯粹是个老社员，竟也上中科院来，真是怪事。”甚至有人说：“这种人也进中科院，简直有损中科院的声誉，连我们都跟着他丢人。”<BR>　　不过农村经济研究室的几个人对我还好，室领导介绍了室里的课题，研究公社的分配制度由小队向大队过渡，还有关于1980年全国如何基本实现农业机械化的研究。他们还热情地让我参加他们那个课题组。<BR>　　我一听大失所望，深知这两项都是根本行不通的。公社核算由小队向大队过渡是“穷过渡”，只能是越整越穷。1980年全国基本实现农业机械化？这不是睁着眼睛说梦话吗？初次见面，面对的又是自己的领导，我没敢把心里想法说出来，只是婉转地说：“这些根本不可能实现吧？”<BR>　　“哎？”领导惊讶，然后又小声凑到我耳旁说：“老白同志！你怎么能这样说呢？这可都是华主席提出来的，列入了国家计划的。在这儿说说不要紧，到外边可不能瞎说呀！外人一听中科院的人和党中央唱反调，那不好啊！”我虽不同意，但也无可奈何。是啊！当时文革刚刚结束，多年来对领袖的指示不准越雷池一步。现在虽不批斗了，但人们还心有余悸，只要是以党的指示出现的，只能是奉命行事。我理解主任的心情和好意，可是我不能奉命行事，那样的课题不能实现也解决不了农民的贫困。不能公开反对，便说我新来乍到，容我熟悉一下情况，再确定课题好不好？领导说科研人员不参加课题没经费，什么事也干不了。我说我出去考察路费总可以报销吧？领导说你先了解下情况，路费出差费可以报，可是不能时间太长啊！<BR>　　正好这时国家农委、中科院等单位，决定在全国选10个县进行农村基本情况的全面调查，最后每县的报告要写成一本书。这十个县就有所里的试验县——栾城县，这可是硬任务。中科院让所里和栾城县承担这个任务，这正是农经室的任务，我没有课题负担，便派我去参加，使我不仅有机会对一个县的方方面面进行长时间的深入研究，还可以到上海、江苏、四川、湖南、湖北等地的先进县去考察。考察的结果，看到广大农村都处于贫困之中，即便南方的粮棉高产地区，粮食亩产千斤以上，亩产皮棉百斤，在那个年代，产量算十分高了，但除去成本除去征购也难得富裕。<BR>　　一些富裕社队主要是依靠工副业，当时叫做“以工补农”。从全国有名的富裕社队我得到了启示：只靠种植粮棉油，农民再艰苦奋斗也摆脱不了贫困，其实道理很明显，农民人均一二亩地，国家拿走一部分征购，购的部分都是低价。还要养社、队一批干部，除去生产成本，农民剩下的还有多少，不仅不能富裕，许多地方，农民辛苦一年，一家老小还填不饱肚子啊！<BR>　　根本出路是必须把一部分农民从土地上解放出来，允许他们务工经商才能摆脱困境。我看到南方一些富裕社队，都是这样。虽然有些做法和现行政策抵触，但当地领导多是睁只眼闭只眼，有些地方已经是半公开了。所以我决定进行“建立农工商综合经营的农村经济体制”的研究。在全国十个重点县调查的总结汇报时，我详细谈了自己的看法，得到了国家农委领导的赞同。我向所里详细汇报以后，就以这个题目作为我的课题，得到了所里的批准。<BR>　　这样就必须摆脱“以粮为纲，一切砍光”的束缚，冲破政策上的许多条条框框，转变一提农业就是种植业，一提农民就是种地的传统观念和认识。可是当时还是人民公社体制，议论“以粮为纲”仍然是一个禁区。让农民搞商业，更是国家政策不允许的。虽然当时已开始允许少数社队搞集体企业，但当时政策却只允许三就地：就地取材，就地加工，就地销售。不管是原材料还是产品，从外地采购或是运到外地销售，就是犯投机倒把罪，有人就是因为把自己加工的粉条运到东北去卖被判了刑。所以这种主张、这种研究是要担很大风险的。<BR>　　我对这一系列的规定十分反感，搞商品经济要人尽其才，物畅其流，怎么能把人和物资都捆在当地不准流通？不仅搞工副业如此，就是农业生产也是把农民捆得死死的。<BR>　　所里让我带一些科技人员到基地县一个公社搞综合试点，种什么、什么时候种、什么时候收，连什么时候浇水，什么时候施肥，都是县里统一指挥。稍有不同意见，公社、大队干部便要受处罚，扣奖金，不准评先进，气得农民们说全县只有县委书记一个人会种地。在点上的这种切身感受，又加上在全国各地的考察研究，逐渐感觉到农民长期贫困的根源，正是这种人民公社制度下的种种政策和规定，剥夺了农民和基层干部的自主权，把农民死死捆在土地上，再艰苦奋斗也摆脱不了贫困。<BR>　　1979年底所里举行关于农业现代化道路问题的学术报告会。当时在社会上这也是个热门话题，争论十分激烈，最后大体上分两大派，一派主张走“机械技术现代化道路”，简称美国或西德模式。另一派主张走“生物技术现代化道路”，简称日本模式。我第一个作了学术报告，针锋相对地反驳了这两种模式，认为这两种模式目前都远离了中国国情，农民处于贫困状态国家又没有经济实力根本行不通。我讲的题目是“借鉴国外经验，走中国自己的道路”。在如何实现农业现代化，中国农村怎样才能富起来的问题上，把与有名专家、高级领导人的不同意见都讲了，实质上已把公社那一套否定了，只是没敢明确反对公社制度问题。因为当时人民公社还是公认的社会主义模式，是通往共产主义的桥梁，公开反对那还了得？出路何在？我认为中心问题是突破现行体制、政策的束缚，给农民自主权。调整农业结构和农村经济结构，大力发展畜牧业和允许农民办企业。不仅允许农民办工业，而且允许农民办商业，进入流通领域，建立农工商综合经营的农业经济体制。这些话现在已毫无新奇之处，在当时却无疑是一颗炸弹，震动了所有的人。但是也招来一些人的反对，说我一是反省委的以粮为纲，二是反中科院有的领导的现代化主张。<BR>　　可是全国形势发展很快，上上下下许多人的思想都在解放。1979年我确立这个课题时，国家对农民还管得很死，除深山的孤门独户以外一律不允许包产到户。1980年中央就开了一个小口，规定边远山区和贫困地区可以包产到户。1981年中央文件便认为困难地区实行包产到户稳定几年大有好处了。1982年中央又明确包产到户、包干到户都是社会主义集体经济的生产责任制，包产到户总算报上户口了。1983年包产到户不仅允许生存，而是农民的伟大创举了。有人说中央这几年关于农村的文件，是步步为营，节节败退。这也说明冲破多年左的束缚是艰难的，思想解放有个逐步发展的过程。步履艰难但不能说节节败退，而是步步前进的。不仅在包产到户的问题上如此，其他各项农村政策也都是如此。<BR>　　在这种形势下，我的处境大大改观。如果说前二年还有人把我的报告作为反省委反中科院的罪证，而且这种认识还有市场时，那么现在许多人已对那种见解认为是一种先见之明了。我的“建立农工商综合经营的农村经济体制”的课题在1980年便名正言顺地列入了国家农委的课题，得到了国家的资助。1980年秋烟台全国农业经济学术研讨会上，我作为大会的第一个主讲人进行了宣讲，深入论述了建立新的农工商综合经营的农业经济体制方面的种种问题，反响强烈，获得许多专家、学者和一些领导人的认同。<BR>　　这[FS:PAGE]一年多的时间里，不仅课题研究取得了显著成果，课题论文以国家农委课题组名义，收入了《中国农业年鉴》（1980）。我在报刊上发表了不少论文，还与人合作编写了将近百万字的《农业技术经济手册》，这是一部新的学科的大型工具书，很受欢迎，出版不久又再版。仅仅经过一年多的努力，所里许多人对我印象变了，一年多以前刚到所里的时候，不少人看不起，这时都觉得这人行，有头脑，想不到还真有两下子。<BR>　　这个研究所虽然是个新建单位，但建立时正赶上平反多年的各种冤假错案，文革中被打倒的大批领导干部也得到了解放，许多老干部急待安排。研究所初建，也需要一些有威望的老领导来处理方方面面的关系打开局面，所以一开始就组建了一个年龄老化的班子。主要领导人包括有的处级领导都是六七十岁的老人。当时班子老化是十分普遍的现象，在许多党政单位，由于多年七斗八斗，新派性加上老派性，矛盾重重，问题更为严重。<BR>　　邓小平同志认为这种班子老化、机构臃肿，许多人不称职，工作不负责任，不讲效率等种种情况，已经到了不能容忍的地步，要求精简机构。明确提出了要实现干部队伍的革命化、年轻化、知识化、专业化。说这场革命不搞，让老人、病人挡住比较年轻、有干劲、有能力的人的路，不只是四个现代化没有希望，要涉及到亡党亡国的问题。他说目前主要任务是善于发现、大胆破格提拔中青年优秀干部，强调特别优秀的要给他们搭个轻便的梯子，使他们越级上来。这也是针对当时特殊情况下提出的，因为多年来干部工作重视家庭出身、排斥知识分子，使得知识分子干部能进入省、地、县领导班子的是少而又少。要强调年轻化、知识化不采取特殊政策是不行的。<BR>　　中央提出机构改革和干部“四化”以后，所领导都知道很快就要退下来，更影响了积极性，老班子的改建已迫在眉睫。中科院在1982年就根据中央机构改革要求作了具体部署，开始物色新班子人选。人们看清了这种形势，上上下下也自然都紧张活动了起来。所领导各自在挑选自己中意的人，想进领导班子的人也在领导中寻求支持。研究所里绝大多数都是大学生，许多人都符合“四化”条件中的知识化、专业化的硬指标。由于是新建所，许多人都属于中青年范围，符合年轻化的条件。有人由于职务的重要，和所领导接触频繁，感情融洽。有人善于交际，和许多人都是自来熟，有很好的群众基础。更有有心人整天围着领导转，以寻求支持。<BR>　　我只是个研究室副主任，向来不善交际，只是整天如饥似渴地埋头读书、收集资料、潜心思考问题，和所领导没什么接触，和群众也很少联系，所以对所里即将来临的人事大变动，很不敏感，也不愿操心，自己觉得没这个条件，更确切地说也没这个兴趣。落实政策中是那样的艰难曲折，落实政策以后，省里县里谁也不要。这种情景，仍历历在目，刚刚稳定下来能干点事情，哪里有心思去争取当什么所领导？<BR>　　谁也想不到，到了1982年所里正式酝酿接班人的时候，几经比较，几经周折，我竟成为唯一的一个被领导班子成员和多数群众所接受的所党委书记的提名人，上报中科院以后，很快得到了批准。不少人想得到这个职位都落空了，我对这个职务想都没有想过，结果却落到了自己的头上。真是有心栽花花不开，无心插柳柳成行了。<BR>　　研究所是中科院直接领导，但主要领导的任命须征得省委同意。一般讲中科院同意了，省里也只是走个手续而已。可是谁也想不到，这个手续就是走不下来。中科院催促，所里党委书记去催促，半年过去了，仍然没有消息，这不是工作效率低的问题，也不是人们常说的拖拉作风所致。其中必有缘故，可是为什么呢？谁也想不清楚。<BR>　　老书记很着急，他到省里找了多次也不给个明确答复，便决定带着我去找省委组织部，要求省委很快下文。我说这样的事我去不好吧！哪有个人要求组织对自己的任命快批的？您去就行啦！老书记说我已经跑了多少趟了，他们光应付。有你去我要让他们当面说清楚，中科院批了半年了，省里为什么老是拖着？有什么问题让他们当面说清楚。我十分为难：这话我不好说。一定让我去，我可不说话。<BR>　　组织部常务副部长王部长立即接见了我们。他也已经70左右了，人很和气。老书记发了一通脾气以后，他不仅没生气，还和蔼地笑着说，中科院批准了，省里决不会阻拦的。但是任命嘛！还得等一等。几个月都等了，不会再让你们等几个月，快了，再等一等。 老书记生气地说，我真不明白，中科院早批了，省里还有什么犹豫的？有什么意见明说，没理由又拖着不办，省委办事怎么能这么拖拖拉拉？部长说你误会了，不是省委办事拖拉，近一个时期省级机构改革，实在太忙啊！<BR>　　老书记火了，再忙也不差我们所这一个人嘛！省级机构改革要紧，中科院机构改革就不要紧？而且省里各个摊子都在照常运转，我们那里可是火烧眉毛啊！现在连党组会也开不成。中科院那么重要一个所，一大摊子人都是从全国四面八方调来，新凑在一起，急需一个强有力的班子领导啊！现在整天只耍我一个老头子，我实在受不了啦！<BR>　　部长还是笑笑安慰说，没多长时间了，再坚持一下吧！老书记还是不依不饶说，白石同志今天也来了，我向省委说明，他已经正式主持全所工作了，这可是名不正言不顺，对工作对他本人都是十分不利的。省委到底为什么长期不批？如果对他还有什么疑问、怀疑，也希望说明。他虽然在场，可是他是经得住磕碰的，当面谈也没啥关系。<BR>　　部长连忙否认：不，不，省委对白石同志绝没有不信任或是怀疑的地方。老书记说那我就不明白了，为什么长期不批？忙绝不是理由，这期间省委任免了多少干部，难道就差这一个人吗？王部长有些无可奈何，神秘地笑了笑，显然他已被老书记逼到了墙角，再想含糊推脱不行了，只好透露点实情，吞吞吐吐地说：“是这样，省委对白石同志的使用，有点想法，……不过，这一切还在考虑中，没有定。”<BR>　　省委有点想法，什么想法并没有说。我经过长期劳改和群众专政，受到的怀疑和不信任太多了，在这方面十分敏感。觉得自己只是个副处，也没有在县、地党政领导机关当过领导，虽说邓小平同志多次讲过我们不能老守着台阶的旧观念，干部的提升，不能只限于现行党政干部中区、县、地一类台阶，这才能大胆破格提拔。可是实际工作中有些人又往往重视一个资历，重视个台阶。省委有点想法，是不是觉得我从副处越过正处、副厅一下到正厅，这格也破的太大了。说是没怀疑，对我这样一个多年劳改的人，是不是还有什么不信任？<BR>　　倒是老书记当领导多年，一听省委有点想法，便立刻意识到可能是调到省里哪个厅局，因为一提出领导干部“四化”，学历这一条就把人们限制住了，哪里选人都很难。省里各部门很着急，都在物色接班人。很可能是省委觉得研究所大学生多，选人容易，要把白石调走。所以老书记马上着急地说：哎呀！刚才我已经说了，我们那里是火烧眉毛，好容易选了一个合适的人选，要拿到别处去，我们可绝对不能同意。部长心里明白，到时候你想挡也挡不住，而且你也不会挡了。不过这话不能说出来，只好笑笑说，好吧！我一定向省委反映你的意见。<BR>　　省委的那点想法是什么？我和老书记都没猜对。<BR>　　找省委以后没几天，我正在厨房和面准备蒸馒头。以前这些家务事都是妻子冯以平做的，自从去年她当上报社总编辑以后，百事缠身，下班总是回来很晚。我们早已搬到所里新建的大院上班，宿舍也在院里。研究人员又不是严格的坐班制，时间灵活，这做饭的家务事儿，便大部分成了我的事儿。正巧这天冯以平下班早，进家一看我穿着一个大花围裙，两手是面便急了，风风火火地说：“哎呀！你怎么这个样儿啦！快洗手去。”我莫名其妙。<BR>　　“哎呀！你还愣着干啥？省委解峰书记找你，快！”妻子十分着急。“解书记？咱也不认识，他找我干啥？”我十分纳闷儿。她说：“我也奇怪呢！他找你干啥呢！”说到这儿她也有点犯思索。但看到我还站着不动又急了：“你快洗洗手走人啊！车在下头等着你哪！”这回我也急了：“来车了？你早说呀！”她这才有些抱歉地说：“你看这一慌我倒忘了说了。”她说一回来正好碰上一个年轻人问你住哪儿呢！我问他是谁，他说是省委解峰书记的秘书，解书记请白石同志马上去一趟，就赶紧跑上楼来也没说清楚。<BR>　　坐到车里，我问秘书：“您贵姓？”秘书客气地欠了欠身：“我姓杨。”我说：“啊！杨秘书。”秘书十分不自在地笑了笑，好像承受不起这秘书的称呼：“啊！以后您就叫我小杨好了。”我觉得也没叫错呀！现在不是都这么叫吗？况且省委书记们的秘书顶小也得是个处级，和自己一样，有的还是副厅，自己怎么好不称官衔呢！我想了想，这个小杨还是叫不出口，便说：“杨秘书……”“不！不！”我一张口，杨秘书马上打断了我，连说了几个不字，然后十分爽快地说，“您就叫小杨，或者小杨子。”我一看对方态度十分真诚，绝不是客气，虽不明个中情由，只好免了这个开头语，试探地说：“知道解书记找我有什么事吗？”杨秘书从前座上扭过头来好像十分抱歉地说：“啊！不清楚。”<BR>　　我和解书记没见过面，更没私人交往，什么事呢？竟然连秘书也不知道。是真不知道？还是不愿意告诉我？不管是真不知道还是保密都没法再问了。我又不善于交际，向来也不会那种自来熟，只好沉默了。可是我的心里却是七上八下地一个劲儿地翻腾。事先不打招呼，又搞得这么神秘，这是什么事呢？<BR>　　终于到了，不是省委机关而是解书记的家里。一进入客厅，解书记便笑着迎过来，热情地紧紧地握住我的手说：“你就是白石同志？坐坐。”许多年来没单独见过这么大的官了，我心中充满了惶惑，虽然书记一个劲儿让我坐，但我还是拘拘束束地立在那里。可是书记却执意让坐也就只好坐下了。书记给我倒了一杯茶，他才坐下来：“今天把你找来，是通知你经中共中央批准，你进省委领导班子，任省委常委。”<BR>　　“我？任省委常委？”书记的话虽然听清了，可是又有点不相信自己的耳朵，恐怕弄错，所以还是惊愕地问了一句。书记笑笑：“是啊！你任省委常委。”<BR>　　“我能行吗？”我有些惶惑。书记仍然慢声慢语地解释说：“省委经过多次考察[FS:PAGE]研究，根据你在各个历史时期的表现，尤其是在反右运动中，顶住巨大的压力，没有的事情，错误的批判，一概不接受，决不说违心话，那是很不容易的。虽然为此付出了沉重的代价，几乎葬送了自己的一生。但是重新工作以后，仍然一如既往，顶住巨大压力，冒着很大的政治风险，在改革的道路上进行着很有价值的探索。你近几年来发表文章的要点省委几个领导也都看过，大家觉得领导班子中，应该吸收这样的人。你可能觉得自己多年没工作，又没担任过重要领导职务，一下到省委领导岗位干得了吗？省委对这些问题也都考虑过，认为你会胜任的。”<BR>　　“这太突然了，我怎么预先一点也不知道啊？”解书记说：“你不知道，我们却是多次考察酝酿很久了。这次进省委省政府班子的只有六个人，却是从几百个目标中挑选出来的。省委常委对你们几个已经讨论多次了。消息没透露出去，说明保密工作做得好。”<BR>　　“到省委分管什么工作？”我仍然有些惶惑。解书记说：“还没最后定，初步考虑，让你分管组织。按你的性格，又比较超脱，在省里也没有什么拉拉扯扯的关系，和这个派那个派没任何瓜葛，担任这个工作是合适的。也可以分管办公厅。你回去考虑考虑，把意见告诉我。”看书记看了看表，我也看了看表，已经快12点了，便只好告辞。省委多次派工作组考察，在全所进行民意推荐投票，有一次中央组织部还找我谈话，一谈就是半天。这么大动作，为什么所领导和我都没察觉事情有变呢？我们都以为这还是为考察当所党委书记的事呢！中组部找我时，老书记倒是有过怀疑，中科院考察了，中组部怎么还来呢？他猜想准是上边对这样一个人有争议，20多年不是劳改就是农村劳动，由个副处一下当中科院研究所的一把手，是让人有点担心啊！任所党委书记，都觉得是连升三级，他哪敢还往高里想啊！谁又会往省级领导那里想呢？<BR>　　八十年代初党中央提出了要进行中央国家机关各部委和省、地、市、县等机构改革，确实是一场实实在在的革命。机构改革的关键就是按“四化”要求改建中央各部及各级党政领导班子。“四化”不仅是一个口号，而是有具体杠杠、有硬指标，是容不得换汤不换药、蒙混过关或打马虎眼的。<BR>　　那时的省委班子，是中央不久前调整过的，主要领导不少是被打成反革命、走资派，多年靠边站，复出后急于想干一番事业的人，反对任人唯亲。省委按照“四化”标准提出具体条件，让每个地市、厅局级单位、大专院校等各推荐两名适合进省级领导班子的人选。一下就提出600多人，经过详细筛选、考察，逐步缩小，又缩小到20人，中央也派来了工作组共同进行选拔工作。最后确定我们4人进入省委领导班子，两人担任副省长。新的省委班子包括新进的4名大学生，才有13人。新进的人中，都不是领导身边的人，而且以前一直也没在领导视野之内。中央很快批准了新的方案，说这是个搞五湖四海的领导班子，中央很满意。<BR>（责任编辑　致　中）</P>\r\n<P><STRONG>作者简介<BR></STRONG>　　白石，河北省乐亭县人，1927年生，1945年1月参加革命。一生颇多磨难又富有传奇色彩。18岁在大学学习时就蹲了国民党的大狱。1955年和1957年又先后被打成胡风分子和右派分子。在劳改和群众专政中度过22个春秋才获得平反。但1983年初却奇迹般地由副处级一步跨进省委领导班子。曾任河北省委常委、秘书长，省纪委书记、中央纪委委员，河北省人大常委会副主任。<BR>　　白石青年时期和平反后发表了各种形式的文学作品百多篇，出版过特写集、长篇报告文学。离休后潜心文学创作，出版了自传体长篇系列小说《从囚徒到省委书记》第一、二部（64万字，与妻子冯以平合写），首印1.2万册，几天之内又加印1万册，很快销售一空。现在第三部40万字也已定稿。这篇文章是正在写作的自传中的一部分。</P>","title":"我从副处级一步跨进省委常委","time":1208765736999}