{"id":1946,"content":"<br />\r\n　　我和苏飞在《人民画报》社同事多年，他一生坎坷多难，曾三次被捕入狱，流放和服刑前后达十五年之久。而最令人无法理解的是苏飞在文化大革命中以“苏修特务”的罪名被捕入狱，1981年8月刑满释放后，他这个罪名至2006年没有得到改正和平反！这是我二十多年来一直希望能揭开的谜团。<br />\r\n　　苏飞1933年春在哈尔滨入党，在黑龙江省委的领导下，为东北抗日联军做过大量工作，对革命是有贡献的。他1935年12月因遭叛徒出卖，被日本宪兵队抓捕，后经组织营救而暂时获释。但日本宪兵队仍对他暗中盯梢，准备随时再次逮捕他。黑龙江省委鉴于苏飞当时处境很危险，遂于1936年1月派他去苏联学习。<br />\r\n　　可是苏飞万万没有想到，他在苏联东方大学学习一年多之后，于1937年4月22日突然被克格勃的秘密警察逮捕，硬说他是“日本特务”，并把他流放到北极圈地区，服刑达五年之久。这件事使苏飞百思不得其解，他是为抗日救国才被日本宪兵队抓捕的，而到了苏联之后他这个抗日战士竟变成了“日本特务”，这完全是黑白颠倒。直到2002年此事才真相大白。有人于1997年在苏联克格勃的解密档案中，找到了王明和康生给克格勃提供的一份“绝密”〈存档文件〉即“35个有问题的中国人名单”，这份名单中就有苏飞的名字。这份文件的落款是“中共驻共产国际执行委员会代表：王明、康生”，有两人的亲笔签名。王、康二人竟不分青红皂白，不经审查甄别就建议克格勃将这35人“隔离（流放）”或者“驱逐出境”。苏飞阅后才恍然大悟，原来陷害他的不是别人，正是他当年十分敬重和信任的中共驻共产国际执委会代表！正是在他刚到莫斯科不久就找他谈话的康生！这使苏飞回忆起那次谈话的情况，康生挖空心思地追问当初日本宪兵队抓捕他的每一个细节；紧接着他又追问苏飞的入党动机，整个谈话持续了七个小时之久。苏飞感到康生那次谈话根本不像同志之间的谈话，而是在审问犯人。<br />\r\n　　苏飞于1942年刑满释放，并于1943年应征入伍，但由于他的“日本特务”罪嫌没有得到平反而只能当苏军的后勤兵；1945年反法西斯战争胜利后，也是由于同样原因，他找不到工作，只能再回北极圈去干地质勘探队工作。苏飞于1947年同苏联姑娘苏玛丽结婚。他被流放，和后来当后勤兵以及在地质队工作期间都是在北极圈地区，前后共18年，那里天寒地冻，滴水成冰，生活极其艰苦。直到1954年苏飞才在我驻苏大使馆的帮助下，携妻子回到了祖国的怀抱。<br />\r\n　　苏飞回到祖国后，到北京火车站去接他们的是中央组织部副部长帅孟奇大姐。1956年组织上给苏飞恢复了党籍，定为行政级十三级，分配在外文局工作，继后被任命为《人民画报》社编委、总编室主任和外文局出版部副主任等职务。<br />\r\n　　在60年代初，中央成立了《毛泽东选集》翻译委员会，苏飞被借调去任翻译工作。这个《毛选》小组的组长是康生，有一次他召集全体组员会面，当编译局领导向康生介绍苏飞时，说“苏飞同志俄文水平很高，在苏联又是坐牢，又是劳改。”康生听到此神情一愣眼睛盯着苏飞好一阵子，似已认出了苏飞。从此他的厄运又开始了。1966年，文化大革命开始不久，苏飞就被外文局的造反派揪出去批斗，戴高帽游街，并被打得遍体鳞伤。苏飞的妻子苏玛丽也于1970年5月7日被当作“苏修特务”遣返回苏联。到1971年8月苏飞被北京市公安局以“苏修特务”罪名逮捕，被关押五年之后，才于1976年由北京市中级法院宣判他犯的是“反革命罪”，判刑十年。苏飞被关押期间，专案组人员对他施用种种手段进行逼供信。当时负责苏飞案件的不是外文局，而是中央专案组，谁都知道中央专案组是康生负责的。真是无独有偶，这一次陷害苏飞的又是康生！现在康生的狰狞面目已尽人皆知。当时他为了掩盖其在莫斯科期间同王明勾结的阴谋和许多不可告人的勾当，对于凡是了解他的情况的革命同志都挖空心思加以陷害，甚至连在伊万诺沃第一国际儿童院学习的那批中国学生都不放过，他们当中大多数人在文化大革命中都被扣上了“苏修特务”、“叛国”和“通敌”等帽子关进牛棚或监狱，受尽各种酷刑折磨。现在这些同志早已得到了平反，而苏飞的问题至2006年仍然被挂在那里。虽然苏飞曾多次提出过申诉，要求对他的不白之冤平反。可是，这些投诉如石沉大海，迄今无下文。苏飞还能有多少时间等待呢？北京市中级法院给苏飞定罪的唯一证据是在1970年5月至1971年8月苏玛丽被遣返回国这个期间苏飞给她写的四封信，专案组硬说那四封信是向“敌国”提供重要的“军事”和“政治”情报。苏飞给他妻子那四封信究竟写了些什么呢？文化大革命初期国内政治异常混乱，国家主席刘少奇被揪斗，并冠以叛徒、内奸和工贼三大罪状；开国元勋彭德怀元帅以及许多其他元帅和副总理等重要干部被靠边站，游斗、毒打，甚至有不少被折磨致死；李立三和陈昌浩等被逼自杀……苏飞对这一切很不理解，就在信中告诉了他的妻子。可是他做梦也没有想到这竟成了他“通敌”的罪状。在当时绝大多数群众对此都不理解，街头巷尾议论这些事的现象比比皆是。而且各大专院校的大字报所透露的情况远多于此。<br />\r\n　　苏飞于1981年8月刑满释放，出狱后生活十分悲惨。他没有公职，没有工资，没有公费医疗，近30年来他每月只能领到少得可怜的一点生活费养家糊口。苏飞妻子苏玛丽于1988年再次来到中国同老伴苏飞相聚，心中一直期盼着苏飞的冤枉能得到平反，到2000年，她因身体不适又回到俄国，于2002年怀着无限的遗憾离开了人间，终年79岁。现在苏飞已是91岁高龄的孤寡老人，一旦生了病，身边无人照料不说，连就医的钱都没有。<br />\r\n　　年复一年的等待，年复一年的期盼。在苏飞的反复申诉下，在一些有关方面的关注和支持下，苏飞的冤案终于平反了。2007年2月12日北京市高级法院正式通知他：经法院调查，北京市中级法院1976年对苏飞“反革命案”的判决是错误的，现宣布苏飞“无罪”。苏飞的苦难总算走到了尽头。<br />\r\n（责任编辑　杜明明）","title":"苏飞冤案平反何其难","time":1208767742999}