{"id":1947,"content":"<P align=center><STRONG><IMG style=\"WIDTH: 186px; HEIGHT: 226px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/200805031749362394.jpg\" width=28 border=0><BR></STRONG><FONT face=黑体>布哈林</FONT></P>\r\n<P><STRONG>我进入了东方大学</STRONG></P>\r\n<P>　　天空上阴云密布、风雪激荡，这预示着一场暴风雪的来临。1935年冬，我尚在东北一个大学读书，时值学校放寒假，我是因事来校的。就在这一瞬间，一辆日本宪兵队的小汽车戛然停在门前，从上面跳下来两个穷凶恶极的宪兵，他们立即将我逮捕。<BR>　　我虽然口中喊冤叫屈，但是心里明白，我是1933年参加中国共产党的，在白区工作时间长了，不管你地下工作经验有多丰富，如何小心警惕，不可能一点也没有破绽，一点也不留蛛丝马迹。我也是一样，我的第一次战斗洗礼就这样开始了。<BR>　　世界上若论对待自己的牺牲品、猎物的残忍性、狠毒性和刽子手的坚决性，除了德国法西斯盖世太保外，恐怕没有人可以和日本宪兵队相媲美了。由于日本鬼子张冠李戴、证据不足，我又咬紧了牙关，死不承认，加上校方的营救，我算是死里逃生、幸免于难，获得假释。<BR>　　出狱后，形势并不乐观，日寇紧紧跟踪盯梢，毫不放松，后来又第二次逮捕我幸而脱险。在这种情况下，中共满洲省委组织决定，派我去莫斯科东方大学学习。<BR>　　东方雷鸣，1911年孙中山领导的辛亥革命推翻了中国千秋万代的帝制王朝。时隔六年，在地球六分之一的土地上，列宁领导的十月革命洪流冲垮了根深蒂固的沙皇统治。这两个具有划时代意义的重大事件，都发生在东半球。<BR>　　列宁和孙中山结下了伟大的友谊，1920年代，中苏两党、两国政府达成协议，在莫斯科建立一所为中国革命培养领导骨干的大学，这就是东方共产主义大学。大批的党内领导骨干，都来这所大学学习，如刘少奇、任弼时、萧劲光、罗亦农、刘伯承、叶剑英、傅书堂、杨尚昆、甘泗淇、周保中、伍修权、唐有章、陆定一、王明等。连蒋介石也亲来莫斯科观摩，至于他的儿子蒋经国、冯玉祥的儿子冯维国，据说，都在这个学校学习过。后来东方大学又改名为斯大林东方共产主义劳动大学。<BR>　　“九一八”事变以后，随着政治形势的改变，莫斯科决定将东方大学化整为零，改成几个分校，设在莫斯科郊区。然而从中国不远千山万水，历经险阻、越过敌人的道道防线、边境哨卡，能进入东方大学则更不容易。<BR>　　1936年，我终于和在东北抗联的一个大队长，安全地抵达了莫斯科。</P>\r\n<P><STRONG>幽静校园外肃反扩大化</STRONG></P>\r\n<P>　　早在列宁生前，斯大林就当上了联共中央总书记。他是一个苏联少数民族格鲁吉亚人，初露头角，锋芒毕露。列宁辞世后，他日益专横，大权独揽，践踏党内的民主集中制，及至1930年代中期，党内的个人迷信，已经发展到顶峰时期。全党人人自危，包括党中央、政治局、高层领导人士，老布尔什维克，功勋卓著的将军元帅，被陷害者不计其数。这就是所谓肃反扩大化时期。<BR>　　这个时候入境苏联求学，实际上是飞蛾投火。然而我们这些盲目的马列主义信徒，毫无所知，全然不觉。<BR>　　我们头脑里充满了革命意识，来到莫斯科以后，发现一派革命大好形势，我们兴高采烈，其实革命与反革命之间的距离只有一步之遥。<BR>　　白云飘忽，疏影朦胧，悠悠天际，望断红尘。1937年暮春，莫斯科郊区东方大学分校。<BR>　　学校的环境非常幽静，周围一片苍翠，草细风微，云淡风轻，翠杉苍桧，十分宜人。而学校院内更是凝青绽翠，柳绿花红，树荫深处掩映着一栋栋的小木楼，校舍就在这里。这里生活条件优越，设备完美，在这里潜心学习，简直就是一种享受。原来这里是过去沙皇贵族的一座庄园。<BR>　　我们的教员都是苏联红色教授学院毕业的专门人才，他们精通马列，具有历史、哲学、政治经济学等多方面的渊博知识，而且都是关心中国革命的联共党员。<BR>　　和我们同聚一室学习的有，来自国民党白区和东北敌占区的同志，有来自抗联游击区的战士，有来自朝鲜本土的地下党同志，其中中朝各有几名女同志。有的满目风尘，两鬓飞霜；有的一身征尘，满脸豪气；有的风华正茂，气质非凡。大家一见如故，意气相投。<BR>　　正因此，我们对校外风云一无所知，我们与世隔绝，对笼罩社会的气氛并无觉察。</P>\r\n<P><STRONG>我亲历了公审布哈林</STRONG></P>\r\n<P>　　布哈林是1920年代苏共党中央政治局委员，他对马列主义有相当的修养，列宁很器重他，曾经称他为“我们党内的理论家”。他曾写一些有关共产主义知识的通俗读物，后来译成多种文字出版在世界传播。他还曾提出过，要想建设发达的社会主义社会，必须让一部分人，在农村先富起来等等。<BR>　　列宁谢世过早，党内斗争激烈，斯大林把布哈林当作异己，视为政敌，必欲除之而后快。<BR>　　头两天国际上（即共产国际）来人通知，说明天叫我们组织听广播，公审布哈林。听后，组织讨论，会议记录国际上派人来取。组织上叫我负责组织听广播，开会讨论，作记录等等。<BR>　　第二天苏维埃法庭公审布哈林及其团伙的广播开始了，我们全体学员都集中在一楼大厅里，鸦雀无声，聚精会神地收听广播。<BR>　　莫斯科没有派人来，由我担任翻译，同声传译，这对我来讲，是个沉重而艰巨的任务。我在苏联初来乍到，俄文水平有限，还是个蹩脚半通的翻译，只得勉为其难地承担这一任务。<BR>　　公审开始后，从一般程序逐渐转到实质性问题上来。对公诉人提出的布氏如何进行反党、反列宁、反社会主义的活动等问题时，布哈林一一予以承认，对于他与国外反动势力勾结，提供有关苏联国家机密的情报，甚至准备刺杀列宁等罪状时，他也全部予以承认，尤其令人不解的是，他答复问题神态自如，若无其事，而听众席上倒有时哗然。<BR>　　整个公审过程进行得非常顺利，如行云流水，十分流畅。公审过程中，也未出现任何意外，假如被告布哈林在法庭上，对他的指控一一予以否认，予以推翻，那会引起一场轩然大波的。<BR>　　公审宣告结束了，一段时间里大厅里一片沉寂。有人锁眉沉思，有人沉默不语，也有人表示不能理解，当然也有人表示愤慨，仇恨满胸。我宣布稍事休息后开始讨论。<BR>　　讨论会开始了，在厅里静悄悄，人们面面相觑。入党不久，涉世不深的同志，对布氏的生平经历不甚了解，对国际和苏联的情况所知甚微，不敢妄加评论。而有斗争经验，比较资深的同志，若有所思，若有所忆，脑子里可能还翻腾着不少问号，还未得到解答。最后终于有人打破了沉寂的空气，他似问非问地说：“布哈林何以堕落到这种令人震惊的地步，他的所作所为令人发指，我表示愤慨！既然他已经承认了全部犯罪事实，无产阶级的法庭，对他应该严加惩处！”<BR>　　当时与会的人，无不认为无产阶级法庭的权威，是神圣不可侵犯的。接着有人颇有感慨地说：“看起来，一个共产党员，不管你领导地位有多高，理论知识有多深，如果不彻底进行思想改造，蜕化变质，腐化堕落，就有可能走上反革命的道路，布哈林就是一例。他完全是罪有应得，咎由自取！”<BR>　　还有人情绪激昂，声色俱厉喊道：“打倒布哈林，布哈林罪该万死！”<BR>　　最后大家提出处理意见，与会同志一致认为，对布哈林应该处以极刑，我也赞成并举手通过了。</P>\r\n<P><STRONG>我神秘失踪，到了反革命成堆的地方</STRONG></P>\r\n<P>　　1937年4月末，我突然神秘地失踪。苏联内务部神不知，鬼不觉，偷偷摸摸将我逮捕，校内无一人发现。当时众说纷纭。有人猜测：“要是他奉命回国，也不应该不辞而别啊！”有人寻思：“他一个人去莫斯科，也不至于走失，他能讲俄语啊！”也有人想得更远：“他是不是被国民党、日本大使馆绑架去了！”<BR>　　但是谁也没有想到，在苏联国土上能发生的事情。<BR>　　学校的课程和一切活动都停下来了，因为我既是班长，又是翻译，还是党组织的负责人。这种状态不能持续太久，过了一段时间，其他学员也开始步我的后尘，陆续失踪。最后只剩下一个年轻的女孩儿，她还是一个孤儿，她算幸免于难（此人现还健在）。<BR>　　1940年代后期，我在苏联北方见到了一个朝鲜女同学，她是在学校最后被捕者之一，我们一见面，她不禁失声痛哭，我被捕后学校里的情况，是她提供的。<BR>　　原来我们的分校早已被列为怀疑、监视的对象，周围布满了克格勃工作人员。这是当时一个特工人员、专门负责我们学校的人，后来他也身陷囹圄，一次偶然机会相遇，他亲自对我说的。学生的名字他都知道，我问他为什么入狱，他指指自己的舌头，意思是祸从口出。他们长期跟踪，一无所获，这时中共驻莫斯科副代表康生，不止一次地向苏方建议，将我们隔离起来。于是决定先下手为强，拿我开了刀，我们全校学生都被逮捕，全部是反革命、日本特务等等。天下竟有这样事，党代表告发、出卖自己的同志。<BR>　　我们这些人都是来自斗争前线，在刀光剑影中和敌人周旋的地方，平时嗅觉灵敏，警惕性都很高，可是为什么在莫斯科我们却这样麻痹、毫无觉察而束手就擒呢？<BR>　　我们这些狂热的马列主义信徒，来到莫斯科就像回到自己家里一样，如同回到母亲的怀抱一样，什么嗅觉、警惕性都已消磨殆尽。如果我们中间真有阶级异己分子，混进来的奸细，日伪特务，我想，他们倒一定会有所觉察的。<BR>　　在莫斯科“布特尔卡”监狱，经过了多少个不眠之夜，多少痛苦的思想斗争，我们这些人含冤莫诉，有口难分，经过拘留、审讯，都被打成了奸细、特务、反革命、人民公敌。刑期有长有短，流放地方各异。这时我，可能不仅我一人，想起了公审布哈林的情景，这是否同出一辙，是否大同小异，是否是一个翻版，缩影？<BR>　　后来风餐露宿、跋山涉水，历尽艰辛来到了劳改场所，服苦役的北极圈地带。这里寒风凛冽，六月里还飘着雪花，是一个自然条件十分恶劣的极限世界。这固然惊人，但更为重要的是，我们到了反革命分子成堆的地方，周围大大小小都是反革命！我们一尘未染、纯洁的心灵在想，今后应该怎样生活，什么是我们的处世哲学的原则？<BR>　　和我们同样罹难的人，是真反革命，抑或是假反革命，和我们同样的反革命，还是和布哈林同样的反革命？开始我们还有戒心，洁身自好。后来发现这里有原边疆党委书记库兹缅科，苏联元帅罗科索夫斯基，著名学者、地质学家克列姆斯，天才女高音歌唱家鲁斯兰诺娃，苏联足坛名将斯塔罗斯钦兄弟等等。与之相比，我们相形见绌、微不足道。<BR>　　这就引起了我们一连串的思索，有时彻夜难以交睫。这个地方自然、生活、劳动条件十分恶劣，加上繁重的体[FS:PAGE]力劳动，精神上的巨大压力，我们学校除个别人从那里生还外，其余全部殉难，葬身于北极川冰雪之中。<BR>　　看起来，对敌斗争并不最可怕，可怕的是出现这种局面，即几个人，更可怕的是一个人，他的权力无限大，唯我独尊，独断专行，为了自身的需要，他有权力给别人贴上各种各样的标签，叫你有口难分，沉冤难诉，这种局面未免太可怕了。这里我想起了大仲马的一句话，他说：“最可怕的枪子，不是敌人的枪子，而是自己人的枪子。”<BR>　　斯大林执政三十余年，数以百万、千万计的遭受迫害者，无辜惨遭杀戮，集中营劳改犯遍布全国，人们动辄得咎，恐怖气氛笼罩全苏联，这样惊心动魄、令人心寒胆战的迫害、政治斗争，损害了社会主义的形象，和马列主义的原则立场是背道而驰的。</P>\r\n<P><STRONG>布哈林遗孀不辱夫命</STRONG></P>\r\n<P>　　关于布哈林的轶事，这里还有一段插曲。早在1930年代，布氏已有预感，他在劫难逃。一次他突然跪倒在他夫人的石榴裙下，他说：“你一定要答应我一件事，否则我就长跪不起。”<BR>　　夫人满口应允，并请他起来。<BR>　　他说：“党内的斗争形势日趋严峻，看起来，我已难以幸免，我现在口述一遍我的申诉，你不能笔记，只能背诵下来。等有一天党内出现了真正的民主，你才能向中央申诉，为我申冤。”<BR>　　等他的夫人背下来诉词之后，布氏才放了心。过了不久，布氏去参加苏共的一次会议，就再也没有回来。<BR>　　半个多世纪过去了，戈尔巴乔夫上台以后，布哈林的遗孀认为时机已到，才向中央提出这次申诉。<BR>　　布氏平反以后，他的遗孀还写了一本有关布氏生平的书《布哈林》。这本书问世以后，风靡一时，畅销全国，很难买到。我虽不惜重金，希望一观而后快，但可惜未能买到。<BR>　　《布哈林》一书发行后，社会上掀起一股对布氏在公审法庭上的表态的评价热潮。当时流行一种说法是，布氏在法庭上根本不应该承认自己没做过的事。也有一些饱经世故，比较资深的人士则认为：“布氏当时的处境，唯一的希望就是尽快一死，别无他求。什么罪状他都可以承认，但求速死是他唯一的解脱。”也有人认为，在公审的法庭上，根本不是布氏本人，而是替身。<BR>　　这些身经百战的老党员，在艰苦的革命岁月中、沙皇的监狱、西伯利亚流放、充军发配，什么滋味都尝过了，而斯大林的迫害他却不能忍受，斯大林时代的残酷到何种程度，就可想而知了。</P>\r\n<P><STRONG>苏联解体前后我重访旧地</STRONG></P>\r\n<P>　　1991年苏联解体。这在全世界引起了巨大的反响。72年铁打的江山，固若金汤，世界上两个超级大国之一的苏联，竟然毁于一旦。<BR>　　十月革命的爆发和辉煌胜利，是上一个世纪具有划时代意义的最伟大事件。它的失败和消亡，也是上一个世纪人类社会最突出和重要的事件。十月革命改变了人类的历史进程，给人类的思维输入了新鲜的活力，丰富了人类文化。毫无疑问，它的消亡，不复存在也会对人类社会的发展产生巨大影响。<BR>　　1980年代后期，我有幸重访苏联、旧地重游，我心情无比激动。我登上了北京——莫斯科国际列车，往事哪堪记省？1935年隆冬，在夜色掩映中，我们三人，老交通，王队长和我从边境小镇半截河出发，呈三角形，冒雪沐风向苏联行进。突然暴风雪来临，在膝盖深的雪中匍匐前进，边境哨所日本军的犬吠声，一阵传来，我们心胆俱裂。入了苏境，边防军官迎接我们，他说：“大瓦里什，你们辛苦了！”<BR>　　我们身上的汗水，已经湿透了棉衣。<BR>　　火车进入了苏联境内，远东、西伯利亚、贝加尔湖，我站在窗前眺望，参天古树，烟云迷漫，岳林相接，湖光山影。一会儿出现了遥望无际的白桦林，像婷婷玉立的少女，婉约多姿，一尘不染。我神思遐想，心醉。及至到了贝加尔湖，水光激荡，水天一色，山光云影，烟雾微茫。一路上风光无限，景物依稀，岁月易变，幽赏难期。<BR>　　两幅图画，两种情景，两种截然不同的心情，无限憧憬在困扰着我。<BR>　　到了苏联，我惊奇地发现，苏联还是老样子，丝毫未变。<BR>　　这些年来，苏联经历了勃列日涅夫历史停滞时期，他因循守旧，无所作为，时光虚度。后来上台的契尔年科，未能显示自己的才能就病危逝世了。这样，戈尔巴乔夫就当上了苏共（下转第23页）（上接第21页）中央第一书记。<BR>　　在寒风萧瑟中，我重访和我在一起度过北极圈白夜的老难友，孰知这些风雨患难中的朋友，几乎凋零殆尽。我终于找到了一位还活着的鬓发披霜的老难友，他见着我哽咽不语，泣不成声，满腔幽怨，一言难尽。他说：“老朋友，咱们是怎么活下来的，简直是天方夜谭！我们失掉的太多了，太多了……”<BR>　　我思忖，这个无限委屈的闸门要是打开，不，不能打开，打开，一泻千里，我们的感情是受不了的。我说：“咱们不是还活着嘛，你看，你是俄罗斯人，我是中国人，感情是没有界限的，来，咱们共饮一杯酒。”<BR>　　我的朋友，眼中饱含着泪水，笑了。<BR>　　苏联解体后，我再次重游故地，这次是来到了俄罗斯。一如既往，先去莫斯科红场，瞻仰列宁陵墓。从远处就看见那里排着长队，人们川流不息，络绎不绝涌向克里姆林广场中心。我也排队，拥进人流。进入陵墓后，人们肃然起敬，围绕列宁的遗体环行一周，只见这位世纪伟人，神态自如，态度安详，像睡熟了似的躺在红毯上。<BR>　　人死无知，列宁岂知十月革命已经被葬送了。从陵墓出来，阳光无限，天霁晴明，微风轻拂，心清似水。很多人还依依不舍，久久不肯离开这里。<BR>　　苏联解体后，据说，当局曾数次计划拆除列宁陵墓，把列宁的遗体迁出莫斯科红场，移往他的故乡乌里扬诺夫公墓。但是莫斯科市民和全国广大群众，反对此举，数百人声明，我们将静卧在列宁墓周围，要想移动他的遗体，除非先越过我们的尸体……<BR>　　在暮色苍茫中，我离开了红场，列宁虽死犹生，他永远活在我的心中。<BR>　　公审布哈林事件，已经是60多年前的往事了，早已被历史的烟尘湮没。新世纪展开了新的人生画卷，那次收听公审广播，参加讨论，后来神秘失踪的人，可能一个也没有了，我还活着，白发惊回首，当时的情景，风云变幻的人生，都给我留下了刻骨铭心、永远难以忘怀的记忆，我不应该忘记，也无权忘记！（2003年5月）<BR>（责任编辑　杨继绳）</P>","title":"我亲历公审布哈林和苏联六十年变迁","time":1208767803000}