{"id":1964,"content":"<P align=center><IMG style=\"WIDTH: 340px; HEIGHT: 431px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042715444695284.jpg\" width=28 border=0><BR><FONT face=黑体>作者（后排左一）与同事及其子女在“造反大楼”前</FONT></P>\r\n<P>　　1964年秋，毛泽东一声号令，近四十万铁路工人和铁道兵战士火速开进大西南的深山老林，开始了“大三线”的铁路建设。头一年打通了川黔线，第二年打通了滇黔线，第三年便集中兵力于大小凉山腹地，穿崇山峻岭，越急流险滩，在绵延一千多公里的线路上，开始了举世闻名的成昆铁路建设。工程规模之大，环境之险，进度之快，在中国铁道建筑史上可谓空前。<BR>　　为了统一指挥，统一号令，中央决定由中央政治局委员、西南局和四川省委书记、大三线建设总指挥李井泉兼这项工程的总指挥，铁道部长兼铁道兵司令员吕正操任副总指挥，并从全国各地调集八百多名风华正茂的青壮年干部（铁道部、铁道兵各占一半），按军队建制，组成了“西南铁路建设工地指挥部”（简称“西工指”）。随着丈夫一道，我也成了这个战斗集体的一员。<BR>　　两年过去了，成昆铁路以堪称“神速”之势完工过半。边陲小城西昌的老彝胞们仍然过着“不知有汉，无论魏晋”的太平生活。驻扎在这里的铁路建设指挥部也远离城市喧嚣，一门心思、全神贯注、争分夺秒地指挥着全线施工。然而，正当此时，不祥的1966年伴着“文化大革命”的凶险足音和邪恶身影，渐行渐近，悄然而至。<BR>　　<BR><STRONG>“桃花源”中风波起</STRONG></P>\r\n<P>　　事情是从政治部收缴每人手中的《论共产党员修养》开始的。这本历来是共产党员必读的小册子怎么了？人们疑团重重。<BR>　　一个阴霾的上午，西工指全体干部突然接到通知，到大礼堂去收听铁道部召开的电话会议。这会开得离奇，既无主题，又无议程，也不知谁在主持。九点钟北京那边宣布开会，随即叫喊声，口号声，呵斥声，争辩声，乱成一片。习惯了铁道部那种井然有序、指挥若定的会风的干部们不得要领，满腹狐疑。铁道部肯定出事了。<BR>　　两天后，漆黑的夜晚，一支神秘的小车队开进西工指大院。来人是李井泉和他的副手程子华。这样两位执掌着西南一方大权的显赫人物到了西工指，既不听汇报，也不作指示，连面都不曾露。原来李井泉是从成都一次万人批斗大会上被“抢”下来的，连夜逃离成都，到了西昌。李井泉的逃亡只保住了自己一条命，妻儿老小相继被迫害致死。两天后，小车队又在夜幕掩护下向着昆明方向逸去。车队的神秘来去，留下了无数的问号，人们更加惶惶然而无所适从。西工指这台高效灵活运转的庞大机器突然出了故障，吱吱嘎嘎，乱摇乱晃，眼看就快不行了。<BR>　　为了不让这条倾注巨大国力修筑的铁路功亏一篑，西工指党委向全线数十万筑路大军发出“战斗动员令”，要求排除一切干扰，确保成昆铁路1968年7月1日通车。动员令被简称为“6871”，迅速传达到工地每个战士、工人和干部。在短短几个月里，“6871”成了万众一心的奋斗目标。然而，这一良苦用心不过是枉费心机，全线施工迅即瘫痪，西工指也在劫难逃。<BR>　　一天，机关食堂忽然多了几个学生模样的孩子。本来，家属子女来探亲是常事，谁也没在意。然而，正是这几个孩子，一夜之间就在指挥部的每个角落涂满了歪七斜八的大标语。几位身居高位的部长、司令、政委转眼成了被指名道姓的牛鬼蛇神，“炮轰”、“火烧”、“油炸”……一个个血腥的动词让人不寒而栗。<BR>　　那几个自称“红西南”的学生娃放了这把野火之后，就若无其事地到别处继续串联点火去了。和成千上万在那个年代被魔怔了的孩子一样，他们只管行动，不问结果，视“革命”如游戏。然而，正是他们带出的信息——西昌深山里居然还有这么个藏龙卧虎的去处，却调动了更多孩子们的好奇心，招来了成都地区各式各样的“红卫兵战斗队”。来者不知道指挥部是指挥什么的，指挥部也不知道战斗队是来战斗什么的，大家都不知其然，更不知其所以然。红卫兵呼喊的就是一个主题：造反！造反！造反！原本的和谐安详被乖张暴戾所替代，到处是腾腾杀气。他们撒下的种子很快就开出了邪恶之花，西工指的群众闻风效法，各种“造反”组织如雨后春笋般冒了出来。“全无敌”、“从头越”、“丛中笑”、“争朝夕”……名目繁多，花样翻新。无数的誓言，无数的旗帜，造反！造反！造反！人们无暇思考，无法停顿，七八百不久前还在秩序井然工作着的人们，茫然地卷进了至今都不可理喻的“文化大革命”。西工指这架庞大的机器终于瞎了火，一纸“6871动员令”转瞬成了“以生产压革命”的反革命铁证。<BR>　　造反组织纷纷贴出大字报，发布各自的政治宣言，“誓死捍卫毛主席”、“誓死保卫党中央”、“横扫一切牛鬼蛇神”、“和资产阶级反动路线血战到底”……谁也说不清毛主席受到了什么威胁，自己要向谁开战，要革什么人的命，要造什么人的反，但谁也不敢提出这些疑问。我所在的政治部迫于形势，也在一天夜里成立了“毛泽东思想战斗队”，这样，我也成了“造反派”。各“战斗队”组建之初都是兵工混成，大家本来是为了一个共同目标聚合到一起的，都是很好的同志和朋友，现在也还是携手刷大标语，携手贴大字报，携手造反闹革命。然而，就在此时，一股名为“派性”的妖风飕然而至，在少数人的操纵下，“兵”和“工”一夜之间就被强行分割开来，昔日的亲密战友转眼成了冤家对头，针尖麦芒，水火不容，争斗长达四年之久。从唇枪舌剑到大打出手，再到真枪实弹，血溅墙头。然而，没有是非，没有对错，也没有胜负。<BR>　　<BR><STRONG>初识恐怖滋味</STRONG></P>\r\n<P>　　正当兵工两边闹得不可开交之际，一队现役军人突然进驻机关大院。这支番号“501”的小分队，是从石家庄铁道兵学院派来的学生兵。三十多个横眉竖眼、人高马大的小伙子，军服崭新，皮靴锃亮，气势汹汹。他们似乎很有来头，很有仗恃，机关对立的两派立即情势大变。一派如添翼之虎，斗志昂扬：一派如失怙弃儿，惶惑无主。<BR>　　“501”的第一号公告就是宣布吕正操是反党篡军的反革命修正主义分子，西工指是反党篡军的“吕家王朝”。铁道兵一派组建的“红战旗造反总部”是机关唯一的革命造反组织，其他都是“保皇党”。“501”和“红战旗”很快合二为一，以指挥部主宰自居，不断地发号施令，导演了一幕幕反人性的恶剧。<BR>　　一天上午，广播通知机关全体干部到大礼堂开会。在一片哄乱中，“501”的几名学兵反扭着铁道兵副司令员郭维城的胳膊进入会场。他们狂暴地揪掉将军军服上的领章帽徽，把军帽狠狠地扔到地上跺了又跺。一个学兵大声宣布，郭维城已堕落成为反革命修正主义分子，是投靠“吕家王朝”的黑干将，是“走资本主义道路的当权派”。当时，吕正操在北京被江青点了名，成为铁道部和铁道兵造反派联合揪斗的对象。在西昌，揪斗郭维城就成了必然。郭早年曾任张学良的秘书，一九五五年被授予少将军衔，是一位受过高等教育的儒将，在解放战争、抗美援朝和建国前后的铁路抢修抢建中屡立战功，如今却在众目睽睽之下被侮辱毒打。当时，我只觉得心都要蹦出来了，好像末日来临。而这一出“杀猴吓鸡”的戏，以后又反复上演多次。郭维城无数次地被揪斗，他那魁梧的身躯被压弯到九十度以上，双臂反剪，几乎被拧到脑后。初冬的天气，他头上的汗水却不停地流淌。这样惨不忍睹的摧残折磨长达半年之久，将军的尊严在泥淖里被践踏。和他同时被反复揪斗和惨遭毒打的，还有1926年就参加共产党的老革命、指挥部副政委刘建章，曾参加二万五千里长征的老红军、指挥部政治部主任黎光，以及由铁道兵总部派出而被判定已“投靠”他人的参谋长张治安等。<BR>　　“501”学员的恶行激起铁路职工强烈的愤怒，他们不时和“501”的学兵激辩。一位机关报社的编辑是个壮族同志，人称“老壮”，年轻气盛，常常将“501”驳得无言以对。他们因此设下陷阱，蓄意加害于他。一次辩论中，对方故意问他叫什么名字，“老壮”说：“你们没有权利问我的名字。”对方挑逗说：“难道你的名字那么高贵？”“老壮”说：“就是高贵。”对方进而设套地问：“难道比毛主席的名字还高贵？”“老壮”猝不及防地回答：“就是最高贵！”这一回答令他落入了陷阱，立即被对方揪住，说他是个胆敢把自己置于毛主席之上的“现行反革命”。十数名“501”学兵把他打翻在地，拳脚交加，打得鼻青脸肿，血流满面，然后游院示众，最后被关进一间不足五平方米的黑屋里，不见天日长达三个月之久。我亲眼看到满脸淌血，被捆绑游斗的“老壮”，后来也亲耳听到“老壮”叙述在黑屋里的遭遇。</P>\r\n<P><STRONG>“红战旗”夺权</STRONG></P>\r\n<P>　　正值此时，上海“一月风暴”狼烟骤起。张春桥、王洪文宣布成立“上海人民公社”，夺权的乱象迅速向全国辐射。西工指的“红战旗”也乘乱夺了权。1967年1月23日上午，我看到二三十个军人押解着西工指的几位领导人走进办公楼。其中有铁道部副部长，铁道兵副司令员，政治部主任，参谋长等。在二楼的小会议室，几个造反头头让他们围站在会议桌边，大声宣读了所谓的夺权声明。声明文字很短，大意是说西工指党委执行了反革命修正主义路线，现在把“党政财文”大权交给“红战旗造反总部”。根本不允许他们说话，即责令每个人在夺权声明上签字。往日叱咤风云的部长将军们此时像绵羊般驯服，轮番乖乖地签字画押。倒是围观的群众议论纷纷，愤愤不平。这时从人丛中突然钻出一位敢于对抗的铁路干部，是一位专攻定点爆破的工程师，他义愤填膺地说：“你们不能签这个字！这是要上对中央，下对群众负责的！”当然，这种反抗只不过是“螳臂当车”。这位工程师后来为此付出了沉重的代价。<BR>　　当权力一旦落到一派人手中，白色恐怖立即降临。先是对西工指领导人实行军事看押，接着便是镇压对立派的群众。高音喇叭里一遍遍地广播“夺权声明”，宣布除“红战旗”外其他一切组织都属非法，全体人员必须无条件地服从新政权。当天傍晚，指挥部下属铁道兵某师一下子开来五辆大卡车，打着响应毛主席“解放军要支持左派”的旗号，运送数百名全副武装、刺刀出鞘、子弹上膛的士兵进驻机关。他们宣称“红战旗”是“真正的革命造反派”，这个权“夺得对！夺得好！”“谁反对红战旗就砸烂谁的狗头”。铁道部的干部职工从未见过这么大的阵仗，被猝不及防地击垮了。<BR>　　“红战旗”对铁道部人员使出软硬两手。软的一手是收编，把干部职工按司、政、后系统收编到麾下，强制脱掉军衣，摘掉领章帽徽，成为“红战旗”的二等公民。硬的一手是镇压，凡反对夺权、拒[FS:PAGE]绝收编的则压服、打服。这时，西工指主要领导人都已军事看押，后来又一个个揪回了北京。死老虎不再有批斗价值，打击的重点就放在了铁路中层干部身上。他们把干部部长打成“保皇司令”，交给机要处一批年轻战士去批斗。这批年幼无知的新战士三句话没说完就拳脚交加，几乎是天天批斗，天天殴打，会场如刑室，四处血迹斑斑，干部部长差一点被活活打死。司令部办公室主任被交给专案组秘密审讯，直审到胡言乱语，神经错乱。就是认了罪的，也没有好下场。一位政治部宣传部副部长在认罪的大字报上写“我辜负了毛主席和党对我的培养教育”，只因“和”字写得潦草，像一个“私”字，被“501”学兵当即抓住，说是恶毒攻击毛主席有“私党”，殴打游行批斗关押数月。对一般干部也不放过。司令部通讯处的一位工程师被打成“保皇狗”，任机要秘书的妻子被打成“保皇母狗”，年仅七岁的儿子被打成“保皇小狗”。他们当着孩子的面羞辱父母，当着父母的面欺凌孩子，把自己和野兽划上了等号。机关食堂一位大厨只因反对夺权，被打成“反动技术权威”，罢了他厨师的官，夺了他掌勺的权。他们一天一个噱头，施暴成了日课。在那二百多个日日夜夜，铁路干部职工饱受屈辱和惊吓。我害怕天明，天一明就会有熟悉的同志被点名；我害怕广播，一广播就是杀气腾腾的批斗；我也害怕天黑，怕漫漫长夜噩梦袭人。<BR>　　一天深夜，和我们毗邻而居的组织部副部长的家突然被抄了，这是后来大规模抄家的开始。他们说是来抄“黑材料”，把衣物被褥翻得乱七八糟，什么也没抄着，便扬长而去。我知道下一步抄家该轮上我们了。其实那时的家极其简陋，既没有可抢的财物，也没有可抄的“黑材料”。唯一担心的是随身带到西南来的各自的日记和结婚前后的数十封书信，那是我们青春的轨迹和感情的见证，是弥足珍贵而绝不愿示人的。我们决定把它烧掉。深夜，像作贼一样，一本本日记和一页页书信被一片片撕碎，一团团烧毁，当时那种沮丧和愤懑哪堪向后人诉说！<BR>　　“红战旗”为了争取下属工程局职工的支持，不得不对机关职工显示几分宽容，组织了一支兵工混编的“毛泽东思想宣传队”前往甘洛，我也被编入其中。甘洛位于成都与西昌之间，是成昆北段铁道部工程局的所在地。到甘洛不久就目睹了一场惨剧。工程局政治部宣传部的部长不堪凌辱，钻到一辆卡车下自杀，由于是辆空车，加之车速慢，未能殒命轮下，只是轧断了一条腿，血流如注。造反派闻讯赶来，不是赶紧救人治伤，而是立刻摞起两张高桌，把他硬架上去，实行现场批斗。他们说他是地主阶级的孝子贤孙，是刘少奇的驯服工具，连他是吕正操的远房外甥也被当作十恶不赦的罪过。批斗者声色俱厉，唾沫四溅。被斗者面无人色，惨不忍睹。更令人战栗的是，这位再也不愿经受摧残的干部，当夜用小刀划开自己的肚子，把肠子拉出来，终于自杀身亡。<BR>　　到甘洛的第三天，我和另外两人被派到一个叫翘脚河的工地。那是一片荒山野岭，工人们在山坡铲出一片平地，围上芦苇席，人与荒野就只一席之隔，吃住都在芦苇篷里。若不是数百工人聚在一起，是很难抵挡豺狼野兽袭击的。然而，就是这种地老天荒的角落，文革也没有放过它。<BR>　　我们刚到这个工地，就碰上揪出了一个“现行反革命分子”。罪行是他上厕所时，用印有毛泽东头像的报纸擦屁股。“作案”当时，人赃俱获。这件事使工地上的空气顿时紧张起来，人与人之间的猜疑和防范迅速升级，不同造反组织的工人更加敌对。立即有人要我们对此事表态。在那样的气氛下，我们哪敢多说什么？造反派十分不满，气势汹汹地质问我们是来干什么的？对工地的文化大革命是怎么看的？……这时的我们只能说，来工地是为了宣传毛泽东思想，得熟悉情况之后才能发表意见，好不容易把这批年轻气盛、怀着敌意的工人对付走。眼看工地的形势已经威胁到我们的人身安全，工人们也完全不买“红战旗”的账。干嘛要在这可怕的地方担惊受怕？三十六计走为上。所幸我们在翘脚河时间很短，没有串联，没有“支左”，否则，势必铸成大祸，脱身不了，后果很难设想。<BR>　 “红战旗”向下属工程局派宣传队纯属引火烧身，搬起石头砸自己的脚，不但没有获得铁路工人的支持，反而把成昆北线工人造反派的注意力引向西昌。最终把“红战旗”赶出西工指的正是这些工程局的工人。<BR>　　<BR><STRONG>“六一七”树起了反旗</STRONG></P>\r\n<P>　　我在甘洛的这些天，北京的风向标又在转向，西工指也在起变化。先是持枪“支左”的某师撤离机关，后是协助夺权的“501”学兵全部返校。不可一世的“红战旗”一下子失去了左膀右臂，元气大伤。机关大院到处是三五成群窃窃私语的人，司、政、后的铁路职工都在串联，新的风暴即将兴起。<BR>　　风暴中心生成于机关印刷厂。清一色的印刷工人个个自认是货真价实的无产阶级，造起反来无所顾忌。看到夺权的那批人声威大减，就率先发出了彻底否定夺权的呼声。一时间，几十个原属铁路职工的造反组织重整旗鼓，通通树起了反旗。“砸烂黑战旗”的口号甚嚣尘上。压迫和反压迫的争斗迅速演变成你死我活的刀枪相见。　<BR>　　铁路职工一旦崛起，便接受教训，不再各自为战，而是“集中兵力”，将所有的战斗队联合起来，组成一个统一的战斗群体。那天是1967年6月17日，这个联合起来的造反组织就定名“六一七”。<BR>　　铁路职工另树旗帜，士气骤涨，声威大振。西工指地处邛海之滨，芦山之麓，既无街衢，也无人家，铁路职工这一派却三天两头敲锣打鼓，示威游行，彩旗猎猎，口号震天，砸烂打倒，乐此不疲。这时铁道兵一派则采取守势，尽量克制，不出击，不争辩，甚至不接触。这一来，“六一七”更加无所顾忌。尤其是那些年轻的工人，无班可上，无工可做，浑身精力无处发泄，就把打派仗当作游戏，唯恐天下不乱，乱得不够。只要兵工之间稍有争执，他们就立刻赶去，大打出手，以图一快。在成昆北线施工的十几个工程处的工人造反组织也纷纷来机关串联，无一例外地站在“六一七”一边。到处是“砸！砸！砸！”“打！打！打！”的喧嚣，令人日夜不得安宁。<BR>　　在西工指机关乱成一团的同时，整个西昌局势也急剧恶化。地方两派的武斗不断升级，真枪实弹相向。各派都出现了慷慨赴死的黄继光、邱少云式的“英雄”，死后就被埋在所谓“烈士陵园”的荒山野岭里。每当夜深，九公里外的西昌城曳光弹横空乱舞，机枪声彻夜不停，仿佛是大屠杀的前夜，恐怖啃噬着每个人的心。<BR>　　在铁路工地，接二连三有工人来指挥部造夺权者的反。当权的“红战旗”成了过街老鼠，人人喊打。工人来到指挥部，根本不问皂白青红，看见穿蓝衣服的便视为“同一条战壕”的战友，看见穿黄衣服的轻则辱骂，重则蜂拥而上，饱以老拳。“红战旗”一派终于招架不住，全体撤离指挥部机关，搬往成昆南段铁道兵的一个施工点去了。这样的撤离，实际是对夺权的自我否定。他们中间的激进分子咽不下这口气，时时准备报复。最不愿撤离的是通讯站里的一帮年轻战士，在撤离不久的一天夜里，组织了一个小分队，带着武器，乘着军车，闯回机关大院。小分队的出现，引起铁路职工的惊慌。那时，四川的各种造反组织手里都有枪械，有些还拥有大炮、坦克、装甲车，甚至战舰，所以基层工地来的造反派都带着枪。就在那个月黑风高的恐怖之夜，人影憧憧，彼此害怕，终至开枪对射。“红战旗”当场死亡一人，不敢恋战，匆匆撤离。临走留下大标语：“血债血还！”工人造反派一见闯了大祸，纷纷逃回工地。死者是西工指通讯站的站长，一位木讷忠厚的技术干部。他本人并不是打派仗的激进分子，只因担心下属的年轻战士闯乱子，才随车同来，谁料想竟死在乱枪之下。另一次枪击死人的事更是离奇。“六一七”得到情报，说“红战旗”次日凌晨将有一辆吉普车前往成都，意图不明。为了弄清情况，就求助于西昌地方造反派，请他们在必经路口设卡查问。次日天亮前，当车行至哨卡时，由于司机情绪紧张，拒绝停车，导致地方造反派向吉普车开枪，后座一人中弹身亡。事后得知，死者并非军人，而是一位铁路干部。他倦于派仗，商得“红战旗”一位朋友的帮助，同意他搭乘便车，回东北去探亲。可怜还没走出西昌，就命赴黄泉。这两件命案都不了了之，文革中这种事实在太多了，生命在那个年代几乎不值一文钱。<BR>　　<BR><STRONG>造反大楼里的自我囚禁</STRONG></P>\r\n<P>　　为了躲避报复，“六一七”几百人一下子迁出了机关大院，挤进一座被命名为“造反大楼”的三层楼里。这座楼原是军阀刘文辉为蒋介石修的“行宫”，解放后被用作铁道部第二设计院的院址。大楼背山面海，居高临下，好守难攻。一座仅供少数人享用的楼房，居然能容下几百人，“战斗”长达年余，也算得上是“蔚为壮观”。至今我还保存着一张“造反大楼”的全景照片，可以清楚地看到一二层的门窗统统用砖头封死，墙上留着一个个射击孔，既可向外窥视，又能伸出枪筒射击。顶层门楼上悬挂着毛主席的巨幅画像和“毛主席万岁”五个大字。那时大家都用毛主席像做护身符，要是对方敢向这些护身符射击，那先就成了“反革命”，不战而败。大楼防守严密，只在楼的右边留一进出的狭窄侧门，由两个持枪手警卫。顶楼前后设有哨位，昼夜二十四小时有人持枪站岗放哨。四百倍的地质勘测望远镜不时搜巡山下的公路、邛海的水面和楼后的陡岩松林，如大战将临，大敌当前。“造反大楼”成了一座武装到牙齿的军营，然而住在这座杀气腾腾的军营内的，却并不是一群彪形大汉、杀人魔王，而是几百个文质彬彬的干部、工程师、技术员、编辑、记者、画家、摄影师……他们满怀激情来为祖国的大三线建设奉献青春，却在那不可理喻的年代变成这种不可理喻的模样。<BR>　　随着西昌武斗加剧，邮路完全断绝，西工指数百名铁路职工自从撤离机关大院后便和家人失去了联系。“造反大楼”好似汪洋大海里的孤岛，楼里的人有说不尽的孤寂、恐惧和迷茫。从68年初到69年夏季，几百人自我囚禁了一年有半。多亏“六一七”的勤务员们，是他们利用文革前掌管的部分资金，冒险到周围农户去采购粮食和菜蔬，这才维持了数百人的生计。作为“六一七”的一员，我也是沾了这份光的。文革中，特别是在大小凉山这样的深山老林里，不论你愿意还是不愿意，都得参加一派，否则，不仅没[FS:PAGE]有吃饭的地方，死了都没人埋你。如果不是当年大家都还年轻，真不知会发生什么悲剧。&nbsp;<BR>　　在指挥部机关，从铁道部调来的一批中层干部处境更是艰难。自从大当权派一个个被揪回北京，这些中层干部便身不由己地上升成主要目标。“六一七”为了表现革命造反精神，不为对立派所垢病，时不时要从他们中间拉出几个来批斗一番。好在丈夫平日处世低调，人缘尚好，群众并没给他吃太大的苦头。只是有一次，在“造反大楼”的食堂里，当他正在作检查交待时，一位青年工人一时兴起，端起手中的卡宾枪，对着天花板就是一梭子，会场立时大乱。事后我问丈夫：“怕不？”他说：“不怕。是他自己心里烦，不是冲我来的。”是的，干部和群众哪有那么多的怨仇？无限度地上纲，无休止的批斗，干部受苦，群众嫌累，大家心里都很烦。<BR>　　大约在住进“造反大楼”两三个月后，突然从西昌军分区传来通知，叫西工指的中层干部一律集中，到距西昌几十公里的一个叫马坪坝的山窝子里，和地方干部一道参加“毛泽东思想学习班”。这些中层干部就这样被军分区派来的卡车匆匆拉走，糊里糊涂地离开了西工指机关。我们夫妇在危难中分手，前途难卜，惶惑不已。<BR>　　学习班开办一段时间后，允许家属去马坪坝探望，我和小马决定走一趟。到了那里，夫妻见面十分拘谨，不知说什么好，更不敢深谈，我们的探望和探监也差不多。意识到不可久留，我俩次日一大早就返回了“造反大楼”。然而，就是这样人之常情的事，在铁路职工内部却引起了不小的争议。渐渐的，人们开会不再通知我们，“保夫派”的冷言冷语也传到我们耳中。一次对亲人的探望竟使我俩被排除在“自己人”之外了。我和小马决计搬出“造反大楼”，回到机关大院去住。我们估量，即或“红战旗”杀回来，好像还不至于要我们的命。<BR>　　我们搬出“造反大楼”，没人阻拦，也没人帮忙，大家都麻木了。机关大院四层的办公主楼早已空无一人。我和小马，还有一位带着三个孩子的单身母亲，三个女人和三个孩子，就这样潇洒地把原来可容几百人的办公大楼“占领”了，但一日三餐仍要到造反大楼去打饭，否则只有饿死。<BR>　　<BR><STRONG>逃离西昌</STRONG></P>\r\n<P>　　西昌军分区那个“学习班”几乎和所有的“学习班”一样，是支派的。对西工指的两派，自然是支兵不支工。铁道部去的干部，首先就得承认“红战旗”是“革命造反组织”，“大方向是正确的”，是“捍卫毛主席无产阶级革命路线”的。在强大的政治压力下，丈夫他们在低头认罪的同时，也说了一些违心的话。这些话传回“造反大楼”，引起铁路职工的强烈不满，骂这些干部都是软骨头，回来一定要好好“收拾”他们。“学习班”在经历了一段紧张批斗后，气氛有所放松。除认定的“牛鬼蛇神”外，其余的人允许请假回家看看。一天，小马的丈夫和我的丈夫相约，偷偷回了一趟西工指大院，不幸被“造反大楼”的望哨发现，立即来了几个人，令他们过去“谈谈”。这一谈，从晚上六点一直到次日凌晨三点。我焦急等待，忧心如焚。等到丈夫回来时，只见他疲惫不堪，满脸通红，知道他挨了打。我问他：“伤着哪里没有？”他苦苦一笑说：“没有。”随即就呼呼入睡了。第二天，在好心朋友的掩护下，丈夫避开望哨，溜到邛海边，沿着芦苇丛，像越狱的囚犯一样逃跑了。<BR>　　三个女人和三个孩子住偌大一座院子和偌大一幢楼房，可谓宽敞舒适。每天，我独自坐在窗前，一边看着邛海和对岸的峰峦，一边想念着故乡和亲人，有时不禁潸然泪下。这样的生活，如此寂寞，也难长久。一天，大院忽然传来久违的嘈杂声。二三十个地方造反派手持冲锋枪，押着指挥部通讯站的几个工人，强迫他们来大院掘地。这些人是从西昌城里来的，开着架有机关枪的大卡车，冲向“造反大楼”，说是要“抓头头”，“收缴枪支”。进机关大院掘地三尺，就是要找埋藏的枪支弹药。这事本来就十分荒唐，自然什么也找不到。可他们见到收音机、手表、毛毯等物品却如获至宝，喜不自胜，拿起就走。不久又来了一拨人，腰间别着手榴弹，明晃晃的大片刀绑着红绸，攥着黄铜军号，亦真亦戏的。他们冲上我们住的大楼，挨个房间搜查，把我们这些妇孺赶到操场，站到已列队的人群中间。一个一手挥大刀一手舞手榴弹的男人用地道的四川话大喊：“谁是头头？谁有枪？给老子交出来！哪个不说砸烂他的沙罐儿（脑袋）。”他们逐个盘问，遍体搜查。当盘问到我们时，我们说是带孩子来探亲的家属，什么也不知道，这才躲过一劫。<BR>　　我们度过了一个不眠之夜。西昌太凶险，必须马上离开。可离开谈何容易？任何交通工具都没有，总不能带着孩子徒步走出崇山峻岭吧？所幸天无绝人之路，次日来了一辆军车，要把铁道兵的档案转移到军分区，以防地方造反派冲击抢劫。在这危难关头，人性毕竟战胜了派性，负责转移档案的铁道兵干部很爽快就允许我们搭乘他的军车离开，这不啻于救了我们的性命。兵工本都是善良百姓，都是相亲相敬的同志，何来真正的仇恨？<BR>　　就在那个恐怖之夜，“造反大楼”的全体人员也如惊弓之鸟，一夜之间逃散一空，谁也没有想到通知我们一声。“造反大楼”又成了一座空城，如果我们次日走不了，立刻就会陷于没吃没喝的绝境。<BR>　　我们离开后，西昌城里的造反派全都得知有这么一所大机关有利可图。他们蜂拥而至，明火执仗地抢劫和破坏。全套载波通信设备被捣毁，文件、档案、书籍丢失殆尽，大小财物洗劫一空，拿不走的统统砸烂。文革后期铁道部曾派专人去收拾残局。回来的人说，那里除了满目疮痍，再也找不到一件完整有用的东西。一个中央直接领导，全国通力支援，担负着提升中国国力重任的庞大建设机器就这样灰飞烟灭。<BR>　　此后，我决心不再回西昌。然而，西昌的山，西昌的水，西昌的人和事，却时时萦绕心头，挥之不去。去年，我终于摆脱不了越四十年的牵挂，改变了自己的决心，又去了一趟西昌。山川依旧，往事如烟，故地徘徊，怆然欲泪。西昌有芦山邛海令我无限眷念，西昌文革如一场噩梦令人不堪回首。（责任编辑　萧　徐）</P>","title":"我在“三线”亲历文革","time":1208777080000}