{"id":1992,"content":"<P align=center><IMG style=\"WIDTH: 560px; HEIGHT: 344px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042617134319743.jpg\" width=28 border=0><BR>　　<FONT face=黑体>1944年在昆明大观楼所摄,都是联大学生（现在仅马识途、张彦、李储文夫妇幸存）<BR>与美国飞虎队员（只有迪克还在），后排左一为本文作者<BR><IMG style=\"WIDTH: 560px; HEIGHT: 399px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/200804261713552538.jpg\" width=28 border=0><BR>1945年9月16日，毛泽东在重庆会见美国飞虎队士兵<BR><IMG style=\"WIDTH: 550px; HEIGHT: 375px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042617140734947.jpg\" width=28 border=0><BR>2004年，中美老友在联大旧址现云南师范大学重聚，前排左一为张彦，左二为马识途</FONT></P>\r\n<P>　　熟悉中国现代史的人大概都知道，在抗日战争时期，由北京大学、清华大学、南开大学联合组建的战时大学“西南联大”与曾经取得援华抗日辉煌战绩的“美国飞虎队”（即“美军第十四航空队”）同在云南省的首府昆明。但是，可能鲜为人知的是：一部分联大同学和一部分美国飞虎队员之间曾经建立过特殊的深厚友谊，并且引发了后续的一系列传奇故事。<BR>　　1937年，抗战爆发后，中国节节败退，以至将政府迁至西南后方的重庆。当时，中国几乎无空军可言，日本飞机则集中对重庆、成都、昆明等后方城市，进行狂轰烂炸，伤亡惨重。在此期间，除了苏联曾以少量飞机支援中国以外，真正向中国伸出援手的是美国。当时，美国还没有向日本宣战，于是以“中国空军美国志愿大队”名义派出约300名空地勤援华人员和100架D-40C型飞机来到中国，也就是后来赫赫有名的以陈纳德将军为首的“飞虎队”。他们首次作战就打下了10架日机，煞住了敌人的威风。1941年，美国对日宣战后，飞虎队改编为美军“第十四航空队”。1943年以后，飞虎队战果辉煌，共击落2600架敌机，击沉或重创军舰44艘，击毙日军官兵6万余人。但是，有2500多美国飞行员为中国抗日战争献出了年轻的生命。2005年，在纪念抗日战争胜利60周年时，中国国家主席胡锦涛在讲话中还特别表彰了美国飞行人员所作的突出贡献。<BR>　　<BR><STRONG>书店巧遇</STRONG></P>\r\n<P>　　1944年春的一个星期天，联大中文系学生、同时又是中共联大党支部书记的马识途（时名马千禾），正在南萍街上逛书店，进来了两个美国士兵，东翻西看，似有所求，但一无所获。他们发现马识途正捧着一本英文的《苏联文学》杂志，喜出望外地走过来自我介绍：一个叫迪克，一个叫莫里斯，都是飞虎队的，想找关于共产党抗日根据地的书。而且，嗓音洪亮，毫无顾忌。老马听了不免有点紧张，左顾右盼生怕被什么特务听见，连忙低声告诉他们这样的书这里是没有的，即使有也是中文的。“你们想了解什么？也许我可以帮助你们。”两个美国兵听了，高兴极了。老马随即带他们去了附近的一家茶馆，开怀畅谈起来。富有洞察经验的马识途发现，这两个美国人确实真心想了解中国，并非别有用心，但是不得其门而入，何况他们又不懂中文。他感到义不容辞应该予以帮助，满口答应给他们介绍一些能说英语的中国大学生。对此意外的收获，两个美国兵甚为满意。<BR>　　无巧不成书。此前不久，在昆明圣公会主教举行的一次社交活动中，基督教青年会的学生干事李储文也结识了两个风华正茂的美国兵贝尔和海曼，渴望了解一个真实的中国。谈话中，听得出来，他们具有进步思想，很关心周围所发生的一切。而且，从他们口中还了解到，在美军军营里与他们同样心情的大有人在。促进国际青年之间的了解和友谊，本来就是青年会的职责。李当即表示乐于相助，一定设法满足他们的愿望。<BR>　　当时的云南省，是地方军阀龙云的天下，与蒋介石的中央政府之间的关系一向存在着尖锐而微妙的矛盾。为了促进抗日和民族解放运动，在中共南方局领导下的云南地方党组织，正积极贯彻执行着广泛开展爱国统一战线的工作，包括上层的和国际的。由马、李两个渠道反映出来的这个特殊需要，很自然地受到高度的重视。一个以马、李为核心的开展国际友谊工作的无形小组形成了，前前后后参加这项活动的，除了马、李和我以外，还有英文较好的联大同学许乃迥、周锦荪、涂光炽、何功楷、吴明等十人，我是坚持始终者之一。美方先后参加者也将近十人，除了上述四人外还有杰克·爱德尔曼、耶尔·佛曼、尤金·莱西等。<BR>　　从此以后，差不多每两个星期，我们相聚一次，人数不等。或在李储文主持的青年会学生服务处，或在大观楼公园的绿茵草地，甚至乘船在五百里滇池上荡漾。包饺子吃中国菜，或者开美国罐头野餐，大家有说有笑，无拘无束。每次，不可缺少的中心内容自然是高谈阔论，交流思想。我们介绍中国的时局，他们叙述美国的情况，彼此都觉得新鲜，相互都感到很受启发。越来越深入，大家都有相见恨晚之感。<BR>　　<BR><STRONG>相见恨晚</STRONG></P>\r\n<P>　　这些美国青年都很热情、开朗、坦率，憧憬着一个公正、理想的社会，一个和平友好的世界。从谈吐中，听得出来，他们显然来自美国社会的基层，对于贫富不均和种族歧视极不满意。他们满腔热情地来到中国，是为了和中国人民一起抵抗日本军国主义的侵略。没有想到，在昆明看到：一面是衣不蔽体的乞丐，一面是穷奢极欲的达官贵人，有的甚至利用美援物资大发国难财。他们自然十分沮丧，总想知道这是为什么？当他们听说，在中国共产党领导下的抗日根据地完全是另一种景象，就迫不及待地想了解那边的情况。<BR>　　对于我们这些勤学苦读而又忧国忧民的中国大学生，和这些美国青年频繁接触以后，无异于打开了对外间世界的一个窗口，开阔了我们的视野和思路。至今回想起来，在人生的旅程中，这一段不平凡的经历，给我们每一个人留下了不可磨灭的烙印。<BR>　　很快，我们的“高谈阔论”演变成了“相互支援”。为了帮助这些年轻好学的美国人真正了解中国，我们为他们口头上或者书面翻译了一篇又一篇《新华日报》和《群众》杂志上的文章。他们不仅自己认真听，还以各种方式转回国去传播或者发表，无形中成了中美人民之间的一条信息通道。遇到特殊情况时，我们就采取大兵团连续作战的方式进行突击。记得，毛主席的重要报告《论联合政府》刚出来时，联大党支部也只有一本油印本。为了能尽快传播出去，我们邀集这些美国朋友来到学生服务处，为他们组织了“接力长跑”式的全书口头翻译。我们翻译了一整天，他们也就记录了一整天。大家虽然都筋疲力尽，但都为能及时地完成这样一个重要的历史任务而感到欣慰，因为从中看到了即将诞生的新中国的蓝图。<BR>　　1944年10月，美国总统在蒋介石的坚持下，突然免去史迪威将军中印缅战区美军司令和中国战区参谋长的职务，调回国内。这事件的背后，实际上暴露的是美国政府与蒋介石已不能容忍史迪威对中国抗日军队一视同仁予以支援的方针，目标已经转向准备战后的中国内战了。当时，“史迪威事件”在美国国内也引起了轩然大波，报刊杂志都纷纷揭露其中内幕，特别是大量国民党统治下的腐败黑暗。从美国朋友那里得到这些材料以后，我们马上组织力量，突击翻译编辑成书出版，名为《攻错集》。秘密发行后，引起强烈的反响。<BR>　　由于昆明当时满街都是美军，每当联大学生举行示威游行，必同时散发英文宣传品。这些英文传单，往往都是经过这些美国人润色过的。有时，开着吉普沿途为游行队伍照相的，也是他们。我们和这些美国士兵的友好合作，一直发展到他们把中国大学生请进美军军营去演讲，可谓登峰造极了。那是一个夏天的晚上，贝尔和海曼开了一辆卡车把李储文和我以及另一位联大同学载往昆明东郊的第十四航空队军营。一间不是很大的会议室里，灯火辉煌，已经坐满了几十位美军官兵，期待着中国大学生的光临，因为这是有史以来头一回。我们一进门，立刻受到热烈的掌声欢迎。贝尔在开场白里特别谈到了我们之间不寻常的友谊，还宣布今晚将由我向大家介绍“中国的解放区”，又是一阵掌声。当我刚站起来准备讲话的时候，一个举着相机的美国军官走过来了。比我们有政治经验的李储文连忙上去阻止了他的拍摄，婉言谢绝地说：“请原谅，他很害羞，不喜欢人家给他照相。”事后，我才明白，这是避免引来政治祸害的高招。<BR>　　这一晚的会虽然开得非常成功，但却仍然给我们的友谊活动带来了麻烦。不久以后，联大校园里就传开了，美军军营也已经同国民党派人来向学校当局追查：那天晚上去演讲的学生是谁？所幸的是，除个别人以外，我们这些人和美国兵来往时用的都是英文名字，无从查考，最后也只能不了了之。可是，我们的美国朋友却因此倒了霉，上了“黑名单”。他们在部队邮局工作的朋友悄悄地告诉他们：“命令已经下来，所有你们的信件从此要经三重检查！”但是，这并没有吓倒我们的这些美国朋友，相反，他们更加坚决地追求真理。<BR>　　1944年冬，日本侵略者虽然已经开始走上下坡路，但仍然朝着中国西南方向发动疯狂的进攻，作最后的挣扎。贵阳吃紧，昆明震动。美国朋友们向我们透露，如果日本人真的打来了，他们空军将转移阵地，问我们有什么打算？我们说，我们可能像华北抗日根据地人民一样，到云南农村去打游击。他们听了，大为兴奋，并且表示愿意和我们一起去打游击，也许还能在技术上发挥作用呢。他们态度严肃认真，没有半点开玩笑的意思。<BR>　　三十年后的1974年，在纽约的迪克帕斯特在美中友协的刊物《中国与我们》上，曾经这样回顾这一段难忘的经历：“出于对我们中国朋友安全的考虑，我们把日本可能以伞兵突然袭击昆明的消息尽快地传给他们。我们没有料到，他们对我们这几个引人注目的外国人的关切，远超过我们对他们的关切。一天以后的深夜三点，我在营房睡梦中突然被人摇醒。一看，竟是张彦。他告诉我，他们开会讨论了日本可能进攻的消息，并让他连夜骑自行车来通知我们：会议决定，如果袭击真的来了，就请我们几个美国人参加他们的政治行动，他们将保护我们安全转移。袭击虽然最终并没有出现，但是，我永远忘不了这次的邀请。这是美中两国人民团结友好的一个多么美丽的象征。”<BR>　　1945年8月，日本终于投降了。这时候，我们的美国朋友们对中国的形势已经相当清楚了。他们也和我们一样，预感到中国上空正积聚着内战的阴霾。1985年，在纪念抗日战争胜利40周年的一篇文章里，当年的一等兵海曼曾经这样回顾过当时的情景：“在战争的最后几个月里以及胜利之后，价值成百万美元的战争物资，都被转到了国民党军队手里。尽管，在这场人人皆知必将爆发的内战里，我国政府曾经正式宣布是保持中立的。作为空军基地的一名秘书，我经手处理过许多各种各样的记录，我当然清楚这当中是怎么一回事。上面的命令是将一切不便于运回美国的武器装备就地销毁。然而，事实上，我们只是把它们整整齐齐地摆在那儿，让等在一旁的国民党军队来取走。”<BR>　　<BR><STRONG>见毛泽东</STRONG></P>\r\n<P>　　这时候，我们的这些美国朋友，带着对中国人民的深情和对中国前途的忧虑，纷纷复员回国。在回国之前，贝尔、海曼和爱德尔曼千方百计希望能向中国共产党的代[FS:PAGE]表人物当面陈述他们的意见，因为他们当时并不知道他们已经和中国共产党的地下党员有了很长的接触。于是，通过我们的介绍，他们三人在回国途经重庆时，联袂来到了中共重庆办事处。完全出乎他们意外，出面接见他们的竟是久已闻名世界的周恩来，而且是那样的热情和亲切，使他们感到无拘无束，可以侃侃而谈他们的由衷之言。早就听说毛泽东嗜好抽烟，他们于是留下了几条他们从军营领来的香烟，请周恩来代为转赠。这一天，他们无不为夙愿已偿而感到十分兴奋。<BR>　　他们万万没有想到，几天以后，突然来了一个通知：毛泽东主席邀请他们三人去共进晚餐。听了以后，无不欣喜若狂。他们久久地琢磨，这个邀请包含着什么样的重大意义。四十年后，贝尔这样回忆当时的情况：“我们怀着极其兴奋的心情，期待着那顿晚餐。他是在中国历史上如此伟大的人物，他是一个整天忙于世界历史上重大事件的人物，而他却愿意抽出时间来会见三个极其普通的美国兵。那是因为，在他心目中，中美人民的友谊是十分重要的。<BR>　　那天下午的情景，至今依然历历在目。海曼、爱德尔曼和我，快步穿过狭窄的通道，走向一座灰色的房子，登上台阶。我们等候在楼下的一间屋里，门上挂着竹子编制的帘子。过了一会儿，帘子掀起来了，毛出现在我们面前，穿的是军装，满脸笑容地向我们表示欢迎。当大家围着大圆桌坐下来以后，毛对我们每一个人都很感兴趣，仔细地听着我们说的每一句话。他问起我们家里的生活方式，我们的家庭以及我们对战后生活有什么打算。他不会说英语，但他在听中文翻译的时候总是两眼看着我们。通过翻译，我们谈到战争的意义，世界和平的重要性，还有中美友谊等等。席间，他曾多次举杯祝酒。他要求我们，回去以后，要把自己在中国所见到的一切如实地告诉美国人。他肯定地预言：中美两国人民将永远友好下去的。”<BR>　　对于他们赠送给他的几条香烟，毛泽东除了感谢以外，还风趣地透露给他们：“你们好慷慨呀，你们的大使赫尔利来延安时也只请我抽了一支烟！”<BR>　　杰克·爱德尔曼在回忆文章中也说：&nbsp;“我站在这样一个伟大人物面前，不免有点敬畏的感觉，他比大多数中国人高得多，有一种大将风度。他对我们以及我们对美国人民如何看待中国革命所作的估计，很感兴趣。几年以前，有人告诉我，毛在《关于重庆谈判》文章里，有几句话部分地涉及到我们这几个美国士兵：‘我这次在重庆，就深深地感到广大的人民热烈支持我们，他们不满意国民党政府，把希望寄托在我们方面。我又看到许多外国人，其中也有美国人，对我们很同情。’因此，我们也算小小地触及到了历史上最伟大的革命之一。”<BR>　　毛泽东1945年在重庆谈判过程中接见三名美国士兵，已经成为历史上的一个亮点。毛主席与他们在红岩村的合影，已作为中美人民友谊的象征永远留在中国的博物馆里和人们的心中。<BR>　　<BR><STRONG>历史剧变</STRONG></P>\r\n<P>　　在这以后，历史，特别是中国的历史，发生了剧变。美国政府支持的蒋介石政权，终于为在中国共产党领导下的中国人民所推翻，一个崭新的中华人民共和国在1949年10月1日诞生了。但是，美国政府却依然无视铁的事实，继续以威胁、封锁、打击等手段，千方百计企图扼杀这个新生事物于摇篮之中。中美关系进入了一个完全敌对的历史阶段。我们和我们的美国朋友的关系，自然从此中断了，而且一断就是30年。但是，这并没有能够切断我们之间彼此的思念。<BR>　　然而，历史似乎总是在作弄人。在这风雨交加的三十年里，位于太平洋两岸的中美两国都发生过政治灾难，我们和我们的美国朋友们都未能幸免。<BR>　　在五十年代，“麦卡锡主义”白色恐怖一度笼罩美国，进步势力普遍受到打击。我们的那些朋友几乎无例外地都不同程度地遭了殃，有的上了“联邦调查局”的“黑名单”，有的受到监视，有的找工作困难重重。他们的“罪名”，就是因为他们“热爱中国人民”，支持承认中华人民共和国等等。当年与毛泽东以及中国朋友们的合影，自然都成了“罪证”。他们不得不把这些照片小心地埋在地下，以致相纸至今还保留着阴湿的黄色水迹。尽管如此，打击威胁没有丝毫动摇他们对新中国的向往，未能阻止他们积极投入支持美中人民友好活动。他们当中，许多加入了当时活跃在美国的进步组织“远东民主政策委员会”，反对美国对亚洲实行的侵略政策。到了七十年代，他们几乎无例外地都成为人民团体“美中人民友好协会”的积极分子，为争取美中关系正常化而奔走呼吁。<BR>　　文化大革命的十年浩劫中，在中国的“麦卡锡们”四人帮的眼里，我们这些与美国人有过来往的人无不是应该被打倒的，我们因此都吃尽了苦头。强加在我们头上的“罪名”，从“里通外国”到“国际间谍”，无奇不有，荒唐之极。不过，我们心里却始终亮堂，在中美人民之间建立友谊，何罪之有？</P>\r\n<P><STRONG>寻根之旅</STRONG></P>\r\n<P>　　历史的潮流不可阻挡。新中国不仅没有被扼杀，而且越来越壮大，朋友遍天下。到1972年初，美国总统尼克松终于乘坐他的空军一号专程到北京作“破冰之旅”，与周恩来谈判，共同发表了使两国关系正常化的具有里程碑意义的文件《上海公报》。从此，中美关系进入了一个新的历史阶段。<BR>　　从这时候起，我们的美国朋友们就开始了他们的“寻根之旅”。就在尼克松访华的同一年，迪克帕斯特就首次在战后踏上中国领土，强烈地期望与他的中国旧友重逢。遗憾的是，他虽然乘兴而来，却不能不败兴而归。因为，我们已经失去联系近三十年，而且是天翻地覆的三十年。他们只有我们的英文名字和当年的照片，又无地址，从何找起？何况，那时候，我们这些人都是“文革”中失去自由的“审查对象”，有的还在干校劳动改造。即使他真的找上门来，我们又怎么能被允许去接待他呢！迪克虽然深有感慨地在老朋友中传播了这一信息，但他并没有死心。随后，他在刊物上发表了一篇文章：“一个战争时代的美中友谊的故事”，首次公布了美国大兵与中国大学生之间的这一乱世情谊，还刊出了我们当年在昆明的合影。一个极其偶然的机会，这个刊物传到了我的手里。谢天谢地，我们终于有了这些美国朋友的下落了。可是，在那种日子，我除了将喜悦和兴奋深深地藏在心里，还能做什么呢？<BR>　　美国友人的又一次“寻根”，是在1976年的夏天。这时，文化大革命已接近尾声，但是斗争依然激烈。以贝尔和海曼及其家属为主要成员的“美国二战退伍军人访华代表团”，兴致勃勃地重新来到了阔别已久的中国。贝尔和海曼手捧着贴满当年照片的相册，像上麦加朝圣似的重访了昆明、重庆……走到哪问到哪，寻找他们念念不忘的中国老朋友。可是，愿望一个个都落空了。直到访华的最后一站，才在上海找到了当年唯一用中文姓名的李储文的下落。他当时是上海国际礼拜堂的牧师，但政治上还没有“解放”，又怎么能见外宾呢？幸而，当时主管旅游工作的领导干部岳岱衡思想解放，大胆地批准这一特殊的会见，由李储文与夫人章润瑗出面在和平饭店设宴招待。<BR>　　任何一个正常的人都会料到，这将是一个何等激动人心的老友重逢。双方也都浮想联翩，期待着这一刹那历史时刻的到来。然而，当时从思维到行动都统治着每个中国人的“政治气氛”，却把一切都扭曲了。会见时，李储文夫妇虽然内心无比激动，却不能不强压着自己的感情，只作了一般性的交际谈话，不敢多说一句。海曼夫妇把已经长大成人的女儿特意带到主人跟前，十分激动地对她说：“就是这些中国朋友，改变了你爸爸一生的道路！”这时，深受感动的李储文夫妇多么想把早已在脑海里汹涌激荡的千言万语一股脑都倒出来啊！但是，他们没有，只是以微笑和紧紧的握手来表达自己的激动心情。为什么会这样？贝尔和海曼不能不带着一个莫大的问号离开上海回国。直到中国改革开放若干年以后，他们才慢慢回味出来为什么会这样。<BR>　　在这次访华过程中，他们最大的欣慰是在重庆红岩村革命纪念馆里一个意想不到的发现：墙上挂的竟是他们31年前与毛泽东主席的合影！对于当时的惊喜和兴奋，贝尔40年后仍然记忆犹新。他在回忆录中写道：“那是七月的一个炎热的下午，我突然看见了墙壁上的那张放大的照片，因时间悠久已经变黄了，然而笑容与意义依然如故。我连忙跑出去叫我们二战退伍军人和他们的家属赶快都来看！大家都惊奇不已，也兴奋不已。我问讲解员：是什么时候开始挂这张照片的？讲解员的回答是：1958年。那不正是冷战时期吗！这实在难以让许多美国人想象：即使在那个时候，中国人民依然如此重视与我国人民之间的友好接触。”<BR>　　在向同伴们满腔热情地叙述了当年与毛泽东共进晚餐的每个细节之后，贝尔还告诉大家：“毛讲话时，对我们的未来，对所有青年的未来，充满了感情与乐观。因为，他相信，青年在塑造世界中将发挥极其重要的作用。就在这个时候，毛提醒我们，太阳快要下山了，如果我们想照相的话，就趁光线还好的时候到花园里去。我们于是这样做了，把这个最令人鼓舞的历史时刻记录下来了。我一直把这照片视为十分珍贵的纪念品，但是使我感到吃惊的是中国人也同样如此珍贵它！”<BR>　　“直到今天，”贝尔继续写道，“我还能感觉得出来，在那次旅行中，成百只伸过来与我紧握的手是那样的温暖和有力。因为，无论走到哪里，只要人们一听说我们1945年与毛的历史性聚会，立刻伸出他们热情的手与我们紧紧相握。在工厂里，在教室里，在饭店里，在托儿所里，我们不知有多少次被要求对他们讲述我们那永远难忘的故事。”<BR>　　1976年9月9日，毛泽东与世长辞。这个噩耗传到大洋彼岸，在我们这些美国朋友中引起了极其强烈的反应，纷纷在他们的刊物上发表悼念文章。海曼的一篇还曾被《人民日报》译成中文发表，题目是《一等兵怀念毛主席》。他开门见山就说：“我刚刚听到这个消息，一个过路人偶然提到，毛泽东去世了。我突然间感到，我的内脏里似乎有个什么东西停止跳动了。为什么？……我是一个美国人，在纽约出生、成长、居住。然而，毛泽东却如此直接影响到了我的生活。这是为什么？学者也许会告诉你，毛是一个诗人，一个史学家，或者一个革命家。而在我的记忆中，他是一个热情、冷静而又十分可亲的人，他有一种风度可以立刻使人无拘无束。他对身边人的那种亲密关系，深深印在我的心中。毛[FS:PAGE]和工人、厨师、服务员以及其他领导人之间，是一种温馨的友情关系。我实在看不出来，这里面有一星半点高人一等的傲慢气息。<BR>　　“脑子转了这一大圈后，我现在有点明白了，为什么在听到毛主席逝世时我的内脏会感到突然停止跳动。毛泽东是全体中国人民的引航人，是他领导中国人民有生以来第一次集体地并团结一致地站起来了。我在1944至1945年间所十分熟悉的那些中国人，就是他的一些学生。他们，再加上最近亲眼见到的新中国，都是我的老师。”<BR>　　<BR><STRONG>历史转折</STRONG></P>\r\n<P>　　1979年1月1日，中华人民共和国与美利坚合众国正式建交，两国关系从此进入了一个新的纪元。我们和我们的美国朋友的友情，也因此不仅获得了复苏，而且得以继续大踏步地向前发展。<BR>　　真巧，与此同时，我也被任命为中国第一大报《人民日报》的首任驻美记者。抵达美国首都华盛顿的第一天，我万分惊喜地发现，一盆怒放的郁金香已经在我屋里等候着欢迎我了。送花的人就是贝尔和海曼以及他们的夫人。在彩色的标签上，他们写道：“热烈地欢迎你，我们的老朋友！祝你在新的历史阶段里作出更大的贡献！”面对这盆极不寻常的鲜花，一股暖流顿时涌上心头。我抑制不住内心的激动，难忘的往事一幕幕重现在眼前，历史顷刻倒退了三十多年。<BR>　　我多么希望马上就见到这些阔别已久的老朋友啊！可是，他们现在还远在几百公里外的纽约。于是，我就拿起电话先给他们报个到。谁知，海曼一听是我的声音，高兴得跳起来了。我说：“等我将来去纽约采访时再去看你们。”他说：“不行！我们已经等了三十多年了！不能再等了！我们明天就来看你！”果然，第二天一大早，贝尔和海曼两对夫妇乘飞机来了。历经那么多极不平凡的岁月，我们终于要见面了。而且，这次重新见面的地点，不是别处，而是中国驻美国的大使馆，五星红旗在上空迎风飘扬。这是多么巨大的历史演变！相距还有十几步远，我们都已经举起自己的双臂了。虽然都已由翩翩少年变成了两鬓斑白，我们今日重逢却一点也没有陌生的感觉。昆明的聚会，仿佛不过是昨日之事。三十余年的分离，瞬时化为乌有。我们紧紧地拥抱在一起，谁也没说一句话，只是用湿润的眼睛互相仔细地打量着。<BR>　　在四壁都是中国古画古玩的客厅里坐下来以后，我们不约而同都产生一种困惑：这三十多年的事，从何谈起呢？积攒了三十多年想说的话，今天又怎么能说得完呢？最后，大家终于意识到，在我们的友谊史上，今天只是开始了新的一章。<BR>　　从此，中美两个大国的关系有了长足的发展，我们和我们的这些美国朋友们也感到好似如鱼得水能在促进两国人民之间的友谊中发挥更大的作用。我在美国工作期间，这些人都成了我最亲切的向导、顾问和帮手。我发现，对于这些美国人，在中国的那段经历，无例外地都在自己的生活历程中留下了深深的烙印，在任何时候，一个个都是促进美中友谊的积极分子。他们的家属和朋友也随之对中国产生了特殊的感情，往往是全家倾巢出动前往参加友好活动，甚至还带动了他们的朋友和邻居。到中国去，已成为这些人经常列入日程的重要项目。当年随海曼访华寻根的侄子大卫只不过十几岁的孩子，对于他长辈们的故事感受极深，随后以这个故事为基础花了十年的功夫写成小说《战火中的友情》出版，现在正在改编成电影剧本。友谊的种子，业已生根发芽，传到了我们的第二代、第三代。<BR>　　随着时光的推移，我们一个个都越来越老了，有的甚至已经不幸离开了人世。但是，那段难忘的情怀依然灼热地燃烧在我们幸存者的心中。2004年秋，86岁的迪克·帕斯特和他的90高龄的夫人竟鼓足勇气坐着轮椅再次访华，与我们相约一起到昆明作60年后的重聚。乍看起来，这好似一个梦。但是，这个梦终于成真了！90岁的马识途由成都飞来，已届耄耋之年的我和老伴从北京赶去，我们又重聚在我们友谊的发源地昆明，圆了我们共同的一个伟大的梦。我们重履了我们当年经常聚会的大观楼，我们在西南联大的旧址与当今的大学生们一起回顾了这一段极不平凡的历史。一时间，佳话传遍春城。<BR>　　在昆明的告别宴会上，早已成为著名作家兼书法家的马识途，亲手将一个条幅送给迪克帕斯特留作纪念。上面，写着他为这次奇迹般的重聚所留下的《七绝》：<BR>　　三个老头重聚首　　六十年后话沧桑<BR>　　二零零八犹期许　　北京再会希勿忘<BR>　　（作者系《今日中国》杂志原第一副总编辑）<BR>（责任编辑　萧　徐）</P>","title":"中国大学生与美国飞虎队","time":1208779884999}