{"id":848,"content":"<P align=center><IMG style=\"WIDTH: 710px; HEIGHT: 483px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051911082027040.jpg\" width=28 border=0><BR><FONT face=黑体>粟裕（右二）在淮海战役</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 566px; HEIGHT: 546px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051911082041557.jpg\" width=28 border=0><BR>粟裕在豫东战役</FONT></P>\r\n<P>　　在解放战争的一些关键时刻，粟裕几次对中央军委和毛泽东主席的战略决策提出不同看法和建议，并且最终被中央采纳，对推动战局发展和缩短解放战争进程起了重要作用。重温这段鲜为人知的历史，我们一方面为粟裕自觉从战略全局出发，敢于坚持实事求是、无私无畏“斗胆直陈”的高度党性原则折服；另一方面又为中共中央、中央军委和毛泽东主席从善如流，听取不同意见，重新确定战略决策的好作风感奋。</P>\r\n<P><STRONG>1946年6月建议，改变战争初期对我不利的局面</STRONG></P>\r\n<P>　　1946年夏天，蒋介石把他的80%正规军193个整编旅调集到解放区周围，妄图“速战速决”消灭共产党及其领导的人民武装。面对这严峻的形势，中共中央和毛泽东主席在作出“蒋介石准备大打，恐难挽回”的正确判断同时，分析战局发展认为：“大打后，估计6个月内外时间，如我军大胜，必可议和；如胜负相当，亦可能议和；如蒋军大胜，则不能议和。”根据这个分析，确定了“我军必须战胜蒋军进攻，争取和平前途”的解放战争初期战略方针：蒋介石着重向北，我军反其道而行之着重向南，以外线出击的胜利迫蒋议和。1946年6月22至26日，毛泽东接连为中共中央、中央军委起草电报，指示太行、山东、华中三支野战军互相配合，南下外线打大仗。中央军委给华中野战军的指示非常明确：命令粟裕、谭震林率华中野战军主力（不少于15个团）离开苏中根据地，西出津浦线，配合陈毅领导的山东部队作战，并在7月10日以前完成一切攻击准备。此时新四军军长陈毅亦电令华中野战军主力西进淮南。根据中央指示，陈毅不久率山东部队南下。 <BR>　　粟裕此时正在苏中前线海安部署军事，准备迎击蒋介石的进攻，接到毛泽东26日令华中野战军西出津浦线作战的电报后，立即同野战军参谋长刘先胜、政治部主任钟期光一起研究，权衡留在苏中和西进淮南作战的利弊。粟裕说：“苏中是老根据地，地形复杂，物产丰富，群众基础好，并且有苏皖、鲁南、豫皖、中原各个根据地策应，各方面条件都很好，现正面临蒋介石的15个旅围攻，我们留在苏中作战歼敌更为有利。”刘先胜、钟期光同意粟裕的意见，认为：“苏中根据地是苏中军民用鲜血和生命开辟、建立起来的。现在我们一枪不放就撤退转移，苏中老百姓不理解，部队的士气也会受影响。”<BR>　　如何使中央军委、毛泽东能同意他们的方案呢？三位领导人经过反复商量，确定由粟裕亲自起草电报，建议：“我们是否在苏中先打一仗再西移？”并当即发往中共中央、陈毅和华中局。<BR>　　粟裕考虑到这个建议事关战略全局和华中野战军几万人马的作战方向，还必须由华中分局研究、同意后正式向中央提出才好，便从海安赶到中共中央华中分局所在地淮安。华中分局立即召开会议，张鼎丞、邓子恢、谭震林一致同意粟裕的意见，商定了从苏中实际出发执行中央军委和新四军军部指示的具体方案，6月29日，由四位领导人联名上报中央军委和新四军军部。<BR>　　第二天陈毅复电，坚持华中主力“应立即西开”，同时把这个意见报告了中央军委。<BR>　　毛泽东接到华中分局和新四军军部不同意见的两份电报，没有立即下结论，6月30日又发出两份电报，一份给华中分局、华中军区，指示华中野战军“暂缓调动”，并强调“待与陈军长商酌后，即可决定通知你们”；一份给陈毅，明确指出粟裕等的建议“似有理由”，并征询“你们觉得如何，望告。”<BR>　　就在此时，种种迹象表明，蒋介石对南线各解放区的全面进攻就要开始。7月4日，中共中央、中央军委决定：“先在内线打几个胜仗再转至外线，在政治上更为有利。”指示粟裕“先在内线打起来，最好先打几个胜仗，看出敌人弱点。”显然，粟裕和华中分局的意见已被中央军委和毛泽东采纳，中共中央、中央军委毅然调整了战争初期的战略决策。粟裕没有辜负中央和毛泽东的期望，充分运用根据地优势，面对四倍于我的蒋军，出奇兵连连大捷。首战宣家堡、泰兴，歼敌3000多人；随后挥师如（皋）南，声东击西，再歼敌逾万。中央军委来电“庆祝你们打了大胜仗”。 <BR>　　苏中已经打了两个胜仗，华中主力是继续留在苏中歼敌，还是西移淮南作战？陈毅从苏皖战区敌情出发，一再发电中央，催促华中野战军“向西转移”。但毛泽东为苏中的胜利大为振奋，发电明确指示粟裕：“结束战斗后，立即整理部队，准备再战”，而且要他“准备打四五个大仗”。<BR>　　苏中获胜，粟裕想扩大战果，又深感兵力不足，两次建议调淮南第五旅来苏中参战。已经率部外线出击的陈毅则认为津浦线是主战场，“五旅不宜东调”，要粟裕率主力西移。8月初，苏中出现有利战机。粟裕8月5日第三次致电中央军委，坚持五旅到苏中参战，并在电报最后用了“斗胆直陈，尚祈明示”8个字。在两种不同意见的争论中，中央军委和毛泽东又一次接受粟裕的建议和要求，发电指示陈毅和华中分局“尽可能满足粟之要求，集中最大兵力于主要方向”。显然毛泽东此时已把苏中作为主要的作战方向。<BR>　　有了中央军委和毛泽东的支持，粟裕的军事才能得到了尽善尽美的施展。从7月13日起到8月31日止，华中野战军在苏中七战七捷，歼敌5.3万余人，歼敌总数为华中野战军参战部队总数的1.76倍。<BR>　　苏中战役胜利的意义是全局性的，使中央军委和毛泽东迅速形成了在解放战争初期实行内线作战的战略方针。苏中战役创造的作战经验也具有普遍的指导意义，毛泽东亲自为中央军委起草电报，发给各战略区首长，推广华中野战军的经验。</P>\r\n<P><STRONG>1947年8月建议，促成三支大军共同经略中原</STRONG></P>\r\n<P>　　1947年的夏季，解放战争处于由战略防御转为战略进攻的关键时刻，7月21日至23日，转战陕北的毛泽东在靖边县小河村召开中共中央小河会议，作出了解放战争第二年的战略部署。中央军委命令刘邓“下决心不要后方”，率一、二、三、六纵千里跃进大别山；指令华东野战军陈士榘、唐亮率3个纵队，叶飞、陶勇率2个纵队，渡运河西进鲁西南，与刘邓大军靠拢；指令陈赓、谢富治与秦基伟的九纵、孔从洲的三十八军等组成一个集团，至豫西开辟鄂豫陕根据地，“三军配合，两翼钳制”。毛泽东形象地说：“蒋介石搞了个黄河战略，一个拳头打山东，一个拳头打陕北……可他没有想到，自己两个拳头这么一伸，他的胸膛就露出来了。所以，我们呢，给他来个针锋相对，也还他一个黄河战略：紧紧拖住他这两个拳头，然后对准他的胸膛插上一刀！”可是战局发展常常出人意料。陈、唐、叶、陶5个纵队兵进鲁西南后处于被动局面，未能很好发挥配合刘邓大军行动的作用。刘邓大军鲁西南战役胜利结束后，直趋大别山。蒋介石调集8个整编师（军）18个旅约14万人分进合击，并企图将刘邓大军困于黄泛区。<BR>　　8月4日，中央军委连发3份电报，指令粟裕带炮兵速去鲁西南，统一指挥陈、唐、叶、陶5个纵队，策应刘、邓作战。中央军委还决定成立华东野战军西兵团，粟裕任司令员兼政委。中央军委强调指出：“刘邓南下作战能否胜利，一半取决于陈、唐、叶、陶5个纵队是否能起大作用。”中共中央、中央军委又一次把重担压到了粟裕身上。<BR>　　粟裕认真领会中央精神，考虑已由战略防御转入战略进攻，战略重心从内线转到外线，华东野战军今后的主要作战方向和重心也将相应转变。为了更好地完成中央赋予的任务，粟裕向陈毅建议：考虑到人事关系和指挥便利，请陈毅一同西进，以加强领导。增调华野六纵到西线，进一步集中优势兵力。留在山东的3个纵队组成华野东兵团，由许世友、谭震林领导，继续执行内线作战任务。陈毅立即把粟裕这个建议发电报告中央军委和华东局。8月6日中央军委复电“同意”，并特别强调“惟陈粟应速西去，愈快愈好”。8月8日，陈、粟率部挺进鲁西南。<BR>　　8月16日，粟裕在行进途中接到中央军委电报，询问华野西兵团今后行动打算。关于华野西兵团的行动，中央军委曾明确指示华野各个纵队要从内线，即从刘邓大军的相反方向钳制敌人，认为这是最有力的钳制，还特别强调陈土榘、唐亮“不可轻出陇海以南”。西兵团应该如何执行中央军委指示，完成中央赋予的战略任务呢？粟裕一路行军一路思考。他认为，中原的形势已经发生变化，刘邓大军提前挺进大别山，正受到大批敌军前堵后追，困难重重。当前对刘邓大军作战最有力的策应，应是华野西兵团相机把作战区域扩大到陇海路以南，破袭津浦线，威胁徐州城。这样既可有效拖住敌人不能南去，减轻对刘、邓的压力，又可迫使鲁中、胶济线敌人分兵西来，从长远看，还能为今后三支大军经略中原创造条件。<BR>　　粟裕深思熟虑的打算，显然与中央的指示相左，而且这个方案还加重了自己的作战任务，相应也会加大华野部队的伤亡。但是从战略全局考虑，他在接到中央电报的第三天，即8月18日，便把自己的想法和建议毫无保留地报告中央军委和华东局，并特地在电报中说明，此电是他个人的意见。<BR>　　接到粟裕的报告，毛泽东整整考虑了6天，最后完全接受粟裕的建议，于8月24日复电：粟裕同志18日电“意见极为正确”。重新规定西兵团作战范围为“黄河以南，淮河以北，运河以西，平汉以东”，并嘱转示陈唐叶陶及进入鲁西南的其他3个纵队“坚决执行”。毛泽东的电报满腔热情赞扬陈毅、粟裕领导的华东野战军，在解放战争第一年取得“全国各区战绩最大”的胜利。殷殷嘱咐粟裕尽快赶至鲁西南，统一指挥西兵团各纵，配合地方兵团，完成中央交给华东野战军的伟大任务。<BR>　　粟裕反复思考进入鲁西南以后如何打好第一仗，夺取战场主动权。此时，刘邓大军正徒涉黄泛区，处境越来越艰险。中央军委和毛泽东接连急电陈、粟率部星夜兼程急进，统一指挥西兵团歼敌，直接援助刘邓作战。<BR>　　9月初战机出现了！粟裕迅速集中华野西兵团各个纵队于山东郓城西南小镇沙土集，从9月7日至9日清晨，不到3天时间就全歼国民党军整编第五十七师9500多人，俘虏中将师长段茂霖和少将旅长罗觉元，缴获大量枪炮弹药等军用物资。<BR>　　沙土集战役的胜利，从根本上扭转了我军在鲁西南的被动局面，有力配合刘邓大军和山东内线我军行动，标志着华东战场已胜利实现由内线歼敌到外线出击的转折。中共中央来电热烈祝贺，指出沙土集战役胜利“对于整个南线战局之发展有极大意义”。</P>\r\n<P><STRONG>1948年4月建议，创造解放战争史上空前战绩</STRONG></P>\r\n<P>　　刘邓、陈粟、陈谢三支大军经略中原，调动和吸引了南线蒋军160个旅中约90个旅的兵力，使蒋介石在战略全局上渐处被动地位。但他仍在中原战场调集了强大兵力，对人民解放军实行战略进攻。刘邓、陈粟、陈谢三支大军虽互相作战略配合，但彼此分兵作战，无法打较大规模的歼灭战，中原战局处于反复拉锯状态。<BR>　　如何迅速改变这种局面，粟裕认为，我军在中原战场上已集中十几个能打硬仗的纵队，并且有华东、华北和中原解放区为依托，具备了打大歼灭战的条件，关键在于集中更大兵力。只要我们能打两三个大歼灭战，中原局势很快就会改观。<BR>　　1948年1月22日，粟裕把他的战略思考和建议电告中央军委和刘、邓。在电文最后加了“管见所及，斗胆直陈。是否妥当，尚祈裁示”16个字。<BR>　　此时中共中央、中央军委又有了和粟裕的建议观点相距更远的新安排。中共中央在陕北米脂召开会议，作出“打倒蒋介石，解放全中国”的战略部署，在南线，要粟裕率3个纵队渡过长江执行宽大机动作战任务。为了筹划这个战略部署，毛泽东特地和正在陕北的陈毅当面商量。中共中央、中央军委决定：由华东野战军主力组建东南野战军，执行南进战略任务；成立中共中央东南分局。陈毅任东南野战军司令员兼政委，粟裕任副司令员兼副政委，又任东南野战军第一兵团司令员兼政委，同时任中共中央东南分局书记。粟裕率第一兵团3个纵队于1948年夏季或秋季先行渡江南进作战，1949年二、三月间由华野另外3个纵队组成的第二兵团随后过江。<BR>　　粟裕持有异见的“子养电”到了中央军委后，毛泽东对粟裕的这份电报十分重视，手持毛笔，逐句圈点，然后送周恩来、任弼时、陈毅传阅，并批示“再送毛”。周恩来批示：“请陈毅考虑，粟所提各项问题，是否需再议一下？”但中央复议结果：维持原决策不变。5天以后，也就是1月27日，中央军委正式下达命令，要粟裕率3个纵队渡江，并强调采取这个战略行动，是要使敌人改变集中兵力于中原的部署。中央对南进提出了3个方案，要粟裕“熟筹见复”。<BR>　　粟裕经过3天缜密思考，1月31日他再次向中央军委发去了长达2000字的电报。<BR>　　电报认真回答了中央军委要求“熟筹见复”的关于渡江南进的几个问题，同时重申他在“子养电”中已经详细阐述的观点。毛泽东对粟裕坚持的意见更为重视。陈毅原定2月1日离开陕北返回华东，毛泽东把他留下来再次共同研究粟裕的电报。研究结果认为派重兵南进，最能调动中原蒋军主力去江南，扭转中原战场局面，发展战略进攻，仍坚持原来的决策不变。毛泽东当夜给粟裕发电，指示部队休整1个半月，3月下旬出动；华野其他各纵队配合刘、邓大军作战，采取粟裕提出的“忽集忽分”战法，机动歼敌。粟裕接到电报即率部北渡黄河，到河南濮阳地区休整。后来，中央军委根据全军统一部署，指示粟部休整到5月15日，然后执行南进任务。<BR>　　粟裕一直没有停止原来的思考：是分兵渡江南进，还是留在中原集中力量打大歼灭战，究竟采取哪种战略行动才能确有把握地实现我们的战略目标呢？这时陈毅从陕北返回华东来到濮阳。粟裕两次把自己的思考向陈毅详细汇报，又发电征求刘伯承、邓小平的意见。4月18日，粟裕再次向中央发电，“斗胆直陈”华东野战军3个纵队暂不渡江南进，集中兵力在中原黄淮地区打几个大规模歼灭战。<BR>　　此时毛泽东已率中央机关东移到达河北省阜平县城南庄。毛泽东接到粟裕电报后更是关注，即于21日复电陈毅、粟裕，请他们来中央当面“商定行动问题”，25日又致电在西柏坡的刘少奇、朱德、周恩来、任弼时，提议召开中共中央书记处会议，重要议题之一就是研究“陈粟兵团的行动问题”。<BR>　　陈毅、粟裕29日抵达西柏坡，第二天就随刘少奇、朱德、周恩来、任弼时到阜平县城南庄。这是粟裕1931年与毛泽东分别后第一次见到自己敬重的领袖。毛泽东也很激动，大步走到门外迎接，与粟裕长时间热烈握手，兴奋地说：“我们的英雄回来了！欢迎你。”毛泽东有个习惯，接待和会见党内的同志，从不出门迎接，这次是个破例。<BR>　　中共中央五大书记会合后的第一次书记处扩大会议，就在这一天召开了，第一个议题就是集体听取粟裕汇报。粟裕详细对比两种战略行动，既有对当前全国政治、军事形势的科学分析，也有历史经验教训的认真总结。他认为，3个纵队过江，既达不到调动敌人回防江南的目的，又削弱了我军在中原战场打大歼灭战的力量。3个纵队过江以后长途转战，估计要有五六万人的减员，以这样多的减员，在中原战场可歼敌3至5个军，粟裕向中央军委有理有据地阐述华野3个纵队留在中原集中兵力更大规模歼灭敌人的有利条件和深远意义。<BR>　　毛泽东听了粟裕当面的汇报和阐述，觉得他的意见符合全国和中原战场的实际情况。中共中央经过认真研究决定，华野3个纵队暂不过江。但强调渡江南进是中央坚定不移的既定方针，只有渡江南进才有全国的胜利。5月5日书记处会议尚未结束，毛泽东就为中央军委起草电报，向刘伯承、邓小平和华东局通报中共中央书记处扩大会议的决定，以中央军委命令的形式，正式确定华野3个纵队暂不渡江南进，继续留在中原作战。与此同时，中央决定调陈毅到中原军区、中原野战军工作，陈毅在华野的党政军职务由粟裕代理。<BR>　　此时，中原战场国民党军集中有25个整编师（军）57个旅，其中12个整编师（军）27个旅和4个快速纵队编成4个兵团，执行机动作战任务。人民解放军只有13个纵队及一些地方武装。根据中央赋予的作战任务，面对敌我力量悬殊的战局，粟裕精心筹划、设计了集中兵力“先打开封，后歼援敌”的作战方案。华野部队出敌不意兵临开封城下，刘邓大军调集5个纵队全力阻击胡琏兵团北援。只用5天时间，粟裕指挥的大军就攻占蒋介石吹嘘“绝可确保无虞”的开封，全歼守敌3万余人；阻援方向也歼敌1万余人。豫东战役第一阶段胜利结束后，粟裕率部不怕疲劳，连续作战，巧妙调动敌人，敢于从多路进逼的敌人援军中寻歼一路，抓住战机，集中主力，又在睢杞地区激战6昼夜，围歼敌区寿年兵团，重创增援的黄百韬兵团。豫东战役第二阶段结束，歼敌5万多人。<BR>　　豫东战役两个阶段歼敌近10万人，创造了解放战争史上一个战役歼敌的空前战绩，迅速改变了中原战局。</P>\r\n<P><STRONG>适时建议举行淮海战役，促成南线战略决战</STRONG></P>\r\n<P>　　解放战争时期的“三大战役”中规模最大、歼敌最多的是南线决战的淮海战役，而促成举行淮海战役是粟裕最先向中央建议的。<BR>　　粟裕指挥战役有一个特点，有人形象地比喻他是“嘴里吃一个，手里夹一个，眼里看一个”，也就是走一步运筹几步，具有很大的预见性。豫东战役的胜利，粟裕脑海里进行南线战略决战的构想越来越清晰了。他认为，随着敌我力量消长和战略战术变化，最后势必要和敌人作战略决战。他觉得在长江以北决战比在长江以南决战有利得多，而在长江以北决战又以在徐州、蚌埠地区最为有利，是决战的最佳战场。9月24日清晨7时，济南战役的枪声还未完全停息，粟裕关于下一步战略行动的电报就飞到了中央军委，向中央献策：兵出徐州以东，“建议即进行淮海战役”。<BR>　　中央军委审慎考虑粟裕的建议，25日复电要粟裕召集部队领导干部会议讨论，把最后斟酌意见电告中央。25日下午，中原野战军刘伯承、陈毅致电中央军委并粟裕：“同意乘胜进行淮海战役。”中央军委经过一天的磋商考虑，毛泽东于当晚7时发出第三份电报，表示“我们认为举行淮海战役，甚为必要”，并确定第一个作战目标：歼灭黄百韬兵团。<BR>　　一经中央军委批准，粟裕加紧了淮海战役的各项筹划。10月下旬，中原野战军先后攻克郑州、开封，进至徐州、蚌埠地区，新的战场形势使粟裕的战略构想有了新的发展。他预见到两支野战军将由战略上的配合作战，发展为战役上的协同作战，淮海战役的规模将比原来设想的要大，必须建立统一的指挥体制。此时刘伯承还在豫西，粟裕一再致电中央军委，强调“此次战役规模很大，请陈军长、邓政委统一指挥”。这是粟裕在关键时刻关键问题上第二次向中央提出的重要建议。当时集中在徐蚌地区参战的部队，粟裕率领的华东野战军有15个纵队，还有中原野战军1个纵队暂归粟裕指挥，共16个纵队；陈毅、邓小平率领的中原野战军有4个纵队。按照惯例，一次战役有几支部队联合作战，一般都由主要方向的指挥员指挥次要方向的指挥员，先打响的部队指挥员指挥后打响的部队指挥员，兵员多的部队指挥员指挥兵员少的部队指挥员。粟裕的建议立即被中央军委采纳。毛泽东复电指示：“整个战役统一受陈邓指挥。”后来中央军委进一步决定由刘伯承、陈毅、邓小平、粟裕、谭震林组成淮海战役总前委，统一领导和指挥淮海前线作战和支前工作。<BR>　　11月6日，淮海战役打响。粟裕指挥部队全力围歼黄百韬兵团，又敏锐地发现徐州蒋军有南撤企图。粟裕认为，不论战局如何发展，截断徐州之敌陆上退路甚为必要，必须当机立断，淮海战役发展为南线战略决战的条件已经成熟。<BR>　　11月7日，粟裕一夜未眠起草电报，把他和华野参谋长张震的判断火速报告中央。8日清晨，粟裕和张震都在电报上郑重签名，并注明时间“齐辰”，发往西柏坡。“齐辰”即8日上午7至9时。“齐辰电”精辟分析、估计蒋介石可能会采取的两种方针，提出了迫使敌人采取第一方针即在江北与我决战的战略部署，以便我继续在江北大量歼敌，为今后渡江作战和渡江之后解放江南各省创造更为有利的条件。怎样把敌人抑留在江北呢？“齐辰电”又提出，消灭黄百韬后我军主力立即西取徐州，这样不仅可以抑留徐（州）蚌（埠）之敌，还能调动前来驰援的敌黄维十二兵团，以便我军在运动中歼灭之。<BR>　　这是粟裕在淮海战役中第三次向中央军委献策。中央军委立即采纳了粟裕的建议，不失时机地把淮海战役发展为南线战略决战，9日深夜中央军委复电粟、张，并告华东局，陈邓，中原局：“齐辰电悉。应极力争取在徐州附近歼灭敌人主力，勿使南窜。华东、华北、中原三方面应用全力保证我军的供应。”<BR>　　战局发展完全证明粟裕对蒋介石分析、估计的正确。蒋介石确实曾考虑“放弃徐州，守淮保江，拱卫京沪”[FS:PAGE]。由于种种因素，加上粟裕的正确判断、建议和中央军委的及时果断决策，国民党军不得不在徐蚌地区与人民解放军决战，最后乖乖被歼。（责任编辑　方　徨）<BR>　　（朱楹：原粟裕秘书；熊铮彦：原中央人民广播电台军事宣传中心主任）</P>","title":"粟裕对中央战略决策直陈异见","time":1207935621000}