{"id":877,"content":"<P align=center><IMG style=\"WIDTH: 826px; HEIGHT: 342px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051910251950947.jpg\" width=28 border=0></P>\r\n<P align=left><FONT face=黑体>　　1923年旅欧少共临时大会代表在巴黎合影。前排左起：1高风，2赵世炎，4郑超麟，5佘立亚，6陈乔年，7袁庆云，8陈延年，10陈九鼎，11王若飞，13刘伯庄；中排：1赵光宸，2张增益，3刘伯坚，4蔡支华，5李慰农，6穆青，7王人达，8秦治谷，10萧振汉，12袁子贞；后排：1王凌汉，2张家俊，3于履中，4任卓宣，5傅钟，6吴琪，7尹宽，9薛世纶，10周恩来，11汪泽巍，12萧朴生，13林蔚，14汪泽楷。<BR></FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 830px; HEIGHT: 502px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051910254995999.jpg\" width=28 border=0><BR></P>\r\n<P><FONT face=黑体>　　1924年7月，旅欧中国共产主义青年团第五次代表大会代表在巴黎合影。1排左起：1聂荣臻，3李林，4周恩来，5刘伯庄，6李富春，8傅烈；2排：1柳溥青，2林蔚，4任卓宣，5周维桢；3排：2余增生，5方至刚，6李卓然；4排：1穆青，5邓小平。<BR></FONT><BR><BR><STRONG>一、转向</STRONG><BR>　　1921年10月，中国北洋政府纠合法国反动势力，驱逐遣送了104名为争取正当入学权而进占“里大”的留法勤工俭学生，同时“以印刷物分送法国各学校，称学生大半是工人与过激共产党，请为注意等语，致使法国学校大起恐慌，立将勤工俭学生概行驱逐。”不少勤工俭学生被厂方无故辞退。在这特定背景下，有些勤工俭学生被迫回国，有些抗议中法反动派而毅然返国；但也有部分勤工俭学生含怒留法，或移师德国、比利时，有些开始筹备赴俄学习革命道理，实现了留法勤工俭学向旅欧勤工俭学和以学文化、学科学向学革命道理及斗争经验为主的转变。<BR>　　1922年2、3月间，中共旅法党员周恩来、张申府、刘清扬相继迁居德国柏林，与中共旅德党员张伯简会合，组建了中共旅德小组；6月3日，经中共旅法支部精心准备，由旅德的周恩来，旅比的刘伯坚，旅法的赵世炎、李维汉、王若飞、萧三、萧朴生、傅钟、郑超麟、尹宽、任卓宣等18名代表，在巴黎西郊布伦森林空地，召开统一的旅欧青年共产主义组织成立大会，取名为“旅欧中国少年共产党”；同年底，由旅法、旅德的中共党员组成统一的中国共产党旅欧支部。这些以拯救危难之祖国和人民的旅欧党团组织及共产主义者们，不仅根据当时的形势，积极开展和参加了与无政府主义派斗争、建立革命统一战线、领导华工罢工等一系列革命活动及实践；而且从中国革命的长期性出发，边加强自身的组织建设，边利用欧洲的有利条件致力于干部的培养、提高和输送。<BR>　　去苏联学习，是当时中国先进青年梦寐以求之事，也是当时中共旅欧支部培训干部的主要途径，而负责培训中国干部的学校主要有两所。东方劳动者共产主义大学(简称“东大”），是苏联共产党的高级党校，始建于1921年5月。苏共中央规定的政治任务：一是培养苏联境内东方各少数民族的苏共党员领导骨干，为苏联少数民族地区的社会主义建设服务；二是培养世界东方各殖民地、半殖民地及附属国的党员领导骨干，为这些国家的民族民主革命事业服务。学校分苏联班和中国、印度、越南、日本、蒙古、阿拉伯等十几个外国班。中国班学员，一部分由旅欧支部派遣，另一部分由国内选派。主要开设马克思主义、苏共党史、党的建设、苏维埃政权建设、职工运动、社会发展史、政治经济学、俄文、辩证唯物主义、历史唯物主义等课程。中国劳动者中山共产主义大学(简称“中大”），是当时苏共中央为纪念孙中山先生和帮助中国培养更多的革命干部，于1925年9月创建的。这是一所带有统一战线性质的学校，由国共两党各选送其学员进校学习。主要开设语言、历史(包括社会发展史、中国革命运动史、俄国革命史、东西方革命运动史)、哲学、政治经济学、经济地理、列宁主义、军事学等。<BR>　　1922年秋，中共旅德党员张伯简从柏林到达莫斯科，成为中共旅欧组织赴苏第一人。是年底，萧三受中共旅欧支部委托，由法国到达莫斯科，会见了中国参加共产国际第四次代表大会的代表陈独秀、瞿秋白及在东大学习的任弼时、罗亦农等人，请示旅法党团员今后怎么办。经讨论决定，让萧三留在东大学习，并决定把西欧的一部分同志也叫来学习。次年初，中共中央、共产国际远东部决定，中共旅欧支部从旅法、德的党团员中选出第一批青年骨干，派往东大学习。<BR>　　1923年3月18日，中共党员赵世炎、陈延年、王若飞、陈乔年、王圭、熊雄及共青团员佘立亚、高风、陈九鼎、郑超麟、袁庆云、王凌汉首批12人，由巴黎经柏林、立陶宛到达莫斯科，4月初住进紧靠普希金广场的特维尔斯卡雅街53号东大宿舍，就此开始了崭新的学习生涯。首批赴俄学员，十分珍惜非常难得的机会，经常到共产国际远东部借阅英国、法国的报刊，阅读法、德、英文版的《国际通讯》、《共产国际》、《经济与政治》、《人道报》等马克思主义书刊，钻研课堂上讲授的讲义及参考书籍。同时，还运用所学理论，分析研究苏联、中国以及英美等帝国主义国家之政治、经济、历史等情况，撰写了水平较高的论文。其中，赵世炎撰写的《苏俄与美国》、《世界与列宁及列宁主义》、《世界第一名帝国主义者──英国》等文章，分别登载在1924年1月的《向导》周刊、《民国日报》副刊《觉悟》等报刊。<BR>　　同年11月，中共旅欧支部又选送刘伯坚、李慰农、袁子贞、汤儒贤、萧复之、马玉夫、李合林、尹宽、汪泽楷第二批骨干赴东大。<BR>　　1924年后，中国共产党与国民党合作顺利，以广东为根据地的革命形势发展迅速，急需大批的领导干部。中共旅欧支部加紧了对干部的培训和输送工作，先后派出近10批约百余人赴俄学习：1924年9月22日，聂荣臻、李林、熊味根、胡伦、范易、傅烈、穆青等20多人；同年秋冬，李富春、蔡畅，还有郭隆真。1925年8月，朱德、孙炳文、李大章、房师亮；10月，施益生；冬，刘鼎；12月4日，王极知、许少灵、许祖熊、周文楷、江克明、杨士彬及王若飞、林蔚、林修杰。1926年1月7日，邓小平、傅钟、李卓然、萧鸣、周介涟、戴坤忠、何嗣昌、傅伦、覃仲霖、陈家齐、傅汝霖、宋法明、滕功成、邓绍圣、汪泽巍、季苏、孙发力、傅继英、欧阳泰、岳少文；8月，刘明俨、胡大才、朱增祥、汪庭贤、徐树屏、宗真甫、乔丕成；9月，谢泽源、方至刚、胡大志、杨品荪、覃运猷、汤振坤、海荆洲。次年春，陈微明等。<BR>　　以上学员中，绝大部分是旅欧勤工俭学学生中的优秀党团员。但也有因参加声援“五卅”运动等斗争被法、德、比等国反动政府驱逐出境，后经旅欧支部决定趁此机会有计划派遣赴俄学习的，如朱德、邓小平等。这些学员分别就读于东大和中大，其中部分人被转入军事院校学习。因共产国际（包括斯大林）以及中国共产党的有识之士，开始看到了中共在中国革命斗争中必须掌握武装的重要性和必要性，提出中国革命不仅需要一般干部还需要军事斗争干部；加之孙中山接受了苏联顾问鲍罗廷之建议在广州黄埔创建军官学校，1924年10月，聂荣臻、熊雄、范易、颜昌颐等被抽调与国内选派的叶挺等二三十人，进入苏联红军学校中国班学习。经过严格训练，中国学员军事知识增长很快。尔后，朱德、傅钟等也分别转学军事，有的还到列宁格勒军事政治学院深造。</P>\r\n<P><STRONG>二、多支合流</STRONG><BR>　　1922年到1923年，国共合作促使工人阶级踔厉风发，“先前是牛马，现在要做人”的口号响彻云霄，民族解放斗争的高潮迭起。国内迫切需要一大批有能力、有威信的领导骨干补给充实。中共旅欧支部听从祖国召唤，号召党团员“努力学习，从早回国”。<BR>　　1924年夏，中共中央决定调周恩来回国。临行前，周恩来赶赴勤工俭学生及华工的集居点，揭露北洋政府一味屈从帝国主义，压迫国内人民，媚外辱国的事实；分析中国现状靠改良主义不能解决中国问题，“实业救国”乃是幻想；提示大家只有学习苏联实行暴力革命，才能打倒帝国主义和封建军阀统治，中国革命的事业才有光明前途。<BR>　　1923年底，张申府、刘清扬由法国经莫斯科短暂停留后回国；陈延年、陈乔年、萧三等结束东大学习，于1924年6至7月经海参崴坐火车回国；赵世炎等几个学习成绩优秀、工作能力强的共产党员经征得共产国际远东部同意后，于7月8日回国；何长工于同年秋冬离开法国回国。<BR>　　1925年，国内“五卅”运动爆发，群众运动和军事工作等亟待党派出更多的干部去加强。根据共产国际指示，聂荣臻、李富春、邓小平、蔡畅、林蔚等相继回国。8月20日，国民党右派暗杀了国民党左派领袖廖仲恺，这正是李富春、蔡畅抵达广州从事革命工作的第一天，令其大为震惊，决心继承先烈遗志，与广大人民群众一起将中国革命进行到底。同年，王若飞、熊雄、孙炳文、郭隆真等亦回国。<BR>　　1926年，朱德结束在俄的军事训练，回到阔别四年多的祖国，在上海接受了党交给的新的战斗任务后，至汉口再赴四川；同年，共产国际和中共中央接受了国民革命军总司令冯玉祥之请求，委派刘伯坚、邓小平等赴国民革命军作政治工作。<BR>　　至1927年2月，旅欧的中共党员、共青团员人数渐少，但仍在所在国的共产党支持下，为支援国内的大革命运动、争取中国革命的国际援助而努力工作。如“四一二”事变后，旅欧中共党员联合国民党左派，在柏林主持并参加了德共发起的“五一”群众示威游行，严正抗议蒋介石对中国革命的破坏和镇压；又如1927年春夏，在德共、法共和丹麦共产党的组织支持下，中共旅欧党员分赴德国、法国、比利时、丹麦、瑞士等国作支援中国革命的群众大会报告，宣传中国革命。1927年7月，国内第一次大革命失败后，滞留在欧的少数党团员，分别加入所在国的共产党组织，为其“中国语言组”。至此，中共旅欧支部和旅欧共青团完成了历史使命，结束了原先独立的中国旅欧共产主义活动。<BR>　　综上所述：“五四”运动后，广大的勤工俭学生背井离乡，远涉重洋，从中国奔赴法国，从西欧到达东欧之苏联，转辗历经三种迥然不同社会制度的国家，在紧张而艰苦的学习、战斗和生活中，对各种社会制度有了较深刻的认识和了解；系统地学习了马克思主义理论，参加了无产阶级革命斗争实践，找到了打开中国革命之“锁”的钥匙，对中国革命过去为什么失败、现在怎样挽救，有了更清楚更明确的共识。</P>\r\n<P><STRONG>三、一代英豪</STRONG><BR>　　旅欧支部培养、输送的共产党人回国后，在第一次大革命中大显身手，一代英豪开始浮出水面。<BR>　　周恩来，先后担任中国共产党两广区委员长、黄埔军校政治部主任、国民革命军第一军政治部主任及中共两广区委员会常委兼军事部长等职。1926年冬，周恩来调上海，任中共中央军事委员会委员，后任中共江浙区委军事委员会书记；1927年，周恩来为上海工人第三次武装起义的主要领导人；同年4月12日后，蒋介石、汪精卫相继叛变革命，在疯狂屠杀革命者的腥风血雨中，周恩来和朱德、贺龙、叶挺、刘伯承等一起，为挽救中国革命，领导发起著名的“八一”南昌起义，向国民党反动派打响了第一枪。<BR>　　赵世炎，回国后担任中共北京地方委员会书记，成为我党负责北方工作李大钊的得力助手。1925年夏，中共北方区委成立，李大钊出任书记，赵世炎任宣传部长兼北方区职工运动委员会书记；1926年，赵世炎任江浙区委组织部长、上海总工会党团书记、上[FS:PAGE]海市委组织部长、书记；后任江浙区委第二书记，参加领导了1927年上海工人第三次武装起义；1927年6月，任中共江苏省委代理书记。<BR>　　在第一次大革命时期，参加北方工作的有：王若飞任中共豫陕区委书记，后调任中共中央秘书长；陈乔年任中共北京地委组织部长，后调任中共湖北省委组织委员、中共中央组织部副部长、中共江苏省委组织部长；萧三担任张家口地委书记、青年团北方区委书记，后调任团中央组织部长、代理书记。在中共北方区委属下任职的有：李季达任天津地委书记；袁子贞任天津地委宣传部长，并与马致远一起在北京、天津、沈阳等地领导开展工人运动；郭隆真在北京做党的妇女工作，主持北京缦云女校，编印《妇女钟》、《妇女之友》等刊物；高风任中共保定市委书记，河北省委书记；李慰农从事工人工作，曾任中共山东省委书记。<BR>　　同期，参加南方工作的有：陈延年任中共两广区委书记、江浙区委和江苏省委书记；张伯简任中共两广区委军委书记；穆青任中共两广区委组织部长；林蔚任中共湖南省委秘书长、组织部长；黄士韬任中共广西特委组织部长；杨志华任中共浙江省委秘书长；林修杰任中共九江地委书记；佘立亚任上海市吴淞区委书记、沪西区委书记；傅烈任中共江西省委组织部长；冉钧任中共四川省委组织部长。<BR>　　同期，许多同志在军事部门工作，担任着重要职务。新创办的黄埔军校除周恩来担任政治部主任外，聂荣臻任政治部秘书兼政治教官；熊雄任政治教官；熊锐、张伯简、孙炳文、饶竞群等曾担任教官和其它重要职务。李富春任北伐军第二军政治部主任；朱德在南昌创办军官教导团，并参加领导了“八一”南昌起义，任起义军第九军副军长，为党培养和输送了一批革命军事骨干；孙炳文、李合林等也在国民革命军中担任重要军政职务。在西北军中，刘伯坚任冯玉祥部队的总政治部副主任，邓小平任该部队政治工作部门的领导职务。这些共产党人“办事极有精神”，“确实有热心，有毅力，有才干，有卓著的工作表现”，很快赢得各方面革命人士的首肯和普遍赞誉。<BR>　　这些勤工俭学运动赴欧的共产党人回国后，迅速适应且胜任了国内革命工作，在声援“五卅”运动、促进国民会议召开、废除不平等条约等大规模群众斗争中，担任了第一线指挥和领导工作，为促进国民革命运动的开展贡献卓越，其中部分人很快进入了党的中央委员会。1927年5月召开的第五次全国代表大会上，周恩来、赵世炎、陈延年、陈乔年、王若飞等都当选为党中央委员，成为党的核心领导人。他们与在国内坚持革命斗争的毛泽东等汇合在一起，成为中国革命的中流砥柱。<BR>（责任编辑　吴　思）</P>","title":"留法勤工俭学运动孕育一代英豪","time":1207951463000}