{"id":2886,"content":"<P><STRONG><FONT size=3>——悼柏杨先生</FONT></STRONG><BR></P>\r\n<P align=center><IMG style=\"HEIGHT: 367px; WIDTH: 339px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2008071016085291026.jpg\" width=28 height=32><IMG style=\"HEIGHT: 229px; WIDTH: 246px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/200807101609011225.jpg\" width=28 height=32><BR><FONT face=黑体>晚年柏杨</FONT></P>\r\n<P><BR>　　2008年4月29日凌晨，柏杨（1920-2008）先生病逝。<BR>　　“不为君王唱赞歌，只为苍生说人话！”这是他在封笔之作《柏杨曰》序中的两句诗，可作为他一生的写照。<BR>　　这位“反思旗手”、国民劣根性的批判者去了，但他的著述却永远是中国人自省自励的一面镜子。</P>\r\n<P align=left><STRONG>一、作为文学家的柏杨</STRONG><BR><BR>　　柏杨在1984年作《丑陋的中国人》演讲时说：“我在台湾三十多年，写小说十年，写杂文十年，坐牢十年，现在将是写历史十年。”后来有人总结柏杨从1950至1990年代的人生历程是“十年小说、十年杂文、十年坐牢、十年通鉴、十年人权”。但无论如何作结，有一点是不容质疑的：柏杨首先是一个文学家，然后才是文化学者和历史学家。<BR>　　柏杨小说具有很高的艺术和思想价值，却多被其杂文的光芒遮蔽。柏杨小说集有《秘密》、《莎罗冷》、《旷野》、《凶手》、《怒航》、《天涯故事》，长篇小说有《异域》等。这些小说多取材于1950年代台湾底层人民的愁苦生活，状写他耳闻目睹的怪现状，手法多近于纪实。其中《异域》1961年以《血战异域十一年》的题名连载于《自立晚报》，笔名邓克保。小说描述了1949年底从云南溃退到缅甸的一支国民党军队在极度艰苦、腹背受敌、失去后援的情势下所作的卓绝挣扎；他们最终为了活命而被缅军收编，充当炮灰，自相残杀，从而谱写了一曲时代悲剧；小说以曲折的情节、异域的题材、特殊时代的“亚细亚的孤儿”群像，交织成一部悲壮感人的战争文学作品，可以说是至今为止表现这一题材的滥觞之作，也是最优秀的作品。《异域》不仅在1999年香港《亚洲周刊》评选的“20世纪中文小说一百强”中列第35位，而且早在1990年还被拍成电影并赢得了界内好评。此外，柏杨的另一篇凄美的爱情小说《龙眼粥》也在2004年由导演李行改编拍摄成电影并于次年公映……这一切都表明了柏杨小说具有超时空的艺术魅力与独特的社会价值。<BR>　　读者都喜欢柏杨的杂文。柏杨自己也最喜欢杂文写作，因为这种文章针砭时弊、痛快淋漓，“杂文像匕首一样，可以直接插入罪恶的心脏”（柏杨《丑陋的中国人》）。正是由于这种文体自觉，所以他的杂文创作形成了鲜明的特点：“①富趣味性：柏杨杂文善用妙喻，文字灵活，文白夹用，变化无穷，故能吸引众多读者来阅读。②富社会性：勇于揭发社会的黑暗面，对种种不合理的现象，敢于也勤于猛烈抨击。③富教育性：有时是举例，有时用反讽的笔法，但主要是反复说明或教导民众一些正确的观念。柏杨的杂文善尽了作家对社会大众的教育职责。”（应凤凰语）读者很容易从柏杨的杂文中读出鲁迅风。柏杨也自承：“我自少年时代，便尊敬鲁迅。我认为鲁迅是中国近代最伟大的作家，即令不是唯一，也是之一。我佩服他对恶势力的战斗精神，和对社会问题的坦率检讨精神，以及‘横眉冷对千夫指，俯首甘为孺子牛’的赤子精神，就是在台湾警备司令部军事法庭上，我也没有掩饰这份尊敬之情。”①读者能从二者的文章中发现某些相近的主题，比如鲁迅提出了“染缸”这一理念：“中国大约太老了，社会上事无大小，都恶劣不堪，像一只黑色的染缸，无论加进什么新东西去，都变成漆黑。”（鲁迅《两地书·北京四》）柏杨则在《丑陋的中国人》中将中国不思进取的旧文化指为“酱缸文化”；鲁迅指出中国人的狭隘，柏杨则批判中国人的“窝里斗”；鲁迅指出中国人的“瞒和骗”，柏杨则警告人们远离传统的“谎言文化”；鲁迅清理国粹，柏杨则重读“资治通鉴”……在两岸意识形态对立的时代，大陆看重和引导人们读柏杨的杂文，是因为这些杂文对台湾专制政治的黑暗腐败多有批判，而柏杨因言获罪入狱九年似乎更印证了台湾白色恐怖的罪恶。这当然是意识形态的意图。而在今天看来，柏杨杂文所揭出的病苦却并非台湾所独有，正如鲁迅笔下的阿Q不只画出了浙东流氓无产者的神形。<BR>　　柏杨的文学成就还包括他的诗歌。尤其是他坐牢十年留下的“牢狱诗”，更成为1970年代台湾人权文学、牢狱文学的重要组成部分，对推进台湾的民主化进程起到了重要的鼓呼作用。其中《读史》、《囚房》、《冤气歌》、《邻室有女》、《家书》、《梦回》、《我来绿岛》、《我在绿岛》、《我离绿岛》等都是绝佳的文言诗。在我看来，柏杨的这些乐府体、歌行体的牢狱诗庶几只有流沙河的《故园九咏》堪可比拟，只是流沙河的诗作多了些怨气却少了些坦然。柏杨的牢狱诗除了对狱制酷刑的控诉，更多的是对于命运苦难的承受、对自由的渴望、对未来的憧憬和对亲情的珍惜。如那首《家书》写道：“伏地修家书，字字报平安。字是平安字，执笔重如山。人逢苦刑际，方知一死难。凝目不思量，且信天地宽。”再比如1976年7月柏杨女儿佳佳探监两日离去后，他挥泪所作的《嘱女》长诗：</P>\r\n<P align=center><FONT face=楷体_GB2312>千里来探父　　父迎乍邂逅<BR>茫茫两不识　　迟迟相视久<BR>父惊儿长大　　儿惊父白首<BR>相抱放声哭　　一哭一内疚<BR>父舌舔儿额　　儿泪染父袖<BR>睹儿思往事　　利刃刺心薮<BR>旧创初结痂　　新创再毒殴<BR>痴痴望儿面　　父心泪中抖<BR>环岛踏胜迹　　汗湿裳衣透<BR>儿或挽父臂　　父或牵儿手<BR>温泉洗双掌　　绝壁听海吼<BR>高崖攀灯塔　　佛洞卜神佑<BR>缠父打乒乓　　父女大交斗<BR>笑声彻屋宇　　又如旧日友<BR>儿居招待所　　窗外萌椰柳<BR>诸友屡邀宴　　率儿起敬酒<BR>明月照小径　　父女并肩走<BR>喁喁儿时事　　指天询北斗<BR>儿卧酣酣睡　　父傍彻夜守<BR>听儿呼吸匀　　喜儿不解忧<BR>儿虽已长大　　仍是一孩幼<BR>睡时仍踢被　　不能自察纠<BR>乘车惧颠簸　　嘱儿紧抓绶<BR>饭桌用饮食　　嘱儿垂双肘<BR>坐时儿弓背　　嘱儿挺胸钮<BR>食罢不刷牙　　嘱儿勤加漱<BR>隐镜疑伤目　　嘱儿另选购<BR>琐琐复絮絮　　惹儿嫌父朽<BR>二日匆匆过　　留计苦无有<BR>儿自凌空去　　父自归窗牖<BR>再视儿睡处　　抚床泪如漏<BR>小径仍似昨　　父影独佝偻<BR>重见尚无期　　念儿平安否<BR>自爱更自重　　莫贻他人口</FONT></P>\r\n<P align=left>　　柏杨1982年出版了《柏杨诗抄》，这部诗集在1991年为他赢得了“国际桂冠诗人奖”，评语说他的诗是“一个天赋作家根据真实经验的监狱文学，其中充满坚定的指控和历史研究。”而柏杨则在答谢词中说：“中国的优秀作家和诗人，跟世界上对人类文明有贡献的其他国家的作家和诗人一样，总是走在时代的前面，不愿牺牲自己的良知、不愿屈服于权势、不愿为世俗的荣耀或利益，甘心在专制独裁者之下，当一个被阉割过的宦官。这些作家和诗人常常惊世骇俗，写出由性灵转化而成的作品，每一个字都是智慧的火花，强烈而耀眼，在人们脑海中产生震荡，于是不可避免的，冒犯了专制独裁者，或者虽无意冒犯，而只是不屑于奉承，但得到结果却都一样。作家和诗人心目中只有博爱与和平，追求的只是平等，从法律平等到人格平等。然而，这种特质却是专制独裁者最畏惧的炸弹……”②<BR>　　柏杨的创作实绩证明着——他是一个真正的文学家！</P>\r\n<P><STRONG>二、柏杨在文学史中应居于什么位置</STRONG><BR><BR>　　柏杨的文学成就早已引起了海内外广大学者的关注与研究，海外的一些高校和研究机构曾多次召开柏杨学术讨论会：1999年香港大学“亚洲研究中心”曾举办“柏杨思想与文学国际学术研讨会”；2003年台湾中央大学中文系举办了“柏杨文学史学思想国际学术研讨会”，2007年台南大学举办了“柏杨国际学术研讨会”等会议。这些会议的重要议题就是柏杨的文学成就和文学史意义。进入1990年代以后，有关柏杨文学评论的著作也开始出现，如台湾中央大学教授李瑞腾的《爱情挣扎——论柏杨小说解析》1994年由台北汉光文化公司出版，广西师范大学教授雷锐、刘开明合著的《论柏杨式幽默》1994年由台湾星光出版社出版，雷锐的《柏杨评传》也在1996年由北京中国友谊出版公司出版……所有这一切都证明了柏杨的文学史地位正随着意识形态的解冻而渐成人们关注的一大焦点。<BR>　　但是目前大陆编写的20世纪中国文学史或专门的港台文学史，对于柏杨作为文学家的地位却重视得不够。由于给本科生、研究生讲授港台文学史的缘故，我常翻看港台文学史，发现其中几部90年代出版的港台文学史，不仅不谈柏杨的小说诗歌，连柏杨的名字也只字不提，这让人好生奇怪。我想，作者绝非不知道柏杨，其中一定另有隐情。后来才想到那几本文学史不写柏杨，一定与以下几件陈年往事有关：<BR>　　首先，柏杨50年代创作的《蝗虫东南飞》等小说具有“反苏”言论，从而株连了他的其他小说一并不能进入大陆编的文学史。但是柏杨后来说：“我当时并没有想搞什么影射，但在潜意识中却有不满蒋家父子的东西。刚到台湾时，官方提倡反共小说，我也写过反共小说。但我跟别人不完全一样。四十年来，我从来没有称共产党为‘匪’。我觉得应该尊重人家。我从来不认为共产党奸淫烧杀，反而认为共产党军队的军容风纪，超过了当时国民党的部队。……”历史无可避讳。如今随着档案的揭秘，自沙俄到前苏联当局对中国的觊觎和分裂行径已广为人知，柏杨那时的小说创作不能不说也是一种“纪实”，有着深沉的爱国情结在里面。<BR>　　其次，柏杨的《丑陋的中国人》曾于1980年代末90年代初在大陆引起过轩然大波。台湾林白出版社1985年8月出版了《丑陋的中国人》，在台湾立即引起轰动。当年任花城出版社社长兼总编辑王曼先生1986年在内地率先“内部发行”了《丑陋的中国人》，一时洛阳纸贵，一下就销售了几十万册；湖南文艺出版社和时代文艺出版社也在下半年推出了《丑陋的中国人》。到北京作家出版社1988年出版《柏杨妙语》时，大陆掀起了空前的“柏杨热”。这一年柏杨回故乡河南辉县探亲，故乡人表现出了极大的热情，特意请雕塑家李学塑成一座柏杨的高大胸像。但是大陆对《丑陋的中国人》的接受却并非一帆风顺，它一进入大陆即引起了广泛论争，《文汇报》、《光明日报》、《中国青年报》、《作品与争鸣》、《红旗》、《文艺理论与批评》等报刊卷入了争论，这些论争在1989年1月由华侨出版社结集成为《〈丑陋的中国人〉风波》一书。而1991年《解放日报》发表的批判文章则将批判推向了高潮，不仅柏杨的书在大陆全面禁售，河南辉县也拆除了3年前为他树起的那座高大胸像……<BR>　　我想，正是由于当时意识形态的影响才使得柏杨没能进入“重写文学史工程”中产生的“新编文学史”，这使得“柏杨在文学史中应居于什么位置”这一问题仍悬而[FS:PAGE]未决，也让人对“重写文学史”工作提出了质疑。今天想来，我倒不会再谈“这事件再一次证明了学术的奴婢地位”这类不证自明又大而无当的话题，只是产生了一个荒诞的想法：希望当年大陆对柏杨图书的禁售是因为反对“盗版”，要知道直到2004年8月苏州古吴轩出版社出版的《丑陋的中国人》，才是柏杨第一次正式授权的大陆出版他的著作。<BR>　　<BR><STRONG>三、柏杨：当代中国的一面镜子</STRONG><BR><BR>　　喜欢柏杨，是因为他标出了一个真正的知识分子在20世纪下半叶所应有的精神高度，也因为他是当代中国社会文明进步的一面镜子。<BR>　　他首先是台湾民主进程的一面镜子。柏杨入狱的罪状在今天的人们看来如同笑话，却从反面证明了专制政制的讳疾忌医、色厉内荏与外强中干。柏杨曾两度入狱，第一次入狱是1950年因为收听“匪区”广播被判刑六月。第二次则是1968年1月2日《中华日报》“家庭版”刊载美国连环漫画《大力水手》（PopeyetheSailorMan）时的短小译文：译文中提及Popeye父子流落至一个丰饶的小岛后“乐不思蜀”，两人还各自为竞选“总统”而撰写文宣。问题就在于柏杨将“Fellows”(伙伴们)翻译为“全国军民同胞们……”于是国民党情报单位就曲解为暗讽蒋介石父子，罗列罪名将其逮捕，判处12年徒刑；后虽获减刑，但是自1968年3月7日被捕至1977年4月1日释放，总共度过了九年零26天的牢狱生涯。柏杨说：“我在蒋经国领导的‘中国青年反共救国团’服务过，切身感到蒋经国神经过敏得很。那时有一部西方影片，描写拿破仑被囚于一个海岛，他的情人去探监。男演员好像是马龙·白兰度，女演员是索菲娅·罗兰。蒋经国征询我们对影片的意见，我们说看不出有什么问题。蒋经国说：‘这是在讽刺我们退居海岛呀！’这部影片于是就被禁演了。”由此我们可以看到“家天下”的专制者惶惶不可终日的脆弱心态。柏杨被构陷入罪，险些被枪毙灭口，他自己也曾绝食21天企图自杀，但是他最终还是活了下来，而且在监狱里开始转向文化和历史研究，因此柏杨说：“我的新生从被投入监牢那一天起。”至2004年1月17日“政府”正式对每位政治犯颁发恢复名誉证书，1月29日，“监察院”公布一本《郭衣洞叛乱案调查报告》，指出柏杨十二年刑期系未审先判，罗织罪名。这份平反距事件的发生已去36年。柏杨的这段经历，实在是对于台湾民主政治的一段最好的人证。其实，1950年代以后的台湾，雷震、傅正、柏杨、殷海光、陈映真、李敖等人都因言获罪成为政治犯，在在说明了当时台湾政制的集权专制。但是他们为“自由中国”而付出的心血也换来了巨大成就：蒋经国87“解严”结束一党独统，从而使台湾走向了真正的民主道路。<BR>　　其次，柏杨是中国人反思中国文化和国民劣根性的镜子。柏杨1979年1月出版了狱中著作《中国人史纲》，这是一部反思中国文化的力作，1985年在台湾被评为“对社会影响力最大的十部书之一”。他1983年开始写作《柏杨版资治通鉴》，刚刚出版的一册即在1985年被评为“最有价值和最畅销的一部书”；这套古文今释的著作到1993年出齐72册，完成了近千万字浩大文化工程，完成对中国历史的剔梳和反思，对中国民众来说是一部重要的“启蒙”之书。他1985年出版的《丑陋的中国人》集中批判国民劣根性，继承和发扬了鲁迅杂文精神，与大陆的新启蒙运动一起推动了中国“人的现代化”进程。《丑陋的中国人》2004年被上海《书城》杂志票选为20世纪最后20年影响中国最大的20本书之一，说明了它恒久的魅力，而中国人今天能心平气和地接受这部著作，并将其当作自我反思与精神疗救的一面镜子，从一个侧面反映出中国人心态的成熟与自信。<BR>　　让学界感到高兴的是，学界的历史观念正在发生着悄然转变。2007年11月29日《南方周末》载朱强等人的《摆脱“土匪史观”　跳出“内战思维”》、《日记里的蒋介石》等系列文章，谈蒋介石日记的公开可能对近代史研究带来的影响。台湾中央研究院院士张玉法教授早在1995年就把中国人互称为“匪”的情形总结为“土匪史观”，并指出“多年来的中国近代史贯穿了土匪史观”，双方历史学家都在努力证明对方是“匪”，而不像今天国共两党和解后的“贵我两党”。在这种“土匪史观”基础上所产生的一些基本结论必然是错误的，比如大陆曾经称国民党为“大地主、大买办、大资产阶级”利益的代表，甚至最近几年还有人说“国民党和蒋介石都是假抗战，不是为了中华民族的利益，而是受英美帝国主义主子的指使”。这种史观导致出很多荒唐、谬误的观点也就不足为奇了。比如对蒋的评价，有些人说他是“头号战犯”、“千古罪人”和“民族败类”等等，可蒋介石在抗战期间一度被中共中央主要领导人称为“民族统帅”和“伟大领袖”……恩格斯在《反杜林论》前言中说，历史研究的出发点不是原则，而是客观存在的历史。原则应该服从历史，而不是历史服从原则。这才是真正的辩证唯物主义。胡锦涛同志在纪念抗战胜利60周年的讲话中说：“中国国民党和中国共产党领导的抗日军队，分别担负着正面战场和敌后战场的作战任务，形成了共同抗击日本侵略者的战略态势。”这个概括就很公正、公平，符合历史真实，摆脱了过去的“内战思维”。我想，随着历史观念的转变，随着中国社会的文明进步，柏杨在文学史上的地位一定会有较理性公允的评价。<BR>　　<FONT face=楷体_GB2312>注①&nbsp; 陈漱渝：《他在争议中保持自我》，《团结报》1991年4月27日。<BR>　　注②&nbsp; 柏杨：《诗人的祈福——一九九二年八月五日于美国凤凰城国际桂冠诗人联合协会致词》，原载1992年9月台北《文讯杂志》。<BR></FONT><STRONG>（作者系曲阜师范大学文学院教授）<BR>（责任编辑　萧　徐）</STRONG></P>","title":"不为君王唱赞歌  只为苍生说人话","time":1215705441000}