{"id":10127,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P align=center><STRONG><FONT size=4>美国有穷人</FONT></STRONG></P>\r\n<P><FONT size=3>　　去美国访问，从东海岸走到西海岸，从大都会走到小城市，见识了富足繁华，也遇到不少无家可归者在破毯子烂棉衣的裹围下，瑟瑟蜷坐。这种景观，是美国社会问题的一个缩影。美国无疑是世界上最富有的国家之一，但用美国2005年划定的贫困标准（单身年收入低于9570美元；两口之家低于12830美元；三口之家低于16090美元；四口之家低于19350美元；五口之家低于22610美元）来衡量，它的穷人仍不算少，达3500万人；其中300万人无家可归。</FONT></P>\r\n<P><FONT size=3>　　市场经济国家都会有贫富分化，穷人问题都会是一个不容忽视的社会问题。从这个角度来考察，美国的穷人问题倒也不难理解。美国的穷人问题，不完全是美国社会自身的问题。美国是世界上非法移民最多的国家，1980年代美国有过一次大赦，270万非法移民因为此番大赦全部取得了合法身份。但美国的非法移民又从零起步，猛增到了现在的1200万，是大赦当年的四倍还多。来自世界各地的数量如此巨大的非法移民，几乎全部是穷人。只要市场经济体制不变，只要世界经济发展不平衡的格局不变，美国就不免为穷人问题所困扰。</FONT></P>\r\n<P><FONT size=3>　　美国的穷人，不是生活质量意义上的穷人。提到美国穷人，我们通常称他们生活在贫困线以下，这样的表述其实是不准确的。美国人自己所说的穷人，主要以收入为标准，收入低就是穷人。而收入和实际的生活质量，二者未必是正相关。我在美国遇到几个朋友，都是从中国移民美国的高级知识分子，个人年收入都在10万美元以上，开奔驰车，住独立别墅，属于典型的中产阶级。但他们仍然有很多牢骚。一个女学者就抱怨说，她每个月能拿到的实际工资，只有名义工资的四分之三，还有四分之一被政府的税收拿走了。拿去干什么了呢？主要拿去救济穷人了。他们认为美国是富人的天堂，也是穷人的天堂；富人的好日子不用讲；穷人虽然收入少，但收入一旦低于贫困线，社会保障就会应有尽有，他们就可以躺在国家身上过日子，生活质量也不会差到哪去。</FONT></P>\r\n<P><FONT size=3>　　美国对穷人以及其他弱势群体的照顾，确实比较周到。我在美国见到一些残疾人和老人，骑电瓶助力车独来独往，活力十足。这是因为在几乎所有细节上，对残疾人和老人交通上的人性关怀已经十分完备，正常情况下只身一人足以应付局面。所有路口、所有建筑物的出口和入口，都有无障碍通道。公共汽车如果不装置可与路面无缝连接的活动踏板，电梯如果不装置盲人专用按钮，一律不得出厂。诸如此类的人性化措施，为残疾人和老人提供了最大限度的方便，使他们最大限度地享有行动自由，最大限度地接近正常人状态。</FONT></P>\r\n<P><FONT size=3>　　这里的无障碍通道，不只具有交通意义，更具有社会学意义。它是欠缺行动能力的那部分特殊人群的生存通道。如果没有这样的通道，生活中的许多扇门无疑将对他们关闭，他们的生存机会、他们的幸福指数将大打折扣。为不具备相应生存能力的弱者打造相应的生存通道，使他们能够最大限度地融入主流社会，享受正常人的正常生活。美国对老弱病残是如此，对人口数量更为庞大的穷人更是如此。</FONT></P>\r\n<P><FONT size=3>　　先说住房。华盛顿唐人街有座灰红两色建筑，叫\"华乐大厦\"，纽约黄金地段也有此类建筑，叫\"孔子大楼\"，都是政府提供的廉租房，住户九成以上是华人。廉租房的照顾对象当然不限于华人。联邦政府规定，只要符合低收入的条件，即两口之家年收入不超过45350元；三口之家不超过51050元；四口之家不超过56700元；五人之家不超过61250元，均可申请廉租房。申请一旦获准，则不仅房租低于市价，而且只需缴纳不超过家庭收入30%的租金，差额部分可凭住房券向政府兑取现金。</FONT></P>\r\n<P><FONT size=3>　　除了对穷人租房颇多关照，如果穷人购房他将享受政府提供的各种购房优惠。比如可申请抵押信贷证书，10年内享受个人所得税的抵免；甚至可以让政府交头款。根据补助无房户买房的法案，凡有能力支付月供款、但没有足够的钱支付头款的美国家庭，均可申请低收入家庭特别资助，政府将为他们交纳头款和办理房屋过户手续的有关费用。这显然是一个需要烧钱的事业。联邦政府主要用于解决中低收入家庭的住房问题的支出高达1万亿美元，此项费用今后无疑还要节节攀升。</FONT></P>\r\n<P><FONT size=3>　　穷人住房补贴已经是一个天文数字，但跟美国的公共医疗开支相比，不过小巫而已。在美国，只要你年满65岁，就可以持有一张\"老人证明\"；如果你没有职业和足够的财产，还可以持有一张\"穷人证明\"。持有\"老人证明\"者，医疗费用可报销80%左右；持有\"穷人证明\"者，医疗费用可全部报销。美国还设立了儿童保健计划，专门资助低收入家庭的儿童。假若上述三项福利都无缘享有，别急，美国穷人还可以申请其他地方性的免费保险计划。所以，美国的老弱病残穷根本不需要为看病发愁，不管得了什么病，只要还有办法救，无论采用什么医疗手段，医院都会全力抢救，然后帮他们找钱报销。</FONT></P>\r\n<P><FONT size=3>　　美国国防费用之高久已为人诟病。但国防费用其实不是美国最大宗的公共开支。它远低于公共医疗费用。公共医疗虽然耗资甚巨，但美国并无一个全民医疗保障体系，富人和中产阶级很难从中受益，主要是照顾老弱病残穷。</FONT></P>\r\n<P><FONT size=3>　　针对老弱病残穷的国内食品援助计划，规模也很浩大。它包括15个子项目，即食品券计划、妇女和婴幼儿营养专项补充计划、农贸市场营养计划、全国学校午餐计划、学校早餐计划、暑假食品服务计划、儿童和成人看护中心食品计划、食用商品补充计划、特别牛奶计划、波多黎各及太平洋诸岛食品援助计划、印地安保留区食品分配计划、营养服务激励计划、营养援助计划、无家可归儿童营养计划，以及紧急食品援助计划、营养教育和培训计划。这些计划的宗旨，是保证穷人、儿童、母亲、老人获得所需的营养和食品。</FONT></P>\r\n<P><FONT size=3>　　此外，还有各种名目的其他福利项目，譬如\"残障福利金\"，再譬如中小学教育补助、高等教育补助、养老补助、失业补助等等。完善的社会福利制度，覆盖了穷人生活的各个领域。所以，美国的穷人，往往只是收入意义上的穷人，而不是生活质量意义上的穷人。</FONT></P>\r\n<P><FONT size=3>　　穷仍能分享经济发展和社会发展的红利，穷仍能得其所哉，所以美国的穷人一般没有强烈的生存压力，没有强烈的反社会尤其是反精英情绪。当然也有一些反社会的暴力事件，但都属于零星个案，不具有普遍意义。美国社会当然为此付出了代价，据统计，社会福利支出已占到联邦政府将近一半的非利息支出，相当于美国GDP的9%。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>美国为什么能照顾穷人</FONT></STRONG></P>\r\n<P><FONT size=3>　　社会政策必须以一定的社会条件为前提。美国对穷人的照顾能够实现，无疑是因为美国社会已经具备了相应的社会条件。</FONT></P>\r\n<P><FONT size=3>　　\"民主能当饭吃吗？\"这是一个我们经常遭遇到的质疑。其实历史经验早就告诉我们，对于穷人来说，民主确实能当饭吃，没有民主确实很可能就没有饭吃。民主的一个重要标竿是选举。选举的主要功能不是选谁当总统，主要是选公共政策。谁的公共政策最大限度地接近最大多数的民意，谁就能赢得选举的最后胜利。</FONT></P>\r\n<P><FONT size=3>　　竞争是公共政策进化的主要动力。通过公共政策的竞争，通过不同利益主体的博弈，通过博弈所展现的社会合力，来修正公共政策可能的失当，使公共政策最大限度地趋于客观、平衡和理性。选举则是公共政策展开竞争的一个最成熟的平台。对于穷人来说，选举尤为不可或缺。任何明显剥夺穷人的公共政策，都不仅要失去穷人的选票，而且因为违反道德良知，而要引发强烈的社会义愤，招致来自其他阶级尤其是中产阶级的广泛抵制，选战中大面积地丢城失地就是必然的结果了。</FONT></P>\r\n<P><FONT size=3>　　在一个正常的社会中，国民财富的分配大致有三个层次，第一次分配通过市场自由竞争实现。第二次分配主要通过税收实现，政府以税收为基础实现转移支付，使无力从市场中获得起码生存资源的弱者，能从政府提供的转移支付中获益，维持基本生存。第三次分配则是在社会自组织高度发育的基础上，通过志愿者和千姿百态的NGO，实现社会的自我救助。第一次分配主要是实现效率。第二、第三次分配则主要是实现社会公正。现在一个普遍的趋势是，文明水准愈高的国家，第二次分配继续保持其重要性的同时，第三次分配对社会公正的贡献愈来愈大，对穷人的生存状况愈来愈具有决定性意义。</FONT></P>\r\n<P><FONT size=3>　　美国的非营利组织，可能是全世界最活跃、最发达的。美国总共三亿人口，各类非营利组织就有160万个，平均不足两百人就有一个。其所支配的国民财富，更是天文数字——年度总费用占美国GDP的9%，几与联邦政府的社会福利开支持平。美国非营利组织的功能多种多样，救助穷人及其他弱势群体，则是其主要功能。</FONT></P>\r\n<P><FONT size=3>　　针对老人的志愿者组织，在美国是五花八门。譬如\"轮子上的饭菜\"，主要任务是骑着自行车给独居老人送饭。还有一些志愿者组织定期或不定期地探望老人，既掌握他们的健康状况，还可以满足他们的交流需要。服务于盲人和其他残疾人的、服务于囚犯子女的、服务于失业者的、服务于无家可归者的特定的志愿者组织，亦是层出不穷。总的规律是，但凡穷人和其他弱势群体有什么新的需求，很快就会自发产生一个相应的民间组织，为之提供定向服务。</FONT></P>\r\n<P><FONT size=3>　　即便在最严格的市场秩序规范下产生的财富分化，也并非天然合理。再严格的规范也不可能绝对公平，自由竞争的胜出者不能把胜出的功劳完全归于一己，而应怀着谦卑之心，怀着对社会、对天地万物的感恩之心，回馈社会，与社会尤其与弱势群体分享财富。穷人必须受到照顾，这早已是发达国家的共识。正是以这样的共识为基础，生长出发达国家一整套的慈善文化、公益文化。而美国的独特性在于，高度发达的第三部门保障了公民社会对慈善事业、公益事业的主导权。即便是公共服务，社会能提供的尽可能让社会来提供，能不让政府做的尽可能不让政府做。也就是说，不仅市场不容政府插手，即便在属于政府天职的公共服务领域，公民也有不选择政府的自由。政府的权力同样是有边界的，这可以说是美国慈善文化、公益文化的特色。</FONT></P>\r\n<P><FONT size=3>　　美国对穷人的照顾当然谈不上尽善尽美，至少，生活在美国的非国籍人群与公共福利基本绝缘。但尽管有这样那样的问题，美国公共福利对于本国穷人的有效保障，在国民范围内实现了一定程度的公平正义。</FONT></P>\r\n<P><FONT size=3>　　公正是值得永远追求的目标。但公正不能从生产的源头求得，生产的源头只能服从于效率。公正[FS:PAGE]只能从生产的结果中求得，即从已经创造出来的国民财富总量中求得，从财富的转移中求得。以私产保护和市场经济体制充分保证生产源头的效率，保障国民财富的充分涌流；以自由民主扩大和规范第二、第三次分配，以保证国民财富适度的共有共享，实现社会公正，这样就可以使效率与公正各安其位，各得其所，社会就能保持繁荣与和谐。■<BR>（作者为自由撰稿人）<BR>（责任编辑　冯立三）<BR>&#65279;</FONT></P>","title":"美国的贫富分化与公共政策","time":1457570590999}