{"id":321,"content":"　　在中原地区，仅在开封至徐州480华里的地段上，敌人筑起碉堡，挖封锁沟、砍去沿铁路线南北四百米的庄稼和树木，还不断派遣保安团袭扰解放区。<BR>　　1946年6月25日，蒋介石悍然撕毁国共两党在重庆谈判时达成的停战协定，调动了193个旅，160万人，向我解放区发动全面进攻，占我城市100余座。解放区230万平方公里的面积急骤缩小了三分之一，为了粉碎敌人向晋冀鲁豫解放区的进攻，我刘邓大军从1946年8月10日至21日进行的陇海铁路自卫反击战，歼灭蒋军16万余人。它打乱了蒋介石集团在南线的围困计划，有力地配合了我中原野战军的胜利突围和华东野战军对蒋介石集团进攻的自卫反击。<BR>　　在陇海战役中获得胜利的刘邓大军，行军、作战20余天，伤亡5000余人，正需要休整和补充的时候，蒋介石调兵遣将，气势汹汹地把徐州绥靖公署和郑州绥靖公署的30万人的兵力，对刘邓大军展开钳形攻势。<BR>　　蒋介石在8月29日电令徐州绥靖公署主任薛岳，郑州绥靖公署主任刘峙：“刘伯承部经各部反击，伤亡惨重，开始向北溃退。徐、郑两绥靖公署各部，必须予以彻底消灭。续向3日指定之线推进，以绝匪患，而利今后作战。并限7日之内完成。”蒋介石抓住我军减员多，兵力少的弱点，倾其全力以速战速决来消灭刘邓大军。<BR>　　在鲁西南战场上，刘邓大军只有第二纵队、第三纵队、第六纵队、第七纵队共5万余人，是敌人总兵力的六分之一，且装备远不如他们。刘、邓认为，无论怎样困难，也要坚持连续作战，力争粉碎敌人的猖狂进攻。<BR>　　根据对敌情的分析，从郑州方向进攻之敌的力量较弱，如果先击败这一路，郑、徐两路的钳形进攻便会随之瓦解。因此，他们决定，首先寻机攻歼郑州之敌，且先打中路的整编第三师，然后再歼其他。<BR>　　我第六纵队(1949年2月改番号为第十二军)，从8月23日开始，以十八旅和十六旅的小股部队，对进攻的敌人“示弱”，以节节抗击，节节后退，既迟滞敌人，又纵敌骄横。狂妄的整编第三师，真的认为：“刘伯承的队伍已溃不成军了。”因此，更猖狂地向我小股阻击部队进攻。整三师师长(原十军军长)赵锡田吹嘘：不用两个星期，他们就可以占领我鲁西南，把刘伯承赶回太行山。<BR>　　我军且战且退，打了9天的运动防御战，整编三师前进了50公里。我军争取到了短时间的休整和补充。同时，在运动防御中消耗、疲惫了敌人。整三师伤亡1500余人，其主力二十旅的两名团长被击毙。这是刘伯承司令员常用的“猫盘老鼠”战术。<BR>　　刘邓原计划诱敌到定陶地区歼灭之，于8月31日向部队颁发了《定陶战役基本命令》，作了具体部署。当狂妄的整编三师，9月3日被我军牵着鼻子冒进到菏泽西南50公里的大杨湖一带我军预设的战场时，在大杨湖前面3华里的大张集，遇到了我第六纵十七旅五十团的顽强的阻击，战斗打得很激烈。敌人向菏泽市进攻的强劲势头被扼止住了，未能再前进一步，被迫退至大杨湖等村庄，而且发现钻进了我军暗设的口袋阵。<BR>　　占领大杨湖的整编三师五十九团，紧急地抢修工事，构筑碉堡，砍伐树木，设置路障，组成严密的火力网。大杨湖这个村庄有200户人家，它周围除东北角二华里处有一村庄外，地形平坦开阔，难攻易守。英勇善战、足智多媒的王近山司令员率领的第六纵队的任务就是歼灭占领大杨湖的敌人五十九团。<BR>　　王近山是刘、邓特别喜爱的战将。早在红四方面军当连长时，就因为他能打仗，被战友们昵称为“王疯子”，在定陶战役开始之前，在召开的各纵队领导人会议上，邓小平问大家：“我们是坚决消灭敌人，还是背起背包回太行山?”王近山当场站起来：“一号(刘司令员)二号(邓政委)，我王近山今天立下军令状，如果六纵打得 剩下一个旅，我当旅长，义德同志当政委；剩下一个团，我当团长，义德同志当团政委；剩下一个连，我当连长，义德同志当指导员；如果全纵队打光，对得起党，对得起哺育我们的太行山父老乡亲!”(王近山和杜义德早在红军时期就在一个连队、一个营共同战斗过。刘、邓首长同意了他们的请求，当场表扬他们照顾全局、勇担重担的高度责任感。<BR>　　9月4日和9月5日，中共中央军委连续两次通电给刘、邓，说整编三师左右邻的蒋军正紧急调动，企图增援整三师。如不尽快歼灭整三师，待它同增援部队会合后，就很难打垮敌人的进攻了。严峻的战场形势，引起刘、邓的极大关注。邓小平给王近山打电话指出：“大杨湖战斗是歼灭整三师、粉碎两路敌人进攻的关键。事关全局，必须打胜这一仗!打得好，我们才能在冀鲁豫站得住脚。”王司令员坚定地回答：“报告二号，我保证把大杨湖的敌人消灭!”<BR>　　9月5日是极为关键的时刻，刘伯承司令员亲自来到了前线六纵作战室，他还特地给前线指战员带来80个肥城桃。同他一起来的有李达参谋长、张廷发作战处长。<BR>　　刘司令员和大家研究了作战情况，再次强调了在战术上集中优势兵力的问题，重新作了全线进攻的部署。第六纵队攻歼大杨湖敌人第二十旅五十九团；第二纵队的一个旅包围周集、大黄集之敌第三旅，并牵制小杨湖之敌，配合六纵作战，以一个旅迂回到敌左侧后，切断敌人交通运输，并阻止敌人向西南突围；第七纵队、第三纵队主力首先攻陷申倪寨敌第二十旅旅部和守在方车王的一部，再攻敌整编三师师部阵地天爷庙。会议决定在当天(9月5日)夜晚对整编第三师发起总攻击。<BR>　　王近山回到六纵前沿阵地指挥所，召开了各旅指挥员作战会议。王近山说：这一仗事关全局，我纵队必须集中绝对优势兵力，破釜沉舟，不惜任何代价，坚决歼灭大杨湖的敌人!”他决定由十八旅并配以善于突破敌人防御的十七旅四十九团担任主攻，由村东面和村西南角实施主要突击，十六旅主力由村北面相机助攻，十七旅为预备队，四十八团、五十三团准备打击增援之敌。<BR>　　临战前，担任主攻的五十四团召开了连以上干部会议，一营教导员朱辉抢先站起来要求担任刀尖任务。卢彦山团长看着他那坚毅而又恳求的目光说：“好吧，交给你们一营!”<BR>　　在对大杨湖敌人发起总攻击之前，王近山把自己的指挥岗位移到距前沿阵地300米的地方，他精神焕发，向坐镇在六纵司令部作战室的刘伯承司令员报告说：“一切准备就绪。”<BR>　　第六纵队司令部作战室设在沙古寺村老百姓的两间草房里，房子中间用秫秸秆编的箔子隔开，靠近屋门的外间墙上挂着作战地图，破旧的抽屉桌上放着两盏棉油灯和两部电话。<BR>　　第六纵队原来是由太行军区第六分区机关和直属部队，韦杰支队，石志本支队，秦基伟、向守志支队，在1945年11月新组建的一支部队。刘司令员信任这支部队，倒不如说更信任王近山。有人说王是“中国的朱可夫”。<BR>　　这时，参谋报告，通往各纵队的电话已经架通。刘司令员拿起电话，分别同七纵司令员杨勇第三纵队司令员陈锡联、第二纵队司令员陈再道通了电话，作了指示。<BR>　　在鲁西南前线的晋冀鲁豫军区野战军全体指战员，都已经知道刘伯承亲临前线指挥作战，他们受到了极大的鼓舞。<BR>　　刘司令员放下电话坐在木凳上，不时抬起左手，看看手表，望着墙上的作战地图。他两鬓斑白，深思时，额上皱纹特别明显。六纵政委杜义德陪伴在刘司令员身边。<BR>　　12点30分，炮火准备开始，寂静的夜空，像是突然雷鸣电闪。土地颤动了。紧接着，机枪声、手榴弹爆炸声也纷纷传来。<BR>　　“已经攻上去!”放不下电话的李达参谋长高兴地对刘司令员说。<BR>　　接着，捷报从电话上又传来：“六纵的4个营突进大杨湖!”<BR>　　“三纵搞下了申倪寨……正向整三师师部天爷庙进击!”<BR>　　“七纵的一个团打进方车王……!”<BR>　　我看到，在作战室的每个同志的脸上，都浮现出了胜利的微笑。<BR>　　在大杨湖，敌人的阵地，第一道防线是障碍物——鹿砦，接着是在平地上构筑的暗堡。全村各个角落暗堡密布，房屋的墙壁上挖满了枪眼。拥有2000多名官兵的蒋军五十九团全部是日式装备，他们有10门八二迫击炮，每个营有6挺92式重机枪，每个连有9挺歪把轻机枪，步枪一律是三八式。围攻大杨湖的第六纵队，从大杨湖村的东北角、西南角和村东面，分三路，在一片弹雨火海中冲向敌人阵地。<BR>　　以善于攻坚著名的六纵十八旅五十四团，奉命迂回到村西南角，在敌人的屁股后面实施突击。这个团，从团到班，各级干部都下放一级指挥。团长卢彦山带领一营，政委李少清带领二营，副团长带领三营，参谋长带领团指挥所的电话员、通信员、卫生员，政治处主任带领担架队。他们进攻的村西南角，是敌人五十九团和驻在天爷庙的整三师师部的接合部，距天爷庙只有两华里，是十分敏感和十分险要的地段。<BR>　　五十四团一营教导员朱辉携带着9颗手榴弹，率领一营三连迅速勇猛地跨过鹿砦，用手榴弹开路，冲过吐着火舌的地堡群，首先突破了敌人的坚固防线，像一把尖刀插进敌人的咽喉。敌人拼命射击，未能阻挡住勇士们甩出的一排排手榴弹。五十四团团指挥所紧跟一营，从突破口进入一处大院。接着二营从右翼突进，三营也跟进。他们占领的三处院子的前面是大杨湖村的街中心，敌人在一片开阔的平地上构筑了许多暗堡，火力密集，几次突击都未成功，这时，五十四团已伤亡一半。<BR>　　敌人像潮水一样反扑过来。勇士们依靠断壁残垣，用火力组成坚固的堤防，阻挡敌人的冲击。团长卢彦山决定坚决固守已经占领的三处院子，以吸引敌人的兵力和火力，援助兄弟部队的进攻。他们把敌人扔过来的手榴弹又扔给敌人。当敌人扑到跟前时，他们用刺刀同敌人拼杀。<BR>　　一营教导员朱辉身上三处负伤，鲜血浸透了灰色军衣，但他仍然拖着沉重的身子，率领战士们和敌人厮杀。在打退敌人几次反冲锋后，他再也支持不住了。他把一支打光了子弹的手枪交给身旁的排长孙金贵，拉着孙的手，吃力地说：“你们要狠狠地打呀，有刘司令员指挥，一定能全歼敌人……!”朱辉停止了呼吸。孙金贵向身边的战友李三元、张玉顺、刘心恒高喊：“为教导员报仇!”他们投出一排手榴弹，把冲过来的 敌人压制在巷口。李三元一把抓住了敌人手中的一挺机枪同敌人扭打在一起。正在争夺时，三个敌人端着刺刀斜冲过来，孙金贵手疾眼快拉响了，一颗手榴弹把三个敌人炸死。李三元乘机打死了和他扭在一起的敌人，他抱起机枪朝敌人扫射，敌人的反冲锋给打[FS:PAGE]退了。<BR>　　到后半夜，2500人的五十四团已剩下不足100人。突然，天爷庙的敌人出动了。三辆坦克掩护着步兵，向五十四团背后冲来。固守大杨湖的敌人乘机反扑。五十四团浴血奋战。轻伤员继续战斗，重伤员在枪弹的呼啸声中爬来爬去，在地上搜寻弹药。指挥员们都拿起了武器。卢团长、李政委跃出荫蔽部，端起机枪和敌人干起来。团长边打边喊：“同志们!守住阵地就是胜利，坚决打!”全体指战员都知道，他们所占据的这块地方，对敌人是致命的威胁，不惜一切代价都要坚守。七连长栗志富打了100多个手榴弹，打得胳膊都抬不起来了，手指被弹弦拉破，终因多次负伤，倒下了。<BR>　　敌人欺负我军没有反坦克炮，他们的坦克竟然冲到五十四团团指挥所跟前。守在电话机旁的团政治处主任霍宗岳，冒着敌人机枪的扫射，提起两个手榴弹，喊着：“跟我来!”他向坦克冲去，警卫员、通信员、电话员等人也都提着手榴弹迎坦克而上。<BR>　　五十四团处在很危险的时刻。他们一度和旅指挥所失掉电话联系。四十九团团长宗书阁用电话向十八旅旅长肖永银报告了五十四团伤亡惨重、团参谋长负伤、团干部都参加了战斗的情况。肖永银深知，如果五十四团守不住，整个战斗都将失利。因此，他放出了十八旅的预备队，命令五十三团的两个营不顾一切地迅速支援五十四团，另一个营支援四十九团。支援五十四团的两个营十分勇猛，冲垮了敌人的坦克和靠它掩护的步兵，坦克胆怯地退回去了。<BR>　　此时，六纵副司令员韦杰和十七旅副旅长尤太忠率领四十六团、四十七团和五十团上来了，再次向大杨湖村内的敌人发起了攻击。在冲天的火光中，爆炸声混着厮杀声，响彻云霄。<BR>　　激烈的村落战在大杨湖展开，敌我双方在仅二百多户的村子里进行逐家逐院的争夺。“你们打得很好啊!要毫不放松地继续扩大战果，要坚决吃掉敌人!”刘伯承司令员鼓励着正在同敌人进行血战的六纵勇士们。<BR>　　六纵已有十八旅、十七旅、十六旅的六个团打进大杨湖。在这不足一平方公里的村庄里，聚集了一万人在撕杀!<BR>　　王近山司令员坚持要和旅指挥员一起进入硝烟弥漫、横尸街巷的大杨湖村内，经过同志们的一再劝阻，才未进去。<BR>　　这时，敌整编第三师五十九团已被我六纵的勇士们压缩到大杨湖村的一个角落里。我六纵战士的子弹打光了，手榴弹快没有了，垂死的敌人还在进行疯狂的反扑，我军又倒下了一片，再进一步都很困难，天快明了，天一明，敌人飞机援兵可能赶来，战斗就很难解决了。在这千钧一发的紧急关头，我看到刘伯承司令员给指挥大杨湖战斗的王近山大声地说：“赵锡田已经没有力量了，他在天爷庙的师部只能派出两个步兵连、三辆坦克增援大杨湖，敌人总崩溃的形势来到了，这是我们最后胜利的时刻。”<BR>　　刘司令员向王近山强调：“我们困难，敌人更困难。敌人顽强，我们要更顽强!你们要咬紧牙关，用上最后一把力，就一定能最后消灭敌人!”<BR>　　在大杨湖的敌人五十九团代理团长吴耀东，用明语求援说，他只能再坚持15分钟，如果15分钟援兵赶不到，他就要自杀。<BR>　　六纵有的连队只剩下几个人了。在这胜败极为关键的时刻，大家上下一心，他们从敌人尸体上捡来的手榴弹、子弹，端着刺刀勇猛地冲入敌人的阵地。五分钟，仅仅用了五分钟，在9月6日8时的晨光熹微中，蒋介石的嫡系整编第三师第二十旅第五十九团在六纵勇士的扑搏下屈服了，投降了。中校代理团长吴耀东(团长向介江于9月1日在白茅集被我六纵十六旅的阻击时击毙)还未来得及“杀身成仁”，就被一个战士从桌子底下拉了出来，作了俘虏。蒋介石嫡系整编第三师第二十旅主力五十九团被彻底、干净地消灭了。<BR>　　至9月6日晨，我第二纵队、第三纵队和第七纵队各歼敌一部。整三师的第二十旅被我军全部歼灭，第三旅亦遭重创。我军逼近整三师师部所在地天爷庙。敌整三师陷于严重混乱之中。刘峙曾几次严令其整四十七师向整三师靠拢，增援整三师。<BR>　　到中午10点多钟，重要的信息从电话上传来：天爷庙的敌人，企图在飞机的掩护下突围，其他村庄的敌人，也有要逃走的迹象。<BR>　　刘司令员立即向部队发出了追击敌人的命令：“全线敌人都要退却，我们要坚决地把进攻发展为追击，把战术的胜利发展为战役的胜利!”<BR>　　由于劳累和天气炎热，滴滴汗珠从刘司令员坚毅和容光焕发的脸上流下来。在院子里，我站在距刘司令员很近的地方，听得明明白白，看得清清楚楚。<BR>　　整三师赵锡田，这个年龄45岁、黄埔军校第二期毕业生，历任该校教官及蒋军营长、团长、旅长、师长、军长等职的中将，在天爷庙，脸上抹满了黑灰、身着美式军官服，正在顽抗时，我军连党支部书记张景小举枪击中他的颈部，他倒在地上，作了俘虏。<BR>　　9月8日，定陶战役结束。六天之内，共歼灭敌人4个旅，17万余人，其中毙伤敌整三师二十旅旅长潭乃大以下5000余人，俘敌12万余人。这在解放战争的第一年，我处于相当弱势下取得的唯一的一次巨大胜利。<BR>　　我作为新华社随军记者，目睹了我国大军事家刘伯承、邓小平指挥的定陶战役的经过。他们面对不可一世的蒋介石，诱使敌人钻进我军预设的阵地，到集中优势兵力、给以各个歼灭，充分展现了他们以少胜多、以弱胜强、以劣势胜优势的非凡气魄和高超的军事指挥艺术。<BR>　　这一来之不易的胜利，代价也不小，仅我六纵就伤亡3500余人，9月6日下午，我在六纵十八旅五十二团看到有位炊食员在痛哭。他是平汉战役中解放过来的，叫庞起祥，为他们连在大杨湖战斗的100多个同志去送饭，但他看到吃饭的只剩下几个人了。他回来后说：“还做啥饭呢，没人吃了!”他痛哭起来。我看到五十二团的第一、四连，确实只剩下四五个人了。<BR>　　冀鲁豫解放区人民全力支援了定陶战役的胜利。参战民兵8800余人，参战民工142万余人，出动担架17万副、大车5000余辆。各县县委书记、县长带领干部、民兵和民工奔赴前线。<BR>　　在定陶战中，我军第六纵队的表现很不平凡，他们立了大功。晋冀鲁豫野战军领导同志刘伯承、邓小平、腾代远、张际春在9月7日向中共中央军委报告说：“9月5日，我六纵以最顽强的战斗，消灭敌二十旅之五十九团，三、七纵队亦各消灭其一部，打开了战局。”刘、邓、滕、张首长向晋冀鲁豫各军区各纵队发出通报说：“在此次陇海战役及消灭第三师作战中……我们特对六纵全体官兵表示敬意。”<BR>　　延安《解放日报》1946年9月12日发表《蒋军必败》的社论，高度评价定陶战役的胜利。<BR>　　毛泽东主席对定陶战役的评价很高。1946年9月16日对全军下达《集中优势兵力、各个歼灭敌人》的指示，把定陶战役当作一个范例。","title":"定陶战役中的刘伯承","time":1207063498000}