{"id":1541,"content":"<P>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 257px; HEIGHT: 306px\" height=1225 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050915554897605.jpg\" width=833 border=0><BR><FONT face=黑体>胡适</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 253px; HEIGHT: 303px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050915555727086.jpg\" width=28 border=0></FONT><BR><FONT face=黑体>鲁迅</FONT></P></TD></TR></TBODY></TABLE><BR><BR>　　1932年12月18日上海《申报》刊出了宋庆龄、蔡元培、杨铨（杏佛）、黎照寰、林语堂等人以筹备委员会名义发表的《发起中国民权保障同盟宣言》。不久，鲁迅和胡适都加入了同盟。鲁迅被推选为上海分会九个执行委员之一，胡适被选为北平分会执行委员和主席。<BR>　　中国民权保障同盟，据冯雪峰说，是一个“当时[中国共产]党所发动和领导的政治斗争团体”。据胡愈之说，“这实际是第三国际下面的‘济难会’。‘济难会’是声援救济各国被压迫的政治犯的，募些捐，由各国有名望的特别是进步知识分子出面号召，是国际组织，‘民权保障同盟’实际是它的分会。”虽然接着他慎重地声明：“这是我个人理解，不知能否这样谈。”可以认为他的这个理解是合乎实际的。</P>\r\n<P><STRONG>一</STRONG><BR><BR>　　鲁迅参加中国民权保障同盟，可以说是很自然的事情。在这以前，他已经参加过中国自由运动大同盟，参加过中国左翼作家联盟。这都是共产党发动和领导的团体。就说参加自由运动大同盟这事吧，他就对冯雪峰说过：“这样的团体是不能做什么事的，只能发一个宣言。”可是他还是按照共产党的愿望同意列名为发起人之一。这一回的加入中国民权保障同盟，他也有类似的想法。1933年2月12日他致友人台静农的信中就说：“民权保障会大概是不会长寿的，且听下回分解罢。”对于它所能起的作用明显表现出并没有多大信心。他的参加，主要的意义是表明政治态度，也就是冯雪峰所分析的，“在革命与反革命的阶级斗争最剧烈的时候，鲁迅先生不仅把思想态度，而且把他站在共产党方面的鲜明的政治态度，也宣告于世了。”<BR>　　至于胡适，正如人们所知道的，他并没有鲁迅这样的政治态度。他之所以自愿加入这个实际上是共产党发动和领导的中国民权保障同盟，甚至同意担任北平分会主席，仅仅是因为这个“同盟”的名称“民权保障”，对他具有太大的吸引力。人权问题，正是他这几年间深入思考和论述的一个题目。1930年，他出版了一本《人权论集》，书中除了罗隆基的三篇和梁实秋的一篇之外，全是他的文章。从这书里，人们可以看到他关于人权（民权）问题的意见。<BR>　　首先，胡适对于当时国民党执政的中国的人权状况很不满意。他称那个时候是“人权被剥夺几乎没有丝毫余剩的时候”，“不知道今日有何种法律可以保障人民的人权”。在《人权与约法》一文中，他举了两个侵犯人权的事例。一个是他的朋友、安徽大学校长刘文典，“因为言语上顶撞了蒋主席，遂被拘禁了若干天。”另一个是唐山驻军一百五十二旅将一商人严刑拷打致残引起罢市才得释放。针对这些无法无天的行为，胡适呼吁法治，他说：<BR>　　法治只是要政府官吏的一切行为都不得逾越法律规定的权限。法治只认得法律，不认得人。在法治之下，国民政府的主席与唐山一百五十二旅的军官都同样不得逾越法律规定的权限。国民政府主席可以随意拘禁公民，一百五十二旅的军官自然也可以随意拘禁拷打商人了。<BR>　　但是现在中国的政治行为根本上从没有法律规定的权限，人民的权利自由也从没有法律规定的保障。在这种状态之下，说什么保障人权！说什么确立法治基础！<BR>　　在今日如果真要保障人权，如果真要确立法治基础，第一件应该制定一个中华民国的宪法。至少，至少，也应该制定所谓训政时期的约法。<BR>　　还有一个问题。那时，国民党宣称，是所谓“训政时期”，即由他们来“训练国民使用政权”的时期。1929年3月19日中国国民党第三次全国代表大会追认通过的《训政纲领》，第一条就是“中华民国于训政期间由中国国民党全国代表大会代表国民大会领导国民行使政权”。这也就是“以党治国”的原则。在将这一原则具体化的时候，也就是在这次三全大会上，上海特别市代表陈德征提出一个《严厉处置反革命分子案》，他所说的“反革命分子”，“包括共产党、国家主义者、第三党及一切违反三民主义之分子”。认为“过去处置反革命分子之办法，辄以移解法院为惟一归宿，而普通法院因碍于法律之拘束，常忽于反革命分子之实际行动，而以事后证据不足为辞，宽纵著名之反革命分子”。这一位提案者不愿意看到这些“反革命分子得以逍遥法外”，于是向大会提出了这样一个“严厉处置反革命分子之办法”：<BR>　　凡经省及特别市党部书面证明为反革命分子者，法院或其他法定之受理机关应以反革命罪处分之，如不服得上诉，惟上级法院或其他上级法定之受理机关，如得中央党部之书面证明，即当驳斥之。<BR>　　胡适看了这提案，忍不住给司法院长王宠惠写了一封信，问他：<BR>　　在世界法制史上，不知哪一世纪哪一个文明民族曾经有过这样一种办法，笔之于书，立为制度的吗？<BR>　　这封信中还说：<BR>　　其实陈君之议尚嫌不彻底。审判既不须经过法庭，处刑又何必劳动法庭？不如拘捕、审问、定罪、处刑，与执行，皆归党部，如今日反日会之所为，完全无须法律，无须政府，岂不更直截了当吗？<BR>　　在《〈人权与约法〉的讨论》一文中，胡适说：<BR>　　不但政府的权限要受约法的制裁，党的权限也要受约法的制裁。如果党不受约法的制裁，那就是一国之中仍有特殊阶级超出法律的制裁之外，那还成“法治”吗？<BR>　　国民党不是说，人民需要政治训练，需要有一个训政时期吗？胡适在《我们什么时候才可有宪法？》一文中回答说：<BR>　　程度幼稚的民族，人民固然需要训练，政府也需要训练。人民需要“入塾读书”，然而蒋介石先生，冯玉祥先生，以至于许多长衫同志和小同志，生平不曾梦见共和政体是什么样子的，也不可不早日“入塾读书”罢？<BR>　　人民需要的训练是宪法之下的公民生活。政府与党部诸公需要的训练是宪法之下的法治生活。<BR>　　《人权论集》收的罗隆基《论人权》一文，引据了英国政治学家拉斯基的一个著名论点：“人权不是法律的产物，是先法律而存在的东西。是法律最后的目的。国家的优劣程度，就以他保障人权成功失败的程度为标准。”文章就此发挥说：国家的功用，就在保障人权。人民对国家的服从即以此为条件。什么时候，国家这个功用失掉了，人民对国家服从的义务就告终了。<BR>　　人权包括些什么内容？这篇《论人权》指出：“人权当然包括衣，包括食，还包括许多比衣食更要紧的东西。”“人权就是人类做人的一切必要的条件。”举例来说，言论自由就是人权的一项极为重要的内容。<BR>　　可以认为，胡适编印《人权论集》，目的是批评国民党政权的人权记录，希望改善中国的人权状况。它出版之后立刻遭到查禁，又是人权状况恶化的一个新证据。事实表明：这样以文字批判来争取人权是难得有什么结果的。现在宋庆龄、蔡元培等人发起，以组织的力量来保障民权（人权），胡适乐于参加，也就完全是可以理解的了。<BR>　　还有人事关系方面的渊源。蔡元培同他曾在北京大学共事。而同盟的总干事杨杏佛早年在中国新公学是胡适英文班的学生，后来又同在美国康乃尔大学留学。胡适的加入，大约就是因为蔡元培、杨杏佛他们的邀请吧。1933年1月26日，胡适对前来采访的《晨报》记者说：<BR>　　本人于新年赴沪时，曾有人介绍加入，本人对此甚为赞成，盖近年以来人民之被非法逮捕，言论、出版之被查禁，殊为司空见惯，似此实与民国约法之规定相背。民权保障同盟之目的在于根据约法明文，保护民权之免遭非法蹂躏。至北平分会现尚未正式成立，正在由蒋校长、李季、江绍原、任曙天诸先生及余筹备中。此次杨杏佛先生来平，亦负有组织北平分会之任务。……此事以人数之参加者越多越好，并且此种运动，在求民权，有保障言论、出版等之自由，因之深盼新闻言论界为自身之利益踊跃参加云。<BR>　　这里说的这些意见，同他写在《人权论集》里的，大体上是一致的。因为他对“民权保障”一语是作这样的理解，才加入“同盟”，而在“同盟”真正的发起人和主持者（不是蔡元培、杨杏佛他们，而是第三国际济难会诸君子）那里，对“民权保障”一语的解释却颇不相同，他们心里想的首先是政治犯的援助和营救了。假如胡适入盟之后，只是挂个名，并不积极参加活动，虽有这种理解上的分歧也还是可以相安无事。可是胡适是个勇于任事的人，还真当做一回事，很积极了一阵子，这分歧就不能不立刻变成尖锐的矛盾。</P>\r\n<P><STRONG>二</STRONG><BR><BR>　　1933年1月30日下午4时，中国民权保障同盟北平分会在南河沿欧美同学会举行成立大会，选举胡适、成舍我、陈博生、徐旭生、许德珩、任叔永、蒋梦麟、李济之、马幼渔等九人为执行委员，并通过五项决议，包括：要求废止危害民国紧急治罪法和在刑法以外之种种侵害人民权利之单行法，营救平津各地被非法拘留监禁之一切政治犯，要求政府将擅杀刘煜生之江苏省主席顾祝同查办，等等。<BR>　　当地国民党当局对于北平分会的成立立刻做出了反应。据2月2日北平《民国日报》报道：“北平市党务整理委员会，以报载民权保障同盟北平分会已成立，并选出执委胡适等九人，认为并未按照中央颁布人民团体组织法令，呈请当地高级党部许可组织，并经当地政府准予立案，函北平市政府及平市公安局，请勿接受该分会任何请求。”对此，蔡元培在2月10日上海《晨报》上发表谈话予以反驳：“民权保障同盟，乃根据约法产生，平市府对平分会早经正式承认。平党部干涉，实违宪法。现平会仍积极进行。”<BR>　　蔡元培说的“现平会仍积极进行”，是确实的。北平分会能够不理睬国民党党部的阻挠开展活动，是因为当时华北最高军政当局是张学良，他担任北平军分会代理委员长，政治态度比国民党要开明一点。还可以注意一个细节，军分会秘书王卓然，是张学良的亲信幕僚，他是北京师范大学的毕业生，后来在美国哥伦比亚大学获得硕士学位，回国后当过大学教授，代理过东北大学的校长，是一位有爱国心和正义感的高级知识分子，对于民权保障同盟北平分会采取了合作的态度。因为有这样一个具体的背景，民权保障同盟北平分会才有可能成立并且开展活动。<BR>　　北平分会做的第一件事就是调查政治犯的情况。1月30日晚7时，分会决定次日视察监狱。当夜11时，杨杏佛前往会见张学良，得到了张的同意。他派了王卓然和军法处以及宪兵司令部的两个官员，于31日上午10时至下午2时，陪同杨杏佛、胡适、成[FS:PAGE]舍我三人前去视察关押政治犯的北平陆军反省院和另外两处监狱。对于监狱当局来说，这是一次出其不意的视察。政治犯们都向视察者诉说带脚镣的痛苦和伙食太坏，还有人诉说虽准许看书，却不准看报。胡适他们直接了解到监狱里的情况，即据以向有关方面提出了一些要求。王卓然给胡适的一封复信中说：“先生笃念时艰，抒发伟议，审微见远，良殷心倾。所提各节，然即向汉公（汉公即张学良，字汉卿）商办，冀能一一实现，不负先生苦心。”看来王卓然是把胡适提出的各项要求都报告了张学良，促使它一一实现。至少，可以提到这样一件事：关押在反省院的政治犯刘质文，是1931年1月入党的共产党员，中国左翼作家联盟北平分会理事，苏联塔斯社北平分社记者、翻译。1931年7月被捕，关入反省院。这一天胡适他们来视察，他是用英语同胡适交谈。就在这次视察之后三个多月，刘质文被王卓然无条件保释出狱。刘质文就是后来著名的新闻工作者刘尊棋。<BR>　　看来，胡适对这一次取得了一些成果的活动是满意的，他愿意为改善监狱的情况，改善政治犯的处境再尽一些努力。可是，就在这时候，出现了一件他没有预料到的事情。2月4日，胡适收到史沫特莱的英文快信，并附有宋庆龄签名的英文信一页，以及英文的《北平军分会反省院政治犯控诉书》一份，控诉书详述反省院中种种残酷的私刑拷打。史、宋的两封信都嘱北平分会立即向当局提出严重抗议，废除反省院中种种私刑。宋庆龄函中并要求“立即无条件的释放一切政治犯”。胡适感到，这信中所述显然同他调查到的情况不符。但他还没有来得及做出任何反应，第二天，他就在英文《燕京报》上看到宋庆龄信和这一份控诉书。王卓然看了报纸也恼了，打电话给胡适，质问此文的来源，他也真不知如何回答。于是他就在4日、5日连写了两封信给蔡元培、林语堂二人，4日的信中说：<BR>　　我读了此三项文件，真感觉失望。反省院是我们（杏佛、成平、我）三人前几天亲去调查的。有许多犯人和我们很详切地谈话；杏佛当能详告你们诸位。他们诉说院中苦痛，最大者为脚上带锁与饭食营养不足二事。但无一人说及有何种私刑吊打，如孙夫人所得Appeal（控诉书）中所说的。谈话时，有一人名刘质文，是曾做苏联通信社翻译的，他与我英文谈话甚久，倘有此种酷刑，他尽可用英语向我诉说。依我的观察，反省院都[？]已决犯中必无用此种私刑拷打之需要。<BR>　　此种文件，我前也收到过。孙夫人的文件，乃是一种匿名文件，信中明说是外人代写，而信封上偏写明寄自某某监狱。岂可不经考查，遽然公布于世？<BR>　　信末表示：“如有应由总社更正或救正之处，望勿惮烦，自行纠正，以维总社的信用。”<BR>　　5日的信中，胡适告诉蔡、林二位一件事：有人寄了一篇类似这控诉书的文稿给《世界日报》要求发表，寄件人冒称住在胡适家中，并且说稿子是胡交给他的。胡适在信中接着说：<BR>　　此种文件与孙夫人所收的Appeal同一来源，同是捏造的。孙夫人不加考察，遽信为真，遍登各外国报纸，并用“全国执行委员会”的名义发表，这是大错。<BR>　　我认为此等行为大足以破坏本会的信用。应请两公主持彻查此项文件之来源，并彻查“全国执行委员会”是否曾经开会决议此种文件的翻译与刊布。<BR>　　如果一二私人可以擅用本会最高机关的名义，发表不负责任的匿名稿件，那么，我们北平的几个朋友，是决定不能参加这种团体的。<BR>　　林语堂2月9日致胡适的复信说：<BR>　　得来札，知道北平监狱调查报告出于捏造，此报告系由史沫特莱交来，确曾由临时执行委员开会传观，同人相信女士之人格，绝不疑其有意捏造，故使发表。不幸事实如先生来函所云。接信后蔡、杨及弟皆认为事情极其严重，须彻查来源，弟个人且主张负责纠正。<BR>　　从这信可以看出，林语堂其实是赞同胡适的意见的，甚至赞许他来函的坚决态度。收到这封信，胡适在13日给林语堂写了复信，表示接受林对史沫特莱的评语。胡适说：<BR>　　示悉。带去之文件，我早料到是她带去的。我绝对信任她的人格，她不会捏造此种文件，但此间有人专造此种材料，最易受欺，所谓“君子可欺以其方”是也。<BR>　　对她惹出来的这个大麻烦，胡适多少还是采取原谅态度的，只要设法补救就好。<BR>　　杨杏佛是参加调查的三个人之一，关于反省院中政治犯的情况，他知道的同胡适一样多，当然知道那一篇控诉书所说是出于捏造的。他虽然不像林语堂信中那样态度鲜明地“主张负责纠正”，但也承认了这事做得不够审慎，今后要引以为戒罢。至于林语堂信中所流露的难言之隐，他这信中却说得更明白。他提出：“……从速改组执委会（照章须由全国委员会选出也），则以后之畸形组织可免。弟行时曾告兄，弟等奔走此会，吃力不讨好，尤为所谓极左者所不满。然集中有心人争取最低限度之人权，不得不苦斗到底，幸勿灰心，当从内部设法整顿也。”杨杏佛是总干事，比仅仅是一名执行委员的林语堂卷入更深，感受自也更深。<BR>　　林语堂2月9日的来信说：“大约明日开紧急会议”讨论此事。这会开过之后，杨杏佛在2月14日写信，向胡适通报开会的情况：<BR>　　昨日同盟执委会议讨论兄来函历二小时，史沫特莱女士甚为焦急，详述此项文件发表之经过，最后结果以实在情形由蔡、林两先生向兄解释。<BR>　　杨在这信里还澄清了一件具体的事情：史沫特莱是1月25日交来这捏造文件的，事在胡适等人视察反省院之前，可以洗清这三个视察者同这件事的干系。可是对于“同盟”执委会发表这种捏造文件一事的责任，却并没有能够向张学良、王卓然作出解释。<BR>　　除了向上海总会要求彻查之外，胡适作为北平分会的主席，作为曾经前往反省院调查的一人，不能不对公开发出来的所谓政治犯控诉书表明态度。他给刊登了这控诉书的英文《燕京报》编辑部写信，说明“这个反省院是我于上月31日同杨铨、成平两先生一同访问、视察过的三处监狱之一。我们曾和关押在那里的政治犯当中的三分之一以上的人谈过话。其中有些人是用英语和我谈话的，因而他们当时是处在一种可以畅所欲言而不怕被狱官们察觉的地位的。他们当中没有一个人提上述呼吁书所描绘的那些骇人听闻的酷刑。”因此，胡适认为，“那封呼吁书十分可能是一封伪造的匿名信”。在指出这一点之后，胡适作了这样的声明：“我写这封信，并没有意思认为此地监狱的情况是满意的。民权保障同盟北平分会将尽一切努力来改善那些情况。然而我不愿依据假话来进行改善。我憎恨残暴，但我也憎恨虚妄。”在同一天写的私人通信中，他已经写了“如果……是决定不能参加这种团体”这样决绝的话；而在公开信中，却还在用“民权保障同盟北平分会”的名义表明态度，也可说顾大局了。</P>\r\n<P><STRONG>三</STRONG><BR><BR>　　这时，胡适同民权保障同盟一些人的分歧已经很明显了，他觉得有必要把自己的观点明白表示出来，就在2月7日写了一篇《民权的保障》，刊登在2月19日出版的《独立评论》周刊第三十八号上，对于民权保障问题，对于民权保障同盟所宣布的主张，全面表达了自己的意见，文章说：<BR>　　我们看上海发起这个运动的宣言特别注重“国内政治犯之释放与非法的拘禁酷刑及杀戮之废除”，就可以明白这个历史背景了。<BR>　　我是赞成这个民权保障运动的。我承认这是我们中国人从实际生活里感觉到保障权利的需要的起点。……中国的民权保障运动必须要建筑在法律的基础之上，一面要监督政府尊重法律，一面要训练我们自己运用法律来保障我们自己和别人的法定权利。<BR>　　但我们观察今日参加这个民权保障运动的人的言论，不能不感觉他们似乎犯了一个大毛病，就是把民权保障的问题完全看作政治的问题，而不肯看作法律的问题。这是错的。只有站在法律的立场上来谋民权的保障，才可以把政治引上法治的路。只有法治是永久而普遍的民权保障。……前日报载同盟的总会宣言有要求“立即无条件的释放一切政治犯”的话，这正是一个好例子。这不是保障民权，这是对一个政府要求革命的自由权。一个政府要存在，自然不能不制裁一切推翻政府或反抗政府的行动。向政府要求革命的自由权，岂不是与虎谋皮？谋虎皮的人，应该准备被虎咬，这是作政治运动的人自身应负的责任。<BR>　　我们以为这条路是错的。我们赞成民权应有保障，但是我们以为民权的惟一保障是法治。我们只可以主张，在现行法律之下，政治犯也应该受正当的法律保障。我们对于这一点，可以提出四个工作的原则：<BR>　　第一，我们可以要求，无论何种政治犯，必须有充分证据，方可由合法机关出拘捕状拘捕。诬告的人，证实之后，必须反坐。<BR>　　第二，我们可以要求，无论何种政治犯，拘捕之后，必须依照约法第八条，于24小时之内送交正式法庭。<BR>　　第三，我们可以要求，法庭受理时，凡有证据足以起诉者，应即予起诉，由法庭公开审判；凡无犯罪证据者，应即予开释。<BR>　　第四，我们可以要求，政治犯由法庭判决之后，应即予此种犯人同受在可能范围之内最人道的待遇。<BR>　　这都是关于政治犯的法律立场。离开了这个立场，我们只可以去革命，但不算是做民权保障运动。<BR>　　以上所说，不过是举政治犯一个问题做个例，表示我个人对于这个运动的见解。除了政治犯之外，民权保障同盟可以做的事情多着哩。如现行法律的研究，司法行政的调查，一切障碍民权的法令的废止或修改，一切监狱生活的调查与改良，义务的法律辩护的便利，言论出版学术思想以及集会结社的自由的提倡……这都是我们可以努力的方向。<BR>　　这里，胡适只是说了：“一个政府要存在，自然不能不制裁一切推翻政府或反抗政府的行动。”他是说：这个政府必定会这样做，正如说有作用力必定会有反作用力一样，只不过说出了一个事实。他并没有说：这个政府有权这样做，并没有对这个必将出现的事实表示赞许和支持。相反，他用了“与虎谋皮”这个典故，这并不是一个客观的中性的典故，显然表示了他的厌恶。<BR>　　成问题的是2月21日英文《字林西报》发表了该报记者访问胡适的报道，内容大体是胡适致《燕京报》的信和这篇《民权的保障》的要点，但有一处明显的出入，就是记者用了“有权”一语，而《民权的保障》一文中并没有这意思。<BR>　　《字林西报[FS:PAGE]》的这一报道在民权保障同盟立刻引起了强烈的反应。杨杏佛在致胡适的信中说：“（兄）极以如此对外公开反对会章，批评会务，必为反对者张目，且开会员不经会议，各自立异之例，均甚焦灼，已由会电询谈话真相，甚望有以解释，勿使此会因内部异议而瓦解也。”民权保障同盟发来的电报：“本日沪《字林西报》载先生谈话，反对本会主张释放政治犯，并提议四原则，与本会宣言目的第一项完全违背，是否尊意？请即电复。”胡适没有答复。几天之后，又由宋庆龄、蔡元培署名发来了电报：“养（22日）电未得尊复。释放政治犯，会章万难变更。会员在报章攻击同盟尤背组织常规，请公开更正，否则惟有自由出会，以全会章。盼即电复。”<BR>　　3月3日，中国民权保障同盟临时中央执行委员会开会讨论开除胡适的问题。讨论的情况，在周建人3月29日致周作人的信中有一点反映：<BR>　　胡博士事，据言在《字林西报》发表之谈话，有替军阀辩护之嫌，许多人不满，当初蔡公、林语堂等力为辩护，但有些执行委员坚持，终于开除民权会了。<BR>　　据鲁迅日记，鲁迅是出席了这次执委会议的。周建人在这封信中所写的会上的情况，当是鲁迅告诉他的吧。从这次会议上可以看出，民权保障同盟内部的分歧已经相当明朗了。蔡元培、林语堂还在为胡适辩护。可是在实际掌握同盟的人看来，胡适这种只是要求在法律范围内保障政治犯的人权的态度，已经跟“同盟”要求无条件释放政治犯的宗旨完全背道而驰。将胡适留在“同盟”之内已经有害无益了。<BR>　　在这天的会上，鲁迅是怎样的态度，周建人的这封信里没有明说。实际上他是站在主张开除的这些人一边的。周建人信中说的，“现在沪报上攻击博士之文章甚多”，其中就有鲁迅在《申报·自由谈》上发表的两篇文章，就《字林西报》的这篇报道批评胡适。3月6日刊出的《王道诗话》（署名干。这篇原是瞿秋白写的），3月22日刊出的《“光明所到……”》（署名何家干）。这两篇文章后来都收入了《伪自由书》。胡适在当时和后来都没有对这两篇文章作出什么反应。<BR>　　3月26日的《申报·自由谈》，又发表了《出击灵魂的秘诀》（署名何家干，也是瞿秋白写的），指名道姓攻击胡适。<BR>　　3月4日，上海各报刊出了民权保障同盟开除胡适会籍的报道。胡适剪了两条这样的报道贴在日记里，接着写道：<BR>　　此事很可笑。此种人自有作用，我们当初加入，本是自取其辱。孑民先生夹在里面胡混，更好笑。<BR>　　这篇日记在记下日本军队进入承德的消息之后接着写道：<BR>　　下午在我家中开民权保障同盟会北平分会执委会。此会是三月一日召集的。我自然不愿再和上海那班人辩争，陈博生、成舍我、任叔永诸君要写信去质问总会，我也无法阻止他们。<BR>　　当天，他写信给蔡元培，表明自己对这事的态度。<BR>　　胡适要去出席在加拿大举行的第五届太平洋国际学会的会议，6月11日从北平动身，13、14日这两天在南京停留，见到了傅斯年，傅告诉他：蔡先生已退出民权同盟了。15日他到了上海，16日他到研究院去看望了蔡元培和杨杏佛，这些都见于前面已经引用的他的日记。<BR>　　6月18日胡适日记：<BR>　　去看了丁在君嫂，同到新六家。入门即闻一大噩耗：今早上八点半，杏佛从研究院出门，被四个人从三面开枪射击，杏佛即死，其子小佛脚上受伤，汽车夫也受重伤。凶手三人逃了，其中一人被追，开枪自杀。<BR>　　此事殊可怪。杏佛一生结怨甚多，然何至于此！凶手至自杀，其非私仇所想。岂民权同盟的工作招摇太甚，未能救人而先招杀身之祸耶？似未必如此？<BR>　　前日我与杏佛同车两次，第二次他送我的车即是今日被枪击的车。人世变幻险恶如此！<BR>　　我常说杏佛吃亏在他的麻子上，养成了一种“麻子心理”，多疑而好炫，睚眦必报，以摧残别人为快意，以出风头为作事，必至于无一个朋友而终不自觉悟。我早料他必至于遭祸，但不料他死的如此之早而惨。他近两年来稍有进步，然终不够免祸！<BR>　　当天晚上，胡适即登船出国，没有能够参加杨杏佛公祭安葬等等仪式。7月26日，他在给罗隆基的信中谈到这一位不久前遇难的朋友，说：“中央研究院之粗具规模，皆杏佛之功也。”1958年他在台北就任中央研究院院长，在就职典礼上致词，追述中央研究院的历史，他说：“创办本院的第一任院长是我们的校长蔡元培先生，辅佐他的是杨杏佛先生。”又说：“在杨杏佛先生之后，担任本院总干事的有丁文江先生、萨本栋先生、周鸿经先生等。他本把一生最重要的时期，把全部的精力贡献给中央研究院，甚至牺牲性命。”流露出了对这一位亡友的怀念。<BR>　　鲁迅在民权保障同盟所进行的活动，除了发表了两篇批评胡适的文章之外，数得出来的：一是2月17日在宋庆龄家参加欢迎萧伯纳的聚会，一是5月13日同宋庆龄、蔡元培、杨杏佛等人一道去德国领事馆递交抗议书，抗议希特勒的暴政。此外，就是出席会议了。宋庆龄回忆说：“中国民权保障同盟每次开会时，鲁迅和蔡元培二位都按时到会。鲁迅、蔡元培和我们一起热烈讨论如何反对白色恐怖，以及如何营救被关押的政治犯和被捕的革命学生们，并为他们提供法律的辩护及其他援助。这个同盟虽然做了一些工作，但1933年6月杨杏佛被暗杀后，同盟即停止活动。”给杨杏佛送葬，可以说是鲁迅在民权保障同盟的最末一项活动。作为永久的纪念，他留下了一首《又为斯民哭健儿》的悼诗。（责任编辑　方　徨）</P>","title":"鲁迅和胡适在中国民权保障同盟","time":1208456220999}