{"id":1581,"content":"\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>孙中山何以护法</strong></p>\r\n\r\n<p>　　1915年，北洋军阀袁世凯精心策划的“洪宪帝制”出笼，引起全国各界的强烈反对，从而爆发了旨在反对袁世凯取消民国的“护国运动”。民国开国元勋孙中山立即发动中华革命党在南方各省相继举行武装起义，全国各地革命形势不断高涨。在全国人民的一片讨伐声中，袁世凯在皇帝美梦中一命呜呼。袁世凯死后，黎元洪继任总统，冯国璋为副总统，段祺瑞担任内阁总理。帝国主义列强为了培养自己的在华势力，纷纷扶植在华代理人。北洋军阀的主要头目在帝国主义列强收买利诱下，迅速分裂为以冯国璋、曹锟为首的直系和以段祺瑞为首的皖系两大派系。而在中国东北地区有张作霖的奉系军阀；南方也有滇系和桂系军阀。另外，盘踞山西的阎锡山和割据徐州的张勋，也是两股颇有影响的军阀势力，整个中国出现了军阀割据的局面。皖系军阀段祺瑞控制了北京政权后，拒绝恢复《临时约法》和召开国会，继续实行独裁统治。<br />\r\n\t　　面对错综复杂的中国局势，军阀混战的导火线一点就燃。为了挽救中华民族，孙中山于1917年7月率领驻沪海军和部分国会议员南下广东，联络西南各省地方实力派，树起护法大旗。8月25日，非常国会（因议员人数不够故称非常国会）在广州召开，到会议员120余人，讨论了组织政府事项，决议成立中华民国军政府，设大元帅一人，在《临时约法》恢复前，大元帅为国家行政元首，对外代表中华民国。9月1日，举行大元帅选举会，到会议员91人，孙中山以84票当选为陆海军大元帅。大元帅下设外交、内政、财政、交通、陆军、海军六部，从而形成了北、南对峙的两个中国政府。<br />\r\n\t　　中华民国军政府（俗称南方军政府）成立之后，孙中山以大元帅名义通电全国，否认以冯国璋为总统、段祺瑞为国务总理的北京政府，号召北伐。1917年，南方军政府巩固了广东、广西、云南等南方数省之后，决定开辟第二战场，派遣陈炯明为援闽粤军总司令（俗称南军），出兵福建，计划占领闽省之后，再图浙江、上海、江苏等地，进逼南京。由于福建与广东毗邻，又是北洋军阀的一个前方基地，不但是中华民国军政府进行北伐的重要障碍，而且对南方政权有着直接的威胁。所以，南方军政府能否攻克福建，在战略上至关重要。当时驻福建的北洋军阀（俗称北军）代理人李厚基，在“护国战争”中就已集中兵力各个击破了福建革命党领导的武装起义，使福建的局势牢牢地控制在北洋军阀手中。南方各省的革命形势高涨后，原福建的革命党领导人方声涛立即以靖国军总司令的名义，树起“护法”旗帜，并在福建各地召集地方民军，扩充自己的武装势力。尽管陈炯明与方声涛所打的旗号都是为了“护法”，但各怀鬼胎，都在趁机扩充自己的军事势力。</p>\r\n\r\n<p><strong>各抱目的的军阀</strong></p>\r\n\r\n<p>　　1918年夏，陈炯明率粤军攻克了福建的西部龙岩后，直逼闽南重镇——漳州，从而有力地打击了驻福建的北洋军阀，动摇了北洋军阀在福建的统治基础。粤军的军事行动引起北京政府的惊慌，为了阻止南军的前进，保住福建这一前沿阵地，段祺瑞立即命令驻浙江的童葆暄部，通过海上运输进驻厦门，企图用武力阻止粤军进攻。为了避免军队的重大伤亡，孙中山邀请浙江督军吕公望出面，成功地策动了浙军第一支队司令陈肇英倒戈，从而使北军从攻势变为守势。随后，陈炯明又率粤军乘胜出击，全面占领了漳州、泉州所属各县，直逼兴化，将地处闽中战略要地的莆田、仙游等地推上“南、北军”大战的前沿阵地。<br />\r\n\t　　莆田、仙游地处福建沿海，历来为兵家必争之地，早在辛亥革命时期，就有革命党人组织农民武装起义。“护法运动”爆发后，莆田的革命党人积极响应，原黄濂起义军旧部再度揭竿而起，形成不同归属的地方民军。最早成立护法军的是莆田籍前清秀才杨持平。杨早在武昌起义前夕就投奔黄兴，继后又辗转上海，参加革命党。辛亥革命后，他在厦门任《民钟报》编辑。“护法运动”开始后，他带领一批莆田籍农民骨干在长泰成立了“闽南护法军”，通电反对北京政府，拥护孙中山的中华民国军政府。1918年夏，杨持平率护法军配合粤军进攻安溪、南安和同安等县。李厚基急令驻厦的浙军童保暄一师共2000多兵力进攻驻灌口的闽南护法军。杨持平率部队奋起反击，大败浙军，使闽南护法军军威大振。莆田、仙游两县的民军在杨持平闽南护法军的胜利鼓舞下，纷纷宣布起义，对抗驻守莆田、仙游的北洋军阀政府。有的民军还投靠杨持平部，如原黄濂旧部的陈贻、黄金藻、何标、陈铁和邹去病等部民军，他们虽驻扎莆田的黄石镇，却归属闽南护法军第三路军。其他各路民军包括仙游民军，虽然游离于南军与北军之外，但大多是以反对北洋军阀统治为借口而揭竿起义，并形成了一股不可忽视的地方武装力量。因此，粤军的陈炯明和靖国军的方声涛都想方设法拉拢争取莆田、仙游等地的民军，以壮大自己的势力。由于杨持平与方声涛是故友，自然归入靖国军。而陈炯明也不甘示弱，马上派人拉拢驻仙游颇有势力的民军头目张约，委任张约为援闽粤军左路军司令，下辖三个营。9月1日，张约奉陈炯明之命率民军攻打仙游县城，推翻了北洋军阀仙游县政府，委任周湘俊为仙游县长。南军占领仙游后，驻莆田的北军急调两个营的兵力，企图收复仙游城。但因张约受到粤军的支援，武器装备得到改善，加上北军两个营内部存有矛盾，不能同心协力，故被张约个个击败。<br />\r\n\t　　南军在仙游得手之后，立即向莆田进军。当时莆田驻军有北洋军马督彪营和福建陆军第一师江涛营。护法运动爆发后江涛曾经与许莫多图谋在莆田举事，后因计划泄露，江立即将许杀掉，以推卸责任。因此，李厚基对江涛表面上信任，暗地里却存有戒心。粤军入闽后，李厚基为防不测，命马督彪率北军一个营到莆田协防，实为监督江涛。在南军将要攻打莆田城前夕，马、江矛盾恶化，马威逼江率部移驻莆城南门外，把江部推向战斗前沿。江部屡遭马部威胁，心中不满。在派兵攻打仙游时，马督彪曾借用李厚基的名义，派江涛营打头阵，江营被张约打败后退时，马部用炮火阻止江涛营的士兵撤退，使江部损失惨重，导致双方矛盾激化。回到莆田后，江、马两部矛盾公开化，随时都有火拼的可能。江涛于1918年9月8日撤出莆田县城，移驻城外，并准备武装进攻马部。时任莆田县长的刘荫榛亲自出面调解，但难以化解双方矛盾，这给南军进攻莆田提供了良好机遇。在莆田北军内部剑拔弩张之际，南军也在积极策动莆田、仙游的地方民军攻打莆城。因此，在南军攻莆时，江涛营临战倒戈，率众参战。但在战斗中江部只是观望不前，虽然武器比民军优良，却没有发挥作用，而且还伺机向李厚基投靠。</p>\r\n\r\n<p><strong>第一次南北军大战</strong></p>\r\n\r\n<p>　　1918年9月11日，莆田、仙游的各路民军在粤军的支持下联合进攻莆城，爆发了“护法运动”中在闽中动用兵力最多且持续最长（81天）的一场“南、北军大战”。此次大战分两个阶段进行，第一阶段从9月11日至9月底，代表南军的莆田各路民军分三路围攻莆田县城：一路由仙游民军张约部同莆田民军杨雷霆部和潘云部及江涛营作为正面战场，进攻莆田县城的南门；一路由蔡春庭、陈龙、吴牧村等常泰民军攻打西门；还有一路由邹鸿俦率民军攻打莆城东门。当时驻莆田城内的北军有马督彪和一些地方武装，马系北洋军阀的直系部队，装备精良，配有快枪大炮，战斗力强，而莆田县城又是福建著名的“石头城”，城墙均用大石块垒砌而成，又高又牢固，易守难攻。因此，北军凭借坚固的城墙，分兵把守，固守待援。而民军武器大多是土枪土炮，只有江涛营武器较好一些。同时，各路民军纯属乌合之众，缺乏正规训练，战斗力低下，又没有统一指挥，协同作战，更没有集中兵力，攻其要塞。在攻城的头两天，士气较高涨，少数民军曾一度抢上城墙，却因寡不敌众，被北军个个击毙，死伤数十人。只有东门外锦墩村一带民军，组织土制大炮配合药统进攻，沿用过去农村械斗时的熟练射击技术，把炮弹射中城内数处，给北军造成一定威胁外，其余的子弹均被坚固的城墙所挡住。加上没有切断北军同福州的交通线，在战略上尤为失策。因此，南军打打停停，围困北军10多天，仍然未能攻破莆城，时间一长，民军反而情绪低落，缺乏取胜信心。而在南军攻打莆城的同时，李厚基急电段祺瑞，要求调兵增援，因莆田与福州系唇齿关系，唇亡齿寒，一旦莆田落入南军之手，福州城将岌岌可危。因此，段祺瑞急调装备优良且战斗力强的耿锡联“模范团”增援莆田。<br />\r\n\t　　9月14日，“模范团”前头部队程经邦营，约600多人从南军防守薄弱的莆田北门突破，进入城里，加强了北军的防守力量。9月18日，耿锡联率“模范团”主力进驻莆田涵江。翌日，即派出一个营兵力从莆田县城的北门援助北军。城内北军见援兵已到，士气大振。9月20日，被围困多日的莆田北军转守反攻，集中兵力，冲出南门，首先出击围攻南门的民军。由于民军多日攻城未克，情绪有所松懈，认为北军被困，不可能反守为攻。加上江涛营已密电李厚基：“友军挑战，不忍糜烂生灵，迫而处此，求瓦全”，表白自己是被马部所逼而致，并无反叛之意。李厚基马上派遣沈国英携带军饷数千，慰问江部。当江部获悉“模范团”到达涵江时，即率部退出莆田南门阵地，佯装去攻打涵江。队伍行至桥兜时，即令士兵撤掉南军徽号，再度临阵倒戈。所以，南门的南军兵力锐减，北军很快就突破了民军的前沿阵地，并焚烧筱塘村。左路军司令张约中弹阵亡，仙游民军群龙无首，各自持枪退回仙游。莆田地方民军杨雷霆部抵挡一阵后也不敢恋战，急忙撤退。9月21日，南军经过一番兵力调整后，再度攻城，双方激战一个晚上，仍未能攻破莆城。9月24日，北军又集中兵力袭击在东门外围攻莆城的莆田民军邹鸿俦部，邹部难以抵挡强敌，只好撤回黄石根据地，并派人往同安请杨持平增援。而西门外的莆田民军蔡春庭部面临强敌，孤掌难鸣，亦不战而退，撤回常泰山区。9月25日，“模范团”与莆田马督彪部会合，又出击城南一带，将莆田民军余部追击到南寺口。至此，第一阶段的闽中南、北军大战暂告一段落，但零星战斗仍在继续。<br />\r\n\t　　莆城久攻不克，孙中山、陈炯明等甚为担心，如果南军受阻闽中，就很难实现开辟第二战场的战略计划。所以，陈炯明即命粤军第二军军长许崇智率[FS:PAGE]部增援莆田。而在此之前，闽南护法军主帅杨持平也心系家乡民众的安危，于10月8日从同安派遣两支护法军赶回莆田增援。10月13日，北军从涵江、城里分两路向黄石进攻。第一路北军由马督彪部从咸淳桥方向准备抢占塘头。而闽南护法军却在沙坂村伏击，双方展开激战，北军当场被击毙5人，伤多人。北军不能越过咸淳桥，便固守桥头。为了歼灭北军，护法军正准备分兵绕道咸淳桥从侧面进行袭击，恰好杨雷霆、潘云率民军及时赶到，截住了北军的退路。北军背腹受敌，阵容顿乱，士兵们拼命向城里逃命，护法军乘胜出击，击毙击伤北军百余人。<br />\r\n\t　　与此同时，北军耿锡联的“模范团”也派两个连从涵江向黄石进攻，在后尾地区遭莆田民军邹去病部、翁汉国部的袭击，耿部因马督彪部已被击退，失去犄角，孤立无援，故无心恋战，退回涵江。10月21日晚，莆田民军又分两路袭击北军，是夜城涵两地枪声大作，但仍未攻破莆城。10月23日，耿部\"模范团\"围攻海滨村，捕抓民军13人，焚烧房屋无数。10月下旬，以北军袭击各地民军据点为主陆续发生了多次战斗，双方均有伤亡，但这都是第一阶段南北军大战的余声。</p>\r\n\r\n<p><strong>第二次南北军大战</strong></p>\r\n\r\n<p>　　护法运动时期闽中的第二次南北军大战从1918年的11月初拉开序幕。11月上旬，莆田地方民军杨汉烈部开往莆田北面的梧塘，拟与邹去病部联络，召集其他民军一道袭击驻涵江的北军，忽接到援闽粤军第二军军长许崇智援莆急电，许已率部到达莆田梧塘，正在联络莆田、仙游两县的地方民军。这时闽南护法军总司令杨持平也率部从南安溪尾到达莆田，并主动到驻梧塘的粤军第二军军部同许崇智联系。双方商定，所有莆田、仙游两县13支部队统归许崇智指挥，粤军主力负责进攻涵江的北军“模范团”，由驻黄石的民军邹鸿俦部从南面配合粤军进攻涵江。杨持平率闽南护法军及莆田其他各路民军联合进攻莆城。并约定莆涵两地首尾呼应，协同作战。<br />\r\n\t　　11月中旬，南北军在莆田进行了第二次激战。11月15日，许崇智派朱得才、赵光、武定国等旅，向北军“模范团”发起总攻，双方一接触就展开激战。北军在涵江黄巷坡构筑工事，凭借阵地的掩护，阻击粤军的前进。粤军虽损失惨重，但人多势众，大兵压镜，在战局不利的情况下，用大炮摧毁了北军的前沿阵地。双方激战两天，许崇智部于翌日晚进占了涵江塘北制高点。随后，粤军架起大炮，向涵江镇区猛烈轰击，素有商业重镇的涵江成为一片火海。涵江的各界士绅担心商业区毁于炮火，便通过红十字会向许崇智求情，恳请不要炮轰城区。许崇智认为粤军在兵力上占绝对优势，北军已成为瓮中之鳖，自信不用炮兵也可以推毁“模范团”，便命令用步兵进攻。北军利用粤军停止炮轰的机会，调整了兵力布署，利用粤军地形生疏的弱点，分兵埋伏。粤军不明底细，贸然从涵江东面沿街开进，结果在涵江顶铺遭到北军伏击。北军在暗处，南军在明处，短兵相触，炮火发挥不了作用，粤军前头部队被切成数块，伤亡惨重，急忙退出涵江。<br />\r\n\t　　经过几天激战，南、北军都消耗了不少弹药和兵力，北军几乎弹尽粮绝，便通过中间人向南军建议，因当时正处农忙季节，要求双方停战10日，让农民收割粮食。此时，粤军也已乏弹，便顺水推舟，同意停战。北军得到了休整机会，立即向李厚基呼援。李马上通过海上向“模范团”补充武器弹药和兵力。北军得到补充后，士气复振。而许崇智也向陈炯明急电要求补充供养。<br />\r\n\t　　在涵江激战期间，杨持平也按计划率闽南护法军和各路民军包围了驻莆田城郊的北军两个营。激战一天，北军损失惨重，阵亡数十人，急忙退回城里，据城抵抗。由于城墙坚固，南军围攻数日，难以破城，也暂时休战，准备待农民收割之后，再行攻城。<br />\r\n\t　　然而，此时战局出现了意外转机，陈炯明并没有及时向许崇智补充弹药，使许崇智大感困惑。11月下旬，粤军第二支队司令蒋介石奉陈炯明之命从长泰前往永泰，途经仙游时电召许崇智到仙会晤。蒋传达了陈炯明的授意，令许暂缓攻打莆城，准备退兵。原来，陈炯明正背着孙中山与李厚基谈判，双方初步商定以莆田为界，莆田以北的地盘归北军管辖，仙游以南划归南方军政府。于是，许崇智便将粤军撤回仙游。<br />\r\n\t　　南方军政府的攻打莆田的战略计划半途而废，杨持平的闽南护法军和莆田、仙游的地方民军都极其不满，公开表示反对，并准备继续进攻莆田的北军。而陈炯明又担心“南北协议”被杨持平破坏，即派亲信诱杀了闽军护法军驻安溪的第二路军司令林敬根，袭击了护法军第二路军。随后，陈又派兵进攻驻安溪、南安境内的闽南护法军。杨持平为了解救部属，被逼放弃攻打莆城，率部返回闽南，先后击退陈炯明部的多次进攻，并乘胜追击，进军长泰，威胁漳州。陈炯明见势不妙，深怕自己陷入闽南护法军的包围之中，急电请孙中山出面解围。孙中山从大局出发，亲自向杨持平写信，并派黄展云到闽南劝说护法军。杨持平为了顾全大局，接受孙中山的劝告，停止对陈炯明的进攻。尽管如此，陈炯明仍对杨持平记恨在心。1920年，陈炯明勾结北洋军阀和帝国主义发动政变，从闽撤军时，暗约北洋军阀李厚基夹攻闽南护法军，把漳州、龙岩所属各县，全部移交给福建的北洋军阀李厚基接防，并逮捕杀害了闽南护法军总司令杨持平。<br />\r\n\t　　由于陈炯明的叛变，南方军政府开辟福建第二战场的计划以失败而告终，孙中山领导的”护法运动”也功败垂成，历史事实又一次证明了，中国民族资产阶级由于本身的阶级局限性和软弱性，难以担任中国民主革命的历史重任，这一历史使命将历史地落在中国共产党和无产阶级身上。<br />\r\n\t（责任编辑　萧　徐）</p>","title":"护法运动中“南北军”大战","time":1208533231000}