{"id":1582,"content":"<P align=center><IMG style=\"WIDTH: 302px; HEIGHT: 298px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050817265181744.jpg\" width=28 border=0><BR><FONT face=黑体>王震和上海支边青年亲切交谈</FONT></P>\r\n<P>　　如今，新疆棉花的总产、单产已经雄居全国第一，成为我国重要的棉花主产区之一，并由此撑起了自治区“一黑一白”（“白”即棉花）的经济发展框架。但50多年前，新疆仅有少量的棉花种植分布于南疆，其它地方特别是北疆的玛纳斯河流域仍是植棉的空白区。在时任中共中央新疆分局第一书记兼新疆军区代理司令员、代理政委和人民解放军第二十二兵团政委的王震的领导和开拓下，才使棉花种植逐渐推广到全疆，从而奠定了新疆棉花产业发展壮大的坚实基础。回首往昔，王震为新疆生产建设兵团的棉花种植而两签合同的故事，已然成为深深镌刻在新疆各族人民心坎上的经典。</P>\r\n<P><STRONG>一</STRONG></P>\r\n<P>　　和平解放之初，新疆突然一下子平添了包括进疆人民解放军以及由“三区”民族军和驻疆国民党起义部队改编而成的人民解放军第五军、第二十二兵团（以下简称兵团），总计近20万人口，使得本来就贫穷落后特别是农业生产力低下的当地粮食等物资供应万分紧张。为了减轻地方各族人民群众的负担，王震积极响应党中央和毛主席关于要求人民解放军驻地部队参加生产劳动的指示，除了从驻疆人民解放军中，分出一半继续执行守卫边防、剿匪肃特和维护地方社会治安等任务外，其余10万多官兵在他的率领下，自1950年起即奔赴天山南北，挺进亘古荒原，开始了轰轰烈烈的以自力更生、丰衣足食为目的的大生产运动。<BR>　　按照新疆军区的命令，第二十二兵团的绝大部分指战员进驻天山以北的茫茫准噶尔盆地。当时的新疆虽然百业待兴，但吃饭穿衣问题依旧是首当其冲的当务之急，加之随着棉纺织工业的建立和发展，必需有源源不断的棉花供应才能维系。为此，兵团在开荒种粮的同时，也开始了棉花生产。早在1951年，时任新疆军区副司令员兼兵团司令员的陶峙岳即萌生了在玛纳斯河流域垦区试种棉花的想法。他将通过一位探亲归来的老战士从关内带来的一包棉籽郑重其事地交给兵团二十六师七十八团（现石河子总场四分场）试种后，当年秋季就获得了50公斤/亩的收成。尽管产量很低，但这一事实却打破了过去流行在某些专家学者口头上的关于高纬度、高寒地区不能种植棉花的论断，也彻底结束了玛纳斯河流域亘古未有的植棉的历史。在此鼓舞之下，兵团党委提出，1953年在玛纳斯垦区进一步推广棉花种植并达到单产200公斤的要求。<BR>　　为了完成上述指标，驻玛纳斯垦区的兵团农七师和农八师的领导想方设法，而一向崇尚科学、重视人才的王震更是煞费苦心。他特地将来华从事援建工作的苏联农业、植棉专家迪托夫聘请到兵团来做技术指导。<BR>　　以工作上一丝不苟、认真负责而著称的迪托夫一上任，即着手对玛纳斯河流域的气候、水土等情况进行深入细致的调研。尔后，他便信心十足地对王震、陶峙岳等兵团领导人说：“如果司令员能保证按我的要求去做，我就可保证达到兵团党委提出的亩产量。”<BR>　　“只要是我能做到的，我一定满足。”王震豪爽地满口答应道。<BR>　　迪托夫见状，这才直截了当地伸出三个手指头说：“我的要求有三条：一是每亩地施优质厩肥3000公斤，二是在栽培技术和管理措施上要严格按我的规定办，三是办一个植棉技术培训班，由植棉单位的团长、营长和连长亲自参加，不得借故派人顶替。”<BR>　　王震笑了，以征询意见式的目光望着陶峙岳说：“这个要求不高嘛！你说呢，陶司令？还有晋初、仲瀚同志？”<BR>　　得到陶峙岳的赞同后，也不待时任兵团参谋长的陶晋初和兵团政治部主任的张仲瀚说话，王震便明确表态道：“迪托夫同志，你的要求我们件件照办，如果更具体一点，就是技术上由你负责，施肥、管理和其它杂事则由师、团负责。若有不听指挥的，向陶司令员和我汇报。”<BR>　　“司令员的话我很满意，也深信不疑。但你们不可能时刻都跟着我在农场工作，如果出了问题再找司令员汇报，就可能延误时机。我想，要是用一个什么法子来实施监督约束的话，双方就不至于失信。”迪托夫以双手比划着，搜肠刮肚地说。<BR>　　王震愣了一下，随即顿悟似的说道：“噢，我们可以立个军令状嘛！”<BR>　　“军令状？”<BR>　　见迪托夫莫明其妙、一头雾水的样子，众人不禁开怀大笑起来。<BR>　　“军令状是军队专用术语，类似于合同。照我的理解，迪托夫的意思是要订个合同，把我们口头商定的条款都写进去，以便做到责任明确、有据可依。”<BR>　　张仲瀚的解释立马使迪托夫明白过来，以致于他高兴地竖起大拇指连连夸说道；“对，对，就是这个意思！”<BR>　　“好！我们就来订一份植棉合同。”王震响亮地拍了板后，又用目光扫视着陶峙岳等人。<BR>　　当陶峙岳的“要得！”二字脱口而出，陶晋初和张仲瀚也无什么异议后，他们就很快拟定了一份植棉合同，包括：由王震负责组织领导，由陶峙岳、陶晋初负责物资供应，由迪托夫负责技术指导，由时任兵团农七师师长的刘振世和农八师师长的罗汝正保证各项技术措施的贯彻执行以及亩产籽棉200公斤等主要内容。最后，由迪托夫以及王震、陶峙岳、陶晋初和张仲瀚分别代表双方在合同上郑重地签了名。<BR>　　通过各方面的协同努力，玛纳斯垦区的两万亩棉花获得了平均亩产籽棉超400斤的大丰收，其中有1.6亩产量高达1349斤/亩，创造了当年全国棉花单产的最高纪录。因此，该垦区也迅速跻身为全国重要的产棉基地之一。</P>\r\n<P><STRONG>二</STRONG></P>\r\n<P>　　遵照中央军委的命令，新疆军区于1954年10月决定，将集体转业的驻疆生产部队与新疆军区生产管理部合并，成立了新疆军区生产建设兵团（后更名为新疆生产建设兵团），使其成为一支集生产队、工作队和战斗队为一体的特殊的党、政、军三结合组织，成为一支一手持镐、一手拿枪的劳武结合型的屯垦部队。从此，生产建设兵团获得了一日千里的篷勃发展，并曾于上世纪60年代中叶一度成为新疆先进农业生产力的代表。但在史无前例的十年内乱中，兵团和师两级机构于1975年3月被撤销，原兵团所属各团场及企事业单位归地方农垦部门统一管理，使屯垦事业遭受挫折。<BR>　　作为新疆屯垦事业开创者的王震，虽然早在1954年就调走了，但他却时刻关注着新疆，特别是新疆生产建设兵团。当他得知生产建设兵团被撤致使屯垦事业徘徊不前时，简直忧心如焚。因而党的十一届三中全会后，他就积极筹划着恢复生产建设兵团的有关事宜。1980年9月至1981年5月期间，时任中共中央政治局委员、中央军委常委等职的王震热情地奔走呼号，先后四次往返于新疆和北京，竭尽全力做了大量深入的调研等前期工作。1981年1月12日至13日，来疆视察的王震在乌鲁木齐延安宾馆先后接见了石河子垦区、奎屯垦区、新湖农场以及二十九团负责人。1月12日，他认真听取了石河子垦区新湖农场的工作汇报，当得知位列全国八大农场之一的新湖农场竟然是一个累计负债达7011.9万元的亏损大户，况且其棉花亩产仅有五六十斤的情况时，便痛心疾首地说：吃社会主义，这样吃不得了！他表情严肃地沉默了一会儿，又坚定果断地说：石河子农学院正在搞地膜植棉，你们看了没有？亩产达200多公斤，要增加多少利润啊！随后，他像是发布作战方案似的命令道：“你们新湖农场要搞35000亩地膜棉，一亩也不能少。”紧接着，他又扳起手指头给大家算起经济账来：35000亩地膜棉，亩产200多公斤，每人管3亩，就是600多公斤，40%奖给个人，可得480元钱。这样，职工就能很快地富起来。正当大家为此而喜上眉梢之际，王震却又忽然大声喊道：“拿笔来！拿笔来！空口无凭，立据存照。咱们写个字据，大家都签上字，好吗？”签完了字，他就高兴地站起来和随后担任恢复了的生产建设兵团副司令员王寿臣以及时任新湖农场场长的黄金山和副场长张守廉握着手，连声说道：“好好干，明年棉花丰收了我来参加你们的庆功会！”<BR>　　新湖农场遵奉王震的教导，上下齐心协力、大搞科学种田、推广地膜植棉，一举扭亏增盈，当年即实现利润400万元。<BR>　　由于王震的大力倡导，先进科学的地膜植棉技术率先在新湖农场得到应用，然后迅速推广普及开来，从而使新疆生产建设兵团的棉花生产再创新高，成为引领新疆维吾尔自治区棉花产业的一面旗帜。<BR>（责任编辑　萧　徐）</P>","title":"王震两签合同为植棉","time":1208533431000}