{"id":2266,"content":"<P align=left><STRONG><FONT size=2>——真理标准讨论第二阶段<BR></FONT></STRONG><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 438px; HEIGHT: 292px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051214351382855.jpg\" width=28 border=0><BR><FONT face=黑体>邓小平在理论工作务虚会上讲话</FONT></P>\r\n<P align=left><BR>　　《我所经历的真理标准讨论》一文（载《炎黄春秋》2001年第9期），只是记述讨论的第一阶段和第三阶段，讨论的第二阶段即当时召开的理论工作务虚会是讨论的主要阶段。兹将这一阶段的讨论情况摘要补记于下。<BR>　　<BR><STRONG>　　一</STRONG><BR>　　<BR>　　十一届三中全会于1978年12月23日结束，理论工作务虚会于1979年1月18日召开。<BR>　　为什么召开理论工作务虚会？原因很简单：两条思想路线的斗争异常激烈，要真正做到解放思想、实事求是在当时是一场严重斗争。坚决捍卫“两个凡是”的可拿当时的《红旗》杂志做代表。《红旗》以不介入争论为名，坚持“两个凡是”的立场。《红旗》在长期沉默以后，突于1978年9月写了一篇长文《重温〈实践论〉》上送中央。这篇文章正像会议上有人所说的，它虽然也讲实践第一的观点，但整篇文章是强调理论的指导作用；它不是反对教条主义，而是大批什么怀疑论，不可知论；文章最后部分，专门批判认为“毛主席也有错误”的言论，称之为“海外奇谈”。这篇文章的用心是很显然的：反击对“两个凡是”的批判。中央没有同意发表此文。11月，为纪念毛泽东诞生85周年，谭震林写了一篇肯定实践是检验真理的惟一标准的文章：《井冈山的斗争实践与毛泽东思想的发展》，《红旗》杂志拒绝刊登，要求作者删去文章中支持实践标准的内容，谭坚决不同意，后经中央领导人出面干预，文章始得发表。接着在11月召开的中央工作会议上，又就这个问题展开一场争论，这场争论也是由反对实践标准那几位同志挑起的，他们仍然以“维护毛泽东同志”的名义来维护“两个凡是”的观点，即维护毛泽东的晚年错误包括“文革”在内。他们在中央工作会议上和三中全会上再次遭到了批判。可见这场斗争是很激烈的，不可能轻而易举地解决问题。这是中央决定召开理论工作务虚会的直接的和重要的原因，而提议开这样一个会的是叶剑英，华国锋也表示赞同。所以，召开理论工作务虚会是真理标准讨论的第二阶段，而且这次讨论是由中央直接主持的。<BR>　　理论工作务虚会是20世纪70年代末中国理论界的一件大事。像这样的以真理标准为引言和主题的大规模的理论工作会议，在党的历史上还是仅见，或者像有人所说的是一个“创举”。会议的内容是以实践标准的精神广泛地涉及到建国以来党的思想理论路线方针各个方面。尽管限于当时的条件，会议在检讨对马克思主义的理解与运用方面，在怎样于中国条件下逐步实现社会主义方面，以及在批判“文革”、指出毛泽东晚年错误和批判长期存在的“左”倾危害方面，都还只能说是开了一个头，但会议确实具有多方面的意义：无论对于马克思主义在中国的发展和发展的途径，总结过去思想理论工作的经验教训，对于反对为害极其严重的“左”倾教条主义并指名道姓地指出毛泽东所应负的责任，以及批评党内不正常的政治生活等方面，都有重要的意义。它开始引导人们进入了思考，或者说，开始重新认识我们已走过的道路。这个会议毫无疑问将载入史册。<BR>　　这次会议原计划分两个阶段进行。第一阶段，由中央宣传部和中国社会科学院联合召开，邀请中央和北京理论宣传单位160多人参加，各省市派来一位联络员，从1月18日开到2月中旬。第二阶段，以中央名义召开，邀请各省市派人参加，扩大到400至500人，开十天左右。预定第一阶段以小组会为主，第二阶段以大会为主。会议第一阶段按计划进行；第二阶段因情况发生了变化，虽然人员到齐，但没有开大会。中央理论宣传单位按原小组继续讨论，各省市则以省市为单位进行讨论。3月30日听取邓小平同志关于《坚持四项基本原则》的报告，然后进行讨论，提意见。本来准备举行大会发言，未果。会议于4月初宣告结束，前后历时三个多月，中间虽有几天间歇（春节放假五天和两个阶段之间的间隔时间），也要算是一个长会了。<BR>　　胡耀邦开会当天在大会上讲了一篇话：《理论工作务虚会引言》。这个引言讲了会议的由来、目的和开会方法，对两年来思想理论战线形势的估计，以及伟大的历史转折点和理论宣传工作的任务这样三个问题。（从略）<BR>　　讲话时胡耀邦首先宣布会议领导小组的名单。领导小组由胡耀邦、胡乔木、黄镇、朱穆之、胡绩伟、于光远、周扬、童大林、吴冷西、吴江、胡绳等11人组成。领导小组名单包括了各方面不同观点的人，确实体现了民主讨论精神。同时宣布五个小组召集人的名单。第一组（33人）召集人：胡绩伟（《人民日报》）、张光年（作家协会）、黎澍（社会科学院）；第二组（34人）召集人：童大林（科委）、林涧青（国务院研究室）、贺敬之（文化部）；第三组（33人）召集人：周扬（社会科学院）、王惠德（中央编译局）、邢贲思（社会科学院）；第四组（33人）召集人：于光远（国务院研究室）、华楠（《解放军报》）、王若水（《人民日报》）；第五组（33人）召集人：吴江（中共中央党校）、杨西光（《光明日报》）。各组召集人也就是后来各组的正副组长。此外，特邀出席者20人，都是老同志，为照顾他们的身体和工作，通知他们可自由参加，文件、《简报》照发。<BR><STRONG>　　<BR>　　二</STRONG><BR>　　<BR>　　会议的讨论主要在第一阶段进行。这一阶段共发出了264期《简报》，主要刊登与会者的发言，或个别发言，或综合报道。《简报》散发的范围相当广，因而传阅者很多，会议的影响也大，引起社会各界震动。<BR>　　其实，平心而论，这次会议无论就其规模来说，或就其提出的问题或讨论的深度来说，同1980年10月（距务虚会结束仅一年半时间）党中央召开的讨论《关于建国以来党的若干历史问题决议》初稿有四千人参加的大会比较起来，是远远不如的。例如，四千人大会上已有人揭露1959年庐山会议批判彭德怀的内幕及其细节，而务虚会则只不过批判了当时《红旗》杂志在中央工作会议（1977年11月12日）已通过要为彭德怀案件平反之后还公然刊载所谓《彭德怀反党集团》这样的文章，明明是“对着干”的行为。时间仅隔一年多，形势发展如此之快，主要是因为到了1980年上半年，已在分清毛泽东历史功过的前提下，明确指出毛泽东有一个晚年错误问题，“文化大革命”就是其错误的集中表现，并得出必须彻底否定“文化大革命”的结论。而在召开理论工作务虚会的时候，形势显然还没有发展到这一步，因此人们的思想仍有较大局限性。但是无可怀疑，理论工作务虚会大胆冲破了一些禁区，它在思想上为形势的发展准备了条件，这正是理论工作务虚会的历史功绩所在。<BR>　　务虚会的主要任务是在“两个凡是”这个问题上分清是非。会议基本上弄清了“两个凡是”的出笼经过及一些人的部分活动情况，这些前面已经提及。就这次会议说，交代或揭发清楚一些事实当然是必要的，但理论上的批判则显得不够（没有大会穿插于其间也是一个原因）。现在看来，坚持“两个凡是”的起因不外两者：或由于维护既得利益，或由于认识上的差异。后者居多，前者只是少数人。而认识上的差异，大抵又由于有些人不认识我党长期执行的“左”倾错误路线（其思想上的根源则是教条主义和“左”倾空想共产主义思想）对于国家民族所造成的伤害，及其所引起的社会主义危机的严重性，而这主要又是由于不认识或不承认毛泽东晚年所犯错误的严重性所致。<BR>　　然而，对于这样重大的问题，在当时，会议参加者因时机尚未成熟而不可能进行彻底的批判，这是务虚会所面临的客观局限性。所以当时会议就这个问题所印发的多是一些揭发性材料，这些材料虽有助于弄清事实，但批评与自我批评很不足。当事者虽承认自己犯了错误却拒不分析自己的错误何以发生。因此可以说，会议实质上并没有在中央工作会议和三中全会的基础上前进多少。<BR>　　同时，会议领导方面也有意尽可能避免紧张情况的发生，特别避免发言涉及高层领导人（按：有些涉及高层领导人的材料没有上《简报》）。<BR>　　理论工作务虚会引起大家注意是在另一方面，即在总结以往二三十年思想理论战线上的经验教训，以及在一些问题上提出较为尖锐的意见。这些在目前看来并没有什么了不起，但在当时却被一些人认为惊世骇俗，非同小可，甚至被认为是搞“非毛化”。<BR>　　阅读大量《简报》，亲身经历这场讨论，留下一些笔记加少数记录重要发言的《简报》，今天凭这些来追述当年的发言内容，自然只能属于“举例”性质，但我相信，回首前尘往事在今天对于继续解放思想开拓创新仍然是有意义的。<BR>　　首先要记下第三组副组长王惠德说的几句开宗明义的话，他说：“现在全党面临着一个重新认识的问题。建国快要30年了，现在还有两亿人吃不饱饭。面对这种情况，全党、全民都在思考：我们一定是在哪里出了毛病。这个重新认识的要求是阻挡不住的。在这种情况下，我们搞理论工作的同志麻木不仁不思考，不去研究是不行的。”<BR>　　该组组长周扬接着说：“首先有个对‘文化大革命’的定性问题。结论当然要由中央来做，但在理论上，我们必须弄清楚。究竟是出了林彪、‘四人帮’几个野心家、阴谋家造成的，还是在路线、理论上有问题？‘无产阶级专政下继续革命’的理论是否存在着问题？这个问题不搞清楚，‘两个凡是’的问题也就搞不清楚。如果这个理论站得住，在这方面讲‘凡是’也许还可以；如果这个理论有问题，那就更不能‘凡是’了。过去，我们很多人都是‘凡是派’，现在‘凡是’不下去了。‘无产阶级专政下继续革命’是个根本问题，这个问题涉及到毛泽东同志，只有这个问题解决了，‘文化大革命’的定性问题才能解决。随着，‘两个凡是’的问题也不必争论就可以得到解决。”<BR>　　会议的发言已不回避公开指名道姓地评论毛泽东同志。历史学家黎澍这样谈毛泽东本人的思想变化状况：“毛主席本人思想在变化。他在《论联合政府》和七届二中全会上都说过，全国解放以后，要保存资本主义一个阶段，并要让它有所发展。还说过，要在殖民地半殖民地半封建社会的废墟上马上建设起社会主义是空想。可是不久他又说：在新民[FS:PAGE]主主义革命胜利后，资产阶级必然要走资本主义道路，党内也会有一部分人借口中国落后需要让资本主义有一个发展，这也就是后来所说的党内走资本主义道路的当权派。新的社会制度一产生他就想超越经济自然发展阶段，这样也就带来了严重的问题。我们的社会主义搞成了贫穷的社会主义，还说贫穷能更快进入共产主义。”<BR>　　经济学家许涤新也说了这样一段话：“三大改造后，对于如何搞社会主义，毛泽东同志和党内许多领导人的思想是不一致的。看来，毛主席他老人家在三大改造后认为在他的坚强的意志之下，中国是可以很快进入共产主义的，于是就来了个‘大跃进’，大炼钢铁，吃饭不要钱，等等。但是国民经济却因此出现了极大的困难。看来，毛主席在‘大跃进’失败之后，就认为许多老党员、老干部，不能适应他的很快进入共产主义的思想，认为这些老家伙是修正主义，因此，反右倾，搞‘四清’，特别是‘文化大革命’，接踵而来。……是不是可以说，十年‘文化大革命’的破坏，是主席他老人家唯意志论发展下来的结果？既然唯意志论成了主导思想，那么还有什么客观规律呢？他老人家是不考虑客观规律的。他心目中的平均主义就是共产主义。为了急于消灭三大差别，竟然要知识分子丢掉知识，丢掉科学文化。毛主席在哲学、政治、军事、诗词等方面有伟大的成就、功绩，就是不懂经济。”<BR>　　国际问题专家宦乡，从国际论战谈到国内的“左”，直接批评“九评”，他是第一个触动这个禁区的人。“九评”是指20世纪60年代中央为反击苏共对中共的攻击，由特别组织的中央反修领导小组撰写的九篇论战文章，在当时的国际共运中有相当的影响。中央由邓小平负责，每篇均由中央书记处讨论通过。全组七、八个人，正副组长是康生、吴冷西，我也是小组成员之一。“九评”发表以后，国内也就进入了“四清”和“文化大革命”。“九评”在思想上乃至国际背景上毫无疑问是“文化大革命”促成因素之一。“反修”由外而内，反到自己头上来了。我对宦乡的发言自然感兴趣，这里记其发言《简报》全文。他说：<BR>　　“20年国内‘左’倾思想的发展，同一定的国际条件也有关，特别表现在国际共运的论战中。当然，别人干涉我们的内政，或者企图损害我们的主权，进行反击是对的，可是当时的论战却大大加强了国内‘左’倾思想的发展。尤其是因为苏联批评我们的‘大跃进’，我们就更发誓要比苏联更早进入共产主义，并且毫无根据地怀疑有些中央领导人暗中与苏联通气，因此加强了国内反右斗争。‘九评’所提出的观点，有的已经‘左’得不能再‘左’了，尤其是《南斯拉夫是社会主义国家吗？》和《关于赫鲁晓夫的假共产主义及其在世界历史上的教训》这两评，前一评是根本错了，斯大林说南斯拉夫不是社会主义国家而是修正主义的典型，赫鲁晓夫把它平反了，并亲自登门道歉，而我们却出来维护斯大林的无理判决，轻点说也是干涉别国内政。现在虽然已平反，但提到的错误观点及其影响尚待清理。这篇文章的文风也特别坏，东拉西扯歪曲利用人家的片断材料，无限上纲。这篇文章听说主要由王力起草，是王力的‘名著’。‘九评’对国际国内都有比较大的影响。对国内来说，从‘九评’可以看到提出‘走资派’的由来和发展，可以看到我们是如何从批判苏联的‘奖金挂帅’和南斯拉夫的‘市场经济’中发展我们的‘政治挂帅’、忽视经济规律、忽视发展生产力的，也可以看到我们是如何从支持赫鲁晓夫批判斯大林搞个人迷信而又转到提倡个人迷信的，林彪、康生、‘四人帮’利用这一点大售其奸。而‘两个凡是’实际上就是去鼓励继续搞个人迷信。”<BR>　　会上议论个人迷信的问题不占第一位，也占第二位。因为个人迷信在粉碎“四人帮”以后还继续搞了一阵。一位与会者举出一个例子，说粉碎“四人帮”后他在某省见到了这样一件事：一天省城街上突然出现了游行队伍，锣鼓喧天，十分热闹。上街一看，原来是各单位到省委去迎接新发行的华主席画像。据说，华主席的画像是由飞机运到省城，省委领导人已从机场迎回。这种迎请华主席画像的情况大致是这样：去时，各单位领导人站在队伍的最前面，抱着空镜框，回来时把画像放在镜框里面，抱着率队归来。一时之间，满城都是迎请画像的队伍。这位同志最后慨叹道：想不到我们党竟沦落到这个地步，连某些迷信团体也做不出来的事情我们却公开做出来了！“凡是派”不知道怎样对待这类事？<BR>　　会上，对于以往理论工作和理论研究中存在的种种不合理不正常现象，批评意见自然不少，特别对理论问题上出现“长官意志”大家很反感。认为，中央领导人直至党主席自然有权利对理论问题发表自己的见解（在理论争论中最好少发表），但是他们只能作为平等的一员参与讨论，他们的见解只能说是一家之言，并不具有法令性或组织上的权威性，别人也是可以批评可以反驳的。过去常常发生这种情况：党的领导人随便插进来说某人的观点对，或某篇文章好，这篇文章或某人就立即走红，招摇于众，而对立的观点就倒霉了，往往很长时期翻不了身。这是坏作风，一些人就看风撰文，作文媚上，卖论取官，比封建社会还不如。<BR>　　大家又指出在宣传或批判工作中有一种极坏的现象，就是常利用外论整人，利用外国报刊的言论作为党内斗争的工具。这个话题这次由《红旗》杂志所写的《重温〈实践论〉》一文所说的“海外奇谈”引起。有人说：党内斗争利用所谓“海外奇谈”一类东西整人，由来已久。1958年的“大跃进”国外有评论，庐山会议刚结束，大规模的反“右倾”开始，《人民日报》就公布了美国新闻处抨击我国“大跃进”的言论即所谓“海外奇谈”，同时发表了观察家评论，评论说：我国的右倾机会主义分子和具有右倾思想的人同美国老爷们是一鼻孔出气。这样一来，当时许多人被指责为美帝国主义的应声虫。这种手段一直被沿用下来。这次在《重温〈实践论〉》中又出现了，用的是香港地区的材料。国外或港澳台什么人都有，对于他们的言论也要加以分析。自己出了问题，包不住，人家要说话，说了，我们怎么办？要区别。有的确属攻击性，有的是一般的舆论评论，并无什么恶意，有的也可能是我们自己不说的话他们说了，这些我们不妨听一听。就是攻击性的言论有时也可以促使我们注意自己的问题。要完全避免外国新闻媒介的评论是不可能的。国外有所谓“非毛化”之说，那是在我们抓了“四人帮”以后唱起来的，说抓了“四人帮”等于否定了“文化大革命”，抓了江青把毛泽东置于何地，等等，说这是最大的“非毛化”。难道因为外国有这类评论，我们就得赶紧把“四人帮”请回到政治局里来吗？如此等等。<BR>　　在宣传或批判方面，大家对于康生的揭发批判最多，并表示出极大的愤慨情绪。认为，康生虽已去世，但“康生现象”应引起全党充分警惕。为什么中国共产党内竟会产生像康生一类人物？这显然与党内生活不正常有关，有专门操整人之业者，此等人在党内往往很吃得开，他们靠整人取得某些领导人的信任，靠整人升官发财。整人恶俗不除，“康生现象”不绝。<BR>　　下面的意见可说是绝大多数人都一致的，就是认为对毛泽东在五六十年代的思想要重新分析评价。对于经实践检验证明是正确的东西应继承发展；对于一些有待实践进一步检验的东西应当细心地辨别其合理内核；对于实践已证明是错误的东西就不能再为之辩护，要公开实事求是地指出，不能搞“两个凡是”。<BR>　　会上议论的问题当然不只这些。有人提出废除终身制，有人提出应废止“无产阶级专政下继续革命”的提法并剖析其实质，有人激烈批判封建法西斯主义，论证我们还有反封建主义的任务，等等。<BR>　　中国社会科学院历史研究所一位同志提出建议：中央应将建国以来的历史经验，像40年代的《若干历史问题决议》一样，做一个总结，通过总结，弄明是非功过，统一对毛泽东的评价。<BR>　　关于中央理论工作务虚会第一阶段所涉及的议论，大体就是以上这些。<BR>　　与中央的理论工作务虚会同时，有些省、市春节前也自动召开了同样的会议（有山东、上海、福建、广东、辽宁、湖南、江苏等），参加人数一般五六十人，上海达到300人。所谈内容围绕着真理标准、社会主义时期的阶级斗争、民主法制、总结30年来宣传理论工作的经验教训等问题，提出了下面这样一些意见：说“文化大革命”七分成绩三分错误的说法究竟对不对要弄清；对毛主席的功过评价应提到日程上；《论共产党员的修养》一文应当恢复名誉；应展开关于民主法制的讨论，等等。<BR>　　这里必须提到的是，粉碎“四人帮”后，特别三中全会后，社会好像从沉睡中惊醒过来，或者说从被捆绑中挣扎出来，一下子震荡起来了，出现了各种意想不到的事情。胡耀邦在会上谈到大量人员上访就是这种现象之一。2月8日左右，胡又将外地（上海、浙江、山西等）发生一些群众骚动的材料印发给会议人员参看，上面批有“请同志们想想这个问题”字样。这表明务虚会期间新的问题在发生。<BR>　　这里要谈到北京出现的“民主墙”的问题。<BR>　　西单“民主墙”出现较早，在中国共产党十一届三中全会以前就开始了，在西单地区一个较开阔的路边的墙上开出一块言论园地，贴出各种各样的大字报、小字报。初期，内容主要是反对“两个凡是”，主张言论、新闻自由，保障人权，实行民主与法治，彻底平反一切冤假错案。批评对象主要是当时的党中央管理意识形态的负责人。“民主墙”的言论开始曾受到一些中央领导人的支持，包括邓小平、叶剑英等。如《人民日报》11月20日登载邓小平对当时日本社会党委员长佐佐木良的谈话，其中就说到：群众有意见公开提出来“是正常现象，是我国形势稳定的一种表现。我们没有权利否定或批判群众发扬民主，贴大字报。群众有气要让他们出气”。叶剑英则在12月13日一次讲话中说：“党的十一届三中全会是党内民主典范，西单民主墙是人民民主典范。”这表示当时需要利用党内民主和社会舆论来否定“文革”。<BR>　　但是，党的十一届三中全会后，“民主墙”的有些批评和质疑转了方向，形势逐渐发生了变化。权衡利弊，“民主墙”言论的“弊”已远大于“利”，最后通过法律程序采取了取缔的措施。<BR>　　对于“民主[FS:PAGE]墙”的过程，我自己很生疏，我只是走马观花地去过一趟，觉得这是一个群众议论的场所，这样的场所当然谁都可以利用。我所在小组有两位同志对“民主墙”问题专门写了一份材料，谈了他们的看法。我从他们的材料中才知道“民主墙”已经有两年历史了，开始被看作社会民主舆论的代表，改革势力支持，“凡是派”痛恨。后来的情况变得比较复杂，各种思潮和各种政治力量都在那里表现，也有外国人介入，逐渐地，又出现了一些未经法律手续认可的团体和“地下刊物”，还从贵阳跑来了一个什么“启蒙社”（几个工人组成）。当然会有一些别有用心分子混迹其中。于是出现了一些攻击性的言论，丑化共产党的言论；“四人帮”的余孽也乘机活动，他们贴出了为江青翻案的大字报，全面攻击中共十一届三中全会。事实说明，尽管“民主墙”活动初期表现出关心人民命运和国家前途，但是这种活动方式最后证明也容易为人所利用。前面我说到“民主墙”最终被取缔，但我不知道“民主墙”是何时被取缔的，是在务虚会中间还是务虚会结束以后。<BR>　　但我想说的并不是“民主墙”本身。理论工作务虚会的召开恰恰处在“民主墙”活动的后期，而务虚会上有些话题刚好也是“民主墙”上的话题，这一点本来并不奇怪，也不可避免，因为当时大家都面对着、思考着一些共同的问题。但是某些对务虚会怀抱不满的人，坚持“两个凡是”的人，却利用“民主墙”的问题做务虚会的文章，说两者“互相串通”、“内外呼应”。还应指出，当时重新上台掌管意识形态领导权的人也在过分渲染当时的舆论局势和鼓动反右，矛头是对着务虚会的。后来的事实证明，他们的用心并没有完全白费，在当时社会发生一些骚动的情况下，他们把矛头引向务虚会的言论至少对某些领导人产生了一定的影响。<BR>　　<BR><STRONG>　　三</STRONG><BR>　　<BR>　　务虚会第一阶段于1979年2月中旬结束，第二阶段于3月下旬开始。第二阶段除原中央单位的人员外，按计划邀请各省市同志（主要是党委负责思想宣传工作的书记和宣传部长）参加，共四五百人。会前领导小组开了个会，胡耀邦在会上谈了社会上发生的情况，说明第二阶段主要是邓小平作报告，讨论这个报告，考虑组织大会发言，要各组做点准备；在小平报告前，各组还可以议一议前段的讨论情况，有哪些成绩，有哪些不足。并说，对于我们的会议，各方面反映不同，有人认为“有问题”，我们也不妨自我估量一下，对就对，不对就不对，光明磊落。<BR>　　我在这里插几句。第一阶段结束不久，邓小平的讲话稿就着手准备，由胡乔木主持，我记得有五个人，我也参加。先到邓小平家中，由胡耀邦简单汇报会议的情况及下一段的安排。我已记不清邓小平究竟说了什么，总之话不多，好像主要是说解放思想不能离开马列主义毛泽东思想的基础之类的话。起草时几个人分工每人写一部分，我写第一部分，写好了交给胡乔木，由胡乔木总修改，然后交邓小平自己完稿。修改和完稿的情况我们就不再过问了，我只记得我所写的第一部分只剩下开头的十几句话。<BR>　　小组会又开起来了，但和第一阶段大不相同，像是听了报告就准备草草收场一样。<BR>　　小组会传达了领导小组对会议安排的意见，又宣读了批下来的几份材料，记得其中有上海《民主论坛》一些主要人物活动的情况。然后是检讨前一阶段务虚会的情况并讨论各种反映，大致提出了以下一些意见：<BR>　　（一）共同认为三中全会以后总的情况是好的，务虚会第一阶段始终没有离开三中全会的精神，解放思想，实事求是，澄清了许多长期被搞乱了的思想理论问题，特别对总结党的历史经验、发扬党内民主作风，起了不可低估的作用，对全国发生了很好的影响，这一点应当肯定。同志们研究问题的态度是严肃的。大家分析毛泽东同志的错误心情是矛盾的：一方面很不愿意涉及他老人家的问题，一方面又感到重大问题的错误不指出，不纠正，我们将很难前进，也很难统一思想。但是，完全不存在像有人所说的全盘否定毛泽东的问题，正如列宁所说，有些真理接受起来是痛苦的。<BR>　　（二）现在社会上出现一些不正常的和违法乱纪的现象，同三中全会提出解放思想和理论工作务虚会没有关系。社会上和党内有些人反对务虚会，也是反对三中全会的，如说“现在的政策比刘少奇还右”，责问“为什么要给右派平反”，有人直接说“农村出现包产到户，以及民主墙的问题，都同三中全会宣传民主、大讲解放思想有关，同平反天安门事件有关”，等等。北京街头甚至出现了《必须批判胡耀邦的修正主义》的小字报，说“务虚会是胡闹会”、“乱子是务虚会这帮秀才们闹出来的”，“连毛主席都可以议论了，难道还有什么禁忌吗？”这些难道不是提醒我们对于林彪、“四人帮”的流毒不能低估吗？<BR>　　（三）因此，多数与会同志希望小平同志的报告要肯定真理标准讨论的成绩及其带来的好形势，肯定三中全会以来解放思想的好形势，肯定务虚会是贯彻三中全会精神的，方向是正确的。还希望讲清楚当前的方针究竟是“放”还是“收”，因为有人说现在要“收”了。<BR>　　（四）各省市来的同志说些什么呢？他们多数要求小平同志就十一届三中全会以后的形势多说几句，给予充分肯定，因为现在颇有些人对十一届三中全会不理解或者有抵触情绪，说什么“知青闹事是发扬民主引起的”，“落实政策是烧纸引鬼”，甚至说“我早说过解放思想那一套行不通”，陕西省一位相当负责的干部公开说“阶级斗争为纲不能不提”。现在有些“四人帮”的重点人物还不服气，不承认错误，有的还进行反攻，对于要求他们说清楚问题，则提出要“反说清楚”，如此等等。对于前一阶段的务虚会，不少人认为是开得成功的，要充分肯定；第二阶段多开几天，不要草草收场。有人特别指出：对毛主席的评价问题，不忙做结论是对的，但在党内一定范围内议论还是正常的。此外，来自外地的人也有说“务虚会批‘两个凡是’不妥当”，“务虚会缺点很多，中央早该说话了”之类的话的。<BR>　　总之，第二阶段开始时的议论是对十一届三中全会后出现的各种社会舆论的反映，不单是指务虚会本身而言，而且对务虚会的评价在很大程度上也是对十一届三中全会的评价。因此说，这是一次难得的对十一届三中全会以来干部思想状况的测验。<BR>　　3月30日，邓小平作题为《坚持四项基本原则》的报告。报告结束时邓小平说：我只是初步讲些意见，请同志们讨论提出意见，然后再作修改。<BR>　　在我的记忆中，讨论中大家的意见不多，因为报告主要讲当前存在的两种思潮：一种是林彪、“四人帮”的和“两个凡是”的思潮，一种是脱离或违背四项原则的思潮，包括最近一个时期有些地方出现的少数人闹事。重点却是放在后面。<BR>　　当时的问题是怎样召开大会。为准备大会发言，我请本组三位同志起草一个发言稿，准备讲一讲两条思想路线和坚持四项原则的关系：一方面，解放思想固然不能脱离开四项基本原则，但另一方面，运用四项原则绝不能不遵循马克思主义的思想路线、思想方法、研究方法，否则，“原则”本身就不可避免地会变成教条主义、学理主义，或变成像马克思所说的“刻板的正统观念”。我们需要的是在实践中、群众斗争中实际发生作用的活的马克思主义，发展的马克思主义，不是书本上的马克思主义，刻板僵化的马克思主义；对社会主义也一样，我们目前亟须检讨我们在运用社会主义原则方面究竟发生了什么毛病，以致出现了目前这样的严重问题。一句话，讲四项原则绝不意味着不批判教条主义和“凡是”观念。<BR>　　准备讲这样的问题，自然不能不事前同胡耀邦打招呼。胡不在会议场所，当时是在他家里。晚上我给他打电话，他邀我到他家去一谈。刚好安子文也在座，安这时已到中央党校工作，是主持日常工作的副校长，他是有名的“六十一人冤案”中的重要人物，“文革”前任中央组织部长，我们见过面。耀邦问我小组会情况，我据实以告。我问大会究竟何时召开，小组会已经开不下去了。趁他暂时沉默之际，我向他汇报我们准备的发言内容。他反过来问我：“你觉得大会是开好还是不开好？”我有些愕然。不等我回答，他说：“大家究竟会讲些什么呢？你们的发言内容自然可以。小平的报告有重要意义，但确实要把解放思想、坚持反对教条主义和坚持四项原则统一起来。今后我们的工作出问题，很可能出在这上面，出在将思想路线和四项原则割断开来，弄成两张皮。反对教条主义当然同样不能动摇。但是，你们准备的东西是否拿到大会上去讲，还要考虑一下。”然后他站起来在屋子里来回走动，这是他的习惯。这时安子文向我说了一句：“你们发起的真理标准讨论很重要，没有这场讨论，也许我们的案子还不可能这样快解决。”我记得这句话薄一波在刘澜涛家里碰到我时也这样说过。“六十一人冤案”确是在真理标准讨论后完全彻底平反的。薄一波和刘澜涛都是第一届中共中央华北局的领导人，我当时在那里工作。当我正与安子文说话时，胡耀邦突然站住，用坚定的语气说：“大会不开了，我也不讲话了。我明天就去宣布。”<BR>　　党的历史上少有的这样一次理论工作会议，就这样结束了。<BR>　　我对我们准备好的发言稿没有用上，觉得有些惋惜，回去后将未经整理好的初稿做了一番调理工作，改写成一篇文章，题目就叫做《分清两条思想路线，坚持四项基本原则》。先刊登在《理论动态》上，然后又以特约评论员名义在《光明日报》、《人民日报》上发表。这也算是我们对于这次会议的一个留念。<BR>　　理论工作务虚会对于当时解放思想、实事求是看问题确实起了很大的作用，进一步阐述了十一届三中全会确定的思想路线，为以后进一步解放思想打下了基础。但并未完全解决问题，“两个凡是”仍很有市场，并且根深蒂固，这不仅关系到毛泽东晚年错误，而且涉及我们过去宣传的马克思列宁主义的好些问题。因此不久以后有真理标准讨论的补课，这一点前文已经说过了。这里补充说明的只是，迄今为止的事实证明，反对“两个凡是”和教条主义仅依靠一次补课是远远不够的。<BR>　　（责任编辑洛松）</P>","title":"1979年理论工作务虚会追忆","time":1207666894999}