{"id":2506,"content":"<P align=center><IMG style=\"WIDTH: 200px; HEIGHT: 261px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050411521462348.jpg\" width=28 border=0><BR><FONT face=黑体>新文化运动的倡导者组织者陈独秀</FONT></P>\r\n<P>　　陈独秀晚年虽然不隶属于中共、托派，但他还是承认自己是马克思、恩格斯之信徒的，这一点很重要。虽然陈还没有明确提出“暴力社会主义”，但提出了民主社会主义。陈独秀早在1936年就已经郑重提出这个问题，他用“孔甲”的笔名，发表《无产阶级专政与民主主义》，指出人们对于民主主义，自来有不少误解，他说：第一，民主主义不是资产阶级的专利品。民主乃是人类社会化进步的一种动力，它不断推进社会向善、向前。无产阶级理应把完成民主的任务放在肩上，不可在夺取政权后摒弃民主。第二，我们采取民主主义的政纲和口号，是目的，并不是手段，共产主义者同时也是真正的民主主义者，绝不能把民主主义当作是与社会主义不能共存的东西。他说：斯大林的苏联社会主义就摒弃了民主主义，文章抨击斯大林根本不懂这一点（《陈独秀年谱》，上海人民出版社，1988年12月版，第469页，下只注页数）。陈独秀在1936年曾“应亚东图书馆汪孟邹之邀，推荐生活潦倒不堪的王文元到东亚”，王译编了两本书：《莫斯科审判的国际舆论》、《莫斯科审判的真相》。这就是陈独秀写这篇文章的背景（《年谱》，第472页）。另外据濮清泉回忆当时陈在狱中与濮等人议论莫斯科审判“布托联盟”案件，认为苏联无产阶级专政制度“贱视民主”，“专政到人民、甚至专政到党内”，是违背马克思列宁学说的，变成了“官僚国家”，不应再称为“工人国家”（《年谱》，第469页）。这表示陈独秀这位中国启蒙运动大师理性思考后的巨大转变！即抛弃暴力社会主义，社会主义必须是民主的。<BR>　　全面发挥上述思想的是陈独秀以下的两篇文章，（一）1940年9月《给西流的信》，（二）1940年（年谱为1941年，似不确）11月28日《我的根本意见》。前封信是“在病中花了二十余日”写的。当时“惟不能用脑，写作稍久，头部即感觉胀痛，耳鸣亦加剧了。”（《年谱》，第524页）后封信看来也是高血压病中写的，这可谓陈生前的重要遗言。由于它是病中所写，所以写得不长，不可能详加论述，但它又触及产生斯大林“制度”的主要方面，而且追及它的根源。所以这两篇文献的价值非同一般，所以需要详加引用。<BR>　　在第一封信中，陈说：“我根据苏俄二十年来的经验，沉思熟虑了六、七年，始决定今天的意见。”既反思苏俄二十年的历史，又反思自身与中共历史的亲身感受，可谓百感交集。<BR>　　第一，不实现民主，无产阶级专政必然蜕变。陈说：“我认为没有人民的政权固然不能实现人民民主，如果不实现人民民主，则所谓人民政权或无产阶级独裁（专政），势所必然的流为斯大林式极少数人的格柏乌（政治警察）政制。”这可以说是陈氏之总论。<BR>　　第二，较之英、法、美的民主，苏俄的专政是退步和反动的。“我认为以人民民主代替资产阶级民主是进步的；以德（希特勒）、俄（苏联）独裁代替英、法、美的民主，是退步的，反动的，不管它口头说得如何‘左’”。从来都认为比资产阶级民主千百倍的苏联，陈独秀个人那时就竟然视之为退步和反动的。<BR>　　第三，无论资本主义或社会主义的民主，资产阶级或无产阶级民主，内容大致相同，只有实施范围和方法的不同。陈说“我认为：民主不仅是一个抽象名词，有它的具体内容，资产阶级民主和无产阶级民主，其内容大致相同，只是实施的范围有广狭而已。”过去认为民主是有阶级性的。或者是资产阶级民主，或者是无产阶级民主，无产阶级民主是在否定资产阶级民主基础上建立起来的新型民主。而陈独秀说：“民主的基本内容是相同的。”从下文可知，他说的“基本内容”就是指思想、出版、言论、选举、罢免自由等这些民主内容，无产阶级、资产阶级的民主是相同的，如果不同，那就是无产阶级实施民主的范围更广泛，更真实，程度较之资产阶级有更大的进步。<BR>　　第四，苏俄堕落的最大原因：排斥议会制度的同时排斥民主。“我认为民主之内容固然包含议会制度，而议会制度并不等于民主之全部内容。许多年来，许多人把民主和议会制度当作一件东西，排斥议会制度，同时便排斥民主，这是苏俄堕落之最大原因……俄国的苏维埃，比资产阶级的形式民主议会还不如。”斯大林独揽党政军三大权，不要说普通的工人、农民，就是政治局、中央委员等高层领导，如果你要批评斯大林，那么无异于活腻了，要自杀。苏维埃早已成为领导人手中的玩物、装饰，无异于十分听话的表决机。这样的制度还能不堕落？<BR>　　第五，民主是世界从古至今以至永久反抗少数特权阶层的旗帜。“民主是自从古代希腊、罗马以至今天、明天、后天，每个时代被压迫的大众反抗少数特权阶层的旗帜，并非仅仅是某一特殊时代历史现象，如果说无产阶级民主与资产阶级民主不同，那便是完全不了解民主的基本内容，无产阶级与资产阶级是一样的”。“民主”与“科学”一样，绝不仅仅是手段，革命要求达到科学与民主的目的。“民主”乃是古今中外永久反特权的旗帜。<BR>　　第六，至为宝贵的三大天才发明：科学、民主、社会主义。陈说，“近代民主制的内容，比希腊、罗马要丰富得多，实施范围也广大得多，因为近代是资产阶级当权时代，我们前面称之为资产阶级的民主制，其实此制不尽为资产阶级所欢迎，而是几千万民众流血斗争了五六百年才实现的。科学、近代民主制、社会主义，乃是近代人类社会三大天才的发明，至可宝贵。不幸十月（革命）以来，轻率的把民主制和资产阶级统治一同推翻，所谓‘无产阶级民主’，‘大众（人民）民主’只是一些无实际内容的空洞名词和门面语。一班无知的布尔什维克更加把独裁抬到天上，把民主骂得比狗屎不如，这种荒谬的观点，随着十月革命的权威，征服了全世界，第一个采用这个观点的便是墨索里尼，第二个是希特勒，首倡独裁制的本土苏俄，更是变本加厉。”陈独秀已经看到斯大林这种体制不可能产生社会主义。陈独秀视“社会主义”为“三大发明”之一，也就是说它必须与科学、民主配套并行，离了科学与民主，社会主义必将变质。<BR>　　第七，不从制度上汲取教训，还会有若干个斯大林冒出来。陈说，“苏联二十年的经验，尤其是后十年的痛苦经验，应该使我们反省。我们若不从制度上寻求缺点，得到教训，只是闭起眼睛反对斯大林，将永远没有觉悟，一个斯大林倒了，会有无数个斯大林在俄国及别国产生出来。在十月革命后的苏联，明明是独裁制产生了斯大林，而不是斯大林才产生独裁制”。“如果认为资产阶级民主制已至其社会动力耗尽之时，不必为民主斗争，即等于说无产阶级政权不需要民主，这一观点将误尽天下后世！”我理解，所谓“独裁制产生了斯大林”是指什么呢？一是“一党专政”，二是“集权于一身”。现代政党政治的特征是⑴竞争性，⑵公开性，⑶群众性，⑷选择性，⑸轮替性，党内外都不搞终身制、垄断制，定时轮换更新，调整政策，⑹监督性。对上至领袖、下至官员、他们的军国大事、家庭、男女私情皆置于媒体、公众的评头品足中。在斯大林体制下这一切都没有了，而是他“掌握了无限的权力”（列宁语），终身在职，不能批评，不受任何监督，对严重后果不负任何责任。<BR>　　第八，党外无党，党内无派，免不了产生专制。“斯大林的一切罪恶，哪一样不是凭着秘密的政治警察大权，党外无党，党内无派，不容许思想、出版、罢工、选举之自由，这一大串反民主的独裁制是怎样发生的呢？若不恢复这些民主制，继斯大林而起的，谁也免不了是一个专制魔王……”（《陈独秀文选》，上海远东出版社1996年版，第394——402页）。<BR>　　第九，一张让“大家醒醒吧”的对照表，陈独秀专门划了一张对比两种制度的表：<BR></P>\r\n<P align=center><IMG style=\"WIDTH: 602px; HEIGHT: 217px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050412105843942.jpg\" width=28 border=0></P>\r\n<P>　　在这张表后，陈独秀说：“每个康米尼斯特（即共产党员——编者注）看了这张表，还有脸咒骂资产阶级的民主吗？宗教式的迷信时代应当早点过去，大家醒醒吧！”<BR>　　过了不久，即1940年11月28日（恐怕不是《年谱》所说的1941年），陈独秀又在《我的根本意见》一文中，提出了十五条意见，其中有三条关于斯大林主义及民主方面的意见：<BR>　　……<BR>　　（七）应该毫无成见的领悟苏俄廿余年来的教训，科学的而非宗教的重新估计布尔什维克的理论及其领袖之价值，不能一切归罪于斯大林，例如无产阶级政权之下民主制的问题。<BR>　　（八）民主主义是自从人类发生政治组织，以至政治消灭之间，各时代（希腊、罗马，近代以至将来）多数阶级的人民，反抗少数特权之旗帜。“无产阶级民主”不是一个空洞名词，其具体内容也和资产阶级民主同样，要求一切公民都有集会、结社、言论、出版、罢工之自由。特别重要的是反对党派之自由，没有这些，议会或苏维埃同样一文不值。<BR>　　（九）政治上民主主义和经济上的社会主义，是相成而非相反的东西。民主主义并非和资本主义及其资产阶级是不可分离的。无产政党若因反对资产阶级及资本主义，遂并民主主义而亦反对之，即令各国所谓“无产阶级革命”出现了，而没有民主制做官僚制之消毒素，也只是世界上出现了一些斯大林式的官僚政权，残暴、贪污、虚伪、欺骗、腐化、堕落，决不能创造甚么社会主义，所谓“无产阶级独裁”，根本没有这样东西，即党的独裁，结果也只能是领袖独裁。任何独裁都和残暴、蒙蔽、欺骗、贪污、腐化的官僚政治是不能分离的。<BR>　　这三条意见中，有两点需要注意，首先，“要求一切公民都有集会、结社、言论、出版之自由”，这仅从上述引文中就已是第四次提到了。为什么陈氏这样重视“集会、结社、言论、出版之自由”，因为它们无不是官僚、专制、独裁的强烈消毒素。同时自然这也是有鉴于苏俄“思想、言论、出版绝对不自由”提出的。<BR>　　可见陈独秀对斯大林问题的认识，虽然还没有触及经济体制，但已触及政治制度的各个方面，而且追溯到十月革命。其深度与广度振聋发聩！苏联解体，从1996年起，叶利钦下令将“十月革命节”改为“和睦和解日”。就在2004年的“和睦和解日”过后不久，俄罗斯国家杜马通过一项法案，以“意识形态根据已经过时”为由废除了两个“不工作的节日”，即12月12日（苏联时期的“宪法日”）和11月7日。这引起了俄共等左翼政党和某些民众的强烈反对。为了防止社会发生动荡和凝[FS:PAGE]聚民众，俄罗斯国家杜马2005年6月份又通过联邦法律，做出了两项规定。第一，将每年的11月4日定为国家节日，取名为“民族团结日”；第二，将每年的11月7日定为“军人荣誉日”，恢复在红场举行阅兵仪式。前者是为了纪念1612年11月4日米宁和波扎尔斯基大公带领俄罗斯民兵击退占领莫斯科的波兰侵略者，恢复了莫斯科大公国的地位；后者是为了纪念1941年11月7日受检阅的红军战士直接开赴前线与入侵的德寇浴血奋战。十月革命的祖国早已经不纪念十月革命了。其他社会主义国家包括中国也早已不再在11月7日举行游行和庆祝了。这件小事当能证明陈的先见之明。<BR>　　陈独秀的上述文章，受到老友胡适的重视，予以刊布，高度评价为“中国现代政治思想史上稀有的重要文献”。傅斯年称陈独秀是“中国革命史上光焰万丈的大彗星”，“中国启蒙大师思想上的新转变！”陈独秀到了晚年，再一次对中国进行新的启蒙。（责任编辑　吴　思）<BR></P>","title":"陈独秀晚年重新认识民主主义","time":1208709132000}