{"id":2507,"content":"<P align=center><IMG style=\"WIDTH: 430px; HEIGHT: 305px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050410504092478.jpg\" width=28 border=0><BR>　　<FONT face=黑体>1938年中共中央主要领导人在延安合影。前排左起：康生、毛泽东、王稼祥、朱德、项英、王明<BR>后排左起：陈云、博古、彭德怀、刘少奇、周恩来、张闻天<BR></FONT><BR><BR><IMG style=\"WIDTH: 476px; HEIGHT: 305px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050410513019878.jpg\" width=28 border=0><BR><FONT face=黑体>1979年8月25日，张闻天追悼会在北京举行</FONT><BR><BR><IMG style=\"WIDTH: 464px; HEIGHT: 324px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050410514127067.jpg\" width=28 border=0><BR><FONT face=黑体>张闻天1962年在向中央送交《关于集市贸易等问题的一些意见》时写给毛泽东的一封信</FONT></P>\r\n<P><BR><BR><BR>　　活水自有源头来，邓小平有中国特色社会主义的伟大理论创造，追溯其理论渊源，最早可以归结到列宁在俄国革命胜利后提出的“新经济政策”思想。然而从中共的历史上看，当列宁开始在俄国实施新经济政策不久就在中国传承列宁这一思想，并不断运用于中国实际的一位党的领导人恐怕要数张闻天了。而他在党内提出过的许多关于经济建设问题的深邃见解，可以说都与列宁这一思想有关。遗憾的是，他在这方面有许多正确意见和主张，在他生前都未能实现，甚至遭到错误的批判。今天如果重温一下张闻天的这份思想遗产，相信对我们反思过去启示未来也许会有所裨益。本文在此仅列举几个片断。<BR>　　<BR><STRONG>从美国传回苏俄文告</STRONG></P>\r\n<P>　　张闻天是何时开始接受列宁新经济政策思想的？从可查到的资料来看，1922年他从美国发回的一篇苏维埃政府文告的中文译稿是一份可供研究的重要文献。列宁是1921年决定苏俄实施新经济政策的，实施一年后，苏维埃政府经列宁亲自审定发表了一篇类似白皮书的长篇文告《苏维埃俄罗斯政策之发展》。而这时正好是张闻天在美国勤工俭学，他从当时所在的加利福尼亚大学图书馆中的一份英文刊物上看到了这篇文告，立即引起了高度重视，如获至宝地将它译成中文寄回国内，随后上海的《民国日报》连续三期刊载了这篇译文。<BR>　　文告全文共分11部分，不仅详细阐述了俄罗斯实行新经济政策的背景和实行后的变化，还从理论上系统论述了为何要实行这个政策转变，指出：“苏维埃共和国是世界上工人与农人在事实上握到权力的第一个国家。它将要做从资本主义到共产主义底变迁（即“过渡”—笔者）中的一种经济组织。它不会做纯粹的社会主义，因为这个日子尚未到来；它也不会做纯粹的资本主义，因为这种日子已在衰败了。它是过去与未来的唯一的结合——资本主义与社会主义底原素（即成分——笔者）混合的同时存在。”文章宣称这种变化正是表明“指导苏维埃俄罗斯底事业的人不是梦想者”，而是“共产主义的实际主义者”。（所引均据张闻天译文）<BR>　　张闻天翻译此文的具体时间是1922年9月24日，这时距他到达美国还不到半月。为何文告对他有如此大的吸引力？这里需要指出的是，这位越洋过海的东方学子当时年方22岁，而他早在19岁时，也就是1919年在南京读书时，就曾著文介绍过马克思的唯物史观，并摘录了《共产党宣言》的十大纲领，可以称得上五四时期南京地区最早的马克思主义的传播者。从那时起包括1920年去日本学习，这位年轻人一直在关注并不断思索着风靡全球的社会主义潮流。而眼前出现的这篇理论和实践结合上展示社会主义崭新观点的文告，怎能不引起他极大的兴趣。自然这时的张闻天还谈不上对列宁思想有多少研究，然而从以上这件事来看，至少表明列宁这一新思想已经开始在他脑海中扎下了根子。他通过这次留美，不仅对资本主义世界有了实际的考察，而且有幸吸收了列宁的社会主义新思想，确实是大开了眼界，而对社会主义的认识也就更为实际了。<BR>　　<BR><STRONG>在苏区大胆主张利用资本主义</STRONG></P>\r\n<P>　　张闻天提出这一主张是30年代在中央苏区时期。这时的张闻天已是身居中共领导核心层的共产党人。如果从他那次去美国算起，已有十年时间，而这十年内，张闻天个人确实经历了不小变化：留美归来后1925年加入了中共，不久即被派往莫斯科学习，经过五年的学习于1931年回到上海时，党组织已处在严峻的白色恐怖之下，由于他留苏学习表现出众，回国后即被赋予重任，后又被提升为中央政治局常委。隔了一年，便随中央机关内迁到了“红都”瑞金。<BR>　　到苏区后不久，1933年4月他在谈论苏区经济问题的两篇论文中提出了这一主张。文章明确指出：“要发展苏维埃的经济，在目前不尽量利用私人资本是不可能的。私人资本主义的部分发展，对于我们并不是可怕的。这种发展，可以增加我们苏区内的生产，流通我们的商品，而对于苏维埃政权现在是极端重要的。”还说：“当前苏维埃政权没有力量经营国有的大企业，那末利用私人资本来发展苏维埃经济，不能不是目前主要出路之一。”这里张闻天正是首次将列宁新经济政策中“利用资本主义”的思想运用于中国革命政权下的经济。 <BR>　　为何称张闻天提出这一主张是大胆的？这就必须联系到20年代后期到30年代初党内的背景，而且首先要从苏共说起。1924年列宁去世，1925年主政的斯大林就宣告“恢复时期”终结，实际中止了列宁的新经济政策，开始了 “社会主义工业化”的新时期，起先从工业和商业系统中“排挤资本主义”；紧接着就转向对农村资本主义的进攻，普遍开展对富农的斗争,并宣布“废止新经济政策”；到了1930年随着“全盘集体化”方针的提出，就又从限制富农进而转为消灭富农，对资本主义成分举行“全面进攻”。在此过程中，苏共党内在建设方针问题上并非没有分歧，当时对集体化和消灭富农方针提出了不同意见的布哈林，被冠以“反党”的罪名而开除出政治局，一场争论被迅速压了下去。<BR>　　而中共30年代党内在对待“资本主义”问题上同样是“左”的，其根源正是离不开苏共和共产国际的指导路线。早在1928年莫斯科召开的中共六大，虽然在肯定中国革命民主革命性质和克服大革命失败后的盲动主义方面起到积极作用，然而六大决议关于“革命前途问题”却认为：在“革命过程里，它一定要转变向社会主义发展的初步”，换句话说，民主革命过程中，就要向社会主义转变，这显然是超阶段革命论。而到了1930年当苏联国内开展对资本主义“全面进攻”时，共产国际更是明确要求中共也一样“和中外资本家进行残酷的斗争”。王明上台后提出的“三反”（即反帝、反封建的同时“反资本主义”）纲领，不过是国际路线的翻版。当时苏区连小学识字课本上都印着这样的口号：“左手拿着刀，右手拿着枪，帝国主义、封建主义、资本主义一扫光。”而这种极左路线贯彻的结果，不但政治上搞得党自身孤立，而且使得苏区经济也陷入严重困境。<BR>　　就在当时中共党内这种将资本主义完全视为死敌的情况下，张闻天居然在文章中公开提出要“利用资本主义”，岂不是把自己往枪口上撞。果不然帽子立刻飞到了头上，遭到总书记博古不指名的批判，指责这是“机会主义”，是“对资本家的投降情绪”，是目前职工运动中的“主要危险”，而且要“以无情的火力反对这种危险”！随后的历史表明，中央迁入苏区后党内两位高层领导人的这场争论成了“左”倾路线分化的开始，而对于张本人来说则是自身转变的一个起点。今日来看张闻天当时之所以能够如此大胆地提出这样的见解和主张，除了他的务实精神之外，还应该说是和他在此之前用心学习过马克思主义，特别是列宁的思想分不开的。尽管此时张闻天在整体上尚未能完全摆脱“左”的桎梏，但要看到在党内那种思想状况下，竟敢如此大胆地冲破禁区提出“利用资本主义”，其理论勇气可谓难得，意义也相当深远。<BR>　　<BR><STRONG>在陕北提出“新式资本主义”设想</STRONG></P>\r\n<P>　　抗战时期中共领导人在阐述新民主主义社会时都用过这样一个概念，叫做“新资本主义”。最初是张闻天提出的，他从发展经济的角度说：“实行新民主主义，就是新式资本主义”，毛泽东后来也认为新民主主义社会其性质是资本主义的，“不是老资本主义，而是新资本主义”。张闻天的“发展新式资本主义经济”是早在1942年作为一个设想提出来的。此时他已经实际从党的总书记岗位上退下来。他利用这个时间主动深入基层，来到陕北、晋西北地区，进行了长达一年两个月的农村调查，这就是党史上著名的晋陕农村调查。而他上述设想就是在晋西北兴县14个自然村调查中提出的。目前保存下来的调查报告《晋西北兴县二区十四个村的土地问题研究（报告大纲）》，和论文《发展新式资本主义》，可以说是研究中国现代经济思想史的珍贵文献。 <BR>　　兴县地处山西吕梁山区北部，交通闭塞，经济落后，这在中国西北地区农村是有代表性的。而张闻天通过自身的调查得出的一个结论，就是半封建半殖民地的中国农村经济“太落后”了。而造成这种落后的经济根源，就在于占据统治地位的封建主义生产关系严重阻碍了生产力的发展。但是这个当时属于晋绥根据地边缘地区的农村，抗战以来也发生了一些变化。一方面尽管这个地区未曾经过土改，然而由于战争的影响和革命政权的成立，封建势力还是受到了削弱，地主变卖土地和分散土地较多，而少数地主则改为自己经营，成为经营地主。另一方面的变化则是多数农民由于党的“减租减息”政策，获得不同程度的利益，不少农户乘地价便宜之机购置土地，中农户数有所增加，也有少数中农上升为富农。<BR>　　正是基于上述经济状况的分析，张闻天提出了在革命政权下大力发展农村资本主义的设想，具体说就是发展富农经济。他认为富农不同于地主靠地租剥削，而是采用资本主义的经营方式，这种方式在当时是进步的，是有利于促进生产力发展的。因此党的政策不应阻止土地自由买卖，而是引导农民向着资本主义经营方式发展；对于地主来说，他提出的办法是可以不采用过去土地革命的办法，而是通过党的政策法令，促使地主将封建剥削转化为资本主义经营，除经营农业外也可以投资工商业。张闻天称这种方式为“和平转变”。<BR>　　张闻天把以上这种设想称为“发展新式资本主义”，而且指出这不仅是边区当前的任务，也应是整个党在新民主主义时期的一项长期任务。应当指出的是，这种设想还只是在当时历史条件下一种粗略的创意，可是后来批判他为“鼓吹走资本主义道路”则是完全没有根据的。其实他在论述中说得很清楚，他所说的“发展新式资本主义”目的就是为“将来社会主义做基础”，而且指出这种“新式资本主义”与欧美资本主义有所不同的有两个重要前提，一是“有革命政权和革命政策”，可以“调节社会各阶级关系”，二是“操纵国民生计的工商业，均握在国家手中”。因此从根本上说，仍然是运用列宁“利用资本主义”过渡到社会主义的思想，只不过是根据旧中国生产力特别落后的国情更加强调充分利用资本主义而已。只要联想一下我国20多年来改革开放的中国特色的社会主义的现实，内资外资发展到这样大的规模，宏观调控不也根本上凭的就是张闻天当年提出[FS:PAGE]的这两条么？<BR>　　张闻天当年所论未必都十分精当，然而贯穿当年张闻天设想的马克思主义生产力根本标准的思想却是鲜明突出的，他说：“有些农民出身的干部，体贴农民疾苦，这是对的。但把改善农民生活完全放在合理分配别人的财富上，则是不对的。应主要从发展生产、增加社会财富来求民生之改善，才是比较妥当的。”他还说：“欧美各国资本主义发达，工人生活比今天中国小地主好得多，可见落后国家的地主，日子过的不如先进国家的工人。”尤其是他以这个根本标准的独特视角精辟地阐述了新民主主义和社会主义两个不同发展阶段的问题。指出： <BR>　　中国社会将来才是社会主义和共产主义，今天则要实行新民主主义，就是新式资本主义。因为中国太落后，只有走过新式资本主义的第一步，才能走社会主义的第二步。社会主义和共产主义，是我们的理想，发展新式资本主义，是我们现时的任务，也是我们当前的具体工作。若把理想当现实，乱来一阵，会弄糟糕的。<BR>　　马克思在《〈政治经济学批判〉序言》中有过一段话：“无论哪一个社会形态，在它所能容纳的全部生产力发挥出来以前，是决不会灭亡的；而新的更高的生产关系，在它的物质存在条件在旧社会的胎胞里成熟以前，是决不会出现的。”在此令人深思的是，建国后有相当一段时期我党反复强调要“兴无灭资”，甚至提出要叫资本主义迅速在中国“绝种”，其结果资本主义未能消灭得了，而给生产力带来的破坏确实是很糟糕的。然而有意思的是，如今西方某些学者盛赞当前中国的经济影响力时就恰恰把中国的经济称作“带有社会主义特色”的“中国式资本主义”。<BR>　　<BR><STRONG>在东北绘制新民主主义经济建设蓝图</STRONG></P>\r\n<P>　　抗战胜利后，张闻天主动要求赴东北做地方工作。他当时作为一个中央政治局委员，从1945年冬至1950年初，先后在东北北部的合江和南部的辽东两地担任过省委书记，时间长达3年多，此外他还以中共东北局常委的身份，兼管过一个时期东北全区的财经工作。他在东北的整个4年多时间内，为开拓和建设东北根据地，在剿匪、土改、保护和恢复工商业等一系列工作中均做出了突出成绩。<BR>　　同时这段兼有农村和城市经济工作的丰富实践，却又使得这位具有战略思考习惯的领导者，有条件从宏观上进一步思考整个新民主主义经济建设问题，而他在全东北解放前夕为中共中央东北局起草的一份重要文件《关于东北经济构成及经济建设基本方针的提纲》（1948年9月），可以说就是以当时东北经济为依据而绘制的一幅整个新民主主义经济建设的蓝图。这个文件上报中央后，果然得到中央的高度重视，而随后不久召开的中共七届二中全会确定的关于建国后经济建设方针，以至新中国成立前夕制定的《共同纲领》中的经济纲领，都是吸收了这个《提纲》的基本思想。这里不来评论《提纲》的历史价值和地位，仅举出体现在《提纲》中，以及形成《提纲》前后表现出的几点至今仍显示其新鲜活力的宝贵思想：<BR>　　（一）提出了多种经济成分的经济结构。作为中央文件发布的上述《提纲》提出的是五种经济成分，即“国营经济、合作社经济、国家资本主义经济、私人资本主义经济、小商品经济”（《提纲》原稿还写有存在于当时东北地区的“外资”苏联“秋林经济”）事实上早在1934年苏区时期张闻天就已经根据列宁思想提出苏区经济的前途是上述五种经济，因此张闻天完全可以称得上是新中国多种经济结构设计的先驱。马克思主义一条基本规律就是生产关系一定要适合生产力的水平。回顾我国建国初期经济之所以取得一度繁荣的一个很重要的因素，应该说就是跟这种适合当时生产力水平的多种经济结构有关。而当人们一旦不顾生产力的实际水平而人为主观地改变这种多种成分结构的时候，生产力就要遭到严重破坏，1958年的教训就是一个突出的例证。再来看改革开放发展至今天，我国的多种经济状况虽然无论就规模还是种类来说，都已远非建国初期所能相比，然而正是这种多元结构给予我国经济所带来的强大活力却愈加显示在人们面前。<BR>　　（二）提出了“巩固私有财产所有权”的问题。多种经济结构自然就是包含私有经济成分在内的，值得注意的是，就在上述《提纲》成稿的两个月前，张闻天在东北局召开的县委组织部长、宣传部长一次联席会议上有篇讲话，讲话针对土改后出现的急于要搞集体化的错误倾向强调了要“巩固农民私有财产权”的问题，指出：<BR>　　应该看到，今天农民的私有财产权，比封建的私有财产权是进了一步的。我们对私有财产应该有历史的观点。奴隶社会有了私有财产，比原始社会进了一步。原始共产社会好是好，但没饭吃饿死人啦！奴隶社会生产力比原始社会提高了，封建社会又比奴隶社会进了一步，今天消灭封建制度后的农民私有财产是更进了一步。所以，今天巩固农民这种私有财产权，应该说具有进步的意义，破坏这种私有财产权，才是反动的思想。在今天的条件下，就要实行共产主义，实质上是倒退的，破坏性的，是反动的。……今天巩固了私有财产权，将来才会取消私有财产权，这是与共产主义完全吻合的。真理总是具体的，要看什么经济基础与历史条件。<BR>　　新民主主义社会须保存一段相当长时期的私有制，也是以毛泽东为首的中共领导人建国开始时的共识，而且将其写进了1949年制定的、具有临时宪法性质的《共同纲领》。令人没有料到的是后来那样快地取消私有财产所有权，以至发展到1958年那样狂热地取消几乎包括所有生产资料、生活资料在内的个人一切所有权的“共产风”。在经过一个长时期的曲折之后，通过立法把私有财产所有权重新写进宪法的时候，再来读一读张闻天的这番讲话，不能不为其深刻的见解所折服，它启示于人们的却正是颠扑不破的马克思历史唯物主义真理！ <BR>　　（三）提出在农村大力发展商业性的“供销合作社”。张闻天当时认为这是东北大规模土改后农民的必然要求，指出：“由于封建剥削的消灭、东北的全部解放与工业的发展，农产品必然大量地商品化，农民为了发展生产，必然提出合理解决供销的迫切要求。”因此他认为“今后使农村走向集体化的道路是先供销合作然后生产合作。供销合作是今天促进农村生产的发展与准备农村集体化的中心环节。”众所周知，我国五十年代合作化的实际发展是沿着“生产合作”从低级到高级的发展道路进行。今日看来，这是两个不同的路数，前者是采用经济的办法，通过商品流通来促进生产，而后者则是比较单一的用行政的手段来提升所有制的公有水平。张闻天的思路同样来源于列宁的新经济政策，因为既然在过渡经济中还要保存私人资本主义和小农私有经济，作为无产阶级执政党来说，就必然有一个如何沟通工农之间、城乡之间经济交往，以及如何保护小农免受私商盘剥的问题，为此列宁便提出建立合作社的办法。而列宁所提出的合作社正是商业性的合作社，至于建立生产合作的农业集体化，列宁则明确认为必须是在有了机械化的物质条件之后。而这里列宁的一个重要出发点，就正如张闻天所说的是注重“商品流通沟通城乡联系、巩固工农联盟的纽带”。<BR>　　现在看来我国实际推行的合作化道路可以说是完全超越了列宁当年所设想的这个商品流通大发展的阶段，张闻天所提出的供销合作社自然也就没有能得到重视、获得广泛发展。但是人们只要回想一下建国之初，广大农民获得土地后的个体生产积极性是相当高的，当时国民经济的迅速恢复和城乡经济的一度繁荣可以说都与亿万农民这种积极性的释放有关。由此可以想象，如果在供销合作社的支持和保护下让这种积极性再进一步获得一个较长时期的释放，商品流通获得一个更大的发展，五十年代的经济又将会是一个什么样的情景？历史固然不能假设，然而客观的经济规律总是要顽强地表现自己的，在市场经济发展的今天，当中央提出建设新农村目标的时候，恰恰是建立与市场联系的各类经济合作组织的话题却又在一些地区被重新提了出来。<BR>　　（四）积极主张扩大包括资本主义国家在内的对外经济交往。张闻天的这方面主张是随着东北以至全国解放进程而逐步提出来的。前面说过，1948年9月东北解放前夕，他在所写那篇《提纲》原稿所列举的经济成分中，就已经提出了利用外资问题。及至东北全境解放后，1949年6月他在中共辽东省委一次干部会上的讲话中谈到建设资金问题时则说，将来筹措资金也可以借外债，可以向苏联借，“也可以向美国借，但是要平等互惠”。到了建国前夕，1949年7月他在省委机关干部学校一次亲自讲授“商品生产和商品流通问题”时，就进一步讲到东北要“开展对外贸易”、要“打通东北地区的出海通道”；接着同月就同时任辽东省主席刘澜波一起，带领省委机关主管经济工作的干部，到地处辽东省出海口的营口市鲅鱼圈和安东县大东沟实地考察营口建港问题，他对干部们说：我们辽东发展经济有个优越条件，营口过去是东方贸易大港。经过这次考察和调查，他认为在鲅鱼圈建立港口，具有天然条件，积极主张修复港口。随后他又在一次省委工作会议上，根据营口市委的汇报，发表了一次长篇讲话，阐述了社会主义国家同资本主义制度的香港地区打交道的原则。一位当时听过张闻天这次讲话的同志回忆说：“当时没有‘开放’这个词，但他（指张闻天）讲了许多和资本主义国家交往的必要性和必然性。同时语重心长地提示干部，在和资本家打交道的过程中，在工作和个人关系上应当注意的问题。”<BR>　　<BR><STRONG>建国后：从质疑、反思到理论探新</STRONG></P>\r\n<P>　　实践表明，斯大林领导下创建的苏联社会主义经济模式并不是成功的模式，而我国建国后的经济在一段相当时期内应该说基本上照搬了这种高度集中的、排除市场、价值规律的计划经济模式。而对这种并不成功的模式，当时的中共领导人还不可能有全面、深刻的认识，从根本上的觉悟，这一点张闻天也不例外。但是由于他对列宁新经济政策领略较深，加之经济学的功底和不断探索求新的精神，他在建国后还是给后人留下了不少有价值的思想亮点。<BR>　　（一）五十年代初就曾对苏联经济从其理论指导上提出过质疑。1950年张闻天调到中央从事外交工作。1951年被任命为驻苏大使后，苏联经济建设问题便成为他关注和研究的重点，上任后的第二年他就亲自[FS:PAGE]到苏联中亚地区四个加盟共和国进行对农业和集体农庄的调查。此时又正逢斯大林《苏联社会主义经济问题》一书出版，不久张闻天根据自己的观察和调查，结合了对这本书的评价，曾对当时赴苏访问的新华社社长吴冷西发表了一番谈话，就在这次谈话中他对苏联实行的计划经济提出了质疑，而对斯大林不重视商品经济和排斥价值规律在生产领域中的作用直接提出了批评。<BR>　　他说，现在苏联流行的社会主义经济法则是有计划、按比例的法则。但是认识和运用这个法则是很不容易做到的事情。他又说，列宁提出计划经济时是以全民统计为前提的。这种全民统计至少在现在也很难做到，而且需要（指经济生活的需求——笔者）也在不断变化之中。他同时谈了对斯大林新著的看法：斯大林这次明确提出社会主义社会要有商品生产、商品交换，但是从斯大林的阐述中可以看到，他的这种肯定只是针对那种主张消灭商品生产和商品交换的错误观点，而他自己并非非常重视商品生产和商品交换。至于价值法则，斯大林更是断然否定这个法则在社会主义经济中起着生产的调节者作用。接着他说，现在苏联集体农庄的产品价格多年不变;集体农庄的生产规模由国家决定，主要农业生产工具（拖拉机、联合收割机）等均为国家所有。这样的规定太死了，这肯定会挫伤集体农庄经营的积极性，也会造成国家的沉重负担。但斯大林没有发现这有什么不对，反而把希望寄托在集体农庄所有制向全民所有制过渡，以产品交换代替商品交换。<BR>　　他五十多年前的这番话，现在来看非常难得的一点是，在那个时候就已经触及到了苏联经济畸形发展（工业发达，农业轻工业落后）背后一些深层次的理论问题。如果没有很深的马克思主义经济学理论基础，又对苏联状况有深刻的洞察，是根本不可能提出这样一些问题的。可惜的是将近十年的繁忙外交事务没有能使他沿着这个思路进行进一步的理论探讨。<BR>　　（二）1962年在反思1958年教训的基础上提出开放市场的建议。众所周知1959年庐山会议张闻天因为批评“大跃进”错误而遭到批判，并为此被罢免了外交部副部长的职务。此后被安排到科学院经济研究所当一名“特约研究员”。1962年中共中央为“总结经验，统一认识，加强党的民主集中制，切实贯彻调整国民经济的方针”，在北京举行了扩大的工作会议（又称“七千人大会”）。就在中央领导人都忙于各项政策调整，采取各种措施克服“大跃进”错误造成的严重困难的时候，而被毛泽东打入另册的张闻天却独辟蹊径，从根本方针上进行思考，将1958年错误同苏俄初期一段历史联系起来进行反思，重温列宁的新经济政策，诉求市场来探索新的出路。<BR>　　这一年4月，他从北京出发，携带几本《列宁全集》到南方进行调研，调查的重点是刚恢复的集市贸易市场，他一路调查，一路研读列宁关于新经济政策的论述。阅读过程中他在书上写了不少自己与列宁思想相通以至共鸣的批注。例如在读到一处列宁谈论过去错误的教训时，他在旁注中写道：“根本的错误就在于根据昨天的经验来解决经济任务”，而“经济工作不能像政治军事工作那样能迅速达到目的，它不能凭一时的热情前进，也不能跃进，计算时期不是几个月，甚至几年，而是以几十年计算。”而当读到列宁另一段论述：“真正的革命家，如果失去清醒的头脑，一心想什么‘伟大的、胜利的、世界的’革命，在任何场合、任何情况下都能够而且应该用革命方式来解决种种任务，那他们就一定会遭到毁灭。”张闻天不但在列宁这段话下面打了横杠，而且感慨地在旁边写了五个字：“说得太好了！！！”这里连续加了三个惊叹号。而从整个这些批注可以看出他这次调查的一个主导思想，就是想借鉴列宁实行新经济政策的历史经验，把利用市场，搞活流通领域作为调整当时中国经济一个带有全局性的问题提出来。<BR>　　调查结束后，他终于根据调查的情况正式向中央写了一份报告。报告的题目是《关于集市贸易等问题的一些意见》，意见核心的一点是建议中央有计划地扩大集市贸易，使之“成为全国市场的一个组成部分”，同时向农民宣布完成交售任务后在集市自由出卖粮棉农副产品；而且提出应允许个体商贩加入突破本地区范围的商品流通。报告写成后他在研究所内部宣读并说明这份报告稿时，更是明确指出在扩大流通渠道方面可以允许“私商搞些长途贩运”。而且直截了当地说：“我们现行的粮食统购统销制度，有点类似苏联军事共产主义时期的余粮收集制，把农民的余粮全都收来了。今后我们也要学习列宁新经济政策的办法，用粮食税和自由收购相结合的办法来代替现行的粮食征购制度。”而当有的同志当场说他这套主张是“实行自由化”时，一向温和的张闻天不禁一时激动起来争辩说：“现在建国已经十几年了，还要画地为牢，是不应该的。实行我这个办法，是会带来一系列问题的，但只要因势利导，这些问题是可以克服的。如果解决不了，说明我们共产党人没有本事。”<BR>　　对照当时的实际情况是，1958年后旧有的市场体系已经遭到彻底的破坏，而任何私商的活动也都被视为绝对的禁忌。张闻天的这份意见书尽管不可避免地还带有当时的历史局限，但应该看作它是在六十年代全国原有市场体系基本消失后，最早提出的一份要求利用市场机制并恢复私有经济的重大政策改革的建议书。<BR>　　（三）1963年写出在经济学理论上有重大突破的《关于生产关系的两重性问题》论文。上述意见书的提出，可贵不仅在于坚持运用了列宁的新经济政策思想，而且是伴随着新的理论探索。1958年“大跃进”掀起之后，国内学术领域各种极左思潮泛滥。当张闻天1960年冬被分配到经济研究所时，经济学界正流行一种思潮，认为社会主义建立之前的经济学范畴全都是属于资产阶级的经济学范畴，而社会主义的经济学则是无产阶级的经济学，应该是全新的经济学，应该创新，创造一套新的经济学范畴，甚至连“工资”这样的范畴，也要改为“劳动收入”等等。在张闻天到所之前，所长孙冶方发表了一篇《论价值》的论文，就是在价值问题上同包括上述这种极左观点在内“左”的思潮进行争辩的。他在读到这篇文章后，很赞同孙的观点，并感慨地写下了一篇笔记《读孙冶方同志的〈论价值〉》。他在这篇笔记中就直接谈到关于马克思《资本论》的经济范畴问题，指出：现在“我们的经济学家对马克思《资本论》的经济范畴的使用，有一种恐惧，怕在使用中犯修正主义错误。”然而，“这些范畴虽然表现资本主义社会的特殊性，但也表现一切社会化社会生产的共同性”，“人们由于过分强调阶级性，特殊性，因而忘记了共性，一般性，忘记了继承与发展。”<BR>　　由此令人联想到，十月革命后俄罗斯文坛出现过一个叫“无产阶级文化派”的，认为过去所有的文化全都属于剥削阶级的旧文化，主张要创立完全不同于过去的崭新的无产阶级的新文化。前面所说的那种“大跃进”后中国出现的经济学极左主张，也应该说同当年俄国的极左派同属一个思潮派别。自然抱有这种主张的当时是少数，多数是张闻天所说的思想上“有顾虑”。但是这种极左主张却引发了一个带根本性的大问题，即社会主义经济同资本主义经济究竟有无共同性的问题。张闻天这里明确指出了它们的“共同性”，这个共同性就在于都是“社会化”的大生产，这是对当时人们“左”的观念的一个突破，没有观念上的这个突破，就不可能提出任何利用市场的建议。然而在他的意见书送上去不久，党的八届十中全会召开，大批“翻案风”，彭、张等人均被立案审查，张的意见书更成为他复辟资本主义的罪状。可是就在这样的巨大压力下，张闻天也并没有停止理论探索的步伐，终于在已有思想突破的基础上，于1963年写成一篇如今已为正反两方面历史经验充分证明，确为重大理论突破的论文《关于生产关系的两重性问题》。<BR>　　文章将社会生产关系明确分为“直接表现生产力”的生产关系，和体现“所有关系”的生产关系这样对立统一的两个方面。前者是指任何社会“人们为了进行生产，依照生产技术（即生产资料、特别是生产工具）情况和需要而形成的劳动分工和协作的关系”，而后者则是指不同社会的生产资料和生产品归不同所有者所有而言。前者表现的特点是，不同社会之间前后的“继承性”，并随着技术的改进而不断变化的“灵活性”；后者则往往是一种“所有”代替另一种“所有”而非“继承性”，而当一种“所有”确立以后，则是具有相对的“稳定性”，而不易改变。文章进一步指出：“社会主义政治经济学的研究对象是生产关系，是生产关系的内在矛盾规律，即表现生产力的生产关系和所有制关系的对立统一的规律。”而且认为必须联系上层建筑来研究。<BR>　　张闻天关于生产关系两重性的这番辩证的论述意义非同小可，尤其是其对“直接表现生产力”的这一方面生产关系的客观存在和它的特点的论述，是对斯大林错误理论的一个突破。一个长时期内苏联所奉行的斯大林经济理论就是脱离生产力而谈生产关系的，同时又把生产关系简单归结为生产资料所有制，从而也就把直接表现生产力的这一方面的生产关系排除于生产关系之外，实际也就排除了生产关系在各不同社会之间客观存在“继承性”的方面。苏联经济生活中排除商品经济和价值规律造成的长期封闭性，其理论根源即在于此。同时又由于把生产力同生产关系的矛盾只是看成是外在于生产关系的矛盾，错误地得出把不断改变生产关系，即不断提升所有制的公有水平，视为推动生产力前进的唯一途径，造成经济发展的严重畸形和长期的滞后，应该说这乃是苏联这座大厦最终崩塌的一个深层次的根本原因。<BR>　　在我国，过去一段长时期在经济建设模式上为何始终未能摆脱苏联模式？究其原因首先的一条，就是我们在经济理论上始终未能摆脱斯大林的封闭的经济理论。五十年代后期毛泽东那样热衷于追求农业集体所有制的不断升级，以至跃进到1958年的“人民公社化”，提出向共产主义过渡。主导这种实践的理论，其实归根到底依旧是斯大林所一直奉行的改变生产关系就能“解放生产力”的理论，不过是更加发挥到极端罢了，故张闻天批评这种理论为“不断改变生产关系拜物教”。另一方面，由于理论上根本排斥不同社会之间生产关系存在的 “继承性”，而[FS:PAGE]且几乎把所有本来属于社会主义与资本主义共性的东西都一概视为资产阶级的异端加以批判。张闻天前面所批评的“画地为牢”，应该说首先是思想套进了这种牢笼，结果使已经遭到破坏的生产力更加走入了死胡同。<BR>　　历史表明，彻底打破这个牢笼的是邓小平。在一场市场究竟姓“资”还是姓“社”的大争论中，是邓小平断言：计划经济不等于社会主义，资本主义也有计划；市场经济不等于资本主义，社会主义也有市场；计划和市场都是经济手段。从而开辟了社会主义市场经济的新时代，而40年前张闻天提出的“生产关系两重性”的论点恰恰同时也得到了今天我国这个新时代实践的验证。10年前我国有两位经济学家高度评价张闻天《关于生产关系两重性》，称它是对生产关系进行的一次全新研究，是对马克思主义经济学基础理论的一个重要发展，而今天再结合这10年来我国市场经济改革的实践来看，应该说它不仅有其重大的理论意义，而且对当前人们坚持邓小平理论，坚持市场改革方向仍有着现实的意义。<BR>　　纵观上述张闻天的经济建设思想，可以看出列宁的新经济政策思想是贯穿其中的一根主线，但他不仅传承了列宁的这一思想，而且运用和发展了列宁的思想。值得人们深思的是，由于党内民主的缺失和传统观念的影响，权力往往压制了真理，以致像张闻天这样的许多真知灼见都只落得一个被视为“修正主义”异端邪说而遭受批判的命运，造成了历史极大的遗憾！<BR>（2006年11月28日）<BR>（责任编辑　萧　徐）</P>","title":"张闻天与列宁新经济政策","time":1208711853999}