{"id":2509,"content":"<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <IMG style=\"WIDTH: 269px; HEIGHT: 357px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050410521888407.jpg\" width=28 border=0>&nbsp;&nbsp; <IMG style=\"WIDTH: 269px; HEIGHT: 357px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050410522951976.jpg\" width=28 border=0><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT face=黑体>铁托&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陶里亚蒂<BR></FONT><BR>　　“欧洲共产主义”是二次大战以后一些发达资本主义国家的共产党，在新的国际形势下，为了寻找一种既不同于苏联，又不同于社会民主党的社会主义模式所作的尝试，在当时不仅得到了欧洲大陆大部分共产党的支持，也得到了欧洲以外地区一些发达国家共产党的赞同，影响很大。可是这个尝试最终没有成功。大约在1983年以后，这股热潮就逐渐消退下去。“欧共”消失了，成了国际共产主义运动史上的一段插曲。</P>\r\n<P><STRONG>形成“欧洲共产主义”的社会背景</STRONG></P>\r\n<P>　　多年以来，十月革命的道路，即暴力革命、武装夺取政权的道路，以及建设社会主义的苏联模式被当作唯一的样板，但许多国家在实践中却处处碰壁。特别是一些具有悠久民主传统和经济比较发达的资本主义国家，比如像西欧各国，始终没有一个国家取得社会主义革命的胜利。这些国家的共产党尽管大多数已获得合法地位，有的在议会中作为一个大党而存在，有的参了政，在国内有一定影响。但这些国家究竟通过什么样的革命形式才能走上社会主义道路，这个问题无论在理论上还是实践上始终没有得到解决。<BR>　　早在上世纪二三十年代，一些共产党的领导人已经开始觉察到这个问题，提出过应当根据本国的具体情况，采取不同的革命战略，但这些思想从未能取得主导地位。<BR>　　第二次世界大战结束以后，西方资本主义国家进入了一个和平发展时期，情况有了很大不同。这些国家在政治、经济、社会和思想文化生活上都发生了巨大变化。经济结构、阶级结构以及阶级力量对比都相应有了改变。直接影响着国际共运和国内工人运动的发展趋势。<BR>　　在经济上，随着科技革命和先进科学技术在工农业生产中的广泛应用，这些国家的生产力普遍高速发展，生产社会化进入了一个新的阶段。工人阶级日趋白领化和知识化，新的中间阶层扩大了，出现了一个在社会上具有重要影响的，包括教授、科学家、工程师、教师、医生、律师、研究人员、技术人员、各行各业的专门家和管理人员以及其他知识分子的宏大队伍，西班牙共产党称之为“文化力量”。<BR>　　在政治上，由于战后西欧垄断资产阶级的力量相对削弱，加上世界经济危机的冲击，他们依靠自己的力量已无法控制局面，而在反法西斯斗争中壮大起来的左翼力量——共产党和社会民主党（或称社会党、工党、工人社会党，下同）的力量则日益增长，为了缓和阶级矛盾，稳定政局，维护资本主义制度，有些国家就让社会民主党上台执政，实行改良主义。对共产党也表现出某种程度的灵活性，加上极端仇视共产党的希腊、葡萄牙和西班牙的法西斯政权相继倒台，这些都在客观上为西欧各国共产党提供了开展合法斗争和发展力量的有利条件。<BR>　　在社会思想和生活上，由于欧洲国家的广大人民都经历过两次战争的祸害，特别是第二次世界大战给他们带来的苦难，创巨痛深，他们对法西斯的恐怖统治和残暴蹂躏记忆犹新。因此，人们普遍憎恶独裁专制，害怕战争暴力，向往民主自由。经济的迅速发展，也带来了人民生活水平的不断提高，加上一些国家采取的高工资、高消费、高福利的政策，普遍优裕的物质生活，不可能再产生过去那样的革命形势。这些国家又有着比较完善的民主传统，人民受资产阶级民主的影响较深，因而对于暴力革命、无产阶级专政一类概念，“谈虎色变”，避之惟恐不及，而和平的、独立的民主道路则对他们具有广泛的吸引力。<BR>　　这些年来，欧洲的许多共产党都开始认识到，不论是进行社会主义革命还是从事社会主义建设，必须充分考虑到本国的实际情况和特点，马克思主义必须和本国的实际相结合的思想，已经深入人心。而“欧洲共产主义”，正是西欧一些共产党人经过多年探索和比较研究得出的一个他们认为是可以解决发达资本主义国家的革命道路和模式的共同答案。他们要求在没有外来干涉和控制的条件下独立自主地探索在和平民主中走上社会主义的道路。</P>\r\n<P><STRONG>“欧洲共产主义”的思想根源</STRONG></P>\r\n<P>　　有人把“欧共”的思想渊源追溯到1872年马克思在荷兰阿姆斯特丹一次群众大会上的讲演，马克思当时说过这样的话：“工人总有一天必须夺取政权……但是我们从来没有断言，为了达到这一目的，到处都应该采取同样的手段……必须考虑到各国的制度、风俗和传统，我们也不可否认，有些国家，像美国、英国——如果我们对你们的制度有更好的了解，也许还可以加上荷兰，——工人可能用和平手段达到自己的目的。”（见《马克思恩格斯全集》第18卷第179页）<BR>　　一些欧洲共产主义者也常常引用恩格斯在1895年为马克思《法兰西阶级斗争》一书所写的导言，在这篇被后人称之为“政治遗嘱”中，恩格斯根据当时形势的发展，提出1848年革命以前少数人革命的形式，筑垒的巷战形式，已经过时了。他认为资产阶级和政府害怕工人政党的合法活动更甚于害怕它的不合法活动，害怕选举成就更甚于害怕起义成就；他赞扬了议会和选举的效果和作用，要求德国社会民主党充分利用普选权，进行合法斗争。<BR>　　意大利共产党的创始人葛兰西是欧洲共产主义者推崇的思想先驱。早在30年代初期，葛兰西在狱中写的札记和书信中，就提出了一系列他认为适合于欧洲和意大利的独立思想和主张。他提出由于西欧的上层建筑不同于列宁时代的沙皇国家，“中欧和西欧各国必须有一个不同于俄国十月革命时期的战略。”“工人阶级不仅要取得政治上的领导权，而且必须在事先或同时取得意识形态的领导权，即文化领导权。”他认为，在落后的东方社会，资产阶级民主的机构不完善，国家就是进攻的目标，可以用正面进攻的革命方法夺取政权，而在比较发达的社会里，进攻的目标则是市民社会，光夺取国家政权不行，要把意识形态和文化领域的阵地夺过来。要通过多种形式的思想政治工作和道德教育方面的工作，把人民的多数争取到自己这方面来，才能在社会生活的各个领域中实现工人阶级的领导权。<BR>　　意共总书记陶里亚蒂在长期探索“走向社会主义的意大利道路”的过程中，是最早提出反对国际共运“世界中心”的思想的。他不同意有什么“统一领导”的指导党，主张各党之间应该发展平等互助的关系；他否定苏联模式，主张各党独立走自己的道路。他提出了“结构改革”的思想，认为发达的资本主义国家有可能用改革内部结构的方法，通过和平、民主走向社会主义，不必诉诸武力打碎国家机器。他主张阶级联盟，要求广泛加强和扩大工人阶级和其他劳动力量、民主力量的团结。陶里亚蒂的“独立自主”、“结构改革”和“广泛联盟”的政治主张是意共长期贯彻执行的基本路线，也是“欧洲共产主义”理论、战略的思想基础。<BR>　　战后时期，想通过和平民主的方式走向社会主义并力图摆脱苏联“指挥棒”走独立发展道路的思想，不仅在西欧各党普遍存在，在东欧社会主义国家也同样存在。1945年12月波兰党的领导人哥穆尔卡在华沙声称：“在人民民主政权下，社会变革可以通过演变的道路进行，向社会主义过渡也可以通过同样的道路完成。可以用和平的手段使人民民主转变为社会主义民主。”1946年2月季米特洛夫在索非亚的一次讲话中说：“各个民族在向社会主义过渡时不会走预先规定的道路，不会走像苏联一样的道路，而是各按自己的方式行事。这种方式取决于本国的历史、民族、社会和文化的状况。”又说要“寻找我们保加利亚自己的社会主义道路。”民主德国党的领导人安东·阿克曼在《统一》杂志上发表的一篇文章，题目就叫《有没有一条通向社会主义的独特的德国道路》，他在文中肯定了和平的社会主义道路，声称“没有人比我们更为殷切地希望避免新的战争和新的流血……德国的社会主义道路将不同于俄国和苏联的道路。”南斯拉夫则在关于走独立道路的问题上表现得最为强烈，南共领导人吉拉斯说：“要让各国人民都按同一方式、同一处方走向社会主义，这种想法的荒谬程度不亚于把社会主义设想为一个兵营，而各国人民都得在其中平行列队。”<BR>　　而当时斯大林却要把东欧国家更紧密地控制起来。1947年9月成立的九国共产党情报局，就是为了在组织上监控他们。为便于制服南斯拉夫，他有意把总部设在贝尔格莱德。1948年2月，斯大林威逼南斯拉夫和保加利亚合并，结成一个联邦，遭到南斯拉夫的断然拒绝。斯大林一直想把东欧国家纳入到苏联的体系之内，决定分两个阶段实施：先要波兰和捷克斯洛伐克组成一个联邦，罗马尼亚和匈牙利组成另一个联邦，保加利亚和南斯拉夫组成第三个联邦，然后这些联邦，即三个新的国家单位同苏联合在一起，成为苏维埃联盟的一部分。由于南斯拉夫的坚决抵制，斯大林这个如意算盘无法实现。因而恼怒之极，先对南实行经济制裁，6月间又把南共开除出情报局。日丹诺夫当时宣布：“我们有材料表明，铁托是帝国主义的间谍。”接着在东欧，也包括在西欧一些党内进行了大清洗，并发动了大规模批判和谴责南斯拉夫独立道路的运动。从此以后，只要一提到独立的社会主义道路，就被认为是违反“无产阶级国际主义”原则的反革命行为。苏联对各国的控制和高压空前加强了。<BR>　　但是，以铁托为首的南斯拉夫共产党人没有被压垮、被征服，他们在几乎来自全世界铺天盖地的攻击声中，坚定地宣布了三项原则：一、在全世界共产主义运动中各国共产党一律平等，反对任何一个领导中心；二、社会主义各国在经济上和政治上一律平等；三，根据自己的传统以及文化、政治和经济条件，有关国家都有权走自己的社会主义道路。南共创立了自己的社会主义模式——自治社会主义。<BR>　　南斯拉夫的这些思想和行动，受到了欧洲共产主义者的高度赞扬，认为是奠定“欧洲共产主义”的基石。<BR>　　中国共产党将马克思列宁主义的普遍原理和本国实际相结合，领导全国人民通过武装斗争在几亿人口的东方大国中取得了革命胜利，开创了一条走向社会主义的中国式道路，这对向往走独立道路的革命的共产党人来说，是一个很大的鼓舞。而差不多与此同时，希腊共产党领导的武装斗争和西班牙共产党领导的武装斗争都失败了。这也促使欧洲共产党人进一步思考：工业比较发达的欧洲各国是不是应该走不同的革命道路。</P>\r\n<P><STRONG>“欧洲共产主义”的产生过程</STRONG></P>\r\n<P>　　1953年3月斯大林逝世以后，苏联内部发生了一些变化[FS:PAGE]。1955年赫鲁晓夫到贝尔格莱德向南斯拉夫领导人公开承认错误，苏南签署了《贝尔格莱德宣言》。宣言不仅承认通向社会主义存在不同的道路，同时也承认存在不同的社会主义模式。<BR>　　1956年2月召开的苏共二十大对“欧洲共产主义”思潮的发展是一个很大的推动。苏共二十大对斯大林错误的揭露，在国际上引起了广泛的震惊和不安，它不仅证明苏联在社会主义民主和法制问题上存在着严重缺陷，而苏联这个“神圣的模式”本身也在世界共产党人的心目中破产了。<BR>　　同年4月，共产党情报局宣告解散。6月，陶里亚蒂发表了著名的“多中心论”的声明，他第一次把斯大林的错误同苏联的经济和政治体制相联系，指出苏联的模式已经“不能也不允许具有约束性了”，“现在正在形成‘多中心体系’，在共产主义运动内部，再也谈不上有一个统一领导了”。他还说：“除非改变对克里姆林宫奴颜婢膝的服从，否则西欧共产主义运动注定要灭亡。”<BR>　　当时在一些国家和共产党内，出现了前所未有的“解冻”气氛和要求改革的呼声，自由思想的浪潮到处激荡。这年夏秋，发生了波兰的波兹南事件和匈牙利的裴多菲俱乐部事件，情况极为复杂。苏联对匈牙利进行了武装干涉，把这一浪潮压制了下去。一贯坚持民主改革、反对苏联控制、深受人民爱戴的匈牙利总理纳吉·伊姆雷被处死。<BR>　　1968年“布拉格之春”的出现，受到大多数欧洲共产党人的重视和欢迎。以杜布切克为首的捷克斯洛伐克共产党人在这年4月提出了一个系统的行动纲领，经捷共中央全会通过，涉及到社会各个领域的改革，中心是要“建立一个十分民主的、适合捷克斯洛伐克条件的社会主义社会新模式”。这种具有感染力的新思想，在东欧国家，乃至苏联国内大有蔓延之势，使苏联领导集团极为担心也相当恼火，终于在8月悍然武装入侵，用暴力把它扼杀在摇篮里。<BR>　　苏联侵捷的丑恶行径，彻底暴露了它的霸主的狰狞面目，激起了欧洲及其他地区许多共产党的强烈反对。意共、法共和西共发起，动员了西欧十七个党对苏共施加强大压力，力图阻止对捷的干涉。实际上也是这三个党作为“欧洲共产主义”的倡导者联合抗苏的行动。<BR>　　罗马尼亚共产党在60年代后期，也逐渐倾向这一新的潮流，积极支持西欧这些党的正义行动。<BR>　　70年代以来，一些具有类似观点和倾向的发达国家的共产党相互接近，加强了联系和合作。他们通过双边会谈和其他的形式，不断交换意见，形成了一些共同的看法和主张。例如，西共代表团和瑞典左翼党领导人的会晤；以宫本显治为首的日共代表团和罗共总书记齐奥塞斯库的会晤；齐奥塞斯库同希腊共产党（国内派）领导人的会晤；意共总书记贝林格和英共领导人的会晤；贝林格又同法共总书记乔治·马歇的会晤等等。一些党和南共联盟的接触就更多了。南共联盟天然是“欧共”的积极和有力的支持者。<BR>　　很自然地，大家感到需要有一个名称来概括和代表这一个新的思想，但一直找不到恰当的用语。曾经有人用“自治主义”或“改良共产主义”来称呼它，都没有被接受。<BR>　　1975年在西欧报刊上出现了“欧洲共产主义”（Eurocommunism）这个词，立刻被意共和西共首先采纳了，尽管它仍然不太确切，因为并不是所有的欧洲共产党都赞同这种主张，而欧洲以外却有一些党赞同，如日共、澳共等。不过主要在欧洲产生的这个新思潮，这个用语还是比较恰当，也比较响亮。这年7月，西共和意共的领导人会谈，会后发表了《西班牙——意大利共产党宣言》，宣称“两党在一切纲领性的主要之点上意见一致”，同时正式把“欧洲共产主义”这个名称确定下来。接着南共联盟和其他几个党也都确认了它。南共领导人卡德尔认为：“这个名称肯定反映不出这一运动的更深刻的意义，但至少大致地指明了其所由产生的时间和地域的历史条件。”<BR>　　“欧洲共产主义”就这样作为一种新的社会政治思潮出现在世界人民面前。</P>\r\n<P><STRONG>“欧洲共产主义”的基本观点和主张</STRONG></P>\r\n<P>　　“欧共”各党的基本思想观点和共同主张大致可以归纳为这样几个方面：<BR>　　一、不承认世界共产主义运动有一个“领导中心”或“领导党”，主张各党独立自主、权利平等，互不干涉内部事务；反对必须遵守一个共同的总路线，主张“多样化中求统一”，反对忠于苏联的所谓“无产阶级国际主义”。<BR>　　二、主张通过民主的途径走向社会主义，认为十月革命式的道路并不是到处都适用，各国走向社会主义应有多种形式，具有民主传统的发达国家可以不搞暴力革命，而应充分利用现有的民主制度，通过议会选举，同时和议会外的群众运动相结合，依靠人民的大多数来取得政权，和平过渡到社会主义。<BR>　　三、不再提马克思列宁主义，而以革命的马克思主义或科学社会主义作为党的指导思想。认为“列宁主义”这个概念是列宁逝世以后，斯大林和苏联的著作家为了“适应当时苏联党内派别斗争的需要”和“把苏共的领导权强加给国际共运”而制造出来的，承认列宁对马克思主义有重大发展，但认为他的许多论点已经过时，再说“列宁主义是当代的马克思主义”是不恰当的。<BR>　　四、承认党是工人阶级先进分子的组织，但强调它的民主性和群众性，认为党是“新型的群众性的党”，不再提党是无产阶级进行阶级斗争的工具，党应对不同世界观的人开放，取消无神论的要求，允许教徒入党。在组织原则上，一般同意民主集中制，但反对苏联式的“民主集中制”，因为它实际上是官僚集权制。认为自己并不是国内唯一的工人阶级政党，承认社会民主党同是工人阶级的政党。并在同其他政党联盟中，不要求“领导地位”，而把自己看成是同其他政党和派别平等的伙伴。<BR>　　五、主张建立工人阶级的领导权，但不赞成用无产阶级专政的概念。认为这个概念是同暴力、一党制、独裁的概念相联系的，不符合西欧发达资本主义国家的实际情况。因为“无产阶级”是指工人或工人阶级的内核，并不代表整个工人阶级，更不代表全体劳动者；“专政”则很容易使人联想到希特勒、墨索里尼、佛朗哥等法西斯制度，是对民主的否定。因此，无产阶级专政，不论从“无产阶级”的概念来说，还是从“专政”的概念来说都是不恰当的。<BR>　　六、在工人阶级取得政权以后，主张采取民主社会主义模式。它的主要特点是生产资料社会所有制同议会民主的政治制度相结合。人民享有最充分的民主自由权利，司法独立，全体公民通过普选定期行使国家的最高权力；允许反对党有存在和活动的权利，如果在选举中反对党获得多数票，共产党遭到失败，也必须尊重人民的投票结果，放弃执政地位，更换政府，同时努力改进自己的工作，以便东山再起。因为共产党不是国家的化身，而是社会和国家的一部分，党和国家不能混为一谈。党政必须分开，一个党政不分的党如同政教不分的教会一样荒唐。<BR>　　七、在对外关系上，坚持反对战争，尤其是反对核战争，维护世界和平，反对国际紧张局势，反对武力威胁、武装冲突，主张谈判、政治解决国际争端，反对国际军事集团的对抗，主张对话和合作，赞成不结盟运动。他们把和平的国际环境看作是本国探索在民主自由中走上社会主义的前提。主张与第三世界发展友好关系，建立国际新秩序。<BR>　　在对我国的关系上，他们的态度始终是友好的，这些年来不少党都先后同我党恢复并发展了两党关系。<BR>　　贝林格说过：“欧洲共产主义是一系列的立场，目的在于寻找一条适合欧洲这一部分特定条件、历史和传统的通向社会主义的道路。”卡里略也声明：“我们主张的解决办法无疑并不适用于全世界，而只适用于我国和发展程度相似或更高的其他国家。”</P>\r\n<P><STRONG>“欧共”党和社会民主党</STRONG></P>\r\n<P>　　1977年3月，西共、意共和法共的领导人在马德里会晤，发表了“在民主和自由中实现社会主义”的联合声明。在此前后，这三个党又分别与荷共、英共、瑞典左翼党、圣马力诺共产党、比共等观点比较接近的欧洲共产党，以及南共联盟、罗共等独立自主思想比较明确的执政共产党，加强了联系和合作。到1978年4月西共“九大”，1979年3月意共“十五大”，1979年5月法共“二十三大”，都将“欧洲共产主义”作为一个政治概念写进了党纲或代表大会文件中。<BR>　　在欧洲，当时属于“欧共”或基本倾向于“欧共”的党，除了意共、西共和法共以外，还有英国共产党、比利时共产党、荷兰共产党、瑞士劳动党、圣马力诺共产党、瑞典左翼党、芬兰共产党、挪威社会主义左翼党、丹麦社会主义人民党、希腊共产党（国内派）、冰岛统一社会党等。亚洲有日本共产党，不过日共并不把自己纳入“欧共”党的范围，认为他们是根据自身的条件独立得出的结论。大洋洲有澳大利亚共产党，拉丁美洲有墨西哥共产党和委内瑞拉争取社会主义运动等。此外，东欧各国和苏联某些持不同政见者，也持有“欧共”的立场和观点。<BR>　　从表面看，“欧共”党和社会民主党有很多相似之处，如前者主张力争在民主中和平地走上社会主义，而后者也提出用和平的方式建立民主的社会主义。这两个党在国内政策和国际战略及对外关系方面，观点都很相近。而在历史上，共产党和社会民主党有着千丝万缕的联系，有的本来是同一个党，是后来分裂出去的。因此，很多人就把“欧洲共产主义”看成是社会民主主义的变种，或者说是在向社会民主化发展。<BR>　　关于这个问题，一些“欧共”党的领导人一再作出声明，认为决不能把“欧洲共产主义”和社会民主主义混为一谈。他们同社会民主党的阶级合作理论是有原则区别的。“欧共”主张变革资本主义制度，而后者只是改善它，“变革”的目的是要“取代”，“改善”的目的则是“维护”。<BR>　　但是不能否认，二战结束这30多年来，社会民主党在西欧、北欧各国已经取得了极为重要的地位，成为相当强大的政治力量。他们有的早已是执政党，有的是联合政府中的重要成员，在提高工人地位、改善公众的福利待遇和物质条件方面作了很多努力，得到了广大群众的拥护，他们也致力于社会内部的改革，取得了一定的成效。当然这种改革主要是铲除资本主义一些过分恶劣的弊端，并不触动社会制度本身。<BR>　　社会民主党提出的战略目标，是建立以精神自由、政治自由为基础的民主社会主义社会，[FS:PAGE]并强调建立这个社会的目的是使人的个性得到自由和发展。他们不提共产主义，认为共产主义意味着独裁和极权，民主社会主义是他们的最高目标。而“欧共”党所提倡的在民主中走上社会主义，是要通过民主的方式，亦即和平变革的途径用社会主义逐步取代资本主义，以向共产主义过渡，共产主义是“欧共”最终奋斗的目标。<BR>　　但是多年来的实践出现了一个鲜明的对比，那就是社会民主党在这些国家里取得了很大成功，他们固然是代表了资本主义社会的利益，而同时又确实代表了工人阶级的利益，得到了广大群众的信任和拥护，并在许多国家的工人运动中起着重要作用。可是“欧共”的共产党的处境却很不同，他们未能认识到资本主义还有很强的生命力，不去利用其有利的一面，在战后的和平环境下严重脱离了实际，在工人群众中越来越缺乏影响力。<BR>　　更主要的是，欧洲这些共产党过去长期从属于第三国际（共产国际），实际是在苏联的控制下成长发展起来的。这些年来，苏联和东欧各国的专制政权一直使西欧各国人民深恶痛绝，而这些党却始终未能从苏联的阴影下摆脱出来，使广大群众对他们敬而远之。这是他们和社会民主党产生不同命运的另一个根源。因此，他们也必须改弦更张，以改变这一不利局面。</P>\r\n<P><STRONG>“欧洲共产主义”的遭遇和结局</STRONG></P>\r\n<P>　　“欧洲共产主义”一出现，就立即引起国际上各种政治势力的强烈反响。它首先使西方世界疑惧和不安。美国和西方舆论界，特别是一些资产阶级政治家，把它看作是一种不可捉摸的“怪物”，是在欧洲游荡的新的“共产主义幽灵”，认定它是共产党人玩弄的大骗局、“一个特洛伊木马”。美国总统福特和前国务卿基辛格、英国外交大臣戴维·欧文等人都大声疾呼，警告大家要谨防“欧洲共产主义的阴谋”。他们说，它是“戴着假面具的斯大林主义”，“想以标榜的方式比较容易地上台，但只要一旦进入政府，就会原形毕露，建立起东欧式的专政，这等于让披着羊皮的狼钻进资本主义的民主堡垒，从而摧毁自由世界。”他们认为“这种打着民主招牌、貌似温和，还似带有人情味的共产主义比叫喊暴力革命、实行专政的共产主义对西方世界具有更大的威胁性和危害性。”如果听任其发展下去，那么要不了多久，共产主义这个“一党统治的裹尸布”就将覆盖欧洲大陆。前卢森堡首相加斯顿·索恩说：“什么欧洲共产主义，我只晓得一个共产主义，共产党人终究是共产党人，他们是不会放弃自己的目标的。”<BR>　　更加激烈的攻击更来自苏联和东欧一些社会主义国家，他们斥责“欧共”背叛了十月革命，背叛了马克思列宁主义，背叛了无产阶级国际主义的原则，公然分裂和破坏世界共产主义运动，是同社会民主党同流合污。有的甚至认为这是帝国主义暗中策划的阴谋。不过东欧各国的态度有所不同，坚决反对的是保加利亚、捷克斯洛伐克和民主德国，阿尔巴尼亚的霍查干脆把“欧共”称作是“赤裸裸的修正主义”。波兰和匈牙利则比较缓和，卡达尔甚至还说过：“欧洲共产主义可能是在西欧实现社会主义的一条道路。”<BR>　　当时的苏联除了肆意攻击外，还千方百计地对这些党进行颠覆破坏，一面在经济上施加压力，同时在组织上分化瓦解，特别是利用这些党内的亲苏派搞分裂活动，制造事端，不少党都分成“欧式”和“苏式”两派，争论不休。<BR>　　一些社会民主党人，包括正在执政的社会民主党人，经过一度疑虑以后，都倾向于认为“欧洲共产主义是可以有条件接受的东西”，他们分析“欧共”党“以不同的形式放弃那些属于钢铁一般不可分割的所谓马克思列宁主义组成部分的政治口号”，这对于社会民主党来说，只有好处没有坏处，因为“欧共”越来越多地接近民主原则，同时力图摆脱苏联共产党集权的教条主义，这正是社会民主主义思想强大的标志。<BR>　　稍后几年，大约从1977年以后，西方舆论对“欧共”的看法有所改变，美国前总统卡特和国务卿万斯就与前任福特和基辛格不同，认为：“‘欧共’给苏联和东欧带来的麻烦远远超过对北约的威胁”。他们发觉“欧洲共产主义”可能是一个值得欢迎的改良过程，因为“它对东方的官僚独裁制度比对西方的议会制度具有大得多的危险性。”一些西方学者甚至认为，“‘欧洲共产主义’意味着红色共产党变成了白色共产党，这是大好事。”<BR>　　那些年，国际上对“欧洲共产主义”的评论，可说是纷至沓来，铺天盖地，但出于各自的立场，众说纷纭，莫衷一是。而“欧共”各党之间，由于社会历史条件、组织状况、所处环境和经历等等的不同，存在很多差异，“欧共”党的一些领导人对“欧共”概念所作的解释，往往也不太一致，令人一时难以捉摸和接受。<BR>　　一位社会主义评论家对“欧共”的特点和这几年的遭遇作过这样的生动描述：“欧洲共产主义都大概能称得上‘民主的共产主义者’：就传统、意识形态和组织原则而言，他们是共产主义者；从他们公布的目标和从他们的努力能在民主工业化国家中起作用这点上来看，他们是民主的。他们遭到苏联型的共产党人的攻击并不偶然，因为他们太民主了，而遭到民主国家的某些政治力量的攻击也不偶然，因为他们毕竟还是共产主义者。”<BR>　　随着时间不断向前推移，“欧洲共产主义”始终未能摆脱这种矛盾的困扰。人们宁愿信奉已站稳脚跟并给他们带来实际利益的“社会民主主义”，而不愿相信这个新出现的即使是相当温和的“共产主义”。这就注定了“欧洲共产主义”昙花一现的结局。<BR>　　法共最先放弃了这个名称，马歇说：“‘欧共’这个名词像一件太紧的衣服，已经不合身了。”意共后来也改用“第三条道路”来代替“欧共”的提法。西共则因苏联在他们党内制造了分裂活动，元气大伤，在西班牙大选中遭到惨败，卡里略被迫辞职，其他共产党也先后放弃了使用“欧共”的名称。这个风行一时的新思潮就这样慢慢消退了，消失了。<BR>　　因为这些党发现，并不是“欧共”的原则和主张错了，“欧共”思想仍然是他们必须继续遵循的行动纲领，只是这个名词已造成了误解，不合时宜了。“共产主义”在欧洲人民眼中已成了一个贬词，甚至是个可怕的字眼，一提到“共产主义”，就会使人们联想到“法西斯专政”。因此他们不得不纷纷放弃“欧洲共产主义”这个名称。<BR>　　卡里略在我国北京大学作讲演时曾说过：“‘欧洲共产主义’，简言之，就是要使革命的马克思主义适用于本国的实际。”这是“欧共”思想的灵魂或内核，尽管外壳消失了，但它的内核并没有发生变化。<BR>　　90年代初苏联和东欧各国发生的巨变，震撼了整个世界社会主义运动，它表明苏联社会主义模式最终遭到了失败，已不复存在了。欧洲这些共产党的处境更为艰难了，但同时也说明他们早就选择的摆脱苏联控制，走独立自主的道路是完全正确的。<BR>　　（作者系人民出版社前社长）<BR>（责任编辑　萧　徐）</P>","title":"“欧洲共产主义”的产生与消失","time":1208712327999}