{"id":2519,"content":"<P align=center><IMG style=\"WIDTH: 248px; HEIGHT: 334px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050410241746492.jpg\" width=28 border=0><BR><FONT face=黑体>郭小川</FONT></P>\r\n<P>　　著名电影导演水华，一生从影37年，总共只拍了7部影片，其中却有4部获奖：《白毛女》、《林家铺子》、《革命家庭》、《伤逝》，这每一部影片都被人们津津乐道，久久怀念，“以内涵丰富、思想深刻、形象鲜明、意境隽永、手法细腻、风格质朴清雅而受到观众的喜爱和电影界同行的赞赏与敬重。”但是几乎没有人知道，水华还拍过一部非常失败的片子，是他自认为“最不成功的作品”，这就是1954年由东北电影制片厂摄制的电影《土地》<BR>　　《土地》的编剧是郭小川领衔的一个创作组。郭小川虽以诗歌闻名于世，他参与的几个电影也是很出色的。比如他在60年代写的艺术性纪录片《军垦战歌》的解说词，鼓荡起多少青年的热血，吸引他们义无反顾地奔赴边疆？他在57年创作又在59年受到严厉批判的长篇叙事诗《一个和八个》，被张军钊、张艺谋等改编成同名影片，成为第五代导演的开山之作，在电影史留下精彩的一笔，也是因为长诗提供了一段“任何史书，无论正史、野史，都找不到的”故事（张军钊语），描绘出极具特色的人物群像。郭小川在40年代，还写了半部生动细致的土改小说，其中人物、对话、情节都显示出他具有这方面的创作才能。<BR>　　但是，据电影评论家、曾任北影《电影评论》月刊主编的马德波先生说，《土地》这样一部编导人员“花了大力气、费了可能最长的时间、很下功夫、不计成本”创作出的影片，而且是“党和国家非常看重，寄予很高的希望，并且给予了最好的条件和各方面的便利”的影片，“在艺术上却不行，不好看”。尽管经过大规模的宣传活动，在农村进行免费放映等等，还是没有获得应有的反响，成为一个“艺术的败笔”。曾任中国电影家协会书记处书记、电影评论学会会长的罗艺军先生也说它是“很不成功的典型”。在电影史上，这部影片评价不高，很少被人提及，甚至已经被遗忘。<BR>　　《大决战》的导演史超先生告诉我：<BR>　　到现在为止，也没听说哪个人赞扬《土地》这个电影的。某些剧本很多人说不好，但也有一部分人说还可以，可是《土地》在我接触的人里就没人讲过还不错，还好看的。我有一次去湖北，听省委的人也说，大家对它不感兴趣，觉得不怎么样。<BR>　　电影研究学者吴迪也说：<BR>　　《土地》几乎就没反响，因为上边就没看好这个片子，不是不够好看——当时没有‘好看’这个标准，不提娱乐性，就提思想性——是思想上政治上没有达到上边要求的高度。这是互相联系的，因为政治上的要求太高，就没法感人，不感人，没有票房，就反响小，可当时又希望这部影片能够成为一个经典，一个指南，像《白毛女》一样。可他们拿各种概念、条条框框束缚这些编剧，这些编剧都是大腕，是懂得艺术的人，可就是弄不好一个剧本，讲不好故事，为什么呢？因为不让你讲好这个故事。<BR>　　吴迪还说，这部影片失败与当时的电影政策有直接关系，“可以说，它是在《内蒙的春光》受到批判后成立的‘电影指导委员会’的错误指导下，盲目追求重大题材，史诗性作品的产物。”</P>\r\n<P><STRONG>创作组和创作过程</STRONG></P>\r\n<P>　　这个五人创作小组是在中宣部、中央电影局和中南局的直接领导下，专门从全国抽调人才成立起来的，成员还有梅白、俞林和李冰。马德波说：“为创作组选的几位导演和作家都是第一流的，由懂政策的、文学方面的、实践方面的各方面的人组成”。梅白，当时大概是湖北黄岗地委宣传部长，算是土改行家，尤其熟悉地方情况。俞林，时任中南文艺学院副院长，也是位颇有名气的作家。李冰为中南文艺学院文学系教师，发表过诗作。<BR>　　创作组成员首先开始广泛地收集素材。中南局邓子恢等领导人直接安排，让他们到湖北黄冈地区新洲县参加土改，在一个村子里一蹲就是一个多月，然后又用两个月时间跑遍中南数省，和省地县乡的各级干部群众开座谈会，郭小川记下了十几万字的采访笔记。<BR>　　然后进入写作阶段。大约从1952年5月开始，全组集中起来进行剧本的讨论和写作。夏天，专门安排他们北上避暑胜地北戴河住了两个半月；秋冬季节，又几次集中于黄冈或是武昌东湖的招待所。此阶段耗时一年以上。<BR>　　影片到1954年2月摄制完成，其后的审查和修改又用了一年多的时间，直到1955年4、5月份才开始公映。这时，全国的土地改革已经完成，影片没有起到在我国农村指导土改实践的预期作用。而作为一部故事片，它又不好看，尽管它有一流的导演、编剧，还有一批出色的演员里坡、王一之、李壬林、叶向云、胡朋、郭允泰等。</P>\r\n<P><STRONG>《土地》故事梗概</STRONG></P>\r\n<P>　　故事发生在一个距井冈山几百里的乡村竹林乡，片中主角是谢成刚—— 一位年青的民兵队长，后来当选为农协主席，是个烈士之子——他的父亲在20年前领着乡亲们打土豪时被白匪军烧死。反面人物有地主兄弟二人，一红脸一白脸，老大谢子斋两面三刀，是个笑面虎；老二谢子奎横蛮暴虐，是枪团团长，外号“二阎王”。其他角色包括老实、胆小而落后的农民谢老寿、徘徊游疑的富农分子谢家富。地主的角色极尽阴险毒辣，始终在阴暗的角落里策划阴谋，开始是密谋煽动农民抢仓库的公粮，然后又编造假分田名单，挑起石、谢两大姓之间的矛盾，最后又密谋杀死谢成刚。而谢成刚始终勇敢坚定，只是有时看不清斗争的复杂性，这时他总是需要区委书记王正良的领导和启发。最后，成刚揭穿了地主的阴谋，用阶级仇恨教育了落后群众，把分散的农民团结起来，斗倒地主分了田地，走向了通往社会主义的康庄大道。</P>\r\n<P><STRONG>时代背景</STRONG></P>\r\n<P>　　新中国建国后，电影被认为是“最大众化和最重要的艺术形式之一”，“是宣传党和政府政策的最有效的工具，又是教育和组织人民群众的有力的武器”，因此，是“一切艺术中最重要的艺术”；而且，“电影是国家的艺术，电影艺术作品担负着以社会主义思想教育人民和对党与国家的政策进行宣传的重大任务。因此，需要有国家的计划。”（《电影创作通讯》第7、9、11期，1953-54年）这样，电影创作就处于高度统一的领导和管理体制之下，中央电影局对全国电影业的管理严密而精细，具体到每一部影片的审查和通过发行，比如，50年代初期的影片片头上都印有“中央电影局监制”的字样。而且，制定重大业务方针、决定投产哪些重要题材，都需要中央文化部、中央宣传部甚至更高层领导的审定。<BR>　　另外，当时我国全方位奉行“向苏联老大哥学习”的“一边倒”政策。这一时期的电影创作，在原则上只对苏联、东欧社会主义国家的电影开放，而与西方和港台电影处于一种基本隔绝的封闭状态。因此，这一时期的中国电影从美学思想上受到苏联电影的深刻影响，在管理体制上也照搬了当时苏联的套路。<BR>　　罗艺军先生告诉我们：<BR>　　二战以后，也就是40年代末至50年代初，苏联电影的主导方针是写大题材，搞史诗样式，通过大事件、大背景、伟大人物颂扬苏联，颂扬斯大林。代表作有《宣誓》《攻克柏林》等。把斯大林写成至高无上的英雄，实际上是为斯大林的个人迷信服务。群众中也得写几个人，但不是作为个人形象，而是工人阶级的形象代表，比如《宣誓》里的老母亲。苏联的这种搞法恰恰迎合了中国一些比较“左”的人的想法。当时电影创作定的主题主要是要根据国家发生的重大事件，采取的方式是根据当时政治的需要提出一批重大主题，先定题材，题材确定以后，再派人下去体验生活，写出剧本。《土地》是其中之一，另外还有三大战役、抗美援朝、资产阶级改造等。一般剧本通不过，因为一般作家写的还是身边的生活。<BR>　　写作剧本都派作家承担，大部分无疾而终，有的写成了也通不过。比如写抗美援朝，派了三个大作家写剧本：刘白羽、黄钢、华山。他们写出来了，要用一部片子概括整个战役，下面还得写战士的英勇，还有师级的、军级的，各方面都要照顾到。一般都得写两三年。最后一稿我看了，也不容易，可还是没通过。涉及的东西太多，比如金日成如何表现？他的朝鲜军队被打得丢盔弃甲，才有中国人民志愿军去，这能写吗？而且只写彭德怀，不写毛泽东行吗？如果写毛泽东，又怎么写？一般编辑不参与讨论，具体不知怎么否定的。最后真正拍成的就是《南征北战》和《土地》两部，《南》现在看还算比较好，陈毅指导过创作，他的有些意见帮了剧组的忙。《土地》是很不成功的典型。</P>\r\n<P><STRONG>土改的意义及电影《土地》的使命</STRONG></P>\r\n<P>　　土地改革是新民主主义革命中一项最基本的内容，在建国初期被中央定为八项工作任务之首，它是国家财政经济状况好转的首要条件，也是农业社会主义改造和建设的重要条件。土改如此重要，就必须在土改进行过程中对农民进行指导和教育。当时有文章写道：<BR>　　教育农民是一个严重的政治任务，特别是向“汪洋大海”般的五万万农业人口进行两条道路的教育，当然是需要极其巨大而持续的宣传工作的。在这一工作中，电影艺术应该更充分地发挥它的宣传威力，因为一部影片的放映，很快地便会接触到广大的群众，产生良好的教育效果。据统计，舞台短剧《赵小兰》拍成影片之后，半年内的观众数目达1,400万人次之多，故事影片《一贯害人道》半年观众数目是1,800余万人次。（《电影创作通讯》第11期）<BR>　　马德波、戴光晰在论文《评水华的创作曲线》中说：《土地》的题材来自领导意图。当时我国有些领导同志展望世界革命发展形势，预言广大亚、非、拉美发展中国家必将走中国式农村包围城市、武装夺取政权的道路，认为把中国革命的重要经验用电影的艺术形式介绍给那些国家的人民，必定产生重大影响。因而主张拍摄一部有关土改的教科书式的影片，宣传土地改革的伟大意义，宣传有关土改的基本政策和实施过程，以便供人仿效。<BR>　　据郭小川的笔记，人称“位老”的郑位三老人（1925年入党，建国后因病未负责具体领导工作）在剧本写作开始前指示说：这个片子有两大任务：一，巩固土地革命，认识意义重大，从农民方面看到无产阶级的领导作用，民族资产阶级、小资产阶级对此认识不够，把认识巩固起来，这才有政治力量；二，影响印度等几亿人口，以印度为第一名，这片子可以发生莫大的政治意义，中国的土改比十月革命后的土改更完备，规模更大，而且是在更落后的国家。应以此为中心任务，片子要发生政治力量，以此为出发[FS:PAGE]点，以过去历史为材料，不然单纯写历史没有意义，越完成这两点，电影越成功。 <BR>　　具体地说，这个电影要求全面反映土改中各个阶层人物的态度和土改政策的各个方面，成为指导土改工作的教科书（陈荒煤主编《当代中国电影（上）》72页），要进行宣传和普及，从原则、理论到具体实践进行指导，要表现土改的全过程，以及实践中会遇到哪些问题、如何解决的、会经历哪些阶段、如何对待的，是搞这样一个可操作的、可具体指导实践的教科书式的作品。它的影响不仅是对印度，也包括对中国非常信任的其他第三世界国家。（马德波口述）<BR>　　这部影片受到党中央的特别重视，电影局局长王阑西对郭小川说，这片子如果写得好准备拍成五彩片。那将是新中国的第一部五彩片，也是1953年的唯一一部五彩片（郭小川1952年7-8月信）。</P>\r\n<P><STRONG>高层领导多次做指示</STRONG></P>\r\n<P>　　在剧本写作过程中，邓子恢（领导过闽西根据地的土地革命、华中根据地的减租减息和土改，并参与中央一些重要土地政策的制定的中共农民土地问题专家）、杜润生（中南局秘书长、中南军政委员会、中南局土改委员会副主任）等高层领导多次做指示，他们——按马德波的说法——“都是最有权威的人，都是当时的‘土地爷’呵”。<BR>　　1951年12月，杜润生对创作组人员谈话：对这部影片的要求：是国家出品的，代表反封建斗争的描写，反封建阶段胜利的结束，气派要大而深、广，不是仅仅写一个故事、一件事、一个村庄，不是简单的对农民生活、地主的描写，是结束过去的历史，开辟农村的将来。要有典型故事，也要有记录性的东西，党的领导要有省一级的领导。表现斗争要把人民解放军表现进去，剿匪、镇反均应写到。……新的人物如何表现？领导要合乎共产党员的标准。为了表现他，总要黑白对比。……基本群众有两个方面：一方面是盲目性，一方面要写创造性。中农的动摇不要写得太厉害，消极就够了；青年要积极一点，勇敢，加上老年人的智慧，妇女获得土地又获得婚姻自由；知识分子不要挖苦得太厉害，表示与工农相结合，主要挖苦他不深入、有个人打算、小资产阶级情调。（据郭小川笔记，下同）<BR>　　相隔几天，李冰从北京带来文化部副部长周扬等领导人的指示，指出剧本存在的几个问题是1，对农民的伟大力量表现不足，党的领导表现薄弱，地主气焰过高，启发群众智慧不高。2，现在的剧本受自己占有的素材包围着，概括力不足；农会副主席过分狭隘自私，中农积极性不够，狗腿子太多太嚣张，两个地主的联系不够。3，显得庞杂，像是素材的堆积。周扬直接提出，“要提高到理想化”，并具体提出修改意图：要集中全力表现阶级斗争，战略上我方应占绝对优势，在政治上经济上打垮敌人；要加强表现党的领导，县委应当出头，加强主要的人物如石强的机智和与群众的联系，狗腿子应当是流氓思想，落后农民。要重新结构故事线索。地主不要都写成反革命，不要过分强调社会主义远景，重要的是工农联盟问题。<BR>　　类似的指示还有很多，可惜郭小川只记录到52年10月为止，不久他就离开了这项工作奉命调入中宣部，影片拍摄和后期修改阶段的情况他就不了解了。<BR>　　看得出来，拍这部片子是一项重大的政治任务，所以用指挥打仗、领导生产的方法来指导艺术创作也就顺理成章。可以说，领导人是在用撰写文件的方式创作电影，或者说，用电影的形式制定一个文件，而且是一个指导全中国、甚至其他国家土改的纲领性文件。因此，各级领导高度重视，亲自进行多次的具体干预。然而，创作人员却在此干预下迷失方向，越写越写不出来。</P>\r\n<P><STRONG>创作过程之艰难</STRONG></P>\r\n<P>　　郭小川把这次写作当成光荣的战斗任务，他给妻子写信道：“现在担负的任务是很光荣的，通过一个影片记录下这伟大的时代，以教育如此广大的人民和我们的后代，难道还不光荣吗？”但是创作之艰难超出了他的想象，到北戴河的第二天，他在信中说：“我深深知道，我们来到这里不是休养，而是工作呵，我们的任务多么艰巨，在北京，很多同志听了我们的计划，都替我们发愁。我们商量一下，准备每天工作10小时，没有礼拜天，每天只中午去洗洗海水浴，早晚散散步，别的时间全部投入工作中。”“工作，真愁人！每一步都要遇到很大的困难。”“创作是困难的，每天的大部分时间是在愁人的沉思中度过……这一次所遇到的困难，有时简直叫你灰心丧气，叫你感觉自己太无能，叫你罢手，坐到竹椅上思索几小时，常常一无所得……”“几天来，心情是格外地郁闷，主要是因为工作又遇到了新的阻碍，今天闷坐终日，竟无一得。这一关过了，下头就比较容易了。在这里已工作了16天，却只弄到反霸减租转到土改，现在是想写一场激烈的反分散斗争（揭露土改初期地主阴谋），想了两天，还没有出路，可见这事的艰难。”<BR>　　创作组1952年5月中开始讨论剧本主题，5月底开始安排片中人物，到了8月11日，也就是他们以全部精力写作3个月之后，居然还没有动笔，只是“接近动笔的时刻了”，写作方式是先用一些天“把详细细节拟定”，然后“开始分头来写”，执笔者“原打算只俞林一人，现在为了节省些时间，决定我、俞林、李冰三个人写”，计划是“9月底以前无论如何要写出一个东西来，也许是初稿，也许是比初稿还简单一些的提纲，10月初到北京去印出，就可以分送给领导机关去审查了。”9月15日郭小川写道：很吃力……70天以来，我们没过过礼拜天，差不多是夜以继日地工作。到9月18日提纲完成，可是直到12月初“连剧本背景是否写老苏区还无法解决，搜索枯肠，仍无结果”，搞得“精神上非常紧张”。<BR>　　除了领导意图与作家思想之间的巨大差异，创作组成员之间的意见难以统一也是件头疼事。郭小川说：“水华主张写个像白毛女的故事，我主张写运动的过程”，“我坚持从清匪反霸、减租减息一直写到土改完毕，历史拉得很长，人物不集中。这本是邓老的主张，我一直坚决地机械地贯彻下去。”“我们并未激烈争论，不过我怕水华不通，使我违反了中南局的指示。”这中间，到中南农村搞土改的电影指导委员会委员江青，还接见了创作组，提出了她的不同意见，也是认为应该写人物。但郭小川说自己“自恃有邓老支持，便对江青同志的话听不进去，很不尊敬地反驳了几句”。显然，拍过《白毛女》的水华和比较懂电影的江青，想从艺术规律出发，追求人物形象的塑造；而郭小川作为组长，坚持上级意图。最终，不一致的意见必须按领导意图达成一致。</P>\r\n<P><STRONG>创作所多次提出书面意见</STRONG></P>\r\n<P>　　当时，所有电影出厂都要经过重重审查。中央人民政府政务院1953年通过的《关于加强电影制片工作的决定》称：“必须切实建立统一集中、层层负责的审查制度。”剧本先要通过创作所和艺委会的审查，然后由电影局审查，之后还要经文化部或中宣部的审查。<BR>　　“创作所”即“中央电影局剧本创作所”，归文化部电影局领导，它的职能之一是提供经审查通过的剧本，由电影局分配到各个制片厂拍摄；它还编辑出版内部刊物《电影创作通讯》，该刊认为，讨论创作申请书、故事梗概和电影剧本，是帮助电影剧作家进行创作的基本形式。<BR>　　在这种制度下，创作所为了“供给领导处理剧本时作为参考”，对《土地》剧本多次提出书面意见。1955年该所编辑罗艺军撰文，对这几次意见进行回顾检查，说1952—54年之间，“编辑部对《土地》历次文学剧本共提出6次书面意见，其中包括有编辑部成立前选稿联络组的1次书面意见，1次送审意见，及1次送审后修改稿的意见。”“这6次意见不完全由一个人执笔，而同一执笔人在不同的情况下对剧本的看法也不尽一致，因此历次书面意见存在的问题也各不相同。”文中还说，现在看来1953年3月意见的重大缺陷之一，是没有“帮助作者明确”“剧本作进一步修改时的主攻方向”是“突出谢成刚”，因为“这个正面的形象”“还不能算是已经达到了典型的高度”；重大缺陷之二是“对作品进行的分析，大都是从一些政治和艺术的教条出发，将这些教条生硬地套在作品上”。文章又说，那次书面意见曾对剧本“没有拘泥于土改过程的叙述”加以肯定，但是现在的看法是，该剧本“在创作方法上的缺陷首先表现在作品的主题的获得，更多的是来自理论概念，而不是更多地孕育于作者实际斗争生活之中的感受”，说主角谢成刚“不很像我们在生活中所熟悉的感到亲切的农民”，作者“将这个人物导向‘理想化’与‘简单化’了”。（《电影创作通讯》第17期）<BR>　　读者可以看出，当时创作所的意见本身就前后不符，很不统一，一会儿考虑的是艺术创作自身的规律，一会儿又考虑到政策的图解和影片的政治任务，在这难以兼顾的双重要求之下摇摆不定。文章最后的结论是：“根据这次对《土地》历次意见的检查，深深地感受到在我们过去审查工作上存在着很多重大的问题。如何迅速提高编辑工作的质量，争取出产更多更好的电影剧本，是摆在我们面前的重大的课题。”但是，我们知道，创作所再努力也不可能“审查”出好剧本来，他们的多次干预、左右摇摆只能使创作人员不知所从，使他们的才思枯竭，灵感窒息，生拉硬挤地进行写作，根本就不可能写出好东西来。</P>\r\n<P><STRONG>《土地》的社会评价和失败原因</STRONG></P>\r\n<P>　　这样，1953年全年，算上《土地》，创作所总共只完成了13个故事片文学剧本的任务。当时文件中也反映出剧本严重短缺的情况：<BR>　　“由于种种主观和客观的情况，造成了严重的剧本荒，从而也就影响到近年来各个电影制片厂的生产工作时常陷于停工待料的状态；引起广大观众对目前新的影片的数量和质量感到不满；造成直到目前在我们的文学报刊上作为文学的特殊样式的电影文学剧本，仍如凤毛麟角。”（《电影创作通讯》第9期）<BR>　　产量稀少，质量也不如人意。1954年《土地》刚拍完，就有文章批评它的主要人物形象“弱于次要人物，或正面人物弱于反面人物”，说谢成刚没有谢老寿的形象生动和突出。谢老寿是此片中藏匿地主的一个贫苦农民，性格怯懦犹豫，对地主又恨又怕，内心备受煎熬，算是所有人物中惟一一个比较真实的人物，马/戴论文中说这是“唯一有个性的人物”，当然比其他虚假人物有意思了。<BR>　　现在看来，此片不成功的原因，就是它远离生活，概念化、[FS:PAGE]公式化，与后来的样板戏如出一辙。马/戴文章分析：“这部影片体现着当时风行的理论主张，具有一大（大题材、大主题），二高（人物高起点、思想觉悟高），三直（直接表现阶级命运，直接表现‘本质’）的特点。”文章接着把《土地》与《白毛女》进行比较，说可以看出，后者“是通过典型人物性格的展示、发展、遭遇的变化体现广大农民的命运”，而前者“则着眼于两大阶级在土地问题上的正面的、全面的斗争”，“喜儿的形象虽经水华‘纯化’，仍是一个有个性，有自己的人生追求，有自己的喜、怒、哀、乐的活生生的人物，谢成刚则是按照‘阶级本质’的概念加工定制的……他没有个人的欲望，没有自己的感情和自己的表达方式，一切都是由按照概念预制的配件组装而成的”，“一切‘应有的’那些‘本质’特征样样具备，但就是缺少艺术形象的生命”。因此，《土地》的人物让人爱不起来，也记不住。<BR>　　孟犁野在《新中国电影艺术史稿》中分析道，《土地》存在的“根本性的缺陷与弱点”，是“片面追求高、全”，一是“片面追求人物全、事件全”，二是“不适当地追求人物形象的高大”。从事件上看，它“企图全面反映农村中各个阶级在土地问题上的态度和斗争”，“企图把土改工作的主要程序如清匪反霸、访贫问苦、发动群众、揭露地主制造假分田的阴谋等，都塞入取景框内”，还“企图通过一部影片概括中国农民阶级与地主阶级20年间的斗争面貌，体现这种斗争的全部复杂性、尖锐性与艰巨性，写出农民和地主的‘最后一次决战’”，并且企图把片子拍成“一部能使人们全面认识理解中国农民问题、土地问题的‘形象化教科书’”。这是该片失败的主要原因。<BR>　　凭空拔高人物形象，或者说拔高正面人物、丑化反面人物的做法在《土地》中表现得非常突出。以第一号人物的出场为例：在一个“风刮着，雪下着”的悬崖边上，谢成刚“衬着后面盖着一层薄雪的山石和彤云密布的天空，身材显得格外高大”，和他同行的两个民兵“喘着气，冒着汗”，“筋疲力尽地返身欲坐”，说“真饿坏了……先回家喝点菜汤”再去搜查地主；而成刚则“把步枪背着，抓着枯藤，腿一撑，腰一挺，一边矫健地往上爬，一边转过脸来说着，他那沉重的声音里激动着仇恨和决心：‘二阎王就是钻进石头缝里，我也要把他撬出来！’狂暴的风雪卷着他，他奋不顾身地往上爬，山谷里震动着他那金石般的声音……”这里，给我们印象最深的，一是人为的形象拔高，二是作为仇恨的化身。仇恨实际上是贯穿整个影片的基调。<BR>　　地主的形象塑造也是这样，一是妖魔化，即丑恶、凶狠的极端化，二是完全的脸谱化。如地主露面的场景：桌上摆着“残余的鱼肉酒饭”，“黯淡的灯光摇晃着”，谢子斋“咬了咬牙，气恼地拍着桌子”，或是“呲着牙，瞪着眼，哑声嘶叫着”。地主的行为总是在山洞或者密室里策划阴谋，也就是说，他们从始至终面目狰狞，恶毒透顶。<BR>　　作者这样写，一方面，是土改斗争的需要。按照当时意识形态的理解，推动历史的动力是阶级斗争，也就是说，制造社会震荡、制度颠覆的动力是阶级斗争，所以，必须在人群中划分敌我两个对立的阵营，并夸大对立的程度，把矛盾极端化到你死我活、不共戴天的程度，然后，用仇恨发动起农民，用斗争来推动土改分田等运动的完成。</P>\r\n<P><STRONG>剧本与郭小川的土改小说形成鲜明对照</STRONG></P>\r\n<P>　　电影中高大完美的英雄形象令人们仰视，却令人们疏远；反面人物邪恶狰狞，仿佛地狱里钻出来的恶鬼。人们要问：现实生活中真有这样的存在吗？让我们看看郭小川在参加《土地》创作组几年前写的一部未完成小说《变乱》（载《郭小川全集》卷4）。<BR>　　郭小川1945年从延安派到热河省东丰宁县当了两年多县长，在自己的家乡领导了清匪反霸、土改分田、地方建政等斗争。1948年的春天，在不到一个月的时间里，他在一个布面横格本上用流利而细密的钢笔字写下了7万字的小说草稿，这是他拟写的长篇小说《潮河川的浪纹》的第一部《变乱》的前13章。当时，他写得非常顺畅，一下笔就是四五千字，一气呵成，速度几达每天一章，鲜有涂抹的痕迹。显然，新鲜的生活细节扑面而来，流泄到他的笔下，这部残篇与其说是小说，倒不如说是还未经过足够的构思和加工的写作素材。尤为珍贵的是，这半部小说从未发表过，对比其他几篇发表了的郭小川小说，《变乱》最真实，未经过概念化的修改。<BR>　　这13章写的是一个村庄里共产党派来的干部发动群众的经过。在一个“满洲国”12年统治刚倒台、“老蒋的中央派”和“八路军派”争夺管辖权的地区，村里的执政者是甲长刘仙洲和十几个牌长，不过大局的掌控离不开宋、徐两大财主的合作，因为他们是大部分田地的主人，又有势力、有文化。当过多年甲长的刘仙洲既非富人也非穷人，他的“宗旨就是维持地方”，“对哪派也忠实热心”，“哪派来了也离不了他”，“穷人富人面前都有个好字”，他最重要的能力是调解矛盾，抹平分歧，是村庄的粘合剂——和事佬。这恐怕是乡村中最重要的角色，所谓“和为贵”、“和气生财”，“和”则生产发展，社会繁荣，“乱”则生产力破坏，社会动荡，“乱”是一般情况下老百姓都不愿意看到的局面。<BR>　　不少佃户和地主处得相安无事，认为按约定交租是守信用的表现，是应当遵守的为人处事准则。和地主宋二爷有仇的主要是年青气盛的方家宝，他们结仇首先是因为方家遭遇了天灾人祸——家宝10岁的时候父亲病死，家里没了劳力断了收入来源，欠的租子本利相滚无法偿还，家宝不得不去给人帮工；二是因为他个性强、脾气倔，不是像许多农民那种驯顺的性格；三是因为他说的媳妇被地主的儿子看上了，二人成了情敌。结果，地主家抓住他的把柄，利用权势给他告了官投了狱，又利用文化写了“头头是道、言之成理”的呈子，把他整得家底精光、人财两散。<BR>　　共产党干部来了以后，便动员群众报仇申冤，斗争对象将被“均产”。不过首当其冲的并不是地主，而是一个家里是“三等户”却“比大户都恶”的郑有德，他当过“部落长”和牌长，跟官员、警察有点儿来往，常常利用权势打骂百姓、骗人钱财、霸占别人老婆。结果，在群情激奋的诉苦会上，他被众人用鞋底和乱拳活活打死。<BR>　　在这个故事里，每个人物都不是简单或者完美的。最先派来“改造政权”的副区长李永，是个“不爱做政权工作”的八路军干部，一来就住到地主宽敞干净的大院子里，吃了地主的酒肉招待觉得挺受用，他没有发动群众就进行了选举，结果选出十几个“阶级阵线”不清的干部。贫苦农民李兴为人比较公正，但不识字，胆小。另一个农民鲍越如很有斗争性，却抽大烟。<BR>　　可惜，作者没有找到机会写完这部大作，今天的读者无从得知，这些有血有肉的人物将怎样在这场翻天覆地的“变乱”中改变自己的命运。<BR>　　另外，在同一个笔记本上，作者还记下一些创作素材，里面有几个人物素描值得一提。一个人物姓范，“是流氓，好耍钱”，在“满洲国”当劳工头时曾克扣工人工钱，清算时表现积极被选为村长，又提拔到外区做武委会工作，后来又帮助大地主报复共产党干部，最后被干部抓住用石头砸死。第二个人物是一个区干部，去抓大地主，但因大地主曾说好话救过他，就把眼前的猎物给放了，放了以后又后悔，追了一程没追上，此后这事一直不敢告人。第三个人物非穷非富，把儿媳妇当姘头，还奸过自己的妹妹，他“跟大地主骂穷人，跟穷人骂大地主”，八路军来了以后，儿子只好管着他不让出门。<BR>　　我们相信，这些人物都是真实生活中存在的人物。对比这些真实的生活记录，可以清楚地看出，《土地》剧本是根据意识形态要求集体生产的遵命产品，它的人物远离作家的实感，自然难以写出生命的活力。<BR>（本文作者是郭小川的女儿）<BR>（责任编辑　吴　思）</P>","title":"郭小川、水华的倾力之作为何失败","time":1208715494999}