{"id":2523,"content":"<P><BR>　<STRONG>　解决权力过分集中问题以改善党的领导是邓小平抓住的主要矛盾</STRONG></P>\r\n<P>　　早在20多年前，被誉为改革开放“总设计师”的邓小平就设计了一幅科学的政治体制改革蓝图。这个蓝图蕴涵在邓小平关于政治体制改革的理论之中，是邓小平理论不可分割的重要组成部分。在《邓小平文选》第2、3卷中，关于政治体制改革的著作主要有《解放思想、实事求是，团结一致向前看》、《党和国家领导制度的改革》、《政治上发展民主，经济上实行改革》、《关于政治体制改革问题》等光辉文献。特别是《党和国家领导制度的改革》，曾被党中央称作是政治体制改革的“总纲领”和“指导性文件”。<BR>　　邓小平政治体制改革蓝图的基本框架，主要体现在以下九个方面：<BR>　　其一，改革一提出的时候就包括政治体制改革，启动政治体制改革的时机和条件已经成熟。而且，经济体制改革必须同政治体制改革相互依赖、相互配合、相辅相成，不搞政治体制改革不能保障经济体制改革的成果，不能使经济体制改革继续前进，不能实现社会主义的现代化。<BR>　　其二，政治体制改革是全面改革向前推进的一个标志，我们所有的改革最终能不能成功，还是决定于政治体制的改革。政治体制主要是党和国家的组织制度、领导制度，制度问题带有根本性、全局性、稳定性和长期性，关系到党和国家是否改变颜色，必须引起全党的高度重视。<BR>　　其三，政治体制改革总的目标有三条，一是巩固社会主义制度，二是发展社会主义社会的生产力，三是发扬社会主义民主，调动广大人民的积极性，让工人、农民和知识分子参与管理，实现管理民主化。<BR>　　其四，发展社会主义民主，健全社会主义法制，是一个必须长期坚持的方针，绝不允许有任何动摇。要使民主制度化、法律化，使这种制度和法律不因领导人的改变而改变，不因领导人看法和注意力的改变而改变。<BR>　　其五，权力过分集中是传统政治体制的基本特征和“总病根”，是“文化大革命”发生的一个重要原因，国家和人民因此付出了沉重的代价，现在再也不能不解决了。所谓权力过分集中，就是不适当地、不加分析地把一切权力集中于党委，党委的权力又往往集中于书记，什么事情都由书记拍板，党的集体领导制和民主集中制形同虚设。不少地方和单位，都有家长式的人物，他们的权力不受限制，别人都要惟命是从，甚至形成对他们的人身依附关系。<BR>　　其六，党政不分、以党代政是传统政治体制的主要弊端，政治体制改革要把党政分开放在第一位，处理好党和政府的关系，这是一个关键。我们坚持党的领导，问题是党要善于领导，不能干预太多，干预太多倒会削弱党的领导。政治体制改革要致力于改善党的领导，党只能在宪法和法律的范围内活动。<BR>　　其七，搞现代化一定要有两手，一手抓建设，一手抓法制，政治体制改革的一个重要任务就是建立完善的社会主义法制体系。要依靠加强法制、加强社会主义精神文明建设确保党风和社会风气实现根本好转。党风和社会风气如果坏下去，经济搞成功又有什么意义？会在另一方面变质，反过来影响整个经济变质，形成贪污、盗窃和贿赂横行的世界。<BR>　　其八，肃清思想政治方面封建主义的残余影响，是政治体制改革的一项重要任务。这个任务重点在于改革和完善党和国家的制度，在制度上做一系列切实的改革，从制度上保证党和国家政治生活的民主化、经济管理的民主化、整个社会生活的民主化，否则国家和人民还要遭受损失。<BR>　　其九，政治体制改革很复杂，每一个措施都涉及千千万万人的利益。所以，要坚持既坚决、又审慎的方针，要分步骤、有领导、有秩序地进行。政治体制改革的决策一定要慎重，看到成功的可能性较大以后再下决心，但改革总要有一个期限，不能太迟，步子要加快。可以设想，在党的十三大之后，大约用十年左右的时间基本完成政治体制改革的近期任务。<BR>　　可以看出，邓小平设计的这个政治体制改革蓝图，以马克思主义政治学说为指引，以新中国成立以后三十年间特别是“文化大革命”的经验教训为借鉴，立足于中国现阶段的客观实际，注重革除传统政治体制的主要弊端，对政治体制改革的必要性、紧迫性、重要地位、总体目标、基本方针、关键任务、思想保障、战略步骤等各方面都作了较系统较深刻的阐述。在邓小平看来，政治体制改革要以民主政治体制根本取代权力过分集中的传统政治体制，这是一场矛头直指传统政治体制“总病根”的攻坚战，要把党政分开放在第一位，通过着重解决权力过分集中问题以改善党的领导。只有抓住了这个主要矛盾，政治体制改革的其他问题才能比较顺利地得到解决。<BR>　　<BR>　<STRONG>　反对“以党治国”和“党权高于一切”是邓小平长期坚持的重要思想</STRONG></P>\r\n<P>　　在邓小平设计的政治体制改革蓝图里，之所以要将党政分开放在第一位，要紧紧抓住解决权力过分集中问题以改善党的领导这个主要矛盾，这同他长期坚持的反对“以党治国”和“党权高于一切”的思想密切相关。<BR>　　早在1941年，邓小平在中共中央北方局主办的《党的生活》上发表了《党与抗日民主政权》一文，着重阐述共产党领导抗日民主政权的基本要求和基本方式，以清除国民党“以党治国”、“党权高于一切”观念在共产党内的影响。邓小平很重视这篇文章，将其收为1994年出版的《邓小平文选》第一卷中排序第二的重要著作。在这篇著作中，邓小平着重提出和阐述的观点主要是：<BR>　　第一，共产党要发展政权中的民主斗争。既然有各革命阶级的代表参加到政权中来，“必然在政权中反映出不同的利益、不同的政治立场、不同党派阶级的民主政治的斗争。”“我们共产党是不怕民主政治斗争的，因为我党的主张是正确的，只有那种不相信党的主张的右倾机会主义者，只有那种投机分子、官僚腐化分子、贪污分子，才惧怕民主政治斗争，惧怕把党的面貌放在群众面前。”<BR>　　第二，共产党的领导植根于群众的拥护。共产党在政权中的领导优势从何而来？“基本的是从民主政治斗争去取得，即是说，主要从依靠于我党主张的正确，能为广大群众所接受、所拥护、所信赖的政治声望中去取得。”“民主政治斗争可以使党的主张更加接近群众，可以使群众从自己的政治经验中更加信仰我党。所以，只有民主政治斗争，才能使我党取得真正的优势。”<BR>　　第三，“以党治国”是国民党的恶劣传统。“假如说中国是一个半封建的缺乏民主的国家，则反映到党内的是，共产党员一般缺乏民主的习惯，缺乏民主政治斗争的常识与锻炼。”“某些同志的‘以党治国’的观念，就是国民党恶劣传统反映到我们党内的具体表现。”“‘以党治国’的国民党遗毒，是麻痹党、腐化党、破坏党、使党脱离群众的最有效的办法。”<BR>　　第四，把党的优势建筑在权力上是靠不住的。一些人“误解了党的优势，以为党员包办就是绝对优势，不了解真正的优势要表现在群众拥护上。把优势建筑在权力上是靠不住的。”“过去我们有些高唱优势的同志，认为共产党员占多数了，天下是我们的了，因而可以为所欲为了，于是许多过左的错误由此而生，中间分子对我不满，进步分子非常不安，群众对党的舆论也不好。除了阿Q主义者，谁能说党已经有了优势！”<BR>　　第五，党权高于一切是最大的蠢笨。一些人“误解了党的优势，把党的领导解释为‘党权高于一切’，遇事干涉政府工作，随便改变上级政府法令”。“结果群众认为政府是不中用的，一切要决定于共产党。于是要钱的是共产党，要粮的是共产党，政府一切法令都是共产党的法令，政府一切错误都是共产党的错误，政府没有威信，党也脱离了群众。这实在是最大的蠢笨。”<BR>　　第六，民主政治的好处就是能使党受到群众的监督。“关起门来决定复杂的政策问题，必然发生错误”，“必然脱离群众”。“民主政治的好处，正在于它能够及时反映各阶级各方面的意见，使我们能够正确地细心地去考虑问题决定问题；它能够使我们从群众的表现中去测验我党的政策是否正确，是否为群众所了解所拥护”；“它能够使我们党得到群众的监督，克服党员堕落腐化的危险，及时发现投机分子以及破坏分子而清洗出党。”<BR>　　第七，党对政权的责任是指导和监督。“党对政权要实现指导的责任”，“要实现监督的责任”。“党的领导责任是放在政治原则上，而不是包办，不是遇事干涉，不是党权高于一切。这是与‘以党治国’完全相反的政策。”<BR>　　第八，党组织没有超越政权的权力。党组织在同级政权机关的派出机构“没有超越政权的权力，没有单独下命令下指示的权力，它的一切决议，只有经过政府通过才生效力。”“不可经常地以党的名义提出意见”，“只有大的事件大的问题，才用党的名义提出主张。”“各种重要问题都要经过政府正式会议讨论。”<BR>　　第九，要加强对党员和群众的民主教育。“随着民主政治的开展，民主教育比任何时候还要迫切”。“在我们各项工作中，哪一件事里面都有民主问题。我党要善于在一切工作中，一切运动中，大大发扬大众的民主主义作风，与一切不民主的现象作斗争。”“我们要在民主政治斗争中，保证党对政权的领导，我们更要在民主政治斗争中，使党成为群众的党！”<BR>　　邓小平在抗日战争时期发表的这篇重要著作，明确地回答了共产党依靠什么获得领导地位，共产党怎样对自己建立的政权实行领导，为什么要清除“以党治国”观念在党内的影响等一系列基础性、关键性的问题，在中国共产党关于党的建设和党的领导的历史文献中居于重要地位，是邓小平在党的十一届三中全会之后设计政治体制改革蓝图的一个重要思想渊源。我们现在更应该看得很清楚，因为长期坚持“以党治国”和“党权高于一切”的错误做法，苏联共产党和中国国民党均已分别丢掉了政权，中国国民党还相继丢掉了两次，中国共产党怎么还能在这条道路上走下去呢？<BR>　　<BR>　<STRONG>　新一代中国共产党人应该勇敢地承担起来的义不容辞的重要责任</STRONG></P>\r\n<P>　　1987年召开的党的十三大，对实践邓小平设计的政治体制改革蓝图作了全面部署。在此后一年多时间里，在我党领导下，我国政治体制改革的实践进展迅猛，取得了显著的成效。在实行党政分开、改善党的领导方面，一是致力于划清党组织和国家政权的职[FS:PAGE]能，转变党对国家事务的领导方式，逐步理顺党组织与国家政权机关以及企事业单位、各种社会组织之间的关系；二是致力于明确中央、地方、基层在实行党政分开实践中应该分别采取的不同方式，先从中央和地方做起，随后再逐步向基层扩展；三是致力于调整党的组织形式和工作机构，撤销各级党委中不在政府任职但又分管政府工作的专职书记、专职常委，撤销党委机关中与政府机构重叠对口的部门，党的纪律检查委员会不再处理法纪和政纪案件，企事业单位党组织逐步改由所在地方党委领导。这一系列的改革举措，是对党和国家原有权力结构的重大调整，触及相当一些党的领导机关特别是领导干部的切身利益，难度是非常大的。但是，由于党中央的坚强领导和广大干部群众的坚决支持，这些改革举措的实施在总体上是比较顺利、比较平稳的。<BR>　　出乎人们意料的是，1989年春夏之交，北京发生了举世震惊的政治风波；紧接着，东欧剧变和苏联解体又使国际共产主义运动骤然陷入危机。面对这一连串猝不及防的国内国际重大政治事件，我国的政治体制改革没有再按照邓小平设计的蓝图和党的十三大的部署继续下去，而是将这个蓝图和部署基本上搁置起来了。从1989年下半年至今18年来的实际情况看，我国政治体制改革的实践进展状况大体可以分为以下三个阶段：<BR>　　第一个阶段，从1989年下半年至1992年2月之前。在这个阶段里，注重强调的是“反和平演变”和“反对资产阶级自由化”，对政治体制改革不仅不提了，还撤销了党的十三大按照邓小平政治体制改革蓝图所采取的许多重要举措。邓小平在1989年5月曾经旗帜鲜明、态度坚定地强调：“十三大政治报告是经过党的代表大会通过的，一个字都不能动。”但是，从1989年下半年至1992年2月之前两年半的实际情况来看，对十三大的政治报告几乎是整体上被改动了。<BR>　　第二个阶段，从1992年2月至1997年9月之前。在这个阶段里，由于邓小平视察南方谈话的发表，前两年多“左”的思潮甚嚣尘上、改革开放基本上陷于停顿的状况有了根本性的转变。但是，当时在肯定和强调建立社会主义市场经济体制目标，尽力开辟经济体制改革新局面的同时，不仅大大弱化和降低了政治体制改革的地位，而且避开了邓小平政治体制改革蓝图的主体性诉求，只将完善人民代表大会制度、实行决策科学化民主化以及法制建设作为政治体制改革的基本内容。当然，在这个阶段里，也进行了以政企分开和精简、统一、效能为原则的党政机构改革，建立了国家公务员制度，这也属于政治体制改革的大范畴。但是，由于没有触及传统政治体制的“总病根”，仅仅是在技术性层面上整改，所以，这些改革的局限性非常明显，实际效果乏善可陈。从实践效果来看，1993年的党政机构改革，基本上以失败告终，不仅政企分开远未实现，还很快就出现了机构越减越繁、人员越减越多的尴尬局面；1993年施行的国家公务员制度，建立于不科学的、官本位色彩很浓的职位分类基础之上，难以割断同传统干部人事制度的内在联系，《国家公务员暂行条例》及其配套规章所规定的多项制度在相当程度上没有得到真正实施。<BR>　　第三个阶段，从1997年9月直到现在。在这个阶段里，虽然将政治体制改革与经济体制改革并提了，虽然将邓小平理论确立为当代中国“一定要高举”的“伟大旗帜”了，也提出了“依法治国”、“尊重和保障人权”、“建设社会主义政治文明”等一系列正确的思想理念，最近几年来在实践中又实行了一些确有成效的“亲民”政策，弱势群体的利益诉求在相当程度上受到了关注和保护，但是，在政治体制改革的理论指导和实践部署中，多是一般性、原则性地提出要健全民主制度，加强法制建设，要求把坚持党的领导、人民当家作主和依法治国有机统一起来，只是对农村基层群众自治采取了一些确有成效的促进措施，而对邓小平政治体制改革蓝图所要着重解决的主要矛盾，即通过实行党政分开、解决权力过分集中问题以改善党的领导的内容，则仍然没有足够的重视。<BR>　　毛泽东认为：“在复杂的事物的发展过程中，有许多的矛盾存在，其中必有一种是主要矛盾，由于它的存在和发展规定和影响着其他矛盾的存在和发展。”“因此，研究任何过程，如果是存在着两个以上矛盾的复杂过程的话，就要用全力找出它的主要矛盾。捉住了这个主要矛盾，一切问题就迎刃而解了。”否则，“就不能找出解决矛盾的正确的方法”。邓小平政治体制改革蓝图的显著特点，就是紧紧抓住了通过实行党政分开、解决权力过分集中问题以改善党的领导这个主要矛盾。自1989年下半年以来，我们对邓小平的政治体制改革思想学习不够，重视不够，没有在政治体制改革中着力去抓主要矛盾，往往是在一些次要矛盾上绕来绕去地“打转转”，这必然导致在政治体制改革实践中“只抓芝麻，不抓西瓜”，很难从传统政治体制里挣脱出来。比如，1998年以后的几年里，在农村村民委员会选举中普遍实行“竞选”的势头很好，但最近几年，农村基层民主发展的势头明显地减缓了，甚至还出现了严重地倒退趋向。再比如，我国宪法明确规定：“中华人民共和国的一切权力属于人民。人民行使国家权力的机关是全国人民代表大会和地方各级人民代表大会。”这意味着，我们国家的一切权力均由人民选举产生并对人民负责的各级人民代表大会行使，人民代表大会在各种国家政权机关中具有最高的权威和地位。我们要完善人民代表大会制度，无疑要坚持这个目标和方向，使人民代表大会真正成为人民行使国家权力的机关，将人民代表大会应该行使而实际上没有行使的权力收归人民代表大会，确保人民代表大会对其他国家政权机关的组织、领导和监督。但是，自1992年以后的15年来，尽管我们一而再、再而三地把“完善人民代表大会制度”作为政治体制改革的主要任务，而由选民选举、监督人民代表大会代表的制度和机制并没有多少改进，人民代表大会对于其他国家政权机关的组织、领导和监督职能并没有真正行使起来，人民代表大会在很大程度上仍然是一种仪式性、程序性的组织形式，远未成为名副其实的国家权力机关。而且，现在一些地方又有了明确的规定，不允许人大常委会对“一府两院”职能部门的领导干部进行评议了，不允许人大常委会对“一府两院”进行个案监督了。这是一种倒退行为，何以谈得上是对人民代表大会制度的“完善”呢？这两个实例充分表明，在邓小平政治体制改革蓝图基本上不被重视的情况下，政治体制改革实践不仅不可能有根本性、实质性的进展，已经推行了的改革还很容易重新退回到原来的老路上去。<BR>　　18年来，我们为什么没有很好地看重邓小平设计的政治体制改革蓝图呢？一方面，20世纪80、90年代交替之际国内外发生的一系列重大政治事件，客观上要求政治体制改革的实践推进需要审慎；另一方面，按照邓小平设计的蓝图启动根本性、实质性的政治体制改革，难免要面临很复杂的局面，要付出一定的政治代价，而我们对此还缺乏足够的思想准备，这大约也是一个重要原因。但是，长期不重视邓小平的政治体制改革蓝图，一直不对传统政治体制权力过分集中的“总病根”发起进攻，致使其危害愈演愈烈，已经造成了非常严重的后果。十几年来，腐败现象蔓延的趋势愈益显著，因分配不公而形成的贫富悬殊愈益扩大，医疗、住房、教育这新的“三座大山”愈益沉重地压在了广大老百姓的头上。之所以如此，最主要的原因就是因不重视邓小平政治体制改革蓝图而导致的政治体制改革严重滞后，以及由此造成的权力制约机制的缺失，民主化、科学化决策机制的缺失。这种状况，实在是不应该继续存在下去了。而且，把根本性、实质性的政治体制改革越是往后拖延，将要面临的局面势必更复杂，将要付出的代价势必更沉重，甚至有可能发生难以预料、难以克服的社会动荡和政治危机。此种令人堪忧的结果，任何稍有良知的炎黄子孙都是极不愿意看到的。只有浴火的凤凰才能获得新生，在根本性、实质性政治体制改革的熊熊烈火面前，有着悠久革命传统的伟大、光荣、正确的中国共产党必然要赴汤蹈火，勇往直前，是决不应该有任何犹豫、彷徨和怯懦的。<BR>　　有的同志说，自1989年下半年之后，邓小平没有再像以前那样强调政治体制改革，这表明他已经放弃了原来设计的政治体制改革蓝图。这个说法不能成立。众所周知，邓小平在1989年退休以后态度很明确，他决心不再过问中央的工作了，要让新的中央领导集体独立地承担起工作责任来。他明确表示：“对中国的责任，我已经交卷了，就看你们的了。”再则，在国内外相继发生重大政治事件的特殊情况下，对原来部署的政治体制改革实践进程作些调整，暂时不再对传统政治体制的“总病根”发动攻击，在一段时间里把政治体制改革的步子放缓一些，这是合理、必要和明智的。政治体制改革是在党和国家的中枢神经系统动大手术，具有很大的风险性，不能不采取非常谨慎的态度。但是，策略性的调整决不等于战略性的动摇。在1989年下半年之后，邓小平并没有放弃他原来设计的政治体制改革蓝图。1989年9月，邓小平明确指出：“中国在十年改革开放中制定的各项方针政策不会改变。十三大制定的路线不能改变，谁改变谁垮台。”在1992年初视察南方的谈话中，邓小平进一步告诫说：“改革开放胆子要大一些，敢于试验，不能像小脚女人一样。看准了的，就大胆地试，大胆地闯。”他这里所说的改革，当然包括政治体制改革。特别是，1993年经邓小平“逐篇审定”之后出版的《邓小平文选》第三卷，完整地收入了他设计政治体制改革蓝图的多篇论著，这更清楚地表明了邓小平在1989年下半年之后仍然紧紧抓住实行党政分开、解决权力过分集中问题以改善党的领导这个主要矛盾，从根本上、实质上推进政治体制改革的主体思路和坚定态度。<BR>　　现在，邓小平逝世已经十年有余了，根据时代发展的新特点和人民利益的新要求，进一步丰富和完善邓小平设计的政治体制改革蓝图，坚定不移地将这个蓝图付诸实施，以尽快改变十多年来因政治体制改革严重滞后而导致了诸多突出社会问题和弊端的不正常状态，这是新一代中国共产党人应该勇敢地承担起来的义不容辞的重要责任，也是对邓小平在天之灵的最好慰藉。<BR>　　（文[FS:PAGE]中引邓小平言论均引自《邓小平文选》1、3卷及《邓小平年谱》下册）　<BR>（作者系山西省委党校教授）<BR>（责任编辑　李　晨）</P>","title":"邓小平的政治体制改革蓝图及其实践","time":1208766154999}