{"id":2536,"content":"<P align=center><IMG style=\"WIDTH: 240px; HEIGHT: 259px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042616364157370.jpg\" width=28 border=0><BR><FONT face=黑体>李锐</FONT></P>　　在党的十七大即将召开之际，作为一名入党已过七十年的老党员，我衷心祝愿大会取得积极成果，为经济发展、政治民主、依法治国、国家富强、世界和平做出新的贡献。<BR>　　我党十一届三中全会以来，在党中央正确领导下，经过近三十年的改革开放，我们的经济体制改革与经济建设已经取得举世公认的成就，但我们的政治体制改革未紧紧跟上去，拉了经济体制改革与经济建设的后腿，国家进步显跛足前行之象，危机丛生。因此，关于党对国家领导的性质和方法，我个人以为应该有进一步的反思和认识。<BR>　　陈独秀在1942年去世前写的文章里，批评斯大林的专制独裁时，曾经这样谈到民主问题：“最浅薄的见解，莫如把民主主义看作是资产阶级的专利品。”“如果有人反对或鄙薄资本主义社会的民主，这不是马克思主义，而是法西斯主义；这不是反对资产阶级，而是帮助资产阶级更凶横地、更露骨地迫害无产阶级。”“民主不是哪一个阶级的概念，而是人类几百年斗争才实现的。”中国共产党领导人民夺取政权以前，一直把反封建专制列为中国革命的主要任务；夺取政权以后，遗憾的是我们淡化甚至抛弃了这个民主革命的主要任务，错误地将资本主义和资产阶级当成主要敌人。从“三反五反”，批判《武训传》，批判俞平伯，批判胡适，肃清“胡风反革命集团”，肃反，批判“巩固新民主主义秩序”，到提出“过渡时期总路线”（剥夺资本家直到农民的生产资料所有权），在意识形态领域定于一尊的同时，全面地垄断了国民经济。接着更进一步进行所谓“政治战线和思想战线上的社会主义革命”，发动反右派斗争，剥夺了整个社会的言论自由和出版自由。继而超英赶美的“大跃进”、“反右倾”，以至“文化大革命”。1949年后直到改革开放之前，总计全国挨整人数上亿，整死饿死人数几千万。除生命和财富的巨大损失外，更有精神财富的巨大损失，知识分子精英大量消亡，整个知识界成为“臭老九”，教育遭到严重破坏，社会道德沦丧，真令人痛心之至。这是民主和权力制衡体制未能建立的惨痛恶果。我总记得1978年年尾，在安徽省合肥的医院中和老组织部部长安子文一起待命回京平反复职时他对我说的一句话：谁能监督毛泽东呢？<BR>　　过去发生的这些问题，以及当前存在的一些危机，我以为首先起源于我们党的内部。我们党现在是执政党，中国要从根本上杜绝发生上述问题的根源，就必须进一步地有效地消除我党的“特权地位”。从当前来说，我党首先要带头模范地执行宪法，依法保障人民享有言论自由、新闻自由、出版自由、结社自由等公民权利，以便使我党接受来自群众和舆论的监督，保证执政的权力不被滥用。关于党本身的民主化，我在十六大的意见书中有过五点建议，现在仍就此作三个方面的说明。<BR>　　（一） 要认真总结党的历史经验教训。科学发展观的前提是科学历史观。从战争年代到执政以后，从理论到实践反思“专制体制”的过程及其后果，这仍是我们尚未完成的一项巨大任务。<BR>　　在党的历史上，第一个历史决议，是为了否定教条主义和经验主义，从而树立了毛泽东思想和他本人的领导地位，但对内战时期苏区打AB团和延安抢救运动等错误，都未涉及。<BR>　　第二个历史问题决议主要总结“文革”十年，虽然指出毛泽东同志晚年的错误，但仍过分强调毛泽东同志的功绩和毛泽东思想的领导地位。对反右、大跃进、反右倾、文革等严重错误，我以为尚未作出全面的深刻的总结，而且近二十多年来我们又一直把它们划为禁区。这样就不可能从那些造成严重后果的错误里吸取有益的教训。<BR>　　譬如反右运动就是很值得回忆反思的。最近我看到中央党校杜光老教授的一篇文章，介绍北京大学学生在反右前夕“鸣放”的情况。当时学生们在校园中张贴的大字报，或要求“确保言论、出版、结社、游行示威的自由”；或高呼“自由、民主、理性万岁”；或指出“是否民主，是衡量一个社会制度好还是不好的标准”；或表示“任何人都不能也不配恩赐人民以民主，民主是人民自己的”；或明确说：“民主就是人民当家作主，本身没有阶级性，所以没有资产阶级民主和社会主义民主的区别”；很多大字报在分析官僚主义、宗派主义、主观主义的根源时，明确肯定不民主是产生这“三害”的根源：“斯大林的错误，波匈事件，我国三大害，都是偶然的吗？不，都是一个根源：不民主。”“无产阶级专政体现在制度上，就是不民主的统治方法。”<BR>　　北大学生当年讲的这些话是发人深省的。当年如果不反右派，我党采纳了他们的这些意见，那我们国家不是早已走上现代化的道路了吗？建国后我们的历次政治运动，尤其是1958年的“大跃进”、“人民公社化”运动，和1966年始的十年“文化大革命”运动，给我们党和国家带来了无比惨痛的教训。我们只要认真地加以总结，就必定可以转化为非常宝贵的财富。恩格斯说过：“伟大的阶级正如伟大的民族一样，不论从哪方面学习，都不如从自己错误中学习来得快。”<BR>　　（二） 我以为我党的改革是中国现在所有改革成败的关键，是中国政治体制改革的中心环节。因为我党处于国家政治生活的领导核心地位，党的现代化是国家现代化的前提。从革命战争年代到和平执政年代形成的高度集权的专制型政党，转变为依靠民主和法治管理国家的现代执政党，这是我们还没有完成的历史任务。这个转变可说是党自身的一场革命。改革开放近三十年，伴随市场经济发展和民营经济壮大，带来各方面的变化和进步，已为这场革命准备了经济基础、思想基础和组织基础。1980年邓小平所作的报告《党和国家领导制度的改革》，曾尖锐指出：“我们所有的改革最终能不能成功，还是决定于政治体制改革。”十三大政治报告进一步提出了党政分开的改革方案，并开始付诸实施。邓小平后来还说过，十三大报告一个字也不能动。我认为1980年邓小平这个报告与十三大的政治报告这两个文件，仍然值得我党继续学习，并制订出逐步进行政治体制改革的具体措施。<BR>　　1989年我在哈佛大学参加一个学术会议时，听到一些西方学者称我们这个国家为“党国”(Party state)。为了改变以党代政的传统做法，我在十六大书面建议中曾提到，应由人大制定《政党法》、《参政法》。执政党必须严格守法，切实履行“党必须在宪法和法律范围内活动”的承诺。执政党自然要对国家进行领导，但它实现领导的途径，只能是依靠自己主张的正确性，通过党员活动，取得人大和政府的同意，形成法规和政府行为。因此，各级党委及其设立的各种机构，无权越俎代庖直接管理党外和政府的事。司法系统应该独立，不该受政党的直接干涉。党的宣传部门也无权直接控制政府和社会有关言论和出版等涉及公民自由权利的事务。党的各级纪检机构应该与党委平行，不应由同级党委领导，不应直接插手国家监察部门的工作。各级领导干部的选拔制度，应从差额选举发展到逐步实行竞选制，包括中央领导人在内。事实证明，十三大实行差额选举产生了良好效果。<BR>　　现在每年有以多少万计的贪污腐败、违法乱纪案件，贪污腐败已扩散到学校和医院，种种统计数字，令人惊心动魄。官员腐败如此普遍，主要是权力失去强力制约的制度造成的。光靠加强教育自律，加强执政能力建设和严肃处理腐败案件并不能从根本上解决问题。不仅治标还要治本。必须变专制型体制为实施宪政的民主体制。这应该成为党内党外的共识。我衷心希望党的改革在上述两个文件的指导下稳步前进。<BR>　　（三） 尊重宪法，实施宪政，就要在广大干部和群众中宣传宪法，学习宪法，使之成为生活中的必需品，在每个成年人中形成公民意识，以行使公民权利、履践公民责任为荣；大中小学都应开设公民课程，以培养公民素质；从而完成“五四”以来尚未完成的民主与科学精神的启蒙运动。建国以来，我们修改和公布过七次宪法，实际上往往徒具空文。锦涛同志接任总书记后，第一次讲话就着重谈宪法，给人以莫大的希望。服从宪法就是服从民主。国家政权和执政党都应该奉公守法，官员不能越轨行事。<BR>　　尊重宪法，实施宪政，我建议首先开放言论、新闻和出版自由，迅速制定《新闻出版法》；进一步转变我党宣传部门的职能，使之成为促进思想解放、保障实施宪政、维护公民自由权利的部门，而不再是思想、言论、新闻、出版的监管控制部门。如果连言论自由都没有，社会怎样和谐？“一个懂得尊重思想的民族，才会诞生伟大的思想；一个拥有伟大思想的国家才能拥有不断前进的力量。”我们要有勇气在这方面认识并改正过去所有的失误。我国已经签署了《公民权利和政治权利国际公约》和《经济、社会和文化权利国际公约》，承认和尊重人权与民主的普世价值；在国际交往中我国政府倡导协商与合作，在国内我党宣布了“以人为本”、“科学发展观”、“构建和谐社会”的治国方针，这样，就应当在民主与法治的基础上，进一步实现言论与新闻出版的自由，改革政治体制。锦涛同志最近在不同场合一再强调：“没有民主就没有社会主义”，“没有民主就没有现代化”，要我们全体党员大力宣传“民主法治、公平正义”八个字。这是同他在党校讲话中四个方面的坚定不移相一致的。今年3月16日上午，家宝同志也在200名国内外记者会上庄重地说：“民主、法制、自由、人权、平等、博爱，这些不是资本主义所特有的，这是整个世界在漫长的历史过程中共同形成的文明成果，也是人类共同追求的价值观。”要“保证人民的民主选举、民主决策、民主管理和民主监督的权利；就是要创造一种条件，让人民监督和批评政府。”锦涛同志和家宝同志这些讲话都非常好。我相信中央领导同志都在考虑政治体制如何改革的问题。大家盼望将这些讲话逐步落到实处。<BR>　　中国经过近三十年的改革开放，又逢经济全球化的信息时代，我们的经济总量已居世界前列，中国已经解决了千百年来渴望解决尚未解决的温饱问题。中国人民为此欢欣鼓舞，衷心感谢党感谢政府。中国现在又迎来了千载难逢的全面改革的大好时机。各方面包括深化经济改革，都督促我们快点走上民主化、法治化实施宪政的康庄大道。我们可不能错过这个大好时机了，时不我待，机不再来。让我们认真解决一百多年来中国还没有解决好的宪政大问题。实行宪政并不是削弱共产党，而是要[FS:PAGE]促进共产党的现代化，取得广大党员、干部和全国人民的更衷心的拥护；也会进一步改善我们的国际形象，有利于两岸的统一。过去我们摆脱不了专制传统，为“权威主义”所左右，以为制服“一盘散沙”，就靠“有人说了算”；总是担心一旦落实公民权利，开放了言论自由等，就会乱套，社会就不能稳定，于是“稳定压倒一切”成为大政方针，形成了稳定压改革的死局。殊不知民主是个好东西，不会添乱，只会促进社会的稳定。这已为西方发达国家几百年来实施宪政，走改良主义道路（英语中“改良”和“改革”是一个词）的成就所证实，尤其社会党执政国家成效更为显著，从而第二国际战胜了第三国际。（现在社会党国际有各类成员党和组织168个，有50多个成员党在其国内执政或参政。）当然，各国有各自不同的情况，他们的模式与经验，我们不应照搬也照搬不了。但他们的许多经验，我们可以借鉴。我们在这方面有重大的历史教训，也应该认真总结一下了。<BR>　　我相信我的这些看法，凡属年届耄耋的老党员，尤其“一二·九”运动的一代大都会同意的，因为我们当年入党，就是反对蒋介石的“一个主义、一个党、一个领袖”的专制统治，为了创建一个自由、民主、富强、繁荣的新中国而奋斗啊!<BR>　　我已吃九十一岁的饭了，能不能看到十八大，自己并没有把握。1963年同田家英话别诗中有联句：“关怀莫过朝中事，袖手难为壁上观。”过九十岁生日时，又做了一首自寿诗：“来到人间九十年，回看往事未如烟。曾经实践五不怕，留得头颅搁铁肩。”“铁肩”有点自吹自擂，由于“双肩”不合平仄，用了个“铁”字，这也是一种自我激励的话。<BR>2007年8月30日完稿　<BR>（责任编辑　杜　晋　　吴　思）","title":"完善我党领导的几点想法","time":1208778348000}