{"id":2538,"content":"<P align=center><IMG style=\"WIDTH: 552px; HEIGHT: 295px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042616431686370.jpg\" width=28 border=0><BR>　　<FONT face=黑体>1955年1月，邓子恢（前中）在广东农村调查，提出对农业合作社要“巩固一批，发展一批”<BR></FONT><IMG style=\"WIDTH: 252px; HEIGHT: 320px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042616433178912.jpg\" width=28 border=0><BR><FONT face=黑体>大跃进时弄虚作假的粮食产量</FONT></P>　　对于夺取全国胜利以后建设一个什么国家的问题，早在一九四○年一月毛泽东在《新民主主义论》一文中就明确提出了“新民主主义共和国”的设想。一九四八年九月八日至十三日在西柏坡召开的中共中央政治局扩大会议上，刘少奇作了《关于新民主主义建设问题》的报告。在预测由新民主主义向社会主义转变的时机时，毛泽东插话说：“也许全国胜利后还要十五年。”注1根据毛泽东这一提法，刘少奇在一九四九年七月四日在党内作的《关于中国新民主主义的国家性质与政权性质》的报告中说：“在中国，从现在起到实行一般民族资本国有化，还需要经过许多步骤，需要一段相当长的时间，这一段时间到底需要多久？这要看国际的和国内的各种条件来决定，我们估计或者需要十年到十五年。”注2这“我们”二字是代表中共领袖集团的，主要是毛刘二人的共识。一九四九年三月五日召开的中共七届二中全会，中央委员会一致同意毛泽东报告中所勾画的新民主主义共和国的经济、政治形态。这种共识的法律性表现是一九四九年九月二十九日在毛泽东主持下中国人民政治协商会议第一届全体会议通过的《中国人民政治协商会议共同纲领》。共同纲领是周恩来主持起草的。<BR>　　在政协开会期间，刘少奇在会上讲话说：“有些代表建议把中国社会主义改造的前途写进共同纲领中去，但是我们认为这是不妥当的。因为要在中国采取相当重大的社会主义步骤，还是相当长久的将来的事情，如在共同纲领上写上这一个目标，很容易混淆我们在今天所要采取的实际步骤。”注3所以《共同纲领》中没有写中国未来走向社会主义的问题。从九月三日至九月十一日，毛泽东对《共同纲领》至少作了五次修改。《共同纲领》通过以后，起临时宪法的作用，中国共产党和各民主党派都应该受它的约束，在它规定的范围内行动。<BR>　　《共同纲领》第一条规定：“中华人民共和国为新民主主义国家即人民民主主义国家。”第三条规定：“保护工人、农民、小资产阶级和民族资产阶级的经济利益及其私有财产，发展新民主主义的人民经济，稳步地变农业国为工业国。”<BR>　　建国初期，刘少奇关于巩固新民主主义制度的思想就是这么来的。理论上的根据是毛泽东的《新民主主义论》，法律上的根据是《共同纲领》。<BR>　　一九五一年三月，刘少奇在起草《共产党员标准的八项条件》的第二条中说：“中国共产党的最终目的，是要在中国实现共产主义制度。它现在为巩固新民主主义制度而斗争，在将来要为转变到社会主义制度而斗争，最后要为实现共产主义制度而斗争。”这是第一次明确提出“巩固新民主主义制度”的口号。<BR>　　这年五月七日，刘少奇在中南海给马列学院一班学员作《中国共产党今后的历史任务》的报告，讲了以下要点：<BR>　　一、“新民主主义经济是一种过渡性质的经济”。“新民主主义阶段”将是很长的，大概在十五年到二十年之间。<BR>　　二、这个阶段的中心任务是发展生产力，“一切以经济建设为中心”。“只要第三次世界大战不爆发，经济建设的任务就不变。二十年甚至三十年不爆发战争，我们的任务就一直是经济建设，要把中国工业化。”<BR>　　三、在大力发展生产力的过程中，国营经济、合作社经济、私人资本主义经济、个体经济加上国家和私人合作的国家资本主义经济这五种经济成份，将各得其所，都得到一定程度的发展。经过这个阶段，“社会主义与半社会主义经济，比重要逐步增大，私人资本主义经济的比重、个体经济的比重，要相对缩小……以便逐步地稳当地过渡到社会主义。”<BR>　　四、国民经济得到恢复之后，应以主要力量发展农业、轻工业及必要的军事工业；然后建立和发展重工业。他认为只有先发展农业、轻工业，安排好人民的生活，积累资金，然后“才有可能集中最大的资金和力量去建设重工业的一切基础。”<BR>　　五、反对过早地“动摇、削弱、直到否定私有制”和过早地采取社会主义步骤。他认为，实行社会主义，就意味着无论在城市还是在农村都要触动私有制。中国的产业落后，过早地实行工业国有化，只会伤害私人资本主义经济和个体经济的积极性，对发展生产不利；在农村，国家拿不出机器、化肥等工业品以满足农民的需要，实行集体化也不可能。他说，无论城市还是乡村，“私有权在今天中国的条件下，一般地还不能废除，并对提高社会生产力还有其一定的积极性”。在农村对私有制“又动又不动是不对的。太岁头上动土。你去动摇一下，削弱一下，结果猪牛羊杀掉”，是对生产力的破坏。注4刘少奇的思想是一贯的，早在一九四八年九月他在政治局扩大会议所作的《关于新民主主义建设问题》的报告中就说：“过早地消灭资本主义的办法，则要犯‘左’倾的错误”。“消灭了以后你还要把它请来的”。这时的毛泽东悄悄地改变着自己原来的一些想法，悄悄地丢弃了《新民主主义论》。他不同意刘少奇关于巩固新民主主义制度的观点，但他隐忍未发，可能是还没有完全想清楚，他要再看一看，再想一想。<BR>　　毛刘分歧的导火线是山西省委的一个报告。一九五一年四月十七日，中共山西省委书记赖若愚写了一个《把老区互助组提高一步》的报告给华北局和中共中央，原文如下：<BR>　　山西老区的互助组织，基础较大，历史较长，由于农村经济的恢复和发展，战争时期的劳、畜力困难，已不再是严重的问题，一部分农民已达到富裕中农的程度，加以战争转向和平，就使某些互助组织中发生了涣散的情形。我们去年曾强调地提出了“组织起来与提高技术相结合”，解决了一些问题，但这一涣散趋势，并未完全扭转。从实践证明：随着农村经济的恢复和发展，农民自发力量是发展了的，它不是向着我们所要求的现代化和集体化的方向发展，而是向着富农的方向发展。这就是互助组发生涣散现象的最基本的原因。当然这也不是说，目前已发展了多少富农，而是说富农方向已经是农民自发的一个趋势，这一问题，我们是很注意的。如搞不好，会有两个结果：一个是使互助组涣散解体；一个是使互助组变成富农的“庄园”。这是一方面的情况。在另一方面，也有不少的互助组织，产生了新的因素，老区互助组的发展，已经达到了一个转折点，使得互助组必须提高，否则就要后退，必须在互助组内部，扶植与增强新的因素，以逐步战胜农民自发的趋势，积极地稳健地提高农业生产互助组织，引导它走向更高级一些形式以彻底扭转涣散的趋势，这是十分重要的。<BR>　　一、那么，我们应如何增强新的因素，战胜农民的自发因素呢？最根本的问题有二：<BR>　　第一、互助组织仍是私有基础，同时公积金也不可能保持互助组内等价的生产关系，所以公积金出组可以带，按互助组成员享用公积金也不妥当。而我们的认识，却与之相反，认为：增强公共积累，按成员享用这一原则在互助组见诸实施，它虽然没有根本改变了私有基础，但对私有基础是一个否定的因素。对于私有基础，不应当是巩固的方针，而应该是逐步地动摇它，削弱它，直至否定它，所以公积金应当是出组不带。<BR>　　因而在公积金问题上，重要的归纳为以下三点：（一）按土地应产量征集；（二）为全组成员所有（不以征集时土地产量多少为准），每个成员在公积金的处理上，都有自己的平等权利，一人一票；（三）出组不带。至于公积金征集多少？我们认为这不是原则问题，可根据生产发展的情况和组员的意见确定。<BR>　　第二、农业生产合作社的分红问题。应采取按劳力、按土地两个分配标准，按土地分配的比例不能大于按劳力分配的比例，并要随着生产的发展，逐步地加大按劳分配的比重。<BR>　　总之，我们认为，把“公共积累”和“按劳分配”这两个进步的因素，在互助组织逐步地增强，它将使老区互助组织大大地前进一步。尚需注意解决的几个比较具体的问题。第一、公积金如何使用的问题。用于扩大再生产的比重应多一些；公益事业数目不要太大。第二、在已有公积金的互助组，新吸收组员应予优待，但也应带一定的股金。第三、国家对于农业生产合作社，应予优待。<BR>　　上述意见，妥否？望示。注5<BR>　　以薄一波为书记、刘澜涛为副书记的华北局于五月四日给山西省委写了一个批复并报中共中央。批复全文是：<BR>　　《把老区互助组织提高一步》的意见已阅，你们抓紧对互助组领导，注意研究新发生的问题是对的。但你们提出：<BR>　　一、用积累公积金和按劳分配办法来逐渐动摇、削弱私有基础直至否定私有基础是和党的新民主主义时期的政策及《共同纲领》的精神不相符合的，因而是错误的。新民主主义革命时期，革命任务只动摇封建私有、帝国主义在华特权和官僚资本主义私有；一般地动摇私有财产是社会主义革命时期的任务。目前你省有相当数量地区的互助组需要提高和巩固，但提高与巩固互助组的主要问题，是如何充实互助组的生产内容，以满足农民进一步发展生产的要求，而不是逐渐动摇私有的问题。这一点必须从原则上彻底搞清楚。<BR>　　二、农业生产合作社，全省只能试办几个作为研究、展览和教育农民之用。即便试办，也要出于群众自愿，不能强行试办，更不宜推广。我们同意长治地委试办七个，但这七个是否出于群众自愿，请你们加以检查。<BR>　　三、另据武光汤同志估计，山西全省参加互助的农户达百分之五十五（不包括临时小型互助），是否过高？即便如此，亦还有近一半农户未组织起来。因此，以山西全省来说，仍应把进一步组织起来的任务，提到议事日程上来加以注意。详由出席此间互助组会议诸同志面达，你们讨论研究后的意见望告。注6<BR>　　刘少奇在看了山西省委的报告并听了薄一波的汇报之后，从理论上对山西省委的观点几次提出批评。<BR>　　第一次是五月七日在全国宣传工作会议上，刘少奇说：“山西省委在农村里边要组织农业生产合作社（苏联叫共耕社），这种合作社也是初步的。”“这种合作社是有社会主义性质的，可是单用这一种农业合作社、互助组的办法，使我们中国的农业直接走到社会主义化是不可能的。”“那是一种空想的农业社会主义，是实现不了的。”“我们中国党内有很大的一部分同志存有农业社会主义思想，这种思想要纠正。”注7<BR>　　第二次是七月三日对山西省委报告的正式批复。刘少奇批示全文是：<BR>　　在土地改革以后的农村中，在经济发展中，农民的自发势力和阶级分化已开始表现出[FS:PAGE]来。党内已经有一些同志对这种自发势力和阶级分化表示害怕，并且企图去加以阻止或避免。他们幻想用劳动互助组和供销合作社的办法去达到阻止或避免此种趋势的目的。已有人提出了这样的意见：应该逐步地动摇、削弱直至否定私有基础，把农业生产互助组织提高到农业生产合作社，以此作为新因素，去“战胜农民的自发因素”。这是一种错误的、危险的、空想的农业社会主义思想。山西省委的这个文件，就是表现这种思想的一个例子，特印发给各负责同志一阅。注8<BR>　　在写上述批语的信笺的天头上，又给中央办公厅主任杨尚昆写了一则批语：“五号下午二时，马列学院一班来春耦斋上课，此件请印发给学生，并发给各中委和中央局。”<BR>　　第三次是七月五日刘少奇给马列学院一班学生讲课时，联系到山西省委的报告，他说：“对农民自发力量表示害怕。用‘提高农业生产互助组织，引导它走向更高级一些的形式，以彻底扭转涣散趋势’，这完全是空想。农业生产互助组织提得更高，数量就会更少。它完全不能阻止，还要增加农民自发趋势。”“企图在互助组内逐步动摇、削弱、直至否定私有制走上农业集体化，这是完全的空想。”这种想法“在目前是冒险的，‘左’的，带破坏性的，在将来是右的，改良主义的。”“目前的互助组或供销社都不能逐步提高到集体农庄。集体农庄是另外一回事，要另外来组织，而不能‘由互助组发展到’，也不能‘由供销社发展到’。”注9<BR>　　第四次是在修改华北局七月二十五日向中央作的《关于华北农村互助合作会议的报告》时，经他修改的报告有两个重要的思想，一是先工业化后集体化问题，他说：“农业集体化，必须以国家工业化和使用机器耕种以及土地国有为条件。没有这些条件，便无法改变小农的分散性、落后性，而达到农业集体化。将来在这些条件下普遍组织起来的集体农场，对于目前的农业劳动互助组来说，是一种完全新的组织。在集体农场组织之后，目前形式的互助组就没有必要了。”二是回答了新富农出现怎么办的问题，他说：“富农已开始发展，但并不可怕，到将来适当时期可予以限制，如实行农业累进税等；现在即提出限制富农政策来阻止和避免农村阶级分化，不但不可能，而且对发展农业生产是有害的，所以也是不对的。上述错误思想的实质，是一种空想的农业社会主义思想。”注10<BR>　　刘少奇改造小农经济的路径是先机械化后集体化，毛泽东的主张则相反，先集体化后机械化，后来发展成为两条路线的斗争，到文化大革命中，更上升为走资本主义道路还是走社会主义道路两条道路的斗争。刘少奇的主张是基本正确的。按刘少奇的意见办，合作化、公社化、大跃进等错误可以避免，待到实现了农业机械化，自然就走上了欧美国家家庭农场的道路，根本就用不着合作化了。<BR>　　在中共党内领导层，对如何建设社会主义的理论准备是不足的。据王力说：“毛主席最大的弱点是没有系统地读过《资本论》。这是上层领导的通病。”“对陈伯达、胡乔木两位，毛泽东认为他们最大的短处都是没有读过《资本论》。别人他并不要求都要通读《资本论》，而中国的大理论家，没有读过《资本论》是不行的。”注11毛泽东的主要理论顾问是陈伯达。关于农业生产合作社可以像十八世纪的手工工场那样依靠分工提高生产率的观点，毛泽东是受了陈伯达的影响，而陈伯达自己并没有弄通原著，误导了毛泽东。这个理论错误，后果非常严重，后来毛泽东领导全党和全国人民认认真真地搞合作化、公社化，搞大跃进，以他那样高的智商犯那些常识性的错误，都是以这个理论为精神支柱的。<BR>　　毛泽东看了山西省委的报告、华北局的批语和刘少奇的批语之后，经过一段思考，找刘少奇、薄一波、刘澜涛谈话，明确表示：“我不能支持你们，我支持山西省委的意见。”他的论点是：<BR>　　既然西方资本主义在其发展过程中有一个工场手工业阶段，即尚未采用蒸汽动力机械，而依靠工场分工以形成新生产力的阶段，则中国的合作社，依靠统一经营形成新的生产力，去动摇私有制基础，也是可行的。注12<BR>　　请读者不要忽略上面这段话。历史巨人毛泽东在改造小农经济的问题上就是在这里失足的。他的整个的社会主义空中楼阁就是建立在这样一个理论基础之上。毛泽东对自己这一理论创造是非常重视的。在民主革命阶段，他创造了农村包围城市的道路，解决了工业不发达、工人阶级太弱小的前资本主义国家如何进行革命、夺取政权的问题，中国乃至全世界的共产党人都认为这是对马克思主义的重大发展。在社会主义革命和建设阶段，他如果能够绕过资本主义的发展，在汪洋大海般的小农经济的基础上一下子过渡到社会主义，建设起一个富裕、文明、强大的社会主义国家，毫无疑问，那将是对马克思主义的更大的发展。有这两大理论贡献，他将使斯大林黯然失色，而与列宁相比肩，理所当然地成为国际共产主义运动的伟大导师和领袖。<BR>　　当强迫命令的农业合作化运动遭遇农民抵抗造成农业减产的时候，毛泽东和他的主要理论助手陈伯达进一步研究，为什么十七世纪欧洲的手工业工场依靠分工可以形成新的、提高了的生产力，而二十世纪中国的农业生产合作社不能依靠分工产生新的、提高了的生产力呢？为什么表面看来貌似相同的事物竟不能产生大体一样的结果呢？<BR>　　马克思在《资本论》中早就回答了这个问题。十七世纪欧洲的手工业工场和二十世纪中国的农业生产合作社，除表面相似之外，本质上是不同的。进入手工业工场做工的是一无所有的雇佣劳动者。他们到工场做工是自愿的，是别无选择的谋生手段。被“说服动员”加入农业生产合作社的中国农民却不同，他们是有土地、有农具甚至有耕畜的小私有者，具有独立经营发家致富的生产资料和经营能力，入社等于剥夺（立即剥夺或逐步剥夺）他的生产资料，不允许他发家致富。马克思把农民、制造业者和商人看作是社会一般的分工，这个分工构成了社会的经济基础。这是一个大的分工概念。个体农民属于这个大的社会分工的概念，属于“社会内部的分工”，与“工场内部的分工”是有区别的。他说：“社会内部的分工和工场内部的分工，尽管有许多相似点和联系，但二者不仅有程度上的差别，而且有本质的区别。”“工场手工业分工以生产资料积聚在一个资本家手中为前提；社会分工则以生产资料分散在许多互不依赖的商品生产者中间为前提。”“工场手工业分工以资本家对人的绝对权威为前提，人只是资本家所占有的总机构的部分；社会分工则使独立的商品生产者互相对立，他们不承认任何别的权威，只承认竞争的权威。”注13陈伯达经过进一步地研究发现，既然农业合作社社员与手工业工场工人的区别是：一个是小私有者，一个是一无所有的雇佣劳动者，那么，加速对社员的社会主义改造，割掉他们的小私有者的尾巴，让他们成为对土地没有产权的农业工人，成为彻头彻尾的无产者，再辅以大规模的、反复地、持久地宣传教育，让他们破私立公，就定能使农业合作社像十七世纪的手工工场一样，产生提高生产效率的奇迹。因为集体化产生分工，分工提高效率，这是一般公理。陈伯达是毛泽东的理论尖兵，他在前面探索，把他的新发现告诉毛泽东。毛泽东就一步紧于一步地加快了农业社会主义改造的进程。由互助组到初级社，由初级社到高级社，由高级社再到人民公社，三年时间就让农民与土地脱了钩，把土地改革给农民的恩惠全收回来了。农民个个成了“赵光腚”（电影《暴风骤雨》中土改工作队依靠的积极分子）。照毛泽东和陈伯达的设想，这下农民赤条条无牵挂，只能在生产队里拼命干活了，活命只有这一条路，致富也只有这路一条。但公社照样不增产。为了制造增产的效果，于是乎搞“大会战”，红旗招展，锣鼓喧天，“铁姑娘队”，“老黄忠班”，腊月天叫社员脱光膀子抖干劲。这些虚的东西登报广播造政绩可以，但年终一结算，打的粮食更少，社员更穷了。这下陈伯达也傻了眼。<BR>　　理论是灰色的，生活之树是常青的。我们结合实际生活说一说工场手工业依靠分工是如何提高了劳动生产率，而农业合作社为什么不能做到这一点？<BR>　　英国古典政治经济学鼻祖亚当·斯密在视察一个生产扣针的手工工场时，发现了分工协作所造成的巨大生产力。他生动具体地描写了全过程：<BR>　　一个工人抽铁丝，另一个工人把它弄整齐，第三个工人把它切断，第四个工人把它磨尖，第五个工人镟光它的尖端，以为装置针头之用。单是针头的制造，又分两个或三个独立的作业；装置针头成为一个特别的作业，磨光扣针又是另一种作业；甚至把扣针包在纸内也成为一类完全特殊独立的工作。这样一来，制造扣针的劳动约分为十八种不同的作业，在有些工场内每一种作业都由独立的工人去执行……我看见一个工场，只雇用十个工人……这十个工人每天能造扣针约十二磅。每磅有中等长短扣针四千多个，因此，这十个工人共能做扣针四万八千多个。倘若这些工人各自独立，互不配合，那么，在他们之中自然没有一个人能在一个工作日做出二十个扣针，甚至连一个扣针也做不好。换言之，他们能做的，还不及现今在各种不同的作业巧妙地分开和互相配合的条件下，所能做出的二百四十分之一，甚或四千八百分之一。注14<BR>　　毛泽东期望中国的个体农民通过组织起来（建立互助组、初级社、高级社、人民公社）进行劳动分工提高劳动生产率，为什么总是缘木求鱼越搞劳动生产率越低呢？从根本上说，这是农业生产的生物学特性决定的。　　<BR>　　第一，农业生产的主要生产资料——土地，是散布在广袤的空间中的，无论是种麦、种稻或是种杂粮，你不可能把它装进工场的车间，这就不具备像生产扣针那样每人完成一道工序流水作业的条件，农业生产这个特点被称做空间上的“广延性”。<BR>　　第二，农作物的生产有一定的周期，播种、管理、收获都有一定的季节，先做什么，后做什么，不能颠倒，也不能提前或者推后。北方种麦，有农谚说：“白露早，寒露迟，秋分种麦正当时。”就是秋分前后那十来天播种，错了季节就要减产或绝收。这个特点叫做时间上的“继起性”。<BR>　　再怎么组织起来，互助组、初级社、高级社、人民公社，都不能打破农业生产的时空结构，将不同地段和不同节气的农活归类集中作业。“广延性”和“继起[FS:PAGE]性”这个时空的“硬件”是打不破的。有些特殊的农活需要一定规模的集体劳动，如打井、修渠、灭蝗等，这是自然给定的条件下产生的集体劳动的需要，不是农民“走社会主义道路的积极性”。如果从这里面看出“社会主义因素”来，秦始皇修长城，隋炀帝挖运河，就都是领导农民“走社会主义道路”了。在一定的自然和技术条件下，农业生产的各种组织形式中，一家一户的单干，以农户为基本经营单位，是效率最高的、实现收益的最大化的经营形式。这是人类社会几千年选择的结果。<BR>　　这里有一个情况要分清楚：以道义为目的的济贫和以提高生产率为目的的经营。土改后的农村中往往出现劳力强、有牲口的作田能手土地不够种，寡妇家分了地但无人种的现象。寡妇家可以把地卖掉，可以出租分成，如果政府不加干预，几年后就会出现劳力和土地的最佳配置，使土地产量最大化。这是一个农业社会自然调适过程。但毛泽东把这类情况看得过于严重了，认为这是新的两极分化的苗头，要用互助合作的办法解决这个问题。碰巧那位寡妇儿子参军了，她成了军属。村支部组织代耕队把她家的地给包了。寡妇当然感激，给帮她种地的乡亲送水、送饭、洗衣服，这种事例一宣传，一拔高，几位代耕军属土地的农民成了互助合作的带头人，农村就出现了互助合作的高潮。互助组、合作社里，都有几户烈军属和鳏寡孤独困难户。强劳力给寡妇种地，寡妇给他们送饭、洗衣服，这种互助合作是产生不了提高生产率的效果的，所产生的效果是寡妇家地里也有了收成，但这个收成不会是最高的，如果最高产量是亩产五百斤，寡妇家亩产三百斤就不错了。这与手工工场基于提高工效增加总产量的劳动分工，是不可类比的事情。<BR>　　毛泽东忽视了手工业工场和农业生产合作社这一“本质的区别”，为了防止土改后的农村出现贫富两极分化，不准中农和富裕中农冒尖，强迫他们入社，让他们富帮穷，强帮弱，惜老怜贫，这在道德领域是无可非议的，但在经济领域是违反规律的，是行不通的。毛泽东的农业合作化主张更多的着眼点是济贫，是慈善家的观点，而不是经济学家的观点。从农业合作社到人民公社，实践证明，大锅饭，养懒人，它产生不了提高生产率的效果。<BR>　　分工合作不能提高农业的生产率，不能多打粮食，所以至今先进国家的农业仍然是家庭农场，而没有“组织起来”。自奴隶社会解体后，农户天然就是农业劳动单位，它不需要组织起来，任何超越农户的劳动组织形式，不管叫什么名字，叫合作社，叫公社，叫集体农庄，叫农业公司，叫规模经营，都会损害农业劳动的效率。这是我们走了二十年合作化道路应该得出的基本结论。<BR>　　毛泽东是农民占多数的中国共产党内农业社会主义思想的代表人物。他的社会主义理想基本停留在儒家的“大同”思想上，这种大同思想的经典表述是：<BR>　　大道之行也，天下为公，选贤与能，讲信修睦。故人不独亲其亲，不独子其子；使老有所终，壮有所用，幼有所长；矜、寡、孤、独、废疾者皆有所养；男有分，女有归。货，恶其弃于地也，不必藏于己；力，恶其不出于身也，不必为己。是故谋闭而不兴，盗窃乱贼而不作，故外户而不闭。是谓大同。（《礼记》）<BR>　　他在《论人民民主专政》一文中提到要“使人类进到大同境遇”。说“康有为写了《大同书》，他没有也不可能找到一条到达大同的路”。毛泽东很自信，以为自己找到了。<BR>　　毛泽东找刘少奇、薄一波、刘澜涛谈话之后，刘少奇立即表示赞成主席的意见，重新处理中共山西省委的报告，并收回了已经印发的在马列学院一班讲课的讲稿。<BR>　　但事情并没有完。一九五一年九月，毛泽东委托五谷不分的陈伯达主持召开全国第一次互助合作会议，通过了陈伯达起草的《关于农业生产互助合作的决议》（草案）。据说草案写好后，遵毛泽东的指示，陈伯达送给熟悉农民的党员作家赵树理征求意见。赵树理讲了老实话，说据他的了解，现在的农民没有互助合作的积极性，只有个体生产的积极性。那时毛泽东还能听一点不同意见。他说：“赵树理的意见很好。草案不能只肯定农民的互助合作的积极性，也要肯定农民的个体经济积极性。既要保护互助合作的积极性，又要保护个体农民单干的积极性。既要防右，又要防‘左’。”九月会议之后又对文件作了修改，至十二月份，仍以决议草案的形式发到全国县委和城市区委一级。<BR>　　这第一个互助合作指示写得很全面，一方面，另一方面；一种倾向，另一种倾向，都关照到了。但基本精神是“左”的，并没有重视赵树理说的“农民没有互助合作的积极性”的意见，是提倡、发展合作社才作这个决议的。后来由互助组而初级社，由初级社而高级社，由高级社而人民公社，毛泽东在中国开始了规模最大、时间最长、破坏最烈的空想农业社会主义实验。<BR>　　经过土地改革，农村土地占有情况和阶级关系发生了巨大的变化。追随毛泽东“干革命，闹翻身”的贫雇农们，大多数成了中农和富裕中农，革命革到他们头上来了。合作化运动从一开始就脱离了占农村人口百分之七十至八十的基本群众。为了说明这个问题，请读者看一篇权威的史料。<BR>　　一九四七年一月一日，著名经济学家于光远给上级机关写了一篇调查报告：《一年来的解放区的土地改革》。他说：“土地改革彻底改变了解放区农村的社会关系。封建剥削者地主阶级大大削弱了，在土地改革实行彻底的地区，他们都已转向自己劳动或经营工商业；富裕中农，特别中农大量增加；贫农减少，赤贫绝迹。许多典型材料都证实了这个趋势。如太岳长子县六个村，地主全数转入劳动，富裕中农由三十七户增至五十五户，中农由四百六十四户增至九百五十户，贫农由六百三十八户减至三百八十九户，赤贫由一百八十九户减至七户。”这六个村一千四百零一户中，中农和富裕中农占了一千零五户，占总户数的百分之七十一点七。注15<BR>　　“依靠贫雇农！”谁敢说不对呢！在政治上、在道义上他处在无懈可击的地位；如果不同意他的政策，说你是富农利益的代表，是农村资本主义势力的代表，你就站在了无法辩解的在党内受审判的地位。这就是共产党内“左倾”的厉害。心里明知道它不对，明知基本群众不赞成，但你得高声喝彩，在行动上努力去贯彻执行。既然“少奇同志”都受了批评，谁还敢再替那些土改前的贫雇农、现在的中农和富裕中农请命呢！于是，全党上下一致全力推进互助合作运动，而且各省各县在做法上比学赶超，进展速度越来越快，公有化程度越来越高，唯恐自己的辖区落后，总之一句话，越来越“左”。<BR>　　毛泽东确是出自崇高的愿望，高尚的动机，但他阻碍了、窒息了农村生产力的发展。应该出现的一段富足康乐的太平盛世没有出现，出现的是贫穷、浮肿病、饿死人等等。据卫士长李银桥回忆：“一九五九年九月三十日，毛泽东吃过两次安眠药，仍然未能入睡。他的办公桌上堆满文件和电报。饥荒已经笼罩全国。安徽、山东、河南等省发来了饿死人的绝密电，这些内容只有政治局常委才能看到。”“十一”那天，毛泽东照常登上天安门城楼，接受子民们三呼万岁。“国庆节之后，毛泽东立刻南下视察。专列开入山东时，沿途土地龟裂，到处是白花花盐碱。进入安徽后，情况更糟糕，大田里看不到丰收的庄稼，却插着一堆一堆的红旗。”毛泽东“嘴里不断喃喃：为什么是这样呢？为什么？人民当家做主了，不再为地主种田，是为人民群众自身搞生产，生产力应该获得解放么？！……”这是这位一辈子以救国救民为己任的伟大人物的悲剧。<BR>　　（作者系国防大学四级研究员，本名宋科）<BR>（责任编辑　吴　思）<BR>　<FONT face=楷体_GB2312>　注1薄一波：《若干重大决策与事件的回顾》，中共中央党校出版社1991年5月版，上卷第47页<BR>　　注2国防大学党史党建政工教研室编《中共党史教学参考资料》第18册第554页<BR>　　注3《刘少奇选集》，人民出版社1981年12月版，上卷第435页<BR>　　注4转引自薄一波：《若干重大决策与事件的回顾》，中共中央党校出版社1991年5月版，上卷第58～60页<BR>　　注5国防大学党史党建政工教研室编《中共党史教学参考资料》第19册第327～328页<BR>　　注6国防大学党史党建政工教研室编《中共党史教学参考资料》第19册第326页<BR>　　注7转引自薄一波：《若干重大决策与事件的回顾》，中共中央党校出版社1991年5月版，上卷第188页<BR>　　注8转引自薄一波：《若干重大决策与事件的回顾》，中共中央党校出版社1991年5月版，上卷第188～189页<BR>　　注9转引自薄一波：《若干重大决策与事件的回顾》，中共中央党校出版社1991年5月版，上卷第189页<BR>　　注10转引自薄一波：《若干重大决策与事件的回顾》，中共中央党校出版社1991年5月版，上卷第190～191页<BR>　　注11《王力反思录》，香港北星出版社，2001年10月版第702页、第1057页<BR>　　注12转引自薄一波：《若干重大决策与事件的回顾》，中共中央党校出版社1991年5月版，上卷第191页<BR>　　注13马克思：《资本论》，人民出版社1975年6月版，第1卷第12章<BR>　　注14苏联科学院历史研究所编《近代史教程》，人民出版社1954年版第1分册第21页<BR>　　注15于光远：《一年来的解放区土地改革》，《中国土地改革史料选编》，国防大学出版社1988年2月版，第330～331页</FONT>","title":"农业集体化理论是怎样失足的","time":1208778672000}