{"id":2541,"content":"<P align=center><IMG style=\"WIDTH: 538px; HEIGHT: 295px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042617253172964.jpg\" width=28 border=0><BR><FONT face=黑体>叶利钦（左）和戈尔巴乔夫</FONT></P>\r\n<P>　　建党93年、执政74载、拥有近2000万党员的苏联共产党于1991年8月25日宣告自动解散，身后留下最丰富的遗产是一大堆问号。苏共亡党亡国的根本原因究竟是什么？对这个问题的回答，仁者见仁、智者见智。据我研究，苏共的悲剧之源，不在于个别问题上的失误、失策，而在于党和国家政治体制上的失败，在于背离了宪政民主的世界潮流。<BR>　　宪政民主作为一种国家政治制度，是主权在民、公民权利至上，从而与君主专制的主权在君、君权至上相区别。宪政民主的具体内容虽多，其核心内容就是两项：一是民主选举，二是分权制衡。<BR>　　宪政民主发端于十七世纪，成熟于十八世纪，到二十世纪已经成为世界宪政潮流。1917年十月革命以后，苏俄的政治体制建设，是顺此潮流还是逆此潮流？可惜的是，由于种种复杂的历史原因，新生的红色政权选择了反潮流的道路。于是乎，差之毫厘、失之千里。苏联国家亿万公民的命运，祸福安危，就此埋下了伏笔。<BR>　　苏共反宪政潮流，略举四例：</P>\r\n<P><STRONG>一、“党外无党、帝王思想”</STRONG></P>\r\n<P>　　在1917年第一次全俄苏维埃代表大会代表以及当选的中央执行委员会委员中，孟什维克与社会革命党人曾占居多数；后来第二次、第三次全俄苏维埃代表大会及中央执委会中，虽然布尔什维克占多数，但也还是多党制，其他党派都合法地存在和活动。在作为中央政府的人民委员会中，左派社会革命党人有7位担任了部长级官员。<BR>　　从1921年起，苏维埃中的一切非布尔什维克政党均被取缔。次年，俄共(布)“十二大”决议，要求对各种反苏维埃党派和社会革命党以及孟什维克进行镇压。其他政党就此消失，俄共(布)成为唯一的政党，此后七十年再也没有来自外党的竞争压力与纠错鞭策力了。</P>\r\n<P><STRONG>二、“党内无派、千奇百怪”</STRONG></P>\r\n<P>　　“党外有党、党内有派”本是社会常态。马克思、恩格斯、列宁生活的绝大部分岁月里都是如此。但是，1921年俄共(布)(以下简称“党”)第十次代表大会根据列宁的提议，专门通过了一项决议，要求毫无例外地解散一切不论按何种政治思想意见纲领组成的派别，禁止任何派别在党内的存在。<BR>　　“禁止任何派别”，实际上有一派是不被禁止的，那就是党的一把手(譬如说，后来担任党的总书记三十多年的斯大林)自己这一派就不被禁止。不但不禁止，而且他还可以搞“一派专政”，“合法”地动用一切手段去镇压和消灭自己不能容忍的任何派别。<BR>　　列宁也许没有想到斯大林会滥用制度的缺陷。但是，党的机体中的癌细胞毕竟已在此时植入!尔后的岁月中，虽有健康细胞的生长，终究难免被癌细胞所吞噬。<BR>　　就在列宁辞世10年后，1934年党的“十七大”在选举中央委员会委员时，有270多名代表对斯大林投了反对票，而列宁格勒州委书记基洛夫所得票数竟远远高于斯大林。于是，基洛夫自然而然被视为斯大林的竞争者和反对派。同年，基洛夫被暗杀，凶手也随即被暗杀；杀害凶手的凶手又被暗杀。接着，基洛夫所信任和重用的干部统统被以暗杀基洛夫的罪名处决，后来又陆续将基洛夫在世时列宁格勒的领导干部基本上全部消灭了。这还没有完，紧接着便以追查刺杀者的名义在全苏开展了长达数年的大规模肃反运动。而那次“十七大”的党代表究竟哪些人投了斯大林的反对票，谁也搞不清楚，于是绝大多数人都成了斯大林怀疑和打击的对象。其中陆续有1108人被捕，多数死于狱中。大会选出的139名中央委员和候补委员中，有98人(约占70%)被枪决。<BR>　　世世代代、党内无派，何止千奇百怪啊!</P>\r\n<P><STRONG>三、以党代法、滥杀无辜</STRONG></P>\r\n<P>　　在没有宪政分权的制度中，以党代政、以党代法是像水往低处流一样再自然不过的事情，冤狱遍于域中便在所难免了。1934年，苏联各州都成立了“三人小组”，由他们，而不是由司法机关决定了对数十万苏联人的判决。就在基洛夫被暗杀后几天，根据斯大林的提议，苏联中央执行委员会和人民委员会通过《关于修改各加盟共和国现行刑事诉讼法典的决议》。它规定要从重从快判决，不允许被告申辩和上诉，死刑判决后必须立即执行。这就叫做杀人没商量了。据曾任中央政治局委员的米高扬回忆录，苏共“二十大”以后查明，从1935年1月至1941年6月的六年半中，苏联大约有2000万人遭到迫害，其中700万人被枪毙，这还不包括死于集中营及押解途中的人。被杀害者有两万多人是当局为了灭口而处死的特工人员。他们先前曾经是专政工具，尔后根据专政的需要，不由分说就变成了专政对象。<BR>　　据统计，对十月革命进行过政治领导的24名党中央委员中，有14人先后被斯大林杀害；从军事上领导过十月革命的60名彼得格勒苏维埃革命军事委员会委员和政委中，有54人被斯大林杀害。第一届人民委员会共有15名委员，除了列宁和斯大林以外的13人中，有9人先后被以革命的名义处死。斯大林时期所杀的共产党员人数，让沙皇俄国望尘莫及。岂只是“肃反扩大化”的错误，它从一开始就是斯大林铲除异己的清党运动。<BR>　　1988年2月，《莫斯科共青团员报》报道：在斯大林1953年去世之前，全苏联共有1200万人进了劳改营，2000万反对农业集体化的农民被判徒刑或流亡。<BR>　　苏共二十大虽然批判了斯大林的个人崇拜，平反了不少冤假错案，但尔后无产阶级专政的理论和实践仍在继续，党内外持不同政见者被关进集中营和精神病院的消息时有所闻。<BR>　　苏共和苏维埃政权敢于这样肆无忌惮地给自己四面树敌，新仇旧恨、层出不穷，亡党亡国的祸种就这样有增无已。</P>\r\n<P><STRONG>四、内定选举、自挖墙脚</STRONG></P>\r\n<P>　　民主选举的根本原则是要充分体现选举人的意志。而选举人的意志往往与领导者的意图不一致，怎么办？在宪政制度下，领导者必须尊重选民的选择，否则就是违宪违法违纪；而在斯大林那种集权制度下，领导者往往内定选举结果，然后用各种手段去要求保证实现领导意图。这后一种办法，从领导者的角度来看，当然是大好事。而对选民来说，内定选举就是假选举、真欺骗。久而久之，不可避免导致权力体系基础动摇。<BR>　　1918年12月2日全俄中央执委会发布《关于乡与村苏维埃改选程序的指示》，规定所有乡与村的苏维埃均应进行改选，由中央自上而下派出官员建立选举委员会。富农、商人和反革命分子被剥夺选举权，苏维埃代表候选人由上而下征求意见，等额确定，再提交选民公开投票。这种变相指定的选举办法后来成为斯大林时期的一种不成文法。1936年苏联公布新宪法，表面上扩大了选举权，改进了选举法，似乎也搞普遍、平等、直接、秘密选举。然而，上述不成文法依然起决定作用。各级苏维埃代表候选人都是由党组织内部决定，等额交给选民投票，虽说选民可以另选自己的意中人，其实未列入候选人名单的人根本无法当选。<BR>　　内定选举就像是按剧本演戏，翻来覆去演了70多年，不断地消耗苏共和苏维埃政权的合法性。<BR>　　宪政制度下的民主选举好比肥沃的土壤，它能打断腐朽的链条，一茬一茬出新苗，使病树前头有可能出现万木春的机会。而斯大林那种内定选举则是由前任领导指定自己喜欢的接班人，老树培养病树，病树培养歪脖子树，到头来在一棵树上吊死。这使它失去了吐故纳新、制度变革、重振旗鼓的活力源泉。<BR>　　待到历史翻过了那沉重的一页，民主选举的时刻终于来临，1991年6月12日俄罗斯首次举行总统直选。选民真正可以按自己的意愿投票了，他们把占总票数57.35%的4559万多张选票投给了叶利钦，使他一举以高票当选为俄罗斯总统。而4位俄共候选人则分别以16.85%、6.81%、3.74%、3.42%的得票率被俄罗斯选民淘汰。<BR>　　宪政民主，顺之则昌，逆之则亡。不是吗？<BR>(责任编辑　吴　思)</P>","title":"苏联亡国的原因","time":1208780481000}