{"id":2543,"content":"<P><BR>　　这些年来，影视传媒对秦皇汉武炒得沸沸扬扬。自然这跟伟大人物的肯定有关。章太炎的《秦政记》说：“古先民平其政者，莫遂于秦。”“世以为秦皇为严，而不妄诛一吏也。”又说：“其视孝文，秦皇犹贤也。”1957年6月13日毛泽东与吴冷西的谈话，也表示了类似看法：“高祖之后，史家誉为文景之治，其实文、景二帝乃守旧之君，无能之辈，所谓‘萧规曹随’，没有什么可称道的。”（吴冷西《缅怀毛泽东》上册，中央文献出版社1993年版，第206页）所以我们从来没见过文帝上银屏，也很少听到对文景之治的赞歌。从帝王的丰功伟绩、雄才大略看，秦皇似乎“贤”于汉文帝。如果变换一个角度，比如从粮价上看，结论会不同吧？<BR>　　战国前期，李悝为魏文侯作尽地力之教，粮价为“石三十”（《睡虎地秦墓竹简·秦律十八种》）。有两条律文证明秦统一前的官定粮价也是石粮三十钱。还有《管子·国蓄》也有同样例证。秦统一天下五年后，即公元前216年，粮价竟高达“米石千六百”（《史记·“秦始皇本纪》三十一年）。即粮价涨了五十余倍。验之历史，这个粮价会有什么结果呢？《汉书·食货志》说：“汉文帝二年（公元前47年）齐地饥，谷石三百余，民多饿死，琅邪郡人相食。”王莽末年，“米石二千”，“天下户口减半”。由此看来秦始皇“米石千六百”时，岂不是也在大量饿死人？秦末大乱，无粮价记载，恐怕斗金难换斗米。但汉初就有粮价记载了：《史记·平准书》曰：“汉兴……米至石万钱。”而《汉书·食货志》则曰：“汉兴，凡米石五千，人相食，死者过半。”这些与粮价“石三十”比，已是天价。当然，这不能归罪于汉，基本上属秦始皇造就。而汉文帝时“粟米十余钱”，多得发霉（《史记·律书》）。一个是“人相食，死者过半”，另一个是“天下殷富”，从老百姓的角度他们能说秦始皇贤于汉文帝吗？而且由此我们还可以观始皇之兴亡成败与贤明的。<BR>　　<BR><STRONG>　　一、“个人在历史上的作用”</STRONG></P>\r\n<P>　　秦始皇13岁登基，38岁时灭六国，统一了天下，尤其是29岁至38岁这十年，胜利一个接着一个：公元前230年，“韩王安降，尽纳其地”，前228年“得赵王”，前225年“魏王请降，尽取其地”，前224年“虏楚王”，前222年“得燕王喜”，“虏代王嘉”，“降越君”，前221年“得齐王建”。其胜利之迅速，举世震惊、景仰。谁能说不是“功过五帝，地广三王”呢。它令秦始皇心醉、目眩，深信“自古莫如己”，还有哪位帝王比自己更伟大、更正确、更光荣？因而在他统一天下后，立即犯下致命的错误。不过在转入这个问题之前，先要解析另一个问题：即秦灭六国、一天下的伟大胜利，秦始皇个人因素占多大比例。其实这是秦的地理位置、他的祖宗、敌国、政敌，更重要的是人民群众的强烈愿望，共同培植出来的。<BR>　　先说民愿：“烽火连三月，家书抵万金”，虽然是知识分子的感叹，但也是人之常情。春秋战国两百年的烽火连绵，将会生出何等对和平、安宁、家人团聚的渴望？“元元之民，冀得安其性命”，战国末年，当时七国的人口，据说只有二千万，或者还不到。楚国号称拥兵百万，少的国也有三十万。秦灭楚之战，出兵六十万。秦的人口以五百万计，兵民比这么大。有人估计七国之兵，合计起来在三百五十万左右，也就是说，将近人口的五分之一，这还不算为战争服务运粮等人力物力。五口之家，要拿出一个主要的男劳力当兵，还要拿出将近一半甚至百分之七十的收入投入战争，而战争胜负难测。试想，这对战争的主要承受者农民及战士、及其妻室儿女，将会是一个什么样的滋味？秦始皇之所以能够秋风扫落叶一样的“吞二周而亡诸侯”，“振长策而御宇内”，最主要原因就是渴望和平炽烈、普遍、不可遏止的民心、民情、民愿吧？这跟陈涉“一夫作难七庙堕”的历史背景一模一样。<BR>　　再说地理位置。正如贾谊所说：“秦被山带河以为固”，四面环绕山水，皆有天然屏障，十分坚固。六国困于险阻不能进。而六国所处多为平原丘陵，无不是易攻难守。<BR>　　其三祖宗。秦始皇续六世余烈，他的祖宗已将秦国领土早已扩展到四川、山西、河南、河北、乃至贵州的某些地区了。掌控极为丰富的人财物与战略要地。秦王政（始皇）登基后不久，李斯这样估计形势：“秦之乘胜役诸侯，盖六世矣。今诸侯服秦，譬若郡县。”名为诸侯，实为郡县，因此灭诸侯，成帝业，天下一统，“有如炊妇扫除灶上之不洁”。<BR>　　其四，商、韩等崭新的政治哲学，为秦开帝业奠定了扎实的理论基础。商鞅变法以来，秦国的政治、经济、思想、文化，是战争体制：人民受到严密组织控制，全民纳入耕和战，实行高度中央集权与严刑峻法，励行大动人心的军功奖励（斩敌一个“甲首”，赏给爵位一级，田百亩，宅九亩，农奴一人）。这些大大“有异于六国”的政治哲学，完全可以想象它会产生多大的作用。<BR>　　其五，六国各有打算，离心离德。六国在贤智良将的辅助下，也曾“同心并力攻秦”，但均因形不利、势不便而失败了，到后来，六国名为未忘亡秦，实为只顾己利；疲弊、散漫、腐败。<BR>　　这就是秦始皇统一前面临的基本历史条件。不能把一统天下的功劳全归之一人。已成的历史条件与历史走势，比任何伟大的个人要强大万倍。<BR>　　普列汉诺夫在他的《论个人在历史上的作用》一文中，曾经引用了俾斯麦于1869年4月16日在北德议会中所说的一段话：<BR>　　“诸位，我们既不能忽视以往，也不能创造未来。有人常将自己的表针移前一些，以为这样就可以把时间加快，但这实在是一种错误，我希望诸位加以避免。一般人通常过分估计我对于我所依靠的那些事变的影响，可是始终没有一个人想到要我来创造历史。这种任务是我同诸位联合起来行动也办不到的，虽说我们联合起来便能与全世界相抗。然而我们毕竟不能创造历史；我们应等候历史去自行造成。我们用火来温暖果树，决不能加速果子成熟的过程。我们把尚未成熟的果子摘下来，是只会妨碍果子成长而使其腐坏的。”<BR>　　应该承认这话基本是历史唯物主义的。可贵出于这位“铁血宰相”之口，他对于德国，有些像秦皇之于中国，只不过二者头脑的复杂程度不同。俾斯麦对于分裂为三十多个邦的德国统一，以及改变欧洲的整个格局（德、法、英、俄的力量对比），还有以后的德国突起，起到相当大的作用。说出上面的话，更显可贵。自然李斯用炊妇扫炉灶来比喻一统天下，有夸张鼓励的成分，但用今天的话说，并非只有伟大的天才才能办的。不然，那死后不到一年天下就沸腾了，以及统一天下后许多致命错误又何以解释呢？</P>\r\n<P>　<STRONG>　二、“秦政制”显示撮制四海的巨大优越性</STRONG></P>\r\n<P>　　公元前221年，秦始皇终于一统天下，依照法家理论建立了高度集权国家：一，“海内为郡县，法令由一统”；二，集三皇五帝之尊称，号曰皇帝。独控文、武、威、德“四权”，固操臣民生杀贵贱富贫“六柄”；三，“命为制、令为诏”，皇帝命令高于一切；且至尊、至贵、至重、至隆。首先建成世界上绝无仅有的双层次专制主义全能国家：即皇帝对于统治阶级的专制主义，统治阶级对于人民的专制主义。从这一点看，秦始皇之功勋是任何人任何时候也无法否定的。不过秦始皇所创建的这种国家，既能创造世界性伟大灿烂辉煌的奇迹，也会造就世界性罕见的悲剧。秦王朝虽未能“传之万世”，但他的政治体制，却在中国传之二千多年：即毛泽东所说的“历代都行秦政制”，这种“秦政制”，在秦统一天下之前后就充分显示出它“撮四海，运于掌握内”（柳宗元语）的巨大优越性。统一后其优越性是：<BR>　　⒈ 全国推行郡县制。商鞅在秦主政，就在全国置县，今天的话说：实行全国一盘棋、一股劲。正是运用这种体制，使秦所向披靡，所以统一天下后，始皇决计用李斯建议，在全国普遍推行郡县制。柳宗元说：秦之所以革者，从制度本身来说是大公无私的，但“其情，私也，私其一己之威也，私其尽臣畜我也。然而公天下之端自秦始”（《封建论》）。不过这个弯子转得太急、太直了。而且秦始皇马上运用这种制度役使近二百万劳力，大兴土木，“暴其刑威，竭其货贿”，将天下投入苦海。尽管如此，“人怨于下，而吏畏于上”，全国无一地、无一吏敢说个“不”字。<BR>　　⒉ 统一度量衡，统一法度，车同轨，书同文。春秋战国几百年，早已苦于各国法度、文字、度量衡的五花八门。所以商鞅等人已在秦和一些国家统一度量衡，各国文字也在渐趋于同。秦皇一天下后，在全国立即实行“五同”（同法度、同伦、同文字、同度量、同钱币），划定疆域、通水路、去险阻、少关隘……这自然是功莫大焉。<BR>　　⒊ “收天下兵（器）聚之咸阳”。这一举措，显然为了防止六国死灰复燃，战乱再起，因而它会受到万民的拥护。同样“徙天下富豪于咸阳十二万户”，也为防止战乱的。<BR>　　⒋ 解决农民土地问题。公元前216年，此年即粮价上涨五十余倍，是否因此才想起“令黔首自实田”呢？在多年的战乱与“力役三十倍于古”、人口减少、田土大片荒芜的情况下，土地问题根本不是占有的两极悬殊，而是无人耕种。下令“自实田”，不过是自报所种所垦的土地，落实赋税徭役罢了，把它说成是“确定土地个人私有制”，未免太拔高。但着手解决土地问题，值得肯定。</P>\r\n<P>　　<STRONG>三、“秦政制”立即造就世界罕见的人间悲剧</STRONG></P>\r\n<P>　　章太炎对“千古一帝”厚爱有加，但不得不说“秦皇微点”——稍微有些缺点：“独在起阿房及童男女三千人资徐福；诸巫食言，乃坑术士，以悦百姓，其他无过。”（《秦政记》）而焚书坑儒不过弄死几个“巫术方士”以取悦百姓罢了。而对于“专擅于一人”的制度，“病病者寡，其余荡荡（平等）平可浣准矣”！平得像水准仪校正过的一样。这样的“微点”算得了什么呢？且看以下几个致命性的“微点”：<BR>　　⒈ 滥用民力。前面说秦始皇统一之后，五年粮价猛涨五十余倍，其主要原因，一是灭六国，“工程”空前巨大，从公元前236年至统一天下的前221年，秦无年不战，无岁不征。交战规模少则数十万，多则一两百万。要不然怎么能在秦始皇二十九岁至三十九岁之间灭六国（多国）呢！它必然影响整个经济：生产缩减，粮食储备用尽。《管子·参患》曰：“一期之师，十年积蓄殚；一战之费，累代之功尽。”在这十五年中何止一期、一战？老子曰：“师[FS:PAGE]之所处，荆棘生焉；大军之后，必有凶年。”果然这十五年中，公元前242年“受灾”，前235年“大旱”，前232年“地动”，前230年“民大饥”，前228年“大饥”，前227年“大雪雨”。可见天下一统之后，财穷力尽，粮缺物匮，粮价自然看涨。二是统一后，秦始皇依然“刚毅戾深”，“刻削仁恩”，“急法，久者不赦”，他根本就没有让人民休养生息，而是急急忙忙修宫建殿，“治驰道，兴游观”，搞起皇帝旅游来。五年之中，三次出巡，并且办了以下六件事：⑴ 大兴土木，大修宫殿楼阁。秦每攻灭一个国家，便模仿该国的宫室建制，在咸阳北阪附近仿造。东西八百里，离宫别馆林立，楼阁宫殿，彼此相连，分别安置从诸侯国掳来的美女和钟鼓。这就需要“徙天下富豪十二万户于咸阳”，既可控之防之又可用之以广人气。⑵ “作信宫渭南”，后改名为“极庙”，“自极庙至郦山，作甘泉前殿”。⑶ “筑甬道，自咸阳属之”，即在驰道外筑垣墙，天子于中行，外人不见，从咸阳一直连到北地。⑷ “治驰道”，《汉书·贾山传》曰：“秦为驰道于天下，东穷燕市，南极吴楚，江湖之上，滨海之观毕。道广五十步，三丈而树，隐以金椎，树以青松。”⑸ “徙黔首三万户，琅邪台下，作琅邪台”。⑹ “发童男女数千人，入海求仙药”。尤其前四项工程，要调用多少劳力，司马迁没有交待，但显然它是公元前216年粮价上涨五十倍的主要原因。那么这之后的滥用民力有账可查的就有：<BR>　　公元前215年：燕人卢生到海上寻仙药，回来后上秦始皇谶纬图书，书上说：“亡秦者胡也。”始皇乃“使将军蒙恬发兵三十万人北击胡”，取得黄河以南大片土地。<BR>　　前214年：五十万人屯守五岭。<BR>　　前213年：命令不正派的狱吏去修长城及屯守南方越地。筑长城，用多少人，史无记载，至少不下十万二十万吧？<BR>　　前212年：续办了四件大事：一是开辟大道，通到九原，直抵云阳，挖山填河，直接往来；二是“受宫刑，徒刑者七十余万人”，分别修筑阿房宫与郦山；三是徙三万民众到郦邑，五万民众到云阳；四是始皇下令：“咸阳附近二百里内，设立宫观二百七十座，建夹道、驰道，使之相连”，夹道即天子专行道，用墙相隔，外不见内。<BR>　　前211年：“迁北河榆中三万民众”。<BR>　　前210年：七月秦皇死，二世继。这一年，立刻继续阿房宫的工事，同时派兵安抚四方夷狄。征召五万屯兵卫咸阳，这批人加上狗马禽兽，每天耗费大量粮草，预计现存粮草不足支应，就向郡县征调，命令运输粮草的人都要自己携带食物，这样一来，必然“法益刻深，胡亥一年七月，戍卒陈胜等反……”<BR>　　以上即是“米石千六百”之后，秦皇死前六年民力兵力调用清单。有账可计的就有一百六十五万人以上。如果加上各地地方守卫兵力，以及地方使用的民力，将在二百万左右。能否调得出这么多人？颇值得怀疑。姑且减去十之二，也有一百六十万人。当时人口不可能有大的发展，以二千万人口、八百万劳力计，等于占用了劳力的五分之一，且全是男劳力。《管子·八观》说：“什一之师，什三毋事，稼亡三之一”。十分之一的人去当兵，有十分之三的人为其提供经费和辅助劳役，实际上是十分之三的人不务农——“稼亡三之一”。《管子》还说：如果“稼亡三分之一”，而又没有积蓄的话，就会出现饿殍戴道。三十万人御胡，五十万人守五岭，恰恰是“什一之师”。而这“什一之师”，如《管子》上篇所言：“什一之师三年不解，非有余食也，则民有鬻子矣”！岂止是“三年不解”？除了这一笔“什一之师”外，就是那修阿房建坟墓的七十万人，及修长城的一二十万人，这又是一个“什一之师”，并且又是“三年不解”的。秦始皇前一个“三年不解”，必将饿殍戴道卖儿卖女，秦皇却弄出两个“什一之师”。后果如何？秦皇虽然非常崇拜商、韩，但并没有弄懂《管子》，上例即明证。就连《孙子兵法》、《孙膑兵法》也未必读过。《孙子兵法·作战》曰：“国之贫于师者，远输，远输则百姓贫”，并且再三警告：“粮不三戴”，不三次转运。远输的结果必然是“百姓之费，十去其七”。孙武之时，尚可以“因粮于敌”、“务食于敌”，而统一之后，已经无敌可食，只有自己的百姓出，这就不能不来个“远输”，如以咸阳为中心，国土的半径约在一千六百里，就以八百里计，往返所食与所运的数量之比是可以想象得出的。这不仅单运人食之粮，还运畜用之草。甚至郡县输往咸阳的粮草的劳力们还要自带自己的食粮。可见，从战争观点看，秦皇的作为大犯兵家忌。那么多谋士没有一个出来哼一声。只能让其增大赋税、增大徭役。李斯后来就承认了：“戍漕转作事苦，赋税大也。”《汉书·食货志》说：“秦收泰半之赋”（师古曰：三分之二）。“秦之力役三十倍于古，田租口赋二十倍于古”，这不是造谣。当时早已不是“苦不堪言”，而是实在无法活下去了，铤而走险的路是统治阶级强推上去的。陈胜振臂一呼，天下云集，小小的一根导火线，引燃天下的怒火。这笔账不能全算在二世身上。御胡与守五岭，尚有几分公意，其余无一不是为了一己之欲。李斯说：“治驰道，兴游观，以见主之得意。”因游观（今日谓之公费旅游）与显“得意”，而去修驰道，纯粹是享乐。《史记·蒙恬传》说：“始皇欲游天下，道九原，直抵甘泉，乃使蒙恬通道，挖山填谷千八百里。”这里也说的是“游”。古埃及的法老给自己修坟墓——金字塔，不过动用了二十万人，被人警呼世界第一，他哪知道咱们的秦皇，为了寻欢作乐，显示恩威，竟然使用上百万的人力，占用整个国民产值的一半以上。<BR>　　⒉ 滥用暴力。之所以能够横征暴敛，役使这么多人力，自然得靠严刑。一个家庭让他拿出他的收入的十之六、七给你，如果没有刀斧相逼，很难办到。“隐宫徒刑者七十余万人”，受割生殖器的、判刑的人已达七十万人，并且居然还活着。这够惊人的。受其他刑法的呢？还有受刑后就死了的，所谓“刑者相半于道，死人日积于市”，看来一点也不假。始皇时严刑主要对象是被统治阶级与统治阶段的下层，而至胡亥、赵高之时，严刑对象发展到大臣、诸公子。章太炎说：“世以为秦皇为严，而不妄诛一吏也。”不妄诛一吏，却有七十万隐宫徒刑。顶尖级的“学者”，竟然说这样的话，真是天下之大，无奇不有。<BR>　　⒊ 刚愎自用，仇士口。儒、道、法三家皆主张君道无为，而秦皇则是“万事皆决于上”。秦始皇也并非一开始就这样自智自用，他的“自古莫如己”的刚戾横蛮，也是统一后逐渐发展而来的，这从他的五次刻石颂扬秦皇的功德，可以看出他是如何逐渐膨胀的：比如公元前210年第五次即是他死前一年最后一次刻石，这时已经是怨声泣泪四起，火山待爆之时，而此时再刻石竟然是：皇帝“德惠修长……圣德广密，六合之中（东南西北外加天地），被泽无疆（像天那样覆盖普照，像雨那样润泽）。皇帝并宇，兼听万事，远近毕清（爆炸前的沉默）……”这种步步升高后的颂声，生动的反映秦始皇得意的步步加浓。终于在这种颂声和得意之中，变瞎、变聋、变得不知天高地厚，可惜他至死还以为他无所不能、无所不胜、无所不对。他变聋变瞎的原因，一是谀词与颂声，二是法家一贯的仇士与民之口的政策。而焚书坑儒，则集仇士民之口之大成。它有五项内容：⑴ 史官非秦记皆烧之（其他各国的历史统统不管不要，砸烂这面“镜”！）；⑵ 非博士官所职，天下敢有藏诗、书、百家语者，悉烧之；⑶ 有敢偶语诗书者弃市（偶，一对。不要说三、五人相聚谈论，两个人谈一下诗书，也得腰斩，弃之市朝示众，也许这是世界绝无仅有之口之策）；⑷ 以古非今者族（灭父母、兄弟、妻子三族）。吏见知不举者与同罪；⑸ 若欲有学，以吏为师，以法为教。这五条，第一，它是“禁口律”（马克思的话）。第二，禁思律——不准思想。书都烧了，思就难了。第三，禁镜律——不准照镜子。历史是一面镜子，不准以古非今，以外非中，或以古正今以外正己，岂不是不准照镜子？第四，只有一样不禁：民愚不禁，歌功颂德、报喜、报乐、报密不禁。如此这般下去，不聋不瞎不蠢，还往哪里走？！焚书的举措，自然会引起知识分子的背后议论，进而引发名震后世的坑儒。章太炎说这是为了“悦民”，不知根据何在？焚书之令，也许尚未引起某些人的重视，坑儒就证明那令是说了算数的。秦皇的长子扶苏为了此事说了几句恐天下不安的话，请他老子注意，这就惹怒了秦皇，被下放到边境监军。连自己的长子、接班人，都不能说一句规谏的话，不亡才怪。<BR>　　⒋ 谀谀诺诺的奇灾大难。难以设想秦皇后来所办的桩桩蠢事，都是他一个人的责任。既有历史根源，也有理论根源（商、韩理论），还有制度原因（战争体制、郡县制），还有秦皇本人性格、心理、能力、乃至生理病理上的原因。更有他的周围左右的人的促成推动作用。正如前面已经分析过的，秦皇的早期还是用人唯能，可是到了后来，成了唯谀、唯顺、唯酷。赵高这样的人不去谈他，下面专门谈李斯这个中心重要人物，他具有罕见的才华，但对权位利禄的贪恋也是罕见的。他本来是荀子的弟子，而儒家的道德说教对他不起作用。他是带着改变“耻莫大于卑贱，悲莫甚于穷困”的强烈欲望入秦的。开始他投在吕氏门下，得到吕不韦的信任。吕氏免相、被逐，他当然不会同进退。他向秦皇的第一个建言，就是投其所好，饰其所美，他因而所得到的差事就是对六国政要进行贿赂、离间、违者暗杀。他的第二个建言就是那有名的《谏逐客令书》，名是驳皇，实为谄媚讨好。因而由小小的“郎”晋升为“廷尉”（掌管刑法），那些严刑苛法自然少不了李斯的心血，堆积如山的尸体与刑余之徒，也有李斯的功劳。他的确在“饰政教、兼六国、立社稷、一文字、平度量”等方面建立了丰功伟绩，但是他也在滥用民力、滥用暴力、使秦皇、二世纵情极欲上，犯了讨好、迎合、鼓吹、纵唆的罪行。如此之滥用民力及其严重后果，李斯心里有数。如此荒谬杀戮的严重性及其后果，李斯也一清二楚。事无巨细一人包办会有什么害处，李斯会有所察。不准巷议、不准腹诽，会带来什么，李斯当真就一点不清楚？动用了七十余万人修坟建宫，李斯就没有一点点不以为然的念头？一次又一次的刻石颂德，李斯当真一点也不知晓其中之水分？所坑之[FS:PAGE]儒有多少正确部分，李斯果真这么糊涂？……如果说，胡亥不知道，蒙毅、蒙恬不知道，甚至连秦皇本人不太知道，这尚可信。如说李斯不清楚，那就太小看他了，他明明心里有数，但是口里不说；他明明知道这样下去要糟糕，但嘴里却不停的主上贤明圣智；他明明是在违心违学违理违情的去写去办，但却演得入木三分，不愧为第一流的演员，有人会说李斯“利令智昏”。不，哪里是智昏？利令智昏只管利禄权位，哪怕你洪水滔天世界末日。他一听赵高劝他参加篡位的话，马上就知道必然会“宗庙不血食”的，但是因为赵高一说扶苏上台，蒙恬必为丞相，哪有你的戏唱？也只好（只好！）随他们（胡、赵）去办；一听扶苏、蒙恬身死，他也和胡、赵一样“大喜”。李斯的儿子“为山川守”，农民起义已经席卷到那里，自然有人背后议论李斯。他恐惧了。适逢胡亥问他：“如何恣志广欲，长享天下？”如何“专用天下适己”？李斯为了讨好胡亥，说出一整套骇人听闻的混账话，这些在《史记·李斯传》中有详细记载，不可不读。<BR>　　⒌ 道已易，政不改。战争时期与和平时期其社会制度、政治制度理应有所不同。即贾谊说的“攻”与“守”之势异也：“夫兼并者贵诈力，安定者贵顺权，此言攻与守不同术也。秦离战国而王天下，其道不易，其政不改，是以取之守之无异也。”贾谊与司马迁懂得辩证法。取自然要用战争手段，必须“高诈力”，以“诈”与暴力为主。兵不厌诈。管你什么道德不道德，只要取胜就行。但是天下一旦到手，“道已改”，情况、条件、对象都已经改变，这改变了的情况条件所产生出来其规律——“道”自然“已改”。这时必须“贵顺权”。顺应时势，谨慎使用权力。不能再以“高诈力”为主要手段了。难道对自己的人民、臣僚，也要以诡诈、暴力、谎言作为主要的手段？秦始皇统一天下后，既要再建不朽的功勋，又要穷奢极欲，只能“政不改”。他太习惯于“高诈力”与商、韩这一套了。固然这套办法十分迷人：威高、权重、无所不至、无欲不从，省心省力、顺手快当。加之灿烂辉煌的胜利使他眩目与心醉。他认为他无所不能，翻山倒海，不在话下。他要纵情极欲，他要盖世功名。战争中人民可以忍受这样的苦难，为什么现在又不可以了呢？有了抵抗，他就镇压，他就拚命疯狂的强化。胡亥不仅继承了这份遗产，而且将“高诈力”推向更加荒谬的程度，对准最高统治阶级的内部。于是乎夭亡不可避免地降临了。<BR>&nbsp;&nbsp; <BR><STRONG>　　四，从给人民带来什么看孰贤？孰可称道？</STRONG></P>\r\n<P>　　最后再回过头去，稍微谈谈汉文帝，看看是谁给社会带来稳定、和平、安居乐业、生产力发展，谁又给人民带来饥荒与死亡，以及生产力的破坏殆尽。这才能看出孰贤，孰可称道。《史记·律书》说：　<BR>　　“文帝之时，百姓无内外之徭，得息肩于田亩，天下殷富，粟至十余钱，鸣鸡吠狗，烟火万里，可谓和乐乎？太史公曰：‘文帝时，会天下新去汤火，人民乐业，因其欲然，能不扰民乱，故百姓遂安。自年六七十翁未尝市井，游敖嬉戏如小儿状。孔子称有德君子矣！’”<BR>　　由秦始皇“米石千六百”，再到秦末之际的“米石至万”，竟降至文帝时的“粟米十余钱”，由“千里无鸡鸣”到“鸣鸡吠狗、烟火万里”，真是天上地下。老百姓难道会说秦皇贤于文、景吗？不会吧。同时，最后汉文帝也并非“没有什么可称道的”。第一，那粮价相差数百千倍的事实，首先就应该大加称道。第二，文帝“即位二十三年，宫室苑囿狗马，服御无所增益，有不便，辄以利民”，皇帝皇后常穿粗糙服饰，“衣不得曳地，帏帐不得文绣”。第三，“不治坟，欲为省，毋烦民”，这与秦始皇的大兴土木，建阿房，修郦山，穷奢极欲，不顾民之死活，反差太强烈。第四，秦始皇禁止“入则腹诽，出则巷议”，焚书坑儒就是镇压诽议者和防止诽议。汉文帝二年，下令群臣：“悉思朕之过失，及见知思之所不及，乞以告朕。”同时要“举贤良方正能言极谏者，以匡朕之不逮。”第二年又再次下令：“古之治天下，朝有进善之旌，诽谤之术（下非上），所以通治道而来谏者。今法有诽谤妖言之罪，是以群臣不敢尽情也，而上无由闻过也。”因此废除诽谤妖言罪。第五，秦始皇统一天下之后，五次刻石“诵皇帝功德”、“颂秦德”，而短短的《史记·汉文帝本纪》，竟记有汉文帝十余次自称自己“不德”、“德薄”、“不能远德”。第六，汉文帝还有几项创举：⑴ 废密祝。秦时有过，密祝移过于下，文帝废之；⑵ 除肉刑。这大不同于秦皇的“刑者相半于道，死者日积于市”；⑶ “除收诸帑诸相坐律”。秦一人有罪，并坐家属，文帝除之；⑷ “除田之租税”。秦始皇“力役三十倍于古，田租口赋二十倍于古”，简直无法与之相比。同时，汉文帝对匈奴的侵扰，也并非不作为，而是三次发兵征讨。由此可见，文帝的节俭克己、不扰民、自谦自律、向臣民求闻己过与自己之见、知、思之不足、废除苛法，岂不值得称道，值得千古称贤？也值得今天学习的（以上未注出处，皆为《史记·秦始皇本纪》）。<BR>　　秦始皇这个名字显示着历史的重大转折：由割据纷争的天下成为大一统的天下；它象征着灿烂辉煌伟大的胜利，也象征昙花一现的夭折；它象征着统一和战乱的结束，也象征着残暴、酷虐、专横和更大战乱的再起；它象征着人民中蕴藏着的巨大创造力，也象征着倾天下为一人；它象征着文化的一统，也象征着文化的摧残、思想的禁锢、百家争鸣的终结。尤其对于“士”来说，这是一个阴森可怕的象征，只要一提秦始皇，就会有种“条件反射”：自由的思索、自由的议论、自由的探讨、自由的写作、自由的教学已经永远终结。一个黄金时代宣告结束。漫长的中世纪启幕了。如果概括到一点上，那么就是象征着双层次专制主义全能国家在中国正式诞生了。对于秦皇的滥用民力、滥用暴力、视民如草芥、破坏生产力、禁锢思想、窒息社会进步、历史早有定论的暴君、暴行，一味离谱地吹捧赞扬 ，只会自损国家民族形象，贻笑千古。<BR>（作者系贵州省委党校教授）<BR>（责任编辑　吴　思）</P>","title":"从粮价看秦家店","time":1208780683000}