{"id":2547,"content":"<P align=center><IMG style=\"WIDTH: 358px; HEIGHT: 228px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042418222067921.jpg\" width=28 border=0><BR><FONT face=黑体>1917年11月7日俄国爆发十月革命</FONT></P>\r\n<P>　　俄国十月革命两个月后，布尔什维克的党解散了民选的立宪会议。过了半年，苏维埃内的多党制宣告结束，一九二二年底，俄国多党制为一党制彻底取代，这两项重大决策根据苏联七十多年社会主义实践来看，是弊是利？是祸是福？值得反思。</P>\r\n<P><STRONG>一、解散民选立宪会议意味着什么</STRONG></P>\r\n<P>　　召开立宪会议，制定宪法，成立议会，取代君主专制，使政治民主化、法治化、规范化、现代化，使宪法凌驾于最高统治者、政府、议会、政党、军队之上，是各国仁人志士梦寐以求的事。在俄国最早提出召开立宪会议的要求是十二月党人，以后在反对沙皇专制制度的斗争中得到广泛传播。所以，1903年的俄国社会民主工党就将召开立宪会议列入自己的党纲。明确提出：“建立人民专制，即国家整个最高权力掌握在立宪会议手里。”“俄国社会民主工党坚信，只有推翻专制制度，并召集由全民自由选举的立宪会议，才能完全、彻底、巩固地实现上述各种政治改革和社会改革。”但是这件事一直到二月革命之后，才有了希望。1917年3月2日，临时政府曾宣布要召开立宪会议，但拖延了选举的准备工作，6月14日（27日）宣布立宪会议定于9月17日（30日）召开。8月上旬临时政府决定将选举推迟至11月12日（25日）。列宁、布尔什维克党一而再、再而三地抨击以时间急促为理由的拖延。十月革命是在媾和、把土地交给农民、尽快召开自由选举的立宪会议这三项名义下发动和成功的。列宁多次说：“将保证按时召开立宪会议。”并说：“只有我们的党掌握了政权才能够保证立宪会议的召开，我们的党在掌握政权之后，就要对其他政党的拖延提出控告，并证实这种罪行。”所以十月革命后，人民委员会即认可了上述立宪会议选举日期，选举于11——12月举行，在某些边远地区于1918年1月举行。对于这次选举，列宁是肯定的：“立宪会议是通过普遍、直接、平等和无记名投票，按比例代表制来选举的。这种选举制是最完善的选举制。”这说明列宁对立宪会议的选举制是肯定和满意的。<BR>　　1917年11月12日—14日（25—27日），首都彼得格勒进行立宪会议选举。16号公布了最后选举结果。布尔什维克党得票42.4万张，6个席位；立宪民主党得票24.7万张，4个席位；社会革命党得票15.2万张，2个席位（包括左派社会革命党1个席位），布尔什维克得票最多。美联社记者问列宁对选举结果有何看法时，列宁说：“我认为这次选举是布尔什维克党取得巨大胜利的证明。”并认为立宪会议定会批准人民委员会的全部措施的。“决不会有多数人反对我们。”在答复哪些党将参加新的人民委员会时说：“我不太清楚。但我认为，除了布尔什维克党以外，只有左派社会革命党人。”这是首都这个工业比较发达地区的情况，后来加上其他农业地区，情况就不同了，立宪会议选举共得4450万张票，布尔什维克党得1060万张，占23.82%，社会革命党和孟什维克党共得2630万张，占59.10%。列宁在《立宪会议和无产阶级专政》一文中，分析了总共79个选区中54个选区的投票结果。54个选区在1917年11月份投票的总数是36,262,560张票（下面数字相加为3.622万张票），以下四类党派合起来计算结果是：<BR>布尔什维克党　　　　　902万张，占24.90%<BR>社会革命党　　　　　　2090万张，占57.71%<BR>孟什维克党　　　　　　170万张，占4.69%<BR>立宪民主党及其它<BR>地主资产阶级政党　　　460万张，占12.70%<BR>　合　　　　计　　　　3622万张，占100%<BR>　　<BR>　　这些数字说明布尔什维克只得到近25%的选票。不过列宁分析了各地区的选举结果后说，在立宪会议选举时，在纯农业区，代表农民的政党社会革命党占优势，他们得了62—77%的选票。“在各工业中心，布尔什维克比社会革命党人占优势。”更重要的是在首都彼得格勒，布尔什维克得票占45%，社会革命党人得16%；在莫斯科，布尔什维克得56%的选票，社会革命党人得25%的选票。布尔什维克比后者多一倍多，列宁说这叫“在决定性时机和决定性的地点，即在两个首都占压倒优势”。此其一。其二，“我们在全部军队里得到差不多半数的选票”（投给社会革命党人的188.5万张选票；投给布尔什维克的有179.1万张选票）。但在两个首都附近乃至离两个首都不远的各方面军中，布尔什维克得到压倒多数的选票，“拿北方面军和西方面军来说，布尔什维克得选票100万张以上，而社会革命党人得42万张选票。”<BR>　　由于总的投票使布尔什维克党成了少数党。自然其它党必然提出“全部政权归立宪会议”，即布尔什维克交出政权。对布尔什维克党来说，这自然是不能接受的，刚得到的政权，岂能拱手让人？对于这一点，列宁在1917年11月14日（27日）作了回答：“至于立宪会议，有一位报告人说，它的工作将以国内的民意为转移；但我要说：依靠民意吧，可是不能忘掉步枪。”这是“枪杆子出政权”的最早版本。布尔什维克党预定于1917年11月28日召开立宪会议，但到会代表不足半数，立宪会议不能如期举行。不过这一天，一些人民自由党人进行示威，要求“全部政权归立宪会议”，遭到镇压。当天人民委员会通过“逮捕反革命内战首领”的法令，逮捕了一些人民自由党活动家，其中包括当选的立宪会议代表，人民自由党事实上被取缔。同时决定立宪会议延至1918年1月5日开幕。12月23日政府宣布在彼得格勒实行战时状态，忠于布尔什维克的部队被调入首都。1918年1月5日（18日）立宪会议在彼得格勒塔夫利达宫召开，以切尔诺夫为首的社会革命党中派在会上占优势。他们拒绝讨论全俄中央执行委员会提出的《被剥削劳动人民权利宣言》，不承认全俄工兵代表苏维埃第二次代表大会通过的社会主义性质法令。布尔什维克当即退出了会议，随后左派社会革命党也退出了会议。第二天——1月6日（19日），全俄苏维埃中央执行委员会通过法令，解散了立宪会议。这自然引起其它党的坚决反对，他们指责“人民的少数代表，赶走了人民的多数代表”，而且是“用射击驱赶的”。<BR>　　对于上述行动，列宁用1903年普列汉诺夫的话作了解释：“所有的民主原则应该完全服从我们党的利益。”革命胜利、革命利益是最高法律。“有那么一天，我们党会反对普选权，在革命热情迸发的情况下，人民选出了一个很好的议会，那么我们应该力求使它成为长期的议会，如果选举的结果不能令人满意，那我们就应当力求解散它，不是过两年，要是可能的话，过两周就解散它。”据此接着列宁说：“对社会主义的敌人，在一段时间内，不仅可以剥夺他们的人身不可侵犯权利，不仅可以剥夺他们的出版自由，而且可以剥夺他们的普选权，而不好的议会力求在两周内将它解散。”因此代表农民利益的社会革命党人在伏尔加河流域、西伯利亚等地的苏维埃选举中获胜，自然也就给予以解散。<BR>　　列宁还说：“把召集立宪会议的要求列入党纲是完全合理的。因为在资产阶级共和国中立宪会议是民主制的最高形式。但苏维埃共和国则是更高的民主形式，而且是能否保证痛苦最少地过渡到社会主义的唯一形式。革命利益自然高于立宪会议。”其实，革命有顺应历史潮流的革命，也有逆潮流的、超前的、性急人的革命。这种革命往往是超理智、极大破坏生产力、违背绝大多数人民利益的。这种“革命利益”是否也要“高于一切”呢？列宁没有说。<BR>　　这些不过是表面上的道理。其背后的硬道理一如列宁上面所言：在立宪会议选举中布尔什维克在军队中大胜。因为军队投票赞成积极拥护和平的布尔什维克党。不仅在北方战线、西方战线、波罗的海舰队，布尔什维克分别获得61%、67%、57.5%的选票，更重要的是在大的卫戍部队，即彼得格勒与莫斯科分别获得79.2%、79.5%的选票。易言之：枪杆子对于解散立宪会议起了关键作用。</P>\r\n<P><STRONG>二、从多党制到一党政府，再到一党制</STRONG></P>\r\n<P>　　一党政府不等于一党制。清一色社会党人政府，虽然是多党制中的一种，但并不等于多党制。多党制即代表不同阶级、不同主张，以一两个大党为中心的多党并立的体制。十月革命前后，俄国就经历了多党制、清一色社会党人政府、一党政府，最终走向一党制的。<BR>　　列宁在二月革命后说：“在不自由的国家里，管理人民的是未经任何人选举的沙皇和一小撮地主、资本家与官吏。在自由的国家里，管理人民的只是人民自己选举出来的人。在选举时，人民分属不同的政党，一般都是每一个阶级分别组成自己的政党，例如，地主、资本家、农民和工人都各自组成自己的政党。因此，在自由国家里，管理人民是通过政党的公开斗争以及他们之间的自由协议来进行的。”可见列宁是肯定当时的多党与多党竞争和各党自由竞争、自由协议的。<BR>　　比起封建君主专制下的朝廷集议，最后由君王“兼听独断”，多党制自然是巨大的历史进步。各阶级、各阶层有了自己的政党，有了参与政治的组织条件，通过政党竞争表达各自的意愿。最后则完全取决于多数选民的选票。这比起封建朝廷内的帝党、后党、太子党、宦党、朋党与拥兵自重的大臣、军阀暗中的勾心斗角、阴谋诡计、刀光斧影、凭借军队、流血政变，不知要先进多少倍。十九、二十世纪的民主共和国无一例外都实行多党制。《共产党宣言》说：“共产党不是同其他工人政党相对立的特殊政党。”“共产党人的最近目的和其他一切无产阶级政党的目的是一样的：使无产阶级形成阶级，推翻资产阶级的统治，由无产阶级夺取政权。”这“一切无产阶级政党”，说明不仅社会是多党的，也说明无产阶级也不是一党的。十九和二十世纪存在着多种多样的工人政党就说明这一点。1920年3、4月间，列宁在同《曼彻斯特卫报》记者的谈话中就谈到英国“所有的工人政党”——一是工党、二是独立工党、三是英国社会党、四是社会主义工人党。还有许多独立工会。而以俄国社会民主工党来说，也还有布尔什维克与孟什维克两大党派。列宁认为与孟什维克相类似的各集团还有人民社会党人、统一派、合作社派，以及参加俄国立宪会议选举的乌克兰社会民主党人。这已经是另外一层意义上的“多党”了。到了今天，比如印度的共产党就分成三个：印度共产党、印度共产党（马克思主义）、印度共产党（马列主义）。这应该是当代共产党的多党制。二月革命后，苏俄也经过多党制。1917年2月27日—3月12日成立的彼得格勒工人代表苏维埃，由15人组成执委会，孟什维克杜马党团领[FS:PAGE]导人当选为主席，劳动派分子克伦斯基及另一位孟什维克当选为副主席。委员中有两名为布尔什维克，后来又有10名士兵和水兵代表被选进执委会，内中又有两名布尔什维克。这岂不就是苏维埃之内的多党制？<BR>　　马克思、恩格斯根本就没有设想一党制。十月革命之前，虽然无产阶级专政写进了1903年布尔什维克与孟什维克共同制定的党纲，但是压根儿也没有设想到一党制。相反1917年9月6日（19日），列宁的《革命的任务》一文还设想了这样一种多党制：即前面所引证的“五保”：“⑴保证革命的和平发展，⑵保证人民和平地选举自己的代表，⑶保证各政党在苏维埃内部进行和平的斗争，⑷保证通过实践来考验各政党的纲领，⑸保证政权由一个政党和平地转到另一个政党手里。”（分为五点为笔者加）这岂不就是一种和平的理想的苏维埃的多党制？十月革命布尔什维克推翻了临时政府，再加上布尔什维克获得过第二次苏维埃代表大会过半数的选票，自然更有权组织政府，由于孟什维克、社会革命党人愤然退出大会，拒不参加布尔什维克组织的政府，左派社会党人也犹豫了三个月。所以这才有三个月的时间全部是布尔什维克的一党政府。尽管如此，列宁草拟了许多法案，仍然是肯定多党制的。在1917年11月21日（12月4日），列宁又说：“在我国，不同的政党相继掌过权；当政权最后一次由一个政党转到另一个党的手里时，发生了一次变革，一次相当猛烈的变革，然而，如果有罢免权的话，只要进行一次投票就可以了。”“罢免权，真正的监督权。”这说明在“一党政府”早期，列宁还是肯定多党制的。左派社会党人后来参加了政府，但为时不长，只有三个月就退出了人民委员会，但仍留在苏维埃中央执行委员会中。1918年春夏，因强力推行“余粮征集制”与签订屈辱的布勒斯特和约，引发内战爆发，右派社会革命党和一些孟什维克与俄国军队、外国武装干涉力量联合起来，发动了反苏维埃政府的斗争，招致1918年6月14日整个右派社会革命党与孟什维克党被开除出苏维埃，报纸被查封。1918年7月左派社会革命党因刺杀德国大使挑起武装叛乱，也被开除出苏维埃，报纸遭禁。这样1918年7月苏维埃内多党制政体实际宣告结束。<BR>　　1918年10月，列宁在《无产阶级革命和叛徒考茨基》中宣布：苏维埃政权比任何资产阶级民主要民主“百万倍”。其实此时的民主、法制正陷入混乱无序中。不过同年10月，孟什维克在承认十月革命的“历史必然”，以及左派与中派社会革命党明确放弃武力推翻苏维埃政府的任何尝试后，又允许这两个党活动，出版自己的报纸，参加竞选。而到了1921年3月喀琅施塔得叛乱，所有反对党派及部分军队都参加了。政府此时甚至失去工人阶级剩下最后的那部分人的支持。党面临可能丢掉国家政权的危险，胜过国内战争时的危险，此时不得不：第一，实行新经济政策。第二，党内禁止派别活动。第三，加紧对其它政党的控制与镇压。因为孟什维克和社会革命党人参加与组织工人骚动，要求取消共产党专政，要求国家政权不是在口头上而是在实际上掌握在劳动者手中，所以全国展开了逮捕这些党的党员的行动。列宁在1921年4月21日的《论粮食税》中说：“我们则要把孟什维克和社会革命党人，不论他们是公开的或装扮成‘非党人员’的，统统关进监狱。”尤其是最早主张进行新经济政策的孟什维克。通过实施新经济政策后，这才使政权巩固下来。1922年3月，列宁在党的十一大上说：“凡是公开宣传孟什维主义者，我们的法庭应一律予以枪决。”1922年5月列宁建议在刑法典中“应把枪决（也可代之以驱逐出境）的适用范围扩大到孟什维克、社会革命党人的一切活动。”1922年春，季诺维也夫在十一大作报告，宣布布尔什维克是“唯一合法的政党”，有必要“不给我们敌人的政治自由”，1922年俄共十一大把它变成决议。同年十二大代表会议强调要在“较短的时期内彻底消灭社会革命党和孟什维克这些政治力量。”1921年上半年任何出版自由、集会自由、言论自由，都被认为是“致人死命的药”和“自杀”的行为。1922年8月1日通过了《关于行政驱逐》。1922年底完成数十万人的驱逐，驱逐与逃亡国外者达二百多万人，多党制为一党制彻底取代。<BR>　　1945年斯大林曾对罗斯福、丘吉尔说：“经验证明，只有一个党才有利于国家稳定。”这应该是至理名言。一个党，一呼亿应，亿众一心，对于御敌，对于建设，少了许多牵制，去掉无数麻烦，能迅速集中全国的力量作出令世界震惊的成绩。但是它的弊病也已令世界怵目惊心。沙皇时代列宁指出，如果没有出版自由，没有党派在选举中竞争，“人民揭穿骗局，查明真相的办法会少得多。”列宁十月革命后说的“罢免权，真正的监督权”，是对选择政党来说的，自然也包括各级官吏。罢免权的另一面是选择权。没有罢免权，没有选择权，没有多党，就等于缺少了异体监督、民意监督、舆论监督……依靠一个党自体的监督，其自我约束力到底有多大？再加上没有法律的约束（1906年列宁就说过：“专政就是不受限制的、依靠强力而不依靠法律的政权。”），剩下的约束力、影响政权力的因素还有哪些呢？最高领导人的失控是否是必然的？这正是需要用力去思索的历史大问题。</P>\r\n<P><STRONG>三、“想越过人民是不行的”</STRONG></P>\r\n<P>　　马克思在《〈政治经济学批判〉序言》中曾有两个“决不会”的论断：“不论哪一个社会形态。在他们所能容纳的全部生产力发挥出来以前，是决不会灭亡的；而新的更高的生产关系，在它存在的物质条件在旧社会的胎胞里成熟以前是决不会出现的。”这“决不会”的思想，十月革命前列宁也曾说过、并重复、警告过：俄国并未作好“直接实行社会主义的准备”。然而十月革命的胜利，列宁与布尔什维克告别了自己过去的构想，急急匆匆走上了社会主义革命的道路。列宁1917年11月4日（17日）说：“现在我们粉碎了资产阶级的桎梏。社会革命不是由我们凭空臆造的，而是由苏维埃代表大会的代表宣布的，在代表大会上没有一个人反对，一致通过了宣布社会革命的法令。”责成政府“采取渐进的、然而是坚定不移的步骤走向社会主义的纲领”。不过这里要补充，孟什维克及社会革命党右派、中派等当时是退出了第二次苏维埃代表大会的，以反对布尔什维克的决定。岂能说是“一致”？列宁不仅宣布“我们正在大踏步地向社会主义前进”，而且宣布“我们能够促进革命，将帮助西欧各国人民发动不可战胜的社会主义革命。”“全世界社会主义革命万岁！”“西欧各国的无产阶级定会完全帮助我们。”事后来看，把希望寄托在世界革命的支援上，应该说是一种失误，同时农奴制残余的恶势力有待铲除，土地革命尚待解决，农民的忍饥挨饿，极为贫困，没有文化，愚昧无知，一如汪洋大海，他们还很难说什么“社会主义”愿望。1917年，在俄国的工人无产者只有300万人，占总人口不过2%，连贫农、城市半无产者算上，也不过10%左右，何况他们也分左、中、右，依靠他们作为“无产阶级专政”的社会基础，未免单薄。况且，铁路工人、印刷工人和军工厂工人反布尔什维克的情绪不亚于孟什维克与社会革命党人。全俄铁路员工代表大会就曾力主成立“清一色社会党人政府”，并提出侮辱性的要求：列宁与托洛茨基不得参加政府。后来又通过“全国政权应归立宪会议”的决议，起码这说明党还有脱离本阶级的可能。再按照党员数量来看，二月革命前，布尔什维克不足二万人（一说2500人），1917年4月七大会议时发展到8万，8月初发展到24万。当时孟什维克党的党员是19.3万，而社会革命党的党员已达100万。所以社会革命党是俄国国内最大的党。但是这个党分裂为几派，不团结不统一，因而还不能称之为最有力量的党。作为民粹派的卓越继承者，社会革命党极大地影响着广大农村农民，而且1917年大城市的杜马选举证明，在大城市也有很大的影响力。而立宪会议的选举，社会革命党得到近58%的选票，超过布尔什维克132%。这半数以上人民的意愿是不能忽而不视的，不能跨越的。<BR>　　同时，仅仅以从第三版《列宁选集》第三卷中，略选几则注释，说明民心趋向社会革命党人的程度：<BR>　　1．全俄工兵代表苏维埃第一次代表大会于1917年6月在彼得格勒举行。出席代表1090名，绝大多数属社会革命党与孟什维克人，布尔什维克只有105名代表。（864页）<BR>　　2．全俄农民第一次代表大会于1917年5月在彼得格勒举行，各省及军队选出农民代表1115名，社会革命党人537名，孟什维克94名，布尔什维克9名，人民社会党人4名，劳动派分子6名，无党派人士136名（14名倾布），党派背景不详的329名。（863页）<BR>　　3．全俄农民代表苏维埃非常代表大会是根据全俄中央执行委员会的决定召开的，1917年11月11日至25日（11月24—12月8日）于彼得格勒举行。省、县、各方面军、集团军、师、农民委员会代表330名，其中左派社会革命党人195名，布尔什维克37名，右派和中派社会革命党人65名。关于政权问题，通过要求成立“清一色的社会党人政府”的决议，以及平均使用土地权的决议。（896、897页）<BR>　　4．全俄农民代表苏维埃第二次代表大会，于1917年11月26日——12月10日（12月9——23日）在彼得格勒举行，在790名有表决权的代表中，有303名右派和中派社会革命党人，350名左派社会革命党人，91名布尔什维克。大会起初以不多的票数通过了右派社会革命党人提出的要求把国家权力交给立宪会议。但在布尔什维克党团的坚决要求下，重新进行了表决。右派和中派社会革命党退出了大会。大会选出了由250人组成的执委会，其中108人（布20人、左派社会革命党81人、其它7人）被选入工农兵代表苏维埃全俄中央执行委员会。<BR>　　列宁曾经只字未动地采用了社会革命党人的土地纲领。这一举措大大增加了布尔什维克所得的选票。但是，在农村，在中小城市，布尔什维克党支部、党员远远不如社会革命党人，在革命发展的和平时期召开的近500次农民代表大会上是根本不受布尔什维克影响的情况下进行的。布尔什维克作为参加单位仅出席了37次省及县代表大会。如果考虑到俄国农民居于大多数，多听农民的意见和建议，考虑他们赞成什么，拥护什么，反映农民的利益和要求，保留一个代表农民利益的政党，也许会少犯许多错误。列宁自然清楚这一点，但他更坚持社会[FS:PAGE]主义革命。“工农联盟是左派社会革命党人和布尔什维克达成协议的基础，这是一种真诚的联合，真诚的联盟，如果他们明确地说我们所经历的革命是社会主义革命。”联合、联盟的前提是必须同意所进行的社会主义革命。所以1918年夏天，在农村中“发生了和举行了十月革命”，即组织贫农委员会后，左派社会革命党随即退出了政府，以示抗议。内战爆发，外敌入侵。农民为了捍卫刚得到的土地，与布尔什维克站在一起，打退了白军与外敌入侵。但是，以下种种又将农民推向了对立面：坚决推行“战时共产主义政策”；实行粮食专政，强制征收剩余农产品（列宁说有时是征收农民的一部分必需粮食），严禁私人贸易，取缔私商、关闭市场；不仅把大企业、而且也把中小企业实行国有化；实行最严格的分配原料及产品制度；对一切阶级实行普遍义务劳动制，实行不劳动不得食；经济管理高度集中化，统一管理和协调各有关经济部门。这固然有利于战胜军事与政治上的敌人，但卡死了贸易流通，扼制了农民（尤其是善于经营的农民）的生产积极性，居民供应恶化，投机蔓延。生产力大幅度下降：1920年，耕地面积虽然只比战前减少7%，但谷物总产量却减少一半，单产减少1/3，棉花产量仅为战前6%，工业品产量相当于1913年的1/7，大工业为1/8，生铁为1/22，日用品极端匮乏。经济危机迅速转变为政治危机，1920年年底到1921年春，各地普遍爆发农民起义，乌克兰、俄罗斯东南部、中部、西部、伏尔加河沿岸，如失控的野火，群起反抗，二月下旬一些城市发生工人骚动，莫斯科哈莫夫尼基区数千工人罢工，并号召红军战士参加他们的示威，反对经济状况恶化。彼得格勒也出现骚动。更典型的是1921年2月28日喀琅施塔得的军队叛乱。这个曾被誉为“红色水兵”“红色喀琅施塔得人”“革命的主力”（十月革命时，除了二万赤卫队之外的主力），竟然打出了“要苏维埃，不要布尔什维克”的口号。而且他们是以捍卫十月革命原则的名义，不受共产党人的破坏为理由，要求实行自由选举，自由贸易，“为劳动人民的真正权力而斗争。”这对极左的理论与政策是极大的刺激，使之反省。叛乱虽然被有组织的军事力量极其残酷的迅速平息下去，却同样迅速的催生了“新经济政策”（1921年3月）。起义、叛乱，使列宁认识到“想越过人民是不行的”。承认在四年间犯了很大错误，“做了许多蠢事”，“没有促成生产力的提高”，“在农业方面要指靠‘中农’”，最后则是“我们不得不承认我们对社会主义的整个看法根本改变了”。这种看法根本改变如果限于经济方面，恐怕就缩小了它的意义。新经济政策只涉及经济体制的某些方面的改革，而政治体制方面的改革，虽然还不可能同时出台，但列宁还是设想到了改革党内的政治体制。局势及党自身的利益使他还不能去彻底考虑社会政治体制改革，总之，列宁还没来得及走完这一步，便与世长辞了。<BR>　　恩格斯说：“如果这样一个领袖在自己所代表的阶级进行统治的时机还未成熟，为了这个阶级统治必须贯彻一切措施的时机还未成熟……他是被迫而不代表自己的党，自己的阶级，却去代表当时运动使其统治条件已经成熟的那一个阶级。他不得不以一些空话、诺言来应付自己的阶级，硬说那个异己的阶级的利益就是自己的利益。”列宁时期的党代表无产阶级，而无产阶级最多不过占总人口的10%左右，还包括流氓无产阶级，就算纯无产阶级的产业工人，也丧失了阶级性。其它就是贫农了，总起来也不过占人口30%。而贫农并不是一个先进的代表社会未来的阶级。实行“新经济政策”，主要代表农民包括贫农阶级的利益。果然，奇迹出现了：小农的“自发势力”，无时无刻不产生资本主义的小农经济，竟然神奇般地拯救了俄国，使它走出了死路。从饥馑、饿殍遍地、经济崩溃中解脱出来。历史经验又一次证明“想越过人民是不行的”，想越过资本主义历史发展阶段是不行的，可惜好景不长，二十年代末期的农业集体化，又一次越过人民，使苏联又一次长期处于经济匮乏之中。那么，苏联解体以前的党，又是代表哪个阶级呢？这是值得细加研究的问题。<BR>（责任编辑　杨继绳）</P>","title":"十月革命后俄国政局演变","time":1208791788999}