{"id":1002,"content":"<P>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 321px; HEIGHT: 368px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051717404981370.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>流亡海外的托洛茨基</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 347px; HEIGHT: 368px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051717410796415.jpg\" width=28 border=0><BR>斯大林</FONT></P></TD></TR></TBODY></TABLE><BR>　　1927年11月7日，在莫斯科举行庆祝十月革命节10周年游行时，在红场上发生了一桩反斯大林事件：参加游行的中国留学生和一部分苏联群众，经过检阅台时，突然从衣袋里掏出布旗挥舞，呼喊反对斯大林的口号，顿时，全场混乱，不同观点者相互斗殴，大打出手——令站在主席台上检阅的斯大林及联共和共产国际领导人感到十分震惊！<BR>　　参加红场反对斯大林游行的中国留学生，大多是在莫斯科东方大学和中山大学学习的学生。那么，中国学生为何反对斯大林？这事虽已过去76年，但今天的读者尤其年轻的读者，未必了解事件的真相。</P>\r\n<P><STRONG>东方大学和中山大学</STRONG><BR><BR>　　东方大学，是斯大林亲自命名的“莫斯科东方劳动者共产主义大学”的简称。它是十月革命后，苏联政府根据列宁“全世界无产者和被压迫民族联合起来”的精神，为东方和世界上一切被压迫民族培养训练革命干部，于1921年4月创办的。1920年陈独秀、李大钊筹组中国共产党后，曾派出第一批革命青年罗亦农、任弼时、刘少奇、萧劲光、彭述之、汪寿华等赴苏到东方大学学习。凡进东方大学的学生，都是共产党员和共青团员。<BR>　　中山大学则是国共合作的产物。1923年国共合作后，苏联政府为国民党培养训练干部，1924年在广州帮助创办了黄埔军校，但由于中国革命运动发展迅速，黄埔军校和莫斯科东方大学培养的干部，远远不能适应需要。为此，苏联政府又决定在莫斯科再创办一个专门训练中国革命干部的学校。正在筹办之时，孙中山不幸于1925年3月逝世。为纪念孙中山该校取名为“中山大学”。经过国共两党严格的挑选和考试，中山大学第一期录取了340名学生，到1927年，在校学生达500余名。学生中不少是国民党军政要员的子女和亲戚。如蒋介石的儿子蒋经国，邵力子的儿子邵志刚，李宗仁妻子魏淑英等。这样国内出现了一股不小的留苏学潮。当年邓小平从法国到莫斯科入的也是中山大学，与蒋经国同一个共青团小组。学生中设有共产党支部局和国民党支部局，国民党员约占一半多点。但当时国共两党实行的是国民党党内合作，共产党员可以跨党加入国民党。所以，国民党支部局的实际领导权掌握在共产党员手中。<BR>　　中山大学坐落在莫斯科沃尔洪卡大街16号。1925年秋开学时，托洛茨基主持开学典礼。他在讲话中，针对沙皇俄国以来俄国人瞧不起中国人的偏见，说了一段热情洋溢的话：“从现在起，任何一个俄国人，不论他是一个同志或者一位公民，他如果用轻蔑的态度来对待中国留学生，见面时双肩一耸，那他就不配当俄国共产党人或者说苏维埃公民。”托洛茨基这段讲话，加之他那时在苏联国内及国际上远比斯大林的威望高，使他在中国留学生中留下了十分良好而深刻的印象。同时，托洛茨基还任命其亲信拉狄克为中山大学第一任校长。</P>\r\n<P><STRONG>大革命失败引发事端</STRONG><BR><BR>　　1927年，蒋介石发动了“四·一二“反革命政变，成千上万的共产党人和革命者倒在血泊之中。继而，7月15日，汪精卫在武汉又发动了清共运动，一片白色恐怖。这样，轰轰烈烈的大革命失败了，国共合作彻底破裂了。<BR>　　4月14日，当蒋介石在上海发动政变的消息传到莫斯科时，苏联群众和中国留学生感到万分震惊，尤其中国留学生对蒋介石无比愤慨。就连在中山大学学习的蒋介石的儿子蒋经国，也无法容忍父亲蒋介石的反革命行径，并发表声明，谴责蒋介石，表示与他划清界限，宣称：“蒋介石曾经是我的父亲和革命朋友，他已走向反革命阵营！现在他已是我的敌人。”<BR>　　中国革命形势的逆转，不仅中国留学生感到痛心，心情沮丧，陷于绝境，而且苏联广大群众的思想也发生混乱，许多人认为托洛茨基对中国革命的预言和警告是正确的，中国大革命的失败，是斯大林和联共、共产国际的错误路线所导致的。这样，中国革命形势的发展及其失败，开始严重地影响苏联两派斗争的进程，而且明显有利于托洛茨基——季诺维也夫，斯大林越来越被动。两派斗争，由口头辩论发展到暴力斗殴。有一次，列宁格勒几个老布尔什维克，借中国发生清共事件，摆老资格，开会痛斥斯大林无能，结果被定时炸弹炸伤。<BR>　　这样，东方大学、中山大学的中国留学生，也卷进了苏联两派斗争旋涡之中。尤其是那些在国内经历了大革命的洗礼，饱受革命失败痛苦的磨难，亲眼目睹无数战友倒在血泊之中的大批新来的学生，他们从苏联党的斗争中发现：他们在国内执行的路线，完全来自斯大林。“无论鲍罗廷、陈独秀或印度人罗易，都不过是政策的执行者。”真正的决策者乃是俄共中央，是斯大林。于是，中山大学以及东方大学的一些中国学生对斯大林批判托洛茨基，尤其撤销了托洛茨基共产国际执委的职务产生反感。越来越多的中国学生转向托派，有的甚至加入了苏联托派组织。就连蒋介石儿子蒋经国也毫无顾忌地站在托派一边，参加辩论。人们常常可以看到他在演讲台上露面，由于每个演讲者只准讲5分钟，所以他总是像机关枪一样，一边讲，一边飞快地翻书，及时找到适当的引文，然后再讲。大家称他是个“出色有条理的演讲者”。同时，他还写了许多尖锐有力的短文章，贴在墙报上，公开拥护托洛茨基对中国革命问题的主张。蒋经国在一篇回忆文章中说；“碰巧我的观点与托洛茨基的政治思想不谋而合，于是许多人认为我是托洛茨基的同情者。事实上，他们的臆测是正确的。我开始与几个中国同学研读托洛茨基学派的秘密著作，对于托洛茨基要以‘革命的火炬烧掉旧世界’尤感兴趣。后来越来越热衷托洛茨基学说，终至加入秘密学社。跟我的同学日多，并开始视我为托派的领导者。”他又说；“苏联当局和联共早已以严厉手段箝制托派。我的一些同学已经被捕。校方为平息学潮邀请斯大林来校演讲‘托派的错误’，这是我们首次见到斯大林。然而我不为所动，坚持我的政治观点，并继续反抗斯大林政权的活动。”<BR>　　联共中央和斯大林一面批驳反对派，一面继续采取组织措施，于1927年10月，把托洛茨基和季诺维也夫开除出中央委员会，导致矛盾进一步激化，终于在11月7日纪念十月革命节时，发生了反斯大林游行。</P>\r\n<P><STRONG>红场反斯大林游行突然爆发</STRONG><BR><BR>　　十月革命节这天，莫斯科红场上红旗招展，人海如潮。斯大林及苏联党政军、共产国际领导人和应邀前来的世界各地的重要贵宾及各国革命领导人，站在列宁墓的主席台上，检阅盛大的游行队伍。中午时分，中国留学生的队伍一走进红场，斯大林等人就向他们招手。同时，扩音器里传来了：“中国革命万岁”、“中国共产党万岁！”、“向中国人民致敬!”、“坚决支持中国革命！”、“世界革命万岁！”……主席台上和红场上震天动地地响应：“呜啦！呜啦！”中国留学生的队伍越走近检阅台，气氛就越热烈，叫喊声也越发高昂，使许多在国内饱受磨难的年轻革命者热泪盈眶。一位刚来莫斯科的学生谈当时的感受时说：“前前后后的红旗挥动着，形成了火海。四周围的人，列宁墓上的，墓房两侧贵宾台上的，面向宫墙，层层叠叠排列在行进队伍之另一边的，上千上万的人，挥舞着帽子或者旗帜，对我们欢呼出庆祝中国革命的口号。人们仿佛奔向我们，要举高我们，要紧紧地拥抱我们。处在这种情景中，任谁都要被感动得掉下泪来的。我们何幸而生为中国人？何幸而成为中国革命者？更何幸而遭遇到已经胜利了十年的俄国的兄弟们呀？这种欢呼一直送我们走过了红场。”<BR>　　但是，就在这时，突然发生了另一件事：<BR>　　中山大学的游行队伍走到红场入口处时，队伍里的苏联学生突然从口袋里掏出布旗挥舞，呼喊反对斯大林、拥护托洛茨基的口号。这一挑衅，当即引起拥护联共领导的其他游行学生的反击，于是双方发生斗殴。中山大学新调来的教列宁主义课程的马达格洛夫教授，在这场混战中遭殴打，鼻孔流血，满脸青紫。就这样，一边打，游行队伍还不停顿地继续前进。走过主席台时，在上面的斯大林等领导人，虽然看到了在他们面前发生的斗殴场面，但没有也不便有所表示，而当他们看到中国留学生游行队伍时仍振作精神，举手高喊支持中国革命的口号：“革命的中国青年万岁！“”中国革命胜利万岁！”中国学生则用俄语高呼：“呜啦！斯大林！”<BR>　　然而，就在这时，另一部分中国留学生，也突然打开写有：“执行列宁遗嘱，罢免斯大林，拥护托洛茨基！”字样的旗子，并高呼口号，支持队伍前面被围攻的俄国学生。他们拚命大声呼喊，比俄国学生喊得更响。中国留学生公开造反完全出人意料，使主席台上的斯大林及联共和共产国际领导人感到震惊；当着许多来自世界各地重要来宾和革命领导人的面，发生这种事，使斯大林大失体面。<BR>　　这是联共党史上的严重事件，加剧了联共党内反对托派的斗争，使斗争很快达到了白热化的程度。事件发生一周以后，即11月14日，斯大林召开联共中央及中央监察委员会联席特殊会议，作出开除托洛茨基和季诺维也夫两人党籍的决议。第三天，曾在1923年1月代表苏俄政府与孙中山发表联合宣言的越飞，因同情托洛茨基而悲愤地开枪自杀，成为死于苏联反托运动中的第一个上层人物。12月联共的十五大，批准了开除托、季的决定，同时开除75名托派骨干分子。1928年1月，托洛茨基被流放到苏联东南边疆城市阿拉木图。苏联国内开展了大规模的肃托运动，托派活动不得不转入地下。</P>\r\n<P><STRONG>中国学生惨遭迫害与打击</STRONG><BR><BR>　　参加红场事件的中国留学生，也遭到了残酷的打击，都被开除党籍和团籍，有的被遣送回国，有的被流放西伯利亚。少数人如陈琪、闻岳留校当了一段时间的“反面教员”，然后充军到南俄靠近伊朗边界的地方服苦役，后两人想乘机逃入伊朗，结果一人被国境卫兵当场击毙，另一人押解回来投入监狱。在这些被打击、被迫害的人中，蒋经国由于他的特殊身份——中国新统治者蒋介石的儿子，受到特殊的处置。蒋经国在回忆录中说：“当时中共驻莫斯科代表团认为我回国比留在莫斯科对他们威胁更大。1927年4月我从中山大学毕业，同一群毕业同学要求回中国，却未得到他们允许。中共说：‘让蒋经国回国，他一定会成为蒋介石的得力助手。所以我们要他留在苏联。’”他又说：“我的政治活动却一直受到中国共产党的严密监视。”即使他1928年声明与托洛茨基组织断绝关系，但王明仍不放过他，后又指控他[FS:PAGE]组织“江浙同乡会”的反革命团体。为此，王明要求苏联政府逮捕蒋经国，但斯大林要把蒋经国当作与中国统治者打交道的棋子与人质，没有同意王明的提议，而是让他到基层去“锻炼”。直到1937年，国共第二次合作，蒋经国才被允许回国。<BR>　　被苏联政府遣送回国的这批人，出国前多数是共产党员或共青团员。梁干乔是广东人，入党后曾是中共广东省委委员，在东江地区打过土豪，大革命时是黄埔军校第一期学生，然后赴苏留学。史唐是浙江诸暨人，大革命时是上海中共中央的机要秘书。宋逢春是河北景县人，出国前在李大钊领导的中共北方区委做机关报《政治生活》的发行人。他们回国时，中共党内正处于大革命及各地武装起事失败后的混乱状态。因此，他们中有的继续混在党内，并被中央委派工作，但暗地里则互相联络，酝酿成立托派组织；有的遭国民党逮捕，同时，斯大林及其联共领导人也希望借中国反动派之手，消灭这些异己。<BR>　　总之，红场上的反斯大林游行发生于1927年11月，在此之前，1927年4月，国民党进行清共，然后，在7月26日正式发表声明取缔中山大学，并与该校断绝一切关系，声称：“莫斯科中山大学非法使用国民党领袖名义作掩护，从事策划反对本党的阴谋活动。为此理当取缔，著各级组织都不得再派学生去莫斯科。”这样，非但国民党各级组织停止送学生去莫斯科，就是在校的国民党学生，除少数人转向共产党之外，也纷纷回国。这些人回国后，成立了“留俄同学会”，多数人成为极端反苏反共的急先锋。苏联共产党用卢布和面包培养训练了这样一批中国人，实非初衷，也是一种历史的讽刺。<BR>　　共产党选派的学生，非但不能回国，由于南京、武汉的国民党屠杀、追捕、通缉共产党员、亲共分子，因此大革命失败后，由组织安排，纷纷逃亡来到莫斯科，也都安排进了东方大学和中山大学，成为政治避难式的留学生，使这两所大学的中国留学生达到六七百人。这些新生与旧生，很快卷入了联共党内正在激烈进行的论战旋涡，并且发生分裂，红场反斯大林游行就是在这个背景下发生的。（责任编辑　吴　思）</P>","title":"中国留苏学生反斯大林游行事件","time":1208025589999}