{"id":1003,"content":"<P align=center><FONT face=黑体><IMG style=\"WIDTH: 360px; HEIGHT: 479px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/200805171741277134.jpg\" width=28 border=0><BR>罗荣桓（摄于1943年）</FONT></P><BR>四围敌垒不闻鸡，雪拥南阳急马蹄。<BR>惠及死人肉白骨，至今歌颂满湖西。<BR><BR>　　这首诗，是曾于抗日战争在山东微山湖地区工作的郭影秋所作，怀念罗荣桓以快刀斩乱麻的工作作风，纠正湖西“肃托”冤案，救出了500多名干部。<BR>　　1939年10月，八路军一一五师政委罗荣桓和代师长陈光，正率领一些参谋人员和两个连队由鲁中向鲁南转移。这时，罗荣桓接到了八路军冀鲁豫支队杨得志及苏鲁豫支队彭明志发来的电报。电报说，（微山）湖西地区的苏鲁豫区党委正在搞“肃托”，杀了许多人，连苏鲁豫支队的副支队长兼四大队长梁兴初也被当作“托匪”抓了起来。电报还说，主持这项工作的是苏鲁豫支队政治部主任兼四大队政委王凤鸣。罗荣桓读到电报后，大吃一惊，立即和陈光召集一些领导同志召开紧急会议。会议研究后决定立即打电报给王凤鸣，命令他立即停止捕人杀人；打电报给鲁西军区政治部主任朱涤新，叫他就近到湖西，向王凤鸣当面传达师部的指示；决定罗荣桓会同将去延安的山东分局书记郭洪涛、山东分局统战部长郭子化、山东纵队指挥张经武一道，去湖西处理该事件。<BR>　　所谓“肃托”，就是肃清托派。托派，原来是苏联共产党内以托洛茨基为首的一个派别。30年代，苏联曾开展大规模的反托斗争，将许多人当作托派杀掉。在中国，陈独秀等人曾在1931年5月成立托派“中央”，进行反对共产党的活动。1932年10月，陈独秀被国民党逮捕，托派组织即发生分化。抗战时期，托派已没有统一的组织。可是，王明和康生于1937年11月回国后，却照搬苏联模式，大肆鼓吹“肃托”。1938年8月，康生担任中共情报部和中央社会部部长后，便直接掌管“肃托”大权，滥杀无辜，其恶劣影响波及到全党。当时，广大干部甚至许多领导“肃托”的人，其实并不懂得托派一词的含义。他们直接间接地受到康生的影响，把“托派”这个词当成“汉奸”，或者土地革命战争时期的“AB团”、“改组派”来理解。<BR>　　1939年8月，湖西地区突然掀起了“肃托”的狂风恶浪。湖西区党委下属的湖边地委组织部长王须仁诬指湖西干部学校教员魏定远为“托匪”。在王须仁残酷的肉刑之下，魏定远招认自己是“托派”成员，并且还供出了第一批“托派”成员名单。<BR>　　王须仁的“肃托”行动得到了湖西区军政委员会主席王凤鸣的支持。二王又挟持苏鲁豫区党委书记同意他们一起行动。他们刑讯逼供、诱供、串供，然后再根据口供抓人。如此恶性循环，“托派”越“肃”越多。不到两个月，被关押的党员、干部有苏鲁豫副支队长兼四大队长梁兴初、苏鲁豫支队独立大队政委郭影秋等好几百人。区党委宣传部长马霄鹏、统战部长王文彬、军事部长张如、社会部长赵万庆等300多人被无辜杀害。二王肆无忌惮，草菅人命。他们不仅不向山东分局和一一五师汇报，而且还向冀鲁豫支队杨得志拍电报，说该支队活动的鲁西南地区党委中也有不少“托派”，要杨将他们逮捕后送到湖西去交给他们处理。杨得志赶紧向上级作了汇报，同时回电严词拒绝了二王的无理要求。不久，杨得志率部经过湖西，当面责问王凤鸣：“你们抓人杀人有没有请示报告？这样搞不行！”而王凤鸣置若罔闻。事后，杨得志将情况向一一五师作了汇报。<BR>　　苏鲁豫支队长彭明志得知梁兴初等人被扣押，就从陇海路南赶到湖西，想制止王凤鸣的胡作非为。王凤鸣不但不听劝说，反而想抓彭明志。彭明志已知自己无法扭转这种险恶局面，只得设法脱身并打电报将情况告诉罗荣桓和陈光。<BR>　　罗荣桓制止乱抓乱杀的电报很快传到了湖西。王凤鸣慌了手脚。他赶紧派侦察科长到湖东侦察敌情，以便向罗荣桓汇报，同时又伙同王须仁继续编造口供，抓人杀人，企图让罗荣桓承认他们造成的既成事实。<BR>　　“肃托”还在蔓延。那位去湖东的侦察科长回来，也被投进了牢房。他给牢房里的蒙难者带来了好消息：“罗政委要来了！”蒙难者们欣喜之余，急切地盼望着：罗政委，你快来吧！<BR>　　雪花飘飘，寒风习习。南阳湖结着薄冰，平原披上白衣，好像在为被杀害的烈士带着重孝。罗荣桓心如火焚，率领干部、战士，快马加鞭，日夜兼程，向微山湖西的单县飞驰。<BR>　　罗荣桓带领一行人马赶到湖西四大队所在地后，随即派朱涤新去通知王凤鸣和区党委书记前来汇报。同时把自己带来的干部分为两组，去访问群众、干部和被害人员家属，以调查事件真相。<BR>　　王凤鸣走进罗荣桓的屋子，赶紧向罗荣桓敬礼，同时忐忑不安地观察对方反应。他发现罗荣桓没有向他还礼，罗荣桓皱着眉头，眼镜后面射出愤怒的目光。<BR>　　平时非常有耐心的罗荣桓，这时打断了王凤鸣那些漏洞百出的汇报，严厉地问：“你为什么把梁兴初抓起来？”<BR>　　“他是托派，和徐州敌人有勾结。”王凤鸣硬着头皮，强词夺理地回答。<BR>　　“有什么证据？”罗荣桓进一步追问。<BR>　　王凤鸣举了举手里的材料：“有别人的口供。”<BR>　　“这口供是怎样弄来的？你打人没有？有没有逼供？有没有用刑？”罗荣桓一阵连珠炮式的发问。<BR>　　王凤鸣实在招架不住，只得吞吞吐吐地承认自己对梁兴初等人用了刑罚。<BR>　　“用刑罚逼出来的口供，算什么证据！如果别人的历史你不了解，梁兴初的情况你还不知道吗！他爬过雪山、走过草地，身上负了十几处伤，怎么会成为反革命？！”<BR>　　王凤鸣还想狡辩，罗荣桓拍案而起：“你抓了那么多人，杀了那么多人，既不请示，又不报告，你无法无天到什么地步！我要不是带着部队来，我看你也会把我抓起来。”<BR>　　专横跋扈的王凤鸣终于瘫软在椅子上。<BR>　　这时，进来一个警卫员：“报告首长！大队长带来了。”<BR>　　进门来的是一位个头细高、面容憔悴的汉子。他穿着灰旧的棉衣，袖子上的“八路”臂章已被扯掉。他就是苏鲁豫支队副支队长兼四大队长梁兴初。他刚从牢房出来，因而对外面的变化一点也不知道。他一看见罗荣桓，就扑通一声跪在地上，眼泪汪汪地哭叫道：“罗政委！救命呀！救命呀！”<BR>　　罗荣桓赶紧搀扶梁兴初坐在椅子上，仔细察看了他的刑伤，愤慨地说：“这简直是犯罪！”接着问了梁兴初一些情况，勉励梁兴初振作精神，好好工作。<BR>　　梁兴初走后不久，苏鲁豫支队独立大队政委郭影秋，被带去见了他从未见过面的罗荣桓。罗荣桓询问了郭影秋一些情况后，决定立即释放他。郭影秋当时激动得一句话也说不出来，只是一个劲地流泪。郭影秋事后回忆道：“罗荣桓同志再晚来四个小时，我和李乾贞、郝中士、梁兴初几位同志，就被拉出枪毙了。罗荣桓同志到了湖西后，所谓‘肃托’斗争才被制止。”<BR>　　紧接着，罗荣桓还与张经武、郭洪涛等去牢房看望了李乾贞。李乾贞是最早建立湖西抗日武装的领导人。他受了重刑，躺着不能动弹。罗荣桓亲切地安慰他之后，马上叫人把他抬到卫生队治疗。李乾贞被这突如其来的拯救，感动得泪流满面，泣不成声。<BR>　　像春潮冲破冰封，像光明突破黑夜，几百名“囚犯”一下子获得了自由。<BR>　　两天后，罗荣桓主持召开了平反大会。在会上，罗荣桓面对那一双双热泪盈眶的眼睛，大声说道：“同志们，你们受苦了，受委屈了！我代表山东分局和一一五师向你们慰问！慰问受冤枉的同志，慰问无辜受害者的家属！”<BR>　　会场响起一阵热烈的掌声。有人用手绢擦着眼泪，有人开始低声哭泣。<BR>　　“现在，我向你们正式宣布，所有被关押的人，不管有没有问题，一律释放！从现在起，你们自由了！”<BR>　　掌声过后，是一片哭声。哭声越来越大。这哭声，是对党的感激，是对死者的哀痛，是对刽子手的控诉。罗荣桓的眼睛也湿润了。他激动地说：“这不仅是哪一个同志的不幸，这是由于逼供信而造成的又一次惨痛的教训。这是我们党的严重损失！”他沉痛地指出，湖西“肃托的严重错误破坏了党的威信，削弱了山东八路军的战斗力，损害了我党我军和人民群众的鱼水关系。”他号召全体同志加倍努力工作，尽快挽回损失，推动党领导的山东抗日革命事业的发展。<BR>　　湖西“肃托”冤案被纠正后不久，凶手王须仁畏罪自杀，王凤鸣则乘对他看管不严之机，逃跑投敌。王凤鸣逃跑后，罗荣桓向党中央打报告请求处分自己，并且在一一五师一次政工会议上作了自我批评。<BR>　　1963年冬天，罗荣桓与世长辞。郭影秋挥毫写下了四句悼诗：<BR>沂蒙寇急震人心，亿万心连百战身。<BR>昨日人经苏鲁皖，四山风雨哭将军。<BR>（责任编辑　吴　思）","title":"罗荣桓纠正湖西“肃托”冤案","time":1208025661000}