{"id":1005,"content":"<P align=center><IMG style=\"WIDTH: 656px; HEIGHT: 387px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051717515048300.jpg\" width=28 border=0><BR><FONT face=黑体>廖承志</FONT></P>\r\n<P><STRONG>　　一&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我第一次见到他，是1946年初他被国民党释放出狱不久</STRONG><BR><BR>　　1945年抗战胜利后，毛主席到重庆进行国、共谈判。按照双方达成的“双十协定”，1946年1月在重庆召开了全国各党派参加的“政治协商会议”。会上，中共代表团团长周恩来一再要求国民党当局尽速释放张学良、杨虎城两将军和廖承志、叶挺等同志。在各方面的强烈呼吁和支持下，国民党当局不得不在1946年1月先释放了被关押达四年之久的廖承志，然后又释放了叶挺将军。<BR>　　当时，我在重庆中央大学就读，在地下党领导下从事学生运动和革命工作。周恩来同志指示西南局从当地的大学生中，选派一批懂英文的地下党员和进步同学，到解放区去从事英文翻译工作。我响应党的号召，在当年三月中旬来到重庆“红岩村”八路军办事处报到。当我到达“红岩村”时，看到一些同志正围着一个中等身材的人亲切交谈。他面部微黑而稍显削瘦，留着一头黑发和小胡子，穿着一身像是新购来的黑色西服，带着广东口音和同志们侃侃而谈，时而引起朗朗笑声。办事处的同志告诉我，他就是才出狱不久的廖承志同志。当时他那谈笑风生的英姿，给我留下深刻的印象。<BR>　　这年四月初，我和被选派去解放区的同学们开始到“红岩村”集中。一天，我来到办事处同志们活动的地点，看到那里有一份墙报，上面登载着一篇用稿纸写的长约七、八页的文章，文章作者署名是廖承志。我立刻被这篇文章吸引，站在那里专注地读着，而且越读越受感动。直到几十年后的今天，我还清晰地记忆着这篇文章的大致内容：<BR>　　1942年日本占领香港时，廖承志同志从香港撤退并帮助一批批爱国人士回到内地，然后他参加了中共南方工作委员会的领导工作。不久由于叛徒出卖，他遭国民党特务绑架，被关押在江西的集中营。入狱后，由于他是国民党革命元老廖仲恺的儿子，国民党反动派还不敢任意杀害，只是逼迫他叛党投降。他们先是用极残酷恶劣的狱中生活折磨他的肉体，后又用高官、美食和美女来诱惑和软化他的斗志。期间，蒋经国曾奉蒋介石之命，亲自到江西集中营来“看望”和“劝服”他，他依然未被所动。直到1945年，蒋介石命令“军统”把他转移到重庆歌乐山的“白公馆”看押。为了在国共谈判前逼他投降，蒋介石最后亲自出马找他谈话，劝他悔悟退党，留在蒋的身边工作。他断然拒绝了，明确表示：“我活着是中国共产党员，死做中国共产党的鬼！”在万般无奈下，蒋介石才不得不释放了他。在他出狱后泪流满面地见到周恩来和中共代表团时，才确知，当他在狱中进行艰苦斗争的时候，1945年在延安召开的党的“七大”已把他选为中央候补委员了。<BR>　　我两三遍地读着这篇文章，眼前涌现出一个蔑视敌人、敢于斗争、不怕牺牲、气势磅礴的革命勇士的形象。后来，我又听到办事处的同志们讲，他青年时期在日本、欧洲国家因参加反帝同盟和领导海员运动曾多次遭到逮捕，回国后又于1933年在上海被捕；在加入中国工农红军之后，因不同意张国焘左倾错误，又被张国焘拘捕，带着手铐走过了长征，后经周恩来营救才获释。<BR>　　<BR>　　<STRONG>二&nbsp;&nbsp; 　四年解放战争中，他任新华社社长，把党中央的声音及时向国内外传播</STRONG><BR><BR>　　廖承志出狱不久，党中央调他回延安，委任他为新华通讯社社长，兼中共中央宣传部副部长等职务。<BR>　　1947年3月党中央从延安撤出前，决定将新华社同《解放日报》合并，由廖承志负责；撤出时，他把全体人员分为两路，一路短小精悍，由副社长范长江率领，紧随党中央转战在陕北，用“陕北电台”呼号向外发布消息；一路约二三百人，由他亲自率领到了晋太行山下，在涉县建立起新的电台和临时总社编辑部。这样，当陕北战场形势告紧而电台再不能工作的时候，廖承志立刻就用新建的电台，继续以“陕北电台”的呼号向外广播，保证了中央的声音得以及时而毫无间断地传播到国内外。根据形势发展，他还请示中央，在全国各野战军建立了新华分社或总分社，及时汇集和报道了全国解放战争进展的情况；他设法收集国民党统治区的广播和报纸，接收外国通讯社的新闻，每天都把它们编辑成几千字的《新闻情报》，播发给中央和各解放区领导参考，这也就是建国后的《参考消息》。解放战争的不断胜利，使国际上更需了解解放区的实况，于是在他的直接关注下，新华社第一个国外分社就于1948年春在捷克布拉格建立了，主要任务是抄收和发布新华社的英文电讯，扩大解放区在国外的影响。他还在太行山积极筹备英文口语的对外广播，并于1948年秋正式开台对外播音。我们的一位女同学魏琳就成为解放区对外英语广播的第一个播音员。</P>\r\n<P><STRONG>　　三&nbsp;&nbsp; 　建国后，他在侨务、对外交往和维护世界和平工作中，作出了卓越贡献；我曾有幸蒙受到他的启发和教诲</STRONG><BR><BR>　　1949年10月新中国成立时，根据他青年时期在国外和香港开展华侨工作和抗日统一战线工作的丰富经历，他被任命为政务院华侨事务委员会副主任委员，并任中共中央统战部副部长、中共中央国际联络部副部长等职；同时被选为中国人民保卫世界和平委员会副主席。这个时期，他在任务繁重的情况下，把主要精力放在侨务工作上。他接见了建国初期从海外归来的几乎每个爱国华侨，倾听他们的心声，全心全意地为他们和侨眷服务。<BR>　　我第一次同他直接接触并亲聆他的教诲，是在1953年的春天。当时，我国为了开展战后对日本的新关系，决定将仍滞留在中国的三万多日侨遣送回国，由中国红十字会邀请日本三个人民团体组成第一个民间代表团，前来北京进行具体商谈。周总理考虑到廖承志在日本出生，曾结识众多日本友人，且对日本情况熟悉，特指定他为中国红十字会顾问，参加同日方的谈判。由于我过去做过外事工作，他和红十字会负责人伍云甫同志商定，派我作为中国红十字会代表，前去广州罗湖口岸迎接这个代表团到北京。在我出发前，他了解到我有亲人曾在抗战中被日军杀害，他一再叮嘱我说：“我们大家都遭受过日本侵略，是苦大仇深的。但日本人民是无辜而友好善良的人民，我们必须把日本人民同日本军国主义者严格区别开来。”他还说：“这次来的日本客人大多是友好的，你要热情友好地接待，千万不能以感情代替政策，但也要不卑不亢。”我尽力按照他的嘱咐完成了任务，他很高兴。在随后同日方的三次谈判中，我看到，他非常坚定而鲜明地阐述了我国对日本的上述立场和政策，同时又深切理解战后日本人民的困难处境，对日本当前时局分析得十分清晰；他以地道流利的日语，有时夹带些日本典故和俚语，同日本友人坦诚交谈，使对方听后感到格外亲切和信服。结果谈判进行得很顺利。第二年，他作为中国红十字会代表团副团长回访了日本，打开了战后中日人民交往和“以民促官”的新局面。从此以后，凡是同日本人士交往和对日关系问题，他都作为周总理的得力助手，亲自参与，一生同日本结下了不解之缘。几十年来，他克服种种困难，不断开辟和扩大了同日本往来的渠道，直到同日本正式恢复邦交和中日友好和平条约的签订；他广泛结交了日本众多官方和非官方人士，用自己的言行取得他们的尊敬和信任。<BR>　　1955年，我调入新华社工作，被派到印度任新华社常驻记者；1960年以后又调到非洲国家任常驻记者。上世纪五六十年代，是世界和平运动蓬勃发展、亚非人民争取国家独立和民族解放的浪潮高涨的年代。廖承志同志在这期间曾多次率中国代表团出席了世界和平大会和理事会，他还作为代表团顾问，随周总理出席了万隆亚非会议，随宋庆龄副委员长访问了印度等国；后来，他担任了中国亚非团结委员会主席，多次率团出席了在非洲国家举行的亚非团结大会和理事会。他还在1965年以代表团首席顾问的身份（这时他已任国务院外事办公室副主任多年），随同陈毅副总理出席了在阿尔及利亚举行的第二次亚非国家首脑会议筹备会议。我曾有幸随他采访过一些访问活动和一些会议，有机会进一步领略到他出众的外交才能和作风。我特别感受到，他心怀宽阔，高瞻远瞩，在同大量具有不同政治观点和不同政治派别人士的交往中，他开诚布公，以理服人，善于根据周总理所提倡的“求同存异”方针，倾听和采纳对方一切合理的意见，因而使人折服。</P>\r\n<P><STRONG>　　四&nbsp;&nbsp;&nbsp; 　“文革”劫难后，他在侨务工作中拨乱反正，为香港回归带病请缨、不遗余力</STRONG><BR><BR>　　1966年国内“文革”开始，“四人帮”以“叛徒、特务”等罪名对他进行了批斗，并抄了家。待周恩来知道后，立即下令让他住进中南海，暂与外界隔绝，但后来仍被造反派软禁在西皇城根等处进行“反省”和“监管”。他一生在对敌斗争中曾被关押七次，对关押从不畏惧；然而，这次他眼睁睁看着林彪、“四人帮”肆虐篡权，把革命老一代终身为党为人民创立的事业毁于一旦，他的痛苦却无以复加，在忧郁中心脏病也开始发作。直到1972年中日即将建交，许多来华的日本朋友要求一定见他，经周总理竭力设法，他才得以开始露面活动，从此恢复了工作。<BR>　　待他再度复出工作后，众多国内外的华侨和侨属都要求来看望他，吐诉他们在“文革”中遭受的灾难和苦闷心情。他对来者有求必应，带着病体，一律热情欢迎和竭诚相待，有的还促膝长谈。他发现，绝大多数华侨和侨属在“文革”中因有“海外关系”而受株连和迫害，但他们依然眷恋着祖国，深信祖国在受到巨大劫难之后会更加成熟和发展壮大，并愿为此而献计献力。世界上哪国侨民能像华侨这样热爱自己的祖国啊！他一方面尽力为他们做些解忧排难的实事，另方面则苦思着如何清除“四人帮”的余毒，使侨务工作尽速回到正确的轨道。他在1978年1月的《人民日报》上发表了一篇有力的文章：《批判“四人帮”所谓“海外关系”问题的反动谬论》，首先举起了在侨务工作中拨乱反正的旗帜。<BR>　　这年，党中央决定恢复国务院侨务办公室，经邓小平同志建议，由廖承志任主任；接着又建立了港澳办公室，由他兼任主任。他带病工作，领导办公室的同志们首先在思想上统一认识，然后把过去各种“左”的规定和条例一一加以清查和纠正，重新制定出一系列关于保护海外侨胞和国内归侨正当权利和利益的规定。他安置了大批国内归侨[FS:PAGE]的生活和工作以及子女升学的问题，并且积极恢复和重建了“中国新闻社”和“华侨旅行社”，以加强国内同海外侨胞的信息交流，便于他们同祖国的来往。在他的积极推动和筹划下，第一批与港澳合资建立的国际旅游宾馆出现在我国首都和外地。一些香港和国内的爱国有识之士写信给他，建议在深圳等地开辟一个吸引港澳和国外投资的特区，他对此甚为赞同，积极地向党中央作了反映。经过认真调查研究，党中央在1979年7月作出了在深圳成立经济特区的决定。<BR>　　1979年1月1日，中国人民代表大会常务委员会为和平统一祖国发表了《告台湾同胞书》，接着，党中央决定成立了中央对台工作领导小组，委托全国政协主席邓颖超担任组长，由已经任人大副委员长的廖承志担任副组长。后来由于邓颖超年高体弱，小组的日常工作由廖承志负责。<BR>　　就在同一年，中央决定恢复、整顿和加强对外宣传工作，成立了中央对外宣传小组，并在中央宣传部内设立对外宣传局，作为小组的办事机构。我从国外被调回参加这项工作，并且同侨务办公室、港澳办公室和对台领导小组等建立了经常业务联系。从此，我有了比过去更多的机会见到廖承志同志并亲聆他的教诲了。<BR>　　我记得，自我1965年随他在非洲采访，已有十多年未再见到他。这次见到他时，他已不再是当年那样满头黑发、黑胖健壮和异常活跃的形象，也少有那种爱说爱笑、诙谐幽默的风趣了；而已是一位头发灰白、面有斑纹、行走缓慢和少言寡语的七旬老人了。当年比他年长者都一贯亲切地称他为“小廖”，而今所有的人都敬爱地尊称他为“廖公”了。岁月的流逝，特别是“文革”的迫害和严重的心脏病，已使他的身体受到空前的折磨而显得虚弱，神态也更加沉着持重。然而，我发现，他对同志不仅依然是那么坦诚相待，而且更加亲切关心和谆谆善导；在他内心深处，好似燃烧着一团更为炽热的火焰，促使他更加急迫地要把在“文革”中失掉的一切弥补起来。<BR>　　1979年底，他的心脏病屡屡发作，搅扰着他几乎已无法工作和生活。当时他的好友、香港著名爱国人士查济民先生推荐美国旧金山一位著名心脏科大夫前来北京为他进行了全面检查。根据检查结果，这位大夫建议他到美国去进行冠状动脉搭桥和室壁瘤切除手术。几乎所有他的亲属和同志们都不赞成他这个古稀之人前去冒这么大的风险。但他为了争取生命中能有再多几年工作时间，毅然接受了这个治疗方案，并向党中央写了报告。中央经过慎重考虑，批准了他的要求。<BR>　　手术进行得很成功。经过短期的疗养，他于当年5月精神振奋地返回祖国。在回程中暂在香港停留期间，他同当地经济界、文化艺术及新闻界的许多代表人士进行广泛接触和深入交谈。他发现，多数人关心的还是1997年香港是否回归和如何回归祖国的问题，他们普遍存在着种种疑虑，尤其担心香港回归后是否同大陆实行一样的制度和政策。他回国后立即召集港澳办连续开会，提出了香港“保留资本主义制度五十年不变”等观点。最后，他概括了大家的讨论，提出了关于解决香港问题的十二条意见，上报中央审核，后由中央采纳。</P>\r\n<P><STRONG>　　五&nbsp;&nbsp; 　在他生命的最后岁月，日思夜想的是广大台湾同胞；他为祖国统一大业鞠躬尽瘁</STRONG><BR><BR>　　此后，他以更大的精力投入对台工作。不管多忙，他都精神抖擞地定期召集对台小组开会，调查研究对台的方针政策和重大事件。开始时，他要我参加讨论有关对台宣传问题的会议，或者派人同我一起拟定对台重大事件宣传的口径；后来，经他批准，我正式参加了对台小组每次举行的例会。<BR>　　根据《告台湾同胞书》的精神，他要求大家首先从思想感情上转变过来。他经常向一些对实现第三次国共合作想不通的同志这样说：国民党右派杀了你们的亲人，也杀害了我的父亲和许多共产党员，可说是血海深仇；但我们必须从中华民族的根本利益出发，以国家利益为重，要有不计个人恩怨的胸怀，目的就是为实现祖国统一这个伟大事业啊!他要求今后必须摈弃一切不合时宜的概念和提法，如什么“大打大闹”、“分化瓦解”、“拉过来为我所用”等等，而要脚踏实地地把中央的政策落到实处。在工作上，他要求首先把当时住在大陆的两万多名台胞的工作做好，并成立起他们自己的“台湾同胞联谊会”；同时要通过岛外影响岛内，以求大同存小异的精神和广交朋友的方式，逐渐建立起愿意接触和互相了解的气氛。在宣传上他要求着重讲“爱国一家”的思想，不要过多强调“既往不咎”等。经过长期对台政治、经济、贸易及文化各方面的调研和反复讨论，对台小组在邓颖超、廖承志亲自领导下拟定了对台湾工作的九条建议；后经党中央批准，由叶剑英委员长于1981年9月30日以向新华社发表谈话的方式，向世界公布。九条的要点包括：建议举行中国共产党和国民党的对等谈判，实现第三次国共合作，共同完成祖国统一大业；双方共同为通邮、通商、探亲旅游等方面的交流提供方便；国家统一后台湾可作为特别行政区，享有高度自治权，并可保留军队；台湾现行社会、经济制度和生活方式不变：台湾当局和各界代表人士可担任全国性政治机构的领导职务，参与国家管理；欢迎台湾工商界人士回祖国大陆投资，等等。<BR>　　1982年7月，邓颖超同志看到了蒋经国在悼念他父亲蒋介石的一篇文章中，有“切望父灵能回到家园与先人同在”等一些思念家乡故土的话，她建议廖承志利用此机会给他所熟悉的蒋经国写封信，以推动形势的发展。他回忆起青少年时同蒋经国一起长大、后在莫斯科一起学习过的情景，连夜赶写了这封信。在信的开头，他用了“咫尺之隔，竟成海天之遥”一语，表达他对蒋经国的悬念；然后即展开直言：“祖国和平统一，乃千秋功业。台湾终必回归祖国，早日解决对各方有利。”他坦诚劝告：若蒋经国能“成此伟业”，必为“举国尊敬，名留青史”；若蒋“迁延不决，或委之异日，不仅徒生困扰，吾弟也将难辞其咎。”最后，他强调指出：“纵观全局，合则对国家有利，分则必伤民族元气。”“试以贵党计，如能依时顺势，负起历史责任，毅然和谈，达成国家统一，则两党长期共存，互相监督，共图振兴中华之大业。否则，偏安之局，焉能自保。有识之士，虑已及此。事关国民党兴亡与绝续，望弟再想。”信在结束时，他以“寥寥海天，不归何待?”及“度尽劫波兄弟在，相逢一笑泯恩仇”等情深意切之语，再次表达他对祖国统一的诚挚渴望之心。此信写成后，经中央同意，由新华社广播并于7月25日在《人民日报》上发表；同时通过香港报纸进入台湾，使整个台湾受到震动。<BR>　　在这个时期，他所接见的各界台湾朋友也不断增多，他都亲切坦率地同他们交谈交朋友；凡属有利于海峡两岸交流的事他都支持。有次，在台、港的几位编导表示愿同大陆共同合作拍制“火烧圆明园”影片，他听后十分高兴和赞成，他要我协助同中国电影界联系。他自己在健康不佳的情况下还召开了一次有各方参加的招待会。<BR>　　不幸的是，有天他在家中摔了跤，股骨胫折损，这无疑对他的病体如雪上加霜。医生建议他做保守疗法，长期卧床静养。他坚决不同意，要求立即开刀，打进钢板，争取尽快下地走路。他好像预感到自己的生命时间有限，坚持地说：“我已没有时间再静养了，也浪费不起了!我要工作！”不久，我们就看到他坐着轮椅前来开会，乐呵呵地跟同志们打招呼。<BR>　　1983年5月，经他和港澳办等单位多次讨论修改的关于同英国会谈香港问题的十二条意见，已由邓小平同志和中央政治局讨论通过，政治局委托他去南方亲自再征求一下在那里养病的叶剑英、陈云同志的意见。他去南方完成了这项任务。回程中他顺路在南京谒拜了双亲廖仲恺、何香凝的陵墓。一路辛苦，使他患了感冒；回到北京的第二天又带病参加了外事活动。结果，由于低烧、咳嗽，他不得不住院治疗。<BR>　　6月6日，全国六届人民代表大会第一次会议开幕。他拒绝大夫的劝阻，坐着轮椅，从医院来出席这次大会。在这届大会前，中共中央已向大会提名他为国家副主席候选人人选。当时，我参加大会对外宣传工作，为加强同中外记者的联系，经常奔走在主席台和记者席之间。我见他在整整三个小时里，坐在主席台上全心专注地听着大会上的报告，毫无疲倦之意。待大会结束他离开主席台时，我跑上前去同他握手，问好致敬，并告诉他，这届大会已开始有批港、澳记者前来采访了。他听后，在轮椅上对我微笑地说：“很好！很好！”但万万没有料到，这却成为我见到他的最后一面。<BR>　　回院以后，他就感到胸闷，咳嗽和气喘。在病中，他还叫秘书打电话，检查一下他所关心的工作；还同一位有关同志谈六届人大，谈祖国未来的繁荣。他向对台办的一位负责同志一再嘱咐：在对台工作中，要永远记住周总理临终前的话，一定不要忘记老朋友，要坚持“滴水之恩，涌泉相报”，才可能争取更多的朋友，争取台湾早日回归祖国。<BR>　　廖承志同志知识渊博，通晓五种外国语，擅长诗词、书画和戏剧。<BR>　　1983年6月10日凌晨，他终于因肺主动脉栓塞而不幸逝世。他的逝世，引起全国人民、港澳台同胞、海外侨胞以及各国友好人士和人民的悲痛和惋惜。<BR>（责任编辑　吴　思）</P>","title":"我认识的廖承志","time":1208025779999}