{"id":1007,"content":"<P><BR>　　我的祖父石瑛（字衡青），是湖北“三怪”之一。他一生特立独行，廉洁奉公，做出了许多不合世俗人情的事情。虽然他逝世60年了，但是他为民请命、力抗权贵的许多事迹，至今在民间还广为流传。</P>\r\n<P><STRONG>拒绝接受蒋介石所荐黄埔毕业生</STRONG></P>\r\n<P>　　石瑛在第二次任湖北建设厅厅长的某一天，有一个衣着整齐、头发梳得光光的高个儿青年，走进了厅长办公室。他向石厅长自我介绍说：“我是黄埔军校毕业生……”并双手呈上蒋介石手书的推荐信。石瑛看完信后，一边与此人交谈，一边观察其行为举止，觉得此人属纨子弟。表面虽然恭敬，其实骨子里甚为傲慢。言行举止轻浮自大，善于夸夸其谈，实无真才实学，决定不用。遂致电蒋介石说：“钧座命我为湖北人民办事，又命我为钧座推荐的人安排官职，这样我就不好办了。我要治好湖北，必须选用廉能干练的官员。钧座推荐的人，我认为不合条件，不能安置。”</P>\r\n<P><STRONG>反对林森扩建中山陵园</STRONG></P>\r\n<P>　　1933年12月中旬，石瑛就任南京市长才10个月，参加国府主席林森主持的中央会议。林主席以纪念孙中山逝世10周年为由，提议扩建中山陵园，添建亭榭，并要新建国府礼堂，要南京市政府辟地修建。与会者大都随声附合或者沉默不语。石瑛毅然挺身而出，为民请命道：“纪念总理，固然是党国大事，可是要扩大陵园界址，要新建国府礼堂，势必要驱逐原来住在那儿的百姓，叫他们到哪儿去落脚谋生？总理是提倡民生主义的，是总理的忠实信徒，就要按总理的意志办事，绝对不能扰民。何况现在是何等时期？许多穷人需要政府安置，日本的炮火就在眼前。扩建中山陵园、修建国府礼堂，势必影响国防、市政建设的开支，总理倘若九泉有知，也绝不会同意此举！”<BR>　　在此案被通过后，石瑛愤而提出辞职。正在西南的蒋介石闻之此事，立即致电慰留，并使林森的提案搁置。<BR>　　国民党元老冯自由，为此事挽诗赞曰：<BR>世风日下竟贪污，高洁如君德不孤；<BR>铁面无私继包拯，园陵界址不含糊。</P>\r\n<P><STRONG>怒打孔祥熙</STRONG></P>\r\n<P>　　1934年初，在一次中委会议会间休息时，石瑛气冲冲地走到行政院副院长兼财政部长孔祥熙面前，面含愠色质问孔：“你为什么借口经费困难，而取消了铁道部协助南京市的12万元？”“南京从一个中等城市跃为国都，增加了多少中央机关？这些机关除大官们外，还有多少小职员要生息、要给养、孩子要受教育，你了解不了解！？有多少贫民没有房子住、小孩没有书读，有多少事等着我们去做，你知道不知道！？”<BR>　　孔祥熙忘不了石瑛整顿南京市税务，一次就征了他几千元现洋的税，心怀夙怨讥讽地说：“南京市的税收不是很可观吗？”石瑛听后，怒火中烧，随手抓起桌上墨盒向身着英国毛料西服的孔祥熙砸去，并大声斥责说：“你别忘了南京市的全年税收尽管很好，但还不到你现有家产的百分之一！”石瑛在孔祥熙笔挺的西服染上大块墨污，还未从惊呆中清醒过来时，拂袖而去，于当月27日提出辞呈。蒋介石与汪精卫再三挽留，社会各界也敦请慰留，石瑛才同意留任。</P>\r\n<P><STRONG>痛斥汪精卫媚日</STRONG></P>\r\n<P>　　石瑛僚属，曾任国民党后补中委、西北联合大学校长的赖琏（即赖景湖）在纪念他的文章里指出：“他做市长，是汪精卫任行政院长时代，请他出山，是作为一种政治号召的。他就职后，一切公事公办，从来不买任何权要的账。那时政府的外交政策是对日本忍辱负重，避免和它发生冲突，有时自然免不了退让，甚至屈辱的地方。”<BR>　　在一次中央会议上，汪精卫大谈：“对日外交的根本方针，遵奉总理遗教，中日应携手共同发展。中日冲突唯以和平方法的正常步调去解决。”石瑛听了汪的谬论后，愤怒之情油然而生，不能自已。只听“啪”的一声，石瑛桌子一拍，站起来大声质问汪精卫：“东三省已沦入日本之手三年有余，南京街头流亡的东北父老，你为何视而不见？！热河长城口被日军占领，驻天津的日军正加紧演习巷战，难道这些你都不知道？这一切是所谓和平方法、正常步调，解决得了的吗？”<BR>　　1935年，日本侵华战争一触即发，石瑛与汪精卫的媚日投降路线的斗争也达到高潮。3月5日，南京报纸披露，日本将派《朝日新闻》访问团飞来南京。这下可忙坏了汪精卫，3月19日他从上海坐飞机赶回南京，亲自布置迎接，同时打电话命令石瑛：“明天下午2点，请你率市府科长以上的职员，全体到机场迎接日本贵宾。”<BR>　　石瑛接电话后，正气凛然地回答说：“我的科长决不迎接敌人！”“啪”的一声搁下电话，转身神气严峻地向秘书口授指示：“明天下午，全体市府职员放假半天！”</P>\r\n<P><STRONG>对陈诚既支持又斗争</STRONG></P>\r\n<P>　　抗日战争时期湖北宜昌沦陷后，陈诚任第六战区司令兼湖北省政府主席。陈诚在湖北恩施实行了一系列改革，工作是很有成效的。陈诚搞了“二五减租”、“耕者有其田”；当时物资匮乏，陈成立了“湖北平价物品供应处”，实行凭证供应；对中等以上学校实行公费教育；严惩贪官污吏、禁烟禁毒；实行新的兵役制度，做了不少有利于国计民生的事情。<BR>　　任省临时参议会议长的石瑛对省府各项有利于国家民众的措施多方给予支持和协助。当时“省府”与“省议会”两大机构的关系比较协调，两大机构的首脑间设有专线电话，可以随时联系并交换意见，并能互相尊重，使许多问题得到顺利解决。另一方面，省参议员们在石瑛的领导下，大都敢说敢为，使省临时参议会这个民意机构真正起到了监督省政府的作用。在省参议会开会时，常质询政府要员（包括陈诚在内），对某些官员的渎职、贪污、营私舞弊、祸害地方等丑行大加揭露、鞭挞、弹劾。<BR>　　陈诚的亲信、省建设厅厅长朱一成因贪污受到省临时参议会的弹劾。军管区徐司令纵容部下胡作非为，副议长胡忠民声色俱厉当面斥责徐司令说：“你这个军管区，简直成了既谋财又害命的阎王殿。”一部大型机器在省府从武汉撤退至宜昌时运至万县搁置，而撤退到恩施的省府又等着急用，而负责运机器的人却坐视不理，并想乘机拍卖发国难财。省临时参议会为了弄清真相，照章通知省主席陈诚到会答复。陈未至，派来的代表几经议员追查质询，答复均不得要领，因而督促陈诚亲临面复，搞得陈诚很难堪，下不了台。陈对德高望重的党国元老石瑛素来敬重，不敢轻易得罪，只好以辞职相要胁。石瑛以眼还眼，立即提出辞职以相对抗。<BR>　　“府会之争”形成僵局，必对抗日救国的大局不利，何况当时正是抗日战争最艰苦、最严峻的时刻，石瑛想到此点，同时念及到陈诚多次来家面谈，有愧疚悔恨之意，居正、李书诚、何成浚、张难先等人又多方斡旋，终于主持通过了“挽留陈主席”议案，体面地结束了这次“省”、“会”之争。<BR>　　在一次省府委员会上，陈诚提议盖六栋小楼，并诚恳地对石瑛说：“石议长两腿风湿很严重，现住的房子太潮湿、太简陋，对健康很不利，先给您盖一栋。”石瑛立刻反驳说：“我不要。人家小职员住的是什么？一家好几口挤在一间屋里，有的人家，桌子底下还养头猪、喂几只鸡。不光湿，还又挤又臭。要盖就给他们盖，何况现在还在打仗呢。”陈诚不得不取消自己的提议。<BR>　　1938年下半年石瑛任省临时参议会议长前，与严重（立山）代主席力主恢复难行的旧蜀道，修通了与四川万县交界的“施利路”（恩施到利川）、与湖南交界的“咸来路”（咸丰至来凤）、恩施至宜昌的“施宜路”。这些道路相对易修建，而且造价低。当时共修通了两千多公里，对抗日时期沟通东西南北，保障军民物资供应补给起了重要作用。<BR>　　与此形成鲜明对照的是，陈诚的亲信、当时的省府秘书长柳克述违背省府决议，为了个人能舒舒服服地乘坐小汽车上下班，竟擅自调动大量民夫，毁林开山，动用国家有限的财力，将从宜昌安安庙起到省府所在地韩家坝的20余公里人行小道扩建为汽车公路。石瑛与张难先得知后怒不可遏，与柳克述进行了坚决的斗争，并于1939年元月向严代主席提出辞去省府委员的职务，以示抗议。</P>\r\n<P><STRONG>“你害百姓！”</STRONG></P>\r\n<P>　　石瑛任南京市长时，当行政院长汪精卫要免去朱怀冰湖北省民政厅长职务时，石瑛站出来为朱怀冰说话。说朱干得很好，为什么要免职，质问得汪精卫哑口无言。<BR>　　1943年初，已是湖北省代主席、民政厅厅长兼省粮政局长的朱怀冰，在省临时参议会全体议员会议上作湖北省的粮政报告并接受议员质询。议员们纷纷揭发各地的粮政弊端及粮政局官员的腐败贪污问题，问得朱怀冰瞠目结舌、支吾其词无法自圆其说，竟然推卸责任地说：“我实在干不下去了！我真不想当这个粮政局长，是没有办法，我才来兼这个局长的。我只能搞到这个样子……”这时，只听“啪”的一声，坐在主席台上正患严重风湿关节炎，站立、步行都很困难的石瑛猛然站起来，双手撑在桌上，怒目竖眉，对代理省主席呼名道姓地大吼：“朱怀冰！谁叫你当这个粮政局长了？老百姓没叫你干，我也没有叫你干，哪个叫你干的？你干不好，为什么还要干？你害百姓！”搞得朱怀冰下不了台、无地自容。副议长胡忠民赶紧站出来转圆，宣布暂时休会，朱怀冰只好灰溜溜地走下台来。不久，朱怀冰的粮政局长职务由上面派来的王冠吾接任。</P>\r\n<P><STRONG>劝居正生日要节俭</STRONG></P>\r\n<P>　　居正是中国近代史上赫赫有名的人物，是国民党内功勋卓著的元老。胡耀邦总书记曾在报纸上公开说“我们怀念居正。”<BR>　　居正参与缔造和保卫共和，以后历经事变屡遭挫折。他居官清廉方正，在野则甘于寂寞，堪称淡泊宁静，在近世政界为不可多得的人物。他同石瑛是情同手足的结拜兄弟，石瑛逝世后，居正痛哭流涕在石瑛家祭时宣读祭文，并手书大幅挽联：“律己以敬，接物以诚，谋国以忠，造次必于是，颠沛必于是；富贵不淫，贫贱不移，威武不屈，君子哉若人，敞德哉若人。”悬挂于石瑛灵堂。<BR>　　下面一则小故事充分说明他们间兄弟之情的真挚、诚恳、心胸博大、互相鞭策、共同进步。<BR>　　居正生活节俭，不喜欢铺张。但当他1935年60大寿时，在许多朋友的怂恿下，在私宅举行了盛大的宴饮，庆祝他60大寿。宴会厅里屏联镜架、歌声绕梁、灯火通明、笑语喧飞。石瑛知道此事后，给居正写了封长信，托彭临九转交，对居正祝寿的铺张行为进行讽劝。居正读信后非常感动，反省自己，并请彭临九向石瑛转达他的歉意。</P>\r\n<P><STRONG>斥责唐有壬卖国</STRONG></P>\r\n<P>　　唐有[FS:PAGE]壬是辛亥革命先烈唐才常之子，汪精卫的亲信。石瑛任北京大学教授时，唐为石的助教，帮助石瑛作了些写作工作。唐有壬对石瑛很敬重，石瑛对唐有壬也很器重，可以说是较好的朋友。1928年石瑛任湖北建设厅厅长时，曾推荐唐有壬为湖北省银行筹委会主任和行长。<BR>　　1932年蒋汪合作，汪精卫出任行政院长兼外交部长，唐有壬为外交部次长。当时各派系激烈争夺南京市长这一要职，汪感到很难办，决定物色政声好、威望高、懂技术的工程技术专家。于是唐有壬向汪精卫极力推荐石瑛出任南京市长。蒋介石对石瑛素来敬重，于是石瑛出任南京市长。<BR>　　可是石瑛认为唐有壬是汪精卫的得力助手，走的是媚日的投降路线，每见到唐有壬，便声色俱厉，骂唐卖国无耻。见一次骂一次，唐有壬非常怕石瑛，见到石就躲避，不敢见石瑛的面。石瑛对老百姓和蔼可亲，急人之急，被视为“布衣市长”、“土老儿”、“可亲可敬的长者和朋友”。他历任要职，可谓高官厚禄。可是他布衣粗食，坐车坐三等、乘船坐统舱。他廉洁奉公、安贫如素，不拿公家一针一线，被誉为“民国第一清官”。他病危时对家人说：“我是不同流合污。我如同流合污不至如此，但我还能如此，是他们把我无法。”<BR>（责任编辑　吴　思）</P>","title":"“民国第一清官”石瑛","time":1208025940999}