{"id":1015,"content":"<P><BR>　　邵逸夫先生是香港影视业巨子，又是一个大慈善家，到2002年不完全统计，在祖国的30个省、市、自治区共捐赠了3800多个项目，累计共达26.2亿元人民币，如果把在新加坡、香港、美国、英国等国家和地方捐赠款算在内，累计共达30亿港元以上。因此中国科学院南京紫金山天文台将2899号行星，隆重命名为邵逸夫星。太空之中从古到今，运行不息的行星，以著名科学家等命名的是有的，以一个企业家、慈善家命名的却是首次和罕见的。<BR>　　邵逸夫捐赠巨款最早在20世纪的中叶，而随着他财富积累越来越多，高峰是在20世纪末，差不多每年都要以l亿多元巨款捐赠给社会。探讨邵氏的财富观的形成，得首先要从他积累财富的基本途径来探讨。</P>\r\n<P><STRONG>靠勤奋和智慧积累了巨额的财富</STRONG></P>\r\n<P>　　诺贝尔生活在19世纪的瑞典，邵逸夫在20世纪中后期在香港获得成功，他们所处的都是资本原始积累阶段的社会。特别是20世纪末叶，中国正处于改革开放的时代，一大批企业家脱颖而出，中国正处于计划经济向市场经济的转变阶段，当然不乏有靠勤劳和智慧而致富的富翁，但是也有不少靠权力、靠批条(计划价和市场价两种物价差价)、靠贷款、靠土地批租、靠企业转制中以掠夺方式暴富的人。这些暴发户是靠权力掠夺，积聚财富，穷奢极欲，他们有时也会做些表面文章，在救灾、希望工程等方面拿出一点点钱，但是最终目的还是为自己涂金，为了更大的掠夺。邵逸夫则不同，他从20世纪20年代开始跟着哥哥从事影视业，一直到30年代开始在新加坡、马来西亚创业，50年代到香港创建亚洲电影王国，主要是依靠勤奋和智慧，一步一步做起，一点一滴积累。<BR>　　邵逸夫从青年时代起就在马来亚的森林中，冒着酷暑，挥汗如雨与巨蟒猛兽搏斗，搞流动放映车，到拥有大批放映影片的场地，最多时达200多家影院。他要懂得和会操作电影各方面的业务，从编、导、摄、录、美、洗、剪、管理、制片无所不及，无所不学。他是世界上看电影最多的人，一年要看六七百部片子，最多时一天要看九部电影。他要从看片中，揣摩观众的心理取向，比较各种影片的优劣，分析世界电影市场动向，吸取别人的精华和教训。他可以说是当今世界上拍摄电影最多的制片人，总计在1000部以上。<BR>　　对于电影，从编、导、摄、美、制片等各个环节，从发现和选择导演和明星，他可以说非常内行，特别是对电影的娱乐性和思想性的结合，社会效益和经济效益双赢这个较难解决的问题，他有创见，在中国影史上他拍了第一部有声片《白金龙》，第一部功夫片李小龙的《天下第一拳》，第一部民间音乐黄梅调《梁祝》，第一部历史故事片《貂蝉》，他拍的电影有46部片子在亚洲影展上获奖。他用了七年时间，在1964年年底，在香港清水湾建成了亚洲的最大的一座影城。20世纪80年代，邵氏从电影转向电视，转向物业、地产、金融业，1994年邵氏年报显示，仅物业租金收入达2.3亿港元，而电影放映收入仅2924万港元，邵逸夫成为进入香港十大富豪的行列。<BR>　　邵逸夫完全是靠自己奋斗出来的。他没有什么权力可以依靠，不可能一夜之间拿到什么批条，发几百万元的横财；也不可能从银行借到几千万元钱无需归还甚至转手高息借出；更不可能把几百几千个工人几十年积累的财富一夜之间“转制”到自己名下，他也不能在土地批租上发几千万几亿元横财，成为暴发户。他所处的社会是一个市场经济成熟的社会，他完全是靠自己的聪明才智和勤奋顽强，战胜了一次又一次时代突变所带来的经济萧条，当然，他也有过失误，与别人也有过竞争，但是他毕竟完成了资本的原始积累，积聚了巨额财富。最终的问题是对待财富持何种态度，是像夏洛克或严监生一样做守财奴和吝啬鬼呢？还是当一个博爱于人类的慈善家，这是每一个富翁必须回答的问题。</P>\r\n<P><STRONG>从散财积德到永恒博爱——邵逸夫先生的崭新的财富观</STRONG></P>\r\n<P>　　l、邵逸夫开始只是觉得：“赚钱难，把钱用在适当地方更难。”<BR>　　早在1958年，邵逸夫在新加坡就成立了邵氏基金会，每年向南洋各地捐赠巨款。1973年他又在香港成立了邵氏基金会，热心公益，对慈善事业产生了浓厚兴趣。<BR>　　众所周知，香港“销金窟”，一掷万金于豪赌跑马者有之，纸醉金迷于灯红酒绿者有之，就连大陆改革开放之后，一些暴发户，有的所谓大款，上演了一幕又一幕的新的王崇、石恺斗富闹剧。而邵逸夫的信条是“丈夫贵且济，岂独善一身”，他说出了“我的财富是取之于民、应用之于民”的豪言。<BR>　　1973年，他捐给香港苏浙公学新型图书馆50万元，接着又为该校扩建校舍捐赠100万港元。<BR>　　1974年英国女皇伊莉沙白二世特授于邵逸夫“皇家C.B.E勋衔”。<BR>　　1977年捐赠给“香港艺术中心”600万港元。同年英国女皇又册封邵逸夫为爵士勋衔。当邵逸夫从英国伦敦返回香港启德机场时，他走下机舱，对欢迎的人群说了一句令人深思的话：“人说赚钱难，但有了钱怎样去用，把钱用在最适当的地方，那才是更难的事!”<BR>　　2、开始是散财积德——后来向教育事业倾斜。<BR>　　邵逸夫开始醉心于慈善事业的指导思想是散财积德，中国的传统做好事思想。<BR>　　1985年，他捐赠l000万港元为祖国敦煌莫高窟壁画安装玻璃屏风，保护祖国文物；1987年4月，邵逸夫阔别故乡40年后回到宁波老家，决定在老家附近的宁波师院内兴建一座邵逸夫图书馆，捐款500万港元，在1990年10月落成；1989年邵逸夫再次向宁波师院捐赠200万港元，加上当地政府配套的140万元人民币，又建造了一幢“邵逸夫教学楼”；邵逸夫还在1989年设立“逸夫书院奖学金”(1991年改名为“方逸华奖学金”)，奖金额每年3万港元；邵逸夫给宁波师院第三个捐赠项目为“逸夫高等职业技术教育中心”，捐赠金额为800万港元，当地政府配套500万元人民币；1990年，邵逸夫又捐赠7000万港元、400万美元，在杭州建立“邵逸夫医院”，所有医疗设备都从美国进口；同年他向英国牛津大学捐赠1630万美元帮助建立一个中国研究所。<BR>　　中国政府对邵逸夫先生的一系列捐款，给予高度评价和赞扬，1990年5月，中国科学院紫金山天文台将发现的一颗2899号行星，命名为“邵逸夫星”。<BR>　　3、国家振兴靠人才，人才培养靠教育，将财富回报社会的重点是用于培训人才。<BR>　　邵逸夫在祖国内地捐款达26.2亿港元(到2002年底)，而其中百分之八十捐助给教育事业，包括内地各大、中、小学校，而其中大部分是师范教育。1987年1月起，邵逸夫将1亿元港币的支票交给国家教委，首批接受捐款的即有十所高校，即南京大学、南开大学、西北大学和云南大学、华东师大、华中师大、东北师大、北京师大、浙江师大和西南师大。他在美国接受纽约大学颁授的名誉博士学位时说过：“我一直参与教育方面的捐助，因为我相信一个民族的伟大，在于他们能够掌握观念、传播观念，并且将观念付诸实践，我希望我个人的贡献对于教育事业的发展，能发挥一些作用。”当有人问及邵先生为什么如此关注教育事业，他进一步阐明：“国家振兴靠人才，人才培养靠教育，培训人才是民族根本利益的要求。”因此邵逸夫对教育捐款工程有一个明确的要求，这就是要建造直接用于教育、科研的建筑，特别是力求体现教学、科研的急需和师生共享的项目，如教学楼、科技楼、图书馆、体育馆、电教中心、培训中心、学术交流中心等科研活动的场所，在当今中国都是各个学校急需而政府又难以在近期安排资金建设并能为师生共享的项目。邵先生为什么特别重视师范教育，他说：“培养师资刻不容缓，一个先生可以教50个学生，10个教500个，这样的作用就更大。”<BR>　　4、“及时雨”和“雪中炭”：邵先生对教育的捐赠发挥了显著效益。<BR>　　内地的教育事业特别是高等教育，自“文革”之后，得到了空前未有之发展，从1980年到1991年，高校数量从675所增至l075所，学生从117万人增加到232万人，虽然中央和地方各级政府大幅度增加了教育基建投资，但仍不能满足需要。邵逸夫先生与其他海外侨胞、港澳台同胞捐赠一所或几所学校的明显不同之处是，他是委托国家教委有计划有步骤地把资金分到30个省、市、自治区数百所学校，并由内地各级政府各出一部分资金共同兴建，以促进各大专学校基建的快速发展。各受赠学校一致反映，邵先生赠款项目的建成和使用，无疑是“及时雨”和“雪中炭”，发挥了显著的效益。例如江西师大成立计算机科学系和计算机中心后，由于没有符合要求的计算机用房，致使其利用世界银行贷款购置的计算机一部分难以开箱安装使用。正在此时，邵先生的赠款算得上“旱苗得雨”。许多院校的逸夫楼、科技馆，成为重点科技攻关和培养高层次人才的新型基地，仅南京大学逸夫馆内，四年中就有50多项“863”高科技和重点攻关项目同时进行，并可容纳3500多名学生同时上课。许多院校的逸夫图书馆，实现了传统的藏、借、阅三段分离封闭式管理模式向开放式、计算机检索、声像载体等现代化管理模式的转变，从而大大改善了高校教学、科研、实验和训练的条件。中央民族学院逸夫体育馆等项目则推动了学校及城市的体育活动、文化活动的开展，创造了优美的育人的环境，取得了良好的综合效益。<BR>　　5、人生富贵驹过隙，唯有博爱是永恒。<BR>　　邵逸夫先生对教育事业倾注了无限感情，他不仅重视对高等教育的捐赠，也十分关心对基础性的普及教育的捐赠。当他获悉内地许多中、小学在大水灾中受到严重影响时，除率先捐出巨款赈灾外，还一次性捐赠巨款对150多所受灾严重的中、小学校重建。邵先生不顾80多岁高龄，不辞辛劳，亲临各地的赠款项目视察，足迹甚至远达西藏、甘肃等边远之地。邵先生去西藏那次，有关部门担心高原缺氧，特派了两名年轻医生随行照顾，然而，当邵先生兴高采烈回到北京时，两位医生却病倒了。1996年10月，邵先生受到中共中央总书记江泽民的亲切接见，邵先生的爱国主义的崇高的奉献精神，得到了社会各界的广泛尊敬和高度赞扬。杨振宁称赞邵先生“多年如恒地对中国教育界与医疗界各阶层的慷慨捐赠是史无前例的壮举”。在捐资兴学、捐资办慈善事业中，邵先生以自己“不必言绝后，可以称空前”的壮举，实现了他崭新的财富观，那就是“人生富贵驹过隙，唯有博爱是永恒”，展现了中[FS:PAGE]国这个宅心仁厚的古老民族忧乐万家、扶贫济困的高尚精神境界。<BR>　　6、邵逸夫奖——东方诺贝尔奖，为人类文明作出贡献。<BR>　　2002年11月15日，邵逸夫先生宣布：在香港设立“邵逸夫奖”，用以表彰人类杰出的科学家。“邵逸夫奖”的颁奖原则是：“不论得奖者的种族、国籍、宗教信仰，而以其在学术及科学研究或应用上获得突破成果，且该成果对人类生活有意义深远的影响。”该奖每年颁奖一次，单项奖金100万美元。目前设有天文奖、数学奖、生命科学医学奖三个奖项。这三项奖是“诺贝尔奖”所没有的。今后还可能增加奖项。该奖每年6月开始，第二年6月颁布得奖名单，8月颁奖。第一届颁奖将于2004年举行。<BR>　　据邵逸夫先生夫人方逸华介绍，早在1985年，邵先生就已有奖励杰出学者之意，后来在香港中文大学校长马临的倡议下，终于设立了“邵逸夫奖”。<BR>　　“邵逸夫奖”足以媲美“诺贝尔奖”，而被众多媒体称为“2l世纪的东方诺贝尔奖”，著名物理学家、“诺贝尔奖”获得者杨振宁出任“邵逸夫奖”评审会主席。杨振宁赞扬“邵逸夫先生和夫人设立的‘邵逸夫奖’，将是人类历史上一件大事，对全球、对亚洲、对中国、对香港的科技发展都将产生巨大的推动作用。”<BR>（责任编辑　晓　庄）</P>","title":"邵逸夫的财富观","time":1208084025999}