{"id":1033,"content":"<P align=center><IMG style=\"WIDTH: 310px; HEIGHT: 368px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051716232598658.jpg\" width=28 border=0><BR><FONT face=黑体>王芸生</FONT></P>\r\n<P>一<BR><BR>　　王芸生是新记《大公报》第二代总编辑，在他手里继续捍卫了民间报纸“文人议政”的传统，当然也是他参与掐断了这一传统。他的文字热情洋溢，视野开阔，气魄宏大。老大公报人李纯青说他的文章“长处是洋洋洒洒，如江河奔泻”，“那时大公报社论，主要就是表现王芸生个人对时事的纵横观”。陈布雷夸奖他的文章“得张季鸾十之八九”。重庆时期，张季鸾在读了他写的一篇社论后由衷地赞赏说：“我要写也不过如此！”<BR>　　无党无派的报人俞颂华在《富有热情的王芸生》一文中这样评价——<BR>　　王芸生的文章为世人所传诵。他立言的长处是常以国家为前提，而站在人民的立场，说一般人民所要说的话。虽则格于环境，他有时恐未必能畅所欲言，可是他富于热情，所说的话，常能打入读者的心坎。所以他的文章，始终能动人心弦，不致与无党无派的民意脱节。（1946年11月25日《人物》第四期）<BR>　　这个文名满天下的一代报人却因为少时家贫，只读过八年私塾就被迫失学，完全是刻苦自学出来的。1936年，他在《芸生文存·自序》中说：<BR>　　我是一个中国人，而且正是这个时代的一个中国人，国家在这个时代的悲喜，我自然也分享了一份。……我的小辫子是给辛亥革命剃掉的，壬子兵变时的火光和杀声，曾照耀过我的眼睛，震动过我的心，五四运动给我打下了一个做人的基础；五卅运动又使我认识了自己的国家。民族的热血曾鼓舞着我的青年的心，使我走上民国十五、六年的革命战场，革命的火焰曾使我的生命发光，而革命阵营中的腐败现象也确曾伤过我的心。……这十多年来我一贯是在编报写文章，报已编了三四千天，文章便也写了一堆。我的报自然是我们这个国家的生活史料，我的文章也不至太对不起我的国家。<BR>　　作为一个大时代的产儿，他亲历了那个时代的风雨血火，他炽热的文字因此也成了时代最有力的见证之一。他以其热情、无私、远见献身于新闻自由事业，自称“彻头彻尾的新闻人”，从1929年到1949年，他在《大公报》的二十年，将是后世有志于言论报国的人们永远的话题。<BR>　　1936年5月8日，他在燕京大学新闻系发表《新闻事业与国难》的演讲中说——新闻“第一要平常化。不矜奇，不立异，老老实实，平平常常，一切循平常轨道而行，直接养成坚实的舆论，间接促进社会坚实的风气。”这番话代表了他作为一个独立报人朴实而坚定的追求。</P>\r\n<P>二<BR><BR>　　王芸生自称“一个大城市边上的乡下人”，１９０１年９月生在天津郊区，不满六岁进私塾，父亲给他取学名叫德鹏，“‘芸生’这个名字还是进天津《商报》当总编辑时介绍人信口说出来的。”少年失学后，他先后做过茶叶店和小布店的学徒、洋行职员，但他酷爱读书，尤其对报纸有兴趣，早年曾在《益世报》副刊发表过《新新年致旧新年书》。1925年，五卅运动发生后，24岁的王芸生和天津各洋行的青年员工发起组织“天津洋务华员工会”，被推为宣传部长，主编工会的周刊，参加集会、撒传单、演讲，北京“三一八”惨案发生后，他在天津处于危险之中，匆忙逃到上海。<BR>　　在上海，他参加了一个共产党刊物的编辑工作，先加入国民党，再由博古等介绍加入共产党，曾和几个共产党人一起办过《亦是》、《猛进》等周刊，还担任过《和平日报》的编辑工作。“那一年的生活，大体说来，是烈烈轰轰的，终日所接触的都是热血蓬勃的人物，夜间则睡在冷清清的亭子间里。”“在上海，我曾昕夕计算着北伐军的行程，也曾忧虑焦急过党人的纠纷。”<BR>　　因老母思子心切，写信要他回家过年，他才从上海回到天津，在中共顺直省委宣传部工作，任务是每天给《华北新闻》写一篇社论，这些经历对他以后走上职业报人之路都不无影响。“四一二”之后，他与共产党失去联系，《华北新闻》的社论也不能写了，生活陷入困境。这时，天津《商报》请他担任总编辑。1928年，这个茶叶铺的小伙计、洋行华员、职业革命者，终于正式开始了他的新闻生涯。<BR>　　后来他曾在报上刊登启事，“鄙人因感触时变，早已与一切政团不发生关系，谢绝政治活动，惟从事著述，谋以糊口，恐各方师友不察，有误会，特此声明。”<BR>　　他因为与张季鸾打笔仗，而被张发现，于１９２９年８月２２日进入《大公报》，成为大公报史上的一段佳话。从此，他的一生和《大公报》再也无法分开了。<BR>　　王芸生在《大公报》最初负责编地方新闻版，孔昭恺在《旧大公报坐科记》中回忆：“他编的地方版颇不一般，对国民党统治下的秕政多所抨击，并以标题出之，标题有评论色彩，他常在这类标题下加个惊叹号，以加重语气，有时随写随念叨着说：‘给它来个棒槌！’……当时河南当局对《大公报》地方新闻版最恼火，大概挨了不少王芸生的棒槌。”<BR>　　１９３１年“九一八”事变后，《大公报》确立“明耻教战”的编辑方针，派他协助汪松年编中日关系史料，后汪因年老、才力不及，推举他来主编。从１９３１年９月到１９３４年４月，他往来于平、津之间，奔走于各大图书馆，广泛搜集材料，走访历史界和外交界前辈，晚上伏案写作，常常通宵达旦。每天写出一段，即在《大公报》上连载，前后三年，受到广泛欢迎，许多学者和外交家把珍藏的材料寄给他。从１８７１年《中日修好条规》到１９３１年正好６０年，所以定名《六十年来中国与日本》，实际上只写到１９１９年。<BR>　　在不到三年的时光，他一口气写了洋洋２００万言，这本书已成为研究中国近代史特别是中日关系史必不可少的参考书。“某些重大事件的真相，依靠它，才得以披露于世，为人们所知，书名标举中国与日本，实际涉及中美、中俄等更广泛的范围。”（刘大年《赤门谈史录》）日本史学界也非常重视这本书。当时中日问题是人人瞩目的焦点，王芸生因此一举成名，成为日本问题专家，深受张季鸾的青睐，也奠定了他在《大公报》的地位。<BR>　　１９３４年８月，他第一次应邀上江西庐山采访，历时３３天，在牯岭住了２４天，给蒋介石讲了两个多小时的日本问题，内容是“三国干涉还辽”。１９３５年他一跃成为《大公报》编辑主任，仅在张季鸾、胡政之之下。</P>\r\n<P>三<BR><BR>　　１９３６年，《大公报》创办上海版，王芸生故地重来，感慨万千，他已不再是十年前的流亡青年、职业革命者，而是在全国报界崭露头角的、有影响的报人。“那时的朋友们，到现在已死的死，散的散，都为一个大时代尽过他们的责任了；屈指数来，也有不少的人们业已显达。我对于显达的人们毫不羡慕，而对于被时代巨浪吞噬了的朋友们，每一念及，辄不免心头滚烫，暗暗的落泪。”他把自己五年来写的三十几篇文章汇编成《芸生文存》第一卷，由上海大公报馆出版发行。第二年，他又在炮火硝烟中编了《芸生文存》第二卷（取名《由统一到抗战》）。怀着对那片古老而多灾多难的土地的挚爱，他连续写下了六篇“寄北方青年”，以热情的文字鼓励青年，剖析他们的优点与缺点。在《三寄北方青年》中他坦白地说：“我们是靠做报吃口饭的人，在政治上没有派别，纯凭国民的良知，来谈谈这个大问题。” <BR>　　１９３７年８月１７日，在上海“八一三”的炮声中，他曾发表短评：<BR>　　昨天是沪战的第四日，连朝风雨，乍转晴朗，在丛丛浓云中露出阳光。这阳光照耀着地上的血迹。大时代中的大上海，一面展开热烈的民族战争，一面描绘凄凉的都市惨景：在机影炮声之下，人们紧张焦急，心头眼里，都似有重大的期待。偌大市场，家家商店紧闭着大门；摩天楼下转徙着无家的流民，夜的马路比死还静，惨亮的路灯，照不见一个人影；一道闪电，一个轰雷，是炮声追逐着火线。中国的儿女，敌人已把我们拖入大时代，我们便应该勇敢坚决的使我们的民族国家在大时代中翻身！<BR>　　“来日大难”是我们的前途。救中国人者是中国人，担当现在国难者也应该是现在生存着的中国人。我们不须卜课，我们的命运就握在我们自己的手上。四万万人不要亡国，国不会亡；四万万人都忘掉国家，这个国家便一股脑儿沉沦大海。<BR>　　透过这些至诚的文字，我们可以看到在民族生死存亡的关头，王芸生的执着、冷静和热忱。<BR>　　同年１２月１４日，《大公报》上海版宣告自动停刊、“含泪‘暂别上海读者’”之前，王芸生受命于危难之际主持报社业务，并开始大量的社评写作，这是他得到锻炼的时期，为他以后全面主持《大公报》笔政，主导《大公报》的言论打下了良好基础。随后，他撤到汉口，“参加《大公报》汉口版的言论编辑工作”，主要是帮张季鸾写社评。<BR>　　１９３８年１０月１８日，汉口版撤出武汉。《大公报》重庆版创刊以后，张季鸾已很少写作，王芸生实际上开始主持笔政。１９４１年张去世，他成为主要的继承人，陈布雷写信给他，说自己和《大公报》及他个人的交情，将和张在世时一样。<BR>　　王芸生出身贫苦，生活简朴，不喝酒、不吸烟，甚至不喝茶。虽然他早年参加过国民党、共产党，但早已登报声明退党。对《大公报》的“四不”方针，他一直奉若神明，一位国民党要员想在《大公报》登一篇文章，派人往他家送厚礼，家人不明真相收下了，他知道后大发雷霆，立即写信要求把礼拿回。陈诚邀他做政治部第三厅宣传处处长，他回答：“我服从司马迁一句话：‘戴盆何能望天’？”言下之意他头上戴了新闻记者这个盆子，便看不见别的了。陈诚表示不要他办公，举荐一个副处长即可，他还是不答应。陈又送给他一个设计委员的聘书，不用办公，每月可拿３００元津贴，被他当场退回。张治中做部长时也给他送了聘书，照样被他退回。在他看来“不做蒋家官，不拿蒋家钱”，才能保住自己独立思考、自主发言的地位。</P>\r\n<P>四<BR><BR>　　１９４１年１２月２２日，王芸生发表《拥护修明政治案》社评，巧妙地披露香港沦陷之际，“逃难的飞机竟装来了箱笼老妈与洋狗”的丑闻，还揭开了外交部长郭泰祺国难当头竟以巨额公款买私人豪宅的黑幕。他说：“我们舆论界若再忍默不言，那是溺职。”此文一出，前者引发了昆明、贵州等地大学生反对孔祥熙的学潮，后者直接导致郭的下台。<BR>　　１９４３年２月２日，他读了记者张高峰采写的《豫灾实录》通讯，心情激荡，挥毫写下《看重庆，念中原》的著名社评：<BR>[FS:PAGE] 　　饿死的暴骨失肉，逃亡的扶老携幼，妻离子散，挤人丛，挨棍打，未必能够得到赈济委员会的登记证。吃杂草的毒发而死，吃干树皮的忍不住刺喉绞肠之苦。把妻女驮运到遥远的人肉市场，未必能换到几斗粮食。......灾荒如此，粮课依然，县衙门捉人逼拶，饿着肚纳粮，卖了田纳粮。忆童时读杜甫所咏叹的《石壕吏》，辄为之掩卷叹息，乃不意竟依稀见于今日的事实。<BR>　　河南的灾民卖田卖人甚至饿死，还照纳国课，为什么政府就不可以征发豪商巨富的资产并限制一般富有者“满不在乎”的购买力？看重庆，念中原，实在令人感慨万千！<BR>　　此文一出，人们争相传阅，蒋介石龙颜大怒，《大公报》被罚停刊三天。<BR>　　抗战的胜利曾给王芸生带来昙花一现的希望，他当时的社评《日本投降了》、《毛泽东先生来了》都显得那么乐观。他还为马歇尔来华、停战令、三人军事小组、政协会议的召开喝过彩。当然，即使这段时期他也发表了《莫失尽人心》和《为江浙人民呼吁》这样的社评，揭露、抨击国民党官员借接收之机大肆劫夺的行径。<BR>　　随着和平化为泡影，内战烽烟四起，１９４６年后他发表了不少批评国民党政府的社评。陈布雷为此公开声言：“我在精神上和王芸生绝交。”<BR>　　１９４７年５月２５日，王芸生发表个人署名的《我看学潮》一文，说学生反内战、反饥饿、反迫害的三反运动是很自然的，呼吁“赶快停战，快快和平！”对学运消息也作了大量客观报道。１２月２９日，发表李纯青执笔的社论《何必防闲学生运动》，更是公开支持学潮。国民党《中央日报》第二天就发表社论，大骂王芸生“响应共党匪徒”的“武装叛乱”。１９４８年１月１日，胡政之发表题为《两点说明》的署名文章为他申辩。<BR>　　１９４７年６月５日，王芸生发表《逮捕记者与检查新闻》社评，“从６月１日天未亮的时候起，本报连续遭遇三件不幸：一、重庆本报八位记者曾敏之等被捕；二、本报驻广州特派员陈凡被捕；三、天津自６月１日又行新闻检查，本报津版特受苛遇，凡属专电特稿大半检扣。这固然是大公报的不幸，其实更是国家的不幸。”“民主政治的起码条件，是尊重人权，保障人民的基本自由，并尊重舆论……尤其是捕记者，检查新闻，显然是与保障自由尊重舆论背道而弛。”“捕学生，捕记者，演惨案，是各地治安当局太张皇了……为了国家的荣誉，也为了新闻界的职业自由，我们郑重要求政府从速恢复被捕记者的自由，取消天津的新闻检查。”<BR>　　６月８日，英国代表自由思想的权威报纸《曼彻斯特导报》为此发表评论，王芸生把这条专电安排在《大公报》要闻版，眉题是《外报论中国捕记者》，主题是《抓人封报实难叫人同情》，副题两行《人民不满情绪岂可压抑，实现和平民主才是上策》。<BR>　　７月，《大公报》记者唐振常被捕，王芸生得知消息立即打电话给上海市长吴国桢，要他立即放人。留下了“今晚不放人，明天就见报”这样掷地有声的话。<BR>　　１２月２６日，王芸生在社评中直接批评“新产生的这部中华民国宪法”——“就文字与精神言，在这时代，均不算十分理想。”“这部宪法最大缺点，还不在它本身，而是这次的制宪国大缺少了一个和平团结的规模。一个主要的党派未参加，而半个中国还在打着内战，因此大大减损了这部宪法的尊严性。”<BR>　　１９４８年７月８日，南京《新民报》被勒令停刊，王芸生挺身而出，不仅写下了《由新民报停刊谈出版法》的社评，“限制言论与发表的自由，这与保障民权的精神是不合的”。接着，又刊出了毛健吾、曹聚仁等２４位新闻界、文化界、法学界人士联名的《反对政府违宪摧残新闻自由，并为南京新民报被停刊抗议》，这是《大公报》“文人论政”传统陨落之前最后一轮辉煌的跋涉。国民党《中央日报》为此连续发表《在野党的特权》、《三查王芸生》等文，污蔑、攻击他是新华社的“应声虫”。王芸生并不畏惧，发表《答南京中央日报两点》予以反驳。</P>\r\n<P>五<BR><BR>　　王芸生曾对家人说过：“我作为一份民间报纸的发言人，要保持自己独立的人格，我才有独立的发言权，我才有资格说真话，对国民党才能嬉笑怒骂。同时，待国共双方都必须一样，是我一贯的原则。”（王芝芙《老报人王芸生——回忆我的父亲》）在国、共两党对决的夹缝中，他始终坚持独立的民间立场，不仅不断地批评当权的国民党，也没有放弃对革命的共产党的批评。<BR>　　１９４５年１０月２５日，他发表《为交通着急》社评，批评共产党。１１月２０日，又发表《质中共》社评，呼吁和平。《新华日报》第二天就发表《与大公报论国是》的社论，进行严厉驳斥。１９４６年４月１６日，他在《大公报》发表《可耻的长春之战》社评，《新华日报》则针锋相对于１８日发表《可耻的大公报社论》，予以反驳。<BR>　　直到１９４８年１月８日，《大公报》还发表了《自由主义者的信念》社评，在这前后曾连篇累牍地发表“反对武力解决”，呼吁“世界需要中道而行”的文章，在白热化的两极对决中，他还努力保持言论的独立。<BR>　　作为自由主义知识分子，他同时也是坚定的民族主义者，对国家、民族那种深挚的无条件的爱无疑决定了他最后的选择。所以，他会那么强烈地反对有损主权的雅尔塔协定。１９４６年２月１１日，英、美、苏同时发表雅尔塔协定全文。２３日，他在《大公报》发表《读雅尔塔协定有感》社评，指出“未经征得中国的同意，而三巨头就如此决定，不啻代为主持，这可见中国是处于受支配被处分的地位。”２８日，他发表《东北的阴云》社评——“我们谨以中国人民的立场，声明一个界限，就是：我们要对内争民主，对外保独立。若国家独立的不存或有损，尚何民主可言？”２９日，他发表《东北的经济与金融》社评，同一天，还发表了傅斯年等２０位著名知识分子签署的《我们对于雅尔塔秘密协定的抗议》。<BR>　　１９４７年２月２７日至３月１５日，王芸生以《大公报》总编辑身份参加中国赴日记者团。５月以来，他多次在北大、燕京、清华、南开等大学讲演，揭发美国扶植日本军国主义复活的问题。１０月他在《国讯周刊》４３期发表《麦克阿瑟手上的一颗石子》，１０月１６日的《大公报》上海版全文转载。此后《大公报》不断发表社评，组织座谈会，反对美国扶日政策。他从未忘记自己“是一个中国人，而且正是这个时代的一个中国人”。他所有的理想、追求和痛苦都和这一点难以分开。</P>\r\n<P>六<BR><BR>　　１９４５年９月，毛泽东在重庆谈判期间曾两次和王芸生等大公报人见面。胡政之以个人名义在报社宴请毛泽东及中共代表团。<BR>　　从１９４６年１１月４日发表的《做一个现实的梦》，到１９４８年９月１０日的《九一之梦》，王芸生的梦终于做到了尽头。１９４８年１０月３０日，形势已逐渐明朗，旧政权摇摇欲坠，大变局迫在眉睫。那一刻，《新民报》、《文汇报》等民间报都已被封杀，《观察》周刊危在旦夕，胡政之病入膏肓，《大公报》何去何从，王芸生面临着前所未有的抉择。在得到毛泽东转来的口信后，他断然下了决心，１１月５日取道台湾转到香港，１０日就发表了标志着香港《大公报》左转的社评——《和平无望》。１９４９年１月，他北上北平。对这一令后人费解的选择，他自己的解释是向“人民阵营来投降”。５月２７日，他在《大公报》内的共产党人杨刚陪同下重返上海，６月１７日，《大公报新生宣言》的发表成为新记《大公报》时代的终点。尽管在此后他还担任了“新生”的《大公报》总编辑、社长，也拥有全国政协常委、人大代表等头衔，但他的报业生涯从发表这个宣言的那一刻起实际上已彻底结束了，这也是一个时代的结束，一个“文人论政”时代的结束。<BR>　　在１９５７年的反右运动中，他坚持“我有封建思想，决不出卖朋友”。当时三家仅存的全国性党外报纸中，《文汇报》、《光明日报》的总编辑徐铸成、储安平都已中箭落马，如果不是毛泽东说《大公报》的总编辑就不宜再划为右派，他是绝对无法幸免的。在一个新的时代，他和曹谷冰一起花两年时间去完成《英敛之时期的旧大公报》和《１９２６年到１９４９年的旧大公报》这样的回忆录，以当时特定的意识形态为指导，对《大公报》的历史和各时期的言论作了一次系统的清理。虽然现在看来过分自贬，不够客观，但还是为后人研究《大公报》提供了一些重要的线索。<BR>（责任编辑　李　晨）</P>","title":"王芸生在《大公报》","time":1208086014000}