{"id":1068,"content":"<P align=center><IMG style=\"WIDTH: 528px; HEIGHT: 333px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051711483644728.jpg\" width=28 border=0><BR><FONT face=黑体>中共十一届三中全会召开以后，王任重（右）看望王森然</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 516px; HEIGHT: 356px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051711485712209.jpg\" width=28 border=0><BR>1981年习仲勋（左）和王森然在一起</FONT></P>\r\n<P>　　王森然的条目在1979年版《辞海》和1982年的《辞海（增补本）》上均告阙如，1989年版仅有”中国学者”等十余字，1999年版才新加了百余字，特别是有了”早年投身五四、五卅等运动，在华北、陕北、山东、绥远传播新文化和进步思想”，以及”学识渊博，于教育、文学、史学、艺术理论、绘画均有建树”等评价。近日偶在网上搜索，竟发现有关王森然的条目有335项之多，说明历史毕竟看似无情却有情，已有不少人注意到了这位被冷落了半个多世纪的学术大师。<BR>　　翻开人民美术出版社1992年出版的《王森然画集》，扉页上，首先进入眼帘的则是一个59个字的特短题跋，无具名，文分四行，似诗非诗，深寓未便明言而弦外有音之意：<BR>　　他在特定的历史风云中，被迫重新拿起了画笔/他在生活的最“高”点，俯视生活/他以特殊的题材和风格，表现他的人格和画品/他记录着时代的悲怆<BR>　　这么少的文字，却很惹人玩味。为什么说他“被迫重新拿起了画笔”？为什么给予他“在生活最‘高’点俯视生活”这样不平凡的评价？为什么说“他记录着时代的悲怆”？……<BR>　　在这本画集卷尾，有刘海粟大师动情地为老友王森然写的长达万余字的“小传”，实为带泪祭文。内中说到1949年后的一大段时，出现这样一句话：“由于众所周知的原因，王森然被‘控制使用’。”这个“众所周知的原因”是什么？刘海粟何以要用故意隐晦却又显然是执意不予漏掉的话语，挂上“被‘控制使用’”这么一笔？<BR>　　王森然究竟是一个何等样人呢？下面，根据刘海粟的长文及其他若干资料，作一简括介绍——</P>\r\n<P><STRONG>追求真理　播种真理</STRONG><BR><BR>　　王森然，1895年生于河北定州。幼年时曾目睹八国联军追逐仓皇西逃的慈禧时在京汉铁路沿线烧杀抢掠，从此激起了他一生为救国而献身的决心。上学时，康有为、梁启超、严复等的著译，孙中山、邹容等的革命檄文，都是他爱读的课余读物。武昌起义消息传来，16岁的他第一个剪去辫子，并号召同学起来响应革命，因而被学校开除。旋而定州青年成立同盟会外围革命组织“统一共和党”，他被推为负责人。孙中山路过定州时曾特命停车，召见了这位热血青年，并大大予以期许勉励。<BR>　　1917年，时任北京大学校长的蔡元培到王森然刚毕业于其校的定州第九中学作教育改革演讲，作为学生会长的王森然陪同接待，以其言谈志趣大受蔡先生赏识。其后，二人成为师友之交。王森然曾称对他一生影响最大的就是蔡元培。五四运动爆发，已在保定直隶高等师范就读的王森然发动学生上街演说，组织罢课罢市，支持北京学生爱国行动。接着，他又作为保定学生会代表赴京声援，结识了陈独秀、李大钊、胡适、何孟雄、刘半农等风云人物，而与当时北大学生、北京学联领导人之一的邓中夏交谊最深。1921年，保定直隶高师成立了宣传普及新文化运动的新文化研究会，王森然被选为会长。经邓中夏介绍，他曾参加长辛店工人夜校活动，并开始陆续在《学林》、《文化评论》、《猛进》、《语丝》等刊物发表文章，正式成为一名自觉的新文化运动宣传员。<BR>　　此后，王森然先后在保定、北京、冀州、济南等地从事中学教育，受他影响后来走向革命或有所成就的有安娥、李培之、李广田等。不久，他被直系军阀曹锟视为“过激党”而遭到通缉，因受到学生保护才得逃脱。1924年初，由李大钊、林语堂推荐，王森然到陕北23个县的唯一完全中学榆林中学任教，校长是开明的教育家杜斌丞。其间，有许多后来成为革命家的如刘景桂（即刘志丹）、谢子长、王子宜等都是他的学生，从他那里接受了马克思主义启蒙。当时驻军榆林的杨虎城将军曾慕名拜访他，多次请他到寓所谈书论事，天下大势中国前途无所不包，从而建立了良好的友谊。杨虎城成为爱国进步将领，与王森然的思想影响不无关系。<BR>　　从上世纪20年代初到40年代末，王森然历任多所著名中学教师，和北平师范大学、中国大学、东北中正大学、天津女子师范学院、国立北平艺专等院校教授，还兼任过一些报纸副刊编辑。在课堂上，他积极提倡教育改革和文学改革，主张学生独立思考，启迪青年革命意识。在五卅、一二·九和反饥饿反内战反迫害等爱国运动中，他与青年们站在一起，曾遭军警水炮浇湿棉衣。在30年左右的教学生涯中，他之所以不得不在华北、西北、山东、东北等多地辗转工作，逃避通缉是原因之一。他先后著有《中学国文教学概要》（蔡元培作序）、《文学新论》、《近代名家评传》、《印度革命与甘地》等，并受蔡元培托付，为推进中国妇女运动，编写了126万余字的《世界妇女运动大系》。但他所费心血最多，影响最大的著作，则首推《近代名家评传》。<BR>　　顺便要说的是，王森然虽曾在艺术院校授过课，但主要是教艺术理论，主讲《中国近代画史》、《中国艺术概论》，作画却纯属业余，只在读书写作之暇偶尔涉笔丹青。但由于自幼偏爱，潜功深厚，又立意高远，他的文人写意画别具风格，竟每每被公认为上品，受到齐白石、刘海粟、张大千、李苦禅、王雪涛等大师的激赏。齐白石甚至有“人曰森然弟学我，我曰我学森然”的题句。不过王森然却从不认为自已是画家，所收弟子甚少，著名画家赵望云、原中央美术学院副院长张启仁是寥寥者中两位。<BR>　　解放战争胜利，王森然更加意兴风发。刘海粟所写的纪念长文中这样写道：“他随大军南下，被聘为武汉军管会顾问，还担任了中南区临时政府文教接管部副主任。”“建国之初，陶铸、邵式平分别请他到广东、江西工作。”紧接着的文字却是：“因老母病重，回到北京，任中央美术学院教授。由于众所周知的原因，王森然被控制使用。……”<BR>　　刘海粟的文章很流畅，唯独此处结结巴巴，“老母病重”是推却一切聘请唯独接受中央美术学院教授（何况是开始不分配课，后来“多亏茅盾先生”努力才分配了少量课的半赋闲教授）的理由吗？显然，海粟先生行文至此，用语上颇费了斟酌。<BR>　　从此开始了王森然寂寞的后半生，时年54岁。</P>\r\n<P><STRONG>眼底乾坤　笔底春秋</STRONG><BR><BR>　　文人贾祸或讨嫌，往往与文字有关。翻检他的著作，学术类居多，涉及政治的有两部：一是《印度革命与甘地》，一是《近代名家评传》。30万言的《印度革命与甘地》是中国学者评介印度历史、现状和革命形势，以及甘地的主张和作为的第一部出版物。王森然虽然称赞了甘地反帝国主义、争取民族独立的不妥协精神，但并不欣赏他的非暴力主张。在这本书的序言中，作者有“希望甘地一变其以往之无抵抗主义，而为积极的抵抗主义”这样的话。尽管当时政治文化圈内颇有借宣扬甘地而鼓吹非暴力的“第三条道路”，反对中国共产党所领导的武装革命的一些人，但他这本书却跟这沾不上边。<BR>　　《近代名家评传》共出版了两集：初集、二集，皆以较浅近的文言文写成。初集出版于1932年，二集较晚，内容包括了从19世纪后期到20世纪30年代初思想学术方面对社会有影响的“大家”一级人物。王瑞征为初集所写《原序》中认为，说它是一个时代的“学术思想变迁史”更确切。王森然曾说：写“传记无须为贤者、尊者、亲者讳，是什么说什么。凡是推动过历史前进而为人民做过好事，在学术方面哪怕一点一滴超越前贤者，都不能抹煞。”以初集20人为例，包括严复、康有为、章炳麟、梁启超、周树人、章士钊、胡适等人评传外，还有林纾（林琴南）、罗振玉、王国维、刘师培等人评传，杂陈并列，不以观点同异关系亲疏为取舍，也不以瑕掩瑜。当年王森然第一次被通缉，原因之一是康有为曾在曹锟面前指王森然是“乱党追随者，应除之”。但在《康有为先生评传》中，王森然仍以14000多字大讲康变法图强事迹，承认他“不失为近代文化史上一大杰人”。<BR>　　不过，初集20人评传中政治上最敏感、最受各界关注、文笔也最精彩的两篇，却是当时一被杀一被囚的两位共产主义者李大钊、陈独秀的评传。正是这两篇评传，最集中地表现了作者的刚正勇敢。由于作者与写作对象都有十年左右交往，对他们存有深深理解和敬重，字里行间充满了激情。初集出版时，由于有这两位敏感人物，一时竟找不到赞助商，是王森然艰难筹款加上自己掏钱印出的。<BR>　　《李大钊先生评传》是在李被杀害后白色恐怖弥天盖地之际成篇，首先发表于《大公报》的。文中详述李大钊被捕及牺牲经过，并高度评价其人格：“一生勤朴清直，艰苦卓绝，洁身远名，不营时誉，尤不治生产，生时仅可供家食，殁后则一贫如洗，棺椁衣衾，皆为友助；对友无论党之异同，均和易平直，表里如一，临事不苟，临财不得，是所谓富贵不能淫，威武不能屈，贫贱不能移者也。”并指出这位就义者实为“中国思想界之重镇”、“现代不一二见之哲人”。而今天读来更有意味的是，评传中透露，李大钊“最初与胡适等同执渐进主义”，后来才主张“激进”革命。又说李大钊对革命前景的预想是：“历史之发展，乃由孤立向联合进动，由战争向平和进动，由反抗向协合进动，将来之计划，为依科学原理所组织之协合。”在这片话里，找不出这位最早向中国介绍马克思主义的革命家曾认为“在社会主义阶段始终存在着阶级斗争”，社会主义越深入发展斗争越激烈的“斗争哲学”论调，相反，他倒是把“联合”、“平和”、“协合”作为历史“进动”的规律和归宿。这一点值得注意。<BR>　　评传又叙述李大钊牺牲后，家属一直无钱营葬而厝棺于寺庙中，北大校长蒋梦麟两次发起募捐，仅得572元，才得在万安公墓买地下葬。于是评传末尾有这样一段激愤文字：“国人不知尊之敬之，而权贵之怒睨其旁，朋党之积怨其后。先生宁以身殉党，以死偿学，不肯屈法以求容，其忠于主义，勇于任事，以视后之尸窃高位，伺敌人之喜怒，以媚取荣者为何如也！以中国之最大政治家兼学术思想界之巨子，立遭惨杀，而无反应，遂知我中国之积弊，莫之能革，正先生之所谓人群死，故衰涣靡，荡然无纪，以至于此也。悲夫！”<BR>　　这一段很动感情，且话里有话。“朋党之积怨”云者，在李大钊就义的1927年，应是指当时国民党右派发动流血的“清共”事变，破坏大钊先生奔走促成的国共合作；而“尸窃高位”媚敌求荣者也应是指后来对日本侵略步步退让的蒋介石，不应作别的猜度。在那段岁月，能把话说到这样明白[FS:PAGE]程度，也就够有勇气的了。<BR>　　而《陈独秀先生评传》就更显示出作者的独立思考精神。写这一评传时，正是中共中央以右倾机会主义路线和托派反党集团这两个代表人物的罪名将陈独秀开除党籍，而国民党又把他作为劝降不从、“危害民国”的危险分子关进监狱之后，全国政治、思想、文化界议论纷纷，对其人其事臧否迥异，明哲保身者则避免涉身其中。在这样敏感时刻写陈独秀评传，所冒风险可知。但显然，王森然根据其阅历和良知，有着自己的明确认识和思路。<BR>　　评传开头就把陈独秀的独特个性写了出来：“言语峻利，好为断制，性狷急不能容人，亦辄不见容于人。”而且“兴居无节，头面不洗，衣敝无以易，并亦不浣。”“作文时，常用手摸脚，酷闻奇臭，文章则滔滔不穷……”<BR>　　对陈早期那些人所皆知的活动，评传中以一页带过，但有两节看似闲笔却是有意铺垫的文字：一是说中共建党之际陈曾“赴莫斯科，住约二月，回国后被派为共产党总秘书，直接受莫斯科命令，指挥各地共党活动”；二是说“陈在共产党大权独揽，威令森严，”以及“掌握共产党家长之权”等。这当然不是可有可无的话，而是与后来的事情发展有密切关系的。陈的“好为断制”和“狷急”性格，固然是后来发生的一切的主观导因之一，但“直接受莫斯科命令”和照莫斯科的模式、规则所建的党，无法不先天地决定了党的领袖“大权独揽”的“家长之权”，以及各国“家长”又听命于国际“家长之权”，这在一个相当长时期中成为不独中国共产党，也包括名国共产党的一个有共性的特点。评传的这一伏笔，是引导读者深刻解读陈独秀的悲剧，以及个人悲剧外的各种延伸现象的重要线索。<BR>　　为节省笔墨，本文把评传中所讲述的陈独秀何以身受共产党、国民党两方严重处罚，终至锒铛入狱，以及蔡元培、杨杏佛、胡适、宋庆龄等联名致信国民政府为之辩白营救的经过，略而不谈，而主要谈评传对其人的评论。<BR>　　陈独秀被开除党籍前后至他逝世前的思想变化，即一时被贬意地称为“陈独秀主义”的内涵，王森然也应是有所了解的。首先，陈独秀对君临于中国党头顶之上的、名为共产国际实为斯大林的绝对领导，越来越不满，在中共领导层曾引起多次争论（《炎黄春秋》2003年第11期《陈独秀的几封告别信》一文，对此有详细叙述，可参阅）。对大革命失败，中共及中国革命遭受严重损失这一后果，陈替斯大林的瞎指挥背了黑锅，而陈的分辩又受到压制，共产国际和中共中央都逼他承认错误，使陈无以自处，是促使他与当时的中共“分裂”的表层原因；而作为五四精神倡导者的陈独秀头脑中所深植的民主和科学理念，与斯大林强硬的跨国专制发生激烈碰撞之不可避免，乃是深层原因。分歧焦点是：马克思主义政党应该是民主的还是高度集权的？共产国际应该是民主的还是高度集权的？在国际共运中首先发生在中国的这一反集权专制、反个人崇拜的斗争，当然绝不能为斯大林所容忍，也暂不可能被在没有民主传统的国土上刚刚建党几年的中国党（包括其领导层）的大多数所理解和接受。<BR>　　在这样当口，陈独秀对托洛茨基批判斯大林独裁，反对斯大林让中共与国民党联合并接受其领导的方针，觉得如遇同道。而陈独秀既己离开中共，言责自负了，便也开始发表激烈抨击斯大林统治下苏联党和国家的不民主体制的言论。这是“托陈反对派”形成的思想基础，也是陈独秀与当时的中共中央愈走愈远的原因。<BR>　　陈独秀入狱立即成了爆炸性新闻，国内外各界人士各种媒体议论纷纷，大抵就事论事多，深刻评析少，而鼓掌称快者有之，落井下石者有之，为之不平呼吁公正审判者亦有之。《陈独秀先生评传》客观引述种种舆论，但所有引述都不出三言两语。然后，评传中写了这样一段话：<BR>　　“鸣呼先生！满腔热血，洒向空林；一生毅力，无用武地。吾不仅为先生惜，吾将为吾民族哭矣。……”<BR>　　接下来，评传大段引用了陈独秀五四前后发表的一些著名文章，第一篇就是《爱国心与自觉心》。整篇文章反复说的是爱国心与自觉心的关系：“国家者，保障人民之权利，谋益人民之幸福者也，不此之务，其国也存之无所荣，亡之无可惜”；“人民权利，载在宪章”；人民有爱国心是“爱其为保障吾人权利、谋益吾人幸福之团体”。人民建设国家，“其目的在保障权利，共谋幸福”，“是故不知国家之目的而爱之则罔，不知国家之情势而爱之则殆。”“国家”在马克思主义语汇中，是指国家机器，或者说指执政的“团体”、架构。在陈独秀这里，人民与国家的关系不仅是主从关系，人民是主，国家是从，人民至上，不是国家至上；而且简直就是交换契约关系，你保障我的权利，为我谋福利，我就爱你，为你尽义务，否则就是罔（糊涂的）或殆（危险的）。这样的话是1915年即约90年前说的，但即使今天读来也还是新颖的。其余所引的如《敬告青年》、《实行民治之基础》、《法律与言论自由》、《何谓新文化运动》等等，都涉及人的自主权，讲的民主和自由。<BR>　　可以看出，评传重新引述陈独秀这些脍炙人口的旧作深意在于，透过彰显陈独秀作为始终不渝的民主、自由、科学和社会主义的倡导者、捍卫者本色，说明其一生的作为。<BR>　　应该说，这是评述陈独秀其人的第一部正确、全面、具有力度的评传，它出现在陈独秀最孤立最困难的时刻。<BR>　　但是，这位党外爱国进步人士、五四精神的坚定信仰者所写的评传，与那个时期中共的有关决议精神相悖。</P>\r\n<P><STRONG>茕然之身　浩然之气&nbsp; </STRONG><BR><BR>　　于是解放初期，如刘海粟所说，王森然却“被迫拿起了画笔”。但刘海粟有一句话并不准确：其“原因”并非“众所周知”。朋友不知道，家人不知道，连王森然自己也纳闷。不过，解放后有一个从前没有的新规矩：每个工作人员都要“服从组织分配”。王森然从来积极于工作，恬淡于名利。他接受了组织分配，接受了他生来尚未品尝过的相当安闲的活法。他引用一个前人题句以自慰自励：“老夫自有安闲法，八苦交煎总淡然。”<BR>　　然而他天性安闲不下来，几年之后，吴祖光偶然见到王森然的一部文稿，由齐白石题签，名为《春妃秋郎阁剧目》，字数百万上下，全部以工整的小楷写就。那是王森然在中央美术学院的极少量授课之外，“业余”搜集17个民族的剧目文献，整理编写而成的。吴祖光大为惊叹说，这一事若由文化部组织写作班子来做，也需很多时间功力！<BR>　　王森然还将四本古代绘画理论：《山水论》、《山水诀》、《青在堂画学浅说》、《梦幻居画说简明》，逐一作了今译和详注。因此在50年代至60年代初他拿起画笔时间其实并不多，仍属偶一为之。1965年他一个妹妹向他索画，他画了一幅山水，题款说“荒疏多年，汗颜制此……”可作一证。他画集中大部分作品是十年动乱才开始画的。当时，他被扫地出门，所有书籍、资料通被没收，子女亲人亦不得见，仅给他一间局促小屋独住。被揪斗之余，他只能伏在床板上作画。即便如此，画中仍表现了一个追求真理的学人气节。<BR>　　如1974年，正是“批林批孔批周公批现代大儒”声浪日高的时候，他的一幅《水仙》，题款曰“断绝人间烟火色，水仙神色冷如冰！”令人忽想到画集扉页似诗非诗的“站在时代最‘高’点俯视生活”那句题跋；同年的另幅叫《冷雨芭蕉》的纯黑泼墨，题款“留得窗前破叶，风光已是残秋，潇潇一夜冷雨，白了多少人头！”在那叶破秋残又逢连夜冷雨之际，他忧心的不止自身，更忧心中华大地彼时彼刻又“白了多少人头”。<BR>　　1976年是中国连殒巨星之年，天安门血染悼念的白花，而秋天四害就擒。81岁的老人连续作画。一幅曰《劲节红泪》，画中的老竹，呈少见的红褐色，题字为“珊瑚节，红泪痕。”一幅是《秋信入田家》，画的是一个籽实饱满的老玉米，题曰：“香风生野陌，秋信入田家，乙卯立秋京郊丰收在望。”心情直透纸背。从此以后，他的画大都亮丽鲜艳了，题字也活泼俏皮了。如一幅是红萝卜大白莱，题款：“料理清蔬好过年，菜挑常常过门前，大家休笑无颜色，也活余龄八十三。”又一幅是仙人掌，顶着几朵红花，曰：“尔乃仙人掌，多刺不闻香，古来无人画，试试又何妨？”一幅漫题“武斗”二字，画两只小蟋蟀酣斗于小小瓦罐中，均不乏哲理意味。<BR>　　老人的画愈到后来愈简练。有两幅可能是他自喻自况：其一，无题，一小盒牙签，题道：“有缝就钻，无孔不入，去伪存真，剔其糟粕。”他做学问从严求真，做人亦如是。另一幅也无题，是一把苕帚，题道：“一把破条帚，曾扫千万户，家家需要它，为人民服务。”话通俗而意邃远，似人生教科书。<BR>　　他的画，被识者评为“为现代文人画开一代新风”。他的画，确实“记录着一个时代的悲怆”。<BR>　　1979年，画界友好在中山公园为他筹办了平生第一次画展。王雪涛为画展题词：“森然学长诗画一家风”。李苦禅题词：“吾辈一生追求便是如此”。齐百石四子齐良迟的诗末句云：“会须来者传千古，都作他年供状看。”</P>\r\n<P><STRONG>学人遭际　党国损失</STRONG><BR><BR>　　王森然1984年90岁时去世。他未曾出版的若干讲稿，如《史学概论》、《秦汉学术史》、《宋元明清学术史》以及很多艺术论稿，大量个人笔记、资料，都随浩劫扫尽无遗。王首道同志有感于王森然的遭际，曾说：“王森然先生为新中国奋斗了半生，新中国却亏待了王森然。”这一遗憾的话语，当然不是笼统地批评“新中国”，而是对过去的保守、自闭、狭隘的用人政策的含蓄批评，更可以说，是一位老共产党员、一位领导同志，从“立党为公”的立场出发，所做的自我批评。<BR>　　历史沉淀到今天，许多往日是非渐已水落石出。但耽搁了王森然后半生的“人所共知的原因”之谜，似乎还应带给人们更多反思话题。王森然是一位从学养、社会贡献到个人品德都可以用“为人师表”四个大字美誉而毫不过分的大知识分子。他的遭际不是个例，几十年来由于种种原因而有王森然类似遭际的事例又有多少？若干个人为此蒙受损失外，党、国家、社会又蒙受了多大损失？王森然这样令人扼腕叹息的故事只成追忆了，但为了今后能更好地落实越来越重要的团结、尊重知识人才的政策，为了涤荡旧思维，转换新思路，迎接新时代，在用人制度上进行更大的改革，使其真正公开化透明化自由[FS:PAGE]化平等化，不仅于党于国于世有利，也是关乎人权的大事。<BR>　　王森然逝世后，许多老同志（其中不少是当年在西北局工作的）和各界名流举行了相当隆重的追悼会。习仲勋、刘澜涛、王首道、王任重、黄华、周巍峙、董纯才、吴祖光等都有声情并茂的悼文，其后，又成立了王森然学术研究会。他的巨幅画作《松鹤朝阳》、《群鹰图》进入了人民大会堂。据说，东瀛友人誉他为“传记作家”，还为他筹建了纪念馆……<BR>（责任编辑　致　中）</P>","title":"王森然：被冷落了半个世纪的学术大师","time":1208101401000}