{"id":986,"content":"<P align=center><IMG style=\"WIDTH: 340px; HEIGHT: 435px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051809554767858.jpg\" width=28 border=0><BR><FONT face=黑体>宋教仁</FONT></P>\r\n<P>　　在风起云涌的中国近代史上，戊戌六君子、康有为、梁启超、孙中山、黄兴、秋瑾、邹容、陈天华等，一串响当当的名字，家喻户晓，素为我们景仰。然而，有一位为推翻清朝专制统治，建立民主共和国出生入死、竭忠尽智，堪称近代中国宪政专家的精英人物，却为时人所遗忘。他叫宋教仁，字遁初，号渔父。<BR>　　宋教仁为湖南桃源人，生于1882年，早年毕业于日本早稻田大学，1904年与黄兴、陈天华在湖南组织华兴会。次年长沙起义失败后流亡日本，又与孙中山组织成立同盟会。1910年冬回国，在上海主编《民立报》，呼吁民主、宪政。第二年与谭人凤组织同盟会中部总会，武昌起义后奔赴上海、江浙等地，组织革命军攻克南京，并筹建临时政府。中华民国成立后任南京临时政府法制局局长，参与南北议和，1912年到北京出任农林总长。国民党成立以后任代理理事长。<BR>　　宋教仁早期接受西方民主思想，形成系统的宪政理念。他天资聪慧，博学多才，工作勤勉，翻译过《日本宪法》、《英国制度要览》、《德国官制》、《美国制度概要》等十多个国家的宪政著作。有《宋教仁集》、《宋渔父日记》等著作传世。 <BR>　　清末，中日发生间岛事件争议，他根据高丽古迹遗史写出《间岛问题》一书，使中方在谈判中获胜。当俄国企图派兵驻守撒拉时美时，他旁征博引，作《承化寺说》，以翔实的史料考证撒拉时美即中国古代之承化寺，各国舆论为之折服。连素以高傲古怪著称的章太炎也对他敬服不已，称“遁初有总理之才”。辛亥革命后，宋教仁急赴武昌，帮助武昌军政府起草《鄂州约法》。这是我国历史上第一部具有近代意义的宪法草案，规定了2l条人民的基本权利和义务。约法已形成了三权分立的基本架构。南京临时政府成立后，他出任法制局长，多数法律条文也是出自他的手笔。有人尊其为民国蓝图的设计师，一点都不过誉。<BR>　　宋教仁还是位出色的诗人，黄花岗起义中陈更新牺牲时，他作两首七律吊曰：<BR>一<BR>残月孤云了一生，无情天地恨何平。<BR>常山节烈终呼贼，崖海风波失援兵。<BR>特为两间留正气，空教千古说英名。<BR>伤心汉室路难复，血染杜鹃泪有声。</P>\r\n<P>二<BR>海天杯酒吊先生，时势如斯感靡平。<BR>不幸文山难救国，多才武穆竟知兵。<BR>卅年片梦成长别，万古千秋得有名。<BR>恨未从军轻一掷，头颅无价哭无声。<BR><BR>　　二诗同韵，韵律工严，用典贴切，格调雄浑悲壮，至今读来仍令人为之击节。绝非附庸风雅之辈所能为之。<BR>　　宋教仁不但才华出众，而且卓见远识，人格高尚。在民主革命党人争议总统制和内阁制之时，他坚决主张责任内阁制，反对总统制。分析说：“内阁不善则可变易之，总统不善则无术变易之，如欲变易之，必致动摇国本。”今天看来，内阁制与总统制的区别其实就是分权制与集权制的区别。后来的历史不幸地证明了宋教仁的真知灼见，袁世凯大总统“不善”，孙中山先生发动流血的“二次革命”，也不能“变易之”，如果不是袁自己翘了辫子的话。<BR>　　宋教仁是孙中山“天下为公”的伟大实践者，他不恋权，不图利，高风亮节，世所景仰。南京临时政府时期，孙中山最初提名他任内务总长，临时参议院通不过，有人为他抱不平，他坦然说：“总长不总长，无关宏旨，我素主张内阁制，一个总长不做也罢。”<BR>　　袁世凯任总统后，百般笼络宋教仁，表示让他出任总理，他坚决不干。他想当的是应该符合他的宪政理念的民选总理。后来袁世凯召见他，亲自送上贵重礼物和50万元巨款，他婉言谢绝。<BR>　　1913年3月中旬，宋教仁接到袁世凯邀其北上共商国是的急电，决定即刻赴京。有人嘱咐他小心以防意外，但宋教仁坦言：“无妨，吾此行统一全局，调和南北，堂堂正正，何足畏惧，国家之事虽险，也当并力赴之。”3月20日，宋教仁在黄兴、廖仲恺、于右任、陈其美等友人陪同下来到沪宁车站，突然，枪声响起，宋教仁倒下……临终前，嘱托诸同志照顾其老母；让于右任将其全部藏书捐献南京图书馆；请友人给袁世凯发去一封电报：“伏冀大总统开诚心、布公道，竭力保障民权，俾国会确立不拔之宪法，则虽死之日，犹生之年。”至死犹对国家的民主政治念念不忘！人杰鬼雄，至仁至义，一片冰心，可鉴日月！当时在日本的孙中山得知遁初遇害，悲愤欲绝，撰联挽曰：“作民权保障，谁为后死者；为宪政流血，公真第一人。”<BR>（责任编辑　仲　文）</P>","title":"宋教仁：不该遗忘的宪政精英","time":1208019881999}