{"id":987,"content":"<P align=center><IMG style=\"WIDTH: 706px; HEIGHT: 416px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051809562196926.jpg\" width=28 border=0><BR><FONT face=黑体>孙中山（中戴白帽者）参加黄埔军校开学典礼</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 704px; HEIGHT: 416px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051809554776144.jpg\" width=28 border=0><BR>黄埔军校校门</FONT></P>　　黄埔军校是中国伟大的革命先驱孙中山先生在俄国“十月革命”的影响下，在苏联政府和中国共产党的积极帮助下，为“创建革命军，来挽救中国的危亡”而建立的，是中国共产党和国民党第一次合作的丰硕成果。孙中山先生为了挽救中国危亡，解决中国四分五裂、军阀割据的局面，提出创建革命军，这就迫切需要培养大批军事政治人才，而当时在中国尚没有专门培养革命军政人才的学校，黄埔军校就是适应这种军事政治环境需要而产生的，并获得巨大成功。1924年6月，黄埔军校正式建立，孙中山亲任校总理，并委任他的两个主要军事、政治助手蒋介石、廖仲恺分别担任校长和党代表，建校时的正式校名为“中国国民党陆军军官学校”，因校址在广州东郊的黄埔岛，故通称黄埔军校。<BR>　　黄埔军校在创建过程中，启用了一批具有进步思想、热心于教育事业、有着丰富办学经验和卓越领导才能的骨干。国共两党许多杰出人物都曾在黄埔军校任职任教，共产党方面有周恩来、叶剑英、陈毅、聂荣臻、李富春、陈潭秋、李达、恽代英、萧楚女、项英、郭沫若等；国民党方面几乎所有的头面人物都曾在黄埔军校任职或兼职，如蒋介石、廖仲恺、李济深、汪精卫、邓演达、胡汉民、戴季陶、何应钦、李宗仁、邵力子、顾祝同、刘峙、陈诚、张治中、蒋鼎文等。当时一大批国内军事、政治精英聚集黄埔，成为黄埔军校建设与发展的中坚。<BR>　　随着中国革命形势的迅猛发展，黄埔军校的规模也迅速扩大。到1927年前，已由刚建校时的步兵单科发展为包括骑兵、炮兵、工兵、辎重、经理、政治等多种学科，并在潮州、南京、武汉、长沙设立四所分校，师生人数增加数倍。1926年3月，改组为“国民革命军中央军事政治学校”。1927年4月，国民党在南京成立国民政府。1928年3月，在南京建立“中央陆军军官学校”。1930年9月，广州的黄埔军校停办，其培训陆军初级军官的任务由南京中央陆军军官学校承担。1937年7月抗日战争全面爆发，8月，中央陆军军官学校迁至成都。抗日战争结束后，1946年初，改名为“陆军军官学校”。1949年12月，人民解放军攻占成都，黄埔军校的大陆时期结束。1950年10月，国民党在台湾凤山续办陆军军官学校，作为黄埔军校的继续。现在通常所说的黄埔军校，一般有两个概念：狭义的黄埔军校专指设在广州黄埔岛的军官学校，即第一次国共合作时期的前六期；广义的黄埔军校则不仅包括广州时期，还包括1928年以后在南京、成都的中央军官学校，甚至延伸至后来在台湾续办的陆军军官学校。<BR>　　黄埔军校在黄埔时期共招6期学生，南京时期为第7期至12期，成都时期为13期至23期，台湾时期为24期以后。前6期招生12000余人，大陆解放时的前23期，共招生30余万人。<BR>　　黄埔军校作为中国第一所培养革命军官的军事学校，为国共两党培养了大批军事、政治人才。黄埔毕业生中的许多人成为国民党军队和人民解放军中的高级将领。人民解放军中获少将以上军衔的有40余人，其中上将以上有徐向前、林彪、陈赓、许光达、罗瑞卿、周士第、陈明仁、杨至成、宋时轮、张宗逊、陈伯钧、郭天民等；国民党军方面任兵团司令以上职务的有60余人，其中最著名的有胡宗南、杜聿明、宋希濂、关麟征、黄杰、桂永清、黄维、郑洞国、邱清泉、王耀武、胡琏、廖耀湘等。<BR>　　在国民党军队中，黄埔军校出身的军官形成了“黄埔系”，并逐渐成为蒋介石控制军队的骨干力量，也是国民党统治大陆22年以及1949年以后统治台湾的军事支柱。“黄埔系”是国民党军队诸多派系中最重要、影响最大的一支。“中央军”是蒋介石的嫡系部队，而“黄埔系”则是中央军的骨干和核心，是“嫡系中的嫡系”。由于黄埔军校是国民党开办的中央军校，黄埔学生在国民党军队里向来有“正宗”的优越感，加之蒋介石曾任军校首任校长，更以“天子门生”自居。蒋介石正是利用自己校长的身份，对黄埔学生百般拉拢、控制，使其甘心为自己卖力，成为他的御用工具。“黄埔系”和蒋介石的关系，可以说是“荣辱与共”，蒋介石靠“黄埔系”起家，“黄埔系”靠蒋介石扶植。没有蒋介石，就没有“黄埔系”；没有“黄埔系”，也就没有蒋介石。“黄埔系”忠于蒋介石，蒋介石信任“黄埔系”。因此，“黄埔系”成员大都能官运亨通，青云直上。<BR>　　说起“黄埔系”，必须说明三点：第一，黄埔系成员不等于黄埔将领。黄埔军校毕业生并不都是“黄埔系”成员，二者的区别在于是否被蒋介石所重用并甘愿为蒋效力。虽然黄埔学生后来官至将校者不少，但真正成为蒋介石的心腹和军事骨干的，毕竟是少数。第二，“黄埔系”成员不完全是黄埔学生，也有不少黄埔军校教职员。一些曾在黄埔军校任职的蒋介石心腹将领，靠黄埔起家，并成为“黄埔系”重要骨干，如何应钦、顾祝同、刘峙、张治中、陈继承、蒋鼎文、陈诚、周至柔、钱大钧等。但通常是专指黄埔毕业生的。第三，黄埔系内部也分成若干派系。“黄埔系”虽是蒋介石的嫡系，但也不是铁板一块，以一些重要将领为核心，形成若干派中之派，相互争权夺利、勾心斗角，较大的有何应钦系、陈诚系、顾祝同系、胡宗南系等。<BR>　　“黄埔系”的形成，大体上分为三个阶段：<BR>　　十年内战时期，“黄埔系”初步形成。早在轰轰烈烈的大革命时期，黄埔学生纷纷走出校门，冲杀在东征北伐的最前线，但绝大多数担任营、连、排长等初级军官。十年内战开始后，蒋介石启用大批黄埔毕业生，中央军里，黄埔军官脱颖而出，比其他军校毕业生晋升快得多。到30年代初，毕业不过六七年的黄埔一期生胡宗南、黄杰、李玉堂、李延年、李默庵、萧乾、霍揆彰、关麟征、宋希濂、伍成仁、陈沛、陈明仁、刘戡、王敬久、孙元良、梁华盛、唐云山、李树森、罗奇、夏楚中都当上了师长，占当时蒋军嫡系部队27个师中的20个。“黄埔系”初步形成，在军界的势力迅速飚升。十年内战后期胡宗南当上了军长，标志着黄埔毕业生已进入高级将领行列。这一时期，蒋介石的基本军事力量由第一军而第一集团军，由第一集团军而中央军。而“黄埔系”成为中央军的核心，蒋介石则是中央军和“黄埔系”的领袖。<BR>　　八年抗战时期，“黄埔系”羽翼丰满，势力壮大。黄埔毕业生在抗战期间，纷纷走马上任，当上了师长、军长、集团军总司令，逐步完成了军界接班部署。军界新生代“黄埔系”开始与老牌的“士官系”（何应钦、汤恩伯、钱大钧等）、“保定系”（陈诚、顾祝同、刘峙等）分庭抗礼。1938年初，国民党正规军共编200个师，其中蒋介石嫡系部队40余个师，师长基本上都是黄埔军校毕业生。在蒋介石嫡系部队的13个军中，黄埔学生占据了9个军长的位置，而且都是一期生：胡宗南、李延年、黄杰、桂永清、关麟征、霍揆彰、宋希濂、俞济时、夏楚中。到抗战后期，蒋介石嫡系部队已发展到53个军，绝大多数军长都是黄埔毕业生。国民党军队39个集团军中，“黄埔系”的杜聿明、关麟征、黄杰、王耀武、李仙洲、李默庵、俞济时等16人当上了集团军总司令。不过，在战区级职务上，与“保定系”比，“黄埔系”相形见绌：抗战结束前的1945年1月，保定军校毕业生有19人担任战区正、副司令长官，而黄埔军校毕业生中只有胡宗南当上了第一战区司令长官。胡宗南是黄埔学生中第一个当军长、第一个当集团军总司令、第一个当战区司令的，被视为黄埔系的“楷模”。抗战中，黄埔军官身先士卒、奋勇杀敌，给日寇以沉重的打击。几乎正面战场的所有重要战役中，都洒下了黄埔军人的鲜血，旅长吴继光、蔡炳炎、易安华、朱赤、黄梅兴、官惠民、高致嵩、马威龙、杨家骝、庞汉祯、秦霖，副师长梁希贤、胡义宾、赖传湘、王剑岳，师长王竣、戴安澜、彭士量等黄埔将领舍身取义，为国捐躯。<BR>　　第三次国内革命战争时期，“黄埔系”发展至顶峰直至在大陆覆灭。解放战争初期，“黄埔系”后来居上，在军界的势力已超过“士官系”和“保定系”。嫡系部队的军长、师长，基本上都换成黄埔学生。一些“黄埔系”分子自恃年轻气盛，素以“少壮派”自居，咄咄逼人，甚至不把“士官系”、“保定系”等元老派将领放在眼里。加之战争头一年，国民党军在一些局部战场连连得手，黄埔少壮军人更是气焰嚣张，不可一世。战争中后期，国民党军第一线的指挥官如“剿总”、绥靖区、警备区、兵团司令官和军长、师长，大都由黄埔军官担任。“黄埔系”核心人物仍是一期生。但是，随着解放战争形势的迅速发展，“黄埔系”内部也发生了分化裂变。潘朔端、陈明仁、唐生明、李觉、罗广文、李默庵、潘裕昆、刘希程、刘子潜、王凤岐、王劲修、石仲伟、方暾、吴大鹤、刘济瀛、刘平、向敏思、姚国俊、赵子立、郭汝瑰、陈克非、王应尊、张涛等弃暗投明，率部起义，回到人民阵营。一些“黄埔系”成员，在与人民解放军作战中负隅顽抗，命丧黄泉。其中，在宜川战役被击毙的整编二十九军中将军长刘戡、在孟良崮战役被击毙的整编第七十四师中将师长张灵甫、在淮海战役被击毙的第二兵团中将司令官邱清泉，是“黄埔系”阵亡将领中最令蒋介石痛心的三员干将，都追赠为陆军上将，并树为“杀身成仁”的典范。“黄埔系”重要将领杜聿明、范汉杰、黄维、王耀武、李仙洲、宋希濂、廖耀湘、康泽、邱维达等人战败被俘，作为战犯关押改造，解放后先后被特赦释放，获得新生。李默庵、侯镜如等则辗转海外又回到大陆。另一些“黄埔系”高级将领胡宗南、关麟征、俞济时、黄杰、胡琏、桂永清、郑介民、陈大庆、高奎元等随蒋介石逃到台湾。在大陆曾红极一时的胡宗南“辜负了校长的期望”，到台后不久即被弃用，郁郁而终；其他黄埔系骨干，大都得到重用，继续成为台湾军队的台柱，如桂永清、黄杰、王叔铭、陈大庆、高魁元、袁守谦、刘玉章、彭孟缉、刘安祺等，先后出任参谋总长、“国防部长”、陆军总司令、台湾警备总司令等要职。随着“士官系”、“保定系”成员相继退出军界，并且后继无人，台湾军队最终成了“黄埔系”的一统天下。<BR>　　“黄埔系”作为蒋介石维持其统治的基本军事力量，在反共反人民的内战时期是不遗余力的。但许多“黄埔系”成员在东征、北伐和抗日战争中，出生入死，浴血奋战，为铲除军阀、抗击日寇立下了汗马功劳，对中华民族做过有益的贡献，[FS:PAGE]这是应该给以肯定的。<BR>（责任编辑　刘家驹）","title":"兴衰荣辱“黄埔系”","time":1208019934999}