{"id":9852,"content":"<P><FONT size=3>　　</FONT></P>\r\n<P><FONT size=3>　　《时过境未迁——中国当代史采薇》（四川人民出版社2014年版）是王海光教授的论文集，收录了他近年来中国当代史研究的若干作品。</FONT></P>\r\n<P><FONT size=3>　　党史和当代史是交叉关系，有些问题重叠，有些问题分殊。中国大陆的当代史研究，以研究者分，至少有两个群体，一个是中国近现代史的教学和研究人员，另一个是党史教学和研究人员。前者采用严格的历史学方法，借鉴社会学、心理学、人类学、新文化学的方法，学术理念、问题意识、叙事方式、学科话语与后者殊异。比如，在党史领域，高层决策是重点，宏大叙事为基本模式，上层和精英居\"庙堂\"之高，底层和草根处\"江湖\"以远；在当代史领域，情形恰好倒过来，底层和草根是关注重点，以微观和个案为研究路径。党史研究传统模式只关注高层和领袖的缺陷，在前述当代史研究的冲击下显露无遗。如果把政策和制度当作一个系统，政策和制度的出台是输入，实施的过程是输出，实施的结果就是终端；这个终端在社会、在底层，政策和制度的实施效果，最终只能通过社会、底层才能反映出来。仅仅关注高层决策，忽略底层反馈，历史终究是残缺的。从党史转向当代史的研究者受其影响，亦将目光下沉，开始关注社会、关注底层，重视微观和个案。海光转向当代史领域后，就做了若干底层和个案的研究。</FONT></P>\r\n<P><FONT size=3>　　户籍制度问题在党史界几乎无人问津，迄今也还处于边缘的地位。但1949年以来，最关切国民利益和日常生活的恰好是这一类制度设计（还有基本生活品定量供应、住房、福利、就医、招工、升学、提干等等），它们不仅直接改变了人们的生活方式，对社会结构、社会心理的演变亦影响重大。对国民普遍产生\"常态\"化影响的制度和政策问题，在以往的党史、当代史研究中无一席之地。海光是党史界最早注意到户籍制度问题的学者，条分缕析地梳理了1949年之后户籍制度的确立过程，指出这一过程的实质是从新政权接管城市之初的政治控制演变为工业化背景下的社会控制。城乡二元户籍管理制度确立后，并没有按照计划经济的理性逻辑实现工业化的人口有序转移，反而因为\"大跃进\"运动的骤起骤落，在出现严重的经济危机后，加倍强化了户籍管理的制度刚性，严格限制了农村人口向城市的迁徙和流动。众所周知，工业化的重要标志是农业人口即第一产业人口向工业即第二产业转移，但城乡分隔的二元户籍制度却恰恰限制甚至阻滞了这种转移。这里揭示了一个悖论：从工业化出发确立的城乡二元户籍制度，导出了逆工业化的结果。这可能是后发国家工业化过程的一种特殊情形，而这个特殊情形的生成，海光认为主要缘于重工业优先发展的工业化模式和短缺经济的现实。模式和现实之间的张力，拉拽了户籍制度在工业化进程中的正向力量，国家和社会都不得不面对工业化目标与结果之间的尴尬。</FONT></P>\r\n<P><FONT size=3>　　如果说户籍制度的研究还是学术目光的平移：从传统的党史研究的核心问题转到边缘问题，那么，《一九五七年整风鸣放中的民瘼舆情》一篇，则是学术目光的下沉：从高层转到底层，从精英转到草根。1957年的整风反右，是党史、当代史的热门话题，一般研究者大多关注高层决策、精英遭遇。海光不然，他注意到了另一个层面——社会和民间。1957年，除了民主党派人士、知识分子发表各种言论外，底层的基层干部、农民、职工、市民、小商小贩同样表达了对政府的意见。50年代的社会主义改造以后，城乡居民的生活受到很大影响，不少人生活水准不升反降。出于生活感受，民众的话题大多是粮食、物价、供应、收入、工资、就业、就医、福利等等。海光利用浙江、河南、天津、山东、江西、大连等地整风办公室的材料，再现了当年的社会舆论状况。在海光看来，以民众运动起家的中共领导人，对来自民间的舆论可能更为敏感，担心民众借机闹事；整风运动之所以转向反右运动，这也许是比精英言论更为重要的一个社会背景。研究反右的著述不少，却很少有人对底层做研究。海光\"另辟蹊径\"，从这个层面对反右的历史做了新的发掘。</FONT></P>\r\n<P><FONT size=3>　　海光和我有个\"廉价\"的观察，只要做底层、个案的研究，结论往往都会修正甚至颠覆宏大叙事。他的两篇论文：《征粮、民变与\"匪乱\"》《农业集体化运动背景下的民族政策调整》，都是做底层和个案的研究。前一篇依据贵州地方档案文献，发现了一个重要事实：50年代初期西南地区的高额粮赋，对已被国民党政府征过粮赋的农民来说不堪负担，一些干部的强迫命令更使农民怨声载道，西南各地因而普遍发生民变。民变被视为\"匪乱\"，遭到强力平息。其实\"匪乱\"的主体多是当地农民，不少还是曾经配合解放大军进军西南的农民游击武装。后一篇仍是依据贵州地方档案，考察了1956年贵州麻山地区\"闹皇帝\"事件，事件背后的原因主要是合作化运动在少数民族地区的过急推进和统购统销的实施，引发民众不满，终致武装骚乱。地方政府始以武力高压，继在高层调整民族政策的大背景下以政治和和平的方式平息了骚乱。两则个案的研究，最大意义在于揭示出政策与\"匪乱\"和民变之间的关系，对乡村基层的群体性突发事件重新做了诠释。</FONT></P>\r\n<P><FONT size=3>　　当然，党史领域的传统话题，也还是海光研究的一个重要方面，对高饶事件的讨论即是一例，写有解读高饶事件起因的《政争和权争》一文。本集收集的是他对林蕴晖教授新著的一篇评论，林根据新披露的史料，重新梳理高饶事件的来龙去脉，澄清了许多真相。海光的评论，则对事件的背景做了新的诠释。高饶事件是1949年以后中共高层第一轮政治斗争，官方对它有过三次正式定性（1955年3月中共全国代表会议、1969年4月中共九大、1981年6月中共十一届六中全会），除了九大，其余两次都归结为\"篡夺党和国家最高权力\"的阴谋活动。学界一般也据此认定，高饶事件是权力斗争。今天看来，原有的结论把事件背景简单化了，事实上它不是单一的权争，更有政争的背景。50年代初期，中共改变新民主主义设想，开始向社会主义过渡；国家体制方面撤销大行政区分级，改变为一元化领导体制。战略转轨和体制变动过程中的分歧，再加上历史上积累的矛盾，引发了这一轮高层政治斗争。它不是一次简单的个人觊觎更高权位的角逐，而是一系列理念的分歧、体制变动之后的紧张，再叠加被激活的历史恩怨纠葛之后的冲突。海光把这些冲突和矛盾概括为法理层面的冲突、战略和策略的冲突、理论与现实的冲突、程序理性和非程序理性的冲突及苏区党人与白区党人的嫌隙、地方削权与中央分权后的非均衡矛盾、毛泽东\"一线\"和\"二线\"的考量，等等。这是我所见对高饶事件背景最有深度和最为立体的诠释，在观察视野和分析手段方面具有方法论意义。</FONT></P>\r\n<P><FONT size=3>　　说到方法论，这本集子里关于当代史研究的几篇论文，在我看来最有分量。这些论文分别讨论了当代史研究的现状、理念、方法等问题，表达了治当代史的学术主张。研究党史、当代史，我与海光的风格有些不同，我比较重实证、重描述，他则既重实证亦重思辨；对一些具体的历史问题，我们的看法也不尽相同，但是对当代史研究的现状，对当代史研究的理念和方法，我们有许多共识或共鸣。</FONT></P>\r\n<P><FONT size=3>　　以学科论，中国当代史是中国历史的一个分支，与古代史、近代史同属一个谱系。因为它最晚近，学术研究起步也最晚，是中国史学科里最\"年轻\"的分支。中国当代史迄今历六十四年，前三十来年，用海光的话说是\"有史无学\"。当代史作为学科，尚无成熟的体系，与其他中国史分支根本无法比肩，海光的说法是当代史还很\"幼稚\"。一个学科从幼稚走向成熟，确立起体系，首先要有经过沉淀、相对认同、含量丰富的知识做基础。当代史目前尚缺乏这样的基础，现有的当代史知识不仅单薄，而且不少是曲解或虚构的。</FONT></P>\r\n<P><FONT size=3>　　当代史距今天最近。克罗齐说：\"当代史通常是指被视为最近过去的一段时间的历史，不论它是过去五十年的、十年的、一年的、一月的、一日的还是过去一小时或一分钟的。\"可见其与今天的关联之密切。唯其关联密切，它的研究便不能不受到当下诸多因素的左右和影响，包括政治、意识形态、人事关系乃至功利追逐对它的\"干涉\"。在历史学领域，没有任何其他分支比当代史分支受到的现实制约更多。海光用一句变形的成语\"时过境未迁\"，概括了当代史研究的困境：\"相对于一般意义上的历史研究，当代史是刚刚走入公共空间，又还没有从现实生活中完全冷却下来的历史，与现实社会是近距离的关系：事情虽属历史，但当事人和当事人亲属还在，社会影响还在，政治语境还没有变化。时过境未迁。当代史的言说环境，要受到来自现实社会多方面的影响，既有政治与学术的话语冲突，也有现实与历史的恩怨纠葛。所以，当代史研究既不同于已经与现实拉远了距离的历史研究，也不同于现实社会问题的零距离研究，但其特殊性和复杂性绝不亚于这两者，甚至还要更难一些。\"</FONT></P>\r\n<P><FONT size=3>　　在上述情境下，现有的当代史知识残缺不全且谬说充斥。欲建立当代史体系，须先重建当代史知识。所谓\"重建\"，包括淘汰伪知和填充真知两个方面。无论淘汰伪知还是填充真知，都以还原事实为前提。事实无法还原，当代史的知识体系要么建构不起来，要么只会建在\"沙滩上\"（杨奎松语）。还原事实和解读事实是历史研究的两个基本要求，不能还原事实，解读就会变成误读。按理说，当代史距今天最近，事实的还原应该比古代史、近代史更有条件。但当代史学术实践的情况恰恰相反，现实政治的约束、官方档案的规制，给还原事实制造了极大障碍；而当事人的\"选择性\"误忆和失忆，时下某些\"商业化作家\"的编造、炒作，同样给还原事实造成诸多困扰。海光痛感，当下的当代史研究\"现实与历史、政治与学术、虚构与真相、传说与事实都混合在一起，泡沫泛滥，面目模糊\"。对当代史研究来说，还原事实的工作比历史学科的其他分支更为繁重和艰巨。</FONT></P>\r\n<P><FONT size=3>　　海光认为，\"历史述事是社会公共领域的事情\"。他多次说，历史是\"公器\"。\"公器\"者，社会公共资源也。既是公共资源，即不能为任何个人、群体或集团所私有，亦不能以任何个人、群体或集团所带的偏见去利用，而须以公正、持平的态度发掘而忌褊狭、极端。历史学求真的本质也规定，历史的叙述必须客观、平实，不可带有个人爱憎、好恶。\"公器\"的功能和学科的性质，都要求研究者秉持不偏不倚的中立价值观。历史[FS:PAGE]的复原终究是\"选择性记忆\"，史实繁复杂芜，史料浩如烟海，仅从技术上说，研究者既不可能穷尽，更不可能完全复制，只能通过筛选来建构历史叙述。而建构的历史叙述是否客观、真实，除了研究者个人的治史功力外，最关键的还是取决于研究者的价值立场。唐朝刘知几概括史家需具备才、学、识三长，清朝章学诚以\"史德\"做了补充。这个补充至关重要：德性好，不一定做出好的学问；而德性差，是一定做不出好的学问来的。\"人之情，虚置无不正也。因事生感，而情失则流，情失则溺，情失则偏，毗于阴矣。\"而\"阴阳伏　之患，乘于血气而入于心知，其中默运潜移，似公而实逞于私，似天而实蔽于人，发为文辞，至于害义而违道，其人犹不自知也\"。人不可能没有情感，研究者亦然，但研究者在历史研究中植入爱憎、好恶，则可能将带有偏见的历史资源进入公共领域，\"似公而实逞于私\"，\"害义而违道\"。</FONT></P>\r\n<P><FONT size=3>　　1949年以来的中国历史研究，\"害义而违道\"的教训太多。很长时间里，历史被要求为政治服务，为\"阶级斗争\"服务，文革时期竟至变成\"斗争工具\"\"帮派棍子\"，历史任由歪曲、编造、切割和掩盖。一部党史被曲解成\"路线斗争史\"，一部中国史也被曲解为\"儒法斗争史\"，历史学伤痕累累，\"体无完肤\"。殷鉴不远，许多人却并未接受教训，还是没有跳出极端价值立场的窠臼。一些人力图维护作为\"政治工具\"的史学，另一些人则落入了\"新两条路线\"模式的陷阱，依然把当代史诠释成\"两条路线\"斗争史，唯一不同的，是从一极跳到了另一极，将\"正确路线\"的代表和\"错误路线\"的代表倒置过来。其实历史活动中的人，无论高层人物还是普罗大众，心理、言论和行为都是复杂和多变的，很难对其言行做整体性、共时性的定论，把此岸和彼岸截然划分开来；言此而行彼，言彼而行此，思此而言彼，思彼而言此，行彼而思此，行此而思彼，此一时彼一时，倒更可能是历史中司空见惯的现象。以\"两极\"思维描述历史固然简单，却恰恰过滤掉了历史的复杂性，导致历史失真。</FONT></P>\r\n<P><FONT size=3>　　海光就以历史人物的评价为例，批评了当代史研究的\"两极\"现象：\"与为尊者讳的传统史学陋习相比，神鬼史观是一种两极化的思维方式，把褒扬的正面人物神圣化，把贬损的反面人物妖魔化，更具有极端道德化的绝对色彩，是阶级斗争史观的极致表现。\"他分析：\"这种思维方式脱胎于阶级斗争的理论和实践。在阶级斗争中，把自己作为正义和真理的化身，把对手作为邪恶和悖谬的象征，可以塑造出一种强大的道德力量，有助于进行革命动员。\"往前追溯，\"两极\"现象还有更久远的历史渊源。\"两极\"现象同他所指的功利主义史观相联系，当出于某种目的臧否人物时，必然对历史人物做脸谱化描述。而功利主义史观又源于\"经世致用\"的传统，一旦历史学被当作\"工具\"，服务于某种权力时，势必会按照权力（或私利）的逻辑剪裁甚至编造历史。作为\"公器\"，其\"公\"不存。海光借梁启超的话批评历史学的\"工具论\"，一语中的：\"我们若信仰一主义，用任何手段去宣传都可以，但最不可借史事做宣传工具。非唯无益，而又害之。\"</FONT></P>\r\n<P><FONT size=3>　　本着不偏不倚的态度，还原已逝过程的本真，修复残缺或遗漏的原貌，澄清不实或歪曲的谬说，既是对历史负责，也才能予公众公平。若以某种倾向性价值立场或心理情绪，凭着好恶取舍史料，剪裁或曲解史实，这样的\"历史\"除了贻害公众和社会，他无意义。</FONT></P>\r\n<P><FONT size=3>　　研究历史，都有一定的史观做指导。海光亦强调史观之于当代史研究的意义。不同的历史研究者，史观亦不同。学界有人概括了若干史观：阶级史观、现代化史观、文明史观、唯物史观、唯心史观、全球史观、整体史观、英雄史观、民众史观、正统史观、社会史观、个人历史观等等。各种史观均从不同视角考察历史，并以某种根本观点和总体看法描述和解释历史。海光主张人道主义史观，对当代史的研究尤其如此。他认为：\"在政治民主化、文化多元化的今天，再回顾那段已经远离了的阶级斗争年代的历史，必须要有人道主义普世价值的文化立场。只有从人道主义的立场出发，才能够对历史上的人和事抱有同情的理解。在阶级斗争为纲的年代，社会的政治生态是相当严酷的，整人运动接连不断，越演越烈。覆巢之下岂有完卵，没有人能够完全置身事外，或为刀俎或为鱼肉，几乎每个人都有程度不同的违心言行。今天的挨整者，或许就是昨天的整人者，没说过错话做过错事的人几乎没有，很多事情无法苛求前人。可以说是论迹天下无完人。但是，即使是在严酷的政治斗争漩涡中，也有着人性和良知的底线，很多情况是可以论心不论迹的。\"</FONT></P>\r\n<P><FONT size=3>　　我赞同他的观点。关于以人性诠释历史，我们有过多次交谈，达成共识。社会历史毕竟是人活动的历史，所有参与和经历已逝过程的人创造了历史。每一个在历史上活动着的人，都在这个过程中刻下了自己的印痕。因此，解读历史，最终是解释人的行为，解释行为背后的动机和考量。人的行为当然是外部原因（社会的、自然的）作用于人的结果，但无论什么外部原因，最终要经由人的一系列心理活动才表现出来。心理是行为的内核，行为是心理的外化。人的心理又受人性的支配和驱使，所以，以人性为本源来解读历史上人的行为，最为剀切和透彻。</FONT></P>\r\n<P><FONT size=3>　　当然，对人性概念的理解，我与海光有所不同。关于人性，学界历来有不同界定。有人将其归结为神性，也有人理解为自然属性，还有人解释为某种固定不变的气质和某种抽象的观念。从海光的论文看，他倾向于将人性诠释为人的正常情感和理性，即对人性做出正向意义的界定。而我以为，人的正常情感和理性只是人性的一个方面，人性的另一个方面是人的异常情感和非理性。人性是复杂的，不仅不同的人其人性的外化各异，而且同一个人其人性的外化也随时移世易而异。人既有善良的一面，亦有邪恶的一面，\"一半是天使，一半是魔鬼\"，此之谓也。对人性做正向意义和反向意义两个方面的综合界定，也许更能解释历史中人的种种合理和悖理的行为。不过，无论如何，海光和我都认为，比起政治的、意识形态的、现实的、传统的种种因素，人性在解读历史方面更具深刻性和普适性，正如海光所说：\"评判历史是要讲述功业成败的，但还有比功业成败更长久的东西，这就是永恒的人性。\"■</FONT></P>\r\n<P><FONT size=3>　　（作者系华东师范大学教授）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　丁　东）<BR>&#65279;</FONT></P>","title":"《时过境未迁》序","time":1431340557999}