{"id":10029,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　杜润生同志不仅是属于农民的，他也是知识界的，是科学界的。</FONT></P>\r\n<P><FONT size=3>　　1956年2月，我从经济部门调到科学院工作，第一个认识的就是杜润生同志，到现在46年了。我不仅是他的晚辈，也是他的徒子徒孙中的一员，今天我看到杜老90高龄，身体依然健康，思维依然敏捷，特别是看到农村改革展示了新希望，我很高兴。</FONT></P>\r\n<P><FONT size=3>　　我在杜老身边工作这么长的时间，朝夕相处多年，我有三点感受。第一点，杜老不光是个才子，不光是个好的领导者，他还是个卓越的思想家。他的思想家的特性表现为知行合一。他到任何一个部门去工作，都能把实际工作里面具体的问题上升到政策、最后上升到理论的高度，提出很多思想见解，再来指导实际工作。我们在科学技术部门工作，深深地感受到这一条。杜老是1956年2月被贬到科学院来的，到科学院首先做的一项工作就是搞科学规划。当时700个科学家搞科学规划。那么多科学门类，那么多建设的问题，这个规划怎么搞？全世界都没有经验，美国搞曼哈顿计划是搞一个原子弹，一个单项计划，我们如何搞综合、长远的战略性计划呢？700个科学家议论纷纷，意见很不一致，请了16位苏联专家来，也是各抒己见，怎么也弄不起来。杜老最后创造了一个我们当时非常佩服的办法，叫任务为经，学科为纬。把建设的重大问题作为经来排列，学科作为纬，把它交叉起来，这样把整个科学规划工作组织起来了。十二年规划的伟大成就是有目共睹的，它奠定了中国科学现代化的一个基础。</FONT></P>\r\n<P><FONT size=3>　　从1956年到l961年，杜老领导科学院的一个政策研究班子，做了大量、深层的调查研究，特别是在1960年冬到1961年4月，在他主持下，提出科学工作十四条，这是一个非常有名的文件。是第一个系统总结科技战线三年大跃进经验教训的文件。在中共中央政治局讨论的时候,这个文件被认为是科学工作的宪法。中央文件是这样写的：一切有知识分子的地方都要按照这个文件执行。不光是科学界，而是整个知识界。他在科学院工作不过四年多，就为整个科学工作的发展奠定了有理论指导的政策基础，确实人才难得。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/12/吴明瑜.jpg\" width=600 height=550></P>\r\n<P align=center><BR><STRONG>吴明瑜</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　这个文件（十四条）概括起来，最主要的是三个问题。第一个问题是理论和实际的关系，这是多少年来科学界争论不休的，一直到现在还有人在那儿瞎争论。第二个是知识分子政策，也是红与专的问题。第三个是党的领导问题，就是外行和内行，政治与业务的关系问题。他把很复杂的科学工作高度概括，从这里面提出政策思想来，而且都是创新型的。</FONT></P>\r\n<P><FONT size=3>　　关于理论和实际问题，他研究了各国科学发展的政策，研究自然科学取得成果的经验教训，力排众议。因为当时我们从来都是把科学、技术、生产联系在一起。他经过1958到1960年，思想逐渐成熟，提出一个很完整的看法。自然科学和技术工作，它的发展有自己的特殊性，特别是自然科学。自然科学发展，它的实际不仅仅是生产实际，当然很多方面最终要和生产实际相联系，但并不是所有的。他说应当尊重科学工作特有的方法，一个叫实验，一个叫计算（数学推导），那么我们可以看到不管是爱因斯坦的相对论，还是其他很多的科学理论都是这样子发展起来的，它是依靠实验的验证和数学的推导，不是简单地和生产结合。而且也不能要求所有的科学都为生产服务，当然大量的技术工作是和生产结合的，许多科学工作也是与生产有联系的，但是有一些是不和生产联系的。比如某些天文知识，宇宙的起源等等，你就无法和今天的生产联系，难道你就不要研究吗？他在1960年就作了一个非常好的报告，专门从理论上阐述这个问题，在科学界受到非常大的欢迎。</FONT></P>\r\n<P><FONT size=3>　　再讲知识分子政策。1957年反右斗争，按毛主席那个时候的讲话，知识分子暂时归于资产阶级一类来讨论，毛选五卷上可以查得到。暂时归于资产阶级一类，好了，就都成了资产阶级知识分子了，到文革中则有所谓的资产阶级在上层建筑形成全面专政的说法，资产阶级知识分子再进而变成被专政的对象。杜老在1957年访问苏联，搞科学规划中苏合作，1957年底的时候回来给中央写过报告，认真地分析了苏联的知识分子政策的教训，指出列宁特别是斯大林，把大量的知识分子予以残酷地打击。认为我国不应当照搬苏联的做法，但是，从1957年以后，我们自己搞反右斗争、红专辩论、大跃进，一路下来，对知识分子一直是歧视、打击，作为改造的对象。所以在制定十四条的时候，杜老就非常明确地提出来一个新的概念，叫\"初步红\"，就是认为我们绝大多数知识分子是热爱祖国的、拥护社会主义的，他们已经初步红了，那时候红透了不能说，初步红了，他就不是资产阶级。用了这个概念，叫初步红，这个概念非常好，在那个条件下，极不容易啊，最后中央通过，叫一切有知识分子的部门都要执行这个政策，肯定广大知识分子初步红了。有了这一条，才有1962年周总理、陈老总在广州会议上给知识分子脱帽加冕，有了这一条，才有1978年科学大会邓小平重申中国知识分子是工人阶级一部分，不是团结、教育、改造的对象，是我们自己人。当时这十四条奠定了我们的政策基础。</FONT></P>\r\n<P><FONT size=3>　　第三个是党的领导问题，这在当时说出来是极其不容易的事情。杜老说我们研究所这一层，党要领导，研究所下面的研究室，党的基层组织不能负领导责任，不能说这个研究室建立支部，建立总支，就由它来领导。他说小弟弟、小妹妹来领导老头子们，老头子们六七十岁、七八十岁，都是学科上的泰斗，中国科学院的那些学科，都是这些学者在领导，他们都是领袖人物。怎么能让年轻的、他的徒子徒孙来领导他们，怎么好安排这个事情呢？如果在学术问题上采取这样的做法，非出问题不可。所以在十四条里规定，研究所一层叫党委领导下的所长负责制，到研究室，支部不负领导责任，支部是保证、监督作用。后来中央政治局讨论的时候，刘少奇、邓小平同志说完全赞成这一条，小平同志讲我们军队不也是一个样子嘛，也有区别嘛，团叫政委，营叫教导员，连叫指导员，就是有不同嘛，应该区别，所以就肯定了这一条。就是科学界首先打开这第一炮。这个问题至今我都觉得是十分重要。我们到处都是基层，到处都领导，到底行不行？你领导什么？十四条里讲了很重要的一条就是所的领导，党的领导在所里面，领导要把握政治方向，你不是去干预学术，学术要贯彻双百方针。而且鉴于1958年、l959年的状况，杜老还提出学术工作、学术问题要和政治问题区别开来，不要随便把学术问题、学术上的争论，上升为政治问题，然后政治问题就上升为敌我问题，这一下子就搞乱了。一时搞不清楚的问题，一时搞不清楚的争论，都暂时归于学术问题，先把它稳定住。当时能够大胆地提出这样一种政策来，极其不容易。杜老是一个思想家，是一个不断创新的理论家。这是我讲的第一点感受。</FONT></P>\r\n<P><FONT size=3>　　第二点就是杜老尊重人权。大家说他海纳百川，他不光是和同事们共事，不管老少，他都能听你的意见。他在农业部门，尊重农民，相信农民，尊重农民的自主权。谁最懂得种地呢？是农民。毛主席是极其伟大的，有很多成就，但是很遗憾，直到毛主席过世，中国粮食还是不够吃。毛主席关心农民，亲自制定六十条等等，但是搞大跃进，搞人民公社，不信任农民，不让农民自己决定自己的生活道路。这不能不成为一个重大的历史教训。中国的农村改革这么多年得来的一条经验，就是尊重农民。我觉得至今这还是重要的问题。比如农村的市场化问题，过去只是靠领导的一句话就改变取消它，这怎么行？最终还要尊重农民的意愿，要尊重人权，要尊重农民的权利，把农民当人。在科学界里，杜老也是把知识分子当人来看待。过去把知识分子当作改造的对象，动不动就这样斗、那样斗。而他呢，在科学界那么多年，非常尊重知识分子。科学工作十四条所以能够形成，就是他广泛听取了科学界的意见，我觉得前无古人。他那时做了大量的调查，开了各种各样的座谈会。还不够，派很多的调查组，各方面去收集意见。还不够，发动科学工作者笔谈，然后把笔谈意见都写出来、印出来，叫笔谈集，印了多少集笔谈集。在这样大量的意见里，集中起来取其精华，形成了这样的文件。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/12/07-7.jpg\" width=600 height=385></P>\r\n<P><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　改革开放以后，我和杜老不在一个部门工作了，但还有很多非工作的接触，关于农村问题谈得很多，比如1980年初，谈进口粮食调剂，他说农村土地是稀缺资源，怎么在国际市场进口粮食解决土地稀缺问题。谈到长途贩运问题，谈到农村商品化问题，当时农业产品的商品化比例不是很高的，因为粮食就没有商品化。再讲农村经营结构调整问题，后来讲到农村土地的所有权、使用权，怎么可以做到抵押，租赁等等。总而言之，他在农村问题上始终是一条，要尊重农民，要让农民真正解放。这是我第二点感受，就是杜老尊重人。</FONT></P>\r\n<P><FONT size=3>　　第三点感受，杜老真是刘堪同志刚才讲的，有一位领导人说杜老一生坎坷。杜老解放后，从1953年开始受尽折磨。《建国以来党的若干历史问题决议》里面讲，1956年、1957年以后，我们党极左的路线，造成了很大的损失，特别是到文化大革命登峰造极。其实不只是1956、1957年，农业合作化的时候就开始了，所谓\"小脚女人\"。杜老在科学院十年之间的工作，不去讲其中困难的局面，最后的十年，文化大革命的十年，受到的迫害和折磨，那也是别人少有的，比在农村工作部受的罪还要大。但是杜老有个信念，我记得1957年反右斗争期间，他在中科院青年工作会议上的一个讲话，他说我们不要只考虑顺境，一定要考虑到逆境，逆境时你怎么生存，怎么对待，怎么生活？我觉得杜老对逆境的处理真是无私无畏。1956年因为\"小脚女人\"问题贬到科学院来，他并不因为这样子就缩手缩脚，真是变成小脚女人了，照样是大脚、大步向前走，在科学界努力奋斗，提了很多重要的意见，对科学工作起了很重要的作用。反右斗争以后，后来还有其它的折磨都不去具体讲了，一直到改革开放以后，杜老一直是在这种困难局面下、逆境下，顶着逆风照样前进。文化大革命以前，杜老跟我谈话，说不管什么冲击过来，你一定要顶得住，千万不要自杀。文化大革命起来之后，我们科学院的政研室，首当其冲，叫杜家班子，我们4个人，有2个自杀，死了1个，救活1个。我当时没有自杀，就是因为杜老这句话。当时我曾想过，死了就说不清楚了。杜[FS:PAGE]老说，你一死，很多事情就无法解释。他就是很坚定。在文化大革命中，他受了多少罪啊。中国科学院第一个打倒的就是杜老，就是因为陈伯达出尔反尔。事情的经过是这样的：1957年反右斗争时，张劲夫、杜润生同志主持起草了一个文件《在反右斗争中对待自然科学家的政策界限》，实际上就是提出一个明确的概念，要保护自然科学家。这个文件经过中央批准下发。在中科院北京地区，贯彻得很好。当时中科院在北京地区的自然科学家没有一个被打成右派的。当时很有名的反党反社会主义的科学纲领，牵连到6个教授，钱伟长、曾昭伦、华罗庚、童弟周、陶孟和、千家驹。钱伟长在清华被打成右派，曾昭伦在教育部被打成右派，但陶孟和等在中科院的一个都没有被打成右派，全保护下来，在那个时候这是很勇敢的。在文化大革命起来的时候，1966年6月16、17日，张劲夫和杜润生商量，是不是立即给中央写个报告，在文化大革命中如何保护科学家、保护科学界。然后请示了周总理，总理同意，说你们写，聂老总也支持。杜老就让我们起草文件，文件写好了，周总理出国到阿尔巴尼亚去访问了，这个事情就委托陈伯达去照顾。陈伯达在6月20日到中国科学院来，20日、22日连来两天，亲自开会。他对聂荣臻讲，你是科学界总司令，聂老总说不不不，文化大革命你是总司令，你负责。陈伯达讲什么呢？凡是在文化大革命中抢档案的、切断电话的、抢占机要室的，都是反革命，这是一条，还有一条，杀人放火的也是反革命，就这两条。我当时在会场，他对我说，你都记下来，立即修改文件，把这两句话加上去，写黑体字。我就赶到印刷厂，印刷厂就在附近，他们会不散，等我把文件印回来。陈伯达说他把这个文件带回去，向中央文革小组报告，让张劲夫向国务院汇报。陈伯达指令张劲夫要反击，把造反派夺的权夺回来。结果科学院杜老领导我们研究室起草了一个社论，在科技报上发表，6月25日要反击了，要把权夺回来。一个礼拜后，陈伯达回来说谁让你们夺权的，谁让你们捉造反派的？你们怎么鸡毛当令箭呢，他说话叫鸡毛当令箭，把造反派放出来，你们放着老右派杜润生不斗，斗造反派。好，一下子把杜润生打入地狱，一下子斗了十年。我就说这个历史，本来杜老到科学院时才43岁，正是精壮年龄，精力旺盛，思维敏捷，那时候可以做多少工作啊。到文化大革命是53岁，现在很多人都50多岁，是正当年的时候。杜老没法工作了，非常可惜。但是杜老就是这么一个信条，坚信他的道路是正确的，他说的是真理。到现在证明了，所谓老右、老右者，正是因为那是极左的路线，才看你是右了，其实你是走了正确的道路，那极左的人总是歪着脖子看你，总觉得你是右了。几十年的历史证明，杜老走了一条非常正确的为民造福的道路。■</FONT></P>\r\n<P><FONT size=3>　　（作者曾任国家科委副主任，国务院发展研究中心副主任。）<BR>&#65279;</FONT></P>","title":"困难局面下顶着逆风照样前进","time":1449683592999}