{"id":10030,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　杜润生代表了一个传统，一个伟大又突出的传统。传统这个东西会传下去，是力量所在，这一点我觉得我看得很准。杜润生整个这一套传统，包括他的思想、理论、作风、风格、人格、魅力都不会限于他那一代，会往下走的。</FONT></P>\r\n<P><FONT size=3>　　大概几年前，像我们这些当年有幸在杜老的指导下从事过农村研究的人，好像得过一个称号，据说原话是这样的，无非是杜润生的徒子徒孙。不是很雅的一个称号。但是我在今天这个场合讲，这是一个很了不得的对我们的一个恭维。我是想不到今生今世会有哪个称号，会像这个称号，能让我们引以为自豪。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/12/周其仁.jpg\" width=556 height=600></P>\r\n<P align=center><BR><STRONG>周其仁<BR></P></STRONG></FONT>\r\n<P><FONT size=3>　　杜润生代表的这个传统就是科学，科学这个事情讲起来很复杂，但是也很简单，它就是相信大千世界，无论是自然界，还是人类社会，凡是现象后面一定有规律，科学就是找这个规律。从某个角度讲，科学也是信念。因为我们掌握的规律很少，很多现象还不知道规律在哪里，你怎么知道一定有规律。人群当中，是分开的，相信现象后面有规律的，就会走科学的道路。杜老这个传统有非常强的科学倾向。不管在什么状况下，他对真实的现象，永远有兴趣。90高龄还有兴趣，无论哪里发生的事情。他更有兴趣的是现象后面的规律，他不断地探究这个规律。这是科学精神，这是杜老的传统中最有价值的东西。</FONT></P>\r\n<P><FONT size=3>　　杜老是一个很有意思的现象，你要不就别遇到他，你只要遇到他，就不能不受他的影响，很怪的。他从来不把自己的想法强加于你，从来没有过。他听你讲，他问你问题，他鼓励你跟他辩论。你讲着讲着，你发现你就受了他的影响，这是杜老的本事。从中国改革的过程来看，这个风格这个传统是其它所有理论政策的基础。</FONT></P>\r\n<P><FONT size=3>　　杜润生的长项就是调查研究，调查就是面对现象，研究就是探究规律。调查研究是他的工作，是他的乐趣，也是他的生活方式，他就带着这一代一代人从事调查研究。杜老的调查研究自成一家，我体会到重点是两个，有些事情他是不调查的，你想农民需要什么？他好像天生就知道农民需要什么。他调查的重点，是农民要的东西在我国现在这个状况下怎么能要到，他调查这个现实条件，这是杜老调查研究非常厉害的一个法门。第二个厉害的法门是他非常注重调查主观世界，他不是调查客观的数据，他调查主观世界，调查人们的想法。因为不单是物质利益和既得利益的冲突会构成我们进一步选择的限制，而且人们的想法，对将来怎么想，对利益怎么想，这些不同的想法，构成了现实的限制。杜老是对各种各样的思想、流派，都有兴趣，都能够敞开听的人。他是真正的所谓听不同意见的人，主动听不同意见，对不同意见像生理的需要一样，不是做给别人看的。他能在不同意见当中找到可能性的空间，找到什么地方可以往前推一步，真正去解决问题。所以杜老调查研究，他求规律，求是，从解决问题出发，根据约束条件来排问题的轻重，把适合提出的问题，恰当地提出来，然后寻找解决的条件。所以没有人否认杜老是解决问题的高手，我认为杜老是会被写入历史的。</FONT></P>\r\n<P><FONT size=3>　　农村改革不单单是几亿农民吃饱饭的问题。一个强大的国家，革命、战争、动乱、独立，造成强大的国家机器，几十年与私人产权、与农民的产权为敌。要在这样的现实条件下走出来，我不认为西方有什么现成的理论可以指导我们，那都是几百年前逐步演化形成的产权结构、宪法体制。中国的情况是剥夺剥夺再剥夺，怎么重建？农村改革通过联产承包这个看起来不起眼的东西，逐步就把农民的财产权利建立起来了。联产承包是一个合约，通过合约，就逐步把我们这个社会个人的产权明确建立起来了，以至于我们整个宪法逐步地一次一次地改，改得适应这个现实。这个工作是杜润生领导农村改革中首先奠定的，我认为这是我们这样一个国家长治久安、长久繁荣的基础，这个东西将来历史学家是不会忘记的。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/12/DSC_5024.jpg\" width=600 height=399></P>\r\n<P align=center><STRONG>杜润生住院期间，杜导正前去探望徐庆全摄</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　杜润生的这个传统很好地处理了人与权力的关系，因为他曾经位高权重，他把权力看作是认知规律，实现规律的工具，他是很少的那种不被权力侵蚀的人。他曾经在10亿人口的大国，作过农村政策的制定，参与经济决策，这到哪里讲都是不得了的。但是他不认为权力在手，就一定能够认知规律，他还是细心地调查，听取不同意见，寻找可能性空间，这是杜老非常了不得的地方。所以中国农村改革可以在那么一个起点一步一步走出来，所有在座的人可以作证，不是那么容易的。</FONT></P>\r\n<P><FONT size=3>　　比较可惜的是，杜润生主持农村政策研究工作结束得偏早了，这不是一个位置的问题，不是他个人的荣辱问题。关键是从一个合约奠定一个产权制度，要一步一步来，先从使用权开始，使用权到农民手里，要慢慢强化、硬化，习以为常，才能成为一个社会其它行为的基础。使用权有了，要有收益权，只有使用权没有收益权，那个使用权没有意义。所以，大体上上世纪80年代中期，就把这个问题提上日程。我所知道，最早是宋国青同志提出要改统购统销，在座很多人都知道，宋国青是这一代人中想法高人几节的人，他讲的话，我们当时不大能听得懂，杜润生能听懂，杜老认为要改，他们开始好像找了国务院一个副秘书长汇报，完全没有听懂，说完全不可行。但是我们有信心，只要杜老听懂，他总有办法说服中央领导人同意这个事情，逐步就把统购统销市场放开了。从微观来看，这就是农民的收益权，再下一步就是转让权。其实80年代的中期，杜老就在考虑、调查、琢磨这个转让权。首先是农业领域里的转让权，然后是农业到非农业领域里的转让权，这是产权里最重要的一个环节。遗憾的是这个环节，没有最后完成。我们现在还是国家工业化时期的土地制度，农用土地一旦划归城市用地，工业用地，立马转为国有，土地升值不得了。如果80年代末，90年代初可以顺利地解决转让权，城市化再加速，都不会有今天农民收入问题的严峻局面。遗憾的是这一步没有做成。现在的问题是，转让权没有解决，城市化大幅度加快，这个利益大了去了，再要改，很难。好在徒子徒孙中出了个陈锡文，看你的了，怎么继承杜老的传统，在今天的约束条件下解决这类问题，否则摆不平的。农产品价格下去，政府去补，你看看最后补成了什么结果，好几千个亿，是很好的心，但补不动的。市场让农民发财的地方，你要让他发。日本是这样的，韩国是这样的，台湾是这样的，当年的英国、美国也是这样的，它会大大推动城市化，推动大搬迁，所以有一点可惜。但是我想不要紧的，杜润生这个传统的力量很大，思想风貌，行为方式，会影响很多人，要用这个传统，去面对这个问题，寻找解决的条件，实事求是，一步一步推动解决这些大问题，我认为，这是杜润生传统对中国将来发展的大贡献。■</FONT></P>\r\n<P><FONT size=3>　　（作者为北京大学国家发展研究院院长）<BR>&#65279;</FONT></P>","title":"他是很少的那种不被权力侵蚀的人","time":1449683831000}