{"id":9937,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　马士弘，男，原名马千毅，著名学者、中共老党员马识途胞兄，1911年生，重庆忠县石宝乡坪山村人。黄埔军校第11期学员，原国民党少将副师长。1937年黄埔军校毕业后，加入陈诚率领的第十五集团军。1949年成都解放前夕，跟随罗广文起义。20世纪70年代任成都市政协委员。</FONT></P>\r\n<P><FONT size=3>　　时间：2014年12月8日、12月16日</FONT></P>\r\n<P><FONT size=3>　　地点：成都市成华区马士弘家中</FONT></P>\r\n<P><FONT size=3>口述者：马士弘先生现年104岁，身体健康，思维清晰，语言流利风趣。在座的还有其弟96岁的马子超先生。</FONT></P>\r\n<P><FONT size=3>　　下面是马士弘先生谈话的实录。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>一、我参加的淞沪会战</FONT></STRONG></P>\r\n<P><FONT size=3>　　1937年七七事变以后，国共已经合作了。蒋介石决心抗战了，他说中国到了最后关头，动员军队全力抗战。</FONT></P>\r\n<P><FONT size=3>　　整个中国抗日战争是由三大战场组成的：一是由中国共产党领导的八路军、新四军在华北、华东等广大地区展开的敌后游击战场；另一个是由国民政府军事委员会指挥的国民革命军的战线近3000公里的正面战场；三是西南、西北人民抗战和支援前两个战场的大后方战场。我参加的是正面战场。从1937年上海\"八一三\"战争开始，直到1945年8月15日日本投降，我由连长、营长一直做到团长，参加过\"八一三\"淞沪会战、保卫武汉大会战、宜昌战役、长江石牌要塞保卫战、常德会战等重大会战。这些大的会战，双方起码都是十几二十几万人。小的战斗不计其数。</FONT></P>\r\n<P><FONT size=3>　　我当时在十五集团军42旅，参加了\"八一三\"淞沪会战。我们当时驻防在罗店到大厂一线，我当时是侦察连长，罗广文是旅长，我的父亲马玉之和罗的父亲罗宇涵是世交，就介绍我到他手下当兵。我开始在四川部队，也是连长，但是我看不惯川军。成天抽大烟，形象太差，我很不愉快，好歹我也是黄埔军校毕业，怎么能在这样的部队中工作呢？</FONT></P>\r\n<P><FONT size=3>　　我就找到罗广文，当时部队在无锡，战争爆发后，我们就调到前线去，先到大厂，大厂在江门后面一点，后来我们就退到罗店，打了100天，打得很好，壕沟挖得很深，日本的坦克也使不上劲。但是我们的总指挥徐庭瑶在战略指挥上出现失误，我们在前面与日军作战，日本人则从我们的后面杭州湾，沿着沪杭铁路北上，抄了我们的后路，把我们整个部队包围了。他让部队撤退，要是不撤退，我们转过身来打也好。我们以团为单位撤退，这一撤退，上面日本人飞机轰炸、对面海上有日本军舰用炮轰炸，结果乱得不像样子。我们18军由陈诚指挥，当时部队驻守在江北，陈诚命令不要退，我们在夹金这个地方有3个师和2个旅约七八万人，很多军队都是沿着京沪铁路向南撤退，日军紧追不舍，这样一来，日军后方出现空隙，我们反而安全了。陈诚让我们一部分过长江往北边走，我们走南岸到嘉兴，后转到安徽。这样18军就分成两部分，我在长江以南部分。那时，我担任42旅侦察连连长。到安徽后，在广德与川军饶国华部共同抗敌，我们又走到湖口。不到一个月，日军把杭州占了，沿着汉杭铁路西进，把南昌也占了，我们跟日军就隔着鄱阳湖对峙。后来日军绕路从鄱阳湖到了我军后方，我们就赶紧沿着浙赣铁路西进退到湖北阳新。日本人占领湖口后，继续北上到了马当要塞。</FONT></P>\r\n<P><FONT size=3>　　马当要塞是由18师在守护，18师师长的家眷在武汉，日本人来的那一晚，他逃跑到武汉去了，后来被枪毙了。日本的军舰一来，18师在没有师长的情况下坚持两天，马当要塞最终被攻陷，后来18师溃退至阳新与我们旅合在一起。由于18师是个老部队，在北伐时期谭延是师长，为保住18师番号就撤销了42旅番号，罗广文当18师师长，我从此就在18师了。我们属于第六战区，后来参加武汉保卫战，在湖口要塞阻击完日寇后，42旅合编为整编第18师，我由连长调任18师参谋处任少校参谋。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/8/马士弘.jpg\" width=396 height=600></P>\r\n<P align=center><STRONG>马士弘<BR></STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　后来，我参加了武汉保卫战，随部队与日军激战多日。因三面受敌，武汉于1938年10月25日沦陷，18师急行军至汨罗江南岸布防，准备长沙会战。长沙是我们自己人搞焦土政策，下令烧长沙，却说是日军扔炸弹把长沙烧了，其实我们清楚得很。我们退至汨罗江，当时很奇怪啊，日军还没来，怎么后面长沙就烧起来了呢？后来知道了是蒋介石下令烧长沙实行焦土政策。</FONT></P>\r\n<P><FONT size=3>　　18师移驻常德数月，于1939年3月奉命移防入川，驻防重庆北碚整训，并担任陪都卫戍任务。1940年，日军分成两路，一路由荆门经当阳南下，一路由江陵沿江西进，直逼拱卫重庆的宜昌，宜昌战役打响。第六战区司令长官陈诚紧急调动18军到宜昌前线，我所在的18军18师也由重庆码头分乘32艘轮船，经过一天一夜奔赴宜昌急援战场。当时中国军队的师指挥部设在镇镜山的高地上。日本人先用飞机侦察，接着水陆并进，迫近宜昌城。我受命将师部直属工兵营、警卫连、侦察连、机炮连组成一个战斗突击队，我担任队长，工兵营长谢真勋担任副队长。我们兵分两路，由我和谢真勋各率一部阻击日军。我们两路夹攻，很快收复了谭家铺、古老背。后来，军事要塞谭公山被攻占后，中国军队腹背受敌，18师与日寇在宜昌城内展开巷战和白刃战。很多人战死了。剩下的人继续坚守，没有接到命令，一个人都不退半步。举目所见，鲜血遍地，十分惨烈。我身边的人，几小时前还跟我说话，转眼已经牺牲了。想起一句唐诗\"战士军前半死生\"，很是感慨。</FONT></P>\r\n<P><FONT size=3>　　后来，因为全师伤亡损失过半，我们奉命撤回四川忠县整补。日军自1940年攻陷宜昌后，一直意图攻占长江最后一道防线——石牌要塞。如这个要塞失守，日军军舰就可以长驱直入到重庆。蒋介石深知这一战关系到抗战最后的胜败与国家存亡，于是下达死守命令，少将以上军官立遗书，凡临阵脱逃者按军法处置，战至一人也不准离开要塞。白崇禧亲自到石牌来督战。</FONT></P>\r\n<P><FONT size=3>　　1940年夏，我所在的18师由坪山坝开赴鄂西前线，担负守卫长江石牌要塞及三峡地区任务。1943年5月，日寇向石牌发起猛烈攻势，敌我双方投入兵力达10多万人。我当时任18师53团副团长兼第三营营长。有一天，我在柳林沟和日军一个大队打了一场艰苦的遭遇战，战况惊心动魄，我们打了一天。第二天，我的副营长下巴被子弹打掉了。日军在对面山上用机枪扫射，我没注意到。我正好扭头，嗖的一下，我自己都不觉得有子弹过去，当时的战斗是非常紧张的。那颗子弹从我额头擦过去，流血了，但我以为是汗水，我身边的卫兵说，营长，你受伤了。我一摸脸，手上全是血。我当时叮嘱卫兵，不要告诉其他人，因为我假如下去治疗就没人指挥了。于是在伤口上涂了点云南白药，经过简单包扎又继续战斗。</FONT></P>\r\n<P><FONT size=3>　　抗战胜利后，上级给我们两个月的时间整休，然后就开往湖南桑植，去攻打共产党的部队，他们只有两千多人。我当时不明白，共产党昨天还和我们是一个战壕的兄弟，共同抗战，今天就变成\"匪\"，要剿灭。我就去找罗广文，他已经是军长了，我和罗广文家是世交，又是忠县老乡，在外面我喊他军长，在他家里喊广文哥。我就跟他说，抗战八年都在一个战壕打日本，今天怎么让我去剿灭共产党？我想不通。后来我给罗广文打电话，就说\"我辞职了\"！他问为什么？我就说我不想干了，他说\"不干不行\"，我说：\"我打了8年仗，打累了，打疲倦了。\"我给师长写个辞职信就走了。</FONT></P>\r\n<P><FONT size=3>　　在家待了大半年，我父亲说，你30岁的人了，总在家也不是个办法，让我回部队去，我就到重庆找陈诚。他以前是我们军长现在是军政部长，认得我，我就跟他说，我还想回部队干，他说：\"好！\"我又回了部队。当时罗广文在南京任职，我在南京国防部当上校，罗广文跟我说还是到他的部队当团长，我跟他说，我还当团长，我当了几年团长了啊，后来就让我当副师长兼团长，陈诚当时想让我去台湾筹建国防部工作，当时国民党在大陆已经不行了，后来罗广文回成都，我家家眷多，就跟着回到了四川。</FONT></P>\r\n<P><FONT size=3>　　1949年，人民解放军二野进军川东很迅速，一下就逼近重庆了。当时罗广文的部队在成都，我是罗广文兵团下属108军241师代师长。军长李维勋想把部队再往西带，我和其余两个师长都反对，部队再拖就垮了，没有人还想继续打仗。我的兵大多是四川兵，打日军都很凶，但打内战不行！我当时收拢溃散的部队约三四千人，12月初解放军已经抵近成都了，我们驻扎在郫县，当时手下还有4000多人，我们跟邓锡侯联系了，刘文辉、邓锡侯12月7日通电起义。蒋介石闻讯后命令罗广文去打刘文辉、邓锡侯，并奖励1000两黄金。我们都不干，怎么自己人打自己人呢？12月22日我们起义了。1950年1月1日，罗广文特别任命我为联络官，代表兵团去成都，向解放军贺龙司令员报到。贺龙在会议室开会，里面人很多，在这些人里我忽然看见了我五弟马识途，他已经是成都市军事管制委员会委员。他也看到了我，惊喜地和我打招呼。自1941年忠县一别已有8年，我们兄弟就这样意外重逢了。</FONT></P>\r\n<P><FONT size=3>　　他带我和贺龙、李井泉、周士第见面。我简要地陈述来意。第二天，我随同罗广文来到司令部，贺龙接见了他。中午，解放军18兵团司令员周士第设宴，马识途作陪，招待罗广文和我。周士第委任我为解放军18兵团成都联络处处长，专门负责联络事宜。第三天，30多名解放军参谋人员到安德接收起义部队，进行整编，我仍为241师师长。按照规定，给离开部队的起义人员发放遣散费，遣散费本应该由解放军发放，但罗广文说我部有一笔钱可以作为遣散费。因为起义前蒋介石为鼓励罗广文作战，发给黄金1000两，没有动用。起义后，罗广文建议这笔钱作为遣散费，得到贺龙的批准。</FONT></P>\r\n<P><FONT size=3>　　1950年1月4日，成都市人民政府成立，周士第兼任市长。1月15日，成都市商会实行军事管制。周士第从马识途那里知道我在大学是学经济的，在成都供职和生活时间较长，认识一些工商界知名人士，于是调我到成都军管会工商处，担任商会军代表助理。军代表由工商处副处长金力声兼任。同时还派来一位姓姜的助理员，我们一同搬到商会办公。我从此脱下战袍，和商人打交道。一直工作到1950年9月，工商联成立，后来我工作了21年后退休。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>二、我同事亲历的南京大屠杀</FONT></STRONG></P>\r\n<P><FONT size=3>　　我自己没有目睹南京大屠杀，但我的一个同事亲身经历了。</FONT></P>\r\n<P><FONT size=3>　　国民党军队在南京外围与日寇展开5天激战，终因敌众我寡，部队被打垮。国民党88师、87师两个师，还有一些部队被打散后退入南京城。退入城内的士兵约有16万，纷纷换装便衣，分散杂处在居民家，有的进入难民收容所。</FONT></P>\r\n<P><FONT size=3>　　我的同事王鹤标，是88师264团少校[FS:PAGE]政训员，部队被打散后换成便装，随难民进入南京基督教会设立的鼓楼街华侨招待所难民收容所，得到收容所的管理员的帮助，有幸从南京逃了出来，他后来去了台湾。1995年，王鹤标回到大陆探亲访友时，将他在南京大屠杀中的亲身经历告诉了我。</FONT></P>\r\n<P><FONT size=3>　　据王鹤标回忆，南京大屠杀太惨了，日本兵看俘虏右手的食指有没有凹坑（拉枪栓磨的茧坑），被屠杀的有茧坑的十多万士兵，大多数是国民党第88师、87师溃散后入城的。王鹤标就是88师的，为什么他逃脱了呢？因为他是少校军官，右手食指上没有茧坑。当时日本兵查验了他的右手食指，一看没有茧坑，就让他走了。他就扮成难民进入鼓楼街的难民收容所。收容所里有管理人员是山东人，王鹤标也是山东人，他就跟日本人说，这个是我们收容所里的职工，就这样逃脱了。他跑出来以后，看到日寇在采石矶杀人，将中国人一排一排地捆着，一排有30多人，然后用机关枪扫射，扫完以后，就将尸体推入长江，长江水都染红了。夫子庙附近的秦淮河被尸体填满了，一层一层的尸体叠压，时间长了都发臭了。日寇押着中国兵下去把死尸装到尸袋里，扔到长江中去。南京总统府有2万多的教导队，当时也没有走，就被日本人捆成一排排的，在中山路上用机枪扫射。在中山路附近有一座孙中山铜像，被日本人杀害的中国人的脑袋都把中山像给堆满了。</FONT></P>\r\n<P><FONT size=3>　　两岸解禁后，王鹤标到成都拜访朋友，跟我讲了这段经历，我于是写了一篇文章并寄给了南京大屠杀纪念馆。我对他们说，虽然没有图片，但事情真实，他们很重视这个信息。今年是南京大屠杀77周年，习近平主席到南京大屠杀纪念馆参观，前几天，我一个同学被邀请参加了公祭仪式，他给我打电话说，你写的那封信放在纪念馆最显著的位置，习主席都驻足看了很久，一直摆头，神情非常难过。牢记历史，不忘过去，这两句话很重要。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>三、殊途同归兄弟情</FONT></STRONG></P>\r\n<P><FONT size=3>　　我和马识途是亲兄弟，我们走上了不同的救国道路，最后殊途同归。我们俩的友谊不仅是兄弟亲情，更是血与火铸成的。</FONT></P>\r\n<P><FONT size=3>　　新中国成立前，马识途在重庆从事中共地下党工作，1941年年初，中共鄂西特委遭到国民党特务破坏，马识途妻子刘惠馨和刚出生的女儿被捕，他不得不紧急撤离，逃到了重庆。在他生命有危险的时候，我听从父亲的叮嘱，冒险犯难，前往重庆，几经周折找到了马识途，将他护送回忠县老家暂避。在父亲的保护下，马识途才安全渡过了难关。中共湖北省委书记何功伟也被捕，我到重庆监狱去看过他一次，他很坚强，后来被杀害了，我感觉共产党是真正的革命者。那时候何功伟的妻子还藏在我家，后来通过秘密渠道把她送到延安，解放后她担任大连市委书记。还有一次，马识途被特务追捕，跑到我家中，因为我在卫戍部队，特务一看我牌子是18军，是卫戍部队，就没敢抓他，我把他藏在家中。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/8/2014年12月16日采访马士弘先生（右二），采访者谭继和（右一）、苏东来（左一）.jpg\" width=600 height=335></P>\r\n<P align=center><STRONG>2014年12月16日采访马士弘先生（右二），采访者谭继和（右一）、苏东来（左一）</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　解放初，我在成都工商联工作，负责全市商业、税收等。由于我是国民党起义人员，我的房子被没收了，那个时候只要你是国民党，什么政治运动你都跑不掉。1950年，和我一起起义的一个同事回到老家去，回去后被区长枪毙了。1950年6月，老家坪山坝农会派三个武装农民来成都，要抓我回去受审。其时我在工商联军管办公室工作，按理不能直接逮捕。他们去成都市委联系，被拒绝了，市委批评他们不按政策办事。军管会知道后也斥责他们，因为当时马识途在军管会当组织部长，就把我给保护下来了，没有抓回老家挨斗。在解放初期，农会可以随便抓人，乡镇可以随便判刑杀头，不管起义不起义，只要你是国民党军政人员，抓起来就判刑，或关或杀。如果我不是在大城市或没有参加工作，要是没有马识途的保护，真的被抓回去，那时一个乡长就有生杀予夺之权，我还能活命吗？</FONT></P>\r\n<P><FONT size=3>　　如今我和马识途都百余岁了，我们俩一个是共产党、一个是国民党，历经世纪风雨，一路互相搀扶，见证了中国百余年的风云沧桑，可谓殊途同归！■</FONT></P>\r\n<P><FONT size=3>　　（万本根：四川省社科院原副院长；谭继和：四川省社科院研究员；张彦：四川省社科院历史所所长；苏东来：省社科院历史所助理研究员。）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　杜明明）</FONT></P>","title":"百岁老兵忆抗战","time":1439161418000}