{"id":1469,"content":"\r\n\r\n<p><br />\r\n\t　　任仲夷同志是改革开放初期的一位先驱人物。他在辽宁、广东担任省委第一书记期间，以思想解放、作风开明著称。他满腔热情地支持改革开放事业的事迹，至今为人们津津乐道，传为美谈。他同时又大力支持新闻媒体大胆、积极地开展改革开放的宣传，这方面的情况却知者不多。笔者当时是《辽宁日报》的一名工作人员，感受极深。二十多年来一直历历在目，未能忘怀。</p>\r\n\r\n<p><strong>力排众议，为记者仗义执言</strong></p>\r\n\r\n<p>　　党的十一届三中全会前后，邓小平同志多次提出要让一部分人先富起来。仲夷同志对这一重大战略思想领会特别深刻。他1977年到辽宁不久，就提出“农村抓富”的口号，并在全省发动一场“要不要富、敢不敢富、能不能富、怎么样富”的大讨论。作为辽宁省委机关报，《辽宁日报》在总编辑赵阜同志的组织策划下，把这场讨论报道得声势浩大，有声有色。不但有力地推动了全省抓富活动的深入开展，而且产生了全国影响。<br />\r\n\t　　当时，我刚结束十年下放的生活，回到《辽宁日报》农村部工作，躬逢其盛，自然也全身心地投入这项报道。可是事隔不久，到了1979年初，在全国出现了一阵否定三中全会路线的“倒春寒”。一时“三中全会的政策过头了，诱发了资本主义势力泛滥”之类的声音甚嚣尘上，大有“山雨欲来风满楼”之势。为了批驳这种错误思潮，我在报社领导支持下，深入农村进行调查研究，撰写了一篇题为《莫把开头当过头》的农村形势述评，发表在5月13日《辽宁日报》上。三天之后，《人民日报》又在一版头条位置全文转载了这篇述评，并加了一个很长的编者按，予以肯定和支持，还旗帜鲜明地提出：“作为新闻工作者，要像《辽宁日报》记者范敬宜同志那样，多做一些扎扎实实的调查，用事实来回答那些对三中全会精神有怀疑、有抵触的同志。”<br />\r\n\t　　对于我这样一个久经磨难、刚刚走出厄运的人来说，党中央机关报这样的热情支持，无疑是一生命运的重大转折。但是事后我才知道，《莫把开头当过头》一文见报的当天，适逢辽宁省委召开二级干部会议，不少干部看了报纸纷纷议论：“现在农村资本主义势力如此猖獗，还说是没有过头，纯粹是胡说八道！”“范敬宜这个右派还没有当够！”大有要把我“老账新账一齐算”之势。就在这种情势下，作为省委第一书记的任仲夷同志在会上力排众议，仗义执言：“我完全赞成范敬宜这位记者的观点，而且我认为文章的标题还应该加上一句：莫把支流当主流！”会后，他亲自跑到《辽宁日报》社，要见一见“这个记者”，实际上是来为我“打气”。遗憾的是这一天我正好下乡采访，没能见面。任仲夷同志这一不同寻常的举动，把我从困境中彻底解脱了出来。</p>\r\n\r\n<p><strong>“公私仓廪俱丰实”才是真富</strong></p>\r\n\r\n<p>　　从那以后，任仲夷同志多次让我随他下去视察，更多地了解省委的意图。1981年大年初一清早，他的秘书打来电话，通知我随任书记下乡给“专业户”拜年。当时，农村的专业户刚刚出现，社会上议论很多，许多人认为专业户是一种“资本主义倾向”，是产生“两极分化”的温床。任仲夷同志去给他们拜年，目的是为他们正名，给他们吃“定心丸”。<br />\r\n\t　　在这之前，任仲夷同志针对社会上认为“抓富已经抓过头了”的议论，一再强调：“抓富只是开头，富了还要再富”，“我们提倡的富，是不搞剥削、勤劳致富、共同致富的富，是三者利益一致，当前和长远利益一致的富，是遵循党的政策、不离社会主义道路的富”。他认为农村专业户（包括养鸡、养猪、养花等等）的出现，是农村体制改变以后发展商品经济的必然趋势，党和政府应当因势利导，做他们的促进派。<br />\r\n\t　　那天，我们来到沈阳市苏家屯一家多种经营专业户拜年。在听完汇报后，他在车上对我说了一番语重心长的话：“历史上所有的盛世，都是因为政府实行了鼓励老百姓致富的政策。唐代诗人杜甫曾经写过一首诗，描绘开元盛世景象：‘稻米流脂粟米白，公私仓廪俱丰实。’你看，只有国家和个人都富裕起来，才是真富，才能称得上太平盛世。我们共产党人的眼光，难道可以不如封建时代的文人吗？”<br />\r\n\t　　我当时心里明白，他也是在“点拨”我。因为他可能发现我对农村开始富裕起来后出现的某些新问题产生某种疑虑。接着，他给我讲了一个故事：不久前，他到营口县参加一个大队干部会议。那年营口县农村人均收入达到200元，人们都认为已经富到了顶，不可能再富了。他就在会上说：“200元就到顶了？我相信，只要坚持这样干下去，三年以后完全可以达到500元。”当时在会场引起一阵哄笑。任仲夷同志大声说：“你们笑什么？你们的笑不是好笑，是被我吓笑了。500元算什么，你们连这点胆子都没有，还能真富起来吗？”<br />\r\n\t　　我对任仲夷同志说：“等到营口县农村人均达到500元那一天，我一定写一篇报道，把您这个情节写进去。”三年后，营口县农村果然达到了任仲夷同志要求的目标。但是，他已去了广东，我也调到了北京。于是，我履行诺言，写了一篇通讯《在当年被“吓笑”过的地方》，并把报纸寄给他看。他非常高兴地给我写了回信。</p>\r\n\r\n<p><strong>一定要体谅新闻媒体的难处</strong></p>\r\n\r\n<p>　　任仲夷同志非常重视新闻工作者，也非常体谅新闻工作者。有一件事情使我终身难忘。<br />\r\n\t　　农村致富大讨论开始之初，任仲夷同志在省委召开的一次重要会议上做了一个重要论断：共产党的主要任务，在取得政权之前，是要带领广大党员和人民群众“由奴变主”；在取得政权之后，是要带领广大党员和人民“由穷变富”。<br />\r\n\t　　记者在写这篇会议报道时犯了踌躇：历来对共产党的主要任务是这样表述的：领导党员和广大群众向资产阶级进行阶级斗争，现在怎么能说主要是领导他们“由穷变富”呢？记者担心这样的提法会犯“原则性错误”。报社农村部的同志考虑再三，也觉得不大好把握，但这又是省委第一书记经过深思熟虑的重要讲话，不敢擅动，最后商量出一个“淡化处理”办法：新闻不作突出处理，不上一版头条，放在一版中间，那两句话也不在标题中出现。这条新闻见报后一直未见任仲夷同志提出任何意见，我们便以为他已默认。直到十多年后，我在广州见到任仲夷同志，闲谈中我提起这件旧事，说明自己当年思想不够解放，他才恍然大悟说：“哎呀，当时我真有点不满意，想打电话问问你们，后来想想你们也许有为难之处，算了吧！你要不说，我至今还蒙在鼓里呢！”<br />\r\n\t　　权重一时的省委第一书记，能够如此宽容，处处为媒体着想，实在令人感动。</p>\r\n\r\n<p><strong>“记者是我的主要信息来源”</strong></p>\r\n\r\n<p>　　任仲夷同志经常说：“我的信息来源，主要有两个：一个是业务部门，一个是新闻媒体。许多事实证明，媒体提供的信息往往更真实、更生动。”<br />\r\n\t　　正因为如此，他多次轻车简从来到《辽宁日报》报社，找几个编辑记者聊天，借此了解一些情况，也发表一点自己的看法。在他面前，大家都能毫无顾忌，畅所欲言，双方都有收获。<br />\r\n\t　　我曾遇到过这样一个有趣场面：有一天，大概是“清除精神污染”期间，任仲夷忽然来到报社，找了五六位部主任、编辑座谈。会上有一位同志向他反映：现在有些幼儿园的老师，教孩子唱一些不健康的爱情歌曲，如《我有一颗火热的心》，这样会污染儿童的心灵。<br />\r\n\t　　任仲夷同志听到这里，立刻插话说：“你讲的情况只能说明现在的好儿歌太少，不能说是精神污染。两三岁的儿童懂什么爱不爱的，不过是跟着阿姨唱就是了。文化大革命期间，托儿所还教孩子唱《政策和策略是党的生命》哩，你能说他们唱了就懂政策和策略吗？”<br />\r\n\t　　那位同志继续反映：现在部队里有些刚入伍的新兵，感情脆弱，一边洗衣服一边流着眼泪哼唱《再见吧，妈妈》。这样会涣散军心。任仲夷同志听了立刻站起来，很动情地说：“同志啊，人是有感情的。解放军也是人呀，十几岁的娃娃刚刚离开家，想妈妈是人之常情。出操当然应该唱‘雄赳赳，气昂昂’，洗衣服时唱唱《再见吧，妈妈》未尝不可。难道你就不希望儿子想你吗？”<br />\r\n\t　　他就是这样，善于在谈笑之中，用富有人情味的通俗语言，说明一些理论、原则问题，解开人们的思想疙瘩。</p>\r\n\r\n<p><strong>“马克思是怎么讲的？”</strong></p>\r\n\r\n<p>　　大概是1982年，大连歌舞团到上海演出。演员在台上拿着麦克风边走边唱，这在当时是罕见的，因此引起舆论的一片哗然。有的报纸连续批评这是“港台资产阶级腐朽台风”，还为此写了内参。大连在辽宁，辽宁当然很紧张。作为辽宁省委的机关报，《辽宁日报》是否也应该呼应？总编辑赵阜同志就让我去向任仲夷同志请示。<br />\r\n\t　　记得那天下午，任仲夷同志在办公室里听完我的汇报，沉默了半晌，忽然很认真地问我：“对这个问题，马克思是怎么讲的？”<br />\r\n\t　　一下子我被“将”住了，只好回答：“这我可没有听说过……”<br />\r\n\t　　“既然‘老祖宗’都没有讲过站着唱是无产阶级的，走着唱是资产阶级的，叫我怎么表态呀？”<br />\r\n\t　　接着，他很严肃地说：“我认为，共产党的省委只管唱什么，不管站着唱还是走着唱。我还没有想清楚，为什么只有站着唱才是社会主义，走着唱就是资本主义。”<br />\r\n\t　　“那我们报纸怎么办呢？”我有点着急了。<br />\r\n\t　　任仲夷同志笑笑说：“那是你们总编辑考虑的问题。”<br />\r\n\t　　说实在话，我回到报社以后，没敢原原本本传达任仲夷的原话，只是说了大意，把最尖锐的部分“贪污”了。因为，在当时的环境下，他的话太“超前”了，至少十年以后才证明他的见解完全符合马克思主义的基本原则——实事求是。<br />\r\n\t　　不唯上，不唯书，一切从实际出发，只是永远有自己独特的表达风格：寓真理于诙谐之中，让听者自己去思考，去判断。正如司马迁说的：“微言谈中，亦足以解颐。”</p>\r\n\r\n<p><strong>“对少先队员只能说‘天天向上！’”</strong></p>\r\n\r\n<p>　　现在，任仲夷同志已经九十高龄了。虽然身体已不如前，但头脑活跃如故，思维超前如故，幽默乐观如故。每当有人问起他的健康状况时，他总是笑着回答：“我的一只眼睛已失明——一目了然了；一只耳朵已失聪——偏听不偏信了；一个胃已经切除一半，无所谓（胃）了；一个胆也已摘除，变得浑身是胆了。”这种对生命的乐观态度，真是少见。<br />\r\n\t　　党的十五大召开，任仲夷同志以八十多岁高龄当选代表前来参加会议，这是绝无仅有的特例。他下飞机后首先来到《人民日报》报社，想看看我和参加大会[FS:PAGE]报道的记者。当他离开报社时，时任总编室主任的江绍高同志（现在副总编辑）说了一句：“祝任老健康长寿！”不料任仲夷同志突然停止脚步，正色说道：“你这话说得不好！”大家都愣住了，问他为什么。他说：“凡是被人说健康长寿的，都说明他快要‘差不多’了。哪有对少先队员说‘健康长寿’的呀？对少先队员只能说‘天天向上’嘛！”说罢，他立正举手行了个少先队礼。<br />\r\n\t　　几年后，在广州开会的一次晚宴上，人们要我起来说几句祝酒词。我就讲了这个情节，立刻全场欢跃，纷纷举杯，响起一片“天天向上”声。<br />\r\n\t　　确实，没有比“天天向上”更能生动逼真地传达任仲夷同志的精神状态和精神世界，更能表达对这位可敬可爱的“超龄少先队员”的敬慕了。（责任编辑　萧　徐）<br />\r\n\t</p>","title":"“天天向上”的任仲夷","time":1208424240999}