{"id":1503,"content":"<P align=center><IMG style=\"WIDTH: 198px; HEIGHT: 250px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050918200130684.jpg\" width=28 border=0><BR><FONT face=黑体>黄天(1907——1945)</FONT><BR></P>　　1945年日寇投降后，在冀察热辽遵化县一个名为杨家峪的小山村，一直流传着黄天壮烈殉国的动人故事。杨家峪有位名叫丛砚堤的鼓书艺人，每当附近有庙会，他就登台演唱京东大鼓《颂黄天》。这段鼓书词是这样唱的：“说的是卢沟桥事变那一年，有位年轻社长叫黄天。有一次演出闭幕正往驻地赶，被鬼子包围情况好惊险。他两次冲回杨家峪，转移战友得安全。最后敌人已逼近，他用仅有一粒弹从容自尽，鬼子兵看了个个心胆战。后人齐声来赞叹：一位民族气节好社长，自创了艺术人生的辉煌灿烂！”<BR>　　黄天（1907——1945），原名黄廷权，曾用名黄庭材。江苏崇明县（现为上海市崇明县）人。1931年毕业于上海复旦大学外文系，后任浙江省建设厅昆虫局图书馆主任。自幼好学，尤其喜文艺。1935年在杭州组织三五剧社自费排演《湖上的悲剧》、《雷雨》等戏，改编过《打渔杀家》、《尤三姐》等剧本，并为杭州一家日报编辑过《戏剧周刊》。1937年“七七”事变后，毅然奔赴革命圣地，是年11月入陕北公学六队学习。1938年8月任陕北公学剧团团长。翌年7月该剧团赴晋察冀抗日根据地，与鲁艺部分师生合并，成立华北联大文工团，任团长兼党支部书记，赶排了《黄河大合唱》等节目，深入前线阵地慰问，受到军民欢迎。1941年调任晋察冀军区政治部文艺科科长。此间，曾兼任中共中央北方分局文委委员、晋察冀边区文化界抗日救国联合会长。1943年8月，奉命调晋察冀军区第十三军分区政治部尖兵剧社任社长。<BR>　　1943年8月，为加强对冀东文艺工作的全面领导，黄天调晋察冀军区第十三军分区政治部刚刚组建的“尖兵剧社”任社长。在“尖兵剧社”期间，他努力贯彻文艺为人民大众服务，为火热的抗日斗争服务的方针。几年间，他们跟随执行战斗任务的部队过滦河跨燕山越长城，多次参加重大战役行动，足迹遍及冀东平原和长城内外。剧社成立一年间，在累计行军3600余里，分散到连队七个月的情况下，组织了83次舞台演出，105场音乐会，还创作剧本58个，歌曲、器乐曲、宣传画、街头诗120多件，出版《大众报》三期，《尖兵歌集》六集以及连队、乡村学校使用的大量文娱材料。形势相对好转之后，剧社不管走到哪里，往往一搭台，方圆几十里的老乡便潮水般涌来。1944年7月在丰玉遵联合县境内的一次演出，观众竟多达万余人。连当年被营救的美国盟军飞行员看了“尖兵剧社”的演出以后，也竖起大拇指赞不绝口，连连称奇。<BR>　　黄天的创作成果极其丰硕，作品中有反映冀东人民在铁蹄下痛苦生活的《满洲泪》、《沟线上》、《抓壮丁》，有歌颂军民斗争和鱼水深情的《拥军模范于平》、《前门后户》、《夜深人静时》等等，还配合形势创作了大量歌词。他始终将火热的斗争生活作为文艺创作的惟一源泉。那时剧社几乎天天要改换宿营地，每到一村，他至少要访问自己的房东。每接触一个新的部队，他都抓紧机会与干部战士谈话。他口袋里装着一个笔记本，随时随地积累创作素材和群众既朴实又形象化的语汇，有时睡到半夜还起来点上小油灯追记。为了创作大型歌剧《地狱与人间》，他背上米袋和背包，先后两次跟随部队跨过长城去热南辽西一带，深入像史前期一样荒寂的“无人区”体验生活。在那里，他看到“人圈”中的乡亲们，全家只有一条破棉被，仅有的一条裤子，谁出去谁穿。十来岁的孩子，冬天吃在火旁，睡在火旁，被火烤风吹得全身起了鳞片，黑得像乌鸦一样。这一切，使他无比的痛苦和忿恨。他与部队一起露营热南的大山中，跟战士们一起捡松枝做饭。一天，他和战士们一起看到一小块向阳的山坡上，有一个盖酱缸的大草帽。揭开一看，下面是一位白发苍苍的老妈妈。她告诉战士们，她的儿子在八路军十二团当机枪班长，她决心与儿子共同坚持抗战，誓死不进“人圈”那人间地狱，宁愿一个人进深山住山洞，老妈妈过着刀耕火种的生活，那一小块向阳的山坡，是她白天惟一取暖的地方，她的大草帽是为了遮挡来不及躲避的风和雨。她一个留下来等八路军打回来，等到解放，再过人间生活。黄天与当地坚持斗争的群众一起穴居野外，忍饥受冻，回来时只剩下空心棉袄，单衣和干粮都送给了苦难中的乡亲们。从长城外回来后，他以“人圈”中的乡亲们的生活为创作素材，用不到两周时间，完成了他的力作歌剧《地狱与人间》。<BR>　　《地狱与人间》是黄天艺术创作的高峰，也是他的绝笔。<BR>　　国内研究“无人区”问题的专家认为：《地狱与人间》是“无人区斗争的一部史诗，不但具有很高的艺术价值，而且是历史研究难得的资料，具有可贵的学术价值。”<BR>　　1945年7月3日，奉军区首长之命，“尖兵剧社”与十五军分区长城剧社的部分演职员共60多人，在军区副参谋长才山和黄天等率领下，由遵化县支队一个加强排护送，开赴玉田，参加军区召开的“七七”抗战八周年纪念大会，并准备演出黄天的力作——歌剧《地狱与人间》（今歌作曲）。<BR>　　队伍从迁安团汀出发，穿越平（北平）唐（唐山）公路，跋涉百余里，一直走到深夜。因人困马乏实在难以坚持，才山临时决定，部队在距原定宿营地鲁家峪15公里的杨家峪宿营。进了村，黄天将“尖兵剧社”的同志们一一安顿之后，又专门来到村东头杨大娘家，亲切看望“尖兵剧社”的同志们，还用自己仅剩的一点稿费从房东家给他们买了水果，直至午夜，才回去休息。<BR>　　天将拂晓，意料不到的事情发生了：1700多日伪军讨伐队突然将村子团团围住。为组织队伍突围，黄天两次冲入村中。大部分同志脱险了，但才山、黄天、今歌等十几名留下掩护的领导和同志，却被敌人重重围困在村中，再无突围的希望。包围圈步步紧缩，劝降声、叫骂声喧嚣一时……“宁为玉碎，不为瓦全”这是中华民族几千年来无数仁人志士恪守不渝的崇高信条，对于黄天这位坚贞正直的知识分子来说，更有一副“士可杀不可辱”的铮铮铁骨。毁了随身携带的文件，之后从容饮弹。时年38岁。<BR>　　1945年8月15日，日本鬼子投降了，就在打败日本帝国主义的四十一天前，只有四十一天哪，我们可敬的黄天和众多的烈士们，没有看到抗战胜利的这一天，这个浴血八年久久盼望的这一天，和他一起生活和一起战斗的战友们，感到十分地痛心。<BR>　　黄天一生热爱戏剧，为了文艺队伍的建设，他呕心沥血，奋斗不息。然而，就在黎明将至之时，他却英勇而从容地牺牲在战场上，以自己的青春和生命之火实践了知识分子报效祖国和人民的理念，为后人，特别是为文艺工作者树立了学习的榜样。（责任编辑　致　中）<BR>","title":"黄天和他的尖兵剧社","time":1208428518000}