{"id":1506,"content":"<P align=center><IMG style=\"WIDTH: 240px; HEIGHT: 284px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/200805091805533731.jpg\" width=28 border=0><BR><FONT face=黑体>于光远<BR><BR><IMG style=\"WIDTH: 490px; HEIGHT: 296px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050918154348115.jpg\" width=28 border=0><BR>本文作者（右）和于光远合影</FONT></P><STRONG><FONT size=2>&nbsp; ——在于光远九十寿辰纪念会上的发言</FONT></STRONG><BR><BR>　　今年于光远同志九十大寿，明年于光远同志学术活动七十周年。我们大家聚集一堂，把这两个日子合并到一起来祝贺，的确是一件很有意义的事情。<BR>　　还有一件事情，也值得合到一起祝贺，那就是于光远同志担任中国科学院学部委员五十周年。<BR>　　中国科学院的学部委员制度建立于1955年。这个制度，是在学习苏联科学院院士制度的基础上，根据中国自己的情况建立起来的，其中有许多不同于苏联的、属于我们自己的创造，这一点当时就明白地说出来了。这个制度，在某种意义上也是对旧中国中央研究院院士制度的继承，当然，根据中华人民共和国建立以后的情况变化和当时中国科学发展的实际需要有了很大的变化和许多的创造，这中间的继承性，当时没有明白地说出来。当时强调的是新旧政权新旧时代的本质变化。但是在本质变化中也有历史传承。中国科学院建立的一个重要基础，就是中央研究院留在大陆上的一大批研究机构，中央研究院留在大陆的院士基本上都被学术界推举和中国科学院院长郭沫若聘请为学部委员。这就看出事实上的继承性。<BR>　　一个继承性，一个变化性。变化性，最显著地表现在哲学社会科学方面增加了许多马克思主义的学者。原中央研究院的院士中只有一位马克思主义的学者，那就是郭沫若。在国民党剿共内战打得正凶的政治环境下，国民政府治下的中央研究院能够选出一位马克思主义者为院士，这一点应该说表明了推选者们的气度。在中华人民共和国的科学院的学部委员里，当然要增加一大批马克思主义的学者，其中就有陈伯达、胡乔木、周扬、胡绳、于光远这些人。这五位都是中共中央宣传部的不同级别的领导干部。是不是因为他们官大，要管科学工作，就让他们当中国科学院的学部委员呢？当时中共中央联系科学工作的部门是中宣部，部长是陆定一，陆定一是中宣部里最大的官，而且是建立学部委员制度这项工作的实际指导者，但陆定一却并没有当学部委员。可见，这五位不仅因为他们是管科学的官，主要是因为他们自己都在马克思主义的学术研究方面有造诣，有贡献。对此，不仅在中国的马克思主义的学者们中有较大的共识，就是在原来不讲马克思主义、后来才新学马克思主义的中国学者们中间也有较大的共识。所以，应该认为，中国科学院学部委员的称号，总的说来，如同院士一样，是学术界对一位学者的学术造诣的承认和肯定。<BR>　　上个世纪80年代以后，自然科学方面的学部委员一律改称院士，并且多次进行增选，社会科学方面的学部委员没有改称，也没有增选，大概是有关部门对这件事还没有拿定主意吧，但也没有人否认曾经有过哲学社会科学方面的学部委员这一相当于院士的学术称号。说相当于院士，不是今天的推论。60年代印尼共的总书记艾地，要求中国赠予他院士称号，当时中国没有院士称号，只有学部委员称号，赠予艾地学部委员称号时，正式规定：外文即译成院士。<BR>　　前些日子庆祝学部五十年，《科学时报》发了几大版特刊，其中一版照片，大字标题为《一同走过50年》。共登了1955年成立学部的时候，担任学部委员而至今在世的自然科学家十六人，最年长的贝时璋，一百零二岁，最年轻的黄昆，八十六岁。社会科学方面，至今在世的四人，最年长的薛暮桥，一百零一岁，最年轻的于光远，九十岁。<BR>　　“人生七十古来稀。”这句老话，现在已经过时。现在人们高寿，中国人的平均预期寿命已经超过七十。据最近来北京演说的一位诺贝尔经济学奖金获得者预测，一百年后人的平均预期寿命将达到一百二十岁。这个推测靠不靠得住，反正是将来的事，不去管它。“人生九十”，则至今仍然是稀有的事情。再加上担任学部委员（院士）五十年，从事学术活动七十年，所以值得祝贺。<BR>　　于光远的一个特点，是学识广博。他的学识渊博，又不是通常人们所称的学贯中西或学贯古今，而是学贯两科，学贯自然科学和社会科学这两门科学。他担任学部委员，属于哲学社会科学。但他的根底，却是在自然科学。<BR>　　他是清华大学物理系的毕业生，师从周培源，做过研究爱因斯坦相对论的毕业论文。在时代潮流的推动下，投身到人民革命的洪流，成为中国共产党的党员。这样，研究马克思主义这门科学，又成为他的专业。在延安，他是边区自然科学研究会的驻会干事。是他，同屈伯川一起，去邀请毛泽东到自然科学研究会成立大会上讲话。是他，在新哲学研究会上参加讨论抗日战争的新阶段是否已经到来，依据自然科学上水从液态转化为固态（冰）有一个过渡状态的例子来说明自己的观点，引起毛泽东的注意，毛在进餐时把他拉到身边，说：他的发言有见解，学哲学还是要懂一点自然科学为好。是他，按照毛泽东的建议，在延安大学开设了自然发展史这样一门大课。是他，在延安重新翻译和发表了恩格斯《自然辩证法》中《劳动在从猿到人转变过程中的作用》这篇名文，为他那个在建国后出版和广泛发行的《自然辩证法》新译本开了个头。所以，他在学术上渐露头角，首先还是在自然辩证法即从马克思主义的角度研究自然科学哲学这个方面。<BR>　　我和于光远同志认识，是在1950年，我在清华大学念书，担任理学院支部的宣传委员，他来清华大学开座谈会，了解大学生学理论的情况。那时他在中宣部负责政治教育和理论宣传。建国初，广大知识分子热情地进行马克思主义的启蒙学习，中宣部由于光远主编的《学习》和《学习（初级版）》，他所写或与人合写的《政治常识读本》、《经济建设常识读本》、《社会科学基础知识讲座》，是那时真正畅销的刊物和书籍。他还与王惠德一起在中央广播电台开设政治经济学讲座。那时还没有电视，广播是很有力的传播工具。由于在传播马克思主义理论方面的广泛影响，那时他已经是一位著名学者。<BR>　　50年代初期中宣部新设立了科学卫生处分工联系自然科学和医药卫生工作。第一任处长是音乐家赵，后来到文化部当艺术局长，最后到中央音乐学院当院长去了。第二任处长是秦川，后来调任宣传处长，最后当《人民日报》社长去了。他们是我的第一和第二个上级，我对他们都很尊敬，他们各自在合适的岗位上都做出了很大的贡献。但是从专业方面说，他们都不能说是领导科学工作的最合适人选。按理说，于光远是学自然科学出身的老干部，应该是最合适人选。但是，于光远说，他搞理论、搞社会科学已经这么多年，再回去专管自然科学，这个弯子转得太大了。那时他大概正在参加《关于党在过渡时期总路线的学习和宣传提纲》这类很重要的理论文件的编写工作，不可能转到专管自然科学的岗位上来。1954年中宣部机构调整，医药卫生工作分了出去，科学处明确既管自然科学，也管社会科学，胡绳来兼处长，于光远为副处长，不久于光远任处长。所以，他们是我的第三个和第四个上级。<BR>　　国家科委和中央科学小组成立后，中央联系自然科学工作主要通过科委党组和中央科学小组，不再是主要通过中宣部。但中宣部的科学处仍然保留，处长于光远也是中央科学小组的成员并兼国家科委副主任。从领导职责来说，他仍然跨自然科学和社会科学两门科学。<BR>　　于光远在科学处的岗位上一直工作到中宣部“阎王殿”被摧毁的“文化大革命”为止。<BR>　　在这个领导岗位上，他参与和指导了1956年《十二年科学规划》的编制，还提议并主持和指导了哲学社会科学规划的编制，根据后面这个规划成立了中国科学院哲学研究所自然辩证法研究组（这是中国第一个这样的研究机构），创办了《自然辩证法研究通讯》杂志（这是中国第一个这样的专门杂志），并且兼任研究组长和杂志主编。他参与和主持了青岛遗传学座谈会，在会上做两次发言，从阐明在自然科学领域贯彻百家争鸣方针的各种问题而言，他的发言成了这次会议的灵魂。他在党的八大上就党对科学工作的领导作了大会发言。1958年，他提出了研究“历史唯物主义论科学”，也就是提倡研究自然科学在社会发展中的作用和自然科学在社会中发展的规律，应该说，这是“科学学”这门新科学在中国的发端。他和陆平建议杨献珍、艾思奇在中央高级党校开办三年制的自然辩证法研究班，后来他自己在北京大学和中国科学院哲学所招收四年制的研究生，为这个学科领域培养了许多骨干力量。在60年代初，他参与了调整科学政策的《科学十四条》的制定，又随聂荣臻同志到毛泽东那里汇报新的十年科学规划，听到了毛泽东对《自然辩证法研究通讯》上发表的坂田昌一论基本粒子的文章的称赞，并同周培源一起被毛泽东请去讨论坂田文章。1965年他提议在《红旗》杂志上重新发表坂田文章，按毛泽东谈话精神撰写了编者按语，在全国自然科学界和哲学界围绕这篇文章展开了热烈的讨论。<BR>　　这里提到的是我所熟悉的自然科学政策和自然辩证法研究方面的大事。于光远的精力，更多地还是关注在社会科学方面，这方面我就没有资格多说了。只是记得，他参加毛泽东组织的调查组，到湖南做农村调查，为《农业六十条》作了准备；他作为主持人之一，在中宣部教育楼每两周召开一次经济座谈会，讨论当前经济的理论和政策问题；他还调来一些人在他身边帮他编写《政治经济学》的大学生通用教科书，这显然是一项中央交办的任务，已经出版了上册，即《政治经济学（资本主义部分）》，而其下册，即《政治经济学（社会主义部分）》却变成了一项长期的研究任务，这原因，我们今天都能理解。已经出版的上册，因为是通用教科书，读者是很多的，我想，这是他在《政治常识读本》、《经济建设常识读本》之后销量最大的著作吧。<BR>　　“文化大革命”中于光远关“牛棚”，挨批斗，到宁夏干校劳动改造，过的是周遭把他当贱民的日子，然而一次到银川看病，医生看见病历上的名字是“于光远”，大为惊讶，疑惑地问：“你就是写《政治经济学》的那个于光远吗？”得到肯定的答复，医生对这位落难的学者充满了敬意，给予了细心的治疗。<BR>　　“文革”后期，于光远回到北京，没有分配工作，在家里约集一些人编辑《马克思、恩格斯、列宁论自然辩证法和科学技术》的大型资料书。邓小平复出，主持国务院[FS:PAGE]工作，聚集一批复出的“大秀才”成立国务院政治研究室。于光远为政研室负责人之一，积极投身到按邓小平的指示推行全面整顿的紧张斗争中去。胡耀邦、胡乔木主持起草和修改《科学院工作汇报提纲》，政研室协助国家计委修改《工业二十条》，于光远都是参与其事者，这两个文件后来在“批邓、反击右倾翻案风”中被“四人帮”列入三株大毒草之内。最近，于光远出版了一本《我忆邓小平》，详细地回忆了在政研室那一段的事情和后来邓小平再一次复出后的一些事情，特别是他受邓小平委托帮助邓小平起草在十一届三中全会前的中央工作会议上讲话稿的情况。邓小平这篇题为《解放思想，实事求是，团结一致向前看》的讲话，被称为“实际上是三中全会的主题报告”（邓文选题注），“是在‘文化大革命’结束以后，中国面临向何处去的重大历史关头，冲破‘两个凡是’的禁锢，开辟新时期新道路、开创建设有中国特色社会主义新理论的宣言书”（十五大报告）。邓小平为准备这篇讲话亲笔起草的一份长达三页的详细提纲，一直保存在于光远手中，这件事《百年潮》杂志披露后，引起党史界很大的兴趣。<BR>　　如果把于光远在建国以后的经历做一个粗略的分期，我想，在中宣部的那段时期，算是一个时期；到国务院政研室以后，算是又一个时期；退出第一线以后，直到现在，算是第三个时期。在第一个时期，他为党为人民所做的贡献，我作为他领导下的一名干事，作了以上的简单叙述。在第二个时期，他参与的工作，他为党为人民所做的贡献，显然比第一个时期更加重要。党的十一届三中全会前后，他同时任职于国务院研究室（这是国务院政治研究室的后身）、国家科委（副主任）、中国社会科学院（副院长）。还是学跨两科。这个时期，从工作岗位来说我已不在他的直接领导下，别的同志对他的学术活动会比我了解得更多更具体。我只说说与自然辩证法有关的事。<BR>　　一件事是他给方毅和邓小平写了一个报告，建议成立中国自然辩证法研究会，创办《自然辩证法通讯》杂志，得到邓小平批准。原来邓小平同方毅、李昌谈自然科学和社会科学工作的领导时就说过：要注意吸收于光远，他搞理论有专长。自然辩证法他比较突出。制定科学规划请他参加，当你们的顾问。邓小平批准于光远这个建议，自然属于顺理成章。于光远被选为自然辩证法研究会的第一、二两届理事长以及以后各届的名誉理事长，并任《自然辩证法通讯》的主编、名誉主编。他倡议编写《自然辩证法百科全书》，亲自写了几个关键性的条目。他提倡自然辩证法不但要研究天然的自然，还要研究人工的即社会的自然，为自然辩证法研究密切联系人类社会生活的实际打开了广阔的道路。他按照这个思路，汇集和重编他在自然辩证法方面的著作，出版了一部书，题为《一个哲学学派正在中国兴起》。<BR>　　还有一件事是促进自然科学和社会科学这两门科学的联盟。在他的建议下，中国科协成立了“促进自然科学和社会科学联盟委员会”，第一届主任是钱三强，副主任是于光远，第二届主任是于光远。这个委员会在一段相当长的时间里把举办“捍卫科学尊严、反对迷信和伪科学”的连续论坛作为自己的主要任务，这也是于光远在国家科委副主任的任上已经开始的工作的继续。他为反对所谓人体特异功能的伪科学，专门写了学术著作。反对伪科学，发言和著文的人不算很多也不能说很少，但写出专门的学术著作的，我只知道他一位，我想，这本著作在中国当代思想史上应该占有它自己的地位。<BR>　　退下来以后的第三个时期，我以为，对他来说，是一生经历中更重要、更富于成果的时期。无官一身轻，他有了更多的可以自己支配的自由时间，有了更广阔的从事学术活动的自由空间，思想境界上也更加挥洒自如，独立思考了。他这个时期的著作比以前更加丰富，几乎每年都有几部著作出版。每年都要游历许多地方，近年来虽然行走不便，仍然以“坐轮椅，走天下”为乐。又学会了电脑，一个指头敲键，自称“一指禅”，还开通了自己的网站。我特别看重的，是这些年他又涉足一个对他来说是新的研究领域——党史研究。如果说，《文革中的我》还应该算是一本涉及党史的个人自述，那么，《从“新民主主义社会论”到“社会主义初级阶段论”》就是一部党史方面的史论专著，而《我亲历的那次历史转折》和《我忆邓小平》就是带有个人回忆色彩的党史方面的史实专著了。听说，有的经济学家劝他多写这方面的著作，因为经济学方面的著作别人还可以写，党史方面结合个人经历的著作，只有有他那样的经历的人才能写。我认为说得很有道理。<BR>　　记得五年前，为于光远祝寿，我献上八个字：“不背初衷，与时俱进。”“初衷”就是最初的理想、追求和信念，不管后来经历了多少复杂和曲折，最初追求的革命理想和确立的科学信念，决不背离。于光远刻了一方印章，曰：“死不改悔的马克思主义者”，就是这个意思。但这位马克思主义者，不是盲目信奉的马克思主义者，不是抱残守缺的马克思主义者，而是在历史的实践中不断反思的马克思主义者，而是在开拓未来中与时俱进的马克思主义者。与时俱进，那时还没有成为使用频率极高的词汇，我拾来这个词汇，完全是在无意之中，献给于光远，我认为很合适。<BR>　　现在，我把这篇致词，缩成四句话，整齐压韵，但算不上诗：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 人生九十古今稀，<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 学贯两科今更奇。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 不背初衷坚信念，<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 与时俱进奔期颐。<BR>　　人生百岁，叫做期颐。我们希望：十年之后，再来共同祝贺于光远同志百年大寿。<BR>　　（作者注：此文写成后，1955年的中国科学院学部委员又有两人逝世，即自然科学方面的黄昆，社会科学方面的薛暮桥）<BR>（责任编辑　萧　徐）<BR>","title":"我认识的 于 光 远","time":1208428679000}