{"id":1526,"content":"\r\n\r\n<p><br />\r\n\t　　刘定安，曾用名刘奠基、刘定庵。生于1898年，卒于1984年。山西崞县人（今原平县）。新中国建立后，他一直供职于农业部，并且作为特别邀请人士和无党派爱国人士，成为中国人民政治协商会议全国委员会第三、四、五、六届委员。他是晋察冀边区政府创始人之一，为晋察冀边区的合法存在，为华北抗战，为巩固和发展以国共合作为基础的边区抗日民族统一战线，为第二次国共合作，做出过历史性的贡献。<br />\r\n\t　　1950年，在中南海怀仁堂的一次活动上，毛泽东主席、周恩来总理见到了刘奠基，但是并不相识。曾任晋察冀军区司令员的聂荣臻赶忙上前介绍：“这位就是刘奠基。”周恩来顿悟，忙说：“噢，刘奠基先生，知道，知道。”随即向毛泽东主席引见，毛泽东频频点头表示知道，并且立即伸出手来与刘奠基热情相握，互致问候。</p>\r\n\r\n<p><strong>立志教育救国，投身抗日战场</strong></p>\r\n\r\n<p>　　刘奠基少年时期，正值辛亥革命爆发。打倒帝国主义、封建主义，民主与进步的潮流席卷中国，这对他的影响极大。他知道了孙中山；知道了国民党与三民主义；知道了国家的贫困是科学技术落后，是教育落后造成的。他立志教育救国，1912年他考入山西第一师范学校，后因生活所迫，中途辍学，在乡里和邻县先后作小学教员、小学校长，一直从事教育活动。1925年北伐战争开始，刘奠基加入了国民党，并且被选为太原市党部常务委员，开始了他的民主革命活动。由于他忠实信奉孙中山先生确立的三民主义，越来越看不惯山西国民党右派的所作所为，与右派产生意见分歧，他毅然离开家乡，奔赴北平、南京，一边寻求工作，一面寻求真理。1930年阎锡山、冯玉祥联合反对蒋介石，刘奠基回到太原，在阎锡山、冯玉祥成立的“中华民国陆海空军政治部”工作。1931年“九一八事变”爆发，日本侵占了东北三省，全国开展救亡运动，刘奠基积极在山西从事抗日救亡活动。由于山西军阀不断镇压爱国学生的抗日救亡活动，1935年，他邀既是同乡又是国民党元老的续范亭将军辗转南京，亲睹国民党第五次全国代表大会的情况。哪知国民党代表置国家危亡于不顾，只为自己拉选票。续范亭悲愤至极，对国民党完全失望，在南京中山陵剖腹自杀，以唤国人。续范亭自杀未遂，被刘奠基救下，此事件在国内外和国民党内部引起巨大震动。刘奠基救下续范亭后照顾左右，直至续范亭基本恢复健康。1936年西安事变前夕，续范亭将军应杨虎成将军之邀要去西安，刘奠基决定回太原。两人在临潼分手，赠诗惜别，相约共赴抗日战场。 <br />\r\n\t　　<br />\r\n\t<strong>创建边区政府，出任国民党代表</strong></p>\r\n\r\n<p>　　1937年，抗日战争全面爆发，续范亭将军回到山西。在中共领导人周恩来的建议下，阎锡山在太原建立了有共产党、国民党人员参加，包括山西、察哈尔、绥远各界人士共21人组成的“民族革命战地动员委员会”（简称动委会），续范亭将军任主任。9月，刘奠基以“动委会”晋东北特派员的身份赴山西崞县宏道镇一带动员群众参加抗日活动，组织抗日武装。他向阎锡山、赵承绶筹集到部分枪枝弹药，交给八路军115师留守处武装民众。当时，国共两党第二次合作，国共双方都在山西开展了积极的抗日救国活动。山西民众的抗日热情十分高涨，抗日基础非常好。因此，聂荣臻奉中共中央的指示，建立了由共产党领导的晋察冀军区，并且进一步筹划在河北、山西、察哈尔三省交界处建立敌后抗日根据地。中国共产党派宋劭文邀请刘奠基赴河北阜平县城，共商建立边区抗日民主政权事宜，成立了由宋劭文、胡仁奎、刘奠基、张苏、王斐然五人组成的晋察冀军政民代表大会筹备委员会。1938年1月10日至15日，在河北阜平县召开了晋察冀边区军政民代表大会。通过民主选举产生了由聂荣臻、宋劭文、刘奠基、吕正操、胡仁奎、李杰庸、娄凝先、张苏、孙志远九位委员组成的行政委员会。宋劭文任主任，胡仁奎任副主任。刘奠基以国民党代表身份参加边区政府工作，同时兼任边区政府教育处处长。1月31日，国民政府批准了边区政府的建立，并且明确了边区政府接受第二战区司令长官阎锡山的指导；划定了边区范围。边区政府成立后，马上开展工作，任命了各县的县长，实行减租减息，配合军队反击日寇侵略，恢复边区经济，支援部队抗战，动员民众抗日。中国共产党的力量迅速壮大，得到边区人民的拥护。1938年3月，时任中共北方代表的彭真到达晋察冀边区政府，找到刘奠基，希望他主持恢复和建立边区的国民党组织，出任边区国民党的领导。理由是：国共合作，边区不能只有共产党，没有国民党，必须形成完整的统一战线。刘奠基当时并不愿意挑这个头儿，彭真遂请聂荣臻及刘奠基在中共中的其他朋友继续做工作。鉴此，刘奠基决定顾全大局，答应了中共的要求，在边区建立国民党筹备处。实际上，由于日寇占领山西，刘奠基已经与山西国民党失去联系，甚至不知道由于蒋介石和阎锡山的矛盾和斗争，他已经作为山西国民党中间派人士，被国民党中央任命为山西省党部委员。因此，中共选择他作为边区国民党的代表，参加边区政府的工作，既可以体现国共合作，又可以防止国民党中央派人插手边区领导，非常有利于实现共产党领导下的抗日民族统一战线格局，刘奠基历史性地成为最佳的国民党代表人选。<br />\r\n\t　　晋察冀边区政府建立后，坚持抗日救国，一改旧政府的政风，为民族和人民办事，得到边区人民的拥戴。共产党的势力壮大，使阎锡山和蒋介石都心存顾虑，1939年开始，国民党军事委员会多次电令阎锡山撤销晋察冀边区。阎锡山出于个人目的，迟迟未下达撤销命令。<br />\r\n\t　　<br />\r\n\t<strong>捍卫边区地位，功绩青史留名</strong></p>\r\n\r\n<p>　　1939年1月底，刘奠基奉阎锡山命令，受聂荣臻和宋劭文的委托，与胡仁奎共赴陕西宜川二战区司令部汇报边区军民反扫荡的情况。6月，蒋介石得知情况，给阎锡山发电报：“闻刘定庵、胡梅亭（胡仁奎）两兄在尊处，请着来渝一谈。”阎锡山向刘奠基、胡仁奎出示蒋的电报，征询二人意见。刘奠基担心蒋介石旧话重提，当面下令取消晋察冀边区，不好应对。阎锡山分析，蒋介石不会隔着第二战区，直接向边区政府下令，如果下令，他可以居间审时对应。阎锡山当即决定派车送刘奠基、胡仁奎经陕西赴重庆。抵达重庆的当天，国民党中央组织部部长朱家骅接见了刘奠基和胡仁奎。<br />\r\n\t　　到达重庆第二天，蒋介石召见，刘奠基、胡仁奎、梁化之三人晋见。刘奠基、胡仁奎转达了阎锡山对蒋介石的问候和致意。蒋介石告之：你们来自前线，对抗战很有经验，请你们来住几天，对抗战工作提一些意见，以便中央参考。第三天，蒋介石再次召见，要求汇报边区政府成立一年来的工作情况和边区国民党的情况。胡仁奎汇报了边区政府工作情况，刘奠基汇报了边区国民党组织筹备恢复的情况，蒋听得非常认真。由于时间关系，蒋介石要求把书面材料留下，并且指示刘奠基向朱家骅详细报告边区国民党组织的情况。<br />\r\n\t　　由于刘奠基等来自山西抗日前线，在敌后坚持抗战，受到大后方国民党和重庆社会各界的重视。陈诚请刘奠基在国民党中央训练团的早会上专题介绍边区人民抗战和国共合作的情况。刘奠基讲述了一位边区妇女送子抗战的真实故事。这位妇女的大儿子参加抗日战斗，不幸为国捐躯。安葬大儿子后，她立即领着12岁的小儿子参加八路军。并且嘱咐儿子要多杀鬼子，保卫国家，为哥哥报仇。刘奠基同时介绍了边区国共两党真诚合作，共同抗击日本侵略者的大好局面。许多学员听后很受鼓舞。但是，也有学员公开指责刘奠基替共产党张目，并且煽动少数人要和刘奠基辩论。胡宗南知道后亲自出面制止。陈诚和朱家骅遵照蒋介石的指示，主动征求刘奠基对抗战工作的意见。刘奠基提出：晋察冀边区抗日根据地不断扩大，在国际上已经越来越多地引起关注，许多国际友人和盟军官员都来晋察冀边区考察，边区对日战斗已经深入到北平和天津等华北大城市外围，对整个华北的抗日斗争起到了很大的推进作用。中央政府应该继续支持边区的抗战工作，中央政府可以指示华北地方政府，积极配合边区军民的抗敌斗争，共同扩大抗战成果，为最终收复华北，收复平津做准备。同时，刘奠基请求国民党中央尽快释放张学良，让他组织东北军旧部投入抗日前线，激励东北人民的抗日救国斗志，增强东北的抗日力量。<br />\r\n\t　　在重庆，刘奠基一行积极与社会各界交往，大力宣传介绍晋察冀边区的情况，使更多的人士了解、同情、支持晋察冀边区的抗日斗争。重庆各派别和各阶层人士也主动与刘奠基和胡仁奎接触，通过他们直接了解敌后抗日斗争的情况。甚至连朝鲜的李承晚、军统的戴笠，以及很多在重庆的国民党军政要员都与刘奠基、胡仁奎交流过抗战意见。<br />\r\n\t　　在重庆停留近1个月，刘奠基通过蒋介石的侍从长张治中将军向蒋介石辞行。蒋介石于次日请刘奠基和胡仁奎在私宅共进午餐，徐永昌作陪。午饭非常简朴，餐后刘奠基请委员长对边区工作做指示。蒋介石说：你们回到晋察冀后，请转告同志们，精诚团结，坚持敌后抗战。你们要与第一战区司令长官多加联系，争取支持。最后，蒋介石送客人到客厅门口，并且看着他们出门后方返回。第二天，蒋介石又派人告诉刘奠基和胡仁奎，要用专机送他们回二战区。当得知刘奠基和胡仁奎要到成都时，蒋介石又安排专机，并电令四川省主席邓锡侯妥善接待。刘奠基看到蒋介石没有撤销晋察冀边区的意思，连夜打电报告诉边区政府。据说，接到刘奠基的平安电报后，晋察冀边区军民欣喜万分，特地召开群众大会传达，并且组织了庆祝活动。刘奠基从重庆回到晋察冀边区后，边区政府又组织了群众欢迎大会，迎接刘奠基，庆贺边区政府得以继续存在。<br />\r\n\t　　重庆之行，刘奠基利用国民党代表身份坦诚向蒋介石进言，做了大量国民党上层人士的工作，他殚精竭虑，捍卫了晋察冀边区抗日民族统一战线的成果。1943年1月，在晋察冀边区第一届参议会上，他再次当选为行政委员会委员，兼任实业处处长。但是，他不知道的是，以晋察冀边区无党派人士身份与他同赴重庆的胡仁奎，早已是中共秘密党员，受党的指派，胡仁奎在重庆期间，利用和朱家骅北大师生的关系，加入了国民党，并且得到国民党上层信任，打入国民党特务组织。抗日战争中后期，由于国民党坚持反共立场，国共两党合作不断出现分裂，两党摩擦不断，刘奠基非[FS:PAGE]常痛心，又非常无奈，他不愿卷入内乱，决定将边区国民党事务交给胡仁奎全权管理。胡仁奎使命所系，正乐得如此。1943年，刘奠基公开发表声明退出国民党以示不满。在民族危亡的时刻，他心系民族，胸怀大义，摈弃私利，一心为国。正是有了这一胸怀和信念，他脱离国民党后，一直以无党派人士身份继续在晋察冀边区政府从事抗日工作，直至中国抗日战争胜利。以后，他和中国共产党亲密合作，参加了华北人民政府的工作、中华人民共和国的建立、新中国的建设，为人民的事业倾心竭力。中国共产党则给予了这位爱国民主人士以应有的荣誉和关爱。<br />\r\n\t（责任编辑　李　晨）</p>","title":"刘奠基：晋察冀边区的国民党代表","time":1208443797999}