{"id":9781,"content":"<P><FONT size=3>　　胡耀邦同志于1989年4月15日猝然病逝。中央有关部门很快成立了由乔石同志牵头的治丧办公室，下设秘书组、警卫组、总务组、新闻组、外事组、群众组，从中央机关和北京市有关部门抽调人员参加各组的工作。各组均集中在人民大会堂办公，分别占用了大会堂西区二楼的6个厅。我被抽调到新闻组工作，办公地点在山西厅，新闻组组长为曾建徽。</FONT></P>\r\n<P><STRONG><FONT size=4>　　开明的安排被改变</FONT></STRONG></P>\r\n<P><FONT size=3>　　胡耀邦同志时年73岁，原本身体很好，性格开朗豁达，为人正直厚道，在粉碎\"四人帮\"之后的拨乱反正中，大智大勇，冲锋陷阵，为挽救党和国家于危难，建树了历史性的功勋，在全党、全军和全国人民乃至海内外都有崇高的威信。他过早辞世，使群众中敬重、怀念之情更为浓烈。因此，4月15日晚间央视《新闻联播》播出耀邦逝世的噩耗，4月16日即有人到天安门广场的人民英雄纪念碑敬献花圈。4月17日，《人民日报》头版刊登了献花圈的图片。从4月17日开始，来自大专院校、科研单位的许多人结队到天安门广场送花圈，纪念碑周围挤得人山人海，越来越多的人包括在京的外国人，到广场拍照，抄录花圈上的挽联和悼词。4月18日一早，更有人大和北大的学生在人民大会堂东门外静坐提出诉求。这使胡耀邦同志治丧工作，一开始就处于前所未有的巨大压力之下。</FONT></P>\r\n<P><FONT size=3>　　4月17日晚7时半，曾建徽在山西厅召集新华社、广电部等中央新闻单位负责人开会，传达了治丧办公室当天下午在中南海开会确定的精神和有关事项。治丧办的会议由乔石主持，胡启立、宋平、温家宝和有关部门负责人参加，决定耀邦同志的治丧事宜比照叶剑英元帅追悼会的规模举行，即按照党和国家最高领导人的规格办理丧事。同时做出了很符合民心的意向性决定：允许各地群众举行悼念活动，各学校可以设灵堂，团委和学生会等组织都应积极参加；为使群众感情和情绪正常抒发和分流，计划于4月20日和21日在人民大会堂组织北京市各界代表和群众10万人瞻仰遗容；对群众性的自发的悼念活动，也可做适当的报道。追悼会定于4月22日上午在人大会堂中央大厅举行，中央电视台和中央人民广播电台做实况转播。按惯例不邀请外国人参加追悼会，驻外使领馆也不专设灵堂，可以悬挂胡耀邦同志的遗像。在香港的新华社分社内可设立灵堂。对外国领导人发来的唁电，如金日成、昂纳克、西哈努克等人的唁电，应及时摘发刊登。很多人都感觉，这是现任领导比较开明的表现。</FONT></P>\r\n<P><FONT size=3>　　据悉，提出组织群众瞻仰遗容的安排，出自时任总书记赵紫阳。中办副主任杨德中、徐瑞新等领导在4月17日上午即征询总务组、群众组的意见，都认为可行，随即拟订了初步计划，在下午由乔石主持的治丧办公室会上确认了这个方案。</FONT></P>\r\n<P><FONT size=3>　　新闻组就此意向做了一些准备，确定中央电视台近日重播胡耀邦在总书记任上视察青海、新疆、西沙群岛的电视纪录片。新华社选发胡耀邦生平照片40张，供各报选用。新影和央视用资料制作胡耀邦生平纪录片，片长10至20分钟，定名《胡耀邦同志光辉的一生》，争取4月20日即请相关领导人审查，23日即播出。报纸宣传方面也都做适度反映，尽快组织一些回忆和悼念文章，如考虑商请习仲勋同志谈耀邦与真理标准讨论；请宋任穷同志谈耀邦与解放干部；请胡启立同志或郑必坚等身边工作人员谈耀邦的工作作风；请项南同志谈耀邦与青年工作；请杜润生同志谈耀邦与农村和农业改革；请徐向前元帅谈耀邦与军队政治工作，等等。各地各报，如耀邦工作过的地方，也可自行组织采写回忆、悼念的文章。近日电视台的节目亦须做相应调整，减少娱乐性节目，在追悼会当天，中央电视台广告节目停播一天。</FONT></P>\r\n<P><FONT size=3>　　新闻组的会还没开完，17日晚9时，忽然传达了时任中央办公厅主任温家宝的电话通知，除4月22日上午较大规模的追悼会之外，其他一切活动都不搞了，对群众自发的悼念活动也不报道了。即实际上改变为完全的低调处理了。</FONT></P>\r\n<P><STRONG><FONT size=4>　　丧事安排比照叶帅后事规格</FONT></STRONG></P>\r\n<P><FONT size=3>　　一锤定音后，胡耀邦的治丧工作即在事务性层面展开。但中央高层确已比较敏锐地从学生的行动中察觉到群众的情绪，并不断在寻找化解的由头。针对不少群众认为有些同志态度淡漠的不满，中办不断向治丧办提供些情况，以期通过媒体公布，能得到些谅解。</FONT></P>\r\n<P><FONT size=3>　　中央办公厅副主任徐瑞新连日打电话告：邓小平同志在胡耀邦临终时，派秘书到医院探望；胡耀邦逝世后，卓琳和邓朴方亲到胡家，向李昭同志及胡家人亲属表示慰问；邓小平表示参加胡耀邦的追悼会，但没同意由他主持追悼会的提议，提出请杨尚昆主持，由赵紫阳致悼词。耀邦病重时，李先念同志在外地，几次打电话向在医院治疗的胡耀邦表示问候；胡耀邦去世后，李先念直接打电话给李昭，请她多加保重。陈云同志亦在外地，胡耀邦逝世后，马上从外地发唁电表示哀悼。徐瑞新还指示：陈云同志在外地，暂不回京，无法参加追悼会；其他有些老同志，如邓颖超、徐向前、聂荣臻等，亦因身体状况无法参加追悼会；而李先念、彭真同志是否参加，也难以确定。如这些老同志不参加追悼会，为避免外界的猜测，应在有关的新闻报道中提及，或发表陈云同志的唁电，总之，要有所表示。</FONT></P>\r\n<P><FONT size=3>　　经过具体研究，治丧办公室确定，迎灵在4月21日晚进行，由乔石、胡启立、宋平、温家宝陪同家属，晚9时从人民大会堂出发，集体乘面包车，进出均由大会堂东正门，走长安街至王府井路口拐向南往北京医院。原路返回后，遗体直接安放在追悼会会场，用液氮等防腐降温的保护措施。</FONT></P>\r\n<P><FONT size=3>　　胡耀邦追悼会基本比照叶剑英追悼会的规模。叶剑英元帅于1986年10月22日病逝，享年90岁。10月29日，在北京人民大会堂中央大厅举行叶剑英追悼会。中共中央政治局常委、中央顾问委员会主任、中央军委主席邓小平主持追悼会，中共中央政治局常委、中共中央总书记胡耀邦致悼词。当时报道，首都各族各界人士5000人参加了追悼会，实际参加的人数为6000多人。胡耀邦追悼会最初预计参加人数为4000人，实际发出的请柬超过5300张。胡耀邦追悼会确定由中共中央政治局委员、国家主席杨尚昆主持，中共中央政治局常委、中共中央总书记赵紫阳致悼词。追悼会于10时开始，9时50分入场完毕，老同志晚入场，早退场。追悼会及向遗体告别时间，不超过一个半小时，致悼词时间大约为20分钟。向遗体告别时，中央领导人包括四副两高大名单上的共110名负责人与家属握手，其他人员一律不握手。在保证现场严肃、安静、有序的情况下，把人员组织好，排成四路向遗体告别，适当走快一些，时间不能拖得太长。追悼会举行的当天，天安门广场上的毛主席纪念堂停止瞻仰一天。<STRONG> \r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/3/邓小平参加胡耀邦追悼会.jpg\" width=550 height=412></P>\r\n<P align=center>邓小平参加胡耀邦追悼会 </P></STRONG></FONT>\r\n<P></P>\r\n<P>&nbsp;</P>\r\n<P>&nbsp;</P>\r\n<P>&nbsp;</P>\r\n<P>&nbsp;</P>\r\n<P>&nbsp;</P>\r\n<P>&nbsp;</P>\r\n<P><FONT size=3>　　追悼会后即送灵火化，仍由乔石、胡启立、宋平、温家宝陪同家属前往。灵车队出人民大会堂东门，经十里长街至八宝山革命公墓，在告别室举行最后的告别仪式，即行火化，家属等到京西宾馆午餐并略事休息，下午到八宝山挑选骨灰。23日上午9时，再由宋平、温家宝和治丧办公室其他负责人到八宝山，举行一个简短的骨灰安放仪式，把胡耀邦的骨灰盒安放在公墓新骨灰堂。后得知胡家提出将骨灰安放在江西共青城的要求，遂转报中央请示。</FONT></P>\r\n<P><FONT size=3>　　治丧办公室再次确定，不安排外国代表团参加丧礼，由外交部发言人在中外记者招待会上说明。日本前首相中曾根康弘夫妇要求来华吊唁胡耀邦，还有些国家提出派代表团或特使参加丧礼，并有日本友人、女作家山崎丰子已来京，要求参加追悼会或到胡家慰问，都予婉谢。中国驻外使领馆于4月22日下半旗一天，仍不设灵堂，但可接受官方和友人的吊唁。外国和外国驻华使团送花圈，均予接受，集中后于21日下午送到大会堂北门。在北京的越南黄文欢同志提出送花圈，可以摆放到追悼会会场。</FONT></P>\r\n<P><STRONG><FONT size=4>　　突发事件对治丧工作的影响</FONT></STRONG></P>\r\n<P><FONT size=3>　　鉴于4月18日在大会堂东门外和天安门广场里围聚了越来越多的人群和越来越复杂的形势，乔石于18日下午在中南海召集紧急会议，要求治丧工作认真负责，高度警觉，严守岗位。在肯定大多数群众举行悼念活动是正常行为的前提下，也指出有少数人对当前存在的问题和困难不满，借题发挥；极少数人在幕后策划，煽动闹事。要求各级党政领导切实负起责任，做好群众工作，对借题发挥的要善为疏导，对上街游行的要耐心劝阻，对借机闹事的要提高警惕，但只要不搞打砸抢烧，就尽量避免正面冲突。警卫组的同志透露，为应付突发的不测事件，已做了一些准备。 \r\n<P align=center><FONT size=3><IMG border=0 alt=\"\" src=\"/upFiles/2015/3/党和国家领导人向胡耀邦告别.jpg\" width=550 height=404><BR><STRONG>党和国家领导人向胡耀邦告别</STRONG> \r\n<P><FONT size=3>　　4月18日和19日，连续发生了冲击新华门的事件。4月19日凌晨，新华门受到4次冲击，有人已进入新华门，到了\"为人民服务\"的影壁下，是前所未有的举动。凌晨2时，中办主任温家宝召集有关部门负责人商讨对策，草拟了北京市政府名义的公告在现场广播，调派大批武警，至凌晨5时，才使人群散开。19日早，温家宝将情况向赵紫阳做了汇报，赵紫阳指示，要公开报道事实真相，由新华社配发评论，揭露这个行动干扰中央的治丧工作，也违背广大群众的意愿。</FONT> </P></FONT>\r\n<P></P>\r\n<P><FONT size=3>　　4月19日，中共中央发布公告宣布：1989年4月22日上午10时，在北京人民大会堂中央大厅举行胡耀邦同志追悼大会，向遗体告别。届时中央人民广播电台、中央电视台进行实况转播，各地可组织群众收听收看追悼大会实况。公告刊登在4月20日《人民日报》报眼位置。这天下午，天公落泪，下起了雨，雨势时大时小，延续至晚未停。这场雨解了难，起码在天安门广场的纯粹的围观者没有了。但晚间仍有北大、人大的学生近千人整队进城。由于受到沿路阻截，又有雨，终未成气候，天安门广场和新华门前难得的清净，一夜平安无事。</FONT></P>\r\n<P><FONT size=3>　　4月20日上午，在政治局常委会研究中苏高级会晤的正式议题前，与会者听取温家宝就新华门事件的汇报，对形势做了议论，认为性质已发生了变化，提出诉求者的悼念气氛已退居次要地位，7条要求没有一条涉及悼念活动，因此需采取断然措施，压下这股空气。赵紫阳明确指出，尽量不发生流血事件，以免在五四时出现更大的闹事，但不能让人以为我们软弱。常委们议决，大政方针已定，集体负责，第一线由乔石具体负责，要千方百计保证治丧工作顺利进行。</FONT></P>\r\n<P><FONT size=3>　　4月21日，《人民日报》一版刊登新华社所发消息《数百人围聚新华门前制造事[FS:PAGE]端北京市发布通告警告蓄意闹事者》，同时刊发新华社评论《维护社会稳定是当前大局》，并发表本报评论员文章《我们怎样悼念耀邦同志》。但下了一天的雨后，天色由阴转晴，学生们蕴积了一天的情绪愈益强烈，更多的围观者凑热闹的兴趣也相应更浓。从21日一早，广场上的人群就不断，且越聚越多。而白天多是围观者，所以秩序格外乱，时不时有骚动情景出现。为了谁都说不清的缘故，就有人一拥而上，人民大会堂东门外薄弱的警戒线，数次被冲越，人群一直涌上台阶，与1976年\"四五\"时的情景十分相似。</FONT></P>\r\n<P><STRONG><FONT size=4>　　迎取灵柩被迫改变行动方案</FONT></STRONG></P>\r\n<P><FONT size=3>　　4月21日晚到北京医院迎灵，已根本无法按原定计划进行。鉴于天安门广场当天围聚的人始终不断，至晚越来越多，大会堂东门外已处于实际上的交通断绝状态。为防意外，临时改变方案，杨德中上午召开会议研究迎灵具体事宜时，还确定北路去，南路回，即去时出大民会堂东门，走长安街至北京医院，返回时经前三门大街，进大会堂西南门。到下午则再改变方案，迎灵车队减少车辆，于晚8时半出人民大会堂西南门，不在广场露面而往北京医院，以此迂回行动，避开天安门广场和长安街上大批想为胡耀邦送行的人群。参加当晚拍摄电影电视资料和照片任务的记者，则提前于8时即赶到北京医院待命。这种改变前所未有。</FONT></P>\r\n<P><FONT size=3>　　迎灵由乔石、胡启立、宋平、温家宝及治丧办公室各组负责人陪同李昭等家属同往北京医院。8时40分到达，进入医院小告别室，向已经整容完毕、安放于玻璃抬棺、用党旗覆盖的胡耀邦遗体三鞠躬。匆匆行礼如仪后，在紧张、凝重的气氛中启运。4名中国人民解放军仪仗队的礼兵持自动步枪前后护卫，8位身穿黑色西服的工作人员以肩抬棺，送上车头悬挂黑黄色纱球的大轿子灵车。车队经前三门大街返回，由于人群都围聚在广场和长安街及大会堂东门，前三门大街显得清净，一路车行顺利，只是在过广场东侧路路口时，稍微有些阻隔。虽然围聚的人很多，但执行警戒的武警和公安人员也相当多，所以还算顺畅。</FONT></P>\r\n<P><FONT size=3>　　迎灵车队直接驶入人民大会堂西南门内球场，抬棺缓步进入追悼会会场的中央大厅。中央警卫局的几百名官兵，人民大会堂和治丧办公室上百名工作人员，在行路红地毯两侧排成单行间隔，肃立默哀，注目致敬。大会堂内灯火通明，气氛庄严、肃穆，声息凝重、沉静，显得抬棺行进的脚步声非常清晰。在北京市政府副秘书长杨登彦的具体指挥下，工人们将胡耀邦的遗体由玻璃抬棺移入会场正中的水晶棺，领导人和家属再次向遗体三鞠躬，此时耀邦的女儿忍不住哭出声，在空旷、静寂的大厅中，哭声格外撼人心魄，也引出现场很多人的眼泪。此时是21日晚10时，距追悼会举行的时间12个小时。</FONT></P>\r\n<P><STRONG><FONT size=4>　　追悼会前夜安保举措费踌躇</FONT></STRONG></P>\r\n<P><FONT size=3>　　在人民大会堂举行五六千人参加的大会，历来对广场西侧路和天安门广场实行局部戒严，将广场作为停车场使用。胡耀邦追悼会，是在学潮已现、乱象毕显的情况下举行，因此安全保卫工作压力极大，有关部门煞费踌躇。</FONT></P>\r\n<P><FONT size=3>　　4月21日下午，治丧办公室负责人、已由中央常委确定在一线负总责的乔石向警卫组发出指示，为保证追悼会顺利举行，在天安门广场提前于下午5时实行局部戒严，把广场控制起来。戒严前先发布公告，口气可以和缓，态度必须明确。但警卫组经过反复讨论研究，最终觉得滞碍难行，而放弃或否定了上面的指示。因为这一天，在天安门广场围聚的人数始终在10万人以上，警卫组感觉警力单薄，已调集的部队、武警和公安干警为5000人，很难完成清场的任务，而且认为即使强行控制了广场，因时间太长，也很难维持住。针对此情，决定于22日凌晨4时实施清场和局部戒严。至于追悼会后送灵往八宝山火化的行程，确定由武警部队主要负责天安门广场以西经新华门至复兴门的警戒任务；从复兴门立交桥至八宝山革命公墓的沿路警戒，由北京卫戍区负责，需要调派多少部队向总参报告。送灵的十里长街，由北京市委、市政府组织一些学生在街头吊唁。万一发生过激事件，要即时采取断然措施，敢于反行动。</FONT></P>\r\n<P><FONT size=3>　　21日白天，天安门广场围聚的人极多，时常出现类似骚乱的\"险情\"，人群多次涌上大会堂东门台阶直至门口，又多次被推回警戒线外。从下午开始，陆续有部队进入大会堂集结，裹着大衣，在大会堂过厅的地毯上，休息待命。</FONT></P>\r\n<P><FONT size=3>　　午夜时分，从西郊大学区步行进城的学生队伍，陆续来到天安门广场，虽在深夜，但他们游行经过新华门时，仍然齐声高呼口号，\"人民万岁\"\"民主万岁\"\"自由万岁\"\"打倒官倒\"等口号声，响彻西长安街上空，并直接传入灯火通明、治丧办公室人员彻夜不眠的人民大会堂。 \r\n<P align=center><FONT size=3><STRONG><IMG border=0 alt=\"\" src=\"/upFiles/2015/3/4月21日晚摄于北京医院.jpg\" width=550 height=380><BR>4月21日晚摄于北京医院，中为本文作者</STRONG></FONT></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　学生队伍进入天安门广场，受到仍围聚的人群的热烈欢迎。大学生组织极为严密，二三十个高校的学生队伍，分别按指定地域集结，各自席地而坐，外围的学生手挽手，防止不相干的人员混入，除呼喊口号外，无任何过激或越轨的行动。并且学生的队伍还在不断增加，天津南开大学和天津大学的3000多名大学生已赶到北京，参加大学生悼念胡耀邦的统一行动。</FONT></P>\r\n<P><FONT size=3>　　治丧办公室警卫组连夜开会，研究对策，既需要清场，又觉得力量不够。到学生队伍进入广场后，也感受到那种对抗的意志，所以一直举棋不定，颇有点束手无策之感。到凌晨4时，无可拖延的时刻，终于做了决定，采文、武两手准备，一面增加人到场待命；一面派团市委和市公安局的人，直接到广场与学生代表谈判，指出为开好追悼会，需要解决维护秩序和交通管理问题，限时清场，请学生们理解并协助，至少向东移动，让出半个广场。最初的谈判结果似乎不错，官方代表开宗明义，只谈由双方共同维护秩序，以保证开好追悼会。学生代表则提出了3条要求：一是在天安门广场降半旗；二是向广场播放追悼会实况；三是允许学生推派的代表进入大会堂向胡耀邦遗体告别。官方代表当即做了答复：第一条是不言而喻的事；第二条也可以负责办到；第三条因无授权，只能回去后向上反映、报告。得此答复，学生们答应向东撤退至人民英雄纪念碑一线。且即时行动，让出了半个广场。武警和交通管制人员亦及时占领了这个地域。但到清晨6时，学生们又\"变卦\"了，要求重新谈判。官方则认为受到愚弄，认定学生们在玩弄拖延的策略，拒绝学生新提的一切要求，甚至拒绝谈判。学生则被这种态度所激怒，一下子涌回到人民大会堂东门的警戒线，与军警面对面对峙。</FONT></P>\r\n<P><FONT size=4><STRONG>　　10万人参与空前紧张的追悼会</STRONG></FONT></P>\r\n<P><FONT size=3>　　4月22日早8时，乔石和温家宝就到达人民大会堂福建厅。此时大会堂外围的警戒线已布好，只剩大会堂东门和广场被学生们封锁，其他各门含大会堂西侧路均已戒严。而从大会堂东门放眼望出去，极有组织、意志坚定、联合行动的大学生队伍，打出各校校旗，张挂大字横幅，上面大书\"青年领袖，民主斗士\"\"让我们再看耀邦一眼\"\"再送耀邦一程\"等标语。政法大学的学生制作了一个大牌匾，上边抄录着《中华人民共和国宪法》第35条等有关公民基本权利的条款。学生们紧贴着警戒线，情绪激昂，不停地高呼口号，齐声唱着《国歌》和《国际歌》。</FONT></P>\r\n<P><FONT size=3>　　在大会堂东门外拦阻学生的警戒线分为两层，第一层是从保定调入京城的38军的部队，第二层是武警部队，两层都各聚集四五排人，与学生形成两军对峙的阵势。双方的第一排几乎面对面、腿碰腿地挨在一起，从躁动地站着互相推挤，舒缓成共同席地而坐。每个人都能从当时的情境中体认到，随着时间的流逝，驱赶和清场已是不可能的了。慢说官方绝不想发生大的流血事件，此时即使放手大干，怕也无济于事了。后来，学生们又用横幅打出毛泽东关于保护学生运动的著名语录。</FONT></P>\r\n<P><FONT size=3>　　乔石及治丧办公室负责人研究了现场形势后做出决定，追悼会按时照常开，原定从东门入场者，一部分调至北门和西门入场，一部分从远处下车，走控制线内的便道步行入场。与会者入场后即由引领人员引领到位，分厅休息。治丧办公室确定，参加追悼会的领导人和工作人员均佩戴黑纱、白花，其他参加人员一律只戴白花。大会堂内设立6个医疗点，抽调北京医院和301医院的医生、护士值班。工作人员各司其职，工作证分为前区、场内、场外3种，记者证分为前区和后区两种。</FONT></P>\r\n<P><FONT size=3>　　10时整，追悼会开始，胡氏家属以耀邦夫人李昭领头入场。参加追悼会的中央领导人由邓小平、赵紫阳、杨尚昆、彭真、聂荣臻、李鹏等率领入场。杨尚昆主持追悼会，他的声音显得喑哑，程序上亦出了点口误，默哀后应是奏《国歌》，被说成奏《国际歌》，即时改正，在会场内未引起反应。赵紫阳致悼词，声调显得晦暗、压抑。邓小平则自始至终脸色阴沉，不发一言。</FONT></P>\r\n<P><FONT size=3>　　追悼会历时近30分钟，奏《国际歌》后向胡耀邦遗体告别。胡氏家属从站立在水晶棺前移至水晶棺后，领导人仍以邓小平为首，排成单行走过，向在水晶棺中安卧的胡耀邦遗体鞠躬致哀，然后上前与家属一一握手。此时摄影记者群中发生推挤、冲突，警卫局的人强力推赶，互相呵斥争执的声音极大，在肃穆、沉重的会场中给人以一种紧张和异样的冲击。原来这天到场的摄影记者过多，除治丧办公室组织电视台实况转播及新华社、人民日报社、中央新闻纪录电影制片厂等单位的摄影记者，已有的十二三台摄像机、摄影机、照相机外，胡家又自请了10多人的一个摄影队，还有谁也拦不住的杨绍明（中国摄影家协会负责人、杨尚昆之子），谁也不让谁，在邓小平走上前与李昭握手时，即拥堵在一起，互相推挤，几至吵成一团。</FONT></P>\r\n<P><FONT size=3>　　领导人向遗体告别并与家属握手后退场。这时又请胡氏家属移至水晶棺前，然后是参加追悼会的其他人员分由水晶棺两边向胡耀邦遗体告别。治丧办公室的人员挡在前边，拦阻人们与家属握手，并催赶着人们快走。由于态度焦急、生硬，甚至有推搡的动作，所以引致很多人的不满。而按照原计划，在大批与会者向遗体告别时，应请李昭等家属到休息室小憩，但她执意不肯，连工作人员拿来的折叠椅也不坐，一直站在那里，扬着两手向人们致谢。她的举动，当然不会使告别的队列走得稍快。</FONT></P>\r\n<P><FONT size=3>　　人民大会堂内追悼会开始后，即由扩音器向广场做实况转播。广场内的10万大学生亦肃立、默哀，聆听悼词，并齐唱《国歌》和《国际歌》。但从开始向遗体告别时，就停止了实况转播，只是一直向[FS:PAGE]广场轮番播放《哀乐》和《葬礼进行曲》。学生们很有秩序地坐下，却再不知道大会堂内的情况。他们看着从东门陆续退场而出的人，不断地有节奏地喊：\"对话！对话！\"却得不到任何理睬，他们的烦躁情绪也越来越明显，认出从东门走出来的华国锋，也热烈地鼓起掌来，表达自己的情绪。</FONT></P>\r\n<P><STRONG><FONT size=4>　　空前绝后的送灵车队和场景</FONT></STRONG></P>\r\n<P><FONT size=3>　　近午11时半，追悼会和向遗体告别全部结束，遂开始移灵。将胡耀邦遗体从水晶棺抬至玻璃抬棺，按前一晚的路线抬到西南门的停车场，送入灵车。由乔石、胡启立、宋平、温家宝及治丧办公室人员陪同家属前往八宝山革命公墓火化。</FONT></P>\r\n<P><FONT size=3>　　按原定计划，送灵车队应出人民大会堂东正门，沿长安街西行往八宝山。现在东门外被学生封堵，已根本不可行。在送灵车队启行前的短暂时刻，不断有情况报给治丧办公室警卫组，十里长街，人潮汹涌，西单、复兴门、公主坟等处，人群几乎已堵满了车行道。人们要最后表达送别胡耀邦的哀悼之情，这与1976年人们自发地在十里长街送别周恩来总理的情景相似。所不同的是，那次送别表达出的对当局和时局——\"四人帮\"为代表的文革派，以及正兴起的批邓、反击右倾翻案风运动的不满，是一种郁积和待爆发的沉默；这次送别表达出的心情则是直截了当、毫不掩饰。治丧办公室确实感受到极大的困扰，曾认真考虑送灵车队舍长安街而走地铁路的备用线，却终于没有出此下策。</FONT></P>\r\n<P><FONT size=3></FONT></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/3/作者与治丧办工作人员摄于4月21日晚.jpg\" width=550 height=374><BR><STRONG>作者（右一）与治丧办工作人员</STRONG> </P></FONT>\r\n<P></P>\r\n<P><FONT size=3>　　乔石拍板，送灵仍走长安街，治丧办公室警卫组在行前又临时对送灵车队做了调整。</FONT></P>\r\n<P><FONT size=3>　　为胡耀邦送灵，与之前为周恩来总理遗体、刘少奇主席骨灰送行的情形都不同，车队的编排，格外郑重、隆重又独特。</FONT></P>\r\n<P><FONT size=3>　　送灵车编队，第一辆先导车为北京市公安局派出的奔驰警车；第二辆0号车为中央警卫局派出的奔驰车，系指挥车，中央警卫局副局长孙勇和北京市副秘书长杨登彦乘坐；第三辆是编为13号的红旗敞篷车，由八一电影制片厂派出并由车队队长亲自驾驶，乘员为中央电视台、中央新闻纪录电影制片厂、新华社、人民日报社的5名摄影记者；第四辆是编为01号的前卫车；第五辆是编为1号的大轿子灵车，礼兵和抬棺的工作人员亦乘此车；第六辆是编为02号的后卫车；第七辆是编为2号的红旗轿车，为李昭乘坐；第八、九、十辆车分别编为3、4、5号，是警卫局派出的考斯特面包车，乘坐耀邦的其他家属、亲属和身边工作人员；第十一辆车编为6号，也是大考斯特，乘坐治丧办公室负责人乔石、胡启立、宋平、温家宝、杨德中、徐瑞新、曹志、常捷、刘凯、顾林　、曾建徽等；接着的7号车乘坐治丧办公室工作人员；8号车为备用车；以后为收尾的医务车、机动车、警车等。</FONT></P>\r\n<P><FONT size=3>　　到启行时，又在车队序列排在第五而编号为\"1\"号的灵车前后，各加了一辆未编号的大轿车，里边坐满武警和公安干警，以在路途拥堵时下来疏导交通和处理各种不测事件。</FONT></P>\r\n<P><FONT size=3>　　送灵车队开出人民大会堂西南门，从南长街口拐向西行，一露面，早已等候在街上的人们便发出巨大的哭泣、呼唤声浪。十里长街，全部停驶了无关车辆，百万人涌上街头，为胡耀邦送行。南长街口至新华门一线，虽然围聚的人多，但警力充足，大量武警排成几行，手拉手拦住人，能保持较宽的道路，车行顺畅。过了六部口，就开始出现紧张状况，人越来越多，拥挤着压向路中间，仅容车队通过；西单至复兴门路段，几乎发生压车情况，此时灵车前后两辆大轿车上的公安、武警，跳下车来，一边声音嘶哑地呐喊\"谢谢大家，请大家帮帮忙，向后退\"，一边奋力推赶，才得使车队通过。出复兴门后，在工会大楼、京西宾馆、公主坟等处均是此状。再向西行，人仍不见减少，车队前方新增加了不少公安、武警的面包车开路，向外拐行，以迫使人们向后让路，历时一个小时，方到达八宝山革命公墓。■</FONT></P>\r\n<P><FONT size=3>　　（作者为自由撰稿人）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　徐庆全）</FONT></P>\r\n<P>&nbsp;</P>\r\n<P>&nbsp;</P>\r\n<P>&nbsp;</P>","title":"参与胡耀邦追悼会的回忆","time":1425930569000}