{"id":9783,"content":"<P align=center><STRONG><FONT size=4>一</FONT></STRONG></P>\r\n<P><FONT size=3>　　文革后期上海出版过《朝霞》《学习与批判》《自然辩证法》《摘译》等几本在全国有很大影响的刊物，其中《学习与批判》从开头到结束都是我负责的，《自然辩证法》最初也是我负责的。</FONT></P>\r\n<P><FONT size=3>　　我来说说这几本刊物。</FONT></P>\r\n<P><FONT size=3>　　早在1972年，以萧木为主的写作组、文艺组就已经开始出版东西了。最开始是几部翻译作品，只在上海人民出版社内部发行。第一部翻译作品是《人世间》，印出来之后只有省军级以上干部才可以买，市面上是买不到的，非常抢手。《人世间》《白轮船》都是苏联作品。后来还陆续翻译了一些美国作品，比如《第五大街的囚徒》《海鸥乔纳森》等。《海鸥乔纳森》按照那个时候的说法是唯心主义的，讲想做什么想成为什么就一定能成功。翻译工作一开始由肖岱负责，他原本是《收获》的副主编。另外也有外发请人翻译的。后来戴厚英也调到翻译组去了，负责为《外国文艺摘译》撰写批判和评论外国文艺作品的文章。最初她很不乐意，但她在那里有权分配每期100本《外国文艺摘译》，大家都要看，就要去找她，她便慢慢高兴起来，手上的书既可以自己看，也可以送人做人情。文艺组创办的《朝霞》一开始是丛刊，几篇小说合在一起出一本。后来才出了《朝霞》月刊。《朝霞》开办时有所谓的\"老三篇\"，即萧木的《初春的早晨》，写1966年1月6日的全市大会；萧木的《金钟长鸣》是写铁路的；还有陈冀德的《第一课》。当时我们将这3篇小说称为\"老三篇\"，是将之看成范本，但也带点调侃的口气。我对欧阳文彬、施雁平说，你们把萧木、陈冀德的文章登出来，将他们的社会名声抬上去了。张春桥当时说过\"写作组核心要在第二线，不要到第一线去\"，在第二线可以用鞭子抽人。但实际情况是，第二线的人都在背后指挥，不肯自觉地到第一线去，那就没有人肯出头，谁都不想\"羊肉没吃到，反惹一身膻\"。所以当时我认为，萧木和陈冀德带头冲是好事，他们带头了，其他人就可以跟上来了，不管是谁到第一线，总归要有人去担当。不过张春桥的话还是有道理的，搞宣传的老资格的人都是这样想的。我当时对欧阳他们这样说，是希望有人能顶上去。只有写作组的人带头冲，其他人才会有胆量出来写东西。</FONT></P>\r\n<P><FONT size=3>　　萧木调走后，还是很关心文学这一摊的。《朝霞》每期的稿子陈冀德都要送去给萧木过目，萧木偶尔也会提些意见。在文艺组里，萧木是拿大主意的，陈冀德是做具体事情的。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>二</FONT></STRONG></P>\r\n<P><FONT size=3>　　《自然辩证法》是姚文元提出要办的。姚文元喜欢看科普、科幻类的书，他开过一个书单，我通过纪树立他们去收集，一共有十几本，记得数学有非欧几何包括罗氏几何和黎曼几何，遗传学找的是米丘林的和摩尔根的。这些还是很一般、很大路的书。这些书收集起来后，我通过机要交通送到北京给姚文元。1972年他在上海时将朱永嘉和我叫到兴国宾馆，对我们说：\"你们是不是可以搞个《自然辩证法》的刊物？\"50年代时北京办过一本《自然辩证法通讯》，是16开的大本子，薄薄的。办这个刊物姚文元对我们定下两个规则，第一：不为天下先；第二：离开政治远一些。不为天下先这句话，我记得很牢，这是《老子》里的话。不为天下先也就是不打第一枪，不要主动出击，不要主动批判别人，姚文元对我们讲这话，是为了保护作者，也是为了能使这个刊物保存下来，我理解姚文元的意思，他喜欢科普作品，希望能留下一些真实的东西。其实覆巢之下焉有完卵！想流传下来是不可能的，这只是姚文元的一厢情愿，至于离开政治远一点，也很难坚持。开始时，还能坚持远离政治，但后来就越来越难做到了，特别是到了批邓的时候。因为人家有意见，《自然辩证法》为什么不批邓？来信来稿指责的很多（当时《自然辩证法》负责人已是王绍玺了，压力大得吃不消，他私下向我抱怨过，他顶不住。在当时的政治环境中，即使有姚文元的私下说法，但不符合当时的大气候，也不能公开，有令箭等于无令箭）。</FONT></P>\r\n<P><FONT size=3>　　这本刊物最初是我负责。编这本刊物第一期时，正好当时北京大学的周培源在组织讨论天体起源问题，邀请复旦派人参加，复旦就让谷超豪和他的妻子胡和生到北京去参加，胡和生也带文章去的，他们两人都是搞数学的。还有物理系的苏汝铿，苏汝铿也是经过我们的提议让谷超豪带去的。</FONT></P>\r\n<P><FONT size=3>　　《自然辩证法》最初刊发的是关于宇宙大爆炸的讨论。宇宙大爆炸的理论将过去的天体理论都推翻了，过去我们看天体包括毛主席都是从哲学角度理解的，都认为宇宙是无始无终的，大爆炸理论出现后，宇宙开始变得有起点也有年龄，大致有140亿年。从红外星系的红移可以推断宇宙在膨胀。如果我们解释现在的宇宙是在不断膨胀的，那么最早的宇宙应该是由一个原点构成的。这些全部颠覆了我们以前对宇宙的看法。我们都是文科出身的，对理科理解不深，从哲学的角度理解，思想容易被束缚。《自然辩证法》的第一篇文章是纪树立负责的《3°K微波辐射的背景是什么》，是讲宇宙大爆炸以后残留的3°K背景辐射。后来谷超豪写了一篇《哥特瓦尔德球体引力半径》。谷超豪写完这篇文章后，我还特地去找了他，对他说：\"这篇文章是写给一般读者看的，要面向大众的，至少你要能向我解释清楚。\"谷超豪很通俗很清晰地解释给我听，当时我是明明白白地听懂了。另外我们还编了一组《天体的来龙去脉》《生物生生不息》的文章，解释了\"生物是怎么发展的？\"\"地球是怎么发展的？\"\"天体是怎么发展的？\"等问题。《自然辩证法》上的文章都是请专业人员写的，我们这里参与的是邓伟志、纪树立等人。我们这儿的人都是文科的。邓伟志以前是在华东局搞内刊的，纪树立以前是社科院搞哲学的，参与人员是文理科结合的，复旦生物系、上海自然博物馆也有人参加。因为具体材料要靠理科的人搞。</FONT></P>\r\n<P><FONT size=3>　　编《自然辩证法》时还组织了复旦大学理科的一些老教授在复旦图书馆翻译科普文章。他们十分乐意参与此事，因为这可以接触科学文章了，而且也不用下乡劳动了。这些翻译成果有哥白尼的《天体运行》、伽利略的《关于托勒密和哥白尼两大体系的对话》、赫克尔的《宇宙之谜》等，都是全文翻译成书的。另外还编了一些资料，数学方面有《希尔伯特的世界23数学难题》《关于罗素的数理逻辑》等数学流派。</FONT></P>\r\n<P><FONT size=3>　　一开始我们只知道这些成果是送去给姚文元的，并不知道他还会再送给其他中央领导。后来毛主席要许世友读哥白尼的《天体运行》，那就是我们组织翻译的，我们便知道我们送的这些翻译过来的东西毛主席也看到了，我们又把这个情况传达给了这些专家。这也就提高了这些专家工作的积极性，后来他们还提出资料不够，要向国外购新书，并开列书单给我。1974年上海市中日友好代表团去日本，我随团出访，行前向马天水提出购书一事，马天水特批了500美元让我去采购图书。在国外图书很贵，500美元其实买不到什么书。这次出访的带队团长是冯国柱，我对他说了采购图书的事。他对我说：\"你不用担心这事，你把钱给我，我交给使馆的文化参赞，让他们去采购。\"后来通过冯国柱与大使馆的三秘周斌取得联系，开了书单请他们在日本替我们找书，找到的书很多是打折的，有一些是免费送给我们的，最后带了不少书回来，交给复旦大学理科大批判组。\"四人帮\"倒台后来查我这笔账，我对他们说：\"钱根本没经过我的手，带回来的书都交给复旦理科大批判组了。\"</FONT></P>\r\n<P><FONT size=3>　　1971年时，陈伯达曾经组织了一批人根据毛主席的相对论与相对主义来批爱因斯坦的相对论。但《自然辩证法》没有批过爱因斯坦的相对论，我们还出版了爱因斯坦的文集，翻译是李宝恒介绍的，是李宝恒的搭档，后来也是很有名的一个人，名字我记不住了。他在反右的时候被打下去了，在乡下，生活没来源，搞翻译是用李宝恒的名义，出去捞点稿费维持生活。当时我们出了厚厚的四大本，是全集还是选集我记不清了。</FONT></P>\r\n<P><FONT size=3>　　《天体的来龙去脉》和《生物生生不息》出版后得到很大关注，朱老总办公室打电话来说要两本。之后我们每次出版都会送去两本，是16开的大字本的。这些科学类的文章我也修改过，数理知识不懂就从哲学角度改，当然也会有改错的，尤其是与政治挂钩，从政治上解释时。比如生物进化，物种变大后，我就说大也有大的难处，环境改变了，恐龙就绝灭了。实际上这是与政治结合，暗指帝国主义也要灭亡。这是我的问题，将科学知识与政治去结合了。</FONT></P>\r\n<P><FONT size=3>　　《自然辩证法》对发表文章的作者基本上是百无禁忌的。苏步青在《自然辩证法》登过关于数学的文章，对老先生来说当时有地方可以发表文章也是很高兴的事。方励之在爱因斯坦问题上是我们的对头，他写了一篇文章要发表，我说也可以发。纪树立将他自己写的相同主题的文章放在前面，实际上倒是方励之写得好些，我们的文章不如他。新起之秀只要水平够了就可以来发文章，但是被打到的\"牛鬼蛇神\"是不能发文章的。</FONT></P>\r\n<P><FONT size=3>　　朱永嘉和我很注意保护老教师，调动他们的积极性。那时如果工作晚了，我都会派车子送谷超豪和他的学生一起回复旦，我们与教师们之间都是客客气气的，很尊重他们。当时复旦有两个大批判组，一个是由文科老教师组成的文科大批判组，任务是标注《二十四史》；另一个是由理科老教师组成的理科大批判组。1973年，工宣队要叫老教师们去乡下劳动，在文革前过了45岁就称老先生了。我就说：\"不要让他们下乡，你们不要搞炮打毛主席，你们知道他们现在干的这个活是谁派下来的吗？\"他们说：\"知道这些东西是给毛主席看的。\"我说：\"你们既然知道是毛主席派下的任务，还要他们下乡，是不是要炮打毛主席了？！\"这样一来复旦理科的一些老教授如卢鹤绂、谷超豪就没有下乡去。文科大批判组的老教师也没有下乡。</FONT></P>\r\n<P><FONT size=3>　　1975年以后我就没有再参与《自然辩证法》的工作了，由王绍玺负责。但王绍玺不是一个把权力看得很重的人，所以刊物的讨论会王绍玺、纪树立一直拉我去参加。我和王绍玺是没有矛盾的，他接管刊物后，我就把姚文元对办《自然辩证法》的几点意见都告诉了他。</FONT></P>\r\n<P><FONT size=3>　　朱永嘉忙于接受指示，提出选题，安排任务，还要分心处理行政事务，没有时间关心《自然辩证法》的具体工作。他曾对我抱怨过说：\"现在我写不了文章了，就是在搞管理。\"朱永嘉那时确实比较忙，有了任务后他负责给下面的人出题目。写作组实际上变成了半个宣传部，半个[FS:PAGE]政策研究室。那时他手上的权力很大，有点像影子内阁，但是只有咨询权、建议权，没有决定权。</FONT></P>\r\n<P><FONT size=3>　　张春桥对《自然辩证法》没有直接发过指示。但复旦的理科大批判组开过一个座谈会，张春桥在朱永嘉就这个座谈会给他的信上做过批示。毕竟他们的文章是送给毛主席看的，他当然要去关心的。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>三</FONT></STRONG></P>\r\n<P><FONT size=3>　　现在来说《学习与批判》。</FONT></P>\r\n<P><FONT size=3>　　办这份刊物，先是因为1973年2月北京大学恢复出学报了，于是毛主席说北大恢复了学报，上海复旦也要恢复学报，这是张春桥通知上海的。这样就在1973年的9月出了第一期，也是以学报的形式由复旦大学出，主要的文章都是评尊儒反法的。当时由市委写作组属下的政治、文艺、经济等各小组写文章，另外组织了一个临时编辑小组。最初的临时编辑小组有3个人，第一个是马羽，第二个是徐辑熙，另一个是孙乐英。临编小组后来换了好几批人。刊物的定稿在我这里，我最后要给朱永嘉看大样。朱永嘉基本上每一篇都看的，一般情况下他不怎么改就通过了，因为组织文章时都已讨论过了。我做的事情就是把好关，不要出纰漏。</FONT></P>\r\n<P><FONT size=3>　　《学习与批判》第一期的文章主要是评尊儒反法，是朱永嘉直接抓的。《秦王朝建立过程中复辟与反复辟的斗争》这篇文章是王守稼写的，但题目是我出的，是学《红旗》上登的法国历史上的复辟与反复辟的文章。当时我看《容斋随笔》里说，秦朝好用外臣，就是别国的臣子，秦朝的宰相很多都是其他六国投奔而来的人，李斯也好，张仪也好，我对王守稼说你可以把这条材料用上去。本来题目是《秦王朝建立前后复辟与反复辟的斗争》，那到底是建立前还是建立后呢？后来就改成建立\"过程中\"。后来江青很看重这篇文章，说这篇文章好，这样《人民日报》就转载了。其实在写的过程中也没人注意什么文章好与不好，只不过是要学《红旗》的样写成这么一篇文章而已。后来《论秦汉之际的阶级斗争》是一篇很长的文章，《人民日报》也转载了。最初讨论的时候这篇文章应该是从《白虎通义》着手写的，王守稼写着写着发现写不下去了，于是就改成这样一个题目，凑了一些故事，说孔子与儒家都是政治骗子。当时我在看《汉书》，看到陈万年问他父亲宫廷里的一棵树，他父亲批评他说，宫廷里的树是可以问的吗？所以对宫廷里的树也是不能谈论的，更不用说宫廷里的人和事了。后来也用到文章里面了。</FONT></P>\r\n<P><FONT size=3>　　当时我们组织写的这些文章，一开始并没有意识到是有所指的。最初批孔子，最多就是想到批保守派，没有具体联系到个人。这里面涉及很大的问题，就是说是不是批总理。1974年2月《人民日报》的社论《批\"克己复礼\"》里讲到\"兴灭国、继绝世、举逸民\"，王守稼来找我说，老王，刘修明看出来这好像是针对总理的。王守稼这个人还是很老实的，他当时就批评刘不该这样想。我就对他说你的批评是对的。后来我看了这篇社论后发现，确实好像有点针对总理。但我们之前写的批宰相的文章，如《评吕氏春秋》等，并没有想到这点，我们的文章并没有针对总理个人。当时上面没有明确要批总理，张、姚都没有这方面的批示。所以我并没有组织过针对总理的文章。《学习与批判》没有刊登过影射总理内容的文章。总理过世后，朱永嘉哭得很伤心。之前总理两次要把他调到北京去，一次是要调去国务院管科教，一次是去做文化部部长。因为江青不同意就没有调动，江青说上海的班子拆开了就不能写文章了。所以说周恩来对朱永嘉是有知遇之恩的。张春桥、姚文元对此事没有表示过意见。\"一月革命\"时张春桥每天要向总理报告上海存粮、存煤的情况，我感觉那时他对总理还是很尊敬的。张春桥从来没有在我们面前讲过总理的不好。周总理对徐景贤也是不错的。周对这批有文化的新干部像徐景贤、朱永嘉的印象是比较好的。总理逝世后，朱永嘉到党史组去时还说那里纪念总理的气氛太淡了，要重新布置。这个当时负责党史组的余子道是知道的。所以说上海要对悼念周总理降级，这个消息我真的一点不知道。</FONT></P>\r\n<P><FONT size=3>　　1975年4月之前《学习与批判》没有什么指名道姓的文章，4月之后越来越多了。这时我与徐景贤之间还发生过一件事。华东师大与总工会在《学习与批判》上联合登了一个广告，很短的一篇，是介绍两家联合注释的法家著作要出版了。徐景贤看到后就到我们这里来，说怎么可以把华东师大与总工会并列呢？要我们将刊物收回。我想不通，收回是很麻烦的。他还叫我这件事不要向上面汇报，我答应了。但我越想越想不通，躺在沙发上发闷，要将发出去的刊物再收回来是很麻烦的。正好这时张春桥的秘书何秀文来写作组，我就忍不住把这件事说出来了，何秀文马上就打电话给张春桥，张春桥批示说，工人没有知识分子的合作就能注释法家著作了吗？两家并列有什么不可以？为什么要收回？这样徐景贤就吃瘪了，缩回去了。1975年夏天有批《水浒》事件，当时毛主席说宋江是投降派。中央发文件时收文单位是北大、清华两校写作组和上海市委写作组，但没有上海市委，市委那里还是朱永嘉去传达的。我们很卖力地组织评《水浒》的文章，重点文章是《近三百年来的一桩公案》，副标题是\"评金圣叹腰斩《水浒》\"。这篇文章最初是王守稼写的，后来转给董进泉，但还是不满意，就由我重新写，搞了四天四夜，睡了没几个小时，抽了10包烟。材料是董进泉负责的，有关金圣叹的文章都打出来，我也参考了他们两人写的文章。文章出来后由历史组讨论，董进泉攻得挺厉害的，一条条提出来，王守稼说攻得太厉害了，我说没关系，我都接受改了。文章改好后我打电话问胡锡涛要不要，胡锡涛说《红旗》的文章已经组织好了，不要了。我其实就是要他说不要，我就可以登在《学习与批判》上了。我对这篇文章还是挺得意的，登出来之后我打电话问胡锡涛读过后有什么意见，表面上是虚心，实际上有点炫耀的意思。胡锡涛说你们这文章好，比《红旗》登的文章好。我听了蛮得意的。</FONT></P>\r\n<P><FONT size=3>　　1975年底，徐景贤布置我写批邓的文章，我说这一期的《学习与批判》已经排好版了，就要印出来了。当时我嫌麻烦，说了句\"还是离政治远一点\"。后来这句话就被徐景贤批了，还是当着写作组大家的面批的，说《学习与批判》的负责人居然说\"离政治远一点\"，这像什么话？于是我只能临时凑了一个栏目，登了3篇文章。我的意思不是说不批，而是认为晚一些也可以，不用这么急。但徐景贤这个人一向是紧跟形势的，而且他是领导，只要说一句话就好了，但我是要具体做事的。其实\"批邓\"一开始也并不是直接批邓小平的。当时毛主席印了大字本《李　传》，我们就组织写文章，用的材料是章士钊的《柳文指要》，这是张春桥送给我们的。《柳文指要》上讲到韩愈写碑文的前后过程。我们那篇文章最后讲到裴度，裴度是宰相，李　是将军。王守稼写完文章跟我说后面讲裴度的好像有点意思，他就说了这一句，没有说下去。但我能理解，裴度是文的。当时邓小平是总参谋长，张春桥是总政治部主任，这意思就是说搞武的应该要听搞文的话。这篇文章有意无意中捧了张，压了邓，但也不是直接批邓。</FONT></P>\r\n<P><FONT size=3>　　1976年4月我因肝病住院一个月，所以那期《学习与批判》我没参加，是朱永嘉在抓的。4月号的《学习与批判》刊登了\"梯也尔小传\"，是哲学组的沈逸珍写的，但点子是朱永嘉的。还配了插图，这一经过我不太清楚。但我读这篇文章后不以为然，认为批人用人身攻击没意思，邓小平矮，梯也尔矮，那我也挺矮的，怎么说呢？他们认为矮是有关系的，我就觉得这是人身攻击，没意思，那是批不倒的，要批就批观点。我在批邓时写的文章后来法院判刑时是算的，一篇是《评汪精卫卖国记》，一篇是《辫子》。后面那篇文章实际上是模仿鲁迅的。《评汪精卫卖国记》是根据朱子家的《汪政权的开场与收场》写的，最初是董进泉经手的，后来我接手，从早到晚只写了一天，时间不长。还有一篇定罪的文章是《论党内资产阶级》（发表在1976年5月19日的《文汇报》上）。</FONT></P>\r\n<P><FONT size=3>　　我们在批邓时的组稿方针，第一是围绕毛主席读的那些大字本；第二是根据毛主席说的话，毛讲老子是一部兵书，还有讲王安石的话都被我们写成了文章；第三是根据姚文元在《红旗》组稿会上的安排，是由胡锡涛传过来的，我们一直还是《红旗》上海组稿小组，每年要交文章到《红旗》去的；第四就是根据当前运动的发展。这些文章一般都登在《学习与批判》上。</FONT></P>\r\n<P><FONT size=3>　　《学习与批判》还发了写作组党史组的一些文章，这是与我有关的。我复旦毕业刚留校时，余子道是系总支书记，他将我分到中国近现代史组，布置我看19种影印期刊。但这19种期刊，没有具体课题，根本无从下手去读。当时我正在写关于章学诚的文章，是古代史的，我在写文章时听到有人敲门，就把期刊盖在文章上，看起来就是在看期刊了。当时我认为做古代史还可以，做现代史实在没条件。后来金冲及把我调去当助教教近代史。余子道喜欢研究军事史，我在部队待过，部队里是有军事史资料的，但是各个部队都在自己编军史，外面人是搞不到资料的。我负责《学习与批判》时发表了余子道写的军事史文章，用的是他的真名，事先没征求他的意见，本来是想抬一下老师的，没想到结果是害了他，1976年后他因为那几篇文章作为被整的对象，说成是针对许世友的。我个人从来没有想过是针对谁的问题，登军事史的文章只有两个目的，一是增加文章的种类，另外就是抬一下老师，没其他目的。■</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　徐庆全）</FONT></P>","title":"我与《学习与批判》等刊物","time":1425934498999}