{"id":10038,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　2015年是抗日战争胜利七十周年。在\"七七\"纪念日之后一个多月，我收到中共中央、国务院、中央军委联署颁发的\"中国人民抗日战争胜利70周年纪念章\"。说明上指称，纪念章围绕\"铭记历史、缅怀先烈、珍爱和平、开创未来的主题设计\"。据此，我也算得上一个\"抗日老兵\"了,因而联想到大半生平，感慨良多。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>（一）从接受抗日启蒙到出任日本所长</FONT></STRONG></P>\r\n<P><FONT size=3>　　我开始私塾学习的同一年就发生了\"九一八\"事变,当时就参加了国民党的县教育局组织的游行示威活动。我们打着小旗,在农村宣传反日。上高小的时候开始接触新文化，还同那时驻扎在我老家临潼的东北军混得很熟，并且开始参加救亡运动。启蒙是普世性的历史进程。我一直认为，在中国，抗日救亡是一个时期启蒙的主要内容。当时到延安去的爱国青年，都是既为抗日也为追求民主自由。我本人就是因此弃家奔赴延安，走上革命道路的。</FONT></P>\r\n<P><FONT size=3>　　在延安抗大的学习和工作，是我认识日本的起点。完全出乎意料，多年之后，既没专门研究过日本（当然，建国后我一直从事国际问题研究，对日本问题并不生疏），又不懂日语的我，竟当了9年中国社会科学院日本研究所所长，曾被一些媒体称为日本问题专家，还被日本一些报刊列为所谓\"知日派\"中的\"鸽派\"。</FONT></P>\r\n<P><FONT size=3>　　奉命筹办和主持日本所的工作后，我担任过全国日本学科规划组长,提出研究日本必须去日本进行实地考察和学习，并组织全国日本研究机构的领导人访日。</FONT></P>\r\n<P><FONT size=3>　　在我担任日本所所长期间，中日关系很好。中国学习、借鉴日本发展经济的经验，引进日本的技术，得到日本的帮助。中国对日本也是不念旧恶，友好相待。邓小平等领导人一直强调要向前看，\"世世代代友好下去\"成了两国交往的主旋律。其时，正值中国开始实行改革开放政策，并同日本缔结了和平友好条约，中国兴起学习日本发展经验的热潮与日本兴起的\"中国热\"交相辉映。在此背景下应运而生的中国社会科学院日本研究所，不但受到中国有关方面的重视和支持，也受到日本官方和民间的欢迎和帮助。中日友好的热潮一直持续了十来年。此后，我也离开了日本所。</FONT></P>\r\n<P><FONT size=3>　　从上世纪90年代中期以后，我渐渐感到中日关系出现转折，开始走下坡路。一方面，日本政治在右倾，对中国的发展和强大感到不安；另一方面，中国领导人和舆论又强调起了历史问题，认为历史问题是\"中日关系的基础\"，\"中日世代友好\"提得越来越少，一些日本人则对多提历史问题感到厌烦。对此，我应约在《环球时报》发表《我们能同日本友好下去吗？》一文。据新华社驻日记者说，这篇文章在日本产生了\"爆炸效应\"，后来还被人们称为\"开启对日关系新思维的先导\"。其实，我写这篇文章是遵照邓小平指示：\"考虑国与国之间的关系主要应该从国家自身的战略利益出发。着眼于自身长远的战略利益，同时也尊重对方的利益，而不去计较历史的恩怨，不去计较社会制度和意识形态的差别，并且国家不分大小强弱都相互尊重，平等对待。这样，什么问题都可以妥善解决。\"我的文章就是阐述这个思想的，文中提出中日关系应以友好合作、平等互惠为主轴。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>（二）怎样\"以史为鉴\"和\"面向未来\"</FONT></STRONG></P>\r\n<P><FONT size=3>　　当然，中日关系要\"以史为鉴\"。但我以为，\"以史为鉴\"应扩大范围来谈。不仅要以日本侵华50年的历史为鉴，也要拿两千年的友好来往，特别是战后历史（亦即当代史）为鉴，吸取正反两面的经验教训。对于战后70年中日关系的历史，也应看到：前20多年，日本执行敌视中国的政策，双方尖锐对立，对谁也没好处；后40多年，走上和平共处的道路，不仅对双方有利，而且还对亚太地区的稳定和发展做出了贡献。所以，中国方面强调的\"以史为鉴\"（\"九三\"阅兵时提出\"铭记历史\"），其结论就是\"和则两利，斗则两伤\"。那种认为中国强调历史问题是算老账，甚至要报仇雪恨的观点，应该说纯属误解。我们对日本少数右翼分子的居心叵测，当然不能漠然置之。但与此同时，我们也需要放眼世界，以西方史为鉴。为什么曾为世仇的德法两国，能在战后正确对待历史，捐弃前嫌，携手合作，成为推动欧洲团结与发展的主力，而作为亚洲两个伟大民族的中国和日本就做不到这一点呢？</FONT></P>\r\n<P><FONT size=3>　　至于\"九三\"阅兵提出的\"开创未来\"，更是中国\"面向未来\"一贯主张的延伸，中国领导人曾对此作过多次说明。还在复交前的1961年，周恩来总理就曾说过：\"有上万的日本朋友见到毛主席、刘主席和我，表示谢罪。我们说，这已经过去了……我们应该往前看，应该努力促进中日两国的友好关系。\"后来（1964年）陈毅副总理还专门代表中国政府声明：\"中国政府和中国人民对待中日关系，从来是向前看，而不是向后看。\"中方的这种态度是容易理解的，因为世界各国历史证明，一个斤斤计较算老账和只知向后看的民族，从来都是不会有出息的。</FONT></P>\r\n<P><FONT size=3>　　以战后70年历史为鉴，人们都还记得，在中日友好的80年代，日本的资金、技术、经验对中国的现代化建设起到了很大作用。这里，我还想举两个人们多已忘记的例子：50年代中期，日本众议员帆足计等\"三勇士\"冲破佐藤政府的阻挠毅然访华，签署中日民间贸易协定；但一个孤立的\"长崎国旗事件\"，中国就断绝同日本的一切贸易和人员往来，结果对两国都造成不小损失，多少年也弥补和修复不过来。另外，对于战后日本走和平发展道路，中国改革开放后日方对中国现代化建设的支援，都宣传不够，这也在日本人中造成一定隔膜。<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 556px; HEIGHT: 290px\" border=0 alt=\"\" src=\"/upFiles/2015/12/中日建交.jpg\" width=28 height=32></P>\r\n<P align=center><STRONG>1972年9月29日中日实现邦交正常化<BR></STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　历史问题，这是大国之间特别是邻国之间很难避免的，应当逐渐淡化，而不应受民族主义情绪的影响。这既与双方的政策有关，两国媒体也起着很大作用。中日关系友好的时候，什么东海问题、钓鱼岛问题，都没有成为妨碍两国关系的大事。后来国家关系不怎么好了，这些问题就都突出了起来。而被唤起的强烈国民情绪，反过来又成为制约政府决策和舆论动向的重要因素，特别在今天的互联网时代。所以，关键在于两国政府就相互关系制定政策的倾向。</FONT></P>\r\n<P><FONT size=3>　　这就要求我们从国家的基本战略利益出发，来看待日本和中日关系。从小泉纯一郎内阁起，中日政治关系走低变冷已有十多年。如果双方都能从战后70年这段当代史中汲取一些经验教训，经过共同努力，中日友好关系还是能够逐步恢复起来的。既然自然地理环境把中日两国\"安排\"成一衣带水的近邻，我们就必须对日本执行睦邻友好政策。而且，正像邓小平所说，21世纪、22世纪、23世纪，要永远友好下去。更值得提到的是，直到1989年底，邓小平还说：\"我虽然退休了，但还是关注着中日两国关系的发展。我们两国毕竟是近邻，我对中日友好有一种特殊的感情。\"他表示，对于保证和实现中日友好的重要性应超过两国间的一切问题，他还留给我们一个重要的思想武器：\"对一小撮不甘心中日友好的人，唯一的办法就是用不断加强友好、发展合作来回答他们。\"老人对中日友好合作的拳拳之心，后人决不应忘记。</FONT></P>\r\n<P><FONT size=3>　　进入新世纪以来，国际形势和中日两国国力对比都逐渐发生了一些变化，但我对日本的基本看法还是一直没有变。日本现在还是世界第三经济大国，政局稳定，社会和谐，国民素质高，作为综合国力基础的经济、技术、资金实力依然雄厚。虽然上世纪50年代日本经济总量只有我国的一半，后来很长一段时间它却远远超过我们，现在我们则又超过它的40%。需要指出，由于地理、历史、自然灾害等原因，日本国民意识中常有一种很强的危机感和紧迫感，这\"两感\"用得好，就会发愤图强，努力发展自己；以往没有用好，就曾对外扩张，侵略别国。长期在亚洲称雄的日本，现在看到身旁一个过去长期落后的\"庞然大物\"中国竟然迅速发展起来了，就不免产生一定的逆反心理。但它忽视了两国人口和国土面积悬殊的问题。与此同时，中国，特别是一些媒体也洋洋自得起来。对此，需要有一种客观冷静的态度。中国体大力强，经济总量将来还会超过不可一世的美国，但计算人均产值我们就骄傲不起来了，目前只有日本的几分之一。中国的现代化水平与日本相比还有很大差距。在贫富差别、生态环境等方面悬殊也不小。至于中国,今后首先是搞好自己的事，坚持和平发展，现在有些日本人谈什么\"中国威胁\"论，不是杞人忧天就是别有用心了。</FONT></P>\r\n<P><FONT size=3>　　另一方面，我们也要以平常心看待日本，把它看作国际大家庭中的平等一员。这是毛泽东老早就说过的。他在1955年10月15日同日本议员团的谈话中说道，\"我们两个民族现在是平等的了，是两个伟大的民族。\"如果中日两大民族能够以平等相待，就可以做到和平共处，友好合作。这在中国方面不会成问题，因为\"以和为贵，和而不同\"是中国文化的精粹和中华民族的优良传统。还在日本军国主义疯狂侵略中国的时候，鲁迅即曾希望中日间总会有\"历尽劫波兄弟在，相逢一笑泯恩仇\"一天的到来。现在，尽管两国政治关系还不顺。但经济上早已密不可分，客观上有可能逐渐做到这一点了。</FONT></P>\r\n<P><FONT size=3>　　同时,对日本，我们也不可过高估计它军力的加强和对中国威胁的严重性。我认为，日本军国主义永远也复活不了，最近安保法的通过也不可能使军国主义复活。因为旧军国主义的标志是对内实行法西斯和经济统制，对外进行军事侵略。这些，日本都再也恢复不了了。前些年，日本急于想做\"军事大国\"，由于实际上很难办到，后来也就放松了。日本要求取得\"集体自卫权\"，主要是想在美国支持下，增强军事实力和提高国际地位。现在，日本统治集团所提主要目标是做所谓\"正常国家\"，也就是求得和其他大国平起平坐的地位，这同\"复活军国主义\"是两回事。二战后国际形势和日本国内发生的根本变化，已使\"复活军国主义\"变成历史用语，再也回不到现实中来了。</FONT></P>\r\n<P><FONT size=3>　　关于日本对侵略历史的认识，我认为，以\"村山谈话\"为标志，日本统治集团和广大国民的主流意识已经画上了句号。事实证明，今年的\"安倍谈话\"表明，要让日本再往前进已无可能。日本和德国不同。德国战后一直是反纳粹力量上台执政，盟国对纳粹也清算得彻底。战后日本的统治势力几乎没变，特别是后来又得到美国的包庇扶持，使日本的战争罪没有得到彻底清算。所以德国能很快融入欧洲社会，而日本却还想在东亚称雄。但它已没有这个力量，因此只能投靠和依赖美国，做美国卵翼下的\"东亚大国\"，二战失败后失去的世界大国地位，是永远拿不回来了。安倍[FS:PAGE]政府和自民党控制下的国会刚刚通过的新安保法案，大背景是日益强大的中国让美日都产生焦虑，因而双方都希望加强同盟，新安保法案因此与美日新防卫指针是相互配套的关系。日本以为，矛头指向中国，会增强美日同盟对中国的\"遏制力\"。但由于美国是美日同盟的主角，日本的自主性有限，西太平洋的事情首先取决于中美之间的关系。日本现在已没有能力改变时代发展的格局，安倍搞新安保法案，在相当程度上是虚张声势，很难落实到行动。谁会相信，安倍集团有驱使日本年轻人上战场，以战争手段遏制中国的本事和能量？</FONT></P>\r\n<P><FONT size=3>　　日本的发展终究得受战后世界已发生的根本变化和国内外形势的制约。实际上，二战后的国际形势和东亚各国的情况都已发生根本变化。亚太地区和全世界一样，主要趋势是和平与发展，而不再是战争与革命。在今后相当长的时间里，太平洋都将是太平的，不会有大国之间的战争，也不会有影响大的社会革命。经济科技的发展、使争取合作共赢成为世界的主流。日本国内的情况是，已经历过70年的经济市场化和政治民主化，不可能再回到统制经济和法西斯专政。安倍以鹰派著称，但形势比人强。例如在钓鱼岛问题上，尽管日本不会完全收敛，但大约也不会和不敢再前进一步，进行大的冒险。只是它同邻国（中、韩、俄）在领土等问题上的摩擦将会长期持续下去。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>（三）调整对日本的认识</FONT></STRONG></P>\r\n<P><FONT size=3>　　由于国际形势瞬息万变，我们对于日本的看法和估计曾经发生过某些偏差，这也需要调整。例如，我们就一直没有把日本的对外侵略看成属于\"民族犯罪\"，而总是用阶级分析的方法和阶级斗争的观点，把日本的军国主义分子（还强调他们只是\"一小撮\"）和支持并追随他们的群众严格区分开来。这就不如欧美人看德国。欧美人认为德国法西斯的胡作非为，既是希特勒等法西斯头子的罪行，也是整个德国民族的犯罪。</FONT></P>\r\n<P><FONT size=3>　　由于德国人自己也认识到希特勒发动的对外侵略战争属于民族犯罪，特别是反法西斯势力战后取代了纳粹的统治，所以才有了近乎全民的普遍反思；才有禁止军国主义和法西斯活动的法治（如规定各级教育必须讲法西斯罪行，对公开推崇和膜拜法西斯战犯及仿效纳粹聚会和礼仪等活动的人要追究刑事责任等）；才有战败后东部领土被割去一大片也一直没有再提领土问题；才有勃兰特总理访问波兰时在华沙犹太人死难者碑前下跪，这在世界上引起很大反响。应该说，持同样的看法，整个国家和民族勇于作出担当，在德国人中占大多数。这就使德国比较容易融入欧洲的团结和合作发展。</FONT></P>\r\n<P><FONT size=3>　　这都和日本形成鲜明对照。淡化侵略战争历史和尽量减轻罪责、对各邻国挑起领土问题、参拜战犯和侵略战争参与者的亡魂等，越往后就越成为日本舆论的主流，更谈不上应有的民族负罪感了。我们过去一直把日本对外侵略只归罪于一小撮军国主义分子，一再说日本人民也和我们一样，都是军国主义的受害者。这就混淆了是非。我们怎么能把跑到中国来进行抢劫、欺压和蹂躏中国老百姓的日本兵和遭受抢劫、欺压和蹂躏的中国老百姓相提并论呢？就是没有当兵来中国而留在日本从事生产劳动和其他工作的日本人，绝大多数也是忠于天皇、甘心在为\"大东亚圣战\"作奉献的。真正反战的日本人恐怕是极少数。</FONT></P>\r\n<P><FONT size=3>　　这里还应该谈谈一个民族归属和国家认同问题。这在日本倒好解决，因为它是单一民族的国家。但国家认同还会带出对国家的责任和义务，以及对荣辱与共的担当。例如就国家认同而言，国家在对外所进行的正义战争中取得胜利，或做了其他大好事，国民当然可以也应当分享国家荣誉;但国家进行的是侵略战争或做的是坏事，即使自己没有参加甚至反对，有民族归属和国家认同感的人，也会自觉地承担起民族反省的责任。这种志士仁人，古今中外并不少见。中国汉朝的马援南征交趾支那，越南的二征姊妹因誓死抵抗被后人赞为民族英雄而修庙永祀。两千年后的中国总理周恩来在访问越南时，曾专门前去祭拜，并以汉人后裔身份向她们致敬。德国反法西斯人士勃兰特，在希特勒执政时期被迫长年流亡在外，二战后才得以回国。他出任总理访问波兰时，在受纳粹迫害犹太人的纪念碑前下跪请求恕罪。他的这一行为在全世界引起轰动，国际舆论普遍给予高度评价。只愿分享自己国家民族从事正义事业（如反对侵略和支援被压迫民族）的荣誉，却对国家的犯罪行为（对外侵略和对内镇压）视而不见或置身事外，力图脱身，就显得气度不够了。</FONT></P>\r\n<P><FONT size=3>　　汲取战争的惨痛教训，日本战后走了和平发展道路，但对过去侵略历史缺乏一以贯之的\"全民认罪\"态度。事实证明，中日两国人民之间相互感情越不好（甚至相互厌恶和敌视），一些\"不认罪\"的日本人就越不会认罪，中日历史问题就越难以解决，只有通过努力扩大中日交流，消除部分民众相互间的厌恶和敌意，增进两国人民的相互理解和相互好感，才能有助于双方在历史问题上逐步取得较大共识。</FONT></P>\r\n<P><FONT size=3>　　昔读苏轼《前赤壁赋》，羡其为文做到戛然而止。今来效颦，就到此结束。■</FONT></P>\r\n<P><FONT size=3>　　（作者系中国社会科学院荣誉学部委员，为前社科院日本研究所头九年的创办者和所长）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）<BR>&#65279;</FONT></P>","title":"我看日本和中日关系","time":1449688064999}