{"id":603,"content":"<BR>　　新、旧《辞海》关于“孝”的定义是有区别的，这恰好可以作为讨论的出发点。<BR>　　旧《辞海》开宗明义便是“善事父母”。这样解释，任何时代都是可以接受的；中国人可以接受，一般外国人也不难接受。它没讲传统文化关于“孝”的某些特定含义。不过，它在高度概括的解释中点出了“无违”这一概念，则是儒家“孝道”最具特色的一条。<BR>　　新《辞海》开宗明义指出“孝”是“古代的道德规范”，弥补了前者的不足，而且介绍了儒家以外各家对“孝”的认识。然而它却没有指出其为“古代道德”的本质特征。只讲“尊”、“敬”、“爱”是不够的，现代人对父母不也同样讲敬讲爱吗？<BR>　　还有，把孝说成“古代道德规范”，那么，现代道德规范内还有没有孝的含义呢？是现代人对父母应与对他人父母“一视同仁”呢？还是虽有区别但不宜再称孝呢？<BR>　　新《辞海》对“忠”字注了两条：①忠诚；②忠君。对孝却只讲古代的道德规范。这如果不是已把孝当作封建糟粕排除在现代道德之外，至少也意味着在现代道德中对孝难以给以明确定位。这恐怕不是个别人的困惑，而是反映了相当一个群体的共有心态。<BR>　　<BR><STRONG>　　儒家关于“孝”的一些基本原则</STRONG><BR>　　<BR>　　要探讨这个问题，难免需要先对传统的孝作一番回顾。<BR>　　孟懿子问孝，子曰：“无违。”（《论语·为政》）孟子也说过：“不得乎亲，不可以为人；不顺乎亲不可以为子。”所谓“无违”，从字面从孟子的“顺乎亲”看，可以理解为不违父命；也可以按孔子在另一场合说的——父亲活着时，“事之以礼”；死后，“葬之以礼，祭之以礼”——来理解。而儒家的礼，是非常烦琐非常严格的。<BR>　　不仅在父亲活着时要听父亲的，父亲不在了，也要按父亲的既定教导办。《论语·学而》里说的很清楚：“父在，观其志；父没，观其行；三年无改于父之道，可谓孝矣。”孝不孝，不仅要看凡事能不能遵照既定教导，而且还要连看三年，三年都没变才算孝。<BR>　　特别重视一个“敬”字。<BR>　　《论语·为政篇》里记有子游请教孝的事，孔子告诉他：“今之孝者，是谓能养。至于犬马皆有能养；不敬，何以别乎？”。他说，如今人们都把养活父母，给吃，给喝，叫做孝！养狗养马也是养，如不尊敬父母，与养狗养马有什么区别？曾子也说过类似的话：“孝有三：大孝尊亲，其次弗辱，其下能养。”（《礼记》）“尊”最重要，“养”占末位。<BR>　　敬，不仅要表现在行动上，还要时时表现在脸色上。子夏问孝，子曰：“色难。”（《论语·为政》）时刻让父母看到一张愉快的面孔是最重要最难的。<BR>　　只有敬和好看的脸色还不够。还要让父母高兴。孔子说的：“啜菽饮水尽其欢，斯之为孝。”即便是家里穷得只能吃豆子，喝清水，若能让父母一天到晚欢欢喜喜，就是孝。《二十四孝》中的老莱子，七十三岁了，“着五色斑斓衣，做婴儿戏，为亲取食堂上，佯跌卧地，为儿啼，时取鸡雏弄于身侧，以取亲悦。”就是儒家树立“尽其欢”的一个典型。<BR>　　发现父母有不对的地方时，可不可以提意见呢？也有规定，这就是《论语·里仁》说的：“事父母几谏，见志不从，又敬不违，劳而不怨。”还有《礼记》里说的：“子之事亲也，三谏而不听，则号泣而随之。”父母不听，只能跟在父母身后哭，同时继续敬从，用心干活。<BR>　　父母发脾气要打儿子呢？就得老老实实地让父母打。所谓“伯俞泣杖，因母之老”是儒家树立的又一典型。韩伯俞，汉朝人，“有过，母笞之。忽然下泣。”母亲很奇怪，问，往日打你，你没哭，今天怎么哭了？韩伯俞说：“往日杖痛，知母健康。今母力衰，不能使痛，是以泣也！”母亲老了，打的没有以前打得痛了，他难过得哭起来了！<BR>　　不仅可以打，而且可以打死。《红楼梦》的三十三回贾政听说贾宝玉养优伶、“强奸”金钏儿，怒打宝玉，“那板子越下去的又狠又快”。还说：“不如趁今日结果了他的狗命，以绝将来之患！”说着，就要绳子要把贾宝玉勒死。王夫人也只能说些：“宝玉虽然该打，老爷也要保重。”“既要勒死他，索性先勒死我，再勒死他”之类。一点批评对抗性的话都不敢说。的确是：“父叫子死，子不敢不死”！<BR>　　比较集中宣传《礼记》孝道的普及读物是《弟子规》，其中非常具体地“规定”了：“父母呼，应勿缓。父母命，应勿懒。父母教，须敬听。父母责，须顺承。冬则温（不使挨冻），夏则清。晨则省，昏则定。出必告，反必面。”东西不论大小，都不要私藏。“苟私藏，亲心伤。亲所好，力为具。亲所恶，谨为去。”身体不能受伤，以免父母忧心。品德不能有问题，以免父母感到羞耻。父母病了，“昼夜侍，不离床。丧三年，常悲咽”等等。父母死后三年内，不常悲咽，见了女人瞟一眼，吃菜时悄悄夹个肉丸子吃，都是要受到嘲笑的。<BR>　　《礼记》中还有：“凡为人子者，三赐不及车马；见父之执，不谓之进，不敢进；不谓之退，不敢退；不问，不敢对。”“为人子者，居不主奥，坐不中席，行不中道，立不中门。不登高，不临深，不苟訾，不苟笑。”还有“父子不同席”“父母存，不许友以死”等。至于婚姻，当然是必须“父母之命，媒妁之言”了，私下谈恋爱是绝对丧伦败俗的！<BR>　　<BR><STRONG>　　儒家“孝道”是封建经济封建政治的需要</STRONG><BR>　　<BR>　　封建时代关于“孝”的观念，是自给自足小农经济的产物。<BR>　　小农经济以家庭为单位,男人下地，女人织布做饭生孩子带孩子。家庭既是物质生产单位，也是劳动力生产单位。“老有所养，幼有所长”，都要靠家庭完成。任何一个环节脱轨，都会破坏两种生产的正常运转。而维护其正常运转最重要的指导思想莫过于“孝”了。<BR>　　有了“孝”，不仅老人得以终其天年，中年人也可无后顾之忧。中年人对老人的孝，为其子女树立了榜样。“不远游”，远游,父母有病遭灾，不能及时救助；且会把劳累的农活全压到老人身上。自然经济，全凭经验操作，没有发展科技提高产量的压力。“谷雨前后，种瓜点豆”，谁年龄大谁经验多谁就是权威，所以要“无违”。“不听老人言，吃亏在眼前”。它不像所谓“知识爆炸”的今天，一家之中，老人常常连家用电器都不会摆弄，哪里还有“无违”的立足之地？<BR>　　早在周朝已孝德并称。《大雅》所谓的“有孝有德”即为一证。德以对天，孝以对祖。把“孝”上升到立国之本的高度，正是时代的需要，生产方式的需要。<BR>　　“孝”的观念与礼仪，到周朝发展到“至善”的程度，是与宗法制的完善同步的。如果说宗法制是为维护贵族世袭制服务的，那么，孝就是为维护宗法制服务的。周王由嫡长子继承，为大宗；诸庶子封各诸侯国国王为小宗，但他在本诸侯国为大宗；嫡长子继诸侯位，为大宗，其庶子封卿大夫则为小宗。但有权继卿大夫之位的嫡长子在本卿大夫家又为大宗，其余诸庶出各弟兄又皆为小宗。孝对维护这种制度的意义不言而喻！<BR>　　孔丘的伦理观是以“忠”“孝”为中心砌成的，正反映了这一制度的需要。<BR>　　“子夏曰：……事父母能竭其力，事君能致其身。”（《论语·学而》）齐景公问政于孔子，孔子对曰：“君君、臣臣、父父、子子。”“忠”是等级政治制度的基本原则，“孝”是宗法制度的基本原则。孔子强调孝是君子之本：“君子务本，本立而道生，孝弟也者，其为人之本与！”（《论语·学而》）“惟孝友于兄弟，施与有政，是亦为政，奚其为为政？”（《论语·为政》）<BR>　　“孝”不仅对巩固家庭是重要的，对巩固整个国家整个阶级的统治也是至关重要的。正如《论语·学而》说的：“其为人也孝悌，而好犯上者，鲜矣（太少了）；不好犯上，而好做乱者，未之有也。”孝悌是封建时代维持其社会制度、社会秩序的一种基本的道德力量。孝不仅可以立家，而且可以立国。孝是为政的根本。<BR>　　然而，孝与忠比起来，虽然常有“忠孝不能两全”的说法，似乎两者是同等重要的，其实不然。在帝王政治里，还是忠比孝更重要。《红楼梦》里，当元春“加封贤德妃”后回家省亲时，祖母、父母晋见她都要下跪，就是一个很小但又很能说明问题的实例。<BR>　　孔子的思想影响是极其巨大极其深远的。周亡以来，虽然贵族世袭的宗法制已不复存在，但在整个封建时代，家长制还在，人身依附还在，所以儒家所提倡的孝道，仍是不可或缺的精神支柱。刘汉王朝的皇帝，就一再宣扬“以孝治天下”。以后各朝也无不重视对孝的提倡，对不孝的打击。唐朝初年反佛教的著名人物傅弈在批判佛教为“无父之教”时说：“礼本于事亲，终于奉上。此则忠孝之理著，臣子之行成。”（《旧唐书·傅弈传》）把孝亲与忠君联在一起，可以说是封建时代所有有见识的思想家政治家的共识。把这两种伦理观连在一起，既有其人为的一面，也有其内在联系的一面。这是历代王朝重视孝的重要原因。<BR><STRONG>　　<BR>　　发自孔门的刺耳的叛逆之声</STRONG><BR>　　<BR>　　孔融，孔子的二十世孙，就曾大放厥词对老祖宗提倡的孝发表过惊世骇俗之论：“父之于子，当有何亲？论其本意，实为情欲发耳！子之于母，亦复奚为？譬如寄物瓶中，出则离矣！”孔融反礼教的“谬论”受到猛烈的抨击。曹操就抓住孔融的这些言论宣称：“此州人说，平原祢衡受融传论，以为父母与人无亲，譬如缶器，寄盛其中（母怀子，就像瓦罐装东西，倒出来就完了）。……融违天反道，败伦乱理！”下令把孔融杀了。<BR>　　其实，曹操自己也说过：用人，不忠不孝不要紧，有才就行。曹操的思想是很解放的。他生于汉朝末年黄巾起义天下大乱的时代，正是“信仰危机”严重时期。打天下需要不拘一格用人才，别人不敢说的话他敢说，别人不敢用的人他敢用。等他统一中原之后，要治国平天下了，就也强调忠孝了。<BR>　　孔融的言论是大胆直率的，但直率不等于就是可以接受的，更不等于就是正确的。父母之生子，最初的确与情欲有关。但情欲不都是丑恶的，只有在只顾个人需要而无视他人意愿并伤害他人时，才是丑恶的。情欲也有神圣的一面，没有情欲也就没有人类。因生育之初有情欲因素，就说父母子女之间没有什么可亲的，完全无视人的社会性，否认父母对于子女的抚育之恩，倚门之望，把人等同于动物等同于物，当然是不对的。<BR>　　从朱熹的《朱子语类》看，佛门亦有孔融这样的观点：一僧送其母一[FS:PAGE]偈云：“先时寄宿此婆家”。朱熹对这话很不满意，批评说：“以父母身为寄宿处，其无情义，灭绝天性可知！”<BR>　　任何时期的道德观念总是与当时的社会生产力水平相适应的。据昭琏《啸亭杂录·和真艾雅喀》载：海上女真族，在父母满六十岁时，便召集宗族亲友，将其父母杀死，刮其肉“以供宾客”。将其骨埋于“户枢前，岁时以为祭奠，其乡党始称孝焉”。昭琏是清贵族、大臣、亲王。同属女真。其记载当是可信的。古时，人兽杂处，相互猎食。人老了，不仅不再能猎兽，连自卫能力也没了。在子女的刀下痛快地死去，比起让野兽撕咬吞噬，让严寒酷暑饥饿疾病缓慢折磨致死，也许是最佳选择了！<BR>　　<BR><STRONG>　　道德观念只能扬弃、继承、发展，应慎言彻底决裂 <BR></STRONG>　　<BR>　　在我们共产党人的语汇中有一句耳熟能详的话，叫做“要与旧的传统观念实行彻底的决裂！”在“文革”期间，这个口号喊得最经常最响亮。这句话对人们常说的“道德危机”、“精神危机”的产生是起了非常作用的。<BR>　　不错，《共产党宣言》里的确说过：“它在自己的发展进程中要同传统的观念实行最彻底的决裂”，但这决裂是有条件的。《宣言》里说过：“旧思想的瓦解是同旧的生活条件的瓦解相一致的”。在许多旧的生活条件还依然存在的时候，提出与传统观念实行“最彻底的决裂”，显然是不实际的。<BR>　　发展，总是在原有的基础上的发展。发展就是扬弃、继承与创新的同一。三者缺一的发展是不存在的。我们也曾对“忠孝仁爱信义和平”等予以全面批判否定。说那是封建的东西，蒋介石就提倡这些反动思想。实际上，这些概念的含义是丰富的，它凝聚了人类社会几千年甚至上万年的许多有关人际关系的有价值的因素。<BR>　　<BR><STRONG>　　家庭正面临前所未有的冲击；孝敬父母仍然是公认的美德 </STRONG><BR>　　<BR>　　2001年1月25日新华社有条发自鞍山的电讯说：鞍山钢铁学院做了一次关于大学生良好形象的调查，有70个班的1400名学生参加。调查发现，无论男生女生，都将“不尊重父母、缺乏爱心、不懂得自尊、自爱、不尊重别人”放在“十大不良形象”的第一位。这是一个很有意思的调查，它再好不过地说明，传统道德观中的某些因素在我国人民中是根深蒂固的。孝敬父母至今仍被视为做人的重要品德。这不是偶然的，因为孝是家庭得以存在与延续不可缺少的思想品质或说道德准则。<BR>　　实际上，原来意义上的家庭正在受着前所未有的冲击，尤其在经济全球化的今天。生产不仅早已不再是单个家庭的行为，也早已不再是地区、甚至是一国之内的行为了。个体成员长时间地离家在外是常见现象；由于科技的发展，试管婴儿、体外授精、借腹生子、乃至克隆技术的出现、社会养老社会保险的迅速发展等等，都使原来意义上的亲情关系发生了意义深远的变化，原有的家庭实际上已处在缓慢的解体之中。<BR>　　然而，这离家庭的消亡还很远很远。<BR>　　看不到家庭总在不断变化的趋势，是不科学不明智的。忽视人类仍将长时期在家庭这一社会最基层细胞中生活，是不实际的，有害的。承认趋势，我们就会比较容易接受某些我们原来所不习惯，或不愿看到的新现象；承认家庭仍将在相当一个历史时期存在，我们就会认识到继承传统道德中诸多有益成分的必要，使家庭这一社会细胞为人们的生活与事业，为社会的稳定与发展，继续发挥应有的积极作用。<BR>　　中国传统观念中关于孝的信念中，有许多过时的属于封建时代属于今日所谓糟粕性的东西，如前面所说的“无违”、《礼记》中的许多规定、《二十四孝》树立的“典范”等等，是必须扬弃的。但它也确有许多在今天仍有继承和发扬的东西。像尊亲、爱亲、利亲、事亲等等便是。它能使家庭充满温情充满爱，令人得到在其他社会实体所无法得到的关怀、陶冶与帮助。<BR>　　人类文化是一个不断发展不断积累的过程。一个民族，如果它的文化与道德传统，像小孩玩积木一样，老是塌掉重来，这个民族是不可能成为一个成熟的伟大的民族的。<BR>　　要尊亲，又不搞“无违”，不搞家长制那一套。敬老，但不唯老是从。有长幼之别而又在政治上平等。利亲，在老人的物质生活精神生活方面，要尽可能给老人以力所能及的关注与帮助。不做损害老人利益的事，但又不搞“子为父隐”、“父为子隐”，以及“父之仇，弗与共戴天”那一套，一切利亲行为都应在依法守法的基础上。凡事看亲情也看是非，看原则。事亲，在老人逐渐丧失生活自理能力的时候，既提倡子女尽可能尽到应尽的义务，又不宜苛求“昼夜侍，不离床”。子女的关怀与家庭服务社会化应互为补充。<BR>　　在许多西方人的眼里，东方人的许多道德传统是美好的是很令人羡慕的，浓厚的家庭亲情就是其中之一，我们没有理由不珍视这一宝贵的精神遗产。<BR>　　（责任编辑吴思）","title":"“孝”是否还属于现代道德","time":1207751851000}