{"id":9768,"content":"<P><FONT size=3><BR>　　《平生六记》这本书，摆在书店里，只是一本薄薄的小书，而当你读完它后，才知道什么是真正的大书，政治人格的大书。</FONT></P>\r\n<P><STRONG><FONT size=4>　　历史冲突中的人格力量</FONT></STRONG></P>\r\n<P><FONT size=3>　　《平生六记》的作者曾彦修先生，是一位人们尊敬的革命前辈和知名学者，写这本书时已95岁高龄。在这本书里记述了1949年后他亲历的6次政治运动：镇反运动、土改运动、三反运动、肃反运动、反右运动和四清运动。这6次运动都是发生在文化大革命之前的震动全国的大运动，是把中国最后推向文革的前奏曲。通过个人经历把历史真相告诉后人，无疑是这本书的重要贡献，但我认为它的更深刻的意义还不仅于此。</FONT></P>\r\n<P><FONT size=3>　　在这6次政治运动中，除了反右后的四清，曾先生都是这些运动的领导人之一。1949年他先任中共中央华南分局宣传部副部长、南方日报社社长，1954年3月调到北京后任人民出版社副社长兼副总编辑。1957年他还一面担任着人民出版社\"反右五人领导小组\"组长，一面被《人民日报》点名为第一个\"党内右派\"。反右以后，他的身份变成了共和国的一名\"贱民\"，但1964年，他还是以\"摘帽右派\"的身份奉命参加了上海一个印刷厂的四清运动。不管他的身份发生了多么大的变化，社会处境多么艰难，他的政治人格和知识分子的良心始终不变，对人对事的原则绝不动摇。</FONT></P>\r\n<P><FONT size=3>　　在当时的中国，这些完全不受任何法律制约的政治运动，都是明火执仗，也都是随时可以造成千万无辜者死亡悲剧的运动。</FONT></P>\r\n<P><FONT size=3>　　奇迹也就在这里。曾彦修先生以他的人格和良心，在他力所能及的范围和条件下，努力改变这些运动，以一己之力阻挡运动的\"扩大化\"。</FONT></P>\r\n<P><FONT size=3>　　当时所有的运动领导人，无不以扩大打击面</FONT><FONT size=3>来表现执行中央指示的忠诚度，有哪个人能像曾先生这样，不顾险阻，去挽救几十个无辜者的生存命运！这其中既包括四清中那三十几位最低微的普通工人，也有在肃反中作为重点打击对象的\"特嫌分子\"戴文葆这样杰出的文化人。在曾先生的心中，人是没有贵贱之分的，生命的价值是平等的。</FONT></P>\r\n<P><FONT size=3>　　但是，为了解救一些危难的人，就会冒犯和得罪一些有权势的人，自己就要付出惨重的代价。他的党籍、职务、待遇，最后都被剥夺了。曾先生不但无悔，反而认为这是他几十年间做过的最有价值的事。因为他把别人的生命\"至少看得和自己的生命一样的重要\"。这就是他的政治人格。</FONT></P>\r\n<P><FONT size=3>　　这本书开篇的第一段话，就是这样说的：</FONT><FONT size=3>\"在我一生经过的一些大事中，我的原则是：一切按具体情况处理。明知其错的我绝不干。为此要付出多大代价，我无条件地承担就是。世界上很多事情，常常都会有例外的，唯独有一件事情，我以为绝不能有例外，那就是：良心。\"</FONT></P>\r\n<P><FONT size=3>　　曾先生的政治人格是他在长期的革命斗争磨练中铸就的，体现了他的坚定不移的革命信念和理想。他不唯上，不盲从，不趋炎附势，不见风转舵；他在几十年政治风浪中坚持实事求是，调查研究，独立思考。他信奉\"知识分子是社会的良心\"，他的革命理想是每一个中国人都活得自由幸福，受人尊重。他为此奋斗不息。在这本书的每个章节里，他的每一次抵抗和奋争，都展现出他的人格在历史冲突中的力量。</FONT></P>\r\n<P><STRONG><FONT size=4>　　镇反，呼唤依法治罪</FONT></STRONG></P>\r\n<P><FONT size=3>　　1950年初，新中国成立后，立即在全国发动了一场大规模的镇压反革命运动。1951年4月底的一个晚上，《南方日报》忽然接到第二天要宣</FONT><FONT size=3>布镇压（处决）140多人的名单，罪名全都是笼统的\"一贯反动，罪大恶极\"之类，其中有一位解放前的教育厅厅长，自己公开从香港投奔而归，回来就遭枪毙。曾先生是报社社长，提出明天就这样公布名单不妥。\"这种处决罪名还是土地革命时期的老做法，连我们都接受不了\"。但时间紧迫，只得大着胆子直接打电话给\"203首长\"（叶剑英代号）请示。叶帅深夜召集有关负责人员商讨，终于接受了报社意见，宣判延期。社会部的人不高兴，叶帅最后讲了：\"重话\"\"我们要记住中央苏区的教训呢，这是有很深的血的教训呀！\"</FONT></P>\r\n<P align=center><FONT size=3><IMG border=0 alt=\"\" src=\"/upFiles/2015/2/曾彦修近照摄影李欲晓.jpg\" width=600 height=450></P>\r\n<P align=center>曾彦修近照</FONT></P>\r\n<P><FONT size=3>　　1952年5月初，曾先生刚从乡下搞完土改回到广州，报社又在大张旗鼓地开展三反运动了。</FONT></P>\r\n<P><FONT size=3>　　运动号召\"大胆怀疑\"，所以一下子就打了七八个\"老虎\"（贪污分子），副社长杨奇被关起来了，华南革命大学副校长罗明也被打成了\"大老虎\"。曾先生回来一看，就不相信，硬\"因为这是硬逼、打出来的，根本没有什么材料，或者找些事情来附会上去罢了。所以我能判断这些全是假的\"。</FONT></P>\r\n<P><FONT size=3>　　最感动我的，是隔了62年后，他握笔写这一节</FONT><FONT size=3>回忆文字时，提起他回到报社后，工作组向他汇报\"打虎\"情况时，告诉他杨奇等七八个人被关在一间\"老虎洞\"里，并\"我应该也可以进去看望他们一下，讲几句请他们不必担心，一切都会按照事实处理的话，但是我没有，至今我还为此事感到十分可耻\"。他重复地又写了一句：但是\"我没有被怀疑的可能，我没有进去，所以我至今感到我可耻。\"</FONT></P>\r\n<P><FONT size=3>　　我想，从那个年代过来的人，都能这样苛刻地反省自己吗？</FONT></P>\r\n<P><FONT size=3><STRONG>　　从批胡适到反胡风</STRONG></FONT></P>\r\n<P><FONT size=3>　　曾先生是1954年春调到人民出版社担任领导工作的，那一年，毛泽东借着两个青年批评俞平伯《红楼梦研究》的一篇文章为缘由，发动了一场清算\"反动文人\"胡适的声势浩大的思想批判运动。凡是他的学生和受过胡适的学术思想影响的老学者、老教授们，在运动的压力下，无不一个个站出来做政治表态，痛哭流涕地检讨自己，义愤填膺地控诉胡适，慷慨陈词地与胡适划清界限。曾先生是重要出版岗位的负责人，他奉命以</FONT><FONT size=3>\"三联\"名义出版了8厚本《胡适批判选集》。但对这场批判运动，他的看法很清醒：\"胡适的威望大体上是越批越高\"，因为\"胡适对什么学术主张，均只强调一个原则：拿证据来\"！</FONT></P>\r\n<P><FONT size=3>　　\"拿证据来\"的原则被粗暴否弃，后果可以想象：政治上不要证据就可以把自己人打成敌人；经济上不要证据就可以宣布一亩地产30万斤粮食，等等。</FONT></P>\r\n<P><FONT size=3>　　据说胡适看过所有大陆批胡的文章，曾先生书里说\"他未谈及这八大本书，估计他不一定看到过\"。</FONT></P>\r\n<P><FONT size=3>　　我恰好在唐德刚著《胡适杂忆》（1999年1月华东师范大学出版社出版）一书的第24页上读到以下一段文字：</FONT></P>\r\n<P><FONT size=3>　　有一次我指着那七八本巨著，戏问胡先生：\"这几十万字的巨著里，难道就没有一点学问和真理？\"</FONT></P>\r\n<P><FONT size=3>　　\"没有学术自由，哪里谈得到学问！\"胡氏一语带过。</FONT></P>\r\n<P><FONT size=3>　　可见客居美国的胡适倒是认真看过这8本书的。</FONT></P>\r\n<P><FONT size=3>　　曾先生接着写道：早已转\"这胡适还未批完，为更为尖锐百倍的反胡风了。\"</FONT></P>\r\n<P><FONT size=3>　　反胡风运动是1949年后进步文艺家遭受的最早一次集体性的迫害，连我这样一个二十几岁的青年也难逃过。</FONT></P>\r\n<P><FONT size=3>　　先是批判胡风的文艺理论，然后从搜集到的胡风和他的朋友们的私人通信中，摘录出一些句子，毛泽东亲笔写了一些言辞尖刻的\"按语\"，编成3批材料，作为胡风反革命的罪证。于是一群文艺家就被打成了一个暗藏在革命文艺队伍里</FONT><FONT size=3>的反革命集团。</FONT></P>\r\n<P><FONT size=3>　　毛泽东专门写了\"舆论一律\"这条按语，它宣告了中国思想言论自由的大门从此封闭。接着就在全国开展了一场肃清暗藏的反革命分子的运动，简称肃反运动。</FONT></P>\r\n<P><FONT size=3>　　我所在的剧协\"剧本创作室\"和曾先生所在的人民出版社的肃反，统归文化部\"反右五人领导小组\"领导。作家路翎被划为胡风集团的骨干分子，由公安部逮捕，我和他同在一起工作，立即将我禁闭隔离审查。当时剧本创作室的一位副主任田兵同志，在出席肃反内部动员会时，说了几句为我辩护的话，大意是说我从小就受进步思想影响，父亲又是老共产党员，怎么会是反革命呢？不料他刚说完，立即遭到会议主持人的怒斥，指责他\"思想右倾，丧失立场\"，10天后，就把田兵下放贵州，直到他逝世。</FONT></P>\r\n<P><FONT size=3>　　今天的读者可以从我的遭遇了解一点当年肃反的严酷，才能读懂《平生六记》的记述，理解曾先生在那样的情势中，敢于救人于难的担当精神，是何等令人惊叹和敬佩了。</FONT></P>\r\n<P><STRONG><FONT size=4>　　为无辜者找回清白</FONT></STRONG></P>\r\n<P><FONT size=3>　　曾先生在肃反中救的是一位杰出的编辑家戴文葆（不幸的是，1958年后他仍被送进了监狱，成了和我同命运的劳教难友）。</FONT></P>\r\n<P><FONT size=3>　　戴文葆青年时代的一段经历，遭到怀疑，中宣部、文化部的领导向人民出版社负责人打招呼：\"你们那里有个国民党特务，怎么置之不理？\"得到的回答是：还没有什么证\"我们正在审查他，据。\"曾先生回忆道：\"文化部副部长陈克寒又到人民出版社来检查内部肃反工作的进度，陈说：你们这里放着一个死老虎，为什么你们一动不动？我说指戴文葆吧？陈说当然是。我说我们哪敢不加紧审查，不过现在还什么结论也谈不到，这么大的问题没有确证是不能提出的。\"于</FONT><FONT size=3>是，曾先生找戴文葆，有过3次聊天式的谈话，\"纯属他的详细自述\"。</FONT></P>\r\n<P><FONT size=3>　　这和我在肃反中的经历完全不同，我遇到的是严厉的审问，每次都是通宵达旦，专案组负责人气势汹汹地逼迫我交代反革命罪行。以致最后一次我横下心来编了个假话：\"我是国民党！\"他们这才满意了，让我去睡觉。</FONT></P>\r\n<P><FONT size=3>　　曾先生一面要戴文葆自己讲述历史，一面专门派人事科副科长到戴文葆的家乡去认真调查。一次不行，再次去。终于在县公安局的一大堆旧资料中，意想不到地发现了上世纪40年代戴文葆写的一封亲笔信，找到了真凭实据，回答了所有的怀疑。于是曾先生以5人小组组长的身份，以对人极端负责的精神为戴文葆做出了历史结论，证明了他的清白。</FONT></P>\r\n<P><FONT size=3>　　曾先生这样写道：\"人民出版社肃反最突出的一个成绩，就是在强烈压力下，我们仍然十分肯定地为一个出版界的杰出人物——戴文葆做出了完全没有政治历史问题的非常肯定的结论。\"</FONT><FONT size=3>和我所知道的其他一些肃反领导人不一样，曾先生不但不是以\"反革命\"挖出得越多越高兴，而是为无辜者找回了清白感到庆幸。</FONT></P>\r\n<P><FONT size=3>　　我的遭遇却又大不相同，审讯者们逼我承认是国民党的那年，我还是一个16岁的少年，他们信以为真，认为大有收获，后来知道这是假话，便又给我加了\"对抗运动\"的罪名。</FONT></P>\r\n<P><FONT size=4><STRONG>　　尊重人才，\"以师事戴\"</STRONG></FONT></P>\r\n<P><FONT size=3>　　曾先生在书里还说了这样一段话：\"我为什么一进入社后不久，就第一个认识并特别尊敬戴文葆呢？原因是很简单的。我看了他两回审稿意见，令我非常吃惊和钦佩。意见长长的，有学术根据，措辞谦逊，文辞简洁扼要，全部基本楷书，如有错字，不是画掉另写，而是另写一字或数字贴在上面，像考进士一样认真。我大惊：虽觉得近于迂，但觉得一个人做事认真负责到如此地步，实在令人折服。我无[FS:PAGE]学识，但很佩服有学问的人，因此，此后我实际上是以师事戴的。\"</FONT></P>\r\n<P><FONT size=3>　　这段话使我很震动。曾彦修是戴文葆的革命前辈，又是顶头上司，他能\"以师事戴\"，真是太少有的事。在一个等级分明的制度下，有几个这样的领导人，把下级当成老师去尊敬；在一个轻视知识、打击知识分子的年代里，又有几人能像曾先生这样尊重知识、爱护人才呢？曾先生的这些在当年\"不合时宜\"的表现，正展现了他独有的坦荡的人格。</FONT></P>\r\n<P><FONT size=3><STRONG>　　自报右派，幸与不幸？</STRONG></FONT></P>\r\n<P><FONT size=3>　　1957年，从号召群众向党提意见的和风细雨的整风运动，骤然转为狂风暴雨的反右派斗争，毛主席说这是一个\"阳谋\"。</FONT></P>\r\n<P><FONT size=3>　　反右开始后，曾先生还担任着出版社\"反右五人领导小组\"组长。但他早在肃反中处理戴文葆问题时就被文化部某个领导人视为右倾了。整风开始后，出版社的黑板报编辑采访他，请他就整风的意义谈意见。他以杜甫的两句诗\"在山泉水清，出山泉水浊\"，来说明其警示意义。不料，这篇谈话被某位领导注意了，送到中宣部《宣教动态》刊出，然后在出版社组织批判。</FONT></P>\r\n<P><FONT size=3>　　7月13日的《人民日报》在第一版上，发布重大消息，揭露党内的第一个右派分子，曾彦修先生从此堕入政治深渊。</FONT></P>\r\n<P><FONT size=3>　　很巧，也就在4天前的7月9日，文化部在首都剧场召开文艺界批判右派分子吴祖光的大会，文化部副部长陈克寒在他的声色俱厉的长篇发言中，点了我的名。第二天《人民日报》公布，我也就厄运难逃了。</FONT></P>\r\n<P><FONT size=3>　　曾先生是出版社\"反右五人领导小组\"组长，他最后在上报右派名单时，自报右派第一名，以了结这场运动。这在全国是一件破天荒的奇事，也正是曾先生的人格与众不同之处。他是这样看待这件事的：\"像我这样被提前一点反了右从而免掉了我去发号施令去打他人为右派，其实也是大幸。身为一个负责人，在1957年能够免于去打他人为右派，这不是大幸是什么呢？在打人与被打之间，无意中得到了后者，这不是大幸是什么呢？\"</FONT></P>\r\n<P><FONT size=3>　　曾先生体现了我们时代的一种\"悲剧精神\"。它使我热泪涌流。它多么美，却令人痛苦。</FONT></P>\r\n<P><STRONG><FONT size=4>　　救人于难的喜悦</FONT></STRONG></P>\r\n<P><FONT size=3>　　第五章《四清纪实》，是全书最动情的篇章。曾先生充满感情地记述了压抑在底层的10个无权者的政治苦境，和他以一己之力把他们从无望中解救出来的喜悦之情。他的文字是那么纯朴简洁，流淌着真挚的情意，让你贴近一个老共产党人的心，听到他的内心独白，听到他倾吐着对穷苦民众和底层工友的深切同情和关爱。</FONT></P>\r\n<P><FONT size=3>　　1955年的肃反和1957年的反右，打击的对象是广大的中上层知识分子和民主党派人士，经过了\"大跃进\"后的3年大饥荒，1964年发动的四清运动，打击对象就转向了农村生产队的基层干部和城市各单位的底层职工了。曾先生被派到上海的一家印刷厂。他的任务是清查三十来个\"有各种政治嫌疑\"的人物。他意识到这是人命关天的大事，所以全身心地投入调查，认真地辨别，最后一个个地写出书面审查结论。原先打算\"清\"出来的汉奸、特务、工贼、政治骗子、反动资本家……事实证明都是好人，有的还立过功。曾先生在给他们写完审查结论书后还特地勉励他们不要自暴自弃，要更有信心地工作和生活。</FONT></P>\r\n<P><FONT size=3>　　他说：\"记住：人不能永远生活在饥饿中，也不能永远生活在屈辱中。此而不改，一个民族的尊严何在？\"他以激越的笔调表白着一个老共产党人的政治信念，毫不掩饰对压抑人性的现实政治的愤懑，尽管他头上还压着一顶沉重的帽子。</FONT></P>\r\n<P><FONT size=3>　　当95岁的曾先生回忆起四清往事，想起这被审的三十来个工人和干部，他极为珍视这一次救人于难的成果。甚至说：我一生真正\"我认为，谈得上是做了一件工作的，就是这件事。……我一生的其他工作，我认为也就是办公而已。\"</FONT></P>\r\n<P><FONT size=3>　　这是对人的价值最真诚的信仰。</FONT></P>\r\n<P><STRONG><FONT size=4>　　《平生六记》对时代进步的贡献</FONT></STRONG></P>\r\n<P><FONT size=3>　　我想起了戴文葆的命运。曾先生说，他被划为右派几个月后，戴文葆就被捕了。整风开始时，戴写过一张表态的大字报：\"相信整风会清除党的肌体上的毒瘤。\"变成了他咒骂党是毒瘤的恶毒右派言论，加上他的历史问题，\"新账老账一齐算\"了。1958年2月，他被开除公职，送去劳动教养。我记得他和人民出版社的另一位右派邓蜀生先生，是一同关进半步桥看守所的。而我和他则是1961年冬天，被集中到清河农场西荒地583分场才相遇。那是一个饥饿和死亡的冬天，每天晚上都有死人从监舍里抬出去。</FONT></P>\r\n<P><FONT size=3>　　那时，戴文葆已瘫在炕上奄奄一息。我还拖着两条浮肿的腿坚持下地干活，每天收工回来，疲惫地走过他的炕头，停下来，默默相对。有一天，我在翻耕的大田里拾稻穗，幸运地捉到10多只飞落到身边的蚂蚱，我塞进棉袄里带回监舍，穿成一串，点燃报纸烧烤蚂蚱。躺在炕上的戴文葆睁着眼睛望着我。我摘了一只小蚂蚱，走过去，塞进他的嘴里。他向我露出了一丝感谢的笑。</FONT></P>\r\n<P><FONT size=3>　　又一天，我收工回来，他的炕头空了。我一怔！身旁的难友说，公安局批准他保外就医了，把他抬上一辆平板车，拉走了。我松了一口气。</FONT></P>\r\n<P><FONT size=3>　　1979年，也就是18年后我和他在北京重逢。我们庆幸熬过了严酷的22年，终于回到了各自的工作岗位。他没有忘记那只烤焦的蚂蚱。</FONT></P>\r\n<P><FONT size=3>　　我记得他告诉我陈克寒去世的消息，尽管陈曾经无情地伤害过他和我，但他悲愤地讲述了陈在文革中被逼跳楼的惨状，谴责文革的残暴。他的正义感和善良的心给我印象深刻。1987年，我从报上看到戴文葆荣获首届\"韬奋出版奖\"的报道，看到他编辑出版了那么多重要的书籍，这才知道我的这位难友对中国出版事业的贡献和享有的声誉。</FONT></P>\r\n<P><FONT size=3>　　我不由得回想起上世纪连绵不断的政治运动和残酷斗争，毁灭了我们民族的多少精英和杰出人才，真令人垂泪不止；想到它对我们民族的精神道德和中国人性格的伤害，心情更加沉痛。中国人素所崇尚的仁爱情怀、正义精神、诚信品德、善良人性，统统都被无情斗争所摧毁。怎么能想象中国人会变得残忍、不讲仁义、专说假话、相互仇视？现在，</FONT><FONT size=3>《平生六记》让我们看到了另一种人格，正直的、坚定的、高洁的人格，坚强而充满爱心，疾恶如仇而柔情满怀，这才是国人向往和追求的人格。它使我想到学习和践行24字核心价值观的迫切和深远意义，使我想到重铸我们的民族灵魂，修复和健全被损伤的国人性格，应当成为21世纪中国文化艺术的重要使命。正是从这个意义上，我们珍视《平生六记》这本书，并且感谢曾彦修老人为中国的进步献出了一本极富感染力的作品。</FONT></P>\r\n<P><FONT size=3>　　我对青年朋友们说：读读这本书吧，你会感受到一个崇高人格的光辉照耀着你，你会看到光明，感到温暖。■</FONT></P>\r\n<P><FONT size=3>　　（作者为中国戏剧家协会书记处原书记）（责任编辑王彦君）</FONT></P>\r\n<P><FONT size=3>　　</FONT></P>","title":"读曾彦修《平生六记》","time":1423394866999}