{"id":9805,"content":"<P align=center><FONT size=3><IMG border=0 alt=\"\" src=\"/upFiles/2015/4/1980年2月29日中国共产党十一届五中全会通过的《关于党内政治生活的若干准则》。.jpg\" width=600 height=321><BR><BR>1980年2月29日中国共产党十一届五中全会通过的《关于党内政治生活的若干准则》</P>\r\n<P align=justify><BR>　　1980年，中共十一届五中全会通过了胡耀邦主持制定的《关于党内政治生活的若干准则》（以下简称《准则》），今年是35周年。《准则》是党为了纠正文革错误，恢复优良传统而颁布的重要规章，近年来已经很少提起。随着反腐败斗争的深入，中共正把治标和治本相结合，走向制度治党。2014年，中组部对以往的党内规章做了清理，保留了今天依然适用的规章，其中最重要的规章之一就是《准则》。今天重提《准则》，依照《准则》规范党内政治关系，重构党内政治生态，无疑十分重要。</FONT></P>\r\n<P><STRONG><FONT size=4>　　一、制定《准则》是中共党内反思文革的政治成果</FONT></STRONG></P>\r\n<P><FONT size=3>　　《准则》的产生不是偶然的，是历史大转折中的党心所向的产物。当时胡耀邦组织起草了这个文件。起因，要从1977年11月举行的中央工作会议说起。这次会议是为中共十一届三中全会做准备的会议，内容最初确定为研究党的工作重点转移和经济工作。11月12日，陈云发言，提出要解决好文革中的冤假错案等历史遗留问题，引起强烈反响。与会者普遍认为，要实现党的工作重点转移，就必须纠正文革及其以前的\"左\"倾错误，深刻反思党的经验教训。会议中老干部纷纷发言，痛陈党内民主被破坏，党内政治关系不正常，付出了极为沉重的代价。胡耀邦说：文化大革命教训深刻，根本教训是党的生活不正常。注1畅所欲言的民主讨论，成为会议氛围的基调。随着形势变化，邓小平放弃了原来的讲稿，写了一个新的讲话提纲，即《解放思想，实事求是，团结一致向前看》。邓小平强调：\"民主集中制的中心是民主\"，\"民主是解放思想的主要条件\"。叶剑英在闭幕会上说：我们决不要再上林彪\"四人帮\"这些封建法西斯分子的当，我们要充分发扬党内民主和人民民主，要在全党全国造成深厚的民主空气。会议结束后，胡耀邦继续思考党内政治生活正常化问题。据中央党校沈宝祥教授回忆，一天胡耀邦把中央党校《理论动态》编辑部人员召集到中组部大楼，与《组工通讯》编辑部人员一起开会。胡耀邦说，粉碎\"四人帮\"后，中央高层深刻反思文革教训，叶帅郑重地提出要认真解决党内生活不正常的问题。我们要先搞个文件，经中央讨论通过后，再写出一系列的文章。在胡耀邦主持下，那天会议讨论党内政治生活究竟应有哪几条基本原则。会后，胡耀邦组织起草了12条《准则》的草稿，并建议将草稿列为新成立的中央纪律检查委员会第一次会议的中心议题。时任中纪委第二书记的邓颖超称赞说：\"这个12条《准则》很好，是耀邦和中组部同志为我们全会做了一项很好的准备工作，是我们今后工作的有力武器。\"注2</FONT></P>\r\n<P><FONT size=3>　　1979年1月4日到1月22日，中纪委举行第一次全体会议。经过认真讨论修改，通过了《准则》草案，报送党中央。1979年3月，中央将草案发至县团级讨论，征求意见。后来，在各地报来修改意见的基础上定稿，先后12次易稿。胡德平回忆，当时父亲利用晚上时间亲自动手修改《准则》草案。1980年1月，《准则》草案经中纪委第二次会议再次修改充实，提请中央审议通过。中纪委会议还把《准则》作为重要党规在全党贯彻、各级纪检委协助各级党委监督执行《准则》，列为1980年度党的纪检工作基本任务之一。1980年2月，中共十一届五中全会正式通过《准则》，于当年3月公布。接着，《人民日报》《红旗》杂志等报刊，发表了一批评论和对老革命家的访问文章，阐述《准则》的重要性和必要性。注3</FONT></P>\r\n<P><FONT size=3>　　尽管不少机构制定了执行《准则》的具体措施，但真正落实阻力依旧很大。为此，中纪委于1980年11月召开了第三次贯彻《准则》座谈会，胡耀邦在会上发表了《搞好党风的几个问题》的讲话，又在各省市自治区思想政治工作座谈会上做了《做一个彻底的唯物主义者》的报告，就党内个人崇拜、家长制、一言堂等问题做了严肃的批判。在首都各界庆祝中共建党60周年的集会上，胡耀邦再次强调健全党的民主生活，严格党的组织纪律问题。胡耀邦身体力行，以民主精神民主作风开展工作，坚持原则，光明磊落，直抒己见，不怕得罪人，也\"不怕与党内老革命家意见相左\"，注4在干部工作中，他坚持公道正派，从当组织部部长到辞去党的总书记的9年多时间里，\"没有私自提拔或调动过任何一名干部\"。注5</FONT></P>\r\n<P><FONT size=3>　　80年代前中期，中共党内高层提倡\"四不\"（不抓辫子、不扣帽子、不打棍子、不装袋子）、\"三宽\"（宽松、宽厚、宽容），把分歧摆到桌面上谈，以团结包容的态度进行平等、民主的探讨，党内激发出生气勃勃的创造活力，各级党组织和党员干部解放思想，敢于探索，大胆创新，开创改革发展的大好局面。李锐曾记录1984年1月胡耀邦和他的谈话，胡耀邦提到4个方面的工作有了纲，其中之一是有了《准则》，党的建设有了纲，耀邦为此感到欣慰。注6</FONT></P>\r\n<P><FONT size=3>　　当然，80年代党内各种思想争论一直不断。中期以后，党内政治关系状况出现复杂变化，党内问题的处理开始偏离《准则》，政治生活中的不良惯性重又抬头。此后，《准则》逐渐被淡忘，束之高阁，未能在党的建设中发挥应有的作用。今天某些党组织内，关系扭曲变质，政治生态恶化，滋生严重的腐败，这和淡忘、丢弃、背离《准则》有直接关系。假如耀邦还在，必定痛心疾首。</FONT></P>\r\n<P><STRONG><FONT size=4>　　二、《准则》对于中共党的健康发展至关重要</FONT></STRONG></P>\r\n<P><FONT size=3>　　为什么《准则》的执行出现反复？在相当程度上，这与中共对党内政治关系缺乏清晰、理性认识有很大关系。</FONT></P>\r\n<P><FONT size=3>　　一个政党不可缺少党章，党章规定党员条件、党员权利义务、党的组织架构和根本组织制度。组织架构和制度规定的实质是对党内权力和权利这两种力量资源的配置。因而，党内组织关系的背后是党内政治关系。党章既型塑党内组织关系，也型塑党内政治关系，而中共党内以往侧重在组织意义上理解和执行党章，忽略了党章内含的党内政治关系规定。《准则》则主要对党内政治关系加以明确的规范和指导，是党章的重要补充。</FONT></P>\r\n<P><FONT size=3>　　作为党章的重要补充，《准则》具体规范党内政治关系，将党内民主原则贯穿于党内政治生活，对各个组织和全体党员的行为做出基本规定。《准则》共12条，涵盖了党内政治关系的5个方面：个人与组织的关系；少数与多数的关系；下级组织与上级组织的关系；全党各个党组织和党员与党中央的关系；党的领袖与全党的关系。</FONT></P>\r\n<P><FONT size=3>　　《准则》中有的内容是针对文革时期党内问题而言，带有鲜明的历史印记，今天需要根据情况的变化进一步修订和完善。但是，这并不影响《准则》关于发展党内民主、恢复和发扬党的优良传统、维护党的政治关系纯洁性、推动党内生活正常化的基本思想的正确性，贯彻《准则》对于保障从严治党有重要的现实意义。作为重要的党规制度，它在党内制度体系中的位阶仅低于党章。</FONT></P>\r\n<P><FONT size=3>　　由于对党内政治关系和组织关系以及两者之间的互动作用缺乏清晰的思想和理论认识，因而在党内民主和集中的关系上，一直存在理论误区，长期片面强调组织关系、强调集中原则，逐渐淡化、虚化党内民主原则。由中共的执政领导体制决定，国家权力和党内权力合为一体，各级党组织的主要领导人以\"党的领导\"为名义，可以调动手里掌控的国家权力资源，实现个人意志。当国家法律不健全、宪法权威不够，难以切实保障包括党员在内的所有公民的基本人权和基本政治权利时，将国家权力，甚至专政手段运用到党内，权力的掌控者就可能变成操控任何一个党员生死命运的绝对强势者。扭曲了的党内政治关系很容易使党的组织制度规定流于形式，使体现权力意志的党内潜规则实际支配党内生活，使少数人能够以\"组织\"的名义，将民主集中制异化为限制党员权利、控制和驱动党员的工具。</FONT></P>\r\n<P><FONT size=3>　　从大跃进到文革的惨痛历史表明，在执政条件下党内政治生活不正常，不仅祸害党自身，最终祸害国家，祸害社会，国家付出停滞倒退的代价，社会则用数千万人的生命为执政党的失误埋单。正因为有着这样沉重的教训，恢复和重建党内正常的政治生活，成为1978年年底党的中央工作会议上绝大多数老干部的共同要求。</FONT></P>\r\n<P><FONT size=3>　　近年反腐败揭露出来的大量恶性案件，令人触目惊心。可以说，从1921年中共成立以来，没有任何一个时期像这20多年腐败发生范围之广、贪腐数值之大。这表明党内政治生态严重恶化。官员腐败普遍发生，一定是制度出了问题，而当发生\"窝案\"、\"串案\"、大面积、塌方式的腐败，则反映出这些地方党内政治生态的严重恶化，乃至党组织本身的政治腐败和溃烂变质。党内的同志关系有的变成\"主子和家臣\"的人身依附关系，像薄熙来和王立军。有的变成主仆关系，不少地方党员干部把党的书记称作\"老板\"。党内的团结合作关系，变成了以私利为纽带的\"结帮抱团\"的江湖关系，像以周永康、令计划为首的石油帮、秘书帮、山西帮。把公务职权变成相互交换、维护少数人利益的工具，像政法系统某些腐败官员甘做权力掌控者看家护院。不一而足。而一些贪腐官员之所以能边腐败边被提拔，重要原因之一是党内政治关系不正常，干部选人用人权力控制在少数主要领导人手里，他们将权力变成为自己的私器，编织自己的人脉网络，相互庇护，狼狈为奸，形成团伙，盘踞在党组织内部，结成党内的黑帮恶势力，排挤打击党内正直力量。</FONT></P>\r\n<P><FONT size=3>　　党内政治关系的扭曲严重腐蚀党员的思想。一些人政治品质极为恶劣，政治心态相当畸形。在一些党组织内，某些人判断是非的标准不是党的宗旨、路线、政策、纪律，不是群众利益，而是领导干部个人的喜好厌恶。一些人对领导阿谀奉承、欺下瞒上、说谎成性；对组织阳奉阴违，对制度选择性执行；一些党组织内歪风盛行、正不压邪。</FONT></P>\r\n<P><FONT size=3>　　党内腐败不仅仅是官员的经济贪腐和生活奢靡，更深层的是在党内扭曲的政治关系下权力私有化的政治腐败，成为某些地方权力意志恣肆妄为、权力活动乱象丛生、权力失控和权力失序并存，产生塌方式腐败的土壤。反腐败斗争，需要\"打苍蝇\"\"抓老虎\"，但最重要的是\"填粪坑\"，改变大量滋生贪腐官员的制度环境。因此，重申《准则》，改变被扭曲了的党内政治关系，才能重构健康的党内政治生态。</FONT></P>\r\n<P><FONT size=3>　　党内政治关系的江湖化、帮会化，使得有些人过去为私利而上下勾连，现在则为反腐败斗争中能逃避过关而抱团结伙；党内政治关系的江湖化、帮会化，还严重损害了党内同志之间的政治信任和人格尊重，一些人凡事只信自己和少数人，不信任党组[FS:PAGE]织，不信任法治。由此，他们对反腐败抱着\"此一时彼一时\"的想法，消极应付，怠工不作为。所有这些，都会涣散党心、涣散组织，严重破坏党的团结统一，削弱党的行动力、执行力。只有用《准则》规范党内关系，扭转党内政治生态恶化的态势，才能逐渐恢复党内的政治信任，加强党内的团结合作，推动党内关系朝着健康方向发展。</FONT></P>\r\n<P><STRONG><FONT size=4>　　三、以《准则》为指导，构建正常的党内政治关系的几个问题</FONT></STRONG></P>\r\n<P><FONT size=3>　　殷鉴不远，来者可追。根据这些年党内的实际情况，笔者认为，以《准则》为指导，正确处理和规范以下几个关系，特别紧迫。</FONT></P>\r\n<P><FONT size=3><STRONG>　　1.正确处理全党各个组织和中央的关系</STRONG></FONT></P>\r\n<P><FONT size=3>　　在政治上和中央保持高度一致；在组织上保证集中统一维护中央权威；反对个人崇拜、正确对待党的领袖，这3个方面是正确处理这一关系的最主要精神。</FONT></P>\r\n<P><FONT size=3>　　《准则》申明：\"思想路线是党制定和执行政治路线的基础\"，\"必须强调破除迷信，解放思想，以实践作为检验真理的唯一标准，认真研究新情况，解决新问题。\"要求\"党的各级组织、各部门、每一个共产党员，都要自觉地、坚定不移地执行党的政治路线和思想路线。对党的路线和党的领导采取对抗、消极抵制或阳奉阴违的两面派态度，是党的纪律所不容许的\"。</FONT></P>\r\n<P><FONT size=3>　　维护党的集中统一，严格遵守党的纪律，是《准则》中不容含糊的基本思想。《准则》重申：\"民主集中制是党的根本组织原则。每个党员都要把维护党的集中统一，严格遵守党的纪律，作为自己言论和行动的准则。\"《准则》指出，全党服从中央，是维护党的集中统一的首要条件，是贯彻执行党的路线方针政策的根本保证。《准则》严肃批评：\"任何部门、任何下级组织和党员，对党的决定采取各行其是、各自为政的态度，合意的就执行，不合意的就不执行，公开地或者变相地进行抵制，以至擅自推翻，都是严重违反党纪的行为。\"</FONT></P>\r\n<P><FONT size=3>　　全党服从中央，维护党的团结统一，与正确对待党的领袖毫不矛盾。汲取文革前和文革中党的严重教训，《准则》特别指出了，\"要按照马克思主义的原则，正确认识和处理领袖、政党、阶级和群众的关系。对领导人的宣传要实事求是，禁止无原则地歌功颂德\"。</FONT></P>\r\n<P><FONT size=3><STRONG>　　2.正确理解\"党的领导\"，处理好党员个人与领导的关系</STRONG></FONT></P>\r\n<P><FONT size=3>　　长期以来，在一些地区、部门、单位里，\"谁代表党组织？谁代表党的领导？\"这个问题事实上模糊不清。不少人习惯性地把党组织与党的书记画等号，把\"一把手\"看作是党的化身，只要是书记说的，都看作是\"党的指示\"。于是，党的领导人格化，服从党的领导原则常常变成服从主要领导干部。比如，司法领域加强党的领导曾经具体表现为坚决执行主管政法委的周永康的指示。再比如，一些地方报纸是否突出报道当地党政\"一把手\"，常常被看作媒体是否维护党的领导、与党保持一致的问题。所以，季建业、杨卫泽未被查处前，南京市各媒体总是在头版突出位置报道这两个人。同样的现象在全国各地比比皆是。</FONT></P>\r\n<P><FONT size=3>　　\"党的领导\"不能等同于大大小小的\"一把手\"领导。所谓个人服从组织，决不是指党员服从书记，而是指党员个体意志（包括党的书记）服从党组织的整体意志。而党组织的整体意志是在党内充分讨论的基础上形成的。如果不允许党员发表意见参加讨论，则书记很容易凭借掌握党内权力而用个人意志来冒充组织决定，并以组织的名义驱使党员服从和执行。</FONT></P>\r\n<P><FONT size=3>　　由此，\"党的领导\"在全党即是全党各级组织服从和贯彻执行党的全国代表大会决议，及党中央制定的路线政策和大政方针；在本级党组织范围内，\"党的领导\"则以本级党代表大会和党委会形成的共同意志——决议和决定来体现，党的书记必须服从本级党代表大会决议和党委会决定。如果超出决议决定的范围，党的\"一把手\"的意见只能是个人意见，而决不能冠以\"党的领导\"名义。</FONT></P>\r\n<P><FONT size=3>　　在党员和领导干部个人的关系上，只能是正常的同志关系，《准则》指出：\"严禁以派划线，严禁利用职权在党内拉私人关系，培植私人势力。共产党员应该忠于党的组织和党的原则，不应该效忠于某个人。任何人不得把党的干部当作私有财产，不得把上下级关系变成人身依附关系。\"</FONT></P>\r\n<P><FONT size=3>　　在工作中处理好党员个人和领导的关系，《准则》强调：\"所有的党员都是平等的同志和战友，党的领导干部要以平等的态度待人，不能以为自己讲的话不管正确与否，别人都得服从，更不能摆官架子，动辄训人，骂人。\"\"要坚决反对拉拉扯扯，吹吹拍拍，看领导脸色说话办事，拿原则做交易，投机钻营……\"，作为党员个人，\"不可看领导需要什么就提供什么，报喜不报忧，更不许可弄虚作假，骗取信任、荣誉和奖励。不准以任何理由和任何名义纵容、暗示、诱使、命令或强迫下级说假话。\"</FONT></P>\r\n<P><FONT size=3><STRONG>　　3.正确处理好书记和委员会的关系</STRONG></FONT></P>\r\n<P><FONT size=3>　　书记和委员会的关系是党内政治关系的一个重要方面。在实际工作中，党委常委会是实际权力中心，党委书记是实际的权力掌控人，很容易以党的领导名义，操控公共资源实施个人意图。而如果出现负面后果，则又难以做到准确的实质性的责任追究，甚至不惜损害党和政府的声誉去为个人承担责任。由此，必须正确处理好书记和委员会的关系，坚持和贯彻党的集体领导原则，切实提高党委会的集体领导权威。</FONT></P>\r\n<P><FONT size=3>　　书记和党委会究竟是什么关系？毛泽东曾经比喻书记是\"班长\"，党委成员就成了\"一班人\"，于是党内习惯性把领导集体叫成\"领导班子\"。这种比喻和叫法，恰恰破坏了书记和委员会的正常关系，不知不觉地把组织内部的委员会制转换成了行政性的科层制，结果书记成了委员们的领导。《准则》指出：\"书记和委员不是上下级关系，书记是党的委员会中平等的一员。书记或第一书记要善于集中大家的意见，不允许搞一言堂家长制。\"</FONT></P>\r\n<P><FONT size=3>　　党的集体领导最重要的体现是集体决策，但在一些党组织内部，书记在决策中往往施加很强烈的个人影响，使集体决策流于表面。针对这个情况，《准则》指出：\"党委会讨论重大问题，要让大家畅所欲言，各抒己见。讨论中发生了分歧，既要认真考虑少数人的意见，又不可议而不决，耽误工作。\"在党委工作中，《准则》也明确指出：\"在分工负责中，书记或第一书记担负着组织党委的活动和处理日常工作的主要责任。不应借口集体领导而降低和抹杀书记或第一书记在党委会中的主要作用\"，\"各个领导成员之间，要相互支持、互相谅解、善于合作。大家都要自觉地维护党委集体领导的威信。\"</FONT></P>\r\n<P><FONT size=3>　　要切实处理好书记和党委会成员的关系，还需要通过一系列的制度建设和有效执行，把党委会内部的主要决策权力转移到全委会，使全委会逐步成为决策中心，提升组织的集体权威，以遏制书记在组织中过重的分量。</FONT></P>\r\n<P><FONT size=3><STRONG>　　4.处理好少数和多数的关系，正确对待不同意见</STRONG></FONT></P>\r\n<P><FONT size=3>　　正确对待不同意见是处理党内政治关系的基本问题之一。党内不同意见分两类：一类是思想理论认识上的分歧，一类是工作中的不同意见。当今的中国社会处在急剧的历史性变化过程中，执政党遇到大量极为复杂而尖锐的矛盾，如何处理，需要激发全党的创造力，集中全党智慧。党内存在不同意见很正常，但在一些党组织内部，少数主要领导干部容不得不同意见，往往用\"维护团结稳定\"的名义打压不同意见。</FONT></P>\r\n<P><FONT size=3>　　在正确对待党内不同意见上，《准则》强调：\"党员有权在党的会议上和党的报刊上参加关于党的政策的制定和实施问题的讨论，有权在党的会议上对党的任何组织和个人提出批评。党员对党的方针、政策、决议有不同意见，可以在党的会议上提出，也可以向各级党组织直至中央做口头或书面的报告。党组织应当欢迎党员群众的批评和建议，并且鼓励党员为了推进社会主义事业提出创造性的见解和主张。\"</FONT></P>\r\n<P><FONT size=3>　　对于思想理论认识上的分歧，《准则》强调通过民主讨论求得共识，而不能简单压制。《准则》指出：\"发扬党内民主，首先要允许党员发表不同的意见，对问题进行充分的讨论。\"\"党内在思想理论上有不同认识，有争论是正常的。对待思想理论上的是非，只能采取摆事实、讲道理、民主讨论的方法求得解决，决不能采取压服的办法。有些思想理论是非一时解决不了的，除了具有重大政治性的和迫切现实性的问题以外，不要匆忙做结论，留待以后进一步研究和经过实践来解决。\"《准则》强调：\"把思想认识问题任意扣上砍旗毒草资产阶级修正主义种种政治帽子，任意说成是敌我性质的政治问题，不仅破坏党内正常的政治生活，造成思想僵化，而且易于被反党野心家所利用，破坏社会主义国家的民主秩序。这种做法必须制止。\"《准则》强调：\"要严格实行不抓辫子、不扣帽子、不打棍子的三不主义。所谓不抓辫子、不扣帽子、不打棍子，就是禁止任意夸大一个人的错误，罗织成为罪状，并给予政治上组织上的打击甚至迫害\"。\"对敢于坚持真理的同志妄加反革命的罪名，乱用专政手段，进行残酷迫害，这是严重违法的罪行，必须受到党纪国法的严惩\"。</FONT></P>\r\n<P><FONT size=3>　　另一类党内不同意见，是工作中的分歧。对于这类问题，《准则》更多的是严格要求领导干部。《准则》指出：\"要努力造成和保持让人当面提意见包括尖锐意见而进行从容讨论的气氛\"，\"要纠正一部分领导干部中缺乏民主精神，听不得批评意见，甚至压制批评的家长作风。\"《准则》严肃指出：\"必须注意区别反对某个同志的某个意见，不等于反对这个同志，反对某个领导机关的某个同志，不等于反对这个组织，不等于反领导，更不等于反党。\"\"领导干部利用职权对同志挟嫌报复、打击陷害，用穿小鞋装材料的办法和任意加上反党反领导恶毒攻击犯路线错误等罪名整人，是违反党内民主制度和违反革命道德品质的行为。\"</FONT></P>\r\n<P><FONT size=3><STRONG>　　5.调整党内权力结构，保障《准则》有效执行</STRONG></FONT></P>\r\n<P><FONT size=3>　　《准则》制定容易，执行难。回过头来看，《准则》没有能持续贯彻，主要原因有两个：一是权力结构不支撑《准则》的权威性，二是缺乏一套健全的可操作的制度保障《准则》的执行。</FONT></P>\r\n<P><FONT size=3>　　尽管《准则》总结和反思了文革及其之前党内生活中的经验教训，但还没深刻认识到权力结构不合理是党内政治关系扭曲、党内政治生活不正常的根本原因，因而制定和贯彻《准则》时，侧重于强调恢复党的优良传统作风。实际上，要真正有效贯彻执行《准则》，必须构建合理的权力结构。</FONT></P>\r\n<P><FONT size=3>　　党内权力架构的本质是高度集权。国家和党内的[FS:PAGE]关键要害权力通常掌握在个人手里，而个人意志对权力运作影响甚大，在某些时候甚至具有决定性的影响，\"个人凌驾于组织之上，组织成为个人的工具\"。尽管邓小平在1980年8月18日的讲话中强调了制度的重要性，提出要改革党和国家的领导体制，但也没有搞清楚什么样的制度才是好制度，什么样的权力架构才能维护和保障正常的党内关系。同时，中共党内对强势权力和强势领袖有着惯性的依赖，不自觉地延续着强人政治。80年代中共两任总书记都在非正常程序下被更换，这就有悖于《准则》。主要领导人强势代替《准则》权威，不仅使《准则》容易被淡忘，束之高阁，而且对后来党的运作产生消极影响。一些主要领导干部刻意把自己塑造成权力强势人物，越来越多地凭借个人权威和能力推进各项工作，于是才出现党内贪腐官员不少是能干人，他们\"一边干事一边犯事\"，目无法纪，为所欲为，有恃无恐。因而，要真正执行《准则》，必须依据分权制衡原则，对党内权力结构做出改革，克服个人权力过大的负面作用。</FONT></P>\r\n<P><FONT size=3>　　有效执行《准则》，还必须制定一系列可操作性制度。一般来说，\"制度就是行为规则，并由此而成为引导人们行动的手段\"，\"制度使他人的行为变得更可预见。它们为社会交往提供一种确定的结构\"。注7从制度体系看，党纪党规建设需要分成两大系列：一个系列是用以调整党内政治关系，发展党内民主，控制党内权力，清除人身依附关系，形成正常的党内关系；一个系列用于规范组织关系，达到组织集中，保障行动统一。由此，以《准则》为龙头，制定一系列具体操作条例。比如，党员行使权利保护、党员进行权利申诉的操作规程，党委会会议操作规程，党内重大问题充分讨论的场合、时机、方式等操作型规定，党内有序竞争、党代表质询操作规定，党代表发挥作用具体规定，党代表大会开会程序，等等，以实际可操作性具体制度来保障贯彻《准则》。</FONT></P>\r\n<P><FONT size=3>　　注释：</FONT></P>\r\n<P><FONT size=3>　　注1　张树军：《大转折——中共十一届三中全会实录》，第222页，浙江人民出版社，1998年版。</FONT></P>\r\n<P><FONT size=3>　　注2　满妹：《思念依然无尽——回忆父亲胡耀邦》，第454页，北京出版社，2005年版。</FONT></P>\r\n<P><FONT size=3>　　注3　徐庆全：《〈关于党内政治生活的若干准则〉公布之后》，《炎黄春秋》2003年第1期。</FONT></P>\r\n<P><FONT size=3>　　注4、注5　满妹：《思念依然无尽——回忆父亲胡耀邦》，第456页，北京出版社，2005年版。</FONT></P>\r\n<P><FONT size=3>　　注6　李锐：《耀邦去世前的谈话》，载于《怀念胡耀邦》第285页，亚太国际出版有限公司，1999年版。</FONT></P>\r\n<P><FONT size=3>　　注7　[德]柯武刚、史漫飞著：《制度经济学》，第114、115页，商务印书馆，2003年版。■</FONT></P>\r\n<P><FONT size=3>　　（作者为中央党校教授）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　丁　东）</FONT></P>","title":"《准则》：重构党内政治生态的重器","time":1428621401000}