{"id":9806,"content":"<P><FONT size=3>　　\"不能听风，要真实记录这段历史。不要突出个人，要写出集体领导。\"</FONT></P>\r\n<P><FONT size=3>　　——华国锋谈本书写作的原则</FONT></P>\r\n<P><STRONG><FONT size=4>　　一、\"这段历史是很重要的\"——为什么要写这本书？</FONT></STRONG></P>\r\n<P><FONT size=3>　　华国锋，曾任中共中央主席、中央军委主席、国务院总理。简历如下：1958年当选湖南省副省长，1959年任湖南省书记处书记。文革初期受到冲击，1967年起先后担任湖南省革委会筹备小组副组长、湖南省革委会副主任，1969年九大当选中央委员。1970年5月任湖南省革委会主任，同年11月当选湖南省委第一书记，1971年1月调国务院，任国务院业务组副组长，列席政治局会议。1973年十大当选中央政治局委员。1975年任国务院副总理兼公安部部长。1976年2月担任国务院代总理，4月担任中国共产党中央第一副主席、国务院总理。10月担任中共中央主席、国务院总理、中央军委主席。1980年9月五届人大三次会议不再担任国务院总理，12月中共中央同意他主动辞去中共中央主席、中央军委主席。他说\"这段历史是很重要的\"，主要是指他1971年至1980年在中央、国务院工作的10年，特别是主政中共中央的5年时间。</FONT></P>\r\n<P><FONT size=3>　　华国锋因粉碎\"四人帮\"而名留青史。正如2008年9月1日在《人民日报》发表的《华国锋生平》中所说：\"在党和国家的几位主要领导人相继逝世后，华国锋同志同四人帮篡党夺权的阴谋活动进行了坚决的斗争，并提出要解决四人帮的问题，得到了叶剑英、李先念等中央领导同志的赞同和支持。同年10月，他和叶剑英等同志代表中央政治局，执行人民的意志，采取断然措施，一举粉碎四人帮，挽救了党，挽救了社会主义事业，党和国家事业的发展翻开了新的一页。华国锋同志在粉碎四人帮这场关系党和国家命运的斗争中起了决定性作用。党和人民不会忘记他做出的重要贡献。\"</FONT></P>\r\n<P><FONT size=3>　　不费一枪一弹，不流一滴血，顺利粉碎\"四人帮\"后，众望所归，他担任中共中央主席、中央军委主席、国务院总理。在中国只有他同时兼任这3个职务。那时他只有55岁，正当壮年，精力过人，比1949年的毛泽东小1岁。所不同的是，毛泽东一直在位，直到逝世，而华国锋只在位5年即辞职。对辞职他这样说：\"党内再斗争，老百姓遭殃。我坚决辞掉一切职务。事先和叶帅说了。有的说我傻瓜。有的说我太老实。我没有后悔。\"注1</FONT></P>\r\n<P><FONT size=3>　　毛泽东评价他是老实人。然而正是这个少言寡语的老实人，领导中国平稳过渡，正如上述《华国锋生平》所说：\"他先后主持了党的十届三中全会、十一大、十一届三中全会等重要会议。\"\"拨乱反正，恢复党和国家政治生活的正常秩序，动员组织广大干部群众积极投入经济建设各项工作，揭发批判四人帮的罪行，清理他们的帮派体系，取得很大成绩。\"\"开始复查、平反冤假错案，他强调千方百计把经济搞上去，使工农业生产得到比较快的恢复和发展。在他的推动下，教育科学文化工作开始走向正常，外交工作取得了新的进展。华国锋同志在领导揭批四人帮和动员全党全国各族人民建设社会主义现代化强国方面做出了很大努力。\"</FONT></P>\r\n<P><FONT size=3>　　1979年华国锋代表党中央向全党宣布：\"全国范围的大规模的揭批林彪四人帮的群众运动已经胜利完成，全党的工作重点应该从1979年转移到社会主义现代化建设上来。\"注2继续了毛泽东、周恩来开创的开放、引进政策，并开始改革。</FONT></P>\r\n<P><FONT size=3>　　1997年年底他终于决定写回忆录，请我帮助整理。2002年11月，他看了我写的第一、二、三章11万字后，决定由他的口气改为第三人称的口气。经过几年努力，到2007年8月底终于完成第一稿。</FONT></P>\r\n<P><FONT size=3>　　2007年11月他给中共中央写信，希望在有生之年将这段历史留下来。中央很快批了，中办根据中央领导指示，召集中组部、中宣部、中央文献研究室、中央党史研究室进行深入研究，形成初步意见，令计划主任带中办秘书局局长向华国锋汇报、沟通，经中央批准成立以中央党史研究室牵头的华国锋资料整理小组，中央很快批复同意。经华国锋推荐，我是小组成员之一。</FONT></P>\r\n<P><FONT size=3>　　华国锋说：\"我给中央写的信，希望整理工作资料，特别是在中央工作这段时间。毛主席那段历史已写了，现在这段历史还在发展。不少人劝我写作。我想找熟悉的同志，把这段历史搞好。这段历史也是党史中很重要的一段。中央重视这件事，我很感谢。\"</FONT></P>\r\n<P><FONT size=3>　　这就是这本书的缘起和写作背景。</FONT></P>\r\n<P><FONT size=3>　　</FONT><FONT size=4><STRONG>二、\"不要突出个人，要写出集体领导。\"——这本书的立足点是什么？</STRONG></FONT></P>\r\n<P><FONT size=3>1976年粉碎\"四人帮\"是10年文革的必然结果，他1985年、1997年两次向我系统地回顾历史都是从1966年文革爆发开始谈起。但是，本书篇幅有限，作者个人精力所限，仅从1966年文革爆发写到1977年年底为止。这本书要回答3个问题，第一，为什么毛泽东主席选华国锋为第一副主席；第二，为什么要粉碎\"四人帮\"，\"四人帮\"的罪行与错误；第三，粉碎\"四人帮\"的决策及组织实施过程，包括解决全国各省市领导班子，一直到1977年年底。因华国锋是主角，简单介绍他的历史，1955年第一次见到毛泽东主席以来与毛泽东的交往，这也是毛泽东主席对他考察的过程。重点写了他到中共中央、国务院工作的前6年，只完成他交给的一半的任务。感到欣慰的是在华国锋逝世后，2009年2月经中央批准，中央党史研究室成立了一个《华国锋传》写作小组，该小组将会完成写这10年历史的全部任务。</FONT></P>\r\n<P><FONT size=3>　　2008年2月27日，华国锋接见资料整理小组的成员时说：\"中央批示了怎么办？不是写我个人的历史而是我到中央后10年的历史，是中央的历史。\"\"我们粉碎四人帮，我担任主席后，是十分强调集体领导，民主集中制。不是一个人、两个人搞好，必须集体领导。集体领导好，事情就办得好。党中央集中到玉泉山上住，稳定措施都是集体讨论的。我的讲话都是经过政治局集体讨论。写这段历史要强调中央集体的作用，不是个人的作用，这段过程最重要，不要突出个人，要突出集体。现在中央这个班子不错。咱们写历史不要突出个人，写集体。\"</FONT></P>\r\n<P><FONT size=3>　　他的这个思想是一贯的。遵照这个思想，本书的立足点在于：尽量写出历史大背景下的时代脉络，当时的环境、语境，写出毛泽东、周恩来及其领导下的中央、国务院，写出华国锋、叶剑英、李先念、汪东兴及高级干部的思想变化、表现，也写出\"四人帮\"的篡党夺权的阴谋活动，尽量写出领导与群众各个方面的情况。遵照他的要求，\"不要突出个人，要写出集体领导。\"写出中央集体领导及群众在历史转折时期的作用，而不是华国锋个人传记。所以书的题目原是《真相——1976年》，后接受出版社的建议改为《历史转折中的华国锋》。</FONT></P>\r\n<P><FONT size=3>　　</FONT><FONT size=4><STRONG>三、\"要去伪存真，说事实，真实非常重要。\"\"要摆事实，讲道理，有根有据。\"——华国锋的历史作用的再认识</STRONG></FONT></P>\r\n<P><FONT size=3>　　1962年10月，毛泽东回到湖南要见胡耀邦、华国锋两人，胡耀邦因感冒没有去。华国锋见到主席，反映了\"现在人瘦了，地瘦了，牛瘦了\"。事后，胡耀邦说我没有想好怎么同主席谈，华国锋连说：\"应该去，应该去。\"注3他的意思是应该让毛主席了解真实情况。\"真实非常重要。\"</FONT></P>\r\n<P><FONT size=3>　　2008年2月27日，他在接见资料整理小组的成员时说：\"我们写历史要经得起历史检验，经得起事实检验。不能听风。真实地记录下来。不能听某某权威下了定论。力求真实，跟风不成。写历史要经得起历史检验，经得起事实检验。庐山会议批彭德怀，后来还是搞回来。\"</FONT></P>\r\n<P><FONT size=3>　　实事求是这个思想贯穿他的一生。1989年下半年范硕为写《叶剑英在1976年》曾联系采访华国锋，未果。我与范硕相熟，知道了此事。一次闲聊中，我问：\"伯伯，您为什么不见他们？\"他说：\"我见了，谈了，他们也不能按照我说的写。而大家知道采访过我。这样就将历史搞乱了。\"他不计较个人得失，为党、为历史负责的精神，他的睿智，令人肃然起敬。</FONT></P>\r\n<P><FONT size=3>　　1989年1月出版的《李先念文选》，收入1977年1月李先念在国家计委、财政部等部门汇报会上的讲话《积极抓好发展国民经济工作》，文中说：\"去年10月，粉碎了四人帮，这是经华国锋同志提议并征得中央多数同志同意后实施的。\"同时对关于粉碎\"四人帮\"问题专门做了注释，即157条注释。注释写道：\"1976年10月6日，中共中央政治局执行党和人民的意志，毅然粉碎了这个反革命集团。在这一斗争中，华国锋、叶剑英、李先念等起了重要的作用。是年9月，毛泽东逝世，江青反革命集团加紧夺取党和国家最高领导权的阴谋活动，许多老同志对此深感忧虑并酝酿解决办法。9月21日，华国锋到李先念住处，商讨解决四人帮的问题，认为同他们的斗争不可避免，并请李先念代表他去找叶剑英，请叶剑英考虑以什么方式，在什么时间解决为好。9月24日，李先念到叶剑英的住处，转达了华国锋的意见，并同他研究此事。后经他们慎重考虑和反复商量，并得到当时中央政治局多数同志的同意，于10月6日对江青、张春桥、姚文元、王洪文等实行隔离审查。这一措施得到全党全军全国人民的欢呼与坚决支持。\"</FONT></P>\r\n<P><FONT size=3>　　《李先念文选》明确指出：\"这是经华国锋同志提议\"，比1980年通过的《关于建国以来党的若干历史问题的决议》，进了一步。李先念的秘书见到华国锋的秘书特意告诉书中的这个内容及这条注释。</FONT></P>\r\n<P><FONT size=3>　　但是，注释有一个错误，将华国锋到李先念家的时间由9月11日推迟为9月21日。后来有一次华国锋碰到李先念，他说：\"我说去找你是9月11日，不是21日。\"李先念说那是一个秘书回忆的。注4过了3年，1992年6月21日李先念逝世，享年83岁。</FONT></P>\r\n<P><FONT size=3>　　经多次联系，2000年3月30日、5月30日华国锋两次见了《李先念传》编记组，谈了他与李先念在粉碎\"四人帮\"前后的交往。第二年，《李先念传》编记组根据华国锋的回忆，请中央办公厅秘书局档案室核对有关档案（即李先念在1980年政治局会议上回忆这段历史的讲话），纠正了注释的错误。专门写文章《一则重要考订——有关华国锋、李先念、叶剑英商谈解决\"四人帮\"问题的两个关键时间》发表在2001年《文献与研究》第三期。此时离1976年已是25年，离《李先念文选》的发表已过了12年。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/4/李海文华国锋.jpg\" width=600 height=412></P>\r\n<P align=center>1945 年在关头，后排左起：张雨、× × 、伍玉（尹尚之）、李莉、<BR>李海文、洪涛；前排左起：李海渊、华国锋<BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　历史如同不停的钟摆，不论向左向右摆，总要回到它的原点。历史总要恢复它的真实。历史要经得起时间的检验，经得起事实检验。</FONT></P>\r\n<P><FONT size=3>　　</FONT><FONT size=4><STRONG>四、\"写历史，写真实历史，很难很难，特别是当代历史。\"——本书写作的意义所在</STRONG></FONT></P>\r[FS:PAGE]\n<P><FONT size=3>　　华国锋说：\"写历史，写真实历史，很难很难，特别是当代历史。史官跟着皇帝走，司马迁写《史记》，汉武帝一章没有传下来。\"注5</FONT></P>\r\n<P><FONT size=3>　　华国锋在位5年，从来没有宣传粉碎\"四人帮\"的过程，因为他认为功劳首先是毛泽东主席的，是毛主席多次批评\"四人帮\"，为他提供了思想武器。他认为功劳是周恩来总理及许多老同志的，是他们坚持不懈的斗争，使干部、群众看清了\"四人帮\"的本质。他认为功劳是全党、全国人民的，有全党、全国人民的支持，才能有稳定的政局。</FONT></P>\r\n<P><FONT size=3>　　多少年来，只在《关于建国以来党的若干历史问题的决议》中提到一句：\"在粉碎江青反革命集团的斗争中，华国锋、叶剑英、李先念等同志起了重要作用。\"文中将华国锋摆在最前面，可是，什么是重要作用？是谁第一个提出的对\"四人帮\"进行隔离审查？是什么时候提出的？如何组织实施的？华国锋到底起了什么作用，一直未能展开研究。</FONT></P>\r\n<P><FONT size=3>　　他叮嘱写作工作，注意保密，不张扬，埋头苦干。</FONT></P>\r\n<P><FONT size=3>　　报纸、电视、电台越是不报道他的活动，人民就越想知道事实的真相，历史工作者就越想研究。不仅九大、十大、十一大他当选为中央委员，他辞去一切职务后，在十二大、十三大、十四大、十五大他都当选为中央委员。公道自在人心。</FONT></P>\r\n<P><FONT size=3>　　写当代史很难，追根溯源，上下求索，在研究中还当代史一份真实，更难。但是，这样的工作非常有意义，其价值所在，不仅还原历史的真实，更在于给当下、给未来提供史的借鉴，以利于我们今天总结历史经验，以便于实现毛泽东、周恩来等老一代领导乃至千千万万英烈的强国理想。</FONT></P>\r\n<P><FONT size=3>五、\"写出我的特点\"注6——如何写好这本书</FONT></P>\r\n<P><FONT size=3>华国锋的特点是什么？毛泽东说他是老实人。厚重少文。毛泽东在决定华国锋当代总理时说：\"国锋同志我很了解他，他厚道老实，能关心群众，能调查研究，能团结同志。他担任过县委书记、地委书记，现在又担任国务院副总理，又有中央工作经验，他担任总理是能胜任的。\"华国锋谦和，自认为水平低。毛主席说：\"就请华国锋带个头，他自认为是政治水平不高的人。\"注7</FONT></P>\r\n<P><FONT size=3>　　叶剑英评价他大智若愚，有智有勇。并说他\"谦虚、稳重、诚恳，有民主作风，是领袖之才。毛是慧眼识英雄。华受命于危难之际，非常之时，非常之事，非常之人，建立非常之功，挽救了革命，挽救了党\"。注8</FONT></P>\r\n<P><FONT size=3>　　李先念评价：\"非常有原则。\"注9</FONT></P>\r\n<P><FONT size=3>　　熊向晖向叶帅介绍：他含而不露。</FONT></P>\r\n<P><FONT size=3>　　文革担任湖南革委会主任的四十七军军长黎原将军回忆：\"三年来，我和华国锋同志在工作中互相支持，和谐相处，结下深厚友谊。他给我留下的印象是：为人忠厚，待人诚恳，作风正派，严于律己。\"注10</FONT></P>\r\n<P><FONT size=3>　　他逝世后中央为他写的生平：\"对共产主义崇高理想和伟大事业坚贞不渝，对党和人民无限热爱，始终以党的事业为重，为民族独立、人民解放和社会主义革命、建设事业奉献了毕生的精力。他党性原则强，自觉维护团结，顾全大局，不计较个人得失，光明磊落，作风正派。他勤于学习，重视调查研究，工作深入细致，善于总结经验。他始终把党和人民的利益放在首位，遵循全心全意为人民服务的宗旨，兢兢业业为党和人民的事业工作。他作风民主，善于倾听不同意见，集思广益，注意调动各方面的积极性。他为人宽厚，平易近人，严于律己，生活俭朴，对家属和工作人员严格要求，始终保持了共产党员的政治本色。\"</FONT></P>\r\n<P><FONT size=3>　　华国锋作风严肃、严谨，为人沉稳，平和，少言寡语，从不喜形于色。讲起话来不慌不忙，操着山西晋中普通话。每当讲到紧要处时，做着手势，脸上的表情也多一些。泰山崩于前而不变色。</FONT></P>\r\n<P><FONT size=3>　　他寡言少语，为人宽厚，不愿意讲别人的坏话，这为我还原历史增加了困难。</FONT></P>\r\n<P><FONT size=3>　　他的又一个特点是不跟风。他说过：\"不能听风。真实地记录下来。不能听某某权威下了定论。力求真实，跟风不成。……庐山会议批彭德怀，后来还是搞回来。\"注11</FONT></P>\r\n<P><FONT size=3>　　不跟风，就要有信仰、有原则、有主见。他一生都是这样。这是我与他接触中、交谈中、写作过程中深深体会到的。</FONT></P>\r\n<P><FONT size=3>　　1937年全面抗战爆发，国民党当时是执政党，控制全国政权，有几百万军队，兵强马壮。蒋介石的威望达到顶点。中国正统思想深厚，为抗日救国，全国多少热血青年投笔从戎，投身国民政府的军队。阎锡山在山西统治了20多年，影响大，又是第二战区司令长官。而红军刚刚改编为八路军，只有3万人，装备落后，小米加步枪，只能在山区打游击，无钱发军饷，衣食不继，生活困难，战斗频繁、残酷，随时都有可能牺牲。17岁的华国锋不顾慈母阻拦，离开家庭，步行80多里，参加共产党领导的抗日游击队，随后加入共产党，在交城山里打游击，战争年代加入共产党是要流血、牺牲、坐牢、杀头的。他所在的八分区因靠近太原，是晋绥分局斗争最残酷，干部、群众牺牲最大的地区。他一直坚持到抗战胜利，一直坚持到解放战争胜利。</FONT></P>\r\n<P><FONT size=3>　　为迎接全国解放，老区动员干部南下，不少农民出身的干部守土打敌人很英勇，不愿离开家乡南下。华国锋不信邪，坚决南下。在湖南工作了20多年。</FONT></P>\r\n<P><FONT size=3>　　1959年庐山会议开始是纠\"左\"，湖南省委第一书记周小舟参加会议文件起草小组，彭德怀在庐山提了意见，转而批判右倾，湖南省委成为重点，被改组，从湖北调干部。华国锋认为彭德怀在庐山提的意见讲的都是实话，怎么成了反党集团，扼腕叹息。注12批评周小舟，他从没有揭发。注131961年11月，兼任湘潭地委第一书记的华国锋热情地接待回乡调查的彭德怀。</FONT></P>\r\n<P><FONT size=3>　　1967年中央文革以《红旗》记者名义派人到全国各地活动，到湖南的《红旗》记者出面动员华国锋\"亮相\"，参加省革委会。华国锋不同意，说：\"我是当权派，要检查我自己的错误。\"注14宁可被打倒、靠边站、挨斗，也不愿\"亮相\"。表明他对文化大革命的态度，做出了正确选择。他是一个有主见的人，决不追逐个人利益而丧失原则。</FONT></P>\r\n<P><FONT size=3>　　1970年庐山会议，叶群和李作鹏在中南组带头发言，一些人唯恐落后，争着发言，群情激愤。华国锋和湖南组的同志商量，不要抢先发言。华国锋说：\"人就是要老老实实，实事求是，不能跟风跑。跟风跑，非犯错误不行。情况不明，认识不到，那是另一回事。\"<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/4/李海文在华家左起严晓江、华国锋、李海文.jpg\" width=600 height=450></P>\r\n<P align=center>2006年4月18日在华家，左起严晓江、华国锋、李海文<BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　江青利用文化大革命，结党营私，权势熏天，控制舆论，作乱十年。毛泽东逝世后，如何反对\"四人帮\"，意见不一致，有的说开会解决，有的说区别对待。区别对待主要是如何处置江青。江青是毛泽东的夫人。当时，毛泽东仍有至高无上的权威，谁反对毛泽东全党共诛之。</FONT></P>\r\n<P><FONT size=3>　　他将个人安危置之度外，审时度势，认为这两种方法都不成，首先下决心为人民除\"四害\"。在毛主席逝世后不到一个月他就将\"四人帮\"隔离审查。挽狂澜于既倒，扶大厦于将倾。不费一枪一弹，不流一滴血，结束了十年动乱。</FONT></P>\r\n<P><FONT size=3>　　消息传出，否极泰来，大快人心！老百姓顿时感到捆在身上的绳子松开了，戴在头上的紧箍咒脱掉了，就如同1945年8月15日突然从天外传来日本人投降的消息一样欢快，心里顿觉敞亮，看到了光明和前途，举国欢腾。</FONT></P>\r\n<P><FONT size=3>　　在写作中，我力求按照华国锋所讲的原则而为，写出华国锋的特点所在，写出那个时代特点所在，力求做到\"写历史要经得起历史考验，经得起事实检验\"。</FONT></P>\r\n<P><FONT size=3>　　注释：</FONT></P>\r\n<P><FONT size=3>　　注1、注5、注11　2008年2月27日，华国锋接见资料整理小组的成员时的谈话。</FONT></P>\r\n<P><FONT size=3>　　注2　十一届三中全会公报。</FONT></P>\r\n<P><FONT size=3>　　注3　胡德平文章，《财经》2008年第9期。</FONT></P>\r\n<P><FONT size=3>　　注4　2000年3月30日，蒋冠庄、程振声访问华国锋谈话记录。</FONT></P>\r\n<P><FONT size=3>　　注6　1998年1月7日，华国锋决定要我为他写回忆录时的谈话。</FONT></P>\r\n<P><FONT size=3>　　注7　档案，1976年12月10日24号文件：王洪文、张春桥、江青、姚文元反党罪证材料之一。</FONT></P>\r\n<P><FONT size=3>　　注8　熊向晖日记。</FONT></P>\r\n<P><FONT size=3>　　注9　徐柏林著，周燕整理：《专机上的政要人物》，香港中华儿女出版社2001年出版，第347～348页。</FONT></P>\r\n<P><FONT size=3>　　注10　黎原：《黎原回忆录》，解放军出版社，2009年7月出版，第358页。</FONT></P>\r\n<P><FONT size=3>　　注12　1959年李琪给夫人李莉写了一封信，讲到他与华国锋谈到这个内容。1966年5月李琪被点名批判，李莉怕牵连别人，将此信烧了。</FONT></P>\r\n<P><FONT size=3>　　注13　1967年7月中央文化革命小组办事组编辑出版：《华国锋罪状五十条》，《文化革命资料汇编》32辑，第1221页。</FONT></P>\r\n<P><FONT size=3>　　注14　华国锋的回忆。■</FONT></P>\r\n<P><FONT size=3>　　（作者为《中共党史研究》原副主编）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）</FONT></P>","title":"华国锋谈史传写作","time":1428621711999}