{"id":2888,"content":"　　胡风分子、诗人冀方的女儿殷殷给我打电话，她说：“贾（植芳）伯伯去世了。”“什么时候？”“就刚才。”我一下被吓住了，就在几天前，我刚去医院看望了他，进门只听见贾叔叔大声地说：“小莲，你怎么没有给我带水果来啊？”顿时引得边上的人都哈哈大笑。<BR>　　在任何时候，贾叔叔都是要让大家快乐的人，他像一个做脱口秀的演员，随便你怎么笑，他就是虎着一张没有表情的脸。笑声依稀还在，可是人怎么已经走了？<BR>　　记得，第一次去看贾叔叔的时候，他在赠送我的书上，题签的是：贤侄小莲留念。那是80年代初。那时我还不大明白我怎么成了他的侄女。后来，殷殷跟我说，你到全国随便什么地方，只要有胡风分子的地方，说你是“分子”的子女，你去任何人家，都会被接受，都会让你好吃好住。他们这些人，即使在上个世纪，互相之间不称呼“同志”，他们称呼为兄弟，于是我顺理成章地成为贾叔叔的侄女。后来，我去了全国各地的“分子”家，果真被招待得像侄女一般，我被这一份温暖和亲情折磨了很久很久。<BR>　　我爸爸彭柏山比贾叔叔年纪大六岁，我称他为“叔叔”。贾叔叔跟我说：“我没有跟你父亲说过话，我只听过他作报告。他是当官的，我们这样的小民，就坐在下面老老实实地听吗。不过，你父亲还不错，还是一个读书人。”<BR>　　我看他给我父亲做的补充语，哈哈大笑，这算是他给我父亲很高的评价了。贾叔叔一下也领会了我的笑声，朝我眨了眨眼睛，又对我说，“我在日本当流亡学生的时候，在书店看见你父亲的小说翻成的日文，鲁迅先生给他写的序。”<BR>　　除了胡风先生，我父亲和“分子”们都不认识，其实他们互相之间，大部分的人也都不认识。这是一群很奇怪的朋友。一直到文革结束以后，这群因为戴着“胡风分子”帽子的人，都很想看看，被打成一个集团——胡风反革命集团里的都是些什么人。<BR>　　现在，回想这些事情，年轻的一代几乎不能相信，所有的罪行和证据，竟然是1955年5月13日《人民日报》发表的舒芜交出他与胡风的多年通信，构成为《关于胡风反革命集团的一些材料》，同时再加上断章取义地上纲上线的分析，及一篇《人民日报》编者按语的评论，一场大规模的政治运动在全国展开了。胡风先生信中涉及到的诗人和作家，后来都成了“分子”。当时，谁都不知道编者按语是毛泽东主席亲自撰写的，但是按语中的“雷霆万钧之势，绝不可等闲视之”的气氛，已经笼罩了整个国家。1955年6月至7月一月之间，《关于胡风反革命集团的材料》作为单行本的小册子，仅仅在上海就印刷达八次之多，数量为60万册。官方正式文件公布的数据是：1955年5月之中，92人被正式逮捕，以后63人被隔离监禁，73人停职审查；2100多人被影响受株连。<BR>　　直到1965年，这个案子才被送上法庭。这时胡风反革命集团的骨干分子，都已经被关押了十年之久。但是最后只有三个人正式判刑：胡风先生14年，诗人阿垅12年，贾植芳叔叔12年。其他“分子”被免于起诉。我们认真审视这个事件的时候，荒诞出现了。原来他们不是在一个等同的对话条件下论争现实的。陷害是一上来就被确定的，这完全是超越了法律之外的认定。有意思的是，这样违反法律的事情，却又用法律的形式来解决。正式开庭，依然出示证人，而证人的供词是被事先审查过，并且指定证人必须背诵证词。阿垅先生在天津出庭的时候，如临大敌，警察全部出动，因为阿垅先生坚持自己无罪，坚持认为，胡风反革命集团是人为的，是捏造的。胡风先生双手拢在自己的袖子里，站在北京法庭的被告席中，他还想保持一份人的尊严，因为他不愿意让人看见，他戴着手铐！面对着荒诞，贾叔叔竟然用黑色幽默，用自己的生命面对它，开了一个玩笑。<BR>　　他最后用插科打诨的方式向我描述被拉出去判刑的那一天：“1965年的一天，他们在叫1783号……原来上午那个老法警来了，他跟我说：就是你，你还不结案啊？你不懂规矩，你上去。我后来到了车子上，他们问我，你吃过饭了吗？我说我没吃，他说那我给你拿一碗饭。青菜一碗，还有一个豆腐干，一个米饭，我把他都吃了，他问我吃饱了吗？我说没有，没有再拿一份。他说要吃饱。只有死刑犯才让你吃饱，我想死都要死了，那就吃他个饱，不要做个饿死鬼。后来他说你在这里等一下，不到两点钟，来了两个青年干警。他们说，走，走。他们把我送到一个武警大厅，一到里面，已经坐满人了。里面一个审判长说，把这个老反革命贾植芳带上来……电视里照相的都来了。<BR>　　“胡风应该是1965年11月26日由最高人民法院判决14年，他们跟我说：‘罪犯服法……’我听成‘伏法’，把胡风听成枪毙了。因为过去说伏法……就是杀头的意思。所以，我以为是枪毙，我想怪不得不枪毙我，把胡风给枪毙了。我想胡风都枪毙了，我不要听了。我想多少年了，搞了这么一个结果。于是随便他们讲，然后他们问我，上诉不上诉？我说不上诉！判决书要我签名，我看都不看，就签了。他妈的这个混蛋，我们过去为了追求共产党，监狱进进出出，饿肚子。后来宣判完了，就把手铐给我戴上。我感到蛮光荣。”<BR>　　“为什么感到光荣？”<BR>　　“我不是舒芜，我没有背叛朋友。蛮光荣。”<BR>　　2003年春节，我去给贾叔叔拜年，正赶上“分子”何满子叔叔夫妇、小顾（征南）叔叔都在那里。我一进门，贾叔叔就说：“怎么不拍拍你爸爸的事情，这不比什么故事都好看吗？”“没有你这样的人物在里面，还会有什么好看的？”“那就把我和这些‘分子’都拍出来啊。”于是，边上的“分子”都笑了。<BR>　　可是我却笑不出来了。我知道，贾叔叔的幽默里面总是含着太多的思考。后来，我和朋友魏时煜一起把摄像机对准了他们。<BR>　　“我嫂子去世了，她是李大钊的女儿。那时候，文革刚结束，我的问题还没有最后解决。我到北京开比较文学会议，去见我哥哥，他说要去买骨灰盒，我说就买一个最贵的。工作人员来汇报，说是，最贵的是120块钱，那是部级干部才能买，李新华同志是个处级干部，只能买80块钱的。我哥哥心里很难过，说‘就买80块钱的吧。’我跟我哥哥讲，我死了，3块钱都不要。我哥哥马上脸就板起来了，‘你改造了20多年，头上还戴着帽子，讲话这么随便。这是什么地方，这是北京！’这个中国，活着有等级，死了都有等级。我跟我哥哥讲，我的身份三块钱都花不了。我就不要到北京了。”<BR>　　贾叔叔又吸了口烟，稍微变得严肃一点：“斯大林也好，希特勒也好，你不听话，我就把你杀掉，我们这里叫群众专政，叫你自己寂寞自己，寂寞得叫你受不了，就自杀吧，就说你是畏罪自杀。所以我就不自杀，自杀洗不干净，还留个名，他说你畏罪自杀。不然他挽救你，你拒绝就是畏罪自杀。所以不能死。我天天脖子上套着一块大牌子，上面写着‘胡风反革命集团骨干分子贾植芳’。小孩子围上来问我，人家牌子上都只写一个名字，你上面怎么写了两个人的名字？我说，他是我朋友就一起写上去了。大家都一出校门，就把牌子摘下来，他们带着包包去学校，摘下牌子就放在包里。我从来不带包，提在手里也重，我就挂着牌子往宿舍走。工宣队说，‘你还挂出瘾来了！’‘你们给我挂的呀。’‘拿掉了！’其实，是后来上面说不要挂了，影响不好。我也不知道影响谁了。”<BR>　　于是，他又继续说他的笑话：“刑满释放，我回复旦监督劳改。每天回家我绕校园一大圈走出去。我绕过毛主席老人家的雕像。现在这个雕像还在，你可以拍拍。他很高大……”<BR>　　突然，贾叔叔嚯地一下站起来了。“我绕着走啊，因为我发现他一只手背在身后，手上拿着一顶帽子，那一定会在你走他跟前，乘你一不留神，呼地一下，把帽子盖到你头上了，我戴了一顶够了，不能再戴一顶了。”说完，他背在身后的手，敏捷地在你眼前一晃。天呐，我怎么就没有看见过比他更生动的演员了?<BR>　　20多年过去了，从我踏进贾叔叔的小屋那天起，他就再也没有搬迁过。一个普通到不能再普通的水泥的宿舍单元楼，几乎所有的“分子”都是这么生活着。不论他们的著作在书架上排了多少，不论他们得到多少这个那个国内和世界的文学奖，不论他们在国外留学以后，建树了多深的学问，他们的生活依然是简单、朴素和淡泊的，没有一件值钱的家具和摆设，贴墙是一大排书橱，里面塞满书籍。贾叔叔把我的书也放在显眼的位置上，那不是因为我，而是因为我写了那个时代，写了他们的故事，写了一本他认可的书。<BR>　　有一个教授离开上海调往北京的时候，他说，即使在上海的大学里，大家见面不是谈股票和买房子，就是谈自家的孩子，没有什么学术气氛，不像北京。真的很遗憾，上海就是给人这样的印象。但是，我是幸运的，因为父亲的朋友，这些“分子”给了我一份很珍贵的馈赠，那就是他们的追求，他们的精神境界。他们都生活得很清苦，他们除了做学问、谈政治，还是在那里做学问、谈政治。<BR>　　我有很长很长的时间，不愿意说我在谈政治。可是，你去思考这些“分子”的命运的时候，政治就在那里，他像一件湿透的衣服，贴在身上。你一次一次想脱掉他，可是就脱不下来，就是脱下来了，会变得赤身裸体。于是你不得不站在一个炎热的光照下面，面对着他，把他改变成原来的面目，重新感受到，衣服真实的质地和用途。在采访他们的时候，是被一份灼热煎熬的过程，我一次一次跟自己说，不要害怕，不要哭泣。要坚强点！我必须做一次零距离的记录，我要保持思考，我要坚守住我的理性。可是，我一边跟自己说，一边咬着嘴唇，眼泪还是往下淌，因为我看见了他们生命的消失，消失得那么无谓，那么残酷；最残酷的是，他们是那么清醒/明白，却无能为力。因为，我自己的软弱，我在残酷面前更是束手无策。<BR>　　2003年夏天，我和魏时煜带着贾叔叔和何满子叔叔去回访提篮桥监狱。天，很热，那时候我还不意识到重新面对关押过他们的监狱，他们是什么感受。我想的是他们命运的戏剧冲突。那天气温38度，两位80多岁的老人，居然一直走在炎热的大太阳下，他们显得那么冷静，四下看着。<BR>　　监狱的政委对我们说：“监狱里面不能拍摄，不能参观。”<BR>　　贾叔叔问：“能看看我当年关押的地方吗？”<BR>　　政委说：“不行！但是我可以带你去看看我们的展览厅。”<BR>　　贾叔叔微笑着问道：“那里有我的照片吗？”<BR>　　政委说：[FS:PAGE]“没有！”<BR>　　“那就不看了吧！”<BR>　　政委有点尴尬，这是在监狱啊。我这才体验到贾叔叔的幽默，体验到他个性中的力量。但是我紧张得不敢对他的幽默发出笑声。<BR>　　2002年的春天，我去看（王）元化叔叔，他非常感慨地跟我说：“你要去看看老贾啊，他现在退休工资只有一千多一点点，还不如一个技术工人。我托人给他送了西瓜去，听说他感动地都要流泪了。”我赶紧去找何满子叔叔，我说，我们一起去看看贾叔叔吧。万万没有想到的是，何叔叔坚决地说：“不去，我春节刚去看过他，他很好！”于是我把元化叔叔的话转述了。何叔叔更加是一脸不屑的表情。<BR>　　“不可能！你想想，这是老贾的性格吗？什么都要流泪了，胡说八道。不去，不去！”<BR>　　但是，我还是去了。一看，贾叔叔依然坐在他那把破藤椅里，双脚搁在另外一张条凳上，拿着一本纪德写的《从苏联归来》，他看见我走进去，只是扔下书，连姿势都没有改变，问我：“小莲，要喝水吗？不要，那就随便找个地方坐吧。”<BR>　　“贾叔叔，你退休工资只有一千多块钱啊？”<BR>　　他奇怪地看着我，似乎怀疑我不能是为了这样一个问题，从大老远的静安寺跑到复旦来吧。他几乎没有反应过来，我着急了，再追问他：“是吗？”<BR>　　回答很简单：“是的。”<BR>　　“凭什么？”<BR>　　“因为我坐了25年牢，教龄不够，只能算一般教师退休，所以大家都是这点钱，我怎么办？”<BR>　　我完全愣住了，他身边的学生解释说：“是贾先生自己不要的。因为他参加过“一二·九”学生运动，解放前一直帮助共产党，坐过日本人监狱，还坐过国民党监狱。学校要给他作为离休干部办理，那待遇完全是不一样的。他不要！”<BR>　　我大声地质问贾叔叔：“为什么不要，你跟钱有什么好过不去的！”<BR>　　这时候，我看见贾叔叔显得有点不耐烦了，显然是太多人这样问过他。他连看都不看我，这时候我这个侄女有点不像他认可的自家人了，第一次看见他真有点不太高兴了。他管自吸着烟说：“我不是干部！我从来没有当过官，我是读书人！”<BR>　　“读书人也要吃饭的呀！”<BR>　　贾叔叔回答我的话，何叔叔也曾经说过：“我们不要做官。我们是读书人，我们是知识分子。知识分子意味着什么？没有权，没有钱。但是，我们有自己独立的人格和思想！”<BR>　　我没有说话，也许对别人我会摆出我的实用主义经来念一念，你管这个，先拿钱再说。但是在贾叔叔面前我不敢，我知道，他的幽默，他的插科打诨是有原则的，他的原则是最简单又是最有个性的。在贾叔叔去世几天以后，我看见有人写他的回忆文章说，贾先生在生活困难的时候，是靠给人家写序，得来有限的稿费维持生活的。天呐，竟然有人会这样去理解贾叔叔。<BR>　　这位写序专业户，一定又是跟谁开了个玩笑，于是人家就把这当真了。听贾叔叔说话，即使听他的笑话，也要用点脑子。他带着他太多的真诚和幽默，可他不是红尘里的人。你要是用世俗的价值来评判他的话，他真的就会被解释为“眼泪都快出来的人了。”只有何叔叔，他们这一代人，才会从根本上理解和意识到他的价值。他的眼泪，在1955年被捕坐牢以后，只流过一次，那就是他夫人任敏阿姨去世的时候。满满的大厅里，拥满了几代贾叔叔的学生，大家在为师母送行！贾叔叔在学生的搀扶下走进来了，走到夫人的遗体面前时，谁都没有想到，这个八十多岁、一辈子都是浑不吝的老人，突然不顾学生的坚持，“啪”地一下在夫人面前跪了下来，大家拉都拉不住他，老人哭了。他说：“你跟我苦了一辈子啊……”<BR>　　我把对贾叔叔的采访提问修改了，原来里面有一个问题：你对自己成为胡风分子后悔吗？我知道，他永远不会后悔，即使在文革中间，那么多人像躲避瘟疫一样躲避着胡风这个名字，但是贾叔叔还会对那些讥笑他的孩子说，胡风是我的朋友。这份黑色幽默里面，沉淀下多深的思考，也体现了多么强大的人格力量。<BR>　　其实贾叔叔对胡风先生是有认识了，他知道胡风先生书生气太甚，政治上幼稚，容易被伤害。<BR>　　“冯雪峰在开国前在上海的，后来北京打给电话叫他到北京去。后来他回来跟我们讲，‘毛泽东同志把我叫去，问上海文化界的情况。’后来冯雪峰说，‘毛问他，听说胡风他们有一帮人？’冯雪峰听这个话觉得很奇怪的，就来对我们讲。我一听这话就警惕了，我想怎么把一个文学现象看成政治现象，把文学社团看成一个政治集团？所以，后来小莲啊，你不知道，后来就变成一个社团流派……我编一本现代文学的社团流派，所以他把文学上的一个社团流派看出一个政治问题。他看问题和我们不一样，他都是从政治权术方面看问题，不是从文化方面看问题，是把一个文学现象看出一个政治现象。那时候，一直不给胡风安排工作，胡风很苦闷。我就劝他，你不要和他们争什么了。我买了一本英文版的《十日谈》，我劝胡风就翻译一点书，好好写一本鲁迅传，不要去管他们。”<BR>　　贾叔叔的幽默原来是建立在他政治上的成熟，他的敏锐和深刻，我只能用大智若愚来描述他。你完全不会想到，他那么轻松的笑声里面，积蓄了准确地观察和思考。<BR>　　可是，说了那么多的贾叔叔以后，我觉得还是没有描述出他这个人来。<BR>　　“因为我的关系，我们的学生受株连有二十几个。从前，清朝的文字狱是株连九族，现在株连十族。凡是我们认识的人，都受到株连。连我夫人任敏的哥哥，是个买卖人，是做生意的，也因为和我们认识，把他抓起来，关一年审查。是株连无边。把任敏送宁夏去劳改，后来我平反了，她才平反。”<BR>　　贾叔叔的故事，从东讲，可以说他是一个知识渊博的教授；从西讲，他又可以是一个“22条军规”的作者；但是就是他，我们还要从北，从南都来讲。只是，讲不清楚。只有让他自己讲了。<BR>　　“跟我一起劳改的有一个右派，叫潘石慈，从前圣约翰大学的一个校长，他老婆是美国长大不懂得中文，只懂英文，家里很有钱。他和我一块劳改。下午啊，革命群众有紧急通知，我们两个是不准开会的，我们两个在地下室写思想汇报。我跟潘先生讲，你写我打扫卫生，我把那个围裙穿上，拿个畚箕，拿个扫把，我把楼上楼下都打扫了。预备去倒垃圾，路过历史系，唉，外面喇叭响了，奏哀乐，我说哀乐一奏就是大人物了，我就站在那里，一个手拿着畚箕，一手拿扫把站在那里，这时候就听到一个中年男子非常沉痛的声音在说，中国中央委员会沉痛地宣告，我们伟大的领袖敬爱的导师离开我们了。我一听，噢毛泽东死了，我把垃圾也倒了。我回去的时候，楼上传达完了，有的人就在那里哭。潘先生还在那里写：我是一个洋奴，是一个买办，是帝国主义的走狗。我说潘先生不要写了，红太阳落下去了。<BR>　　“我跟你讲啊，我是苦大仇深的老贫农，25年啊，先坐牢11年，劳改13年。我中年就是在牢监里，我抓进去的时候38岁，我平反的时候60几岁。中年就没有了，不是监狱就是劳改。毛主席万岁！”<BR>　　说着，贾叔叔高呼着口号，学着文革时候的样子，猛地站立起来。我肆无忌惮地大笑起来，再也顾不得我的同期录音了。<BR>　　我终于忍不住，要问一个问题，我要贾叔叔亲口告诉我。<BR>　　“你跟胡风做了这样一个朋友，你后悔吗？”<BR>　　“我不后悔！”<BR>　　“如果没有这个朋友，你的生活会是怎么样的？”<BR>　　“不会比这个更好。文化大革命刘少奇都打倒了，老革命都打倒了，周扬四条汉子也进了监狱，我说毛主席，1955年把我们抓进去了，1966年我们差不多都出来了，把四条汉子抓进去。文化大革命以后，把四条汉子放出来了，把四人帮又抓进去，监狱大家轮流坐。我们是劳改第一期毕业，是老资格了。你说，我怎么会感到幻灭？人生就是游戏，我说我中学念书的时候，是美国教会学校，只想回家Mary（结婚），就是想回家娶个媳妇。这个时候，人就很容易感到幻灭，这叫虚无。后悔没有后悔……小莲，我大学也没有念完，我在日本上大学，我在高中念了三个月就开除了，我只有初中文凭。我那个不安分，我在“一二·九”运动被抓进去，但我不是党员，我和他们没有关系，我当初就是要争取民主自由，反对封建统治、封建法西斯。到抗战的时候，在流亡，我在日本是流亡学生，我流亡到日本的时候，受日本警察监视。后来，抗战回来参加抗战，国共合作。可是地下党突险，在国民党那里当个编辑。后来逃难，内战的时候，我又给国民党抓进去。终于解放了，你都看见了。”<BR>　　生命就像贾叔叔对我诠述的那样，有一天，他不会再感受到幻灭。在他92岁高龄，在他思维依然那么敏捷的时候，2008年4月24日他的游戏结束了，结束得那么残酷，却是那么漂亮。我记住了贾叔叔跟我说的话：“不要哭泣，站在我的相片面前，不要哭泣，这个地方就是平等的，每个人都要到这个地方来的。”<BR>　　我不会哭泣。我知道贾叔叔是带着他的幽默去见任敏阿姨了。我知道，我还没有完全了解你，再给我点时间，让我完成你的故事。<BR><STRONG>（责任编辑　萧　徐）</STRONG>","title":"贾植芳：黑色幽默的人生","time":1215707239000}