{"id":858,"content":"<P><BR>　　治理国家，究竟靠法治还是靠德治？这个问题少说也争论近三千年了。<BR>　　是不是行法治就不能行德治？行德治就不能行法治？从儒法两家老祖宗的言论看，他们是这么看的。<BR>　　认为法、德可以兼治的有没有？有，荀子就是一个。他既重“礼”又重“法”。他是“以礼为主，使法、礼统一的先行者。”汉宣帝则明确宣称需“王道、霸道、杂治”。王道即德治，霸道即法治，杂治即兼治。但在整个封建时代，实际上的“兼治”者多，公开承认“兼治”者少。<BR>　　尽管任何朝代都离不开法，但贬法治标榜德治一直是统治者的“常态”。<BR>　　兼治可行吗？若可行，是否其功能范畴应有所界定？<BR>　　还有，我们今天讲的法治与德治，与法儒两家讲的法治与德治，是不是一回事？<BR>　　另外，在我们的老祖宗中，还有个既反对法治又反对德治的派别，《老子》就是这派的代表。《老子》认为：法治德治都是社会病态的产物。不仅不能治天下，反而会乱天下。“法令滋彰，盗贼多有”。法律定得越多，对付法律的犯罪办法越多：“大道废，有仁义；智慧出，有大伪；六亲不和，有孝慈；国家混乱，有忠臣。”有了德就有不德，有了法就有不法。只有“无为”，一切顺其自然，天下才能治。“无为”派的观点，已超出本题范围，不谈它了。以下着重谈谈儒家的德治及其对法治的影响，以及社会主义时代的法治与德治问题。</P>\r\n<P><STRONG>　　德治是儒家针对法家的法治提出来的</STRONG><BR><BR>　　关于德治的最早最权威的论述，见于《论语》。孔子说：“道之以政，齐之以刑，民免而无耻；道之以德，齐之以礼，有耻且格。”用今天的话说就是：用法治来治理国家，老百姓会为了避免受刑而不敢触犯刑律，但不会有廉耻之心，内心还是想干坏事的。用德用礼治国，老百姓不但有廉耻之心，还会自觉做好人。<BR>　　在孔子的心目中，德治与法治是对立的。法治会强化人的利害观念，使人趋利避害，成为无耻之徒。“无羞恶之心，非人也！”儒家把知不知道廉耻看得很重，认为不知廉耻的人不是人！<BR>　　很显然，孔子提倡德治就是为了反对法治。<BR>　　孔子的德治思想是对西周的“以德配天”、“明德慎罚”传统观念的继承与发展，基本上坚持了西周以来的“亲亲”、“尊尊”的立法原则。“亲亲”要求父慈、子孝、兄友、弟恭。因此而有“父为子隐，子为父隐，直在其中”的原则；“尊尊”要求下级贵族服从上级贵族，不许犯上；奴隶平民必须敬畏奴隶主贵族，不得反抗。<BR>　　孔子思想的核心是“仁”。“仁”即“爱人”；“己欲立而立人，己欲达而达人”；“克己复礼”；“己所不欲，勿施与人”；“恭、宽、信、敏、惠”。“德”的灵魂是“仁”。“人而不仁如礼何？人而不仁如乐何？”一个人如无仁爱之心，就什么也谈不到了！所以孔子认为只有“仁者”才能“为国以礼”、“为政以德”。从这一理念出发，自然也就引出儒家的另一政治主张，就是“人治”思想。儒家是“德治”论者，也是“人治”论者。<BR>　　由于主张“人治”，所以儒家十分重视统治者的德，强调仁德是统治者必备品质。因为只有有德的人才能实现“德治”。所以儒家强调“举贤才”。正如孔子在鲁哀公问政时说的：“为政在人”。“文武之政，布在方策，其人存，则其政举；其人亡，则其政息。”强调“德治”与“人治”互相依存密不可分。<BR>　　从“仁爱之心”出发，则要求尊重人民，施恩惠于人民；同时反对严刑峻法。因此，在孔、孟的言论中，都很强调富民与教化。孟子主张“省刑法，薄税敛”，“制民之产”。孟子在见梁惠王时，连老百姓应有多少地，多少房，多少桑，养好“鸡、豚、狗、彘之畜”都谈到了。他认为“有恒产”才能“有恒心”。老百姓有房产土地、有衣穿有肉吃，天下才能太平。<BR>　　总的说来，德治就是要通过“庶、富、教”，让老百姓多子多孙，过上富裕生活，受到良好教育，以达到整个社会的“无讼”境界。达到这种境界，也就是孔子说的：“为政以德，譬如北辰居其所，而众星拱之。”——统治者才能像北极星那样，永远端坐在最高统治者的崇高位子上，受到普天下的拥戴，天下也就长治久安了。<BR>　　“子为政，焉用杀？”孔子在回答季康子时说，治理国家用不着刑杀。他说：“子欲善，而民善矣。君子之德风，小人之德草。”风往哪边吹，草就往哪边倒。你好，老百姓就跟着你学好，用刑杀干什么？<BR>　　这种“无讼”的理想，自然是美好的，极具诱惑力的。但在法家看来，是根本不实际的。<BR>　　到汉代，董仲舒把儒家重德轻刑、德刑相济的观点加以系统化、理论化、神秘化。从而他也就成为封建正统法律思想的创始者、奠基者。他知道完全没有法不行，便把法置于从属地位。他把“三纲五常”立为封建立法司法的指导原则。他还多次亲自以儒家经义来审判疑难案件，树立样板。他主张“论心定罪”，首开“春秋决狱”之风，为“纳礼入律”——即把儒家法律思想法典化——开拓了道路。这是一条用德治统率法治的道路。<BR>　　德治思想并不是孔子凭空想象出来的。它既是对西周传统的继承，也是适应现实需要的再创造。当时新兴的一家一户自给自足的小农经济，很需要一种能巩固其生产关系的道德观念，来维持一种稳定和谐的家庭宗族与社会关系。而“亲亲”、“尊尊”、“三纲五常”、“父慈子孝”、“父母在不远游”、“不孝有三，无后为大”等就很符合这种需要。儒家的德治对于巩固小农经济是起了极大作用的。中国封建社会之能延续这么久，与儒家理论有关。费正清把它称为“世界上最成功的保守思想”，不是“过誉”之词。<BR>　　维护“礼治”、提倡“德治”、重视“人治”的儒家观念，一直统治了中国二千多年，在整个封建时代，除了早期的法家，几乎没有一种思想体系能与之抗衡，更不要说取而代之了！</P>\r\n<P><STRONG>　　法家的主张及其对儒家德治的批判</STRONG><BR><BR>　　在先期法家中著名的有：管仲、子产、邓析、李悝、吴起、商鞅等。他们为富国强兵，在“重赏罚”、“修旧法”、“铸刑书”、“著书定律”、“明法申令”等方面，都有许多可贵的建树，而且都收到了立竿见影的效果。管仲施行法制改革后，很快就使齐国“九合诸侯，一匡天下”，成为春秋第一霸主。并多次打败北方狄族与戎族的侵扰，保卫了中原地区的经济、文化和人民生命财产。孔子曾感叹地说：“非管仲，吾其被发左衽矣！”（没有管仲，我们都沦为夷狄了！）；“民到于今受其赐”。<BR>　　法家的集大成者是韩非。<BR>　　韩非认为儒家的德治是不现实的。他从历史的进化谈起，说：“上古之世，人民少而禽兽众”，“丈夫不耕，草木之实足食也；妇人不织，禽兽之皮足衣也。不劳而供应足，人民少而财有余，故民不争。”正因为没什么好争的，所以用不着“赏罚”“而民自治”。如今呢？“今人有五子不为多，子又有五子，大父（祖父）未死而有二十五孙。是以人民众而货财寡，事力劳而供养薄，故民争，虽倍赏（加倍赏赐）累罚（严厉处罚）而不免于乱。”（《五蠹》）你要人民自觉向善行得通吗？<BR>　　为什么那时不但没有杀父弑君篡位的，反而有“禅让”的？韩非说，这不仅因为那时草实兽皮够吃够穿，还因为那时生活太贫乏。尧做王时，“茅茨不翦（用不加修剪的茅草盖房子），采椽不斫（用不加修饰的栎木做椽子），粝粢之食，藜藿之羹，冬日麂裘，夏日葛衣，虽监门（看门的）之养不亏于此矣。禹之王天下也，身执耒锸以为民先，股无完肤，胫不生毛，虽臣虏（奴隶）之劳，不苦于此矣。”“禅让”是让掉“监门之苦”、“臣虏之劳”。当然是容易的事。如今，当个县官都富得流油，死后，子孙几代享受不尽，谁肯让位？<BR>　　韩非还从人的本性说明法治的必要。<BR>　　韩非认为人都是自私的，想“化性起伪”是没用的。这是由社会现实决定的。他用卖轿子与卖棺材的做例子：卖轿子的人希望人们发财，人们有钱才能买轿子、坐轿子；卖棺材的喜欢听到死人的消息，好卖棺材。这不是因为卖轿子的人仁爱，卖棺材的人恶毒，而是由利害决定的。一只兔子在街上跑，满街的人追。市场上挂满了兔子，没人抢。不是前面的人贪婪，后面的人无私，而是因为法的存在。追到野兔可得益，抢了市兔要受惩。<BR>　　正是根据以上这些对社会对人性的基本看法，韩非提出了一系列的“以法治国”的主张。<BR>　　他认为“上古”是构木为巢、钻木取火的时代；“中古”是夏禹治水的时代；“近古”是汤武征伐的殷周之世。“欲以先王之政，治当世（战国时代）之民”，那是“守株待兔”。应该怎么办呢？他的回答是：“法与时转则治，治与时宜则有功”；因之，必须适应时代需要：“不务德而务法。”<BR>　　他以“严家无悍虏，慈母有败子”来说明“威势之可以禁暴，而德厚之不足以止乱。”强调“明法为本”。用列国的实例说明“明法者强，慢法者弱”。说“仁政”、“德治”都是儿戏，是“尘饭涂羹”，能看不能吃，只会起到“败法”、“乱世”的作用。“释法术而任心治（即人治），尧舜不能正一国；去规矩而妄意度，奚仲（能工巧匠）不能成一轮；废尺寸而差短长，王尔（能工巧匠）不能半中（中，合格；连一半合格产品都造不出）。”<BR>　　一个国家“法之不行”，是由于“自上犯之”（当官的不守法）。因此他特别强调“法不阿贵”、“刑过不避大臣，赏善不遗匹夫”。绝对不能搞儒家“礼不下庶人，刑不上大夫”那一套。</P>\r\n<P><STRONG>　　德治；人大于法、权大于法的人治；血腥的怪圈</STRONG><BR><BR>　　中国历史那么悠久，古代文化那么灿烂辉煌，优秀法家人物又出现得那么早，为什么却迟迟没能建成所谓的法治社会呢？<BR>　　终极的原因是经济的原因。从春秋战国到新中国成立前的几千年间，中国一直是一个封建的小农经济社会。贵族地主对农奴、农民的产品占有是掠夺性的，根本谈不到什么等价交换。法家的“法不阿贵”已含有法律面前人人平等（不含皇帝）之意。而要使“人类平等概念”“成为国民的牢固成见”，正如马克思说的：只有在“商品形式成为劳动产品的一般形式，从而人们作为商品所有者的关系成为占统治地位的社会关系”（《资本论》第一卷上75页）时才可能。在中国，形成这种“平等概念”与法治社会的基础是很薄弱的，<BR>　　另一重要原因就[FS:PAGE]是儒家德治观的影响。<BR>　　本来法治与德治都是不可缺的。问题在于，法治也好，德治也好，要有个正确定位。遗憾的是，在整个封建时代，无论在理论上还是在实践中，始终都没处理好这两者的关系。儒家片面强调德治，否定法治；法家则反其道而行之，全面否定德治。由于儒家在整个封建时代的至高无上地位，德治也就成了龙头老大。尤为严重的是，德治观还一直渗透到司法审判领域中。“春秋决狱”、“引经断案”等等就是其渗透的典型表现，从而也就更直接更全面地妨碍甚至破坏了法治社会的形成。<BR>　　以下就是以德断案的两个“范例”。<BR>　　《世说新语·政事三》记有这样一件事：后汉陈仲弓在任太丘长官时，他手下一个小吏想请假办点私事。由于没有正当理由，就撒了个谎，说母亲病了。陈仲弓准了他的假。后来发现，这个小吏的母亲没病，陈仲弓下令将该小吏处死。主簿（地方长官助理，主管文书簿籍）觉得处理太重，不好直接反驳，便建议再审一审？看是不是还有别的罪行一并处理？陈仲弓说：“对皇帝的官员说假话是不忠；母亲没病说母亲病了是不孝。不忠不孝，罪过大极了！再审出多少问题，还有比不忠不孝更大的罪吗？”“三纲五常”的大帽子一扣，主簿无言可对，该小吏便一命呜呼了！<BR>　　还有一件事，见于明人李乐的《见闻杂记》：<BR>　　一人因私自杀牛犯法畏罪潜逃。地方长官张咏出告示，允许杀牛人自首，自首可从轻发落，同时拘留了逃犯的母亲。<BR>　　逃犯的母亲被拘留了10天，逃犯没来自首。张咏下令把逃犯的母亲放了，又把逃犯的老婆拘留起来，刚拘留一个晚上，逃犯自首了。张咏判案时说：“拘留母亲10天，不自首。拘留老婆一个晚上，就自首！对慈母何以如此无情！对妻子何以如此情深！”以不孝罪名而斩首。<BR>　　以上就是德治，也就是以德代法，以人治代法治的典型案例。应当指出的是，这是两个在封建时代被传为美谈，认为可作典范的案例。<BR>　　德是抽象的，可以这样解释也可以那样解释，伸缩性很大。对父母不敬，没“昏定晨省”是不孝，顶撞吵闹是不孝，不赡养甚至打骂虐待也是不孝。母亲没病说母亲病了，说不孝也可以。批评一下，或者最多打几板子也就可以了。把他杀了，说不定他母亲还靠他养活呢！母亲被拘留了十天不着急，老婆被拘一晚就自首，是不是还有别的原因？如若真是只疼老婆不疼娘，当然可恶。但是否因此就可以违背自首从轻的许诺把人杀掉呢？这些道理在德治的大原则下是没法说的了。<BR>　　儒家的德治与人治，是一个硬币的两面<BR>　　德治离不开人治，为保证人治才强调德治。也就是使作为镇压机器的国家机构，既有刽子手的职能，也有“牧师”的职能。强调道德感化，使统治手段柔和些，就是为了起到“牧师”的职能。然而，人治的结果，却必然导致人大于法，权大于法，权的滥用。<BR>　　封建时代的德治、法治都是治老百姓的，是极少数治极大多数。在这一点上，儒家与法家的阶级性都十分鲜明。儒家说“刑不上大夫”，法家说“刑过不避大臣”。虽说比儒家进了一步，但毕竟也没说“刑过不避皇上”。从秦汉到明清，什么时候听说有皇上犯法被依法追究的？没有。皇上，这个最高的统治者，再暴虐，再淫乱，再胡作非为，给国家给人民造成的损失再大，也从来没人“依法追究”过。这就是人治顺理成章的特点。<BR>　　何止对皇上。由于德治加人治，大臣贪污不叫贪污，叫“簋不饬”；大臣淫乱不叫淫乱，叫“帷薄不修”。用这套婉转的词汇为大臣遮羞开脱，成了历代朝廷不成文的规矩。称呼上都如此体贴照顾，执法上也就可想而知了。当然，大臣反皇上那就是另一回事了。<BR>　　德治与人治的另一特点，是易于为“治人”、“整人”提供方便。依法整人是比较麻烦的。得找法律条文，得有事实做证据，没证据得造假证据，而造假是有风险的。依德整人就方便多了。德的含义空泛，没罪可以说成有罪，有罪可以说成没罪；直言忠谏可以说成心怀叵测，为人民可以说成反人民。捅了大漏子，造成大损失，说一句“动机是好的，交了一笔学费”，立马就“摆平”了。“德”的“学问”大着呢！能“四两拨万吨”！<BR>　　由德治到人治，由人治到人大于法、权大于法、权的滥用，一直到统治者的腐败，是必然归宿。当矛盾越积越多，积到极点时，宫廷阴谋、政变之类就来了；最后，人民忍无可忍了，起义了，血流漂杵了，又一出血淋淋的改朝换代悲喜剧上演了。这是一个周而复始的血腥怪圈，是儒家的德治与人治统治几千年无法摆脱的怪圈。</P>\r\n<P><STRONG>　　法治与德治混淆则相害，“各司其职”则相成</STRONG><BR><BR>　　社会主义的法治与德治与封建时代的德治与法治有本质的不同。<BR>　　社会主义法治、德治，“治”的主体是人民，政权是人民意志的体现，是为人民服务的。封建时代“治”的主体是少数统治者。<BR>　　社会主义的法是一切国家机关、武装力量、政党、团体、企业事业组织都必须遵守的宪法和法律。任何组织和个人都不得有超越宪法和法律的特权。封建统治者则是凌驾法律之上的。法家能推行法治于天下，能富国强兵，却不能推行法治于皇上。对皇上来说，仍是“天下奉一人，一人治天下”的人治。所以法家同样不能解决“血腥怪圈”问题。<BR>　　法治与德治有不同的功能与范畴。社会主义的法是根据国家和人民意志制定的，是由国家强制力保证其实施的。而德是思想意识问题，不能也不应该动用国家机器强制力执行。法是刚性的，是可做具体规定并加以量化的；德则复杂得多。一个人有德无德，德好德坏，往往众说纷纭，看法各异。<BR>　　封建时代的儒家与法家是对立的。社会主义的法治、德治的本质都是反映最大多数人民利益的，所以两者都是建设社会主义政治文明所必需的。<BR>　　但是，对社会主义德治与法治的功能必须给以正确定位，不能混同。混同则相害，界定则相成。<BR>　　法治就是依法治国，在任何已有法律明确规定的问题上，都必须严格依法办事。不能或者依法，或者依德。例如：宪法规定全国人民代表大会“五年一届”，到了五年就必须换届。满了五年不换而又没经过法定程序批准，就不是依法治国。又如宪法规定某些职务只能连任两届，是不是可以因为这一届干得不错，德高望重，再连任一届？不可以。又如法律规定某种选举必须“无记名投票”、“候选人多于应选人”，是不是可以以“大家觉悟都很高”为由，变差额为等额，变无记名投票为举手表决？不可以。宪法规定的东西，都是综合了国内国外历史的现实的经验教训、经过深思熟虑制定的，违反了就会引发意想不到的严重后果，这绝对是违背人民根本利益的。<BR>　　“以德治国”不是“依德治国”。一字之差，大相径庭。我们可以说“有法必依，执法必严”，却不宜说“有德必依，执德必严”。德无法用法律条文裁量规范。我们应理解“以德治国”为以德育人，是指把以德育人的工作提高到治国的高度，提高到关系国家兴衰存亡的高度认真抓紧抓好。全民的道德素质越高，“依法治国”的理想就越易实现。<BR>　　建设依法治国的法治社会，是时代的呼唤，是我国长治久安健康发展的需要。随着改革开放的成功，建成法治社会的主客观条件已大体具备。汲取历史教训，学习他国经验，牢记自己的国情。不因循，以免错失时机；不照搬，以免“食古不化”、“水土不服”。停滞不前易生变，操之过急易生乱。生变生乱，都会使国受难，民遭殃。近看远望，殷鉴多多。坚定不移地、积极而又稳妥地走自己的路。苏轼说得好：“法相因则事易成，事有渐则民不惊”。（责任编辑　致　中）</P>","title":"德治法治古今谈","time":1207950144999}