{"id":859,"content":"<P align=center><IMG style=\"WIDTH: 386px; HEIGHT: 476px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051910263148024.jpg\" width=28 border=0><BR><FONT face=黑体>王安石</FONT></P>　　公元1074年是北宋的熙宁七年，正忙于变法的王安石碰到一件麻烦事，一个本来由他奖掖提拔的看城门的小官郑侠要和他的变法过不去，画了一幅《流民图》进呈天子神宗，说变法有问题。<BR>　　神宗赵顼和王安石正是在帝国无比危难的时刻走到历史前台的。1068年，年仅20岁的宋神宗承嗣大统，英气勃勃，志向非凡。他自幼痛心于列祖列宗对北方敌国的屈服退让，不满于朝廷、州县的萎靡不振，焦心于国家税收减少、财政紧蹙，有着富国安民、强兵雪耻的强烈愿望。亲政以后，他急于物色能安邦治国的英才，曾对大臣说：“国之要者，理财为先，人才为本。”可是，朝中一批元老重臣却暮气沉沉，畏事保守，安于现状，不图兴革。神宗只能变换方向，在朝外积极寻觅，最终将目光锁定在已颇具盛名的王安石身上。<BR>　　王安石也确实很棒，年富力强，曾任多年地方官员，在朝中也几经沉浮，了解国政民情，虽未受大用，但在士大夫中享有极高声誉，独享天下大名30余年。人们称赞他质朴节俭，不嗜酒色财利；赞美他视富贵如浮云，不以自身荣辱进退为意；钦佩他好学深思、深通经术，成一家之学。《元城语录》说：“当时天下之论，以金陵(指王安石)不做执政为屈。”尤为重要的是，王安石几年前上书宋仁宗，力陈“理财为先”的改革谏言，与宋神宗最急迫的心愿不谋而合。什么是富国，就是国家的钱多；什么是变法，就是理财，看能不能在最短的时间里弄出最多的钱。英君贤臣风云际会，撞击出一串激情的火花。<BR>　　1069年，宋神宗排除朝中大臣的反对和阻挠，果断地任命王安石为参知政事(副宰相)，筹备变法事宜。就这样，一场关乎国运兴衰，关乎民生顺逆的重大改革运动正式开始了。<BR>　　然而，事不遂人愿，越改麻烦越多。从熙宁六年秋开始，天下大旱，10个月滴雨未下，麦苗焦枯，神宗成天眉头紧锁。农历四月这天上朝回来，忽然内侍来报，一个叫郑侠的小官，绘了一幅《流民图》以驿站马密件进呈皇帝，还附了一道奏疏，大意是说他负责看守安上门，每天在城门上看到为变法所苦的贫民扶携塞道，质妻鬻子，斩桑拆屋。于是将这些图景绘下来请皇帝圣览。<BR>　　这个当年曾与王安石很谈得来的郑侠还说图中所绘，均属实情，请神宗观其图，罢废害民之法，“延万姓垂死之命。十日不雨，乞斩臣宣德门外，以正欺君之罪。”<BR>　　神宗打开一看，图上无数流民携儿牵女，身无完衣。四处啼饥号寒，口嚼草根野果，许多“身被锁械”而负瓦揭木，卖钱偿官，奄毙沟壑，累累不绝。酷吏威逼恫吓，怒目追索……<BR>　　《续资治通鉴》记载：神宗接下了这份郑侠不惜以被治死罪的方式而密呈上来的《流民图》，袖以入内，反复观看，面色凝重。四月初六，皇帝在度过一个不眠之夜后，下诏暂停青苗、免役、方田、保甲等八项新法。据说，诏下，天降大雨，旱情解。<BR>　　封建王朝史上多的是谶纬之说，并不怎么可信，郑侠的一番举动巧合因素很大。而且后来经过吕惠卿等人一番连消带打的政治动作，将郑侠搞进了大牢，变法还是照常进行。但事实是无可动摇的，王安石大变法确实到了一种民怨沸腾的程度。<BR>　　应该说，王安石的变法政策无一不从良好愿望出发。比如“青苗法”，本意上就是充分考虑到农民的利益的，而且，他在鄞县做官时试验过，“贷谷于民，立息以偿”，效果不错。然而当他将此法推向全国，同比例放大，却南辕而北辙了。不识字的乡农们去申请青苗法的贷款，要经过以下程序：为了填写申请书，就要花钱请书吏；再拿到衙门去申请，碰到贪官污吏，中间不知要花多少打点费，而且贷款多少完全由官吏写，农民都不识字呀。据史书记载，虽然变法规定的利息是二分，但经过中间贪官污吏的层层盘剥，最后贷款农民要返还的实际利息，竟达到原先设定的35倍，比高利贷还要高许多。于是逼得农民宁肯“哀求于富家大族，增息而取之”，去借高利贷，也不敢向政府贷款。“利民之政”变成了“扰民之举”。<BR>　　更要命的是，安石先生过于自信，急于求成，在推行新法过程中采取一刀切的做法，下令各地必须贷出多少钱，给下面下指标。这样一来地方官员就硬性摊派了，除了一般的农民要其贷款，连中农、富农、地主都必须接受贷款。其实中农、富农和地主不存在春荒的问题，根本用不着贷款，但地方官员就是硬逼着他们贷款，因为要完成指标。这样一来，到了还钱的时候不要说一般农民吃不消，就是中农、富农也吃不消。自然，这项措施变成了官员的赢利设置，他们的权力寻租也有了改革这一至高无上的借口。再有像“市易法”，本来是规定收购滞销货，后来就变成了专门收购紧俏物，这时的衙门已经变成了一个赚钱的机构，结果成了全官经商，官商作风愈演愈烈，政府与民间争利。<BR>　　许多史书，都把王安石变法作为正面典型来歌颂，以为既为变法，便是对传统机制的突破，必须嘉许，而不论实际结局如何。现在回溯千年探究，问题并不如此简单。怎么富国强兵，一向立意高远的王安石竟定位于“理财”二字，最后就是一个钱字。在一个自然经济的农耕社会，一定时期财富总额是一定的，不在民间就在官家。一个“理”字，便把老百姓的钱“理”进了“官家”的口袋。几乎每次廊庙相会，司马光、苏轼等人都诘难王安石这个问题，王没法正面回答。但他有一套为变法立言的原则：天变不足畏，人言不足恤，祖宗之法不可守。<BR>　　平心而论，王先生的“三不”信条确实是非常值得一书的，这是改革家大无畏的斗争精神。但反过来看，改革家非理性过头的激情也于此暴露无遗。说句唐突古人的话，就是光顾自己一逞政治抱负，变法变得快活，便把百姓生存置于不顾。对于弱势群体的血和泪，王安石企图抱定“当世人不知我，后世人当谢我”的思想去硬生生克服它，可这又哪里克服得了呢？<BR>　　政治家是不会认错的。王安石主持的变法，成了大宋政界围绕新法是“利民”还是“害民”展开争论而形成的最大的一场政治斗争，政见不同的臣僚纷纷发表看法，难以骑墙。原来的中书和台谏班子，多数是变法的反对派，所以，王安石主持中央政局之后，对这些部门进行了大清洗，逐谏官，罢谏院，排中丞，罢中丞，贬御史，等等。《宋史·王安石传》就列举熙宁元年至四年被王安石罢免的19位台谏名单。并且，引进同党李定、薛昌朝、谢景温，等等，基本封杀了反对的声音。于是，轰轰烈烈的变法期间，或者是“台谏之臣，默默其位而不敢言事，至有规避百为，不敢居是职者”；或者是执政大臣“专用其亲爱之人”为台谏官；“或小有违忤，即加贬逐，以惩后来，必得佞谀之尤者，然后为之。”在这种功利目的前提下引进的台谏，往往多观言察色、见风使舵之辈，有的声嘶力竭为变法呐喊助威，好也好，不好也好；有的扛着一个拥护变法的大招牌，行灭杀政敌、搜刮民财之事，如“乌台诗案”中陷害苏轼的李定、舒等。南宋章如愚在《山堂考索续集》谴责说：“安石作俑，始于箝天下之口。”<BR>　　一方面是上层政场上的清洗，另一方面就是对下层百姓的言论封堵。为了防止百姓不满而讪谤帝国新法，熙宁五年春正月，朝廷下令在首都设置逻卒兵丁，对百姓实行“监谤”，不许乱讲新法如何。“深疾谏者，过于仇雠；严禁诽谤，甚于盗贼”，“潜遣巡卒，听市道之人谤议者，执而刑之。”<BR>　　但捂住了别人的嘴巴，就能让变法自此完美起来，一马平川了？只不过是个自欺欺人的鸵鸟政策而已。再就历史流程的延展来看，此举也书写了以专制箝制言论的丑陋一页，其恶劣后果并不能因变法的“政治上正确”而一笔勾销。<BR>　　王安石的文学名篇如《游褒禅山记》、《读孟尝君传》，立意高远、险峭，足以显现一种特立独行的风格：立论很高，行别人所不敢之险。但这或许只对文学有意义。放在政治上，老是“站着说话不腰疼”就有问题。政治主张再高，也不能漠视事实的掣肘。王安石作为大政治家，似乎缺少原儒传承的“平民关怀”，只要自己政见得以实施，百姓苦难便可不以为然。用现在的话说，这是必须付出的“改革成本”，弱势群体就铁定要为王先生震古烁今的变法做出牺牲。<BR>　　一番变法，国家财富堆积如山，为此宋神宗作四言诗：“五季失图，猃狁孔炽；艺祖造邦，思有惩艾。爰设内府，基以募士；曾孙保之，敢忘厥志？”8句32字，为新增32座国家财库之名。还不够，又添20座，建库封桩。<BR>　　国家一时间富了起来，而老百姓的境况如何呢？还以王安石自豪的“摧兼并，济贫乏”的青苗法为例，本是为了免除农民在青黄不接时免受地主豪强的高利贷盘剥，改由政府向他们贷款，每年两次，利息按二分计算，在夏、秋两季农作物收获时，再归还政府的一种充分考虑到农民利益的低息货款。而实际操作下来其实是个可怕的官家垄断的高利贷。陕西农民向官家借陈米一石，至还的时候是新的好小麦一石八斗七升五合，“所取利近一倍”，翻了个大跟头。“虽兼并之家乘饥馑取民利息，亦不至如此重”。弄得连“中户以下大抵乏食”。中等收入的家庭吃饭都成了问题，更不用说绝大部分的贫民了。于是“妇子皇皇，如在汤火之中，号泣呼天，无复生望。”对于那52座财库的由来，司马光一语中的：“不取诸民，将焉取之？”<BR>　　又如意在减轻贫困农民负担的免役法，也因问题多多导致全面失败。官员贾蕃在东明县（属开封府）试行免役法时，故意把农户的等级提高，把四等农户提升为三等（按规定，四、五等农户免纳役钱），意味着把免纳役钱户提到要纳役钱户中，从而激起了民户的不满。东明县乡农了解情况后，有一千多人纠集进京“上访”，跑到王安石住宅前闹事。更要说明的是，这在整个变法过程中决非个案。<BR>　　事实证明，把理财、言利、搞钱当成变法的内核，注定了这场怀着理想主义初衷的变法，势必要背着扰民和聚敛的恶名走向失败。<BR>　　变法有两种：商鞅“废井田，开阡陌”放松了对庶民的束缚，撇开政治上的高压统治不谈，经济上的勇猛行进为秦一统天下打下根基。而王安石有点相反，尽管数字飚升，政绩遍地开花，但以更严密的措施去管制、搜刮百姓，国富民穷，如此变法究竟有多大意义？朱熹说：“介甫之心固欲救人，然其术足以杀人。”形象之极。而最大的后果，是赵宋王朝人心的离散。40多年后，北宋灭国。<BR>　　再好的[FS:PAGE]变法，也不能以牺牲普通百姓的生存为代价，于是有了芝麻级人物郑侠绘制《流民图》，企图以生命一搏。而名臣士子如欧阳修、苏轼、司马光等也无人不反对。其实，在没有王安石变法之前，他们也是改革派。见变法如此苛峻，他们只好做“保守派”了。而政治上缺乏雅量的王安石更将这些“保守派”一一逐走，于是“君子都走了，小人就来了”，变法本来就有问题，小人们再在其中上下折腾，结果可想而知。<BR>　　这时候，一个政客式的王安石“浮出水面”——神宗也感觉剥削太重，于是将臣子们的上奏中言及民间常苦新法的内容告诉王安石，王大不以为然。（下接75页）<BR>（上接70页）<BR>　　帝曰：闻民间殊苦新法。<BR>　　安石曰：祈寒暑雨，民犹怨咨，此无庸恤。<BR>　　帝曰：岂若并祈寒暑雨之怨亦无邪。<BR>　　安石不悦。<BR>　　安石是固执的，他相信自己永远正确——民众的苦痛与主题宏大的变法相比，算不了什么。<BR>　　这里，几乎看不到那个在诗文词章中体恤民疾、赈济困乏的王安石的影子了。这位中国封建社会惟一不愿让人抬、不坐轿的宰相，拒奢华、拒纳妾的宰相，也是惟一死后无任何遗产的宰相，一个本来应该大写的儒者，居然如此无视黎民黔首，真是莫大的悲哀。<BR>　　王安石堪称政治强人，古文与诗词也卓然成家，思想缜密。对他“大言震神宗”启动变法的万言书，方苞就说：“欧、苏诸公上书，多条举数事，其体出于贾谊《陈政事疏》。此篇止言一事，而以众法之善败，经纬其中，义皆贯通，气能包举，遂觉高出同时诸公之上。”安石死后，他的政敌苏轼代皇帝写敕文，说天意“将以非常之大事，必生希世之异人。使其名高一时，学贯千载，智足以达其道；辩足以行其言，瑰玮之文，足以藻饰万物；卓绝之行，足以风动四方。”对王安石说来，不能不算是公论。<BR>　　但是，人格的公论与民心的向背无关。一种变法，无论其“富国强兵”的主旨如何宏大，如果是建筑在民生凋敝、民心涣散的基础之上的，它就显得可疑。而就变法者而言，无论其操守如何无瑕，心气多高，文学品格如何不俗，如果不在变法中解决一个“以民为本”的终极问题，他只会走向悲剧性的结局。这绝不是几篇立论高扬的道德文章所能救赎的。（责任编辑　吴　思）","title":"王安石变法的悲剧","time":1207950205999}