{"id":1514,"content":"<P align=center><STRONG><FONT size=4>——纪念胡耀邦同志九十诞辰</FONT></STRONG><BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 648px; HEIGHT: 483px\" border=0 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050916453881442.jpg\" width=28 height=32></P>\r\n<P><FONT face=黑体>　　在粉碎“四人帮”之后的拨乱反正中，特别是在真理标准讨论、平反冤假错案和农村体制改革这三项决定性的工作中，胡耀邦是具体操作的前线总指挥，其后并担任中共中央总书记。回顾中国改革开放的历史，胡耀邦是绕不过去的巨大存在。但是，自1989年4月胡耀邦病逝不久，到1994年4月之前，本刊和中国大陆的其他媒体一样，几乎完全不提胡耀邦的名字。这当然是令人遗憾的。<BR>　　1994年4月，胡耀邦逝世五周年之际，在广大读者的强烈要求下，本刊发表了几幅他的照片，还有几行白话诗。随后又组织了一系列他领导平反冤假错案的文章。今日看来，这些事很寻常，但在当年却也很不寻常：一方面，中共中央在悼词中对胡耀邦的崇高评价只字未改；另一方面，与他相关的一切又笼罩在一片静寂之中……<BR>　　如今，一代人的时间过去了，我们迎来了这位伟人九十诞辰，而历史也进了一大步：当年的不寻常也寻常了。读者、作者和编者欣喜这种进步，欣喜这种寻常。因此，半年多来，我们收到了大量纪念耀邦九十诞辰的来稿。本期我们先选编了这些来稿的一部分，作为对这位伟人九十诞辰的纪念。<BR></P></FONT>\r\n<P align=center><FONT size=3 face=黑体>胡耀邦是共产党人的良心</FONT></P>\r\n<P align=center><FONT face=黑体>●　田纪云</FONT></P>\r\n<P>　　在胡耀邦同志诞辰九十周年之际，我想，用这十六个字，“无私无畏　光明磊落；丰功伟绩　千古流芳”概括他伟大的一生。耀邦同志去世这么多年来，人们一直怀念他，而且越来越深地怀念他，说明了什么？值得深思呢。因此，我赞同这样一个说法，胡耀邦是中国共产党人的良心<BR>　　粉碎四人帮后，胡耀邦先后担任了中央党校副校长，组织部长，政治局委员，中纪委第三书记兼任中宣部长等职。在邓小平等老同志支持下，胡耀邦以无私无畏的惊人魄力和坚韧不拔的精神，先后组织推动了关于真理标准的讨论，组织领导了平反冤假错案，落实干部政策等历史性的工程。<BR>　　在真理标准讨论中，他打破了“两个凡是”的教条主义思想禁锢，促进思想大解放；而平反冤假错案，使数百万蒙受不白之冤的人昭雪，数千万计受到株连的人新生。这样大规模平反冤假错案，古今中外没有，空前绝后。（如果没有高度的历史责任感，没有坚强的党性，没有坚韧不拔的毅力，怎么可能办得到？）<BR>　　我以为，关于真理标准的讨论和平反冤假错案，不仅为召开党的十一届三中全会作了思想和组织的准备，还为中国的整个改革开放事业奠定了思想基础，做了舆论准备。<BR>　　胡耀邦不仅主张经济上改革开放，还主张政治体制方面改革开放。在中央工作的人包括不少老同志，都认为胡耀邦同志主持中央工作期间，是中国共产党最民主，政治生活最正常，最活跃的时期之一，在党和国家领导制度方面也有不少改进。<BR>　　我在胡耀邦同志领导下工作近九年，他卸任后我也多次去看望他。他给我最深的印象之一是他的民主作风。“不戴帽子，不打棍子，不抓辫子，不装袋子”，是他身体力行的名言。<BR>　　凡是他主持的会议，大家敢说不同意见，知无不言，言无不尽，即使跟他争论得面红耳赤。我很清楚记得，1985年6月，劳动人事部副部长严忠勤在书记处汇报工资改革方案时，与耀邦意见不一致，跟耀邦争论起来，争得很激烈的。事后，耀邦同志却对我说：“严忠勤这人不错，敢于直言。”他还多次对我说，“别看我当了总书记，我还是我，我还是原来的胡耀邦，我的水平还是原来的水平。”<BR>　　如果问我对胡耀邦同志我印象最深的是什么？他是一个真正的人民公仆，一个真正的共产党人。大家如此怀念他，正因为他的一生体现了共产党的初衷，他的一生代表了共产党人的良心。<BR></P>\r\n<P align=center><FONT size=3 face=黑体>深切的怀念</FONT></P>\r\n<P align=center><FONT face=黑体>●　杜润生</FONT></P>\r\n<P>　　耀邦，为人胸襟坦率、真诚，能向同志交心。“我作为团中央书记，理应跟党走，批刘批彭，也不能逆潮流而拥护真理！”他曾多次自我检讨。他在上任总书记会时说，职务变了，我胡耀邦还是原来的胡耀邦，要靠集体领导。<BR>　　胡耀邦在一些重大问题上，不隐瞒自己的观点。从大跃进以来人们就高唱以粮为纲，但粮食却濒临危机。耀邦主持中央工作以后，明确提出自己的看法，“什么是农业，单打一抓粮食，不顾农民家计是不对的。应当坚持的做法是：绝不放弃粮食生产，积极发展多种经营，农林牧渔副，哪一项都不可忽略，那么多劳力，闲置起来是难以估量的损失。”<BR>　　耀邦力主发扬民主。他说：鸦雀无声，是走向灭亡的前奏曲，七嘴八舌人气旺，民族复兴有望。<BR>　　耀邦心脏不好，但还是不辞劳累深入农村。他曾约我在两年之内走访所有地委。我们确实基本上做到了（在地图上作了标志）。实际上他比我多走了青海和西藏两个自治区。那时候他的身体状况已经不是很好了。<BR>　　耀邦同志是一个革命的乐观主义者。在听取各地方同志汇报工作时，听到他们过多诉苦时，耀邦往往即席给予善意的批评：我们干革命，就得知难而上，战略上藐视困难，战术上重视困难，不可知难而退。<BR>　　耀邦政治上勇敢，看准的事，勇往直前。在那中国历史的伟大转折时期，在邓小平同志领导下，他与赵紫阳密切合作，大力推进改革开放事业，功勋卓著。在党的十一届三中全会前后，是耀邦，提倡平反一切冤假错案，坚持了实事求是路线，受到党内外赞许。他还组织“实践是检验真理的唯一标准”的大讨论。这两件大事，使千千万万的人洗却了政治沉冤，挣脱了思想桎梏，为进入新时期作了准备。<BR>　　耀邦离开总书记职位，和他与陆铿谈话有关。但陆铿的报道是否如实，值得重新审视。即使报道属实，也无损于胡耀邦是无产阶级革命家的伟大形象。当然，像一切历史人物一样，耀邦也有自己的弱点和不足，他天真，他宽厚，有时承诺过多，有时失于严谨，但瑕不掩瑜，无损于他的光辉。<BR>　　耀邦离开我们已经16年了，斯人已去，风范永存！<BR></P>\r\n<P align=center><FONT size=3 face=黑体>他永远活在人心</FONT></P>\r\n<P align=center><FONT face=黑体>●　任仲夷</FONT></P>\r\n<P>　　耀邦是红小鬼出身，只读过一年初中。由于喜好读书，尤善博览群书，读过《马恩全集》，也读过《圣经》；做报告不念稿子；会写文章，会作旧诗，字也写得好；因此被人称为“大知识分子”（陆定一语）。<BR>　　1929年他刚参加革命，打AB团时几乎丧命，此事终生难忘。延安抢救运动时即持异见，此后历次政治运动直到“文化大革命”，他都尽可能对那些左的东西予以抵制，或在力所能及的范围内做有益之事。历来对“政治挂帅”有自己看法，不喜欢搞条条框框，坚守言行一致。“大跃进”失败后，1960年即主张恢复长途贩运；公开讲话：“衣食足而知廉耻。学习毛主席著作不能饱肚子”。不怕扣“修正主义分子”的帽子。<BR>　　不论处于何种位置，他平易近人，平等待人；喜欢随意交谈，讲心里话；同时能虚心地听取人家的意见；是一个讲人格、讲人性和人情的人。工作中最重视实情，常往下跑，曾经发誓要走遍全国两千多县（大概完成了一多半，此举却受到讥评）。晚年身体不好，还去过西藏。<BR>　　粉碎“四人帮”后，党和国家面临破除迷信和平反冤狱两大根本问题，否则，改革开放无从谈起。耀邦利用自己的工作岗位，以大智、大仁、大勇的精神，首先做好这两件事。尤其是后一件事，公认除了耀邦，任何人办不到。之后，不论遇到何种干扰，他坚持政治体制改革必须同经济改革同步；他认同人类社会进步的普遍规律，必经走民主、科学、法治之道；力促舆论开放，言论自由，反对“老左”们的种种无端干预，当年《人民日报》的主持人对此体会最深。<BR>　　由于总是以善心待人，毫无防人之心（这可以说是作为一个政治家的弱点），耀邦终于被迫“辞职”、“检讨”，于是大哭一场。此种委曲促其两年后郁郁离世，引起世人的无限悲恸。<BR>　　耀邦这样的大丈夫、好领导，党内实在罕见；他一生立言、立德、立功，为历史所作的贡献和牺牲，后人应永记在心。<BR>　　2005年10月2日</P>\r\n<P align=center><BR><FONT size=3 face=黑体>纪念胡耀邦必须正确评价这位伟人</FONT></P>\r\n<P align=center><FONT face=黑体>●　于光远</FONT></P>\r\n<P>　　我曾经听过一些议论，说胡耀邦虽然对党的事业有很大的贡献，但是总的说来，他的政治水平不像人们以为地那样高。他看问题，有时就看不准，不都是很有把握，比较天真。<BR>　　我不能接受这种看法。如果把“天真”理解为“纯真”，我认为胡耀邦倒是有这样“光明磊落、无私无愧”的特点。2004年10月我去江西共青城瞻仰的时候，看到李昭书写的这八个字，刻在石头上。这块石头的位置就紧靠在胡耀邦陵园的右侧的后面。<BR>　　至于说到“问题有时看不准”，这是在每个人的身上都避免不了会发生的事情。问题是在大的原则问题上决不能含糊，更要注意不要在大事上犯错误。而胡耀邦在党和国家大事情上，思想政治立场是很清楚、坚定并且是很正确的。他做到了一直坚持马克思主义者的原则立场。今天我们在纪念他的九十诞辰的时候就应该为他洗刷蒙受多年的不白之冤，还历史以其本来面目。<BR>　　胡耀邦的确是我们中国共产党历史上的伟大人物。这是谁也不能否认的事实。我对做出这样的判断深信不疑，绝不能让自己的科学良心受到玷污。对有意贬低胡耀邦的行为我固然坚决反对，就是对那些仅仅由于对历史缺乏科学研究，受长期流传下来的某种说法的影响形成偏见，无意地去做贬低胡耀邦的事情，我也不能接受。我认为应该实事求是地评价胡耀邦的思想、行为、水平、性格和为人处世。</P>\r\n<P align=center><BR><FONT size=3 face=黑体>不幸和大幸</FONT></P>\r\n<P align=center><FONT face=黑体>●　李　锐</FONT></P>\r\n<P>　　十六年前，耀邦溘然长逝。我在悼文中说过，这是当代中国很大的不幸，也是一切以他为师、为友、为长者、为楷模的人的很大不幸。<BR>　　其实，我还有一句话当时没有说而后来常与人说：中国出了个胡耀邦，共产党里出了个胡耀邦，这又是中国的大幸。上个世纪七十年代末，中国刚刚走出“文革”动乱，却依旧被极左阴霾和桎梏所笼罩所禁锢。冲破阴霾和打破桎梏的，是那场振聋发聩的真理标准问题大讨论和冤假错案的大平反。这两件大事都是耀邦发动、领导和全力推动的。他以非凡的勇气，破冰般打开思想解放的局面，这才有了改革开放的大潮。这不是中国的大幸吗！<BR>　　然而，说他是中国的大幸还不止于此。从投身[FS:PAGE]革命到最后辞世，耀邦在党内生活了六十年。对这段漫长而沉重的历史，他有深刻的反思；对当代中国的痼疾，他有透辟的洞察。反思和洞察的结果，使他形成了许多反映和顺应人类文明主流的思想、观点和理念。耀邦认为，党不能再受“左”的危害；绝对不能迷信任何人，而应该独立思考；党和国家生活应该正常化、民主化，必须杜绝家长制、一言堂、一个人说了算；要爱护知识分子，尽力发扬知识分子的才能；总之，应当重视自由、民主、人道和法治原则，吸取人类文明共同的优秀成果。他在改革开放进程中提出和实施的许多政策主张，尤其坚持经济和政治体制改革必须同步，都体现出一种超越原有意识形态的人类普适价值。即便发生一九八七年的“辞职事件”后，他的思考仍然没有停止，反而更加深刻。一个共产党的最高领导人，从人类文明的视野，来思考国家、民族、政党的前行方向，不说绝无仅见，至少是鲜见的。这难道还不是中国的大幸吗！<BR>　　胡耀邦的辞职和辞世，是上个世纪80年代带有浓烈悲剧色彩的一幕。他的思想、理念、观点，迄今还有许多没有付诸实践。但是，无论如何，这是一笔宝贵的精神遗产。对于一个在通向现代化的进程中艰难跋涉的民族和国家来说，拥有这笔精神遗产不是大幸吗！</P>\r\n<P align=center><BR><FONT size=3 face=黑体>在耀邦领导下做统战工作</FONT></P>\r\n<P align=center><FONT face=黑体>●　阎明复</FONT></P>\r\n<P>　　今年是胡耀邦同志诞辰九十周年，他离开我们有16年了，但是他那音容笑貌常常浮现在我面前，我一直在深深地怀念着他。<BR>　　上个世纪80年代中期，我有幸在耀邦同志领导下在统一战线领域工作一段时间。在耀邦同志主持下，统一战线拨乱反正，落实政策，调动了千百万人的积极性；转变工作作风，从“改造人”到“服务”，造就与新时期相适应的统战工作队伍；提出“肝胆相照，荣辱与共”方针，开创同党外朋友合作的新阶段；立足国内，走向世界，拓宽领域，开展海外统战，直接服务于振兴中华、统一祖国的伟大事业。统一战线工作取得了巨大的成就。<BR>　　1987年初耀邦同志辞去中央总书记后，我们对在耀邦同志指导下确定的新时期统战工作的任务和一系列方针政策做了回顾，认为这些方针政策是符合实际的，是正确的，应坚持执行。为此，我们还给全国统战系统发了一个文件，文件中有这样一段话：“当前，在统一战线工作中，有必要继续克服‘左’的倾向。过去在统战系统中，‘左’的思想影响很深，反右很容易搞成扩大化。现在一定要防止用‘左’的方法反右。同时对某些右的东西也要认真地加以解决。”<BR>　　这也是耀邦同志指导我们做统战工作的总体指导思想的一个体现。<BR>　　伟人去矣，伟业犹存。耀邦同志那一身浩然正气，无我无私，一心一意为民、为党、为国立下的丰功伟绩，奋斗不息的坚强信念和崇高品德，坦诚宽厚的博大胸怀，“虽与日月争光可也”。<BR></P>\r\n<P align=center><FONT size=3 face=黑体>建设阳光政治</FONT></P>\r\n<P align=center><FONT face=黑体>●　朱厚泽</FONT></P>\r\n<P>　　纪念耀邦，我的思绪集中到一点，那就是：呼唤阳光政治。<BR>　　近代革命的先行者孙中山把“政治”叫做“众人的事”。<BR>　　众人的事，公诸于众，放到众人之中，交由众人议论，经过众人议论，最终由众人决定。<BR>　　众人的事，诉诸众人。公开、透明，在阳光下进行。这就是阳光政治。<BR>　　阳光政治是与专制政治对立的。<BR>　　阳光政治与权谋政治是不相容的。<BR>　　耀邦以巨大的理论勇气发起真理标准大讨论，以巨大的组织魄力平反冤假错案，以无比的热情支持农民的改革意愿，突破公社制度的桎梏，支援发展商品经济，是从思想上、政治上、组织上、经济上，对专制政治和权谋政治的勇猛冲击，是对专制政治权谋政治社会基础的深挖翻犁，是阳光政治的鲜明昭示与光辉实践。<BR>　　耀邦的勇猛冲击，体现出革命家智慧、良心和胆识的高度统一。<BR>　　耀邦是顶着政治天空中的阴霾，拨云雾，迎晨曦，走上政治领导岗位的。<BR>　　耀邦的出现，对于始终不忘革命初衷的老共产党人，是一个精神的安慰。<BR>　　耀邦的出现，对于怀抱自身理想信念的善良的人们，也带来了某种憧憬。<BR>　　耀邦的逝世，令千万人震惊，悲痛，哀号，惊天地、泣鬼神……<BR>　　耀邦的消失，让人们猛醒，冷静，清醒，追问，深思……<BR>　　人们将走向何处？<BR>　　顺乎世界之潮流，合乎人群之需要。在阳光政治中，经过议论、纷争、对话、交流、讨论，人们定能取得共识，最终获至相互认同的答案。</P>\r\n<P align=center><FONT size=3 face=黑体>谒耀邦陵感言</FONT></P>\r\n<P align=center><FONT face=黑体>●　吴　江</FONT></P>\r\n<P>　　2005年为胡耀邦九十诞辰。耀邦逝世于1989年4月。直到1995年我才写《十年的路——和胡耀邦相处的日子》一书纪念他。耀邦逝世后，骨灰安葬于江西省共青城富华山，有一群众自发营造的陵墓。我于1999年耀邦逝世十周年纪念日前往陵园拜谒，归来写《谒胡耀邦陵园记》一文，兹录其最后一段文字如下：“耀邦为改革开放冲锋陷阵，名动历史。而其主政也则郁郁，终至不容，且终至于死。苏轼有言：‘不容何病？不容然后见君子。’世人惜其死，然司马迁亦有言：‘要之，死日然后是非乃定’（死后荣誉属千载之意）。中国古来贤者，大抵参天地之化，关盛衰之运，其生也有自来，其逝也有所为。耀邦亦当若是。苍天之下，日月昭昭，公道人心，功过本不足论也。”<BR>　　今年9月上旬，书法家沈鹏先生突来电话，说中央已批准湖南省浏阳市建“耀邦故居陈列馆”和“耀邦图书馆”，命他书写馆名，他同时建议我也为耀邦故居陈列馆写一幅字以留念。我思之良久，乃录宋·杨万里诗一首如下：<BR>　　万山不许一溪奔，拦得溪声日夜喧。<BR>　　到得前头山脚尽，堂堂溪水出前村。</P>\r\n<P align=center><BR><FONT size=3 face=黑体>想想胡耀邦的传记</FONT></P>\r\n<P align=center><FONT face=黑体>●　李　普</FONT></P>\r\n<P>　　耀邦去世十六年了，还没有他的传记。我们为什么不放开来想一想，一定会有的，而且一定会有许多种。据说拿破仑的传记已经有两百种之多。华盛顿的传记，我书架上就有三种，而且我都不十分满意；难道不可以预期，在我们中国也一定还有人会再写吗？<BR>　　耀邦功勋卓著。我虽然孤陋寡闻，也知道他做了五件大事，每一件都足以彪炳千秋。<BR>　　一是刚刚粉碎四人帮以后他回答叶剑英的那个俗称的“新隆中对”。他说，全国乱了这么许多年，现在人心思定。怎样才能定？停止批邓，人心大顺；冤案一理，人心大喜；生产狠狠抓，人心乐开了花。那是他在“文革”中被打倒以后，依然赋闲在家的时候。<BR>　　二是他在中共中央党校排名最后一位副校长任上，领导和策划了“实践是检验真理的唯一标准”的讨论。<BR>　　三是平反全国冤假错案。<BR>　　四是给“文化大革命”以来被打倒的干部安排工作。<BR>　　五是带头支持农业和农村的改革开放。<BR>　　做第三、四两件的时候他是中共中央组织部长，做第五件他已经在中共中央主政。<BR>　　我国今天的一切成就，都是改革开放之功。首先是真理标准问题的讨论，改革开放了人们的头脑。一时政治思想活跃、意识形态领域环境宽松起来、言论自由和出版自由大大进步，一个百家争鸣、百花齐放的局面初步形成。可惜这种好形势没能持久，因此人们越来越瞩望加快政治体制的改革。<BR>　　想必大家都记得，具体的经济体制的改革开放是从农村开始的，是农业的改革开放带的头，这也不能忘记胡耀邦。他以支持“农村家庭联产承包责任制”的办法使农业和农村走出了人民公社的死胡同。那天，他在中南海勤政殿走来走去，想出了“家庭联产承包责任制”这个名称，再加上“农村”两个字。这样，便把分田单干、包产到户都绕过去了。他认为这个办法肯定通得过。他立即坐下来写下这几个字，高兴得自己对自己笑起来。<BR>　　这五件大事各有一个复杂的发展过程，既艰难又有趣。<BR>　　耀邦的一生确实多姿多彩，再说两件事。<BR>　　一是在苏区杀AB团运动中差一点被杀掉了，虽然那时他还只是个十几岁的孩子；但是他念过一年初中，也算得个知识分子，那还不该杀吗？<BR>　　另一件事是在延安审干运动中，他试着用“逼供信”的办法，使两个他十分了解的历史清白的小年轻经不住多方逼迫，终于承认自己是特务。他把他这实验告诉了毛泽东，毛泽东才决定“大部不抓，一个不杀”。<BR>　　耀邦的光辉太引人了。如果我现在不是八十八岁，而是五十八或者六十八岁，我一定写他，哪怕花十年时间。</P>\r\n<P align=center><BR><FONT size=3 face=黑体>耀邦的一条批示</FONT></P>\r\n<P align=center><FONT face=黑体>●　曾彦修</FONT></P>\r\n<P>　　毛泽东主席逝世后，也即打倒“四人帮”1978年末中共十一届三中全会后，党的方针政策是结束整整三十年的闭关锁国政策路线，还是坚持闭关锁国的政策路线？是有激烈争论的。胡耀邦是坚决主张打破闭关锁国政策的一位带头人。<BR>　　1979年，我调回人民出版社任总编辑，想多出版一点介绍外国政治经济情况及政治、经济学说的翻译书籍，为打破中国的蒙昧状态做一点服务工作。我这一想法，得到了中国社科院、中共中央编译局、国家出版局等单位的支持，并成立了选译与书目工作小组。<BR>　　1980年7月，选译书目录及其简介印好后，人民出版社国际政治编辑室分送给当时主管意识形态的领导人和胡耀邦征求意见。结果是，那位领导人无反映，但胡耀邦却在第三天就复信给该编辑室。复信的全文如下：<BR>　　我赞成翻译一些现代社会主义各流派的一些著作，以及资产阶级关于社会学的一些名著。现在我们这方面的知识贫乏的惊人。我不知道全国是否有十来个人认真读了十来本这样的著作。没有这一条，谈什么探索新理论？但这类著作浩如烟海，纸张翻译都有限，因此要认真选译。你们这一百本，至少有两千万字吧。这恐怕不行。应指定一二十个有水平的专家再精选一下。<BR>　　&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 胡耀邦&nbsp;&nbsp; （1980）7.21.<BR>　　这时，耀邦新任中共中央总书记不久，日理万机，但能收到此件后立即处理，并作了复信，可见他对打破闭关锁国状态的热情与重视。<BR>　　耀邦的支持，给了我们信心，工作就开展起来。可这一工作进行了三年时，有一位主管意识形态的领导人却把这件事列为思想状况严重自由化九条中的第一条，加以指责。罪名是三大项：反苏反共（反苏，甚至包括契尔年科也在内）；宣传托洛茨基派及托[FS:PAGE]洛茨基主义；宣传国际修正主义。<BR>　　我在当年写下的申辩书中写道：“历史将会证明，耀邦同志的这件批示是何等的正确，又是何等的重要，它是对各方面闭关锁国倾向的一个多么有力的批评！这个问题我觉得今天并未解决。照有些同志的办法，实际上又是实行闭关锁国。”<BR>　　二十年过去了，历史已经证明了耀邦的正确！而我们仍需要发扬胡耀邦的精神，把愚民政策和闭关锁国政策废除干净。<BR></P>\r\n<P align=center><FONT size=3 face=黑体>胡耀邦是“五四”传统的伟大继承者</FONT></P>\r\n<P align=center><FONT face=黑体>●　何　方</FONT></P>\r\n<P>　　我以为，在我们党的历史上一直存在着两种传统。一种是两千年封建专制主义留下的传统，再加上苏联高度集权的影响。它表现在方针政策、政治生活等各方面，特别是在领导体制上。就是邓小平说的，强调一元化领导，造成一切权力集中于党委，特别是集中于第一书记。“党的一元化领导，往往因此变成了个人领导”。对此，人们感触极深。连一贯强调集中和纪律的李维汉，临终前也建议邓小平认真抓一下反封建的问题。另一种是提倡科学与民主的“五四”传统。这一传统最明显的体现在毛泽东所说的两次“我党生动活泼时期”。他说的第一次是从“五四”到大革命。这一时期正是由倡导科学与民主的旗手陈独秀出任总书记。他说的另一个时期是遵义会议以后。这又是坚持“五四”精神的张闻天担任总书记。在这两个时期都出现过党内生活民主化和理论上的繁荣。胡耀邦担任总书记，虽然和前两位名副其实的总书记有所不同，但也尽力发扬“五四”传统，在各个方面都做出了重大贡献。他跟张闻天一样，坚持科学民主，反对专制愚昧；提倡独立思考，主张言论自由。他一再向大家推荐马克思评普鲁士检查令的文章，并且说：“我们不搞审查，不去做把关、审稿、砍人家东西的事。这是国民党过去搞我们的”。他对纪念张闻天的题词：“毕生勤奋，坚持真理，严于律己，诲人不倦”，也完全适用于他自己。不论从什么意义上说，胡耀邦都是“五四”运动反帝救国与科学民主精神的伟大传承者。<BR></P>\r\n<P align=center><FONT size=3 face=黑体>建议编《胡（耀邦）选》</FONT></P>\r\n<P align=center><FONT face=黑体>●　龚育之</FONT></P>\r\n<P>　　去年四月，我在中共党史人物研究会上发言，提出了编《胡（耀邦）选》、写《胡（耀邦）传》的建议。我说：<BR>　　“胡耀邦从一九八○年二月被选为党的总书记（这是有党的主席和副主席体制下的总书记），到一九八一年六月被选为党的主席，到一九八二年九月在十二大上被选为党的总书记（这是没有党的主席副主席体制下的总书记即党的最高领导人），到一九八七年一月辞去总书记，前后长达七年之久。辞去总书记后，仍任政治局常委。逝世时，仍任政治局委员。中央悼词对他在党的历史上的贡献，特别是在以十一届三中全会为标志的党的历史的伟大转折中的重大贡献，作了充分的估计。这样一位党史人物，在党史研究中是不是也应该给予足够的重视呢？是不是也应该像别的许多重要领导人那样，由正式的机构组织力量，为他编选集、写传记呢？”<BR>　　这个发言，已经在《炎黄春秋》去年第六期上发表。现在再就编《胡（耀邦）选》的建议作一些申说。<BR>　　编辑、出版党中央已逝的和高龄的重要领导人的选集、文集、专题论集，研究他们的思想和生平，是我们党的一个优良传统。<BR>　　据不完全的统计，出版领导人的选集、文选、文集的规格，现在有以下几种：<BR>　　由中央文献编辑委员会编辑、人民出版社出版的，有：毛泽东、周恩来、刘少奇、朱德、任弼时的选集<BR>　　邓小平、陈云的文选<BR>　　叶剑英、彭真、李先念、万里、薄一波的文选<BR>　　由《选集》编辑组编辑并声明得到中央文献研究室指导、人民出版社出版的有：<BR>　　董必武选集、王稼祥选集<BR>　　由《选集》编辑组编辑、人民出版社出版的有：<BR>　　张闻天选集、李维汉选集<BR>　　由本书编委会编辑、中央文献出版社出版的，有：<BR>　　习仲勋文选、王任重文集<BR>　　由《文集》编辑组编辑或未说明编辑单位、人民出版社出版的，有：<BR>　　邓子恢文集、陶铸文集、陆定一文集（一卷）、胡乔木文集（三卷）<BR>　　由《选集》编辑组编辑、中共党史出版社出版的，有：<BR>　　张闻天文集（四卷）<BR>　　由《选集》编辑组编辑、中国计划出版社出版的，有：<BR>　　李富春选集<BR>　　由《文集》编辑组编辑、华艺出版社出版的，有：<BR>　　林伯渠文集<BR>　　所以，如果说到规格，根据以上成例，《胡（耀邦）选》用以上哪一种规格都可以。<BR>　　具体的编辑工作，据我所知，或者是由中央文献研究室进行，或者是以某某选集编辑组的名义，由中央某部门、某单位或某省委组织力量来进行。<BR>　　十一届三中全会以来胡耀邦发表的讲话和文章，已经收入《三中全会以来重要文献选编》的有十一篇，一百九十六页，已经收入《十二大以来重要文献选编》的九篇，一百四十页。再加上《三中全会以来重要文献汇编》比《选编》多收的六篇，五六十页。可以说，编《胡（耀邦）选》，光是这些已经可以说是初具规模了。当然，还要搜集十一届三中全会以后未收入以上《文献选（汇）编》的公开发表过的和在党内发表过的讲话和文章，还要搜集一九七五年全面整顿期间的讲话和文章，还要搜集在团中央工作期间发表的讲话和文章，还要确定以什么时候的哪篇文章作为开卷篇。还要作题注和注释。就是说还要做许多细致的工作。但是，既然是“选”，篇幅不可能也不需要太大。只要决定编《胡（耀邦）选》，编辑工作并不太难。<BR>　　总之，建议编《胡（耀邦）选》，理由有二：一是合乎惯例，二是较为易出。既然如此，有关的机关或单位，何乐而不为呢？</P>\r\n<P align=center><BR><FONT size=3 face=黑体>胡耀邦与马克思主义</FONT></P>\r\n<P align=center><FONT face=黑体>●　钟沛璋</FONT></P>\r\n<P>　　胡耀邦作为一位伟大的历史人物，他一生的丰功伟绩，中共中央在他去世时的悼词和讣告中，作了清楚的表述。胡耀邦年轻时就以勤奋好学闻名。他刻苦通读马恩全集，反复研读其中重要著作，这在党的高级干部中，并不多见。而他没有被称为“伟大的马克思主义战士”，当时曾引起了思考：什么样的人，才可以被称为马克思主义者？<BR>　　马克思主义所以被认为是一门放之四海皆准的科学，是因为它是紧密结合实际，在实践中不断修正、发展、开拓、创新的理论。在中国这样一个原来贫困落后的国家，要以马克思主义为指导去求得解放，是一个十分艰难复杂的过程。把马克思主义当作教条行事，或照搬外国的经验，都使我们犯过错误，吃尽苦头，遭到失败。马克思针对那些教条地搬弄他的话人说：“反正我知道，我不是一个马克思主义者。”而像康生那样，在延安“抢救运动”中作恶多端，在“文革”中又与“四人帮”狼狈为奸，死时竟被称为“伟大的马克思主义战士”。反正我们知道，胡耀邦不是那种“马克思主义者”。<BR>　　胡耀邦在他十四岁加入儿童团时，的确并不懂得什么是马克思主义。但是他在革命理想的鼓舞下，勤于学习，勇于实践，善于在新的环境中勇敢地去解决新的问题，创造新的经验。无论在瓦窑堡创办抗大一分校，在解放战争中做部队政治工作，解放后在川北剿匪反霸、建立新秩序的复杂工作中，都做出了出色的成绩。胡耀邦在担任青年团中央书记的几年中，是青年团历史上最活跃、最生气勃勃的时期。特别是经历十年“文革”大灾难之后，以无产阶级革命家的伟大气魄，扭转乾坤，拨乱反正，平反冤假错案，解放思想，开展真理标准讨论，大力推进改革开放。1977年—1987年十年是中华民族中兴、最生机勃勃、最有希望的时期，也是耀邦生命中最辉煌的时期。对这样伟大的实践、伟大的开拓，难道不是马克思主义，而是什么“资产阶级”的“自由化”吗？<BR>　　耀邦一生作过许多鼓舞人心的讲话，他特别重视调动人的积极性。1958年4月，在上海召开全国青年工人代表大会上，我就听过耀邦题为《人的积极性是最宝贵的财富》的讲话。有人曾要求恩格斯用一句话来表达马克思主义的基本信条。恩格斯的回答是：“每一个人的自由发展是一切人发展的条件。”</P>\r\n<P align=center><BR><FONT size=3 face=黑体>感受耀邦的民主作风</FONT></P>\r\n<P align=center><FONT face=黑体>●　杜导正</FONT></P>\r\n<P align=left>　　我同耀邦同志有过近十年的工作关系，感触最深的是他的民主作风。耀邦并非不坚持己见，但他平等待人，从谏如流。<BR>　　在耀邦担任中央秘书长兼中宣部部长的时候，每周两次召开新闻宣传系统的例会。那时，我是新华社党组成员、国内部主任。中宣部指定新华社穆青、李普和我参加这个例会，穆青事情多，李普健康欠佳，我去的较多。每次例会，耀邦自己先滔滔不绝地讲四十分钟左右，然后请大家发表意见。于是，大家都七嘴八舌随意发言，耀邦也经常插话。这种会上，他从不居高临下，从不作指示，参加会议的人的发言，他都虚心听取，有时候觉得别人的意见对，他就说：“我同意这位同志的意见，我的意见收回。”一个领导人，尤其是身居这样的高位，能让人在他面前就政局，有些是大是大非问题，毫无拘束地发表个人意见，包括不同的政见，这恐怕是最难得的一种政治品质。回顾我党有关历史，令人感慨万分。<BR>　　有人说耀邦讲话随便，而且有些讲话为情绪所致，有失分寸。我不这么看。过去几十年来，我们习惯了晚年毛泽东式的领袖作风，说出话来，句句是真理，一句顶一万句。但是，我们应该不会忘记，领袖也是人，可以英明，但不会绝对英明，英明到先知先觉，英明到老天爷上帝，恐怕非人民之福。我觉得，一个领袖人物，十句话说对七八句就很了不起。剩下的，给自己给大家留下回旋余地；即便自己错了，还可以斟酌，改正。讲话随便一些，不要总给人拿腔拿调、高深莫测的感觉。晚年的我宁愿同坦诚相待、平易近人的领导人物亲近，不愿意和深藏心机、高高在上的神相处。胡耀邦逝世后，《科技日报》在纪念胡耀邦文章中有这样一句话：“宁可听漏洞百出的真话，也不愿听滴水不漏的假话”。这是对耀邦民主作风感受的一种表达。我赞成！<BR>　　耀邦的民主作风给我留下深刻的印象，也使我在以后的工作中有了榜样。尤其在我退下来后主持《炎黄春秋》杂志的工作中，我和我的同仁，一直努力学习耀邦的这种民主作风，做人、做事。<BR>　　耀邦的民主作风，我想，有着更深层次的含义。民主的理念来自人权。自由、平等、民主都是从人权派生出来的。耀邦的这种民主的政治品质，是尊重和实现人之为人的利权。而这恰恰是被我们[FS:PAGE]长期忽略的一个根本问题。<BR>　　古语云：“智者不惑，勇者不惧，诚者有信，仁者无敌。”其耀邦乎？这是他性格、风格、人格具有的独特魅力。他不愧是我党、我国伟大的革命家，政治家！<BR><BR></P>\r\n<P align=center><BR><FONT face=黑体><FONT size=3>中国共产党中央委员会讣告<BR></FONT>（新华社北京4月15日电）</FONT></P>\r\n<P align=left><BR><FONT face=黑体>　　中国共产党中央委员会沉痛宣告：久经考验的忠诚的共产主义战士，伟大的无产阶级革命家、政治家，我军杰出的政治工作者，长期担任党的重要领导职务的卓越领导人胡耀邦同志，1989年4月8日在出席中央政治局会议时，突发大面积急性心肌梗塞，经全力治疗，未能挽救，于1989年4月15日晨7时53分逝世，享年73岁。<BR>　　胡耀邦同志的一生是光辉的一生，为党和人民立下了不朽的功勋。他在青少年时期就投身于中国共产党领导的土地革命，参加了著名的二万五千里长征。1939年至1945年任中央军委总政治部组织部长。1946年至1949年任冀热辽军区代理政治部主任，中国人民解放军第三、第四纵队政治委员，18兵团政治部主任。建国后，他历任中共川北区党委书记兼行署主任，青年团中央第一书记，中共陕西省委第一书记，中共西北局第二书记。在“文化大革命”期间，他不顾个人安危，同林彪、江青反革命集团进行了不懈的斗争。1978年他担任中共中央组织部长，为拨乱反正、平反冤假错案、落实干部政策做了大量的工作，表现出非凡的实事求是的胆略和勇气，立下了不可磨灭的功绩。在社会主义建设新的历史时期，他坚持党的十一届三中全会以来的路线，为推进现代化建设和改革开放做出了重大的贡献。<BR>　　胡耀邦同志是中国共产党第八、十一、十二、十三届中央委员会委员。他曾担任过中央党校副校长、中央纪律检查委员会第三书记、中央秘书长兼宣传部长。他在十一届三中全会上被增选为中央政治局委员，在十一届六中全会上被选为中央委员会主席。他是十二届中央政治局委员、常委，1982年9月至1987年1月担任中央委员会总书记。他是十三届中央政治局委员。<BR>　　胡耀邦同志的逝世，是我党和我国人民的巨大损失。我们要化悲痛为力量，学习他忠诚党的事业、鞠躬尽瘁、为共产主义奋斗的献身精神；学习他密切联系群众，全心全意为人民服务的优良作风；学习他谦虚好学、顾全大局、艰苦朴素的高贵品德，在党中央的领导下，沿着建设有中国特色的社会主义道路继续前进。<BR>　　伟大的无产阶级革命家、政治家胡耀邦同志永垂不朽！<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （原载1989年4月16日《解放军报》）<BR></FONT><BR><BR></P>","title":"我们心中的胡耀邦","time":1208439499000}