{"id":710,"content":"<P align=center><STRONG><FONT size=2>——严秀著《一盏明灯与五十万座地堡》阅读札记</FONT></STRONG><BR></P>\r\n<P><STRONG>一　黎澍的话</STRONG></P>\r\n<P>　　20世纪80年代中期，我到北京开会。会期中，去看望黎澍同志，见面后闲谈到改革问题。黎澍同志说：“改革的路，会是很长的。但，无论如何，当前最主要的目标，就是要逐渐改掉‘斯大林模式’，无论在政治、经济和文化的领域中，都是如此。”这话在当时对我来说，无疑是起了振聋发聩的作用。以后，在武汉出版的一本刊物上看到黎澍同志在上面发表的一篇文章，也明确地谈到了这个意思。<BR>　　反正从那以后，“当前最主要目标就是要逐渐改掉‘斯大林模式’”，这句话深深地启发了我，不断地引导我思考了一些问题。</P>\r\n<P><STRONG>二　严秀的书</STRONG></P>\r\n<P>　　从那时以后，我就比较注意阅读一些阐述“斯大林模式”真相的书或文章。1991年，苏联一下子土崩瓦解，这一类书或文章出得更多了，我也读到了其中的一部分。在我读到的这些书中，学林出版社出版的严秀同志的《一盏明灯与五十万座地堡》算是最重要的一本。这本以国际问题作为题材的专论及杂文集，有三分之二以上的篇幅，谈到了“斯大林模式”。这些文章材料翔实，分析中肯，提纲挈领，击中要害，篇篇都值得反复阅读。其中，尤以《可怕的&lt;莫洛托夫访谈录&gt;》和《读罗曼·罗兰&lt;莫斯科日记&gt;》，更值得细读。<BR>　　《可怕的&lt;莫洛托夫访谈录&gt;》，是一篇约3.5万字的长文，写于1998年盛夏，其时，严秀同志已届80高龄。一位耄耋老者，在酷暑中下了苦功夫，查证资料，钩沉稽考，分析情况，指出关键，为中国读者写出了沉甸甸、有分量的大文章，作者自谓理由无他，心境乃符合《诗经》上的两句诗：“知我者谓我心忧，不知我者谓我何求”，这实在令人肃然起敬。《莫洛托夫访谈录》的确从反面提供了许多使人感到寒心、可怕的资料。所以，这篇长文的副题则名为“一部最好的反面教材”。莫洛托夫至死都把斯大林抬到天上，因此，严秀同志说：“从莫洛托夫的谈话录来看苏联的失误之处，就特别权威，特别具体，特别真实，这决不是任何其他理论探讨书与回忆录所能代替的。可以说，前苏联最痛苦的失败与教训，大体上都具体化到莫洛托夫的谈话这块巨大无比的花岗岩中了……语云，前事不忘，后事之师。我套用两句：苏事不忘，中事之师。你只要抱着吸取教训的目的去看，莫洛托夫的这本厚书就不但看得下去，而且你会感到：啊哟，原来你们的革命是这样干的呀！”<BR>　　严秀同志又说：“绝对的个人专制独裁；对人民的超级恐怖统治；根本不顾人民的死活，至死不变的、纯主观空想的、根本不顾客观效果的死板的‘社会主义’经济模式——这三者，我以为大体上可说是他们致命的绝症。‘访谈录’在这些方面提供的直接、间接的证据，可以说是很多的。因此，这本书的用处实在很大，千万不宜等闲视之。”<BR>　　斯大林的个人专制独裁，是怎样干的呢？本书列举了许多例子。比如，从1922年12月24日、25日，及1923年1月4日，列宁的三次口授信，即有名的“遗嘱”中，涉及俄共中央的领导人共六人，即：托洛茨基、斯大林、季诺维也夫、加米涅夫、布哈林、皮达可夫。六人中的斯大林，后来用“帝国主义间谍”的名义，把其他五人都杀掉了（按：托洛茨基先是流放国外，后被斯大林雇人刺杀于墨西哥）。至于其他的国防、外交……等重要战线中的高级将领、高级干部、老布尔什维克，被杀的那就更多了。真是“杀人如草不闻声”，被屠杀的精英何止成千上万！这些情况，严秀同志在本书的其他一些文章中，用“抽样调查”的办法，作了缜密的考证，留待底下叙述。有一种斯大林式的典型理论是：一旦风吹草动，人人都可能是特务，人人都可能会投敌，他们都可能在将来干坏事，“唯一救治之道，就是提前把他们先杀掉！这话是从莫洛托夫口中老实讲出的苏联领导人长期关门大镇压的根本理论。”杀掉他们要不要什么证据呢？到死都高举斯大林大旗的莫洛托夫赤裸裸地说：不要罪证。莫洛托夫说：“既然已经知道他们犯了罪，他们是敌人，还需要什么罪证！”莫洛托夫是至死也拥护糊里糊涂、不分青红皂白地乱砍乱杀。他说：“我认为我们当时就应该经过一个恐怖时期……当时没有时间、没有可能……仔细分析。否则我们就不仅会拿俄国的苏维埃政权去冒险，而且会使国际共产主义运动受到威胁。”这就是说，“一切毫无根据的大屠杀都是完全合理的”，“莫洛托夫至死坚持他这套‘社会主义’即应是‘无限恐怖’的理论！”千万别小看了这种理论的荒谬性及其严重的恶劣影响，在那以后的约半个世纪，在一个只有700万人口的亚洲小国，在短短的几年中，就杀了许多万人！他们奉行的恐怕也就是这种血淋淋的“斯大林模式”的理论吧！在这种理论指导下的“无产阶级专政”，实际上只可能是几个人以至一个人的专政。“苏联的事实是一切权力只集中在一个人手里。这恐怕是苏联一切错误的总根源。个人独裁得越厉害，人民的苦难也就必然越厉害，古今中外，绝无例外。”这样明确的事实和判断，难道不值得我们好好反思一番吗？<BR>　　莫洛托夫还谈到了一种奇怪的“无产阶级专政论”，他公开说：“我认为，不管怎样，我们都应坚持无产阶级专政。国家不能既代表工人阶级又代表集体农民和知识分子的利益。……马克思和列宁都说过，要实现社会主义，就得让工人阶级独揽大权。”严秀随即写道：“莫洛托夫的确没有马克思列宁主义的起码常识。资产阶级专政或无产阶级专政，是说那个政权的本质。他连国家还要站在各个阶级之上，还要代表或照顾整个社会各阶层的利益这样马克思主义的常识都不懂；马克思时代对农民问题的理论是还没有解释清楚，列宁对无产阶级要建设社会主义的想法是，第一个要解决的问题就是工农联盟，没有工农联盟，就不要想建立什么社会主义。既然是工农联盟，你不考虑同时代表农民的利益，你能存在一天吗？莫洛托夫的‘独揽大权’之说，本身暂置勿论，但‘独揽大权’决不等于‘独揽社会利益’，即使‘独揽大权’之说无大错，但它的无大错，根本上就在于它必须善于照顾整个社会成员的利益。莫洛托夫正相反，特别强调无产阶级决不能同时代表农民和知识分子的利益。”所以，“他的理论不是错误，而是极端的反动！这种人参加苏联当政几十年……他所理解的马克思主义，竟然是必须同广大农民与知识界为敌的东西。几十年的苏联在搞些什么，人们也不难窥见其一部分秘密了。”“尤其令人惊诧的，是莫洛托夫公开宣布，对有些科学家，不管他们有罪无罪，不管他们是否有犯罪嫌疑，都只能把他们关在监狱里才能让他们工作，像养牛羊一样给他们草料吃，然后把他们的奶汁挤尽。”“像权威的飞机设计师图波列夫……火箭之父科瓦廖夫等人，都不是贝利亚之流想捕就敢捕的，只有一个人才有这个权力，这就是斯大林。”以下，就引了莫洛托夫的话说，“图波列夫可能成为一个危险的敌人”，“他们内心反苏”，在同亲朋好友往来中，会干些腐蚀人的事，即使没干，也有这种情绪。要把他们送进牢房，同时下令给他们提供最好的生活条件，让他们工作。“不能不考虑，遇上困难关头，他们可能成为特别危险的分子。”<BR>　　读者诸君，各位开了眼界没有？这就是“斯大林模式”的“无产阶级专政”中如何对待农民和知识分子的！而且这样做法，是经过铁杆的斯大林分子莫洛托夫自动承认并公开宣布了的！<BR>　　莫洛托夫还特别反对改善以至照顾一下人民生活，他认为只要帝国主义存在一天，苏联人民的生活就不可能改善。因此，就必须全力发展重工业，实即发展军事工业；他承认在他主持下消灭了40万户富农（实际上还要多），他甚至在80年代还想继续消灭富农；莫洛托夫还自称，作为苏联的外交家，他唯一任务是实行对外扩张，要占领东欧、西欧，要分掌非洲，还要向苏联南部的边境外扩展（土耳其、伊朗、阿富汗），甚至在1940年正式出兵占领波罗的海沿岸三国的前一年，他要拉脱维亚外交部长来见他，说：“你不签字加盟（按：加入苏联），就休想回去。”从爱沙尼亚来了一位部长，也是这样对他说的。波罗的海沿岸三国就这样被并吞了。战后，他还用同样的行为，想对南斯拉夫也这样干。<BR>　　最妙的是，当时的苏共最高层，竟是如某些封建王朝的掌权者一样，各人都拥有各人自己的势力，要互相置对方于死地。贝利亚之流的身家性命都掌握在斯大林手中。而斯大林周围也都是贝利亚的人。在斯大林死后的1953年5月1日，在列宁墓的观礼台上，贝利亚曾对莫洛托夫夸称，斯大林是被他“收拾了”。而赫鲁晓夫回忆录中则说：斯大林病倒后，马林科夫、贝利亚、赫鲁晓夫三人得报去他的别墅，看到斯大林不省人事了，他们对旁边侍候的人们说，斯大林睡着了，不要去惊动他。他们根本不找医生来抢救，随即三人扬长而去。好几小时后，三人再来，斯大林仍未死，这才不得不做些表面文章，请医生抢救……一句话，他们都希望斯大林快死，这真是一场“你死我活的斗争”。<BR>　　莫洛托夫在“访谈录”中，还证实了赫鲁晓夫在苏共二十大上作的秘密报告中讲的一件令人难于置信的事：1941年夏，在希特勒部队向苏联开始进攻的最初几天，斯大林竟什么也不干，人也见不着。莫洛托夫讲得比赫鲁晓夫还具体，证明赫鲁晓夫对此并未加油添醋。他说：“1941年6月22日凌晨3时，数百万装甲部队、成万辆坦克、数千架飞机从北到南在同一秒钟向苏联发动了猛烈的全面进攻，全国不知所措，可是斯大林几天不见人、不理事、不表态、不发表告人民书，拒绝担任最高统帅。”在中国，过去有人说，这是反动的谣言。在把斯大林“神化”的时候，在斯大林这把“刀子”还不能丢的时候，这样讲，确实也有许多人认为这是“造谣”。现在，由莫洛托夫出面证实了这件事，过去使人不敢相信的事，也就不能不相信了。<BR>　　我以为，严秀同志在这篇3.5万字的长文中所勾勒出的“斯大林模式”的形形色色表现，已颇为淋漓尽致，把600多页的反面教材《莫洛托夫访谈录》的重要部分都作了精彩的“批点”。真正的共产党人，真正的马克思主义者，真正希望我们国家、[FS:PAGE]民族不蹈覆辙的人们，对此能不触目惊心么？还能浑浑噩噩、无动于衷么？我看，不能。<BR>　　在长达2.3万字的《读罗曼·罗兰&lt;莫斯科日记&gt;》中，严秀同志也作了同样精彩的“批点”，使人读到这日记后，能更准确地抓住它要说明的要害。这日记，罗曼·罗兰生前曾郑重声明，要50年后才能公开。其时，罗曼·罗兰虽感到有些寒意，但“距离后来的‘搅得周天寒彻’的寒，可谓还差十万八千里。”但他已经估计到，“苏联那样干下去，肯定是干不好的，一定要出大乱子的，大概是要崩溃的。”读者如顺着这个思路去读这日记，庶几掌握它的“精髓”所在。一些主要问题，如特权阶层与广大人民的尖锐矛盾；一些地方，老百姓敢怒不敢言；苏维埃政权和知识分子关系的紧张；“领导权就意味着一定要有所自我牺牲，而决不能是意味着垄断一切的权力和权利”；斯大林个人专制、制造冤案、滥杀无辜，而却对罗兰说，“苏联人民批评他太仁慈了”（意思是说，还杀得不够）；青年人不敢讲真心话，被迫处于半麻木状态；个人崇拜的狂澜并非真的来自群众，而是领袖自己制造出来并加以特别维护的；……日记中都作了具体的叙述。这些无疑都是十分重要的。但，我以为，严秀同志的长文中，最精彩的还是第八节，对苏联当时“大镇压”的实际情况作了一个“抽样调查”，从这个“调查”中，可以了解到斯大林滥杀无辜的真实情况。第八节名为：《罗兰接触过的人们后来到哪里去了？》。这些名人，除高尔基外，共10人，即：达夫捷扬（苏驻波兰大使）、阿罗谢夫（苏对外文委主席）、克留奇科夫（高尔基秘书）、列文（克里姆林宫医院院长）、哈拉托夫（国家出版局长）、科萨列夫（共青团总书记）、阿维尔巴赫（“拉普”总书记）、雅戈达（内务部长，恐怖头子，是作为走狗被烹的）、布哈林、拉狄克，这10个人，均死于非命，除“拉普”总书记阿维尔巴赫被捕受审时，义不受辱，跳楼自杀；拉狄克1937年被判10年徒刑，于1939年死去（死因说法不一，一说被杀，一说被折磨致死）；此外8人，均被处决（被杀原因并非因为见过罗曼·罗兰，不见罗兰也要被杀的，安的罪名都是“帝国主义间谍”）。除此以外，还带出了一些有关情况，如，当时与达夫捷扬前后处决的，还有苏驻华大使鲍格莫洛夫，驻法大使希尔斯菲里德，驻蒙古大使塔伊罗夫。名义也都是“德日间谍”。我以为，这个“抽样调查”，很能够从一个小侧面，说明在斯大林个人专制下实行“大镇压”的实况。<BR>　　严秀书中另有一篇文章，名为《早期中苏关系中的苏方名人哪里去了》，也是对斯大林的“大镇压”作的另一“抽样调查”。文中共列举14人，即：越飞、达夫谦、马林、维金斯基、杨明斋、加拉罕、鲍罗廷、加伦将军（即勃留赫尔元帅）、罗易、罗明那则、拉狄克、米夫、鲍格莫洛夫、布哈林，其中荷兰人马林与印度人罗易是第三国际工作人员，不是苏联人，早已离开苏联，可不计入其中，“其余12人中，除维金斯基一人结局不详外，其余11人全部被害，包括元帅在内。这些人在1956年苏共二十大后，均已全部无条件平反。”这个“抽样调查”，与上述对罗曼·罗兰接触人物的“抽样调查”情况何其相似！<BR>　　严秀同志说：“冰冻三尺，非一日之寒。崩溃之因，其来有自。堡垒的地基已经被自己挖空，还能不塌陷吗？”这话说得很有分量，但愿能引起人们深深的思索，那就好了。<BR>　　书中还有20多篇杂文及读书笔记，有谈“斯大林模式”于斯大林身后对苏联影响的（如，论勃列日涅夫政权的性质、动作方式及影响），有谈“斯大林模式”在国际上影响的（如，论阿尔巴尼亚霍查政权与人民的彻底对立），有论述各色恐怖主义的，有论述日本军国主义复活的，有论述国际上的若干国家由于绝对专制导致绝对腐败的，等等。这些文章都思想深刻，见解独到，文采斐然，篇篇精彩可读。</P>\r\n<P><STRONG>三　萧乾的信</STRONG></P>\r\n<P>　　上述《读罗曼·罗兰&lt;莫斯科日记&gt;》一文的前一部分，发表于《随笔》杂志，萧乾先生读后，立即给作者写信，认为写这样的文章是一件大事，等读完全文后，他要写一读后感交《随笔》发表。不久，萧乾先生因患心肌梗塞住院，医生不许他写信，但他仍然偷着给作者写一封信，对写不成那篇读后感，表示歉意，信上还说：“……但至今仍认为您做了一件大事：用前苏联为咱照照镜子……您学识渊博，对前苏情况太了解，我又希望尊文能早日进入一醒世文选。”<BR>　　可惜，萧乾先生去世了。他没能读到这本书中《可怕的&lt;莫洛托夫访谈录&gt;》等其它重要文章。这样，也就使我们失去了一个绝好的机会，读到中国一代名作家、名记者那启人深思的“照照镜子”的读后感。但萧乾先生的编辑醒世文选一说，确实值得引起我们一些眼光远大、忧国忧民的编辑家们、出版家们的思考。这确是一件大事呢！<BR>（责任编辑　杜　晋）</P>","title":"诀别“斯大林模式”","time":1207845392999}