{"id":711,"content":"<P align=center><IMG style=\"WIDTH: 442px; HEIGHT: 519px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/200805231809557028.jpg\" width=28 border=0></P><BR>　　中世纪西欧受着天主教教会和神学的严厉控制。为了维护教会的绝对权威，教会对许多根本与信仰无关的事情做出了结论，尽管这些结论很多是荒诞不经的，但却是神圣不可更改的。许许多多纯粹是学术的、科学的问题，一旦被教会染指，就变成了信仰问题、政治问题和刑事问题，同宗教迫害和政治迫害连在了一起。<BR>　　根据基督教教义，人是上帝照着他自己的样子造出来的，所以人的形象和躯体是神圣的，损害了它们，就是对上帝的亵渎。另外，教会认为，上帝是厌恶流血的。这两大理由使得对人体的解剖受到严厉的禁止。因此，在文艺复兴时期以前，西欧人对人体内部的情况是很不了解的。而关于人体内的血液循环，公元二世纪，有一位罗马皇帝的御医盖仑提出，根据上帝的安排，人的肝脏是血液生成的地方，是血液循环的中心。血液带着肝脏的“自然精气”从肝脏流到心脏的右心室，通过一个肉眼看不见的所谓“筛孔”进入左心室，在这里变成动脉血，带着心脏里的“自然精气”流向全身。由于盖仑在他的理论头上戴了“上帝的安排”这一光环，因此它得到教会的肯定，成为神学体系的一个部分。<BR>　　但是，以向传统的神及其代言人挑战为内容的文艺复兴，在对人的身体的认识方面，掀起了一场革命。那个时代的先进人士认为，人的身体是自然的一部分，因为即使是《圣经》，也说过人是上帝用泥土造成的，泥土不就是自然物质吗？而自然，决不像教会所坚持的那样，只是神造出来供人类享用的，人类对它应该非常鄙视，视而不见；而是非常奇妙，值得研究的。因此，近代自然科学就在那个时代诞生了。人们不但大胆地研究外在物质世界，也研究人体。画家们研究人体的外部结构，而医生们则冲破教会禁令，举起解剖刀，向人体内部世界进军。比利时医生萨维留斯是当时最著名的解剖学家，被称为“解剖学之父”。1543年，他发表著名的《人体结构》一书，指出盖仑的著作中有200多处错误。西班牙医生塞尔维特证明了血液是从右心室，流经肺部，再流向左心室。他也用大量文字批判了盖仑的理论。著名的科学家和画家达·芬奇，一生中就解剖过30多具尸体，发现心脏有4个腔，这是对盖仑学说的巨大挑战。在这些革命性发现面前，宗教和神学惶恐万状，对发现者进行了残酷的宗教迫害。比如，塞尔维特被加尔文教派烧死，萨维留斯被迫流亡，死于途中。<BR>　　17世纪初期，尽管文艺复兴已近尾声，资产阶级革命迫在眉睫，但教会保守势力仍然非常强大。而从科学的角度看，对人体内部基本结构的认识还远远没有完成，那么，还有没有勇士敢于面对被迫害和攻击的危险，起来继承前人的未竟事业呢？有，英国杰出的生理学家和医生威廉·哈维（1578—1657）就是这样的勇士。<BR>　　哈维的父亲本是肯特郡的一位普通农民，由于善于经营，很快就创立了一份殷实的家业。有了这样的家庭的经济支持，再加上本人天资聪颖，哈维不但进了学校学习，而且春风得意，10岁即入坎特佰雷王家学校，并获得了不容易得到的奖学金。16岁时，考入欧洲著名的剑桥大学，攻读文学、哲学、医学和自然科学。三年后，刚刚获得文学学士学位的他，却因病辍学。<BR>　　这次生病，成为他人生的转折点。中世纪的医疗水平非常低下，给哈维看病的那位医生，就知道放血疗法。因此，哈维的病拖了很久，受尽了折磨。他深切地体会到了疾病给人类带来的痛苦，立志要用医学造福于人类。于是，他病情刚好，就在1600年渡过英吉利海峡，去意大利的帕多瓦大学求学。他为什么要选择这里呢？因为在当时，这所大学是以思想解放和学术自由而闻名遐迩的；并且，在整个西欧，只有这一所大学敢于顶着教会的巨大压力解剖人体。而对人体内部结构的了解，是诊断和治疗疾病的基本前提。1602年，他在这里获得了博士学位，载誉归国。在国内，他受到王室的礼遇，地位优越，但他一直勤勤恳恳地治病救人，对病人高度负责，对穷苦的病人更是倍加关心，经常免费为他们看病。<BR>　　哈维觉得，在帕多瓦大学学到的关于人体结构的知识，尽管在当时已经很先进了，但还不足以把所有有关人体的重要问题都弄清楚，比如，血液到底是怎样循环的呢？已经有很多人指出了盖仑理论的错误，但他们并没有把这个问题说清楚。于是，冒着被教会惩罚的危险，他选择了血液循环作为自己科学研究的对象。他在自己的家里建立了试验室，在那里夜以继日地工作，有时一连30多小时不休息。在长期、艰苦、大量的研究工作，包括对80多种动物进行解剖的基础上，他终于以心脏为中心，发现了人体血液循环的正确路径：心脏是一个大“水泵”，是血液循环的中心和动力。它分左右上下四个腔室：左上是左心房，左下是左心室，右上是右心房，右下是右心室。两个心房之间有一块隔板，使得它们互不相通。两个心室之间也有一块隔板，平时也不相通。右心房收缩，将血液压进下面的右心室；右心室收缩，再将血液压进肺动脉，经肺静脉进入左心房；左心房收缩，将血液压进下面的左心室；左心室收缩，再将血液压进主动脉，产生脉搏，流向全身，然后经静脉回到右心房。这是人类对血液循环所做的第一次正确的解释，它从根本上彻底推翻了统治西欧一千多年的盖仑学说。<BR>　　1616年，哈维在一次学术讲座中，第一次公开地阐述了他的崭新的血液循环理论。这份珍贵的讲稿，如今就保存在大英图书馆（原属大英博物馆，1995年独立出来）。<BR>　　哈维的学说，立即招来了教会和学术界的疯狂攻击。保守分子骂他是“疯子”，称他的理论为无稽之谈。他受到的压力是如此之大，以致亲戚朋友们不愿同他交往，病人们不愿上他那里求医。但他没有屈服，为捍卫真理而顽强地斗争。他主动地把那些攻击他的神学家、哲学家和医生们请到自己的家里，不厌其烦地给他们讲解，并用实验来证明。外出访问时，他也同反对派进行辩论。靠着真理本身所具有的征服力量，也靠着哈维对真理不屈不挠的捍卫，他的学说终于获得了越来越多的支持者，原来那些远离他的亲戚朋友和病人们又渐渐地回来了。一位德国的大出版商资助他将讲稿扩充，变成《心血运动论》，在1628年于法兰克福出版。<BR>　　今天，当人们在谈到血液循环问题时，总是会想到一个勇敢的名字——哈维。<BR>（责任编辑　程　度）","title":"挑战中世纪教会权威的生理学家哈维","time":1207845512999}