{"id":729,"content":"<br />\r\n　　文艺复兴时期，随着社会经济和社会结构的变化，人们的伦理观念、财富观念与中世纪比较也有了很大的不同。中世纪的财富观主要来自《圣经》，经常被教会和神学家引用的经文有以下一些。<br />\r\n　　“不要为自己积攒财宝在地上。”<br />\r\n　　“变卖你所有的，分给穷人，就有财宝在天上。”<br />\r\n　　“财主进天国是难的……骆驼穿过针眼比财主进上帝的国还容易呢。”<br />\r\n　　以上引文分别见于马太福音第六和第十九章。中世纪的教会和神学家根据这些经文向世人宣传应该抛弃尘世的财产，积累财产与信仰上帝是对立的，财产越多离上帝越远，只有守贫才能接近上帝，世人应该学习基督，基督没有财产，他为了拯救人类，过着赤贫的生活。阿奎那说：甘愿奉行赤贫的生活才是获得上帝的爱的首要的、基本的条件。所以中世纪的一切僧团的组织章程都是以守贫作为其基本原则，托钵僧甚至以游乞为生。<br />\r\n　　基督教把守贫视为美德，把贪婪视为罪恶。因为人的贪婪产生了现世的财产，从而使人不爱上帝，不爱人类，所以贪婪应该受到永世的诅咒。当商业发展起来后，教会认为商业就是一种贪婪活动。由于商业以赢利为目的，所以在中世纪教会对商业历来不赞一词，更不用说对高利贷了。高利贷应该受到谴责，但是教会把银行、钱庄和私人放债统称之为高利贷。高利贷虽是商品货币关系发达的一种表现，它却很易招致社会的不满，因为受高利贷盘剥的主要对象是一些小私有者、小贵族、农民、手工业者，他们怨恨债主苛刻的利息。神学家和教会认为高利贷者不付出任何劳动，甚至在他们酣睡时还在收取暴利，这是不可原谅的罪恶。当高利贷对社会的影响越来越大时，教会对它的谴责也越来越猛烈。<br />\r\n　　守贫斥富的观念得以在中世纪存在，有其客观的基础。中世纪是个财富不均的社会，《圣经》中关于财富的观点在一定程度上反映了劳动人民要求财产平等的思想和对统治阶级不满的情绪。然而人们又无力改变社会的现实，所以只能把对尘世的希望寄托于天国，于是有了“财宝在天上”，富人进天国比骆驼穿过针眼还难的说法。这是守贫思想存在的一个原因。其次，在自然经济占主导地位时，商品交换还很不发达，货币尚未充分发挥其作用。流传至今的西欧中世纪早期的海盗将抢劫来的财宝藏之于深山或埋之于海岛的故事，说明了这个问题。这是守贫思想得以存在的又一原因。<br />\r\n　　然而社会的存在不可能没有财富，社会的发展不可能没有商业，社会的生产规律不是以人们的主观意志为转移的。意大利是欧洲资本主义发展最早的国家，威尼斯、米兰、佛罗伦萨均为欧洲有数的几个大城市。<br />\r\n　　随着经济的发展，意大利历史上出现了一批巨商豪富。在15世纪中叶，柯西莫·美狄奇和乔凡尼·卢西莱依的家产都在100万佛罗林以上，是全欧最大的富翁。<br />\r\n　　15世纪的一位历史学家这样说道：“佛罗伦萨人如果不是商人，没有周游世界，没有阅历异国的风土人情，没有携带一笔钱财回到佛罗伦萨，就不能获得荣誉。”“崇高”这个形容词在中世纪只用于贵族的打猎、练武等等的活动上，现在贩卖呢绒的职业也被认为是崇高的了。<br />\r\n　　在社会经济政治和社会结构阶级阶层发生剧烈变动的时代，市民阶层的心理状态不能不发生变化，不能不与传统的基督教的伦理观、财富观发生冲突，不能不对一系列的伦理问题进行反思。<br />\r\n　　在富裕的市民阶层中首先开始重新评估财富的价值，因为他们最早从实践中认识到，只有拥有丰厚的物质财富才能带给人以优裕的生活和社会尊严。他们认为发财与信仰并不矛盾，开始把发财与信仰协调起来。我们在商人遗留下的账本中，常可读到以下一些祷文：<br />\r\n　　“为了耶酥基督，为了圣母玛丽亚和所有在天之圣者，愿他们怀着宽大和仁慈之心赐予我们健康、成功，使我们的财产、子女增多，使我们的灵魂、我们的肉体得以拯救。”<br />\r\n　　“但愿上帝在我的商业中赐予我福利、帮助和恩惠，我指望这种帮助和恩惠能增进我的收入。”<br />\r\n　　“为了上帝，为了成功，为了利润。”<br />\r\n　　15世纪60年代佛罗伦萨的一个中产商人巴洛·达·切尔塔尔多写了一本名叫《良好的习惯》的书，规劝一些生意人不要因为个人的各种杂念而放松发财的意志。他希望商人，“决不松懈发财的努力，不要说什么：即使我今天还活在世上，明天我将离开人间，我不愿在身后留下丰厚的财物，因为我没有孩子，我的双亲也不爱我。他们是这样性情的人，纵然我给他们保留整座城市，他们也会在极短的时间内把它荒唐地浪费、滥用和消耗光。因为你不知道是否长寿，所以不晓得自己的命运。事实上，我目睹了光荣的国王、高贵的领主、富有的市民和商人尚在本人健在时就失去了自己的全部财产，从而过着贫穷的生活。”<br />\r\n　　发财不是一件很容易的事。在14至15世纪，意大利的不少富人因各种意想不到的原因而遭受破产。著名的巴尔济·彼路泽公司倒闭的原因之一，是英王爱德华三世拒付借款。然而对于切尔塔尔多这样具有进取心的商人，虽然风云难测，仍不屈服于命运，为了发财，甚至不怕遭到灵魂永坠地狱的谴责。商人法兰西斯科·达蒂尼一方面渴望发财，同时又害伯来世的苦难，但最终他还是选择了前者。他在给妻子的信中写道：“我主要指望人，不是指望上帝，人们为此会好好给我以报答。”<br />\r\n　　人文主义者对待财富的态度有一个发展过程。彼得拉克的财富观继承了基督教的一些传统思想，他认为财富只会带来危害，是不幸的根源，人们叫做财富的东西，对真正的哲学家来说，既不是幸福，也不是值得尊敬的东西。从思想的深度来说，彼得拉克对财富的认识还没有突破阿奎那的理论。但是他对贫穷的看法与基督教的守贫观又有所不同。基督教的守贫观是禁欲主义的核心内容。彼得拉克是从这样一个角度来提出问题的：人应该经受住命运和贫困的打击。他说：“有道德的人不应该陷于对贫困的诉怨。”彼得拉克的观点接近于斯多噶派的观点：人应勇敢地忍受生活的考验。<br />\r\n　　对财富、对商业的看法发生转变始于萨留塔蒂。自他之后，人文主义者相继从不同的角度对财富的积极意义进行了肯定。<br />\r\n　　萨留塔蒂认为，佛罗伦萨共和国的繁荣归功于手工业和商业，从事手工业和商业是值得人们尊敬的事。他说，由于有了行会，像他这样的人才得以有今天的样子。我们知道，萨留塔蒂在担任文书长的职务时享受着公社政府给予的最高待遇，他是佛罗伦萨有数的富户之一。萨留塔蒂看重商人，他认为商人是社会存在的基石，没有商人，人们就不能生存。萨留塔蒂的看法，反映了佛罗伦萨的工商业在社会经济生活中的重要地位。<br />\r\n　　布鲁尼针对禁欲主义者宣扬财富的本质是罪恶的观点，认为财富本身并没有好坏的属性，它不过是完成某种行为的工具。他从政治斗争中看到财富是一个巨大的力量。布鲁尼说，被阿尔比奇驱逐在外的美狄奇家族于1434年之所以能够返回佛罗伦萨，迫害反对党，就是因为他有大量的钱财，能用金钱收买小店主、丝绸商以及其他挣钱谋生的人来反对他的敌人。布鲁尼认为，谁有足够的钱把一般的人吸引到自己这边来，谁就是可怕的政治斗争的胜利者。<br />\r\n　　布鲁尼是一位学者，他认为财富对学术活动有利。他引用亚里士多德的话说：财富是哲学家的朋友。哲学家只有有了丰富的生活必需品，从恐怖的精神状态中解脱出来，才能潜心研究。<br />\r\n　　布鲁尼不仅肯定了财富是一种外在的幸福、外在的力量，还认为财富是道德的基础。他说，没有财产，德性是无力的，哲学是经不住风雨的。<br />\r\n　　与布鲁尼相近似，布拉丘利尼、帕尔梅利和阿尔伯蒂也是把财富的社会意义作为自己的论证重点。<br />\r\n　　布拉丘利尼写的《论贪婪》最集中地反映了他的财富观念。《论贪婪》的原文是拉丁文的“DE AVARITIA”。“贪婪”在中文中是一个贬义词，在布拉丘利尼的文章中，主要指追求物质生活的享受，尤其指追求金钱和发财致富。因此，中文贪婪的概念不能完全表达“DE AVARITIA”中的意思。<br />\r\n　　《论贪婪》是用对话的体裁写成的。文中的对话人物围绕财富和发财致富这个中心问题展开讨论，有的反对，有的持中间态度，赞成适度地追求财富。参与争论的安东尼奥·洛斯基（人文主义者、外交家，1365—1444）则对财富的社会意义作了最充分的肯定，对禁欲主义者的财富观进行了猛烈的抨击。布拉丘利尼在文中虽未表明自己的立场，但他把洛斯基置于争论的重要地位，联系到他在《反对伪善者》一文中揭露僧侣阶层的游手好闲和不劳而食；在《论高尚》一文中斥责贵族的寄生生活和肯定劳动的价值，这就说明了他倾向于洛斯基的观点。因此，我在这里有必要比较详细地介绍他借洛斯基之口而发表的一些言论。<br />\r\n　　与基督教的观点相反，洛斯基认为人生的目的是为了发财，不是为了拯救灵魂。他认为贪婪财富是一切事业的发动力。他说：“人们做的一切事都是为了金钱，我们所有的人都充满着获取利润，获得更多利润的欲望。如果弃绝了这个欲望，一切事业就会完全停止，要不指望获利，还有谁来从事任何一项活动呢?财利越明显，我们越愿意做任何的事，所有的人都在追逐财利，所有的人为了财利而努力。”又说：“如果你观察一下军事、商业、农业、手工业，或者所谓的自由艺术，原来，其中任何一项莫不是为了得到钱，为了金钱我们克服了生活中的困难和危险。”<br />\r\n　　洛斯基尖锐地指出，教士们的崇高的善行也不是帮助有罪的人超脱尘世。他问道：“对我们显然热心过分的教士能说些什么呢?难道他们在信仰的掩盖下没有其他别的目的吗?难道不是为了少出力而又成为富翁吗?他们决非因为内心不安，他们一点也不害羞，为了发财赤裸裸地追求所谓的善行，而我相反地把它叫做对心灵的残暴行为。”<br />\r\n　　洛斯基用贪婪来代替基督教的净化灵魂，这意味着文艺复兴时期正在形成中的资产阶级的人生观的产生。<br />\r\n　　与基督教的观点相反，洛斯基认为贪婪是无罪的，这是根据人们自然需要得出的结论。他说自然使许许多多有生命的活东西渴望保存自己的生命。在这个欲望的驱使下，人们谋取食物，关心身体。而金钱给人们以达到这个目的的可能。没有钱，没有金子和银子，就不能有什么东西，因此人们如果渴望金钱，这是没有什么可以值得大惊小怪的。<br />\r\n　　洛斯基要人们注意一个日常生活中[FS:PAGE]的现象：“看一看孩子：他们得到作为礼物的钱币后的那种喜悦。再看一看年轻人、成年人、老年人、富人和穷人、国王和当政者——所有的人都一样地喜欢金钱和追求财富，这一切产生的原因，在于自然造成和教会人们善于凭借金钱获取维持和保存生活所必需的东西。因为一切为自然所迫使和鼓励的东西都遵循着这样的欲望，所以就不能宣告贪婪有罪。”<br />\r\n　　洛斯基把贪婪等同于人的自然欲望，认为所有的人对金钱的渴望也是自然给予的。既然是自然在人们身上养成的东西，就是必要的、有益的，就不应该受到谴责。这是资产阶级发财致富的理论根据，也是鼓励资产阶级发财致富的宣言。<br />\r\n　　与基督教的观点相反，洛斯基认为财富是国家繁荣的基础，对它不应该轻视。洛斯基引用亚里士多德的“人们为了商业和交换，发明了钱币”这句话来说明金钱有利于社会。他把金钱比作是维持国家的神经。他认为，“凡是贪婪者很多的地方，应该把他们看作是国家的骨骼和基础。”他指出，贪婪者不仅能以自己的财富帮助人们，而且以他们的忠告、经验来帮助人们。他们还“创造美，给自己的城市带来光荣，如果不说先前的例子，那么在我们的时代贪婪者用自己的钱建造了多少富丽堂皇的住宅、非常美丽的别墅、庙宇、敞廊、医院！没有他们，城市就会失去它最雄伟的和最美丽的装饰物。”<br />\r\n　　洛斯基实际上否认了贪财往往是贪婪者道德败坏的客观原因，把贪婪看成是天然的美德，这是正在形成中的资产阶级的伦理观的最突出的表现。<br />\r\n　　与基督教的观点相反，洛斯基反对守贫。他认为人不能仅仅满足于最基本的需要，社会的富裕、人类的美德都要求生产更多的东西。他说：“如果每个人的劳动成果不超出自己的需要，那么我们所有的人都必需去耕地，其他什么也谈不上，那时谁也不会生产超出他本人及其家属所需要的东西。”<br />\r\n　　“如果人们想要的东西不比他本人已感到满足的还要多，请看，那会出现怎样普遍的混乱。人们就会失去必要的美德，就会丧失怜悯和同情心，谁也不可能以慷慨和善行而著称。事实上，手中没有殷余的物品的人能有什么可以给予他人呢?一个人拥有的东西仅仅只能满足他一个人，能成为慈善家吗?”<br />\r\n　　“如果每个人仅仅满足他本人的需要，城市就将失去其全部的光辉、美丽、豪华，也不能建筑任何的庙宇和敞廊，所有的艺术就将停止，我们的生活和社会秩序就要陷入混乱状态。”<br />\r\n　　洛斯基不仅认为财富是国家昌盛、文艺繁荣的物质基础，而且认为它是人类发扬美德的前提，他认为贫困才是社会混乱的根源。<br />\r\n　　对那些声称能满足个人需要就足够了的人，洛斯基一针见血地揭露道：“我想提醒你们，在那些人中有那么一些无聊的、无礼的伪善者和游手好闲的小丑，他们以信仰上帝为掩护，过着不劳动、不流汗的生活，他们对别人宣传守贫、轻视财产时，本人却获得了最丰厚的收入。”<br />\r\n　　洛斯基对基督教守贫观点的无情揭露，归结为一点，就是强调追求财富是正当的行为。瓦拉在《僧侣的誓言》一文中则是从快乐主义的原则出发来评论财富问题的。<br />\r\n　　瓦拉不承认基督教的伦理观是必须遵守的唯一的伦理观。他说：“既然我们过着如此不同的生活，我们在生活状况方面又怎能相同呢?你被迫遵守贫穷、禁欲、顺从，我没有。所以你有你的行为，我有我的行为，你有你的道德，我有我的道德。”<br />\r\n　　既然有两种道德标准，就不能强求人们一律过贫穷的生活。他愤怒地说：“你想用守贫、节欲、顺从三种德行使我们就范，这是不能容忍的……道德不仅表现为忍受贫穷，还表现为合理地使用财富；不仅表现为节欲，还表现为结婚；不仅表现为顺从，还表现为聪明的指挥。总之，一部分人具有这样的道德，另一部分具有那样的道德，任何人不能两者兼而有之。”瓦拉反问道：“如果我能无瑕疵地过着富足的生活，为什么一定要使自己赤贫地度日呢?”<br />\r\n　　瓦拉激烈地抨击放弃财产的说教，他说：“还有什么比把一切分给穷人……然后自己去行乞更为荒诞的呢?”“如果你把金钱给了穷人，你就是一个既不爱自己，也不爱亲人的愚蠢者。”瓦拉说：“你献出自己的钱财，那么请注意，在这种情况下，你就享受别人的”，因为你将靠别人的施舍生活。<br />\r\n　　瓦拉一再坦率地声明：“我需要古代手抄书，为了购买很多的古代手抄书，我需要不少的钱和其他的生活资料。”瓦拉是一个学者，他认为进行学术活动必需有书、有钱，金钱是从事学术研究的条件之一，宣传放弃财产只不过是虚假的表现而已。<br />\r\n　　与瓦拉不同，帕尔梅利十分强调财富必须对社会有益。他认为，人结成社会为了两个目的：荣誉和利益。荣誉是利益的准则，道德是荣誉的保证，致富要用正当的手段，过高尚的生活要有丰厚的经济来源。道德纯正，为社会服务说明致富的目的是正确的；慷慨大度，热心公益事业说明生活是高尚的。他说：“凡从事有益的社会劳动，以财富著称的人，不应受到责备，而应把他们作为值得尊敬和有用的人来支持。”帕尔梅利激烈反对以权谋私的人，主张没收他们的财产以利国家。他要求把国家的、个人的利益树立在劳动的基础上。他视农业为一切福利的基础，手工业是人能尊严地生活的依靠。商业，尤其大商业是国家和私人发达的保障。帕尔梅利的一个中心思想是：劳动致富不仅为了个人，也是为了他人，尤其是为了国家。<br />\r\n　　阿尔伯蒂也有类似于帕尔梅利的某些思想。他认为，“大多数人是为了财富而工作”，但是财富不是最后目的，只是获得声望和荣誉的一种手段。<br />\r\n　　阿尔伯蒂最卓越的见识表现在对商业和商业利润的分析上。文艺复兴时期，始终有人认为，买卖和信贷旨在赚钱，所以是下贱的职业。阿尔伯蒂针对这种观点说道：“销售只不过是交换，你为买主的需要服务，你就获得了为酬谢你的辛劳的报偿，你得到的是高于你付出的东西的价格的差额。这样，你真正出卖的不是商品本身，而是你的劳动，你把商品交换成钱，你得到超出批发价格的部分是为了支付你的劳动。”阿尔伯蒂把劳动作为价格的一部分，非常现实地解释了商业利润的来由。在他之前，还没有一个人文主义者能对阿奎那的高利贷之所以不公道，因为它等于是出卖了不存在的东西的理论，作过很有力的批判。现在，阿尔伯蒂拨开了这位神学家所散布的“公正价格”的云雾，为利润提出了比较坚实的理论依据，为商业真正“恢复了名誉”。<br />\r\n　　阿尔伯蒂同样反对把从事金融业看成是唯利是图，无信义可言，是正人君子应该回避的肮脏勾当。他反驳道：“如果获得财富不是和那些比较伟大的职业同样的光荣，那么也无必要轻视自然未赋予进行壮丽事业的特殊品质的人，和致力于本人不能胜任每个人都认为最有利于全体国民和家庭的事业的人。为需要供应的人服务，财富就能赢得友谊和赞许。为崇高宏大的事业使用财富，财富就能带来名声和威信。我们从日常的经验中知道，在急需和发生紧急情况的时候，没有什么比本国公民的财富对你的国家有用。没有巨大的经费，就不能支持那些仅靠国库支付工资的，用武器和鲜血保卫国家自由和尊严的人。共和国的威信和统治权也不能增大。”阿尔伯蒂明确地表明了，只要关注社会和国家的利益，发财非但无罪，而且能带来名誉和声望，财富也有了道德上的价值。<br />\r\n　　阿尔伯蒂用自己家族的历史来驳斥一些人瞧不起能赚钱的职业。他说，阿尔伯蒂家族擅长各种职业，包括与金钱有关的职业。它行事诚实，光明正大，在协议中决不弄虚作假，无丝毫违法行为。无论在意大利，还是在意大利以外，在西班牙，在西方，在叙利亚，在希腊，在世界的各个地区，阿尔伯蒂家族被公认为伟大的商人。它从来都关怀祖国。佛罗伦萨l/32的支出是由阿尔伯蒂家族供给的。因此，它在人们中间赢得了名誉和威望，虽然它在国外的名气比国内还要大。<br />\r\n　　阿尔伯蒂的一个中心思想是，为不损人的、正当的敛财进行辩护，认为财富掌握在高尚的人手里能发挥出巨大的积极作用。<br />\r\n　　阿尔伯蒂对财富的论述，充满理智，具有经济的眼光，可以说是对他的家族历代从商的经验的总结，是我们所论述的人文主义者中最有代表性的一位作家。因此，我们关于人文主义者财富观的介绍可以在他这里打上一个句号。<br />\r\n　　通过以上的考察，我们看到人文主义者的财富观不尽相同，不过在汇成冲击基督教的禁欲主义的洪流中都作出了不同的贡献。<br />\r\n　　帕尔梅利的思想为意大利空想社会主义的产生起了酝酿的作用，布拉丘利尼的思想是资产阶级功利主义的前奏。<br />\r\n　　为私人利益辩护，为财富辩护，把财富看成道德的基础，反映了一个新的时代。在我们考察文艺复兴时期的财富观，主要是人文主义者的财富观时，既要看到意大利的政治经济情况，也要看到当时的欧洲正处在原始积累时期，处在地理大发现所造成的新的世界贸易需求的前夕。对于这一时代，货币是一切权力的权力，颂扬金钱，成了冒险的商人、狡黠的银行家、精明的企业主等一批新的财富占有者的最根本的生活原则。贪婪由罪恶变成美德，贪婪者由祸国殃民的蟊贼变成歌颂的对象。于是一部分人无限地富起来，另一部分人又迅速地贫穷下去，然而新的财富观的确鼓励了新生的资产阶级去追求积极的生活理想，去创造更多的物质财富，把人们从禁欲主义的精神枷锁下解放出来，树立了人的尊严。因此，新的财富观符合商品经济发展的要求，具有反对封建主义的历史意义。（责任编辑　程　度）","title":"文艺复兴时期反封建的财富观","time":1207851281000}