{"id":788,"content":"<P><BR>　　在这世纪之交的历史时刻，人们回首往事，依然对上个世纪90年代初发生的苏联剧变怀有浓厚的兴趣。人们不断地问，为什么那么大的一个超级大国顷刻之间会分崩离析了呢？为什么这样一个天翻地覆的剧变竟然在苏维埃大地上那样相对平静地被接受了呢？究竟什么是这一剧变最深刻的原因呢？</P>\r\n<P><STRONG>列宁的起点</STRONG></P>\r\n<P>　　我们在探索苏联社会主义模式失败的原因时，必须把我们的视线向后移。<BR>　　谁都知道，旧俄国是一君权至上的国家，任何重大举措皆听命于以沙皇为代表的国家，巨大的封建势力长期束缚着人民的自由意识，而使得崇尚权威极为盛行。<BR>　　在这一历史背景下，列宁在“二月革命”之前始终认为，俄国应当首先进行资产阶级民主革命，革命必须分步骤走，不可任意跨越。可是二月革命后的整个形势发生了重大变化，也改变了列宁的看法。回顾历史人们都记得，第一次世界大战给俄国人民带来了前所未有的深重苦难，俄罗斯大地上到处弥漫着对战争的厌倦，对和平的希冀和渴望，可“二月革命”后的资产阶级政权同沙皇一样都主张把战争进行到底，因而也就使它站到了人民的对立方面；加之频繁的战乱也的确削弱了帝国主义战线，从而使得俄国无产阶级能够在帝国主义锁链中的薄弱的一节实现突破，列宁毅然抓住了这个历史机遇，迅速发动了社会主义革命，并一举成功。今天，当我们回顾这段历史时，在感受列宁的革命胆识的同时，也不能忽视那时在俄国发动这场社会主义革命确有其显著的特殊性——不成熟性。当时在俄共领导层内能跟上列宁思想的领导人甚少，致使列宁每前进一步都不能不做大量的思想工作，虽不能说步履维艰，但的确遇到的阻力是不小的。著名的马克思主义理论家普列汉诺夫曾讲过一句流传深广的俏皮话：“俄国历史上还没有磨出烙社会主义馅饼的面粉”，反对列宁发动社会主义革命的主张。当时俄国的生产力的确很落后，自然不具备进行社会主义革命的物质前提，而思想准备也是十分不足的。革命既然在这种情况下取得了胜利，就特别需要更加深刻地意识到自身的先天不足，并力图用后天的诸多措施来弥补。可惜列宁在胜利后工作了五年，就离开了人间，来不及大有建树。<BR>　　大家知道，列宁上台后，在1918年至1920年曾搞过一段战时共产主义，当时他想把商品和商品交换全都取消。但实践很快就证明了用颁布国家法令的办法在一个落后的小农国家中按共产主义原则从事生产和分配产品，显然行不通。列宁的伟大就在于，当他认识到再这样下去会毁掉年轻的苏维埃国家时，便立即果断地予以纠正，于1921年开始转而实行新经济政策，这一政策颇似我国现今实行的改革开放方针与政策。在国内方面，力求把经济搞活，提倡市场经济，号召共产党员向资本家学习管理经济的本领，对外则力主开放，强调引进外资、技术和管理经验，同外国和平相处，并学习资本主义国家的长处。列宁还曾构想在苏联建立我们中国今天搞的特区那样的结构，可惜由于党内的反对，没有能够成功。列宁奉行的这个著名的新经济政策，由于符合客观实际，因而迅速取得了成效。他当时曾表示新经济政策至少要奉行25年。<BR>　　列宁去世前曾给代表大会留下遗言，希望总书记能由一位不似斯大林那么专断和粗暴的同志出任，可惜他的意见并未能传达给代表。后来斯大林掌权后，便开始逐渐扭转新经济政策的方向，只是由于新经济政策所仍有的持续的惯性作用和当时的客观形势，使得在1929年开始第一个五年计划之前，新经济政策仍始终在苏国民经济中不同程度上发挥着它的积极作用。斯大林这个自称为列宁的学生和列宁主义的继承人，对新经济政策的不以为然是明显的。他在他撰写的论述列宁主义的所有名著中，只字不提列宁的新经济政策，难道这能被理解为是偶然的吗？<BR>　　斯大林执政30年，苏联凭借着这个过度集权的模式在当时国际和国内的特殊环境下充分发挥了它的动员作用，以至在较短的15年时间内便实现了国家的工业化，打下了国力的基础，同时也为卫国战争的胜利奠定了物质基础，这个模式还为提高全苏联人民的普遍素质做出了重大贡献。如上所述，在沙皇统治年代，这是一个文盲众多的国家，然而革命后，对教育的重视和普及，使得苏联终于成为世上少有的几乎没有文盲的国家，并为苏联造就了大批各式各样的专家。<BR>　　但是，成就毕竟不能掩盖错误。任何一位公正的朋友最后都不得不忍痛承认，斯大林模式存在的诸多严重问题，终于导致社会主义在俄罗斯大地上进行的这次空前大规模试验遭到了失败。<BR>　　从社会学角度考察，任何社会无不是生产关系和生产力相互作用的载体。苏联社会是在特定的条件下凭借着一种过度集权的模式来运作的，而它终于由于同生产力的发展难以适应，而无法焕发万千群众持久的创造热情。它的生产力显然被它独特的体制遏制了，在同西方的较量中一再失利，从而使这个载体逐渐失去了生命力，而这正是它的僵化体制所造成的。<BR>　　下面我们就来对斯大林模式存在的问题做一些粗略的远不完备的分析。</P>\r\n<P><STRONG>僵化的经济体制</STRONG></P>\r\n<P>　　⒈只强调计划经济，排斥市场经济。计划的制订又缺乏科学决策过程，制订者判断的失误屡见不鲜。而生产管理者和劳动者只须埋头完成计划指标，什么成本、什么效益，一概可置诸脑后，其浪费之惊人，效益之低，令人难以想像。苏联的计划经济模式对生产什么产品及其数量都卡得很死，难怪在苏联经济发展史上闹出过由计划机关决定生产多少块砖的笑话来，甚至西方学者评论苏联计划经济时说：“那是一从头到脚都被紧紧束缚起来的经济体制”。<BR>　　⒉把公有制作用绝对化了，在所有制问题上搞纯而又纯。大家知道，20世纪30年代斯大林曾不惜用暴力手段强行消灭非公有制，用残酷剥夺农民的方式推行集体化，从而严重挫伤了农民的积极性，给农业的发展造成了深远的后果。斯大林急于求成，他并不满足于已经取得的国有化和集体化两种公有制并存的格局，仍力求早日建立单一的全民所有制。这种在条件尚不成熟时，硬要排除全民所有制之外的其他所有制的想法和做法，给苏联经济带来沉重的损失。一个有讽刺意味的材料给我们带来很多思考。据报道，长期以来，苏联人的所谓“别墅”中拥有一块自留地。剧变后千孔百疮的俄罗斯，之所以还能够挺过来，自留地是立了很大功劳的。一般居住在城市的居民，在郊外大都有一块自留地，这块地每年虽要向国家交租但极低廉。每逢假日，城里人就到这里来经管自己的自留地，种上土豆和应时的蔬菜。俄罗斯人在解体后最困难的日子里，正是凭借着这块自留地减轻了他们沉重的生活负荷。<BR>　　⒊只重视优先发展重工业，忽视与人民群众生活密切有关的农业和消费品工业的发展，终于形成苏联畸形的经济结构，造成苏联的经济比例严重失调，生产发展缓慢，人民的必要需求得不到满足。这种不合理的经济结构严重地阻碍生产力的发展，导致经济的低增长，甚至负增长。<BR>　　苏联僵硬的经济体制和畸形的经济结构终于使得总体发展速度日益递减，到剧变前夕的90年代初，其经济发展速度已呈现负增长。昔日曾一度拥有过的速度优势已一去不复返。西方在50年代发生的微电子革命把这个曾经多少诱人的苏联速度优势粉碎了。至于从效率和效益来考察，苏与西方相比则始终处于劣势。而在像农业这样的重要领域内，情况只能更令人沮丧。据一项材料统计，苏联革命前4年，当时沙俄的年粮食总产量为8600万吨，而到斯大林逝世的1953年，苏的粮食总量竟低于过去沙俄的年总产量，仅为8250万吨。大家知道，在社会主义经济体制下，经济增长和提高效率的最终目的都必须落在人民大众生活水平的提高上，可是由于苏维埃经济效率的低下和增长率的缓慢，使劳动群众的生活水平比之西方工人生活水平的差距越来越大。苏联人有时发牢骚说，苏维埃体制对工人的剥削甚至超过了资本主义。越来越多的苏联人在两相对比之下逐渐开始对斯大林模式的社会主义产生动摇，这就是为什么俄罗斯能在1991年那样相对平静地接受了剧变现实的深层次的原因之一。<BR>　　与人民生活水平不高相联系的还有一个值得注意的社会问题，那就是苏联人的人均寿命水平大大低于西方。造成这种差距的原因至少同苏联人的营养状况以及医疗水平有关。</P>\r\n<P><STRONG>政治上过度集权</STRONG></P>\r\n<P>　　⒈过度集权、党政不分每每被视为斯大林模式在政治上的一大弊端，这不是没有道理的。正是这种执政体制使得权力逐渐集中在少数人手中，最后甚至集中在一个人手中，形成了个人专权的格局，也正是这种执政体制导致民主的缺乏和监督的少有，必然会带来腐败，带来社会生活中的缺乏活力，它的确是斯大林模式失败的一个不容忽视的深层次原因之一。其实，在苏共党内早就有人提出更新执政机制的问题，强调“在物欲横流和政治文明低下的今天，这个问题比任何时候都来得迫切”。<BR>　　长期以来苏共和苏维埃国家的政治生活都没有遵循口头上、文件上强调的民主集中制的原则，而是采用过度集权的制度，致使人民群众和广大党员只有服从的份儿，哪里还能表达不同的意见呢？这样的体制又怎能发挥人们的主动性和积极性呢？而党政不分，以党代政的做法更是随处可见，其结果也必然使得党变成了官僚化的组织。<BR>　　能否清除腐败从来关系到一个政权的存亡。苏联的执政模式最后终于证明它已无力凭借着自身的力量来铲除腐败了，这也是导致1991年剧变的一个不可忽视的原因。<BR>　　⒉缺乏权力制约机制。社会主义可以否定西方民主的“三权分立”，也不必照搬西方三权分立的模式，却绝不能否定制约机制的精神，否定建立制约机制的绝对必要性。法国伟大的思想家孟德斯鸠曾经在他那本著名的《论法的精神》一书中写道：“一切有权的人们都容易滥用权力，这是万古不变的一条经验。”看来，绝对权力必然伴随着绝对的腐败。所以为了防止滥用权力，孟德斯鸠主张“必须以权力约束权力。”历史已经证明，这是一个真理。斯大林模式的失败又一次从反面证明了这个真理。缺乏权力制约机制，必然导致“人治”，导致“一言堂”，20世纪30年代苏联的肃反运动就是一个很好的说明。如果有权力制约机制，怎么能够允许随便杀害无辜的忠良呢？又如何能发生上千万人在斯大林年代惨遭杀[FS:PAGE]害的悲剧呢？当时参加十七大党代表中被逮捕、被杀害的竟有1109人，占代表总人数的过半。胡乔木也曾回忆说：“苏联揭露的斯大林的统治，其黑暗不下于历史上任何最专制暴虐的统治。毛主席日思夜想就想走出一条比苏联好的路子。”斯大林在一手掌握大权后的不受监督，为所欲为，早就在苏联人民心中激起极为强烈的震荡，这种震荡在事隔很久之后，终于产生了它的滞后效应。正是这种不受任何制约的权力机制早就为斯大林模式埋下了覆灭的祸根。<BR>　　⒊大搞个人迷信。个人专断与个人迷信有着密切的关系，搞个人专断必然需要个人迷信，搞个人迷信又必然会进一步强化个人专断。斯大林统治时期，个人迷信的确发展到了登峰造极的地步。1956年中共中央在《关于无产阶级专政的历史经验》一文中也对斯大林搞的个人迷信提出了批评，指出斯大林“错误地把自己的作用夸大到不适当的地位”。一个令人深思的事情是，过去人们都以为反对个人迷信是赫鲁晓夫在苏共二十大首先提出的，其实不然。最早主张开展反对个人迷信的是马林科夫，他在斯大林逝世两周后，即在1955年3月19日便建议应在即将在4月召开的苏共中央全会上讨论斯大林的个人迷信问题。为了开好这次会议，马林科夫连反对个人迷信的讲话稿和全会的决议草稿全都事先准备好了，只是由于当时苏共中央主席团包括赫鲁晓夫在内的多数成员表示反对而未果。马林科夫曾经担任过斯大林的秘书，是斯大林钦定的党的领袖接班人，一直追随斯大林左右，可是最早提出反对斯大林个人迷信的却是马林科夫，这的确足以引起人们许多思索。<BR>　　⒋严重违背巴黎公社精神。马克思高度赞扬的第一个红色政权——巴黎公社，所倡导的是人民公仆精神。可是斯大林模式却造成了为数不少的大大小小唯上是从的官僚，他们关心的不是人民的命运而是自己的官运，不是去为人民服务，做人民的公仆，而是为上级服务，做人民的老爷。巴黎公社提倡领导干部应选举产生，可他们却偏偏奉行上级任命制，于是那些并无才能、奴颜十足的人反而得以身居要职，形成了一支唯唯诺诺、唯上是从的干部队伍，且他们又都是终身任职。领导干部终身制易于造成滥用权力，也易于造成腐败，实不足取。<BR>　　⒌扼杀民主和自由。民主是社会主义制度本身的要求，列宁曾一针见血地指出：“没有民主，就不能有社会主义。”没有民主，社会主义又何以能成为人民当家做主的社会呢？社会主义又何以能动员广大群众的积极性和创造性呢？可斯大林不仅无视民主，而且破坏民主，搞“一言堂”，把自己凌驾于人民之上，终于铺垫了后来覆灭的命运。<BR>　　马克思认为未来社会将是“自由人的联合体”。斯大林模式歪曲马克思主义，把自由视为资产阶级的东西而大加反对，其结果只能束缚广大人民群众创造的积极性，把一个本来应是活生生的社会主义社会，硬搞成死水一潭，人人自危。<BR>　　这里还要指出的是，斯大林模式在政治上一贯奉行超越历史阶段发展的路线，人们不会忘记早在1936年斯大林就曾庄严地宣称：“苏联社会已经做到基本上实现了社会主义，建立了社会主义制度，即实现了马克思主义者又称为共产主义第一阶段或低级阶段的制度。”赫鲁晓夫在此问题上深受斯大林的影响，他执政后调子更高，他在1959年就说，苏联已经进入全面开展共产主义建设的时期，两年后在苏共二十二大上把调子再度提高，说要在20年内基本建成共产主义社会。赫鲁晓夫以后的几任领导人都保留了高调。由此可见，斯大林模式“左”的影响有多么深！斯大林模式“左”的思路对其后的国际共产主义运动也发生了很不好的影响。现在看来，这也算得上是左倾的源头之一吧。</P>\r\n<P><STRONG>思想禁锢</STRONG></P>\r\n<P>　　苏联人民凭借着自己的智慧和勤劳在74年内不论在科学方面，还是文化方面都取得许多瞩目的成就。它在宇航科学方面的领先地位，更令国家和人民骄傲不已。但与此同时，我们还必须正视另一个重要的现实，这就是斯大林模式在思想领域内采取的禁锢方针给苏联的科学文化事业的发展的确造成了难以估量的损失。<BR>　　谁都知道，科学是自由思想的花朵，而在昔日斯大林模式的统治下，不存在自由讨论的空气，这对新观念的产生显然是极为不利的。它只能使真正的科学难以发展，相反地趋炎附势的伪科学可以赢得自己的空间。典型的例证是，20世纪40年代苏联的农学家李森科发表了他的那篇臭名昭著的《自然选择和种内竞争》的歪文，竟然公开否定达尔文学说，并大举批判摩尔根的遗传学派。由于李森科得到斯大林的支持，他的伪科学很快便在苏联生物学界占了上风。其实，在其他科学领域，如系统控制论和量子力学等方面，一些正直的科学家也曾受到压制和批判，致使这些学科难以健康发展，导致它们比之西方国家落后了很多年。在斯大林模式的统治下，昔日俄国曾有过的学派林立的局面已被彻底粉碎。科学的命运如此，文化的命运又何尝不是这样呢？在斯大林模式统治的年代，苏联文坛缺乏生气，除去卫国战争年代由于当时的文学创作气氛稍为宽松了一些，再加上爱国主义热情的被激发，曾经产生过一批颇具生命力的文学作品外，总的来说，苏联的优秀文学作品无法同昔日俄罗斯时代相比拟。我们不能说，斯大林对科学、文化的所有干预都是错的，那样说也不一定确切。但斯大林把自己扮成真理的化身，对不少科学文化成果横加批评，历史已经证明对的少，至于造成了多少悲剧，又酿出多少苦酒，也早已凝成沉重的、痛苦的史实，足以供后人去痛定思痛。苏联科学文化发展的道路告诉人们，真理不能钦定，更无法长期垄断，科学文化活动中的真理只有通过长期实践的检验才能确定。<BR>　　大家知道，20世纪50年代在西方兴起的微电子革命大大加速了社会前进的步伐。随着这场革命的日益深入，西方的生产力水平、国力水平和人民生活水平都大大提高了，这对苏联的覆灭实具有深层次的影响。当然我们必须公平地指出，由于冷战的需要，苏联当时的确发挥了斯大林模式动员的优势，集中了相当的人力、财力、物力，并采用了特别的扶持方针，给军事有关的一些科学部门提供了十分有利的发展条件，从而取得了卓越的成功。至今在有些军事科学部门，俄罗斯依然保有优势。但从总体考察，苏联的科学水平已被微电子革命后的西方抛在了后头。人们都高度评价美国硅谷的作用，其实硅谷之所以为硅谷，除了它技术力量的因素外，绝对不可忽视它的文化生态环境。在那块土地上，人们对科学问题畅所欲言的讨论，对新思想的推崇，对新发现的追逐，而不少企业家更是努力把科学家的一些新观念、新思路迅速地转化为生产力。如果没有这一切，硅谷也不可能对西方科学的发展做出那么大的贡献，产生那么大的影响了。当然我们在客观地评价微电子革命迫使苏联不得不面对在科学上落后于西方的这个现实时，也必须看到苏联科学的发展还遇到计划经济体制的制约。在高科技飞速发展的时代里，僵化的过度集权的苏联体制对付不了变化多端的市场要求，也难以有效进行资源的合理配置，更调动不了人们从事科学发挥创造的高度积极性。</P>\r\n<P><STRONG>民族政策不当</STRONG></P>\r\n<P>　　民族政策不当是导致苏联剧变的一个导火线，苏联诸多加盟共和国的离心终于给了这个超级大国以沉重的致命一击，使它再也站不起来了。<BR>　　谁都知道，苏联是一个多民族的联邦制国家，拥有一百多个民族，约占全世界民族总数1/30左右，堪称为世界少有的多民族大国。<BR>　　列宁高度重视民族问题，他具有光辉的民族平等的观念，一贯反对用暴力来解决民族问题，极端厌恶大俄罗斯沙文主义。列宁的后继者斯大林并没有将列宁的平等、自由、兄弟般联合等光辉的民族思想在实践中继续贯彻下去，而是反其道行之，把列宁十分痛恨的大俄罗斯沙文主义付诸了实践，并导致在斯大林模式统治的约半个世纪里大俄罗斯沙文主义的阴影一直笼罩在苏维埃大地。对少数民族横施暴力，把许多本属于民族关系的问题混淆为阶级矛盾，忽视少数民族的切身利益，硬性推广俄罗斯语言文化，不适时地强调融合。把俄罗斯人称之为“杰出民族”，各民族的“领导力量”等等，这些做法都极大地伤害了少数民族。当然斯大林在民族问题上也做过好事。斯大林模式的经济体制实行的是联盟各国“拉平”的方针，这对少数民族的发展，特别是它的教育发展就曾起过重大作用。革命前少数民族地区文盲很多，可是苏联不仅基本上消灭了文盲，而且为少数民族造就了大批科学、文化方面的专家。然而斯大林在民族问题方面确实也做了许多错事，赫鲁晓夫上台后，政治上也未能让40年代所有被迁移的民族返回故里。到了勃列日涅夫时代，尽管也采取了一些发展民族经济的措施，但总体上说，在民族问题上仍奉行“左”的方针。戈尔巴乔夫上台后的80年代下半叶苏联民族问题已日趋尖锐化，多少年积累下来的民族矛盾濒临爆发。可戈尔巴乔夫先是看不清问题已发展到极为严重的地步，看不见苏联当时已面临民族分立运动的极为严重的威胁，及至有所察时又无力采取有效的措施来加以解决。而在“8·19”事件后，戈尔巴乔夫又辞去了苏共中央总书记的职务，中止苏共活动，实行全苏非党化，从此统一的苏共已不复存在，这也就自然为苏联的解体埋下了后果。</P>\r\n<P><STRONG>外交上的霸权</STRONG></P>\r\n<P>　　20世纪初期，苏联社会主义革命胜利后，面对外来敌对势力随时可能的侵犯，苏维埃国家必须保持高度警惕。在经历了二次世界大战的洗礼后，苏维埃国家不仅在世界上站稳了脚跟，而且已经成为地球上无可争辩的强国后，在1945年至1948年间强化世界革命的论调，宣称要在资本主义国家内实现共产主义，从而在西方颇引起一阵惊慌，相互之间的军备竞赛日益升级，而随着时间的推移更是愈演愈烈，长期压得俄罗斯透不过气来。到了勃列日涅夫时代，由于长期的军备竞赛，苏联的财政已不堪重负，据称，苏联单是为同美国对抗就花费了7000亿卢布。难怪西方学者认为，正是不堪重负的军备竞赛最终拖垮了苏联。持续地军备竞赛并力求保持同西方均衡的军事实力，的确曾经刺激过苏联经济的发展，促使了它的强大，然而也正是军备竞赛逼使它不得不把可观的人力、物力、财力用于发展国防事业上，这样势必又会加重它的财政负担，从而导致国民经济更加畸形的发展，影响经济社会指标[FS:PAGE]的完成和人民生活水平的提高，这种不顾人民生活而一味争霸的做法只能激起人民的日益不满，从而终于葬送了自己。所以，从深层次考察，应该说大国霸权主义的对外政策乃是苏联覆灭的深层次原因之一。一个社会主义国家不去努力埋头建设自己的国家，却热衷于谋求霸权地位，不惜随同美国一样的军事开支，甚至发动持续9年之久的阿富汗战争，仅为这次战争就花费了数百亿卢布，并且葬送了大量苏联青年的生命，更可怕的是它为社会主义抹了黑，令人们对社会主义失去信心。胡耀邦同志早有所察。早在20世纪80年代初期，他就曾指出：“苏联在世界上的形象很不好，内部建设和对外关系都存在很多严重问题。”<BR>　　苏联奉行的大国霸权主义不仅表现在它四处把革命强加于人，以支持民族解放运动，呼唤所谓世界革命为名，极力扩充军备，进行渗透，热衷冷战，意在称霸天下。苏联大国霸权主义还表现在它在处理与社会主义国家的关系方面，每每以“老子党”自居，实行家长政治。在国际共运中又要求别人服从苏联利益，唯我独尊，大摆“老子党”派头。苏联在对外政策方面犯下的这种极为严重的错误，使它在国内外都大失民心，从而也就自然为1991年剧变埋下了祸根。</P>\r\n<P><STRONG>结束语</STRONG></P>\r\n<P>　　在造成苏联剧变的众多深刻的原因中，经济落后和政治专制是导致解体的最重要的原因，而其中经济的日益衰退所起的作用更大。经济因素在这次苏联社会剧变中毕竟扮演了发挥终极作用的角色。<BR>　　今天仍有些同志把苏联剧变的主要责任归之为戈尔巴乔夫。不消说，戈尔巴乔夫对此当然负有他自己不可推卸的责任，但让戈尔巴乔夫去承担主要责任则有欠公允。再说戈尔巴乔夫纵有千种思维，万般激情，亦难呼风唤雨。他在20世纪的历史进程中发挥的作用再大，若不伴随着斯大林模式的失败，是不可能把这座有着74年历史的社会主义大厦送进历史博物馆的。他还没有那么大的能量和本领，把主要责任都算在他身上反而把他的作用夸大了。应当客观地说，足以使苏联社会主义大厦倒塌的是“左”的、僵化的斯大林模式。还是邓小平说得好：“右可以葬送社会主义，‘左’也可以葬送社会主义。”正是苏联斯大林模式长期的“左”断送了它自己。<BR>　　1991年苏联的剧变，是长期以来苏联社会主义诸多矛盾造成的后果，对此首先应当负责的是在苏维埃大地统治了约半个世纪的斯大林模式，虽说正如本文在一开头就提到的那样，这个模式也有它的功绩，然而比之它的众多失误来说，它的功过是不相称的。被诸多严重矛盾紧紧缠身的僵化的、“左”的斯大林模式的失败有其必然性。<BR>　　最后我想用恩格斯在1890年写给奥托·伯尼克的一封信中说的一段话来结束我的这篇文章。恩格斯说：“我认为，所谓‘社会主义’不是一种一成不变的东西，而应当和任何其他社会制度一样，把它看成是经济变化和改革的社会。”是的！社会主义绝不是一成不变的，但是，斯大林模式只不过是社会主义实践中的一种模式，它的失败也只是这种模式本身的失败，或者说一种扭曲了的社会主义模式的失败，而绝不意味着社会主义制度的失败。当然，我们注意到了由于斯大林模式在社会主义试验中的极为重要地位，它对后来人们搞社会主义所发生的影响是很深远的，造成的损失也是很大的，但是我们也高兴地看到，随着时代的前进，今天的一些社会主义国家都在不同程度力求摆脱这一模式的消极影响，越来越多的有识之士深深体会到没有富裕、没有民主，也就没有真正的社会主义。<BR>　　在人类进行社会主义试验的伟大工程中，肯定还会出现新的、真正能给人们带来富裕、科学、民主、自由、平等、幸福的社会主义模式。<BR>（责任编辑　洛　松）</P>","title":"苏联剧变的再思考","time":1207912142000}