{"id":1920,"content":"<P><IMG style=\"WIDTH: 208px; HEIGHT: 299px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050410244547981.jpg\" width=28 border=0>&nbsp; <IMG style=\"WIDTH: 409px; HEIGHT: 300px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050410250053865.jpg\" width=28 border=0><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <FONT face=黑体>三十年代的萧军&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;1930年萧军（左）和方未艾<BR></FONT><BR>　　我的父亲方未艾和作家萧军生前是60年的至交，父亲生前曾写下5万余字的回忆录《我和萧军六十年》，最初发表在《东北文学研究丛刊》1984年8月第一辑上，后收入辽宁省政协和本溪市政协2004年4月共同出版的《历史珍忆》一书。我作为晚辈，对萧军的一生，别有一番认识和感情。</P>\r\n<P><STRONG>萧军写入党申请书</STRONG></P>\r\n<P>　　萧军在晚年，曾写下一首《题虎月图》的诗，可谓他一生的真实写照：“一啸群山百兽惊，苍茫独步月朦胧。饥寒历尽雄心老，不许人前摇尾生。”<BR>　　对萧军稍有了解的人，大多知道他是一位20世纪30年代来自东北的作家，投奔上海后，很得鲁迅先生的爱护和提携，以发表我国第一部反映东北抗日斗争长篇小说《八月的乡村》闻名于世。他在纪念鲁迅先生逝世七周年的日记中写到：“今天是鲁迅先生逝世七周年纪念日，这伟大的人，是我平生唯一所崇拜的中国人。没有什么人，能感动我如此地深，如此地长久，如此获得我毫无保留地崇敬。我是以一种宗教的情绪在膜拜他，他凝定了我那不安的灵魂，铸定了我底那流动的意志，使我终生为文学和革命而战斗而献身！”<BR>　　他公开对人讲：鲁迅是我的父辈，毛泽东只能算我大哥。萧军一身侠骨豪情，狷介耿直，独立独行。1938年、1940年，两次去延安。毛泽东在给萧军的信中赞赏地说：“你是极坦白豪爽的人，我觉得和你谈得来……”<BR>　　然而，1948年中共东北局在对萧军的《决定》中，把他定为“反苏反共反人民”分子，萧军就开始被压得喘不出气来。1958年2月，《文艺报》在编辑按语中，说萧军在延安就与某些人勾结在一起，从事反党活动。1967年，姚文元在《评反革命两面派周扬》一文中，把他定为“反党分子”。在“革命造反派”的批斗中，把他定为“老牌反党分子”。直到1980年4月21日，中共北京市委给萧军的《复查结论》才写到：“这种诬陷不实之词应予推倒”、“恢复名誉”。此时，萧军已被驱除文坛32年，从一个血气方刚的中年人，变为饱经忧患的73岁老人了。　<BR>　　萧军与共产党的关系究竟如何？<BR>　　有据可查，1948年，从延安到哈尔滨的萧军，给东北局宣传部副部长凯丰递交过一份入党申请书。当时已经调任到北平的中共中央组织部部长彭真，向毛泽东作了汇报。8月，经中共中央、毛泽东同意，接受萧军为中共党员，并由东北局正式通知了他：“可以参加所在党小组生活”。<BR>　　萧军为什么此时提出入党呢？<BR>　　1945年9月，抗日战争取得胜利，延安的党中央派彭真等人，去东北建立东北局和民主政权。离开东北家乡多年的萧军怀着“回东北去剥国民党的皮，掘他们的根”之决心，在延安主动提出要求去东北工作，彭真当即表示同意。<BR>　　11月中旬，萧军离开延安前，到毛泽东住处辞行。毛泽东又一次对萧军说：<BR>　　“听彭真说，你要入党，我们欢迎，只要你自己什么时候下决心……一个党员不是说要取消他的一切特性，创造性……”<BR>　　“我主要是怕自己发脾气……”　<BR>　　“这不要紧，发一点脾气可以的，这叫做大团结里的小摩擦……”毛泽东对萧军说了这番话，很令人感动。<BR>　　1946年8月，中共东北局作出决定：任命萧军为东北大学鲁迅艺术文学院院长。随后东北局书记彭真派专人，迎接萧军赴东北。<BR>　　萧军辗转到了哈尔滨后，不顾复杂的政治环境和自身的安全，满腔热情地投入到党对群众的思想教育活动中。五十天左右连续到各单位、机关、学校，作了60多场的专题演讲，听众达七八万人。他宣传中国共产党的政策，阐明民主政府的主张，解答群众提出的各种问题。他将群众提出的2000多个问题，分门别类，整理出四大本子，交给党和政府做参考。<BR>　　1947年初，在彭真的支持下，萧军多年的愿望终于得以实现：亲手创办了鲁迅文化出版社和《文化报》。随着在哈尔滨做的大量工作，萧军的社会影响越来越大。<BR>　　当时，东北局的舒群诚恳地劝说萧军尽快写一份入党申请书。<BR>　　1948年7月25日，桀骜不驯的萧军生平第一次向东北局宣传部副部长凯丰递交了入党申请书，全文如下：<BR>凯丰同志：<BR>　　多少年来，我留在党外，这决非从任何个人动机出发，而是从革命客观需要出发——这是我个人的认识——几次和彭真、毛泽东以及其他同志谈到入党问题，我是坚持这看法，同时也觉得自己思想、感情还未成熟，因此拖到如今。<BR>　　我个人感到现在已是我走入共产党内的时期了——因此我郑重提出，请求加入共产党，请你转达东北局，如何考虑给以回答。此信由舒群同志转达，并托他口述一切。此致<BR>　　　敬礼！<BR>　　　　萧军　　<BR>　　　1948年7月25日<BR>　　从这封信的口气、态度及所述的经过看，当时萧军提出入党，既不是心血来潮，也不是趋炎附势，的的确确是“从革命客观需要出发”，“个人感到现在已是我走入共产党内的时期了”。<BR>　　这样姿态的入党申请，非同寻常，与萧军的性格和秉性相符，与他当时的经历、思想和对党的感情也是一致的，看不出有何勉强和做作。<BR>　　其实，在彭真离开后，萧军已开始受到排斥和讨伐，只是心地天真的萧军并没有想到会对他采取那样的态度和手段。<BR>　　让我们继续往前搜寻萧军的入党经历。　　</P>\r\n<P><STRONG>在延安曾口头提出过入党</STRONG></P>\r\n<P>　　萧军先后两次去延安。第一次是1938年，毛泽东听说他来了，主动看望并请吃饭。第二次是1940年6月，萧军携妻奔赴延安。毛泽东主动请他帮助收集延安文艺界的意见和情况，促成了延安文艺座谈会召开和毛泽东的讲话。之后，萧军由于看不惯一些共产党人的作派，愤然离开下乡务农。1944年3月，萧军和夫人王德芬领着孩子，在延安县刘庄山沟里，度过了一段自食其力的村民生活，被毛泽东召回了延安，住在中央党校。<BR>　　1944年4月11日，萧军在日记里写到：“刘白羽第一次和我谈关于入党的问题，我说对此问题我由乡里来就考虑过了，我到党校来，这就是对共产党接近的一种表示……”<BR>　　1945年2月11日，萧军在看望中央党校副校长彭真时，两个人直接谈到入党的问题。彭真说：“从各方面我们考察研究……知道你——更是我自己看了你日记等完全相信——是我们的同志，关于入党事，原则上毫无问题。只是我代你考虑的，只是‘纪律’，因为它是个集体啊！”<BR>　　萧军的回答是：“究竟共产党认清了萧军并不是他们的敌人，是朋友，同志……大家一致为中国人民负责……我考虑过了，还是不入为好。第一，我还不能很好把握控制自己感情；第二，我不能一下放弃个人一些自由享受性；第三，我还没有决定是以文学创作占第一还是其他占第一……”<BR>　　对此，彭真十分理解。他知道，一向孤傲的萧军，能有入党的要求，是很不容易的。这一天的谈话，俩人谈得极为融洽、透彻。<BR>　　延安的共产党领导干部，当然都记得在延安整风期间，中央研究院批判王实味那一幕。1942年6月4日这一天，萧军坐在会场的后边，根本无法听清前面的人说些什么，只知道“王实味每说句什么，立即招来一片怒吼和痛斥声”。他不耐烦了，站起来大声喊：“喂……让他说嘛，为什么不叫他说话！”　<BR>　　散会后，萧军在路上向同行的人表示自己的不满，认为这种批判是“往脑袋上扣尿盆子”，被人向党组织汇报了。几天后，中央研究院派四名代表到萧军住处，提出抗议，指责他破坏批判会，要他承认错误！萧军勃然大怒，不但拒绝要求，还将四名代表轰出门。　<BR>　　其实，萧军与王实味并没有私交，只是有着一般的同志关系和应有的良知、良心。<BR>　　1942年10月2日，早晨刚吃过饭，萧军在门口站着，王实味从山下走上来。手里拿着写好的一封信，喊萧军要单独谈一谈。在山坡许多人的注视下，王实味将手中的信交给萧军。信的开头一行是“伟大的乔、转呈伟大的毛主席、转党中央：”，这是王实味头一天写的，信中写到“为什么人在如‘象’如‘熊’更能解决问题时，却是蠢到非用‘狐狸式的小狡狯’不可呢？？……为什么说谎的是好干部，而老实人却反革命呢？……为什么鲁迅临终时要拉着许广平底手按在他心上呢？……”<BR>　　萧军当天就把那信交给了毛泽东的秘书胡乔木，并附上几句话：“泽东同志：这是一种意外的事，今天早晨王实味在山下呼着我的名字，把这封信放在山脚下，要我代转给您。后来他又说‘做错了’让我交给文抗支书，再转给您。我就如此照办了。专此祝好。萧军”<BR>　　1942年10月19日，在两千多人参加的“鲁迅逝世六周年纪念大会”上，萧军当众重提旧事宣读了《备忘录》，触犯了众怒，当场就有丁玲、周扬、柯仲平、李伯钊、刘白羽五名党内作家和陈学昭、艾青两名党外作家轮番上阵。萧军一人对众人，从晚上八点一直论战到凌晨。主持会议的吴玉章出面调停说：“萧军同志是我们共产党的好朋友，我们一定有什么不对头的地方，才使萧军同志发这么大的火。大家应当以团结为重，有什么不对的地方，我们应当检讨检讨。”　萧军听后主动和解说：“吴老的话还使我心平气和，这样吧，我先检讨检讨，百分之九十九都是我的错，行不行？那百分之一呢，你们想一想……”丁玲毫不留情地回敬说：“这百分之一很重要！我们一点也没错，你是百分之百的错！告诉你萧军，我们共产党的朋友遍天下，丢掉你一个萧军，不过九牛一毛！”　<BR>　　萧军腾地站了起来，拍案大怒：“百分之九十九，我都揽过来了，你们连百分之一的错都不肯认账！那好吧，你们既然朋友遍天下，我这个‘毛’绝不去依附你们那个‘牛’；你那个‘牛’也别来沾我这‘毛’，从今以后咱们就他妈的拉——蛋——倒！”萧军说完拂袖而去。<BR>　　这样的一位萧军，日后能要求入党并为党所接受，实在令人匪夷所思！</P>\r\n<P><STRONG>早在东北就与共产党人有交往</STRONG></P>\r\n<P>　　萧军与共产党从20年代就开始有交往。在方未艾撰写的《我和萧军六十年》回忆录中，记载到：<BR>　　“1928年是东北军阀变动很大的一年。6月，张作霖从北京退回沈阳时，被日本关东军使用阴谋炸死在皇姑屯，同时被炸死的还有黑龙江军事督办吴俊升。这时在地下活动的国民党公开了。东北三省都成立了国民党省党部，还秘密组织了清党委员会，对国共合作时期的地下共产党员和由关内转移来的地下共产党员，进行严厉清查，残酷迫害。<BR>　　萧军来到沈阳北大[FS:PAGE]营参加了军事学习，不久，王宜之也从舒兰来到了沈阳，住在工业区东北军事政治训练班学员叶开的家里。叶开是上海人，参加过北伐战争，地下共产党员，当时在地下反帝大同盟担任领导工作。在叶开家住的还有一位孙东垣，辽宁省黑山县人，是东北陆军讲武堂最早的毕业生，和张学良是同期同学。<BR>　　王宜之和孙东垣有时到北大营去看望我和萧军。我们在星期日也去工业区看望他们。他们介绍我们同叶开认识，还认识了叶开的同学黄稚明。由于他们同王宜之和孙东垣是互相信任的好友，因此，同我们认识不久也信任了我们。叶开常把中国共产党的刊物《关外》杂志，反帝大同盟的刊物、宣传品不断地送给我们阅读、学习。这是我和萧军第一次接近共产党人，读到共产党的刊物。”<BR>　　“九一八”事变后，萧军和他的朋友方未艾参加冯占海的抗日部队，失败后进入了哈尔滨，从事文学创作。1932年，方未艾加入了共产党，与党员杨靖宇、赵一曼、赵尚志、金伯阳、黄吟秋、舒群、金剑啸等有着密切关系。萧军和萧红生活在一起，与方未艾仍保持亲密的往来，同时还与共产党员金剑啸、金伯阳、黄吟秋、舒群、罗锋、侯小古等有着密切往来，并参加党领导的维纳斯画会、星星剧团。萧红在家中，还为党的地下刊物《东北民众报》用蜡版刻金剑啸的画稿。<BR>　　萧军和萧红在哈尔滨自费出版《跋涉》小说集，被日本特务机关上了黑名单，1000册书也被没收焚毁。1934年夏天，夫妻双双逃到青岛，投奔在青岛的中共地下党舒群，萧军和萧红两人分别写出了《八月的乡村》、《生死场》，并得到党的外围组织荒岛书店、《青岛晨报》负责人孙乐文的帮助，向鲁迅先生投去一封信，很快得到回信。青岛的党组织遭到破坏，舒群被捕，萧军和萧红在中共党员孙乐文帮助下逃离青岛，投奔上海的鲁迅先生。在鲁迅先生的关怀帮助下，出版了《八月的乡村》、《生死场》两部长篇小说，由此奠定了萧军和萧红在现代文学史上的地位。<BR>　　萧军参加了左翼文学活动，在鲁迅先生逝世后又到了武汉，和聂绀弩、胡风创办《七月》刊物，险些被国民党特务绑架丢进长江，幸亏得到共产党人的救助才脱险。之后，去临汾、西安、兰州、成都。萧军在《新民报》当编辑，上了国民党的暗杀黑名单。<BR>　　当时，他公然宣布：“我的资本——脑袋一颗。我的武器——尖刀一把。我的办法——两手换（拼个你死我活），到必要时就把这颗脑袋掷过去。”为了预防不测，中共地下党四川省委书记罗世文通知他及早离开。萧军到了重庆，在林伯渠、董必武、邓颖超的帮助下，带着妻子和舒群等人化妆逃离，投奔延安。<BR>　　<BR><STRONG>入党后30多年的磨难</STRONG></P>\r\n<P>　　萧军在1948年8月被中央批准入党，并没有因此得到东北局党组织的任何关照，反而遭到东北局刘芝明（在文革中被迫害致死）等人的围攻和批判。<BR>　　1947年，萧军在东北局的支持下，创办了鲁迅文化出版社和《文化报》，任社长和主编，在报上发表了自己写的一些言论。当年夏季，东北局宣传部自办了《生活报》，由宣传部秘书长刘芝明为领导、宋之的为主编。这样，当年，鲁迅先生领导的“民族革命战争的大众文学”派和国防文学派的论争，在哈尔滨又以新的主题和形式以萧军和刘芝明为两派代表，重燃战火。萧军寡不敌众，于1948年11月20日被迫将《文化报》停刊并离开哈尔滨。<BR>　　随之，刘芝明在东北地区组织了为期3个月的“萧军思想批判”，于当年5月在《东北日报》发表了东北“文协”关于《萧军及其文化报所犯错误的结论》以及《中共中央东北局对萧军问题的决定》，把萧军定为“反苏反共反人民”分子。<BR>　　萧军不服从这样的处理决定，对刘芝明说：“我的文化报是白纸黑字，你的生活报、‘萧军思想批判’，也是白纸黑字，都擦不掉抹不掉。到底谁对谁不对，20年以后再看……”萧军被下放到抚顺矿务局总工会，在被扣下工作关系、组织关系和供给关系的情况下，到了北京找市长彭真，要求重新分配工作。<BR>　　在北京，萧军先是到市政府的文物组当了一名考古人员，没有工作关系，养活一家九口人，每月只能领120元的生活费，难以维持。萧军还是坚持完成了长篇小说《五月的矿山》和《第三代》的创作，修改了旧作《八月的乡村》和京剧剧本《武王伐纣》。然而，出版遇阻，1954年9月，勉强再版了《八月的乡村》。10月，出版了《五月的矿山》，但很快被批判，成了“禁书”。1958年，中国文联机关的《文艺报》把萧军同丁玲、冯雪峰、艾青等“右派”的名字并列一起批判。萧军发表文章的路子无望，用4年时间学习中医，“弃文从医”也未成愿。在彭真的帮助下，只好到北京戏曲研究所当上一名研究员。1960年，萧军开始创作40万字的京剧剧本《吴越春秋史话》，1962年完成，结果是“不予出版”。<BR>　　对于一名作家，作品不准出版，无疑等于将文学生命判处“死刑”。1966年，“无产阶级文化大革命”几乎将萧军置于死亡边缘。日常的批斗、抄家、关押尚可忍受，8月23日，萧军和老舍、骆宾基、荀慧生等近30人，被押到东城区国子监“文庙”，遭到红卫兵轮番的毒打，后背的衣服被打到肉皮里……老舍就是在这天被打之后的次日投湖自杀。萧军的大儿子萧鸣被多次毒打昏死过去，幸亏在火葬场被工人发现尚有口气，给拉了回来。<BR>　　文革之后，萧军已是古稀之年的老人了。1979年4月28日，接到北京市文联的通知，档案由西城区新街口办事处转到北京市作协。当年，出席全国第四届文代会，被选为大会主席团成员、中国文联委员、中国作协理事。会上，作了题为“春天里的冬天”发言。<BR>　　在批判“四人帮”中，萧军由于张春桥当年攻击鲁迅称赞《八月的乡村》是无原则的吹捧，被鲁迅以《三月的租界》一文予以坚决回击，因此萧军和《八月的乡村》一时间重新复生。随之，萧军出任北京市作协副主席，出版作品，出席种种活动……从1980年在政治上得到“平反”到1988年6月22日患病辞世，仅享有不到9年应有的荣誉和人身权利。<BR>　　虽然经中共中央组织部和宣传部批准，关于萧军问题的复查结论，推翻了几十年来强加在萧军头上的种种罪名，但一位作家从41岁开始，毕竟有32年的华年在悲怆中消失。<BR>　　萧军是位极其坦率坦荡的人，在临终前对女儿萧耘说：“我所以追随中国共产党五十几年，是它的一个忠实的老群众，就因中国共产党所追求的目标和我追求的目标一致：一是求得祖国的独立，二是求得民族的解放，三是求得人民的彻底翻身，四是求得一个没有人压迫人、人剥削人的社会制度的实现。如今这四大目标基本上全达到了，我没有什么遗憾！我从来没有反对过中国共产党的正确主张，我反对的只是那些共产党里的蛀虫！”</P>\r\n<P><STRONG>痛切的沉思</STRONG></P>\r\n<P>　　回顾萧军入党的前前后后，似乎是萧军孤傲、倔犟的性格决定了他的命运。其实，在二十世纪三十年代同他一起走上革命道路的作家舒群、罗锋、白朗等人，并没有逃脱被打成“反党”分子的厄运。萧军如果像郭沫若在建国后那样做人做事，在文革中失掉儿子和人格、声誉，也是生不如死。如果像巴金、钱钟书、沈从文那样不投奔延安，就能够得以免灾或有所施展吗？萧军如果在1948年入党做了官，在一个又一个的政治运动中，他能够幸免过关，能够避免丁玲、陈企霞、邓拓、吴晗、老舍、曹禺、冯雪峰等人的命运吗？<BR>　　我曾有机会翻阅萧军的日记，看到他在1943年7月20日写的几句话：<BR>　　“让我自己宣誓吧！我一定要保护这个党，为这个人民的领袖毛泽东而战吧，经过任何损害与挫折，决不灰心。真理是战胜一切的。”<BR>　　在我的心中，有着说不出的悲怆……<BR>（责任编辑　吴　思）<BR></P>","title":"萧军入党的前前后后","time":1208715659999}