{"id":1040,"content":"<P align=center><IMG style=\"WIDTH: 334px; HEIGHT: 450px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051716332542711.jpg\" width=28 border=0><BR><FONT face=黑体>谭友林将军</FONT></P>\r\n<P>　　在抗美援朝胜利50周年之际，笔者拜访了新四军老战士、原志愿军39军副军长谭友林，87岁高龄的谭老将军向我们讲述了一件鲜为人知的故事。<BR>　　1992年3月的一天，中顾委代表团结束了对朝鲜的参观访问，在平壤机场即将登机回国。突然，机场负责人匆匆赶来告诉代表团，刚刚接到朝鲜政府的紧急通知要求该次航班延飞。正当大家疑惑不解时，朝鲜政府代表一行数人赶到机场，传达金日成主席的指示：为代表团中的谭友林将军颁发朝鲜民主主义人民共和国一级独立自由勋章。<BR>　　此时，朝鲜战争结束已经40年了。</P>\r\n<P><STRONG>云山之战立功勋</STRONG><BR><BR>　　1950年10月19日，志愿军39军入朝参战，谭友林将军时任该军副军长。志愿军39军是一支功勋卓著的部队，其前身是工农红军第25军，后改编为八路军第344旅南下支队、新四军第3师，在抗日战场屡建奇功。解放战争时，该部挥师东北，改编为东北民主联军第二纵队，后改称为第39军，从白山黑水一直打到镇南关，是第四野战军的攻坚尖刀。<BR>　　朝鲜战争爆发后，39军为第一批跨过鸭绿江入朝参战的志愿军部队。入朝后，39军当面之敌为驻守云山的南朝鲜第1师。<BR>　　云山，是朝鲜云山郡的首府，群山环抱，河流纵横，地势易守难攻，也是朝鲜北方的交通枢纽，战略地位十分重要。志愿军总部将攻克云山的重任交给39军。在与敌人初次激战后，我军惊异地发现对手并非南朝鲜兵，而是黄头发、大鼻子的美国兵。从战俘口供中方知对手是所谓美军王牌军——陆军第1骑兵师。<BR>　　美国陆军第1骑兵师，创建于美国独立战争时期，被称为“开国元勋师”。在两次世界大战中战功显赫，总是充当开路先锋，从没吃过败仗，享有“先驱师”和“常胜师”的美誉。该师有世界一流的装备，侵朝战争中，作为美军第一批地面部队入朝参战，从洛东江反攻，到突破“三八”线，进攻平壤，一路担任主攻任务，是“联合国军”统帅麦克阿瑟的“宠儿”，也是美第8集团军司令沃克手里的一张王牌。<BR>　　1950年10月25日，志愿军在温井地区重创美第8集团军配属的南朝鲜部队，沃克便毫不犹豫地将第1骑兵师投入战斗，在云山地区接替南朝鲜第1师，企图依靠这张王牌杀开一条血路，饮马鸭绿江。这才有39军和第1骑兵师的交锋。<BR>　　云山一仗，激战两天三夜，39军集中优势兵力毙、伤、俘敌军2000余人，其中美军第1骑兵师1800多人；击落并缴获敌机7架，击毁并缴获坦克28辆、汽车170余辆、各种火炮119门。39军首战打了一个大胜仗，打出了国威、军威，震惊了世界！大大鼓舞了中朝军队的士气。彭德怀司令员高度评价说：“39军打得好！美骑1师这个‘王牌军’，从未吃过败仗，这回败在我39军手下嘛！美军没啥了不起！”从此，39军在朝鲜军民中留下了深刻印象。紧接着谭将军和军长吴信泉，率部投入第二战役，痛击美25师，收复平壤；第三战役，突破三八线，解放汉城；第四战役，横城大捷，合围斫平里。朝鲜战争胜利后，谭友林被授予朝鲜民主主义人民共和国二级独立自由勋章。</P>\r\n<P><STRONG>40年后重访朝</STRONG><BR><BR>　　志愿军在朝鲜战场共打了5次战役。谭友林在第5次战役开始后，奉命提前回国。直到1992年中顾委组团赴朝参观访问，时任中顾委委员的谭友林才有机会再到朝鲜。谭将军对阔别40年的朝鲜人民怀有浓厚感情，代表团出发前，谭友林将朝鲜政府颁发给志愿军将领的那枚独立自由勋章带在身上。<BR>　　参观团一行到平壤后，受到朝鲜政府接待处的热情接待。休息时，代表团中唯一参加过抗美援朝的谭友林给大家讲述了当年入朝参战和荣获二级勋章的情况。朝方接待处有一位官员曾与志愿军一起在云山并肩战斗过，当年在战场上早就听说39军有个谭副军长有勇有谋，组织指挥坚决果断，可惜只听说却未曾见面，真想不到几十年后会在朝鲜亲眼见到这位谭副军长。当他得知谭友林将军当年得到的是二级勋章时，他说以谭老当年的功绩应授予一级勋章，当时朝鲜政府曾找过谭友林将军，只因谭将军回国后转战东北、西北，几十年没有音讯。<BR>　　这位官员着急地说：“我要把这情况立即报告金首相，好了却金首相几十年的心愿。”正在金刚山休养的金日成主席，获悉谭友林将军正在朝鲜参观，指示要为谭友林举行隆重的授勋仪式。<BR>　　代表团按预定日程参观访问，朝方希望代表团能延期返京。为不影响代表团整体行程，谭友林表示不必举行授勋仪式，可由我驻朝使馆代为转交。当代表团结束为期十天的参观访问即将离开平壤时，便有了本文开头的那一幕。<BR>（责任编辑　赵友慈）</P>","title":"迟到40年的授勋仪式","time":1208086504000}