{"id":1059,"content":"<P align=center><IMG style=\"WIDTH: 456px; HEIGHT: 449px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051711314230879.jpg\" width=28 border=0><BR><FONT face=黑体>秦川（左）、柯华（右）在延安时期的合影</FONT></P>　　秦川走得太快，太突然，太出人意外了！我和朋友们都悲痛不已！<BR>　　2003年1月21日，在秦川住院之前，我已经住院一个多月了，他一直没来看我。那天我叫大女儿打电话把他骂一顿，为什么不来看我，结果呢，他用非常微弱、没有气力的声音对她说：“我胃痛得很，老想吐，说不了话啦。”我一听，不对头，立即给阳阳（他的爱女）打电话，叫她赶快送秦川去医院。阳阳说他不肯去；第二次我再打，阳阳说爸爸还是不肯去。我知道秦川这个人很执著、很顽固，就是拿自己的身体、生命，跟病魔做搏斗，现在不愿意去医院，平时也很少去。我不得不第三次又打了电话，叫阳阳以我的名义告诉他爸爸：“柯伯伯怀疑你是肠癌，叫你赶快去医院！”我想这样可以吓唬住他了，但还是没有能够把他吓到医院去。直到当天傍晚六点才去医院，可是已经迟了，已经延误了治疗的时间。第二天我去看他，医生才告诉我，他已生命垂危，最好的可能也是植物人。我们当时想尽办法帮助抢救，找了北京最好的脑科医生会诊，但已是回天无术了。终于到了29日，上午11点我去看他，没想到下午1点，他就走了。这样，2003年1月29日上午11点竟成了我们最后别离的时刻。而且我因腰骨折不能动，连他的告别仪式也没能参加。一生的挚友就这样永远离别了！呜呼，哀哉！<BR>　　秦川离开后的一段时间，我感到很寂寞。这些年我们都老了，不爱动，见面也比较少了，但时常隔一段时间打个电话。国际、国内，国事、私事，大事、小事，无话不谈。他去世以后，有时我拿起电话来，猛然一想，他已经走了，唉……！<BR>　　认识秦川是在1940年1月，那时我刚从延安中央党校分配到陕甘宁边区党委宣传部工作，秦川比我早到。那时候，我们都很年轻。但也就是从这一年开始我们在一起走上了63年难忘的友谊的长征。<BR>　　我们一起在延安和西安工作、生活了十几年。延安是革命的圣地，我们的青年时代就是在这个革命圣地度过的。我们的思想、感情也像延安圣地一样纯洁无暇。那时候为什么我们都跑到延安去呢？我们开始时都是民族主义者，我们反对帝国主义侵略，反对国民党的反动和腐败统治，我们也接受了苏联十月革命胜利的影响，同时，阅读了一些马列主义书籍，受到了当时红军长征胜利的鼓舞，接受了共产党抗日的主张，所以奔向革命、奔向了延安。到了延安以后，我们的人生观、世界观受到了一次深刻的洗礼，在那时我们拚命读了马列主义著作，读了毛主席的著作，学习了刘少奇同志的《论共产党员的修养》。我们当时的思想和行为，处理问题的想法，都尽量要求自己符合毛泽东思想、符合一个共产党员的标准。那时候党内生活比较正常，同志间在坦率真诚、互相爱护、互相帮助的气氛中展开与人为善的批评与自我批评。我们就是在这样一种气氛中间工作和生活的。特别是在1942年的整风运动中，我们的思想、作风得到更进一步的提高、改造和升华。毛泽东同志在这次运动中发表的《整顿党的作风》一文中强调“要发展马克思列宁主义实事求是的精神”，以及他一贯强调的“要理论联系实际”，强调要“调查研究”，没有调查就没有发言权等等，对我们一生的影响是极为深刻的。<BR>　　实事求是的一个主要对立面就是极左思想，不实事求是，不考虑实际情况，假、大、空，革命口号提得很高。1947年，在土改的时候，有一股极左倾向，有些地方几乎把所有的地主都扫地出门，把富农的土地财产不按政策乱动、乱分，甚至侵犯了中农的利益。1947年，在河北平山开全国土地会议，西北局团长是李卓然，我也参加了这个团。回来之后正是“左”的风气席卷各地的时候，有一种相当普遍的说法，说宣传部门都掌握在资产阶级和小资产阶级知识分子手里，提出宣传部门都要由工农干部来掌握。我们几个人去找李卓然，秦川对李卓然说，既然如此，宣传部就另找工农干部来工作，我们就不留下来了。李卓然很稳，说先等等再说。工农干部本来很好，但干宣传工作有困难。后来这股极左的不实事求是的风气还是被纠正了。<BR>　　当胡宗南占领延安时，我们全部都撤退了。当时秦川到了前线负责宣传工作，后方宣传部就剩下我一个人。陕甘宁边区的职工家属怎么办？后方某领导人要把所有家属全部都送到农村。要她们化妆，穿农民衣服，头发戴上发髻。每个农村安排几户，说是要相信群众，在群众中隐蔽起来。可是老百姓脸色都晒得较黑，我们家属脸色较白，发髻如敌人一抓就会掉下来。这样不但这些职工家属的安全毫无保证，而且老百姓也会受到牵连。经过我们和秦川前后方合作和反对，最后才决定把家属全部送过黄河安全地带，不然后果是不堪设想的。<BR>　　1942年康生搞了个抢救运动，就是要把抗战时期到延安和其他解放区参加革命的知识分子都打成特务、反革命。陕甘宁边区银行除了行长和他的警卫员两个以外，其他人都打成特务。其它很多机关也搞出来很多特务，但我们这个宣传部就不一样。那时宣传部的抢救运动是李卓然部长和蓬飞（宣传科长）、秦川（党员教育科长）领导的。按照当时的情况，我自然也应是抢救的对象。但是蓬飞和秦川商量并得到李卓然的同意后，由蓬飞找我谈，他说他们受到很大压力，开会时不能不照样叫我坦白交代，但叫我不要怕，他们相信我不是反革命，不是特务。像宣传部这样实事求是，对于干部敢于负责的单位，不是很多的。抢救运动是康生直接乱搞的。延安和边区一时间搞得知识分子人人自危，后来还是党中央和毛主席发现问题的严重，制止继续搞下去，才免去一场大灾难。而秦川同志那时一直是坚持实事求是，反对抢救运动，对同志敢于负责的。<BR>　　西安解放后，我出任市委宣传部长、市委副书记。秦川仍在西北局宣传部任处长。当时的西安市委书记，借“三反五反”运动之机，毫无根据地要把我打成“老虎”，并准备召开万人大会斗争我。秦川带西北局宣传部的几个同志专门来看我，这当然是故意做给这位书记看的，你们要斗柯华，我们偏要来看他。秦川曾被人称作“秦大侠”。这时他什么都不顾，偏偏就要来看我。“秦大侠”的味道在这里也表现出来了。当然，对于我来讲，他不单是秦大侠，我们是互相了解的朋友。大侠可以帮助一个不认识的人，打抱不平，对我就不简单是这样了。在北京这些年，我多次去看他，常常碰到他满屋朋友，主要是《人民日报》和工业大学的同事和学生，秦川都曾为这两个单位的不少人讲过公道话，敢于保护群众，对群众负责。在文化大革命中和拨乱反正期间，他帮助了不少受迫害的同志，甚至有些受严重迫害的高层中央领导人的家属，他亦勇于协助他们平反。秦川这个“大侠”，正是因此获得了人们的尊重和爱戴。这个“大侠”，不简单是“仗义”和爱“打抱不平”，对秦川说来，它有着更为广阔和深邃的含义。这就是：敢于坚持党的原则，敢于和不良倾向作斗争，敢于承担责任，敢于对革命、对群众负责。<BR>　　1954年我们同时被调到北京。以后工作和秦川就没有了直接的关系，我搞外交，多半时间在国外。接触少了，但友谊是永存的。<BR>　　1959年秦川被定成右倾机会主义分子。康生讲过“十个右倾机会主义分子也顶不上一个秦川”、“秦川这个人不可重用”。很巧，1965年我曾写过一篇对外交工作的建议报告，经外交部领导批报中央，康生在这个报告上批了“典型的修正主义”几个大字。为此，外交部连续斗了我三天。后来还是陈毅同志和廖承志同志出来干预，才制止了对我的批斗。我觉得这两件事情不是巧合，而是必然的结果，我们共同的思想必然会得到共同的回报。<BR>　　秦川同志，我们对党和国家的事业有着共同的欢乐，也有着共同的忧虑，有许多事情我们也很生气，但我们都是乐观主义者，我们都坚信中国的革命事业定会继续前进取得胜利，我们的国家一定会更加富强，中国共产主义的事业定会永放光芒！<BR>　　秦川同志，你安息吧！<BR>（责任编辑　方　实）","title":"秦川，你走早了","time":1208100826000}