{"id":1062,"content":"<P align=center><IMG style=\"WIDTH: 312px; HEIGHT: 328px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051711325673866.jpg\" width=28 border=0><BR><FONT face=黑体>黄炎培</FONT></P>　　读到《读书》曾昭奋先生的一篇文章，方知黄万里先生已去世。心头一阵无奈，想到原本与黄老的约定突然没有了下文，无限追悔。<BR>　　和黄老也算是有缘。因为偶然在刊物上读过先生的文章，特别是先生填写的诗词，笔力意趣均属上乘大家风范，心仪已久，竟贸然拜访，时在1999年4月21日，春光正烂漫。<BR>　　先生居住在清华大学教授公寓的一层。黄老鹤发童颜，红光满面，态度平易谦和，长者的慈祥，学者的自信，尤其是老人赤子般的天真，一双不设防的目光，使人顿感亲切。黄老健谈，对初次见面的来访者，也是直舒胸臆，不像饱于世故的老少爷们那样油滑，因此谈锋所及毫无顾忌。从黄老处回来当即整理成文，兹录如下，或者有文史价值。<BR>　　父亲黄炎培是国共两党居间调停者，黄炎老正直无私，国共两党，他都敢于直颜批评。解放后，毛、周常与先生商讨国是。黄曾对毛直言：历来得天下者必杀功臣，共产党何以应对？毛答：批评与自我批评。然而很快就整肃了高、饶。国家实行统购统销，黄去江苏，士绅上报的材料证明此举弊大于利。黄乃面陈毛、周，引发争论，最后刘少奇出来和稀泥，说江苏的材料有正确的一面，但不一定适合全国的情况，勿以偏概全。此前，毛称黄是中间偏左的民主人士，此后改为中间偏右。于是黄炎培终生不向共产党进言。<BR>　　黄炎培属黄兴派。民国伊始，孙中山正在美国科罗拉多州，得知国内变革，即电告：已筹到一笔款子，但没有名义，盼给予身份。黄兴等人便推他为临时大总统。孙中山回国，带回来的只是一只空皮包。<BR>　　黄万里与夫人丁女士刚刚度过钻石婚纪念日，携手已62年。他们的相识是在从美国回来的船上。黄炎培给他去信告：务必回国，将来侍奉母亲。万里长兄娶的是外国女人，二哥的媳妇不贤惠，只有他可能担此重任。丁女士也是有来头的人家，其父乃民国元老山东丁惟汾。黄万里曾上丁家登门求婚，遭冷落，原因是嫌他是上海人，说上海人难免油滑，靠不住。万里觉得好生窝囊，说自幼成绩优秀，出国留学拿硕士、博士学位，家庭又好，自己长得又很帅，被称为‘标准女婿’，竟吃了闭门羹。黄炎培又托人从中牵合，第二个受托人原来就是丁惟汾的机要秘书，于是天从人愿，遂结百年姻缘。几十年来，老夫妻风雨同舟，甘苦与共，如今已是四世同堂的幸福之家。<BR>　　黄万里坚决反对三峡工程，曾力陈四弊。美国总统克林顿通过国际咨询组织征求过他的意见，黄直陈己见，克林顿复函对他能坦率的表达自己真实的看法表示钦佩。美国不投资三峡，也令世界银行不予介入。1994年加拿大召开国际研讨会，专家所见略同。加政府撤出1700万美元的投资。<BR>　　张光斗说中国是个水资源短缺的国家。黄万里以为中国短缺是耕地。<BR>　　谈话间，注意到先生的客厅很是别致。客厅不大，弥漫着儒雅之气。壁上悬一整幅的国画，是何香凝手绘的一丛梅花，极具艺术感染力，堪称神品。小镜框里另有两幅小条幅，一幅是赵朴初先生的诗词，一幅是金克木教授的手笔，二位先生的题诗情词真切。黄老告诉我，这两位都不认识他，他也和他们素昧平生。赵和金都是看过他的诗词慕名而与他结成文字之交的。黄老十五岁即能写旧体诗词，客厅临窗处的墙上就挂着一幅近作，是一首《念奴娇》，词意书法俱佳。<BR>　　5月18日，黄老打来电话，长谈半小时。黄老特别珍重自己的专家身份，对于那些前辈文史掌故知之甚多。黄还透露：孙中山不依仗黄兴的政学系，在胡汉民和汪精卫之后，选中了蒋介石并得意的说：得到一个蒋介石等于有了十万精兵。但蒋执政后仍重用政学系中人，代表人物是陈英士的一双侄儿陈立夫、陈果夫。丁惟汾就属政学系之前辈中坚，故陈立夫尝言：蒋家天下丁家党。<BR>　　8月11日，老先生还来过一个电话。称欲仿《二十年目睹之怪现状》的式样写作，我本来是想请先生按一幅照片、一首诗词、一段文字的格式写一写他的一生的。<BR>　　12月31日先生又打电话，说他新近又做了一次手术，但听上去依旧那么通达，相约近日去清华园拜访，他想透露一些不能形诸文字的东西。可惜，我再也不可能听先生说些什么了。记得其间，曾又到清华和先生有过一次短暂的接触，谈话中，老人很客气地说，要到隔壁去打针，我还以为是什么营养保健的注射剂。他笑道：治癌症的。我很吃惊，看老人的气色和精神，怎么也想不到会和癌症有干系。他却坦然得很，说60年代就得了这病，而且是三种并在一起。每天由他的老伴丁女士注射，维持生命，已届九旬，算是一个奇迹了。<BR>　　那次，黄老还特地问我：“你说中国缺不缺水？”我说：“现在大家都知道水资源极度短缺。”黄老笑道：“其实缺的是耕地。”他又反问为什么黄河会断流。然后发了一通议论，大意是：自古没听说过的黄河断流，原因是上游几十座大坝分流浇地。说到中国不乏水资源，他有独到的见解，认为雅鲁藏布江和澜沧江每年有大量的水白白流到境外。黄河长江源头萎缩，治理的办法是打通山脉把雅鲁藏布江的水引注到长江黄河的源头，这样一来成本要比修三峡大坝划算得多，而且解决了两大河流的生态问题。他已经写好一篇文章专论此事，却苦笑道：“人家不会理睬的。”看得出他内心是多么无奈。<BR>　　本来黄老约我再到他那里专谈编文集的事，琐事缠身，竟未能如约，现在想起，深深懊悔。<BR>　　黄老去世了。我仍不时记起与黄老的有限的几次接触，记起他老人家的一头白发和他的那些出自真心的、不设防的谈话。这样的知识分子恐怕越来越少了吧。<BR>　　老人和我最后一次的通电话恰在新千年的前夕。追念往事，厥有此文。<BR>（2003年9月24日）<BR>（责任编辑　吴　思）","title":"与黄万里先生的几面缘","time":1208100991000}