{"id":1081,"content":"<P align=center><IMG style=\"WIDTH: 334px; HEIGHT: 411px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051710505357804.jpg\" width=28 border=0><BR><FONT face=黑体>王匡</FONT></P><BR>　　12月18日上午，我突然接到王匡同志的女儿王晓吟同志从广州打来的电话。我预感可能发生我不愿意听到的事情。不出所料，我敬爱的老领导王匡同志于2003年12月14日永远地离开了我们。这不幸的消息，虽在预料之中，却是令人难以接受的。王匡同志晚年安居家乡广州。我每次去广州，都到他家看望。我翻出在广州同王匡同志在一起的照片，凝视着王匡同志的热情、宽厚、睿智的面容，想起25年前，即1977年5月到1978年7月，王匡同志主持国家出版局工作期间，那一段短暂而又难忘的岁月。<BR>　　1977年5月，中央决定王匡同志主持国家出版局工作，随后被正式任命为国家出版局党组书记、局长。1978年7月离任，到香港任中共港澳工委书记、新华社香港分社第一社长。他在国家出版局任职也只有一年多一点的时间。这时，“四人帮”被粉碎了，为清理“文革”错误路线创造了重要的政治条件，一大批恢复工作的老同志要求纠正“文革”错误，但党的十一届三中全会尚未召开，“两个凡是”还束缚着广大干部（正式文件上还有“巩固发展无产阶级文化大革命”的提法），全党拨乱反正的大气候尚未形成，“左”的思想影响还相当普遍，被搞乱和颠倒了的思想路线是非还未清理，一大批出版业务骨干还没有从各种有形或无形的政治帽子和枷锁中解脱出来，大多数建国以来出版的图书还被封存着。王匡同志正是在这种历史条件下，在一年多一点的时间里，做出了几项对出版事业发展有重大影响的决策。<BR>　　王匡同志来到后首先要做的是清查“四人帮”及其在国家出版局的影响。这项工作开始不久，王匡同志即考虑在出版工作中如何消除“文革”造成的恶果问题。他决定成立出版工作调研小组，由陈原同志主持，范用同志和我协助，以国家出版局研究室为工作班子，另调李侃、张惠卿、倪子明、谢永旺等老同志参加。主要清理“左”的思想在出版工作中的表现，弄清路线是非。调研工作持续了3个多月，最终形成了清理出版工作路线是非若干问题的意见。这次调研为当年12月在北京友谊宾馆召开的全国出版工作座谈会作了思想准备和工作准备。<BR>　　在王匡同志亲自指导下，从调研小组到局党组，形成一个共同看法，要纠正出版工作“左”的影响，分清路线是非，扭转出版工作窒息、萧条的局面，一定要批判、推倒写入中央1971年43号文件中的关于出版界的“两个估计”，即建国以来出版界是“反革命黑线专政”，“资产阶级知识分子占统治地位”。这“两个估计”像两座大山压在出版界的头上，难以翻身解放。而这个中央文件是毛主席批示同意颁发的，又是周总理主持召开的1971年全国出版工作座谈会给中央的报告。当时囿于“两个凡是”，对毛主席发动“文革”虽多有议论却难以正式提出讨论，而要批判“两个估计”又必须同周总理划开。经过调研和查阅有关档案材料，查清“两个估计”是“四人帮”对抗周总理指示炮制出来的；要批判“两个估计”又不要指向中央1971年43号文件（1979年国家出版局报告中央撤销43号文件）。经过比较充分的准备，在1977年12月召开的全国出版工作座谈会上，在王匡同志的报告中，在会议的讨论中，批判了“两个估计”，得到与会同志的赞同。王匡同志指出：“这‘两个估计’从此成了‘四人帮’在出版战线推行反革命修正主义路线的两根大棒，打击革命干部，打击知识分子，颠倒敌我，颠倒是非，随心所欲，胡作非为。谁要稍微表示不同意见，马上就给你扣上‘回潮’、‘否定文化大革命’等大帽子。这个反革命的‘两个估计’是地地道道镇压广大出版工作者的紧箍咒，一直影响到现在”，必须彻底批判，把“长期压得抬不起头来的广大出版工作者解放出来”。会上也有不同的意见，会后还有人向中央报告了。当时中央分管文化出版工作的吴德同志曾过问此事，“是否批了周总理、毛主席？”王匡同志找我商量，决定以《出版工作情况反映》（增刊）的形式向中央汇报，主要说清楚：会议一开始，我们就明确表示过，集中批“四人帮”塞进文件中的“两个估计”，而不涉及整个文件，更没有批过毛主席、周总理。应当说，这次会议对“两个估计”的批判，限于历史条件，没有同毛泽东发动“文革”的极“左”路线紧密联系起来，但还是在全国出版界（甚至文艺界，因当时文艺界对“文艺黑线专政论”尚未进行批判）产生了广泛的影响。<BR>　　王匡同志还决定恢复在“文革”中停止的稿酬制度，并报请国务院批准后于1977年9月发文实施。报告指出：“由于王、张、江、姚‘四人帮’推行反革命的修正主义路线的干扰和破坏，这个关系到加速我国科学技术发展、促进科学理论研究、繁荣文学艺术创作的问题，一直未能得到解决。”“完全不给稿酬，对作者也造成了许多困难，这种情况不宜继续下去。”当时曾为此事征求过一些同志的意见，由于“文革”批判资产阶级法权造成的紧张心理尚未消除，有的受“文革”迫害的文学界老同志也不明确表示赞同。可见，王匡同志下此决心的勇气和胆识了。这次恢复稿酬是低标准的，后来曾因此受到一些人的指责，1980年4月国家出版局报请中央书记处批准提高了稿酬标准，然而我要说当初能迈出这一步的确是很有胆识的拨乱反正之举。<BR>　　王匡同志另一项有重要影响的决策，是调动全国出版、印刷力量，集中重印建国以来出版的35种中外文学著作，主要是：五四以来现代文学10种，有郭沫若、茅盾、巴金、曹禺的代表作，以及《红旗谱》、《铁道游击队》等；中国古典文学9种，有《唐诗选》、《宋词选》、《古文观止》、《东周列国志》、《儒林外史》、《官场现形记》等；外国古典文学16种，有《悲惨世界》、《高老头》、《欧也妮·葛朗台》、《安娜·卡列尼娜》、《牛虻》、《一千零一夜》，以及契诃夫、莫泊桑、莎士比亚、易卜生等大家的作品选集等。在此之前，也曾重印《红岩》、《青春之歌》、《暴风骤雨》、《林海雪原》等少数几种，但那都是报请中央政治局分管出版的领导同志批准的。所有这些在“文革”中惨遭厄运的中外古今文学名著能够重见天日，无疑是对“四人帮”推行文化专制主义和文化禁锢政策的否定，而广大读者在各大城市（只能先供应北京、上海、广州等大城市）新华书店门外通宵达旦排队和在店堂内摩肩接踵抢着购书的前所未见的景象，则表明国家出版领导机关拨乱反正落实党的文化政策的举措是深得人心的。在当时，这可是个大举动。可以说，这是批判了“两个估计”之后在出版实践中一个大突破，既有思想政策上解放思想、拨乱反正的重要意义，又在很大程度上缓解了当时的严重书荒，初步满足了广大读者如饥如渴的需求。<BR>　　王匡同志这期间还直接领导和策划了新版《鲁迅全集》的注释出版工作。1975年11月1日，毛主席对周海婴关于鲁迅著作注释出版问题的信作了批示。但由于“四人帮”的干扰破坏，这一重大出版任务未能顺利进行。为了把被“四人帮”耽误的时间夺回来，纠正编选工作的错误指导思想，完成毛主席生前批准的鲁迅著作出版计划，在王匡同志主持下，国家出版局于1977年9月11日向党中央报送了《关于鲁迅著作注释出版工作的请示报告》。王匡同志主要做了两方面的工作：一是加强对编选新版鲁迅全集的领导，建议请胡乔木同志过问全集的编选工作，掌握方针和对注释中的重大问题加以指导和审定（乔木同志提出注释中的重大问题要请示中央审定）；将“文革”中受“四人帮”迫害，尚在江西一工厂劳动的林默涵同志（“文革”前任中央宣传部分管文艺工作的副部长）调回北京主持编选工作，并借调冯牧、秦牧同志来加强原注释工作的班子；约请郭沫若、沈雁冰、周建人、王冶秋、曹靖华、李何林、杨霁云、周海婴同志担任鲁迅著作注释工作的顾问。二是确定全集收书范围和编选注释原则，除1958年版的内容外，拟增入全部书信、日记，辑录古籍和译文的序跋，以及1958年以来所发现的全部佚文，并附鲁迅年谱和注释索引于末卷。新版全集注释以1958年版为基础，原注释凡能用的尽量采用，错误的加以改正，不足的加以增补，繁琐的加以删减，体例不一的加以统一。总之，力求准确、简明、通俗易懂。人们不会忘记，对1958年版《鲁迅全集》，“四人帮”在“文革”中颠倒黑白，横加指责，特别是以一条关于30年代两个口号论争的注释向周扬、林默涵同志兴师问罪，大举挞伐。王匡同志主持的国家出版局报请中央批准，由林默涵同志主持新版全集的编选工作，以1958年版全集作为新版注释的基础，这也是一项重大的拨乱反正。人民文学出版社于1981年出版了新版《鲁迅全集》（16卷本），这是学术界、出版界有关专家卓有成效工作的结果，而王匡同志对此事的策划与决策所起的作用也是很重要的。<BR>　　1996年2月1日，王晓吟在给我的信中转述了王匡同志对1977—1978年那段历史的回顾。信中说：“您寄来的贺年片和您用特快专递寄来的文章都收到了，而且都交给了我的父亲。父亲看到您还在惦记着他十分感动和欣慰。他让我告诉您，这些事不是他一个人就能办得了的，是因为大家都有这个共识，所以才能成功。他心里一直感谢你们（宋注：当时配合王匡同志工作参与决策的，主要有陈翰伯、王子野、许力以、王益等同志）在极其困难的情况下给他的支持。父亲还说当时印那些中国古典名著、世界古典名著还有一个困难就是没有印书的纸。纸都在汪东兴同志手里。那些纸是准备用来印毛泽东全集的（宋注：毛泽东同志逝世后，中共中央决定出版《毛泽东全集》和《毛泽东选集》第五卷，为此储存了一批专用纸）。在那种情况下毛泽东全集还能不能出，不能出的话，纸能不能动，这可是要冒风险的。我父亲就毛泽东的书（指全集）能不能出的问题去问过吴冷西同志，吴笑而不答。问胡乔木同志，他说恐怕很难。于是我父亲便连夜赶到中南海去请示吴德同志，要求动用印毛泽东的书的纸印中国和世界文学名著。经批准后，就动用了这个纸把书印了出来。这是一个技术问题，弄不好也是一个路线问题，再来一次文化大革命可是要被打倒的。”晓吟对她父亲这段经历还作了一点评论。她在信中说：“中国是一个历史悠久的国家，可是中国人的历史感却不怎么强，容易遗忘过去。在后来人看来一切都很容易，可是对当事人来说真是迈一步也不容易，这是一场生死[FS:PAGE]存亡、宠辱枯荣的考验。”<BR>　　大约在1978年五六月间，王匡同志同我谈起他做出这几项重要决策的心情时，郑重、坚定而又亲切地说：木文！看到出版界的同志那么压抑，出版事业那么萧条，我宁愿再一次被打倒也要这样做，也许有人要打倒我的时候我已经去见马克思了。<BR>　　王匡同志主持国家出版局的工作，也就一年多一点时间，然而他为打破禁锢，恢复和发展出版事业所做出的几项重要决策，不仅受到当时出版界的普遍赞誉，并使压抑多年的知识界为之振奋，至今还受到人们的称道。25年后，王匡同志真的去见马克思了，我想，如果马克思有知，他会对他的门生给予嘉奖的。作为那段历史的经历者，我现在只想说：王匡同志，我想念您！<BR>（2003年12月19日于北京住所）<BR>　　（此文原刊于《中国新闻出版报》2003年12月22日，本刊刊发时作者又作了修改）","title":"王匡同志在国家出版局的岁月","time":1208102365000}