{"id":965,"content":"<P align=center><IMG style=\"WIDTH: 812px; HEIGHT: 400px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051810083813072.jpg\" width=28 border=0><BR><FONT face=黑体>老友相聚，右1是李普，左2是高集</FONT></P>　　6月1日下午，我接到高汾的电话，说高集凌晨走了。<BR>　　我们相交60多年，一直以小高小李相称，到老不变。现在写下“小高”这两个字，我不禁热泪盈眶。<BR>　　近几年，小高的身体一直不好，先是心脏装了起搏器。他打电话向我取经，因为我是早已装了起搏器的，但是他早年肺部开过刀，身体比我差。他后来胃大出血，最糟糕的是脑血管软化，记忆力迅速下降，可以说身体的关键器官都出了问题。尽管如此，半年多前，他还是由老伴高汾保护着来到我家。他确实很衰弱了，拄着拐棍，走路也不稳当，耳聋眼花，几乎不怎么说话。比我去年到他家，他好像突然老了，我看了很难受。前不久，我打电话给高汾，请他们全家来再聚一聚。我的潜台词是，都是80多岁的人，聚一次，多一次了，我不愿说那种“少一次”的丧气话。但是高汾坚决拒绝，没有说出口来的话是小高身体不行。我理解她的心情，只好说过一阵再说。我确实不认为有那么严重，确实认为小高会慢慢康复一些的。<BR>　　没想到小高这么快就走了，没想到他来我家那次竟是我们最后一面。<BR>　　6月3日，我赶到高集家吊唁。他原来的卧室兼书房已布置成灵堂，桌上、地上摆满了花篮。墙上的遗像表情有些凝重，还像平时一样看着我，我的眼泪忍不住涌了上来。我拉着高汾的手，喃喃地说了些傻话，他是我的好朋友，重庆那几年我们天天在一起。<BR>　　我们是抗日战争时期在陪都重庆相识的。我们三个好朋友常常一起跑新闻。我们都是跑外勤的记者：我在《新华日报》，小高在《大公报》，还有一个是我们叫他维廉牡张的张维冷在《新蜀报》。《大公报》对国民党蒋介石小骂大帮忙，而且确实办得不错，在征订各报中位居第一。中共的《新华日报》叫许多人爱，叫另一些人恨而且怕。因为爱《新华日报》的人往往不便于公开表露，而对《大公报》记者，人们却不好拒而不见。所以我们三人一同采访，总是先由高集亮出名片来，进了门，我们再各自掏自己的名片。后来陈翰伯也从成都来了，在《时事新报》当采访部主任。我们四个就成了好朋友。翰伯的夫人卢琼英也是燕京大学毕业的。因为当时只有他俩成了家，开头我们有时就到他们家吃饭；不过他们家也很穷，后来我们就常常在外面下小馆子。《大公报》薪水高，我们这几个朋友唯小高有钱，当然每次都由他付账，现在叫“买单”。<BR>　　跟他们交游，我常常觉得受益不浅。陈翰伯燕大毕业，是“一二·九”学生运动的领袖之一。西安事变时期，他在事变领导者张学良将军所办的《西京日报》当总编辑，那时22岁。张维冷曾经留学日本，高集是西北联大毕业来重庆的。我认为他们都比我有学问。有一段时间，小高、维冷和我三人，分别在自己所属的报馆上夜班，恰巧又都是编国际版。这就好像是我们三个好朋友之间的友谊比赛，各出招术、各显神通。有时候我沾沾自喜，有时候确实自愧不如。我们《新华日报》编辑部的同志都知道我们三个是好朋友。我记得我们报馆另一位夜班编辑、北师大出身的杨赓，有一天就嘻嘻哈哈对我说，小李，今天不妙了，你输给你那两个好朋友了。那天他起身比我早，先看了报。<BR>　　今天回想起这些事，我禁不住掉眼泪。我们，多么好的朋友，多么亲密的兄弟！<BR>　　我和小高到达重庆和最后离开重庆的时间前后差不多。我到重庆是1939年冬天，小高是第二年夏天。他是1946年4月离开的，比我晚两三个月。他的姑父是大名鼎鼎的《大公报》主笔张季鸾，他当记者，恐怕是受了他姑父的影响。<BR>　　小高常到曾家岩50号八路军办事处去，同徐冰、乔冠华、陈家康等人很熟，周恩来也很器重他。有很长一段时间我以为他是地下党员，其实那时他还不是。我知道周恩来常常给他一些任务，叫他利用《大公报》记者的身份做一些工作。<BR>　　小高也是《新华日报》的常客。同我们报馆的刘述舟、鲁明，还有胡绳、吴全衡夫妇都很熟。他比我小两岁，热情诚恳，口才好，会讲笑话。还有一项本事，“见面熟”，第一次见面的人就好像老朋友一样。他是陕西人，有一次学山东潍县人说话，比如“炒鸡丝”，说“炒”和“丝”这两个字的时候，把舌头夹在上下牙齿中间，引得大家大笑。<BR>　　那时候我们是很快乐的，生活很紧张、很充实。我们反对国民党一党专政，反对蒋介石个人独裁。“坚持抗战，反对投降；坚持团结，反对分裂；坚持进步，反对倒退”。这是中共中央的政治纲领，其实也是我们的工作内容甚至生活内容。我们做的是这些事，日常思考的和谈论的也是这些事。这斗争虽然很困难，有曲折，但是我们认为我们必胜，干劲大、热情高、精神振奋。这方面，小高和我们完全一致。所以我们之间无所不谈，而且一起行动。<BR>　　1941年“皖南事变”以后国民党加紧反共，国共两党有分裂的危险，国民党有大下毒手的可能。中共中央南方局为了保存实力，减少损失，采取疏散隐蔽的方针。留下少数人在重庆坚持工作，大多数分头隐蔽。《新华日报》的同志在组织的安排下陆续离开重庆，有的到香港，有的到桂林。我经贵阳到了昆明，又转到内迁大理的华中大学，隐蔽了一年。后来我听说，小高利用《大公报》这块牌子，送走了好几个人。<BR>　　1942年夏天，政治形势好转，接到报社的通知，我又回到重庆，又见到了包括小高在内的许多老朋友。我离开的这一段，小高坚持在重庆帮助党做工作。他利用《大公报》的关系，经常给转移到香港、桂林的同志们写信，报告重庆的情况，也把外面同志的信件转交给八路军办事处。这段时间里，小高还参与办起了一份杂志。原来，“皖南事变”以后，重庆的进步杂志都被迫停刊。形势比较平稳之后，中共中央南方局有意恢复一本杂志，扩大党的影响，就让高集出面，请沈钧儒帮忙，由读书出版社出一本叫《学习生活》的杂志。他当责任编委，实际就是主编。编委有戈宝权、孔罗荪、陈翰伯、张维冷、鲁明等人。他一再推辞，推不掉。我听不少同志说起，小高对这本杂志很上心，到处约稿。他自己在每期杂志上都写一篇言论，也写别的文章，有时一期好几篇，忙得够呛。但是，这本杂志的寿命也不长，大约几个月，国民党就把它封了。<BR>　　全国解放以后，小高一直在《人民日报》，我曾换过几个单位，1960年我到了设在广州的中共中央中南局。小高来过广州一次，见面十分高兴，但是接触的具体内容一点也不记得了。我1972年回到北京，并且回归了新闻队伍。我的老伴沈容、小高的老伴高汾，都是重庆时期的老朋友，两家往来比过去更密切。在我们曾经为之奋斗的新中国，我们个人都有过顺境，也有过不该有的逆境。但无论怎样，我们之间的友谊从来没有中断。<BR>　　现在，“小高”走了，“小李”挥泪写下这篇短文，为小高送行。亲爱的小高，我的好朋友、好兄弟，祝你一路走好！（2003年6月23日）<BR>（责任编辑　李　晨）","title":"忆小高——《大公报》的高集","time":1208017624000}