{"id":982,"content":"<P align=center><IMG style=\"WIDTH: 382px; HEIGHT: 481px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051809351688129.jpg\" width=28 border=0><BR><FONT face=黑体>赵宗复</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 760px; HEIGHT: 486px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051809354312788.jpg\" width=28 border=0><BR><FONT face=黑体>1937年6月4日牺盟总会工作人员在太原晋祠聚会</FONT></P>\r\n<P>　　从抗日战争前一直到解放战争结束，在阎锡山统治的山西，有一位中共党员长期隐蔽在阎锡山身边，巧妙地以各种不同的方式，与敌人展开斗争，为人民革命事业作出了卓越贡献。他就是1933年入党的老党员赵宗复。<BR>　　赵宗复1915年2月11日出生于一个官僚家庭。父亲赵戴文曾留学日本，是山西辛亥革命的领导人之一。赵戴文历任山西省督军公署参谋长、察哈尔省主席、国民政府委员、山西省政府主席等要职。他与阎锡山朝野相处38年之久，私交甚笃。但他在政治上坚信孙中山先生的“三民主义”，对中国共产党的新民主主义革命表示同情和支持。<BR>　　正是有了这种特殊的家庭背景，赵宗复1933年12月在北平燕京大学加入共产党以后，便开始在阎锡山统治下的山西，从事隐蔽的革命斗争。</P>\r\n<P><STRONG>潜伏敌区为党搜集情报</STRONG></P>\r\n<P>　　1932年，苏联红军总参谋部在中国境内的一个纯军事性质的情报机构（对外称第三国际东方部），急需一些和国民党政府上层有关系的同志到该组织工作。由于赵宗复的父亲赵戴文时任国民政府委员、太原绥靖公署总参议，于是便由中共北平“社联”书记宋劭文和北平“社联”研究部执行委员李正文二人将赵宗复推荐给第三国际东方部的柳忆遥，参与情报工作。赵宗复利用其父赵戴文的关系，搞到了不少国民党亲日派和日军勾结的情报，他还介绍另一个有上层关系的党员赵中枢到第三国际东方部工作。赵中枢是时任国民政府蒙藏委员会副委员长赵丕廉的儿子。他们两人合作，积极搜集情报。1933年初，他们从绥远省政府搞到了一份从内蒙到新疆的路线、地形、地貌的考察报告，为苏联红军在日军侵犯蒙疆时进入内蒙行军作战提供了重要信息。1937年5月，正当日军大举入侵中国的前夕，赵宗复、赵中枢等又从北平、天津和日本国内，获得了日军在华北的兵力部署、武器装备、后勤设施，以及日本国内海军舰队组成情况、各军舰的名称、排水量、高射炮时速和口径以及日军运输能力等重要资料，及时经过“第三国际东方部”转送到了苏联红军总参谋部和有关部门。</P>\r\n<P><STRONG>推进统一战线进行抗日斗争</STRONG><BR><BR>　　1937年抗日战争爆发后，赵宗复遵照中共北方局的指示，偕同赵中枢一起到第二战区民族革命战争战地总动员委员会（简称战动总会）工作。这是一个由共产党和国民党的山西、绥远、察哈尔三个省政府以及各抗日团体共同派代表组成的统一战线组织，直辖于第二战区司令长官行营。“战动总会”主任系国民党左派将领续范亭，共产党方面的代表为邓小平、彭雪枫、程子华、南汉宸，阎锡山方面的代表是梁化之、王尊元、蒋右丞。赵宗复到“战动总会”后，先是做代理宣传部长，后又到第二战区政治部工作，以便深入到第二战区司令长官部和山西省政府，及时了解阎锡山等高级军政人员的政治动态，巩固扩大我党和二战区的统一战线。<BR>　　1938年初，由于日军的占领，山西被分割成无数块互不衔接的小块块，致使第二战区政治部和山西新军各部之间，牺盟总会与各区分会之间，二战区总部与各军之间，省政府与各专员公署之间都失去了联系，对统一步骤、协调作战诸多不便。在赵宗复建议下，1938年3月在第二战区政治部增设了政治交通课（后改为政治交通局），由战区政治部、牺盟总会具体负责组建，任命赵宗复、赵中枢为正、副局长。<BR>　　该局的主要任务是沟通战区政治部、省政府、牺盟总会和下属机构的联系，传送上下级之间的公文信函，搜集日伪情报等。交通局为抗日战争发挥了重要作用。但这样一个进步组织，却被阎锡山旧军所敌视，第十三集团军总司令兼十九军军长王靖国，以政治交通局“通叛”为借口，于1939年12月命其下属将驻扎在山西隰县冯家村的政治交通局200余人包围在一个大院内，声称要缴械，并抓走了隐蔽在这里工作的共产党员梁维书、阴纫斋等7人。当时赵宗复挺身而出，堵在大门口大声说：“我们是奉阎司令长官和赵主席（山西政府主席赵戴文）的指示，在这里驻扎的。谁胆敢再闯进院内闹事，引起的一切后果，要由你们负责。”他并对带兵前来的团长说：“国难当头，我们应当团结起来共同抗日，不应该中国人打中国人，干那些亲者痛，仇者快，对不起国家和家乡父老的事。”随即电告其父赵戴文，汇报政治交通局被包围情况，赵戴文出面干预才解了围。赵宗复脱险后，立即向八路军驻第二战区办事处主任王世英作了汇报。王指示赵宗复派人继续与第三国际情报组织联系；把没有暴露中共党员和情报工作身份的赵宗复、赵中枢、阴纫斋、萧希明、梁维书继续留在二战区搞情报工作，由中共中央社会部直接领导，通过王世英联系；把已经暴露身份的30名青年干部，分两批送到延安抗大学习。这件事触怒了阎锡山，阎事后派其亲信接管了政治交通局，并给予赵宗复“撤职查办”的处分。但碍于赵戴文的情面，仅以“年轻人作事荒唐”为由，撤销了他的职务，而没有“查办”。这样，赵宗复、赵中枢等人，只好转到别的岗位上继续战斗。</P>\r\n<P><STRONG>打入要害部门发挥更大作用</STRONG><BR><BR>　　1940年后，阎锡山防共、反共的措施更加严密，要想取得重要情报，就得参加阎锡山的各种反动组织。为此，八路军驻第二战区办事处指示赵宗复说：“要尽最大努力，打入阎锡山的要害部门，打入得越深越好。”根据上级指示，赵宗复1940年5月加入了国民党，并到重庆中央训练团接受了培训。返晋后，他又打入了阎锡山的反动组织“同志会”，成了这个“同志会”的“基干”和“干委”。同年12月，他又多了一个山西省政府参事的头衔。赵宗复利用这些有利条件，配合我党另一系统的地下党员杜任之，一起给阎锡山施加影响，坚决反对阎与日“和谈”，并及时将阎锡山的动向向党中央作了报告。毛主席、周恩来副主席等中央领导同志对来自赵宗复的报告极为重视，多次作过重要批示。在此期间，赵宗复的父亲赵戴文曾多次出面直接阻止阎锡山降日，对阎施加影响，特别是中国共产党中央多次对阎锡山提出警告，终于迫使阎锡山没敢公开降日，没有成为汪精卫第二。<BR>　　赵宗复进入阎锡山领导层活动之后，还利用他的特殊身份，全力搭救我地下工作者和进步人士，免遭反动势力杀害。<BR>　　与赵宗复并肩战斗的杜任之，是中共晋西特别组组长。他的公开身份是“山西省政府委员、民族革命同志会候补高干”。1942年9月，在省主席赵戴文的推荐下，阎锡山同意派杜任之去孝义地区战时工作委员会任主任委员。<BR>　　杜任之到孝义地区后，积极推行“新经济政策”，限制日军向阎管区进行经济渗透。1943年4月中旬的一天，他在孝义县兑九峪、清虚宫的“战地工作人员训练班”上，作了一次题为《目前孝义地区的粮食问题》的报告，说：“老百姓饿肚子没粮吃，军队有存粮吃不了。有些军官高价倒卖粮食，还硬逼着征粮，老百姓实在是负担不起了。这明明是要他们的命么！”他的这段话被第二战区视察处负责人薄右丞向阎锡山加油添醋地作了汇报，说杜任之在孝义地区要搞“政变”。当地驻军的一些军官也向阎锡山诬告“杜任之征粮不力”、“挑拨军民关系”、“瓦解军心”等等。阎锡山一怒之下，即于1943年4月22日密电下属：“杜任之讲话……有叛变嫌疑，即派宪兵押解回部……”赵宗复得知此事后，立即派人给其父赵戴文送信希望他设法营救。赵戴文亲自多次向阎锡山讲情。省政府秘书长王怀明、第八集团军总司令孙楚，在赵戴文的授意下，也拒绝在责令杜任之“自裁”（自杀）的高干会上签名。他们的行动，影响了多数高干。由于赵戴文的力保，杜任之才幸免于难。<BR>　　1945年4月26日，时任第二战区政治部副主任、民族革命同志会高干的梁化之，带人手执所谓“重庆中央电令”的名单，将国民党中央军委政治部领导下的“剧宣二队”中的中共地下党支部书记、党员和进步演员王负图、赵辛生等13位同志，以“共党”嫌疑拘捕审讯。经赵宗复上下调查了解，摸清了此事并无任何根据，遂示意剧宣二队派人将该队受迫害的情况向国民党中央军委政治部和重庆《新华日报》、《大公报》、《新民报》等报纸作了透露，使上述各报都发布了这一消息；文化界知名人士郭沫若、田汉、洪深等向“剧宣二队”致电慰问；张治中、陈诚也去电向第二战区政治部询问究竟。梁化之在内外舆论的压力下，不得不将13位同志无罪释放。</P>\r\n<P><STRONG>陪同中外记者去延安参观访问</STRONG><BR><BR>　　1944年6月初，一批中外记者获准去延安参观访问。赵宗复受阎锡山之命，以长官部少将参事的身份，偕同精建会秘书长徐士珙（赵宗复的姐夫）、英语翻译阴纫斋等人陪同参观团，由山西省吉县克难坡奔赴延安。<BR>　　到达陕甘宁边区后，八路军三五九旅旅长王震首先在南泥湾接待了参观团。6月9日，叶剑英、王震陪同参观团到达延安，受到中共中央、八路军总部和陕甘宁边区政府的热情欢迎。6月12日，毛泽东主席会见了参观团全体成员。赵宗复除随团活动外，还分别受到了毛泽东、周恩来、朱德等中央领导同志的接见，仅毛主席就单独会见过他两次，并送给他一件呢子大衣作纪念。临别时，毛主席恳切地对他说：你父亲已故去了（注：赵戴文于1943年12月逝世），在抗日战争的问题上，他倾向我们。他是有民族自尊心的，应该算是一个开明人士喽！你今后的任务很艰巨，回去后要向阎锡山多做工作，让他走抗日的道路。毛主席鼓励赵宗复要在二战区长期潜伏下去，为党的统战事业多做贡献。话毕，还与他在杨家岭吃饭，在枣园合影留念。<BR>　　在延安期间，赵宗复还会见了薄一波、徐向前、南汉宸、杨尚昆、续范亭等领导同志。在赵宗复的影响下，同去延安的徐士珙不仅随同赵宗复一起受到毛主席的宴请，而且还和陕甘宁边区政府经济部达成互通有无的贸易协定，同边区平渡关西岸盐业公司签订了以二战区10万斤熟铁交换陕北马花池盐的合同。赵宗复、徐士珙等回到克难坡后，阎锡山亲自接见了他们，但未表示支持与边区的经贸往来。</P>\r\n<P><STRONG>配合解放战争&nbsp;&nbsp; 继续奋战在情报战线</STRONG><BR><BR>　　1945年8月，日本帝国主义投降，阎锡山把全部精力都放在了如何对付共产党的身上，并很快派大军向晋东南解放区进攻。<BR>　　为了配合解放战争，搜集更多的情报，赵宗复利用自己的社会关系，重新调整了地下工作人员的斗争岗位。他首先通过徐士珙将赵中枢安排到晋兴机械工业公司任[FS:PAGE]经理（徐任总经理），掌握了更多的有关阎锡山部队军火生产水平和生产能力的情报。紧接着又通过绥靖公署秘书长吴绍之的帮助，将共产党员阴纫斋调入外事圈，担任了外事处长，接触了许多美国军官、新闻记者，获取了不少重要情报，为我方代表与美、蒋、阎三方代表进行斗争提供了重要信息。赵宗复本人则担任了太原市著名的进山中学的校长，并在进山中学发展进步力量。1946年夏，他的周围已经有王纪堂、韩建民、刘鑫、乔亚、卫兴华、梁九菊、杨盛钦等一批骨干，使进山中学成为太原市开展民主运动和争取自由解放的一块革命阵地。1946年，这个中学先后有两批进步学生投奔到解放区，参加了解放战争。<BR>　　1946年春，太行军区情报处派我方情报人员王天庆潜入太原，并通过其弟王麟庆与杨盛钦、梁九菊、乔亚、卫兴华取得了联系，又通过他们和赵宗复接上了头，于1947年春正式建立了太行军区情报处太原总站，对外称太行军区第八兵站，代号“909”。<BR>　　1946年2月，阎锡山的“同志会”改选高干时，赵宗复被选为“候补高干”。他利用这个身份，离开进山中学到山西省政府新闻处任处长兼《工商日报》总编辑，后又担任教育厅厅长。期间，他除去源源不断地将搜集到的各种情报通过“太原工委”、“909”情报站送到解放区外，还化名在《工商日报》、《复兴日报》上发表文章，揭露阎锡山当局政治腐败、贪官污吏横行和奸商囤积居奇祸害人民的种种罪行，以提高人民的认识。他主持的《工商日报》，发表文章时从不用“匪”字称中共，不把共军称为“匪军”；报纸敢于发表矛头指向蒋、阎独裁专制和发动内战的社论；还开辟了《读者观察》专栏，陆续不断地发表了不少揭露当局政治黑暗的读者来信，反映了人民的心声。<BR>　　1948年8月下旬，在赵宗复的策划下，乔亚、刘鑫、韩健民等地下工作同志，将搜集到的太原北郊机场和太原城防部署的重要情报，派曹瑞亭送往解放区。但在运送情报的途中，曹瑞亭被捕叛变。8月31日和9月1日，赵宗复、刘鑫、韩健民、杨有多、卫吉祥等相继被捕。在被捕的人中，乔亚牺牲，刘鑫等因敌人未获得确凿证据被释放出狱，而赵宗复由于同阎锡山的特殊关系，先后被拘押在山西省警务处头子杨贞吉和太原绥靖公署特种警宪指挥处头子梁化之家中吃住，并在梁化之严密监视下到教育厅上班。刘鑫等人获释后，巧妙地同赵宗复取得了联系，他们又冒着生命危险获取了太原市敌人后期完成的碉堡、地道、明暗工事等详尽的城防设施情报，并先后派人分三次将这些情报送到了解放区，对解放太原起到了重要作用。<BR>　　1949年2月底，地下党准备组织敌军一个连起义掩护赵宗复、梁维书、刘鑫等9位同志到解放区。这一计划不幸被敌军师长李子法发现向阎锡山告密，1949年3月6日，上述人员一同被捕。3月10日，刘鑫等8人英勇就义。赵宗复则被关押在太原阎锡山公馆的后北厅，派6名卫士看守。卫士中的杨远有、白建恩二人是舅甥，他们在看守赵宗复时受到他的教育，觉悟有所提高。赵宗复在被关押期间，通过杨远有给绥靖公署秘书长吴绍之写了一封信，请他搭救。3月中旬，阎锡山召开高干会议讨论如何处置赵宗复时，特警处中将代处长徐端主张立即枪决。吴绍之则对阎锡山说：“请会长（指‘同志会会长’）回忆一下副会长（指赵戴文）的临终托言（作者注：1943年12月赵戴文在病危时，曾对阎锡山说：‘宗复年轻，做事不稳当，希望好好教育他’。阎答：‘你的儿子和我的儿子一样，我一定教育他，你可放心’）……”阎锡山在吴绍之提醒之后说：“把宗复交给我处理吧！”当有人再次提出何时处置赵宗复时，阎锡山说：“在太原城破，我成仁的时候，我一定要他跟我一起走。”3月29日，阎锡山受李宗仁之邀，突然飞往南京协商“和谈”。阎锡山的五堂妹阎慧卿从看守赵宗复的卫士中抽走4人护卫她的住宅，把看守赵宗复的任务完全交给了杨远有、白建恩舅甥二人。杨远有给赵宗复准备了一套军装和一套便衣，想让他化装潜逃。赵宗复说：“根本跑不出去。再说这样做恐怕还要连累你们，只希望我死后，将我的情况告诉我的同乡赵中枢就行了。”4月20日，山西省政府各厅的厅处长都到省政府二号楼集体办公，每人发一瓶剧毒药准备集体“成仁”。杨远有判断，杀害赵宗复的事就要发生了。于是，他嘱咐外甥白建恩一步也不要离开北厅，如有人强行要进入就开枪打死他。4月21日，太原解放前三天，省府大院不时有炮弹落下。为了安全，杨远有、白建恩将赵宗复转移到专为阎锡山修建的一个地洞里去，还预先在里面准备了半袋馒头，一壶水，以及一箱手榴弹、半箱子弹、两枝手提式枪，以防特务强行进入杀害赵宗复。4月24日凌晨，敌人果然来毒害赵宗复，但因省府大院炮弹遍地开花，敌人不能进入地洞，谋杀未遂。10时许，解放军攻下太原，打进了省府大院，赵宗复终于幸免于难。</P>\r\n<P><STRONG>解放后历任要职&nbsp;&nbsp;&nbsp; “文革”中被迫害致死</STRONG><BR><BR>　　中华人民共和国成立后，赵宗复先后担任过山西省人民政府委员、文化教育委员会副主任、文教厅厅长、山西师范学院院长、山西大学副校长、太原工学院院长等要职。他还当选为山西省第三届人民代表大会代表、山西省政协第三届委员会常委、民革山西省委常委、山西省历史学会理事长。他在山西大学、太原工学院工作的16年间，十分注意争取团结具有真才实学的专家、学者、教授。他识才、爱才、尊才、用才，被誉为“知识分子的知音”。<BR>　　但是，这样一个冒着生命危险、长期战斗在敌人心脏的坚强革命者，在“文化大革命”中，却因这段历史，受到种种诬陷，遭到“造反派”无休止的批斗。由于不堪忍受对他人格、尊严的侮辱和政治上的诬陷，1966年6月21日，刚过51岁的赵宗复含冤辞世。他逝世后，“四人帮”一伙又采取虚构证据、捏造罪名等卑鄙手段，对他再一次进行迫害，并株连大批革命干部和知识分子及家属亲友，还丧心病狂地掘开他和其父赵戴文的坟墓，使其一家受尽凌辱。<BR>　　“四人帮”被粉碎后，中共山西省委推翻了强加给赵宗复的一切不实之词，为他平反昭雪。1979年1月12日，在太原市双塔寺革命公墓隆重举行了赵宗复骨灰安放仪式，肯定了他革命、战斗的一生，恢复了这位为民族民主革命和社会主义事业奋斗终身的无产阶级革命战士的本来面目。（责任编辑　林　耀）</P>","title":"隐蔽在阎锡山身边的中共党员赵宗复","time":1208019679000}