{"id":1790,"content":"<P align=center><IMG style=\"WIDTH: 282px; HEIGHT: 186px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050509020288056.jpg\" width=28 border=0><BR><FONT face=黑体>作者的父亲张振汉、母亲邓觉先<BR><BR><IMG style=\"WIDTH: 504px; HEIGHT: 337px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050509021633992.jpg\" width=28 border=0><BR>张振汉负责组织全国人大代表、政协委员和民主人士视察团视察鞍钢和西双版纳</FONT></P>　　1986年10月24日《人民政协报》发表了采访萧克将军的文章《统一战线在长征中的巨大作用》，文中记述了萧克将军的回忆：“一九三五年六月在湘鄂西一次战斗中，我们俘虏了国民党部队一个名叫张振汉的纵队司令兼师长，按过去左倾路线那一套，早就把他枪毙了。但是，我们没有这样做，贺龙、任弼时、关向应和我亲自接见他，向他解释党的抗日民族统一战线政策，启发他的觉悟。一个月后，打破了‘围剿’，我兼任红军学校校长，请他担任了红军学校高级班的战术教员。经过一段时间，十一月红二、六军团开始长征，张振汉随军行动，在我党抗日民族统一战线政策的感召下，思想发生了很大变化，一直走到陕甘宁大会师！”萧克将军说的张振汉就是我的父亲。<BR>　　1893年，我父亲出生在当时属山东省的徐州市的贫苦农村。早年进北洋军阀办的陆军学校。后升入保定军校炮兵科第三期，接受了较严格的军事战技术教育和训练。<BR>　　1924年，我父亲任奉军连长，任职期间曾在徐树铮麾下参加过外蒙古独立谈判。北伐战争爆发，父亲参加北伐军。1928年任国民革命军第48师第142旅第283团团长。其后，于1930年任旅长，1931年任第41师师长，授中将军衔。<BR>　　1935年初，蒋介石苦于“追剿”中央红军屡屡失败，又怕活动在湘鄂西的红二、六军团西进贵州同中央红军汇合，紧急调集六路纵队11万人妄图“围剿”红二、六军团。我的父亲时任第41师师长兼第一纵队司令，指挥国民党军队同红军在洪湖等地展开了激烈的战斗。1935年6月，萧克将军指挥的红六军团包围了宣恩县城，武汉行辕电示我的父亲率部从驻地来凤北上驰援。这一密电被红军截获破译，随即果断决定贺龙、任弼时所部红二军团同红六军团的主力急行军数十公里赶赴忠堡，以小部佯攻宣恩，以主力隐蔽设伏打援。<BR>　　6月12日，国民党第41师以两个旅作为先头，经忠堡向宣恩进发。我父亲率师部和一个直属旅，即少将衔黄伯韬任旅长的第123旅，随后跟进。次日晨，国民党先头部队进入红军的伏击圈，红军突然开火，将敌行军纵队分割成几段，各个击破、予以全歼。我的父亲率师部一到忠堡，四周山上都已被红军占领，师部被压缩在构皮岭的山凹中。占据有利地形的红军发起炮击，41师师部电台被毁，参谋长中弹身亡，后随的黄伯韬见势不妙率残部仓皇逃逸。我父亲头部和身上中弹片负伤，被红军俘虏。两天之内，红军歼灭了国民党第41师四千余人，创造了忠堡大捷，至今在忠堡还耸立着纪念此次大捷的丰碑。<BR>　　同样是国民党中将师长，同样是“围剿”红军的敌纵队司令的张辉瓒，在从长沙出发去“围剿”中央红军时同我的父亲还见过面，他被红军俘获后是被处死了的。我父亲被红军俘虏之后，自认是必死无疑了。<BR>　　我父亲万万没有想到，红军不但没有杀他，还对他进行了耐心的教育和挽救，还请他当红军学校教员。<BR>　　我父亲万万没有想到，在他给红军指战员讲课时，萧克、王震等红军高级将领也会到课堂听讲。他在震惊中惶惑了！他为红军的政策所感动，他为自己的过去而惭愧，他更为红军对他的信任而感到欣幸和鼓舞。他把自己的军事知识和作战经验全部奉献出来，成为当时红军学校中公认的水平最高的教员之一。1987年我受国家派遣应美国国立健康研究院的邀请赴美从事合作科学研究的前夕，去看望萧克将军，向他老辞行并聆听教诲。萧老那天精神非常好，谈起我的父亲说：“你的父亲是一个职业军人，是一个爱国军人。他有很多作战经验和军事知识。他参加军阀同外蒙古的谈判失败后，被蒙方驱逐回来，经历了许多天徒步沙漠的艰苦考验，克服了无食无水的困难，这些生存的能力也是军人所必备的。他有这些经验，我们就要向他学习。”<BR>　　红军在长征途中那样艰苦的条件下，给了他很好的照顾。红军给他以军团级干部的待遇，给他配了骡子作为坐骑，给他配了专门的勤务人员照料他的生活。贺老总、任弼时同志、萧克将军把他当作朋友一起谈古论今。萧克将军对我说过，在长征中偶尔有了条件，他还亲自做（米）粉蒸肉请我的父亲吃。他庆幸自己在长征中结识了这样一批红军领导人，并从他们的身上看到了正义的光芒和民族的希望。<BR>　　在过玉龙雪山时坐骑失蹄把他摔到了深深积雪的山凹之中身负重伤，红军指战员冒着生命危险，手牵着手地接成人链，把他从绝境中拉了上来，把他这个曾经同红军兵戎相见、血肉相拼的国民党将官从死亡中救起。红军以其精神之光和生命之躯把我的父亲彻底地从反动的营垒挽救到革命的队伍中来。萧克将军亲口对我说：“你的父亲的世界观的改造是在长征的血与火的斗争中完成的。”<BR>　　跟随红军长征，我父亲是从失望惶恐，经历了极其尖锐的斗争，而逐渐地汇入革命的洪流之中的。<BR>　　1935年11月，面对国民党军队的大规模进犯，为了保存实力红军决定突围长征。长征开始前，红军军团首长找我父亲询问国民党北方兵力部署的情况，他就其所知提供了有关情报。红军指挥部经过缜密的分析研究，参考了我父亲提供的情况，做出了南下湘中、突破沅（江）澧（水）防线的战略决策。<BR>　　红军长征途中物资补给十分艰难。红军领导人通过可靠的方式把我父亲还活在军中的消息传给了当时住在汉口的我母亲邓觉先。我母亲接到我父亲亲笔写的报平安信函惊喜万分，她从信中得知红军的艰难，立即变卖了家中所有值钱的东西，通过国民党政界的关系购买了盘其西林、望远镜、手表、指南针、自来水笔等军需物资，准备送往红军。问题是红军的行进路线是十分机密又难以预料的，怎样才能把东西送达红军呢？她了解到，当时蒋介石是让湖南军阀何键负责探寻红二方面军的行踪的，何键同我父亲都是保定三期的，我母亲同何家又是湖南老乡，就利用这些关系，从何手下的情报处处长李佩阶那里及时掌握红军的去向。然后，以高价雇请“要钱不要命”的游勇，分批运送物资到红军手中。在长征途中生活了18个月的一位传奇人物，一位英国传教士薄复礼写了一本书《一个被扣留的传教士的自述》，张国琦同志把它译成了中文版。书中记述了这样一段故事：薄复礼被红军扣留，希望教会的人尽早送来钱和物资赎他回去，薄复礼向法官（指管他的红军干部）说：“除了钱，还有四担约四百磅东西，这么多还不够？” “贝克尔先生已经尽了最大的努力，送来了这么多钱和东西，再想多要是不可能的。”“不”，法官说：“你搞错了，那些东西不是贝克尔先生送的，这是张振汉将军家里送来的，他还准备送更多的东西来。”薄复礼神父的自述，证实了我母亲操办的钱和物资确实交到了红军手里。长征胜利的五十年后，在萧克将军和张国琦同志的指导帮助下，我同住在曼彻斯特的薄复礼神父联系上了，他给我来过三封信。90高龄的他向我回忆起长征途中同我父亲辩论宗教信仰和自由等问题的情景，他说我父亲是一个无神论者，但是相信对真理的信仰。<BR>　　1936年春夏之交，红二、六军团长征到达金沙江畔。奔腾咆哮的江水挡住了红军的去路，船只早被国民党军队收缴一空，寻思渡江之策的贺老总派人找我父亲，问他有何良策。我父亲环视了周边的生态环境，建议砍竹子扎成竹排，放排渡江。此建议得到贺老总的赞同，即命一部官兵砍竹扎筏，另一部官兵继续到上下游寻找船只。在官兵一致努力下，两万人马顺利渡江前进。有关传记中还记述到这样一件事：红军进发到龙山县城，与敌军展开激战，长攻不下。敌人在隘口处设有两座碉堡，枪眼里射出猛烈的机枪火舌，封锁着红军突击部队前进的道路，不断有冲锋的红军战士牺牲倒下。这时，从敌人手中缴获的迫击炮只有两发可用的炮弹了。贺老总把炮兵出身的我父亲找来，问他能不能用这两发炮弹把那两座碉堡解决掉。我父亲立即目测指量，调好炮位角度，说：“好了，发炮吧！”红军战士引发，两声巨响，两个敌碉堡应声炸飞，枪声也戛然而止。<BR>　　随红军到达延安后，我父亲继续受到党和红军的关怀照顾。毛泽东主席接见了他，周恩来副主席亲切关怀他的生活，还说要争取把我的母亲接过去。我父亲同吴德峰、伍修权、王维舟、李六如等一大批共产党的领导人结成了朋友。同时，他继续为红军的军事教育做工作。萧克将军向我说过，当时大家都是供给制，我父亲得到特殊照顾，每个月还有光洋（银元）可拿。每到我父亲拿到薪饷，将军们就会找他一起到农家买些酒菜改善一顿。<BR>　　我母亲邓觉先是长沙人，出身书香门第，是典型的湖南人脾气，敢做敢为，湘女多情。我父亲被红军俘虏，生死不明，国民党军政要员和众多友好都劝年轻漂亮的张太太改嫁，我母亲坚决回绝。自从得知我父亲还活在红军中，她不惜变卖房产贵重，力争支援呼应。在红军抵达延安之后，她就做了各方面的周密准备，打扮成农家妇女的模样，孤身从汉口奔赴西安，又请西北军方面帮助，千里寻夫抵达延安同我父亲会聚。她到延安后，得到了周恩来等领导同志的安抚与关怀。待第二次国共合作一致抗日的形势日趋明朗，我母亲便决定先行离开延安返回蒋管区。临走，又是周恩来同志等馈赠盘缠，并安排人送到西北军防区安全交接。<BR>　　1937年，蒋介石受迫于共产党人和全国民众的抗日救国压力，接受了国共合作一致抗日的条件。毛泽东主席在枣林接见我父亲，劝他回蒋管区继续做抗日民族统一战线的工作。经过反复思考，我父亲接受了党的安排，带着周恩来同志亲自安排的“安家费”，途经西安返回汉口，开始了他人生中的又一段里程。<BR>　　父亲回到汉口，蒋介石即刻对他下了“格杀勿论”的命令。幸亏我父亲的同僚友好多在国民党军政高层，许多人出面据保。特别是得到了国民党元老、专门负责对高级将领执法的军法处何成浚总监的通融，这才保住了性命。此后，我家只有勉强以经商为生，节衣缩食，相当艰难，父亲从延安带回的“安家费”起到了重要作用。1938年8月，日军侵入中华腹地，我父亲带着怀胎十月的我的母亲从汉口乘船溯长江移迁重庆。<BR>　　我家到达重庆之后，父亲通过侨务的关系创办了华南印刷厂、染布厂、林森百货公司。经济状况好转后，父亲在重庆当时最好的地段中正路、大梁子自建了一处公馆。从此，广泛地接待和交往抗日救国的民主人士。时任国民党西北军副总指挥的裴昌会将军，是胡宗南的副手，他在重庆常住我[FS:PAGE]们家中，同我父亲促膝谈心相交甚密。裴将军思想进步，坚决抗日，与胡宗南政见不一。解放战争中，裴将军率部起义，解放后曾任重庆市副市长。七君子之一的章乃器先生也常住我们家中，他决定南去香港时，我父亲请他从我们家转脚，并为他作了掩护与安排。周恩来同志在重庆工作期间，我父亲曾秘密拜望，聆听关于党的抗日民族统一战线方针政策的指教。在此期间，蒋介石通过何应钦、陈诚劝说我父亲复任军职，我父亲对他们说：“挂牌军官不干，要打日本鬼子当兵都可以。”后来经何、陈等斡旋，我父亲同意不任实职，只领一个中将高级参谋的名义。以后，我父亲利用这种关系和名义，冒险营救了一些被反动派追捕、扣押的进步人士和革命青年，并在反蒋抗日方面做了许多工作。<BR>　　1945年日本投降，在新的形势下，我父亲带全家飞往光复后的上海，在法租界顶了一栋小楼，一边经营黄海渔业公司、大中华拖轮公司、富源盐号等实业，一边继续致力于迎接祖国解放的联络与策反工作。曾任北伐军前敌总指挥的唐生智将军在上海第一次同共产党的代表会面就在我们家，秘密会商湖南和平起义的工作，协调程潜、陈明仁与唐生智之间不同派系的关系。在上海期间，我父亲在时任江苏省主席王懋功和江苏省政府秘书长徐道邻的劝说下，在祖国连云良港优越自然条件的感召下，于1945年至1948年出任新建的连云港市的第一任市长。他主持制定的《连云港市建设刍议》，包括市区计划和海港计划两大部分，至今仍具有较大的参考价值。<BR>　　1948年夏秋，正是解放战争节节胜利，大军准备南下的时节，我父亲带全家迁居长沙北门外洋火局原何键的公馆。父亲一边在黄兴中路经营天平行毛线店，一边继续进行和平起义、策反和掩护共产党地下工作人员的工作。时任长沙市警备团团长的陈显微借住我们家，而共产党军事工作队的负责人刘润士同志也化名隐蔽在我们家，陈、刘曾一桌吃饭、一起玩牌。陈团长万万没有想到，他要抓捕的人就在他的保护之下。长沙解放后，刘润士同志任湖南省交际处处长。陈团长随陈明仁将军起义，组织上派他去革大学习，行前他同刘处长到我们家会聚，大家进行了很友好的谈话。长沙解放后，程潜任湖南省省长，唐生智任副省长，是我父亲去唐的老家东安接他出来上任的。1950年，我母亲在人民政府的指派和掩护下，冒着极大的危险去香港把唐生智的夫人霍福光及子女们接回长沙，摧毁了国民党反动派企图把唐夫人及子女挟持去台湾的阴谋。我父亲在长沙期间曾任长沙市人民代表、长沙市人民政府委员、长沙市工商联副主任委员、湖南省政协常委等。<BR>　　1956年，我父亲调到北京参加全国政协的工作，此后历任第二、三、四届全国政协委员，民革中央委员。<BR>　　1966年爆发了那场史无前例的文化大革命，受“四人帮”阴谋策划的中央组织部“特务电台发报”冤假案的株连，我父亲和母亲都被投入了秦城监狱，我也受牵连被单独关押在秦城监狱近三年。到1975年我才知道，我父亲早于1967年5月26日在秦城狱中病故，我母亲也于1971年2月17日病故。打倒了“四人帮”，1979年，中央组织部的冤假案及我家受株连的冤案得到了平反昭雪。1980年1月31日，中央统战部、全国政协等召开了我父亲的追悼会，为我们全家彻底平反，恢复名誉，落实善后。<BR>（责任编辑　赵友慈）","title":"跟随红军长征的国民党将军","time":1208627027999}