{"id":1200,"content":"<P align=center><IMG style=\"WIDTH: 414px; HEIGHT: 415px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/200805141510213662.jpg\" width=28 border=0><BR><FONT face=黑体>邓小平与叶剑英在一起</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 580px; HEIGHT: 290px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051415110447638.jpg\" width=28 border=0><BR>　　前排从右往左：刘毅、段君毅、田纪云、杨尚昆、王震、邓小平、陈野苹、宋时轮、李一氓、李伯钊、罗青长（1984年3月15日于四川饭店）</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 474px; HEIGHT: 312px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051415112590832.jpg\" width=28 border=0><BR>田纪云参观农民盆景展</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 538px; HEIGHT: 357px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051415113944519.jpg\" width=28 border=0><BR>田纪云深入基层考察</FONT></P>\r\n<P>　　小平同志离开我们已经八个年头了，我们每每想起这位伟大人物就肃然起敬，无限怀念。<BR>　　我是1981年初调国务院工作的。1983年6月，在六届全国人大第一次会议上被任命为国务院副总理，1985年9月，在党的十二届五中全会上被增选为中央政治局委员、书记处书记。在国务院我长期分管经济工作和经济特区、沿海开放地区的工作，经常向小平同志汇报工作，与小平同志接触较多。每次接触都给我留下深刻印象。</P>\r\n<P><STRONG>初次接触小平同志</STRONG></P>\r\n<P>　　我初次个别接触小平同志是1984年春。3月13日，四川省驻北京办事处主任孟薇打电话给我，要我约小平同志和曾在四川工作过的一些老同志到北京的四川饭店聚一聚，品尝一下川味，我同意为他约请。我首先与小平同志办公室王瑞林打电话，他请示小平同志后表示同意，我又约请其他人。这些人有：王震、杨尚昆、段君毅、陈野苹、宋时轮、李一氓、李伯钊（杨尚昆的夫人）、罗青长，还有当时的商业部长刘毅、北京市市长陈希同等人，惟万里我忽略了邀请。四川饭店坐落在北京西绒线胡同的一个三进四合院内，环境十分幽静。3月15日上午十一时许，大家都先后来到饭店客厅，十一时三刻，小平同志在邓楠和毛毛的搀扶下来到饭店，大家争相与他握手、问好，饭前许多人与他照相，进餐中也有不少人站在他的座椅后与他合影。他很随和，那么多人与他合影没有一点厌烦之意，但当他端起酒杯与大家干杯时，突然发问，怎么万里没有来？我马上回答：呀，是我忘了通知他。他诙谐地说：吃川菜不能没有万里。后来我才知道小平同志与万里有至交，关系非同一般。</P>\r\n<P><STRONG>小平同志对改革开放的若干指示</STRONG></P>\r\n<P>　　1985年至1987年是我与邓小平接触最多的时期，因为那时我在国务院协助万里主持日常工作，同时我又是中央财经领导小组副组长，每年总有几次陪同中央、国务院领导同志向小平同志汇报请示工作，以下是我亲自听到的小平同志关于改革开放问题的若干指示。（这些指示，主要是根据我当时的记录，与经整理收入《邓小平文选》第三卷的有关讲话，在文字上不完全相同，有的《文选》中没有。）<BR>　　我第一次去小平同志的家里是1985年7月11日，那是向小平同志汇报价格改革的思路和初步方案，由我主讲（我是物价领导小组组长）。小平同志对于价格改革持非常积极的态度，他认为早晚要过价格改革这一关，迟过还不如早过。他说：“物价改革是个很大的难关，但这个关非过不可。不过这个关，就得不到持续发展的基础。”又说：“今后即使出现风波，甚至出现大的风波，改革也必须坚持。否则，下一个十年没有希望。”在价格问题谈完之后，小平同志兴致勃勃地谈到四个经济特区的建设问题（1984年2月小平同志曾到深圳、珠海、厦门三个经济特区进行视察）。他说，当初试办经济特区就有不同意见，但是我们没有争论，下决心干，不干，就闯不出路来嘛!现在看，这个决心下对了。四个特区办得好，为今后扩大开放积累了经验，如果说有不足，是没有把海南岛也列入特区。大家一致点头称对。这也是1986年国务院主要领导率领有关部门去海南进行考察，以及后来海南升格为省、并成为特区的最初动因。<BR>　　1985年下半年出现了物价上涨过高的情况，人们对调整工资也有不少意见。中央书记处决定召开一次党政军机关干部大会，由我给大家讲一讲经济形势问题。机关干部大会是1月6日召开的，会议由胡耀邦主持，中央、国务院主要领导差不多都参加了，由我作了《当前经济形势和经济体制改革的问题》的报告，针对当时经济工作中的一些认识问题作了较系统的阐述，胡耀邦也讲了话。随后向小平同志作了汇报，他说，中央机关干部大会上的报告讲得好，可作为中央二号文件发到全党（一号文件是农业问题）。<BR>　　1986年6月10日，我与国务院主要领导又向小平同志汇报经济形势，当时整个经济形势是好的，但农业滑坡的局面未见大的好转。我们进门尚未坐定，小平同志就说，农业问题可要注意啊!农业一旦滑坡，三五年转不过来。<BR>　　小平同志在听完汇报之后说，当前经济情况总的是不错的，是不是有三个问题，如果解决得不好，将会影响我们经济的发展。一是农业，主要是粮食问题。农业上如果有一个曲折，三五年转不过来。又说，我们从宏观上管理经济，应该把农业放在一个恰当位置上，要避免过几年又要大量进口粮食的局面。二是外汇问题。外汇短缺，外贸发生逆差，会不会拖我们的后腿？要研究多方面打开国际市场。要打开出口市场，关键是提高产品质量。他指出，逐步减少外贸逆差是战略性问题，否则，经济持续稳定发展就不可能，总有一天要萎缩下去。三是政治体制改革问题。小平同志说，现在看，不搞政治体制改革不能适应形势。改革，应该包括政治体制改革，而且应该把它作为改革向前推进的一个标志。要精兵简政，真正下放权力，扩大社会主义民主，把人民群众和基层组织的积极性调动起来。机构多、人多，就找事情干，就抓住权不放，下边就搞不活，企业也就没有1积极性。<BR>　　小平同志讲的三个问题都是战略性的，十分重要。国务院根据小平的指示，很快采取了加强农业，加强外贸工作的措施，并经书记处研究成立了中央政治体制研讨小组，研究政治体制改革方案。<BR>　　1986年12月19日上午10时，姚依林、我和国务院主要领导向小平同志汇报经济形势和经济体制改革问题。一坐下，小平同志就说：改革要过几关？我讲了“过五关斩六将”，但究竟要走几步？去年走了一大步，今后还要走几步，花多少时间？<BR>　　国务院领导回答：要研究一下才能回答清楚。姚依林汇报了八六年经济形势，在讲到外债时，小平插话说：外债不怕，但要用于生产，用到补财政赤字那就不好。<BR>　　接着，国务院主要领导汇报了下一步改革的设想。改革的问题，重点讲了调整钢材价格、原材料价格、搞活国有大中型企业，以及提高粮食价格和金融改革等问题。在讲到提高粮食价格，同时提高职工工资时，小平说：“学校伙食要解决一点，300万人，加点钱，解决一点，伙食改善一下。”<BR>　　关于1987年工作，小平同志强调说：明年工作重点是两条，一是农业，增加粮食生产；二是搞活企业，从长远看搞活大中型企业更重要。<BR>　　在讲到金融改革时，小平同志说，金融改革的步子要迈大一些，要把银行办成真正的银行。我们过去的银行是货币发行公司，是金库，不是真正的银行。对金融问题，我们知识不足，可以聘请外国专家做顾问嘛。<BR>　　在讲到要把大中型企业经营权交给企业家时，小平同志说：这个问题没解决，主要是老框框的束缚。其实许多经营形式，都属于发展社会生产力的手段、方法问题，既可为资本主义所用，也可为社会主义所用，谁用得好就为谁服务。<BR>　　在讲到要重视基础设施建设时，小平同志说：这是一个很重要的方向问题。基础设施，包括电力、交通、港口、铁路、通讯、原材料等，这些都涉及到发展后劲的问题。<BR>　　在讲到要利用外资时，小平同志说：墨西哥过去借了多少外债，不能说都是失败的，有得有失。巴西人均外债4000元，墨西哥人均2000元，由落后国家发展到中等发展水平。他们用外资多了。我们要学习他们勇于借外资的胆略，但要适度，不能借得太多。但不能认为他欠债多就是失败的。<BR>　　最后，小平同志说：关键问题还是粮食、外汇这两个问题，不要忽视。再花大量外汇买粮食不行。另外，电子工业太分散了，为什么不与左邻右舍挂钩，联合起来搞？太分散，各搞各的不行，那样质量上不去。汽车工业如何组织起来，也要研究一下。形成企业集团，就形成力量，信息也就比较灵通了。<BR>　　对于企业下放，小平同志说，企业下放，政企分开，是经济体制改革，也是政治体制改革。下放的阻力来自婆婆太多，听说经委有上万人，必须精简，计委一定要小。这些人在中央机关工作多年，多数都还有一定知识，到基层去竞选厂长、经理，显示自己的本领去嘛!<BR>　　1987年7月22日，在北戴河办公期间，小平同志在一份关于与南韩关系问题的材料上作了重要批示，大意是：与南朝鲜实现关系正常化不能再拖了，……随之，中央、国务院决定成立中、韩经济协调小组，由我任组长，在与南韩未正式建交之前，许多经济交往，都是由这个小组首先研究提出意见报中央、国务院决定的，这对后来中韩正式建交，确实起了促进作用。<BR>　　1987年11月初，我陪同中共中央主要领导向小平同志汇报沿海发展战略问题，这个问题是中共中央领导经过大量调查研究后首先提出的，汇报时由中共中央主要领导讲，讲得非常详尽生动，主导思想是在沿海两亿人口的地区大力发展外向型经济，让这个地区的近两亿人口吃国际饭。还讲了沿海的有利不利条件以及需要在政策上解决的问题等。小平同志听后非常兴奋，当即表态，这是一件大好事，要放胆地干。1988年1月23日，小平同志在一份关于加快沿海地区对外开放和经济发展的报告中批示：“完全赞成。特别是放胆地干，加快步伐，千万不要贻误时机。”<BR>　　1988年2月6日，中共中央召开政治局第四次全体会议，会议决定：把沿海经济发展作为一项重大战略加以布署。3月4日，国务院在上海召开沿海地区对外开放会议，对贯彻实施沿海发展战略作了具体布署。我在会议讲话中指出：“两头在外、大进大出、以出养进、以进养出，进出结合，这是实施沿海发展战略的基本方针。”根据沿海经济发展战略，经国务院批准，新划入沿海经济开放区的有140个市、县，包括南京、杭州、沈阳等省会城市。<BR>　　1988年9月12日，小平同志在听取关于价格和工资改革方案时又说：“沿海地区要加快对外开放，使这个拥有两亿人口的广大地带先发展起来，从而带动内地的发展，这是一个事关大局的问题。”</P>\r\n<P><STRONG>小平同志支持洋浦承包开发</STRONG></P>\r\n<P>　　1987年6月12日，小平同志在会见南斯拉夫代表团时说：“我们正搞一个更大的特区，这就是海南岛特区。海南岛和台湾的面积差不多，那里有许多资源，有富铁矿，有石油天然气，还有橡胶和别的热带植物。海南岛好好发展起来，是很了不起的。”1988年，根据国务院的提案，经第七届全国人民代表大会第一次会议决定，建立海南省，并决定海南省为经济特区，实行特殊政策。1988年下半年，海南省委和省政[FS:PAGE]府与香港“熊谷组”公司达成口头协议，由“熊谷组”承包开发洋浦32平方公里面积的开发区，并由“熊谷组”负责招商，引进项目，把洋浦这个一片荒凉的海岛地区建设成为一个海南自由工业贸易区。为了考察这一方案的可行性，我于1989年1月17日至20日率国家计委、经贸部、人民银行、财政部、海关总署、特区办公室等部门的负责人去海南考察论证。考察结果，从总体上认为是可行的，如能成功，将成为海南经济特区建设的牛鼻子。我与参加考察的有关部门负责同志和当时筹建海南省的省委书记许士杰、省长梁湘、“熊谷组”董事长于元平详细磋商后，达成了以下共识：<BR>　　（一）、海南整个岛是经济特区，这是中央已经决定了的。但要一下子全面开发、全面铺开建设，既没有那么大的力量，也不具备条件。海南开发只能像吃饭一样，一口一口地吃，像走路一样一步一步地走，全面铺开是不现实的。选准突破口，一片一片开发是比较现实的。当然说重点突破，并不是说面上就地踏步，面上要逐步完善能源、交通等基础设施，要把农业和水利搞好，稳步发展。<BR>　　（二）、海南选择洋浦作为重点开发地区是可行的。洋浦作为成片开发的起步点是比较理想的，条件比较好。一是傍海，有建设港口的条件；二是已经和正在建设深水港口，比平地起家好得多；三是地貌平整，不要愚公移山，又是一个半岛，比较容易管理；四是那里的地层是岩石，将来打基础方便，也可就地取材；五是移民少，搞成片开发选择一个没有移民的地点不容易。此外，还有易于防治环境污染，等等。<BR>　　（三）、由于先生承包开发洋浦，是个理想的承包人。于先生有远见，有魄力，是精明的企业家，在海外与一些大财团有广泛联系，而且对各方面都熟悉，是一位很好的承包者。希望于先生能做到“三不依靠”：资金不依靠中国；能源（煤、电、气、油）和原材料不依靠中国；产品销售市场不依靠中国，至于中国需要购买开发区企业的产品，则作为进出口贸易对待。<BR>　　（四）、有五个问题希望海南的同志和于先生充分注意到。于先生那里对投资开发洋浦提出了一些有关政策问题的意见。有些问题要考虑得细致些、明确些，然后达成协议。“先小人后君子”，协议必须做到“小葱拌豆腐”，一清二白。这样，以后的事办起来就顺当了。<BR>　　1、涉外问题。涉及到国家与国家之间的关系问题，要遵守我国的法律和对外政策。<BR>　　2、司法、公安的管理问题，要服从中国的法律。搞好治安，也为了保证开发区的安全。<BR>　　3、海关和税收问题，总的要执行我们经济特区对外资企业的法规。其他如有特殊要求的，要另议。金融问题也要专题研究。<BR>　　4、环境保护要服从我国环保法律。<BR>　　5、地下资源问题。如果这个地区发现地下有矿藏，则要另议。地下水开发利用到什么程度，也应事先言明。<BR>　　这些问题，是涉及国家主权的问题，要考虑得周到些，说清楚。在这样的条件下，开发者享有充分的自主经营权，从开发、建设、生产、经营上，你说了算，企业说了算。这样，就能建立相互信赖的合作关系，也保障了自主经营权。<BR>　　洋浦利用外资成片开发的总体方案要抓紧报国务院审批，由中央、国务院决策。<BR>　　不料在我率组去海南考察的同时，全国政协也派出了一个工作组去海南进行考察，我们前边走，他们后边到，我们看什么，研究什么，他们也看什么，研究什么，但他们得出的结论是洋浦开发是一个丧权辱国的方案，是割让新的租界地，并向中央、国务院正式写了报告。由于意见完全相反，我随后向国务院写的报告如石沉大海。就这样洋浦开发被搁置起来，而咒骂丧权辱国之声不绝于耳。<BR>　　1989年4月28日，小平同志在中共海南省委关于设立洋浦经济开发区的汇报材料上批示：“我最近了解情况后，认为海南省委的决策是正确的，机会难得，不宜拖延，但须向党内外不同意见者说清楚。”不久“六·四”风波发生，洋浦开发也就搁置起来。直至1992年，在小平同志南巡谈话春风的推动之下，海南省终与“熊谷组”达成了承包开发协议，条件还是那些，一点没变。但时间耽误了四年，黄金时代的投资机遇已经过去，所以至今洋浦开发也不见生机。真是好事多磨，实在可惜呀!<BR>　　从我与小平同志的直接接触中，我认为小平同志的确是一位伟大的政治家，具有远见卓识的战略家和实践家，他虽然是一位伟大的马克思主义者，但又不受任何教条的束缚，一切着眼于实际效果，所谓“黑猫白猫”论可能是他的基本哲学观点。他思想敏锐、高屋见瓴、胆识过人，雷厉风行、势如破竹，言必行、行必果。毛泽东夸他“人才难得”，我看是符合实际的。</P>\r\n<P><STRONG>小平同志的历史功绩</STRONG></P>\r\n<P>　　美国前总统尼克松说，20世纪是最不幸的世纪，它经历了两次世界大战，半个世纪的冷战，冷战中无数次的局部热战，给世界人民带来了巨大的牺牲。但正是这个不幸的世纪造就了无数的英雄，造就了一批出人头地的领袖人物。他又说：“一般来讲，出色的革命领袖都不是优秀的国家建设者。革命领袖必须摧毁旧体制；国家建设则必须建立新体制。”<BR>　　在我看来，小平同志不仅是一位伟大的革命家，旧世界的摧毁者、中华人民共和国的缔造者之一，同时他又是一位优秀的建设者，是他勇敢地领导中国人民同传统观念与实践决裂，拯救中国于危难之时，把中国推向改革开放的康庄大道。<BR>　　在他的主持下，召开了中国共产党具有历史意义的十一届三中全会。在为十一届三中全会作准备的中央工作会议上，小平同志作了《解放思想，实事求是，团结一致向前看》的报告。在报告中，他强调要打破林彪、“四人帮”大搞禁区、禁令，制造迷信，把人们的思想从假马克思主义的禁锢下解放出来。他肯定和支持了由胡耀邦领导的实践是检验真理的唯一标准的讨论，明确实事求是，一切从实际出发，是无产阶级世界观的基础，是马克思主义的思想基础。强调要真正实行无产阶级的民主集中制，他说：“一个革命政党，就怕听不到人民的声音，最可怕的是鸦雀无声”，“对于思想问题，无论如何不能用压服的办法，要真正实行‘双百’方针”。他指出：“现在我们的经济管理体制权力过于集中，应该有计划地大胆下放，……应该让地方和企业、生产队有更多的经营自主权”。在这个报告中，他第一次提出了“为了保障人民民主，必须加强法制，必须使民主制度化、法律化，使这种制度和法律不因领导人的改变而改变，不因领导人的看法和注意力的改变而改变”的观点，提出了要允许一部分地区、一部分企业、一部分工人农民先富起来，以带动其他地区、其他企业、其他人们向他们学习的观点。在这个报告中，对党的干部路线，对于如何评价毛泽东都作了明确阐述。小平同志的这篇讲话，为党的十一届三中全会定下了基调。<BR>　　在小平同志的主导下，十一届三中全会开得非常成功，是一次真正的拨乱反正的会议。全会确定了要把全党工作重点和全国人民的注意力转移到社会主义现代化建设上来的政治路线。全会指出，对经济管理体制和经营管理方法应着手认真地改革，认真解决党政不分、政企不分、以党代政、以政代企的现象，实行分级分工分人负责，等等。全会决定大幅度提高农产品价格，调动广大农民的生产积极性。全会肯定了实事求是、一切从实际出发、理论联系实际的思想路线，批判了华国锋的“两个凡是”的错误方针。全会还对党的领导成员作了调整。根据十一届三中全会的路线，那些在文革中搞打砸的、帮派思想严重的、出卖灵魂陷害同志的人很快被赶下了领导岗位，大批挨批、挨斗、靠边站的老干部重返工作岗位，大批冤假错案得以平反昭雪。<BR>　　党的十一届三中全会精神及其以后的一系列重大政策调整，大得党心，大顺民心，它像一股强劲的春风迅速吹拂神州大地，使万物复苏，鲜花盛开。<BR>　　在农村，乌托邦式的“人民公社”迅速为家庭联产承包责任制所代替；在城市，扩大企业自主权的试点逐步展开；为适应国民经济发展的要求，在1984年10月召开的中共十二届三中全会上通过了《关于经济体制改革的决定》。随之对财政管理体制、计划体制、商业外贸体制、物价体制、劳动管理体制、工资制度等相继进行了初步改革。<BR>　　1979年，根据小平同志的提议，开始创办深圳、珠海、汕头、厦门四个经济特区；同时对广东、福建两省实行特殊政策、灵活措施。<BR>　　1984年2月，小平同志视察深圳、珠海、厦门三个经济特区，肯定了建立特区的正确决策。视察期间，他高兴地为三个经济特区都题了词。在深圳的题词是：“深圳的发展和经验证明，我们建立经济特区的政策是正确的。”在珠海的题词是：“珠海经济特区好。”在厦门的题词是：“把经济特区办得更快些更好些。”小平同志回到北京后在同中央负责同志谈话时指出：“特区是个窗口，是技术的窗口，管理的窗口，知识的窗口，也是对外政策的窗口”。在他的提议下，中央和国务院决定进一步开放大连、秦皇岛、天津、烟台、青岛、连云港、南通、上海、宁波、温州、福州、广州、湛江、北海等14个港口城市。<BR>　　1985年1月，中央、国务院决定将长江、珠江和闽南三个三角地区开辟为沿海经济开放区，建立以外向型经济为主的经济。1987年下半年，中央、国务院又决定实施沿海发展战略，将沿海11个省市、2亿人口、32万平方公里和国际接轨，吃国际饭。<BR>　　在经济体制改革取得巨大成就的同时，政治体制改革也被提上了日程。</P>\r\n<P><STRONG>南方谈话</STRONG></P>\r\n<P>　　在小平同志改革开放思想鼓舞推动下，从1979年到1988年的十年，称得上是思想大解放，经济大发展，国力大增强，人民生活大改善的年代，饱经风霜的中国人民开始焕发着自己的青春。但不幸的是，正在中国人民意气风发、阔步前进的时候，发生了大家都知道的那个“风波”，使中国的改革开放事业一度蒙上了阴影。<BR>　　一些思想极其僵化的同志，企图利用“风波”带来的机会，否定改革开放的巨大成就，把中国重新拉回到老路上去。<BR>　　当时，“左”的东西的表现很多：你要多宣传一点改革开放，他就会说，这会破坏来之不易的大好形势，他就没有想一想大好形势是怎么来的，大好形势是改革开放带来的；你说要多利用点外资，他就会说，多一个外资企业，就多一份资本主义[FS:PAGE]，就会威胁我们国家的社会主义性质；你要划出一块地方包给外商承包开发，他就会说，这是出卖国家主权、丧权辱国；你要多发展一些乡镇企业，他就说，乡镇企业是不正之风的风源，会腐蚀我们的干部，把乡镇企业视为对社会主义的威胁；你要多发展一些私营企业、个体户，他就说，这会改变社会主义性质；你讲要搞厂长负责制，他就说，这是削弱党的领导；你讲家庭联产承包责任制不能动摇，他就说，这是走单干的道路，不利于集体经济的发展和共同富裕。如此等等。有人作了这样的高度概括，三资企业是和平演变的温床，乡镇企业是不正之风的风源，农村承包责任制是集体经济瓦解的根源。他们把改革开放以来最基本、最实质的东西几乎全都否定了。有些人，一面吃着改革开放的饭，享受着改革开放的成果，一面大骂改革开放，对改革开放就是看不惯，就是不顺眼。端起碗来吃肉，放下筷子骂娘，还是留恋50年代、60年代的那种短缺经济。也有人至今还留恋以阶级斗争为纲那一套，总觉得，你斗我，我斗你，群众斗干部、干部斗群众，人人不得安宁、干群关系非常紧张，没有这样一种情况就不是社会主义。<BR>　　在那冷风吹袭的日子里，广大干部、群众都憋了一口气，为中国的前途担忧。<BR>　　邓小平冷眼观察了三年，眼看他倡导的改革开放事业可能毁于一旦，他再也不能沉默了。他下决心去南方视察，发表了震惊中外的南方谈话。他大声疾呼：“不坚持社会主义，不改革开放，不发展经济，不改善人民生活，只能是死路一条。基本路线要管一百年，动摇不得。”“谁不搞改革开放，谁要改变三中全会以来的路线、方针、政策，老百姓不答应，谁就会被打倒。”又说：“这次十三届八中全会开得好，肯定农村家庭联产承包责任制不变。一变人心就不安，人们就会说中央的政策变了。”“城乡改革的基本政策，一定要保持长期稳定。”<BR>　　小平同志的南巡谈话，代表了历史发展的潮流，代表了广大人民的意愿，因此，它犹如一声春雷，使沉寂的神州大地再次复苏，全国人民为之欢呼。把那些企图开历史倒车的人，吓得魂销魄散。正是这个谈话，为中国的发展再次拨正了航向，为改革开放注入了新的生机与活力，使中国继续沿着党的十三大确立的“一个中心、两个基本点”的基本路线胜利前进!<BR>　　邓小平拯救了改革开放，也再次拯救了中国!<BR>　　小平同志，我们永远怀念你!<BR>（责任编辑　杨继绳）</P>","title":"怀念小平同志","time":1208189212000}