{"id":3904,"content":"<BR>　　巴黎公社作为世界上第一个无产阶级性质的国家政权，不是在无产阶级政党的领导下建立的，没有提出党采用什么方式领导国家政权的问题。而且，巴黎公社只存在了71天，没有再组建新的政党，不像后来各社会主义国家那样存在\"党政不分、以党代政\"的弊端。当时，巴黎公社实行的是通过人民自己实现的\"人民管理制\"，国家政权机关的领导人均由普选产生，不称职者随时罢免。对于巴黎公社实行的这种普选制和随时罢免制，马克思、恩格斯多次给予了高度评价，称其是防止\"社会公仆\"变为\"社会主人\"的两个根本措施之一。<BR>　　十月革命前后，列宁致力于建立的仍然是巴黎公社式的\"人民自治\"机构，是\"一切权力归苏维埃\"。在十月革命胜利当天晚上开幕的全俄苏维埃代表大会上，出席会议的代表均由各地、各系统苏维埃选举产生。在参会的650名代表中，既有布尔什维克党人，也有孟什维克和社会革命党人，后者所占比例达到代表总数的将近40％。显然，十月革命胜利之初建立起来的新的国家政权，不仅不是由布尔什维克直接掌握国家权力的\"党政不分、以党代政\"形态，而且也不是由布尔什维克\"一党执政\"，而是由布尔什维克和孟什维克、社会革命党\"联合执政\"，实行的是政治上的\"多党制\"。只是在由苏维埃代表大会选举产生的人民委员会中，列宁和布尔什维克掌握着主要的领导权。<BR>　　可惜，由于国内战争爆发和帝国主义国家的武装干涉，以及布尔什维克同孟什维克、社会革命党之间错综复杂的关系和斗争，新生的苏维埃政权面临着非常复杂的政治局面，遇到了许多极为严重的问题和困难。这最终导致了布尔什维克和孟什维克、社会革命党\"政治联盟\"的彻底崩溃，布尔什维克完全掌握了苏维埃政权。在这种特殊的历史条件下，列宁不得不修正原来的思想，从原来强调由\"全体人民管理国家\"，转变成了强调由无产阶级政党这个\"先锋队\"来管理国家。1918年5月，列宁明确提出了布尔什维克一党执掌政权的主张并加以实施。列宁这个思想有利于巩固新生的革命政权，但也不可避免地产生了愈益严重的负面效应，这就是比较明显的\"党政不分、以党代政\"现象。<BR>　　国内战争结束以后，列宁及时地注意到了\"先锋队管理国家\"的缺陷及其危险性，并开始着手解决这个问题。他采取的措施主要是：<BR>　　其一、明确划分党和苏维埃政权的职权。列宁在1922年3月写的一封关于党的十一大政治报告大纲的信中强调指出，必须十分明确地划分党（及其中央）和苏维埃政权的职权；提高苏维埃工作人员和苏维埃机关的责任心和主动性；党的任务是对所有国家机关的工作进行总的领导，而不是像目前那样进行过分频繁的、不正常的、往往是对细节的干涉。<BR>　　其三，改革党的组织体制和领导体制。在列宁的倡议下，俄共（布）十大作出了以\"工人民主制\"取代极端集中制的决议，决定从下到上都要废止干部委任制，推行干部普选制，并要将党的各级领导机关置于全党的监督之下。<BR>　　其三，加强和改善国家政权机关的工作。列宁认为，要把大量优秀人才输送到国家政权机关，在国家政权机关实行工作责任制，强化国家政权机关的职权和威信，强化对国家政权机关及其工作人员的监督。<BR>　　其四，建立健全国家的法制体系。国内战争一结束，为了从根本上解决党的工作和国家政权管理中比较严重的混乱行为，列宁就提出了加强法制建设的任务，并作了许多重要部署。<BR>　　但不幸的是，国内战争结束后不久，列宁的病情逐渐显现和转重，以致不能正常工作，这使得他对于解决\"先锋队管理国家\"的问题心有余而力不足，而当时主持党中央工作的斯大林在这方面明显地持消极甚至抵制的态度。到1923年3月10日列宁第三次发病并完全失语瘫痪，特别是1924年1月21日逝世以后，列宁原来启动的解决\"先锋队管理国家\"问题的努力就完全停顿和夭折了。相反，自1922年4月斯大林任苏共总书记以后，国家权力高度集中于党的各级组织的体制愈来愈得到了扩展和加强。到了1930年代中期，斯大林的\"以党治国\"体制就完全建立起来了，成了苏联政治体制的主体和主导模式。<BR>　　斯大林以党治国体制的主要特征：<BR>　　一是党的各级组织国家化，成了各级国家机关的最高权力机构，其他国家机关只不过是贯彻执行党组织决定和意志的工具；二是党的各级组织设置若干部门，直接地对口指挥政府各系统的日常工作；三是党内的权力主要集中于各级党委，党委的权力又高度集中于党委的主要领导人，下级党组织和一般党员基本上只有服从和执行的义务；四是党章关于选举产生各级党组织领导成员的规定基本上只是一种徒有虚名的形式，各级党组织领导成员几乎都是自上而下任命的；五是宪法和组织法关于选举产生各级国家政权机关领导成员的规定基本上也是一种形式，这些领导成员几乎都是有关党委预先已经内定了的。按照宪法、组织法规定进行的所谓\"选举\"，只不过是技术性、程序性的获得合法性的手段和过场而已，没有多少实质性的作用。<BR>　　显然，在斯大林主持下苏联建立起来的以党治国体制，根本不是马克思、恩格斯、列宁所科学论述的无产阶级革命胜利之后应该建立的国家政权形式，而是同这种国家政权形式完全相违背的，与马克思主义国家学说和政党理论的要求没有任何相同之处。在十月革命胜利之初苏维埃国家政权体系还没有完全建立起来的时候，由\"先锋队管理国家\"作为一种短期性、权益性的做法，尽管也存在着明显的缺陷，毕竟还有一定的必要性和积极意义。但是，到了苏维埃国家政权体系已经完全建立起来之后，仍然继续坚持甚至更加强化这种以党治国体制，必然要越来越暴露出其非常严重的弊端。<BR>　　第一，以党治国体制不仅使党国家化了，而且还以党的名义使国家机器得到了进一步的扩张和强化。马克思主义认为，国家机器在本质上是一种和社会相脱离的力量，无产阶级政党给自己确定的一个目标，就是要将国家机器像青铜器一样最终放到历史的博物馆里；在革命胜利之后，无产阶级政党还不得不继承国家机器这个\"祸害\"，但必须对其保持高度警惕，加强对国家权力的监督和制约，逐步使其弱化；社会主义是以社会为本位的社会，要尽力扩展社会的主体性、自主性和创造力，决不能让国家机器进一步膨胀并紧紧地缠绕和束缚住社会的肌体。但是，斯大林建立起来的这种权力高度集中的以党治国体制，意味着作为工人阶级先锋队的共产党不仅没有按照马克思主义国家学说的要求，对国家机器坚持批判性的态度，失去了对国家机器必有的警惕、戒备和防范，反而以为它已经具有了\"工人阶级\"或\"社会主义\"性质而宽容它、纵容它，并且将党组织也演化成为了国家机器的\"核心\"，使得国家机器史无前例地更加完备和强大了。这样一来，国家脱离社会、凌驾于社会之上的\"本质\"（马克思主义认为，即使是无产阶级上升为统治阶级的国家也具有这种本质）势必要扩张，成为一种超乎社会和人民群众之上的强大的特殊力量。这样一来，刚刚争得统治权的工人阶级和劳动群众尽管仍然在法律形式上被尊称为是所谓的\"国家主人\"，拥有管理国家事务的权力，但他们在国家政治生活中实际上没有多少发言权和决定权，只能由少数掌权者以\"党和国家\"的名义来主宰和支配自己的命运，完全处于一种被统治者或\"被运动者\"的地位，根本谈不上是什么\"国家主人\"了。而以\"党和国家\"名义管理社会的少数掌权者，则越来越摆脱了工人阶级和劳动群众的监督与制约，逐渐完成了从\"社会公仆\"向\"社会主人\"的蜕变。<BR>　　第二，以党治国体制明显废弃了党的领导应有的本质内容和最高原则，使党的领导从根本上上遭到了严重损害。遵照马克思主义的无产阶级政党理论和国家学说，党的领导的本质内容应该是组织和支持人民群众当家作主，人民群众当家作主的主要渠道和方式就是通过\"议行合一\"的国家权力机关行使法定权力，决定国家大政方针，制定国家法律法规，选举并监督各级国家政权机关。但是，以党治国体制将宪法赋予人民群众的这些权力，统统掌握在了各级党委手里，使得党的领导组织和支持人民群众当家作主的本质内容实际上被废弃了，蜕变成了\"代替人民群众当家作主\"。而且，以党治国体制所具有的权力集中本能，势必进一步弱化、消减党内民主和党的集体领导原则，将各级党委的权力逐步转移到党委书记手里，逐步形成地方党委的决定由地方党委书记拍板、党中央的决定由总书记拍板的个人集权状态。这样一来，名义上是在\"坚持和加强\"党的领导，实际上完全背弃和损害了党的领导。自进入20世纪30年代之后，随着以党治国体制在苏联逐渐占据主导地位，随着斯大林关于社会主义条件下阶级斗争越来越尖锐、必须加强无产阶级专政的理论越来越成为党和国家政治生活的\"主旋律\"，斯大林假借\"党\"的名义实施个人集权、剪除异己的行为也越来越登峰造极。在斯大林1936年开始的\"大清洗\"中，根据俄罗斯官方提供的资料，1934年参加党的十七大的1961名代表有1108人被枪决，十七大选出的139名中央委员和中央候补委员有98人被枪决；从1936年到1941年，共有695012人被以\"反革命\"、\"叛国罪\"等名义处以死刑，其中，苏军5名元帅中有3名、16名集团军司令中有15名、67名军长中有60名、199名师长中有136名。这些触目惊心、令人发指的血淋淋的事实，\"严重动摇了苏共的执政基础，成为苏联社会主义难以愈合的、流血的伤口\"。显然，苏共的以党治国体制，势不可免地演变成了斯大林个人的集权制和独裁制，从根本上摧毁了苏共执政的政治合法性，极为严重地亵渎和玷污了马克思主义关于无产阶级政党领导的科学理论。<BR>　　第三，以党治国体制虚化了宪法和国家政权体系，使得宪法和法律难以遵行，国家政权体系难以正常、有效地运行。十月革命以后，马克思主义已经被确立为苏联党和国家的指导思想，这是斯大林难以改变的客观现实。在这样的意识形态大背景下，斯大林建立起来的根本不符合马克思主义国家学说和政党理论的以党治国体制，不可能在宪法里得到确认，不具有法学意义上的合法性。这样一来，一方面，以党治国体制作为一种强大现实力量的存在和运行，不可避免地要弱化、虚化宪法和法律的权威，使其成了一种难以规范和调整现实社会关系的\"纸面上\"规定，使得社会现实状况和宪法及法律规范完全是两码事、\"两张皮\"；另一方面，由于[FS:PAGE]各级国家政权机关都是按照各级党委的意志产生和运行的，实际上只是各级党委的工具和附庸，没有多少独立性、自主性可言，所以，他们也很难树立应有的法制权威，很难按照宪法和法律规范积极、有效地开展工作，很难及时、妥善地处理各种社会矛盾和现实问题。这注定要导致一种悲剧性的客观后果：以党治国体制将主要的国家权力交给了党组织，将党组织和国家政权组织合而为一，使得掌握和行使国家权力的组织机构数量翻了一倍，但是，党执政的合法性和国家权力运行的效率、效益，却降低和减弱了不知道多少倍。<BR>　　第四，以党治国体制实行自上而下的党政领导职务委任制，难以形成有效的权力监督和制约机制，致使特权现象和权力腐败成为必然。在权力高度集中的以党治国体制下，各级党政领导职务实际上都是由上级党委委任的，党章和宪法规定的选举只不过是一种表面的形式和过场，仅仅是一种为了获得合法性的程序和手续。但是，正如马克思在总结巴黎公社经验时所尖锐指出的，这种用等级授职制去代替普选制是根本违背巴黎公社精神的，它势不可免地使得党政领导干部主要是对上级党委特别是其主要领导人负责，而不是对社会和人民群众负责；势不可免地使得广大党员和人民群众，实际上失去了对各级党政领导干部的选举权、监督权和罢免权；势不可免地使得相当一些党政领导干部因受不到有效监督和制约而滥用职权、以权谋私，由\"社会公仆\"变成\"社会主人\"，形成一个公共权力的既得利益阶层或称特权阶层、特权集团，有的甚至要坠入贪赃枉法的腐败深渊。法国启蒙思想家孟德斯鸠认为，一切有权力的人都容易滥用权力，这是万古不易的一条经验，有权力的人们使用权力一直到遇有界限的地方才能休止。英国19世纪著名历史学家阿克顿勋爵也说，权力导致腐败，绝对权力导致绝对腐败。无产阶级政党以无产阶级和全人类的解放为己任，党纲上公开宣称党除了无产阶级和广大人民群众的利益之外，没有任何自己的私利。但是，以\"党和人民\"名义掌握权力的机构和个人却有自身的利益诉求，并且可能形成特殊的利益集团。苏共长期实行的以党治国体制，决定了它不可能建立起对国家权力、政治权力的有效监督和制衡机制，决定了掌权者不可能按照宪法和法律程序正常更替。这种由绝对权力孳生的腐败现象，在以党治国体制内根本不可能被铲除，只会愈益恶化。大量事实表明，在苏联解体之前，各级党政官员的腐败程度已经非常严重了，到了病入膏肓、无药可治的地步。<BR>　　执政74年的苏联共产党（最初称俄罗斯社会民主党布尔什维克）之所以骤然丢掉了政权，落了个亡党亡国的悲惨结局，原因当然是多方面的。但是，在斯大林时期业已形成并在此后长期延续的以党治国体制自身难以克服的矛盾和弊端，无疑是一个根本性、决定性的最重要原因。从一定意义上完全可以说，是以党治国体制葬送了苏联，葬送了苏联共产党。这个极为沉重的历史教训和极为强烈的历史警示，非常值得人们深长思之。<BR><BR>　　","title":"苏共以党治国亡党亡国的历史警示","time":1229811688000}