{"id":9731,"content":"<P><FONT size=3>　　徐庆全先生在吴江逝世一周年之际，发表《吴江的\"意外遭遇\"》，批露了一段鲜为人知的历史，一桩耐人寻味的奇案，引人深思，令人哀叹。</FONT></P>\r\n<P><FONT size=3><STRONG>　　何来\"反陈云\"</STRONG></FONT></P>\r\n<P><FONT size=3>　　吴江说他的\"意外遭遇\"是两篇文章惹的祸，其中一篇就是1981年6月《理论动态》第282期发表的《谨慎谦虚和实干精神》。这篇文章是根据时任中共中央办公厅副主任兼中共中央党校副校长冯文彬的建议，由吴江安排孙长江写的。为什么要写这篇文章，冯文彬在找吴江之前给我谈过，大体意思跟他同吴江谈的一样。我时任冯的秘书，主要做文字工作，就在中央党校冯的住家兼办公室隔壁办公。有一天傍晚快下班的时候，冯到我办公室对我说，最近党内和社会上流传一种说法，认为耀邦同志说话随便，不如华国锋谨慎稳重。书记处会议上有同志提过这件事。今天同陈云同志的王秘书议论的时候，他表示应该写文章讲清楚什么才是真正的谨慎。王是陈云同志的大秘书，他的意见值得重视。你能不能按照这个意思写一篇文章在《理论动态》上发表？我说我还腾不出手来，最好是同吴江同志商量，请他想办法。这以后，冯再也没有同我谈过这件事。<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 406px; HEIGHT: 514px\" border=0 alt=\"\" src=\"/upFiles/2015/1/吴江.jpg\" width=450 height=514></P>\r\n<P align=center><BR><STRONG>吴江在1981年6月《理论动态》第282期发表的《谦虚谨慎和实干精神》<BR></STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　冯文彬、吴江都是顾全大局、严于律己、遵守纪律的老同志，涉及中共领导人的事，宁肯自己受委屈，绝不随便议论。胡耀邦、冯文彬挨批评，吴江等人受牵连的事，还是吴江晚年我去看望他，谈起邓力群回忆录中涉及耀邦同志、吴江同志的一些事时，吴江才告诉我的。谈起那些不愉快的往事，吴江和平时一样淡定，而我却心潮起伏，按捺不住内心的不平。我说：\"哪里来的反陈云？难道王秘书也反陈云吗？十一届三中全会之后还出现这种事情，真是悲哀。现在趁我们这些当事人还在，应该把事实真相写出来，公布于天下，还大家一个公道！\"他只说了三个字：\"再说吧。\"</FONT></P>\r\n<P><FONT size=3><STRONG>　　何罪之有</STRONG></FONT></P>\r\n<P><FONT size=3>　　所谓\"反陈云\"一案，牵连到好些人：以党校正规化为名改组中央党校领导，王震出任校长，蒋南翔任副校长，胡耀邦不再兼任副校长，冯文彬被取消了中共中央办公厅副主任兼中央党校副校长职务；吴江、孙长江、阮铭调离党校；我与《理论动态》文章毫不相干，也以\"文斌同志还年轻\"，\"又是文彬同志的秘书，现在提拔对文彬同志影响不好\"为理由，撤回了中央组织部已下达</FONT><FONT size=3>的任命我为中央党校办公室副主任的通知。</FONT></P>\r\n<P><FONT size=3>　　有必要单独说说阮铭。他与所谓\"反陈云\"文章也不相干，却成了重点批判对象。批判的时候数箭并发，他在理论务虚会上的发言被定为自由化言论；他与某女士的通信被指点为\"不正当男女关系\"的证据；他在文革初期造过反，被定为\"三种人\"，最后强迫党支部通过给予开除党籍的处分调离党校。为什么要对阮铭新账老账一起算，给予严厉的批判和处分呢？有人说，策划此事是\"醉翁之意不在酒\"。从批判会上有人指名道姓，批评胡耀邦、冯文彬，就可以窥出策划者的良苦用心了。</FONT></P>\r\n<P><FONT size=3>　　一出\"反陈云\"闹剧竟有这么多人遭\"意外\"，不说是他们没有\"反陈\"，就是指名道姓批语陈云又有什么罪？党员还有批评的权利吗？民众还有言论自由吗？吴江等人何罪之有？</FONT></P>\r\n<P><STRONG><FONT size=4>　　吴江的心痛</FONT></STRONG></P>\r\n<P><FONT size=3>　　吴江家的书房里挂着两副对联，其中一副是\"俯仰无愧天地；褒贬自有春秋\"。这是他秉持高尚人格的自许，是他宽阔胸怀的表现，也是他无端遭受冤枉，久久不见洗白，内心十分痛苦又无可奈何的一种精神自慰。</FONT></P>\r\n<P><FONT size=3>　　吴江这一代，跟着党刀光剑影、风风雨雨半个多世纪的人，可以笑对敌人的枪口、刺刀，也可以承受\"残酷斗争，无情打击\"带来的无端委屈，但是那种失亲失信的心痛，却是难以熨平的。刘崇文在《胡耀邦最后的日子》一文中，写到胡耀邦被罢黜后的心情时说：\"胡耀邦在去世前的最后一段日子，是在极度郁闷的状态下度过的。一是对生活会上的许多不实之词和无理责难，感到不公平、不公正。二是对当时的时局感到忧心忡忡，政治、经济形势严峻，社会动荡、人心不稳。三是先后得了两场病，身体衰弱，食不甘味，寝不安枕，体重不断下降。而更为关键的是，虽然保留了他的政治局委员，却不给他任何工作……他无时无刻不在忧国忧民，他的脑子几乎永不停顿地思考着为国为民、利国利民的问题，现在心还在跳动，脑子也没有停顿，思想的闸门无法关闭，可话不能说，意不能达，叫他怎么不憋闷。\"（《炎黄春秋》2011年第12期第15页）据我观察，吴江的心境同耀邦同志差不多。</FONT></P>\r\n<P><FONT size=3>　　我同吴江多次谈到那些不愉快的往事，我为他的遭遇感到不平的心情往往流露于言谈之间，他很淡定，不愿多谈，总是说：\"过去的事就让它过去吧！\"从无怨言，更无愤懑，只是聊聊事情经过的事实。我觉得他是什么也不去想了，只要\"无愧于天地\"，对自己是褒是贬，时间会去证明，历史自有公论，说它作甚！只是有一次给我打电话询问党校校委委员是不是副部级？我才猛然察觉到他心中的不平静。虽然他说\"没有什么事，顺便问问\"，但是我却很为他不平。我感觉到对他的不公平待遇在他心里留下的伤痕是难以抹平的，长期的强忍更是一种痛苦，应该有人替他说话，哪怕是什么结果也没有，有人为他鸣不平，有人为他说公道话，不也是一种宽慰吗？我给中央党校组织局负责人打了电话。我说：\"吴江是抗日战争时期参加革命的老干部，又是思想理论界的知名学者，思想解放运动的先锋，改革开放的功臣，论资历、论水平、论贡献，那些远不如他的人，甚至参加写两个凡是文章，反对农村改革的人都早就提为部级了，而吴江至今还是个局级，太说不过去了。吴江本人不提，组织上也应该为他考虑一下吧！\"对方也很同情，并表示要尽力做点工作。然而，结果是意料之中的，我也就没再给吴江提这件事了。吴江是一位崇尚清高、淡泊名利的学者。他需要的是公平、公正、清白，并不是位子、房子、车子。他打电话问我，正是说明他心里委屈，心里不平，无处诉说，又难以释怀。这种心灵上的折磨，我可以理解，别人恐怕想都想不到。屈子之情，如斯乎！</FONT></P>\r\n<P><FONT size=3>　　吴江作为一位对思想解放、改革开放立下卓著功勋的开路先锋，不但累遭贬斥，30多年没有升级提职，连领导干部人人公费出国旅游这类鸡毛蒜皮的好处他都没有沾过边，甚至官方召开纪念\"真理标准\"一文发表，《理论动态》创刊的纪念活动，他都被冷落一旁。所有这些，吴江可以不计较，但是社会能容忍这种不公平吗？我多次劝吴江写回忆录，把真实的历史留下，供世人思考，他始终没有动笔。这大概是\"大悲无泪，大悟无言\"吧！■<BR><BR>　　（作者为中央党校原副校长冯文彬的秘书）</FONT><FONT size=3>　　（责任编辑萧徐）</FONT></P>\r\n<P><FONT size=3>&#65279;</FONT></P>","title":"再说吴江“意外遭遇”","time":1420752699999}