{"id":2065,"content":"<P align=center><IMG style=\"WIDTH: 262px; HEIGHT: 177px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2008/2008042215322028325.jpg\" width=28 border=0><BR><FONT face=黑体>奥斯特洛夫斯基雕像</FONT></P>　　尼古拉·奥斯特洛夫斯基通过他的小说《钢铁是怎样炼成的》中的英雄保尔·柯察金，说出他自己对人生的追求：“人最宝贵的是生命，生命属于我们每个人只有一次。一个人的一生应当是这样度过的：当他回首往事的时候，不因虚度年华而悔恨，也不因碌碌无为而羞愧……”<BR>　　我在年轻的时候，不止一遍地读过《钢铁是怎样炼成的》，又不知有多少次特地翻开书中这一段“警语”，默诵着，震撼着。它已经成为我所崇尚的人生观、座右铭。它引导着我在黑暗中摸索、探求人生的道路。甚至，连同保尔自我批判过的过错——他为了他所倾心的革命竟然断绝了在战斗中成长起来的爱情，和丽达分手——也成为我在战斗年代处理爱情的榜样。<BR>　　保尔在战争年代那种激情，包括那种“左得可爱”的政治情绪，在很长一段时间里我都认为他是完美的；当我知道“切卡”是被人憎恶的“克格勃”的前身，我仍然觉得保尔参加“切卡”的行动并无损于他的“完美”，因为那是残酷的革命年代。在修筑那条运送木材的铁路时，他邂逅了他少年时期情人冬妮娅时，表现出过分粗鲁的态度，显然是出于无产者的阶级感情，对于有些温情主义的我实在有点接受不了。但仍然原谅了他。甚至在我了解了斯大林时代的专制与恐怖，亲历了中国式的“左害”之后，也还没有去想保尔（也是尼古拉）传奇的一生是否也有可悔之处。<BR>　　几个月前，《莫斯科共青团员报》刊载一篇奥斯特洛夫斯基的侄女加林娜对这家报纸的讲述，才知道他在临终之前再次发出对人生的“警语”：“我们所建成的，与我们为之奋斗的完全两样。”哎呀，这不是和我们中国一代人所憬悟的人生如出一辙么？我再一次被震撼了。其实，我今天已不是对斯大林时代完全陌生的人了。从斯大林到晚年的毛泽东，既然是如出一辙，俄罗斯和中国的知识分子的命运的雷同，不是理所当然之事吗。我之所以被震撼，固然是由于我对尼古拉的人生了解太少，尼古拉在我心目中就只是英雄，没有其他。但，更多的是，他说出了我们这一代人的心曲。我们这一代人常常被人诘问：“你们当初那么热情地投入共产党领导的革命，你们难道就不悔么？我说：不悔。当尼古拉说这句临终遗言时，他是否为“为之奋斗”的人生悔恨了？我以为，他没有！我们呢，不是也不对过去的追求无悔吗？<BR>　　加林娜是这样叙述的：奥斯特洛夫斯基12岁开始做工，15岁上战场杀敌，16岁身受重伤，27岁全身瘫痪，32岁溘然长逝。在他英雄般的人生历程中，既是勇敢的战士，又是伟大的作家，他的名字传遍了广袤的苏联大地。但是，他也曾拒绝对白军开枪，被押上法庭受审。他反对斯大林时期的肃反运动；一些曾经与他并肩杀敌、交情深厚的战友，都没有逃过被逮捕、遭枪杀的厄运。这对于身罹重病的他，不啻沉重的打击。依他的性格，他不会选择沉默。他生前的挚友萨尔达托夫说：“尼古拉的个性太率直了，如果他不在1936年病逝，迟早会有人‘帮助’他结束生命的。”<BR>　　对于他本人所受到过的审判、他对斯大林时代的极权制度的抗争，是我过去所不曾知晓的。他对斯大林时代的极权制度的否定，更加完成了他人生的完美。加林娜不曾谈及遭受审判的尼古拉是否也被迫作了什么“检讨”之类。据一本名为《斯大林肃反秘闻》的书说，那些为苏联革命立下不朽功勋的老布尔什维克们，在他们以“反党、叛国”罪名受到审判时，他们竟把“有损于自己荣誉，而又是开庭所必不可少的证据提供给起诉人，这证据就是他们自认为有罪！”濒临死亡的他们不为自己的清白辩护，却为斯大林为迫害他们炮制出来的审判辩护。但是，按照尼古拉的性格，他不会在法庭上自认为有罪。也许，这就是他的战友所以预见到尼古拉早晚也是要被处死的。奥斯特洛夫斯基是百分之百的血统无产阶级战士，但是无产者的出身，没有泯灭他所具有的人的共同的人性和人道主义情愫。因此，他不能不受到审判，不能不陷罹俄罗斯许多作家的共同悲剧命运。斯大林和毛泽东的晚年硬把人道主义贴上“资产阶级”的标签，施之鞭挞。在左祸临头时，中国许多知识分子不得不远离“人道主义”这个“恶魔”，可悲也哉。<BR>　　苏联作家们在斯大林时代大多无法逃脱悲剧的结局。悲剧无非是两种：一是被逮捕、被杀害、放逐西伯利亚；另一是被迫在一定程度上对极权者做出妥协，甚至为极权制度做过某种服务，先有高尔基，后有法捷耶夫。尼古拉病得早、死得早，没有来得及完成悲剧的全过程。<BR>　　从加林娜的回忆可以看出，尼古拉对极权制度的反叛，说明他所为之奋斗的理想，不只是不受压迫，吃饱肚子（不虞匮乏的自由），还有更神圣的东西：民主、自由、人性的尊严、精神的彻底解放。他没有追求阶级专政，没有追求苛政暴政。他过去所追求的，没有错，无须悔；对于斯大林建成的极权社会，他没有顺从，还谴责了，他仍然没有错，无须悔。<BR>　　在上个世纪40年代投身中国革命的我们这一代人，尽管也盲目地向往过苏联的“幸福社会”，但其所追求的决非什么斯大林式的极权专制社会；他们热切追求的无非是不愿当亡国奴，要求抗日；反对国民党一党专政，要求建立一个独立自由民主富强的新中国。当时他们追随共产党，只是因为共产党当时的纲领（被称作“最低纲领”）适应了他们所追求的东西。一般说来，他们并不曾读过真正的马克思主义理论著作（读的多是通俗性的进步书刊），也不知道中共的最高纲领（共产主义社会）是个什么样子，既不知道斯大林的暴政，也从未料到中共解放后一段时间实施的“左祸”。在我所接触到的那个同时代人当中，极少对他们当时的追求有所悔的；至今他们还在为争取民主自由、反对专制而奋斗着，也仍然无所悔。这就是我所以为奥斯特洛夫斯基的警语深为感动的原因：“我们所建成的，与我们为之奋斗的完全两样！”<BR>　　在叹服尼古拉一生的完美时，不能不对许多中国知识分子（包括我自己）在个人迷信时代所表现出的盲从和暴政下的屈从感到脸红。既有损害个人尊严和人格的无休止的“检讨”，也有对“同类”无可奈何的批判。因此，我和同我类似的人不能说是人生的“完美”，而是“很不完美”，中间有一段甚至是“丑陋”。这是无法与奥斯特洛夫斯基无悔的一生相比拟的。也许，仅仅是由于认同了“我们所建成的，与我们为之奋斗的完全两样”，才被人们美称之为“两头真”的吧。<BR>　　（作者为新华社原副总编辑）<BR>（责任编辑　杨继绳）<BR>","title":"奥斯特洛夫斯基:“我们所建成的，与我们为之奋斗的完全两样！”","time":1208878241000}