{"id":2436,"content":"<P align=center><IMG style=\"WIDTH: 456px; HEIGHT: 278px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050915535051114.jpg\" width=28 border=0><BR><FONT face=黑体>赵丹（右二）在电影《烈火中永生》工作现场</FONT><BR><BR><IMG style=\"WIDTH: 424px; HEIGHT: 278px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050915540240725.jpg\" width=28 border=0><BR><FONT face=黑体>赵丹、黄宗英夫妇</FONT></P>\r\n<P>　　近日从电视荧屏的纪念电影百年回顾的节目中，看到一个“赵丹专题”，连续两天，简要地介绍了赵丹从影历程和他主演过的重要影片，重新见到他从上世纪30年代的《十字街头》、《马路天使》以来创作的许多光彩照人的形象。尤其建国以后武训、林则徐、聂耳这三个时代不同、经历迥异的人物，给亿万观众至今留下了深刻的印象。因而禁不住又一次为他本不该在六十五岁的年龄就离开了人世而哀伤，更为他去世前两天在《人民日报》上发表了一篇被称作“赵丹遗言”的文章所遭致某些人非议和责难而感慨万千。时光如水，竟已二十五年了。<BR>　　话要从1980年9月中《人民日报》文艺版上发起的一次讨论说起。<BR>　　1980年9月，粉碎江青反革命集团已经四年，文艺界从为害十多年的“文艺黑线专政”论的沉重枷锁中解放出来，心情舒畅，意气风发，陆续出现一大批优秀的中短篇小说、报告文学、诗歌、散文和话剧、电影、歌曲、漫画、曲艺作品，受到广大读者和观众的喜爱。1979年10月第四次全国文代大会上，邓小平同志代表党中央致祝词，热情评价几年来优秀的文学艺术作品“对于打破林彪、四人帮设置的精神枷锁，肃清他们的流毒和影响，对于解放思想、振奋精神、鼓舞人民同心同德，向四个现代化进军，起到了积极的作用”。他指出：“斗争风雨的严峻考验证明，从总体来看，我们文艺队伍是好的。有这样一支文艺队伍，我们党和人民是感到十分高兴的。”他希望文艺工作者中间有越来越多的同志成为名副其实的“人类灵魂工程师”。人民是文艺工作者的母亲。人民需要艺术，艺术更需要人民。这些话，都得到广大文艺工作者的热烈拥护。尤其是他要求各级党委要根据文学艺术的特征和发展规律，帮助文艺工作者获得条件来不断繁荣文学艺术事业，当前更要着重帮助文艺工作者继续解放思想，打破林彪、“四人帮”设置的精神枷锁，坚持正确的政治方向，从多个方面，包括物质条件方面，保证文艺工作者充分发挥自己的聪明才智。他强调：我们提倡领导者同文艺工作者平等地交换意见，衙门作风必须抛弃。从三十年来文艺发展的历史中，分析正反两方面的经验，摆脱多种条条框框的束缚，研究新情况，解决新问题。他说：“文艺这种复杂的精神劳动，非常需要文艺家发挥个人的创造精神。写什么和怎样写，只能由文艺家在艺术实践中去探索和逐步求得解决，在这方面，不要横加干涉。”<BR>　　凡是参加过第四次文代大会的人，一定都会记得邓小平同志讲到这句话时，人民大会堂顿时响起的雷鸣般经久不息的掌声，经历过多年风吹雨打雪压霜欺的文艺工作者，感到一阵和煦的春风，自然都爆发出内心的拥护。“不要横加干涉”这一句，立即不胫而走，从此常常被广大文艺工作者口头上传诵、文章中引用，而且还举着它当作盾牌，抵御某些继续对他们施行横加干涉的领导同志。这些领导已经习惯于发号施令，搞一言堂，他们也有一句故意歪曲而针对性很强的话：“不能横加干涉，竖加干涉总可以吧？”他们也习惯于凭个人意志、兴趣，一两句话就草率地否定一部艺术作品。正如两栖于文艺、电影的作家李准在一篇文章中说的，几年来文坛活跃，影坛沉寂，“其中一个主要原因就是审查电影、戏剧的人要比小说多得多！一篇小说写成，两个编辑人员看了就可以发表，一部电影要经过三道、五道甚至于十道关卡。结果是小说繁荣了，受到了广大读者的欢迎，电影却一直处于被动地位，观众怨声载道。”李准呼吁：“我想，是到了应该认真研究，大胆改革的时候了。”<BR>　　1980年9月17日，我们在《人民日报》第五版上发表了北京两位文艺干部题为《改善党对文艺的领导，把文艺事业搞活》的来信。来信在肯定党的十一届三中全会以来文艺事业取得重大成绩的同时，也提出：现在，我们国家的经济生活进一步活起来了，政治生活也进一步活起来了，精神生活特别是文化艺术生活，存在不存在需要进一步活起来的问题呢？文艺界的现状有很多方面还是死得很。放任自流、不执行党的方针政策的情况是存在的；不按文艺规律办事、搞一言堂，瞎指挥、领导者同文艺工作者关系不正常的情况更为普遍。领导人权力过于集中、限制过死的问题相当突出。近一个时期以来，横加干涉的现象有所抬头。对某些领导自认为有问题的作品，哪怕影片已拍摄完成，也不准上映；刊物印刷好了，也强令销毁或停止发行；对某些虽有缺点和不足，但为广大群众喜爱的好作品，有的领导同志还是坚持要把它打成“毒草”，对作者进行人身攻击甚至政治诬陷；某些领导部门的不适当干涉，已经不仅干涉到作家写什么和怎么写，甚至连作品的细节、作者的署名、刊物的命名都要过问。这封读者来信认为：我们的文艺领导体制，已到了不改革就不能前进的地步。<BR>　　发表这封读者来信时我们加了“编者按”，欢迎有关的领导同志、文艺工作者和广大读者，联系当前工作的实际，敞开思想，畅所欲言，积极参加这次讨论。报社领导人支持我们文艺部在报纸上开展讨论，要我们积极约请文艺界人士参加，还特别关照注意不要搞“舆论一律”，要发表不同意见，把讨论搞得热烈些活泼些。<BR>　　为此我们《人民日报》文艺部在9月23日邀请几位艺术界人士座谈，又请他们根据座谈会发言整理成文章，在10月1日版面上发表了七篇文章：黄宗江的《文艺领域不能容忍官僚主义》开了第一炮，接着是石羽的《领导要从多方面关心文艺工作者》、蓝光的《文艺体制一定要改革》、林杉的《认真总结经验，改善领导方法》、石联星的《把每个文艺工作者装在心中》、鲁军的《文艺要立法》，美术家古元郑重地提出　《只强调经济规律来领导文艺行吗？》。报纸的呼吁，几位有影响的艺术家的发言，引起了文艺界的关注，纷纷向编辑部表示支持，希望将这个讨论进行下去。<BR>　　那个时候，赵丹正住北京医院治病，而且病情很重。<BR>　　近两年他的心情越来越坏，四年前刚刚粉碎“四人帮”反革命集团时的欢欣鼓舞，豪情满怀，由于接连遇到许多不如意事，渐渐变为抑郁、苦闷以至愤懑，在他看来，补选为“政协全国委员”、“文联全国委员”的荣誉，落实住房，补发工资，以及安排出国访问之类，都无关紧要，不过像球赛中的“安慰杯”。作为一名前半生心血和精力都献给人民、又被“文革”桎梏十多年的艺术家，他最大的心愿就是重返银幕。60年代初，他演了《聂耳》、《林则徐》之后，满腔热情地参加《鲁迅》摄制组，扮演那位他最崇敬的文化巨人，结果由于种种原因，影片未能摄制，使许多人为之扼腕三叹。“文革”结束以后，他曾经被邀请在一部以黄河沧桑为题材的新片中饰演周恩来总理，为此他作了许多准备，有一年我去上海，就在他住处看到过他化装演周总理的照片，结果由于某位高级领导同志一句话而被否定，使他一片真情成了虚愿。最后，当又一次机会来临，中日两国电影家合作拍摄《一盘没有下完的棋》请他担任中方主角时，他已卧病在床，只好改请孙道临。他虽然远离影坛，但他一直未能忘情文艺界的事。他有许多话要说，有许多建议要提，有一肚子的心愿要倾诉啊！<BR>　　10月初，他的病情已临弥留时刻，但他忽然要爱妻黄宗英向他一直尊敬的主管思想文化战线的领导同志提出，能不能来听一听一个病危人的意见，他怕匆忙间说不清，要宗英先将意见整理好。那位领导同志果然应邀来到医院探视，赵丹躺在病床上，强打起精神，听宗英代他详尽地陈述他考虑很久的意见，时不时地插几句话补充。贵客听得很认真，不住点头赞许，连声说“很对，很重要，很有意义。”临别时还紧握赵丹的手，安慰他安心治疗养病，要宗英代他将这些意见写成文章发表。客人走后，宗英打电话告诉我，说已经整理好一篇文章，我当即去北京医院取回立即发排，个别地方同宗英商量后作了些改动，在10月8日全文发表。全文如下：</P>\r\n<P align=center><STRONG>管得太具体，文艺没希望</STRONG></P>\r\n<P>　　《人民日报》正开展“改善党对文艺的领导，把文艺事业搞活”的讨论。看到“改善”、“搞活”的标题，颇喜；看到“编者按”中“党对文艺工作的领导必须改善，通过改善来达到加强，在这方面我们是坚定不移的”，又忧心忡忡了。我不知道“编者按”中“我们”的范围有多广。我只知道，我们有些艺术家——为党的事业忠心耿耿、不屈不挠的艺术家。一听到要“加强党的领导”，就会条件反射地发怵。因为，积历次政治运动之经验，每一次加强，就多一次大折腾，横加干涉，直至“全面专政”。记忆犹新，犹有特殊的感受。以后可别那样“加强”了。<BR>　　我认为：加强或改善党对文艺的领导，是指党对文艺政策的掌握和落实，具体地说，就是党如何坚定不移地贯彻“双百”方针。<BR>　　至于对具体文艺创作，党究竟要不要领导？党到底怎么领导！<BR>　　党领导国民经济计划的制定，党领导农业政策、工业政策的贯彻执行；但是，党大可不必领导怎么种田、怎么做板凳、怎么裁裤子、怎么炒菜，大可不必领导作家怎么写文章、演员怎么演戏。文艺，是文艺家自己的事，如果党管文艺管得太具体，文艺就没有希望，就完蛋了。“四人帮”管文艺最具体，连演员身上一根腰带、一个补钉都管，管得八亿人民只剩下八个戏，难道还不能从反面激发我们警觉吗？！<BR>　　哪个作家是党叫他当作家就当了作家的？鲁迅、茅盾难道真是听了党的话才写？党叫写啥才写啥？！那么，马克思又是谁叫他写的？生活、斗争——历史的进程，产生一定的文化、造就一个时代的艺术家、理论家，“各领风骚数百年”。从文艺的风骨——哲学观来说，并不是哪个党、哪个派、哪级组织、哪个支部管得了的。非要管得那么具体，就是自找麻烦，吃力不讨好，就是祸害文艺。<BR>　　每一层主管文艺的领导者，都说自己“是坚持党的文艺方针，坚持革命文艺思想的”，仿佛唯有文艺专门家们倒是眼花耳聋缺心眼的芸芸众生。否则，建国三十年了，“五四”新文化运动六十年了，全国无产阶级文艺大军已号称数百万，为什么从中央以至各省、区、县、公社、厂矿，几乎都还总是要请个不懂或不大懂文艺的外行来领而导之，才放心呢？真是百思不得其解的逻辑！尤其，越是高级的领导是外行、权力又高度集中时。于是在外行向内行的转化的过程中，百万文艺大军都得跟着踏步踏地转，[FS:PAGE]何况有的领导还不肯转。因为一转化为内行，可能又不能当领导了呢？更何况生活的急遽进行速度，内行也追之不及，表现费力，再加上干扰重重，致使目前文艺阵地较受欢迎的作品，大多数也只是达到街谈巷议的大实话的水平而已。<BR>　　各文学艺术协会，各文学艺术团体，要不要硬性规定以什么思想为唯一的指导方针？要不要以某一篇著作为宗旨？我看要认真想一想、议一议。我认为不要为好。在古往今来的文艺史上，尊一家而罢黜百家之时，必不能有文艺之繁荣。<BR>　　在人大和政协五届三次会议上，代表们热烈地讨论体制问题。“体制”二字，我们艺术家原本是生疏的。后来渐渐发现：我们懒得管“体制”，“体制”可死命管住我们，逼得我们不得不认真对付对付它。<BR>　　试问，世界上有哪几个国家，像我国这般，文艺领域中的非业务干部占如此大的比例？咱们这社会，不兴说谁养活谁，因为除农民和青年(以及部分老年和妇女)外，总算各有“铁饭碗”一只。但是，为什么要死死拽住那么多非艺术干部来管住艺术家们呢？有些非艺术干部在别的工作岗位上也许会有所作为的。可是，如今那么多“游泳健将”都挤到一个“游泳池”里，就只能“插蜡烛”了。每一位“领导艺术”的干部，为了忠于职守，总要就艺术创作发言，各有一套见解，难于求得统一。像拍摄《鲁迅》这样的影片吧，我从1960年试镜头以来，胡须留了又剃，剃了又留，历时二十年了，像咱们这样大的国家，三五部风格不同、取材时代和角度不同的《鲁迅》也该拍得出来，如今，竟然连“楼梯响”也微弱了。这不是一个演员的艺术生命经不起的问题，《鲁迅》影片之迟迟不能问世，实也联系到新一代的鲁迅式的文艺家之诞生。<BR>　　文艺创作是最有个性的，文艺创作不能搞举手通过！可以评论、可以批评、可以鼓励、可以叫好。从一个历史年代来说，文艺是不受限制、也限制不了的。<BR>　　习惯，不是真理。陋习，更不能遵为铁板钉钉的制度。层层把关、审查审不出好作品，古往今来没有一个有生命力的好作品是审查出来的：电影问题，每有争论，我都犯瘾要发言。有时也想管住自己不说。对我，已经没什么可怕的了。只觉得絮叨得够了，究竟有什么作用……<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; [80年9月于病床上]　　<BR><BR>　　文章见报当天下午，我带着报纸去医院，赵丹病势垂危，已处于弥留状态，正在抢救中。宗英忍泪告诉我，她上午告诉阿丹文章发表了，阿丹眼珠动了一下，也不知他是不是听清。我们都没有料到，第三天即10月10日，他就带着一腔遗憾，带着“一盘没有下完的棋”撒手西行了。<BR>　　人们几乎是同时读到赵丹的文章和他逝世噩耗的。一方面为失去这样一位优秀艺术家而痛心，一方面更为他临终前还那样关心垂注文艺事业的前途而感动。他的意见提得坦诚、直率、中肯，也是许多人都亲历过的切身体会，酸甜苦辣都尝过，因而都有同感，尽管其中有的话可能说得偏激，不无片面之处，但句句都是发自内心的真话。文艺界人士多数衷心赞赏，阿丹替他们说出了心中积压多年而未能或不敢说出口的话。也有少数人士则摇头表示不同意，认为有些关于党对作家艺术家如何领导的话说得有点出格，有的意见有悖于多年来已经形成传统的主流意识，甚至冒天下之大不韪。一时间议论纷纷，沸沸扬扬，同行相遇，都会提到“赵丹遗言”。我还听到一位前辈作家颇有预见性地说：“赵丹那些意见不是没有道理，人民的利益总是要放在第一位。只是他说早了。”<BR>　　不久，文艺界便盛传据说来自某位高层领导同志的一句批评：“赵丹临死前还放了个屁。”另一个版本更厉害，说赵丹“放了一个反党的屁。”不管是哪个版本，反正是极其严厉。这句分量很重的话有如当时的深秋气候，顿时觉西风瑟瑟，寒意袭来。某些擅于挥鞭打棍子的人，不免故态复萌，仿佛又可以抓到一条大鱼。但是，毕竟不是过去一二十年那样一两句话就能操纵形势的年代，人们的头脑清醒多了，文艺界虽然感到有些震动，倒也没有惊慌失措，听听也就过去。我在惊愕之余，有点惶惑不解的，是那位亲耳听赵丹面陈意见并且一再赞许的领导同志，为何竟不发一言，三缄其口。报社领导人自然受到点压力，就要我们文艺部设法缓和一下气氛。正好我去看望夏衍同志，向老人请教。夏公也听到了这句批评，这类事他经历得多了，只微微一笑，劝我不必紧张，然后说：“找人写篇文章转个弯就行了。”停了一会，他想到一个合适人选：金山。我说，我同金山没有打过交道，不知他是不是愿意。夏公轻轻摆摆手：“我跟他说一下。”这种“转弯”的文章不大好写，但金山很快写成，寄来一篇题为《马克思主义宇宙观引导着他的艺术道路》的文章。<BR>　　文章开头便说：10月8日，赵丹同志去世前两天，在《人民日报》上发表了一篇文章，题目是《管得太具体，文艺没希望》。他很关心改善党对文艺的领导。他认为，对于文艺创作，对于那些“对党的事业忠心耿耿”的文艺家们，不要“管得太具体”，像他所比喻的那样，管“作家怎么写文章、演员怎么演戏”等等。我认为赵丹同志的这个意见是正确的。列宁说；“无可争论，文学事业最不能作机械的平均、划一、少数服从多数。无可争论，在这个事业中，绝对必须保证有个人创造性和个人爱好的广阔天地。这一切都是无可争论的，可是这一切只证明，无产阶级的党的事业的文学部分，不能同无产阶级的党的事业的其他部分刻板地等同起来。”列宁的这个论点，对我们今天仍有指导意义。<BR>　　文章在此处转了一下：“当然，对我们共产党人来说，不管如何保证‘个人的创造性和个人爱好的广阔天地’，文艺只能是党的事业的一部分，因此维护党对文艺事业的正确领导，尤其是在方向、路线和政策上的马克思主义的正确领导，乃是十分必要的。”<BR>　　在评论了赵丹文中谈到创造鲁迅的艺术形象一事后，文章归结到“从这里我深深感到，对待这些忠于党的事业，为人民的幸福进行艺术创造的艺术家们，对他们所从事的事业，应当像母亲对待孩子、园丁对待鲜花一样，要非常敏感、爱护、精心培育，保护其成长，使其长大成才，开花结果。……赵丹是中国共产党员。他艺术上的主要成就，是在党的领导下取得的。他从30年代一踏上文艺工作岗位，就是在党的领导下进行艺术活动的。长期以来，他在党的领导下，在自己的艺术实践和实际斗争中，逐渐形成了他的正确的宇宙观，也就是马克思主义的宇宙观，正是这种宇宙观引导着他的艺术道路。艺术观离不开宇宙观，这是不以艺术家个人的意志为转移的。这是赵丹同志的艺术成就的重要原因。一个真正的共产党的文艺家，他的宇宙观应当是马克思主义的。可以有非党的马克思主义者，而不应当有不承认马克思主义的共产党员。”<BR>　　金山这篇“转个弯”的文章与作家李准的《领导要改善，体制要改革》一文在10月29日同天见报，李准最后说：“我们国家的各条战线正在日新月异的发展，生动活泼的政治局面已经出现，作为文化艺术，她应该是这个时代潮流的潮头。如何把文艺工作搞‘活’，我想只有认真的改革。”这几句，实际上成了这次讨论的简要结论。<BR>　　“赵丹遗言”沸沸扬扬了一阵，终于渐渐沉寂，留给人们是一种复杂的心情：既有哀痛，又有感伤；既有沉思，又有无奈。我曾写过一篇《送赵丹远行》，其中提到“遗言”时，有这么几句：“他用最后的心血，向党向人民陈述自己的意见，呼喊出多么真挚的心声！他的意见可能有不确切、不周到、甚至有偏颇处，人们尽可以这样那样地提出严格的要求。但要知道，这是他生命垂危前的肺腑之言啊！就像宗英说的：阿丹用生命最后一星火苗点燃文艺思想解放的火把，用最后的呼吸催动勇往直前的风帆。‘人之将死，其言也善。’亲爱的党，伟大的人民，是会听一听一个忠诚的儿子最后的呼声的。”二十五年后我重新审视这几句话，仍觉得没有什么不对的地方。重读赵丹遗言，重睹他生命最后的一星火苗，仍会感到那从未熄灭的熠熠光芒。<BR>　　（2005年10月，赵丹逝世二十五周年）<BR>（作者为《人民日报》高级编辑）<BR>（责任编辑　李　晨）</P>","title":"“赵丹遗言”的前前后后","time":1208455760000}