{"id":2452,"content":"<P align=center>&nbsp;<IMG style=\"WIDTH: 572px; HEIGHT: 389px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050817414470219.jpg\" width=28 border=0><BR><FONT face=黑体>1942年4月，鄂豫解放区第一届参议会主席团合影<BR><BR><IMG style=\"WIDTH: 484px; HEIGHT: 429px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050817415464067.jpg\" width=28 border=0><BR>1941年，晋西北解放区离石县群众参加政权选举<BR></FONT></P>\r\n<P><STRONG><BR>　　“这是何等转向，这个转向是何等光明！我们对于这样勇敢的转向又应得作何等佩服！”</STRONG></P>\r\n<P>　　1935年8月1日，驻共产国际的中共代表团根据共产国际第七次代表大会确立的关于建立反法西斯统一战线的方针，以中国苏维埃政府、中共中央名义草拟《为抗日救国告全体同胞书》，史称“八一宣言”，号召全国同胞团结起来，停止内战，抗日救国，组织全国统一的国防政府和抗日联军。宣言于10月1日在巴黎《救国时报》上正式发表，不久辗转传入国内。<BR>　　时为燕京大学教授的著名哲学家张东荪注意到了这个动向，在《自由评论》杂志率先发表文章，响应“八一宣言”。他在文章中对中共在此前后的主张作了比较，断言“八一宣言”是中共政策转向的标志，并列举了所谓中共政策转向的五大标志：<BR>　　一个向来主张除私产的党，现在居然说保护财产和营业的自由了。<BR>　　一个向来主张无产阶级专政的党，现在居然说实行民主自由了。<BR>　　一个向来主张全世界革命的党，现在居然说为国家独立与祖国生命而战了。<BR>　　一个向来受命于第三国际的党，现在居然说中国人的事应由中国人自己解决了。<BR>　　一个向来主张用阶级斗争为推动力对于一切不妥协的党，现在居然说愿意与各党派不问已往仇怨都合作起来。<BR>　　张东荪尤其强调：“我们历来不反对国民党与共产党而只反对一党专政，以为一切罪恶皆由此而生。现在共产党提议合作是显然放弃了专政，这真是一件最可庆幸的事了。”<BR>　　张东荪为此热情洋溢地欢呼：<BR>　　 “这是何等转向，这个转向是何等光明！我们对于这样勇敢的转向又应得作何等佩服！”<BR>　　姑不论张东荪对中共既往政策的概括是否完全准确，其对中共当下政策调整的描述确实非常到位。<BR>　　因应着全面抗战即将爆发，民族矛盾上升为中国社会主要矛盾的新形势，在时任中共中央总书记张闻天的主持下，中国共产党历史上的一次重大战略转折至此揭开了序幕。</P>\r\n<P><STRONG>　　一个人人自危的局面在张闻天为总书记的时代结束了</STRONG></P>\r\n<P>　　重大战略转折首先表现为党内政治生活的变化。<BR>　　1935年10月，中共中央抵达甘泉县下寺湾，听取了地方党组织关于肃反问题的汇报。张闻天、毛泽东一致表示：陕北肃反搞错了，要纠正，要立即释放刘志丹。常委随即分成两路，毛泽东率部队去前方，张闻天率中共中央和苏维埃中央政府机关进驻瓦窑堡。当事人郭洪涛多年后回忆：<BR>　　具体处理过去的冤案，释放刘志丹同志，这些工作都是张闻天同志领导的。他派王首道同志办理这件事，还组成了一个五人小组，除王首道以外，由董老（负总责）、张云逸、罗迈和我参加。他亲自过问这个小组的工作，对纠正肃反扩大化错误抓得很紧。<BR>　　五人小组迅速查清了问题，于当月释放了关押在瓦窑堡的刘志丹等十多位陕北根据地重要领导人。张闻天亲自主持为刘志丹平反的大会，并以中央最高领导人的身份发表了讲话。<BR>　　从富田事变起，对党内持不同意见者实行残酷斗争、无情打击，竟然衍为风气，肃反扩大化步步升级，使苏区蒙受惨重损失。长征路上，在敌人的围追堵截中，肃反扩大化暂时消停。但到陕北根据地之后，在站稳脚跟之后，肃反扩大化会不会卷土重来？这是党内许多同志所关切的。以刘志丹案件为标本，张闻天清楚地表明了自己的立场：以暴力手段对待党内持不同意见者，这样的传统不能再持续下去了。<BR>　　这无疑搬掉了一直压在党内几乎所有同志心上的一块大石头。一个人人自危的时代在张闻天手中结束了。张闻天任中共中央总书记的几年中，延安几乎就没有冤假错案的记录。<BR>　　张闻天不只致力于平反党内的冤假错案，在他看来，党内不许“整人”，社会上同样不许“整人”。1936年1月27日，张闻天主持拟定一份关于宣传工作的文件，他在文件中要求“根据目前形势与党的策略路线，来检查我们过去的宣传工作。”根本纠正过去宣传的“杀尽反革命，杀尽团保甲；”“杀尽地主富农”等错误口号。在社会上乱捕乱杀，是极左统治的症候。四川通、南、巴曾经是张国焘的大本营，现在一些八十岁以上的老人大多记得，张国焘治下的通、南、巴，杀人是一件随便的事。只要谁被指控为地主或是其他坏分子，不需要经过任何程序核实，马上就可以拉出去砍头。这种恐怖风尚，在张闻天任中共中央总书记的几年中，再没能回潮。<BR>　　这种政策调整，具有革命性意义。尊重生命，保障人权的理念自此在延安逐步发育。</P>\r\n<P><STRONG>　　“执行三民主义的中国国民党要注射法西斯蒂的新血液，才有生路。”</STRONG></P>\r\n<P>　　抗战以前，中国社会的主流话语，是占据执政地位的国民党的独裁话语。<BR>　　1928年10月，国民党政府颁布《训政纲领》。1931年，又颁布《训政时期约法》，规定训政时间为六年，到1935年结束。训政期间，由国民党独揽政权，训练人民行使选举、罢免、创制、复决四种权利；人民只有服从国民党才能享受公民权利，国民党可在必要时对人民的集会、结社、言论、出版等自由权利加以限制。<BR>　　国民党的独裁话语，遭到国统区知识阶层的强烈抵制。张东荪认为，国民党训政理论完全是骗人的谎言。它所要实行的不是民主政治，而是国民党的一党专政。而国民党实行一党专政的结果，显然是失败的。<BR>　　但是，国民党当局拒绝反省，把内忧外患完全归结为它的敌人即共产主义和自由主义双重破坏的结果。举起右手打倒共产主义，举起左手遏制自由主义，成了国民党当局压倒一切的目标。为此，从30年代起，蒋介石就开始求助于意大利的法西斯主义，把法西斯主义看作拯救中国的灵丹妙药。有着国民党背景的一家上海媒体就这样呐喊：<BR>　　 “执行三民主义的中国国民党要注射法西斯蒂的新血液，才有生路。”<BR>　　一位御用学者也赤裸裸地公开主张：<BR>　　 “中国需要有钢铁一样的领袖，他用钢铁一样的手腕建立革命的新中国，这样的领袖我们应该用热血去拥护，是忠实于三民主义的独裁的领袖。”<BR>　　法西斯主义主张，无论在政治、法律、经济领域，还是在精神、道德领域，国家都要居于领导地位，“法西斯主义主张国家应给予一种具体的意志和权利，以便制裁一切，统治一切。”<BR>　　政治方面，他们主张“实行组织坚强、行动活泼的民族独裁政治，即实行国民党的法西斯化，强力执行三民主义。”<BR>　　经济方面，他们主张统制经济，即国家控制经济命脉，国家主导经济发展。<BR>　　文化方面，他们主张文化统制政策。他们认为，应该反对和扑灭的文化，不仅包括赤色的共产主义文化，还有黄色的社会民主主义、虚伪的德谟克拉西以及天赋人权、自由平等一类“陈词滥调”。甚至还包括“个人团体观念”、“乡土观念”、“家族观念”。<BR>　　为此，他们要求建立严密的组织，首先从国民党内部开始，党员不论参加文化工作与否，均不许有非组织或自由的表现。“党内完成了文化统制的基础，再在社会各文化组织内建立党团组织，使文化在党内的统制影响扩大到党外，可以更进而完成全体国民的文化统制。”<BR>　　他们强调：在所有方面必须加强控制。“中国民众的文化水平低落，不少社团都操纵在民主的棍子手里。这种虚伪民主现象，不但在政治上是一个致命伤，同时在文化上也是一巨大的障碍物。中国如果要发动文化统制运动，对于社会各层的社团统制当然也不能避免。”<BR>　　总之，将中国变成国民党独占的中国，只能有法西斯大一统，不容一丝一毫的异质，但凡拒绝为法西斯所同化，必为异己，必予斩草除根。他们露骨地扬言：“凡有主张一切反动文化的人和物，当不惜代价使之破坏消灭”。“一个党，一个主义，一个领袖”的独裁政治理念，至此呼之欲出。从所谓“三民主义”向着法西斯主义和极端民族主义合流，构成抗战前夜国民党思想路线的基本趋向。<BR>　　　　<BR>　　<STRONG> “民主共和国”当时是一个比苏维埃体制更适宜的选择</STRONG></P>\r\n<P>　　那个时候，与国民党的趋向相反，以平反冤假错案，制止乱捕乱杀为发端，中国共产党开始向着人类主流价值回归。<BR>　　时任中共中央总书记的张闻天，就是一个继承了五四新文化传统、民主思想极浓厚的领导人。“他上任后，一改原来的家长制，实行集体领导，恢复党内民主，开了中共党史上一代新风。这在当时是得到全党公认的。”曾任张闻天秘书的何方先生说。毛泽东对此也有定评，毛泽东认为，五四运动到大革命和遵义会议到抗战开始，是中共生动活泼的两个时期。毛泽东并戏称张闻天为“明君”，说洛甫（张闻天）很民主，不争权。<BR>　　在张闻天的主持下，中共开始从工农专政的苏维埃体制向新民主主义体制转型。1935年12月瓦窑堡会议通过的《中共中央关于目前政治形势与党的任务决议》宣告：改苏维埃工农共和国为苏维埃人民共和国。正如决议所指出的，“这些政策的改变，首先就是在更充分的表明苏维埃自己不但是代表工农的，而且是代表中华民族的。”这是中共政治体制改革的先声，是朝着政权开放跨出的第一步。<BR>　　次年9月17日，中共中央更是通过《关于抗日救亡运动的新形势与民主共和国的决议》，决议认为，“民主共和国”是一个比苏维埃体制更适宜的选择。它不仅出于抗日救亡的需要，而且“也是从广大人民的民主要求产生出来的最适当的统一战线的口号，是较之一部分领土上的苏维埃制度在地域上更普及的民主，较之全中国主要地区上国民党的一党专政大大进步的政治制度，因此更能保障抗日战争的普遍发动与彻底胜利。”决议郑重宣布：<BR>　　 “民主共和国在全中国建立，依据普选权的国会实行召集之时，苏维埃区域即将成为它的一部分，苏区人民将选派代表参加国会，并将在苏区内完成同样的民主制度。”<BR>　　1937年2月10日，中共中央致电国民党三中全会，进一步承诺：<BR>　　1.苏维埃政府改名为中华民国特区政府；<BR>　　2.在特区政府区域内实施普选的彻底的民主制度。<BR>　　随着第二次国共合作的启动，持续十年的苏维埃工农专政体制正式终结，陕甘宁边区政治体制改革进入实战阶段。<BR>　　<BR>　　 <STRONG>毛泽东说：“边区是一个什么性质的地方呢？一句话说完，是一个民主的抗日根据地。”</STRONG></P>\r\n<P>　　15岁投奔延安，16岁入党的何方，亲历了1941年的第二届边区参议员竞选。那次竞选，[FS:PAGE]他所在的抗大三分校和鲁艺、自然科学院三个单位为一个选区，产生一个参议员。抗大提的候选人是校长郭化若，鲁艺提的是周扬，自然科学院院长徐特立退出竞选。因此参与竞选的只有郭化若和周扬。郭、周互不相让，各有短长——<BR>　　郭化若因参加军委会议，委托俄文队队长曹慕岳替他竞选。周扬则是亲自出马，除谈了自己的施政意见外，还批评郭化若缺席，说明他对选举不够重视，将来还能保证负起参议员的责任吗？双方的拉拉队也是嚷成一片。我只记得鲁艺的拉拉队长是我的老乡刘炽（著名音乐家）。他能出洋相，花样翻新。他大喊一声：“《安娜·卡列尼娜》是谁翻译的？”鲁艺齐声答曰：“周扬！”相形之下，曹慕岳的名堂就不多。但选举结果，由于抗大人数大大超过鲁艺，结果还是郭化若当选。周扬上台讲话说：其实他和郭化若都是共产党员，不论谁当选，也都得执行党的方针政策。徐老最后上台说：他是鼓励搞竞选的，这也是将来和国民党及其它党派进行竞选时的预演和操练。过了一阵，第二届参议会开完了，郭化若迅速向三个单位的选民作了传达，其间还回敬周扬两句，但周扬那次没参加。郭化若提到，有人说他上次请假是不重视参议会工作，其实他是很重视这一工作的，而且保证一定做好，请大家监督，云云。<BR>　　这是何方平生第一次尝尝民主的味道。民主的味道不赖，让何方回味至今。<BR>　　从1937年底开始，陕甘宁边区就实行了选举制度，并制定《陕甘宁边区选举条例》，保证选举能依法正常进行。考虑到大多数选民文化程度不高，而且很多人不识字，边区还从实际情况出发，创造了多种投票方法：识字多的选民用票选法，识字不多的选民用画圈法、划杠法，完全不识字的选民用投豆法。选民热情很高，边区的投票率总能维持在百分之八十以上。<BR>　　国民党当局对此很不服气，由此引发一场论战。国统区一家官办报纸断言：共产党的“普选”是做秀——“谁不知道，中国人民有百分之八十连自己的名字都写不出，他们既不能记自己的名，更不会记共产党所指派那一群大小官吏的名了。这种政府只能叫做‘魔术政府’，不能叫做‘民主政府’。共产党人却掩耳盗铃，硬说‘魔术政府’就是‘民主’政府，简直就是对全国人民的一种侮辱。”这激怒了《新华日报》。《新华日报》立予反击，撰文介绍边区选举制尤其是投豆法的变迁，以此证明“只要有实行民主的决心，人民的文化水平低与不识字都不会变成不可克服的障碍。”<BR>　　《新华日报》特别强调：无论如何，选举的能否进行和能否进行得好，主要关键在于人民有没有发表意见和反对他人意见的权利；在于人民能不能真正无拘束地拥护某个人和反对某个人。至于选举的技术问题并不是无法解决的。<BR>　　显然，真理在《新华日报》一边。<BR>　　边区的普选，后来推行到所有抗日民主根据地。据周恩来统计，截至1944年10月，抗日民主根据地人口共达九千万，都建立了普选产生的地方各级政府。<BR>　　建立健全“三三制”政权，建立健全参议会制度，都是边区民主建设的重要元素，一直为史家所称道。<BR>　　对边区民主建设，毛泽东有过最好的概括。1938年7月2日，毛泽东告诉世界学联代表团：<BR>　　 “边区是一个什么性质的地方呢？一句话说完，是一个民主的抗日根据地。”<BR>　　毛泽东说：此乃边区之最大特色，即把抗日战争与民主制度结合起来。只要做到了这一点，总能有很大效果。“在这个制度之下，无论哪一种职业的人，无论从事什么活动，都能发挥他们的天才，有什么才干的人都可以表现出来。”毛泽东最后道破天机：边区这些政治改革，有一个良苦用心，那就是使陕甘宁边区成为民主政治的模范区，成为民主共和国的标本。他说：<BR>　　全中国也应采取这个制度，应把抗日战争与民主制度结合起来，以民主制度的普遍实行去争取抗日战争的胜利。如果全国人民都有言论集会结社的充分自由，全国军队中官兵打成一片，军民又打成一片，全国教育也以民主精神实行之，全国的经济建设发动了人民的力量，并与改良人民生活相连结，全国各级政府都实行选举制度，并有各级人民的代议机关，而一切这些都是为了抗战的胜利，那战胜日本就指日可待了。民主制度在外国已是历史上的东西，中国则现在还未实行。边区的作用，就在做出一个榜样给全国人民看，使他们懂得这种制度是最于抗日救国有利的，是抗日救国唯一正确的道路，这就是边区的意义与作用。<BR>　　抗日与民主不可分割，必须把抗战与民主结合起来，这其实也是国统区广大的中间阶级的心声。在这一点上，中共与国统区广大的中间阶级取得了共识，奠定了宪政运动的思想基础。<BR>　　1939年9月召开的国民参政会一届四次会议，通过了一个决议案：《请政府明令定期召开国民大会，制定宪法，实施宪政案》。以此为发端，宪政运动平地而起。兑现承诺，结束一党专政，实施民主宪政，甚至成了街谈巷议的主题，宪政意识大觉醒，大普及，民主、自由、平等、博爱，这类抗战之前属于禁忌范畴的词汇，从此浮出水面，成了流行的关键词。救亡并未湮没启蒙，救亡反而激活了启蒙，提升了启蒙，救亡运动同时构成了空前规模的启蒙运动。<BR>　　而边区的政治体制改革则使边区成了抗战与民主结合的典范，成了宪政的雏形，因而备受瞩目，仿佛一颗璀璨的晨星。<BR>　　<BR>　<STRONG>　一定程度的持平、均衡和中立，也是边区政治颇为可观的一景</STRONG></P>\r\n<P>　　民主是边区政治最重要的特色，但边区政治的特色不仅仅在于民主。民主而外，一定程度的持平、均衡和中立，也是边区政治颇为可观的一景。<BR>　　这种一定程度的持平、均衡和中立，来源于对中国国情的深刻体察。1941年，毛泽东在边区参议会的演说中对此有过阐述。他说：中国社会是一个两头小中间大的社会，无产阶级和地主大资产阶级都只占少数，最广大的人民是农民、城市小资产阶级以及其它的中间阶级。任何政党的政策如果不顾到这些阶级的利益，如果这些阶级的人们不得其所，如果这些阶级的人们没有说话的权利，要想把国事弄好是不可能的。<BR>　　既然如此，中国共产党就不能偏于一端，“要为全国一切抗日的人民谋利益，而不是只为一部分人谋利益。”中共的社会政策、经济政策、文化政策等一切公共政策，都要具有均衡性，都要尽可能地一视同仁，人人平等，一体保护。<BR>　　中共是一个工农政党，维护工农利益从来争为人先，这方面不会有问题。人人平等、一体保护，重点和难点并不在此，而只在于如何同时维护地主、富农、资本家和其他工商业者的利益。所谓持平、均衡和中立，主要就取决于地主、富农、资本家和其他工商业者等在苏区历来是消灭对象的中间阶级、剥削阶级，其合法权益能否得到与工农合法权益同等水准的维护。<BR>　　答案是肯定的。这种政策调整，跟政治体制改革同步甚至更早。1935年12月的瓦窑堡会议决议已经宣布：“改变对富农的政策”，富农的财产不没收。富农的土地除封建剥削以外，不问自耕的与雇人耕的，均不没收。乡村中平分土地时，富农有与贫农中农分得同等土地之权。同时宣布，要“用比较过去更宽大的政策对待民族工商业资本家”。<BR>　　边区大门向地主、富农、资本家和其他工商业者敞开，这在中共历史上前所未有，是一个崭新的实验。在实验的基础上，1942年1月28日，《中共中央关于抗日根据地土地政策的决定》正式发布。在工人和资本家之间，在农民与地主之间，政府必须持平，均衡，中立，是“决定”的一个基本原则。“决定”强调，“于保障农民的人权、政权、地权、财权之后，又须保障地主的人权、政权、地权、财权。”“在适当改善工人生活条件之下，同时奖励资本主义与联合资产阶级，奖励富农生产与联合富农。”<BR>　　持平、均衡和中立的政策导向，至此完全确立下来。这在法制上亦有体现，作为边区基本法律的《保障人权财权条例》，即为例证。<BR>　　在对边区参议会的演说中，毛泽东对持平、均衡和中立的政策导向，有过精彩说明。他说：<BR>　　中国共产党提出的各项政策，都是为着团结一切抗日的人民，顾及一切抗日的阶级，而特别是顾及农民、城市小资产阶级以及其它中间阶级的。共产党提出的使各界人民都有说话机会、都有事做、都有饭吃的政策，是真正的革命三民主义的政策。在土地关系上，我们一方面实行减租减息，使农民有饭吃；另一方面又实行部分的交租交息，使地主也能过活。在劳资关系上，我们一方面扶助工人，使工人有工做，有饭吃；另一方面又实行发展实业的政策，使资本家也有利可图。所有这些，都是为了团结全国人民，合力抗日。这样的政策我们叫做新民主主义的政策。<BR>　　什么是新民主主义？从毛泽东的演说中可以看出，新民主主义是一种均衡的、混合的社会体制。它不是偏于一方，人为地制造对抗和冲突；不是利益独占，你死我活。而是包容，妥协，兼顾。它是理性的，务实的，是切合人的通常心态和中国社会的实际需求的，因而有着强大的生命力。<BR>　　新民主主义的经济体制，是一种均衡的和混合的经济体制，公营企业，私有企业和个体劳动多元并存，各得其所。<BR>　　新民主主义的政治体制，是一种均衡的和混合的政治体制，政权向着社会各阶层开放，工人、农民、地主、资本家都可以参与，都可以在一定程度上影响公共政策。<BR>　　在这个意义上，我们还可以说，新民主主义同时是一种以开放、多元、包容为特色，接受、集纳人类主流文明的融通文化。<BR>　　1940年1月，毛泽东在著名的《新民主主义论》中宣告：“我们要建立一个新中国！”而当时中共要建立的新中国，就是新民主主义的中国，就是被中华民族的新文化统治因而文明先进的中国，就是被融通文化统治因而文明先进的中国。<BR>　　正是融通文化，最终使延安成为圣地，成为当时中国的精神高地。<BR>　　社会主义者当然把延安看作自己的故乡。对自由主义者来说，延安则是专制大一统格局下的民主奇葩。对民族主义者来说，延安始终高举抗日旗帜，对他们也不乏吸引力。<BR>　　就连抗战前一直亲蒋反共的美国教育家、社会活动家司徒雷登，这时也改变了对中国共产党的立场，认为共产党人首先是民族主义者，是爱国者。他因此开始接近中共，为根据地输送了大量的人员和[FS:PAGE]物资。<BR>　　融通文化也赋予中共以强大自信。毛泽东曾自豪地对美国外交官说：“即使是最保守的美国企业家，也不能从我们的纲领中找到可反对的东西。”<BR>　　正是基于强大自信，毛泽东在著名的《新民主主义论》中诗意地欢呼：<BR>　　新中国航船的桅顶已经冒出地平线了，我们应该拍掌欢迎它。举起你的双手吧，新中国是我们的。<BR>　　<BR>&nbsp;<STRONG>&nbsp;&nbsp; 不同的路径导致不同的命运</STRONG></P>\r\n<P>　　新民主主义的理论和实践使国民党当局极为尴尬。既然中国可以有新民主主义的前途，既然中国人民可以有自由，有人权，有尊严，为什么还要容忍国民党的一党专政和领袖独裁呢？<BR>　　国民党执政集团的合法性资源因此面临着历史上从来没有过的严峻挑战。<BR>　　国民党当局不敢掉以轻心。其最高领袖蒋介石亲自出马，向全国人民交出了他的答卷，这可能是他一生中最重要的著作——《中国之命运》。<BR>　　其实，早在抗战之前，国民党当局就试图要给全国人民一个答卷。既然昭告天下训政六年，那么时限将至，究竟如何打算，多少得有个说法吧。国民党当局不含糊，他们给出的说法是法西斯主义，毕竟，三民主义不可能构成一党专政、领袖独裁的思想基础，只有引进法西斯主义，才能为他们继续独步天下提供合法性资源。墨索里尼、希特勒因此相继成为那时国民党当局的唯一精神导师，国民党当局当时是绝对信仰法西斯主义的。<BR>　　但是，风水轮流转。到了第二次世界大战期间，这一招玩不转了，因为，第二次世界大战本质上就是世界范围的反法西斯战争，法西斯主义这时已完全破产，即便在中国也是人所不齿了。国民党一党专政、领袖独裁的思想基础差不多淘空了。<BR>　　本来就弱不禁风，这种情况下，中共新民主主义的理论和实践更给国民党当局以致命一击。<BR>　　国民党当局必须应对，无可逃避。<BR>　　这种情况下推出的《中国之命运》，自然举世瞩目。但可惜，它并没有能够享受它的主人所期待的荣光——它实在是乏善可陈。<BR>　　《中国之命运》的核心主题就一个，即用中国传统的儒教文明，来置换国民党当局昨天所推崇的法西斯主义，以此为国民党注入一党专政、领袖独裁所急需的新的合法性资源。<BR>　　因此，《中国之命运》用了很长篇幅来描述中国传统的儒教文明的伟大光荣。在蒋介石笔下，中国传统的儒教文明真是美比天仙，艳若桃花，但他无法解释一个问题：既然中国传统的儒教文明如此伟大光荣，那么在西方文明东渐之后，它为什么那样的不堪一击，而使中国和中国人民蒙受了整整一个多世纪的苦难和屈辱呢？<BR>　　接下来，《中国之命运》对中国近代历史作了通盘解说。把近代中国的一切成就、一切光荣归于国民党，而把一切罪恶、一切苦难归于帝国主义列强、归于共产主义和自由主义，则是其鲜明特色。用意很清楚，“述我国家民族百年的经历”，是为了“指出我国家民族今后的方向”。挖空心思为国民党脸上贴金，无非是要论证“没有国民党就没有中国”、“只有国民党解释的那种三民主义才能救中国”，这样的官方意识形态。果不其然，在总结中国近代历史的基础上，蒋介石宣称：<BR>　　自国家有机体的生命上说，没有了三民主义，中国的建国工作就失去了指导的原理。所以三民主义是国家的灵魂。自国家有机体的活动上说，没有了中国国民党，中国的建国工作就失去了发动的枢纽。所以中国国民党是国家的动脉。<BR>　　龙身至此挥就。《中国之命运》下面这段话，就属于画龙点睛了——<BR>　　中国国民党如能存在一天，则中国国家亦必能存在一天，如果今日的中国，没有中国国民党，那就是没有了中国。如果中国国民党，革命失败了，那亦就是中国国家整个的失败。简单的说：中国的命运，完全寄托于中国国民党。如果中国国民党没有了，或是失败了，那中国的国家就无所寄托，不仅不能列在世界上四强之一，而且就要受世界各国的处分。<BR>　　党即国，国即党。党天下理论因此天然合理。反对国民党一党专政因此非但不法，而且不义，自当人神共愤，天下同讨。<BR>　　这篇文章如果出在国民党南京建都之初，还不至于令人吃惊——那时不仅是马克思主义在中国的低潮期，也是自由民主在中国的低潮期。那时出这么一篇文章，跟周遭的话语环境，落差并不太大。但现在是什么时候？现在（抗战末期）就国际环境而言，自由民主因着反法西斯战争的节节胜利而越来越汹涌，已经成了公认的世界潮流。就国内环境而言，则有国统区宪政运动的迭次高涨，尤其有了中共新民主主义理论和实践的示范。这种情况下，公然以一国最高元首之尊，一党最高领袖之尊，出而为一党专政辩护，出而与自由民主对抗，其颟顸，其狂妄，其昧于天下大势，真到了不可理喻的地步。<BR>　　也就因此，《中国之命运》甫一出世，即成炮靶，而遭中共和所有民主人士痛打。<BR>　　更可怕的是现实的批判。在蒋介石笔下，国民党一党专政简直就是中国人民之福。事实却印证着他的荒谬。就在《中国之命运》出世前夜，即1942年冬到1943年春，一场大饥荒席卷河南、广东，由于国民党当局的腐败和无能，河南人饿死了300万，广东人也饿死了300万，都占当时全省人口的十分之一。而在《中国之命运》出世不久的1944年，更发生了震惊世界的国民党军队一泻千里的湘桂大溃退，让日本人一直打到贵州。《一党独裁，遍地是灾》，当时《新华日报》的这个社论标题可说是对中国现实极为精当的写照。<BR>　　专制不仅是最大的灾难，而且是最大的国耻。中国人民艰苦卓绝的抗战，固然在一定程度上改变了中国老大积弱的形象，抬升了中国的国际地位，使中国在国际社会多少赢得了一些尊重。但是，中国国民党的一党专政、领袖独裁的政治制度却没有因应着人民大众的强烈呼声，没有因应着世界潮流的巨大变化而有丝毫改观。国民党的专制就意味着背离人类主流文明，就意味着奴役，就意味着野蛮。所以，国民党的专制国家在国际社会不可能真正有地位。蒋介石欣欣然于外交胜利，比如不平等条约的废除，比如联合国创始国地位的奠定。但他不知道，这些胜利并非专制之功，而是几千万同胞的流血牺牲换来的。就在他洋洋自得之时，高层次的腐败闹剧在他身边不断发生，而他一筹莫展。国民党当局的贪婪和无能成了国际笑话，以至于丘吉尔总是用鄙夷的目光迎接他，罗斯福甚至打算以史迪威取代蒋出任东方战场最高统帅；越来越多的美国记者、美国外交官对国民党当局失望乃至绝望，反复呼吁美国政府不再主要援助国民党。<BR>　　所有这些，无疑最大限度地打击了国民党当局的形象，最大限度地削弱了国民党当局的合法性资源。尽管国民党当局在硬力量上暂时处于强势，但在软力量上，即道义上，已接近破产。《民主的才是合法的》，这是《新华日报》1945年2月的一个社论标题。中共有新民主主义的理论和实践撑腰，当然可以这么理直气壮地向着国民党当局叫板。<BR>　　基于同样原因，抗战胜利前夜中共七大的政治报告中，毛泽东也可以这么理直气壮地宣布：<BR>　　中国解放区的军队——八路军、新四军和其它人民军队，不但在对日战争的作战上，起了英勇的模范的作用，在执行抗日民族统一战线的各项民主政策上，也是起了模范作用的。1937年9月22日，中国共产党中央委员会发表宣言，承认“孙中山先生的三民主义为中国今日之必需，本党愿为其彻底实现而奋斗”，这一宣言，在中国解放区是完全实践了。<BR>　　中共高举起民主的标杆，自由的标杆。国民党当局无词以对，处于绝对下风了。<BR>　　一个是向着人类主流价值回归，从工农专政的苏维埃体制转向开放的、多元的、包容的、融通的新民主主义体制，最终形成联合政府的主张，因之迅速崛起，在精神上道义上砥柱中流。<BR>　　一个是抗拒人类主流价值，固守特权，固守既得利益，固守独占、单一、排他的传统政治格局，最终从所谓三民主义转向法西斯主义和极端民族主义，而为天下侧目。<BR>　　这就是抗战期间，国共两党不同的路径。不同的路径导致不同的命运。至此，大局定矣。<BR>　　<BR>　　（本文在写作中，得到前中国社会科学院日本研究所所长何方先生、清华大学教授秦晖先生、南京大学教授高华先生、中国社会科学院近代史研究所研究员曾景忠先生和雷颐先生、中国青年政治学院教授吴小龙先生诸多启发。在此谨致谢意。）（责任编辑　吴　思）</P>","title":"民主共和国的标本——陕甘宁边区十年变革记略","time":1208520885999}