{"id":2479,"content":"<P><BR><STRONG><FONT size=2>推荐者的话</FONT></STRONG><BR><BR>　<FONT face=楷体_GB2312>　陆定一的长子陆德到我家来，要我把他所写的这篇《陆定一保护了故宫》推荐给《炎黄春秋》。我愿意做这件事，这不仅因为陆定一是中共党史中的重要人物，而且因为我参加过上世纪50年代批判梁思成对古建筑“资产阶级思想”的工作。参与这项活动有关的主要人物有五个人。毛泽东、梁思成、陆定一、彭真、于光远。无论整个“资产阶级学术思想批判”或者对梁思成“资产阶级”建筑学、建筑思想的批判，毛泽东都是发动者领导者，是主要的“正面人物”，这一点是很清楚的。梁思成本来是一个古建筑保护主义者，是个非党员。在北平城内尚未解放、梁思成还在城外的清华大学的时候，解放军一位将军，特别派人到清华找他，请他把城里古建筑的位置在地图上标明出来。这件事使梁思成对共产党重视古建筑的政策，十分感动，开始接近我们党。以后，进一步加入了共产党。陆定一作为中央宣传部长，对整个“资产阶级学术思想批判”负责。但是因为梁思成是北京市的党员，就要于光远去找彭真，请彭真抓这件事。彭真反过来要于把批判梁思成的班子组织起来，并且让北京市宣传部理论处处长查汝强，坐镇颐和园畅观堂，写出三十来篇批判文章。然后彭真自己出面，手中拿着这些文章，与梁思成谈判。告诉梁思成，我们不是写不出批判文章。如果你不承认自己有错误，那就把这些文章在《人民日报》上登出来。你和我们辩论辩论吧。当梁思成承认自己错误之后，彭就决定这三十来篇文章一篇不发。<BR>　　总的说来毛泽东是批评者；梁思成是接受批判者；彭真是按照毛泽东的旨意从事实际行动的人。<BR>　　彭真曾经告诉梁思成，有一次毛泽东和彭真在天安门城楼上，毛用手比划着用赞美的口气说，“将来从这里望出去，全是高烟囱”。梁思成后来回忆说，自己当时听了之后全身凉了半截。不过彭真在处理梁思成的事情上，很有分寸。<BR>　　至于陆定一本人的观点如何，陆德的文章中写了中宣部开部长办公会议讨论过保护故宫的问题。这次会议，我恐怕出国或者去了外地，因此完全不知道。这次看了陆德的文章之后才知道有这么一回事。原来陆定一是主张保护古建筑的。<BR>　　由于这个原因，我写了这样一篇推荐《陆定一保护了故宫》的文章。<BR></FONT><BR><FONT face=黑体>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 于光远　　<BR></FONT><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 542px; HEIGHT: 403px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050818334051200.jpg\" width=28 border=0><BR><FONT face=黑体>陆定一、严慰冰夫妇，摄于20世纪50年代</FONT></P>\r\n<P>　　父亲陆定一1996年去世，遵照他的遗嘱，2002年将他的部分骨灰撒放于家乡的马山。魂归故里，完成了父亲的宿愿。<BR>　　无锡市的西河头，一所老宅，有上百年的历史，是陆定一少年居住的地方。无锡的现代化建设，在老宅的数百米远处，建筑了辉煌的希尔顿大酒店，一古一新，房地产商愿出高价，拆掉这所老宅。此事在家乡引出两派意见，一派认为有碍瞻观，主张拆掉；另一派认为是陆定一故居，且属古建筑，在市内已不多，应该保留。为此，市里专门邀请全国有名的古建筑家，来无锡进行鉴定评估。此事，却引发了一件催人泪下的历史故事。<BR>　　2004年，我第二次回家给父亲上坟时，听我表妹严冬冬告诉我：专家们对故居进行了评估，北京来的专家的意见和看法，还在当地报刊和电视台播出了。专家讲，此古宅所以要被保留，不仅是因为它的建筑风格和文化底蕴，在无锡已残存无多，更主要的是陆定一挺身保护了北京的故宫，就凭这一点，我们也不会同意让人拆掉陆定一故居。专家讲，当时毛主席和彭真同志的意见是拆除故宫去修马路，但被陆定一拼死上谏，才使北京故宫得以保全。<BR>　　关于这件事，父亲在世时我未听他谈过。但他在世时，在一次我与他谈论北京现代化建设和拆除大量民俗古风的矛盾时，父亲讲：五十、六十年代北京为搞建设，需拆除部分古建筑。一些专家和学者不赞同，有人为此还痛哭过。我们把这一情况向（毛）主席汇报，主席讲：“这些遗老遗少们啊，当亡国奴（注：指日本侵占北平时）他们没有哭，拆几座牌楼古坊，就要哭鼻子？！”以后也就没有人敢轻易去反映这种事了。看来，为了保护故宫，父亲60年代初挺身直谏，敢于“冒犯”毛主席和彭真同志的意见和看法，是冒了很大的政治风险的。<BR>　　近日，偶得《作家文摘》的一篇报道《故宫80年》，才把前后几件历史事实串接了起来。<BR>　　此报在《故宫80年》中报道：<BR>　　国家文物局顾问谢辰生透露，上个世纪60年代初，北京市曾提出（由于）故宫“地广人稀、封建落后”，（故）要对它“进行改造”——（要）在故宫内部建设一条东西向的马路（把故宫一分为二），并将文华殿、武英殿两殿改造成为娱乐场所。<BR>　　当时的中宣部陆定一专门（为此事）召开了处级（注：文革前中宣部除部长外，下面直接就是处室，不设厅、局。其处的级别，比现今的处级高许多）以上干部会议，研究这一问题。谢辰生说，从传达的文件中他得知，当时陆定一在会上表示：故宫就是故宫，就是（要）地广人稀，就是（要反映）封建落后，“（对）这个地方不能搞现代化，我看，一万年也不要在里面搞电灯。”陆定一还表示：“今天在座的处长以上的都是（保护故宫建筑的）保皇党。故宫博物院要以宫廷陈列为主（意在亦不能搞成娱乐场所）。”<BR>　　中宣部将此意见反映到中央和相关部门，中央当时还是善于听取不同意见的，终于否定、修改了原来的计划，使故宫一直保留至今，没有受到丝毫损害。<BR>　　当今，每年有数百万人去参观游览故宫，当人们在赞赏这一灿烂的人类文化明珠时，可曾想到还有这么一段感人肺腑的历史史实。<BR>　　仅以此篇文章，怀念父亲陆定一诞辰99周年。</P>","title":"陆定一保护了故宫","time":1208521759000}