{"id":2485,"content":"<P align=center><IMG style=\"WIDTH: 192px; HEIGHT: 253px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/200805081742246427.jpg\" width=28 border=0><BR><FONT face=黑体>任仲夷<BR><BR><IMG style=\"WIDTH: 522px; HEIGHT: 389px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050817423721899.jpg\" width=28 border=0><BR>1977年任仲夷（正面右二）陪同邓小平视察辽宁<BR><BR><BR></P></FONT>\r\n<P align=center>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 394px; HEIGHT: 421px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/y9h8c1q2azhang/2008050817434412531.jpg\" width=28 border=0><BR>1982年5月22日，任仲夷（右一）与刘田夫看望灾区群众</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 566px; HEIGHT: 369px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/y9h8c1q2azhang/2008050817435854687.jpg\" width=28 border=0><BR>1992年任仲夷与家人在广东清远</FONT></P></TD></TR></TBODY></TABLE></P>\r\n<P align=left>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 522px; HEIGHT: 393px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050817442415509.jpg\" width=28 border=0><BR>2004年底，任仲夷（中）、田纪云（右）与杜导正在一起交谈</FONT></P></TD>\r\n<TD>\r\n<P align=left><FONT face=黑体><IMG style=\"WIDTH: 363px; HEIGHT: 261px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050817441276922.jpg\" width=28 border=0><BR>&nbsp;&nbsp;&nbsp;&nbsp; 田纪云在吊唁任仲夷现场会上题写的挽词</FONT></P></TD></TR></TBODY></TABLE><FONT face=黑体>&nbsp;&nbsp;&nbsp;&nbsp; </FONT></P>\r\n<P><BR><BR><BR>——杜导正同志访谈录<BR><BR>　　以思想解放、作风开明的官声，凭纠正“左祸”、落实政策的能力，在中国历史开辟新局的起点上决毅受命，在经济改革的试验田里耕耘播种，任仲夷这个名字，当然要在中国改革开放的史书上留下浓墨。这位曾任广东省委第一书记的老人，于2005年11月15日阖然长逝，享年92岁。老人留下的遗嘱是：（1）不作告别仪式；（2）不写生平；（3）不留骨灰。但我们这些改革事业的受惠者与后来人有责任、有义务去缅怀，去承继。<BR>　　2005年12月初，与任仲夷有较多交往的《炎黄春秋》杂志社社长杜导正同志，在北京万寿路家中，接受了我的访问。<BR>　　徐：听到任仲夷同志去世后，大家都很震惊。您与任仲夷交往较多，您如何评价他？<BR>　　杜：得到他去世的消息，在北京的一些老朋友，商量要写一副挽联。电话中商定，11个人联合署名，由朱厚泽与于光远秘书胡冀燕带到广州去与任仲夷告别。挽联请李锐同志执笔，是这样写的：“改革开放，勇当先锋；自由民主，高举大旗；南天一柱，世人景仰；仲夷同志，永垂不朽。”这应当是我们大家对他发自内心的评价。<BR>　　徐：回顾改革开放的历史，这样的评价的确是涵盖了任仲夷的政治品质。<BR>　　杜：是的。粉碎“四人帮”以后，党和国家面临着破除迷信和平反冤案两大根本问题。在中央，胡耀邦是走在前面的。可是，那个时候如果没有邓小平、叶剑英、陈云同志的统帅，没有上上下下、左左右右的支持，光有胡耀邦同志是不可能的。在地方的“诸侯”中，在辽宁省任第一书记的任仲夷，是冲在前面的；后来，他调任广东省委第一书记，以智慧和勇气开拓进取。没有任仲夷这么头脑清醒，这么勇敢的人，广东和深圳特区不会有今天的局面。所以，“改革开放，勇当先锋”四个字是很贴切的，不夸大的。<BR>　　改革应当是全面的，经济和政治要同步进行。我们经济体制改革步子很大，也很成功，可政治体制改革有所滞后，更确切地说是有些“跛足”的。这是现实。任仲夷无论是在任上，还是退下来，对这个问题都有清醒的认识，一直到他去世前，还在热切地鼓与呼。所以，我们有“自由民主，高举大旗”的评价。<BR>　　<BR><STRONG>对“两个凡是”、对张志新案显现出非凡胆识</STRONG></P>\r\n<P>　　徐：您何时认识任仲夷的？<BR>　　杜：我与任仲夷认识，有一个过程，先是不知其人，后来闻其名，再后来有了接触；接触多了以后，感受也多了，他的见解让我对他产生了崇敬之情。<BR>　　1977年，我从广东调回北京新华总社任职时，也算是走南闯北的人了，对于各省的领导人大致还是知道的，但惭愧的是，当时我不知道任仲夷在哈尔滨任职，也不知道他到辽宁任第一书记。很快，发生了两件大事，使我知道了他的名字，感觉到了他的超人胆识。<BR>　　徐：您说的两件大事，是不是“真理标准大讨论”和平反冤假错案？这是粉碎“四人帮”后恢复党的思想路线和组织路线的关键。<BR>　　杜：是的。十年“文革”，使我们这些以前盲从的人慢慢地有了些独立思考。粉碎“四人帮”以后，我觉得自己不但在生命意义上获得了新生，在政治上也成熟了一些。对胡耀邦在邓小平等老一辈革命家支持下运作的这两件大事，我是衷心地拥护的，并尽自己的所能进行推动。那时候，任仲夷等一批老同志更是这样做的。<BR>　　徐：可是，粉碎“四人帮”后一段时间，中国仍然面临着向何处去的问题。一种思维与力量是萧规曹随，“两个凡是”；一种思维与力量是咸与维新，拨乱反正。两股思维与力量是……<BR>　　杜：正因为有两股思维与力量，站在哪一方，就需要有胆识了。我就是在这个时期，认识到任仲夷的胆识的。<BR>　　“两个凡是”是华国锋等同志坚决“照过去方针办”，推行一条没有“四人帮”的“文化大革命”路线的核心理论和行动纲领。这样，必然在思想上束缚广大党员、干部和群众，使亿万人民的头脑继续被禁锢；在组织上使“文革”中受迫害，包括刘少奇、邓小平等老一辈无产阶级革命家在内的一大批干部、群众继续蒙受不白之冤，使中国的历史继续大倒退。<BR>　　当时，任仲夷从黑龙江调任辽宁工作不久，他毫无顾忌，挺身而出，勇敢地举起鲜明的旗帜，投入捍卫马克思主义，批判“两个凡是”的战斗。1977年7月，也就是在真理标准公开讨论约一年前，任仲夷就在辽宁省委召开的宣传工作会议上讲话，响应邓小平针对“两个凡是”提出“我们必须世世代代地用准确的完整的毛泽东思想指导我们全党、全军和全国人民”的观点，并对这一观点进行深刻的阐述。1978年6月30日，也就是邓小平在全军政治工作会议上畅谈“实事求是”，支持开展思想大论战的当月，任仲夷又立即响应，在辽宁省委信访工作会议上，做了“一定要坚持实事求是的根本观点”的讲话，鲜明地批判“两个凡是”。<BR>　　那时我任职的新华总社国内部是各省领导人言论的“大集中站”，任仲夷这些言论，使我第一次知道了他的名字，并产生了好感。<BR>　　徐：后来任仲夷是“诸侯大员”中最早鲜明支持真理标准大讨论之一。<BR>　　杜：的确。真理标准大讨论发动以后，我非常兴奋，我认为，对这个问题的看法如何，实际上是一个政治态度。当时，我们总社国内部给各省和各大军区打电话，敦促“诸侯们”一个一个地表态。甘肃省委第一书记宋平、黑龙江省第一书记杨易辰首先表态支持，再就是任仲夷。后来我才知道，就在北京发表《实践是检验真理的唯一标准》第三天，任仲夷就着手撰写一篇论述“实践是检验真理的唯一标准”、批判“两个凡是”的文章。此文6月写出初稿，经过几次修改，8月定稿，题为《理论上根本的拨乱反正》，全文8600多字，刊登在辽宁省委的理论刊物《理论与实践》1978年第8、第9期合刊上。该文系统地提出针对“两个凡是”的“三个不要”：（一）不要迷信“特殊身份”；（二）不要单凭朴素的阶级感情看问题；（三）不要以政治需要为借口反对实事求是。同时，提出坚持“实事求是”的“四个必须”：（一）必须完整地、准确地领会和掌握毛泽东思想体系。这是坚持实事求是的思想基础。（二）必须充分发扬民主，认真执行民主集中制。这是坚持实事求是的组织保证。（三）必须和广大人民群众站在一起，时刻倾听群众的呼声。这是坚持实事求是的方法路线。（四）必须承认实践高于认识，实践是检验真理的唯一标准。这是坚持实事求是的鉴别标准。<BR>　　作为省委第一书记，在1978年那个特定时期就能在刊物上发表如此尖锐泼辣、针对性强、理论和实践结合较好的文章，旗帜鲜明地参加关于真理标准问题的讨论，是非常难能可贵的，除了需要敏锐的政治眼光，清醒的头脑外，也确实需要“舍得一身剐”的大无畏勇气。看到他的文章后，我们国内部立即发了通稿，转发全国。这时，我对任仲夷的敬意又增加了几分。<BR>　　徐：当时，《光明日报》还全文转载了这篇文章。小平同志到辽宁视察工作，任仲夷曾把这篇文章送他一份，并谈了自己对这个问题的看法，小平同志表示赞赏。<BR>　　杜：可贵的是，任仲夷并未就此止步，而是有更深层次的思考。他认为，坚持实践是检验真理的唯一标准，是从马克思主义的根本原理上，揭露“两个凡是”的谬论；提倡解放思想，则是从思想上冲破“两个凡是”的牢笼。这前者是后者的基础，后者是前者的继续。因此，他从9月起着手撰写以解放思想为主题的文章，11月完成了题为《解放思想是伟大的历史潮流》，约一万字，刊登在1978年12月号《红旗》杂志上。这篇文章针对性、战斗性更强。与华国锋等同志的“两个凡是”针锋相对，任仲夷提出了坚持实事求是，坚持实践是检验真理的唯一标准的“两个凡是”：“凡是被实践证明是正确的东西，就要坚持；凡是被实践证明是错误的东西，就要坚决纠正。”这是批判“两个凡是”观点的极其有力的战斗檄文。<BR>　　到1978年11月至12月召开中央工作会议时，对于真理标准问题的争论还很激烈。会议简报刊登了吴冷西同志在《人民日报》刊登《实践是检验真理的唯一标准》的当晚打给该报总编辑胡绩伟同志的电话内容。在这个电话中吴冷西同志较为系统地阐述了“凡是派”的观点。<BR>　　徐：将一个“电话内容”郑重其事地登在中央会议的简报上，是颇有意味的。“凡是派”同志大概是想通过这篇文章以图最后一搏。<BR>　　杜：是啊，这正说明斗争的激烈啊。参加会议的任仲夷，以这个电话内容为靶子，对“两个凡是”再次进行了猛烈的抨击。他在发言中一针见血地提出：“这篇文章（电话内容）确实代表了吴冷西等同志现在的观点，代表了一种思潮。这种思潮的实质，是要从理论上把我们拉回到林彪、‘四人帮’那里去，是要反对或阻挠我们党在理论上和实践上的前进。”同时针对吴冷西的观点逐条进行批驳。这是短兵相接的时刻，任仲夷能够挺身而出，非常不容易，非常让人敬佩啊！<BR>　　徐：您能对任仲夷心生敬意，说明你们是志同道合，惺惺相惜。<BR>　　杜：说志同道合是对的，但是，当时我的思想境界，还达不到任仲夷的高度。这是后来从对张志新冤案的平反这件事上认识到的。<BR>　　张志新是我党的一位好党员、好干部。她在“文革”中出于对党和国家前途命运的关心，以无产阶级大无畏的英雄气概，公开阐明自己的观点，明确表示对林彪不信赖，对江青有怀疑，对打倒和陷害一大批革命老干部不满。因而遭到林彪、“四人帮”及其在辽宁的死党毛远新一伙的残酷迫害，于1969年9月被捕。张志新被捕后，坚持原则，坚持斗争，被硬加上现行反革命的罪名，判处无期徒刑。在长期监禁中，她精神上和肉体上遭受了更加残酷的迫害，并于1975年4月4日被毛远新下令处死。绑赴刑场前，她被割断了喉管。<BR>　　任仲夷从黑龙江调到辽宁时，张志新烈士已牺牲近两年了。1979年1月，在辽宁省委扩大会上此事被揭露出来，引起任仲夷的高度重视，他一再强调“公安司法部门应抓紧清查这一案件”，“这个冤案，一定要迅速查清，给予平反。”由于任仲夷的高度重视和督促，辽宁省委政法小组、省委宣传部于同年3月写出专题报告，随后报省委认真研究，作出《关于为张志新同志彻底平反昭雪，追认她为革命烈士的决定》。<BR>　　对张志新冤案如此处理，并在全省大张旗鼓地开展向张志新学习活动，同样要冒政治风险。[FS:PAGE]因为张志新不仅坚定地同林彪、“四人帮”进行斗争，同时对“文革”和毛泽东主席的错误（包括庐山会议对彭德怀的错误批判），也坦诚地提出尖锐批评。这两个问题，当时属于绝对“禁区”，甚至是极其敏感的政治“雷区”。因此，这样做是需要大智大勇的。对于任仲夷同志为第一书记的辽宁省委这样做，胡耀邦同志给予了充分的肯定和支持。但是，华国锋同志却不表态。当时华国锋同志正在辽宁视察工作，任仲夷请华国锋同志为张志新烈士题词，华国锋就不题。于是乎，这平反之事便有“行不得”之疑，有人问任仲夷怎么办？任仲夷说：“他不题可能有别的考虑，这不要紧，我们还是按省委的决定办。”<BR>　　徐：“按省委的决定办”，掷地有声。这说明任仲夷在大是大非面前立场坚定不移，态度鲜明果断，决不看风转舵！<BR>　　杜：当时，我们新华总社国内部接到了新华社辽宁分社关于这个案子的报道稿，还附了七八张照片。我看到后，感到非常震惊。说实在的，当时我是很犹豫的。报道肯定要报道，但是怎么报？照片中有张志新被处死时的场面，血淋淋的，这是我们共产党自己制造的处死自己同志的大惨案啊！我当时想，报一下可以，但不要大张旗鼓，更不许披露张志新被处死的照片。对我们党的形象太不好了。新华总社国内部当时办有供党内高层阅读的“内部参考”，国内部有一个庞大的“内部参考”编缉组。“内部参考”编缉组同志建议说，新华社不能公开报道，在“内部参考”上发表有关文字和照片可以罢。这样的意见，也被我否决了。那时，我是新华总社党组成员、国内部主任。在真理标准讨论、平反冤假错案和包产到户三件工程中，我是大刀阔斧敢冲敢打的，同志善意地送了我一个诨号，叫“杜大胆”。但我心中竟还是这么顾虑多端。这说明，我的境界比任仲夷差了一截。<BR>　　徐：其实，看到张志新被处死的照片，会更激起人们对残酷冤案和“文革”的悲愤和反思。有照片没照片，照片大小，效果是不一样的。<BR>　　杜：是啊，要不说，我这个号称“杜大胆”的人，思想解放的程度赶不上任仲夷呢。<BR>　　徐：《炎黄春秋》2005年第五期上发表了纪念张志新烈士殉难30周年的文章，从编者按中知道，是任仲夷向您推荐的，可见他一直关注着这件事。<BR>　　杜：这篇稿子是原在辽宁省宣传部任职的干部写的。任仲夷读到后，给我写了封信。信中说：“我认为这篇文章写得很好、很合时宜，更具有现实意义和教育意义。怎样体现共产党员的先进性？我想最重要的一条就是：敢于坚持真理和实事求是。而张志新同志就是敢于实事求是、敢于坚持真理的典型，特别是在‘十年动乱’的政治运动中坚持真理的典型，我们广大党员更应该学习这种实事求是、坚持真理精神。”<BR>　　徐：应该说，当年冲破阻力为张志新这样大的冤案平反，任仲夷确也是敢于实事求是、敢于坚持真理的典型啊。<BR>　　杜：就因为任仲夷在这两件大是大非问题上的态度，我“认识”了他，从那时起，在我脑袋里，任仲夷的形象就鲜明起来了，突出起来了，对他的所作所为是引为同道的，对他关注也多起来了。<BR>　　<BR><STRONG>艰险的广东改革开放的排头兵</STRONG></P>\r\n<P>　　徐：在改革开放全面展开以后，中央希望广东作为全国“四化”建设的“先驱”和“排头兵”。这在当时需要有一位坚强有力的领导人来发动改革，与外部世界打交道。我想，中央调任仲夷任广东第一书记，肯定是经过反复挑选和慎重考虑的。<BR>　　杜：当然是这样的。当时两个省，一个广东，一个福建。没有任仲夷和项南当政，局面很难打开。前面说过，没有任仲夷这么头脑清醒，这么勇敢的人，广东和深圳特区不会有今天的局面。当年少数同志对他们两个人的勇于改革，不满意，诸多责备甚至刁难。项南曾遭到不幸。1985年任仲夷退下来时，跟老朋友们说我是“安全着陆”，此话是话中有话，含有辛酸啊！<BR>　　徐：您在广东工作了20多年，是老广东了，对广东当然关注；而任仲夷又是您敬仰的人，想必您是一直关注着广东改革开放的。<BR>　　杜：任仲夷到广东的5年，大致是我在《光明日报》任职的时间。有你说的两个渊源，我的确是很关注广东的情况，任仲夷在广东的作为，也大致是了解的。我先跟你说说被很多媒体忽略的一个情况，那就是任仲夷在广东对包产到户的推动。<BR>　　中国的改革从农村开始，而农村改革则从“包产到户”突破。因此，对“包产到户”的态度如何，是检验我们对中国改革态度的一块试金石。实践证明，任仲夷经受得起这个检验，他是全国最先支持“包产到户”的为数极少的省委第一书记。万里同志后来说，原来中央决定中有不要包产到户的规定，我们支持农民“包产到户”的正当要求，会始终被看作“违纪”、“违法”。而且，当时反对包产到户的人手里有权，他不同意你就干不成。因此，耀邦同志接受我的建议，于1980年9月为此召开省委第一书记座谈会。万里在会上说：“我的意思是想把‘不要包产到户’改为‘可以包产到户’或‘支持包产到户’”。但是，会上争论很激烈，看来通不过。和我一起公开赞成“包产到户”比较突出的人物，一个是贵州的池必卿，一个是内蒙古的周惠，一个就是辽宁的任仲夷，这是少数；多数表示沉默，有的还坚决反对。<BR>　　任仲夷到了广东又如何？我的老朋友，省委分管农村工作的领导林若、杜瑞芝告诉我：当时在广东，从上到下，对“包”字尤其是对“双包到户”确有一番争论。谁是谁非？谁也说服不了谁。大体上有一年左右的时间，处于僵持状态。任仲夷调任第一书记仅三个月，他在召开的全省地、市、县委书记会议作总结讲话，用搞了包产到户、包干到户，增产增收、经济发展、市场活跃等大量事实，说明农村形势的主流是好的，党同农民的关系密切了。强调已实行“双包”的地方，都是符合群众意愿的，就不要改过来了。任仲夷的这一席话，为“包”字之争打上了句号。<BR>　　徐：任仲夷1980年到广东工作时，从大背景上来说，不是很有利。稍后，中央召开工作会议，中心议题是讨论国民经济的调整，这自然就涉及到改革开放，涉及到广东办特区的问题。<BR>　　杜：你说的问题，的确是任仲夷到广东任上遇到的第一个难题。它的起因是，一位中央领导同志在中央工作会议上读了一封四个青年人写给中央领导的关于经济调整的来信，信中提出了“缓改革，抑需求，重调整，舍发展”12字方针。任仲夷认为，信的出发点是好的，但药方下得不对。什么叫“缓改革”？他认为正是由于过去思想保守，不肯和不敢进行改革，改革的步子太慢，才在经济上出现了许多的问题。“抑需求”？社会的需求、人民群众对物质、文化需求的不断增长是必然的和正常的，只能逐步地积极地去解决，逐步地去满足，特别在当时情况下，不应当再强调抑制群众的需求。对绝大多数群众来说，他们的生活已经够苦的了，对他们的需求，不能再去抑制了。调整是必要的，但“舍发展”就不对了。中央对广东实行特殊政策、灵活措施，办特区，就是希望广东先走一步，发展得快一点。如果按照“12字方针”办，特别是要“缓改革”、“舍发展”，广东怎么能先行一步呢？<BR>　　徐：在这种情况下，任仲夷的确面临着如何做的问题。<BR>　　杜：这一时期的情况，后来任仲夷跟老同志们谈得比较多。他说，当时他认为至少在广东，改革不能缓，发展不能舍，而是改革要坚持，发展要加快。不搞改革，舍掉发展，一切都谈不上。所以，他只是在调整上做了“文章”。就是把发展与调整统一起来，有机地结合起来，调整的目的，仍是为了发展，是为了发展得更快一些。他的指导思想，就是后来他多次说的一段话：“思想不解放，特别是领导同志的思想不解放，搞不了四个现代化，工作也不可能大治快上。实践证明，哪个地方和单位的领导同志思想比较解放，那里的工作办法就多，步子就快。反之，就慢慢腾腾，工作很少起色。有的人老于世故，凡事‘一慢、二看、三通过’，认为解放思想这个头不能带，还是‘稳当’一点好。在新形势下，已有许多事实说明，那种思想僵化、四平八稳、无所作为的人，是不受群众拥护的，是站不住脚的。这样的同志如不转变，在新长征中，早晚要被淘汰。”<BR>　　徐：任仲夷还有句名言，很能说明您说到的这一事例。他说：允许“变通”，不许“变相”。任仲夷的解释是：“变通”，就是要全面理解和掌握中央的政策，从实际出发，灵活运用这些政策去解决工作中的矛盾。讲“变通”，不应形成“变相”地违反政策。<BR>　　杜：必然的改革开放，未必会有一个必然的开局。商品经济，打开国门，广东试水，示范全国。成则全局盘活，败则时机错落。任仲夷主政广东，不但要思考“变通”的经济布局，还要思考“打通”种种质疑非难的保守思想。那个时候，什么广东“放羊”了，广东“精神污染严重”了，“资产阶级又一次向我们猖獗进攻”了，等等，各种说法都有。有的老同志从广东回来后，甚至痛哭流涕的说：广东变成了资本主义；资本主义复辟了！……<BR>　　徐：那时，也有同志搞点小动作对广东进行责备甚至刁难。我记得当年有一篇很有影响的文章：《旧中国租界的由来》发表出来了。当年不懂，现在回头看，文章适时而出，矛头是直指广东经济特区的。<BR>　　杜：当年任仲夷的确面临着各种复杂的、甚至是艰难的局面。不过，作为一名老共产党员，任仲夷挨过批评，也写过检讨，但有一条他坚决守住了，就是决不让广东就改革开放的政策搞大辩论———因为那只会导致乱抓辫子、乱扣帽子；对于“加强统管”的要求，则提出“对外开放，对内搞活；思想先行，管要跟上，越活越管，越管越活”的24字方针；对于对外开放的利弊取舍，更言简意赅地归纳出“排污不排外”的逻辑与口号。在情势复杂的改革年代，这是一份理论与意志的坚定，更是一份能够成全这份坚定的谋略与智慧。他的确是一位改革勇士，一位智慧老人，一位披荆斩棘的行动者啊！<BR>　　<BR><STRONG>至死为我国政治体制改革鼓与呼</STRONG></P>\r\n<P>　　徐：关于任仲夷在广东5年的情况，您叙述的全面了。我还想知道的是，您什么时候“见其人”的？<BR>　　杜：我和任仲夷第一次见面，是他退下来以后，更多的接触还是到90年代我主持《炎黄春秋》工作以后，一直到他去世。他是兄长，我是小老弟，但我[FS:PAGE]们几次长谈，可以说是志同道合。<BR>　　徐：任仲夷晚年最专注的事情，我看是中国的政治体制改革，而您主持的《炎黄春秋》杂志也一直非常地关注这个问题。<BR>　　杜：任仲夷，包括党内外一大批同志，也包括我，都是小平同志改革开放政策坚定的、衷心的拥护者。关于小平同志改革开放政策，任仲夷曾有过一个概括。他说：小平同志在他一生最辉煌的十八年中，在中国造就了一个渐渐富裕起来的社会、一个相对开放的社会、一个生机勃勃的社会，但也留给了我们一个尚未解决贫富悬殊问题的社会，一个未能彻底解决腐败蔓延的社会。究其根本原因就是政治体制改革相对滞后。改革开放以来，小平同志的经济思想可以说是基本上得到了很好的贯彻，坚持以经济建设为中心，我国经济一天一天有进步，不断有新的突破。但政治体制改革没有及时地、有力地跟上。经过20多年的改革，我国经济基础在很大程度上已经市场化，而政治体制还基本是计划经济基础上的。有人说我们这是“市场经济，计划政治”。上层建筑和经济基础不够协调、不够适应的问题，是当今中国社会能否更好前进的一个关键问题。我非常同意任仲夷的这一论断！<BR>　　徐：小平同志1986年6月28日指出：“政治体制改革同经济体制改革应该相互依赖，相互配合。只搞经济体制改革，不搞政治体制改革，经济体制也搞不通……我们所有的改革能不能成功，还是决定于政治体制改革。”（邓小平：《在全体人民中树立法制观念》，《邓小平文选》第三卷，164页）这是真理！可是，为什么会出现“跛足”的改革现象呢？<BR>　　杜：关于这个问题，我们一些老同志和任仲夷也几次交流过意见和看法。小平同志对我国政治改革有许多精辟、科学的论述，这主要集中在《邓小平选集》第二卷。小平经济改革的理论是正确的、精辟的，他的政治改革理论同样也是正确的、精辟的。改革之初，小平同志对政治改革雄心勃勃，多次强调，多次讲。事实上，上世纪尾我党我国的思想解放运动和初步的政治改革也确实为我们经济改革扫除了障碍，但后来他可能意识到，政治改革的风险要比经济改革的风险大得多。他可能担心搞政治体制改革会引起乱。其实，正像任仲夷说的，我们稳步地推进政治改革不会乱的。因为，中国绝大多数人现在是打心眼里拥护中国共产党的，拥护改革开放政策的，谁都不想乱，老百姓都希望生活继续安定，但都痛恨腐败。这也是中国的基本国情。有了这个基础就好办。粉碎“四人帮”后的拨乱反正，我们的政策几乎来个180度转向，但社会仍然安定。所以，只要我们的政策、步骤、方法对头，今天，在党中央正确领导下，稳步地进行政治改革一样乱不了。<BR>　　徐：我注意到，任仲夷的几篇谈政治体制改革的文章，都发表在《炎黄春秋》上，说你们志同道合也好，说相互激励也好，总之，你们晚年的追求目标是一致的。<BR>　　杜：追求这个目标的是一大批同志，是一股力量。凡真心支持、关注中国改革开放事业的人，都能认识到这个问题的重要性和紧迫性。在我们交往过程中，这个问题的确是我们近年交谈最多的话题。任仲夷近年写的这几篇文章，往往交给我。<BR>　　去年七月份，任仲夷接受人采访，写成了一篇大文章《任仲夷谈邓小平与广东的改革开放》。他在长途电话里对我说：这是专门给你们《炎黄春秋》写的，也可以算作我的“政治遗言”了。我希望你一字不要改动，全文发表。<BR>　　老人这篇文章写得非常好。他在文章的最后部分，专门谈到了政治体制改革，并提出了推进民主政治的两个方案。第一个方案是搞“试验田”。他说：政治改革必须审时度势，先做试验，突破一点，再行推广，就可以稳步前进。可以在某一个地区、某一个领域先搞试验，取得经验，然后推广。第二个方案是学习借鉴国外先进的政治文明。他说：我看政治改革还是要像经济改革那样，学习借鉴国外先进的东西。过去我们把政治等同于阶级斗争，老是强调其阶级性，好像讲政治就是讲阶级斗争。这是不对的。其实政治最根本的功用就是管理，像孙中山所说的那样，政治是管理众人之事。还要强调一点，必须把管理众人之事，看成是为众人服务之事，就是毛泽东同志讲的为人民服务。既然是管理，就有共性、工具性和普遍性。西方许多发达国家现在社会比较稳定，经济发达，生活富裕，也是他们总结了许多成功与失败的经验教训，才在管理国家方面逐步取得了这些成就的。我认为，这是人类共同的文明，其中肯定有好的东西值得我们参考、借鉴。<BR>　　任仲夷说的这两个方案，在交谈中他几次提到过，但现在系统地提出来，的确很精彩。至于说这是“政治遗言”，恐怕说得伤感了些！<BR>　　徐：听说任仲夷这篇长文章在《炎黄春秋》发表时，你还是有所删节的。我看到广东的一家刊物也发表了任仲夷的这篇文章。任仲夷在谈到借鉴西方政治文明时说：现在我们的腐败得不到有效的遏制，根本原因是权力得不到有效的制约。立法、司法和行政等几种权力的相互制衡，本质上是一种制约权力的手段。西方国家几百年的实践已证明，他们这种权力制衡权力的制度对制约权力遏制腐败有效。就像市场经济能有效配置资源一样，这是人类创造的管理国家、管理社会的有效工具，是人类创造的政治文明，不是资本主义的专利。所以，这种做法，我以为，我们也可以参考的。<BR>　　杜：不管怎么说，任仲夷提出的这两个方案都应该引起足够的重视。谈到中国的改革，我爱用“跛足”这个词。如任仲夷所说，小平同志留下了一块还未被很好开垦但遍布荆棘甚至“地雷”的处女地——政治体制改革。这是继任者建功立业的好机会。现在，以胡锦涛为总书记的党中央提出科学的发展观，强调要全面、协调、可持续发展，强调要以人为本，强调要依法治国。这很好很重要。这是非常正确和富有远见的。<BR>　　什么叫“科学发展观”？什么叫“协调发展”？任仲夷的见解非常正确，我非常赞同。他说：科学、协调发展，不仅是指经济内部的各个成分、各个地区的经济、社会的发展不能“失调”，同样重要的还必须使政治体制与经济体制相适应。两者即使不能同步，政治改革也不能过于滞后。政治与经济如长期不相适应，就是最严重的失“调”，就谈不上协调发展。政治改革跟不上，最终可能出大问题。这是不以人的主观意志为转移的。<BR>　　徐：人生不过百年。任仲夷去世了，让人悲伤，让人惆怅，但我觉得他留下了“政治遗言”或者说是政治遗产。所以，我们不必有遗憾。因为他的勇气没有老去，他的智慧没有老去；因为这是一个不曾结束的时代，这是一场还没完成的变革。<BR>　　杜：任仲夷离休之后，见他的人都习惯地说句祝他健康的话。任仲夷总是纠正说，不要健康，要“天天向上”。他的确是在“天天向上”，一直都在不懈怠地前行，继续充当着中国改革开放排头方阵里的一个兵。我同意你的话，任仲夷去世，我们不必有遗憾，但我们更要牢记孙中山的那句话：“革命尚未成功，同志仍须努力”。像任仲夷一样，“改革开放，勇当先锋；自由民主，高举大旗”，在中共中央的正确领导下，继续以大智大勇精神、以科学的态度推动改革开放。这恐怕是对任仲夷最好的缅怀。（责任编辑　徐　孔）</P>","title":"我在大是大非中认识了任仲夷","time":1208521012999}