{"id":2488,"content":"<P><BR><STRONG><FONT size=2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ——从《德宗请脉记》看光绪之死</FONT></STRONG><BR><BR><BR>　　中国老话“龙多不治水”，一语道破政出多门之弊。多年前读邓之诚先生的《骨董琐记》，其中全文收录了一份给真龙天子光绪看病的史料——《德宗请脉记》。在清宫档案未整理公开之前，是唯一由当事人公布的重要全程记录。近日重读，感慨系之，盖《官场现形记》之御医版是也。遂作此文，题曰“医多不治帝王病”。<BR>　　《德宗请脉记》为清末名医杜钟骏所撰。杜钟骏字子良，江苏江都人，当时为浙江候补知县，经由江西巡抚冯汝保举，于光绪三十四年（1908年）夏历七月，应召入京为光绪帝治病，其时距驾崩仅三个月。该书系民国七八年时京华印书局所印，当时作者已在北京悬牌行医。据说杜大夫的曾孙女，就是当今传播界的名人杜宪女士。<BR>　　关于光绪之死，历来众说纷纭，我对《德宗请脉记》的兴趣亦缘于此。但研读之后，却引发了对封建王朝政治体制的思考。我未谙医道，也没有专门查核清宫医档，故对于光绪死因及这篇私记与档案间的参差，不予置评，只谈读后感。<BR>　　<BR><STRONG>不求有功，先求无过</STRONG></P>\r\n<P>　　光绪自十年前变法失败被幽禁，忧郁成疾，历经太医院多方治疗，未见好转，反有日益加重的趋势。朝廷不得不向各地征求名医。陈秉钧、曹元恒、吕用宾、周景焘、杜钟骏、施焕、张彭年等地方名医，就是在这种背景下先后入宫供奉的。据陈可冀主编《清宫医案研究》的统计，光绪在被囚的十年间，因疾苦而请御医与荐请名医诊疗者达924次，平均每年诊病九十多次。尤其是其末年（1908年），自夏历三月七日至十月廿一日的二百多天内，经御医或外荐名医诊治达260人次。<BR>　　地方名医一入内廷，也算有了御医身份，给皇上看病，不叫诊脉叫“请脉”。内务府将应召入宫的六位医官排班，每人一天，轮流请脉开方。此前陈秉钧、曹元恒曾分两班供差，两月更换一次，到了病情危重之时，变为六人轮流值日，以致医出多门，方剂日更，病人反倒成了实验品。杜钟骏于1908年8月12日（夏历七月十六日）初次入宫，光绪曾当着慈禧的面，与他探讨自己的病情：<BR>　　皇上又问曰：“予病两三年不愈何故？”予曰：“皇上之病，非一朝一夕之故，其所虚者，由来渐矣，臣于外间治病，虚弱类此者，非二百剂药，不能收功；所服之药有效，非十剂八剂，不轻更方。”盖有鉴于日更一医，六日一转而发也。皇上笑曰：“汝言极是，应用何药疗我？”予曰：“先天不足，宜二至丸；后天不足，宜归芍六君汤。”皇上曰：“归芍我吃得不少无效。”予曰：“皇上之言诚是。以臣愚见，本草中常服之药，不过二三百味，贵在君臣配合得宜耳。”皇上笑回：“汝言极是。即照此开方，不必更动。”予唯唯。复向皇太后前跪安而退，皇太后亦曰：“即照此开方。”<BR>　　医家诊脉用药，须有一定的持续性。杜大夫作为一名初入内廷的地方名医，对每天轮流请脉、“人人负责，人人不负责”的当差制度，感到十分困惑，曾向内务府大臣继禄提出质疑：“六日轮流一诊，各抒己见，前后不相闻问，如何能愈病，此系治病，不比当差，公等何不一言？”继禄的回答更令他一头雾水：“内廷章程，向来如此，予不敢言。”跟外行讲不通，他又去问出身悬壶世家的吏部尚书陆润庠：<BR>　　嗣见陆尚书曰：“公家世代名医，老大人《世补斋》一书，海内传诵，公于医道三折肱矣。六日开一方，彼此不相闻问，有此办法否？我辈此来，满拟治好皇上之病，以博微名。及今看来，徒劳无益，希望全无，不求有功，先求无过。似此医治，必不见功，将来谁执其咎？请公便中一言。”陆公曰：“君不必多虑，内廷之事，向来如此，既不任功，亦不任过，不便进言。”<BR>　　两位高官的回答都是“向来如此”，杜钟骏在官场“潜规则”前碰了一鼻子灰，得出结论：“此来必无成功也”，只好默然而退。<BR>　　接下来的日子便是六日一请脉，不求有功，但求无过，做一天和尚撞一天钟，朝廷还优恤有加，赏赐不断。撞钟撞到八月初八日（1908年9月3日），大约继禄也觉得这种治疗方式不妥，当太后向他询问御医们的生活起居时，便乘机进言。慈禧以体恤医官辛劳的名义，下旨延长了治疗周期，还给新御医们发了伙食补贴：<BR>　　外省所保医官六人，著分三班，两人一班，两月一换，在京伺候请脉。张彭年、施焕著为头班；陈秉钧、周景焘著为二班；吕用宾、杜钟骏著为三班，每人每月给饭食银三百五十两，钦此。<BR>　　此项小小的“医疗改革”，似是部分采纳了杜大夫的建议，只是没有明说而已。</P>\r\n<P><STRONG>医出多门，语存忌讳</STRONG></P>\r\n<P>　　清朝历代皇帝，多以知医自命，光绪也不例外。<BR>　　医家怕担责任，病家不信任医家，都是医患关系中的大忌。杜钟骏初次请脉后退下拟方，“行未数武，皇上又命内监叮嘱，‘勿改动’”。他刚坐定开方，内监又来云：“万岁爷说你在上面说怎样，即怎样开方，切勿改动。”指陈莲舫而言曰：“勿与彼串起来。”切切叮嘱而去。<BR>　　除了怕御医私下串通之外，皇帝对药方也不放心。据当时的《申报》披露：“刻下虽有多医请脉，然并不时常服药，上又自明医术，最恶用杜仲、菟丝子两药，凡医生有用此二药者，必圈去不用。”关于光绪对用药的挑剔，杜钟骏还谈到如下情况：<BR>　　一日，予方入值，于院中遇内监，向予竖一大指曰：“你的脉理很好。”予曰：“汝何以知之？”渠曰：“我听万岁爷说的，你的脉案开得好。我告声你，太医开的药，万岁爷往往不吃，你的方子吃过三剂。”言讫如飞而去。<BR>　　《申报》对此也有类似记载：<BR>　　据内监云，近两月来，各医所开药方，皇上辄不愿饮，十剂之中仅服一二剂，独周医（按：指周景焘）之药，颇得圣上欢心，故四日之中已诊三次。”<BR>　　由是可知，皇帝吃药看病全凭自己好恶，不遵医嘱，这样身份的病家，谁也奈何不得。被万岁爷认为“脉案很好”的杜大夫处方，吃过三剂就成了内廷新闻；周大夫“颇得圣上欢心”，四天内请脉三次，也成了坊间新闻；其他人的方子，命运不得而知。<BR>　　当时西医早已传入，但有清一代，除康熙外，其他君主都不大相信西医，光绪医疗过程中亦有过“西法调治”之说，可惜浅尝辄止。御医力钧兼通西医，其脉案累遭皇上驳斥。<BR>　　以光绪的高级囚徒境遇，其用药也确有被忽视的情况，曾令他大动肝火：<BR>　　一日，皇上自检药味，见枸杞上有蛀虫，大怒，呼内务府大臣奎峻曰：“怪道我的病不得好，你瞧枸杞上生蛀虫，如此坏药与我吃，焉能愈病？著汝到同仁堂去配药。”奎唯唯照办。<BR>　　在慈禧降旨实行“医改”的同一天，光绪也交下太医院医方二百余纸及病略一纸，并有谕旨：<BR>　　予病初起，不过头晕，服药无效，既而胸满矣，继而腹胀矣。无何又见便溏遗精，腰酸脚弱，其间所服之药，以大黄为最不对症。力钧请吃葡萄酒、牛肉汁、鸡汁，尤为不对，尔等细细考究，究为何药所误？尽言无隐。著汝六人共拟一可以常服之方，今日勿开，以五日为限。<BR>　　光绪在内廷的医疗环境中煎熬多年，此刻想搞一点“民主集中”，类于今日之会诊，要求“尽言无隐”。这可能是他自戊戌变法失败被囚以来，运用“天字第一病号”的特殊身份，所推动的一点微小改良。可悲的是，前者尚属救国图存的政治体制改革，后者只是为挽救自己生命的最后挣扎。<BR>　　圣上的病和大清朝一样难治，问题也在于病家讳疾。“两宫”则各有忌讳，令医家依违其间，不敢畅所欲言。杜钟骏初次请脉时，光绪问他：“你瞧我脉怎样？”答曰：“皇上之脉，左尺脉弱，右关脉弦。左尺脉弱，先天肾水不足；右关脉弦，后天脾土失调。”杜大夫深知：“两宫意见素深，皇太后恶人说皇上肝郁，皇上恶人说自己肾亏，予故避之。”<BR>　　杜大夫当时应对机智，点水不漏。待到八月初八光绪要新御医们评议太医院的医方得失，这六人却一齐犯了难。大家群推齿高望重的陈秉钧（莲舫）主稿，陈“直抉太医前后方案矛盾之误”，众人皆不赞成，于是又有如下磨合：<BR>　　（杜）乃谓众同事曰：“诸君自度能愈皇上之病，则摘他人之短，无不可也。如其不能，徒使太医获咎，贻将来报复之祸，吾所不取。”陈君曰：“予意欲南归，无所顾忌。”予曰：“陈君所处，与我辈不同，我辈皆由本省长官保荐而来，不能不取稳慎，我有折衷办法，未悉诸君意下如何？案稿决用陈君前后不动，中间一段，拟略为变通。前医矛盾背谬，宜暗点而不明言。”众赞成，嘱拟作中段，论所服之药热者如乾姜附子；寒者若羚羊石膏；攻者如大黄枳实；补者若人参紫河车之类，应有尽有，可谓无法不备矣。无如圣躬病久药多，胃气重困，此病之所以缠绵不愈也。众称善，即以公订方进……<BR>　　一怕得罪两宫，二怕太医报复，三怕牵连保举人，人人不敢负责的体制，已经决定了治疗的结果。陈莲舫入宫早于他人，深知积弊，已不打算敷衍下去，因而“无所顾忌”；其他人受本省长官保荐而来，有人事上的牵扯，则不得不有所顾忌。中医历来注重调和，最后只好请杜大夫来当“甘草”，既以“应有尽有”粉饰以往的谬误，又把问题推给病家的“病久药多”，正所谓：面面俱到，不可救药；体制如此，皇上必死。<BR>　　这时的大清朝，已如同光绪一样行将就木。为挽救覆灭的命运，朝廷于两年前宣布了“预备立宪”；这一年的8月27日，又颁布了《钦定宪法大纲》，对于重病中的光绪而言，无异是一针政治上的强心剂，七天后他公然对太医院医方提出了抗议。这种内外的互动虽十分微弱，却也在死水面上掀起了几缕微澜。<BR>　　自同年6月起，《申报》就不断披露光绪的病情、脉案，颇类今世国家元首临终前之“病情公告”。这在当时算是开天辟地的“新闻自由”，引发了全社会的关注。杜钟骏记述了宫廷中对此的反映：<BR>　　一日，入值请脉，内务府大臣继禄，嘱到内务公所云：“两江总督端方在江南考医，以报纸刊皇上脉案为题，取中二十四本，派员进呈御览，如赏识何人之奏，即派何人入京请脉，皇太后一笑置之。”予等见其所取之卷，有调当补肾水者，用六味地黄丸；有谓当补命火者，用金匮肾气丸；有谓宜补脾胃者，用归芍六君之类[FS:PAGE]；有调当气血双补者，用八珍之类；有谓当阴阳并补者，用十全大补之类，皆意揣之辞也。<BR>　　号称满官“开明派”的端方真会裹乱，竟在皇上病入膏肓之际提倡“医疗民主”，引来各地儒医、郎中们的“百家争鸣”，纷纷献计献策。这些隔靴搔痒之举，只落得慈禧“一笑置之”；亦曾有人上书指摘用药不当，已入内廷供奉的新御医们，当然也不会买这些同行冤家的账。<BR>　　<BR><STRONG>医龙治国，气数两终</STRONG></P>\r\n<P>　　依靠人人不敢负责的体制，即便延长了医疗周期也是徒劳。头班两医官请脉两月，药石罔效。转眼到了太后“万寿”前夕，内务府大臣奎峻向杜钟骏透露：“一日皇上在殿泣曰，‘万寿在即，不能行礼奈何？’六军机同泣。头班张、施两位之药，毫无效验，君等在此，我未尝不想一言，俾君等请脉。然君子爱人以德，转不如不诊为妙。”<BR>　　11月10日（夏历十月十七日）夜，杜钟骏忽被急急传召入宫请脉，告以“皇上病重”。他赶到瀛台涵元殿，只见光绪气促口臭，带哭声而言曰：“头班之药，服了无效，问他又无决断之语，你有何法救我？”杜大夫诊脉之后，知道病人行将不起，脉案中有“实实虚虚，恐有猝脱”之语。此时周景焘等已先后请脉，焉有不知大限将至之理，但未敢明说，皆以“棘手”等语搪塞。杜钟骏一语道破，立即引起内务府大臣继禄的恐慌：<BR>　　继大臣曰：“你此案如何这样写法，不怕皇上骇怕么？”予曰：“此病不出四日，必出危险，予此来未能尽技，为皇上愈病，已属惭愧，到了病坏，尚看不出，何以自解？公等不令写，原无不可，但此后变出非常，予不负责，不能不预言。”奎大臣曰：“渠言有理，我辈亦担当不起，最好回明军机，两不负责。”当即带见六军机，六军机者：醇邸、庆邸、长白世公、南皮张公、定兴鹿公、项城袁公（按：即载沣、奕、世续、张之洞、鹿传霖、袁世凯）。醇邸在前，予即趋前言曰：“皇上之脉疾数，毫无胃气，实实虚虚，恐有内变外脱之变，不出四日，必有危险。医案如此写法，内务三位恐皇上骇怕，嘱勿写，然关系太重，担当不来，请王爷示。”醇邸顾张中堂而言回：“我等知道就是，不必写。”即遵照而退。<BR>　　在作出“两不负责”的处置之后，光绪病情大渐，“喘息不定，其脉益疾劲而细，毫无转机”，逐渐进入弥留状态。朝廷连发两道上谕：“醇亲王载沣授为摄政王，载沣之子溥仪著在宫内教养，并在上书房读书。”“著各省将军、督抚，遴选精通医学之人，无论有无官职，迅速保送来京，听候传诊。如能奏效，当予以不次之赏，其原保之将军、督抚，并一体加恩。”<BR>　　大约由于丸药不如汤药容易识别成分，明清两代又都发生过君主因服丹药而殒身的故事，因此，“皇上病笃之际，皇太后有谕曰，皇上病重，不许以丸药私进；如有进者，设有变动，惟进药之人是问。”后来慈禧弥留时，医官施焕欲用乌梅丸，“内务诸公不明丸内何药，不敢专主。请示军机，索阅乌梅丸方药，见大辛大苦，不敢进，遂置之。”<BR>　　光绪驾崩的前夜，六位医官均被促起，“但闻宫内电话传出，预备宾天仪式。疑为已经驾崩。宫门之外，文武自军机以次，守卫森严。次早六钟，宫门开，仍在军机处伺候，寂无消息。”候至中午，方被传请脉，杜钟骏记载了光绪的最后时刻：<BR>　　于是予与周景焘、施焕、吕用宾四人同入，予在前先入，皇上卧御床上。其床如民间之床，无外罩，有搭板，铺毯于上，皇上瞑目，予方以手按脉，瞿然惊寤，口目鼻忽然俱动，盖肝风为之也。予甚恐，虑其一厥而绝，即退出，周、施、吕次第脉毕，同回至军机处，予对内务三公曰：“今晚必不能过，可无须开方。”内务三公曰：“总须开方，无论如何写法均可。”于是书“危在眉睫，拟生脉散”。药未进，至申刻而龙驭上宾矣。<BR>　　11月14日（夏历十月廿一日）光绪驾崩后，“皇太后有谕，到皇上处素服，到皇太后处吉服。次晨召施、吕二君（施焕、吕用宾）请脉，约二小时之久，施、吕下来，而皇太后驾驭西归矣。”据说慈禧曾发过“我不能先尔死”的毒誓，如今她笑到了最后。这对母子君臣的一世恩仇，就此永远了断。三年后，大清朝二百六十八年的帝祚龙脉，也被辛亥革命斩绝。<BR>　　征召地方名医进京请脉，不能不说是对太医院垄断地位的一点突破。但名医入宫成为御医之后，不仅受内廷体制的制约，还有太后、大臣、同僚乃至光绪本人的牵制干预，最终无所作为，眼睁睁看着三十八岁的“万岁爷”盛年崩逝。三天后，地方举荐的名医们被降级留任，太医们则革职戴罪效力。<BR>　　《德宗请脉记》由小见大，从医家的视角昭示后人：帝王之家富有天下，医疗条件全国第一，但如果死守体制不变，人人不敢负责，再高明的医术也救不了真龙天子。<BR>　　医道亦如国道：因循苟且，敷衍塞责，瞻前顾后，弊病交摧；病入膏肓时才想起改良，名医束手时还不许说出真相。封建王朝的体制“向来如此”，光绪焉得不死，大清焉能不亡？<BR>　　“生于末世运偏消”，作为历史上最后一位主张政治改革的君主，光绪饮恨而终的命运令人扼腕；对于中国最后一个封建王朝而言，政治改革的历史机遇早在十年前就已错失，覆灭是无法挽回的。晚清的历史是一面镜子，光绪的命运，就是大清的国运。<BR>（责任编辑　吴　思）</P>","title":"医多不治帝王病","time":1208521942000}