{"id":3162,"content":"<P><BR>　　1959年7月，由庐山会议发起的反右倾运动，已经过去49年了。这场运动大大加剧了由大跃进引起的全国性大饥荒，造成几千万人非正常死亡的惨剧；也是继“反右派”之后，把阶级斗争由党外引入党内，进而导致文革历史悲剧的重要转折点。我当年由于工作的关系，也被卷入这一运动，成为“因言获罪”者之一，留下了难忘的记忆。</P>\r\n<P><STRONG>由纠“左”陡然变为反右</STRONG><BR><BR>　　1959年2月底到3月初，中央召开第二次郑州会议，纠正大跃进中“左”的错误。当时青海省委第一书记高峰因病不能出席，改由省委常务书记张国声参加，我作为秘书随同前往。会议是逐步扩大的，我们与新疆自治区党委第一书记王恩茂同机到达。会上，从毛泽东的讲话可以看出，他对纠“左”是非常坚决的，强调我们党同农民的关系相当紧张，必须从解决所有制和分配政策上纠正“一平、二调、三收款”的共产风。为此甚至说，他要代表五亿农民说话，坚持“右倾机会主义”。<BR>　　从郑州返回青海后，省委立即召开常委会，传达会议精神，研究部署具体贯彻措施。因春耕在即，决定先抓东部农业区的几个县。我随同张国声到青海产粮大县——互助土族自治县，从调查研究入手，会同县委一个公社一个公社地解决大跃进中的“共产风”问题。<BR>　　1958年大跃进时，我们的头脑都很热，整天喊的是“一天等于二十年”、“后来者居上”（青海属后进地区，要在短时间内超过先进地区），文章、讲话都少不了这些语言。那时对农村的实际情况很不了解。此次下去一看，真是触目惊心。几乎每个公社、每个生产队都存在高估产、高征购问题，农民口粮十分紧张，食堂已维持不下去。有的生产队连春播的种子都吃掉了，牲口更是饲料不足，地里看到的净是人拉犁。因饥饿而浮肿的病人几乎村村都有，到农民家里看见那些脸上蜡黄发亮坐在炕上低头不语的老人，实在惨不忍睹。在此期间，毛泽东不断以《党内通信》的形式严厉督促各地认真纠正“共产风”，坚决对平调财物实行退赔，不要“善财难舍”。这更让我们感到心急如焚。我们在互助县把各个公社基本上都走了一遍，传达了中央精神，初步安顿了群众的生活、生产。之后，由于省委一把手有病，急需张国声回去主持日常工作，决定让我留下来继续就农村政策性问题进行调查研究。我在省计委、省统计局干部的协助下，用将近半个月的时间，完成了两项调查，一个是《关于农村征购粮任务过重的调查报告》，另一个是《关于农村经济死滞的调查报告》。<BR>　　青海是个少数民族聚居的地区，大跃进不仅造成农村问题突出，牧区问题更加严重。在牧区由于实行“一步登天”（直接由农奴制进入“一大二公”的人民公社），和实行“高指标”、“瞎指挥”，大量毁草原开农田；与此同时，又有一些少数民族地区发生叛乱，而在平息叛乱中又采取了一些过激的行为，从而导致民族关系紧张。在此情况下，青海的纠“左”任务更加繁重，若不尽快纠正“左”的错误，将会导致灾难性后果。因此，张国声几乎逢会必讲纠“左”。他是个急性子，尽管有时言辞重些，但确是为了扭转危难的局面。<BR>　　不料，中央七月召开的庐山会议却由于彭德怀写给毛泽东的一封信，被认为是右倾机会主义的猖狂进攻，因而形势急转直下，由纠“左”陡然变为反右。而在青海则更是亦步亦趋，使反右倾运动大大加码。<BR>　　省委第一书记高峰从庐山开会回来，在简要传达会议情况之后，就说道，青海的右倾风刮得也不小。他不仅认为前一段贯彻郑州会议精神方向有问题，甚至连在庐山会议前期张给省委打电话，要求按照“成绩讲够，问题讲透”的精神，召开厅局级干部座谈会，总结大跃进的经验教训，也被认为有否定成绩，向党进攻之嫌。于是，气氛立刻紧张起来。会议刚开完，张国声就告诉我，要按照庐山会议文件好好对照一下这个时期他的讲话、报告，看有什么问题，准备一个检查提纲。<BR>　　哪里想到，还没来得及准备，省委常委扩大会议就开始了对他的批判斗争，而且火力非常猛烈。一上会就给他定了调子，说他完全是“有计划、有组织、有纲领、有目的”地利用贯彻郑州会议精神，大刮右倾翻案风，反对中央、反对省委、反对三面红旗。接着就召开三干会（省、州、县三级干部会），并由三干会扩大为“万人大会”，用高音喇叭在全省范围内“消他的毒”。第一书记讲话说，“张国声的张，就是张牙舞爪的张，国就是国民党的国，声就是国民党在大陆的声音”，“张国声就是彭德怀在青海的代理人”，“必须批倒批臭”。当时差一点把张搞成彭德怀死党，混入党内的阶级异己分子，只是未查出什么历史问题，也未查出在一野期间与彭德怀有什么特殊关系，最后才以定为右倾机会主义分子，撤销党内一切职务了事。<BR>　　回忆这段历史，让我想起了所谓“第一书记制度”问题。记得在反右派之后，省委第一书记从中央开会回来向常委会传达时，曾几次提到，毛主席说：我们党实行的是第一书记制度，你们是各省的第一书记，我是中央的第一书记，第一书记要挂帅。我当时还以为是为了加强党的领导，后来才渐渐明白，正是由于这个从上到下的“第一书记制度”，使本来象征集体领导的职务名称变成了“一把手专政”，使一把手的权力神圣不可侵犯，其他人只能顺从，否则就被认为是对其个人权力的挑战，被怀疑有“篡党夺权”的野心。青海省1957年把当时的省长孙作宾打成右派，接任的省长袁任远又在1959年几乎被打成右倾机会主义，按袁本人的说法，只因“投鼠忌器”而幸免于难，结果只搞了一个张国声和一名主管财贸的副省长张毅忱。这几个人被整都是由于对一把手有不同意见导致的。这就是由“第一书记制度”造成的恶果。当然，更大的恶果还是人民的不幸。由于大跃进中的浮夸和瞎指挥，使青海这个人口小省发生大量非正常死亡。结果“物极必反”，两年后青海省委的一把手也因此而被免职。历史就是这样无情，不受约束的个人绝对权力，既给别人带来灾难，最终也将危害自己。</P>\r\n<P><STRONG>因农村调查而受批判</STRONG><BR><BR>　　随着反右倾运动的扩大，在揭发张国声的同时，各部门陆续揪出一些所谓张国声反党集团成员，有省委宣传部部长聂景德、省委工交部部长李兴旺、省委副秘书长王静先、省统计局局长解伯淳、新华社青海分社社长程光远，还有省计委、省经委的有关负责人。这些人多半都是由于对青海的浮夸风有所抵制。<BR>　　此时，已是草木皆兵、人人自危。但省委第一书记还一再强调“要斩草除根，不留后患”。他说，“我们反孙作宾，就是只削了个蔓菁头，这次一定搞彻底。”听了这些话，我自知“在劫难逃”。这时省委已决定我调省委统战部，拟接替一中层干部。我想，既然“在劫难逃”，与其被人揪回办公厅，不如“自投罗网”，也许处理还能从宽一些。因此，我主动向统战部长（省委常委）冀春光提出回办公厅接受教育。他表示同意，并且说省委一些人认为我的思想一贯比较右，应当借这个机会好好清理一下。<BR>　　回到办公厅，一上会主持人就说，让你检查并非由于你是领导的秘书，而是有你自己的问题。接着就让我交代为什么在互助县贯彻落实郑州会议精神，还要搞“关于征购粮任务过重的调查”和“关于农村经济死滞的调查”？是不是为了向党进攻，为了否定“三面红旗”？面对这些问题，我详细交代了调查的起因和经过：<BR>　　中央郑州会议以后，我们在互助县张进仁（土族）县长陪同下，有一天到了1955年合作化时我担任工作组组长的广化乡所在地。先去原该乡的纳家生产大队，见了支书苏成福（土族），他泪流满面向我们讲述了由于去年（1958年）粮食产量报得太高，征购粮任务过重，使乡亲们饿肚子。又见了几个过去熟悉的农民，都说食堂吃不饱，日子太苦了。随后，我们夜宿公社，我与张县长同屋。躺下后，他问我：“你听外边有什么声音？”我说，“一片寂静，什么也听不见。”他说，“是的，现在农村是‘鸡不叫、狗不咬、娃不哭’，哪里来的声音？”“人都没吃的，哪有粮食养鸡、养狗？妇女哪能生娃？”“去年让群众上北山大炼钢铁，粮食没收上来，产量还报得高，再加上吃食堂浪费大，现在缺粮严重。公社化后，农民除了每天到食堂打点稀糊糊，手里一没粮食，二没副业收入，把人都困死了。我在县委会议上说过这些意见，但吴书记（吴正夫，长征干部）不听。我是个少数民族干部，说多了不好。这些问题只有你们省上来的人帮助解决。这不是一个公社的问题，是全县的问题。我们可得给老百姓一条活路呀！”我听了他这些话久久不能入睡。开始产生搞调查的念头。我也知道当时做这种调查会有风险，但不搞，又觉得良心上过不去。于是第二天，向顶头上司建议省计委、省统计局来两名专业干部，一起就农村粮食征购问题和农民副业与集市贸易问题作调查。他同意后，我们用了半个多月时间完成了这两项调查。<BR>　　我在会上谈了这个过程之后，纷纷质问我为什么不调查大跃进的成绩，专找问题？要我首先端正对反右倾的态度，从思想深处检查动机和目的，检查自己的立场。开始，我强调这些问题是当前农村实际存在的问题，而且数据都是经过核实的，是实事求是的，决不是为了给党抹黑，为了反对大跃进。但人家说我是用“实事求是”掩盖自己一贯的右倾思想，说我是抽象承认、具体否认右倾，大帽子底下“开小差”。要求我好好用毛主席在庐山会议上的讲话精神和他批的《机关枪和迫击炮》（刘澜涛的助手们汇编的有关马恩列斯论对待群众运动的语录）来检查自己的思想、立场、观点。经过多次反复的批判，我终于怀疑自己的立场是否真有问题？不然为什么我总是看农村的问题多？于是，我开始“投降”，用马列毛语录“对号入座”，承认自己右倾。之后，尽管我作了多次自我批判检查，但上了会，人家还是说你不深刻。于是我挖空心思地每晚回来写检查，力求深刻一些。<BR>　　我当时之所以那样“痴迷”地检查自己，主要是有过关思想，因而在严厉的批判压力下失去了自我。在紧张的批判停顿几天后，省委办公厅一位副主任，也是批判会的主持人，突然找我谈话，开门见山对我说：“你的问题原打算按人民内部矛盾处理，现在看矛盾性质变了，你要好好考虑在互助县调查期间都找了哪些人，他们向你反映了什么问题？然后在会上老老实实交代清楚，争取从宽处理，否则后果自负。”还要求[FS:PAGE]我把笔记本通统交上来。<BR>　　我一听就知道事情不妙，一定是与我在互助县调查时和原青海日报在那里下放的两个“右派分子”雷廷梓、王立道见过面，并向他们了解农村情况有关，而这一情况我在检查时并未谈到过。因此，回到办公室一边整理笔记本，一边向妻子讲了人家跟我谈话的情况。并告诉她，还有前两天雷、王寄来的材料在抽屉内。她说笔记本不交不行，但寄来的材料无论如何不能交，交了，你和他们都不得了。开始我有些犹豫，后来觉得还是要烧掉，否则万一搜出来，的确不得了。于是，她帮我在里间卧室很快销毁。<BR>　　第二天上会，会场上气氛大变，主持人刚发话，发言者争先恐后，纷纷质问我：“为什么专找右派调查农村的阴暗面？”“前几天说你调查是为了向党进攻，你还不承认；不是为了向党进攻，为什么找右派调查？”“既然你心里没鬼，为什么不早作交代？”……<BR>　　面对这一连串的质问，我只好如实交代找这两个“右派分子”调查农村问题的原因和经过：<BR>　　在我们到达我在农业合作化时工作过的互助县广化乡时，公社干部对我说，这里还有两名下放的右派记者，并说了名字。于是我主动提出要见他们，并说过去认识他俩。为什么要向他们调查？是因为当时有些农村干部不敢讲真话，而他们是下放劳动改造的，对农村情况会有一定了解，也许他们能提供一些真实情况。实际上，他们向我提供的情况也并没有夸大不实之处。但批判者根本不顾事实，咬定我与右派沆瀣一气。<BR>　　这时我最害怕的是，问他们俩给我提供过什么材料没有。好在未涉及。<BR>　　接着就问我对反右派的看法。我不由得脱口而说：我认为我们定的有些右派分子并不是反党反社会主义的，而是对我们领导工作有意见，对领导作风有意见。又问我：你指哪些人？我说：咱们办公厅李咨就是这样的。这时有人说：怪不得批李咨你不说话，那时就看你态度不对头（李曾是第一书记秘书，1957年因对领导作风和特权问题提出过意见而被定为右派，当时省委秘书长杨西林曾向我的顶头上司告状，说我对反右派态度有问题）。<BR>　　又问我对镇反、肃反的看法。我说：我认为镇反、肃反有扩大化问题。有些本已无现行活动，而仅仅是历史问题，我们也硬是镇压了，有的案子一牵连就是一大串人。前几年复查中曾遇到这类情况。<BR>　　又问我对农业合作化的看法。我说：农业合作化中有过急的情况。1955年，当时我在工作团负责互助县一个乡的合作化，我们还正在搞规划，做发动群众的工作，县委就宣布全县实现了合作化。又问我：那你的意思是不是说“合作化搞早了，搞糟了？”我说，搞得过快，当然也就有早了、糟了的问题。<BR>　　我这一谈，会场上几乎沸腾起来了，都说我不仅在一个问题上反党反社会主义，而且在一系列问题上反党反社会主义；不是一般的右倾机会主义分子，而是彻头彻尾的漏网右派。主持人最后也是下的这个结论，并说要对我新账老账一起算。<BR>　　不久传来消息：互助县的土族县长张进仁因积极配合我们搞所谓“反党”活动，而被定为“阶级异己分子”。又有消息说：原来向我反映情况的青海日报在互助县下放改造的两名右派分子，其中的一名雷廷梓被判了刑，另一名已“摘帽”的王立道重新戴上帽子下放改造。这使我大为吃惊。后来得知给雷判刑的原因是，他曾经将寄给我的农村问题的材料又抄寄当时《青海日报》总编辑乔迁一份，企望在宣传报道上加以注意。不料乔将该材料上交给省委第一书记，随即作为“反面教材”印发省三干会，雷本人也从此由右派变为囚犯。<BR>　　这就是那个年代有良知的知识分子的命运。两个因为帮助党整风提了点意见而被打成“右派”的人，下放期间，凭着自己的良心反映一些农民的疾苦，这本是进步的表现，却被视为反党，由此重新戴上帽子，甚至判七年之久的重刑。当我1979年再次和雷廷梓见面时，他与二十年前判若两人，面目清癯，老的多了。他告诉我在狱中时，妻子是靠拉架子车度日的。多年来，每当想到这一幕都让我异常难过，深感内疚。因为他们的“祸”来源于我的调查。而他们却说不怪我。<BR>　　<BR><STRONG>艰难的下放生活</STRONG><BR><BR>　　自从最后一次批判会开完，我就在家等待处理。大约将近年底时，省委常委、组织部长张俊贤要找我谈话（当时他是省委反右倾办公室负责人）。他说，省委研究了办公厅对我的处理意见，认为我的问题是严重的，但考虑到我当时所处的位置，决定定为右倾机会主义分子，只给党内严重警告处分，下放劳动，行政上原定到统战部的任命就不再宣布了，等于免予行政处分。<BR>　　他的这些话，使我非常感激。我原以为，按原来办公厅定的调子，至少要开除党籍，说不定还要送去劳教。现在给的这个处分实在出乎意料，下去后一定好好改造自己，争取早点回来。当时最担心的是“有去无回”，这个想法一直支配我整个下放过程。<BR>　　在经过短暂的准备之后，我就踏上了下放劳动的路程。此时虽然严冬即将过去，但青海的天气依然寒冷，大地一片萧瑟。我坐在卡车上，迎面来的寒风如刀割。当汽车行至青海南部产粮大县——化隆时，看到路边有三三两两讨饭的行人，而田间却空无一人，往年那春前备耕的忙碌景象一概不见了。约中午时分，汽车停下来，我们走进路边的一个饭铺，展现在眼前的是一个个在桌子下面爬着拣饭粒的乞讨者。这让我顿时感到，不到半年的反右倾，农村竟变成这种光景。但我并未把碗里的饭分给桌子下面的农民一点。我当时麻木了，也许是由于自己饥饿，也许是由于怕别人看见。事后想，无论如何这件事都不应该发生在我身上。每当想起这一幕，我都后悔不已，都要问自己：你的同情心哪里去了？<BR>　　傍晚汽车到达下放目的地——青海省黄南藏族自治州同仁县。晚饭后，我过去的一位同事（当时任州上的局长）来看我，他似乎对我并无戒意，约我次日早饭后同他一起去看青海南部的著名寺庙——同仁隆务寺。我答应了。当我们走进这个寺庙群时，一片空空如也，一个僧人也不见。寺院内的壁画——属藏族著名的热贡画派，被破坏得一片狼藉。我的同事告诉我，平叛前的喇嘛寺香火鼎盛，而今一去不复返。<BR>　　这天下午，经中共同仁县委组织部联系，由我下放的同仁县城关公社苏乎瑞（藏语名称）生产队派人把我接走。<BR>　　这是一个有几十户人家的藏族聚居村庄，属牧区中的小块农业区。生产队将我安排在一户藏族老太太家，家中只有她和一个十多岁的孙子。我怀疑她家是否有平叛中被镇压者，因她们祖孙见我都从无笑容，尽管我竭力帮助她们干些扫院子、提水等杂活，但从不跟我说一句话。至于为什么安排在这一家，可能是因为住房宽敞一些。而村内其他藏人，见面也都低头不语，解放初期下牧区藏人那种热情好客的表现，再也见不到了。我当时把它归因于生活困难和平叛过激，但从未敢跟懂汉话的藏人交谈过这事。<BR>　　下放的生活开始了。比起纯农业区来，这里的生活要算稍好些，但吃粮标准每人每天也只有半斤粮，后来一度下降到四两，实际上，七折八扣，真正吃到嘴里的还没有那么多，油水则根本谈不上。我每天拿着下来前为自己准备的特大号搪瓷缸子，与社员一起到生产队食堂的大锅前排队打稀糊糊，它是用少量的粮食和蚕豆秆子、青稞秆子等磨成的代食品做的。开始，生产队食堂的大马勺给我盛上半缸子就够喝了，以后一顿喝一大马勺（每人只给一勺），肚子坠的走不动，但还觉得不饱，心里空荡荡的。我每天和藏人一起蹲在墙角喝糊糊，喝完了先休息一会，然后再回到住处，等待上工干活。在地里拔草的活本不重，但也觉得很费力气。由于吃代食品大便困难，我每次都要蹲很长时间，故大便时尽量跑到村外去，免得占用房东的厕所。<BR>　　夏天到了，生产队的几棵杏树杏子熟了，队长发布命令：社员可以在下边帮助队上拣杏子，同时可以就地吃，但不能带回。我也加入其中。心想这回可以饱餐一顿，边拣边吃，因为太饿了，我也不知吃了多少，大概有好几十个，回到住处就受不了啦，躺在炕上难过地来回打滚，吐也吐不出，拉也拉不下。心想，这回可要“杏（李）子树下埋死人”了，我非把命送到这里不可了。过一会，房东老太太给我端了刚熬的半茶缸浓砖茶水，让我喝下去。果然滞胀消解，这缸子浓茶把我的命救了。这是我一生最难忘的一刻。但我事后并未报答这位老太太。这是个遗憾。<BR>　　困难时期领导人的一大发明是用代食品填肚子，叫做“瓜菜代”。本来秋天到了，应当让老百姓吃几顿饱饭，但公社书记却下来布置，要大找代食品。于是，我跟上一些较年轻的藏人到十几里外的山上采摘一种叫“染布籽”的代食品，这是一种颗粒大一点的草籽。大约去了十几天，因受凉拉肚子不止，回来后躺在炕上思忖着：是否我的劫难又到了？好在队长还算照顾我，病稍好后让我去看场；也许因为农民吃不饱，偷粮厉害，让我看场，比较放心。<BR>　　时间已进入冬季，食堂的糊糊还是那么稀，浮肿病人越来越多。有多少人因饥饿死亡，我不得而知。我不懂藏话，又是“戴帽子”的人，不便打问，但从食堂打“病号饭”的人不断增加是可以看出些问题的。这个“病号饭”是由食堂里面另一个小一点的锅做的，无非糊糊中的粮食比例大一点而已。而我自己，此时更觉得浑身无力，上一个高坡，每走一步都觉得脚底下有吸引力似的，要一步一步地拔着向前走。当时还以为是由于这里海拔高的关系，后来才听别人说是严重缺乏营养的表现。在下放的后期，我靠着妻子托人带来的“馍干”和食堂的糊糊勉强地维持生命。妻子晒的“馍干”，是从她每月十八斤口粮中抠出来的。<BR>　　正在这时，州里我过去的同事来看我，并告诉我：西北局来青海检查浮夸和饿死人的问题来了，你们的问题也许有希望了，还听说省上有人打听把你下放到什么地方去了。此后不久，通知我返回西宁——终于盼到了这一天。</P>\r\n<P><STRONG>曲折的平反及思考</STRONG><BR><BR>　　回到家后，见到久别的妻子和初生不久的女儿，自然高兴。妻子一见面就问我：你咋变成这个样子了？我走到镜子跟前一看，脸肿得像皮球，简直不认识自己了。随后便上医院查体，一查，肝肿大，胃下垂，三度浮肿，体重只有九十二斤（减少四十多斤）。这时我才有点后怕，如果再回来晚一点，说不定就命丧黄泉了。<BR>　　不久，传出消息说，省委根据西北局“兰州会议”精神，召开有县委书记参加的省委扩大会议，检[FS:PAGE]查饿死人的问题。这时全国首先爆发的河南信阳严重饿死人事件（简称“信阳事件”），也已传达下来。由此，人们议论纷纷，说青海按死亡的人口比例不亚于河南，饿死人严重的民和县等有些全家死光，甚至发生人相食的惨剧。有的说省委领导太“左”了，明明粮库还有好几百万斤存粮，不拿出来救济老百姓，如果早点拿出来，也不至于问题发展这么严重（后在省长袁任远动议下解决）。在议论这些问题的同时，自然涉及：1959年反张国声等人右倾机会主义是否对？这时有人却放出风说：“高峰错了，不一定张国声就对”，“不能搞一风吹。”<BR>　　看来，省委“左”的盖子是很难揭开的，又出现了纠“左”和反纠“左”的斗争，一些人要揭，另一些原来搞“左”的一套的人又在竭力捂。当时把这叫做“揭盖子与捂盖子”的斗争。只是后来中央派了一个省委第二书记王昭（新任第一书记杨植霖后到），情况才开始变化（他是一个敢作敢为的人，因而深得人心，可惜文革中被整死）。在新省委的领导下，直至1962年张国声等人的错误问题才得以平反。<BR>　　我的问题比张的问题简单，因而提出甄别的时间较早些。但在甄别的过程中并不顺利，依然是一波三折。<BR>　　总要给你留点尾巴，以证明现在给你平反是对的，过去整你也是对的。这又是当时的普遍做法，因此也还得想的开。<BR>　　我在反右倾运动中的思想经历，是一个充满困惑、恐惧、彷徨、无奈与扭曲的过程。事后曾不断责问自己：当时为什么那样愚昧、软弱，那样缺乏理论和道德的勇气？在经过较长时间的思考后，才觉得这不仅仅是个人问题，而是一个制度问题。在一个全党都要服从领袖个人意志的体制下，任何个体都是无能为力的，否则就无法解释当年庐山会议在一夜之间人们由称赞彭德怀的信转而口诛笔伐，就无法解释像彭德怀这样的“民族脊梁”最后也被压弯，就无法解释一声号召全国上下齐向“左”转，从而几百万敢讲真话的人被打成右倾分子，几千万人因饥馑死亡而不能及时披露。痛苦的记忆告诉了我：没有真正的民主，就必然会有权力的肆虐，由此真理就会被践踏，事实就会被歪曲，真相就会被掩盖，人性就会被扭曲，“因言获罪”就不可避免。作为有幸从那个年代走过来的人，深感民主和自由的可贵，深知为人们提供一个能讲真话、敢讲真话的制度环境的重要。这既是我晚年的一点反思，也是一个期盼。（作者系陕西省政协原秘书长）<BR><STRONG>（责任编辑　杨继绳）</STRONG><BR></P>","title":"我的右倾罪：青海农村调查","time":1223663565999}