{"id":842,"content":"　　张释之是南阳堵阳人。汉文帝时，以赀选为郎，累迁公车令、中郎将，后任廷尉。廷尉是封建皇朝中专门主管司法审判的最高官吏。<br />\r\n　　据史料记载，汉朝时期大多数廷尉办案时，都是专看皇帝的言行脸色行事的，法律则搁置一边。武帝时，廷尉张汤就是一个典型的例子。《史记·酷吏列传》说：“汤决大狱……所治即上意所欲罪，予监史深祸者；即上意所欲释，予监史轻平者。”这就是说，在断案时唯皇帝之命是从。皇帝欲加罪者，他必定严判；而皇帝欲释放者，他则想方设法，绞尽脑汁，予以宽免。后来，杜周为廷尉，一切效仿张汤，专门对皇帝察言观色，唯王命是从。《史记·酷吏列传》指出：“上所欲挤者，因而陷之；上所欲释者，久系待问而微见其冤状。”有人责问杜周：“君为天子决平，不循三尺法，专以人主意旨为狱。狱者固如是乎？”杜周则厚颜无耻地回答道：“三尺安在哉？前主所是著为律，后主所是疏为令，当时为是，何古之法乎？”这充分说明，皇帝的个人意志就是具有最高效力的法律。即使公布于天下的成文法或非成文法，也都必须置于皇帝的诏令之下，这是封建君主专制制度法律的一个鲜明特征。<br />\r\n　　在这样的历史条件下，张释之敢于公然违背君命，刚正不阿，不畏权势，坚持依法断案，这对于一个封建君主专制制度下的司法官吏，不能不说是一个难能可贵的典范。<br />\r\n　　《汉书·刑法志》说：“及孝文即位……选张释之为廷尉，罪疑者予民，是以刑罚大省，至于断狱四百，有刑措之风。”所谓“罪疑者予民”，就是对那些证据不足或有疑问的案件，都减轻或免除其刑事责任。如此断案，当然是“刑罚大省”，减少冤狱。这虽然非张释之一人之功劳，但却说明作为“治国安邦”的廷尉，对维护封建法制来说，其地位与作用是相当重要的。更值得指出的是，张释之不仅做到不屈从于皇帝的权威，不察言观色，刚正不阿，坚持依法断案，尤其是他有胆有识，据理说服汉文帝重视依法办事，更有着独特之处和不可磨灭的功勋。<br />\r\n　　张释之说：“法者，天下公共也。”这就是说，天子立法后要与庶民共同遵守，这是我国古代在适用法律上无高低贵贱、一律平等的思想。早在战国时期，新兴地主阶级思想家商鞅、韩非等人，为了反对贵族的特权，都提出过“刑无等级”、“法不阿贵”的进步主张。直到汉朝初期，在封建主义中央集权制度确立之后，仍有人要求在适用法律上应当做到：“尊贵者不轻其罚，而卑贱者不重其刑。犯法者虽贤必诛，中度者虽不肖必无罪。”张释之对法的认识，同上述观点都是完全一致的，这种思想也为后人所遵循。如唐朝，唐太宗非常重视法律的制定和实行。他说：“法者，非朕一人之法，乃天下之法。”<br />\r\n　　张释之还指出：“今法如是，更重之，是法不信于民也。”意思是说，法律既然有规定，就应当依法断案，不能任意轻重，更不能任意更改法令。如果置法律规定于不顾，仅仅按照皇帝或个人的喜怒哀乐去断案，那就必然要破坏法律的权威和尊严。这一点，可以说是汉朝初期地主阶级的有识之士对正反两方面历史经验的正确总结。他们认为秦王朝短促而亡的一个重要原因，就是封建君主专制统治者自己破坏了自己制定的法律。他们“妄赏以随喜意，妄诛以快怒心”，“刑罚暴酷，轻绝人命”。结果上行下效，人人自危，阶级矛盾加剧激化，不但破坏了统治阶级与被统治阶级的关系，就是封建统治集团内部矛盾也突出显露，四分五裂。有鉴于此，汉朝初期一些有远见卓识的地主阶级政治家、思想家，则把统治者自己能否依法办事、取信于民，看作是直接关系到封建政权命运的一个至关重要的问题。这不仅仅是汉代，就是汉代以后有的朝代如唐、晋等也都继承了这种有法必依、取信于民的思想。<br />\r\n　　张释之还说：“且方其时，上使使诛之则已。今已下廷尉。廷尉，天下之平也。一倾，天下用法皆为之轻重，民安所措其手足！唯陛下察之！”这就是说，皇帝如果亲自处理这类案件，欲杀欲族，悉听尊便；但是，一旦皇帝把这类案件交给廷尉来决断，廷尉就只能依法断案，而皇帝也理应尊重廷尉的职权。这在当时条件下，张释之不顾个人得失，敢于向封建专制的君主提出并坚持作为国家最高司法官吏对案件审理的决断权，这对于维护封建法律制度的尊严，做到依法断案，应该说在历史上起到了一定的进步作用。皇帝有时的暴怒、专横与干预也没有动摇张释之维护法律尊严的信念，“非吾所以共承宗庙意也”。他据法力争，并且针锋相对地提出：“今盗宗庙器而族之，有如万分一，假令愚民取长陵一土，陛下且何以加其法乎？”相比之下，那些专门屈从权势，言听计从，助纣为虐，断案随意的后来者张汤、杜周之流，就显得十分卑鄙无耻，为世人所唾弃！”<br />\r\n　　但是，张释之所主张的依法断案，归根结蒂还是为了维护封建君主专制制度的稳定，维护封建地主阶级的长远利益。当然，也应该看到，封建法律制度终究把地主阶级对农民阶级的压迫与剥削保持在一定的极限之内，超越这个限度就是违法。这个道理，无论对剥削者或是被剥削者来说，在理论的适用范围上，统统如此，概莫例外。因此，在封建社会里那些能够体察民情民意、依法办事的官吏，终究要比那些破坏法制、践踏法制、残害百姓、专以刑杀为威的酷吏，更有利于保护社会生产力和传统文化，更有利于促进封建社会经济、文化的发展，推动社会的进步。可见张释之断案不唯王命很值得今人借鉴。<br />\r\n（责任编辑　宗　文）","title":"汉代张释之断案不唯王命","time":1207935099000}