{"id":398,"content":"<br />\r\n　　胡绳是我最敬重的马克思主义史学家之一。1982年后，我有幸在他领导下工作。那时，我们是一群刚从学校毕业的大学生，对胡绳的大名是熟知的。中央任命他来当党史研究室的主任，大家自然想快些一睹风采。可是得见其面时，才知道他是个胖胖的和蔼的老头。当时，我们一般尊称他胡绳主任，有时也不惮冒昧叫他老胡。他总是慈祥地笑着作答。<br />\r\n　　得知胡绳大名，是由读他的书开始的。记得在做知青的时候，就读过他的《帝国主义和中国政治》一书。但那时患的是“缺书饥渴症”，有书就抓住读，所以印象不深。进大学读了历史系之后，这本书才真正引起我的敬佩。佩服的原因是，他在书中使用的史料，都是最常见的，没有什么秘藏。但整个分析却出乎别人之上。在历史系学生看来，这就是造诣。这本书极为精确地阐明了由于帝国主义侵略的一步步加深，近代中国社会内部所发生的前所未有的深刻变化。可在写作此书时，胡绳只有二十多岁。<br />\r\n　　史学界有个传统或者说学术意识，那就是谁占有的史料多，谁的学问就好。在一般意义上这当然并不错。但事实上，任何史学研究，不仅需要扎实的史料，更需要思想和观点，需要那种在融会贯通了历史现象之后所提炼的思想。因为没有思想和观点，再现的历史也就没有了灵魂。从《帝国主义和中国政治》这本书里，我得到一个深刻的印象：胡绳是一位特别以思想见长的马克思主义历史学家。他的突出特点，就是每一次下笔，都是在鲜明和深邃的观点指导下。<br />\r\n　　后来有幸在胡绳领导下工作，我的上述感觉自然日渐加深。《胡绳文集》我翻阅过多次，每一次都有如同一位思想者对话。他给你以指点，他教会你许许多多的东西。晚年胡绳，学术思想越加精湛，对历史现象的分析越加透彻。他真理在手，勇猛前行。他的马克思主义历史学研究，已经到了炉火纯青的程度。<br />\r\n　　为了纪念胡绳主任，我愿意写下这样几点感想：<br />\r\n　　首先，胡绳同志晚年的研究，决不是为学问而学问，而是有着强烈的现实针对性，特别的着眼点，为改革开放大局做理论阐释。他多次说过，做历史研究，实际上是由于现实的需要。他说，党史研究要注意现实生活中提出的问题，包括实际问题、思想问题和理论问题。党史研究如果只是看过去，无目的考据某些历史事实，而不注意当前的问题，党史研究就不会有生命力。据我观察，他晚年的所有研究，都是发应所发，有的放矢。<br />\r\n　　例如，在1994年西安的一次学术会议上，他讲了这样一件事：从八大到反右，仅仅不到一年的时间，党的总路线就发生了如此大的变化，其中的深层原因究竟是什么？他分析说：除了那些国际国内的特定诱因外，恐怕很重要的一条，是我们对八大所提出的路线，并没有想得那么清楚，认识得那么透彻，结果一有小的波折，就对总路线发生动摇。胡绳讲这番话是在1994年9月。当时，小平南巡讲话已经发表。大家知道，20世纪90年代初，由于国际、国内出现的风波，一些人曾公开对改革大局产生怀疑。胡绳同志讲这样一个心得，用意就在于指出，如果不对党的基本路线有一个深入的认识，那么，任何小的波折和历史“插曲”，都可能动摇我们改革的决心，回到老路上去。历史的经验具有极大的参照作用。我当时真有一种醍醐灌顶的感受。因为八大的历史，我们是熟悉的。而我们身边的事情，又是亲身所历。但我们却缺少将两个历史现象联结起来加以对比说明的智慧。我似乎一下摸到了历史滚动中的那些内在逻辑，明白了历史研究对解释现实、发人警醒的功用。<br />\r\n　　其次，在胡绳晚年的研究中，更有了一种探讨真理的无私与无畏。人们会注意到，自1994年胡绳同志在《人民日报》发表长文《什么是社会主义，如何建设社会主义》之后，围绕着他提出的一系列观点，争论几乎没断过。特别是胡绳同志的文章《社会主义和资本主义的关系：世纪之交的回顾和前瞻》、《毛泽东的新民主主义论再评价》发表后，争论之声更是不绝于耳。百家争鸣，原本是繁荣学术的必由之路。我相信胡绳也并不认定自己的观点不能讨论。但是，的确有人在使用极端政治性的语言，给文章扣上吓人的大帽子。这就使争论陷入了一种尴尬的境地。<br />\r\n　　我个人对这些滥加的政治帽子是反感的。因而写了文章，来反驳这些过分的政治指责。同时，我也认真地读了胡绳同志的文章。这些文章除了给我以深刻的理论启发之外，更让我钦佩的，是胡绳晚年探索真理的那种勇气。胡绳的文章，的确触及到了中国新民主主义和社会主义理论构想中最为本质的东西。但是是说理的，是经过大量实践总结出来的道理；同时，又是睿智的，把我们通常见到却未能发掘出来的现象，做了深入研究。晚年胡绳，本来完全可以不去触及那些所谓的禁区（其实也是人为设置的），像人们说的那样，“保持晚节”。但他显然没有那样做，而是勇敢地、率直地发表了自己的观点。这是为什么？值得我们晚辈学人三思。<br />\r\n　　当年，列宁在庸俗生产力论者的围攻中，也曾经同样毫不畏惧。他特别告诫布尔什维克们，在一个经济欠发达的国度中，通过革命所获得的社会主义，必需在获得政权之后，把发展社会生产力放在最为重要的位置。否则，这个以工人鲜血换得的政权，将无法生存。胡绳同志在他的文章里，实际讲的正是这样一个道理。尽管“民粹主义的色彩”这个用语可以商榷，但胡绳同志在阐明他的观点时，恰恰重复了列宁，发挥了列宁。如果不是怀着不良想法，一个研究者是不应该误解胡绳的。纵观胡绳所有关于党史的论著（他把他的九厚册文集戏称为“一小堆书”），我们难道可以得出胡绳是在诋毁革命、反对革命的结论吗？晚年胡绳，以他最后一丝气力，向人们讲解一个马克思主义的道理，其勇气和献身精神，难道还有什么疑问吗？<br />\r\n　　我们经常谈论党性和科学性的统一问题。但往往人们在自己的研究中，会遇到种种困惑。我认为，所谓党性，就是实事求是性；而所谓科学性，其本质也是实事求是性。这样，实事求是便应该成为科学性与党性间可靠的联结点。离开了实事求是，我们的一切理论、一切宣传，就失去了立足的基础。但做到实事求是，并不是一件容易事。它需要极为精细的分析、考察和判断，需要高度马克思主义理论水平。同时，需要一种精神，一种在任何压力之下仍然固守真理的勇敢精神。我认为，晚年胡绳，真正做到了科学精神和党性的完美结合。<br />\r\n　　最近读到一位学术界前辈纪念胡绳的文章。文称胡绳是个“本分人”。我觉得这个“评价”很有意思。在中国的伦理价值体系中，“本分”似乎不是一种非常高的“境界”，但真要做到却很难。也就是不事张扬，老老实实做事。更深一步说就是比较真实，不搞遮掩藏盖，一是一，二是二。没有虚的。胡绳晚年官居高位，可在我们眼里，他最本色的的东西，仍然是一个孜孜以求的学者，一个不为名誉虚饰所动的勇于探求真理的人。如果说“本分”是指这样一种境界，那我们这些年轻人，在自己的学术历程中，还真是要甘守一份“本分”才是。<br />\r\n　　（责任编辑洛松）","title":"一个晚辈学人眼中的胡绳","time":1207566089999}