{"id":10047,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　写下这个题目感到分外可笑，使我想起俞平伯先生上世纪80年代给《中国烹饪》写的一篇文章。大意是：一辈子只会吃，不会做，从未下过厨房，却供稿给《中国烹饪》，十分可笑。我比俞平老更可笑，不是学经济，更没有管过外汇，甚至没接触过外汇，可以说一辈子与外汇毫无关系，却写什么谈外汇的文章，简直是匪夷所思。没退休时，有时写点与古典文学没大关系的文章，就被批评过\"不务正业\"；现在退休了，\"正业\"已经没有可\"务\"了，任凭写什么也没人说三道四，自然耳边清静许多了。</FONT></P>\r\n<P><FONT size=3>　　不过写这篇文章还是有缘由的，而且七八年前就答应过一位年轻的编辑，因为忙，拖久而忘。上个月立三兄约稿，突然又想起这个题目，立三说很好，快写。这两天恰好有空，正好加个塞，以了七八年前的心愿。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>1．遥远的记忆</FONT></STRONG></P>\r\n<P><FONT size=3>　　\"外汇\"本来指外来汇款，可是这个词在老百姓心目就是可以花用、兑换并能保值的外币。小时候（1940年代）不知道这些词儿，耳熟能详的是\"美金\"，在老北京看来就是外国钱。1948年的北平，解放军正在围城，老北京人似乎不为此担忧，他们像《四世同堂》中的祁老人一样相信\"咱们这是宝地，多大的乱子也过不去三个月！咱们可也别太粗心大意，起码得有窝头和咸菜吃！\"那时人们见了面说到围城打炮，往往会用手比个\"八\"字、神秘地说\"快来了\"！但不紧张；如果聊起过日子、也就是祁老太爷说的\"窝头和咸菜\"没有不摇头叹息的。</FONT></P>\r\n<P><FONT size=3>　　当时\"通胀\"如脱缰野马，物价一天三涨，记得我妹妹患病请大夫，看完病，大夫提了一手提包钱走了，超过她的体重。人们手头有了钱（先是\"法币\"，后是\"金圆券\"），在最紧张的时候不敢拿在手里过夜，过一宿，一沓子钱可能统统变成废纸。</FONT></P>\r\n<P><FONT size=3>　　怎么办呢？按照经济情况，北平人分四等：一等人，换美金，也许人家根本用不着换，拿到手的都是美金（有位朋友跟我说他母亲在银行工作，每月薪金就发美金）；二等人换现大洋。离我家不远的宣武门晓市，最喧闹的就是\"买两块，卖两块\"！只要不是摆摊儿的，在晓市里转来转去大都是倒腾现大洋的。洋钱在他们袖口里发出清脆的撞击声。三等人拿来钱就买东西，不管有用没用，见到就买。我们属于三等，家里存了不少\"猴牌火柴\"\"骆驼牌爱尔染色\"各种洋蜡堆了半屋子，传统相声《夸住宅》中有个包袱说\"家大业大，有的是洋蜡\"（正词儿应该是\"家大业大，有的是骡马\"）就是讽刺这种现象的。四等人手中有了纸币就奔粮店跑。</FONT></P>\r\n<P><FONT size=3>　　有美金的自然觉得高人一等，如果他到晓市去倒腾（现在称之为\"倒汇\"），大家会追着他们跑。我叔叔患肺结核，要注射链霉素，买这种进口药，没有美金是不行的。家里到处\"求爷爷，告奶奶\"，当时我心里好奇怪：\"美金\"是什么呢？这么金贵？住在我们家赋闲的赵叔叔告诉我：\"是钱，是美国钱，钱上钱！\"</FONT></P>\r\n<P><FONT size=3>　　有件事给我留的印象更深。某天夜里，邻居院中一声巨响，主人以为是炮弹，恐惧地趴在地上，但半天没有声响，胆大的到院子里去看是不是哑炮？突然，院子里传来了惊恐之声\"不是炮弹，是人腿\"！大家跑出来一看原来是只女人腿，血淋淋的，然而引起人们热议的不是事情的悲惨，而是女人腿上丝袜子袜口上掖着的20元美金（当年时髦女性，冬天也穿长筒\"玻璃丝袜\"——即现今的尼龙丝袜，旗袍没兜，往往把钱掖在袜口）。真是世乱命如蝼蚁，远抵不过钱，特别是\"钱上钱\"。</FONT></P>\r\n<P><FONT size=3>　　1950年代以后，国有化、计划经济与闭关锁国的政策，外币被逐出私人的生活圈、与老百姓更是绝缘。三年饥荒时期我正上大学，班里有一半是华侨，他们大多是59年印尼排华时，政府用\"民主十号\"海轮接回来上学的华侨青年。华侨同学常有外汇寄来，但外币到不了他们手中，而是给他们叫做\"侨汇券\"的票证注。侨汇券能买用人民币根本买不到的东西，我又一次感到外币的力量，真是\"钱上钱\"！</FONT></P>\r\n<P><FONT size=3>　　改革开放，老百姓又能接触到外币了，但做了许多限制，首先是量的限制，1980年代出国只能兑换几十美元，随着经济的发展、外汇储备的增加，这个\"量\"也在增长，现在外汇储备世界第一，达到5万亿美元；其次就是控制人民币兑换价值，从1953年到1971年美元与人民币之比1∶2.4；1971到77年1∶1.75，1980年1∶1.45。显然这些比值是不能反映外币的真实价值的，但计划经济条件下商品价格都是政府制定的，作为特殊商品的货币更是这样。于是，倒汇的活跃起来，但奉公守法的老百姓不敢问津。后来确立了社会主义市场经济，人民币大幅度贬值。1993年比值是1∶5.7。第二年突然调为1∶8.61，听说黑市超过了12元。汇率调整反映了国内诸方面对于外汇的迫切需求。</FONT></P>\r\n<P><FONT size=3>　　这种迫切需求，不仅是普通百姓的生活感受；从经济建设的实际来看确实也是这样。凡是关注时事，留心看报的人们大约都不会忘记，主流舆论评价某个经济单位对国家、社会的贡献时，\"为国家创汇\"是很重要一项。为了创汇，出口商品的价格往往低于在国内销售的价格，质量高于国内销售的同类商品。上世纪六七十年代过来的人大约都不会忘记人们是如何排长队购买\"出口转内销\"商品的，繁华的闹市有专门出售这类商品的门市部。所谓\"出口转内销\"大多是由于质量不达标而不能出口的，但就是这样也比国内同类商品质量高，价格低。为什么这些企业不挣国内的大钱，费尽心力做出口呢？关键是满足国家的外汇需求。</FONT></P>\r\n<P><FONT size=3>　　\"挣外汇\"原来只是政府的号召，企业的事儿；改革开放以后，许多年轻人也加入这个行列。80年代看到年轻人忙着办护照签证时，如果问一句\"干什么去\"？十有八九会回答\"挣外汇去\"！然而护照写的也许是\"上学\"，也许是\"访问学者\"。于是，有人感慨一百多年来，国人负笈外洋，没有像这一次出洋目的如此之低的。批评者忘了这正是普遍需要钱、特别是外国钱的时代。</FONT></P>\r\n<P><FONT size=3>　　外汇与中国货币一样，同样是一张纸，为什么\"外汇\"在近七八十年来独享国人的膜拜呢？因为外汇背后有真金白银（这一点后文详说），可以购买所需要的商品；而中国钱或因贬值急速，或因不具备货币的所有职能（如计划经济时期），所以被国人冷落。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>2．硬通货在人们心目中的地位</FONT></STRONG></P>\r\n<P><FONT size=3>　　白银在国人心目中有不可替代的最高位置，戏曲理论家齐如山先生所做的《戏文警句》（流行于老北京口头熟语）就收有《朱砂痣》中的\"银子是个好宝贝\"（文革中换成了\"面包会有的\"）。读老舍的作品自然能体会到响当当、白花花的\"现大洋\"所引起的震动。连茅盾《子夜》中交易所里人们常说的\"头寸\"都是指\"袁大头\"十枚摞起来高一寸。白银在人们心目中就是财富，但它的形成却只有四五百年的历史。</FONT></P>\r\n<P><FONT size=3>　　中国铜、银、黄金产量都不多，与我们这个地域广大，人口众多的国家不相称。现在国人都懂了发展经济的动力的一是生产，二是市场。生产不必说了，中华民族就是一个崇尚\"苦作\"极为勤劳的民族；市场经济在中国很早就产生，灭夏的成汤七世祖王亥就有赶着牛到有易之国贸易传说，被后世尊为商业的始祖。可是三四千年来中国没有发展到成熟的工商社会。我认为阻碍中国市场经济发展的主要有两条，一是政治太强势，而强势的政治又过度重农抑商，市场经济长期被压抑（统治者认为农业有助于社会稳定；而工商业容易造成社会的溃败）；二是可用铸币的贵金属如黄金白银、包括铜的产量都很低，这极大限制了商品的流动、市场繁荣、经济发展，使得市场长期摆脱不了以物易物的原始操作方式。</FONT></P>\r\n<P><FONT size=3>　　中古时期，货币的短缺成为经济发展的瓶颈。宋代手工业、商业、服务业都很繁荣，士大夫也不歧视商人，许多官员在职务调动时往往要捎上一些当地特产到异地出售，有点全民经商的气势。为了适应经济发展的需要，宋代铸币量是唐代的十倍以上，然而铜的产量少，价格畸高，老百姓熔化铜币做铜器以储藏财富或静待升值，周边的国家包括辽金、朝鲜、日本、越南乃至东南亚一些国家也都大量走私宋朝铜币在自己国家流通，以减少铸币的负担。货币的短缺成为统治者头疼的问题，甚至用发行铁币以解决，但铁的价值太低、又易生锈不是充当货币优选金属。四川境内是铁币流通区域，自唐代以来这里的经济就很发达，成都与扬州并称——\"扬一益二\"。《宋史·食货志》记载，蜀中\"用铁钱至轻，市罗一匹，为钱二万\"。\"轻\"不是说铁钱的重量轻，而是指其价值低；二万铁钱，重量可不轻，有500斤。买一匹罗就要扛500斤重的钱，这种交易怎么进行？所以宋代出现了交子（纸币的雏形），不是宋人聪明、很早就懂得了金融学原理，而是市场经济发展逼出来的。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>3．西方来的白银</FONT></STRONG></P>\r\n<P><FONT size=3>　　虽然早在两汉期间，白银就有了价值尺度的功能，人们把它作为财富储藏起来，但它并没有成为交易中普遍使用的货币。元明以前中国，白银除了国内开采外，大多来源于与日本的贸易，日本白银产量较高，符合中国市场需求商品并不多。元代以后，明清两代国内的白银年产量长期徘徊在一二十万两之间。</FONT></P>\r\n<P><FONT size=3>　　明中叶哥伦布发现新大陆（1492）后，欧洲殖民主义者大量开采新大陆蕴藏丰富的金银，用以购买处于领先地位中国手工业产品和优良的农产品，如生丝、丝织品、天鹅绒、绫绢、绸缎、棉布、麻织品、珠宝、工艺品、瓷器、钢铁锡铅制品、硝石、火药、茶叶、食品、家禽、家畜等。这些东西许多是一次性消费品，而欧洲生产的商品却很少能打入中国市场，在国际贸易中中国长期出超（有点像现今）。这样下去，中国也许成为永久的顺差国；欧洲商人只能用白银支付货款，以保持贸易的平衡。</FONT></P>\r\n<P><FONT size=3>　　虽然一开始国人对这些远方来的\"深目碧瞳、长鼻赤发\"欧洲人没有什么好印象，然而介绍他们的国家时却说\"地无他产，产白银，国中用度以银为钱，铸轻重大小有差。人富，少耕种，善贾，喜中国缯絮财物，往往人挟银钱船以出，多者数百万、少者千余，浮大海外之旁属国，与华人市，市汉物以归\"（《闽海赠言卷二》）。屈大均在《广东新语》中也说\"闽、粤银多从番舶而来\"。这些记载虽不准确，但从其中可见白银是从海外、经过欧洲人之手大量流入中国的。</FONT></P>\r\n<P><FONT size=3>　　白银流入还有一个渠道，就是西方金融投机客的\"倒汇\"。中国长期是金贱银贵（黄金开采成本相对较低），明代的金银比价大体在1∶5至1∶6之间；而其他地区则相反，如日本是1∶12至1∶13；欧洲更是金贵银贱，处在1∶13至1∶15之间。商人投机逐利，投机客们将日本、美洲白银输入[FS:PAGE]中国套换黄金，可获利100%以上。船载白银而来，倒换黄金而去。这是一桩风险小、获利大交易又极简便的行当，这也使得大批白银滚滚而来。本来贫银的中国一下子成为连民间低层次的贸易、甚至百姓日常生活中的支付都使用白银了。</FONT></P>\r\n<P><FONT size=3>　　对于中国这样一个人口众多，士农工商四业分明的国家，要多少银两才能满足交易的需求？据《白银资本》的作者弗兰克认为，19世纪前二百多年中世界白银流入中国大约有6万多吨，占这个时期世界白银总产量的一半以上。这6万吨白银近20亿两；据中国金融史家估计，自唐代以来至明代国内固有白银共五亿两左右，这25亿两白银支撑着晚明非常活跃的市场经济。如果不是清人入侵，明王朝会不会发展成为完全的市场经济、会不会像欧洲那样进入工商社会？这虽属于未定之天，但白银大量流入，在明末的经济生活中的正面意义是十分明显的。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>4．强横的\"大明宝钞\"与白银货币化</FONT></STRONG></P>\r\n<P><FONT size=3>　　明代承继元朝传统，发行纸币——\"大明宝钞\"作为大额货币流通，明初宝钞面额自一百文至一贯，共六种。朝廷规定一贯等于铜钱一千文或白银一两，四贯折合黄金一两；辅币用朝廷铸造的制钱。明代发行宝钞不像元代发行\"中统钞\"有硬通货作为保障金（元代发钞\"以金银为本，本至，乃降新钞\"），发行数量也没有约束。它的推行完全靠国家的强制。\"大明宝钞\"又是一种单向度可兑换的纸币，明朝廷一再下诏严禁民间交易使用金银，但允许民间以金银兑换宝钞，却不允许用宝钞兑换金银。这种纸币是只出不进，即只管投放，很少回笼、甚至根本不回笼（宋代发行交子是三年一回笼，作为\"一界\"，以维持出入平衡），朝廷发俸禄军饷都是以发宝钞为主，而向民间征收赋税却以银、铜钱、粮、绢为主，宝钞只做搭配。因此宝钞发行不久，由于只发不回笼，社会上积累过多，从而大幅度贬值，不到20年，洪武八年发行的面额1贯的宝钞贬值90%以上，只值50至160文了。虽然历代发行货币都是统治者控制社会的一种手段，而明代发行的纸币——宝钞及实行的\"钞法\"简直就是在赤裸裸的掠夺和抢劫，与强盗无异。因此，老百姓从不肯使用到抵制宝钞、并自发地使用白银就是顺理成章的了。</FONT></P>\r\n<P><FONT size=3>　　白银的货币化是百姓们认同与追逐的一条道路，当白银走入人们的日常生活的同时，也摆脱了国家权力通过宝钞对百姓的控制和盘剥。白银货币化造成的一个结果就是，使国家不能通过印些纸片就可以无法无天地掠夺百姓的财富，人们可以选择价值相对稳定的白银。现代人常说经济是人格的独立、思想的独立的前提和保障，古代也如此，手中有了白银的人们便感觉到自己的力量。老北京俗语中有\"腰里横\"\"腰里硬\"，用以指代白银或银元，这些俗语表达了实实在在的财富给人们带来的勇气，连腰板也挺直了。正像陈昆先生在《明代白银货币化的社会影响·结束语》中所说的：白银货币化，使货币摆脱了几千年来依赖于国家权力来缓解财政困难的状况。白银货币化造成的一个结果就是，国家无法象印纸钞时那样轻易地把大批社会财富聚于自己控制之下。正是海外白银的大量流入和白银在民间的普遍使用，才对朝廷所长期坚守的钱钞货币体系构成致命冲击。实际上，白银货币化冲垮了钱钞本位而大大增加了国家财政摄取社会财富的难度和成本，中央集权专制的国家经济权力由此受到严重削弱。更进一步地，白银是民间自由贸易的象征。民间贸易制度崇尚的是平等交易的原则，与专制等级制度可以说是\"形同水火\"。民间海外贸易的自由发展，一个自然的结果就是对明王朝作为安身立命之本的等级秩序的致命颠覆，开创了自由思索与行事的开放氛围，明代的社会政治生活也由前期的严峻冷酷到中后期的自由奔放，对于明代社会的多元化进程起着十分重要的作用。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>5．称量的银两与制度化的银币</FONT></STRONG></P>\r\n<P><FONT size=3>　　自明中叶以来，白银成为财富的象征，过去说到财富就是\"铜钱\"，吴人称之\"铜钿\"，文雅点的称\"孔方兄\"。宋人黄庭坚就有名句\"管城子无食肉相，孔方兄有绝交书\"。明末变了，铜钱让位于白银。白银钱兼具储存、流通等多重功能。它与朝廷铸造的铜钱相互补充、制约成为流通于市场的主要货币。老百姓从日常的花用，到缴纳田租赋税都是用白花花的银子；银子同时也是统治机器运转动力和润滑剂。</FONT></P>\r\n<P><FONT size=3>　　从《红楼梦》等小说中可以看到，日常生活中花银两都是称重计值，说明它是称量货币，其优点是买卖双方全都心明眼亮，有安全感，适合于缺少信用的社会使用；缺点是太麻烦，增大了交易成本。《红楼梦》中的\"胡庸医乱用虎狼药\"一回写贾宝玉给医生开诊金，拿了一块银子还得用戥子称，夹子剪，多费事，可是四五百年中，国人始终没有想到把它发展成为有一定规格的制度化的货币。</FONT></P>\r\n<P><FONT size=3>　　当白银流入中国之时，欧洲、拉丁美洲银质货币也随之而至。如荷兰的\"马洋\"，西班牙的\"本洋\"，墨西哥的\"鹰洋\"，英国的\"立洋\"（俗称\"站人儿\"，我小的时候，耳熟能详的银元中就三种:\"袁大头\"——袁世凯当权时铸造；\"孙小头\"——中山先生去世后铸造和英国的\"站人儿\"），后来还有日本的\"龙洋\"等。这些货币\"计枚核值\"，便于使用，受到市场的欢迎，也相应地刮走许多利益。在洋钱的压力下，大清朝不得不改革\"币制\"。宣统二年（公元1910年）颁行《币制则例》，正式采用\"银本位\"，以\"元\"为货币基本单位，每元含银七钱二分，成色90%，下有\"角\"\"分\"\"厘\"，各以十进，名为大清银币。永为定制。虽然\"永为定制\"随着清朝倒台成为一句空话，但银本位制建立了起来，银元逐渐取代银两。</FONT></P>\r\n<P><FONT size=3>　　然而花用银两时间太久，人们的印象太深，改革之初，许多人还是\"宁信两，不认元\"，然而习俗抵不过市场的迫切需求。交易总以简便为主，国民政府成立后再一次\"废两改元\"。辛亥之后，历届政府多次铸造银币，国人使用制度化银币渐成习惯。近读陈友琴先生写于1933年底和1934年上半年的《川游漫记》后附《四川复杂币制种类表》所列各种金属货币（银、铜、锡）有数十种之多，但都铸造成形，有一定规制。甚至还有\"竹币\"（一些地方用以找零）也都有一定制度。这说明人们还是追求交易的方便，只要这个方便不附带太多的欺诈，人们对它有足够的信任。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>6．近代货币登场——法币</FONT></STRONG></P>\r\n<P><FONT size=3>　　货币本来具有双重属性，它既是财富的象征，又是市场交易中的价值符号。在市场经济不发达、或是信用丢失的社会、人们更多把它当作实际财富；而市场经济发达时期人们更看重其交易功能。交易本身要求越简便、成本越低越好。因此，1935年国民政府的币制改革，虽然与当时国际的金融形势有关，但更多的还是反映了江浙及上海一带资本主义成长发展的需求。</FONT></P>\r\n<P><FONT size=3>　　这次改革内容很多，关键有两个：一是废除通行多年的银本位，代以钞票，称为法币。一块银元兑换一元法币，法币由国家指定银行中央、中国、交通发行。同时宣布白银国有，禁止白银在民间流通。这一点给国人带来极大的冲击。白银使用了几百年了，老百姓认同的财富有三样，土地、房产、白银。突然拿走了一项，这一项又是最强项，让人们很不适应。二是采用外汇本位制，国家将收归国有的白银移存国外，作为外汇准备金。这是国人看重外币之始。</FONT></P>\r\n<P><FONT size=3>　　本来外币（外汇）与国人毫无关系，即使出国、银元、银两一样好用。1903年，杨度在北京参加\"经济特科\"考试，中第二名，但为人陷害，慈禧太后口喻捉拿，他便跑到日本。这比他回老家湖南还方便，那时还没有签证护照之类，带点银子就可以到日本生活了，而且那时日本的龙洋在中国也能用，带龙洋就更方便了。可是使用法币之后，剥夺了国人随意出国的权利，要出洋首先就要兑换外币，然后是护照签证（1930年代已经有了）。其次，国人之所以认同法币是因为它有外汇（主要是英镑和美元）担保。中央、中国、交通等银行可以自由买卖外汇，国人持有的法币在理论上也是可以随时兑换外币（当时财政部公布了\"兑换法币办法\"），因此当局宣传说法币就是美元或英镑。</FONT></P>\r\n<P><FONT size=3>　　实际上，法币发行不久就发生了日本全面入侵、国民政府动员全民抗战。处于战乱时期不仅经济遭到严重破坏，而且政府信用也急速下降。金融界常言：金银是实际拥有；纸币则是欠条＋许诺。作为纸币的法币需要的是政府的信用，当经济与信用双双下降时必然导致法币的贬值，政府还想依靠政治强势维持战前的汇价，维持汇率不变。这样只能取消无限制提供外汇的兑换。\"随时兑换外汇\"的许诺必然破产，这时开始出现黑市。人们不再欢迎自己国家的货币，金银硬通货成为人们保有财富的宠儿，外汇兼有保值和方便流通的双重优点自然又较金银硬气，成为人们追逐对象。在政府强势操纵下造成法币在国内应用中不断贬值、但汇率却没有多大变化的奇观。</FONT></P>\r\n<P><FONT size=3>　　100元法币抗战前可以买两头黄牛，1945年抗战胜利后只能买一条鱼了。抗战胜利后，本来千疮百孔中国又陷入三年内战，法币到1948年100元只能买4粒大米了。从它发行算起，法币贬了有数百万倍。此时形同废纸，甚至连废纸也不如。</FONT></P>\r\n<P><FONT size=3>　　1948年8月面临倒台的国民政府再一次实行币制改革，发行金圆券以取代法币。但这次改革完全是上次币制改革复制，只是它用10个月（1949年7月停止流通）走完了法币13年（1935—1948）才走完的由货币变废纸的路程。国民党的两次币制改革不仅掠夺了老百姓的大量财富，还给一些国人留下崇拜外汇的病根。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>7．六十年来人民币与外汇</FONT></STRONG></P>\r\n<P><FONT size=3>　　社会主义计划经济体制下的货币到底是什么？记得在1960年代学术界曾讨论过（文章多发在《光明日报》），现在很难寻觅这次讨论的痕迹了。按照马克思的理想，共产主义终将消灭私有制，自然取消了商品生产，还要货币（货币是一种特殊商品）干什么？作为共产主义初级阶段的社会主义当然要为取消货币创造条件。许多经济学家指出人民币不具备货币的五大职能，既没有含金量，又不可以兑换外币，因此，它不是货币只是靠政府信用发行的一种代金券。据说人民币发行是以国内生产的商品为后盾的，通俗地说就是有多少商品发行多少人民币。</FONT></P>\r\n<P><FONT size=3>　　可是计划经济实际上都是短缺经济，说是人民币与商品总量挂钩有些勉强，有人民币买不到商品在那时几乎是常态，为了保障人民的基本需求，除了人民币之外还要靠票证。</FONT></P>\r\n<P><FONT size=3>　　改革开放之后，人民币也在发生变化，它的变化是由外向型经济发展道路造成的。逐渐变为以外汇[FS:PAGE]为担保的货币，目前我国的货币投放实际是\"外汇本位制\"。这与近十多年来经济高速增长，外汇储备急剧增加密切相关。过去政府为外汇短缺焦急，在改革开放中许多政策都为引进外资和创汇让路。中国经济的高速发展往往靠外贸来带动，长期压低劳动力价格（经济学家所谓的\"人口红利\"），压低人民币汇率和消耗国家的宝贵资源以实现\"出口大跃进\"，从而带来了大量的外贸顺差。这使得国家手中掌握了大量的外汇，完全改变了计划经济时期外汇短缺的状态。</FONT></P>\r\n<P><FONT size=3>　　80年代，当时干部出国考察的审批特别艰难，即使是部以上高级干部出访给的个人零用钱也很少，一般也就二三十美元，原因就在于外汇短缺。现在的公务员，不管职务高低，出去的机会太多了。听一位教育系统公务员说，不到十年，他几乎去过百十个国家了，想去的几乎都去过了，有的国家去过不止一两次，有的国家几乎是年年去。所以头几年有的政协委员呼吁控制\"三公经费\"时说，每年出访的经费就在两千亿以上。没有丰厚的外汇存底，哪能如此宽松出访？</FONT></P>\r\n<P><FONT size=3>　　外汇多了，花着虽然方便了，但也带来许多问题。外币来了，又都由国家银行统一管理，银行就要按照外汇的牌价给上交外汇者以人民币补偿。例如收了一块美元，今日美元汇率：1美元=6.2092元人民币，这样就要发行6.2元的人民币，名为\"外汇占款\"。中国大陆2014年底外汇存底是3.95万亿美元。就要多印24.49万亿的人民币，2014年的GDP才63万亿，可见顺差形成的外汇存底是一笔不小的款项。这些年来通胀居高不下，就与外汇激增有一定的关系。</FONT></P>\r\n<P><FONT size=3>　　过去崇拜外汇，因为作为外汇代表的美金可以兑换真金白银，1944年建立的\"布雷顿森林货币体系\"是与黄金直接挂钩的，美金汇率固定，持有者可以按35美元一盎司的官价向美国兑换黄金。1970年代布雷顿森林货币体系解体，固定汇率取消，美金沦为一般纸币，过多储备美元也有危险。凡事都不能过当，50年代，当局认为有了钢就有了现代工业，1958年为了争取钢产量翻一番（从1957年的535万吨到1070万吨），举国炼钢，遂有\"大炼钢铁之灾\"；现今粗钢产能约12.5亿吨，2014年生产粗钢产量为8.23亿吨，也可以说，这是另一种\"灾难\"。外汇储备会不会过当呢？\"过\"度大约就是马克思所说的\"异化\"吧。■</FONT></P>\r\n<P><FONT size=3>　　注：侨汇券，分1元、5元、10元、50元、100元以及200元等不同面值，它不是人民币，是一种代汇券，它除了与相应的人民币的金额等同外，还能购买一些当时按人头供应的统筹或计划性的商品（如粮油肉糖布肥皂等）和稀缺商品（如自行车、手表、缝纫机之类）。不同地区侨汇券有所差别。我在网上见到一张天津面额为50元的侨汇券，其中包含工业券10张，副食券2.5张，粮食10斤，油0.75斤；而广东5元面值的侨汇券包含副食券0.5张，购物券（相当工业券）1张，粮食1斤，油0.075斤。两者大同小异，广东只是在副食券上较天津为少。</FONT></P>\r\n<P><FONT size=3>　　（作者为中国社会科学院文学研究所研究员）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）<BR>&#65279;</FONT></P>","title":"说\"外汇崇拜\"","time":1449698403000}