{"id":1009,"content":"<P align=center><IMG style=\"WIDTH: 588px; HEIGHT: 365px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051717531547598.jpg\" width=28 border=0><BR><FONT face=黑体>1929年7月，蒋介石与张学良在北平北京饭店会晤，商谈收回中东路问题</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 662px; HEIGHT: 413px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051717533723947.jpg\" width=28 border=0></P>\r\n<P align=left>南京国民政府铁道部部长孙科到沈阳，鼓动张学良对苏开战。这是张学良（前排左）与孙科（前排右）及东北要人在帅府门前合影</FONT></P>\r\n<P><BR>　　1929年，在我国东北发生一起历时半年、震惊全国、轰动世界的中东路事件。对于这一重要事件的起因、过程和结果，很多人并不十分了解。</P>\r\n<P><STRONG>一、中东路的由来</STRONG><BR><BR>　　1894年中日甲午战争，日本打败了中国，翌年签订了《马关条约》。条约规定，清政府同意把辽东半岛割让给日本。但这一规定遭到对东北早已垂涎三尺的沙俄反对，于是俄国勾结德国、法国强迫日本把辽东半岛还给中国。紧接着，俄国便寻找机会向清政府索取报酬。1895年冬天，俄国迫使中国给予俄舰到胶州湾“过冬”的权利。1896年夏，沙俄政府邀请清政府派使臣参加俄皇尼古拉二世的加冕典礼，李鸿章作为大清帝国钦差头等全权大臣率团前往。加冕典礼结束后，经过俄方的精心准备，李鸿章同俄国财政大臣维特举行会谈，并在当年6月3日签订了《御敌相互援助条约》，又称《中俄密约》。条约共6款，其主要内容有：清政府允许俄国从赤塔到海参崴的西伯利亚铁路，可以经过中国的黑龙江、吉林地区；无论战时或平时，俄国都可以用该铁路运输军队、粮食及军需品；如遇紧要之事，中国所有口岸均对俄国军舰开放；修筑铁路的款项，由俄国的华俄银行承办。6月4日，维特亲自批准了由华俄银行对李鸿章给予300万卢布的行贿密件。7月，中国政府批准中俄合办东省铁路。9月8日，清政府驻俄公使许景澄与俄国财政副大臣罗曼诺夫在德国柏林签订了《国俄合办东省铁路公司合同章程》。该章程共12款，主要内容有：成立东省铁路公司，清政府以库平银500万两入股；该公司所占地段均属官地，不纳税；从铁路建成通车之日起，80年内铁路所得利益归该公司专有，80年后由中国政府收回。<BR>　　根据以上规定，从1897年起开始修建西从满洲里起，中经哈尔滨，东到绥芬河的中东铁路。1898年，俄国又强迫清政府同其签订了租借旅大条约，强占了旅顺口、大连湾及其附近水域，并取得了修筑中东路支线（从哈尔滨到大连）的特权。1900年，中东铁路（当时称东清路）建成。1903年，哈大铁路通车。纵横东北全长2800余公里的东省铁路的建成，使沙俄达到了把势力伸向中国东北的目的。<BR>　　俄、德、法三国干涉还辽，为日本所嫉恨。东省铁路的建成更使日本气急败坏。于是1904年便发生了争夺中国东北的日俄战争。战争结束后，战胜的日本取得了长春至大连的南满铁路使用权，满洲里至绥芬河、哈尔滨至长春的中东铁路仍控制在沙俄手中。<BR>　　1917年俄国十月革命后，中东铁路仍为沙俄残余分子所把持。原中东路局长、白俄分子霍尔瓦特，在国际帝国主义支持下，宣布中东路及其附属地“独立”，并纠集远东地区的旧俄势力组织和扩充武装。与此同时，时刻企图独占东北的日本，于1918年5月与中国北洋军阀段祺瑞政府签订共同防敌协定，想借出兵西伯利亚之机，利用和吞并中东路。但日本的阴谋为其它帝国主义国家所不允许。后经美国提议，中东路从1918年夏天开始，由中、俄、日、美、英、法、意等7国“共同监管”。但这种局面维持没多久，就随着西方国家干涉俄国革命失败而结束了。<BR>　　1917年革命后建立的苏俄政府，曾于1919年和1920年两次发表对华宣言，声称沙俄政府与中国签订的一切不平等条约作废，放弃俄国在华一切特权；关于中东路问题，提出经两国协商“签订使用中东铁路办法的条约”。但由于当时北洋政府忙于内战，加之不承认苏俄政权，因而对这两次宣言未作答复，使中东路仍处于沙俄分子与中国的“共管”之下。<BR>　　1923年，政权逐步巩固、国际地位不断提高的苏联政府，提出与中国北洋政府进行谈判。1924年5月31日，中苏双方达成建交协议，并签订了《中俄解决悬案大纲协定》。其主要内容是：苏联方面废除沙俄时代签订的一切损害中国主权的条约，放弃一切租借地、领事裁判权、治外法权及庚子赔款等；中东路纯系商业性质，由两国共管。与此同时，两国还签订了《中俄暂行管理中东铁路协定》，就如何管理中东路，作了具体规定。其中包括：设立中东路最高议决机关理事会，理事长为中方人员，副理事长为俄方人员；铁路局是业务机关，设局长1人，由俄方担任，副局长2人，中俄各1人，正副局长由理事会委派，由各国政府核准；路局各处正副处长由理事会委派，如处长为俄人则副处长为华人，处长为华人则副处长为俄人；路局各级人员构成的原则是双方各半。由于中东铁路处于奉系军阀张作霖的统治区域内，同年9月，苏联又与东北当局签订了《奉俄协定》，这一协定除说明要贯彻上述中俄协定的有关内容外，又规定把中东路收回的时间，从过去的80年缩短为60年。应当说，上述的两个协定，即《中俄协定》和《奉俄协定》，在当时符合中苏两国和两国人民的利益，是平等条约。</P>\r\n<P><STRONG>二、中东路事件的发生</STRONG><BR><BR>　　1927年下半年，苏联政府在日本“满蒙”政策的刺激下，特别是慑于中国日益高涨的收回中东路主权的强烈呼声，为保持其在中东路的实际利益不受侵害，准备把中东路转让给日本。同年10月中旬，中东铁路苏方副局长到大连，与日本南满会社社长山本条太郎进行秘密会谈，并签订了《中东路草约》。草约内容包括：日本令南满社办理中东路；日苏两国共同反对中国收回中东路；南满社准许苏联派兵保护中东路北段，但以5600人为限；中东路与乌苏里铁路优待日货运输；中东路先将松花江南岸让与日本南满社，一年内实行；日本在内蒙及北满铺设铁路，苏联应协助之，并由苏联政府派工程师会同日方人员规划一切；日苏在外蒙利益，两国以均等为原则，协商进行；西伯利亚、黑龙江之森林、煤、铁、油矿等，苏允日本开采，等等。苏日两国抛开中国，秘密制定危害中国主权的协定，这是一个极端蔑视中国，露骨出卖中国权益的恶劣表现。<BR>　　《中东路草约》虽是秘密签订，但消息不胫而走。中国政府得知后，颇为惊讶，向日本询问此事。日方辩解说：“苏联所让者为属于俄方之权利。其属于中国方面之权利，依然存在，绝对不受日俄让渡之影响。”从以上可知，当时的中东铁路随时有被苏联转让给日本的危险。就在这种背景下，以张学良为首的东北当局，于1929年夏先后派军警搜查了苏联驻哈尔滨领事馆并接收了中东路，从而引发了中国现代史和中苏关系中有名的中东路事件。<BR>　　1929年5月27日，哈尔滨特区警务处长米春霖接到密报，指称“苏联将在哈尔滨领事馆召开远东党员大会”。经特区行政长官批准，米氏率队搜查了领事馆，在地下室逮捕了39人，同时搜出并扣押了大批文件。被捕人员中，除有苏联驻沈阳总领事库兹涅佐夫外，多数是中东路的重要职员和各联合会、局的经理或委员。一个半月后的7月10日，又发生了“收回中东路权”事件，东北当局将苏方局长、副局长等59人驱逐出境，并同时查封了苏方的有关单位。<BR>　　东北当局为什么在不到两个月的时间里，作出两件如此强硬的举措呢？按着他们自己的说法，主要有如下两个原因。<BR>　　第一，苏联利用中东路进行违背协定规定的政治活动，为中国方面所不允许。<BR>　　1924年中苏两国政府签订的《中俄协定》第六条规定：“两缔约国政府互相担任，在各该国境内，不准有为图谋以暴力反对对方政府而成立之各种机关或团体之存在及举动，并允诺，彼此不为与对方国公共秩序、社会组织相反之宣传。”但东北当局认为，苏联方面在实践上未遵守诺言，而是不断在中东铁路宣传“共产”、“赤化”，而且说在苏联驻哈尔滨领事馆搜出的材料中，有“破坏中国统一……宣传赤化，助长内乱的证据”。对于7月10日事件，张学良于7月25日同美国记者鲍威尔这样说：“中国人民乃爱和平、重公道之人民，尤不愿用强权。此次之事，实缘俄人利用中东路为宣传赤化之根据地，东路许多重要俄职员，皆与赤化运动有关。两次发觉，证据确凿，中国当然不能允许，乃迭请理事会同意更换此等赤化有关之俄员，而俄方终不之理。乃取断然处置，仍以代理名义，委派继任之人，以明系属暂局。”<BR>　　第二，在管理中东路过程中，苏方大权独揽，引起中国政府极大不满。<BR>　　《中俄协定》第九条规定：“两缔约国政府声明，中东铁路纯系商业性质，并声明除该路本身营业事务直辖于该路外，所有关系中国国家及地方主权之各项事务，如司法、民政、军务、警务、市政、税务、地亩（除铁路自用地皮外）等，概由中国官府办理。”但在具体运行中，苏联方面通过各种手段实际上控制了中东铁路。<BR>　　中东路事件发生后，有些舆论说东北当局的行为破坏了1924年的中俄协定。对此，张学良于1929年8月25日在对中外记者谈话中指出：“外人对东省此次举动，所多误解，认为系收回东路，破坏条约，实则吾人决无破坏1924年中俄协定、奉俄协定之意，因中国既经签字，决不愿破坏之”，“中国并无根本收回该路之意，所求是在免去此等运动赤化之俄员职务而已。且此次之事，中东路乃其极小问题，真正要点完全在俄人以中国作赤化根据，吾人不得不为自卫之处置。”</P>\r\n<P><STRONG>三、中苏大规模武装冲突</STRONG><BR><BR>　　中东路事件发生后，苏联外交当局于1929年7月13日表示强烈抗议，并提出立即召开会议处理中东路有关问题等3项建议。7月17日，东北当局发表通牒，内称“苏联的中东路各机关为其赤化中心，依《奉俄协定》之规则，我国于中东路应有收回之权力”，“本月10日关于行政方面之执行事项，若解散铁路职工会，封存路局地亩，实行正副局长会同签字权，平均俄华用人权，皆于中东路有直接关系者也……而我于执行者，亦只强迫其履行协定，而非无条件之没收也。”苏方对中方的答复十分不满，遂于18日发出第二次通牒，并声明同中国绝交。与此同时，苏联政府决定，采取必要的军事行动，开始在中苏边境集结军队。<BR>　　8月6日，苏联革命军事委员会发布命令，为配合苏联阿穆尔河（黑龙江）舰队对中国军队作战，组建远东特别集团军，重新起用熟悉中国情况、曾担任国共合作时期广东政府军事顾问的布留赫尔（加伦将军）为集团军司令官，司令部设在哈巴罗夫斯克（伯力）。8月13日，苏联兵舰两艘，陆战队员300人，飞机两架，侵入黑龙江省绥东县境。从此，中苏边境冲突不断发生。<BR>　　8月15日，东北边防军司令长官张学良动员东北军6万人，组成“防俄军”。以王树常为第一军军长，兼任东路总[FS:PAGE]指挥；以胡毓坤为第二军军长，兼任西路总指挥；以周濂为预备军军长。8月16日张学良在接见美国《芝加哥日报》记者时宣称：“苏俄不顾国际信义，蹂躏非战公约，贸然遣兵，侵入我国境内。我们尊重非战条约，屡次退让，以明开衅责任。俄方如再进逼，是甘为戎首，故已准备一切，当出全力，决一死战。”<BR>　　中苏大规模武装冲突从1929年10月中旬开始，持续近两个月。战争分东西两线，两个战场。东线主要发生在黑龙江与松花江汇合处的同江、富锦地区和黑龙江东部的密山地区；西线集中在内蒙古的满洲里和海拉尔地区。<BR>　　大规模军事冲突首先从东线开始。在东线，苏军的主攻方向不在铁路线上，而是要溯松花江西下，直达战略要地哈尔滨。东线主要有3次战役。<BR>　　①三江口战役：三江口位于黑龙江、松花江、乌苏里江汇合处一带。10月12日早晨5时，苏联军舰8艘突向东北海军和三江口海军陆战队进攻，东北海军还击。激战1小时后，苏联飞机18架前来助战，向东北舰队投掷炸弹。战至中午，东北海军江平、江安、江泰、利绥、东乙号军舰和兵船中弹沉没，200余官兵殉职。苏联军舰被击沉3艘、击伤4艘，飞机被击落2架。<BR>　　②同江战役：同江位于松花江与黑龙江汇合处。此次战役与三江口海战同时进行。10月12日苏军一面向三江口东北海军进攻，一面进袭同江县城。当三江口东北军舰被击沉后，苏军便集中火力进攻东北海军陆战队及陆军战线。参战的苏军不仅有飞机、军舰，还有步兵、骑兵，并附以机关枪和山炮。战斗中，东北军损失惨重，伤亡官兵500余人，海军陆战队队长李润青阵亡。下午3时，东北军放弃同江县城，三江口江防亦随之不守。<BR>　　③富锦战役：富锦位于松花江下游南岸。10月14日，东北军在收复同江的同时，把同江至富锦的河道封锁。为防止俄军侵入，又先后把6只拖船、2只商船和2艘军舰沉入江底。30日晨8时，苏军飞机10余架飞抵富锦上空，向东北军舰船和陆上机关进行轰炸，东北军虽然作了还击，但损失严重，不得不实行退却。苏军趁东北军退却之机，破坏拦江防线，清除江中障碍。31日上午10时，苏军集中军舰7艘，飞机9架，步骑兵3000余人，各种炮80余门，机关枪200余挺，全力进攻富锦，经激战，于当日晚6时占据富锦。<BR>　　就这样，经过三江口、同江、富锦3次战役，苏军连连得手，东北军节节败退。11月初，北方天寒地冻，江水结冰，苏联军舰退往哈巴罗夫斯克，其步兵、骑兵也从陆路返回，东线战事基本结束。<BR>　　西线的主要战场在满洲里与扎赉诺尔一带。从1929年8月起，这里的冲突接连不断，发生大小战斗100余次，苏军侵入中国内地百余公里。进入11月，战事升级，主要有如下3次战役。<BR>　　①扎赉诺尔战役：扎赉诺尔位于满洲里以东的中东铁路线上，东北军第17旅在这里驻守。11月17日晨，苏军在远东集团军司令官布留赫尔指挥下，以一个师以上的兵力，大炮60门、飞机20余架，并配以坦克、装甲汽车等现代武器，大举进攻扎赉诺尔。与此同时，苏军以相当兵力包围满洲里，以少部分兵力进袭扎赉诺尔以东的嵯岗站，以阻断东北军的后援。东北军拼死抵御，与苏军激战两昼夜，损失惨重，遭致失败。此役，东北军伤亡2000余人，旅长韩光弟、团长林选青阵亡，团长张季英重伤后自杀，另一团长何双奇率余部1200余人突围退出。19日，苏军占领扎赉诺尔。<BR>　　②满洲里战役：满洲里位于中东铁路最西端，是通往苏联和外蒙的必经之地。11月7日，苏军开始轰炸和围攻满洲里。东北军第15旅英勇还击，坚守阵地。扎赉诺尔战役打响后，第15旅企图突围东援第17旅，但未成功。不久，攻占扎赉诺尔的苏军转向西进，第15旅陷入重重包围之中。东北军拼死抗争，伤亡日增；在孤立无援、弹尽粮绝之时，向南突围，复遭苏军堵截，结果以失败告终。此役，副旅长魏长林阵亡，旅长梁忠甲以下8431人被俘。<BR>　　③海拉尔战役：海拉尔位于扎赉诺尔以东的中东铁路线上，是内蒙古北部一个具有重要战略意义的城市。苏军在取得扎赉诺尔和满洲里战役胜利后，曾威逼驻守在海拉尔一带的东北军步兵第1旅和骑兵第3旅放下武器，但遭到拒绝。于是，苏军特别组建了由装甲列车和搭乘军列、汽车的步兵构成的快速集群。11月23日，苏军向海拉尔发起总攻，东北军坚决抵抗，双方伤亡极重。当日，苏军占领了海拉尔以西的嵯岗站。苏军不断增援，并有飞机配合，东北军渐渐不支。25日，苏军占领海拉尔。<BR>　　从1929年8月开始的中苏边境武装冲突，中经几次大规模战役，到11月下旬，以东北军的惨败而告结束。“防俄战争”的失败，苏军装备优良固然是重要原因，但与东北军自身存在的弱点也有直接关系。<BR>　　第一，作为东北军最高指挥官的张学良，对敌我双方的兵力都有错误的估计。中东路铁路督办吕荣寰等人，以“俄国通”自居，曾向张学良提供情报：“苏联内部空虚，边防武装不堪一击，战端一开，必然土崩瓦解”。对此，张学良信以为真。1929年8月中旬，中苏边境冲突开始发生，张学良不以为然，以为有了东北军这个“王牌”，对苏一切问题都可解决。当年8月19日他在给辽宁省政府的咨文中就流露出了这种思想：“苏俄不知自悟，反以我为无理，逞兵压境，拒绝调停。我东省为卫护国权，巩固边防计，不得不征集兵力，严密防御，以武力为后盾，待最后之解决。”（《张学良文集》上卷第203页）实践证明，东北军不是“后盾”，而是“软肋”，正是因为它的“每战必败”，搅乱了张学良的对苏全盘计划。对军事实力的错误估量，必然出现意想不到的结果。这一点，现代中国著名的外交家、张学良的好朋友顾维钧说了一句非常中肯的话：“他（指张学良——引者）只想到一个结局，就是在武装冲突中彻底胜利，而没有想到可能出现相反的结局。”（《蒋介石和张学良》第68页，吉林文史出版社出版）<BR>　　第二，东北军高级指挥员不负责任，消极对待；各部队之间互生芥蒂，缺乏支援。当战事初发时，吕荣寰向吉林省边防副司令长官张作相电请派兵增援东线，张复电竟说“军队没有开拔费”，直等到路局汇来10万元大洋后，张作相才作出抵抗姿态。王树常作为防俄军第一军军长，住在哈尔滨道外新世界大饭店，很少关心“抗俄”问题；而且第一军向东只能到达一面坡，再向前进怕与当地的吉林军发生磨擦。胡毓坤的第二军向西也只能到达海拉尔，以避免同黑龙江军产生矛盾。身为黑龙江省边防副司令长官的万福麟，妒贤嫉能，对在西线奋战的第15旅和第17旅，既不增援，也不补充弹药，作壁上观。<BR>　　第三，国民党中央政府玩弄了东北军。中苏武装冲突初起前后，蒋介石出于反苏反共需要，曾答应全力援助张学良和东北军。1929年8月13日，南京政府派参谋部军事厅长刘光到东北前线视察国防。15日，南京政府外交部长王正廷向蒋介石报告中苏交涉情形，表示坚决收回中东路管理权。16日，王正廷向新闻记者称，如苏兵再侵入，中国将采取强硬的态度。21日，南京政府外交委员会开会，讨论对苏应付方针及步骤。会议决定请中央资助张学良军费200万元，以后必要时候再行补助。与此同时，南京政府决定组建对苏总预备队，先集中在冀东滦州、榆关一带，待命出征，以何成睿为总预备队之总指挥。月底，南京政府外交委员会特派员郭同抵沈阳，与张学良商谈，张表示对苏交涉遵照中央意旨办理。中央政府表示的全力支持，坚定了张学良的抗俄决心。于是，他毅然决定组建“防俄军”，对苏一战。但实际上，张学良受骗了。在几个月的武装冲突中，南京政府只给过200万元资助，除此之外，没有一兵一卒的增援，没有一械一弹的补充。1929年，国民党内矛盾丛生、危机四伏，年初发生蒋桂战争，10月爆发蒋冯战争。最后，蒋介石虽然战胜了对手，但花费了巨额资金，消耗了大量国力，以致于造成国库空虚、经济停滞。面对如此形势和状况，蒋介石还有援助张学良的本钱吗？到头来，南京政府原先作出的“诺言”和“保证”，只能成为一张张的“空头支票”而已。</P>\r\n<P><STRONG>　　四、《伯力协定》的签订及中苏会谈的中断</STRONG><BR><BR>　　中苏军事冲突结束后，出现一个和平谈判的新局面。1929年11月26日，张学良电苏联代理外交人民委员长李维诺夫，要求就中东路事件问题举行谈判。12月3日，双方在苏联境内的乌苏里斯克签订了《辽俄和平草约》，即《双城子草约》。其主要内容为：东北当局将中东路理事长吕荣寰撤职；苏方推荐中东路正副新局长，以代替叶穆善诺夫与艾斯蒙特，但后二者仍要充任中东路其它职务；双方都要遵守中俄、奉俄两协定。12月22日，《伯力协定》签订，其主要内容为：两国息争；俄兵退出满洲里一带，中方解散境内白俄军并驱逐其将领；中东铁路恢复到本年7月10日以前中苏共管状态；彼此释放被俘军民，重开俄、辽领事馆；苏方推荐鲁德、简尼索夫为中东路正副局长；定于1930年月1月25日在苏联莫斯科举行中苏正式会议。<BR>　　《伯力协定》签订后，中苏边境日趋安定，政治空气和缓，东北当局和苏联方面为执行这一协定作了积极工作。<BR>　　1930年1月4日，张学良电南京政府外交部，报告释放俄侨经过，谓在上年12月31日释放俄侨1544人，并电告苏驻辽宁、哈尔滨领事馆已恢复，中国驻赤塔代理领事亦回任，并请催促中国驻伯力、海参崴、海兰泡各领事速往复任。5日，中东路中方代表督办莫德惠、理事沈瑞麟抵哈尔滨就职。6日，中东路理事会常务委员会开会，讨论依照伯力协定处置去年7月11日以后所用华员问题。并决定即将召开的中苏正式会议将以中东路善后、协定实施、恢复国交、改定商约等4项为中心议题，并建议双方中央政府派员参加。10日，苏联驻哈尔滨领事馆宣布，已释放华侨2322人，被俘的东北军第15旅旅长梁忠甲以下8000人亦获释回至满洲里。同日，海拉尔至哈尔滨之间通车，驻黑龙江中苏边境的中国辽、吉两省军队开回原地。13日，中东路由海参崴西开，由满洲里东开之客车均于本日抵哈尔滨。从此中苏边境安宁，铁路畅通，一场为时半年多的纷争基本结束。<BR>　　《伯力协定》签订后，南京国民政府对中苏《双城子草约》和《伯力协定》与东北当局看法不一，持有疑义。1930年1月10日，南京政府外交部长王正廷发表声明，认为伯力预备会议有超出中央规定范围部分，电张学[FS:PAGE]良饬莫德惠来南京当面接洽，并指出中苏正式会议推迟1个月，改在2月25日召开。13日，铁道部长孙科在中央党部的报告中称，政府不承认蔡运所签订之《伯力协定》。南京政府的态度变化，引起苏联方面的强烈不满，并发表声明，认为《伯力协定》不容推翻，中苏会议不能变换地点及迁延。<BR>　　在苏联政府的强烈坚持之下，南京政府对《伯力协定》逐渐采取和缓态度。2月8日，南京政府外交部发表对苏宣言，准备派代表前往莫斯科出席正式会议，专门讨论中东路善后问题。至于有关两国通商及其它一般问题，苏联政府可另派代表来华，国民政府愿与之协商。12日15日，南京中央政治会议和国民政府先后议决并下令，特派莫德惠为中苏会议全权代表，解决中东路善后问题。<BR>　　后来，由于帝国主义国家的干涉，加之中国国内情况的复杂和多变，中苏会议直到蒋、冯、阎中原大战结束的1930年10月才得以召开。但双方在中东路管理权限、中国赎路等问题上分歧较大，迫使会议时断时续，毫无进展。1931年九一八事变发生，日本迅即占领东北。随着张学良军队撤退关内，东北沦陷，关于中东路的中苏会议已无法进行，被迫停止。</P>\r\n<P>　<STRONG>　五、中东路后期的曲折经历和彻底回归</STRONG><BR><BR>　　1932年初日军占领了整个东三省。对于日本的侵略行径和中国人民的反日战争，苏联政府当时分别给予了谴责和同情。苏联当局一再声明，“绝对否定军事占领政策”、“尊重他国的主权与独立”、“尊重与中国签订的国际条约”。伏罗希洛夫元帅甚至警告日本说：“日本侵犯中东路权利时，苏联在相当范围内不得不采取防止手段。”1932年，苏联还恢复了因中东路事件而中断的中苏两国的外交关系。但令人遗憾的是，苏联的上述立场并未坚持多久。1931年底，苏联驻华大使加拉罕、外交人民委员李维诺夫公然对日本侵华问题表示“采取严正不干涉的政策”。<BR>　　1932年3月，日本卵翼下的“满洲国”成立。不久，在日本和伪满的压力下，苏联政府表示，确认满洲国政府对中东路的主权，苏联政府和满洲国政府共同经营中东铁路。从此，中东铁路由中苏共管变成了苏“满”共管，苏联实际上承认了“满洲国”。中东路苏“满”共管后，由于日本不断运送军队、军火，日、“满”方面经常制造事端，致使中东铁路收入锐减。面临这种不景气的前途，加之日、“满”的胁迫，苏联政府于1933年5月初正式向日本提出出售中东路。这种出卖中国主权的行为，立即遭到中国人民的反对。中国政府分别于5月9日、5月14日、6月25日连续三次发表声明，表示抗议。苏联政府置中国立场于不顾，从1933年6月下旬起同“满洲国”进行售路谈判。谈判伊始，苏方索价2亿5千万金卢布（每卢布值1.40美元），伪满给价5千万日元（每日元值0.23美元）。由于双方出价差距悬殊，加之日本内部对收买中东铁路存在分歧，并在中东铁路制造事端，逮捕苏方人员，使苏、“满”谈判两次中断。后经日本调停，双方反复讨价还价之后，于1935年3月下旬，苏、“满”签订了《满洲国和苏维埃社会主义共和国联邦关于将北满铁路（中东铁路）上苏维埃社会主义共和国联邦的权力让渡给满洲国的协定》和《最后议定书》。根据上述规定，苏联政府以1亿4千万日元的价格，把中东铁路上的一切权力让渡给“满洲国政府”。<BR>　　1943年底，苏、美、英三国首脑会议在伊朗首都德黑兰举行，开始商讨苏联出兵中国东北参加对日作战的“交换条件”。英国首相邱吉尔曾提出，因涉及中国问题应让中国领导人参加，但遭到斯大林断然拒绝。1945年2月，上述三国首脑会议在苏联克里米亚半岛的雅尔塔召开，苏方仍不准中国领导人参加。在这次会议上，苏联除提出外蒙“独立”、租借旅顺军港、使用大连商港外，还想重新占有和使用中国东北的中长铁路（包括原来的中东路和南满路）。在苏联的坚持下，加之美、英两国为牺牲中国利益换取苏联出兵东北，减少美国损失，雅尔塔会议最终签订了反映上述内容的《苏联参加对日作战协定》，即《雅尔塔协定》。这是世界强国为进行肮脏交易，严重损害我国权益的典型事例。因这个协定涉及中国主权问题，同年6至8月，中苏两国举行谈判。中国代表团团长为国民政府行政院院长兼外交部长宋子文，代表团成员有蒋经国等。苏联代表团有部长会议主席斯大林、外交部长莫洛托夫等。关于中东铁路，苏联方面一开始就提出该路应由中苏共同所有、共同使用，而且苏联应先成为所有者，以苏联为主进行管理，中东铁路和南满铁路“必须均由苏联人负责”。在苏联强硬态度下，中国作出了让步。苏联已于1935年把中国的中东铁路“出售”给了日本扶植下的“满洲国”，抗日战争胜利后这条铁路理应完全归还中国。但苏联政府竟然不顾这一历史事实，无视中国主权，以胜利者的姿态，凭借大国的地位和实力，把中东路和南满路从日、“满”手中夺回，重新攫为己有。<BR>　　1949年，中国共产党领导的新民主主义革命取得胜利，建立了新中国。1950年2月14日，中苏两国签订了具有重要历史意义的友好互助同盟条约。条约规定，苏联政府把管理中长铁路的权力和该路的设施移交给中华人民共和国。过了两年多，1952年12月31日手续办理完毕，从此中东路和南满路（即中长路）彻底实现了“回归”祖国。<BR>（责任编辑　吴　思）</P>","title":"中东路事件：1929年的中苏之战","time":1208026079999}