{"id":1019,"content":"<P><BR>　　在许多史册上，提到陈独秀在离开党前后，有给中共中央的五封信和一封《告全党同志书》。但多语焉不详。当时他说了什么呢？几十年，原件无以看到。流行的《独秀文存》60万字，所有文字的时间下限在1922年，当然没有1929年写的这些材料。最近安庆（陈独秀的家乡）陈独秀研究会会长李银德先生提供160万字的陈的文集，始看到这些文章。<BR>　　陈被自己一手建立，并当了五届总书记的党开除党籍，这是罕见的、叫人称奇的事情。几十年间，对开除他出党，社会主流意识告诉我们的理由是简单而明确的：即他的右倾机会主义路线，领错了路，造成大革命的失败，给党带来极为严重的损失。<BR>　　他的这几封信，不是即兴的便笺，不仅是给自己辩解的文字，而是内容丰富的大文章。他的文风流畅、恣肆，这是他的个性和学养使然。这时他骨鲠在喉，一吐为快，行文更有浩荡的气势。他对党面临的问题，有全面的分析和深刻的思考。他揭示了共产国际的谬误，同时严肃地解剖了自己。这些信体现了他集思想家和政治家于一身的风采，洋溢着中华民族所涵养积淀的凛然正气。是留给党、留给世人极为宝贵的历史文献。</P>\r\n<P><STRONG>他和共产国际之间</STRONG><BR><BR>　　“全世界无产者联合起来！”中共在1922年的二大时参加了共产国际，成为国际的一个支部，接受它的组织领导。由此而产生的后果，是预先没有想到的。国际对中共抓得很紧，不断派人前来，耳提面命，具体指挥，一切决策源于莫斯科。陈独秀在信里具体说明了1921年到1927年自己作为总书记和国际相处的情况：<BR>　　——1922年，中共二大刚结束。国际派马林来，他要求全体中共中央委员到西湖开会，提议加入国民党，力言国民党不是资产阶级政党，而是阶级联合的政党。当时中共中央五个委员李守常（大钊）、张特立（国焘）、蔡和森、高君宇和我一致反对此建议，理由是：党内联合混合了阶级组织，和牵制了我们的独立政策。最后，国际代表提出“中国党是否服从国际决议？”中共中央为了尊重国际纪律，不得不接受了国际的意见。<BR>　　——加入国民党后，共产党丧失了自由。“马林因此垂头丧气，回了莫斯科，继他而来的是鲍罗廷，他的皮包中夹有苏联对国民党的巨量物质的援助。”<BR>　　——1925年10月，在北京召开中共中央扩大会议。陈独秀提出戴季陶反共的小册子，不是个人偶然的事，而是资产阶级企图巩固自己的努力，以控制无产阶级，走向反动的表现。陈提议退出国民党，不为国民党的政策所牵制。一时国际的代表和中央负责同志们一致严厉反对他的提议，为了尊重国际的纪律和中央多数的意见，总书记不再坚持自己的意见。<BR>　　——1926年3月20日，蒋介石正是执行戴季陶的主张，大捕共产党，围剿省港罢工委员会和苏俄视察团，收缴苏俄顾问的枪械。国民党议决共产党员退出国民党最高党部，要求交出参加国民党的全体共产党员和共青团员的名单。这时，陈主张准备独立的军事力量和蒋介石对抗，派彭述之同志代表中央，到广东去和国际的代表面商计划。国际代表不赞成“我们要求把支持蒋介石的枪械，匀出五千支以武装广东农民。”国际代表说：“这要惹起国民党的疑忌。”这是一个严重的时期，是资产阶级的国民党公开强迫无产阶级服从它的领导的时期。国际的代表居然说：“现在是共产党应为国民党作苦力的时候。”陈独秀认为到了这时，“党已经不是无产阶级的党，成为资产阶级的极左派，陷入机会主义的深渊了。”<BR>　　——陈独秀写报告给国际，陈述自己的意见，主张由党内联合改为党外联盟。否则不能执行自己的独立政策，以获得民众的信任。国际看了陈的报告，一面在《真理报》发表文章，严厉批评；一面派远东部长吴廷康到中国来，纠正中共退出国民党的倾向。陈说：“那时我又以尊重国际和中央多数的意见而未能坚持。”<BR>　　——1927年，北伐开始，“我们在《向导》上批评抑制工人运动和向农民索派军费，大受国民党压迫的现象。这时我在中央扩大会议的政治决议案起草中提出：“中国革命有两条路，一是无产阶级领导，始终贯彻目的；一是由资产阶级领导，必然中途背叛革命。（！）我们此时虽然可以和资产阶级合作，同时要夺取领导权！国际驻上海的远东部一致反对我的意见，我受到批评，又没有能够坚持自己的意见。”<BR>　　——1927年北伐军占领上海后，我认为市政府的选举和就职并不是中心问题。中心问题乃是无产阶级力量若不能战胜蒋介石的军事力量，小资产阶级不会倾向我们。蒋介石必然在帝国主义的指挥下屠杀群众（！）蒋的背叛不是个人行为，而是全中国资产阶级走向反动营垒的信号。当时由述之去武汉向国际的代表和党中央陈述意见，和决定进攻蒋军的计划，他们对上海的事变不甚满意，“国际电令我们将工人的枪械收藏起来，避免和蒋冲突。亦农看到电报，激愤地把电报甩在地上。那时我又以服从国际，未能坚持自己的意见。”<BR>　　——马日事件后，我两次在政治局会议上提出，退出国民党。最后一次我说：“武汉国民党跟着蒋介石走，我们若不改变政策，也同样是走蒋介石的道路了。”当时只有任弼时说一声：“是的呀！”和周恩来说：“退出国民党后，工农运动是方便得多，可是军事运动大受损失了。”其余的人以沉默的态度答复我的提议。<BR>　　陈独秀和鲍罗廷商量，鲍说：“你这个意见我很赞成。但是我知道，莫斯科必不允许！”<BR>　　我自始至终未能积极地坚持我的意见，到此时，我实在隐忍不下去了，向党中央提出辞职书。理由是：国际一面叫我们执行自己的政策，一面不允许我们退出国民党，实在没有出路，我实在不能继续工作。<BR>　　共产国际对陈的独立思考早就反感。对中国大革命失败的原因，在斯大林和托洛茨基之间有争论。斯大林需要一个替罪羊，说：“失败恰恰是中共抵制了国际的指示。”说是中共的领导（实指陈独秀）执行了机会主义的错误路线。斯大林派出国际新的领导罗明纳兹，根据国际电令，召开中共“八七”紧急会议，撤销了陈独秀的职务。对陈的这些信，国际的代表决定不准公开，并和中共中央代表一起，找陈谈话，给陈讲明。接着在当年11月15日党中央作出开除陈的党籍的决议，认为陈在“八七”会议后，给中央的信是“反国际、反中央、反党之一贯路线的旗帜”等等。这样给陈独秀戴上“右倾机会主义分子”的帽子。抗日战争时，根据需要，又改为“右倾投降主义”。由此枝节横生，给他戴了叛徒、汉奸、托派等等许多帽子，成为20世纪最大的冤案，历70年。1991年出版的《中国共产党七十年》（上海版），对大革命的失败有了这样的评说：“大革命失败的责任，过多的归咎于陈独秀个人，这不仅是不公正的，而且党也不能正确地吸取教训。”<BR>　　对陈独秀的信中陈述的事实，史学界已不再有疑议。陈在信中对自己的责任没有推卸，而是反复自责，他说：“机会主义的政策固然来源于国际，然而中国党的领导者为什么不向国际抗议，而忠实的执行，这个责任又推向谁呢？若根据我过去的错误，对我有任何严厉的处罚，我都诚恳接受，而没有半句话可说。”这又是一种政治品格，实事求是，严于律己。</P>\r\n<P><STRONG>政策和策略的思考</STRONG><BR><BR>　　在这些信中，陈独秀对党早期的政治路线和策略思考作了深刻的反思：<BR>　　他被党开除一个月之后（1929年12月10日）有《告全党同志书》，开头即说：“我随诸同志之后，建立本党以来，忠实地执行了国际领导者斯大林等机会主义政策，使中国革命遭到可耻的悲惨失败，虽夙夜勤劳而功不补过……”<BR>　　他说：“我坚决认为，中国革命过去的失败，客观上的原因是次要的，主要是党的机会主义之错误，即对资产阶级国民党之错误。当时中央负责同志，尤其是我，都应公开地、勇敢地承认过去这种政策，毫无疑问是彻头彻尾地错了。但只是简单地承认还不够，必须忠实地、彻底地认识过去错误之内容及其原因和后果，然后才可望不再继续过去的错误……”<BR>　　五天之后（12月15日），又有长篇宏论《我们的政治意见书》，对失败的后果他说：“我们加入国民党和长期留在国民党的结果是：在无产阶级群众面前，掩饰了国民党的资产阶级的反革命性，松懈了工农群众对国民党的戒备，提高了国民党的政治地位，组织和强固了资产阶级对工农的统治，终致国民党对工农不断地大批屠杀，和他的政权意外地巩固。”<BR>　　对产生这种错误的深层原因，陈独秀作了这样的分析：“共产国际的认识错误，在于他们以为殖民地的资产阶级受帝国主义压迫需要革命。因此可以形成国民革命的联合战线，这种联合战线的方式必然是国民党。国际说他是‘各阶级的联盟’。这是阶级的混合，而不是独立政党的联盟。他们不懂得中国资产阶级在经济上、政治上非依赖帝国主义不能生存。这种依赖外力的幼稚的资产阶级，必须靠更残酷地剥削工农，才能勉强抵制住和资本技术更高的帝国主义国家工农业的竞争，才能维持自己的生存和发展。因此，阶级冲突更不可调和……他们一看到工农运动，马上感到是比帝国主义更根本的危险。所以中国资产阶级很快地反对革命，乃是阶级性之必然。”<BR>　　政策和策略是党的生命。在这些信中，谈起工作中的策略，他十分明确地强调要贴近群众和贴近实际，他检讨右倾机会主义的同时，坚决批判盲动主义。请看他个性化的坦诚语言：“现在中央领导机关中，许多鼓吹盲动最力者（他不客气地点到名字）至今谁曾公然承认自己的错，以表示自己及党的真诚性，仍在实行盲动的政策和命令主义。你们是头尾颠倒的意见：革命高潮时，主张以民主革命为限；革命低潮，反而不提民主主义的口号，如‘8小时工作制’、‘废除不平等条约’等，以使党不脱离民众。你们仍是不断命令同志们（党的最忠诚、最精锐的分子），离开群众，暴露自己，不断地上街示威（实是示弱），这没有一点出路。如此盲动主义和右倾机会主义双管齐下，结果必然把党送到死路上去！”后来白区党组织损失百分之百。<BR>　　他曾在一封信中详说“中东路事件”，认为党的宣传策略应贴近中国人的思想感情，不能认为提保卫苏联才是国际主义，不能因为贴近实际，贴近生活的口号就是什么“取消派”。<BR>　　这些都反映出他实事求是的观点，和对革命的忠诚。他深刻地思考[FS:PAGE]和辩证的方法，是当时一般人所不及的。</P>\r\n<P><STRONG>这些信的历史地位</STRONG><BR><BR>　　把这些信放在历史背景中来看，它的价值耐人寻味。<BR>　　一、这些信，是大革命时期留下来的第一手材料。起码它从另一个角度给我们诉说了当时的情况。“正史”常常被涂抹得太多，鲁迅说：“从野史和笔记，可以得到一些真的消息。”起码是“兼听则明”吧，所以它的价值是无可替代的。人的良知未泯，“正史”也会渐渐真的“正”起来。如史书上说了：“从共产国际命令式态度和中共中央被迫接受的情况看，说明国际对中共的领导有着先天的缺点。中国的革命全靠万里外的外国人决策，不能不隐含着可能的重大失误。”<BR>　　二、他从自己深切的体会，提出一个囚困于国际纪律和坚持真理之间的矛盾。他受到煎熬，看到错误路线给中国革命带来的灾难。他在信中说：“党内重大政治问题，即领导机关政治路线的错误，不应该用组织纪律掩盖。”他引述了列宁的话：“无产阶级革命政党的纪律，是要有正确的政治领导为先决条件方会实现。否则一定变成废话。”他冲破了错误路线控制下形成的精神枷锁，写信给中共中央，实又是提出国际共运中的一个大问题。他是一个先觉者。当时不仅在中国，就是在全世界的国际共运中，能够如此对国际说“不”的能有几人！他称“斯大林小组织”，不认为他有资格代表党。当时斯大林的权势正在上升。苏共正以非常的手段，从“民主集中制”变为“个人集权”。这不能不承认陈的敏感性和无畏的勇气。<BR>　　三、陈独秀从“五四运动”中过来，德谟克拉西（民主）是他牢固的政治理念。他作总书记时，明确主张“中国共产党不采取党魁制，而采取民主的委员制，权力不能集中在一个人身上。”他提倡发表不同意见，不搞一言堂。这些信反映出对党内政治生活的动向极为不安。他一再强调党内重大政治问题应由大家讨论，不应对不同意见立即追查、高压，认为没有保持一致而予以处分，甚至开除。他在信中要求公开他的信，但国际和中央的代表找他谈话，指出发表不同意见是错误的。要求他在一周之内，写出批判“反对派”的文章。他说：“恰恰需要反对派。”还说：“他们怕我对执行错误路线进行自我批评。如果我不作自我批评，他们不会开除我。相反，他们会继续利用我的口和笔。”陈独秀提出党内生活应民主化的问题，揭示党内已有国际传来的专制主义的“病毒”。“民主集中制”在党内的兴废是值得研究的问题。<BR>　　四、陈的这些信，显然是国际共运的派生物。托洛茨基在苏共中是仅次于列宁的第二号人物。他和斯大林在东方路线上有根本分歧。他主张中国党应保持独立性，而斯大林认为“退出国民党就是退出战场”。在斯大林的观点造成严重后果之后，斯大林反复说明是中共没有执行国际的指示。斯、托之间的矛盾后来不可调和。陈独秀理直气壮在信中肯定托氏的观点，说：“我们党当时如能执行托洛茨基的路线多好……”次年（1930年），托氏逃亡国外，仍未能免于一死。后来，“托派”成为国际共运中最危险的敌人，这是斯大林的心态。当然，现在在俄国和中国，“托派”都得到了平反，历史作出了公正的评价。斯人林在30年代不断地进行大清洗，制造了人间罕见的悲剧，这是陈独秀当时也难以料到的。</P>\r\n<P><STRONG>一个叫人后怕的事</STRONG><BR><BR>　　陈独秀被通知去苏联学习，他断然拒绝。显然他看透了，他气昏了。他说：“我干中国革命，去苏联学什么！中国革命为什么要外国人领导，外国的革命请教中国人行吗！”中国革命应由中国人自己来领导。”这石破天惊之语，实是中共和国际关系沉痛而实事求是的总结。<BR>　　表面上国际解除了他的职务，中共开除了他的党籍，可是在此之前，他的信中实际上已经绝望地告别了——这是现在流行的新词汇“双向选择”吧！他说：“最后，你们拿出开除党籍的话吓唬我，阻止我发表意见，我现在正式告诉你们：在你们，决没有理由可以开除发表政治意见的任何同志；在我，只知道马克思主义的真理，为全世界无产阶级的利益而奋斗，而不计其他！”<BR>　　陈独秀这种浩然正气，义无反顾的精神，在几封信中一再反映出来，这是应该注意的，因为这是他独立的人格最为闪光的表现。<BR>　　例如他说：“党只有勇敢地执行自我批评，方能获得群众，决不会因此失掉群众……看着党日益危亡，而袖手旁观，默无一言，这也是一种罪恶！”<BR>　　他说：“我们都知道，谁一开口进行自我批评，党的错误还没有纠正时，谁就自己先失掉了党籍。但是我们要权衡一下，自己个人一时失掉党籍，和拯救整个党的危机，孰轻孰重？”<BR>　　他说：“他们会借故开除党籍，我知道这个。然而我爱党之心，逼迫着我一定要走向不顾个人利益之路！”<BR>　　他说：“现在党的错误不是枝节的、局部的问题，仍和过去一样（指从右倾又到盲动），是斯大林领导的国际整个机会主义政策在中国之表演。每个党员都负有拯救党的责任，应该毫不隐晦地站在托洛茨基同志的、马克思列宁主义旗帜下，坚决地、不可调和地、不中途妥协地和机会主义者斗争到底。不惜一切牺牲，以拯救党，拯救中国革命。”<BR>　　如果当时陈独秀同意到苏联去，后果会如何？当时十多个国家的共产党派去学习的同志，可能因为旁观者清，有不同的看法，均被杀害。陈何能幸免？<BR>　　人们为陈独秀捏一把冷汗。<BR>（责任编辑　庄建平）</P>","title":"陈独秀的几封告别信","time":1208084294000}