{"id":1035,"content":"<br />\r\n　　我国司法行政机构经历了“设立（1949年）——撤销（1959年）——再设立（1979年）”的曲折历程，反映了我国法治建设的大起大落和恢复发展。<br />\r\n　　1949年10月，中央人民政府司法部伴随着中央人民政府的成立而设立，还设立了各大行政区司法部。1954年颁布第一部宪法，中央人民政府司法部改称中华人民共和国司法部，各大行政区司法部伴随着大行政区的撤销而撤销，在各省、自治区、直辖市设置司法厅、局。在1957年下半年反右运动之前，司法行政开展顺利，法制建设日新月异，全国社会治安良好，甚至上海的治安状况已呈现“夜不闭户”的情景。但从反右运动开始，便江河日下，极左思潮泛滥成灾，法律虚无主义猖獗肆虐，宪法和法院组织法规定的司法原则和制度受到批判，司法部及各地司法厅、局于1959年被撤销。撤销司法部的所谓“理由”，据1959年4月28日国务院提请第二届全国人民代表大会第一次会议《关于撤销司法部的建议》称：“几年来，司法部在司法改革，设置人民法院，培养人民法院干部等方面做了许多工作。现，由于司法改革已经基本完成，各级人民法院已经健全，人民法院的干部已经充实和加强，司法部已无单独设立之必要。建议撤销司法部，原司法部主管的工作，由最高人民法院管理。”该建议称司法部对司法行政“做了许多工作”，千真万确，丝毫不假；但谓“司法部已无单独设立之必要”，则纯系遁词。那么，司法部被撤销的真相究竟是什么呢？<br />\r\n　　1959年司法部被撤销的真相，说得白一点是认为司法部“烂了”，就“拆庙赶和尚”。由于中共司法部党组坚持党的八大路线，坚决贯彻第一部宪法和人民法院组织法规定的“法律面前人人平等”、“人民法院独立进行审判，只服从法律”、“公开审判”、“被告人有权获得辩诉”、“合议”、“回避”、“上诉”等一系列现代司法原则和制度，以及坚持董必武在党的八大讲话中主张的“有法可依，有法必依”的法治路线，“依法办事”，这些都跟那种“什么是法？党委开一次会就是法”、“大权独揽，小权分散，党委决议，各方去办”的“人治路线”、“运动治国”，是如同冰炭而不能相容的。1958年的7、8两月在董必武出国访问期间，中央政法领导小组忽然通知召开司法整风会即世称第四届全国司法工作会议，名为总结建国九年来的政法工作，实为清算司法部党组的所谓“路线错误”。中央政法领导小组负责人在会上讲话称：“今天我也来贴一张大字报”，司法部“变了颜色，褪了颜色”，“在党组里头，虽然有是非轻重，但很难找到一个完全干净的、坚持党的立场的同志”，“他们不是插的党的红旗，党组犯了路线上的错误”，“他们是个反党集团，郑绍文是反党集团的头子，插了个旗帜，反党反中央。”整风会开了50多天，把以郑绍文任党组书记、陈养山任党组副书记的中共司法部党组包括全体党组成员6人及非党组成员的司长3人共9人打成了“反党集团”。强加的所谓“反党罪行”是：“反对无产阶级专政”、“反对党对司法工作的领导”、“坚持旧法观点”、“包庇右派”四大罪状。这些所谓“罪状”都是“莫须有”的，根本不能成立的，而是以正为右，以是为非，混淆了黑白，颠倒了是非。<br />\r\n　　所谓“反对无产阶级专政”，是指司法部1957年6月的《关于当前农村犯罪情况的报告》。中央政法领导小组的负责人在会上讲话认为：该报告“一方面把敌我矛盾根本抹掉，另一方面是把矛头对准干部的违法乱纪”，“没有阶级观点、没有立场”，是“鼓吹阶级斗争熄灭论”，“反对无产阶级专政”。这是严重的歪曲。现节录该报告如下：“据湖南、山东、江苏三省各级人民法院的刑事案件（指初审）的总数来看，1955年收175395件，1956年收83274件，1956年比1955年的收案下降了53.6%。”“据湖南常德专区17个县（市）人民法院受理刑事案件被告的不完整统计，反革命分子、敌对阶级分子、旧社会渣滓和不法资产阶级分子，1955年在犯罪总人数中约占60%，1956年下降为25%，1957年1、2月下降为10%；而劳动人民犯罪的，1955年在犯罪总人数中约为40%，1956年上升为75%，1957年1、2月又再上升为90%。另据我部考察组这次逐案检查湖南、山东、江苏三省代表上、中、下三种类型的三个县（三省共九县）人民法院最近三个月（即1956年12月及1957年1、2两月）共审结的刑事案件254件、被告305名的统计，属于劳动人民犯罪的有278名，占91.15%(其余7.87%为反革命分子和敌对阶级分子，0.98%为旧社会渣滓)。这样一个新情况的出现，正是我们国内社会矛盾发生变化的反映。反革命案件的下降是我国敌我矛盾基本解决的反映；不法资产阶级分子破坏经济建设案件的大量减少，是资本主义工商业公私合营的直接结果；至于旧社会渣滓历年来经过法办和劳动改造，自然要渐趋减少（但这类惯犯不是一次判刑即能改造的，其中还有的要继续再犯）。正由于敌对阶级分子犯罪的下降，因此劳动人民的犯罪案件在整个犯罪总数的比重（不是绝对数）自然就上升而突出了。如果看不见犯罪总趋势已在下降，显然是错误的。这是情况的一方面。另一方面也应看到虽犯罪总的趋势在下降，但是国内反革命分子还未完全肃清；而劳改的各种刑事犯罪分子已有不少的人刑满释放或即将刑满释放，其中少数人因各种原因必然会重新犯罪；同时产生犯罪的各种社会因素也不可能在短期内全部消除。因此就认为我国的犯罪现象很快要消灭了、反革命残余和旧社会渣滓也都肃清了，丧失警惕、麻痹大意，削弱对犯罪现象的斗争，那更是极其危险的。”足见这个报告有确凿数据，有阶级分析，如实地反映了在1956年三大改造基本完成后国内社会矛盾的根本变化，完全符合党的八大论断。同时，该报告指出当前在农村中比较多的犯罪案件是：侵犯公共财产、伤害、干部严重违法乱纪、侵犯人权、奸情、赌博等普通刑事案件，并提出要分清犯罪与一般违法的界限，建议制订治安行政法规，加强人民调解工作，正确处理人民内部矛盾。这些建议和措施完全符合关于正确处理两类矛盾问题的精神。但是，中央政法领导小组却认为这个有根有据的、实事求是的报告犯了滔天大罪。<br />\r\n　　所谓“反对党对司法工作的领导”，主要是指司法部1956年上半年的《关于检查四川省江津、乐山、大邑县法院镇反工作情况报告》。这次检查四川省代表上、中、下三种类型的三个县法院办结的全部镇反案件，经过一件一件地阅卷的结果所写的这个报告，首先肯定镇反成绩，同时也指出有一些错案及其原因主要是由于某些地方党委对具体案件“先批后审”所造成的。因此该报告提出公、检、法三家应依法各自把关，把“先批后审”改为“先审后批”，以便克服和防止冤假错案。同时，这年下半年，司法部唐劲实司长到安徽省检查镇反案件所发现的一些错案一般也是由于“先定后审”所造成。那时的县政法党组书记一般都由县公安局长担任，他既决定逮捕，又决定判刑。由于“先定后审”，就使审判走过场，流于形式。因此才提出公、检、法三家应各自把关，把“先定后审”改为“先审后批”，根本没有反对党对司法工作的领导。至于唐劲实去安徽，罗瑞卿讲话批评道：“他这个钦差大臣，很有点白面出朝、地动山摇、逢山开路、遇水搭桥、遇鹿拔角、遇虎拔毛，可凶呢！听说，连黄岩同志也不在眼下。”云云。耍“威风”当然该批！<br />\r\n　　所谓“坚持旧法观点”，主要是指司法部坚决贯彻执行人民法院组织法，主张恪守宪法和人民法院组织法规定的审判原则和制度，按照司法程序办案。这样一来，就认为主张依法办案，实行辩护、上诉等制度都是“旧法观点”。还说什么“替被告人辩护是包庇罪犯”，“有利于被告就有利于反革命”，“无罪推定论，你一推就推到帮了反革命的忙”，等等。<br />\r\n　　所谓“包庇右派”，自然也不能成立。司法部干部被错划的右派比公、检、法三家都多。<br />\r\n　　1956年春检查四川镇反工作还有一个《关于大邑县监所中存在问题的报告》。这是附带了解监所，发现大邑县监所严重虐待人犯的情况，便写了此报告。罗瑞卿主动要去这个报告，用电报摘发全国。以上检查工作和撰写报告，笔者都曾参与，纯系为了维护党和人民的利益，捍卫民主法制。上述几个报告，至今尚存，可供读者评论。<br />\r\n　　司法部被撤销，实际上也削弱了法院工作。那时搞“大跃进”，县公检法合并成县政法部，根本不讲究司法程序，“有案办案，无案劳动生产”，“运动治国”越演越烈，直至十年浩劫，“无法无天”登峰造极，法制建设被破坏殆尽。<br />\r\n　　“文革”结束，拨乱反正，这桩空前绝后的司法部党组冤案得以平反。时任最高人民法院院长的江华认为，法院不宜兼司法行政工作，率先提出恢复司法部。1979年6月15日，以陶希晋任组长的中央政法领导小组（江华是其成员之一）向中央报送《关于恢复司法部机构的建议》指出：“有关法院的机构，特别是经济法院等各类专门法院的机构设置，司法干部的管理；法律干部的培训，包括高等政法院校的设置和管理，在职干部的轮训提高；以及公证、律师、法制宣传、法律编纂等各项司法行政工作，急需有专门机构管理。长期无人管理的状态，不利于加强社会主义法制。人民法院是国家的审判机关，担负着行使审判权的重任，它不适宜也确实难以兼顾上述各项工作。因此建议恢复司法部。”这个建议得到中央批准。同年9月13日，第五届全国人大常委会第11次会议决定：“为了适应社会主义法制建设的需要，加强司法行政工作，设立司法部，任命魏文伯为部长。”1980年元旦，司法部正式对外办公。司法审判与司法行政分离是先进法律文化的一种具体表现。<br />\r\n（责任编辑　李　晨）","title":"1959年司法部被撤销真相","time":1208086172000}