{"id":1036,"content":"<P><BR>　　黄埔建军，是孙中山先生在晚年作出的最重要的决策。没有一支可靠的革命军，革命不会取得成功。建军过程中，当时的苏联政府在人力物力上给予了很大的帮助，尤其是向中国派出了一大批非常优秀的军政顾问。革命军的崛起与发展，在中国的苏联顾问们起到了关键性的影响和作用。</P>\r\n<P><STRONG>以俄为师　苏联顾问纷纷来华</STRONG><BR><BR>　　经过了长期的、“艰难顿挫”的斗争历程，孙中山汲取十月革命的成功经验和中国革命的失败教训，决心“以俄为师”，建立革命军，去挽救中国的危亡。1921年8月，他亲自写信给苏俄外交人民委员齐契林，热切表示要加强同苏俄的联系，学习苏俄革命的经验。<BR>　　1921年12月，苏俄代表马林，在张太雷的陪同下到达桂林北伐大本营，与孙中山进行会谈。马林向孙中山建议，中国革命要取得成功，除了对国民党进行改组，使之成为能联合各阶层尤其是农工民众的政党之外，还必须建立一支革命军队和一个培养军事干部的学校，发展革命武装。<BR>　　1923年1月，苏俄政府派往中国的特使越飞到达上海，会见了孙中山。他们经过数次商谈，发表了著名的《孙文越飞联合宣言》，标志着孙中山联俄政策的确立。孙中山请越飞带信给莫斯科领导人，信中强调“为了改造国民党，建立革命军队和为了进行统一中国的北伐战争，希望得到支援、支持和帮助，并希望对拟议中的各项事业给以财政援助。”苏俄政府复电，表示苏俄政府准备给中国以必要的援助，主要形式是向中国派遣军事顾问、政治顾问以及其他的顾问。<BR>　　1923年8月，孙中山派出了由蒋介石率领的“孙逸仙博士代表团”（苏联称之为“孙中山军事代表团”）访问苏联，考察军事、政治和党务。代表团在苏联逗留期间，除了考察党务、参观工厂和农村外，着重考察了苏联红军的组织、训练和装备，参观了军事院校，会见了苏联红军的各级指挥员并与之进行交谈，了解到“俄国军队组织之内容，每团部由党部派一政治委员常驻，参加主要任务，命令经其署名，方能生效。党员之为将领及士兵者，皆组有团体，在其团部活动为主干，凡遇有困难勤务必由其党首负责躬先之。”他们还看到苏联军队内部“权责甚明”，“团长专任军事指挥，政治及知识上业务，与精神讲话，则由党代表任之。”苏联红军的组织、制度和训练等方面的经验，也就成为后来创立黄埔军校，组建革命军队的原则和模本。<BR>　　与此同时，苏联政府任命鲍罗廷为苏联驻国民党的代表，前往中国，具体负责帮助孙中山改组国民党和筹建军校。1923年10月，鲍罗廷到达广州后，被孙中山聘为国民党教练员。10月15日，国民党党务讨论会通过议案，“设陆军讲武堂于广州训练海外本党回国之青年子弟，俾成军事人才。拥护共和案。”11月19日，鲍罗廷出席了孙中山召开的国民党临时中央执委会，深入讨论了“组织国民党志愿师和创建军官学校”诸问题。不久，孙中山正式筹建军官学校，经国民党临时中执委审定，组织军官学校，命名为“国民军军官学校”，由孙中山担任校长，指定廖仲恺和苏联顾问鲍罗廷着手筹划开办和选定教职人员。<BR>　　1924年1月，孙中山下令成立陆军军官学校筹备委员会，任命蒋介石为筹委会委员长，并将原来的“国民军军官学校”改名为“陆军军官学校”，确定以广州市郊黄埔岛上原水师学堂和陆军小学的旧址为校址。国民党“一大”刚闭幕，总顾问鲍罗廷应孙中山之邀，派出了以苏联顾问切列潘诺夫为组长的军事顾问小组参加军校的筹备工作。孙中山在百忙中接见了军事顾问小组的全体成员，殷切希望苏联顾问把“在反对帝国主义者武装干涉、并把他们赶出本国的斗争中积累的丰富经验传授给我们的学生——革命军队未来的军官们”。苏联顾问接受这一任务之后，便积极开展筹建工作。在筹建过程中，蒋介石借故提出辞呈，并擅自发放遣散费，离开广州到上海，使筹建工作一度受到影响。孙中山对蒋介石的辞呈明确批示“不准辞职”；同时，又委派廖仲恺代理军校筹建委员会委员长。苏联顾问大力协助廖仲恺，从事筹建事宜，聘请教官，修葺校舍，招考学生，制定第一期学生教练计划，等等。经过苏联顾问和廖仲恺等昼夜努力，筹建工作一切就绪。1924年5月5日，黄埔军校正式开学，来自全国各地的第一期五百余名学生入学。6月16日，黄埔军校举行了隆重的开学典礼。孙中山亲临军校，发表了长篇演讲。在演讲中，他明确规定了军校的办学宗旨，即培养军事和政治人才，组成以军校学生为骨干的革命军，从而“把革命的事业重新来创造”；他勉励学生牢固掌握革命的三民主义，实行“军事与政治并重”的方针，学习军事知识，注重理论修养，成为“将来革命军的骨干，都担负的救国救民的责任”。</P>\r\n<P><STRONG>黄埔办校　建立新式革命军队</STRONG><BR><BR>　　黄埔军校初创阶段，资金不足，武器奇缺，困难重重，步履维艰。苏联政府及时给予了多方面的支持和援助，不仅提供了办学急需的军事装备和武器，而且资助了大批现金作为军校的开办经费。当时驻防广东的粤、桂、滇等军阀，虽然表面上接受孙中山的领导，但事实上仍割据防区，把持财政，对筹办军校不但不予支持，反而多加阻挠。就在这时，苏联政府及时派船送来了大批武器，仅第一批武器，就有8000支有刺刀的俄式步枪。每枪配有500发子弹，还有10支小手枪。此后，苏联继续向广东革命政府提供大批急需的武器弹药。1925年一次运到广东价值56.4万卢布的军火。1926年又将各种军火分四批运来。此外，苏联政府还资助了200万卢布的现金给军校，帮助解决军校开办经费严重不足的困难。<BR>　　苏联政府除了在经济上、物资上给军校提供了大量援助之外，还为军校派来了顾问团，担任军校新式教育的指导工作。还在筹建军校时，总顾问鲍罗廷鉴于军校缺乏大批有政治觉悟和丰富经验的军事干部，受孙中山的嘱托，于1924年4月和加拉罕一起联名向莫斯科求援。同年5月，由首席军事顾问巴甫洛夫率领的军事顾问团到达广东。黄埔军校开学后，涉及各门学科的苏联顾问多人陆续到军校工作。是年7月，首席军事顾问巴甫洛夫在东江视察时不幸溺水逝世后，由扬名中外的加伦（布留赫尔）接替首席顾问之职，并领导黄埔军校的苏联顾问小组工作。派往军校的苏联顾问，都是既有实践经验，又有相当理论素养的指挥员，他们根据苏联红军的经验，帮助军校制定教学计划，修订各种教程，亲自参加教课并作示范，从各方面为办好军校作出了重要的贡献。<BR>　　黄埔军校的军事教育都是由苏联顾问负责指导，主要采取了当时苏联最新的军事理论和技术，进行讲授和训练。军校的军事教学课程分为学科和术科两类，学科主要教军事理论，术科主要教军事技术。由于当时军情紧迫，必须将原定三年一期的训练计划缩短为半年一期。为此，苏联顾问会同军校有关人士进行研究，抓了两项工作：一是按六个月的训练要求，重新制定出军事教育计划，安排各项科目进度，并定出实施的详细办法；二是重新编写典、范、令和战术、兵器、筑城、地形、交通通信五大教程。对于学科，他们按照新编的讲义，采取示范教学法，深入浅出，使学员在课程内容多时间少的情况下最大限度地掌握要领。至于术科，苏联顾问更是倾注了大量精力，几乎每个新科目，都由他们亲自示范和反复教练，指导学员们学会为止。此外，军校顾问还同学员一起实地考察，选择构筑工事的合理位置，培养他们的实际指挥能力。<BR>　　黄埔军校的政治教育，在苏联顾问的指导和参与下，借鉴苏联红军的建设经验，制定了切实的教育内容和多样化的教育方法。教育内容着重基本的革命理论和革命知识，对三民主义和马克思主义采取兼收并蓄的方针，都允许在校内公开传布。军校的政治教育大纲规定的政治课多达26门，其中包括社会主义、三民主义、帝国主义、工人运动、农民运动、学生运动、苏联研究等方面的课程。如：《社会主义原理》、《中国农民运动》，《中国职工运动》、《军队政治工作》、《三民主义浅说》、《中国国民革命运动》、《帝国主义侵略中国史》等。军校的苏联顾问除了参与制定政治教育的内容和方法之外，还经常给学员作讲演。总顾问鲍罗廷多次来校，介绍十月革命的经验、苏联红军的生活及政治工作。加伦将军对军校的政治教育工作也很重视，强调要注意对学员进行政治教育以及军校在整个广东省政治形势中所起的作用。<BR>　　为了在黄埔军校内设立政治委员制度，加伦和其他苏联顾问同蒋介石进行了多次交涉，这项提案终于获得国民党中执委的通过。这样，黄埔军校便仿效苏联红军的政治委员制度，破天荒地在中国军队中设置了党代表制度。这一制度的确立，对于党的路线和方针、政策的贯彻执行，防止军队成为个人独断专行的工具起了组织上的保证。军校在设立党代表制度的同时，还配置了政治部。在黄埔军校设立党代表与政治部制度，标志着一支新式革命军队建立的开始。</P>\r\n<P><STRONG>身先士卒　统一广东立下殊功</STRONG><BR><BR>　　黄埔军校学习苏联红军的经验，贯彻理论与实践相结合的原则，实行“注重实用，不尚空谈”的方针，学生一边学习，一边参加作战。军校开办后不久，由于斗争形势的需要，学生军投入到统一广东革命根据地的历次战斗中，立下了赫赫战功，而这一切，又都是与苏联顾问制定作战方针、确定军事部署和身先士卒、奋勇作战分不开的。<BR>　　1924年夏秋之间，广州的商团军，在帝国主义怂恿、支持下，妄图推翻孙中山的广东革命政权，阴谋建立所谓“商人政府”，并于8月将大批军火偷运广州，供商团军颠覆革命政权之用。孙中山指令黄埔学生配合永丰、江固两舰将商团军私运的军火押往黄埔，封存于军校。广州商团以罢市威胁革命政府，要求无条件发还枪械。对于商团的反革命行动，苏联顾问和共产党人主张采取严厉的镇压措施，但胡汉民等人却力主妥协，将扣留的部分枪支发还给商团。武器一经到手，商团军便越发猖狂，10月10日，商团军开枪射击庆祝双十节游行的工人和学生，当即伤亡数十人。事件发生后，共产党再次提出发动群众，武装工农，镇压商团的主张，苏联顾问鲍罗廷坚决支持这个意见。在苏联顾问的帮助下，广东革命政府迅速组织起包括800余名黄埔军校学生参加的革命军，分五路包围了商团，勒令商团缴械。这时，苏联军舰“沃罗夫斯基号”也开进广州[FS:PAGE]，在黄埔码头下锚停泊，表示支持孙中山。这样，商团军士气沮丧，仅仅经过几个小时的战斗，就全部被歼，广州局势得到初步稳定。<BR>　　商团军被歼后，帝国主义并不甘心，又唆使陈炯明进攻广州。1925年初，陈炯明趁孙中山北上病危之际，自封为“讨粤军总司令”，向广州大举进攻，妄图推翻革命政权。广东革命政权决定东征，讨伐这股反动势力。革命军采纳了加伦将军的东征计划，分三路出发，由黄埔学生军为骨干及粤军组成的左路军实际上成为东征的主力。加伦将军亲率十余名苏联顾问，随同左路军出发作战。这支由苏联顾问率领的黄埔学生军，在彭湃领导的海陆丰农民武装的配合下，英勇奋斗，不怕牺牲，屡建奇功。战斗中，苏联顾问“均背冲锋枪徒步行进，参与第一线行动”。在攻打淡水城的战斗中，因云梯不足而久攻不下。军校首席军事顾问切列潘诺夫冒着敌人密集的枪弹，亲自到城墙下给战士示范搭人梯的办法，使部队胜利地攻占了淡水城。1925年3月底，东征军打垮了陈炯明的主力3万人，取得了第一次东征的胜利。此后，“黄埔学生军”和“加伦将军”也就名闻遐迩，备受中国人民的尊敬。与此相反，陈炯明对苏联顾问却十分恼怒，失败之余，竟致电北京苏联使馆，对苏联顾问参与作战提出“抗议”。<BR>　　1925年5月中下旬，驻扎在广州的曾是东征联军的滇、桂军阀杨希闵、刘震寰在英帝国主义和北洋军阀的策动下，利用孙中山在北京病逝和东征军尚未回师，广州处于空虚之际，发动了叛乱，广州局势十分紧张。对此，苏联顾问、共产党人和国民党左派廖仲恺等，都主张东征军回师讨伐，平定杨、刘叛乱，并由加伦制定了平定叛乱的作战计划。黄埔军校发表《讨逆布告》，东征军当即赶回广州。与此同时，广州的电厂工人和铁路工人在共产党的领导下举行罢工，断绝叛军的交通，各地农民也纷纷起来，以参战、运输、断绝叛军后路、收缴叛军枪械等方式支援革命军。在广东工农群众的支持下，赶回广州的黄埔学生军在苏联顾问的指挥下，对叛军发起猛烈的进攻。苏联顾问捷列沙托夫亲上火线发炮轰击，炸死了叛军前敌总指挥赵成梁，黄埔学生军乘胜追击，在其他革命军的配合下，循序收拾了叛军的参与力量，平定了叛乱，广州局势也随之转危为安。<BR>　　第一次东征和平定杨、刘叛乱的胜利，使广东革命政府的地位得到巩固。1925年7月，广州革命政权将大元帅府改为国民政府，接着，国民政府将所辖的军队进行整编，黄埔军校的学生军扩大为国民革命军第一军，其他各军也同意成为国民革命军。国民革命军仿效苏联建军的办法，将原在黄埔军校确立的党代表制和政治部制扩大到国民革命军各军中，苏联顾问团派出大批顾问及助理人员协助各军工作。苏联顾问的帮助，对国民革命军的建立起了重大作用。蒋介石对此也不得不承认，“本党不改组，苏俄同志不来指导我们革命的办法，恐怕国民革命至今还不能发生”。<BR>　　1925年10月，国民政府举行第二次东征，由罗加觉夫为首的苏联顾问组成的参谋团参与了制定东征计划，并随东征军出发攻打惠州。由黄埔学生军改编的国民革命军第一军，仍保持着黄埔的革命精神，在第二次东征攻打惠州中发挥了骨干作用。惠州号称南中国第一天险，地势险要，易守难攻，且又是陈炯明多年经营的老巢，敌人有重兵防守，国民革命军第一军第二师第四团和第三师担任助攻。攻击前，苏联顾问到惠州城外飞鹅岭进行侦察，建议集中炮火，轰毁北门，打开缺口，然后开始进攻。但蒋介石拒绝这个建议，命令第四团爬城强攻，结果伤亡惨重，第四团团长身亡。直到第二天，才开始以密集炮火在北门轰开缺口，然后由共产党员章谈等组成的敢死队带头冲锋，一举攻克了惠州天险。以后，东征军以破竹之势，直指潮、汕、兴、梅地区，把陈炯明的残部彻底肃清。于第二次东征的同时，国民革命军还取得了讨伐邓本殷的南征胜利。至此，广东革命根据地得到统一，为国民政府出师北伐奠定了巩固的后方基地。</P>\r\n<P><STRONG>反客为主　合作失败最终回国</STRONG><BR><BR>　　苏联顾问来华后，在创办黄埔军校和统一广东的军事活动中，谋划先机，恪尽职守，兢兢业业，冲锋在前，以自己的行动赢得了人民的赞誉和拥护。随着苏联顾问在革命军中的影响和地位越来越高，在这种精诚团结、友好合作的下面也隐藏着另外的一种危机。苏联顾问在中国毕竟是客卿的身份，拥有的权力过大或在革命军中担负着某些实际的职责，就有些反客为主的味道了。尤其是孙中山先生北京逝世以后，南方革命阵营里面围绕着国共合作、国民党内部的权力分配等，各种矛盾关系极端的尖锐复杂，苏联顾问们的言行稍有不慎，极易卷入是非的漩涡中去。<BR>　　1925年7月1日，鲍罗廷、加伦等苏联顾问召开军事会议，除决定向国民革命军各军派出顾问外，居然决定由顾问直接出任军职。但“一有机会，他们必须再次成为顾问。因为我们作为指导者占有官方位置政治上不方便，再次成为顾问不会丝毫有损于我们的影响。”显然，此时的鲍罗廷等在这个问题上头脑还算清醒，意识到了越俎代庖或顾问们的权势过大会引起国民党人，尤其是仇视国共合作的右派们的不满。<BR>　　1925年11月1日，季山嘉代替有病回国治疗的加伦出任华南军事顾问团团长。季山嘉的作风、性格和鲍罗廷、加伦都有明显的不同。他上任之后，大刀阔斧地致力于加强军队的集中管理。他的做法本无可厚非，但是，急于求成、方式简单粗暴必将引起国民党人和军官的反感。在这轮由苏联顾问主持的军事改革的过程中，必然的会与视黄埔军校为私产和力图掌握军权的蒋介石发生尖锐的矛盾。季山嘉的一些做法，共产党人王若飞都看不过去了，指他“不以同志态度对待国民党，以自己为统帅，引起了国民党人很多的不满”。<BR>　　对于苏联顾问在中国革命中的地位和作用，蒋介石自有其想法。在其日记中：“革命实权非可落于外人之手。即与第三国际联络亦应订一限度，妥当不失自主地位。”通过办黄埔军校和军事统一广东，蒋介石在国民党内的地位得以迅速上升。廖仲恺被刺事件的善后处理中，蒋介石、汪精卫联手赶走了胡汉民和许崇智，革命政府内形成了实际上汪主党政、蒋主军队的局面。<BR>　　1926年3月19日，当右派分子造谣说中共党员海军局局长李之龙擅自调动“中山舰”，欲绑架蒋介石去苏联的时候，蒋介石遂借机采取行动：广州全城戒严，逮捕李之龙等共产党员50余人；占领中山舰；包围省港罢工委员会，收缴工人纠察队的枪械；以“保护”的名义包围汪精卫的住宅。同时派兵软禁苏联顾问，收缴其卫队的枪械。这就是闻名于史的中山舰事件。<BR>　　中山舰事件发生时，苏联的联共中央委员、红军政治部主任、苏联考察团团长布勃诺夫正在广州。当他携苏联顾问鄂利金去蒋介石处的时候，蒋介石一方面“百方道歉”，另一方面则提出苏联顾问的“许多错误”。当问及蒋介石发动此事件是针对人，抑或对俄时，蒋答：对人。蒋介石的答复让布勃诺夫十分满意。在他看来，中山舰事件完全是由“军事工作和总的政治领导方面的严重错误引起的”。他说：“中国将军们脖子上带着五个套，这就是参谋部、军需部、政治部、党代表和顾问。”他提出，顾问们在任何情况下都不应该越权，不应该承担任何直接领导军队的职责，任何过火行为都将吓跑大资产阶级，引起小资产阶级动摇，复活军阀主义，加剧左右翼矛盾等严重后果，从而激起反共浪潮。21日，季山嘉的职务即被撤掉。24日，与蒋介石关系不善的季山嘉、罗加乔夫等人随同布勃诺夫回国。<BR>　　接替季山嘉出任军事顾问团团长的斯切潘诺夫完全同意布勃诺夫对中山舰事件的分析。中山舰事件后，蒋介石权衡当时的形势，自己于理于势都不占上风，于是一方面摆出了受苏俄顾问之气而不得已采取措施的倔犟态度，一方面又以“事前未及报告，专擅治罪，诚不敢辞”的理由，自请从严处分。1926年5月邵力子访苏时，蒋介石让其捎话给斯大林：“希望共产国际直接领导中国国民党，不要通过中国共产党。”蒋介石的惺惺作态进一步迷惑住了斯切潘诺夫。他对蒋介石的思想和性格进行了分析，决定“利用蒋介石”，对其采取妥协策略，即：对蒋灌注一小部分革命主义，并以左派勇敢势力包围之，使蒋摆脱右派的影响，成为左派；满足蒋的喜尊荣的欲望，协助其取得“比较现实更为伟大之权力与实力”，其具体位置为国民革命军总司令。<BR>　　面对苏联方面妥协退让的态度，汪精卫虽然一肚子的火，却也无可奈何，最后来了个不辞而别。在苏联顾问的扶持之下，蒋介石的权力和地位则节节升高。4月16日，在国民党中央党部和国民党联席会上，蒋介石被选为军事委员会主席。不久，共产国际第六次执委会将蒋介石选为主席团的名誉委员。中山舰事件发生后，“奉诏回国述职”途中的鲍罗廷也取消了返国计划，带着联共中央对蒋介石“有条件的妥协”的新指令，回到了广州。鲍罗廷阐释自己的态度时，表示现在的中国必须培养像蒋介石这样的有力量、有决心的革命独裁者，才能打破右派反革命的阴谋，替革命开辟一条出路。5月12日起，蒋介石开始与鲍罗廷商谈“整理党务办法”。会谈中，蒋介石都觉得自己的一些限制共产党的措施“言之太过”，可鲍罗廷“态度极为缓和”，凡蒋介石所提主张，全部接受了。作为既定的一项妥协目标，鲍罗廷又竭力动员蒋介石出任国民革命军总司令一职。在蒋“惶惶力辞”的时候，鲍罗廷居然声言如蒋不就总司令一职，他自己就要辞去总司令顾问的职务。6月4日，国民党中央党部任命蒋介石为总司令。在此前后，他还被任命为国民党中央组织部长、军人部长、国民政府委员和中央常务委员会主席等职。在苏联顾问的影响和作用下，蒋介石终于登上了南方革命阵营权力的最高峰。<BR>　　1926年7月9日，国民革命军在广州誓师北伐，北伐战争正式开始。在中国共产党和苏联方面的帮助下，北伐胜利进军，但同时蒋介石掌握了更大的军权。1927年3月26日，蒋介石由南京到达上海，迅速和帝国主义列强及江浙财阀勾结起来。4月12日，蒋介石在上海发动反革命事变。6月17日武汉方面发布通告，决定免去鲍罗廷及各苏联顾问的职务。7月15日，汪精卫在武汉发动反革命事变。至此，轰轰烈烈的大革命最终归于失败。<BR>　　大革命失败后，鲍罗廷、加伦等[FS:PAGE]苏联顾问陆续回国。<BR>（责任编辑　李　晨）</P>","title":"苏联顾问与黄埔建军","time":1208086257000}