{"id":1063,"content":"<P align=center><IMG style=\"WIDTH: 454px; HEIGHT: 396px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051711331375569.jpg\" width=28 border=0><BR><FONT face=黑体>1990年6月8日，张学良接受日本NHK电视台记者采访</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 380px; HEIGHT: 455px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051711332962904.jpg\" width=28 border=0><BR><FONT face=黑体>九一八事变，张学良官邸被日军占领</FONT></P>　　有关九一八事变时不抵抗政策，多年来都流传说：是蒋介石下令让张学良不抵抗的，但后来又把不抵抗的责任都归到张学良头上。张学良替蒋介石背了黑锅。现在史学界正在对此进行澄清。这里专门介绍张学良晚年对此问题的说法。<BR>　　张学良晚年多次谈及九一八事变时的不抵抗责任问题。他反复说明，九一八事变时下令不抵抗者，是他自己，而不是国民政府中央。他是在获得自由的情况下谈这一问题的。<BR>　　1990年，日本广播协会采访张学良时，张学良说：九一八事变时，“我认为日本利用军事行动向我们挑衅，所以我下了不抵抗命令。我希望这个事件能和平解决。……我对‘九一八事变’判断错了。”“是我自己不想扩大事件，采取了不抵抗政策。”“当时没想到日本人会大规模地进攻，所以判断，不可乘日本军部的挑衅而扩大事件。”“到现在有很多学者认为是中央政府下达过不抵抗指示。”“中央不负责任。所以，我不能把‘九一八事变’中不抵抗的责任推卸给中央政府。”<BR>　　但日本广播协会的采访录认为：“关于不抵抗政策，张学良极力证明并非蒋介石的责任，考虑到他现在所处的立场，不得不做如是说。”意指张学良身居台湾，出于处境，不能不这样说，上述不能代表张的真实思想。<BR>　　其实不然。张学良从来是好汉做事好汉当的性格。一般来说，他不大会屈从于形势，言不由衷。特别是到了1990年，不仅蒋介石早已逝去，蒋经国亦已辞世，他已基本上获得自由。是年6月1日，台湾政要张群等人和张学良的亲友在台北圆山饭店公开为张九十岁生日庆寿，或可视作张学良获得自由的一个标志。日本广播协会采访他是在这之后。没过多久，他即赴美访游。假如说，蒋氏父子，尤其是蒋介石在世时，他谈历史问题还有所顾忌的话，这时他应是可以直言了。也正因为如此，他这时才主动邀请华人历史学者唐德刚教授“为他的回忆录捉刀”。1991年张学良赴美在纽约期间，他又主动要求与哥伦比亚大学年轻留学生座谈抗日战争历史，由此引发了哥大口述历史处与张学良合作，记录他口述历史的工作。<BR>　　1991年5月28日，张学良在纽约曼哈顿中城贝公馆接受纽约东北同乡会会长徐松林偕老报人李勇等8人访谈时，有人提问：“大陆拍摄的电影《西安事变》说：蒋介石下手谕，令你对日本侵略采取不抵抗政策。究竟有没有这道手谕呢？”张学良立即回答：“是我们东北军自己选择不抵抗的。我当时判断日本人不会占领全中国，我没认清他们的侵略意图，所以尽量避免刺激日本人，不给他们扩大战事的藉口。‘打不还手，骂不还口。’是我下的指令，与蒋介石无关。”<BR>　　张学良不止一次谈及九一八事变时不抵抗问题，他都是这样说的。他不仅公开答记者问如是说，即在私下对他所信任的人也同样是这样讲的。有文章说：九一八事变发生后，蒋介石曾给张学良10余件电报函件，令其不抵抗。张学良的部下王卓如、阎宝航建议他将这些电报妥为保存。后来张氏夫人于凤至让张学良赴欧考察时，特地保存在伦敦汇丰银行保险柜中。因为有这些函电，西安事变后，张学良夫人于凤至即以此威胁，使国民政府中央和蒋介石不敢加害张学良。但有的学者指出：阎宝航、王卓如晚年均在大陆，也写过有关张学良的文章，但均未提及将不抵抗命令原件存于汇丰银行这样的大事。据为张学良所信任，替张氏记录口述历史的哥伦比亚比亚大学图书馆工作人员张之宇记载：“张氏曾自疚，告诉笔者：我是封疆大吏，中东路，九一八事件，对苏、日关系，平时我有自主权，不能说有了事，推卸责任。外间传说我有蒋（介石）先生不抵抗手谕存在于凤至手中，是扯淡。于凤至不是那种人。”<BR>　　著名华人历史学者唐德刚应张学良之邀，为他录载他的口述历史。唐记载了张学良回答他询问九一八事变不抵抗问题的一段谈话。张学良与唐德刚谈话记录中，对“不抵抗命令”有如下一段记述：“我要郑重地声明，就是关于不抵抗的事情，九一八事变不抵抗，不但书里这样说，现在很多人都在说，这是中央的命令，来替我洗刷。不是这样的。那个不抵抗的命令是我下的。说不抵抗是中央的命令，不是的，绝对不是的。”张学良说：“那个不抵抗命令是我下的。我下的所谓不抵抗命令，是指你不要跟他冲突，他来挑衅，你离开他，躲开他。”他解释当时他为什么下令不抵抗：因为过去对日本的挑衅，一直“都是大事化小，小事化了。我当时也是大事化小，小事化了。……东北那么大的事情，我没把日本人的情形看明白，……我就没想到日本敢那么样来（指用武力侵占整个东北——引者注），我对这件事情，事前未料到，情报也不够，我作为一个封疆大吏，我要负这个责任。”张学良说明：“这就是我给你的解释。不抵抗，不能把这个诿过于中央。”<BR>　　唐德刚教授笑着感慨道：“我们听了五十多年了，都是这个说法呢，都说是蒋公给你的指令呢？”“……都说蒋公打电报给你，说吾兄万勿逞一时之愤，置民族国家于不顾。又说你拿着个皮包，把电报稿随时放在身上。”唐教授探询地问张学良。张学良回答说：“瞎说，瞎说，没有这事情。我这个人说话，咱得正经说话。这种事情，我不能诿过于他人。这是事实，我要声明的。最要紧的就是这一点。这个事不是人家的事情，是我自个儿的事情，是我的责任。”<BR>　　张学良自述，九一八事变发生后，下不抵抗命令者，是他自己，而非中央政府。这是对“不抵抗主义”责任最有力的澄清。<BR>（责任编辑　赵友慈）","title":"张学良自述：不抵抗命令是我下的","time":1208101030000}