{"id":1072,"content":"<P align=center><IMG style=\"WIDTH: 260px; HEIGHT: 392px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051710231776472.jpg\" width=28 border=0><BR><FONT face=黑体>粟裕</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 260px; HEIGHT: 392px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051710234110664.jpg\" width=28 border=0><BR>1942年初，粟裕与夫人楚青在苏中</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 494px; HEIGHT: 346px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051710235729304.jpg\" width=28 border=0><BR>粟裕夫人楚青和秘书鞠开（徐庆全摄）</FONT></P>\r\n<P>　　粟裕将军一生功勋卓著，为中国人民的解放事业建立了不朽的功勋。这样一位将军，本应受到历史和人民的敬重，但是由于受到党内“左”的思想的影响，在1958年的军委扩大会议上，却把粟裕作为“资产阶级个人主义”的代表人物进行批判和斗争（另一位元帅刘伯承也被冠以“教条主义”的代表人物而受到批判），并涉及到萧克等军队高级领导干部。<BR>　　这场冤案之后，粟裕即受到不公正的待遇。为了推翻加在自己身上的不实之词，1979年粟裕向党中央提出重新审视这场冤案的要求。但是，由于种种原因，粟裕没有看到问题的解决，带着遗憾离开了人世。作为粟裕战友和夫人的楚青，则继续为丈夫申诉。在粟裕逝世10周年之际，中央军委决定由军委副主席刘华清、张震发表文章，为粟裕在1958年军委扩大会议上所受到的错误批判公开、正式平反。<BR>　　今年2月5日，是粟裕将军逝世20周年的纪念日。为缅怀他，纪念他，我采访了楚青同志，她详细地介绍了为粟裕平反而经历的曲折过程。</P>\r\n<P><STRONG>我替粟裕写检讨</STRONG><BR><BR>　　1958年5月召开的军委扩大会议，主要内容是讨论整风和整编两大问题。但是，在会议开始不久，就有人提出所谓“总参与国防部关系”问题，指责当时担任总参谋长的粟裕“一贯反对领导”、“向国防部要权”、“告洋状”等。接着，对粟裕进行了批判。批判会议是在国防部长的主持下进行的。其后，会议参加的人数扩大了（从500人扩大到1500人），对粟裕的批判调子也越来越高，粟裕的所谓问题也搞到了军外。<BR>　　面对突如其来的打击，粟裕表现出他一如既往的坚强性格和可贵的坚持原则的精神，他冒着戴“态度不老实”和严重政治帽子的危险，在高压之下仍然对一些原则问题的事实真相作了必要的说明。但是，当时的局面下，粟裕的说明是无济于事的。他只能检讨过关。<BR>　　谈到那时的情形，楚青仍有心有余悸的感叹。她回忆说：<BR>　　1958年开军委扩大会议批斗粟裕，开始我全然不知。有一天早晨，我正准备上班，粟裕突然从内室开门出来，面容憔悴，神情忧郁地低声对我说：“我出了事，你今天可不可以请个假帮我个忙？”我这才知道，他已经挨了批判，并被上纲为“反党反领导的极端个人主义者”。为了写一份能过关的检讨，他已经在内室自我封闭了7 天了。他把一堆会议简报交给我，沉痛并无可奈何地说：“你看看这些，帮我写个检讨吧，我自己下不了手。只要能够通过，怎么写都可以。”<BR>　　我看了这些材料，大吃一惊。我担心不违心检讨要被划归到敌我矛盾的行列，就不顾实际代他写了一份检讨，把强加给他的罪名统统兜下来了。粟裕用这份检讨在大会上作了检查，果然过了关。但是，他心中感到非常压抑。回家后，他冷冷地对我说：“还是你有办法，写出的检讨让我过了关！”我当然能看出他极为痛苦的情绪。以后，他多次因实在控制不住这种痛苦的情绪而责备我：“你为什么把我写成这样！简直不成样子！”我当然也很痛苦：“不是你说怎么写都可以，只要能过关就行吗？”接下来，我们就默然不语，相对而泣。这样的场面我们经历了多次。<BR>　　不过，尽管这场批判中，粟裕被戴上了帽子，但一些参加批判会议的人，在当时就对这场批判不理解。据《粟裕传》披露，叶剑英曾找总参的一位同志问，到底出了什么事？并且说：“我看粟裕最多是个骄傲问题吧！”不少人过去与粟裕浴血沙场，并肩战斗，许多事情是共同经历过的。虽然在“12级台风”下不得不加入“批粟”的行列，说一些违心话，但仍有人在发言中对粟裕的革命贡献、个人品德及在总参的作为，作出了一定的实事求是的评价。<BR>　　毛泽东也在关注着粟裕。军委扩大会议开始以后，有一次毛泽东找肖劲光谈话，问他对粟裕的看法。肖劲光说：“粟裕同志为人正派，没有二心，是好人。”毛泽东点头表示赞同。在粟裕第二次大会检讨之前，毛泽东这样评价粟裕：“粟裕同志战争年代打仗打得好，是为公的。到北京以后是为公还是为私？不能说都是为私吧！请大家来判断。”毛泽东的话，实际上是保了粟裕。粟裕第二次检讨后，领会了毛泽东意思的陈毅即走上前，握着粟裕的手说：“讲得很好！”，带头鼓掌表示通过。第二天，陈毅又在大会上说：“昨天他的检讨，我觉得很好……我个人表示欢迎。过去他在三野军事上的贡献是很大的，这是不能抹杀的，战场指挥搞得好的，主要是打胜仗的……他转了就很好，欢迎他这个态度。”<BR>　　但是，这已无法扭转粟裕蒙受冤案的命运。8月31日，中央政治局会议通过了“解除粟裕总参谋长职务”的决定，并决定将他的“错误”口头传达到军队团一级、地方地委一级。<BR>　　先在大会上批判，然后撤销职务，并把被批判者的“错误”传达到全党全军，但对受批判者又不作结论，不作决定，这样的做法开了党内斗争极端不正常的先例，也为以后粟裕的平反留下了障碍。</P>\r\n<P><STRONG>粟裕没能等到平反的这一天<BR></STRONG><BR>　　粉碎“四人帮”后，尤其是党的十一届三中全会以后，党的实事求是的优良作风得以恢复。劫后余生的粟裕，在1979年10月9日向党中央写出了申诉报告。他在澄清了强加给自己的种种“罪名”后说：<BR>　　1958年对我的批判，虽未形成正式决定，但曾经传达到团一级，我还看到一个中央文件上把我做为军内的坏人点了名，影响及于全党全军。而且那些不符事实的发言、简报，我的违心检讨等等，均已做为历史文件存档。二十多年来，它已成为压在我身上的沉重负担，使我内心深为痛苦。但是，由于近二十多年来，党内民主生活很不正常，我一直克制自己，没有提过申诉。现在，我们党已经取得了粉碎林彪、‘四人帮’的伟大胜利。在党的的三中全会方针指引下，历史上许多冤假错案已经陆续纠正。中央对彭德怀同志的功过是非也已做出评价。我恳切恳求中央能对彭德怀同志对我制造的冤案予以甄别，撤销1958年军委扩大会议对我的错误批判。请求中央受理我的申诉，使我在今后有限的余年终于能放下这个沉重的包袱，更好地为革命贡献全部力量。<BR>　　楚青说，粟裕写这份报告，是时任中央副主席的叶剑英提议的：<BR>　　1979年8月，叶副主席邀请粟裕一起到烟台疗养。这期间，粟裕多次拜会叶副主席。有一天，粟裕与叶副主席单独谈话。回来后他兴奋地对我说：“叶副主席很关心我。他说：‘关于你1958年的问题，也该解决一下了。这件事我向小平同志说过，他也点了头。你给中央写个报告吧。’我当即表达了自己也迫切希望申诉的心情。”粟裕的兴奋是有理由的。在与叶副主席谈话之前，时任中央副主席的陈云同志，也曾当面指示粟裕，在适当的时候，在党的的会议上，把1958年这件事说一下。现在叶副主席又郑重提议，粟裕和我当然很高兴。因此，回到北京后，粟裕就立刻写了这份报告，送“华（国锋）主席，叶（剑英）、邓（小平）、李（先念）、陈（云）副主席”审阅。<BR>　　粟裕的报告送上去后，叶剑英10月16日就作了批示。楚青至今对这份批示能倒背如流：<BR>　　叶副主席批示说：前不久萧克同志看我时，也曾提到有关那次会议反教条主义的事。我认为五八年召开军委扩大会议，检查总结建国以来的军事工作是必要的。至于那次会议的错误，我建议总政组织力量，认真地研究，向军委提出实事求是的报告，以便在适当时候，妥善处理。<BR>　　叶剑英将粟裕的这份报告批送华国锋、邓小平、李先念、陈云、黄克诚、耿飚、韦国清、杨勇等人审阅。叶副主席办事非常细致，他指示中央办公厅的同志将批件送交粟裕看过。粟裕很激动，他要我将这份批件抄录一份。所以，到现在我还记得。这份批件，除了黄克诚、陈云同志因病未阅外，其他六位都画了圈。<BR>　　尽管如此，但是，为粟裕平反的文件一直迟迟没有下文。根据楚青的叙述，其大致过程如下：<BR>　　粟裕看到叶剑英的批件后，曾两次向总政治部主任韦国清询问办理的情况，但未得到明确的答复。<BR>　　1980年春节期间，粟裕看望了聂荣臻副主席，他汇报了自己向中央写了申诉报告和叶剑英已批示总政办理的情况，请聂荣臻为这件事说说话。聂荣臻即表态说：“这件事应该解决。那个时候说话上纲都是很高的。但总政写的报告我还没有看到，等送到我这里，我会说话的。”稍后，粟裕又看望了徐向前元帅。徐向前也表示，这件事应该解决。3月初，粟裕又将给中央的申诉报告抄了两份，分别送给肖劲光和萧克。<BR>　　叶剑英的批示已经5个多月了，仍没有音信。粟裕不免有些着急。3月10日，他再一次给陈云和叶剑英写信。在给陈云的信中，他说：“在三中全会精神鼓舞下，我向中央写了这份书面申诉报告。我恳请您在不影响健康的情况下予以批示，促使我的冤案能早日得到解决，使我放下压在身上二十多年的沉重包袱，在有生之年能够心情舒畅地贡献出全部精力，为国防现代化作出微薄的贡献。”在给叶剑英的信中，粟裕写道：“听说您对我的报告作了批示，我非常感谢您老人家对我的一贯关怀。为了使我的问题能早日获得公正、合理的解决，我再次恳请您老人家能为我的问题再说一说话。”<BR>　　叶剑英、陈云接到信后，向总政了解了一下情况。中办向粟裕转达说：据总政说，报告已写好，不久即可上报。<BR>　　在南京的粟裕得知后，当即要求秘书向总政报告：“我要求总政在做出结论上报之前，将有关我的结论部分同我见面。”<BR>　　6月12日，粟裕在上海见到时任中央总书记的胡耀邦。他向胡耀邦报告了自己申诉的问题。胡耀邦当即说：这件事要解决一下，要找个机会在中央的会议上议一下。<BR>　　7月15日，因腰椎错位已入院的粟裕再次向总政了解情况。总政回答说：5月13日总政党委曾讨论一次，感到1958年军委扩大会议涉及很多事和人，对会议本身如何评价应慎重，应由中央来作，对批评错了的同志应给予平反。当时就责成总政组织部和军纪委对批评错了的同志起草平反决定。现决定已草出，尚未讨论。讨论后上报前要送给粟裕同志看的。<BR>　　到8月份，来自总政的消息说：总政党委讨论后认为，这件事涉及对军委扩大会议的评价问题，要等中央讨论后再定。<BR>　　这一结果，使渴望看到平反决定的粟裕既大失所望又困惑不解。此后，平反的事也石沉大海。病中的粟裕已无力过问，而楚青为怕粟裕再受刺激，也不敢再提此事。</P>\r\n<P><STRONG>楚青向中央申诉</STRONG><BR><BR>　　1981年2月1日，粟裕脑溢血发作，此后又频繁发作脑血栓。楚青感到很痛苦。她知道，1958年对粟裕的错误批判，是粟裕心中永远的痛。她不忍心让粟裕背着沉重的包袱离开人世。为了不让粟裕受到刺激，她在反复思考后，决定自己出面替粟裕向党中央申诉。<BR>　　1982年12月16日，我考虑再三，鼓起勇气给时任中央书记处书记的陈丕显写了一封信。陈丕显同志曾长期和粟裕一道工作过，对粟裕比较了解。我在信中先追述了粟裕写信及中央有关领导对此事的意见。我说，我是相信中央、军委会为他作出公正的结论的，我也相信他几十年的革命斗争实践已足够为自己作出正确评价的。但是，作为亲人、同志，总是希望让他在尚能正常思维的有生之年，能够见到党的政策的落实；而实在不忍心让他终于背着沉重的包袱去见马克思。<BR>　　楚青知道，为粟裕平反的事之所以搁浅，是因为总政认为会涉及到对1958年那次会议的总体评价问题。为此，楚青在信中提出了这样的建议：“我要求考虑到他的病情实况，把他的问题同对1958年军委扩大会议的全面评价分开处理，先行为他作出平反的决定，撤销1958年军委扩大会议上对他的错误批判。我认为这是符合中央领导同志圈阅的，叶副主席1979年10月16日批示精神的。”<BR>　　楚青并将一份“追记粟裕同志为1958年受批判向中央申诉的有关过程”的书面材料，一同报送陈丕显。<BR>　　陈丕显收到材料后，附上一封信转给胡耀邦和杨尚昆。他在信中写道：粟裕是自己的老领导，长期在一起工作，他对粟裕的政治品质和他几十年来为战争作出的贡献是了解的。希望中央能在粟裕尚能正常思维的情况下解决这个问题。<BR>　　胡耀邦考虑到自己对1958年那次会议的情况不了解，就将这份材料转给杨尚昆来处理。<BR>　　以上情况，是陈丕显在电话中通知楚青的。陈并告诉楚青：听尚昆同志的意思，似乎当时会议没有对粟裕同志个人形成文字结论，准备再看一下材料，再研究一下，也许在适当的时候，由某位负责人同粟裕同志谈一下，说清楚中央对粟裕同志是了解的，像这类事情不存在了，已经过去了。楚青对此有自己的想法。她回忆说：<BR>　　我向陈书记反映说：当时虽未做出文字结论，但会议文件，包括简报，那些诬陷不实的发言、粟裕同志违心的检讨等材料都已存入档案，军事科学院就有一套，可以在一定范围内阅看，所以其流毒和影响至今还在扩散、传播。因此希望有个文字平反材料为好，要不然，在组织上同粟裕同志口头上说清楚时做个谈话记录，同原来的材料一并存档。丕显同志听了我的话，建议我直接同尚昆同志联系请示，希望能对这个问题早点有个结果。<BR>　　按照陈丕显的指示，楚青在1983年2月2日有了向杨尚昆汇报请示的机会。她首先感谢杨对此事的关注，感谢他对粟裕的关心和信任，并请他理解粟裕痛苦的心情。杨尚昆说：我同张爱萍、余秋里商量了一下，研究出一个方案，即宜粗不宜细，发一个文件，把1958年军委扩大会议文件全部收回、销毁。收文件时可以派人去收。文件上可以写销毁也可以不写，待收回后再由办公会议作出决定销毁。另外，同粟裕同志谈一下，明确说这件事已经不存在了。要谈就是我去谈。<BR>　　楚青汇报说：据我了解，粟裕本人没有设想过要逐项地甄别他的问题，这已是历史问题了，有当时的历史背景。但是我觉得如发文件收回1958年军委扩大会议文件，以注明“撤销”“销毁”为好，否则将弄不清楚。楚青并说：我这次申诉是背着粟裕的。因为现在他的病情已不可能由他自己催问或再申诉，而我对能否有结果也无把握，生怕如果得不到处理，将更使他受刺激。<BR>　　最后，杨尚昆告诉楚青：你可以同粟裕同志说说。可以说你有这样的设想，也可以说是我的设想，听听他的意见，不算是最后定下来，他有什么意见我们还可以考虑。过了年我再找你来，你把他的意见告诉我，然后我来办。<BR>　　2月4日，楚青对粟裕说了自己给中央写信及与杨尚昆谈话的内容。粟裕冷静地说：“好！这件事了了，我也就没有什么放不下的事了。”他要求楚青记录下他自己的意见，转陈杨尚昆：<BR>　　一、衷心感谢您亲自主持来解决我的申诉，衷心感谢中央、中央军委对我的关心。我因病不能前来当面致谢，要楚青替我向您表示谢意。<BR>　　二、1958年军委扩大会议是一个历史问题，情况复杂，牵涉的人也不少，我完全同意按照宜粗不宜细的精神来处理。我也同意您的意见，不再就我个人的问题写文字的东西，而是把这次会议的问题一次解决掉。我相信妥善地处理了这个问题，将大大有助于恢复和发扬我党我军实事求是、有错必纠的光荣传统，并有利于肃清所谓“反教条主义”的流毒，加强我军的革命现代化建设。<BR>　　三、对于起草文件有几点具体要求：<BR>　　1、要求文件明确撤销1958年军委扩大会议文件，不要使用“收回”字样。因为这次处理是政治上作出处理，如果使用“收回”，容易理解为是就文书档案作出的技术性处理，若干年后还会产生歧义。<BR>　　2、撤销的范围，应包括文件、发言、简报、记录等全部会议材料，存放在个人那里的，由组织上收缴。<BR>　　3、请求由中央军委办公厅派人负责收回全部文件、材料，并负责销毁。<BR>　　1983年4月，粟裕的病情加重。4月30日，杨尚昆来医院看望他。看到粟裕被病痛折磨的样子，杨尚昆出来后对楚青说：粟裕同志病得这样痛苦，今天我就不对他讲那件事了，等他好些再谈吧。<BR>　　1984年2月5日下午，粟裕带着深深的遗憾告别了人世。</P>\r\n<P><STRONG>楚青继续申诉</STRONG><BR><BR>　　粟裕离开人世，楚青一时陷入到悲痛之中。她知道，只有她才能继续为粟裕申诉了。<BR>　　2月6日，正在上海的杨尚昆打来电话说：粟裕同志有个疙瘩，这件事我还没有给他办好。要在这次讣告中来解决。我同爱萍同志商量了。打算从正面讲，把一些流言蜚语，不实之词推倒。<BR>　　尽管杨尚昆有这样的愿望，而且在起草讣告的过程中，楚青坚持要加上1958年粟裕蒙冤的一节，但是在后来发布的讣告中，对于1958年的军委扩大会议仍未提到。<BR>　　楚青对此很有意见，但也无可奈何。此后，她似乎觉得再来解决这个问题已经没有什么希望了。楚青说：<BR>　　在治丧期间，不少老同志要我向中央要求为粟裕同志平反，他们情真意切声泪俱下。我却难以表达自己的心情，也无法向他们陈述种种情况。郭化若同志为这件事几次来电话。他说：“中央说正面平反，无非是评价高一点。讣告是对外的讲不得反话。而平反是有反才平，只有承认原来撤销他总长的命令是错误的，至少是考虑不周，那才行。这个平反可以在内部传达。这次如果不解决这个问题，以后没有机会了。建议您还是去找一下陈云同志。我是一个红军，是粟裕同志领导下的一个兵团干部，我随粟裕同志去的日子不远了，这是我最后的一个建议。请把办的结果告我。”<BR>　　肖劲光同志在粟裕同志去世的次日，就写下了《悼念粟裕同志》一文。他在文章中正面提出了1958年的问题。当他将文章送给我征求意见时，我百感交集。肖公文中有这样一段话：“1958年所谓反教条主义时，他遇到了不公正的批判。在军委扩大会议期间，有一次毛泽东同志与我谈话时，问我对粟裕的看法，我说：粟裕同志为人正派，没有二心，是好人。毛泽东同志点了点头表示赞同。”尽管这段话说得很温和，但我估计不一定能发表。后来果然报社提出要删去。肖公不同意。他们再次动员，说是中央精神，是上面让删去的。肖公就表示，文章我就这样写，删否由领导上决定。最后，发表时还是删去了。<BR>　　在这种情况下，楚青决定，对1958年的问题不再提了，集中精力编辑粟裕的文集。但是，等到她看到大百科全书军事卷人物分册的“粟裕”条时，她又不得不再次为此事而苦恼。<BR>　　粟裕和萧克在1958年都遭受到不公正批判，但是，大百科全书军事卷人物分册（征求意见稿）中，在“萧克”条中写有“1958年因所谓‘教条主义’受到错误批判而离职”，而在“粟裕”条中却一字没有提。楚青看到后，觉得很纳闷，为什么在“粟裕”条中不提？为此，她再一次求见杨尚昆，诉说自己心中的疑惑。楚青说：<BR>　　1986年4月23日，杨副主席接见我。我说：大百科全书的条目中对萧克同志平了反，而对粟裕同志却没有提，这岂不是要使粟裕同志蒙冤千古？我恳请杨副主席解决当前大百科全书条目中的问题，要求比照“萧克”条，在“粟裕”条中写上相应的内容。我向杨副主席反映了肖劲光同志《悼念粟裕同志》一文中被删节的情况。因为当时上海人民出版社正在编辑出版回忆粟裕的《一代名将》一书，胡耀邦同志题写了书名，其中收录了肖公的文章。我恳请杨副主席同意恢复被删节的那一段。杨副主席说：大百科条目我找来看看，“萧克”条写了，“粟裕”条也应该写。我看过后找他们研究个办法。肖公文章上的那一段，可以写上。肖公讲的，总不是假话嘛！<BR>　　其后，经过了一番周折，1987年，大百科全书军事卷“粟裕”条中终于写上了“1958年在所谓反教条主义中受到错误的批评”一句话。楚青感慨地对我说：“不了解情况的人难以想象，这淡淡的一句话也是多么来之不易啊！此后，我对粟裕蒙受的不白之冤能否得到真正的平反，已不抱任何幻想了。我把全部精力放在整理编辑《粟裕战争回忆录》和《粟裕军事文集》上，以此作为对他永恒的纪念，同时也平衡自己的心态。”</P>\r\n<P><STRONG>军委再次受理，粟裕的不白之冤终于平反</STRONG><BR><BR>　　转眼几年过去了，粟裕逝世10周年的日子来临了。粟裕的一些老部下对他所蒙受的不白之冤一直挂怀在心。1993年10月28日，粟裕的老部下、南京军区离休干部金冶、谭肇之、秦叔瑾、黄野松、黄亦凡5 人联名给中央军委写下了《建议召开粟裕同志逝世十周年纪念会或座谈会的报告》。报告中说：<BR>　　我们建议中央军委，通知南京军区（粟裕同志长期工作、战斗过的老单位、老地区）届时召开一次“粟裕同志逝世十周年纪念会”或“粟裕生平事迹座谈会”，邀请原华东有关同志到会，并请中央军委一位领导同志出席讲话，和大家一起照一次相。……这次军委领导同志讲话中，能讲到粟裕同志1958年军委扩大会议中虽受到了委屈，自己仍能正确对待。这就给他摘除了“个人主义错误”这顶沉重的帽子，消除了压在[FS:PAGE]楚青同志（粟裕夫人）及其子女还有许多新四军和华东老战士心头的阴影。经过“粟裕同志纪念集”（纪念会或座谈会上的讲话、论文等）的发表，各种新闻媒介的传播，大家从军委领导同志讲话和纪念集出版的实际行动中，就会了解中央军委已用这样的办法，对粟裕同志的光辉一生作出了正确的评价，认真贯彻了党的实事求是的思想路线，推倒了过去的不实之词，恢复了粟裕同志应有的荣誉。如果“纪念会”或“座谈会”都不方便召开，到粟裕同志逝世忌日（明年2月5日），请一位军委领导同志发表一篇纪念文章，以达到“平冤狱”、恢复名誉的目的，以慰革命先烈于九泉之下，粟裕同志的亲属和许多新四军、华东老战士，也都会由衷地感谢党。<BR>　　时任南京军区政委的傅奎清看到这份报告后，非常赞同，并致信时任总政治部主任的于永波。信中说：<BR>　　他们建议报告的中心是恳请军委撤销一九五八年军委扩大会议中对粟裕同志不公正的批判。那次军委扩大会议我也参加了。金、谭等同志报告中所例举的事实是实际的。为了恢复粟裕同志应有的声誉，坚持党的实事求是精神，因此，我也赞成金、谭同志的建议请求。是否有当，请审定。<BR>　　楚青在11月17日接到谭肇之的信后，才知道这件事。她回忆说：<BR>　　于永波主任接到信后，立即批示总政宣传部研究。军委领导的批示说：以什么方式什么时间问题再定，先把事实搞清楚。总政宣传部找我和粟裕的秘书了解情况。1994年2月3日，我得到消息说，总政领导和军委首长对南京五位同志的报告很重视，一致认为应该解决，张震副主席很支持。关于解决问题的方法，决定以写文章方式。文章由谁署名尚未决定。赶在2月5日是来不及了，具体时间另定。<BR>　　2月5日，粟裕逝世十周年。当时的中办主任来我家悼念粟裕。谈起这件事时我说：听说现在军委领导同志准备写一篇文章来解决这个问题。我渴望文章要明确说明粟裕同志1958年受到错误批判，并且最好能由总书记署名。文章写好后能让我看到。中办主任当即表示说，一定把我的想法向总书记反映。<BR>　　这天，张震副主席也来了。我也表达了我的想法。我说，粟裕现在不在了，其实文章再怎么写，他也不知道了。不过人总是有感情的，我总希望党能说一句公正话，以告慰他的在天之灵。我这一辈子也就只有这么一个心愿了。张副主席说，本来文章在粟裕逝世十周年发表最好，但现在已经来不及了，现在要考虑发表的时机。<BR>　　其后，经过各方面的努力，1994年11月，这篇文章终于写好了。除了分送中央党史研究室等单位审阅外，并报送了军委主席。军委决定，文章由军委刘华清、张震两位副主席署名。12月7日，中办主任打电话给楚青说：为粟裕同志平反的那篇文章，军委已经批发了。<BR>　　12月25日，《人民日报》、《解放军报》同时发表了刘华清、张震署名的《追忆粟裕同志》的文章。文章除了对粟裕革命的一生作了公正全面的评价外，最核心的是明确指出：<BR>　　1958年，粟裕同志在军委扩大会议上受到错误的批判，并因此长期受到不公正的对待。这是历史上的一个失误。这个看法，也是中央军事委员会的意见。<BR>　　谈起读到这篇文章的感受，时过10年，楚青依然不能自已：<BR>　　这篇文章不是一般的个人纪念文章，而是组织上以文章的形式为粟裕平反的文件。粟裕蒙冤三十六年，终于大白天下。那时，我拿报纸的手都颤抖了，心情也无法用语言来表达。我想，尽管粟裕本人不能看到今天这个结局，但他若地下有知，必定同我一样歌颂我们伟大的党。我们党完全能够依靠自己的力量，纠正、克服历史上出现过的失误。<BR>　　楚青告诉我，为纪念粟裕逝世20周年，一些老战友、老部下正在筹备纪念座谈会。愿此文能化作心香一缕，祭奠这位伟大的军事家、战略家的英灵。（责任编辑　赵友慈）</P>","title":"粟裕冤案平反的曲折历程——访粟裕夫人楚青","time":1208101709000}