{"id":1073,"content":"\r\n\r\n<p><br />\r\n\t　　抗日战争胜利后，蒋介石在美国的帮助下，与日伪合谋，从海陆空各方面抢运部队，抢占华北、东北。美军也打着盟军的旗号，派军舰进占华北各沿海港口，在占领天津、青岛、秦皇岛的同时，又把军舰开到了烟台海域，并企图登陆。由此，烟台市党政军民在中共中央和胶东区党委的领导下，与美军展开了一场针锋相对、据理力争的军事外交斗争，并以最后的胜利而告终。这一事件也成为中美关系史上的重大历史内容之一。</p>\r\n\r\n<p>一<br />\r\n\t<br />\r\n\t　　烟台位于胶东半岛东北部，北临黄海，与辽东半岛隔海相望。烟台港是北方地区的重要港口之一，是连接中原与东北地区的交通枢纽。历来为兵家必争之地。抗日战争全面爆发后，日本把烟台作为他们的重要目标，于1938年2月占领，此后进行了长达8年的法西斯统治，直到1945年8月被胶东八路军解放。烟台的解放，巩固和扩大了胶东解放区，控制了西到蓬莱、龙口，东到威海的北海岸海口，对贯彻中共中央针对蒋介石政府假和谈、真内战的阴谋，提出“向南防御、向北发展”的战略方针，从速派主力部队从海上开赴东北开辟战场，创造了极为有利的条件。而这却打破了蒋介石的抢占计划。于是，在蒋介石的授意下，美军第七舰队打着“盟军”的旗号，于9月29日，派军舰驶抵烟台市外的海面，并企图在烟台登陆。<br />\r\n\t　　1945年10月1日上午，美舰派一名海军少校和几个随行军官乘快艇驶抵烟台码头，要求拜见烟台军政当局。刚刚被胶东区党委任命的外事特派员兼烟台市代市长于谷莺闻讯后，立即带领翻译来到码头，在海关的一间楼房约见美舰军官。美舰军官称，他们是美国海军第七舰队两栖特遣队的分遣队，分遣队司令官是赛特尔海军少将，他是赛特尔少将的副官海军少校舍尔托夫，奉令来此邀请烟台当局长官到舰上与赛特尔少将晤谈。并提出五项要求，大意是：一、为了减轻舰上的单调，请求允许士兵在烟台对岸的崆峒岛登陆游逛，并问及我岛上与海面设防情形；二、请求允许其少将赛特尔率参谋人员登陆，以视察美国财产，并会见烟市军政长官；三、要求当少将登陆时，借给汽车一辆；四、请求烟台当局和美国舰队以旗语互通讯息，附近航行船只，须是悬中国国旗；五、要求一张日本的烟台军用地图，以了解其防御系统。<br />\r\n\t　　美舰队准备在烟台登陆的企图，中共中央早有察觉。9月27日，中央关于对美军在烟台等地登陆的对策，给胶东区党委书记林浩和山东分局的指示中指出：“美方有即在烟台、威海、秦皇岛登陆消息，延安已向美军观察组询问，并已告该地为我军占领，已无敌人，请其不要登陆，免干涉内政之嫌。”“如美军登陆事发生，我军应避免冲突，以善意对待之，但我方行政、军、警，应照常维持秩序，并望将美军登陆及炮击我地一切情形，迅速电告延安公布，以便采取对策。”同时，中共山东分局也要求胶东区党委派专人到烟台做外事工作，配合军事斗争，守住烟台。胶东区党委经过研究，决定派区党委海外工作部部长于谷莺到烟台任外事特派员兼烟台市代市长。<br />\r\n\t　　于谷莺来烟后，立即根据上级指示展开工作，成立了外事办公厅，并找到长期在烟台美国领事馆当翻译的杨荫樵做翻译。接着组织学习了我党有关对外政策的文件，以及联合国的有关宪章和协定，明确了抗日战争胜利后国际国内的形势、面临的任务和中央的“不排外，不媚外，不主动开枪，但也不丧失民族立场”的人民外交方针，研究分析了美军来烟企图和可能采取的手段，酝酿了斗争的策略。<br />\r\n\t　　同日10时许，于谷莺携翻译杨荫樵，登上赛特尔少将所在的旧金山号旗舰，双方举行会谈。会谈中，美方声称，他们是前来协助清除日军埋设的水雷和自杀飞机。我方指出，烟台已于8月24日被八路军解放，现在社会秩序安定，群众安居乐业，烟台军民自己能够很好地清除烟台港口水域的任何危险物。美方又提出一些其他方面的要求。最后，双方达成协议：同意美军士兵在崆峒岛西部登陆游玩；允许其查看他的领事馆及财产；同意赛特尔少将与烟台市政府举行会谈。</p>\r\n\r\n<p>二<br />\r\n\t<br />\r\n\t　　10月2日上午，赛特尔带领他的副官和部分舰队指挥官及美联社、合众社的一群记者登陆回访。于谷莺等在市政府大客厅进行了热情接待。大厅内悬挂着中苏美英四国国旗。落座后，赛特尔先自称，他此来是代表分遣队全体官兵向烟台市民及其代表，致盟国盟军之问候，祝贺世界反法西斯的战争胜利。然后又提出，允许他的水兵协助烟台市民清除日本投降前可能留下的危险物，允许上岸观光，都被于谷莺婉言谢绝。<br />\r\n\t　　最后，赛特尔提出允许他的水兵，到舰艇停泊处后面的那片沙草地上游乐一下。于谷莺答复，可以在取得烟台人民同意之后，满足水兵的愿望。但是，希望美国海军官兵遵守当地警哨所规定的活动时间和范围。并且指出，烟台市已经没有什么可以烦扰贵分遣队的任务了，你们应该让水兵早回美国，去接触他们故土的气味，并和他们久别的家人团聚。<br />\r\n\t　　这时，随行的记者们要求提问，于谷莺没有拒绝，并简要作了回答。<br />\r\n\t　　会谈持续了五个多小时，到下午两点才结束。会谈结束后，我方代表于谷莺等在中兴楼设宴款待了赛特尔一行。<br />\r\n\t　　第二天，赛特尔偕其参谋长、副官和四五个美国记者，在我方人员的陪同下，又查看了原美国领事馆旧址及其他美籍房产，并对查看结果表示非常满意。<br />\r\n\t　　同日，经过我方许可，美军士兵开始在崆峒岛上打球游玩。至此，美我双方以礼相待，不失盟军盟国之情谊。<br />\r\n\t　　但是，美军并没有放弃在烟台登陆的企图。10月4日拂晓，崆峒岛前又增加了两艘美舰。上午10时，赛特尔和他的副官舍尔托夫来到外事办公厅，称奉美海军第七舰队司令金盖德上将电令，前来送达一份通牒。内容大致是：美海军陆战队将在烟台登陆，要求十八集团军部队及烟台市政府：一、撤除沿海防务；二、撤离烟台市；三、将烟台市有秩序地移交美方接管。并当场把电文抄本一份交与我方。<br />\r\n\t　　于谷莺当即气愤地站起来说：“这简直是明目张胆的侵略行径，是无理要求。为什么要中国人民军队从自己解放了的国土上撤出去？美国的军队为什么要在中国人民已经解放了的国土上登陆呢？我们向美军提出强烈的抗议，并保留向全世界宣告美国海军的这一无理要求和侵略行径的权利！”<br />\r\n\t　　赛特尔走了之后，当天下午，于谷莺同烟台驻军政委仲曦东、市委书记滕景禄一起，详细研究美军通牒问题。一面迅速电告上级，一面组成了反对美舰登陆统一行动委员会，由仲曦东任书记，准备作进一步的斗争。<br />\r\n\t　　10月5日，崆峒岛前面又增加了许多军舰，远远望去黑乎乎的一大片。9时，赛特尔和巴贝中将的副官来到市政府外事办公厅，邀请烟台市长到巴贝中将旗舰路易维尔号上会谈。<br />\r\n\t　　为了不失礼节，于谷莺在和仲曦东、滕景禄等简单研究了一下对策后，便随美军快艇驶往巴贝的旗舰。<br />\r\n\t　　谈判在舰上客厅进行。美方代表有巴贝中将、两栖作战司令罗克少将和赛特尔少将。可能是为了炫耀自己武力的原因，巴贝先请于谷莺听了一段美军在天津受降时的实况录音，然后参观了他们的旗舰，最后开始谈判。<br />\r\n\t　　巴贝首先发言：“根据美国政府与蒋介石委员长的协议，我奉美国海军太平洋舰队司令官金盖德上将命令，来渤海各港口登陆，请贵方军队撤出烟台。”<br />\r\n\t　　于谷莺当即予以拒绝：“巴贝将军阁下，烟台市早在一个月前就由中国人民子弟兵解放了，我们的立场，想必赛特尔少将也一定向您作了汇报。”<br />\r\n\t　　巴贝又提出：“我的海军陆战队和贵方部队在烟台共同驻军，如何？” <br />\r\n\t　　于谷莺反问道：“我不知道这种共同驻军对烟台市民有什么好处？”<br />\r\n\t　　会谈没有任何结果，美方提出下午与烟台军事当局举行会谈。<br />\r\n\t　　下午，巴贝带领罗克少将、赛特尔少将及若干海陆空军军官，还有新闻记者一行人，来到市政府外事办公厅，拜会我方。我方代表于谷莺、烟台驻军政委仲曦东等参加会见和谈判。一进会客室，巴贝就问：“今天你们两位朋友当中，谁是接待我们的首席主人？”<br />\r\n\t　　仲曦东说：“于市长是我们烟台的一市之长。”<br />\r\n\t　　于谷莺接过说：“仲将军是烟台市的解放者，也是我们烟台市民的坚强后盾，我们不讲什么席，我们说话都负责任、都算数。”<br />\r\n\t　　巴贝称赞仲曦东：“仲将军，我在大街上走时，看到你的士兵很精神，你很会训练部队。”<br />\r\n\t　　仲曦东说：“他们是中华民族的优秀儿女。为战胜日本侵略者自愿参加人民的军队，久经战火考验，自己解放了自己，又解放了自己的国土，他们很自豪。我还可以告诉将军阁下，我们的战士听说，蒋介石在外国反动势力的援助下要前来夺取用鲜血换来的胜利果实。他们都义愤填膺，决心与任何敢来侵犯的敌人战斗到底，不惜再和他们决战八年。”<br />\r\n\t　　罗克盛气凌人地插话说：“外国有大炮、飞机、原子弹！你们呢？”<br />\r\n\t　　仲曦东回应道：“中国人民有反侵略的钢铁意志，有进行革命的钢铁意志，是任何敌人也征服不了的，飞机、大炮、原子弹只能吓唬那些意志薄弱的人。”<br />\r\n\t　　美方又提出登陆问题。<br />\r\n\t　　仲曦东反问：“你们为什么要在中国人民军队早已解放了的土地上登陆？”<br />\r\n\t　　巴贝辩解道：“你们第十八集团军部队进占日伪军阵地，中国政府蒋委员长是没有允许的。如果美国海军陆战队登陆烟台，蒋介石委员长就可以延缓派兵来烟台，这样就可以缓和你们中国内部的争执了，你们应该理解，我们对你们是很友好的。”<br />\r\n\t　　仲曦东严肃指出：“你们这是要为蒋介石打内战充当急先锋，要明目张胆地干涉中国内政、侵略中国领土！”<br />\r\n\t　　巴贝又辩解：“我们不是干涉别国内政，不是侵略别国领土，我们是奉命在为中国和平采取适当的措施，所以我们没有请求烟台行政机构、警察撤出烟台，只是请求驻军撤出烟台。”<br />\r\n\t　　于谷莺插话：“将军阁下，仲将军是烟台市民的解放者，又是烟台市政府和人民的坚强后盾，烟台市民怎么会让它的后盾撤离烟台呢？”<br />\r\n\t　　美方又提出双方在烟台共同驻军。罗克还威胁道：“划定地区，指定时间，我要指挥我的海军陆战队很快登陆。”<br />\r\n\t　　仲曦东坚决地回答：“我可以再重复一遍，贵军要在我们早已解放的烟台领土上登陆，以及共同驻军，都是令人不能理解的，为了盟军友谊，贵军不宜在此登陆。”<br />\r\n\t　　[FS:PAGE]罗克霍地站了起来，气势汹汹地说：“既然这样，我奉金盖德上将命令要在烟台立即登陆，为了避免发生意外，请贵军立即撤出烟台，撤往市郊。我是军人，军人的天职是执行命令。”<br />\r\n\t　　“我也是军人，我也懂得应当怎样保卫烟台使它不受任何敌人的侵犯。在长期战争的考验中，我们也懂得怎样对付侵犯的敌人，完成我们军人的职责。我要正告罗克将军，你要是敢于侵犯烟台，一切后果须由你负全部责任。”仲曦东也气愤地站了起来。<br />\r\n\t　　美方见我态度强硬，寸步不让，开始以比较温和的态度提出再慢慢协商，同意双方都请示一下各自的上级再作决定。谈判气氛缓和了下来。美方在说了些烟台的街道很清洁之类的话后，又把话题引向解放区战场、我海岸军事设施等，问我方打算用多少兵力防守烟台、威海卫一线，我方巧妙地回答道，完全看情况需要而定。美方见无法通过谈判迫我撤出烟台，只好提出明天再谈便告辞。</p>\r\n\r\n<p>三<br />\r\n\t<br />\r\n\t　　与美方谈判之后，我方统一行动委员会经过充分的分析研究，最后决定：坚决拒绝美军登陆，誓死保卫烟台。一方面将意见迅速电告上级，一方面命令部队立即在美军可能作为登陆地点的海岸加强防御工事，进行充分的反侵略的准备，并做好发动群众的工作。同时，重要的物资开始外运，非必要的工作人员也开始准备撤离。<br />\r\n\t　　第二天天亮之后，刮起了大风，海上波涛汹涌，美舰没有动静。<br />\r\n\t　　这天下午，烟台市党政军民在南操场召开了几万人的群众大会，抗议美军登陆。大会自始至终群情激愤。群众不断连声高呼：“反对美军干涉中国内政！”“坚决保卫人民的胜利果实！”“八路军和市政府是人民的军队和政府，有权力和有责任管理烟台市！”“坚决拒绝美军在烟台登陆！”“侵略者滚回去！”等口号。<br />\r\n\t　　于谷莺登上放置在群众中间的桌子，激动地向群众介绍了美军要求登陆的经过，郑重地宣布了政府的态度。他高度赞扬群众反对侵略、纷纷请愿的严正立场，也坚决地向群众表示：“现在的民主政府，不是国民党逃跑主义政府，而是有着严正的民族立场和实现人民意志的政府。现在政府的官吏也不是国民党自私自利、鱼肉人民的贪官污吏，而是人民的公仆，是为中国人民争自由、民主、幸福，与日寇血战八年不怕牺牲的战士。我代表政府向人民表示：坚决反对和拒绝美军这样无理的要求。”<br />\r\n\t　　仲曦东也登台讲话。他说：“盟邦美舰停泊于烟台海面，无理地要求我们撤出烟台。我们答复，烟台是烟台人民和八路军共同从敌人手里解放的，我们有权力有责任保卫它。”<br />\r\n\t　　最后，各救会代表马仪代表群众表示，坚决反对美军干涉中国内政，和军队、政府紧密团结，战斗到底。接着进行了声势浩大的游行。游行队伍经过东海岸时，群众对着停泊在海面上的美国军舰，挥拳高喊：“美国人敢登陆，就把他揍回去！”</p>\r\n\r\n<p>四<br />\r\n\t<br />\r\n\t　　反对美舰在烟登陆的斗争，一直受到中共中央和十八集团军总部的密切关注，并多次直接做出指示。10月6日下午，胶东区党委又收到中央关于坚决拒绝美军在烟台登陆的电文，电文称：“美军在烟登陆，我应表示坚决拒绝，让其强登陆，以便在全世界揭露美军无理干涉中国内政。”并明确指出，在交涉中“可向美军作下列答复：一、烟台已无日军，美军在烟台登陆毫无必要。二、我军无上级命令，不能撤出烟台市。关于我军撤出烟台市事，请与我上级交涉。三、美军未得我方允许在烟台登陆，则发生冲突须由美军负其全责。”中央指示明确了斗争的方针和策略，并且极大地鼓舞了烟台党政军民的斗争信心。<br />\r\n\t　　10月7日凌晨，延安新华社播发了10月6日十八集团军叶剑英参谋长关于美军在烟台登陆问题，给美军驻延安军事观察组叶顿上校的声明。声明严词拒绝美军的无理要求，指出：“1945年9月27日，基于美军计划在烟台、威海卫登陆的消息，本人曾受本军总司令朱德将军之命，经过阁下向美军总部声明下述三点意见：一、如美军在上述地点登陆，十八集团军方面将发现难于了解这一登陆的目的。因为所有这些地方，均在十八集团军控制之下，附近并无日军。二、如果美军事前未经与十八集团军总部作任何协商和规定，突然在上述地点登陆，将引起中外人士怀疑美军干涉中国内政。三、因此，朱总司令致电美军，不要在上述地点登陆，并请求贵军总部予以答复，迄今已过十天，贵方迄今未答复。”声明在陈述美方来烟向我提出关于登陆的三项要求后，着重指出：“朱总司令接获上项报告，不胜诧异。特命令我向贵方作郑重声明下列意见：一、烟台市早于1945年8月24日为本军部队收复，烟台市之日伪军队，早经完全解除武（下转62页）（上接11页）装，市区秩序早复常态。今美军突然要求在该处登陆，我方认为毫无必要，至于要求本军部队与当地政府撤离该市，尤属无法理解。因此，请美军总部转报贵方有关司令部转令烟台海面美海军陆战队，勿在烟台登陆。二、美军如未经与本军商妥，竟然实行在该地强行登陆，因而发生任何严重事件，应由美军方面负其全责。”<br />\r\n\t　　同日上午，我方把叶参谋长声明译成英文，作为中文的副本打印出来，准备派人送交美方巴贝中将。送信人还未走，巴贝、罗克和赛特尔乘小艇上岸。巴贝称，由于他向美军第七舰队金盖德上将建议，美方已批准他们不在烟台登陆，特来辞行。赛特尔少将和他的分遣队，仍留在烟台进行友好联络。我方当即把叶参谋长声明，及一大包连日来群众写的抗议书送交美方。巴贝回舰不久，其舰队就升火启航，只留下赛特尔分遣队“联络”。<br />\r\n\t　　10月9日，巴贝正式发表公报说：“美军将不在中国共产党所占领的烟台登陆，因该港已由中国共产党领导下的军队控制。”又说：“烟台港已设有警察，秩序良好，该地已无日军、战俘和美国拘留民。目前，美军登陆已没有任何军事理由了。”<br />\r\n\t　　10月17日，原驻扎烟台的伪军张立业部，窜入崆峒岛，捕截渔船，杀害渔民，烟台驻军于29日一举将其歼灭，解放了崆峒岛。期间，赛特尔为“避免参与中国内部斗争”，率舰去威海，不久也离威而去，再也没有重来。<br />\r\n\t　　至此，美舰在烟台登陆的企图和冒险行为，遭到了彻底失败。用美国进步作家史沫特莱在其撰著的《伟大的道路》一书中的话说：“美国人在烟台低下了头。但并非处处如此。十月十八日，美军包围并捣毁了八路军驻津办事处，逮捕了办事处工作人员，而且带往美军司令部。”<br />\r\n\t　　反对美舰在烟登陆斗争的胜利，保住烟台，在战略上具有十分重要的意义，最重要的是控制了烟台及以西的各港口，保证了山东主力部队的顺利北上。从9月底至12月初，5万多山东主力部队和4000多地方干部，分别从烟台及以西的栾家口、龙口等港口，渡海北上，开辟东北解放区，为赢得东北解放战争的胜利，直至全国解放战争的胜利，奠定了基础，做出了不可磨灭的贡献。（责任编辑　萧　徐）</p>","title":"1945年烟台军民反对美军登陆事件","time":1208101783000}