{"id":1209,"content":"<P align=center><IMG style=\"WIDTH: 362px; HEIGHT: 366px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051415173267611.jpg\" width=28 border=0><BR><FONT face=黑体>蒋斌任东北军电台总长时摄于沈阳</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 202px; HEIGHT: 246px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051415174963082.jpg\" width=28 border=0><BR><FONT face=黑体>蒋斌手书“还我主权”</FONT></P>\r\n<P>　　蒋斌，字及时，生于清光绪十五年（1889年），福建长乐县古槐乡屿头村人。蒋斌将军是在上世纪初叶，在中国改朝换代、由封建帝制向资产阶级民主革命转型之际，毅然选择了追随孙中山，从而走上了民主革命道路的爱国志士。<BR>　　1923年，一直赞同、支持孙中山革命主张的蒋斌，由海军转入陆军，到保定军官学校，入步科六期七连，就读交通和通讯专业。保定军校毕业后，蒋斌便北上到了东北，以期在奉系集团里得到发展，为国出力。在奉军中历任连长、营长、交通旅长和东北电政交通总监，深受张学良的器重。1932年8月，张学良出任北平军分会代委员长时，蒋斌任北平军分会交通委员会委员长、北平电报局局长兼军犬信鸽训练所所长等要职，协助张学良做了大量工作。</P>\r\n<P><STRONG>“西安事变”后遇难真相</STRONG></P>\r\n<P>　　1934年10月2日，国民政府军事委员会任命张学良为“西北剿总”副总司令，张学良任命蒋斌为“西北剿总”交通处处长，专负西北方面的有线无线通讯，并兼任西安市电信局局长和无线电台总台长，蒋斌由此晋升为中将。<BR>　　当年的交通处，类似今日之后勤部，部门重要，责任重大，其中，不仅掌管军队的电讯，且地方电讯以及交通运输也在其统管之下，因而，此职位非张学良所信得过的人莫属。<BR>　　当时，张学良虽身为“剿匪司令”想的却是“抗日还乡”，他秘密与共产党联系，进而在肤施（即延安）与周恩来“坐谈竟夜”。随后，他发动了震惊中外的“西安事变”。<BR>　　蒋斌在张学良的器重和信任下，全程参与了震惊世界的西安事变。在事变的前夜，张学良亲率十一员亲信高级将领前往新城大楼与杨虎城汇合，坐镇指挥，蒋斌即是张将军亲自指定的参加者之一。<BR>　　追随张学良，息内争御外侮，走联共抗日救国的道路，是蒋斌一生中第三次大转折。<BR>　　事变后，蒋斌在“三位一体”组成的西北抗日联军军事委员会中出任交通委员会主任，张学良把主控电讯及交通运输方面的重任交给了他，蒋斌临危受命，豪气凛然，呕心沥血，不辱使命，出色地完成了各项任务。<BR>　　据东北耆老高崇民之子、当时在东北军中工作、后曾任中共炮兵副司令员的高存信书面回忆说：“去新城的高级将领人数不多，都是张的亲信。开始，让蒋斌发的第一封电报，是给洛阳炮六旅旅长黄永安，黄于十二日凌晨即收到电报。”<BR>　　《张学良年谱》一书记载十四天的西安事变各方的来往电讯电文，竟达一百余页，可见蒋斌担纲的电讯电台任务之繁忙。<BR>　　据事变参与者之一、时任张学良机要秘书、后出任中共铁道兵副司令员、铁道部部长的郭维城书面回忆说，张学良把蒋斌叫到设在新城大楼的临时指挥所，“让他掌握电台，主持向南京、延安及各方面拍发电报，这些电报对方都已按时收到，并收到复电。”<BR>　　不管你对西安事变是持肯定或否定的态度，但你都得承认，由蒋斌担纲的电讯部门，在事关国家和民族安危存亡之际，以难以想象的工作量，及时地向全国人民、向政府各部门、向各党派、各团体、各有关将领、向世界各国发出了有关事变的主旨和真相的大量电文电讯，从而为随后和平解决西安事变、为促成联共抗日、促成全民族抗战的局面，提供了前提条件。<BR>　　勿庸置疑，蒋斌的这一历史功绩，是应该给予充分肯定，是不容抹杀的。<BR>　　事变后，张学良独闯南京，负荆请罪；而蒋介石则以武力相胁，大兵压境，迫西安方面就范，编遣东北军和西北军。当时，形势十分险恶，内战一触即发。<BR>　　战乎？和乎？被软禁在南京孔祥熙公馆中的张学良忧心忡忡。在他抵达溪口当晚，疾书杨虎城等诸将说：“盼兄为国家、为西北、为东北、请详计之，凡有利于国者，弟任何牺牲，在所不惜，盼勿专为我个人谋计。”<BR>　　很明显，此刻，张学良以抗日大业为重，以国家民族利益为重，力避中央军与东北军、西北军兵戎相见。正如他晚年对唐德刚教授所讲的那样：“我是牺牲我自己。牺牲我自己是为了什么？我第一个问题是不要再打内战了。”<BR>　　这时，西安方面，西北军中分主和与主战两种意见，杨虎城左右为难，一度动摇于和战之间。<BR>　　中共的方针，仍是继续逼蒋实现其抗日救国的诺言，主张和平解决，反对纠纷，反对亲日派挑起内战、分裂中国的阴谋。<BR>　　而东北军内部两派意见则尖锐对立：以王以哲、何柱国、于学忠以及蒋斌、高崇民等为首的高级将领，主张应以张学良的指示行事，避免内战，一致对外，认为一切都应从大局考虑，反对贸然开战，并愿意接受和谈条件，从潼关撤兵；但是，以孙铭九、应德田等人为首的中下级军官组成的“少壮派”，则坚决主张南京必须先放张学良回陕，然后东北军才可以撤兵，否则便与中央军拼个你死我活。<BR>　　王以哲为了说服少壮派放弃动武念头，统一东北军内部思想，于1月29日在渭南召开了高级干部会议，不期，王因病未能参加，只好委托总部参谋长董英斌主持，会议最后决定：张学良不回来，决不撤兵，中央军如进攻，则决心与其决一死战。<BR>　　很显然，这个决议是违背王以哲、何柱国、刘多荃以及蒋斌等将领“主和”意图的，这时，东北军内部战与和的争执愈演愈烈，两派剑拔弩张，几近势不两立。<BR>　　31日晚，杨虎城、于学忠，王以哲、何柱国和周恩来，分别代表十七路军、东北军和红军，在王以哲家举行最高军事会议，最后决定：主和，先撤兵，服从中央命令，以后慢慢设法营救副司令。随后，西安方面首先下达了撤兵令。<BR>　　在此情况下，东北军少壮派中少数极端分子决心铤而走险，密谋大开杀戒，夺取东北军指挥权，阻止撤兵。他们采取的手段竟是残忍的暗杀。于是一份拟处决者的名单很快开列出来：王以哲、何柱国、缪澄流、刘多荃、米春霖、鲍文樾、李金洲、蒋斌、徐方，谢诃等十余人。<BR>　　关于蒋斌的惨死，其嫡孙蒋桢先生在信中告诉我说：“先祖系三七年元月三十一日，孙铭九以何柱国先生名义通知其开会，结果一去就不复返了，根本不知被关在何处，交通处的同仁也找不着他。二月二日清晨，孙铭九派人来找我祖母，要十万大洋，并扬言交款可以放人。当时兵荒马乱，祖母是随军眷属，何来此巨款？我父亲当时尚年幼。不久，就传来祖父被杀的消息。先祖被杀时所穿的军服（血衣），我祖母一直保存到文革被抄家时才丢失。”<BR>　　原来，在会议散会之际，蒋斌被孙铭九一伙挟持到汽车里劫走，先藏在城内，后又被关押在卫队营驻地的西安东城门楼上的一间小屋内。<BR>　　2月2日上午，孙铭九派人杀害了王以哲、徐方、宋学礼等人后，又来到东城门楼上，亲手从小屋中把蒋斌拖出来，欲实施枪杀。据目击者说，蒋斌大义凛然，毫无惧色，当面痛斥孙铭九是野心分子，痛斥他发动暴乱的野蛮行径，孙铭九闻言恼羞成怒，疯狂地向蒋斌嘴上连开数枪，打碎了他满口牙齿，接着，面对不屈的蒋斌，孙又残暴地向他的胸膛近距离开火。更令人发指的是，当蒋斌尚在弥留之际，孙铭九就丧心病狂地下令将他埋在离小屋仅十几米远的城墙脚下。<BR>　　郭维城曾撰文证实道：“东北军内部少数野心家妄图篡夺领导权，组织新东北军，蒋斌拒不与他们合作，坚决按张学良手令办，追随于学忠、王以哲为首的正确领导，拥护‘三位一体’，实现和平政策，少壮派为了夺权，首先就要夺电台之权，为此，蒋斌被少壮派头头应得田、孙铭九私自逮捕，扣压在卫队二营，一九三七年二月二日，和王以哲一起被枪杀。”<BR>　　惨案中，何柱国将军因及时躲逃到杨虎城公馆而免遭毒手。在遇害的五人中，唯王以哲和蒋斌军阶最高，均为陆军中将。<BR>　　血案发生后，杨虎城签发了一道逮捕应、孙、苗和其他一些暴乱分子的通缉令，以便稳定军心，挽救西安摇摇欲坠的局面。主谋应德田、孙铭九、苗剑秋等见大事不妙，连夜逃离西安。<BR>　　张学良对“二二暴乱”完全是持否定态度的，对王以哲、蒋斌等得力将领惨遭毒手痛心疾首，他愤怒地对吴克仁军长说：“这些暴徒能够捉住正法顶好！”</P>\r\n<P><STRONG>灵柩北运　隆重公祭</STRONG></P>\r\n<P>　　王以哲、蒋斌等将军遇难后，遗体运往北平，其公祭详情，1937年2月22日出版的《世界日报》和《北平晨报》均有详尽报道：<BR>　　“西安二月二日暴动事件遭难之王以哲、蒋斌、宋学礼等灵柩，于十八日由西安专车东运，经过郑州、顺德等地，沿途在各站受各界人士及各亲友吊祭，昨晨七时十分继续北开，经过长辛店、西便门等站，均略停，十二时三十分开抵前门西车站。冀察政委会、绥靖公署、北平宪兵司令部合组之治丧处，首在站前致祭，祭毕，各灵柩分别移赴柏林寺及法源寺安厝，定期开吊。”<BR>　　“祭棚布置，治丧处事前特在西车站北侧支搭祭棚一座，为三灵柩出站后公祭之所，布置极为整洁肃穆，前面扎有素形牌坊，棚内节为三间，分置三氏灵位。各间摆设均同，每间设一案，上置供品，及祭品三色，墙间满悬挽联、横匾、花圈等件。不下千余件。”<BR>　　“与祭人员，昨午十一时许，各界人士及王蒋宋等之亲友，纷纷莅临，准备与祭，治丧处在场设桌办公，来宾到后首先签到，当即发给素花一枝，计到各界名流有万福麟、宋哲元代表刘哲、鲍文樾、高胜岳、鲁穆庭、叶弼亮、陈继淹、钱宗超、邹致权、张振鹭、张建侯、姚东藩。保安队、警察均到站戒备，维持秩序。”<BR>　　“灵车抵站，十二时三十分，灵车进站，由宪兵司令部乐队奏哀乐，各界来宾，及眷属陆续入站。运灵专车一列，共分十余节，王以哲灵车在首，系铁闷车，外罩白布，上书“王故军长鼎方之灵车”；宋学礼灵车置于当中；蒋斌灵车列为最末；各眷属同来。车停后，五十三军军长万福麟、宋哲元代表刘哲等，首先入内致祭，行三鞠躬礼，万、刘下车时，均已满面泪痕，状殊悲痛。”<BR>　　“致祭情形&nbsp;&nbsp; 万等在车上祭毕，即退出站外，准备正式致祭。三氏灵柩旋即徐徐移运出站，转入祭棚暂停。王以哲灵柩置于正中，蒋斌灵柩在右，宋学礼灵柩在左，各氏家属亦随之扶灵柩走入，分别跪于各灵柩之旁。一时整，各事均布置就绪，当即开始致祭，首祭王，次祭蒋，再次祭宋，均由万福麟主祭，刘哲陪祭。礼节简单而肃穆。”<BR>　　“安厝地点&nbsp;&nbsp; 三灵柩受各界致祭毕，即分别移赴指定地点安厝，计：（一）王以哲灵柩出站后，经公安街长安街直赴安定门[FS:PAGE]内柏林寺安厝。（二）蒋斌灵柩经过长安街、王府井大街，二时许至锡拉胡同蒋之私寓门前略停，举行家祭，旋即继续前行，经东华门转长安街出宣武门至法源寺安厝。（三）宋学礼灵柩出站后，即直接运往法源寺安厝。”<BR>　　“各氏眷属&nbsp;&nbsp; 三氏眷属昨日均同车扶灵柩来平，王氏享年四十一岁，遗有两子、两女，长子育斌，次子育文，长女育馨，次女育贞。蒋氏享年四十七岁，遗有一子二女，子名馨生，年十六岁，女年尚幼，其妻蒋石钟奇亦同来。宋氏享年四十二岁，仅遗一子，名强，年二十一岁。此次三氏遭难，身后颇为萧条，中央决定拨款抚恤，俟规定数目后，即可发表。”<BR>　　显而易见，当年，对于王以哲、蒋斌等诸将领不幸被害，上至当局，下至民众，皆给予隆重悼念，致以崇高敬意。</P>\r\n<P><STRONG>死后仍背负罪名</STRONG></P>\r\n<P>　　然而，应德田、孙铭九等暴乱凶手，为掩盖其滥杀无辜之罪行，杀人之前就以“除奸”为名，捏造事实，罗织罪名，造谣诬蔑，制造了这一冤案。<BR>　　更有甚者，上世纪80年代，应得田又写了一本《张学良与西安事变》，书中再次对蒋斌进行了诬陷，说什么：“这天夜里，（指西安事变的前夜），交通处长蒋斌也到这里来了，张学良将军很不放心蒋斌，嘱咐我仔细留心他的行动，不要让他走开。”同时，书中又无中生有地说什么蒋斌“勾结南京，迟发了八大主张电报”。<BR>　　应得田这一为掩盖其滥杀革命志士的罪行而编造的谎言，实在是漏洞百出，不值一驳。<BR>　　首先，蒋斌是自上世纪20年代始，尚在东北时期就追随张学良的爱国志士，是张的亲信，并屡屡被委以重任，正如张将军多次对唐德刚教授所表述的那样：“我这个人是这样的，我是疑人不用，用人不疑，我要用你，我就相信你，就放心地让你去做！”<BR>　　张将军一贯用人行事的风格就是这样，哪里会有在事变前夜的重大关头，特派小小的应得田去监视自己亲自委以重任的“中将亲信”这等咄咄怪事？<BR>　　其次，西安事变前夜，张学良亲率十一员高级将领前往新城大楼与杨虎城汇合，建立事变指挥中心，这些人都是张学良亲信中的精英，如果张学良那时不信任蒋斌，怎么会亲自指定蒋斌也参加到这拥有重大权力和机密的指挥中枢来呢？可见，应得田的谎言是自相矛盾的，难以自圆其说的。<BR>　　而事实上，如前所述，事变当天，张、杨拟定的“八项主张”通电，九时发出，南京方面十时就有反应。而且，据《年谱》记载：“南京政府要员，于当夜十二时，召开紧急临时会议，会议延续到十三日凌晨三时。”<BR>　　另外，南京国民政府十二月十二日即下达了对张学良的撤职令，足以证明通电并未扣压。西安事变的主要目标是南京政府，南京方面当日就已收到，对其它地方，还有什么积压扣发的必要呢？<BR>　　显然，所有这一切谎言，纯系应德田假借张学良的名义诬陷蒋斌，因为应得田知道，张将军被囚禁，蒋斌已遭毒手，死活皆无法对证，信口胡说，谁能奈何得我？同时，这也是应德田之流逃避滥杀无辜之罪行的唯一有效的手段。<BR>　　无独有偶，西安事变五十年后，又跳出来一个叫岳崇的人，写了一篇《蒋斌扣发西安事变通电前后》的短文，文中说：“当双十二事变时，张学良、杨虎城的通电和张学良发给李宗仁、白崇禧、陈济棠、刘湘、刘文辉、韩复榘、宋哲元、阎锡山、傅作义、孙连仲等以及驻在保定的五十三军军长万福麟的急电，蒋斌都擅自扣压不发。”<BR>　　可是，岳崇又在此文中自相矛盾地说：“总部送我去南京参谋本部边务研究所学习，当双十二事变第二天，友人郑公权来到我家，行色仓皇，手里拿着一张报纸给我看，上登着大字标题：《张学狼（良）劫持统帅》、《蒋委员长在西安被扣》、《张学良提出的八项主张》等，当时我感到惊奇。”<BR>　　岳崇一面说电报“蒋斌都擅自扣压不发”，一面又说在事变的第二天，他在南京就看到报上登出了《张学良提出的八项主张》等，这不是自打嘴巴吗？这不是恰恰证明西安方面及时发出了“八大主张的通电”？<BR>　　更可笑的是，岳文中还无中生有地说：“蒋骥是他弟弟，管理铁路军运。”可是，据蒋斌嫡孙蒋桢先生在信中告诉我说：“他的文章中说我祖父有个弟弟，实际上，我祖父几代单传，而且到祖父这一代也是几房才有一个男的。我父亲也是独子，到我这一代才有哥哥和我，我和哥哥又各有一子，他文章中说的那人，我们家庭中根本就没有这个人。”<BR>　　可见，自相矛盾、道听途说的岳文，哪有什么可信度？蒋桢先生在信中告诉我：“据我姨婆回忆，岳崇是我祖父手下的一个尉官，平时不务正业，西安事变之前早已在南京学习，整个西安事变全过程，他根本没有参加，何来诬蔑先祖的言词呢？”<BR>　　郭维城曾书面证实道：“蒋斌的罪名是私通南京政府，扣发双十二时向外发的电报，这完全是陷害诬蔑。蒋确未扣发电报，而且，所有这些电报都是密码的，都是先经机要部门秘书起草，张学良签字，再由机要部门译电员译成密码后，由收发电台拍发，蒋斌和电台根本不知道电报内容，也无从扣起。来的密码电报也是由电台收到后，送机要部门译电员译出，由机要秘书分别送领导阅批，蒋斌和电台不知道内容。”<BR>　　这里，郭老又从专业技术和工作程序的角度，一再强调，当时，任何人是无法扣发或擅发电报的。<BR>　　在台湾出版的《西安事变史料》以及《西安事变电文选》中，我们从南京中央驻洛办事处在事变期间发给南京政府的八十封密电中来看，也未能找到任何一个字，能证明蒋斌在西安事变期间与南京“秘密勾结”。<BR>　　高存信在书面证明信中写道：“若干电报和回忆录中，都没有蒋斌与南京勾结的材料，可见说‘勾结南京’纯属为陷害蒋斌而制造的杀人借口，现在有不少人在重复这个问题，其实来源只有一个，就是应德田、孙铭九等人当时制造的谎言。”<BR>　　更有甚者，孙铭九、应德田行凶之后，为了进一步掩盖杀人罪行，又诬蔑蒋斌是“军统特务”、“军统潜伏特务”、“出卖副司令”，甚至还离奇地编造说：“张副司令曾对我说：‘蒋斌真可恶！误了大事，把他押起来，一定要严办他！’”然而，事后又推卸罪责，说枪毙蒋斌是“大家说的”。<BR>　　孙铭九的同伙、时任西北军军法处长的米暂沉，直到1986年还借出版《杨虎城传》之机，在书中诬陷说：“西安事变证明，剿总交通处长蒋斌和西安绥靖公署交通处长黄念堂都是军统特务。蒋斌积压了事变对外通电，黄念堂在事变前刹那，走漏了消息。”<BR>　　然而，众所周知，军统成立于1938年4月，而蒋斌、黄念堂则于1937年2月2日便已遇难，可见，造谣者的伎俩也实在太拙劣了。<BR>　　蒋斌惨遭杀害，至今已六十六年了。为了告慰“二二暴乱”中遇难者的在天之灵，洗雪诬蔑陷害不实之词，还遇难者以历史清白，给以正确的历史评价，文革之后，尤其是80年代，许多当年与蒋斌生死与共、并肩战斗的战友，出面替蒋斌作证，他们分别是原任张学良机要秘书、曾任解放军铁道兵司令、铁道部部长的郭维城，东北老一辈知名人士、全国政协副主席高崇民之子、解放军炮兵副司令高存信，白竟凡女士等，以及众多当事人。<BR>　　郭维城证实道：“一九三七年二月二日和王以哲一起被杀，罪名是蒋斌私通南京政府，扣押双十二时向外发的电报，还说他是特务，这完全是诬蔑。”“几十年来，大陆和台湾公布的材料，没有一件能对此作出说明，诬陷者更是拿不出一件事实来证明。西安事变前我担任张学良机要秘书，事变后我担任宣传委员会代主任，曾经与蒋斌一起办公，我可以证明蒋斌被害，是野心分子对一个正直的爱国主义者的迫害，是一件冤案，应予以平反，恢复名誉。”<BR>　　高存信的夫人白竟凡亦撰文写道：“我本人为了考证蒋斌的政治情况，为慎重起见，亲自向我们国家的公安部门，提出要求对蒋斌进行是不是‘军统和中统特务’及‘十人团’、‘复兴团’等反动组织成员的查证，公安部查阅了一九三七年以前的特务名单，查证结果是：‘经查无此人材料’。”<BR>　　1988年4月，蒋桢先生亲自来到米暂沉家中，当面质问他：军统成立于1938年4月，蒋斌却早已于1937年2月被害死，为什么你出书还诬指他是“军统特务”？<BR>　　米暂沉当面又是赔礼，又是道歉，表示内疚，并说要在《团结报》上公开赔礼道歉，以此骗走了青年人，但后来至死他也没有兑现自己的诺言。<BR>　　蒋桢先生在信中还对我说：“文革时，我还去上海市政府参议室找孙铭九，可他一直躲着我，不敢见。”<BR>　　蒋桢先生在信中告诉我说：“先祖的问题，我此次专门去台湾查询有关资料，……我去了台北忠烈祠，不见其牌位，抚恤档案也没有。在忠烈祠左边的祠堂里只见到在‘剿匪时期’一栏中有徐方之名，（“西北剿总”参谋长与先祖同时遇难），也不见王以哲、宋学礼等将军的名位。当然，王以哲大陆已经追认他为中共党员，台湾当然不可能以他为忠烈了。但我祖父呢？一些人说他‘勾结南京中央，投靠何应钦将军’，如果果真如此，他则是忠于当时的国民党中央政府的，当然可以名列忠烈祠，可是里面没有先祖。可见一些人的污蔑不实之词不攻自破了。”<BR>　　高存信在证明信中认为：“经过五十多年的实际考验和我的研究，证明蒋斌是个爱国志士，而被无辜杀害的，现在应该实事求是追认为烈士。”<BR>　　郭维城在证明信中也说：\"我可负责证明蒋斌被杀害是野心分子对于一个正直的爱国主义者的迫害，是一件冤案，应予以平反，并追认为烈士。”<BR>　　可以这样说，蒋斌将军既是一位在纷繁复杂的中国近现代史中为国牺牲的民族英雄，同时又是一位至今仍被诬陷栽赃的爱国志士。据悉，大陆有关部门最近正在调查落实，着手为蒋斌作出正确的历史评价，我在海外闻此，深感快慰！（责任编辑　萧　徐）</P>","title":"蒋斌将军蒙难记","time":1208189835999}