{"id":1210,"content":"<P><BR>　　杨子荣在中国可以说是家喻户晓的人物，他的形象通过《林海雪原》的小说、电影、特别是现代京剧《智取威虎山》为人们所熟悉。不过，大家认识的杨子荣是小说、电影和舞台上塑造的形象，对现实生活中的杨子荣——当年在东北剿匪战斗中屡建奇功的特级侦察英雄的真实情况，并不是十分了解。而最近上演的有关杨子荣的电视剧，对杨子荣的形象更作了一些不切实际的虚构，不仅损害了英雄的形象，也为大多数观众所不能接受。杨子荣到底是一个什么样的人，他早年的生活经历是怎样的，他牺牲后有哪些鲜为人知的故事，很多人都想有一个全面准确的了解。</P>\r\n<P><STRONG>一、杨子荣是山东牟平人，曾在东北闯荡生活了14年</STRONG></P>\r\n<P>　　杨子荣，原名杨宗贵，1917年出生在山东省牟平县（现烟台市牟平区）城南一个叫峡河的小山村。父亲杨世恩是个泥瓦匠，母亲宋学芝是个刚强的农村妇女。杨子荣4岁那年，父母曾带着一家老少去东北安东（今辽宁丹东）谋生。但父母一天到晚拼死拼活地干，也难以维持一家人的温饱。没办法，除了父亲和姐姐外，母亲又领着其他孩子回了老家。在老家，母亲省吃俭用地供杨子荣上了几年私塾。<BR>　　1929年，胶东地区军阀混战，民不聊生，12岁的杨子荣在母亲的安排下，去安东投靠父亲。开始父亲让他去上学。两年后，杨子荣到姐姐做工的缫丝厂干活，以挣钱补贴家用。但是好景不长。杨子荣三年学徒期刚满，厂子裁人，杨子荣被赶出工厂大门。无奈之下，杨子荣就到码头搬木头、扛大包，到鸭绿江江边放木排、当船工。1938年底，他在鞍山千山采矿区找了一份当采矿工的活儿。矿区的活儿也不是好干的，不仅有生命危险，还要常常忍受日本监工的打骂。最让他不能忍受的是，看到日本监工毒打自己的工友。一次，他实在是看不下去，夺过监工的皮鞭，为自己的工友出了气，但他自己也无法在矿山呆下去了，在工友的帮助下，杨子荣逃离了矿山，回到了老家牟平。这一年是1943年春，杨子荣26岁。<BR>　　从12岁离家算起，杨子荣在东北整整闯荡了14年。这14年，对杨子荣来说，可谓是尝遍了人间的酸甜苦辣，体会了生活的艰难辛劳。但也使他熟悉了东北的风土人情、山情地貌，结交了一大帮穷苦朋友，积累了丰富的社会经验。这段经历，在他后来参加的剿匪斗争中，可谓是发挥了重要作用。</P>\r\n<P><STRONG>二、在家乡报名参军，随后开赴东北剿匪</STRONG></P>\r\n<P>　　杨子荣回家后，正是家乡抗日战争最艰苦的时候，怀着对日本侵略者的无比仇恨，他毅然参加了村里的民兵组织，积极配合正规部队，打击日伪军。<BR>　　母亲也为他张罗了一门亲事，媳妇是邵家沟一位叫许万亮的姑娘。婚后不久，女儿出世了。女儿的出生，给家庭带来了不少的欢乐，而半年后，女儿的夭折，又给他们带来了更多的忧伤和痛苦。<BR>　　1945年9月，日本投降，抗日战争结束。为应对蒋介石发动内战的阴谋，中共中央决定采取“向北发展、向南防御”的战略方针，命令山东立即派主力部队开赴东北，解放被日本侵略者铁蹄践踏了十几年的东三省。为贯彻落实这一战略方针，杨子荣所在的胶东地区开展了声势浩大的参军活动，每个县、乡、村都有参军任务，杨子荣的村也不例外。<BR>　　杨子荣小时候最爱看的书，就是《三国演义》、《水浒传》，他对书里的英雄人物十分敬佩，梦想有一天自己也能成为英雄。当他得知村里组织报名参军的消息后，没等跟家里人商量，就报上了名。不过报名时没用“杨宗贵”，而是用的“杨子荣”的名字。<BR>　　参军后，杨子荣被编在胶东军区海军支队，因为岁数大，被安排到炊事班当了一名炊事员。杨子荣虽说不是太情愿，但既然当了兵，就得听从领导的安排。<BR>　　根据上级指示，杨子荣所在部队经过短暂集训后，于11月下旬开赴龙口。接着从龙口港坐船，开赴东北。部队在辽宁庄河登陆，改番号为东北人民自卫军辽南三纵队二支队，随后，继续向北挺进。一路上，一边行军，一边打仗，先后解放了吉北哈南一带的乌拉街、朝阳、舒兰、榆树、五常等城镇，于1946年2月初到达黑龙江省东部的牡丹江地区，驻扎在牡丹江市西边的海林镇。<BR>　　在进军途中，杨子荣还积极响应部队的号召，每到一个地方，就利用向老乡筹粮、借锅灶等机会，向群众宣传党的政策，宣传人民军队的性质，发动青年参军参战。一路上，杨子荣一人就动员了30多人参军，被部队评为“扩军模范”。<BR>　　1946年1月，杨子荣光荣地加入了中国共产党。他在党旗下庄严地宣誓：为共产主义奋斗终身，随时准备为党和人民牺牲一切。</P>\r\n<P><STRONG>三、在杏树底剿匪战斗中，一人劝降400土匪</STRONG></P>\r\n<P>　　根据上级指示，杨子荣所在部队的主要任务，就是消灭牡丹江地区形形色色、五花八门的土匪武装，建立人民政权，实行土地改革，发动群众参军参战，支援解放战争。部队进驻海林后，立即投入了紧张的剿匪战斗。第一阶段，采取集中兵力、分路清剿的办法，先后歼灭了势力最强、威胁最大的郑云峰、马喜山、谢文东等部大股土匪。<BR>　　看着战友们在前线与敌人拼杀，把杨子荣急坏了，只要有机会，他就趁着往阵地送饭的时候，也拿起枪与战友们一起参加战斗，有时还帮着出出主意、支支招儿。在一次战斗中，一班长负了重伤，不能继续参加战斗。一班是连里的尖刀班，没有个好班长可不行。正当连长为班长的人选犯愁时，指导员一句“你看杨子荣怎么样”，把连长给提醒了。就这样，杨子荣众望所归，当上了一班班长，也遂了自己的心愿。<BR>　　担任一班班长的杨子荣，如鱼得水，在随后的剿匪战斗中，表现得异常机智勇敢，特别是在杏树底剿匪战斗中，孤身一人，闯入敌阵，硬是把400多土匪给劝降了，堪称剿匪战斗的一个奇迹。<BR>　　杏树底村是位于牡丹江北部的一个山村，这里集结了从各处逃窜来的土匪400多人，他们凭借村子的有利地形和村周围高大的土墙、坚固的工事，与我剿匪部队对峙，企图负隅顽抗。3月22日，攻打杏树底残匪的战斗打响，杨子荣带领尖刀班冲在最前面。但由于敌人火力太猛，组织了多次进攻，都没有成功。为了尽早结束战斗，减少部队伤亡，指挥部命令炮火支援。几炮打过去，敌方阵地和村子里立刻浓烟滚滚，也隐约听到村子里妇女小孩的哭喊。如果再打下去，虽然能把土匪消灭掉，但村里的老百姓也将遭受更大的损失。在炮击的间隙，杨子荣一个箭步从沟里钻出来，就挥舞着白毛巾，直奔村里，去劝降土匪。<BR>　　在杨子荣的宣传鼓动下，许多土匪开始动摇，村里的群众也纷纷劝说土匪赶快投降，别让乡亲们也跟着遭殃。这时，几个土匪头目出来了。为首的分别是从青背村、北甸子逃来的残匪许大虎、王洪宾，和家住本村的郭春富、康祥斌。许、王二人色厉内荏，叫嚣着谁投降就枪毙谁；郭、康二人因家在本村，不能不顾村里乡亲们的死活，经杨子荣和乡亲们的一番劝说，有了投降的意思。双方为此发生争执，互不相让。最终，还是郭、康人多势众，占了上峰。杨子荣乘机做工作，土匪们纷纷把枪扔到杨子荣的身边。许、王看看大势已去，也垂头丧气地把枪扔到了地上。就这样，一场血战被杨子荣的勇敢举动化解了。<BR>　　杨子荣一人劝降400土匪的消息，很快传遍了整个部队，部队首长决定让杨子荣到团里做侦察工作，并担任团侦察班班长，杨子荣又有了新的用武之地。此后，在每次的剿匪战斗中，都是先由杨子荣率领侦察员，乔装打扮，深入侦察，待摸清敌人的详细情况后，再由大部队进行围剿。<BR>　　随着剿匪斗争的节节胜利，剿匪部队不断发展壮大，杨子荣也由侦察班长升任侦察排长，他肩上的担子更重了。</P>\r\n<P><STRONG>四、智擒“座山雕”的经过</STRONG></P>\r\n<P>　　经过近一年的剿匪战斗，大股土匪已基本被消灭，但二三十人一伙的小股土匪仍有不少，而且更加隐蔽，更加狡猾，外号叫“座山雕”的土匪就是其中之一。<BR>　　“座山雕”本名张乐山，原籍山东昌潍，两岁时随堂兄到牡丹江，15岁进山当土匪，18岁便当上了匪首，有50多年的土匪生涯，历经清末、北洋军阀、伪满三个时期。此人老谋深算，诡计多端，在匪徒中颇有声望，内部人称“三爷”。当年，张作霖和日军都曾想消灭他，但都没成。日本投降后，他接受国民党的委任，当上了“国民党东北先遣军第二纵队第二支队司令”。我剿匪部队进驻牡丹江地区后，曾对这股土匪进行多次围剿，消灭了他的大部分人马，只剩下身边二三十个亲信死党，隐蔽在深山老林里，一心等着国民党大军到来。并时常出没山林，抢掠百姓，杀我干部，继续作恶。<BR>　　按照以往的经验，对这种小股土匪，用大部队围剿是行不通的。团里决定，由杨子荣带领5名侦察员，组成一支剿匪小分队，扮成土匪模样，进山搜寻“座山雕”的匪窝，并待机剿灭。同时，派出部队跟踪配合。<BR>　　1947年1月26日，农历正月初五，杨子荣一行6人接到命令后，立即出发，向海林北部的密林深处开拔。<BR>　　他们在深山老林里一连转了好几天，才在一个叫蛤蟆塘的地方，找到一座工棚。工棚里住着十几个人，样子像是伐木工人。杨子荣先是用土匪手势和黑话试探，意思是自己遇了难，走投无路，想请人帮忙牵线，投奔个山头。开始没人搭理，后来，一个自称姓孟的工头搭了腔，答应领他们去一个地方。他先从屋里拿出一把锯、一把斧子、一把小铁锹和一个盛着半桶苞米面的小铁桶，交给杨子荣等人，然后，把他们带到了20里外的一个空木棚子，交待了几句后就走了。<BR>　　杨子荣他们在工棚里一连等了两三天，也不见孟工头的影儿，仅有的一点儿苞米面也吃完了，心里不免有些着急，担心情况是不是有什么变化。正在着急的时候，孟工头回来了，这回他把杨子荣一个人领到了附近的一个屯子，并在屯长家里见了两个人。两人先是一番土匪黑话试探，见杨子荣对答如流，才亮出了真实身份。一位自称姓刘，是“座山雕”的副官，另一位被称为连长，两人表示同意引荐杨子荣等人上山，并说要下山办些酒肉，准备在山上过元宵节，等禀报“三爷”后，再来接他们上山入伙。<BR>　　两天后，两人如约来到杨子荣他们住的工棚。杨子荣让战士把两个土匪给绑了，并假意解释说：现在不知道是否是自己人，只好先委屈一下，到了山上再说。两个土匪觉得到了山上自会见分晓，也没太在意，就领着杨子荣他们直奔“威虎山”。<BR>　　“座山雕”确实真够狡猾[FS:PAGE]的，一路上设了三道哨卡，当初要是派大部队清剿，不论惊动了哪一道哨卡，土匪都能逃得无影无踪。杨子荣他们每过一道哨卡，都由两个土匪上前搭话，然后，把岗哨也一块绑了，一同押上山。过了第三道哨卡不远，就到了“座山雕”的老巢——一座被当地人称做“马架房子”的木棚。<BR>　　杨子荣命令三个战士在外面看好土匪，他带领另外两个战士冲进棚子，各自占据有利位置，枪口对准土匪。棚子里一共7个土匪，其中一个白头发、黑脸膛、长着一副鹰钩鼻子、留着一把山羊胡子的瘦小老头就是臭名远扬的“座山雕”。杨子荣命令战士把“座山雕”和其他几个土匪一起绑了。<BR>　　这次剿匪可谓大获全胜，没费一枪一弹，端了土匪的老窝，活捉了阴险狡猾的“座山雕”和土匪13人。<BR>　　杨子荣活捉“座山雕”的消息，很快传遍了整个海林镇，当地老百姓无不欢欣鼓舞，奔走相告。《东北日报》以《战斗模范杨子荣等活捉匪首座山雕》为题，进行了报道，称这次剿匪战斗 “以少胜多创造范例”。团里也召开庆功大会，给杨子荣记功，给其他战士也分别记了功。</P>\r\n<P><STRONG>五、血洒海林，英雄罹难</STRONG></P>\r\n<P>　　消灭了“座山雕”，剿匪工作并没有结束。2月20日，也就是活捉“座山雕”的第13天，杨子荣又领了新的任务，踏上了新的剿匪征程，这次是负责清剿在海林北部梨树沟一带活动的漏网残匪。为保险起见，团里决定，由副政委曲波带领30人的小分队，随杨子荣一起进山。<BR>　　经过几天的侦察，杨子荣和几个侦察员在一个叫闹枝沟的地方，发现了土匪窝藏的地点——一座冒着炊烟的“马架房子”。为了不惊动土匪，在离窝棚三四百米的地方，杨子荣命令侦察员们匍匐前进，慢慢向窝棚靠近。在确定土匪没有发现以后，杨子荣和几个侦察员一齐向房内猛扑过去，大喊一声：“不许动，举起手来！”慌乱中有土匪开始操枪，杨子荣立即扣动匣枪扳机，可能是天气太冷，枪针受冻，枪没有打响，其他战士也立即向屋内射击，也没有打响。这时，从屋里射出一颗子弹，正好打中杨子荣的胸膛，杨子荣晃了几晃，便倒了下去。<BR>　　听到枪声，随后赶到的小分队，在曲波的指挥下，立即向土匪的窝棚猛烈扫射。土匪在房内也拼命顽抗，向外射击。曲波命令战士爬上房顶，向屋内扔手榴弹，终于把这股顽匪全部消灭。<BR>　　土匪消灭了，但英雄杨子荣却倒下了，小分队的同志为失去这位英雄的排长、昔日的战友而失声痛哭，纷纷脱帽向英雄致敬。他们永远都不会忘记，这一天是1947年2月23日。<BR>　　杨子荣牺牲时年仅30岁，参军只有一年多时间。从1946年2月进驻海林剿匪，他参加大小战斗上百次，每次都出色地完成了上级交给的任务，多次立功受奖，并被评为战斗模范。<BR>　　为让人们永远记住这位英雄，学习这位英雄，3月17日，杨子荣所在部队在海林镇朝鲜族小学操场上，为杨子荣和其他几位在剿匪战斗中牺牲的战士，举行了隆重的追悼大会，授予杨子荣“侦察英雄”的光荣称号，将杨子荣生前所在排命名为“杨子荣侦察排”。</P>\r\n<P><STRONG>六、英雄的身后事</STRONG></P>\r\n<P>　　杨子荣参军后，就随部队去东北参加了紧张的剿匪战斗，一直没时间给家里写信。家里只知道杨子荣参加了八路军，也不知道到哪去打仗了，更不知道他在部队成了战斗英雄，并且光荣牺牲了，也不知道他用了杨子荣的名字。相反，杨子荣在东北经常化装侦察，扮成土匪的模样，倒给家里带来了不少的麻烦。原来，村里一个从东北回来的人，说在牡丹江看到过杨子荣，说他一身土匪打扮，八成是当了土匪了。村里为此取消了杨子荣家的军属待遇，也不再给他家代耕了。杨子荣的母亲宋学芝听说后，怎么也不相信这是真的，就找村里干部评理。村干部说，人家都看见了还能有假？宋学芝不服，就背上干粮，到区上、到县上、到地区找，终于在1957年1月等来了一张“失踪军人通知书”。通知书上写着：“经审查确认杨宗贵同志为失踪军人，家属仍享受革命军人家属的优待”。1958年11月，政府又根据有关规定，给杨子荣家发了“革命牺牲军人家属光荣纪念证”。看着证书，宋学芝失声痛哭，她哭自己失去的儿子，哭自己终于为儿子洗去了不白之冤。<BR>　　1966年，宋学芝去世。老人到死也不知道，她天天看的样板戏《智取威虎山》里的英雄杨子荣就是她的亲生儿子。而杨子荣在老家的媳妇许万亮，因为得不到丈夫的消息，又背上土匪家属的黑锅，再加上婚后孩子夭折的痛苦，忧思成疾，在1952年秋天，就带着说不尽的遗憾离开了人世。<BR>　　在海林，海林人民也在为寻找英雄的家乡而奔走。杨子荣是哪里人，烈士纪念碑上没有刻上，《林海雪原》的小说里也没有记载，只知道他是胶东人。《智取威虎山》的样板戏上演后，杨子荣成了家喻户晓、人人皆知的英雄，海林人民觉得不把英雄的家乡找到，不仅愧对长眠于地下的英雄，也愧对全国人民。1966年，海林县委组织成立杨子荣情况专门调查小组，赴胶东调查寻找杨子荣的家乡。调查组经过三个多月的走访调查，翻阅了3000多份失踪军人档案，都没有发现与杨子荣相符的人员。第一次调查无功而返。1969年，海林县委与杨子荣生前所在部队组成联合调查组，进行了又一次更大规模的调查。在当时的烟台地委和文登、荣成、牟平、乳山、海阳县委的大力协助下，经过半年多艰苦细致的调查走访，终于有了结果。最后确认，牟平县峡河村的失踪军人杨宗贵，就是杨子荣。1974年，当一张杨子荣在东北剿匪被评为战斗模范的照片，送到杨子荣的哥哥杨宗福手里时，老人不禁泪流满面，百感交集，失踪多年的弟弟总算有了着落。<BR>　　杨子荣家乡的干部群众，也为出了这样一个英雄人物而感到无比自豪和荣耀。1991年，中共牟平县委、牟平县人民政府，为纪念这位智勇双全的战斗英雄，在县城中心位置建起了“杨子荣广场”，在城南原烈士参军集合的雷神庙西侧，建起了“杨子荣烈士纪念馆”，让烈士英勇无畏的革命精神，成为激励全县人民永远开拓进取的精神力量。<BR>（责任编辑　萧　徐）</P>","title":"杨子荣的真人真事","time":1208189891000}