{"id":1263,"content":"<P align=center><IMG style=\"WIDTH: 238px; HEIGHT: 323px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051311070749540.jpg\" width=28 border=0><BR><FONT face=黑体>张劲夫</FONT></P>\r\n<P>　<FONT face=黑体>　张劲夫是一位为党和国家的革命事业奋斗了几十年的高级干部。他收编了自撰的22篇文章和讲话、书信，称为《嘤鸣》；又收编了17篇编者赞赏的文章，称为《友声》，共成一集，书名《嘤鸣·友声》，由中国财经出版社日前出版。这些文章在这些年中发生过振聋发聩的影响。本文是张老为这本书写的前言。</FONT></P>\r\n<P>　　我有幸成为一位跨世纪的老人，在20世纪生活工作了80多年，于耄耋之年探头于新世纪，展望到新世纪的一些新情况、新问题。作为一名老战士、老党员，我对已往的世纪难免要回顾一番。我没有写回忆录之类，只写过一些人和事的专题文章，也算是我的“世纪回顾”吧！<BR>　　我小时候生长在农村，自幼即知道一位乡下先生作的有关插秧的一首诗，但现在已记不清作者的姓名和全诗的内容了，只记得一句“步步后退是向前”。因为这一句源于实际生活，生动形象，富于哲理，充满辩证法，给我的印象太深刻了，所以一直没有忘记。我由此觉得，不管是回顾过去，还是展望未来，只要目的是为了社会发展、把事情办好，其实质都是“向前”。<BR>　　2001年，我应广东《同舟共进》主编萧蔚彬同志之约，在纪念“七一”党的80周年生日之时，写一篇题目为《采药杂说》的文章，作为一名老共产党员的书面发言。这篇文章，另外两家报刊也发表了，北京、上海、浙江等地的几位同志，还自动翻印了若干份，相互传看。有一位老友说，这篇文章是对当下套话文章的突破。其实，我花两个月的时间写成这篇文章，反映的只是我在20世纪80多年实际生活、工作的一些感受，实话实说；不写套话的意思是有的，因为讲套话与我不合。文章写成后，不知是否合乎主编的要求，所以在给他的信中明确地说：“如不合用，弃之可也。”主编认为可用，于是发表了。<BR>　　在写《采药杂说》之前，我曾一度头脑发热，拟了十几个题目，例如，“屁股指挥脑袋”、“人间的天堂”等等，想一一写出来。岂知一到动笔，方知写这样的东西也并非那么容易，一定要“厚积薄发”，才能“涉笔成趣”。鲁迅先生在1902年别诸弟的诗中，有两句说得很好：“我有一言应记取，文章得失不由天”。这是鲁迅先生的亲身体会。鲁迅先生的杂文，堪称举世一绝，嬉笑怒骂，皆成文章。这是因为他学贯中西、博古通今，没有这样的功力，要写出这样的杂文，是很难做到的。<BR>　　近读《同舟共进》2004年第1期《同舟人语》一栏中萧蔚彬写的《观书与论事》一文，颇具新意，摘录如下：<BR>　　南宋爱国将领辛弃疾以词传世，其诗鲜为人知。数年前，编者从他的一首七律中拈出两句，与作者读者共勉，且在本刊三番五次，广而告之。这首《送湖南部曲》作于宋孝宗淳熙七年（1180年）冬，原诗如下：</P>\r\n<P>青衫匹马万人呼，幕府当年急急符。<BR>愧我明珠成薏苡，负君赤手缚於菟。<BR>观书老眼明如镜，论事惊人胆满躯。<BR>万里云霄送君去，不妨风雨破吾庐。</P>\r\n<P>　　此诗本是辛弃疾在湖南安抚任上受谗去职之时，赠送前来话别的一位部属的。“观书老眼明如镜，论事惊人胆满躯”两句，既是诗人自许之辞，颇见他的磊落和傲气；也是对同袍的勉励之语，流露出一种激情和期待。<BR>　　编者以为，辛弃疾这两句诗，在800年后的今天，仍堪为本刊读者作者和编者书之座右，诵而深思之。<BR>　　观书，是一种阅读的权利；论事，是一种表达的权利。阅读思考之余，自有表达议论的需要。至于能否别出新意，议论风生；如何把握分寸，以理服人；那就全凭观书者的慧眼和胆识了。编者于此有厚望焉。<BR>　　要能做到编者厚望，没有功力是不行的。要活到老、学到老，锲而不舍，不断增强自己的功力。我赞成离退休的人，不仅要老有所养，也要老有所为，为国家、为人民贡献点“余热”。当然，要量力而行，这一点我是有深刻教训的。2003年春节过后，我为了给接受关于股份制问题的采访作准备，大年初三凌晨3点就起来看书。因过于劳累突然病倒了，不能走路了，去医院检查，说又犯了脑血栓的毛病。由于活动受限制，原来想研究的一些问题不得不搁置，想写的几篇文章大都完不成了，我这才后悔莫及。坐在轮椅上，思绪万千，心潮难平，偶成四言句表达心情：</P>\r\n<P>年衰未敢忘忧国，志寄新生兴九州。<BR>释疑有盼后贤晰，切忌茫然度春秋。</P>\r\n<P>　　胡绳同志80岁时写了一首自寿诗，自谓“四十有惑，惑而不解，垂三十载。”他说自己是一个“两头真”的革命者，并自勉：尘凡多变敢求真。我也是一个属于“两头真”的革命者。年轻时，面对要当亡国奴的危险，提着脑袋找共产党，加入革命行列，真心抗日救国；年老时，经历了党内外诸多有疑问的事，真心反思，以求弄通，不当糊涂人。清人龚自珍在其《夜坐》诗中写道：“平生不蓄湘累问，唤出娥诗与听。”这两句是说，他从来不像屈原那样，积累了许多问题向天发问，而是通过诗句对嫦娥诉说。不蓄湘累问是诗人秉性自持之言，但只诗与娥听是不够的。我不想蓄问，但很想把一些疑问析清，但垂垂老矣，力不从心。一日忽然想起《诗经·小雅》上一首《伐木》诗，曰：“伐木丁丁，鸟鸣嘤赢。出自幽谷，迁于乔木。嘤其鸣矣，求其友声……”于是想到，把自己过去写成的文章选出十几篇，再力所能及地写几篇，算是“嘤鸣”；然后再加上几位友人的十几篇文章，作为“友声”；合起来编一本书，书名《嘤鸣·友声》，不也可以在某些问题上帮人释疑吗？想到此，便决定编这本书。本书的出版，如能对读者解惑多少有点帮助，对建设有中国特色的社会主义事业多少有所裨益，我就心满意足了。<BR>　　余年90，已难握笔，就此打住，更大的希望寄托于新人。</P>","title":"我也是个“两头真”","time":1208256720000}