{"id":1264,"content":"<P align=center><IMG style=\"WIDTH: 338px; HEIGHT: 353px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051311074069297.jpg\" width=28 border=0></P>\r\n<P align=left><FONT face=黑体>　　1982年11月26日至12月10日，全国人大五届五次会议在北京召开。会上通过了《中华人民共和国宪法》，这标志着中国的法制建设进入了一个新阶段。图为大会会场</FONT></P>\r\n<P><BR>　　2004年7月1日，我国《行政许可法》正式实施，这是继我国《行政诉讼法》、《国家赔偿法》、《行政处罚法》、《行政复议法》后又一部治“官”的法，规范政府行为的法。它的颁行，无疑是我国政治、法律、经济、乃至民间社会生活中的一件大事，必将产生深远而广泛的影响。</P>\r\n<P><STRONG>一、历史演进</STRONG></P>\r\n<P>　　1989年4月第七届全国人民代表大会第二次会议通过了《行政诉讼法》，1990年10月1日起施行。我们知道，诉讼通常是指审判机关解决原告和被告双方之间争议的活动。现代世界各国最基本的诉讼不外刑事诉讼、民事诉讼和行政诉讼三大诉讼，而以法的形式对其加以规范的时间或时代却大不相同，前两种诉讼法是两种古老的诉讼法，行政诉讼法则是资产阶级革命的产物，是现代法治国家依法行政的最一般要求。可见，我国制定了《行政诉讼法》具有划时代的意义，是我国迈向依法行政的第一步。我国《行政诉讼法》的出台，自然离不开我国改革开放这个大背景。专制或极“左”制下的民主，只能是“大鸣”、“大放”、“大字报”、“大辩论”式的无序和无常的样态，而法治下的民主，首先是一种秩序，“官治”的秩序和制度。《行政诉讼法》作为“官治”或“治官”的重要组成部分，它解决的首先是我国“民”告“官”的法律渠道，提供百姓与政府论理的司法平台。可见，我国的《行政诉讼法》是一部重要的人权立法。<BR>　　1994年5月第八届全国人民代表大会第七次会议通过了《国家赔偿法》，1995年1月1日起施行。该法的颁行，是在小平同志南巡讲话后、我国公开实行社会主义市场经济体制下的产物。因此，《国家赔偿法》也正是我国深化经济体制改革在政治生活和法律生活中的反映。《国家赔偿法》包括刑事赔偿和行政赔偿两部分，前者是司法机关的损害赔偿，后者则是政府机关的损害赔偿。政府滥用权力，侵犯公民、法人以及其他组织的权利、并造成损害时，受害者有权向审判机关请求损害赔偿。由此可见，该法对于保障人权、治理官吏从而规范政府法律行为的价值所在。<BR>　　1996年3月第八届全国人民代表大会第四次会议通过了《行政处罚法》，同年10月1日起施行。起草《行政处罚法》时，立法者旨在治理行政领域严重存在的“两乱”，即乱处罚和乱罚款，并认为其根源在以下三个方面：（1）行政处罚的设定权不明确，行政机关随意设定行政处罚；（2）实施行政处罚的主体混乱，没有行政处罚权的组织和个人也在实施行政处罚；（3）行政处罚程序缺乏统一明确的立法规定。为此，《行政处罚法》正是从行政处罚的设定权、实施行政处罚的主体以及行政处罚的程序方面规定了一系列较为完备的法律规范。应当说，该法的颁行，为政府在整个行政领域里依法行政，确保行政权的公正行使，确保相对方的合法权益，提供了坚实可靠的基础。<BR>　　1999年4月第九届全国人民代表大会常务委员会第九次会议通过了《行政复议法》，同年10月1日起施行。行政复议，是指国家行政机关在行使其行政管理职权时，与作为被管理对象的相对人发生争议，根据行政相对人的申请，由上一级国家行政机关或者法律、法规规定的其他机关依法对引起争议的具体行政行为进行复查并作出决定的一种活动。可见，这是上级国家行政机关对下级国家行政机关的行政活动进行层级监督的一种制度化、规范化的行政行为，是国家机关系统内部为依法行政而进行自我约束的重要机制。<BR>　　2003年8月第十届全国人民代表大会常务委员会第四次会议通过了《行政许可法》，2004年7月1日起施行。毫无疑问，这是继前四部立法之后的又一部“治官”的立法，是更为重要的规范政府行为的法律。这部法律从1996年开始着手研究起草到2003年8月27日由全国人大常委会通过，历时7年。可以预想，这部法律的实施将对我国的行政管理产生巨大的影响，尤其是对行政机关依法行政提出了更高的要求，也必将极大地促进我国行政管理法制化水平的提高。<BR>　　这五部法律的先后颁行，大致也就是我国依法行政、建设法治政府的历程。面对这几部法律，我们仿佛如数家珍，但它却来之不易。我们不应该忘了，我们是在怎样的一种传统文化背景下和怎样的一种经济、政治制度或体制上来建设法治政府的。因此，我们必须对这几部法律的社会价值给予足够的认识和重视。</P>\r\n<P><STRONG>二、社会价值</STRONG></P>\r\n<P>　　这几部法律，尤其是《行政许可法》，对于限制、约束和规范政府的权力及行为以及保障公民这个相对弱势群体的意义是不言而喻的。但是，建设法治政府，是否就靠这几部法律？回答当然是否定的。建设法治政府，进而建设法治国家，是一项浩大的系统工程，须有方方面面的同时跟进。不过，这几部法律至少是我国由“政策社会”向“法治社会”、“无限政府”向“有限政府”的过渡。我们在考察这几部法，特别是《行政许可法》的意义时，还应体察其社会价值之所在。<BR>　　1、从国家机关与公民之间关系的改善看我国政体与立法发展及其意义<BR>　　翻开中国上下五千年的文明史，就不难发现：中国文明的一个重要特点，是以家族为本位的自然经济长期占据统治地位，商品经济从未得到过充分的发展；而与其相适应的是行政和经济管理上的封建专制，以及司法与行政不分的法律制度。法律此时不过是政治的婢女，不过是封建国家用来统治人民的工具，而决没有保障人民合法权利的功能。君主专制把人民的基本权利和自由剥夺得一干二净，一切立法、行政、司法大权都集皇帝于一身，人民根本无民主、自由可言。正如马克思所言，在东方只有一个人是自由的，这就是君主。以君主为核心的封建统治阶级，高高在上，养尊处优，统治压迫百姓是他们的权利，百姓服从、听命于他们，是百姓的义务。穷苦百姓逆来顺受，无处申冤，无处告官，官民关系完全是统治与被统治、压迫与被压迫的关系。<BR>　　近现代资产阶级为了寻求救国救民的真理，主张向西方学习，呼唤“德先生”和“赛先生”的到来，进而改造中国。康有为提出“开国会、定宪法”，“行三权鼎立之制”。孙中山则认为，西方“三权分立”并不完备，还需补之以中国传统的监察权和考试权，行“五权宪法”，才能保证政府的清廉和官吏的素质。自南京临时政府的《中华民国临时约法》起，我国近代宪法大都规定了人民的申诉、请愿和诉愿之权。1920年国民政府制定并公布了我国第一部《诉愿法》，规定“人民对于中央或地方机关之行政处分，认为违法或不当，致损害权利或利益者”，通过两次向行政机关诉愿后，最终可向法院提出行政诉讼。1932年南京政府还制定并公布了我国第一部《行政诉讼法》，并由行政院实行“文书审判”。1947年的国民党政府第一部宪法则明文规定：“凡公务员违法侵害人民之自由或权利者，除依法惩戒外，应负刑事及民事责任。被害人就其所受损害，并得依法向国家请求赔偿。”可以说，这是中国有史以来在立法上确立行政损害的国家承担赔偿责任的开端。所有这些由近代资产阶级的法治思潮、法学理论变为我国法律条文和法律实践，较之于封建行政专制式统治，无疑是历史的巨大进步。可以说，它是我国资产阶级革命争取和争得民主和民权的标志。但是，资产阶级的这些思潮和法律，更多地表现为一种理念，并未能真正兑现于人民。<BR>　　“只有社会主义才能够救中国。”新中国1954年颁布的第一部宪法规定：“由于国家机关工作人员侵犯公民权利而受到损失的人，有取得赔偿的权利。”初步确立了行政损害的国家赔偿原则。1982年的宪法规定：“由于国家机关和国家工作人员侵犯公民权利而受到损失的人，有依照法律规定取得赔偿的权利。”与1954年宪法相比，不仅进一步明确了国家机关、包括行政机关的工作人员的侵权损害赔偿，而且还明确规定了国家机关的侵权赔偿。国家机关当然包括立法机关、政府机关和司法机关。这样，就从根本法上确立了我国国家赔偿的制度。这一宪法制度，保证了国家机关与公民在诉讼中的平等地位，即作为原告的公民、法人以及其他组织与作为被告的国家机关对簿公堂，体现了国家法律的神圣不可侵犯性以及我国人民民主专政的国家政权对人民权利的保护、对国家机关及其公职人员违法侵害人民行为的惩戒。至此，我们可以说，这一制度彻底改善和改变了我国几千年来国家机关与公民之间统治与被统治的关系，要求国家机关必须依法行使职权，侵权担责、损害赔偿。但是，由于该制度仅仅是根本法中的一个抽象的原则，没有相应的部门法来细化，因而只能停留于应然状态，远不能成为实然状态。<BR>　　1989年我国《行政诉讼法》的出台，大体上算我国第一部治官的法，规范政府行为的法。它从司法制约的角度大大改观了我国的行政制度。这部法虽然在司法上确立了民可以告官，可以要求政府赔偿的制度，但总的说来还不能真正保障公民合法权益不受侵害，以及侵害以后就一定能得到赔偿救济。比如：国家对公民的侵害，往往是行政与司法联系在一起的，如，公安局的侦察的错误，导致了检察院的错捕，以至法院的错判。这就不仅不能依法取得司法损害的赔偿，而且很可能出现互相推诿、扯皮、连行政赔偿也得不到的情况。孤法与孤军一样，都不足以成事。<BR>　　只有到1994年颁布了《国家赔偿法》后，公民、法人以及其它组织，才可以依法取得行政侵害赔偿和刑事侵害赔偿。可以说，《国家赔偿法》的颁布是对《行政诉讼法》的延伸、呼应与配套，它大大促进了行诉法的有效实施；是我国社会主义民主与法制建设的又一进步，是人民民主权利在我国法律领域的新的保障和承诺。与《行政诉讼法》相比，《国家赔偿法》使我国公民的合法权益得到更广泛、更可靠的保障；使我国宪法规定的公民基本权利得以具体化和可行化；使审判机关具有比较可行的操作规则；使人民民主、人民的合法权益尽可能免受任何国家机关的侵害。更有意思的是，它使国家机关与公民在诉讼领域处于平等地位，国家机关再也不能无法无天地凌驾于公民、法人和其他组织之上，而必须依法立法、依法行政、依法审判，否则，不仅为法律所不允，而且要受到法律的惩罚。因此，《国家赔偿法》的颁行大大改变了我国国家机关与公民之间的关系。<BR>　　2、从制约国家权力、规范政府行为看以上行政立法的意义<BR>　　以上几[FS:PAGE]部法律的施行，使我国公民权利的保护以及对国家权力的制约、尤其是对政府行为的规范与监督，在立法与司法领域获得了保障。易言之，立法与司法对行政形成了制约，即以权力来制约权力。因此，这几部法可谓我国分权与制衡意义上的实际步骤与重大举措。现代民主国家区别于封建专制国家的首要特征，或曰法治国家区别于人治国家的主要标志就是：有权力就必有制约，有损害就必有救济，任何权力都必须受到控制。法治观念的提出，就是针对国家机关的活动，尤其是国家行政机关的活动。按照法治观念的要求，任何权力的正当行使都离不开法律的规范和约束。不受制约的权力不是产生专制，便是产生腐败。绝对的权力产生绝对的专制，我国“文革”十年的无法无天、践踏人权的无数事例即是验证。<BR>　　长期以来，由于我们计划经济下的传统理论与教育等原因，造成了人们对国家权力监督上的认识误区：一是国家与人民的根本利益的一致性；二是国家机关工作人员都是人民公仆，他们所做的一切都是在“全心全意为人民服务”，都是在代表人民的利益。这样，就不需要如同资产阶级国家那样，在国家权力问题上，不仅分权抗衡、相互制约，而且还要通过种种法律对国家权力进行各种监督和限制。从传统教育和感情上讲，中国的广大平民百姓对党和政府又怀着一种感恩戴德的感情，一事一策之前，是无比信任、无比崇敬、无比热爱，绝不会认为国家和政府会侵害人民的利益。然而，随着近些年来，党内和国家机关中腐败现象的严重存在，以权谋私、贪赃枉法，屡见不鲜，触目惊心，人民群众众多利益受到多方面的侵害。人民越来越认识到，社会主义国家、政府及其工作人员原来也不是尽善尽美。特别是在社会主义市场经济条件下，如果不假以法律监督和约束，也往往难免要办坏事。而以上一些立法，特别是后几部，正是这样一种时代要求的产物，是用来防止、约束和惩罚国家、政府机关及其工作人员滥用权力的。这种监督制约从以下几方面体现出来：<BR>　　其一、国家、政府机关侵权承担赔偿责任，费用从国库或国家机关的活动经费中支出，有利于国家机关及其工作人员反省自律，加强管理，杜绝违法执行职务行为的发生。<BR>　　其二、实行国家赔偿后的追偿制度，直接监督和制约了公务人员，使其不敢懈怠工作，只能谨慎负责。<BR>　　其三、实行错案追究制，使公务人员一怕办错追究，二怕影响考评升迁。因而格外认真，公正尽职。<BR>　　3、从“无限政府”向“法治政府”的转变看《行政许可法》的意义<BR>　　其一、《行政许可法》的实施，使得政府的权力有了边界。<BR>　　说政府的权力没有边界，一是其所管没有边界，可以“上管天，下管地，中间管天气”。二是其各部门在行使权力时，可以自我授权，自定政策，自己执行，自我监督，在运行过程中随心所欲，无有限制。三是其审批泛滥，令出多门，上至国务院、国务院各部门，下至乡政府、甚至其派出机构，就连一些机构的内部文件也同样照设不误。这样一个无限政府，在《行政许可法》实施后自然就不能再继续下去了。《行政许可法》既从肯定的角度规定了六类事项可以设定行政许可，更从否定的角度规定了四类事项可以不设行政许可。这四类为：公民、法人或者其他组织能够自主决定的；市场竞争机制能够有效调节的；行业组织或者中介机构能够自律管理的；行政机关采用事后监督等其他行政管理方式能够解决的。看看这四类政府放开的事项，我们便不难发现，它们本来就属于“市民社会”私法自治的内容。立法规定政府对这四大范畴的不介入，是在收政府的权、缩政府的边界，从而还权于民，扩大民间社会的自治空间。至此，政府的行政许可权有了法定边界，从而也使我们过去的“无限政府”向将来的“有限政府”转变。<BR>　　其二、《行政许可法》的实施，改变了政府在行政许可上的“议行合一”的权力构成。<BR>　　原来的政府在行政许可上自定政策，自我执行，既是立“法”者，又是执法者，议会的立法权和政府的行政执法权集政府于一身。所以，政府的权力无限大，大到可以“信马由缰”，因为其有的只是其内部的上对下的监督，根本不存在外部权力机构的监督与制约。我们称其为“无限政府”，就在于其不受立法、司法等权力机构的制约，是“政策政府”，不是“法治政府”。“政策”是其自产的东西，而“法治”却是来自立法机关的立法和司法机关的监督与裁判、以及公民们的依法维权。<BR>　　新颁布的《行政许可法》则明确规定，行政许可的设置权只有三个层次的国家机关可以行使：一是全国人大及其常委会；二是国务院；三是省、自治区、直辖市人民代表大会及其常委会，省、自治区、直辖市人民政府。但是，行政许可本质上是由法律设定的，即立法机关的制定法，只有尚未制定法律的，行政法规才可以设定行政许可，即政府方可制定法规和规章。《行政许可法》规定，必要时，国务院可以采用发布决定的方式设定行政许可，但实施后，除临时性行政许可事项外，国务院应当及时提请全国人民代表大会及其常务委员会制定法律，或者自行制定行政法规。而地方人大和政府只有在全国人大及其常委会和国务院尚未制定法律、行政法规时，才可以设定地方性法规行政许可；尚未制定法律、行政法规和地方性法规的，因行政管理的需要，确需立即实施行政许可的，省、自治区、直辖市人民政府规章可以设定临时性的行政许可。临时性的行政许可实施满一年需要继续实施的，也须提请本级人民代表大会及其常务委员会制定地方性法规。而且还明确规定，地方性法规和省、自治区、直辖市人民政府规章，不得设定应当由国家统一确定的公民、法人或者其他组织的资格、资质的行政许可；不得设定企业或者其他组织的设立登记及其前置性行政许可。其设定的行政许可，不得限制其他地区的个人或者企业到本地区从事生产经营和提供服务，不得限制其他地区的商品进入本地区市场。由以上立法可知，政府在行政许可事项上的所作所为，一般都必须依据立法机关的立法。<BR>　　这样，政府就不再是“议行合一”的“无限政府”，而将转变为实施型的“有限政府”。</P>\r\n<P><STRONG>三、面临挑战</STRONG></P>\r\n<P>　　《行政许可法》的实施，一如前几部行政法的实施，也将面临严峻挑战。<BR>　　1、为顺利实施《行政许可法》上下积极作准备，但仍任重道远<BR>　　2004年1月，国务院召开了全国贯彻实施《行政许可法》工作会议，国务院总理温家宝发表重要讲话。各省省长、各部部长以及分管法制工作的副省长、副部长与会。为实施一部法律，召开这样高规格的会议，在历史上是少见的。早在2003年10月26日，国务院通知限令对政府行政许可规定依法进行清理，要求地方各级人民政府和国务院各部门抓紧做好有关行政许可规定的清理工作。清理工作要在2004年7月1日前全部完成。凡与《行政许可法》不一致的有关行政许可的规定，自《行政许可法》施行之日起一律停止执行。到2004年6月底，国务院部门行政审批项目得到全面清理，分三批取消和调整了1795项行政审批项目，占国务院部门审批项目总数的48.9%。各省、市、自治区取消的审批项目基本在百项以上。如，北京市政府依法对全市的行政许可事项进行了认真清理，各部门共清理上报许可事项2037项，经认定属于行政许可的有1663项，其中国家设定的行政许可事项1355项，占总数的81%；北京市设定的308项，占总数的19%。北京市政府决定，对市里设定的308项行政许可事项，保留98项，与其他许可事项合并30项，根据需要转为临时许可的6项，取消174项。取消事项占总数的56%。上海创设的202项行政许可事项中，经清理拟予取消的有101项，占创设事项的50%。<BR>　　此外，按照国务院的要求，全国数百万公务员在2004年6月底前都要接受行政许可法的培训和考试，考核不过关的公务员将面临离岗的命运。2004年4月24日，浙江省22万公务员一起走进考场，参加《行政许可法》考试。在众多考生中，包括该省省长、副省长。可以说，自2003年8月颁布至今，从中央到地方的各级政府为配合行政许可法实施都进行了清理、培训等各种准备。<BR>　　所有以上这些准备都是积极的，也是有力度的，但是，还远不能高枕无忧。所清理的许可权，都不过是自查，而且是上报数，未必完全彻底。学习、培训也都不过是入门式的，真正领会、接受还需假以一个较长的过程。而且，在实施过程中也还会遇到这样那样的阻力和问题。因此，《行政许可法》的顺利实施，任重道远。<BR>　　2、从“法治”观念的悖论看实施《行政许可法》所面临的挑战<BR>　　到底什么是“依法行政”？这个概念澄不清，继续固守错误的观念，《行政许可法》的立法精神在实践中就会被扭曲。错误的观念、甚至是流行的观念认为，“依法行政”就是用“法”来“治”行政对象，于是，由“依法治国”层层分解为“依法治省”、“依法治市”、“依法治县”、“依法治乡”、“依法治村”、“依法治农”、“依法治林”、“依法治水”……甚至一直到“依法治农民”。不仅把“依法治国”、“依法行政”庸俗化，而且大错特错的是把“治理”中的主体与客体颠倒了，即把治理的主体当成了治理的对象。如果我们照此观念理解和实践下去，只能是与“依法行政”背道而驰，使《行政许可法》的实施变的面目全非。我们各级行政机关严重存在的如此错误“法治”观念以及在实践中的本末倒置、主客体反串的情况说明，实施《行政许可法》、建设“法治政府”将面临严峻的挑战。<BR>　　其实，“依法行政”的实质是依法治官、依法治权，而非相反。法治的根本含义在于政府守法，政府权力受到制约。我国法学界曾就“法制”与“法治”的概念进行过20多年的争论，就是要明确“刀”制与“水”治的重要区别，不能把法治简单地理解为是治理民众的“刀把子”。国务院关于全面推进依法行政实施纲要明确提出了建设法治政府的目标。“法治政府”概念的提出，是“法治国家”概念的引申或分层，其意义也不外是向世人表明：政府依法接受制约和监督。所以，我们应当坚决纠正和转变此等与“法治”的本来意义完全相悖的观念，真正理会“依法行政”、“法治政府”的真实含义，并且千方百计地使“依法行政”、“法治政府”的观念普遍为广大[FS:PAGE]人民，尤其是政府官员所接受，从而体现在他们的日常工作中。只有这样，《行政许可法》才有望真正得以实施。<BR>　　3、从《国家赔偿法》实施难看实施《行政许可法》所面临的挑战<BR>　　《国家赔偿法》1995年1月1日实施后，笔者曾就其实施情况连续三年自上而下跟踪调查，得到的答案是实施难、兑现难。尤其是行政损害赔偿更是难上加难。据笔者研究，个中原因大概有五条：其一、社会基础不够。它包括（1）经济基础、（2）政治基础、（3）法律文化基础等三个方面。其二、诉讼成本高昂。它包括（1）直接诉讼费与灰色诉讼费、（2）诉讼中的“潜亏”、（3）诉讼中的安全等三个方面。其三、利益的较量。它包括（1）被诉机关的抵触情绪、（2）错案追究制的负效应等两个方面。其四、裁判主体的悲哀。它包括（1）在体制上法院缺乏独立性、（2）在法官制度上法官缺乏独立性等两个方面。其五、立法本身的问题。它包括（1）实体规范上的问题、（2）程序规范上的问题等两个方面。</P>\r\n<P>　　《国家赔偿法》主要是一部救济受害公民的法，但也不乏对国家机关及其工作人员行为的规范。《行政许可法》则主要是规范政府机关及其工作人员行为的法，因此，二法似乎不能同日而语。但是，二法一旦进入诉讼领域，情况却是一样的。行政机关的违法许可或违法不许可，相对人大概都会通过诉讼寻求司法的帮助，通过行政复议，仍在行政机关打转转的少。走行政复议，一旦不服行政复议时还得到法院去，岂不是浪费了时间、增加了成本。而要进到诉讼领域，《行政许可法》就难免要遇到以上《国家赔偿法》实施所遇到的问题。比如“审判独立”的问题，就仍然没有解决。法院的人事受制于党委，法院的财务受制于政府，法院的日常工作受党委和政府的双重领导。法官的工资不说，法院要增加办公经费、修建住房、购置车辆等都必须向政府打报告，请求财政解决。如此行政与司法的关系，司法要在政府与公民或法人、其他组织之间做出公正判决，不能不是一种挑战。如此等等，《行政许可法》的实施将面临诸多挑战。（2004年7月）<BR>（责任编辑　萧　徐）</P>","title":"制约官权的《行政许可法》诞生记","time":1208256940999}