{"id":1293,"content":"<P align=center><IMG style=\"WIDTH: 356px; HEIGHT: 324px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051118111569656.jpg\" width=28 border=0><BR><FONT face=黑体>日本侵华浩劫纪念馆（临时性）落成典礼（左二为吴天威，左三为熊玮）</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 546px; HEIGHT: 366px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051118112764968.jpg\" width=28 border=0><BR>纪念馆组织华人到加州三藩市日本总领馆示威</FONT></P>\r\n<P><BR><STRONG><FONT size=2>&nbsp;——访美籍华人熊玮博士</FONT></STRONG><BR><BR>　　1970年12月7日，一个令全世界为之感动的镜头出现了：时任联邦德国总理的维利·勃兰特在访问波兰期间，作为一个曾经屠杀了600万犹太人的国家的代表，在波兰的首都华沙，向犹太死难者的纪念碑下跪，代表德国政府和世界正义，为他们的前政府——希特勒纳粹政府——曾经犯下的罪行而郑重道歉、郑重忏悔，令许多波兰人感动得落泪。这道歉和忏悔，虽然姗姗来迟，但却表明了这样一个事实：正义的审判总是要来的，刽子手的行为不管经过多少年，在正义面前，总要买单。<BR>　　在电视机前看到这一组镜头的时候，我在想：日本作为当年与纳粹德国一样屠杀中国人民的法西斯国家，三千五百万中国同胞的亡灵不但没有给后来的日本政府一点点震动，他们反而在采取各种手段让这笔令世界震撼的屠杀惨剧化为乌有。在战争结束后，日本政府某些首脑无视国际公法、人类道德及中国人民的感受，对其发动的侵华战争罪行不断的否认，日本右翼势力不断篡改教科书，企图歪曲历史，掩盖事实，毁灭证据，掩盖其在二战时期军国主义的侵略行为。日本现任首相小泉纯一郎多次公然参拜供奉着包括东条英机在内的日军甲级战犯灵位的靖国神社，为日本军国主义招魂抚安。<BR>　　所不同的是，勃兰特是代表德国政府向在1942年被希特勒残杀的所有犹太人下跪，向历史赎罪。而日本的领导人小泉也下跪了，但并不是为日本在侵华战争中残暴屠杀的无数死难者，而是为当年肆意屠杀无辜生灵的刽子手们。<BR>　　日本政府这种伤害中国人民感情、践踏世界正义的做法，自然而然地引起了中国人民的强烈反感。为了充分展现这段历史，中国人民抗日战争纪念馆、南京大屠杀纪念馆、日军“七三一”细菌部队罪行陈列馆、九一八纪念馆等记载日本屠杀历史的纪念馆，在几十年间陆续建立起来了。<BR>　　远在海外的中华儿女，也与国内人民爱国同心。2000年3月，在美国加州屋仑市，一个“日本侵华浩劫纪念馆”落成了。尽管是临时的，但这是海外华人在异国建立的第一个纪念馆，因而引起了美国社会的关注，也吸引了国内许多人的目光。<BR>　　当年，当我在互联网上看到这条消息后，心中涌起的是一种昂扬的振奋：远离祖国的儿女们，在为自己的后代提供“勿忘雪耻”的坐标，为否认历史的日本政府提供一座警示碑。那时，我就涌起一个念头：向国内读者介绍这个纪念馆。几年后的今天，我终于在松鹤大酒店采访了“日本侵华浩劫纪念馆”馆长兼会长的熊玮女士。</P>\r\n<P><STRONG>　　海外的中国人同样要记住日本军国主义的暴行</STRONG><BR><BR>&nbsp;&nbsp;&nbsp; 熊玮女士的父母亲均毕业于中山大学，后从事教育工作，父亲生前任教于香港中文大学，外祖父钟介民为著名的哲学家、教育家和政治家。有着良好家庭教育背景的熊玮女士，从小在香港、马来西亚、新加坡受教育，有感于英国殖民地对中国人的不公平，在小学及初中时候便喜欢阅读有关抗日战争的血泪史。那时，日本人在中华大地的残暴罪行在熊玮女士的心中便留下深刻的印象，使得她对日本人充满了仇恨，增强了强烈的爱国主义热情。后赴美求学。1986年获多元文化教育学博士，曾任教于阿拉巴马州、加利福尼亚州、三藩市州立大学，及担任台湾国立师范大学客座副教授等教职。亦担任加州联邦幼儿教育部副主任和加州三藩市联合校区高中部行政监督及历史教材部主任。现在除担任教职外，并义务担任主持美国“日本侵华浩劫纪念馆”会长兼馆长的职务，经常在美国的国际性学术会议发表有关教育及中日战争教材的论文等，同时，在最近的四年里，每年到国内各大学（如：北京大学、南京大学、南京师范大学、东北大学等高等学府）召开有关中日关系研讨会。<BR>　　完全在西方文化背景下成长的熊玮博士，却能说一口流利的国语。拥有教育学博士学位的她，在美国有着收入丰厚的工作，而主持“日本侵华浩劫纪念馆”的工作完全是利用业余时间。谈到纪念馆成立的源起，熊玮博士首先说起了自己对日本侵华历史的认识：<BR>　　我是在海外长大的，完全接受的是西方式的教育。我对祖国遭受侵略、人民受到屠杀的这段历史，是在11岁时才知道的。那一年，我读了一本有关中国历史的书籍。书中介绍了中国近代惨痛的历史，对于日本人在我们的土地上毫无人性的残暴屠杀无辜的生命有一些描述。这是我第一次知道日本人在中国的暴行。我们这些远离祖国的中华儿女，虽然对祖国的了解还是祖国改革开放以后的事，但那种强烈的民族自尊心还是有的，关注祖国的历史和现在，几乎是每个海外华人的心愿。所以，读到这段历史以后，在我心中引起了很大的震撼。在以后的学习生涯中，我经常留意这方面的书籍，也向国内来的人了解这方面的情况。<BR>　　在我取得教育学博士参加了工作后，在旧金山见到后来成为我恩师的吴天威教授，才真正的接触了中日战争的历史。<BR>　　熊玮博士提到的吴天威教授，是美国著名的历史学家，也是研究抗日战争的专家。这位出生在东北却因日本的侵略而流落海外的学者，对发生在自己家乡的那段惨痛的历史从来没有忘记过，因而将自己所研究的专业定在了抗日战争史的研究。最初见到吴天威教授时，熊玮博士就向他请教有关日军屠杀中国人民的历史。吴教授的讲述，让熊玮博士更深刻地了解了那段历史，也使她涌起了追随这位博学的教授学习的念头，由此她又成为吴教授的弟子。此后，她追随吴教授在美国一些城市宣讲日本侵华的历史，参加各种各样的抗议日本篡改历史的活动。对于日本首相参拜靖国神社的举动，她和吴教授及其夫人一道，到日本驻美国大使馆强烈抗议。<BR>　　随着对日军侵华历史的了解，熊玮博士认为，应该编辑出版揭露日军大屠杀的教科书。涌起这一想法，是在她研究和考察了德国人屠杀犹太人的历史后产生的。她说：<BR>&nbsp;&nbsp;&nbsp; 在二战期间，与我们同样受到伤害的犹太人，他们遭受纳粹屠杀的悲惨境遇，早已编入美国各中学的历史教科书,犹太人所经受的那场浩劫已为世人所知，美国的所有中学都在讲授这段历史。但是，世界上许多人至今仍不知道日本人在侵华战争中屠杀了3500多万中国人，他们的残忍较纳粹有过之而无不及。最感到愤怒的是，日本政府至今不承认事实，不给予赔偿，不认罪。日本法西斯在亚洲所犯下的罪行，尤其是对中国的侵略战争所造成的受害人最多，时间最长，损失最大，可是这段历史在美国却鲜为人知。我曾经呼吁将这段历史编入美国的教科书，将中国抗日战争的历史编入美国高中的历史课程。我当时在旧金山的教育局工作，在呼吁的同时，我在旧金山联合教区、湾区讲授中日战争的历史，我觉得应该让美国的学生完整地了解整个历史，而不是日本人现在所掩盖的历史。我义务地为他们编写中日战争史教学大纲，补充那段被日本人掩盖的历史。</P>\r\n<P><STRONG>　　纪念馆搜集日本侵华罪证，揭露日军侵华暴行</STRONG><BR><BR>&nbsp;&nbsp;&nbsp; 在熊玮博士进行这些工作的同时，吴天威教授认为，为纪念在纳粹大屠杀中的死难者，揭露纳粹灭绝人性的大屠杀，犹太民族在世界的许多地方都建了纪念馆，除了在国外有纪念馆以外，还有教育中心等许多机构。现在世界上几乎无人不知道纳粹德国对犹太人所犯下的滔天罪行。中国人也应该在美国、甚至世界各地建立这样的揭露日本侵华罪行的纪念馆。为此，吴教授和熊玮博士等人一起发起了筹建“日本侵华浩劫纪念馆”的活动。<BR>　　经过几年的努力，日本侵华浩劫纪念馆向美国政府提出申请注册并获批准，从2000年至今，已迁了三个地方，目前，旧金山日本侵华浩劫纪念馆于2003年1月18日迁至三藩市日落区的罗顿街1914号。<BR>　　中国驻旧金山总领事王云翔在开幕式上表示：这个纪念馆是要告诉世人历史真相，毋忘战争带来的痛苦，教育年青人努力争取世界和平。<BR>　　散发的纪念馆宗旨中写道：<BR>　　“日本侵华浩劫纪念馆”为纪念在一九三一年至一九四五年日本侵华战争期间，死难于日军屠刀下三千五百万的中国同胞而建。纪念馆将把日军的滔天罪行和中国军民及美军英勇对日抗战的史实，公诸于美国大众：呼吁全球，以血为戒；提醒华人，以耻为训；教育后代，以史为鉴；制止日本军国主义复活和浩劫的重演。<BR>　　临时纪念馆建立后，主持筹建工作的八十多岁高龄的吴教授，请熊玮博士担任了馆长。年近50岁的熊玮博士义无反顾的挑起了这个重任。<BR>　　纪念馆落成后，在海外引起了很大的反响，国内媒体也给予了多方的关注。开馆那天，熊玮博士在馆中一直待到夜幕降临。她知道，纪念馆虽然建立起来了，却没有任何松口气的时间，以后还有许多工作要来做，从布展内容上要达到纪念馆成立的宗旨等工作还需要艰苦的努力。<BR>　　纪念馆成立后，为了能搜集到揭露日军侵华罪行的资料，熊玮博士及后来热心参与此事的伍敬群先生多次回到祖国内地，一方面同北京的中国人民抗日战争纪念馆、南京的南京大屠杀纪念馆、沈阳的日军“七三一”细菌部队罪行陈列馆、九一八纪念馆建立联系，得到了这些纪念馆的热情支持，复制了大量的资料。这几个馆同时许诺：“日本侵华浩劫纪念馆”可以无偿地使用其展览内容。另一方面，他们亲自到日军实行残暴屠杀的地区，了解情况，走访当事人，拍摄照片，丰富馆藏内容。与此同时，他们还与日本反战友好人士建立联系，从他们手中获得了大量的历史资料。<BR>　　为了加强与祖国大陆、台湾及美国三方的联系，纪念馆分别在三地聘请了三位纪念馆的名誉会长。大陆方面的名誉会长是曾任北京市政协主席、当年的抗日老战士、主持筹建中国人民抗日战争纪念馆的白介夫同志。<BR>　　在取得国内及有关方面的支持后，熊玮博士把纪念馆布展内容与宣传结合在一起，举行了多次声势浩大的活动，揭露日军的侵华罪行。<BR>　　在纪念馆开幕当天，就布置了大型的展览，除展出了北京中国人民抗日战争纪念馆的一些内容外，还展出了由日本人提供的日军在南京进行大屠杀的照片，以及日军“七三一”细菌部队罪行的照片。吴天威教授配合图片展览，对日本在撤离中国时留下的毒气弹的危害性予以揭露。他说：日军撤离时，在中国留下180万枚毒气[FS:PAGE]弹，二战后五十多年来，已有两千多名中国人因此而死亡。此外，许多河流因毒气弹而受到污染。日本对中国侵略的危害还没有停止。他呼吁全世界都来关注日军曾经犯下的罪行。<BR>&nbsp;&nbsp; <BR><STRONG>　　用史实回击日本政府的言行，抗议日本政府掩盖历史真相</STRONG> <BR><BR>　　2003年2月3日，作为“日本侵华浩劫纪念馆”创始人的吴天威，针对日本强占钓鱼岛的行径，写下了近万字的致美国总统布什、副总统切尼的信。有鉴于美国政府对钓鱼岛列岛主权不了解，他将自己多年来对钓鱼岛历史的研究成果告诉美国政府。在信中，他呼吁：美国在法律及道义上都有责任出面调停解决钓鱼岛列岛主权问题，并阻止日本霸占的野心。这封信在美国报纸公布后，引起了很多人的关注。熊玮博士说，有很多人到纪念馆来，了解有关钓鱼岛列岛的历史。美国国务院日本事务主任专门给吴天威回信，除了表明美国政府对钓鱼岛的立场外，也感谢他向美国政府提供了详尽的历史史料。　　<BR>　　2003年7月18日，为抗议日本国会议员江藤隆美所说的南京大屠杀是“捏造出来的谎言”的讲话，熊玮博士以“日本侵华浩劫纪念馆”的名义，组织了到日本驻美国三藩市领事馆提交抗议书的活动。活动得到了很多人的支持，成为一场抗议日本政府的游行。熊玮博士在接受记者采访时说：示威游行是为正义，为史实。要求日本不要本末颠倒，不要虚构事实。要让欧美人士知道日本不对，是他们在讲谎话。在对我谈及这次抗议活动时，熊玮博士说：<BR>　　我们的目的是揭露日本现在还在制造的谎言，警惕日本军国主义的复活。提交抗议书及举行游行示威的举动，是希望在海外的中国人不分省籍，一齐表达心声，不要再做沉默的一群，不要被人羞辱。海内海外的中国人要联合起来，共同揭露日本掩盖历史的真相。<BR>　　在熊玮博士带来的资料中，我看到了关于这次示威游行的发起书。上面写道：<BR>　　主题：现任日本国会议员及执政的自民党领袖江藤所发表的荒谬言论：<BR>　　一、历史，篡改事实<BR>　　二、再次残害南京大屠杀的受害者<BR>　　三、侮辱全球中国人民及海外华人的尊严<BR>　　这次抗议活动，在美国引起了很大反响。“日本侵华浩劫纪念馆”的正义行动得到了不同国籍的正义人士的支持。<BR>　　2003年8月29日，针对发生在中国大陆齐齐哈尔的日本毒气弹爆炸事件，“日本侵华浩劫纪念馆”举行了记者招待会。熊玮博士在会上做了专题发言，揭露日本政府不负责任的行为。谈及这次发言，熊玮博士说：<BR>　　日本政府对战后责任的归属，只是一味推脱，不肯负责。虽然在1997年时，日本于日内瓦召开的国际会议中表示将耗资100亿美元的经费，并在2012年以前全面清除二战时日本在中国留下的毒气及化学武器，但时至今日，日方的表现却令大家所不耻，很明显地只是想采取拖延战术，完全没有承认错误、承担责任的诚意。我们借此举行的这个招待会，就是要把日本在二战时的罪行公诸于世，敦促日本尽快履行其对日内瓦条约的承诺。<BR>　　举行记者招待会的同时，“日本侵华浩劫纪念馆”推出了展示“日本战时遗毒”专题展览。<BR>　　上述所列出的内容，仅是纪念馆成立后一系列活动之一。在举行这些活动的同时，纪念馆坚持不懈的一项工作是编印《日本侵华浩劫纪念馆通讯》。《通讯》除了刊登纪念馆的活动内容外，还大量报道了世界各地揭露日本掩盖侵华历史的信息。<BR>　　在熊玮博士带来的部分《通讯》中，有一期就有这样的内容：揭露日本人在金泽市偷偷建立起来的维护军国主义的“大东亚圣战大碑”的丑行；2001年8月14日大陆人士冯锦华抗议日本首相小泉参拜靖国神社的“涂油漆事件”；公布了新发现的侵华日军在南京大屠杀的照片；怀念研究日本“七三一”部队细菌战罪行的专家薛尔顿·哈里斯及为抗议日本政府篡改历史教科书而抗争30多年的正义斗士家永三郎逝世的消息。<BR>　　熊玮博士说，及时编印这些消息，有助于人们了解各种情况。她还告诉我，所有这些《通讯》，都是免费分发到世界各地的。</P>\r\n<P>　<STRONG>　渴望纪念馆从“临时”变“永久”，让历史告诉未来</STRONG><BR><BR>&nbsp;&nbsp;&nbsp; 在国内的有关抗日战争的纪念馆，都是政府出资主持筹建起来的，而在美国的“日本侵华浩劫纪念馆”却是属于非赢利性组织，筹建资金是吴教授和熊玮博士等人从自己的收入中拿出来的或者筹措的。纪念馆已经开馆，下一步的资金如何筹措？谈到这一问题，熊玮博士说：<BR>　　我们目前是临时纪念馆，没有任何官方的资助。两边政府也没有支持，我们的馆区面积约1000平方米，所有的开销（包括水、电话费）每月需要2000美元，经费欠缺，经济上非常吃紧，而筹备的一些为数不多的费用留到紧急的时候用，我们一切从头开始，在这个起点上出发，希望能够得到国内各界人士的支持，共同来建成一个在海外的永久性的纪念馆，纪念我抗日死难同胞，维护历史真相，教育华裔子孙及阻止日本军国主义复活。我们有企划书、建筑师，纪念馆的初步设计已完成，因没有资金而搁置。因此，希望各界能够支持我们，共同将这项中华民族的千秋大业做下去。<BR>　　尽管面临着筹措资金的困难，但纪念馆还是在日益发展。因为纪念馆的理事会是非常团结的，而且吸引了很多人的义务服务。现任加州政府助理的香港人伍敬群先生，就是很热心投身到这个行列的人之一。他这次也与熊玮博士一起，回到北京搜集资料。<BR>　　采访结束时，熊玮博士强调说：<BR>　　在美国兴建永久性的日本侵华浩劫纪念馆是完全必要的。犹太人受纳粹德国迫害的史实在世界各地有不少展览，而中国人遭受日本军人的残酷杀害、奴役、凌辱的历史，在海外却没有完整的记录和展览，可是日本人还在纽约建有“美国日裔纪念馆”，纪念战时美国日裔12万人被强迫迁进集中营居住的史实；还出资2200万美元在美国洛杉矶为珍珠港事件后被迫离开海岸的旅美侨民建立纪念馆。我们的临时纪念馆只是一个开端，希望更多的人能够参与到这项事业中来。中华民族的尊严是不可侵犯的，我们必须积极的投入，我后半生的心愿是建一所永久性的纪念馆，让我们的子孙后代牢记那段历史。<BR>　　我为熊玮博士的这种执着的爱国主义精神所感动，同时也真诚地希望她的愿望早日实现。<BR>（责任编辑　萧　徐）<BR></P>","title":"海外的“日本侵华浩劫纪念馆”","time":1208274178999}