{"id":1864,"content":"<P align=center><IMG style=\"WIDTH: 276px; HEIGHT: 348px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050411525448117.jpg\" width=28 border=0><BR><FONT face=黑体>贺　诚（1901——1992）</FONT></P>\r\n<P><BR>　　1931年初夏，刚刚30岁的贺诚只带着一名文书就走马上任，担任了红军总军医处长。<BR>　　他就是我军首任卫生部长、党和军队医疗卫生事业的开拓者和奠基人，也当过“五十年代的头号右派老爷、六十年代的走资派、七十年代的复辟派……”<BR>　　北伐战争、广州起义、秘密工作、万里长征……一手握针筒，一手拿枪杆；半辈子枪林弹雨，二十年毁誉相随——翻开贺诚将军的历史，千秋功业，一生坎坷，令人感慨不已！<BR>　　<BR><STRONG>一封慷慨悲哀的“陈情表”遥寄中南海，毛泽东以一个诗人的感叹为贺诚挥笔平反</STRONG></P>\r\n<P>　　1972年6月28日，一封来自山西太原北郊总后干休所的信被呈上了毛主席案头：<BR>主席：<BR>　　我写这封信的目的是要求工作。<BR>　　您在缔造红军初期，曾以急切心情要求中央派医生到红军工作……我愉快地接受了中央派我去您领导下的红军工作的任务。您曾指示我，大量培养红色医生，要争取俘虏医生留红军工作。我都做了。从而基本上改变了极端缺乏医生的局面。您的指示，成为战争年代留下来的良好卫生传统之一。这是我的过去。<BR>　　今天，我们缺乏卫生干部的情况同战争年代相比，有很大好转，但没有根本性变化……而我呢，作为一个医生，却在长期无工作可作的情况下过生活。这使我沉痛地感到，自己的处境不如战争年代的俘虏医生。那时，他们要走，主席要我们留；今天，我要留，却有人硬要我走。……<BR>　　接下来，这封署名贺诚的信对1955年中央关于他的错误决定，及长期以来因这一案子扣在他头上的“反党翻案”罪名坦陈了自己的看法：当年对他的批判和处分是不公正的，这已被十多年来党的卫生工作实践所证明。十多年来，他对中央关于他的问题所作的决定，始终抱着组织上服从、思想上保留的态度。经过十多年的工作实践，事实已替他翻了案。无论中央是否明文为他平反，他已无案可翻了，“反党翻案”的大帽子是加不到他的头上的。<BR>　　信的最后这样写道：<BR>　　“主席，我写这封信的心情是沉重而又激动的。但我对前途的展望是乐观的。我的未来，会死在工作岗位上，而不是死在太原北郊的总后干休所。这是肯定了的。”<BR>　　毛主席伏案逐字逐句读完了这封长达四千余言的信，还提笔认真补齐了个别遗漏的字句，当天即在信的首页批示：“贺诚同志来信，请中央处理。我意应予工作。”<BR>　　随后，周总理、叶剑英、李先念等领导同志都先后作了批示，为贺诚的工作安排作了部署。<BR>　　一线曙色，似乎就要破云而出。<BR>　　然而由于“四人帮”炽焰未息，政治环境依然十分复杂，不少干部要求落实政策，但得到的答复往往是“要正确对待自己的错误”，凡是不按要求作出检讨的，都不能得到解放。1974年底，中央考虑国务院组成人选时，周恩来总理确定贺诚担任卫生部长，由于江青等人的干扰也未实现。<BR>　　时间一晃到了1975年5月。这一天闲居北京复兴门外一处机关大院的贺诚，突然接到总后通知：在家等候，一刻钟内有车来接，中央有位领导同志要见你！<BR>　　一到中南海，接见贺诚的竟是当时主持中央日常工作的邓小平副总理！两位相识多年的老战友，邓小平笑着对贺诚说：“你有个在成都的女儿叫贺礼荣吧，她给我写信替你这个做爸爸的要求工作呢！”<BR>　　邓小平接着告诉贺诚：接到你女儿的信，我向毛主席作了汇报。毛主席说，贺诚同志的问题我在1972年已经批了，为何现在还要议？立即又找来当时的批件，将你以前写给他那封信又仔细看了一遍，心情非常激动，当即写下了这件批示：<BR>　　“奇文共欣赏，疑义相与析。贺诚无罪，当然应予分配工作。过去一切诬蔑不实之词，应予推倒。<BR>　　傅连被迫死，亟应予以昭雪。贺诚幸存，傅已入土，呜呼哀哉！”<BR>　　毛泽东的这一批示，作为标志性的精神迅速传遍了国内上层，错误不在挨整的人，而在于整人的政策错了，平反昭雪成为堂堂正正的要求。不久，毛主席批准了总后勤部党委关于给贺诚彻底平反的报告，任命贺诚为总后第一副部长。挨整的老干部们纷纷来到贺诚家中，热烈道贺，击掌称快。一个灰色的时代就要结束了。<BR>　　从1955年到1975年，整整20年时间，贺诚，这位功勋累累也伤痕累累的共和国将军，资格最老，挨批最多，经受了长期不公正待遇和几乎历次政治运动的清洗考验。从建国后出任国家卫生部第一副部长，受人诬告被批判为官僚主义最严重的“头号老爷”、“敌视祖国医学遗产的资产阶级奴化思想代表”，一直到文革中的“里通外国、修正主义”，陈毅、刘伯承、王稼祥都先后为他作证，洗刷罪名。他的坎坷命运和独特经历实为罕见，具有整整一代人的典型性。但贺诚毕竟坚强地活下来了，而且活到了91岁高龄，见到了云开日出的光明时刻。“人间正道是沧桑”，这是他传奇一生坚贞品德的胜利，更是一个共产主义战士信仰的胜利！<BR>　　<BR><STRONG>“为父报仇”被抛诸脑后，青年贺诚跻身于暴风骤雨般的革命洪流</STRONG></P>\r\n<P>　　贺诚原名贺宗霖，字润之，1901年冬生于四川射洪县龙门垭一个普通农民之家。他家早年略有田产，又是中医骨科世家，在当地还算过得去。但社会动荡，家境日窘。贺诚之父贺隆旦，一生铁骨铮铮，为人嫉恶如仇。其间，本乡地主贺金山霸占祠堂，横行乡里，爱打抱不平的贺隆旦一直不服，专门和他对着干。贺金山便找个时机以其服丧期间续弦，不守礼法为由，唆使族长派人将贺隆旦抓到祠堂用竹竿痛打了一顿。新仇旧恨，让血性十足的贺隆旦实在咽不下这口恶气，君子报仇十年不晚，他把所有希望都寄托在了聪明好学的儿子贺诚身上。他苦撑苦熬要让儿子“读翻山”，做大官，将来衣锦还乡再报一箭之仇！<BR>　　在那个军阀混战民不聊生的年代，一个小农之家供养一位大学生的艰难可想而知。但贺隆旦砸锅卖铁，赌了这口气要让儿子走仕途经济这条路。然而受“五四”运动影响，贺诚却对自然科学产生了浓厚兴趣。他违背父亲要他“做大官”的愿望，选择了医科大学，此后又参加革命，音讯全无。“血本无归”的贺隆旦失望至极，恨透贺诚太不争气。贺隆旦仍不服输，自己拉起袍哥继续和贺金山斗，但直到死也没斗倒仇人。复仇的希望落空了，临死前贺隆旦遥望南天，含泪叮嘱家人：“……把我埋在贺胜沟垭口上，我要望着宗霖娃儿回来！”<BR>　　北京医大当时虽然贵为“国立九校”之一，但教学方法极为陈腐，既无课本又不发讲义，教师满口术语学生不知所云。于是贺诚和同学王长熙发动全班同学建议校方印发讲义，废除笔记。医大首任校长汤尔和（后任日伪教育总长，当了汉奸），是个封建霸道的家伙，他大骂贺诚等学生“不尊师长、不守校规”，甚至恼羞成怒地威胁说有“乱党”背后指使，必加严惩。<BR>　　贺诚不服输，领导学生们针锋相对，展开全校罢课。全北平学生趁势响应，很快从一校的学生运动发展到同全国学生、工人的政治运动结合起来，将成星火燎原之势。当局这才慌了，怕事态扩大，只好同意汤尔和引咎辞职。<BR>　　反曹锟贿选运动、欢迎孙中山北上运动、“五卅”运动、“三一八”运动……时逢王旗变幻、群魔乱舞的北洋军阀统治，也正是风云际会、英雄辈出的年代。青年贺诚热血汹涌、挥斥方遒，以巨大的热情投入时代的潮流，成为校学生会得力主将之一，并于1925年就加入了中国共产党。也就是在这一年，在法国“闹事”的“红党分子”陈毅被押解回国，在贺诚栖身的潼川会馆，两人一见如故，操着满口川音竟夜长谈。<BR>　　贺诚这样思想激进的“赤色分子”，自然被校方深恶痛绝。在校期间他几次都差点儿被清除出校，1926年夏面临毕业时，校方干脆将他列入被开除学生名单，连文凭也不发，理由仅仅是他欠了28元学费！<BR>　　贺诚将自己的处境报告了党组织。党组织随即给他指明了道路：现在北伐军正需要医生，带上党的介绍信去，比什么文凭都管用！<BR>　　贺诚如怀揣一团青春激情的烈焰，直奔七月流火的广州。头上呼啸着隆隆不绝的枪声炮声，耳边激荡着风雷战鼓般的北伐军歌，在简陋的战地手术台上，在炮火连天的深沟战壕中，贺诚开始了悬壶济世的特殊实习。仿佛是前生命定的天数，他手中的那把手术刀一经磨亮，就是为战争、为革命服务的。<BR>　　就在贺诚情绪饱满斗志昂扬地投身革命洪流时，血雨腥风的“四一二”反革命政变到来了！而此时贺诚又因南北转战与党组织失去了联系，变得像幽灵密布的茫茫大海上的一叶孤舟。面临数不清的诱捕和陷阱，面对风起云涌的大革命危机四伏接踵而来的考验，最危难的时刻，贺诚以夸父逐日般的精神，沿着自己信仰的道路暗暗追随党组织，捧出了一颗感人的赤子之心：<BR>　　——“宁汉对峙”，他毅然脱离蒋介石的反动军队，留在武汉由吴玉章介绍当了一名普通医生；“宁汉合流”，蒋、汪臭味相投，他马上又加入了共产党力量很强的第二方面军，以伺机与党取得联系；南昌起义爆发，二方面军总指挥张发奎气急败坏，大骂共产党“不够朋友！”，诱骗军中的共产党员自行退党，贺诚三思方举步，百折不回头，严守身份，从未动摇。</P>\r\n<P><STRONG>重回党组织怀抱的机会终于来了</STRONG></P>\r\n<P>　　1927年12月11日凌晨，震惊中外的广州起义爆发了！贺诚此时已调任驻广州的第四军军医处医务主任。起义开始前他就暗中联络了一部分军官并作了宣传发动工作，起义一开始，他立即召集军医处人员，宣布参加起义，原军医处长等三名反动军官企图阻挠起义，被贺诚果断处决了。<BR>　　在总指挥部，戴上起义红领带兴奋无比的贺诚见到了张太雷、聂荣臻。来不及细说详情，张、聂即命令贺诚组织起工人赤卫队，马上接管所有医院，抢救起义伤员。<BR>　　枪鸣弹啸，血流成河。由于敌我悬殊，加之帝国主义炮舰狂轰，起义者渐渐不支。贺诚带着他的军医处冒着枪林弹雨，穿行于炮火中抢救冒死血战的勇士们。<BR>　　13日，敌人占领了制高点观音山。晚上，敌人已侵入城区，街道断电，冷枪嗖嗖。<BR>　　起义无可挽回地失败了。贺诚赶到总指挥部，见到已乱成一团的人群，心如刀绞。但他很快镇定下来，开来一辆大卡车，抢出一批药品器械，一路开足马力硬闯出市区，朝起义队伍撤退方向狂追而去。<BR>　　历史记载下了贺诚的功勋：他领导参加起义的国民革命军第四军军医处虽然只有十多个人，但却是第四军参加广州起义的唯[FS:PAGE]一一个单位，而领导起义的，是与党组织失去联系一年多的贺诚。连很多熟悉他的人都不敢相信他竟然是共产党员！<BR>　　“洛阳亲友如相问，一片冰心在玉壶”，正如不久后红四师在海陆丰重新恢复贺诚的党籍时，党代表袁裕百感交集地握住贺诚的手所说：“在白色恐怖下一系列转折关头，你的革命坚定性和奋斗精神，师部的同志有目共睹！”<BR>　　<BR><STRONG>枪声在闹市响起，倒下的究竟是谁？周恩来严肃地说：“你是个医生，自然知道神经、耳目的重要作用！”</STRONG></P>\r\n<P>　　1928年11月，上海威海卫路春萱里最后一幢楼房的门前，悄然挂出了一块“达生医院”的牌子。医院里一对年轻夫妇衣着时髦，经常出双入对潇洒地出现在各种社交场合。<BR>　　“达生医院”是一座外表看起来很普通的三层小楼，每个房间相互连通，一道后门直通另一条街区。这所医院有个与众不同的特点是，除了例行出诊看病外，另外还专设了传染病房：门口密密麻麻摆满了各种消毒用具，病床上挂着详细的病历治疗卡，四处窗帘紧闭，弥漫着神秘与恐怖的气氛。一些特殊的传染病人一住进这里，便要严密保护，避免与外界接触。<BR>　　但是如果你再仔细看一眼这些“特殊病人”，一定会大吃一惊：他们却是周恩来、邓小平、李立三、关向应……<BR>　　“达生医院”就是当时党中央举行例会和政治局同志接头的掩护机关，主人便是化名贺雨生的贺诚、化名柯达文的地下工作者柯麟以及随后与贺诚结婚的周越华同志。<BR>　　为严密保卫中共中央安全，与敌人进行秘密斗争，1927年12月中共中央成立了特别工作委员会（简称中共中央特委或特委），由周恩来任书记，下设中央特科，这是中国共产党最早建立的隐蔽战线，中共中央给予中央特科下列任务：保卫中共中央机关的安全，了解和掌握敌人的动向，向革命根据地通报敌情，营救被捕同志和惩办叛徒。贺诚就在周恩来、陈赓领导下的中央特科秘密从事地下工作。<BR>　　十里洋场，向来是纸醉金迷之所。巡捕特务、海盗流氓、巨子豪杰、三教九流……人间万象，尽汇于此。贺诚如履薄冰，殚精竭虑。周恩来此时在黄浦江边开设“松柏斋古玩号”，以伍豪、伍老板化名及身份在上海秘密主持中共在上海的地下机关工作，成为中共南方白区党的唯一领袖。他专门来到医院找贺诚谈话，语重心长地说：<BR>　　“你是个医生，自然知道耳目、神经、血脉对人体的重要作用。你们的工作关系到党中央和政治局同志的安全……一定要胜过敌人，高敌人一招、先敌人一筹，成为党的耳目、神经和血脉！”<BR>　　贺诚感到自己身负重任，压力巨大。每天脱去西装，他都要躺在床上闭目深思一下，反复仔细想今天一天的工作有无什么纰漏……<BR>　　周恩来的担心不无道理。一年之后，一件意想不到的大事发生了。由于前中央军委秘书、叛徒白鑫告密出卖，发生了中央政治局委员彭湃、候补委员、中央军事部长杨殷等四人被捕的恶性事件。中共中央军委书记周恩来本应参加会议，临时因有要事未去，得以幸免。否则，恐怕历史就要改写了。<BR>　　彭湃是广东海陆丰农民运动的创始人，时任中央农委书记，是著名的共产党人。意外地捕到这样一条“大鱼”，蒋介石自然是欣喜若狂。他深知上海地下党神出鬼没，怕夜长梦多，立即下令将彭湃等人就地处决。<BR>　　营救彭湃，严惩叛徒！周恩来和陈赓领导下的整个党的上海保卫机关都激动沸腾了！同志们同仇敌忾，一场惊心动魄的战斗，在周恩来的直接指挥下开始了。<BR>　　8月30日清晨，敌人将彭湃、杨殷等人从拘留所解往龙华警备司令部。周恩来、陈赓得知这一情报，立即命令党在上海的保卫机关一切会打枪的人全体出动，埋伏在刑车必经之地，“劫法场”！一时山雨欲来，颇似当年梁山好汉云集法场的气势。<BR>　　按周恩来的指示，贺诚夫妇提前仔细侦察好了行动路线，准备了药品和包扎用具，随时准备接应同志，转移伤员。<BR>　　应该说此次行动的准备是非常充分的。然而后来由于送武器的人临阵畏缩，行动迟缓（此人后来叛变），加之敌人警戒森严，未能成功。<BR>　　当天，彭湃等同志不幸遇难。<BR>　　消息传来，全党悲愤。周恩来随即代表党中央起草了《以群众的革命斗争回答反革命的屠杀》的告人民书，怒斥国民党的罪行。同时，中央决定严惩叛徒白鑫，讨还血债！<BR>　　达生医院奉命严密监视侦察白鑫的行踪。陈赓直接负责指挥，派柯麟在白鑫所住弄堂租下最后一家房子，陈赓自己也在紧靠白鑫住处的二十七号三楼租房住下，以严密监视白鑫行动。<BR>　　白鑫，湖南常德人，一九二三年左右加入中共，曾就读黄埔军校一期。为了确保这位“大功臣”的安全，国民党使了一招障眼法，在上海《国民日报》载文谎称“国民政府蒋主席鉴于白鑫系黄埔学生，误入歧途，准予保释，已于日前解往南京，带罪立功，以观后效……”<BR>　　实事上白鑫未离上海，也未去南京。<BR>　　做贼心虚的白鑫深知党保卫机关的厉害，从此深居简出，偷偷摸摸。但他当时身患疟疾，不得不来达生医院找与他认识多年的柯麟看病，两个虎背熊腰的保镖随时不离左右。有一次，柯麟在给他看病时伺机脱身出来，设法想告诉联络员，但却被白鑫溜掉了。<BR>　　贺诚回来后，两人分析，由于白鑫从不知道达生医院的背景，对柯麟也很信任，他们向陈赓作了汇报。陈赓指示医院照常开业，并在医院附近埋伏了几名荷枪实弹的武装人员，准备在白鑫露面时一举将其处决！<BR>　　然而，快一个月了，白鑫再也未见踪影。<BR>　　贺诚和柯麟每天都在分析叛徒的心理。贺诚沉稳地说，为安全起见，他很可能要请你去出诊。这样你的危险要大一些，但正好借此机会想方设法搞清他的住址，掌握他的活动规律。<BR>　　果然，不久白鑫就打来电话请柯麟到法租界白宫饭店为他看病。在看病的过程中，柯麟假意与之攀谈，获得重要情报：为保住性命，白已搬到上海市党部委员、特务头子范争波的公馆里居住。<BR>　　尽管如此，嗅觉灵敏的白鑫还是如惊弓之鸟，惶惶不可终日，想逃往意大利避风。就在他出逃前夕，贺诚和柯麟及时掌握了他出国时间定于11月11日。<BR>　　狐狸终于出洞了！周恩来亲自勘定了现场，制定了周密的行动计划。11月11日下午，陈赓亲自指挥专惩叛徒威名赫赫的“红队”人员在白所住四十三号周围弄堂里悄悄埋伏下来。<BR>　　晚11时许，白鑫在范家最后一次晚宴，正当白鑫由范争波兄弟5人陪同，刚跨出范公馆打开车门，顿时枪声大作，数支枪口电闪雷鸣，街头行人惊叫奔逃，帽子鞋子满街都是……<BR>　　第二天，大上海轰动了！几十家中外文报纸都在显著位置刊发了大叛徒白鑫毙命的消息。距离彭湃同志遇害仅仅两个月，叛徒就遭到了可耻的下场。<BR>　　任务完成，大快人心。周恩来考虑到贺诚等人的安全，安排他们立即转移。临走时，小平同志幽默地开玩笑说：“庙倒龙王在，换个地方，你贺诚照样可以呼风唤雨嘛！”<BR>　　<BR><STRONG>金沙水拍、大渡桥横；三过草地、四渡赤水；一台X光机，凝聚着一段动人的历史</STRONG></P>\r\n<P>　　长征途中，与张国焘的斗争艰难曲折。红军初期的医疗条件相当艰苦，由于敌人严密封锁，部队药品、器材严重匮乏，手术台就搭在深山老林的茅棚中，红军战士用枪押着刚刚俘虏过来的白军医生，以自制的手术刀、钳子甚至木匠用的锯子为伤员动手术。<BR>　　看到红军战士英勇奋战无所畏惧，而却要忍受病痛无情的折磨，贺诚心如刀割。他担任军委总军医处长后，立即向毛泽东提议成立红军自己的卫生材料厂、军医学校，毛泽东赞成。1932年11月20日，第一所军医学校在瑞金宣告成立，总军医处处长贺诚兼任校长。毛泽东确定了“政治坚定、技术优良”的办学方针；开学典礼上，红军总司令朱德亲切勉励学员“要学好本领，为红军服务”。……中国军队的医疗卫生事业，从此伴随革命的历程开始了红色的旅程。<BR>　　1932年秋，中央军委决定将红军总军医处改为总卫生部，贺诚任部长。当时由于国民党的疯狂“围剿”和严密封锁，苏区的药品、食盐、粮食奇缺。贺诚筹建了红军第一个卫生材料厂，生产出了大量医用棉花、绷带、酒精和一般外科器械、西药、中药，特别是创造性地改良了剂型的中药，如把粉针剂改为片剂，更为部队所欢迎。我军前、后方的药品生产、购置和供应完全统一起来，使国民党实行的药品、医疗器械封锁遭到失败。长征前夕，总卫生部不但给部队预发了3个月的药品，还自带了200担药品器材，尽管当时的药品种类还不多，质量还不高，但是解决了我军创建以来严重缺药的问题，意义非凡。贺诚和红军初期的第一台X光机所留下的动人故事，最有意思。<BR>　　这台德国制造的性能较好的X光机，在当时的条件下对一穷二白的红军来说，无异于价值连城的“国宝”。当时中央苏区很需要这样一台机器，上海地下党的同志费尽了心机才搞到手，却无法通过重重封锁运进苏区。后来同志们灵机一动，把它装进棺材，假装运送灵柩才搬到了中央苏区。这其中的惊险曲折完全可以拍摄成一部精彩的电影，而这台机器在苏区也立下了卓著功勋：红军总政治部主任王稼祥在第四次反“围剿”时，被敌机俯射打中右下腑，就亏了它才找到弹片。红军主力长征出发前第三天，陈毅拄着一根拐杖一瘸一跛地来告别，周恩来这才知道出发前由于伤员太多，医院顾不上给他开刀，子弹还卡在腿骨上呢！周恩来沉沉说了一句：“不能让你这样留下！”马上向红军总医院联系给陈毅开刀。而总医院报告说唯一的这台X光机已经打包，不可拆箱。周恩来立即找来军委卫生部长贺诚说明了情况，贺诚马上赶到总医院去开箱取机，二话没说亲自给陈毅动了手术，取出一颗子弹头，所以后来陈毅常说“双腿是周恩来给的”。<BR>　　长征一开始，贺诚就小心翼翼地呵护他这件宝贝，专门做了一个比棺材小一点的箱子把它装起来，由两个民工抬着；附件则装在两个小箱子里，由一个民工挑着。后来民工找不到了，贺诚就命令管理它的两个小年轻去抬。夜晚行军走在路上，贺诚伺候它就像皇上一样，又怕摔了，又怕碰了，前面还要人打着火把。<BR>　　从江西出发以来，经过频繁的行军战斗，那些兵工厂笨重的机器，造币厂、服装厂、印刷厂的各种设备早已丢得差不多了，但作为医生的贺诚深知这台X光机的重要性，无论如何也舍不得丢掉。遵义会议后[FS:PAGE]，红军总结教训决定整编机构，进一步轻装快进。贺诚对这台屡建奇勋的机器还是感情很深放不下。毛泽东知道了，只好把贺诚亲自找来耐心谈话。一见面他就笑着说：“贺诚同志，听说你有一件宝贝，很舍不得丢掉呀！”<BR>　　贺诚知道说的是那台X光机，很不情愿地说：“主席，我是舍不得丢掉，恐怕你也心疼吧！”“心疼是心疼，”毛泽东说，“现在我们要打运动战，带着这些嗦嗦的东西怎么行呵！连山炮我们都扔到赤水河里去了。你这个大知识分子，情况是看得清楚的，不好好打几仗，这个长江过得去吗？”贺诚到底还是想通了，第二天派人把这台称为“照病机”的宝贝藏到了一个贫苦农家。<BR>　　长征对于贺诚而言，重重的考验史无前例。<BR>　　1934年10月，中央红军长征开始时，军委和中央机关编为中央纵队，代号“红星”；总卫生部属于中央纵队，代号“瑞金”，贺诚就任“瑞金司令”。也许这是世界上最奇特的一支队伍了。这不仅仅是因为他们的司令是一位戴着眼镜的文弱医生，看看他们是如何行军的吧：队伍中有医院、卫生学校、药材厂以及中央机关的妇孺老弱。几百担架、上百匹骡马、背刀的小伙、拄棍的老人……这是红军长征初期坛坛罐罐搬家似行军的一个缩影。贺诚率领着红军总卫生部一支老弱残病三千多人的“特种部队”，步履艰难地行进在漫漫征途上。<BR>　　与其说是“司令”，不如说是个“大管家”、“大保姆”。如何让这支庞杂笨重、人数众多的队伍尽量避免敌人从天空、地面发动的袭击，最大限度地减少损失，是贺诚每天都绷紧神经考虑的问题。<BR>　　最令贺诚揪心痛苦的一件事情是长征途中出生的红军后代。在苗区，贺子珍临产了。苗人风俗不准许外人在他们的部落里生孩子。贺诚找到他们的头人耐心交涉，最后不得不答应在他们的门上披红挂彩“冲晦气”。孩子出生后，留下二十块光洋交给当地群众就走了；女红军陈慧清临产时，敌人已追了上来，又遇上她难产。枪声越来越近，接生的医生满头大汗，负责中央纵队警卫的红五军团团长说：“慢慢生，我们先把敌人顶住！”孩子终于生下来了，只能在襁褓里塞上几块光洋，留在原地，抬上产妇就走……<BR>　　这些英雄的母亲，何曾没有一颗慈爱的心啊！然而战斗实在太紧张了，她们坐在担架上说一声“我们快走！”，便继续行军。每当这个时候，总卫生部长贺诚总是拍着肩轻轻安慰她们，陪在她们身边精心嘱咐医务人员照料产妇。而他自己一个不满周岁的孩子，却留在了江西老区，生死未卜。<BR>　　除此而外，长征中贺诚一手握着针筒，一手还拿起了枪杆。医生变成了指挥官，这也算是长征的一个创举吧！<BR>　　后来历经战火考验，贺诚也变得老练了。长征途中屡涉险境，红军许多机关部队都被冲散了，总卫生部也多次突遭强敌袭击，甚至面临被“包饺子”的灭顶之灾，贺诚都沉着指挥，机智突围。只要远远地一听枪声，他就能判断出来袭之敌是老兵还是新兵，是一个团还是一个营。<BR>　　1933年6月，中央红军在懋功和李先念的红四方面军先头部队会师。红四方面军领导人张国焘主张向荒远的川康地区退却。红军过了大雪山后，中央决定分左右两路行进，总卫生部编入张国焘的左路军。<BR>　　9月，张国焘再次提出南下川康的主张。党中央多次恳切致电张国焘，均遭拒绝。9月下旬，他竟然重新将左路军经草地带回。朱德、刘伯承对此提出了强烈反对，张国焘极为恼怒，派人监视朱、刘行动，连他们的马也给偷走了，造成行动困难。后来干脆连电报都不让看了，事实上已被软禁。<BR>　　形势日益严峻，到底站在哪一边必须作出抉择！在阿坝，张国焘策划的所谓“川康省委扩大会议”，贺诚代表总卫生部，拒绝出席。<BR>　　作为红军的总卫生部长，贺诚公然对抗的态度令张国焘十分恼火，他要给这个不服管的家伙一点儿“颜色”看看。<BR>　　在阿坝，对贺诚的斗争揭幕了。<BR>　　一天晚上，专门开了一个斗争贺诚的会。会上，一些人凭空捏造罪名，蓄意挑拨一、四方面军的关系，说贺诚看不起四方面军的工农分子，耍臭知识分子脾气，支持毛泽东的右倾机会主义路线……最后已全是一片不堪入耳的污言秽语。在场的一位一方面军的干部实在听不下去，站起来激动地说：“你们这样斗争，只会被反革命利用！”<BR>　　话音刚落，只听“咔嚓！”一声，张国焘的人子弹立马上膛了！空气顿时窒息般紧张，贺诚危在旦夕。<BR>　　一旁的刘伯承见势不好，忙说：“今晚的发言我看差不多了，还是请总政委作指示吧！”<BR>　　张国焘这才干咳两声，将贺诚含沙射影地严词指责一番，宣布散会。<BR>　　事后，朱德、刘伯承反复叮嘱贺诚：“他（张国焘）还是打着红旗嘛，你们对他不要碰硬，要做细致的工作，用实际行动影响四方面军的同志。”“不要随便说话，不要感情用事，也不宜常往来，要避免嫌疑，不要授人以柄。”<BR>　　在这种情况下，贺诚告诫总卫生部的同志：少说话，不发表什么主张，不随便议论。不求他们，也不得罪他们，只要活下来就是胜利！<BR>　　尽管如此，张国焘对贺诚还是放心不下，派了六名带短枪的战士监视他，还美其名曰“为了你的安全”。<BR>　　1936年10月上旬，在党中央的正确指引下，红二、四方面军在甘肃会宁同红一方面军胜利会师，南下失利也宣告了张国焘分裂路线的破产。为了彻底粉碎张国焘危害红军的阴谋，朱德、刘伯承派贺诚以领药为名，先去保安向党中央和毛主席汇报张国焘的图谋。<BR>　　<BR><STRONG>大反攻在即，他日夜操劳，振臂高呼：一切为了伤病员！新中国成立，贺诚第四次同时兼任军、地卫生部门工作</STRONG></P>\r\n<P>　　1936年11月，受毛主席委派，贺诚以医生身份送王稼祥同志去苏联治病。<BR>　　长期过重的心力负重，严重拖垮了贺诚的身体。多年来，从中央根据地到两年艰苦长征，从中国西北的黄土高原到伏尔加河大平原，贺诚一路救死护伤，废寝忘食，却没有发现自己已瘦得只剩五十公斤了！<BR>　　在苏联，遵照周恩来的指示，贺诚一边治病，一边学习。虽然这里的条件比国内好多了，但抗战正急，烽火连天，贺诚无时不渴盼早日回国效力。<BR>　　1947年，贺诚历经周折，终于回到了日思夜念的祖国，任东北军区后勤副司令兼卫生部长。<BR>　　零下二三十度的严寒，严重威胁着部队。因冻伤引起的非战斗减员大量发生。为了让指战员们尽早奔向杀敌战场，在辽沈决战前，贺诚日夜奋战，响亮提出了“一切为了伤病员！”这一口号。同时，总卫生部下发了开展突击治疗两个月，争取让大批伤员重返前线的通知，提出“村村设医院、户户作病房、人人当看护。转送线长，治疗不乱；伤病员多，管理不乱”的方针。在贺诚的领导下，总卫生部还拟制了《野战卫生勤务条例》，详细规定了连、团、师、纵队到后方医院分级治疗、阶梯治疗等新方案，极为有效地促进了战时医疗保障的完善，为保证辽沈战役的顺利开展起到了十分积极的作用。<BR>　　四野入关时，除留在东北军区的卫生机构外，仅后方医院就带走四十余所，仅此一点，也可见贺诚做出了多么巨大的贡献。<BR>　　新中国成立后，贺诚出任中央人民政府卫生部副部长、军委卫生部长。<BR>　　这一时期，他亲自规划和领导了一系列卓有成效的恢复和建设工作，领导全国开展爱国卫生运动。特别是在消灭鼠疫、天花、霍乱、白喉四大烈性传染病，以及创建城乡基层卫生保健组织等工作中都发挥出了令人敬佩的才能。他提议成立了军事医学科学院，主持制定了军事医学科研方针，全面展开研究朝鲜战场上美军针对我的毒气战、化学战。其中，中国卫生工作发扬至今的“预防为主”方针的提出，尤其是贺诚的突出成就。在新中国卫生系统，贺诚的名字早已耳熟能详，令人莫不肃然起敬。<BR>　　<BR><STRONG>一份夸大其词的报告，一次历时二十年的蒙冤，贺诚受到全面批判</STRONG></P>\r\n<P>　　正当贺诚壮心不已地为新中国医疗卫生事业操劳时，厄运不期而至了。<BR>　　1953年初，军委决定在军委卫生部设立政治部。《八一》杂志社社长白学光调任政治部主任。白学光到任后，到军委卫生部一些直属单位跑了一圈，走马观花看到一些现象，诸如浪费、医疗事故和工作人员不安心等，便动手写了一份卫生部领导高高在上，不了解下情的报告。武断指出：“卫生部领导忙于直属单位的行政事务，对全军的卫生业务以及直属单位的业务工作缺乏指导，甚至根本就没有指导。”<BR>　　在当时的历史条件下，新中国成立伊始，百废待兴，各个部门都不同程度存在一些问题，其改进需要一个过程。但白学光不顾客观形势，把一般性质的问题说得危言耸听，为党中央和毛主席提供了一份严重失真的材料。<BR>　　毛主席看了由总政转来的这份报告，十分生气。他历来痛恨官僚主义作风，指出：从白学光的报告看，军委卫生部无领导、无政治，专门吃饭、做官、当老爷……<BR>　　毛泽东对这位他当年手下的红军卫生部长产生了严重的不信任，批评军委卫生部犯有“极其严重的官僚主义”，必须立即着手解决。<BR>　　接到毛主席的批示，贺诚立即部署了对自己工作的检查，卫生部也广泛开展了揭露官僚主义的运动。同年七月，中央军委召开会议，研究了毛主席的批示和卫生部的报告，决定改变贺诚兼职过多的情况，不再兼任军委卫生部长。<BR>　　贺诚写出了诚恳的检讨：“在胜利形势下，妄想百废俱兴，急于求成，而没有考虑到主观力量和客观要求的结合。”他的问题，事实上只是工作方法上的一些偏差，而他也主动承担了相应的责任。<BR>　　然而事情远非人们想像的这样简单。1955年3月，中共中央发出《关于宣传唯物主义思想批判资产阶级唯心主义思想的指示》，以一场偶然的对俞平伯和“新红学”的批判为契机，全国进行思想文化战线总动员，强调在各个学术领域中对资产阶级唯心主义思想的“代表人物”进行批判，一场迅速波及全国范围的思想文化领域批判运动，由学术领域扩大到政治领域，并很快延伸、扩展到其他许多领域。在医药卫生界，贺诚记录在案的“前科”、“排斥中医”的资产阶级思想自然是在劫难逃了！<BR>　　1955年，以不落实毛主席指示、不重视中医问题为发端，对贺诚的全面批判开始了，在“三反五反”中揭发出来的一些莫须有的罪名，也强加在了他身上。不过焦点还是集中在贺诚“压制中医、敌视祖国医学遗产[FS:PAGE]”上。<BR>　　一九五五年，贺诚受到登报点名批判，被撤销卫生部党组书记、副部长职务；<BR>　　在中央党校学习一年多后，一九五八年初，贺诚任军事医学科学院院长、党委书记，一九六三年被迫离休；<BR>　　一九六六年八月，邱会作私立专案，亲自部署揪斗贺诚；<BR>　　一九六八年三月，在遭受了无数次揪斗后，对贺诚的批斗再次升级，以“里通外国”的罪名抄了他的家；不久，被赶出军事科学院；<BR>　　在此过程中，许多党的高级领导干部在自身也面临重重危机的情况下，依然挺身而出，为老战友贺诚作证洗刷罪名：<BR>　　陈毅同志亲笔写下证明：“我可以证明，贺诚同志在一九二五年加入了中国共产党”；<BR>　　刘伯承同志亲自接待贺诚专案组，口述了他的证明：1930年贺诚主持的军委长江五省总交通站被破坏，是由于叛徒出卖所致。贺诚随机应变，脱离了危险境地。总交通站被破坏没有暴露党的其他组织和人员；<BR>　　王稼祥同志也证明贺诚1936年去苏联是执行党中央的指示，在苏蒙的历史是清楚的。<BR>　　找罪证，却找出了贺诚一系列光荣的历史。邱会作看了材料，气急败坏：“贺诚专案组不是在办专案，而是在办‘转案’，是转移斗争大方向！”然而找不出有力证据，邱会作不得不恢复了贺诚的组织生活和工资待遇，补发了降为战士期间的工资三千多元。贺诚将这笔钱全数交了党费。同年十月，根据林彪的十号命令，贺诚被遣送到太原北郊土堂村。<BR>　　贺诚独对孤窗，寂然如水。他只有等待，在文革遭难的困厄中，他从容不迫又激情满怀地回忆了自己的一生：多少刀光剑影，多少颠沛流离；多少欢欣失落……最终，他还是在时间的路口等到了正义，足以告慰20年的冷雨寒风了。<BR>　　邓小平同志生前对给党的高级干部作传是很不提倡的。但是1986年当解放军出版社邀请他为《贺诚传》一书题写书名时，他却欣然命笔。这是对贺诚再次无言的肯定。<BR>（责任编辑　杨继绳）</P>","title":"军队医疗事业的奠基人贺诚","time":1208709395999}