{"id":1925,"content":"<P align=center><IMG style=\"WIDTH: 342px; HEIGHT: 243px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050320263431082.jpg\" width=28 border=0><BR><FONT face=黑体>邓颖超会见梁蔼然</FONT></P>\r\n<P>　　我的父亲梁蔼然解放前长期从事地下工作，是我党派在冯玉祥、鹿钟麟总部的情报小组组长，给党提供过有重要价值的情报，特别是军事战略情报，受到过周恩来、董必武的多次表扬和毛泽东的接见。但我对父亲的经历，过去知道的甚少。“文革”结束后，特别是我离休后，在我的要求下父亲才详细地给我谈了他的过去。父亲在旧中国坐过国民党的牢房，解放后也曾长期受到不公正待遇，十年动乱期间更是蹲过牛棚，受到严重迫害。但他始终信念如一，无怨无悔。父亲逝世已十六年有余，他在解放前的许多经历，尽管至今鲜为人知，却与许多尽人皆知的大事相关联。</P>\r\n<P><STRONG>亲历西安事变</STRONG></P>\r\n<P>　　1931年7月，父亲经当时在中共党员、陕西省政府秘书长南汉宸领导下从事情报和高层联络工作的申伯纯介绍来到西安，入陕西省民政厅，三年后被派往南京杨虎城的办事处工作。1936年春天，被时任西安绥署交际处长的申伯纯调任交际处上校总务科长。自此，父亲在申伯纯的引导和影响下投身革命，并身历和目睹了西安事变前后一些事情的细节。<BR>　　东北军奉蒋介石之命在陕北“剿共”失利后，全军发生了动摇，要求停止内战、打回东北老家去的呼声高涨。杨虎城的十七路军处境更为困难，不仅人数少，装备也差。东北军的入陕使西北的局面更加复杂化，让杨虎城产生了危机感。而蒋介石利用这种矛盾，使张、杨互相猜忌牵制，以达操控目的。杨虎城为摆脱困境，与张学良共存共处，决定把东北救亡总会负责人高崇民（当时被国民党当局通缉）从天津接到陕西做张学良的工作，共商联共抗日大计。申伯纯把这个任务交给了我父亲，而父亲当时并不认识高崇民其人。申对父亲说：“你到天津要住最阔气的交通旅馆，然后到法租界某处找他，不要带任何信件，全凭口说。”父亲到天津在交通旅馆住下后，即按地址找到高崇民的住处不遇，留下了姓名和住址。当天下午三点，高崇民偕同袁晓轩（父亲后来的入党介绍人，抗战初期曾在八路军总部工作，1941年在洛阳叛变）来了，邀父亲到他的住处。寒暄过后，父亲说：我是申伯纯先生派来的，接您到西安去。高问：为什么这个时候接我去？父亲答：这个我不知道，只是派我来接您。高随即把话题岔开，问起了西安各方面的情况。谈到下午五点，高崇民邀父亲到旅馆吃饭，饭后问道：你是不是还要在这里住几天？父亲答：依高先生的意见而定。高说：好！我现在还不能答复你去不去，一两天内会答复的。高崇民后来告诉父亲，他和袁晓轩回去后详加分析，都认为我父亲诚实可信，并推断此乃杨虎城授意申伯纯所为。第二天中午，高崇民又与父亲闲谈中问了一些到西安后住哪里之类的问题，并说：我去不去，明天答复你。到了第三天中午，高直截了当地说：我可以去西安，但我们不能一起走，你可以先回去，8月某日在潼关黄河边上接我。<BR>　　父亲回到西安，向申伯纯作了汇报。申说：你在潼关接到高先生，就直接把他送到三原东里堡杨虎城公馆。届时，父亲如约在潼关接到高崇民。<BR>　　几天后，父亲还曾接受申伯纯交给的任务，接送中共派往第十七路军的代表张文彬到杨公馆与高崇民多次秘密长谈。张文彬曾任两广党委书记，西安事变时陪同周恩来和杨虎城会谈。据父亲回忆，张行踪甚密，戴着口罩，途中很少讲话。<BR>　　1936年11月，蒋介石抵达西安，进驻临潼华清池。蒋的将领陈诚、蒋鼎文、卫立煌、关麟徵等及国民党要人邵元冲等也纷纷前来，住在西京招待所。西安一时车水马龙、冠盖云集。父亲所在的交际处自然要忙上加忙。蒋在新城大楼举行过不少次大规模的宴会，都由交际处承办。发请柬，摆席次，排坐位，甚至还要五洲大药房制造蒸馏水，因为蒋请客从不备酒，以蒸馏水替代，每次派一个副官和交际处的人同去监制。交际处的副官向父亲请示说：“他们要的蒸馏水太多，五洲大药房赶制不出来，如果掺点假是可以的，那就得在蒋手下的副官身上下点功夫。”父亲问：“怎么下功夫？”答说：“那好办，你就不用管了。”后来父亲去五洲大药房，见到交际处的副官正陪蒋派来的副官吸鸦片，旁边有妓女陪同。蒋的随员们还提出买狐皮大衣的要求，交际处也应付了好几件。此外，每天晚上，交际处都用十来部汽车接蒋的随员进城看易俗社演出的秦腔戏。杨虎城下了口头命令，要满足这些人的所有要求。<BR>　　12月12日深夜，父亲从戏园里应酬回来，将汽车送入车场。杨场长叫住父亲问道：“你知道出了什么事？为什么将所有大汽车全调走了？”父亲答：“不知道。”随后匆匆步行回到新城机关。值班的副官告诉父亲：“张副总司令现在新城，和杨主任在一起，他的卫队进来四五十人，不晓得出了什么事。”父亲出去看了看，未见异常，就回去睡了。到了凌晨两点多，值班副官将父亲叫醒，说：“今晚一定有事，你起来看看吧。”父亲赶紧起身穿衣出门，见赵寿山旅长正从外面走来，父亲与赵熟悉，便上前打听，赵说：“你回房睡觉吧，不要问。”说罢便向杨公馆走去。父亲正纳闷间，忽见手枪兵都上房了，开始严加警戒，任何人不准出门。到早晨6点，警察局方向响起枪声，进而宪兵团方向也响起枪声，后来枪声大作，几乎遍布全城，足足响了一个多钟头。到早晨8点，枪声渐绝。<BR>　　父亲走出办公室，看到一些警卫奔走呼号，手里拿着“兵谏书”，见人就发。父亲要了一张，读后甚感兴奋。此时，忽见新城大楼门前停下一辆汽车，车门打开后，几个人将蒋介石架进了大楼。早晨8点多，父亲乘汽车到申伯纯家，申正在房门口走动，显得十分焦急。见到父亲，急问究竟。父亲将那张“兵谏书”给他看，申读后也激动得几近落泪。他不假思索地问：“现在能出去吗？”父亲说：“可以出去。”两人随即同车进新城。<BR>　　事后高崇民告诉我父亲：“这场严重的斗争，只有张、杨两人知道，谁也没有参加。在事变后的夜间，我被找去，研究捉蒋后如何处理。我提出‘兵谏’这个古典名词，结果被他们采纳了。”<BR>　　<BR><STRONG>彭德怀点名入党</STRONG></P>\r\n<P>　　抗战爆发后，1938年6月，鹿钟麟出任河北省政府主席，冀察战区总司令兼国民党河北省党部主任委员。申伯纯任冀察战区政治部代主任。父亲也随鹿进入敌后，任省政府秘书，后因工作得力，甚得鹿钟麟的赏识，年底被鹿提升为河北省政府主任秘书。<BR>　　此期间，蒋介石颁发了所谓《限制异党活动办法》，挑起国共两党间的政治摩擦，进而在一些地区发展为军事对抗。鹿钟麟也想借机扩充实力，开始频繁活动。他的实力得到扩充后，便坚定了在河北排除异己的决心。他采取一系列措施，在冀南地区和八路军争地盘，抢夺政权。父亲作为申伯纯的助手周旋其间，注意团结进步势力，孤立顽固分子，并很快就和鹿左右的实力派人物结为好友，用以抵制鹿身边的顽固派。他配合中共地下党员和八路军代表不断同国民党方面破坏抗日的行为进行了机智勇敢的斗争。1939年2月，日军发动九路兵力围攻鹿钟麟部所在地——冀县。鹿率党、政、军三方面人员突围而走，奔波二十多天。完全摆脱敌人后，鹿钟麟亲自集合下属，清点人数。省党部人员已全部丢光，省政府也仅存梁蔼然一人。父亲还随身保管着省主席大印，由此更得鹿的信任。<BR>　　后鹿钟麟进入太行山，落脚贺家坪与天门关一带。3月，八路军129师师长刘伯承路过附近，鹿前往会见。刘伯承以诚恳的态度相劝，晓以团结抗日的大义，鹿钟麟唯唯而应。<BR>　　1939年5月，彭德怀邀鹿钟麟在山西辽县下庄开会，谈判解决河北地区“磨擦”问题。随鹿前往的有八九人，父亲作为鹿的秘书参加了这次会议。会前申伯纯同父亲分析情况，两人共同认为鹿钟麟周围的顽固派不会当着彭德怀的面公开提出反共主张，申让我父亲把那些顽固分子攻击我党我军的言论综合成若干问题，在会议时相机提出，以配合彭德怀驳斥顽固派的谬论。会前鹿钟麟派申伯纯去迎接彭德怀。<BR>　　会议开始后，鹿钟麟先讲了几句开场白，随后韩梅岑（国民党河北省党部书记长）讲了一段客气话，未涉及政治问题。彭德怀点名请王孝绪（省政府秘书长）、王钊志（教育厅长）谈谈。二王不是口吃就是谈不出什么实质问题，致冷场约一刻钟。鹿钟麟急得不行。父亲于是请示鹿钟麟要求发言，鹿当即允许并作了介绍。彭德怀也应允。父亲在发言中把二王等平时说过的指责八路军的话综合为五点和盘端出：一、游而不击，阴谋夺权；二、敌来我走，敌去我来；三、保存实力，壮大自己；四、名为抗战，实是篡权；五、苦了百姓，富了自己等等。彭德怀在父亲讲完第一个问题时马上说：“请你等一等。”他拿出笔来记录并向父亲核实后，再让父亲讲第二个问题。父亲发言后，彭德怀即根据父亲提出的问题一一作了回答，并对抗战前途、要打持久战、应作长期艰苦的打算等等问题作了详细全面的阐述，一共讲了四个小时。会后彭回到住处，问申伯纯（申此时已离开鹿钟麟到八路军总部任秘书长）：“今天这个‘小顽固分子’是个什么人？”申告诉彭：“是我久共患难的老弟梁蔼然。”彭又问：“他入了党没有？”申答：“尚未。”彭说：“应该立即吸收他入党。”当年9月申伯纯派袁晓轩到贺家坪约见鹿钟麟，而其主要任务则是吸收父亲加入中国共产党。<BR>　　<BR><STRONG>情报生涯——重庆</STRONG></P>\r\n<P>　　父亲于1939年9月成为中共秘密党员。年底被鹿钟麟从河北派往重庆国民党中央训练团受训。次年3月，鹿钟麟也由河北只身来到重庆，住在巴县冯玉祥公馆，并邀我父亲一同住闲，以待岁月。父亲随后和冯的秘书如赖亚力、王冶秋等人也渐渐熟悉起来。<BR>　　1940年5月底，父亲到曾家岩50号八路军办事处找到以前的熟人王梓木，告诉他自己已于去年在贺家坪加入中国共产党，是申伯纯和袁晓轩介绍的，特来接洽组织关系。王梓木随后打电报向彭德怀询问。7月得到回电后，即约父亲来曾家岩50号，通知他已接到证实其为中共党员的复电，并带他去见周恩来和董必武。周恩来对我父亲说：“我的意见你就在鹿先生处工作好了，不必再回前方了，具体的事，以后王梓木同志会和你谈的。”又说：“你可以帮助鹿先生认识当前的国际和国内形势，你自己也要在这方面多下点功夫，加深对客观事物的了解。”<BR>　　1941年1月，王梓木告诉我父亲，已将他和冯公馆的参谋周茂藩、副官赵力钧编成一个党小组，由父[FS:PAGE]亲任组长。这成为父亲情报生涯的起点。<BR>　　1941年1、2月间，国民党召开中央全会，鹿钟麟等均出席。其间所发的国民党中央机密文件，大部分和“反共”相关。鹿每次开会回来，都将文件交父亲替他保存收藏，这对于父亲的工作相当有利。紧跟着周茂藩于3月份到国民党军令部第五厅当中校科员，主管国际情报。那里出版一种秘密文件，每周一期。周先拿给冯玉祥看，冯阅后交给父亲，父亲即设法抄送周恩来。父亲的工作量逐渐增多，经常忙到后半夜。这样的状况持续了一年多后，因“国际情报”降临了一场生死攸关的危机。<BR>　　1942年8月的一个星期天，父亲到歌乐山看望鹿钟麟。中午，赵力钧的夫人石联玉匆忙找到我父亲说：“周茂藩今天十点前被特务逮捕了。”原来，早上军令部集合突然检查文件，周找不见父亲，只得亲自到曾家岩五十号找到王梓木取回文件。不料，特务们紧随其后，当他返回军令部大门时便被逮捕了。父亲问清情况，立即叫石速归，协助暂住父亲寓所的中共党员张韵波、张玉芝夫妇掩藏寓所的文件，同时与王倬如商议对策。他们分析，如果父亲离开，会暴露许多破绽，使我党的工作蒙受很大损失，而且周茂藩也无人能够张罗搭救了。如果父亲不走，只要周不供出实情，局面就有回旋余地。于是，父亲决定留下即返住地，一切仍如往常。事发的第四天晚上，父亲接到了一人送来的小纸条，上写：“特园廿四号梁蔼然速救我，给送信人一百万元。藩”。父亲立即付钱，并因此判断自己没有暴露，可以放心大胆地开展营救工作了。父亲思之再三，决定请鹿钟麟亲自出面找军事委员会负责人何应钦。因为何与冯玉祥是冤家对头，利用他们的矛盾设法解救周茂藩。果然，据鹿钟麟回来讲，何一见鹿就说：冯先生那里的周茂藩出了问题，被逮捕了，你知道吗？鹿表示唯唯。何又说：这是极为严重的泄密问题，恐不能宽恕！鹿说：你跟冯先生关系一向不和，现在又出了周茂藩这件事，如果如此你们二人的僵局不是更严重了吗？何尚坚持己见。鹿说：这个问题请何先生从长斟酌一下，为了解除你和冯先生的误会，我希望你借周茂藩这件事给冯先生点儿情面，请三思。后经鹿钟麟的再次说情斡旋，何终于免了周的死罪，1944年初周茂藩获释，仍继续跟随冯玉祥工作。<BR>　　1941年6月，经王梓木介绍，父亲又结识了在军令部任职的几个军官，与他们时有过往。这些人经常走动，只要遇到重要新闻或者新的军事变化，就会私下交流，引为茶余酒后的话题，从无忌讳。其中一个叫刘杜的中校科员家里孩子多，生活很困难，父亲便经常给他送些钱去。他也经常把主管的几个战区军事情报资料拿出来给我父亲看。通过这个渠道，父亲获悉并传递了不少有价值的情报。<BR>　　这期间还有一个有意思的插曲。1941年底，黄河水利委员会委员长赵守钰将军从西安来重庆，住在鹿宅，临走时提出要父亲担任他的驻渝办事处主任，并择日专门请鹿钟麟吃饭，提出此事，鹿表认可。赵于是说：“今天我很高兴！这些年我的第一个秘书是吴黎平，这个人很有才干，不想他参加了中国共产党，早就走了。我的第二个秘书吴波，跟了我好几年，日子较久，人极精明勤谨，但未料到他又是中国共产党，于1936年到延安去了。现在又请了梁蔼然同志来，担任我的驻渝办事处主任，我很高兴！希望你总不是共产党了吧？”鹿钟麟及同席的秦德纯、余心清等听后都哈哈大笑。<BR>　　1942年，父亲曾获悉德军将进攻斯大林格勒的行动情报，随即报送给周恩来，后又按周恩来的指示，转告了苏联驻华使馆武官处。苏联驻华使馆武官安德烈夫马上找到父亲，认为这个情报非常重要，对父亲的情报工作给予了高度评价。不久，德军便向斯大林格勒发动了空前猛烈的进攻。<BR>　　1944年，鹿钟麟被蒋介石任命为兵役部长，父亲经请示董必武后，随鹿上任，充当他的机要秘书，名义为少将部附。父亲所管的文件主要有全国各部队的实力人数统计表册及驻防变动情况，每月至少变换一次，此外还有鹿钟麟参加军委会议的重要文件等等。所有这些，父亲都照抄一份，秘密送到曾家岩50号。直接领导父亲工作的是薛子正。紧要的时候，几乎天天都送，持续了近一年。<BR>　　抗战胜利后，毛泽东与蒋介石在重庆举行国共谈判期间，有一天兵役部的同事简柏找到父亲说：“我听陈诚的秘书对我说了一句很重要的话，陈诚说：‘我们现在的复员就是动员。’这句话就是：不管谈判如何，中央军肯定要向北推进！”父亲意识到问题的严重，马上写成材料转到曾家岩周恩来处。第二天王炳南便来找父亲，核实这句话的出处，表示这句话“太重要了”。同时邀父亲直接去张治中公馆见毛泽东。不久之后的事实，就验证了这个情报的重要性。<BR>　　1945年10月初，十一战区参谋长宋肯堂及新八军军长高树勋、四十军军长马法五来重庆面见蒋介石后，将带兵开赴北平。鹿钟麟曾设宴招待他们，父亲是陪客之一。席间父亲感到这些人都气焰冲天，有人问及八路军会让你们过去吗？他们都一笑置之，根本不放在心上。席间，父亲得悉北上的还有三十军鲁崇义部和三十二军唐元良部总共四个军北上，即把这些情况一一写出，报周恩来处。后来，这些部队在行至邯郸附近时，被我八路军打得落花流水，高树勋便是这一战起义的。马法五军长被俘，其他两军也大败而遁。这是和谈后国共对垒的第一战，父亲的情报工作无疑起了关键作用。<BR>　　<BR><STRONG>情报生涯——北平</STRONG></P>\r\n<P>　　抗战胜利后，全国形势发生了巨大变化，父亲所在的情报小组也面临着何去何从的问题。他与王倬如（冯玉祥的机要秘书）等同志言及此事，共同认为北平已成为极为重要的战略要地，应转赴北平开展工作。父亲把这个想法和董必武谈了，董必武当即表示：“你们的想法很好，要再认真考虑到北平开展工作的计划。”<BR>　　父亲和王倬如随后制定了一个详细的计划，包括利用冯玉祥、鹿钟麟和十一战区司令长官孙连仲的旧关系，在十一战区司令长官部谋得适当职务，作为工作掩护；在北平创办一个印刷厂，作为据点开展工作等等。这个计划得到了董必武同志的同意，并作了如下口头指示：“一、到北平后，要先站稳脚跟，然后再和党联系。你把工厂先办起来，有个立脚点，党组织会主动找你的。二、要踏踏实实埋入地下，不要冒出来。不要把自己搞得红彤彤的，还是灰色的好，但是有些同志做不到这点。三、要多和党外人士交朋友。要钻到国民党内部去，不要把自己的人集中在一起议论不休，这样意义不大而且有害。”<BR>　　父亲等人决定，自筹资金建厂，不要组织出钱。同时商定，梁蔼然暂留重庆负责筹措资金，王倬如则带着两人十多年的宦囊所得及临时凑的一些钱（总计黄金250余两）先到北平筹建印刷厂。最后定名“长城印刷厂”，开业后梁蔼然任董事长，王倬如任厂长。<BR>　　父亲根据当时的形势和实际情况，先找了冯玉祥和鹿钟麟两人，冯对出版印刷事业很感兴趣，当即应允出资100万法币，鹿出于对梁的信任和支持，出资600万法币，投资额最高。十一战区司令长官孙连仲在参谋长张知行的劝说下，不仅出资200万法币，还题写了“长城印刷厂”的匾额，这对于父亲等人的情报工作也是一种有力的掩护。张知行是父亲的结义兄弟，他自然知道父亲等人并非买卖人，办印刷厂也并非为了赚钱，一定另有所图，但仍大力相助，出资200万元法币，并对营业状况不加过问。父亲的筹资进展顺利，事先开列的筹资对象名单无一人拒绝，共筹得2380万法币。这在当时是一笔不小的数目。现在的北京胶印二厂，其前身就是父亲等筹资创建的长城印刷厂。当时的股东，除去了台湾的外，只有父亲和鹿钟麟先生始终没有提取分毫股金，全部捐献给了国家。<BR>　　1946年7月，父亲离开重庆飞往南京。周恩来在梅园新村听取了父亲的汇报，他对父亲的工作颇多称许并给予鼓励，最后嘱咐父亲到北平后，有事可找徐冰、薛子正两同志。11月，父亲与王冶秋从南京来到北平，两人都在十一战区长官部挂了少将参议的名义。<BR>　　不久，徐冰在王倬如家召开了一次秘密会议，参加者有梁蔼然、丁行之、王冶秋、朱艾江、王倬如等五人。徐冰把这五人编成一个情报小组，梁任组长。这个小组的任务是为党做情报和统战工作，直属党中央，和地方党组织不发生关系。就在这次会上，由梁蔼然、王冶秋介绍王倬如、丁行之两同志加入了中国共产党。<BR>　　这个情报小组利用长城印刷厂作掩护，利用孙连仲等人作“后台”，卓有成效地开展了一系列的地下情报和统战工作。此前父亲和王倬如已设法将韩梅岑和张知行的儿子送往解放区参加革命，后来赵寿山（曾任第一野战军副司令员）、温朋久（曾任驻瑞士使馆参赞）、姚警尘（曾任军委二部办公厅副主任）等三同志秘密来北平，经父亲和王倬如的安排，全部安全进入解放区。<BR>　　1947年2月，国共谈判破裂。徐冰在王倬如家召开最后一次秘密会议，五位情报小组成员全部到齐。徐冰说，内战已不可避免，中共代表团将撤离。你们这个小组要留在北平，要更深地埋入地下，以后通过党的秘密电台联系，过些时候派人和你们接头。军调处执行部中共代表团撤离前，薛子正曾带父亲去见叶剑英，听取对情报小组如何开展工作的指示。一个月以后，一个自称姓白的同志到西砖胡同找王倬如，奉党的命令来和小组联系，并向王介绍一位住在西城的叫董秋明的女同志，有情报通过她传递，并叮嘱除董外，小组其他同志不要去秘密电台。后来，董秋明和我父亲及小组其他同志也取得直接联系，他们有了情报均直接交董。董还和王倬如约定，每星期二上午到印刷厂和王见面，如因故未到，次日一定在王家中见面。<BR>　　1947年9月底，董秋明突然失去联系，第二天小组成员朱艾江得到消息：余心清（党外人士）已被捕，特务去抓王冶秋，王已逃离，王妻被捕。父亲和王倬如分析，电台一定出了问题，他们意识到自己的处境已很危险。父亲原打算回家略作安置后逃离，哪知特务早已守候在家门口，随即被捕入狱。事后获悉，9月下旬的一天深夜，我方电台正在工作，被敌人监听，在突袭之下，电稿未能销毁，加之电台台长叛变，我地下情报小组遭到破坏。包括余心清和父亲等人在内的100多人被捕，打入敌人军队内部的丁行之等五位同志在雨花台被杀害。此事还牵连到上海、南京、[FS:PAGE]沈阳、天津、兰州、热河等地，被捕同志达800人之多。这就是当时轰动全国的“共谍案”。<BR>　　父亲被捕后，于当年11月解送南京，关进国民党国防部监狱，其间鹿钟麟和中共地下党曾多方设法营救。1949年初蒋介石“引退”、李宗仁代理总统后释放政治犯时获释，1949年3月经香港回到北平。住在翠明庄期间，周恩来、董必武、李维汉曾来看望或宴请父亲。随后，父亲被任命为新政协筹委会秘书处处长，全身心地投入到新政协的筹备工作中。<BR>（责任编辑　徐庆全）</P>","title":"父亲梁蔼然的地下工作经历","time":1208765172000}