{"id":1957,"content":"<IMG style=\"WIDTH: 290px; HEIGHT: 213px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050318252717026.jpg\" width=28 border=0>&nbsp;&nbsp; <IMG style=\"WIDTH: 303px; HEIGHT: 208px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050318253952191.jpg\" width=28 border=0><BR><FONT face=黑体>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈景润在工作&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈景润（右）和华罗庚在一起切磋<BR></FONT><BR><BR>　　我和著名数学家陈景润由素昧平生到不由自主地为他奔走呼吁，以至为他写了十数万字的内参，实在是因为我从内心里反对那场动乱，同情“文革”中科学家们的遭遇所致。<BR>　　说起来，那还是上世纪70年代初的一个春日。一天，我在中国科学院参加一次报告会，听当时科学院的负责人武衡在报告中说：“我国年轻的数学工作者(他没敢讲名字)在数学的基础理论研究方面，做出了一项具有世界先进水平的成果……”<BR>　　听到这里，我的精神为之一振。因为“文革”迫使许多科学家都中断了研究工作，现在听说有人竟然做出了具有世界先进水平的成果，因此便立即询问坐在身旁的科学院的一位局长：“武衡指的这位年轻的数学工作者是谁？”<BR>　　“咳，他叫陈景润，快死啦！他是个怪人！”<BR>　　我听了心想，既然做出了具有世界先进水平的成果，又快死了，此人一定非同寻常。于是，我决定访问这位怪人。<BR>　　第二天，我便来到中关村的中科院数学所，说明来意后，接待我的那位“革委会”负责人，用疑惑不解的目光注视着我，慢吞吞地说道：“噢，你找陈景润啊，你找他干什么？”<BR>　　“我想找他聊聊，听武衡说，他作出了一项具有世界先进水平的科研成果。”<BR>　　那人眯缝着眼睛，沉吟片刻，说：“这个人（指陈景润）生命力很强，中关村医院来了几次病危通知单，说他快死啦，而他至今还活着……”那位造反派苦笑了一下，又说：“反正他也不能去工厂、农村搞成果推广，他搞的那项基础研究也没啥用处，我们都懒得理睬他，这不，他来了！”<BR>　　陈景润就这样站在了我的面前。我打量着这位采访对象，不禁惊呆了。当时，正是暮春时节，而他还是“全副武装”——穿一身厚厚的棉裤棉袄，戴着蓝棉布的鸭舌帽。在场的人们大概看出了我的惊讶，解释说因为陈景润患结核病，长年发低烧，因而着装厚。<BR>　　“陈景润，这位是新华社记者，你要老实谈问题！”大概习惯了被人斥责，陈景润听了造反派头头的训斥，并不介意。他那浓浓的黑眉毛下一双大眼睛依然充满了笑意，不停地边冲着我点头“谢谢，谢谢……”<BR>　　在此后大约一个星期的时间里，我找陈景润本人和数学所业务处的负责人乔立风等人，作了几次访谈，过后，写了两篇内参，一篇题为《中国科学院数学研究所助理研究员陈景润作出了一项具有世界先进水平的成果》；另一篇题目是《助理研究员陈景润近况》。<BR>　　两篇稿件大概的内容是：1942年，德国数学家哥德巴赫，给大数学家欧拉写了一封信，他在信中提出了两个猜想，一个猜想是：任何一个大于2的偶数，都是两个素数之和；第二个猜想是：任何一个大于5的奇数，都是3个素数之和。欧拉给哥德巴赫回信说，他相信这两个猜想是对的，但是他说他不能证明。<BR>　　稿中说：“18、19世纪的数学家都试探过，都没有能够作出证明，以致到了1900年，德国数学家布尔伯特在第二届国际数学会的著名演说中，把它作为19世纪最重要的未能解决的数学问题之一，留给了20世纪的数学家们解决。要证明这个猜想是那样艰难，以至于德国数学家朗道1921年在剑桥大学召开的国际数学会上，无奈地说：‘用现今的数学方法，要证明哥德巴赫猜想是力所不及的。’”<BR>　　内参稿中还写道：“自从德国数学家哥德巴赫提出那个著名的猜想以来，在200多年的漫长岁月里，前150年研究它的工作进展始终不大，直到后来才陆续有些成果……<BR>　　陈景润兴奋地注视着国内外数学家关于哥德巴赫猜想的研究，在数学所他对人说：‘我不想和中国人比高低，我要和外国人比高低！’1965年冬季的一天，陈景润交给王元(华罗庚的学生、当时数论组负责人)一篇论文，题目是《表大偶数为一个素数及一个不超过两个素数的乘积之和》。论文共有50多页，经过认真研究，王元宣布：论文的论证是正确的。同时也提出证明还要进一步简化。因‘文革’开始，在1966年5月的《科学通报》上，仅发表了1页纸的简报，从简报发表到全文发表的6年中，国外数学家都知道陈景润宣布的研究结果，但谁也不相信是真的。1972年《中国科学》复刊后，陈景润在该刊发表了一篇关于研究哥德巴赫猜想的论文，题目是：《表大偶数为一个素数及一个不超过两个素数的乘积之和》，共有20多页。他把原来的证明作了大量的简化与改进。王元等人看了论文，惊喜地发现：从1960年到1972年，陈景润研究哥德巴赫猜想，做出了超越前人的独创性成果，既超过了国内的水平，也超过了国际上的先进水平。”<BR>　　在《助理研究员陈景润近况》的内参中，我写了陈景润原系厦门大学图书馆的管理员，1956年，他寄给华罗庚一篇题为《塔内问题》的论文，对华罗庚《堆垒素数论》中的5个定理进行了修改，华罗庚看后，说：“他(指陈景润)真有想法！”随即把陈景润调到数学所。<BR>　　内参还反映说，陈景润患有严重的结核病，体力不支时，就买些便宜的人参泡水喝，3年困难时期，他把自己节省的数十斤粮票捐给了灾区……我还引用数学所科学家们的话说：“陈景润从事的这项基础数学研究工作，虽然一时还不能用在工农业生产上，但在国际上却是有影响的，因此，希望有关部门能关心关心他，给他治治病，让他把哥德巴赫猜想继续研究下去……”<BR>　　两篇内参稿件，及后来我采写的十几万字的关于陈景润的内参，都受到编辑部的热情支持，内参组的张书忱等，看后都迅速编排成动态清样送给了党中央的各位领导。内参送上去以后，很快我便接到当时的国务院科教领导小组的通知，一天深夜要我陪有关领导（其中有迟群、武衡等人）去中关村看望陈景润。<BR>　　1973年4月25日凌晨3时左右，我们乘坐几辆小汽车来到中关村数学所的宿舍，这天，陈景润和往常一样还没有睡觉。他把门打开以后，映入眼帘的景象令人震惊：这是一间大约只有6平方米的小屋，靠墙放着一张单人床，床前放着一张三屉桌，桌上床上到处堆着书籍、资料，窗台上，地上，放着破饭碗，药瓶子。碗里还有干了的酱油。一人说，为了节省，陈景润平时不吃菜，用酱油泡水喝……天都快亮了，床上的铺盖还没有摊开呢！<BR>　　门打开以后，陈景润呆呆地站在床和桌子的夹缝里，惊恐不安地望着我们这些不速之客，结结巴巴地说：“对不起，我……”<BR>　　武衡是位刚获得“解放”的“走资派”，他大概无论如何也想不到，在那所谓“知识越多越反动”的年月里，竟然还有这样奋不顾身地钻研学问的人。半晌，他说：“陈景润同志，跟我们走吧！”<BR>　　陈景润就这样踉踉跄跄地跟人们走了。在这之前，武衡对我说，“毛主席、周总理，还有江青等人都看了内参，批给当时主管宣传工作的姚文元，要他关心一下陈景润，并按内参提出的要求，给陈景润治病……”原来，武衡等人是奉命来带陈景润治病的。这天深夜，他们把陈景润带到清华大学的一个会客室里，坐下来以后，对他传达了毛主席对他的批示。陈景润听了，喃喃地说：“谢谢，谢谢……”“谢谢毛主席的关怀，我没有做出什么贡献。”<BR>　　在场的内科专家张孝骞等人，给陈景润作了检查，说：“你需要做系统的持续的治疗，需要休息，增加营养，只要你肯住医院，你的病是可以治好的。”<BR>　　几天以后，陈景润便被送进了解放军309医院。<BR>　　住医院是陈景润很不情愿的，这中间还有个故事。<BR>　　送陈景润进医院的那天傍晚，我随国务院科教领导小组和中科院的负责人再次来到数学所的宿舍，见我们来了，陈景润满脸不高兴的样子，他迟迟不肯动身，并明确表示不想住医院。研究所的负责人问他为什么？<BR>　　他说：“再来了运动，你们是走资本主义道路的当权派，我是修正主义苗子，住医院花国家的钱，还要受批判的。”<BR>　　经过一番耐心劝说，他总算勉强同意跟人们走了。<BR>　　不久，来到309医院，由于事先打过招呼，因此医院很重视接诊工作，各级医护人员都来了。护士拿来了病号服要陈景润换时，他死活不肯换。见这情形，迟群把在场的医护人员赶走以后，说：“陈景润，把存款单拿出来吧！”<BR>　　陈景润无奈地从棉袄里掏出了一个塑料口袋，递给迟群，迟群随即递给了同去的数学所所长赵蔚山。<BR>　　“这样吧，我念，你记！”<BR>　　“你这包里共有多少钱？”<BR>　　“不知道，现在我的脑子很乱！”陈景润说。<BR>　　他被迫掏了一包又一包，最后算下来共有6000多块人民币，两块手表。<BR>　　“这些存单请你们所长带回所里，放在保险柜里给你存着。你在这里安心养病，等病好了，回到研究所时再还你。”陈景润听了，无可奈何地点了点头。（住院期间，他还是偷偷跑回所里，要回了存单，自己保存。）<BR>　　经过一段时间的治疗，陈景润的病情大有好转，我不时地去医院看望他，随时把他的情况通过内参向党中央反映。从这以后，我和陈景润成了好朋友，他从一次次无形中受到党中央和中科院领导的关怀中判断，我大概是他唯一可以讲真话、可以信赖的朋友。<BR>　　陈景润成名后当上了人大代表，有一年，人代会开会期间，我和他在京西宾馆相遇。那天，他精神焕发，满面笑容，他对我谈了成为名人后的种种苦恼，也谈了研究哥德巴赫猜想的进展。谈话中，他对我诉苦说，有很多记者老是围着他转，弄得他很烦，有的记者甚至夜里去敲他的门，使他无法工作。他问我怎样才能摆脱这些记者。<BR>　　“深更半夜地来敲门，谁知道他是记者还是小偷？”<BR>　　“不过，你例外，顾大姐，你随时可以来找我！”他笑着说。<BR>　　听了他的这番话，我心里很不舒服，我对他说，记者都是我的同行，人家采访报道你，是好意，你不应该把半夜敲门的记者和小偷等同起来看待，并表示，以后我也不会随便地打扰你……<BR>　　“四人帮”垮台以后，科学界恢复职称评定工作，他被第一批评为研究员，科学院还给他安排了宽敞的住房。<BR>　　1978年，全国科学大会召开，陈景润被安排坐在了主席台上，并做报告。他在报告中，向来自全国各地的上万名科技人员讲述了自己的故事。他说，我只不过是攀上了科学的一座小山包，我的经历和千千万万个科学工作者的经历都说明，要向科学技术现代化进军，必须苦战！<BR>　　他在报告中，还用整整一段的篇幅，讲述了新华社记者对他的帮助。<BR>　　陈景润成名以后，成了街谈巷议的传奇人物，有些事越传越玄，以致以讹传讹，歪[FS:PAGE]曲了事实的真相。一年以后，他被邀请到美国访问讲学，传说他不准备回国了。回国后，为了公开辟谣，编辑部又让我采访了他。<BR>　　1979年6月里的一天，我再次来到陈景润的小屋门前(这时，他还不肯搬入新房)，正要敲门，他从房里迎了出来，笑着邀请我屋里坐。这天，他情绪很好，除了人显得胖些外，看不出有什么变化。<BR>　　“你还住在这间小房子里呀？”见面后，我说。<BR>　　“早就叫我搬家，我没搬。现在大家住房都很紧张，我只有一个人，这就足够了。”他说。<BR>　　谈话就这样开始了。他兴致勃勃地对我谈了访问美国的观感，并说，美国以及英、法、德等国的一些大学和研究所都邀请他去讲学或短期工作，由于他感到国内还有许多工作要做，都婉言谢绝了。<BR>　　陈景润说：“现在学术活动以外的事太多了，太分散精力了，我非常想静下心来念书，不然，我就要落后了。”他说，他在出国访问期间收到了中外人士的上万封来信，他很想每封信都答复，可是实在没有时间啊！<BR>　　我对陈景润的最后一次访问就这样结束了，离开了他的小屋。可是，脑子里无论如何也驱散不了对这间小屋的记忆。在这间6平方米的窗子上糊着破报纸的小小陋室里，陈景润十数年如一日，他每天早起晚睡，忍受着长年发低烧的病痛，有很长一段时间拿着80%的病假工资(改革开放以前，陈景润每月工资只有87元人民币，每月还要给他老父亲寄15元)，日夜潜心研究高深的数学理论，共演算了6麻袋稿纸，如今，他成名了，可是他还是他。<BR>　　这次访问以后，我写了篇通讯，题目就叫《他还是他》。新华社播发后，1979年6月7日，《人民日报》在显著位置刊出。<BR>　　从哥德巴赫提出那个著名的猜想，到陈景润的论文发表，中间经过了200多年的漫长岁月，有多少数学家绞尽脑汁，呕心沥血地钻研它，最后都失败了。因而陈景润的成功就格外引人注目。<BR>　　英国数学家哈伯斯坦和李希特合著的《筛法》一书，写完了10章，正准备出版时，“陈氏定理”忽然问世，作者决定推迟出版，又立即以《陈氏定理》为题，专门写了第11章。<BR>　　1979年法国出版了古今一千多位大数学家的传记，陈景润也列在其中。那年，美国科学院副院长来华访问时，惊问陈景润：“是什么力量和毅力，使你大力推进了如此之难的哥德巴赫猜想呢？”<BR>　　英国数学家赫晋黎，在写给陈景润的信中惊叹道：“啊，你移动了群山！”<BR>　　人生苦短，如今，陈景润已经驾鹤西去。不久前，他留在人世间的遗物、手稿，已经被永久地陈列在了庄严雄伟的中国国家博物馆里，供世世代代的中国人瞻仰、缅怀。他的名字和事迹，同中国历史上所有的英雄人物一样，将永垂青史。能享受这种礼遇，是他生前万万没有想到的。<BR>（责任编辑　杨　鄂）","title":"寻访数学家陈景润","time":1208768393000}