{"id":1958,"content":"<P align=center><IMG style=\"WIDTH: 414px; HEIGHT: 294px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/200805031825494349.jpg\" width=28 border=0><BR><FONT face=黑体>　　1964年初大雪稍停，老将雅兴与文艺组部分记者、编辑在外滩公园合影。<BR>右起：张林岚、王潜芬、张循、毛绿嘉、赵超构（老将）、武璀、鲁正华、欧冠云</FONT></P>\r\n<P><BR>　　在老《新民晚报》，无论总编、看门的、剃头的，无论当面、背后，都尊称社长赵超构（笔名林放）为“老将”。<BR>　　老将告别人间，不觉十又五载。几乎年年，不止一次，我在梦中见到他，梦醒时分，偶尔想写点什么，但转念又罢——大凡写名人者，或谬托知己，抬高自己；或忌于种种，为尊者讳。如今吾亦老矣……<BR>　　我能读懂老将吗？<BR>　　我从复旦毕业分配到《新闻日报》，又从《新闻日报》关门于1960年8月与冯英子等7人分配到晚报。当我踏进圆明园路50号那栋破大楼，坐在十几个记者挤于一室的办公桌前，当时的心态：此非久留之地也。</P>\r\n<P><STRONG>有缘忘年交</STRONG></P>\r\n<P>　　一天，老将在走廊的贴报栏前，不无自豪地笑呵呵说：我在马路的报栏前，有时看到读者用自来火一根根点火，读大千的长篇连载。言者无意，却安定了我那颗浮动的心。<BR>　　作为记者，最大的安慰是自己的文章有人看。一次，我的一篇通讯刊在一版头条，并醒目地配了老将的一篇言论，一下子我似乎觉得老将与我这个新兵之间的距离缩短了。1961年我从记者调任编辑，自知古文基础差就到复旦旁听《楚辞》，每周两小时。每天看完大样后的一段空隙时间，老将总喜欢到编辑组来聊天，一则上午一篇言论脑子需要休息，再则与编辑们海阔天空，有时可捕捉题材。老将考我：“九歌有哪些篇？”我答不上，就反考他：“离骚能背几句？”，“帝高阳之苗裔兮……哈哈”，背不下去，哈哈打住。老将对几位老编辑很尊重，常叹后继无人，他很欣赏陈亮的四版，如同“螺丝壳里做道场”，似苏州园林曲径通幽，小小版面，能囊括当天的大小新闻。他鼓励我向老编辑好好学习。<BR>　　1962年10月，全国第3次晚报会议在上海大厦举行，晚报是东道主，我担任会议记录，老将在会上作如何写小言论的专题发言。我记录速度快，还把插言者的话全记了。会后，老将请我把记录整理成文，并请编委曹仲英润色，曹老总仅改几字，就以原稿寄新华社办的《新闻业务》刊发，稿费被几位老编辑、老报人敲竹杠大吃一餐，我应邀参加。这是我第一次与资产阶级知识分子“同流合席”。<BR>　　我喜欢泰戈尔的诗，寓哲理于心灵中，有时作些记录。一天我把《飞鸟集》中“你看不见你的真相，你看见的，只是你的影子。”划下浓浓的蓝笔时，老将在背后朗读了这句，作沉思状。也许晚报编记、新老之间有些疙瘩，他鼓励我把每天看到、听到、想到的有意义的事写下来。总编束纫秋也常来聊天，认为此举不错。于是我每天在做完手头工作之余，就在当天的大样背面，以夹叙夹议的形式写一篇《学艺手记——看到，听到，想到》，张贴在走廊的贴报栏上，天天不断，时达一年之久。<BR>　　《手记》招来的矛盾和“杀身之祸”是几年后“文革”中才有所领悟，当时我是沾沾自喜的。每天早晨走廊里热闹非凡，记者们都知道，我议的都是社长、总编、老编辑当天对稿件的褒贬之见，一时间，赞同的，异意的，反对的，在《手记》上“跟贴”，百家争鸣。<BR>　　我其实是“传声筒”，却自以为沟通了编记关系。<BR>　　大约1963年秋，老将应约到复旦做报告（讲课），他请我一起去，为他记录。也许，反右的前车之鉴，让他感到有个记录备案，以应不时之需吧。没想到，某副总编（党组委员）当即找我说：“你不是他的私人秘书，他做报告，你去干什么。”我一时没反应过来，心里颇委屈，转身找党组书记兼总编老束，老束稍迟疑说：“那就不去吧。”老将听说我突然不去，半晌不作声，说“这报告我不做了！”办公室主任周光楣感到很为难，她愿去为他记录，但老将终究还是推辞了。<BR>　　这件事给我留下很深的印象，百思不解——身为社长的一个小小的合理要求，为什么给某君轻易地否定了，身为总编看似十分尊重社长的党组书记为什么犹犹豫豫地支持了某君，平易近人的老将又为什么执拗了<BR>　　我是1956年复旦入的党，时年二十。高中毕业后我分配到闸北区政府，全国第一次普选闸北区试点，我在办公室掌大印却没有选举权，区政府上上下下都称我为“小公民”。我到晚报编辑组后，老将也戏称我“小张循”，碰巧老将的次子与我的弟弟是交通大学同班同学，所以老将夫人生病我到瑞康里看望、吃饭，似乎工作关系之外加了丁点私情。一次豫剧《社长的女儿》在沪公演得好评，报社一些好事之徒不嫌附会，戏称我为“社长的女儿”。<BR>　　老将长我二十六岁，我们谈话却很投缘。当时我对苏联变修、赫鲁晓夫秘密报告、三年自然灾害等诸多问题心里都有不少疑惑，有时问老将他常听而不答。他欣赏独立思考，但党员应该是党的驯服工具哦，他戏地评道：“张循不驯”。有时我好管闲事，他描画我的个性随手在纸上写了四个字：“狗逮耗子”。老将教我秘诀：向老编辑学，要“偷”一手。我任文艺版编辑时看戏较多，谈起川剧变脸、京剧武功，老将很是兴致勃勃。当时青年话剧团演出《年青的一代》，我深受感动，老将也赞叹这样的好戏多多益善。晚报副刊登载董天野作画、陈振鹏赋词的《胆剑篇》长篇连载，我们几乎天天赞赏不已。老将赞赏记者冯小秀没日没夜泡在球场上的敬业精神，夸奖其体坛述评独具一格，他还夸奖记者毛绿嘉与越剧演员、京昆新秀交友，稿件写得生动。那时副食品紧缺，组织上对高干、高知有照顾，有时老将下午没事，招呼几个人到文艺会堂吃点心，戏称“鬼魂西行”[英国影片名]，我也参与。<BR>　　大约1964年秋，一天下午老将照例来编辑组坐坐，他刚在编辑组长的椅子上坐下，我问了他一个不知天高地厚的问题：“老将，你采访过延安，毛主席又接见过你多次。你为什么不入党呢？”老将一时语塞，稍作思考，似笑非笑地说：“我与你接触多些，有人批评我腐蚀青年党员，我，还能入党？”这句话给我留下难以磨灭的印象。我常自问：老将德高望重，人所公认，“向老报人学业务”，是老束说的，怎么变成“腐蚀”我呢。<BR>　　1965年初，毛绿嘉被调到一所中学，她是两航起义人员，1956年由老将介绍进了晚报。其实中学并不需要教师，她坐了几个月冷板凳。老将为此默然。此前，另一位与老将谈得来的欧阳文彬在党内受批判，她的问题是“丧失立场，严重右倾，留党察看两年，撤销党内外一切职务”，降两级，后调离晚报。</P>\r\n<P><STRONG>老将似有所悟，再不有说有笑了</STRONG></P>\r\n<P>　　1965年秋，我参加“四清”工作队，分配到金桥公社住入真正的牛棚，与农民同吃一锅，下乡七个月，思想、生活有了新的变化。<BR>　　1966年4月，一天突然接到人事科长王玲电话，叫我回报社看大字报，参加运动。报社俱乐部、走廊贴满了揭发老将、老束、老报人的大字报，揭《学艺手记》点我名的大字报，辟成专栏，“名列前茅”。我看写者都是青年记者、党员，矛头通过《手记》指向老将。幸好我每天撕下《手记》原稿存放在抽屉里，那天晚上我把所有《手记》抱到人事科，交组织审查。也许是“四清”工作队员的经验，我每天早到、晚归，“看到、听到”之外，一言不发，看到老将彼此点头而已。我心里明白，老束已靠边，领导运动的是某君。我想：《手记》白纸黑字均在，何罪之有？<BR>　　文革十年，一场浩劫。在这鬼哭狼嚎的年代，多少罪恶借革命之名以行，每一个人都自觉、不自觉地作了表演。<BR>　　上海是“四人帮”的根据地，而《新民晚报》又是王洪文与徐景贤殊死争夺的要地。晚报除靠边者外，几乎都参加造反派，一是“指挥部”，与工总司挂钩，一是“井岗山”，与市委机关造反联络站挂钩。“指”派以批“走资派”为主，“井”派以批牛鬼蛇神为主。两派与报社外的造反派都有联络，在夺权、出报、停刊，斗“反动学术权威”、斗“走资派”诸问题上，武斗不止，越演越烈。一批老报人朝不保夕，画家董天野被批斗当场打掉门牙，后投江自尽；冯英子、乐小英被打得鼻青脸肿，苗进被梳子钢刺打得血流满面。批斗老束、老将更是两派的主课，相比之下，老束受苦更多；老将在群众中威望高，在密不通风的牛棚里，话不多，耳失聪，造反派有时明批暗保，较少找他麻烦。不过，在全市批斗会上，也免不了吃苦头。<BR>　　在晚报的文革十年中，令许多人惊讶的是：1969年8月20日上海市体育馆（今卢湾区体育馆）五千人参加的新闻、出版系统大会上，以现行反革命之罪当场将我逮捕入狱，轰动一时。晚报编委张林岚十多年后对我说，他当时一身冷汗湿了衬衫，有趣的是由他执笔的晚报史对此一字不提。也许，人们真的以为我当初有“罪”？其实，就以文革时的标准我也没问题：当时宣布的罪名是在“毛主席万岁”上打××，而事实是我作为编辑删去大段口号，用的是编辑符号，“井”派一名校对偷原稿以造假；其他罪名，均系捕风捉影。我很清楚，一点也不屈服，高呼口号入狱。想起1968年12月23日“井”派头头某君（复旦同学）张贴了一张《把社长的女儿押上历史审判台》大字报，我在旁贴一小字报《奉陪到底》回敬，如今，真的在劫难逃了。<BR>　　性格决定命运。我死不认罪的强硬态度令主审我的晚报三结合干部某君束手无策，某君共审我9次，诱供，逼供，每审都要我揭发“反动权威”。其间，我被反铐半个月，我不出卖任何人，关押14个月零4天后，于1970年10月16日以“敌性内处”释放，送到奉贤五七干校劳动。那天中午在食堂见到老将，他仅说了一句，令我难忘：“少吃点，不要太油”。这是关切，更是默契。一个月后，我的丈夫某空军干部专程来干校办理离婚手续，我泪流满面，无言以对。此刻，方体会到这冤案的分量！<BR>　　老将在干校，人称“这干瘪老头，劳动拼命呵”，他已逾花甲，肺有病，挑水满担。老束的劳动活是最重的，我与乐小英常搭挡拉粪车。奉贤海滩边，晚饭后散步，看夕阳西下是我们最大的快乐。<BR>　　1972年2月13日工军宣队宣布老将“解放”，事先要我在会上发言批判他的资产阶级办报思想，其时我还戴着敌性内处的“现反”帽子。<BR>　　不久，老将被安排到辞海编辑室；我于1973年10月也被安排到二十四史校对组；1976年2月公安局撤销对我“敌性内处”的判决，1978年彭德怀平反，11月我“为彭德怀鸣冤叫屈”的党纪处分也得以平反。<BR>　　“四人帮”下台后老将情绪颇佳，他、张编委、毛绿嘉和我四人每隔一些日子聚餐，谈各种小道新闻，议四人帮种种[FS:PAGE]罪行，彼此无所顾忌，老将开心地说：“我们也是四人帮！”他惋惜地对我说：“你的时间都在‘翻案’中度过，可惜了。”我说：“我不平反，死不瞑目。”<BR>　　老将在十年动乱中，表面上不关他事，实际上对形势非常关注，当时他在车间劳动，对报社印制的各种讲话、材料都阅读不略，所以对文革的发展轨迹，江、王、张、姚的罪行心里都有一本账。一次聚餐说笑时，我说社会上议论“五人帮”呢，他正言道：“老人家有错误，但与他们不同嘛，他发动文革，也许是防修反修。”一次我们议论老报人为什么那么怕某君时，张编委说：“1965年姚文元著文批判法国音乐大师德彪西，好几位老报人认为姚文元不说理，更不懂音乐，以势压人，议论纷纷。没想到文革中某君抛出一张张大字报，淋漓尽致，原来当时某君一边佯看大样，一边暗暗在抽屉铺底的纸里作记录。此事在牛棚里当作警世名例传颂。”老将说：“今后我决不与某君同坐一室，否则，天天胆战心惊，一定少活五年。”<BR>　　<BR><STRONG>碰撞与理解</STRONG></P>\r\n<P>　　大约1980年初，晚报有望复刊，当时我在《社会科学》杂志任编辑，与刚刚复出的宣传部副部长陈其五因稿件来往联系较多，他对我文革遭遇很同情，给我多次通信。一次老将要我陪他去看望陈部长，他想摸摸底由谁组班。我到辞海与老将一起乘15路电车到康平路100弄看望陈部长。陈从医院出来不久，躺在床上，见到老将很激动，欠身说：“应该我去看你，你长我几岁，我一直记挂着你呢。”彼此谈些文革遭遇后，老将问起晚报复刊的事，陈说此事由另一副部长分管。不过，你有什么想法，我也可过问。我们告别后，老将对复刊的事很少再议。<BR>　　在晚报筹备复刊阶段，一次老将认真地对我说：“你不要回晚报，你斗不过他们，晚报的派性阴魂不散。”我很不以为然，心想平反后我曾特地到辞海编辑室找老束，向老领导报告我是冤案，老束解释说，那时他靠边，不知情，他祝贺我得以平反，相信我今后会好好工作。所以我想：我在晚报定冤案，晚报复刊我理所当然该回晚报！如果老束、老将复职不请我回去，我决不找上门去，说不定《社会科学》总编钦本立还不放呢。<BR>　　令我生气的是1982年元旦晚报复刊，某君如愿以偿从电台调回晚报，且是老将提的名，真刺心！<BR>　　我不回晚报原本没意见，八十年代初，意识形态领域“左”的思潮盛行，社科院的黄逸峰院长、《社会科学》的钦本立总编都是党内受过打击的有水平的领导者，在他们领导下工作，心情舒畅，我写了不少批判左倾思潮的杂文、文学评论。不过，老将干嘛提名某君。<BR>　　其实，好长一段时间老将的心情颇为落寞。一次我到他家，他指着墙上的一幅画说，这是程十发新画的，原先的《钟馗捉鬼》抄家没了。他望着书架说：“这些书一本本买来，也算老朋友了，但今后我不会再看；东戡学电、刘芭学水利，他们也不会看，你喜欢什么自己拿，多多益善。”真的？我疑惑，于是，他帮我挑。我把最爱读的陀司妥也夫斯基的《死屋手记》取下，接着挑选《战争与和平》、《简爱》等当时尚未开放的名著，由东戡捆扎成两大捆，我如获至宝拎回家。<BR>　　<BR><STRONG>我为提名之事很生气，翻着老将的赠书，心里不是滋味。终于，我向他爆发了</STRONG></P>\r\n<P>　　1983年9月13日下午，我事先让刘芭约定，老将已坐候在沙发上，他身穿圆领汗衫、短裤、拖鞋。我上楼，向他45度鞠躬，他问候老母好，我坐定就开门见山：“我今天来向你通通气，免得将来又做糊涂事——我实在对你不大信任了。”老将哈哈大笑说：“我不要你的信任。”<BR>　　当我说到时任宣传部长的王元化对我的冤案十分重视，又告知考察办两位同志向我了解某君，要求我写材料时，老将听得很认真，很兴奋。我说：“希望你不要像两年前那样，当我向陈其五反映问题时，你却提名某君回晚报，幸好我的冤案人所共知，陈部长不怀疑我。所以，你的做法实际上是出卖张循，讨好某君。希望这次你不要再讲糊涂话了。”，“我不接受你的意见——我是为你好，你到晚报肯定第二次被整。”，“我不回晚报，并不等于要你推荐某君啊”，老将默然。我说：“我听你讲过三次以上，见到某君胆战心惊，可如今每次回家，某君没上车你不开车——不知究竟是你改变了看法，还是一个两面派，背后说坏，当面捧场？”老将被我问得面红耳赤。<BR>　　我又说：“还有一事，你是十分错误的。你为什么给某君的爱人写序，他是反右先锋，王中老师挨整他带头，他写过许多吹捧“四人帮”的文章，你为这样的风派人物写杂文集序，是否想到要对读者负责？”老将解释说：“他还是系主任嘛。”我说：“是的，说不定，他的系主任正是你的序为他铺了台阶！你不明白你在人们心目中地位，希望你，一言一行要对人民负责！”我又说：“我这两条意见你不接受，我也不期望你会接受，不过，我相信，深夜独自沉思时，你会同意我的意见的。可以说，在这个世界上，像我这样对你讲话尖锐的人找不到第二个了。我将永远不收回我的意见，假如你感到刺耳、难受，我可以向你表示歉意，但我仍坚持我的意见。”老将用手抚着胸口说：“假如三天之内，我心肌梗塞了，你将负全部责任啊！”我哈哈大笑说：“我这些话，归根到底你听了是舒服的。世界上任何人谁不犯错，人无完人，金无足赤。我今天仍然是信任你的，否则我就不来了。”老将连连说：“我不要你的信任，不要你的谅解。”<BR>　　停了一会，老将说：“你的话，站在你的立场上看问题，可以说是正确的，然而，你为我想一想，我的处世哲学是无德有才取其才，既然他们都要些这种人，还叫我怎么说呢。”说着，他激动起来：“你们共产党内，出了那么多的坏蛋，你叫我一个党外民主人士如何抵挡得住？他们这伙人上下结成一块，上面还有后台——你可知道，晚报的筹备组，有没有征求过我的意见？让这些人筹备，还能怎样？总编辑名单中，当初还没有张林岚。你叫我怎么说，他们根本就没我这个人。我说过当西哈努克亲王，又不让我当，再三动员，我是没有办法啊！提名某君，还不是晚报老束、某副部长一再暗示，与其他们不好意思提，不如我来提，免得讲我不容人嘛！”，他又说：“你想，我能不考虑考虑自己么？我每月260元，有儿有女，这么一套房子，我只求保全不求伸手，他们宣传我风格高，不要新房子，其实，什么时候给过我合适的房子？”我见他激动，又讲了心里话，赶紧说：“我的话讲过头了，你不要计较啊。”<BR>　　过了片刻，讲到戒酒戒烟，他笑笑说：“我如今不抽烟也不喝酒了，而是天天打太极拳。”他到书架前拿出一本《太极拳术》给我翻阅，说：“我不仅天天学打”——他做出手舞的招式——“而且，我在生活中也在打太极拳，你打的是少林拳，咱们拳术不同。”最后，谈到某君问题，他表示不要过早乐观，“我比你阅历深，我现在要看看，对这样的人如何处理？”<BR>　　他送我下楼时，太陡的楼梯连我都怕，我表示向市里反映一下，老将说：“我的事不要你管，狗逮耗子！”他拖着鞋送我出门后，站立良久。<BR>　　这次谈话我们都动了真情，次日，我作了追记，内心颇歉疚。我感到，老将的为人历来是责己严对人宽，以德报怨是他的特点，我是否太过偏激？后听毛绿嘉说，老将向她提过这次谈话，老将说：“她有她的道理，我有我的难处。”1984年1月初，市委宣传部考察办经过大量调查，对某君文革中所犯严重错误，报宣传部部务会议讨论，会议由副部长龚心瀚主持，论定某君在文革中犯了严重错误，处以”严重警告”，令其办理离休手续，结论由副部长孙刚向其宣布。某君在接受处理的同时，要求给以正高职称。晚报许多老人奔走相告。此后我们再不提旧事。<BR>　　<BR><STRONG>晚报复刊十年中，老将倾心投入工作。我们不多见面</STRONG></P>\r\n<P>　　1984年秋，一天他与张林岚、陈念云、徐鞠如来我家晚餐，祝贺我与某校长结婚，他为我高兴，真心地希望文革阴影在我身上磨灭，破例喝了点酒。<BR>　　1989年5月底，我患中耳炎住院手术，他为我庆幸，后来他说：“你如不住院，很可能上街游行了。”我重返《新闻报》工作后，面临种种矛盾、困难，《新闻报》在夹缝里求生存，我个性强，所以不主动去看老将。<BR>　　长期来我对文革苦难紧锁心底，90年代初，改革开放推动了人们思维模式的转变，我与少数友人忆及文革时已能平静，自如。一次，老将听我说曾被反铐，他很吃惊，问“那吃饭，睡觉怎么办？”我没具体描述，仅给他看手腕，说:“我骨骼小，当时比较瘦，还能对付，反铐半个月后开铐，手腕血肉模糊，腕上青痕一年后才消。”老将听了，摇头又点头:“难为你了，换了我，恐怕铐一天就要去见上帝了。”<BR>　　1991年7月1日下午，我没去上班，又不甘在家枯坐，先看望张伏年，他鼓励说《新闻报》办得比过去好，有味道。转身我去看望赵清阁，她是我的作者，晚年与保姆相伴，我常去陪她聊天。她多次说想去拜望赵老，我看她这天气色很好，劝她去，她起身想走却又说走不动，于是我径直到相邻的大楼看望久违的老将。老将坐在藤椅上，猛然见我，高兴得双手鼓掌“欢迎欢迎，热烈欢迎”，顿时我内心自责那么久没去看望他。老将随手赠我两册杂文集，翻开扉页问写什么，先生乎？女士乎？我脱口说：“老友嘛！”老将想了想说：“我同你相识三十一年，称得上是老友了。”当即写上“张循老友留念”，我高兴得拍手称好。他又拿了昨天一篇谈文字的杂文叫我评论，随后表示最怕得老年痴呆症，现在自己是全部“组合件”（指安装起搏机）了，临走他要我三个月看他一次，至少去看赵清阁时别忘了顺道看看他。老将的话让我感到淡淡的哀愁，我望着他，突然感到他老啦。<BR>　　1992年春节，听说老将生病，我与刘芭约定一起去看她爸。大年初九，2月12日下午两点多，我们轻声进病房，见老将鼻子插管吸氧，平躺着，我心里有点难过。他见了我们就半身坐起，说不要紧，能坐。刘芭觉得老爸脸色比昨天好些，我们安慰他几句要他睡下。他睡了一会儿说，还是坐着舒服，他要我和他说说话。我说：“好，你不要说话，让我给你讲讲新闻。”他从枕下取出助听器自己塞了耳塞。这时刘芭有点事想出去一会儿，老将点点头。我把椅子搬到他床边。老将说:“强强的材料我已交给丁法章了。”我点头道谢，心想[FS:PAGE]老将病重还念及我侄儿进晚报的事，而他最爱的小女刘芭想进晚报，他从不张口。我有点鼻酸，就想讲些让他高兴的事。于是，我告诉他《新闻报》已电脑排版，并有自己的电脑房，我国将发行股票，我买了认购证，我采访朱基他没时间，我急中生智向他提意见，朱市长当即让会议室的贵宾稍等，转身到办公室接受我近20分钟的采访，老将听得很有兴趣。我怕他累了，要他睡下，他觉得冷还是坐着舒服，于是我坐到床上与他并靠着，用我的手捂他的双手，不说话，静静地坐着。不一会儿，刘芭回来了，已是晚饭时刻，我拿出保暖瓶中的鸡汤，老将喝了汤，还吃了半碗粥。大约5点多，东戡来换刘芭。我们看他睡下，就各自回家。没想到，晚上9点不到突然接到电话告知老将不行了，我心如火燎赶到医院，正看到东戡给老将穿袜子，老将穿一身蓝卡叽中山装，旧的，他的脸很安详，如同睡眠。东戡、刘芭和我默默地跟随着，直到把他送进太平间。我们返回时，我看到束纫秋、丁法章坐在会议室，大家沉浸在悲痛中，我没与他们说话，与东戡、刘芭告别后独自回家了。<BR>　　<BR>　　追悼会上，我请社科院陈燮君写的挽联：“想老百姓心头事，做普通人代言人”挂在墙角，我默立墙边，泪不自禁。我突然想起：1981年5月底老将生病住院我去看望，电视播放宋庆龄逝世并于临终入党的新闻，我问老将：“你有没有考虑过入党啊？”老将回答说：“我想过，不过我觉得我在党外要比入党起的作用大。”我想：老将不愧为我们党的铮友，他与巴金呐喊着讲真话，意在帮助党消除些消极因素，他有时未能讲真话，是不愿与某些党的干部相对立。<BR></P>","title":"媒体老将赵超构","time":1208768459000}