{"id":1970,"content":"<BR>　　“最小最大”是一个古老而朴素的经济学常识，但却被我国经济学界公认为是孙冶方公式。<BR>　　孙冶方是上个世纪初踏上革命道路的老一代无产阶级革命家和马克思主义经济学家。50年代中期开始，他以自己创造性的理论研究，引领了一个时代经济学的发展方向；他以崇高的道德情操和治学品德，给经济学人树立了做人治学的榜样。在党的十二大，当选为中央顾问委员会委员，以他命名的“经济科学奖”在全国享有崇高威望。<BR>　　孙冶方经济思想可以归纳为一句话：价值规律内因论和商品生产外因论。用最小的劳动消耗取得最大的有用效果，即“最小最大”是他整个经济学思想的一条主线。“最小最大”本来是一个古老而朴素的经济学常识，但孙冶方却以恩格斯“价值是生产费用对效用的关系”的思想立论，创造性地运用于我国经济实践，用“最小最大”总结社会主义经济建设教训，批评在“政治挂帅”下所出现的高消耗、低效益的痼疾；用“最小最大”判断社会主义公有制的真假，批评自然经济论和“大锅饭”的弊病；用“最小最大”批评苏联政治经济学教科书，重新编写中国的理论经济学。他用大半生的科学研究实践，使“最小最大”在新的历史条件下绽放出了新的理论光彩。<BR>　　孙冶方由“最小最大”而形成的主要理论包括：价值规律是任何社会化大生产都不能取消的规律，社会主义建设效益低、浪费大，就是因为缺乏价值观念，要改革集权的计划经济体制；企业是独立核算的生产单位，属于简单再生产范围以内的事是企业应该自己管的“小权”，国家多加干涉，就会管死，要改革国家对企业的管理体制；利润是考核企业经营好坏的综合指标，在价格合理的条件下，降低成本和增加利润，都是企业技术水平高低、经营管理好坏的综合指标，利润指标是企业管理的“牛鼻子”，要改革企业内部经营管理体制。流通是社会再生产的物质代谢过程，要研究流通中的各种具体问题，包括：流通渠道、购销形式、网点设置等等。到70年代末，孙冶方把批判的矛头直接指向了斯大林和《苏联社会主义经济问题》，他批评斯大林对生产关系的定义，认为斯大林把所有制形式从生产关系中独立出来，简单地看作是一种“归属”关系，用政治运动来调整财产归属，把基于经济的所有，变成了基于暴力的占有，破坏了社会正常的经济利益关系。<BR>　　孙冶方经济思想和改革主张，是左的指导思想日益膨胀的50年代中期后逐渐形成的。在那个令中国知识界心悸的年代，孙冶方独树一帜，为宣传和发展马克思主义经济学，把一个共产党员的坚强党性和经济学家的科学性高度统一，历经坎坷，进行了艰苦不懈的努力，在中国社会主义经济学思想史上写下了光辉的一篇。经济学界公认：孙冶方是我国经济学界对自然经济论的最早批判者；是对传统社会主义经济体制实行改革的最早倡导者；是创建社会主义经济学新体系的积极探索者。他的理论活动在当时的历史背景下极具开拓性。孙冶方在他从事科学研究的大半时间里，面对无休止的运动、批判和斗争，很少享受到一个科学家所应有的人格尊严，但他不畏权势，独立思考，始终坚持理论联系实际，为真理而勇于献身。60年代初，他曾被当作“中国最大的修正主义者”遭受批判，他毫无顾忌之虑，坦然地对批判者说：“错误的观点已经流行了半个世纪，要解决几十年的疑案，是要冒几分险的，尽管你们给我敲警钟，提警告，说这是修正主义，但我还是坚持自己的观点，以后也不准备检讨。”“文革”开始后，孙冶方被投入了监狱，他却毫无怯懦之意，坦诚地对监管人员说：“死不足惜，名声毁了也不要紧，但是我长期从事研究的经济观点不能丢，我要为自己所坚持的真理活下去，要在死之前，把自己的见解留下来让群众去裁判！”在监狱的这一特殊环境中，他坚持对经济学问题的思考，用默忆的方法，对《社会主义经济论》22章183节在脑海中过了八十五遍，坚持每月一次，长达七年。他出狱上车对接他的军宣队员的第一句话是：“我是一不改志、二不改行、三不改变自己的观点！”表现了一个共产党员的铮铮铁骨。但是,孙冶方在学术讨论中，却平等待人，虚怀若谷，欢迎来自各方面的批评和意见，勇于放弃那些被实践证明是错误的观点，构建严密完善的理论新体系。他不唯上、不唯书，把经济学研究始终面对实践，身体力行，多次深入农村、工厂，写了大量的研究报告，把实践中存在的问题提高到理论上加以研究，提出针对性很强的政策建议，表现了一个科学家务实求真、强国富民的胸怀。孙冶方的高尚情操和治学品德，是经济科学发展的一笔宝贵财富。<BR>　　经济学归根结底是一门实践的科学。进入90年代，我国经济实践的发展已经远远超出了孙冶方经济理论的基本框架。孙冶方价值规律内因论，是在对斯大林“自然经济论”的批判中确立的，具有不可磨灭的历史贡献。但是，他的商品生产外因论却又受到了传统思想的影响，否认全民所有制内部还存在商品货币关系，这真实的反映了一位经济学家对历史的抗争和历史对他的束缚。从孙冶方留给我们的众多学术遗产看，他撰写《社会主义经济论》的本意是要用马克思的《资本论》模式去取代斯大林的《政治经济学》教科书，他以社会主义全民所有制的产品为出发点，以最小的劳动耗费取得最大的有用效果为贯穿全书的红线，把费用对效用的比较即价值范畴贯穿于各章节，分析社会主义的生产过程、流通过程、社会再生产总过程，从而揭示社会主义经济的内在运行规律。这种“过程法”即对经济运行过程的研究方法，无疑要比“政策汇编法”、“规律排队法”高明得多。但实践表明：我们对什么是社会主义，怎样建设社会主义这样一个最根本的问题，在一个很长的时期内并没有搞清楚！不成熟的实践，自然也就很难产生成熟的经济学理论体系。所以，他的《社会主义经济论》时至今日，也仅仅是我国经济学思想史上一篇很有价值的学术思想资料。<BR>　　经济学研究，需要良好的社会环境。孙冶方的一生，有两个颇让后人不解的数字：一个是他从事革命活动而被投入白色牢狱七天；另一个是他从事理论探索而身陷红色囹圄七年。何罪之有？是闹剧，还是悲剧？为了克服这种荒唐，有了区分政治与学术、思想问题的政策界限。这似乎很高明了，但孙冶方在1981年5月4日的日记中写道：“……此话现已为大家所接受，我也欣赏过。但是仔细一想，把政治、思想、学术（或科学）三者并列提，这对不对？如承认是对的，那就承认政治可以是无思想或非思想的，可以是不学无术或非科学的，而思想和科学则是超政治的。问题出在何谓“政治问题”，根据一般含义，“成了政治问题”即是“违反党纪国法的问题”，这是对政治的曲解。”因此，在他晚年，以自己的亲身体会，反对“以言治罪”的文化专制主义，也以辛辣的笔调批评那种闻风起哄的“风派”，从而为经济学研究呼唤一个有体制基础和法律保障的社会环境。<BR>　　1983年2月22日，孙冶方离开了我们。30多年来，中国的经济、社会、文化、政治等领域都发生了很大的变化。邓小平关于社会主义初级阶段的论述和社会主义也可以搞市场经济的理论为人文社会科学的繁荣提供了广阔的天地；坚持科学发展观与构建和谐社会的新理念为人文社会科学的发展奠定了新的方向，一代代新人不断涌现，一个个新思想层出不穷，中国在和平发展，中国在和平崛起，如果孙冶方还在世的话，他一定也会对这个空前的历史变革感到深深的欣慰。<BR>　　（冒天启：现中国社会科学院经济研究所研究员（博士生导师）。1978年底开始随孙冶方撰写《社会主义经济论》，任孙冶方的学术秘书并读在职经济学博士，孙冶方病逝后，受托参与整理遗稿。1985-1987年，1995-1996年先后去苏联莫斯科大学、列宁格勒大学等高校访问研究。曾任中国社会科学院经济研究所副所长、《经济研究》常务副主编、《经济学动态》主编。现任孙冶方经济科学奖励基金评奖委员会副秘书长等职。）<BR>（责任编辑　萧　徐）<BR>","title":"孙冶方的“最小最大”公式","time":1208777369999}