{"id":1972,"content":"<P><IMG style=\"WIDTH: 301px; HEIGHT: 402px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042716000136374.jpg\" width=28 border=0>&nbsp; <IMG style=\"WIDTH: 300px; HEIGHT: 403px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042716003689046.jpg\" width=28 border=0><BR><FONT face=黑体>1931年在上海中央特科工作时的李宇超和刘叔琴&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1949年8月26日李宇超刘叔琴和子女在一起</FONT><BR><BR><BR>　　2006年4月14日是父亲李宇超百岁诞辰。<BR>　　父亲18岁投身革命，1968年1月11日“文化大革命”中去世，终年62岁。</P>\r\n<P><STRONG>一</STRONG></P>\r\n<P>　　父亲李宇超，山东诸城人，地主家庭出身，在诸城高等小学毕业后，1921年入济南正谊中学，受五四运动影响，1923年起接触进步书刊，开始革命活动，被推选为正谊中学学生会长。<BR>　　1924年夏，在中国共产党创始人之一、济南地委负责人王尽美领导下，于佩文介绍我父亲参加国民党，并由王尽美介绍秘密加入社会主义青年团，任济南团地委第一支部（正谊中学支部）书记，参加帮助国民党发展山东组织的工作，并任国民党正谊中学的一个区分部书记。团三大社青团改称共青团后，他任团地委候补委员。在反帝、反军阀斗争中，坚决贯彻共产党的主张，团结发展进步力量。年底，他参加了济南“非基督教运动周”活动，担任济南非基督教大同盟委员会委员。<BR>　　这时期王尽美和1925年初来山东任中央特派员的尹宽对我父亲的思想帮助最大。<BR>　　1925年初父亲在正谊中学毕业，他在共产党安排下到上海大学社会科学系学习，并任国民党上海执行部宣传委员会委员，接受该委员会主席恽代英领导。五卅运动中，他是反英、反日游行的积极分子，曾与英国巡捕搏斗劫救被捕同志并遭逮捕。被释放后，他受组织委派，同康生、孟超、于达赴山东宣传和组织声援五卅运动。</P>\r\n<P><STRONG>二</STRONG></P>\r\n<P>　　1925年10月，父亲参加中共中央第一次军事训练班学习，由贺昌介绍转为中共党员。结业后，根据中共中央军事部负责人王一飞、颜昌颐的指示，任中共山东军事特派员做兵运工作。1926年夏，调回上海任浦东军事工作员兼商务印书馆工会工作。<BR>　　父亲1926年与母亲在上海结婚，母亲牛淑琴（后改名刘叔琴）是山东桓台人，1905年10月出生，1924年入党，1925年任济南女师第一个党支部书记，1926年因声援北京“3·18”惨案被学校开除，转入上海大学社会科学系学习。<BR>　　1927年2月，父亲调江浙区党委参加组建沪中部委（书记康生）任部委委员、宣传部长。他和母亲都参加了上海三次工人武装起义。“4·12”后，父母亲更坚定了革命意志，放弃了去苏联学习的机会，留在国内继续斗争。1927年冬，他们一起调到中央秘书厅文书科工作，同战友们为党中央印制秘密文件、宣传材料和党内刊物。中央政治局常委周恩来、政治局委员彭湃同他们在一个党小组过组织生活。<BR>　　1929年春，父亲调到中央训练班学习。6月，母亲担任中共六届二中全会的掩护工作。会后，他们一起调全国总工会党团，父亲任宣传部文书，母亲在秘书处工作。这年冬，父亲调中央军委训练班任书记，母亲调训练班掩护机关。刘伯承、李硕勋都曾来讲课。11月间，在周恩来领导下，父亲参加了处决叛徒白鑫的行动。<BR>　　1930年夏，李立三主持成立了中央总行动委员会，父亲奉派参加总行委机关工作。某日，顾顺章把一个说有特务嫌疑的人带到训练班，父亲批评这是对训练班的安全不负责任，因此被认为思想右倾，对组织不满，随即调离工作，给予党内警告处分。三中全会以后平反，同母亲一起调到中央特科工作。<BR>　　在中央特科，父亲曾在负责情报的二科和负责行动的三科工作。郝在今著《中国秘密战》一书说陈赓、李克农、钱壮飞、胡底、潘汉年、陈养山、欧阳新、刘鼎和李宇超都是“中共的情报奇才”。父亲参加过在周恩来领导下采取果断措施保卫党中央机关安全的行动；曾接收处理许多重要情报，看过何孟雄被捕就义前宁死不屈驳斥敌人的“供词”记录；1931年4月，顾顺章在汉口被捕叛变，打入国民党的钱壮飞立即逃离南京向中央报告，父母亲担任了掩护钱壮飞在上海安全的任务。<BR>　　<BR><STRONG>三</STRONG></P>\r\n<P>　　1931年6月，中央总书记向忠发被捕叛变，中央机关采取应变措施，父母亲调中央组织部招待处做联络工作，两个月后，临时中央政治局在上海成立。不久，父母亲调内部交通工作，父亲任内交主任。1932年9月至1933年3月，父亲任中央宣传部秘书，与母亲一起掩护中央宣传部机关。宣传部负责人张闻天、杨尚昆等常来这里。<BR>　　1933年，临时中央迁往中央根据地后，在上海成立了由李竹声为书记的上海中央局，代表中央领导白区工作并负责与共产国际的联系。1934年6月，上海中央局遭敌破坏，李竹声叛变，盛忠亮接任书记。10月盛忠亮被捕叛变，黄文杰接任书记，父亲任秘书长。这时上海地下党的处境已非常艰难，党的机关不断转移。在此前后，父亲受命布置从左联调来的廖沫沙建立上海中央局同江苏省委间的警报站。但数月后目标暴露，廖沫沙等人被捕。<BR>　　1934年底，陕南特委军委负责人汪锋去上海治伤，父亲根据中央局决定向汪锋传达任务：一、恢复与杨虎城所属陕西省警卫团张汉民（共产党员）部党组织与上海中央局的联系，上海中央局决定该部要待有更大作用时起义；二、恢复红25军与上海中央局的联系；三、将共产国际对中国革命的意见转告红25军，肃反时对地主、富农不要消灭肉体，对富农不要扫地出门，要给生活出路；四、还要找一下红26军。汪锋于1935年3月间回到西安，张汉民部后被红25军误会打散，张汉民被杀。汪锋为营救张汉民被扣，后平反。<BR>　　盛忠亮被捕叛变后，上海中央局遭受了第三次严重破坏。父亲接到敌人要动手的消息后，数次递送紧急警报，此次中央局多处机关被破坏，中央局书记黄文杰等被捕，父亲是少数脱险者之一。<BR>　　<BR><STRONG>四</STRONG></P>\r\n<P>　　1935年5月初，党组织决定父亲同刘秉琳经西安去川陕苏区，因西安接头处发生问题，父亲返回上海后失掉组织关系，从此开始了寻找党的艰难岁月。<BR>　　9月，父亲想通过文艺界同党联系，先找不相识的《涛声》编者曹聚仁转交一封信给鲁迅先生，信中暗示想找党的同志，若能帮助，请寄一本月刊，否则寄一本半月刊。10天后，他收到一本《论语》半月刊，封袋字是鲁迅亲笔。为了找党，父母亲宁过艰难生活，不谋任何职业。一年过去了，父亲痛感远离斗争，“这不是生活”。于是再次请周建人转信给鲁迅。发信后9天，即有上海党派人与他联系。1936年10月19日鲁迅逝世。党组织曾派人与父亲取得联系说要他到苏区，不久又说不再找他联系了，于是组织关系又告中断。<BR>　　1937年8月，父亲通过《救国日报》与潘汉年取得联系，潘要他参加与党有关系的第三别动队（全称军委会江浙皖行动委员会别动纵队第三大队），由负责人朱学范安排帮助整理情报，并送一份给潘汉年。工作一段时间后，他又向潘汉年表示要去延安找中央解决问题，潘写了给中央组织部副部长李富春的介绍信，于是他只身奔赴延安。</P>\r\n<P><STRONG>五</STRONG></P>\r\n<P>　　1937年10月中旬，父亲到达西安，请八路军办事处熊天荆转交潘汉年给李富春的信，并给洛甫（张闻天）发了电报，洛甫复电同意他去延安，但数日后又通知在西安解决问题后再去。这期间他被国民党宪兵以“汉奸嫌疑”罪名逮捕，经八路军办事处证明被释。以后经一再争取终于在11月上旬到达延安。但过了不久，他被陕甘宁边区政府保安处软禁，要他写“交代材料”，从此开始了一年的监禁生活。直到1938年11月6日，六届六中全会结束时才宣布解除监禁，释放后一面工作，一面继续审查。直到1942年2月7日，中央作了结论（组织部长陈云签署），证明他与上海党的破坏无关，在政治上没有任何问题，失掉组织关系期间，仍坚持为党工作，决定团龄、党龄合并按党龄计算，恢复1924年以来的党籍。在长达五年的被监禁、审查中，他虽受了委屈，但从无怨尤。<BR>　　父亲1941年冬调到中央研究院政治研究室，1942年7月以后调边区政府交际处时恢复党员身份。1943年春，父亲调行政学院参加审干工作，任高级研究班主任。他坚持实事求是，认真贯彻党的政策，审查出有问题的人最少，没有发生冤假错案，行政学院有许多学员因此提出“要求组织派李宇超当院长”。但后来行政学院与延安大学合并，周恩来点名要父亲参加招待中西记者团工作，他被再次调任交际处秘书，进行统战工作并配合隐蔽战线的斗争。<BR>　　<BR><STRONG>六</STRONG></P>\r\n<P>　　1944年冬，父亲抱定“有生之年，皆为报党之时，鞠躬尽瘁，死而后已”的决心，随王树声、戴季英纵队南下河南。当时我在的安塞保育小学的弟弟北婴因患麻疹转肺炎病逝，但并未动摇父亲出征的决心。王戴纵队出发前，毛主席、朱总司令、叶剑英、林彪、陈毅都讲了话。父亲任河南区党委城工部长，刘少奇同他谈了话，还由刘宁一介绍了城市工作经验。王戴部队进入河南后，因先期到达的皮定均、徐子荣支队已在豫西打开局面，需要干部，父亲被留在豫西任地委委员、宣传部长，并参加了豫西干校的授课教育和主持《豫西日报》等工作。《豫西日报》是河南解放区最早的8开油印和石印小报，比《河南日报》前身1948年创刊的《豫西日报》早三年。<BR>　　1945年8月日寇投降。中共决定撤出豫西，地委及各县地方干部、干校学员编为河南军区豫西分区教导团（父亲任教育长）。10月，部队遭保安团袭击，父亲胸部受伤，子弹从前胸射入，经肺脏从后背穿出，所幸较快痊愈。休养期间，他先后挂职豫南区党委宣传部长、中原军区第一纵队（王戴纵队）联络部副部长。1946年1月，父亲到宣化店任中原局统战部科长，4月派赴武汉以“董必武公馆”为掩护同吴德峰做情报工作。这时国共谈判已频破裂，秘密活动极为艰险，他以中共执行小组中校军官身份建立了五处情报关系，工作两个多月。6月，国民党进攻中原一触即发，武汉工作结束，吴德峰飞北平，父亲回到宣化店，随中原军区第一纵队司令部突围，王树声指示父亲化装离队去武汉。从武汉登机回北平时，父亲被国民党宪兵扣了一天一夜，他坚持不写“未受虐待”的字据，经北平军事调处执行部中共代表交涉才获释。后在周恩来、董必武同志关怀下，从南京转北平返延安。<BR>　　<BR><STRONG>七</STRONG></P>\r\n<P>　　父亲1946年8月回到延安，中央组织部干部处分配他到保安处帮助工作，任机关党总支书记。这时一年前已在山东参加革命的哥哥和我与他取得联系。当他知道我们都已入党时来信说：“由于我党革命事业之发展，已把你们一代吸收到这个无产阶级先锋队之中了，正是毛泽东时代你们有此发展，这是很光荣幸福的，必须用一切力量努力学习和工作，要无限忠诚的牺牲自己的一切。”<BR>　　1947年2月，父亲参加由李卓然、周兴率领的西北局工作团到米脂杨家沟土改。5月，中央组织部介绍他到晋冀鲁豫中央局，7月随军进入[FS:PAGE]鄂东地区，任罗（田）麻（城）工委委员、麻东工作队队长，配合军事行动开辟新区发动群众工作。11月下旬，国民党大举向大别山区进攻，父亲随部队突围至豫皖边，留中原中央局，在李雪峰、陈少敏、刘子久领导下进行土改工作，不久调回后方。1948年5月，华北局成立，父亲于8月1日返华北局组织部，调任冀中河间地委宣传部长、副书记。1949年4月，为迎接全国胜利，他任冀中南下第二地委书记兼南下第二干部支队政委，同司令员万振西带队南下准备接收南京。到合肥后，因坠马负伤，赴济南养伤，6月间调华东大学任副校长兼党委书记。</P>\r\n<P><STRONG>八</STRONG></P>\r\n<P>　　1948年成立于潍县的华东大学，在济南解放后迁到济南，父亲调去工作了10个月。当时党政军急需大批干部，他为此做了许多工作，使一批学生提前毕业参加了工作。<BR>　　1950年2月，父亲调任中共山东分局统战部副部长，并兼任济南市委统战部长，做了大量工作，参加了全国一、二、三次统战工作会议。因工作需要，父亲1951年1月兼任山东省宗教问题委员会委员，1952年10月兼任山东省政府人事厅副厅长，1953年1月兼任山东分局工商委员会委员。他认真贯彻党的政策，广交朋友，尤其重视团结知识分子。著名学者王献唐先生因一般历史问题遇到麻烦时，他亲自登门拜访，报告有关领导予以解脱安排公职，主持山东省文管会工作。山东大学创办《文史哲》杂志，经费拮据，他从统战工作经费中拨款支援。交际处归统战部领导，他参加过许多党内外的接待工作：1950年接待出席全国英模大会的华东代表；毛主席、董必武到济南都向他问起王尽美遗属情况，在毛主席和董老的关怀下，山东分局指示他安排王尽美之母到济南由公家赡养，与他比邻而居，度过晚年；1952年毛主席由杨尚昆、罗瑞卿等陪同到济南，他也参加了接待工作。<BR>　　1953年11月，父亲调任山东省人民政府副秘书长兼党组书记，1956年5月调任山东省副省长。他任副省长六年多，不仅努力搞好自己分工的工作，而且关心其他方面的工作，凡是能出力做的，都积极去做。他分管手工业局，为此钻研过工艺美术。后来负责基建工作，兼任建设厅长、党组书记、基建委员会第一副主任、山东省建筑工程学院院长、党组书记。在1958年大跃进中，他实事求是反对浮夸风，曾指出山东“农业大丰收展览会”展品中的虚假现象。他支持一些重大项目的设计和施工，主持了对山东城乡基本建设规划的调查工作。他在基本建设工作中的一些实事求是的言行，在反右倾时一度被认为右倾，被迫作检查。但不久山东省委安排他去北京领导人民大会堂山东厅的装修工程，他和有关专家、施工人员通力合作，圆满完成了任务。<BR>　　解放后，父亲以“革命不应后人，当权不必在我”自勉。他在山东工作十三年，这期间山东党内发生过多次错误的斗争事件，他总是尽可能的采取实事求是留有余地的态度。他在一封信中写道：“搞运动，凡自我批评或批评别人，必须尽量客观地进行分析……绝不要过左过右地提意见……激一时之愤，逞一时之气，快一时之意，取一时之宠等等个人主义的东西，必须经常警惕，因为我们时常在有意半有意或无意中躬自蹈之。”他还指出：在党内正常生活困难日多的情况下，实事求是说易行难，但这是必须遵守的原则。</P>\r\n<P><STRONG>九</STRONG></P>\r\n<P>　　1960年代父亲患肝炎后，向中央组织部提出调动工作的要求。经山东省委、华东局同意，于1962年10月4日调任华东局副秘书长兼机关党委书记。<BR>　　1964年10月，他参加罗毅率领的华东局社教工作团，到安徽全椒县进行社教工作。他在蹲点中，以较大精力研究了改善农村住房建设问题，从改变农村浪费土地及节约建材、降低建房费用、便于生活等方面考虑，提请安徽省委指示安徽设计院派建筑设计人员参加规划，以两个村庄作典型，制作一套标准设计方案，作为安徽试验推广的参考。十一届三中全会后，曾任安徽省委书记的任质斌谈起父亲在安徽社教期间关注农民住房问题，仍极称道。</P>\r\n<P><STRONG>十</STRONG></P>\r\n<P>　　1966年“文化大革命”开始，父亲是最早受冲击的干部之一，最早被贴出了几十张大字报，被扣上“修正主义”帽子。8月24日，一部分机关工作人员打着“机关红卫兵”旗号，以“扫四旧”为名，首次来抄家，砸烂了一些器物。次日，父亲被撤销华东局机关党委书记职务，受到造反派的围攻和斗争，逼他进行检查。12月9日，他被宣布“靠边审查”。华东局机关也已陷于瘫痪。但他没有擅离机关，而是出以公心，坚持在自已的宿舍里接待上访群众，至1967年1月23日共接待1800余人。他以个人名义规劝他们不要丢下生产和工作，不要武斗，不要乘机发财，并介绍他们与华东局接待员联系，为他们垫付路费、饭费，送他们书籍、鞋子和衣物。<BR>　　1967年上海“一月风暴”后，华东局和上海市委被上海“造反派”夺权，许多党政负责人被打倒。在1月17日“炮轰华东局”大会上，他同华东局、上海市委许多部委办以上负责人被逼上台挨斗。他被批斗时，因申辩、不低头下跪而遭毒打。此后，他被“勒令”每日8时至18时在机关管制劳动“交代问题”，并被第三次抄家。冬天，有以“杨尚昆专案组”“中央调查组”名义的“外调”人员逼迫他“交代”上海地下党及周恩来、康生等人情况，他拒绝回答，遭到外调人员的训斥和侮辱。11月28日，他被再次批斗，“造反派”贴出了污蔑他是“大叛徒、大特务、大地主、大少爷、走资派、修正主义分子”的大标语，扬言已经“开除”他的党籍，12月起拒绝收他的党费，扣发他的工资，仅发每月50元生活费。1968年1月11日，他不堪折磨，含冤离开人间，表示了他最后的抗议，临终遗言郑重声明：“我没投过敌，没出卖过任何党的组织，我的确对敌斗争是闯过来了。我已经写过的证明材料以及自己的东西，内容都是真的，可以全部收回作参考。”<BR>　　父亲去世后，造反派第四次去抄家，到3月还揪着母亲不放，逼她“揭发李宇超，老实交代问题”。母亲回顾了父亲的革命历史，写成大字报回答他们。十一届三中全会后，在党中央关照下，由上海市委于1979年2月22日为父亲平反昭雪。结论指出：他是在迫害杨尚昆的“专案组”于1967年12月对他逼供后含冤去世的。经过复查，“他历史清楚，政治上没有问题，对党对人民忠心耿耿，立场坚定，把自己的一生贡献给了党和人民的革命事业”，“不论是在国民党的白色恐怖下，还是在艰苦的战争环境中，他都为党做了大量工作，为人民革命解放事业作出了不少贡献，尤其是在上海做地下工作时期，曾掩护党中央机关的安全，对党有过重大的贡献。全国解放后，在社会主义革命和社会主义建设中，他勤勤恳恳，兢兢业业，任劳任怨地为党为人民做出了许多有益的工作。”“他为人光明磊落，正直无私，从不计较个人名利地位，是我党的优秀党员和好干部。”1979年3月20日，在上海市龙华革命公墓为父亲举行骨灰安放仪式。上海市及原华东局领导同志和他生前友好、各界人士数百人参加了悼念活动，中共中央和全国各地800多人送了花圈和发来唁电、唁函。<BR>　　母亲于1990年12月30日逝世，走完了60多年的革命征程。<BR>（责任编辑　李　晨）</P>","title":"怀念父亲李宇超","time":1208777509999}