{"id":2015,"content":"<P align=center><IMG style=\"WIDTH: 260px; HEIGHT: 297px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042423204256091.jpg\" width=28 border=0><BR><FONT face=黑体>中央苏区时期的杨立三<BR><BR><IMG style=\"WIDTH: 640px; HEIGHT: 441px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042423225338788.jpg\" width=28 border=0><BR>杨立三病逝后，周恩来（右前）、彭德怀（左前）等同志执绋为杨立三送葬<BR></FONT></P>\r\n<P>　　1927年“三湾整编”时，杨立三被任命为中国工农革命军第一军第一师第一团副官，成为我军第一批后勤工作者。此后，他一直战斗在我军后勤保障这个岗位上，直到1954年去世。周恩来评价说：“杨立三同志的革命事业心和埋头苦干，不计较个人得失的精神，是共产党人和革命军人的楷模。”聂荣臻同志称赞杨立三是“我党我军中长期地专心致力于一项专门业务，任劳任怨，廉洁奉公，一直到死而后已的具有优良革命品质的干部。”<BR><BR><STRONG>上下求索寻找革命</STRONG></P>\r\n<P>　　杨立三的经历颇富传奇色彩。他曾这样自嘲说：“既信佛，又信‘我们在天之父’；既读孔孟之书，又读金刚经，又念新旧约，唱赞美诗，这是何等的矛盾和混乱呵！”这其实也是上世纪20年代急剧变化中的中国的写照。<BR>　　杨立三，1900年12月8日生于湖南长沙金井乡一个佃农家庭，儿时，帮父亲干农活，只读过几年私塾。青少年时，受反帝爱国思潮影响，投身到倾向孙中山的一支湘军队伍，湘军恶习多，他感到厌恶，于讨伐陈炯明失利后，返回家乡。出路何在？他感到前途渺茫，便上山进了和尚庙，每日诵经吟诗，消磨时光，甚至幻想做一个遁世者。朋友不赞成他就此消沉下去，劝他入基督教，告他基督教会门路多，或许在那里可找到一条出路，这样他又受洗成了基督教教徒。每忆及此，常感慨系之。<BR>　　1925年发生“五卅惨案”，长沙各界举行集会声援上海工人反帝爱国斗争，杨立三精神大振，立即联络同学在金井家乡开展声援活动，并由此走上领导农民运动的道路（曾任乡、区农民协会委员长）。1927年1月加入中国共产党，同年5月21日，湖南发生“马日事变”，他在两个连的追捕下，离家出走武汉。在武昌，时任中共中央军事部部长的周恩来介绍他到以叶挺为师长的第二十四师，被编入师新兵营，任新兵营第一连第一排排长。南昌起义前夕，新兵营被编入武汉国民政府警卫团。</P>\r\n<P><STRONG>义无反顾上井冈</STRONG></P>\r\n<P>　　武汉国民政府警卫团的领导人全部是共产党员和黄埔军校毕业生。1927年7月下旬的一天，警卫团奉命开赴南昌参加武装起义。行动前，共产党员连长黄瓒要杨立三将全连部队准备好待命。翌日晚，全连即登上轮船开赴南昌，杨立三描述说：“歌声起处，军旗飘扬，舳舻直下，破浪中流，站在船的最高处，远望浩荡长江，其雄伟难以形容。”遗憾的是船行至中途，发现九江方面有反动军队布防，团长卢德铭决定弃船登岸，步行前往，但在赶到南昌附近时，起义部队已撤出南昌向南行动，部队遂折向西进，由江西修水县赶到湖南文家市参加秋收起义，成为“秋收起义第一团”。<BR>　　秋收起义失利，损失惨重，5000余人的部队剩下不足三分之一。杨立三难过地说：他离开仅三天的那个连（他已调到师部工作），干部全部牺牲，仅归来30余人。下一步怎么办？是继续攻打长沙？还是退到农村？干部意见分歧，彻夜争论。杨立三说，他对毛泽东说服大家退到农村去讲的一段话印象深刻，毛泽东说：“这次湘赣秋收暴动，虽然打了两个小小的败仗，这不算什么，我们的斗争才开始。我们有湘、鄂、赣、粤已经组织的千千万万的工人和农民，他们正在和我们一道与反革命作斗争。我们的力量是伟大的，反动派并不可怕。只要我们团结得紧，继续勇敢作战，我们是能够胜利的。”<BR>　　<BR><STRONG>亲历毛泽东建军思想的创建</STRONG></P>\r\n<P>　　大浪淘沙。从文家市出发时还有1500人，到了井冈山，就只剩下700余人，许多人离队走了。在师部常听到“多少人多少人又开小差走了”的报告；在一些人群中，常有人相互询问：“你走不走？”“你准备往哪里去？”连日急行军，给养困难，天气又热，许多人生病，拉痢疾，害疟疾，并且时有国民党部队袭击，在此情况下，一些人或离队返乡或离队另谋出路。毛泽东对此持宽容态度，采取愿留者留，愿走者走，留走自由方针。对离队回家的，按家乡远近，发路费3至5元。部队减员后，新成立的中国工农革命军第一军第一师被缩编成团，称中国工农革命军第一军第一师第一团。<BR>　　部队缩编后，杨立三任团副官，负责全团经费开支、食宿保障等事项，谭政任团文书，何长工和张宗逊任团参谋（原师长因不愿意担任团长到井冈山后投靠国民党，后被蒋介石枪毙）。行军路上，尽管环境恶劣，工作艰苦，杨立三从没气馁过。何长工说：“杨立三在最悲观的时候也不低头，从没有愁眉苦脸的时候，他有朝气，很活跃，热情是他最大的特点。”杨立三对自己的评价是：“由于环境对我的压迫严重，我只有一条路，就是下决心跟着党走，到井冈山后，有些党员因环境恶劣而偷跑了，我始终没有动摇过。”<BR>　　在从文家市到井冈山约一个月的艰难行军中，毛泽东高瞻远瞩，作出了一系列与中国革命成败攸关的重大决策。杨立三学到许多，懂得了许多。概括起来，有三方面：<BR>　　一、通过启用中国工农革命军番号，认识到要革命就要建立人民自己的武装。由于参加军旗设计，对革命军更有一种特殊感情。杨立三、何长工和陈明义是军旗的主要设计人。他们所设计的军旗为红底，象征革命，旗中间有一黄色五角星，五角星中间有一幅由黑色镰刀斧头组成的图案。<BR>　　二、通过南昌和秋收两次起义的失利，以及“攻打城市”还是“退到农村”的激烈辩论，认识到在敌强我弱的情况下，攻打城市不可能取胜，只有到敌人力量薄弱的农村建立根据地，走农村包围城市的道路才能取得中国革命的胜利。<BR>　　三、通过在江西永新县境内进行的“三湾整编”，认识到革除旧军队的腐朽管理体制和作风，建立人民军队的新管理体制和作风的必要和正确。新管理体制和作风包括连队建党支部，成立士兵委员会，实行官兵政治地位平等，生活民主管理等提高部队素质的措施。<BR>　　简而言之，毛泽东的建军思想：要取得中国革命的胜利，就必须建立人民自己的军队，实行新的建军思想，走农村包围城市的道路，已深深扎根于杨立三的脑海之中。<BR>　　<BR><STRONG>在反“围剿”战斗中</STRONG></P>\r\n<P>　　杨立三是中央苏区历次反“围剿”战后勤保障的主要负责人之一。第一次和第二次反“围剿”战时，他任中国红军第一方面军总部副官长兼方面军总经理处处长，统管后勤的组织计划和粮秣等物资的筹供。第三次反“围剿”战时，他一度身兼三职：方面军总部副官长、总经理处处长，和新成立的中央革命军事委员会财政部部长。第三次反“围剿”战胜利结束后，根据地扩大，红军进军福建前，中革军委成立后方办事处，统管留在赣南和闽西根据地的单位。杨立三被任命为后方办事处主任。第四次反“围剿”战时，杨立三任中革军委新成立的兵站运输部部长。此前，他担任过供给部部长、兵站部部长、军需处处长，所有这些都属后勤保障工作（苏区未设后勤部）。<BR>　　红军当年发布的后勤保障训令、通令、命令等，多由杨立三草拟，以朱德总司令、毛泽东总政委名义发出（后来以方面军名义发出，再后来，以中革军委名义发出）。第二次反“围剿”战时，为筹集粮款，杨立三以方面军总部名义连发五道命令给各部队催办。当发现作战部队不尊重经理部门工作，自行其是时，又以朱德总司令和毛泽东总政委的名义发出通令，严令部队纠正，所列举的问题包括：经费支付不经过经理系统由师部直接批发；做事绕过经理系统只受师长、政委指挥；调动军需人员不通知经理处，下级政委到军需处吵闹，等等。<BR>　　在毛泽东被迫离开红一方面军后，第四次反“围剿”战由朱德和周恩来指挥。这次反“围剿”创造了红军战史上史无前例的大兵团作战范例，后勤保障的成绩也最为突出。所设兵站比历次反“围剿”战都多，所建运输线也最长而且呈网络化。运输线以宁都、瑞金和兴国为中心展开，总长达2000里左右。运输线沿线，每30里设一兵站，兵站分大中小三种，超过30里设中站或大站。人员物资前送后运，文件信函传递，均由兵站负责。大站和中站配备有医疗力量，处理轻伤轻病。沿运输线两侧三四十里处预储有粮食弹药，可随时送往前方。<BR>　　《中国人民解放军后勤史》评价反“围剿”战的运输工作时说：“兵站和兵站运输的严密组织，是第四次反‘围剿’后勤工作的突出特点。”周恩来曾在《红旗报》上撰文称赞“兵站的运输工作做得好”。杨立三对自己的工作也颇感自豪，说：“凡是我派出的人员，无论他们走到哪里，我都能了解，能掌握。”在缺少现代通讯及交通的苏区，做到这点，该是多么不容易啊！</P>\r\n<P><STRONG>穷管家难当</STRONG></P>\r\n<P>　　中央苏区前期，部队开支主要靠作战缴获和打土豪劣绅的土围子。由此可筹到大量粮食，几十万，甚至几百万块银元，几百两，甚至上千两黄金。所得除留部分作军用外，大部分分给受土豪劣绅盘剥欺压的贫苦农民。但土围子没打多久就打完了，部队开支只能靠作战缴获和有限的财政收入。部队生活相当艰苦。<BR>　　穷家难管。为保障部队战斗力，在制定供给标准时，杨立三常绞尽脑汁，反复核算。当基层因衣食困难，发生这样那样的问题时，他亲自帮助基层干部解困。这里有两个事例：<BR>　　1931年红军猛增到7万人，服装厂小，完不成服装制作任务，经研究，决定把钱发给个人由个人自制，制装费3角5分钱。办法下达后，有战士到瑞金市场询问，回来发牢骚说：光买布就要4角1分钱，3角5分钱做什么衣服，买些花生塞塞牙缝吧！杨立三知道了，便带上警卫员朱达到瑞金亲自作市场调查。朱达说：杨立三从叶坪赶到瑞金城，流着满头大汗，从南到北，到处打听布价，买灰色布确实买不起，他就打听白布，核算了一下，买好的白布，一套服装要3角钱，次的也要2角8分钱，若再送染房染色，还得花5分钱，光买布和染布就得花3角5分钱，还没算上针线和裁缝的工钱呢！他又核算一番，想买好白布自己染色，花3分钱买染料，后又打听裁缝的工钱，要5分钱，一一加起来，共是3角8分钱，还做不成，他算了又算，决定买次白布交个人自己缝制，只请人裁剪。这样核算了一下，一套服装，次白布2角8分钱，染料3分钱，裁剪费2分钱，针线2分钱，总共恰好3角5分钱。他高兴地说：就这样定了，自己缝，总共3角5分钱。朱达赞赏说：“我真佩服他这种精打细算的本领。”<BR>　　再一个是吃“包子饭”的故事。一次，杨立三到兵站巡视，看到人们争先恐后抢饭吃，一抢，饭就不够吃了。兵站站长方镇告诉他，兵站是个“食宿站”，过往人员多，粮食紧张，按供给标准做饭，人们担心饭不够吃，总要“打冲锋”，争先恐[FS:PAGE]后地抢，可做多了，粮食超支，报销不了。也给上级打过报告，上级批复必须按标准，定量做饭，严格控制，超支不能报销。兵站实在为难。杨立三听了，便建议兵站用蒲草包米蒸“包子饭”，开饭时，大家按定量领取，就不会再“打冲锋”抢饭吃了。地方招待所得知部队做“包子饭”的事，便也改做“包子饭”了。一个让红军官兵头痛的问题就这样迎刃而解。<BR>　　1932年经济情况好转，杨立三在供给中增加了一项茶叶费，受到部队中有饮茶习惯的南方人的欢迎；一项会议茶点费，满足了部队开展活动的需要。待遇向技术人员倾斜，这是政策。按规定，医务、无线电机务、枪工等人员享有技术津贴，每人每月数元至10元，特需人才的津贴，可报中革军委专批。</P>\r\n<P><STRONG>战友情深谊重</STRONG></P>\r\n<P>　　长征途中，周恩来生病，走不得路，杨立三坚持同战士一起抬周恩来过草地。草地严重缺氧，随处有置人于死地的陷阱，不知吞噬了多少人的生命。整整六天六夜，杨立三寸步不离周恩来，双肩磨破了，脖子一歪就痛，他忍着痛，硬是把周恩来安全地抬出了草地。他呢，走出草地便病倒了。十九年后，杨立三病逝，周恩来总理参加追悼会，并讲话，讲至一半，突然脱离讲稿，声音低沉地讲述了发生在长征路上的那段往事。与会者屏气聆听，感动至深。而更让人感动的是，追悼会结束后，周恩来冒着凛冽寒风（1954年北京的12月十分寒冷）驱车赶往八宝山，为杨立三执绋送葬，落葬后，又绕墓穴一周向杨立三作最后的告别。这是多么高的礼遇，又是怎样的深情呵！<BR>　　周恩来和杨立三两人重感情，众所周知。然而，周恩来为杨立三执绋送葬，又岂仅是出于他们之间的个人感情，他是在以此向在极端困难的年月不惜为革命奉献一切的同志表示敬意呵！<BR>　　杨立三和周恩来相见于1927年革命处于低潮时。那年，周恩来因“四一二”反革命事变，由上海辗转来到武汉；杨立三则在反革命“马日事变”后，在反动政府追捕下由长沙来到武汉。在武汉，经组织介绍，杨立三见到周恩来，杨立三庆幸找到党领导的部队，周恩来为杨立三成功摆脱敌人的追捕感到欣慰。<BR>　　他们再次相见是在1931年年底。这年，周恩来从上海来到中央苏区就任苏区中央局书记，杨立三则已在红军后勤领导岗位服役四年多。翌年春，毛泽东以中华苏维埃共和国临时中央政府主席名义率部东征，周恩来随军赴前线驻扎在福建长汀，负责调动兵力，筹集给养，保障前线需要。杨立三被任命为由周恩来领导的新成立的中央革命军事委员会后方办事处主任，负责领导留在江西、福建的后方机关、工厂和医院。任职期间，他把一些修械所改建成初具规模的兵工厂，给周恩来留下深刻印象。<BR>　　在中央苏区，杨立三先后两次在周恩来领导下工作。他很钦佩周恩来的品格和才能。长征路上，他认定“革命不能没有周恩来”，所以执意抬周恩来过草地。此后，在抗日战争初期的东征战役，在解放战争和抗美援朝时期，杨立三都是周恩来后勤工作的主要助手。1948年有段时间，他和经济学家薛暮桥每晚10时至次日2时都要按时到周恩来办公室，协助处理财经和后勤工作。日积月累，周恩来对杨立三的人品、才能，工作业绩，甚至他在工作中受到的委屈，都十分了解。蓦然听到他病逝莫斯科的消息，不禁悲从中来，伫立桌前，良久不语，过后对后勤部的同志说：杨立三是抗美援朝劳累过度病倒的呀！惋惜、爱怜之情，溢于言表。</P>\r\n<P><STRONG>肩负敌后财经和军火保障的重任</STRONG></P>\r\n<P>　　1937年，抗日战争爆发后，中央军委成立总兵站部，杨立三任部长（对外联络用国民革命军第十八集团军十八兵站分监部少将分监），负责建立连接陕北后方与山西战区的兵站运输线，为第115师、120师和129师提供后勤保障。1939年1月，中央军委成立后方勤务部，杨立三被任命为副部长兼兵站部部长（叶季壮任部长兼军事工业局局长）。一个月后，杨立三即调往山西八路军前方总司令部筹建总部后勤部，任部长兼政委（1943年被任命为总部副参谋长兼后勤部长）。<BR>　　杨立三到任后，一边组建后勤部机构，一边主持由彭德怀挂帅的华北财经委员会的日常工作。此后，在整个抗战时期，在总部和北方局的领导下，杨立三都是全边区财经工作的主要主持人，兼职包括边区财经委员会主任、军政联合办事处主任、银行董事长等。<BR>　　1939年春,杨立三来到前方总部时，后勤工作百事待举。朱德总司令要杨立三尽快建兵工厂，生产武器弹药。此前，左权参谋长已选定一处比较理想的兵工厂厂址，并成立了军事工业科。只是军工科只有科长、秘书、警卫员和饲养员四人，还没有开展工作。<BR>　　建工厂，生产武器弹药，首要任务是调配科技人员。在党中央和总部领导的支持下，杨立三利用他在苏区管过兵工，长征中照管过科技人员，熟悉这方面人才的条件，经多方努力，当年就从各地调进多位专家，有毕业于日本早稻田大学、东京大学，德国柏林大学的科技专家，有留英的冶金博士，有毕业于清华、北大、北洋大学等国内名牌大学的大学生等。还招募来一批曾在阎锡山和国民党政府兵工厂工作过的技术工人。这样，当年7月，军工科就升格为军工部，科长刘鹏升任军工部部长。<BR>　　军工部成立后，以部队修械所为基础，当年建兵工厂4个，到1941年年底，就有14个兵工厂投入生产。这些兵工厂大多没有专门厂房，而是利用民房和庙宇进行生产，工厂间有的相距几十里。后勤部与军工部相距达四五十里。红骡子是杨立三的坐骑，他常骑着它到兵工厂实地了解情况，到军工部参加例会。他喜欢与专家和第一线工人面对面地交谈。<BR>　　例如：<BR>　　——1945年3月15日，杨立三到苏公村炮弹厂检查工作，与梁速征、李作锦、薛海月、玄仁贵等50余名职工交谈，对工厂组织机构、生产情况、职工生活、工资待遇等作了广泛深入地调查。<BR>　　——1945年4月7日，杨立三给军工部解答和解决了26个有关军工生产和生活的问题。（见《军工史料》大事记）<BR>　　兵工厂初建时，只能造手榴弹，后来逐渐研制成功步枪、掷弹筒、一二0迫击炮等武器，在炮弹生产方面，则是从复装子弹开始的，后逐渐发展到批量生产各种迫击炮弹，自制无烟药和炸药等。周恩来曾以赞扬的口吻谈到杨立三领导军工积极研究和提高技术所取得的成就。杨立三本人也深感自豪，说：“在抓军工生产工作中，学到不少东西，也创造了一些经验。”<BR>　　“五0”小炮（即掷弹筒）是日本在第二次世界大战中发明的一种单兵小型火炮，体积小，携带方便，适于山地作战。这种小炮对我军威胁极大，彭老总十分恼火，说：我军在阻击日军发起的近距离冲锋时，战士常被敌人“五0”小炮压得抬不起头，甚至造成很大伤亡。这个问题一定要解决。经同军工部部长刘鼎研究，刘鼎说，技术上问题不大，关键是缺原材料，例如造炮的钢材，造炮弹壳的灰口铁和造炮弹的硫酸，太行山都没有（刘鼎是留德专家，1940年春调任军工部长，原部长刘鹏改任副部长）。<BR>　　为解决原材料短缺问题，杨立三躬亲巨细，安排部队负责提供造弹壳用的铁路路轨，党政单位负责收购民间的碎铜和铜元供造弹头用，派专人通过地下组织到敌占区购买必须外买的原材料。他还下发“普通鉴别材料法”，详细说明各种材料的外观、性能、比重以及科学而简单的鉴别方法，以保证所收集的原材料合用。<BR>　　为了真正负起领导军工生产的责任，杨立三不仅在实践中学习，还潜心研读军工专业书籍，自学物理、化学等基础知识，在他的藏书中，财经类和理工类书籍占了相当一部分。1944年新建枪弹厂的投入就是杨立三首先测算出的。《军工史料》大事记记载说：“1944年8月9日，杨立三经过调查研究，初步测算出新建一个月产6万发的枪弹厂需职工100人，压力机、打眼机、小钻车各一部，碎铜1300公斤，铜元900公斤，煤炭2万公斤。”<BR>　　军工部部长刘鼎这样评价杨立三：“杨立三同志是领导军火生产的好领导，是军工技术干部的同行，是军工生产开创新局面的勇士。”“军工泰斗”刘鼎以“好领导、同行、勇士”评价杨立三，足见杨立三在军工职工中享有的威信。党内元老董必武对杨立三孜孜不倦学习科学，不断更新知识的精神赞赏有加，曾题词勉励：“科学绝不是一种自私自利的享乐，有幸运能够致力于科学研究的人应该首先拿他们底学识为人类服务。”</P>\r\n<P><STRONG>在平汉战役中</STRONG></P>\r\n<P>　　1945年9月，国共重庆谈判还在进行，国民党十万大军已聚集在郑州和新乡，准备打通平汉线北上，一场恶仗就要在平汉线上打响。杨立三奉命拆除平汉铁路以阻止国民党军北上，并为打运动战准备战场。破路工作组织严密，几十万党政军民，破路的破路，搬运器材上山的搬运器材上山。200多公里的铁路拆除了，还把拆下的道轨、枕木、道钉、道栓、道帽，等等，全都搬上了山，或掩埋于地下，或沉入河中，储存了起来。<BR>　　平汉战役（又称邯郸战役）打响后，国民党第十一战区副司令长官高树勋率部一万余人起义，副司令长官马法五被擒，战役10月24日打响，11月2日结束，历时仅10天。准备打运动战的战场没用上，拆下的铁路路轨等却成就了一条在解放战争中立了战功的铁路——邯（郸）涉（县）铁路。<BR>　　邯涉铁路长不过100.6公里，但行经50多公里山路，还有两道河，工程难度大，但更难的是寻找铁路工程专家。经过杨立三和戎子和（1946年7月内战爆发后任晋冀鲁豫军政联合办事处正副主任）发动有关方面四处寻访，最后竟找到五位领军式的人物。其中三名是著名铁路工程专家詹天佑的学生、另有一名列车调度专家和一名机车专家。五位中，三位都被国民党抓捕过，两位曾险遭日军活埋。其中，险遭日军活埋的詹天佑的学生、铁路石桥专家李芝圃是向邓小平报批后，杨立三亲到黎城给县政府打了借条，从监狱里领出来的（李被当作恶霸地主、国民党特务已投监判刑10年）。<BR>　　1948年12月，在围歼蒋介石五大主力之一的黄维兵团战役中，25日，在江苏宿县战场上，黄维兵团的几十辆坦克在解放军黄色炸药包的轰击下乱作一团，司令官黄维的坦克动弹不得，解放军乘势围上去把黄维活捉了。所用炸药包，就是太行兵工厂生产的，将炸药包运下山的是邯涉铁路的火车。<BR>　　歼灭黄维兵团一战是淮海战役承前启后的关键。刘伯承司令员对战役大获全胜倍感欣慰，在见到后勤邯郸前方办事处的同志时，说：“若晚十分钟炸药跟不上，黄维就会跑掉了。你们[FS:PAGE]立了大功。这是我对后勤供应最满意的一次。”邓小平政委在写给军委的《歼灭黄维兵团作战总结》中说：“因我炮火较弱，我们曾大量地使用了土造的炸药抛射筒，收效极大。这种武器须制式化起来，大量制造，携带亦极方便。”<BR>　　周恩来副主席在听了杨立三有关筑路专家和筑路情况的汇报后，感慨万千，赞曰：“中国历史上的一奇！”<BR>　　值得一提的是，极具传奇色彩的邯涉铁路的故事，直到2001年在《栈道》一书问世后，才为人知晓。“铁路魂”是宋任穷同志给该书的题词，也是对该铁路的崇高赞颂。<BR>　　<BR><STRONG>“将军莫问输将事”</STRONG></P>\r\n<P>　　“十万貔貅彻夜驰，华东子弟出征时，将军莫问输将事，一鼓全歼匪五师。”（输将，运送之意，泛指后勤供应。“匪五师”指以邱清泉兼任师长的国民党“王牌军”整编第五师。）这首诗是杨立三1948年5月底在山东阳城送别粟裕南征时所作。“将军莫问输将事”一句表达他将全力以赴保障粟部后勤供应的决心，“一鼓全歼匪五师”一句表达他对粟裕率部南征必将获胜的信心。不了解内情的可能把这首诗当作应景之作，可对杨立三和粟裕来说，却有着不同一般的内涵，“心有灵犀”，尽在诗意中。<BR>　　按照军委原先的部署，粟裕本应到闽浙赣执行机动作战任务。粟裕（时任华东野战军副司令员）考虑渡长江南下作战可能失多得少，不如留在中原作战有利，便向军委坦陈“渡江作战”与“留中原作战”的利害得失，最终得到毛主席的理解和赞同，命他加入中原作战部队，争取实现歼敌主力于长江以北的新战略。送粟裕渡黄河南下中原作战，杨立三有感于粟裕的胆识，遂有了上述诗作。<BR>　　杨立三这次赴华东是奉周恩来副主席之命为整顿部队南下后的后方而来。当时留在华东后方的有7万多人，问题相当多，若不妥善处理，必将影响前方作战。当时，军委已决定中原战役的后勤保障由晋冀鲁豫和华东共同承担，以晋冀鲁豫为主。并统由杨立三负责组织，调配。为方便杨立三工作，军委任命杨立三兼任华北军区后勤外线司令负责支援各地作战部队的工作（1948年时华北已是关内各解放区的大后方）。1948年整个后半年，杨立三都奔走在山东各地，组织大连到胶东的海上运输线，督导济南解放后的接收工作，组织协调华东、中原、华北三大战略区合力保障淮海战役的工作等。并就其所见所闻所思提出将来管理全军乃至全国事务的建议。<BR>　　从山东返回党中央驻地——西柏坡后，杨立三即主持召开全军后勤工作会议、全军军工会议和军械会议，总结历史经验教训，规划全国解放后全军后勤工作的蓝图。刘少奇、周恩来、朱德等领导出席会议并讲话，勉励大家为实现后勤工作的现代化、正规化努力奋斗。周恩来在讲话中还高声宣称“我是后勤工作的总头”，给予与会者以极大的鼓舞。朱老总关于“近代作战的胜利与否，一半的责任在后勤工作之好坏”更使大家感到责任重大。</P>\r\n<P><STRONG>迎战后勤建设现代化正规化</STRONG></P>\r\n<P>　　全国解放后，杨立三被任命为中国人民解放军总后勤部部长。<BR>　　1949年，正当后勤部筹备于12月10日召开全国军费预算会议，编制1950年军费预算时，12月2日，政务院通过了包括军费在内的全国总预算，确定军费按每人全年4000斤小米计算。这样，原准备召开的以编制预算为议题的军费预算会议便改为以分配预算为议题的全国财务会议了。经研究，全军570万人预算共230亿6930万斤小米，其中作战费和军工费由军委掌握，不作分配，军人生活费、服装费和工杂费三项，平均每人全年1554斤小米。这就是我军后勤现代化正规化建设起步时的经费，虽说少的可怜，却已是政府当时能够拨出的军费上限了。“以较少的钱办更多的事”，“要有整体观念，从国家财政经济建设和4万万5千万人民的长远利益出发去考虑问题，防止和克服单纯军事观点。”这是杨立三当年对后勤人员的要求。<BR>　　世事多变。刚刚迎来后勤现代化正规化建设的新时期，朝鲜战争便于1950年6月爆发了。7月，中央军委决定成立东北边防军，杨立三奉命提出边防军和东北军区经费的解决原则，组建三个东北军区后勤部分部（分别负责三条兵站运输线），为志愿军一旦入朝参战作准备。10月19日，中国人民志愿军跨过鸭绿江入朝参战。之后，在整个抗美援朝期间，作为周恩来军委副主席和聂荣臻代总长的助手，杨立三常夜以继日地工作，战事紧张时，经常连日在聂代总长处办公，处理一叠又一叠的急电，想方设法解决运输问题（运输是入朝人员和物资的瓶颈）。与此同时，他还被委以中华人民共和国军事物资进口全权代表，主持从苏联进口武器装备事宜（包括外贸部自苏进口设备）。<BR>　　后勤现代化正规化建设一波三折，但始终没有停步。总后勤部成立之初，最急迫的任务是建全总部机构和统一全军后勤规章制度，尽快使工作运转起来。恰在这时，抗美援朝的担子又加了上来。工作千头万绪，可贯穿杨立三工作中的主线始终是加快人才建设，强化科学管理。<BR>　　杨立三直言不讳地指出：“后勤各部门都是技术部门，都有科学知识。要有技术才能掌握技术，否则就不能办事。”他认为：“现代化就是科学化、技术化，没有科学知识，就不能完成现代化的后勤工作。”“不学习业务就是放弃了武器。”“不会使用自己武器的人，就会挨人打。”在他的倡导下，50年代初的总后勤部，老干部学文化，新老干部学业务学理论蔚然成风。<BR>　　尽管日常工作繁忙，杨立三也从未放松筹建后勤院校的工作。截至1952年年底，共建各类后勤院校20多所，其中，后勤学院是报毛主席批准建立的后勤最高学府，其它院校包括军事医学科学院、军医大学（数所）、兽医大学，以及财务、军需、油料、运输、卫生、军械、汽车拖拉机管理等专业学校。授课老师有苏联专家，有杨至诚、余秋里等我国经验丰富的部队领导和外聘的“薪金制”教员。在抓正规学校教育的同时，杨立三把在职干部教育作为干部队伍建设的重点，提倡“上级教育下级”，“一级教育一级“，上下级“在教学过程中提高工作效率”。他本人给机关干部上的第一课是《后方在现代战争中的意义、作用及其任务》。<BR>　　为鼓励教职员和业务部门干部群策群力编写教材，杨立三提出：“教材写出后可用原著作人的名义发表，并给予表扬和一定的物质酬劳。”尽管军费紧张，杨立三仍规定：“学校有关教学的必不可少的设备，应尽可能设置。”这是他抓办学工作中的两个细节，从中可看出他对建后勤学校考虑之周密。杨立三重视教育源于他长期的革命实践，也与他当过小学教员有关。<BR>　　早在1949年秋，在军委后勤部与华北后勤部合署办公，杨立三兼任华北军区后勤部部长时（1950年1月，两家分开，杨立三不再兼华北后勤部部长），杨立三在部党委扩大会上的讲话中，就提出了建设现代化正规化后勤，必须实行科学管理和学习科技知识的问题。此后，他在各种场合30多次的讲话和发表在《八一杂志》及《后勤通讯》的10多篇文章中，谈到科学管理和学习科技知识的占四分之三，出现频率最高的词，除“后勤”之外就是“科学”。<BR>　　后勤是怎样的一门科学呢？杨立三说：“它是这样一种科学，它要求把后勤庞大的、复杂的、繁重的、千头万绪的工作以最先进的方法，从原则到具体，作到有条不紊、无差错的、合理的、充分的使用物资，不间断的给军队以物质保障。”指出：“这是很大一门学问”，要能按要求把东西送到部队，非常重要的是加强“工作的计划性、预见性和组织性”，“提高科学管理能力”。再就是进行“精密的计算（包括物资种类、数量、包装、运输、储存、分配等一系列的工作）”。他认为“精确计算可使物资发挥最大限度的作用。”<BR>　　针对有人说“后勤不过是做些具体的事务工作”的论断，杨立三说：“的确，后勤是最具体的事务工作，因为后勤要供应的物资都是具体的东西，如果要发一百双鞋，就不能发九十九双半，这是再具体也没有了。但是请不要忘记了，世界上一切的科学，其研究的对象都是具体的事务。如果一定要说具体事务工作没有科学，就只好让那些高谈阔论者去当唯心的玄学家吧！”<BR>　　杨立三一生不敢稍有放松的一项工作是财务监督，厉行节约，反对浪费及贪污腐化。他要求“财务部门严格地担负起监督的责任。”指出：“财务监督是以预算为中心”，“在财务监督的三个步骤中——预算时的监督，执行预算中的监督与决算监督，要特别抓紧预算时监督，它是监督过程中最主要的一步。”他还要求“将财务监督的室内报表审核与室外实地检查两种形式紧密结合起来，即一方面在各项费用的预算、拨款、报销三个环节上加强审核，同时又有重点地到各用款单位去实地检查，以此来与室内的审核相对照，使自己心中有数。”“有组织，有计划地贯彻各种制度，克服贪污和浪费现象。”<BR>　　杨立三本人一生生活艰苦朴素，对某些制度内的待遇也常断然放弃。战时，配他两名警卫员，他常保留一个；全国解放后，配他一名厨师，他仍不在家开伙，吃食堂。<BR>　　<BR><STRONG>“有事情总要做”</STRONG></P>\r\n<P>　　1953年10月，军委把总后勤部的财务部分离出来，使之成为中央军委直接领导的部门，称“中央军委财务部”。杨立三被任命为军委财务部部长。经军委决定，财务部的职责是组织、领导和监督全军一切财政经济活动（这个部是根据苏联经验设置的，试行近4年，于1957年5月重新并入总后勤部）。<BR>　　杨立三到任后不久，因发现患脑癌，经军委决定，于1954年7月赴苏联治病。赴苏前，他的病情已相当严重，头昏头痛，左脸麻木疼痛，右臀部有时痛得不能走路。但他写信给战友时，仍说：“不管病怎样地折磨我，有事情总要做，我想趁能工作的时候多做一点才好。”<BR>　　在不到8个月的工作日，杨立三忍受着病痛的折磨，抢时间完成了两项堪称具有历史性的工作。一是全面系统地重新修订了各项财务规章制度和办法，制定出新的财务工作条例、预算决算条例、预算科目、会计制度、杂项收入处理办法、合同条例、各项经费单据及预算决算报表处理办法、工程建设拨款办法等八项条例，并将其汇编成《军事财政法规》，使之成为我军依法理财的依据。再就是同黄克诚副总长兼后勤部部长一起研究制定了部队实行薪金制的办法，并审阅签发《中国人民解放军薪金津贴暂行办法》及其7个附件的草案。这几个文件既是我军实行薪金制改革的历史性文件，也是杨立三生前签[FS:PAGE]署的最后的重要文件。《薪金津贴暂行办法》经中共中央、中央军委批准后，于1955年1月起在全军实行。（责任编辑　杨继绳）</P>","title":"终身后勤工作者杨立三","time":1208792050000}