{"id":2093,"content":"<P align=center><IMG style=\"HEIGHT: 236px; WIDTH: 320px\" border=0 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042313585638960.jpg\" width=28 height=32><BR><FONT face=黑体>1998年，龚育之、孙小礼夫妇摄于中共中央党校</FONT></P>\r\n<P>　　这是龚育之老师在病中亲手编辑的最后一部书稿。<BR>　　我在龚老师的指导下，帮助他做些编辑的具体事务。经过一年的工作，这部书稿即将问世。作为编者，我却丝毫没有功成的兴奋，反倒充满哀痛和悲伤，因为，它的作者、我最敬重的党史学家龚育之老师永远也看不到它了！</P>\r\n<P><STRONG>怆然掩卷，往事如昨</STRONG></P>\r\n<P>　　去年七月中旬，龚老师告诉我：李辉准备再版他的《在漩涡的边缘》一书。那是李辉主编的《沧桑文丛》的一种，一九九八年出的。龚老师觉得原书再版意思不大，考虑到那本书主要是回忆“文革”前中宣部的人和事，这些年他又新发表了一些写中宣部人和事的文章，大概有十来篇吧，他打算增添进去，改个书名。李辉当然赞成。其时，龚老师因心脏病住进医院，而且肾功能衰竭，他嘱咐我帮助他编辑这本书。</P>\r\n<P><STRONG>义不容辞！我满口答应</STRONG></P>\r\n<P>　　篇目都是龚老师确定的。我的工作，也就是校对文字、核实史料、编排目录，还有配发照片。李辉建议多找些照片，插在书中，增加可读性。这件事多亏龚老师的夫人孙小礼教授，她提供了不少照片。我还请朋友帮忙提供了一些历史照片。<BR>　　龚老师向来严谨，认真得近乎“挑剔”。按照他的习惯，书编好之后，他一定会自己过目并动手修改的。不过，疾患在身，又是一本已发表过文章的集子，我想他这次不大可能太投入吧。我也尽力把编辑工作做得细致一些，以减少他的工作量。<BR>　　然而，龚老师一仍旧贯，精益求精。他不仅修改文字，还对内容作了增补。原书《在漩涡的边缘》作了若干文字校改，他将校改的地方折页，让秘书马伟带给我。《听毛泽东谈哲学》一篇，原来发表时有些删节；这次编书，他嘱咐我将原稿的电子文本发给他，他在病房里补充完整。修改三十多处，增加两千多字，补充的几段毛泽东谈话很有史料价值。《胡绳琐忆》一篇，有个细节我有疑问，作了改动。一九六五年十一月二十一日，毛泽东在杭州同陈伯达、田家英、胡绳、艾思奇和关锋谈话。这时，姚文元批《海瑞罢官》的文章已经发表，毛的谈话却没有提及。整整一个月后，十二月二十一日，毛再次在杭州同五个人谈话，谈到了姚文，谈到了《海瑞罢官》的要害是“罢官”。我记得的材料都只提到后一次谈话，以为“十一月二十一日”是“十二月二十一日”之误。龚老师回复电子邮件说：那个情节不改，他是有根据的，根据的是胡绳自己的回忆，记不清是不是回忆田家英那篇，反正胡绳自己写过，是两次谈话，不是一次，后一次是前一次的继续。一查，果然不错。胡绳在《忆家英二三事》的文章里，就是那么写的。胡绳的文章我也读过，可是我却忽略了这个细节。《自序》一篇有一段话，说“文革”开始后中宣部被砸烂，这个机构就不再存在了。所有干部，被一锅端，相继到旧北京市委党校去办学习班、到宁夏贺兰县去办五七干校。任务是：斗、批、散。“斗、批、散”？“文革”中的标准提法可是“斗、批、改”，“改”与“散”字形相近，莫非是误排？龚老师回信：“斗、批、散，不是斗批改之误，因为中宣部的结局只能是散，当时对这一类机关都有此提法。”我为自己的孤陋寡闻而惭愧，更被他的严谨、敏锐、细心和记忆力折服。<BR>　　说到细心，他不仅确定选目、审改内容，而且对书稿编辑的细节也有周到考虑，目录编排、照片选择都一一提出要求，连照片和照片的说明文字也让我到医院送他过目。<BR>　　编好书稿，八月五日到七日，龚老师在病房里写了一篇两千多字的自序，交代这本书的原委。自序说，他无意对“文革”前的中宣部历史作总体评价，只不过是写了他的一些亲历亲见亲闻，力求不溢美也不饰非，提供一点史料，留给后人评说而已。这是他一贯的治学态度和风格。研究历史和写作历史，他从来主张从史实本身出发，按照历史原貌来写；他自己回顾往事，同样如此。<BR>　　今年二月二十日，出版社寄来书稿清样。这时，龚老师因患肺炎再次住院已近两月，炎症冥顽不去，高烧时退时起，心脏病也在加重。医生严禁探视。二十二日，我打电话给孙老师，询问他的病情，请她转告龚老师：书稿清样已经收到，我会做好校对，请他安心养病。孙老师说，这几天他又在发烧，过几天医生将作会诊。<BR>　　第二天，接到龚老师的电话，一是嘱咐我将书稿的数字统一为汉码（前一天电话里我告诉孙老师：清样的数字不统一，有的用汉码，有的用阿码）；二是告诉我他正在考虑要不要收入一篇写于光远的文章。这本书原来只收回忆已故者的文章，所以没有写于光远的回忆。龚老师和于老交往半个多世纪，在中宣部共事十四年，是上下级和同事，更是师生和朋友，历经风雨而友谊弥坚。龚老师回忆中宣部的人和事，缺了于光远，的确是个遗憾。我也觉得应当收入一篇，而且有篇现成的稿子。二○○五年，于老九十华诞。在“于光远学术思想研讨会”上，龚老师作过一个题为《祝于光远九十寿》的发言，概括于老一生的工作和贡献，情真意切，许多与会者称赞他讲得好。会后，《炎黄春秋》杂志还全文刊登了这个发言稿。<BR>　　第三天，他又打来电话。我谈了想法，他却说那篇只是概括了于光远的工作和贡献，体例也与其他文章不合。他想新写一篇详细的回忆，写于光远的人品和特点，从认识于光远开始写起，题目就叫“于光远琐记”。他说有许多事情想写，文章会比较长。比如于光远和钱，八十年代有人批判于光远“向钱看”，其实于光远是一个不在乎钱的人。他还讲了一个于光远和钱的故事。中宣部里，于光远最有钱，又最不在乎钱。一个服务员偷了他寄给母亲的钱，他竟从未发现。直到东窗事发，法院通知于光远作为证人出庭，于光远还一问三不知：不知他的钱被偷，不知什么时候被偷，不知被偷了多少，引得严肃的法庭哄堂大笑。于光远有钱，是因为他的稿费多。他的稿费大多交了党费，也留了一些自己支配，他有自己的想法，比如赞助公益事业。电话里，龚老师说他精力体力不济，写文章恐怕困难了，准备写一个提纲，嘱咐我待他病情好转些，去医院听他谈，录音记录，然后整理，再交给他修改成稿。<BR>　　这样一来，校对好的清样暂时不能退回出版社，书稿的出版也就推迟了。万万没有想到，这天的长电话，竟成了我听到他的最后的声音！<BR>　　两天后，突然传来他病危的消息。二十七日，我赶到医院，医生只许在病房门口看看：床边摆着抢救设备，身上插满管子，看不清他的面容。我难过极了，心里一阵阵颤栗。<BR>　　从孙老师那里，我才知道一些情况。那几天他一直在考虑回忆于光远的文章，想起了许多往事，怎么认识的于光远呀，于光远怎么到清华“选兵”呀，于光远如何在科学处“练兵”呀，于光远在“肃反”运动中怎样保护干部呀。得知身边的护工会电脑录入，他非常兴奋，还说他“发现”得晚了，早知道就好了。他口述，护工录入，写出了几页类似初稿的提纲，包括“初识”、“选兵”两节；孙老师也帮助录入，又写出“整风反右中的科学处”一节。不知是他太操劳加重了病情，还是本来病情就恶化了，二十六日凌晨三点，龚老师突然昏迷不醒，心脏和呼吸系统衰竭，心脏和肺部都有积水。经全力抢救，下午两点多才苏醒，但仍时有危险。<BR>　　几天后，龚老师病情稍有稳定，但还是发烧，喉管因插呼吸机受伤发炎，尤其是肺炎症状不减，身体极度虚弱。他谈我记的打算无法实现了。三月十六日，我去医院，但医生不让探视。孙老师在医院走廊上，给我讲他的病情。令我感动的是，孙老师给了我几页提纲，字迹开头还算清晰，渐渐显得无力，后面则模糊起来。那是龚老师稍感有点精神时，在病榻上写下来的。三月初，他讲话困难，只能费力地用笔写，常常写上几行字，心率就加快，不得不停笔。孙老师告诉我，有的模糊字迹连龚老师自己都认不出来了。看着那些模糊的字迹，我不知道他付出了多少超出常人的力气！<BR>　　孙老师真是一位坚强的女性。这次龚老师病危，医生已经告诉她做好最坏的准备。相濡以沫半个多世纪，现在随时可能面临诀别，孙老师强忍悲伤，一边精心照顾龚老师，一边坚持完成龚老师的心愿。她嘱咐我和她分别辨认那些字迹，打印出一个稿子；她会按照提纲，在龚老师身体允许的情况下，抓紧时间一点一点听他谈，记录整理出稿子。因为不让探视，她甚至问我还有什么要问龚老师的，她可以帮助我问，帮助我记。我听出这话里含有最后机会的意思，心情更加沉重，也油然生起对她的敬意：这样做无疑会加大生命的透支，然而深深了解龚老师品格的孙老师，作出了帮助他完成心愿的选择。这是一种更博大、更深沉的情感。我不忍问，也不能问，只是在心里不断地为他祈祷，唯一的心愿是他能康复。<BR>　　四月八日，接到石仲泉老师电话：龚老师在透析时休克，呼吸受阻，再次病危。医生当即通知党校领导到医院，报告病情危险。经全力抢救，龚老师又一次暂时脱离危险，但是情况仍很不好，继续发烧，衰竭症候更重。<BR>　　四月二十八日，孙老师来电话，竟告诉我奇迹般的好消息：今天撤掉了全部抢救设备，龚老师病情开始稳定，只是还非常虚弱。撤掉抢救设备，意味着生命危险已经度过。那会儿，我真地以为，可能他会从此逐渐康复。<BR>　　此后一个多月里，我时常与孙老师或他的秘书马伟通电话，询问龚老师身体情况。他的病情还是时缓时急，肺炎逐渐减弱，但心脏情况一直不好，血压时高时低，血色素也异常低，每天要做八到十个小时的血滤（透析）。但是他仍然在断断续续地口述于光远的往事，还把题目改成了“于光远素描”。身体极度虚弱的他，声音微弱，常常只谈上半个小时甚至十几分钟，就因体力不支而昏睡过去。孙老师来电话，除了谈病情，就是谈稿子，有次还要我查实：于光远和苏星主编的《政治经济学》是哪年出版的？她记得好像是当时唯一的一本政治经济学教材，发行量很大。几个月里，孙老师整理出十一个小节的稿子，大部分给他读过，开头和第一、二小节还读过三四遍，他亲自作了修改。他嘱咐孙老师，每个小节分别打印，他好些后要一节一节地仔细修改补充。病重到如此程度，龚老师依然如此镇定和坚毅，依然那样细心和严谨。医生不得不多次“干预”，但是龚老师还是没有停歇。孙老师后来告诉我，医生有禁令，他们就偷偷口述和记录。护士都被感动了，为他们“打掩护[FS:PAGE]”。<BR>　　六月十一日晚，又一次传来龚老师病危的消息。我以为生命顽强的他会再次抛开死神，但是第二天上午九时，他竟撒手人寰！<BR>　　龚老师终于安息了。<BR>　　活着的人们却陷入了极大的悲痛！<BR>　　他去世后，我常常问自己：最后这些日子，龚老师是透支生命来坚持工作，还是坚持工作以延续生命？细细想来，我的问题真是多余。对这位生命不息、思考和写作不止的学者而言，生命与工作的意义难道还有什么区别吗？<BR>　　这些天，怀着巨大悲痛的孙老师，料理完龚老师的后事，做的第一件事情，就是写完龚老师未了的文章。说是写完，其实也还是未了：提纲上列出的问题，龚老师并没有谈完，这只能成为永久的遗憾了。完稿之后，孙老师像龚老师那样一丝不苟，分别打电话或送稿给中宣部原科学处的几位同事以及于光远本人，请他们核对事实，提出意见。再经修改后，本书的封篇之作《我的第三个上级——于光远素描》定稿。这是龚老师一生中最后的文字。<BR>　　书稿到这时终于可以编就了。我又一次潸然泪下，默默地问他在天之灵：<BR>　　龚老师，您的心愿可以了却了吗？<BR>　（二○○七年七月十六日改定于千萃山下）<BR>　　（本文为《龚育之回忆：“阎王殿”旧事》编后记，江西人民出版社2007年12月出版。本刊发表时有个别文字修改，标题为编者所拟）</P>","title":"龚老师您的心愿可以了却了吗","time":1208958986000}