{"id":880,"content":"<P align=center><IMG style=\"WIDTH: 746px; HEIGHT: 376px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051817333080533.jpg\" width=28 border=0><BR><FONT face=黑体>1942年8月26日蒋介石（左二）视察玉门油矿，孙越崎（左一）在讲解</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 634px; HEIGHT: 457px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051817333095051.jpg\" width=28 border=0><BR>老君庙1号井外景</FONT></P>\r\n<P><BR><BR><STRONG>背景</STRONG><BR><BR>　　甘肃玉门虽远离中原，但其有石油蕴藏之事，中国史书早有记载。晋人张华的《博物志》、《后汉书》及郦道元的《水经注》等，均有该地石油、天然气苗燃烧的形象描述。《大明一统志》更明确记载：“石油，肃州南山出。”到清代光绪年间，随着近代科学的传入，国人也曾有过开发的设想，但最后胎死腹中。到了1935年，著名外交家顾维钧和银行家周新民等再鼓勇气，组织公司，请求南京政府以五年为期，授予探采甘肃、新疆、青海三省石油的特权。南京政府认为，像石油这样重要的矿业开采与开发，按孙中山先生的设想应归国营，但又考虑在当时国库竭蹶无力经营的情况下，与其弃置，不如利用民间资本提早开发，于是由实业部授予顾维钧等特许权，准许开发，并于当年11月1日由国民政府颁发了82号训令，核准该案。顾维钧等于次年成立了中国煤油探矿公司筹备处，并于1937年开始对玉门等地进行地质调查。但公司聘请的外国技师们最后没有找到玉门石油具有工业开采价值的依据，也没有再进一步勘探。<BR>　　抗日战争爆发后，东部铁路线大多陷于敌手，西部大后方的汽车运输又因沿海口岸的相继陷落，失去进口燃料的渠道，中国公路运输几乎陷于瘫痪，不得不又重新组织起人拉马驮的驿运。当时甚至有“一滴汽油一滴血”之说。中国需要开发石油，中国必须开发自己的石油。国民政府国营工矿企业的主管部门——经济部资源委员会，提出了由政府投资开发中国石油的设想。中国的地质学家们当时也在四川、甘肃等地积极寻找着石油矿藏。专家们认为，比较现实的可能是开发玉门石油。但甘肃石油开发权已由政府特许给予了顾维钧等人，政府要开发，必先收回开采特权。但实业部当年授予顾维钧等人的特权规定：勘探期限为5年，勘探期满后有20年的开采期限，并可再延续20年。也就是总共有45年的开采特权，即从1935年算起，到1980年方才期满。此事让刚刚上任的经济部长翁文灏颇感头痛。<BR>　　翁文灏是个民国史上极有些与众不同的人物。论背景，他家当年是宁波巨富，钟鸣鼎食，而他本人却一心向学，丝毫没有纨子弟之习气；论学问，他是清末的秀才出身，却又留洋，成为中国第一位地质学博士；论职位，他既是经济部长，却还身兼经济部下属的资源委员会主任委员及工矿调整处处长等大小职务；论个头，他只有一米五几的身高，不到90磅的体重。作为一个有远见的科学家，翁文灏大约是中国最早意识到石油在未来工业中重要地位的人。1921年他特意派学生谢家荣赴玉门，调查那里的石油地质问题。30年代初，他发表文章，专论中国的工业燃料问题，并组织科学家积极从事石油替代品的研究。</P>\r\n<P><STRONG>收回特权</STRONG><BR><BR>　　抗战爆发后，翁文灏出任经济部长，解决汽车运输的燃料问题，由科研项目变成了迫切的实际问题，开发玉门已成为抗战现实的迫切需要。收回开发特权则是翁文灏面临的第一道难关。秀才的文字功底加上洋博士的科学见识，在仔仔细细地阅读了有关授予顾维钧等玉门石油开采特权的全部档案文件之后，翁文灏于文词之中一番推敲，果然发现了文件中存在的缝隙。<BR>　　1935年，顾维钧等人的申请经实业部上报行政院后，行政院于当年8月28日的226次会议讨论议决：“交内政、外交、军政、财政、实业五部，并函请全国经济委员会暨军事委员会资源委员会会同审查。”三天后，上述五部、两委员会奉命开会审查，对该申请案提出了八项原则，其中之一就是限定：须“在呈请特许案核准后六个月内开始探勘”。中国煤油探矿公司筹备处虽然派人对青海、玉门一带进行了地质调查，但也可以说没有进行严格意义上的“探勘”。翁文灏是当时中国首屈一指的地质学家，而且曾任北洋政府和南京政府矿业管理部门的最高技术负责人——技监，当然可以在一般性矿产地质调查与矿业勘探开发之间的界线，做出权威性的判断和划分。于是，他指示此时已由军事委员会归属经济部，负责主管国营工业的资源委员会，以中国煤油探矿公司未能遵奉特许状如期开发为由，呈请经济部收回该公司的玉门石油开采特权。顾、周等人无力开发，在这种情况下也无理由阻挡，于是同意交回特权，翁文灏初战告捷。</P>\r\n<P><STRONG>陕北借机</STRONG><BR><BR>　　最初也有人提议开发玉门应与苏联合作，甚至蒋介石也对此表示认可，但并没有得到苏方的积极响应。与此同时，工业开发之前的进一步地质调查勘探工作紧锣密鼓地开展起来了。翁文灏亲自过问，调集组织地质学家、工业技术人员、企业管理人员，于1938年6月12日在汉口正式成立了“资源委员会甘肃油矿筹备处”，并于当天亲自率筹备处负责人登门拜访了正在汉口的中共代表周恩来。<BR>　　翁文灏为什么要拜见周恩来呢？玉门开发与中国共产党又有什么关系呢？原来早在1934年，南京政府的国防设计委员会（委员长是蒋介石，翁文灏是秘书长）就成立了一个由著名工程专家孙越崎为处长的陕北油矿探勘处，在陕北延长一带进行石油探采。1935年红军进占延长后，油矿及设备均由红军接收经营。翁文灏拜访周恩来，就是想商请中共同意把原来丢弃在陕北的钻机等两套勘探设备，运往玉门从事勘探，协助开发玉门油矿。这两套进口的勘探机械，当时在国内算得上是稀缺的高科技设备，对玉门开发至关重要。周恩来当场“慨允照办”，并表示\"同心为国，决无疑义”。果然，不久油矿筹备处人员在陕北得到萧劲光、高自立、李强等中共相关部门负责人的协助下，钻机等设备被“毫无阻碍”地运往玉门。翁文灏闻讯之下既有些意外又颇受鼓舞，认为：“即此可见（共产党）一体为国之真诚，良可欣幸”。当年12月，在风雪严寒之中，第一批科学家和开发人员孙健初、靳锡庚、严爽等抵达玉门老君庙，玉门油矿开发由此正式拉开帷幕。</P>\r\n<P><STRONG>扩充计划</STRONG><BR><BR>　　1939年春天，玉门见到工业油流，8月探得K油层。K油层的发现为大规模工业开发提供了科学依据。地质学家们确认，该地是良好的储油区域，具有重要开采价值，而且当年就产出原油400余吨。虽然最初的地质勘察和工业试采已经取得了初步胜利，是否要进一步大规模工业开发问题，则非经济部长翁文灏一人可以决定。因为，设备几乎全部要进口，在抗战正在进行之时，能否得到足够的外汇资金是个问题；中国石油采炼的技术水平能否担当起这个重任也是个问题；特别是玉门地理位置偏僻，远离交通干线，运输困难，即使能生产出石油，在战时能否发挥作用也确实令人怀疑。为慎重起见，1940年9月，翁文灏又派钱昌照、孙越崎二人亲往玉门实地考察，结论是“玉门油田开发一定大有希望”。<BR>　　翁文灏召集有关人员，对油矿和冶炼厂的设备、技术、生产及人事安排等工作进行了反复认真的研究，提出了一份《甘肃油矿两年扩充计划》。计划至1942年8月，玉门矿达到日出原油7万加仑，汽油44800加仑，即年产汽油1600万加仑的水平。为此需要增加投资法币700余万元，美金300万元。计划上报行政院请求批准。但在12月10日的行政院第494次会议上，该计划遭到行政院副院长兼财政部长孔祥熙的冷眼。孔本人一向反对发展国营工业，因此对开发玉门表示置疑。在他的主持之下，会议最后决定政府不对开发玉门油矿进行拨款，此事应采取银行贷款方式，以公司组织的形式招商承办。<BR>　　在当时情形之下，招商承办，实际就是拖延不办，因为顾维钧等人有特许而无力承办的前车之鉴已经再明显不过了。即使有私人资本家愿意投资兴办并且能够成功，如此重要、稀缺的战略物资被私人垄断，那对国家又将是一种什么状况？因此翁文灏等人坚决反对招商承办，主张由国家投资，建立国营企业。在一次国防工业委员会（翁文灏为主任委员）会议上，翁文灏让资源委员会副主任委员钱昌照再次提出开发玉门石油问题，并明确主张应由国库拨款。对于招商承办之事，认为至少也应待第一期计划实行后再予考虑。会上，钱昌照激动地说：“中国如果是一个上轨道的国家，在抗战以前这样的矿早就该开发了，时至今日，再不开发，太不像话了。”财政部次长徐堪起而反对，坚持由私人资本承办。二人为此当场发生激烈争辩。<BR>　　反对的意见不仅来自孔祥熙一派私人财阀们的代表，甚至来自一位学地质的官僚学者——中央研究院代院长、国民党中央宣传部长朱家骅。朱家骅早先留学德国，学习地质，曾创办了两广地质调查所、广州中山大学地质系等，于中国地质学事业发展也算是有所贡献。此时，他以最高学府——中央研究院掌门人的身份，又刚从玉门参观访问归来，说起话来颇有权威：在那样的环境和条件下开油矿，即使生产出汽油来，抗战期间也肯定用不上。与其如此，还不如把有限的外汇用在直接进口武器和兵工器材上，开发石油是舍近求远。朱家骅的这种意见在当时还是颇有代表性的。一些人认为，经济建设非短期可以见效，与其花钱进口设备搞工矿企业，不如买武器来得简单。<BR>　　但翁文灏、钱昌照等始终认为：中国必须工业化。日本之所以能够侵略中国就是因为中国没有工业化。如果中国还不觉悟，即使抗战胜利了，也难免重蹈覆辙。不过经历了几年的官场历练，翁文灏对解决问题的门径已有了更深刻的认识：“会上解决不了的事情就要靠会下去想办法”。他让甘肃油矿局总经理孙越崎做了充分准备后，带着他直接到孔祥熙的家中去谈。二人到了位于重庆炮台街的孔宅，孙越崎当面汇报了玉门油矿办理情形，又详细介绍计划的可行性，并表示：“这是功在千秋的事情，院长批准了，历史会记下您一笔的。”孙越崎甚至当面立下军令状：我们决不浪费一分钱，此事可由翁部长监督。也不知倒底是哪句话打动了孔，总之孔祥熙最后竟然画了圈，完全批准了拨款计划。不过孙越崎并不领他的情，他说，我们为了国家，为了抗日，开发油矿，发展工业，不仅得不到积极支持，竟然还得低三下四地去求这种贪官污吏。走出孔宅后他还为此耿耿于怀。翁文灏大概是经历多了，见怪不怪了，对孙越崎说：“我们求他是为公又不是为私，又何必难为情。只要事能办成，又何必难受呢？”就这样，在翁文灏等人力争之下，1941年2月4日的行政院第502次会议决定：甘肃油矿由政府拨款开发。3月，油矿筹备处正式改为甘肃油矿局，孙越崎任总经理。随后，翁文灏又以资源委员会名义与西北公路局签订了《为运输机件及供应油料互相合[FS:PAGE]约》；与军政部何应钦签订了从1941年4月起，玉门附近的玉门、酒泉、金塔、安西四县应征壮丁拨给该矿充当工人的协议。同时，资源委员会派出专人赴美国洽谈进口钻井、采油及炼油设备。</P>\r\n<P><STRONG>设备损失</STRONG><BR><BR>　　然而，由于国民政府决策的迟误，等到资源委员会得到外汇，再派出专人到美国考察、洽谈、订合同，定购的设备按照要求生产、包装、装船启运等等一系列工作完成，已经是1941年末了，这在当时已经是很快的速度了。进口设备中有能钻深1000米的旋转钻机12套，抽油机40部，发电机5部，还有储油、输油设备和一套日炼原油1500桶的裂炼装置。由于中国沿海口岸均被日本侵占，进口设备只有经香港、越南海防及缅甸等地，从西南辗转入境。到1941年12月7日，这些设备除少部分尚在美国待运外，大部分分散在香港和缅甸的仰光、腊戍等地运输途中。当时中国对外进出口只有西南一途，且运力交通都极有限，进口的物资往往要在沿途仓库中等待很长时间。太平洋战争爆发后，日军对美英法等国在亚洲殖民地进攻，香港、仰光等地相继沦陷。到1942年4月，翁文灏、钱昌照仍在督促速将在缅甸的器材内运。此时资委会自美国进口的设备大部分在缅甸腊戍、八募等处存放。翁文灏指示：“如八募已不易内运，应将密支那、腊戍器材迅速内运，甘肃油矿极需，并请令运输处莫处长对油矿器材，务尽最后努力。”腊戍于28日失守。5月1日钱昌照电告：畹町已失，秩序混乱，抢运极端困难。虽然经过竭力抢运，但大部分机械还是陷于敌手或毁于战火之中，总共在缅甸损失的设备有两千余吨。抢出来的物资一清点，也仅能勉强拼凑成四架钻机，炼油设备则根毛未剩。虽然后来尽全力搜罗了国内一些钢管钢材、订购了车床闸门等，自力更生地自行设计制造了釜式蒸馏炼油炉，但由于当时国产钢材质量不高，又没有耐高温高压的无缝钢管，自制的炼炉最高也只能提炼20%的汽油，而进口设备则可从原油中提炼汽油64%和4%的飞机用高级汽油。如果当初计划早些得到批准，以后的情况可能大不一样。</P>\r\n<P><STRONG>巨大成绩</STRONG><BR><BR>　　尽管创业之始困难重重，但甘肃油矿局还是提出了1941年产量比上一年提高9倍，生产汽油180万加仑的宏大目标。翁文灏亲到玉门视察，帮助解决实际困难。孙越崎率领科技人员、工人全力奋战，11月提前完成当年目标。1942年8月，蒋介石到玉门视察，对他们在戈壁荒滩深处所取得的成就，深表嘉许。<BR>　　整个抗战期间，玉门油矿从无到有，从小到大，历经日机轰炸，1941年井喷大火和1943年的特大洪水等重重艰难险阻，1939年到1945年间，共实现钻井61口，产原油7866万加仑，炼产汽油1303万加仑，煤油511万加仑，柴油近72万加仑，此外还有石蜡等副产品。今天来看微不足道，可在当时却给抗战增加了巨大的物质力量。抗战时期川、甘、陕、新及宁夏、青海部分区域，凡所用油皆赖其供应。<BR>　　更具重要意义的是，玉门油矿培养了中国自己的石油工业队伍，为以后新中国石油工业的发展奠定了基础。总经理孙越崎也因开发和组织管理玉门油矿的成功，被授予1942年度中国工程师学会金质奖章。他成为继凌鸿勋（主持修筑粤汉铁路）、侯德榜（发明侯氏制碱法）、茅以升（设计修筑钱塘江大桥）之后，第四位获此中国工程界最高荣誉者。历史已经铭刻下他们奋斗的足迹，人们也永远不会忘记他们伟大的功勋。<BR>（责任编辑　庄建平）</P>","title":"抗日烽火中开发的玉门油矿","time":1207992619999}