{"id":906,"content":"<P><FONT size=3><FONT face=黑体>拙文全系真情实录，除部分人物隐其真名实姓外，并无虚构成分。<BR></FONT></P></FONT>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 706px; HEIGHT: 432px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051816132464576.jpg\" width=28 border=0><BR>\"黑帮\"们在批斗会上</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 322px; HEIGHT: 430px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051816132479093.jpg\" width=28 border=0><BR>严寄洲在文革中被批斗</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 666px; HEIGHT: 460px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051816140069245.jpg\" width=28 border=0><BR>严寄洲重访自己住过的牛棚</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 284px; HEIGHT: 466px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051816140058836.jpg\" width=28 border=0><BR>复职后的严寄洲</FONT></P>\r\n<P>一<BR>　　“黑楼”并非黑色之楼，乃八一电影制片厂的厂区内西北一隅新盖的尚未竣工的约莫五六百平方米的浅色小楼。由于在这座二层楼房内关押着一批被“无产阶级革命派”册封为“牛、鬼、蛇、神”的“反革命黑帮分子”，故而群众给小楼起了一个挺人的怪名“黑楼”。<BR>　　“黑楼”进门处，赫然张贴着一张“看管犯人条例”的布告，这就是说造反“左”派已经公开把这儿变成一座监牢了。</P>\r\n<P>二<BR>　　1966年5月31日，中央广播电台广播了聂元梓等写的一张大字报，6月1日《人民日报》刊登了这张大字报，还发表了《横扫一切牛鬼蛇神》的社论。<BR>　　作为一个生产精神产品的电影厂首当其冲，一些平时游手好闲、看风使舵、蝇营狗苟之辈闻到了异味，立即“轰轰烈烈”地跳将出来“造反”了！<BR>　　《关于无产阶级文化大革命的决定》（即十六条）中指出百分之九十五的同志是好的或较好的。这个比例数字可真害人不浅，“左派”先生们有了这个根据当作尚方宝剑，厂里1500人，就该揪出60多个反革命了。于是厂里除几个“走资派”之外，被称作“臭老九”的艺术创作人员大部分被当作“黑帮分子”揪了出来。在他们之中有著名的编剧、导演、演员、摄影师、美工师等等，给他们戴的帽子是“现行反革命”、“反革命修正主义分子”、“漏网大右派”、“阶级异己分子”、“特务”、“叛徒”、“三反分子”等等，统称“牛鬼蛇神”，简称“黑帮”。他们的妻子叫“黑老婆”，子女叫“黑狗崽子”。<BR>　　但是，真理终究是压不服的，渐渐地一些同志站出来，各自成立起各种名称的战斗队组织，和那些所谓最最革命的“左”派针锋相对地进行据理辩论。一时间大字报铺天盖地，高音喇叭响彻云霄。<BR>　　就在这种极端混乱的风暴中，那些自封“最最革命”的“左派”，一时难以压服不同观点的群众组织。尤其是在对立面中，那些立足于保一批艺术创作人员的战斗队的能量和影响很大，他们的大字报有据有理很难驳倒。于是就有了诬陷和造谣。<BR>　　“左”派们经过精心策划，一个罪恶的计划出笼了，这是一桩骇人听闻的大冤案。<BR>　　最初，捏造这桩子虚乌有的冤案，起因于一个所谓“坚定的工人阶级”，他年轻时曾经跟随当了还乡团的父亲到附近村庄敲诈勒索，解放后其父被我公安部门逮捕法办了。他的两个哥哥和叔父因作恶多端全被枪毙了。这位“工人阶级”长期隐瞒这段丑恶的家史，混入八一厂内，当了工人。到了“文化大革命”时期，他唯恐败露，急于想方设法表现自己的革命性。他挖空心思编造了一个离奇的故事，说自己半夜爬到厂内故事片室主任、导演冯一夫所住二楼窗外的树上，偷听到屋内有人商量要杀人夺权的谈话。他将这个捏造出来的离奇神话故事，献给了“左”派先生们。<BR>　　“左”派头头们请来了几个秀才共同编造，把这件事编得有鼻子有眼，有人物还有不同的个性，很有点儿像电影剧本。内容是走资派陈播，于8月16日深夜12点钟，在故事片室主任冯一夫家中召开了由故事片导演严寄洲、王冰，纪录片导演张加毅，摄影师蒋先德等12人参加的杀人夺权黑会，会议讨论内容：夺回失去的党、政、财、文大权，欺骗外单位两千名不明真相的群众进入厂内挑起大规模武斗，在混乱之中杀害“革命”派勤务员甲某、乙某和已经休养的丙某。<BR>　　9月20日傍晚，广播喇叭里突然声嘶力竭地叫唤了起来：“特号战报！特号战报！我们怀着极大的愤怒向全厂公布一件发生在我们身边的触目惊心的反革命事件。1967年8月16日零点10分到3点20分，我厂最大的走资派、反革命修正主义分子陈播，伙同一小撮反革命修正主义分子冯一夫、严寄洲、王冰、张加毅及另外一些受蒙蔽的人，在冯一夫的家里召开了一次策划已久的反革命黑会。经过几天的核查，已掌握了全部情况……”<BR>　　与广播的同时，早已作好了准备的一批如狼似虎的打手们，分头冲进预定的各家抓人。一个头头根据江青说的“文攻武卫”、“文武结合”、“先文后武”的指导思想，喊出了“好人打坏人是路线斗争觉悟高”的口号，把“杀人黑帮”劫持绑架而去，在我家中还顺手牵羊，偷走了一些较值钱的东西，有派克笔、手表和人民币，连写字台和台灯也搬走了。</P>\r\n<P>三<BR>　　他们把绑架的人分别安排在生产区的一些破屋里，然后统统关进了那座尚未竣工的“黑楼”。<BR>　　“黑楼”的每扇窗户都用粗铁丝拧死，无法开启，房门上的把手也都卸掉，使关押在屋里的人无法开启。如要出去时由值班的看守用钥匙开门。房门上有一块玻璃窗，窗外挡上一张报纸，以使看守可以随时掀起来观察房内动静。每间空空荡荡的房内，摆着两只长凳架起一块床板，床头摆着一块空心砖，作为写“交待罪行”时的坐位，床板就权作桌子了。<BR>　　被关进“黑楼”的“黑帮”不少，除了陈、冯、严、王、张，还有“左”派认为与他们作对的“危险人物”。下一步便是如何逼供这批反革命“黑帮”，首当其冲的是走资派陈播和故事片室主任冯一夫。<BR>　　陈播从文革一开始就靠边站了，因为是头号走资派，行动很谨慎，除了每天去看大字报之外，全天闭门思过，不和任何人联系，也闹不清形形色色的战斗队之间的斗争情况，因之也不很了解厂里各派的观点。这一天“左”派揪他去审问，打手们摁着他的脑袋要他交待参加“杀人夺权黑会”的“罪行”，陈播矢口否认有这么一个“黑会”，因之也无法交待。“左”派一看他不交代，急得破口大骂，打手接连使劲摁他的脑袋往桌子上撞，只撞得头破血流，满脸是血，结果是一无所获。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 接着提审冯一夫，冯一夫性格倔强，横眉冷对，怒斥这是有人诬告陷害，一口否认曾在他家开过任何会。造反派气急败坏，揪住他的花白头发往下拽，结果也是一无所获。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 厂内有一间小录音棚，当初建造时的设计指标是关上厚厚的隔音门后，外头即使有喷气式战斗机从房顶上掠过也听不到声响。这个小录音棚外有一条通道直通“黑楼”，这正合乎“左”派的要求。从此每到夜静更深，便把要审讯的“黑帮”从通道揪到此地，进行毒打逼供，任凭惨叫呼号，外边是绝对听不到声响的。　　<BR>　　“左”派们在狠打陈播和冯一夫后一无所获，又拿张加毅开刀。张加毅是1938年参加革命的老同志，贫农出身，是国际国内颇负盛名的著名纪录片导演、词作家。他编导的长纪录片在国际上多次获奖。“左”派们认为他头脑灵活，不像陈播、冯一夫那样顽固。但张加毅不像“左”派们想像的那么驯服，他针锋相对地和他们争辩。“左”派头头们无计可施，只有动武毒打，从深夜一直打到黎明仍一无所获。回到“黑楼”，张加毅浑身疼痛，满背上尽是伤，根本无法躺下，只得坐在空心砖上咬牙忍痛苦熬。<BR>　　第二天夜晚，又继续把张加毅拖来审问，打手们先拧他的伤口，再由几个人压住他的双腿跪下，反剪双手揪住头发，另一女打手左右开弓猛打耳光，一连打了几十下，只打得两颊青紫，肿胀变形，几次打昏了过去，便用大头针扎脸，还用凉水往脸上洒，就这样一直折磨到清晨。张加毅由于嘴脸肿胀，几天无法进食，为了生存和斗争，他只得把窝窝头泡在水中，泡烂后勉强吞咽下去。<BR>　　接着，另一受害者我，那天深夜提审时用的刑罚名叫“坐空心椅”。打手们先让我挺胸坐在一张木椅上，双臂向左右两侧伸直，手心向下，然后抽走椅子成了骑马蹲裆姿势，这可是一种难度极大的姿势，没有一点武功功力的人是无法忍受的。当时我年龄已过五十，且患有低血糖症，很难支撑得住，加上两侧两个打手不停地用木棒敲打小腿肚子，当并举的双手稍稍下沉一点儿，就有另外两个打手用木板猛击手臂，手臂下边另有两个打手，各伸出一块无数铁钉钉尖朝上的木板等候着，手臂一下落就会碰着锐利的钉尖扎入手掌心。就这样折磨了不到五分钟，当时我已经头晕目眩，大汗淋淋，实在支撑不住了，喉咙里堵着痰气喘不畅几乎昏厥过去。幸好喉咙里的痰终于咯了出来，一个女打手恶狠狠地满嘴喷着吐沫星子指着地上的浓痰厉声喝道：“给我舔干净，舔了！听见没有？”就这样，我被整整折磨了四、五个小时。<BR>　　被列入“杀人夺权黑会”参加者之中还有一个主要成员、故事片导演王冰，他年轻气盛，是一个初露锋芒的优秀创作人员。王冰从头一天关进“黑楼”就大声歌唱语录歌。打手们因为他唱的是毛主席语录歌，不敢禁止他唱，怕被戴上反对唱语录歌的帽子。王冰的歌声激励了被关押在这里的受害者们。<BR>　　此外，被关押的人中还有一个摄影师蒋先德。他勇敢胆大，天不怕地不怕，比如他在航拍时敢把自个儿绑在机舱门口在舱外拍摄。在海上他敢冒着大风浪爬到最高的桅杆上拍摄。在战场上他经常出没在炮火连天的最危险的前沿拍摄。他小时在四川长大，家庭贫困，所以能吃苦。只因他不屈服于那些“左”派，敢于针锋相对进行斗争，故“左”派头头们对他恨之入骨，因而把他也编造进“杀人夺权黑会”的参与者行列。尤其是由于他的倔强不服气，所以挨的打、受的罪也比别人更厉害。</P>\r\n<P>四<BR>　　再说关押张加毅的房子左隔壁关押的是冯一夫，右隔壁关押的是我。我们被关在又憋闷又无聊的牢房里，张加毅不甘寂寞，无奈之中用手指敲墙壁，和隔壁的难友进行无言的交流，借此表示互相慰藉和鼓励。<BR>　　“黑楼”刚关押“黑帮”之时，尚未最后完工，其中厕所还不能使用，谁要解手还得敲门向看守报告，然后由一看守带领着下楼到楼外小院里的墙旮旯方便。这一天，无意间我正对着窗外无聊地呆望，忽见张加毅到墙旮旯解手，他抬头望着我在窗前，趁着看守不备，掏出一个拇指大小的小纸包，对我举手摆了一摆后迅速将小纸包扔在高高的蒿草丛中。我心里纳闷不明其意，张加毅做了一个让我去收捡那小纸包的动作，我心中仍不明白这小纸包里是什么玩意儿。过了一阵我也敲门报告要解手。看守带我到了小院，当我走到墙脚，佯装提鞋，敏捷地拾起蒿草丛中那个小纸包藏进了口袋。<BR>　　不久我方便完毕，怀揣着小纸包，往回走的途中，忽然一眼瞥见一个小窗户里王冰瞪着双眼，激动地用双手互相紧握，举过头顶不[FS:PAGE]停地晃动，示意要坚持，要团结斗争。<BR>　　我快步回到屋里，急忙打开冒着风险捡回来的那个小纸包，只见里面包着一小片约莫0.5厘米宽的小薄铁片。我反复看着这小铁片怎么也猜不透给我这玩意儿是什么意思。<BR>　　过了一会儿，忽听得张加毅又“咚、咚、咚”敲墙了，我就回敲了几下，可是张加毅这次敲的声响总觉有点儿异样，他敲的位置总是从半人高处往墙根方向引导，一遍，两遍，三遍，总是这样从上往下敲，我突然发现那响声最后的落点是墙根边的电插头盒板。我陡然醒悟，这是不是张加毅要我打开电插头盒板呢？可是盒板四角拧着螺丝钉，怎么打开呢？噢！明白了，那小纸包里的小铁片不就是拧螺丝的工具吗？不过这是一个非常危险的举动，那电插头的位置正对着房门，万一拧螺丝的时候被发现，至少会遭到一顿毒打，而且张加毅苦心经营的联系方法也给破坏了。但机不可失，也只有冒这一次险了。我连忙端了一个浸泡衬衣的脸盆放在电插头盒板前，用后背冲着房门挡住了大门上玻璃窗上的视线，就是外边往里看也只能看到我在洗衣服。事不宜迟，我迅速用小铁片拧开了螺丝，取下电插头盒板，露出墙里一截装电线的黄铜管子，铜管里头没有安装电线还是空的。此时铜管内突然有一根细塑料管子伸了过来，塑料管的头里露出一截小纸卷。我迅速抽出小纸卷藏在衣袋里，又赶紧拧上了电插头盒板，整个冒险过程仅仅用了不到两分钟的时间。接着我稍稍调整了一下急剧跳动的心脏，才坐下来掏出那张小纸片夹在“毛选”中偷偷细看，纸条上写着：“这个通道非紧急之时不要使用。楼内厕所即将完工，今后联络可写在手纸上，扔在手纸篓里。去厕所之前敲房门时以两长一短为号。”&nbsp;&nbsp;&nbsp; <BR>　　我看完之后忙将纸条点燃捏碎放在自制的烟灰碟中，心中窃喜在这与世隔绝、极度苦闷之际，难友之间终于有了秘密通气的渠道，这是十分难得的呀。<BR>　　张加毅也用同样的方法，如法炮制和冯一夫接上了关系，不过冯一夫要打开电插头盒板比我更危险些，因为他房内的盒板是在床板底下。</P>\r\n<P>五<BR>　　这些日子里，那帮“左派”头目非常焦急，因为自发布了“特号战报”和非法抓人关进了“黑楼”之后，搞不出这个所谓“8·16杀人夺权黑会”的有力证据，广大群众疑窦丛生，颇多非议。<BR>　　这一天夜色已深，再一次提审张加毅，主审瞪着两只血红的眼睛，阴阳怪气地说：“怎么样呀，这两天想通了没有呀？和无产阶级革命派对抗是没有出路的，只有彻底坦白交待你的罪行才有活路。”<BR>　　张加毅用锐利的目光直逼“红眼”：“我没有罪，你们要我交待什么？”<BR>　　“红眼”冷冷一笑：“我问你，你参加了8·16杀人夺权黑会没有？”<BR>　　张加毅哼了一声：“谁参加了杀人夺权黑会，谁就是婊子养的。”<BR>　　“红眼”一听火冒三丈，一挥手两个打手冲上来将张加毅踩倒在地，另外两个打手用橡皮钢丝鞭猛力抽打，一个人打累了另换一个人，轮换着一直折腾到下半夜，把张加毅打得浑身上下体无完肤，还不许出声呼喊，只要一张嘴想喊叫就用军用大头皮鞋踢牙齿。“红眼”声嘶力竭地喊：“你不承认参加黑会，铁板定钉，打死你白打，无产阶级革命派宣布你畏罪自杀。”<BR>　　此时，一个曾在国民党部队里当过什么特殊兵的，解放战争中被解放过来的人物，施展他特有的伎俩，一种名叫“背猪”的刑罚。即双手拧住张加毅的胳膊往身后一背，从肩膀上摔过来扔在地上，接着紧抓脚脖子快速旋转，疼得张加毅只好跟着滚动身躯，否则腿骨会折断。这样折腾了一阵，“红眼”一看火候到了，假惺惺上前阻止打手继续用刑。接着便把他们预先编排好的“黑会”故事，断断续续抛出来诱使张加毅入彀。张加毅当然无法承认这个天方夜谭，只是闭口不语。<BR>　　无快亮了，一个头头假惺惺说：“好啦，今天我们已经做到了仁至义尽，你也不好好想一想，坦白交待，从宽处理，拒不交待，死路一条。我们等待你悔过自新，你好好想想吧，机会难得呀！”&nbsp;&nbsp; <BR>　　张加毅回到“黑楼”，带着浑身伤痛，越想越觉凶多吉少，于是他忍着疼写了一张纸条通过墙上那电插头盒板通道送到隔壁我的房中。我连忙展开一看，上面歪歪斜斜地写着：“看来狗日的非把我整死不可。老严，万一我被整死，望你照顾我的老婆孩子。”我一看不觉落下泪来，心想我的性命也不知能保得住否？<BR>　　连日突击审讯几个人，都是用的这种手段，但都一无所获。<BR>　　张加毅忍受着伤痛的煎熬，越想越觉得这道鬼门关很难过得去，看样子那些“左”派头头编造出了这个“杀人夺权黑会”的弥天大谎骑虎难下，死活只有蛮干下去，自己如果就这样硬顶下去，那只会弄得凶多吉少，怎么办？他伺机从秘密通道给冯一夫送过去一张纸条：“这样下去，看来王八蛋们是不会罢休的，我们非被打死不可，怎么办？”<BR>　　冯一夫经过慎重考虑之后回了一个纸条：“现在他们狗急跳墙，弄不出咱们的口供他们就会完蛋。我们就这样硬顶着很难过关，生杀大权在他们之手，将来非死即残很不值得。为了斗争策略上的需要，不妨暂时先承认下来。你可以将他们所透露的诱供内容编个材料，把材料告诉我和老严统一口供。还要设法和陈播、王冰、蒋先德他们联系上。”<BR>　　此时我也通过秘密通道写了一个纸条：“如果是在国民党的监狱里，坚持斗争牺牲了还算个革命烈士。可是如今要是死在这些王八蛋之手，还落个反革命的名声，实在不值得。”<BR>　　张加毅根据冯一夫的建议，立即将那些诱供中对方提供的“材料”，很快编出了一套交代“罪行”的内容，并抄写给冯一夫和我，让我和冯一夫把内容背熟，以便应付再一次审讯时之用。<BR>　　不久，“黑楼”里的厕所全部完工了，按照老“王法”，上厕所要敲门，然后开门去方便，完毕后回房锁上房门才允许第二个人再去。张加毅立即通知冯一夫和我，停止使用电插头暗道，改在厕所内，联络纸条可放在手纸篓里，并嘱咐在手纸上还要抹上粪便，以免被发现，暗号是敲门时先两下后再一下。<BR>　　事有凑巧，这一天我按规定走进厕所，刚进门抬头一看，意外发现蒋先德正在洗手，我一下子先是愣住了，但立即机警地指了指手纸篓：“纸条扔在这里，抹上大便，暗号敲房门先两下再一下……”话音未落，厕所门突然被推开，大概看守发现我进去时蒋先德还未曾出来。一个看守凶狠地大吼：“快滚！”蒋先德连忙一溜烟跑了出去。我心中暗喜。这意外的巧遇终于和蒋先德联系上了，接着我把这个喜讯告诉了张加毅。<BR>　　自从我们四个人联系上之后，经过一番议论，最后全都“低头认罪”，承认参加了那个“8·16杀人夺权黑会”。只苦了陈播、王冰等人，和他们联系不上，他们只好多吃些苦头，还埋怨我们四个人没有骨头。</P>\r\n<P>六<BR>　　再说在全厂广大职工中，9·20那天发布“特号战报”时，把“走资派”和“黑帮”一抓，当天除了一些不明真相者，左右摇摆者和看风使舵者纷纷投向“造反左派”的怀抱之外，仍有不少头脑清醒者根本不相信有这么一个“黑会”，因之仍坚持进行说理斗争。可是如今冯一夫等的认罪书一出笼，犹如给那些和“左”派不同观点的群众当头泼了一盆凉水，于是又有一些人倒戈投降，另一些则半信半疑暂时缄默。这使得“左”派们得意洋洋，胜利夺权已经在望。<BR>　　“左”派们紧接着乘胜追击，继续逼供以便不断充实伪证词。而我们这些“罪犯”也不断串供，不断“交待”罪行。<BR>　　经过一段时间的“交待罪行”，使那些得鱼忘筌之徒欣喜若狂，可是却引起一个老谋深算的头头的怀疑，他和另几个头头商量：这“8·16杀人夺权黑会”分明是凭空捏造出来的神话，可是怎么会逼供出来的口供却基本一致呢？答案只有一个，“黑楼”里一定有串供的秘密渠道。为了摸清情况，马上命令那几个得力干将仔细侦查。<BR>　　这天一个头目走进张加毅的住房内，两只贼眼骨碌碌地往门上、窗上、上下左右仔细察看，突然他的眼神停留在床边墙根的电插头盒板上，他眉头一皱若有所悟，迅速离开了房子。这一瞬间的情景，机警的张加毅全都看在眼里。他立即敲门报告上厕所，迅速用密信通知冯一夫和我，要我们立即把电插头留下的指纹擦掉，再洒上尘土，冯一夫和我当即照办不误。<BR>　　不一会儿，果然头目和两个看守戴着白手套，神秘兮兮地走进冯一夫、张加毅和我的房内，二话不说，轻手轻脚把电插板上的插头拔了下来，用白布小心翼翼包上插头走了。当然这些笨蛋们一无所获。<BR>　　“左”派头头们虽然为挖不出“黑楼”里的秘密串供渠道感到不安，但这也无所谓。反正“黑帮”们已经承认参加了所谓“8·16杀人夺权黑会”的罪行，而且在“认罪书”上签名画押公布于众，铁板定钉，再也翻不了案了。<BR>　　“造反派”有了第一阶段的“胜利”，尚不甘心，还必须对所有关押在“黑楼”里的“黑帮”和“走资派”加紧逼供，为他们稳坐宝座扫清道路。于是他们施出了浑身架式，把日本法西斯的、国民党特务的以及从电影中看到的德国盖世太保们的各式各样酷刑，一一如法炮制。而且他们还有不少发明创造，试举几例。<BR>　　盛夏时节，他们在冯一夫屋内换上了一盏100度的大灯泡，打开全部铁窗，把冯一夫的双手反剪，脱光衣服，只剩一条裤衩。不久已经满屋蚊子，他们立即关闭窗户扬长而去。此时屋内无数蚊子围住冯一夫猛力叮咬，咬得他全身到处是红肿的小包，不久小红包连成片形成一层半透明的大脓包，痛痒无法忍受。<BR>　　另一种刑罚更是新奇，在“黑楼”外有一片桃树林，桃子熟了，几个“造反派”摘了一些桃子，还端着一脸盆清水来到冯一夫的屋内，一个“造反派”宣布：“今天文斗不搞武斗。”说毕把冯一夫捆住双臂，几个人拿着桃子往冯一夫光着的身上来回磨蹭。等对方已痛痒难熬时，他们在清水里把桃子洗净，一边啃吃，一边观赏冯一夫痛苦的表情。<BR>　　再一种刑罚是审问行政科长王全（因为他同情陈、冯、严、王、张，公开说没有8·16黑会），四、五个人各拿一枝大头针往他的光身上扎，只扎得浑身红点，气氛非常恐怖。<BR>　　这些“天才的发明”，真叫闻所未闻。连国民党反动派在“上饶集中营”和“渣滓洞”中的刑罚都难以比拟。<BR>　　“黑楼”可谓暗无天日，不少好同志被折磨得[FS:PAGE]半死不活，有的被打得腕部骨折，有的腰部被打伤，有的耳朵被打聋，有的眼睛被打坏。而那些动刑的凶手中，有些原是国民党的反动军官，有些是有杀父之仇、对共产党干部进行阶级报复的反动分子。其实这些人才是货真价实的牛、鬼、蛇、神。可是如今却居然被选为“学习毛泽东著作积极分子”，有的入了党，有的进了基层领导班子。冯一夫讲了一句最典型的话：“咱们厂里，如今是国民党专了共产党的政。”</P>\r\n<P>七<BR>　　在这整天整夜无休止的刑讯逼供下，蒋先德这些日子心境特别不平，前几天虽然同意了冯一夫等提出的斗争策略，承认了自个儿也参加了那个“黑会”，心中总觉得不是味儿，不甘心就这样屈服。他写条子告诉冯一夫、张加毅，自己有想逃跑的意思。冯一夫的回音是“不可”，张加毅则“赞成”。蒋先德去意已定，下决心寻机逃出“黑楼”，以便在外头得到社会上的帮助，把厂里颠倒黑白的事公布于众。<BR>　　这天机会来了，天空下着蒙蒙细雨。当天色将黑未黑之时，蒋先德敲门要求解手，在卫生间里趁门外看守疏忽不备，迅速从厕所的窗户爬了出去。接着爬上围墙跳了出去，墙外是一片玉米地，他飞快从地里向远处奔跑。这时候“黑楼”里发现蒋先德逃跑了，顿时像开了锅似的叫喊开了，高音喇叭紧急呼叫几个战斗队集合追寻，可是为时已晚，蒋先德已经无影无踪不知去向。头头们当然不能轻易放过，立即派人搜查蒋先德城里父母亲的家，并对过去和蒋先德过从甚密的好朋友的家进行监视。在“黑楼”里，两个头头率领一帮看守到关押蒋先德的小屋里查看，他们将蒋先德的被褥和枕头全都撕开了，不料竟在棉絮里发现了好几张纸条，这些纸条全部是冯一夫、张加毅和我写的串供条子。“左派”头头一看欣喜万分，在证据面前，我们只得承认串了供。<BR>　　再说蒋先德逃到郊外，在一个好友家中隐藏下来，连夜赶写了几份大字报，揭露厂里恶人当道，制造假案陷害革命干部的内幕。分别张贴到王府井和西单等地方最显著之处。这下子可把厂里的“左派”们气坏了，他们利用已经夺了权的势力，串通军委办事组政工组一个姓李的头头，大张旗鼓地向全国各地下达了通缉令，分发蒋先德的照片，非把蒋先德捉拿归案不可。<BR>　　与此同时，厂里又发生了一起令人发指的特大陷害事件：厂里有一个本来和我们这些所谓“黑帮”毫无关系的行政干部，他在文革一开始就和那些“左派”观点不一致，而且言辞很尖锐，因而也被诬陷参加了“8·16杀人夺权黑会”，被关进了“黑楼”。这个行政干部的妻子是厂里的工人，站出来和“左派”说理斗争，因而对她也恨之入骨。为了打击这个“黑老婆”，“左派”挖空心思想出了一个恶毒的绝妙办法。经过一番周密策划，一个搞专案的头目用甜言蜜语骗取了“黑老婆”的年仅四岁孩子的信任，把孩子骗到屋子里，拿出糖果和饼干给孩子吃，一面教唆孩子学他说的话，那头目说的是攻击毛主席的最恶毒的话，不懂事的孩子学说不误。最后还教孩子说：“这是妈妈教我说的。”头目和孩子对话时，旁边有人全部录下来，然后抹去头目的声音部分，只留孩子说的话，并接连在一起，于是一个反革命攻击毛主席的铁证出笼了。<BR>　　在这段时间里，陈播、王冰不了解冯一夫、张加毅、蒋先德和我串供的情况，因而他们也无从交待，再用刑也逼不出任何口供。“左派”们迫于当前首要任务是集中全力捉拿蒋先德，先把陈播搁下，反正他是铁定的走资派逃不脱了。而对王冰，“左派”中一个老谋深算的头头出主意，针对他重感情和年轻气盛的特点，使用温和拉拢的方法诱其入彀。，先是通知他的家里，可以经常送一些诸如萨琪玛、核桃酥一类平时他爱吃的食品，还送一些当时比较高档的牡丹牌香烟以及茶叶之类的东西。同时“左”派头头会同军委办事组那个姓李的头头，经常半夜三更轮番来到王冰屋里进行“开导”。其内容则是：“你参加8·16杀人夺权黑会是被迫上了当，只要坦白交待就行了，你马上可以出去当导演拍片子，还保留你的党籍……”以此来软化王冰的对立情绪。<BR>　　忽然有一天，“左”派们突然欣喜若狂地通过高音喇叭宣布了一个“好消息”，说今天把“罪大恶极的现行反革命分子蒋先德捉住了！”<BR>　　 “造反派”把他推进一辆车内。捆蒋先德的是种名叫“法绳”的索，捆人的小老头是电影厂的杂役。他自称是袁世凯当总统时专门从大狱绑人到菜市口杀头的牢头。他熟练地把绳子勒在蒋先德的咽喉下边，使他的头不能稍抬，稍抬就痛得咽不下气，稍低就不能呼吸。对死囚押赴刑场时不怕罪犯喊叫，因为根本喊不出声来。这么一个牢头，“文革”期间却能在电影厂大显身手，可见掌权的“左”派们实在会挖掘人才。<BR>　　回厂后，一批似狼如虎的打手们押着蒋先德连踢带推地进了录音棚，二话不说抡起棍棒劈头盖脸地一阵狠打，只打得蒋先德躺在地上动弹不得。就这样一连打了三天，每天中午和晚上，各将一个小窝头扔在蒋先德面前的地上。此时蒋先德已被打得遍体鳞伤，还多次晕厥过去。但歇了一会儿苏醒过来时，他心中很清楚，必须活下去，唯有活着将来才有可能跟他们斗争。他咬牙忍痛伸手艰难地拾起地上那个染着灰尘的小窝头，在衣服上擦了擦，勉强张嘴强咽了下去。<BR>　　 三天之后，据说已经把蒋先德的傲气打下去了，才连拖带拽地把他押回到“黑楼”，关押在楼梯边的一间只有二尺宽、五尺长的储藏室里。这屋子本来是摆放扫帚、拖把等杂物的，如今要塞进一个大活人实在很困难，蒋先德只得蜷曲着身躯，侧面躺在水泥地上，身下没有铺的，身上没有盖的，也没有枕头，身上穿着结了血痂的衣服，强忍着钻心的痛楚，以臂为枕侧着躺在地上。这样假如天气不热时还能勉强忍受，可是到了炎炎盛夏，憋得喘不过气来，只能将嘴凑到门缝呼吸到一丝微弱的空气。<BR>　　总之，“黑楼”是一座惨绝人寰、暗无天日的人间地狱。从1967年9月20日开始，一直持续到1969年4月5日。尔后全体“黑帮”和“走资派”又被武装人员押送到山西劳改农场监督劳动，并继续“触及灵魂”的无休止的批斗。<BR>　　在我们这个小小电影制片厂，在史无前例的“大革文化命”中，有的被打成残废，有的精神失常，单是不堪凌辱而含冤自杀的就有编剧和导演四人。厂里大批创作骨干不是遣送还乡，就是调到地方厂去了。这一段付出了巨大代价的血的教训，应该永远记取，使之不再重演。<BR>（责任编辑　吴　思）</P>","title":"八一厂“黑楼”纪事","time":1207994940999}