{"id":692,"content":"<P align=center><IMG style=\"WIDTH: 732px; HEIGHT: 512px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052316564826625.jpg\" width=28 border=0><BR><FONT face=黑体>1979年，习仲勋（右）在广州和聂荣臻（中）、叶剑英（左）在一起</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 776px; HEIGHT: 576px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052316564862253.jpg\" width=28 border=0><BR>习仲勋和文艺工作者交谈</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 794px; HEIGHT: 512px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052316572899030.jpg\" width=28 border=0><BR>习仲勋参加国庆50周年庆典后返回深圳</FONT></P><BR>　　习仲勋同志于1913年出生于陕西富平县。1926年3月，他13岁时参加了中国共产主义青年团，1928年4月转为共产党员。在党领导下参加组织学生运动、农民运动和部队工作。1930年春天，中共陕西省委派习仲勋到杨虎城部从事兵运工作，开始他长期英勇坚定的革命斗争生涯。1934年11月，习仲勋同志出任陕甘边区苏维埃政府主席，刘志丹为陕甘边区革命军事委员会主席。<BR>　　刘志丹、习仲勋等是陕甘边区创建者。1932年，习仲勋在甘肃两当举行兵变失败后，到耀县金照地区，刘志丹率领陕甘游击队正在这里建立根据地。习仲勋比他小10岁，久仰刘志丹英名，特地前往拜访，自报姓名。刘志丹热情地握着他的手说：“我知道你，年龄小，本事不小，念过初中，又种过庄稼，很会做民众工作，见到你很高兴……”<BR>　　两人一见倾心，携手合作，深入农村，了解民情，和大家一起开创陕甘边区根据地。刘志丹主张，“在敌人统治薄弱的地方，三不管的地方，各种势力有矛盾的地方，去建立几个游击区，逐步发展成根据地。在敌人进攻面前，互相配合，牵制敌人，你在这儿打我，我在那儿打你；你去打他，我拖你的腿，分散敌人的兵力，瞅准弱点，伺机消灭敌人……”刘志丹一些正确主张，常被称为“严重右倾”。1935年秋天，“左”倾路线执行者突然把刘志丹、高岗、习仲勋、张秀山、张策、刘景范等逮捕。<BR>　　毛主席率领红军长征到达陕北后，了解陕甘根据地遭受“左”倾路线的严重危害，许许多多优秀共产党员、革命干部、知识分子和下级军事指挥员，被枪杀、活埋，还准备活埋刘志丹和习仲勋他们，活埋坑已经挖好。毛主席了解到问题严重、情况危急，果断急切指示：“刀下留人，停止捕人，等待中央处理。”中央派保卫局长接管监狱，把在押的刘志丹、习仲勋等人释放了。习仲勋同志回忆当时的危急形势，十分激动：“毛主席不到陕北，陕甘根据地就完了！毛主席晚到4天，就没有刘志丹和我们了！要不是毛主席说‘刀下留人’，我早已不在人世了！”<BR>　　党中央救了刘志丹、习仲勋等人的生命，也挽救并保存了陕甘边区。陕甘边区被光荣地称为党中央和工农红军的落脚点，也是抗日战争的出发点。<BR>　　1943年，习仲勋同志任中共绥德地委书记并兼警备司令部政治委员，我听说他和刘志丹等同志创建陕甘边区，内心十分敬佩。当时我在中央党校三部学习，参加“整风”和“抢救运动”，无缘见到。听说毛主席曾题字“党的利益放在第一位”，对习予以表彰，我更希望有机会见到他。可是他在绥德，我在延安，分处两地，没有见面的机会。1944年秋周恩来同志调我去重庆《新华日报》工作。抗战胜利后，我以新华社和《新华日报》特派员的身份，参加马歇尔、张治中、周恩来三人军事小组巡视华北、东北和中原军调小组。以后又被派去香港工作三年左右。上海解放后，组织上分配我担任中共中央华东局统战部秘书长，部长由陈毅兼任，副部长为潘汉年。1952年召开全国统战工作会议，习仲勋同志代表中共中央宣传部做报告。这时，他从中共中央西北局书记调任中宣部长，兼政务院文化教育委员会副主任、党组书记，主持制定十六字施政方针：“整顿提高，重点发展，提高质量，稳步前进。”指导建国初期的文教工作。<BR>　　当时中央统战部部长是李维汉，副部长有徐冰、廖承志、乌兰夫、于毅夫等，过去在延安、重庆和解放区我都和他们有过往来。各中央局统战部部长、秘书长，在全国统战会议结识，往来较多。习仲勋同志和中央统战部负责人基本认识、熟悉。会议期间，相互了解各地区统战工作情况和存在问题。<BR>　　青海省黄河上游两岸，地势险要，林深山高，住着昂拉部落，区内七座喇嘛寺院，几个庄子，约8000余人，实行“政教合一”政治制度，项谦任千户职位。<BR>　　藏族人民对共产党和解放区还不了解，项谦更是心存疑虑。青海马步芳残匪发动内乱，平乱之后，漏网叛乱分子，拉拢项谦，怂恿叛乱，出任“反共救国军”第二军军长。这是藏族部落头人领导叛乱。习仲勋多次指示，如何正确解决昂拉叛乱，“不仅对解放昂拉藏族同胞关系重大，而且对于共产党在青海工作关系极大，甚至对甘、川、康藏区，乃至西藏也有重大影响。要求必须坚持在充分军事准备基础上以政治争取为主的方针，采取十分慎重的态度，首先要用和平方式解决。对于项谦必须采取反复争取，实行特别宽大政策。……”仲勋同志不是单纯考虑项谦个人问题，而是从党的统一战线政策出发，团结包括藏族在内的各少数民族。项谦反反复复，经过十多次的争取。<BR>　　习仲勋派出包括青海省人民政府副主席、藏传佛教大师喜饶嘉措在内的人前去劝说，项谦终于回到昂拉，归向人民政府。李维汉部长向毛主席汇报此事经过。毛主席十分赞赏，说：“诸葛亮有个七擒七放，我们还多，我们来个十擒十放。”毛主席见到习仲勋的时候，对他说：“仲勋，你真厉害，诸葛亮七擒孟获，你比诸葛亮还厉害！”<BR>　　习仲勋同志对少数民族统一战线工作十分重视，尊重他们的民族习惯、宗教信仰。1954年，班禅大师到北京参加第一届全国人民代表大会，当选为全国政协副主席，这时习仲勋同志已从中宣部调任国务院秘书长，受党中央委托和班禅大师联系。仲勋同志开门见山，对班禅说：为了党和人民的事业，为了国家的统一和团结，我们两个人什么话都可以说。我有错误，你批评；你有错误，我批评。实事求是，坦诚相见。班禅大师听了非常高兴，说，你是我们的老朋友，好朋友。你了解我，你是为我好才这样说，这样做，我很高兴。<BR>　　仲勋同志对各民主党派负责人也是实事求是，坦诚相见。为了执行党的统一战线政策，结交了许多知心朋友。<BR>　　1958年初秋，我奉命率领中国杂技艺术团访问拉丁美洲的阿根廷、巴西、乌拉圭和智利，第二年秋天回国前，经陈毅副总理建议，周总理批准，把我从上海市委宣传部调任对外文化联络委员会委员、党组成员，兼任中国人民对外文化协会副会长。因为我曾任中共中央华东局统战部秘书长和上海市委统战部第一副部长，结识各民主党派一些负责人。有的民主党派负责人，解放前，我在香港和上海和他们有过往来。我到北京后，和仲勋同志常有往来，每星期见面二三次。他和民主人士往来，有时约我参加；民主人士宴请周总理、习副总理，也邀请我参加。<BR>　　仲勋同志一直坚持贯彻执行党的统一战线政策，团结各个民族、各民主党派和各界人士，为建设社会主义祖国共同努力。西北解放后，1950年在西安成立西北军政委员会，主席彭德怀，副主席习仲勋、张治中，彭德怀同志在西安时间不长，不久，中央调他到朝鲜前线抗美援朝，仲勋同志实际负责，对张治中十分尊重，体现党的统一战线政策不是有名无实权，而是使他有职有权。有关西北全区的工作，常常征求他的意见，共同商量，发挥他的才能。1950年和1952年西北军政委员会会议的闭幕词，仲勋同志自己不讲，请张治中副主席讲。全国人民政治协商会议一届三次会议，毛主席在会上发表的重要讲话，周总理的《政治报告》、彭真的《关于抗美援朝、保家卫国运动的报告》、陈云的《关于经济工作和财政工作的报告》等，仲勋同志都请张治中副主席在西北军政委员会作传达。<BR>　　习勋同志和张治中先生在西北合作五年，张对仲勋同志思想水平、政策水平、工作水平之高，甚为钦佩；对习决定大政方针切实果断，为人作风谦虚、谨慎、全面、细致，虚心听取别人意见，实事求是，坦诚待人，张内心折服。<BR>　　张治中和傅作义都是我作为新华社和《新华日报》特派员，随马歇尔、张治中、周恩来三人军事小组视察华北、东北、西北与中南地区时认识的。仲勋同志在北京饭店等处宴请他们，请我参加；张治中在北戴河欢宴仲勋，我也敬陪末座；傅作义设家宴请仲勋同志，我也被邀请为座上客。仲勋非常关心民主人士，无话不谈，相见以诚，对他们的生活和健康，也无微不至地关怀。傅作义长期患有心脏病。他任水利部长，勤奋负责。仲勋同志关怀他的健康，再三劝他，外出休养一段时期，傅一再婉辞，要亲自抓好水利工作。仲勋同志向周总理汇报，总理也关心他的健康，便要广东省委第一书记出面邀请傅作义全家到广东休养。<BR>　　仲勋同志不仅在国内贯彻执行统一战线政策，广泛联系各民族、各民主党派和各界人士，而且在他出国访问时，也进行国际统一战线工作。我和他多年接触，学习很多，受益匪浅。<BR>　　仲勋同志为革命献身，谦虚严谨，光明磊落，廉洁奉公，不为名利。当他得知中央拟提他任副总理时，立即上书中央，坚辞不就。但中央认为他能够正确掌握党中央政策，才能适合，仍决定提他为副总理。仲勋同志实事求是，坚持讲真话，不讲假话。不怕得罪人，更不怕“引火烧身”，不顾个人安危。康生1937年从苏联回国后曾任中共中央社会部、情报部部长，延安整风运动期间任中共中央总学习委员会副主任，1943年康生在“整风运动”中，大搞“抢救运动”，所谓“抢救失足者”，对许多老干部、老红军、地下党员、抗日战争发生后去延安的青年等大搞逼、供、信，甚至把中共中央南方局书记周恩来领导的国民党地区的地下党打成“红旗党”等，仲勋同志对此坚决反对并予抵制。解放战争中，康生下去参加土改，推行“左”的路线，仲勋同志拟出新区的土改正确路线，反对“左”的路线，报告党中央。中央同意这个报告所采取的各项方针，并将这个报告印发各中央局、分局和前委。康生“左”的路线终于受到抵制和改正。康生早就怀恨在心，憎恨习仲勋。<BR>　　1962年9月党的八届十中全会前夕，康生听说刘景范的妻子李建彤（刘志丹的弟媳）写了《刘志丹》小说，有人看了送审样书，表示不同的意见，不赞成出版。康生并没有看过送审样书，却认为“这不是一个单纯的文艺写作问题，看来是有政治倾向性的。”当时，毛主席强调“以阶级斗争为纲”，康生便在八届十中全会上写了一张条子给毛主席：“利用小说反党是一大发明”，毛主席在会上念了这张条子，因此“利用《刘志丹》小说反党”就变为“最高指示”，株连到曾和刘志丹等共同创建陕北根据地并曾看过《刘志丹》小说一部分原稿的习仲勋，被指责为《刘志丹》小说的主持人和幕后策划者，定为“反党野心家”。十中全会成立以康生为首的[FS:PAGE]“习仲勋专案审查委员会”，作者李建彤被开除党籍，监督劳动。习仲勋、贾拓夫、刘景范被指控为小说主持人和幕后策划者。时任国务院副总理的习仲勋被指责为“反党野心家”，停职检查，进行“反省”。1965年，组织上安排他去洛阳矿山机器厂任副厂长，仲勋同志认为这是他向工人学习的机会。1969年1月3日深夜，“文化大革命”中兴起的红卫兵，闯进仲勋的宿舍，把他强行带走，并在西北大学开会批斗习仲勋。仲勋同志不畏权势，不怕气势汹汹的红卫兵压力，他实事求是，坚持真理，说明《刘志丹》小说里没有反党内容。他还说刘景范、贾拓夫他们也没有反党言行……红卫兵哪里容忍仲勋同志毫不畏惧，坦诚表明，继续对他长期残酷批斗。仲勋同志毫不低头，并且给毛主席写信说：“文化大革命”斗老干部比我们当年斗地主老财还厉害，再这样发展下去，局面将不可收拾。他被日夜批斗，身体支持不住，便写信给周总理。周总理对他采取特殊措施保护，下令将习仲勋送陕西省军区监护，以后用飞机接回北京，让卫戍区实行监护审查。<BR>　　仲勋同志囚居斗室，坚持锻练身体，深信错案一定平反，继续革命到底。他在斗室里每天步行两万步，前进从1数到9999步，再从9999步退回数到1步，每天如此前进后退，从不间断。<BR>　　1974年12月21日，毛主席对《刘志丹》一案做了指示：“此案审查已久，不必再拖了，建议宣布释放，免予追究。”康生一伙阳奉阴违，并不执行，拖了将近五个月时间，才向习仲勋宣布：是“人民内部矛盾，恢复文化大革命以前的结论”，“即习仲勋犯有严重错误”。——就是写《刘志丹》是反党性质的错误。习仲勋不同意这一结论，明确表示：过去反对，现在反对，将来还反对。专案组人员面对习仲勋像高山一样决不动摇的决心，无可奈何。<BR>　　1976年10月党中央一举粉碎反革命“四人帮”。康生早在1975年12月16日因癌症逝世。人死了也逃不出法网恢恢，窃居第十届党中央副主席的康生，以一贯极左面目出现，搞阴谋诡计，与林彪、江青勾结，直接参与篡夺党和国家最高权力的阴谋活动，罪行已被揭露，1980年10月，中共中央决定开除康生的党籍。这是坏人应有的可耻下场。<BR>　　满天阴霾消逝，灿烂的阳光普照祖国大地。1977年8月24日，习仲勋致信华国锋、叶剑英、邓小平、李先念、汪东兴等同志和党中央，表示接受党中央的审查，听从中央安排，在有生之年为党做些工作。同时申诉自己的意见，希望尽快查清，恢复组织生活。经中央组织部审核对《刘志丹》小说所谓反党问题，作出公正结论，习仲勋冤案终于得到全部平反。<BR>　　1978年2月全国政治协商会议第五届全国委员会第一次会议在北京举行，我作为特邀委员出席，去看望李维汉同志，他正在看报，笑着对我说：“而复同志，你看看这张解放报。”他在看的是《人民日报》并不是《解放日报》，他见我露出诧异神情，便说，你看看上面名字就懂了。原来委员名单中，大都是党、政、军和文化界被反革命“四人帮”打倒的人，一旦全国政协委员登在报上等于解放了。名单中有习仲勋。我16年没有见到他，现在忽然见到，惊喜异常，望着他生气勃勃，喜笑颜开，我一时说不出话来，只是紧握着他的手，内心十分高兴，《刘志丹》一案终于真相大白了。他知道我写的《上海的早晨》被“四人帮”诬陷为大毒草，现在平反了，他鼓励我努力工作，继续写作，把丧失的十年时间用加倍努力补偿回来，并希望我有时间到广东看看。<BR>　　当时仲勋同志已被任命为广东省委第一书记，1978年他到广东就职，深入各地，调查研究，了解实际情况；处理问题，既积极又冷静，敢于大刀阔斧，又谨慎从事。1979年4月下旬，仲勋同志在向中央政治局常委汇报时提出：中国这么大的国家，各省有各省的特点，有些应该根据省的特点来搞。要求中央给予广东特殊政策，灵活措施，试办出口特区。以后，仲勋又向小平同志汇报。小平同志表示同意，说“中央没有钱，你们自己去搞，闯出一条新路来。”6月1日，仲勋同志在广东省委三级干部会议上，讲了广东在改革开放中先走一步时说：“谷牧同志带领工作组和省委共同起草方案报中央，待中央批准后开始执行。……”1979年2月15日，中共中央、国务院正式批准广东、福建两省实行特殊政策和灵活措施的报告，“关于出口特区，可先在深圳、珠海试办，取得经验后，并考虑在汕头、厦门设置。”<BR>　　仲勋同志约我去广东看看，安排我住在广州小岛，他和杨尚昆同志（中共广东省委第二书记兼广州市委第一书记）也住在小岛上，朝夕相见。他拼命工作，不论昼夜，曾亲自视察26个县市，调查研究，实事求是，解决当时存在的问题，提出创建特区，“广东先走一步”，经党中央批准，他便日日夜夜忙忙碌碌，辛辛苦苦工作。他以加倍努力革命工作，补偿和挽回丧失16年的宝贵时间。我有机会常去深圳，见深圳日新月异，高楼大厦拔地而起，工业、科技、进出口贸易发展很快，俨然一座崭新的现代化城市，对中国经济发展起了重要作用。1959年冬我访问巴西，舆论公认圣保罗是世界上发展最快的城市，现在看来，深圳发展速度超过了圣保罗。<BR>　　仲勋同志晚年因病长期在深圳休养，我因事常去深圳看望，他病中也关怀祖国革命和社会主义建设事业。<BR>　　2002年5月中旬，仲勋同志因病来京住305医院，我去探视，为防止感染，只能隔着玻璃窗户相见。他看到我，蠕动着嘴，仿佛有话要讲。5月25日再去探视，他已跨鹤西去，紧闭着嘴，再也不能说话了。我向遗体默哀三鞠躬，含泪走出病房。<BR>　　仲勋同志革命一生，坎坷一生，坚持真理，坚贞不屈，不惧权威，敢讲真话，正确执行党的政策，善于创新，建议并经中央批准在广东深圳成立特区，先行一步，为祖国革命和社会主义建设贡献毕生的力量。他虽然离开我们了，但他坚贞不屈的革命精神却留在人间，永垂不朽！<BR>（2002年6月30日）","title":"怀念实事求是坚持真理的仲勋同志","time":1207844218000}