{"id":736,"content":"<P align=center><IMG style=\"WIDTH: 348px; HEIGHT: 469px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052311463873602.jpg\" width=28 border=0><BR><FONT face=黑体>李长如（1960年）</FONT></P>　　1955年4月16日夜晚，东海长江口外夜雾迷茫，细雨霏霏。“民主三号”颠簸着在雾海中航行。“民主三号”是上海海运局的一艘客轮，吨位3500多吨，上下五层舱，客舱四层。当时载客1300多人，货物3200多件。当日下午4时，离开上海港16铺码头，向宁波港驶去。出了吴淞口，海域起雾了，风力5——6级，中浪；天下着细雨……<BR>　　“民主三号”在这条航线上是熟门熟道了，轮船依然航行着。至下半夜，小雨转中雨，风力也增大到6——7级，阵风8级，涌浪增大。轮船颠簸得厉害，许多旅客不能入睡。突然，“吭啷”一声巨响，接着是强烈的震动。当时乘坐该轮的华东海军第六舰队政治委员李长如同志从梦中惊醒，急向驾驶室走去。这时轮船两舷走廊和舱室中间走廊，站满了走出住舱的旅客，他们满脸疑虑，不知出了什么事，惊恐不安，议论纷纷；也有去抢救生衣的。李长如到驾驶室，见船长和船政委正忙着组织堵漏，情绪紧张。李当即向船长和船政委自我介绍：“我是华东海军六舰队政治委员李长如，你们船出了什么事故？”船政委说：“我们船触礁了！船底舱撞到礁石上，撞开了1米多宽、2米多长的一条大破口，船员拿几十条棉被堵漏都没有堵住，现在解放军和船员还在继续堵漏。”他和船长商量了一下，又说“我们请李政委指挥帮助抢救！”<BR>　　原来，“民主三号”轮航行时，已偏离了正常航线10多海里了，4月17日凌晨3时03分，“民主三号”轮撞上了太平山甘屿附近的暗礁。这里离镇海口还有20多海里。<BR>　　听完船政委的介绍之后，李说：“你们千万不能惊慌！现在我们解放军和你们一起抢险，维持秩序，保证旅客安全！你们应考虑万一堵漏不成，应把下层舱门钉死，阻挡海水进入上层舱室，至少可以缓慢进水！同时马上动员全体职工，要大家坚守岗位，维持秩序，安定旅客情绪！绝对不许任何人乘救生艇下海逃生！如果你们船万一开不到宁波，可否选一浅滩搁浅，这样比沉没在深海损失要减少。”<BR>　　轮船干部得知李是海军六舰队政委，在乘客中数李职务高，对李的建议很重视。船政委马上召开党支委会和各部门负责人会议，把李的建议作了部署。同时，轮船广播室立即反复播出：<BR>　　“海军六舰队李政委命令：<BR>　　请大家不要惊慌！保持秩序，保持船体稳定，我们全体船员，一定坚守岗位，绝对不许任何人乘救生艇，擅自下海逃生！”<BR>　　“你们发出遇险呼救信号没有？”李长如同志又问道。<BR>　　“发出了。”<BR>　　“方位呢？”<BR>　　“也报了。”<BR>　　当时搭乘“民主三号”客轮的解放军干部、战士约有300多人，其中有陆军第二十军的干部、战士150人左右，海军舟山基地和第六舰队以及其他海军部队的干部、战士也有150多人。李长如同志从驾驶室出来，马上来到上层甲板，把这300多名不知姓名、年龄、职务的陆、海军干部、战士组织起来，维护秩序和保护旅客安全。轮船出事之后，许多干部、战士就已自发地主动帮助旅客提行李、背小孩、扶老人从下层舱到上层甲板。面对站满上层甲板的惊慌不安的旅客，李长如同志很快意识到，万一发生混乱，其中的老人、妇女、儿童，就会被挤掉海里，感到责任重大。他马上拿过话筒，首先说明自己身份，对解放军的干部、战士说：“战友们！现在‘民主三号’遇难，我们解放军同志有责任做好抢险工作！维持秩序，保护旅客安全！现在是考验我们的时候了！我们军人在这生死攸关的时刻，应当挺身而出，以舍身救人的精神，保护全体旅客的安全，维护好秩序，不让任何人下海，不让一个旅客落水。为了保护好老人、儿童、妇女的安全，防止风浪把他们卷进海里，我要求在场的解放军干部、战士，都站到两舷的栏杆边上去！”李长如同志这样一讲，解放军的同志立即自动组织起来，站到甲板的两舷，形成了一道人墙，把群众围在甲板的中间。<BR>　　轮船的广播室又重复播出：“李政委命令：解放军的同志站到船甲板的两舷，形成人墙，保护群众！共产党万岁！解放军万岁！”<BR>　　随后，李长如同志转向群众进行动员。他说：“旅客同志们，我们船触礁了。现在船员和解放军正在奋力抢险堵漏。我们船还能航行，正在往岸边靠近。我要求大家要保持镇静，不要惊慌，任何人不能下海逃生，有几百名解放军指战员在你们身边，保护你们。因此，大家要听指挥，自觉维护秩序。年青力壮的同志要照顾好老人、儿童、妇女。同时向大家报告一个好消息，我们海军和宁波港已接到‘民主三号’遇险信号了，很快就会有军舰和船只开来营救我们！”<BR>　　榜样的力量是无穷的，旅客们看到解放军的干部、战士，不顾自身安危，站在最危险的地方，保护他们的安全，大家的情绪稳定下来了。大家说：有解放军和我们在一起，我们放心多了。<BR>　　大约凌晨三时半左右，底舱的水已进满了，但船仍保持一定的动力，缓慢地向岸边航行。阵阵海浪已打到上层甲板，人们的衣服已湿透了。天很黑，雨停了，但大雾依然弥漫着海面。此时有人报告，在我们船的右前方，隐隐约约有两个亮点。李长如同志判断，这两个亮点，可能是渔船。于是，他请船长放下一艘救生艇，派了七八名海军干部乘艇去查明情况，并交待如是渔船，即说明情况，请他们来营救我们；结果是两艘打鱼的机帆船，并把他们动员来了。大家见到机帆船，十分高兴，而李长如同志却又产生了一种担心，轮船正在慢慢下沉，两艘机帆船不可能把1300多名旅客都载走，在这生死紧要关头，众多旅客能否听从指挥，会不会有人抢先逃生而引起混乱呢？他和轮船干部商量了一下。<BR>　　于是，轮船的广播又响了：“李政委命令：先让老人、儿童、妇女乘机帆船返宁波港！请大家维护好秩序，帮助搀扶老人、儿童、妇女上船！”<BR>　　真不愧是伟大的人民！在此生死关头，众多的人们听从指挥，不仅没有抢先离船，而且扶老携幼井然有序地上了机帆船。……<BR>　　人们见到一位解放军干部帮助一名妇女拎着一个箩筐，箩筐里睡着一对孪生子，这位干部把这位妇女和一对双胞胎送上了机帆船；这位妇女流下了热泪，对着箩筐里的孩子说：“宝贝啊！解放军是我们的救命恩人哪！你们长大了千万别忘记解放军叔叔呀！”另一位解放军干部搀扶着一位老太太和她的小孙女上了机帆船，老太太泪流满面，紧紧握着这位干部的双手，一再感谢。可这位干部却因肩上背着东西、双手扶着老太太和她的孙女，下船时把腿碰伤了，鲜血顺着他的腿往下流，但他没叫一声苦。<BR>　　就这样，数十名解放军官兵和旅客，迅速地将400多名老人、儿童、妇女扶上了机帆船。当两艘机帆船开走后，大家的心情也轻松多了。<BR>　　两艘机帆船开走不久，“民主三号”客轮的下面三层舱都已进满了海水，船首上翘，船很不平稳。这时，天已放亮，大雾也退了，但涌浪仍然如狼似虎地怒吼着。正在这时，客轮终于在一个浅滩上搁浅了。船也平稳了。但海水已经漫到甲板上，人们半截身子都浸泡在海水里。“民主三号”客轮沉没了，上层甲板露出海面不到1米。<BR>　　大约在五时左右，从舟山方向开来了七八艘舰艇，由第六舰队副司令员冯尚贤同志率领赶来营救；同时宁波军分区也开来几艘船只。旅客们看到这么多舰船前来搭救他们，一时沸腾起来了，大家流着喜悦的泪水相互拥抱，忘记了还身陷海水之中，兴奋地高呼：“共产党万岁！解放军万岁！毛主席万岁！”站在李长如同志身旁的一位50多岁的像是大学教授的旅客对李微笑着说：“共产党和毛主席培养出来的这支人民解放军，在危急的时刻，爱护人民抢救人民的生命财产，这在世界上是少有的！”<BR>　　营救船只有秩序地把“民主三号”上的全部旅客送到营救船上，一直送往宁波港。既是旅客又是参加抢救遇险旅客的人民解放军陆、海军干部、战士，在旅客全部撤离客轮之后，才随营救舰船撤离“民主三号”客轮奔赴各自的战斗岗位。“民主三号”客轮的船员们，在做好船上的善后工作后，也撤离“民主三号”客轮。<BR>　　一场惊心动魄、关系生死存亡的抢救“民主三号”遇险旅客的特殊战斗胜利结束了，1300多名男女老幼遇险旅客，没有一个伤亡，没有一人落海。<BR>（责任编辑　致　中）","title":"“民主三号”触礁之后","time":1207907090999}