{"id":745,"content":"<P align=left>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 481px; HEIGHT: 637px\" height=498 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052315373461944.jpg\" width=365 border=0><BR><FONT face=黑体 size=2>蔡锷</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 457px; HEIGHT: 577px\" height=535 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052315380411838.jpg\" width=403 border=0><BR>梁启超</FONT></P></TD></TR></TBODY></TABLE></P>\r\n<P align=left>　　蔡锷（1882-1916），一代名将，因率先举旗“为国民争人格”、推倒袁世凯帝制，而被誉为“再造共和第一人”。他出生之际，正当清朝摇摇欲坠的大变动时代。1897年10月，维新变法运动呼之欲出，年轻的梁启超应湖南巡抚陈宝箴之邀前往长沙，出任著名的湖南时务学堂中文总教习。不足16岁的少年蔡锷步行350华里，从故乡湖南邵阳走到长沙岳麓山下，成为梁启超40名学生中年龄最小的一个。天资聪慧、学习勤奋的蔡锷深得老师的喜爱，他向比他年长十岁、追随康有为倡导变法而名动一时的梁启超先生透露了“宁为百夫长，不作一书生”的想法。对于这位小有大志的学生，梁启超也甚为器重。从此以后，蔡锷和梁启超终生保持着密切的师生关系，思想上深受这位恩师的影响。<BR>　　1898年9月，戊戌变法遭到慈禧太后血腥镇压后，梁启超亡命日本。次年，蔡锷与十几位时务学堂的同学一起东渡日本，前来投靠梁启超，梁安排他们先到康、梁创办的专门收容中国学生的大同学校学习。为了达成这位学生实现他的志愿，直到1902年，梁启超才在日本友人大隈伯的帮助下，让蔡锷等三名学生进入日本士官学校学习军事。蔡锷在日本学习和生活近六年，师生二人经常见面，席地而坐，促膝谈心，其间他曾在梁启超主编的《新民丛报》等报刊发表过文章。<BR>　　1904年蔡锷学成归国之后，先后在江西、湖南、广西等地训练新军，后擢升为云南新军第三十七协协统。1911年，武昌起义爆发，他与讲武堂总办李根源举兵响应，被推为总指挥，随后被推为云南军政府都督。1913年，袁世凯觉察到蔡锷这个人难以为自己所用，将其调往北京，糜以虚职，任为陆军部编译处副总裁、全国经界局督办等职，加以笼络和监视。1915年袁世凯称帝的狼子野心已是路人皆知，蔡锷表面上每天喝酒打牌，游山玩水，出入风月场所，甚至毫不犹豫地在帝制意见题名册上签名赞成。<BR>　　实际上筹安会成立的第二天，蔡锷就到天津密访梁启超，共商大计。梁说自己的责任在言论，必须立即作文，堂堂正正地反对。蔡锷则是军界有大力的人，“宜深自韬晦，勿为所忌，乃可以密图匡复”。梁启超很快发表了著名的《异哉！所谓国体问题者》，当时的他可以说“握舆论界权威”，连袁世凯的大儿子袁克定也说他“领袖名流”，得他一言，“贤于十万毛瑟也”。<BR>　　蔡锷每隔几日就要去一趟天津，“造先生之庐，谘受大计。及部署已定，先后南下。”（梁12月18日到上海，蔡12月9日到云南）临行前他们相约：“事之不济，吾侪死之，决不亡命；若其济也，吾侪引退，决不在朝。”（蔡锷《盾鼻集》序）他们认为反袁是“为四万万国民争人格”。如果胜利则功成身退，不争个人的名誉地位，一心研究学问；如果失败则献身祖国，准备牺牲，决不逃往外国租界，也不流亡外国。<BR>　　为了麻痹袁世凯，蔡锷故意逢人便说：“梁先生是个书呆子，只会空谈，做不成什么事的，不必管他。”11月中旬，他终于摆脱密探的监视，离开北京，潜入天津租界，又经日本、香港，12月中旬回到云南昆明，受到云南父老子弟的热烈欢迎。25日，云南正式宣布独立。蔡锷、唐继尧、李烈钧等联名通电讨袁，组织护国军。蔡锷为第一军总司令，领军入川；李烈钧为第二军总司令，由桂入粤；唐继尧以都督兼第三军总司令，坐镇云南。云南独立前后，所发往各方面的电文，大都是梁启超预先准备好的。<BR>　　从湖南时务学堂到自立军起义，从《清议报》、《新民丛报》发表文章，一直到护国反袁，蔡锷都是梁启超的忠实门生，当他声名显赫、如日中天时依然执弟子礼甚恭。<BR>　　1912年3月3日，时任新军标统的蔡锷领导云南起义，并被推为云南都督，致函尚亡命海外的梁启超，称革命胜利“探本究源，莫非吾师脑力笔力之赐？吾师种其因，万众食其果”，可见他对老师的推崇。6月6日，他专门致电袁世凯等详细列举了梁启超的贡献（如办报、办学、组织社团，宣传爱国、平等、自由、民权等）。称“锷追随先生有年，觉其德行之坚洁，学术之渊博，持义之稳健，爱国之真挚，环顾海内，实惟先生一人。”要求袁世凯“敦请回国，优予礼遇”。10月在梁启超回国后，他致电袁世凯一方面欢迎老师，一方面“以谢大总统为国求贤之盛怀”。还致电各省都督请他们都致电欢迎，可见他对这位恩师的热情。在护国战争中他邀梁前去，说他如能去“不止十万雄师”。战后说，“吾师负内外重望，为全国之真宰”，评价极高。<BR>　　在护国战争中，梁启超发挥了极为重要的作用。1916年1月8日，梁启超从上海致函蔡锷，指出西南责任重大，国家存亡系此一片土地而已，“但能助我讨贼，自当一视同仁”。提出了一条很重要的团结多数的政策，对护国运动的胜利产生了深远的影响。1月25日梁启超致函广西的陆荣廷，要他响应云南起义，并指出桂军将来可以向广东发展。2 月上旬，向来对梁启超甚为仰慕的陆荣廷，在接到梁启超的长信后，即派出专使赴沪，欢迎梁启超前往广西襄助起义。梁氏欣然接受陆荣廷的邀请，前往广西。3 月13日，陆荣廷以陆、梁两人的名义，给袁世凯发出最后通牒电，要袁辞职，并限24小时内答复。其时，梁启超还在赴桂的途中，并未到达广西。&nbsp;&nbsp;&nbsp;&nbsp; <BR>　　蔡锷在四川前线，梁启超给他的函电就有近十份，在病魔缠身的1916年9月蔡还写过一篇《梁启超函牍跋》，说在军中得先生八书，动辄二三千言，“指陈方略极详”。蔡锷在戎马倥偬之中也频频给老师发函电，现在留下的就有五、六份。在战事告终，蔡锷生命的最后时刻，他给梁启超的函电最多，现已找到的有17份，时间从6月21日到9月间，前后不过三个来月（中间还在上海见面过），几乎是三天就通一次函、电，往来之频繁可见一斑。梁启超还给这位心爱的门生请过外国医生。师生之情，让后人感动。<BR>　　梁启超对这位学生曾寄予重望，1913年6月中旬，二次革命迫在眉睫，他电邀蔡锷进京。“总理一席，人望在君，时事艰难，何不来京一行，共商大政。”蔡锷则复电提出组织内阁的人应具备的几项资格，说“锷一介武夫，未谙政治，国务重任，非所敢承。”1916年5月14日，他致电蔡锷说这次起事结果，“最低限度，亦须造成南北均势，否则无以对死事先烈也”。又在致蔡锷第五书中说，“惟有与吾弟共甘苦于邛、蜀、滇、棘（下加“人”）间，冀庄严此土，为国人觅一遗种地耳。”希望能用蔡锷的力量造成西南的政治新局面。蔡锷因病离川、去世，也击碎了梁“庄严邛、蜀、滇、棘（下加“人”）”的思想。<BR>　　面对八省宣布独立，袁世凯众叛亲离，1916年6月6日他在羞愤忧惧中黯然死去。黎元洪继任大总统。蔡锷实践“成功不争地位”的誓约，辞去四川督军兼省长的职务。政府以其有功民国，擢其军衔为陆军上将，并多次敦劝他继续留任，他都以身体有病为由坚决不再做官。实际上他也的确有病。护国举义之初，已是带病前往。军旅倥偬，吃不好，睡得少，劳累过度，病情日益加重。他本来急着要去医治，但自己的军队需要收束，四川的社会秩序也需要维持，他抱病坚持把各方面事情安排妥当才离开岗位。民国政府不许他辞职，四川老百姓烧着香、拦着路不让他走，他还是毅然地走了。他到上海和梁启超会见时，已瘦得不成人样，喉嗓沙哑到一点声音也没有，老师几乎都认不出他的学生。北京政府派人欢迎他北上，他不去，在上海住了几天就前往日本治病，才发现患有喉癌，已病入膏肓，1916年11月8 日在日本病逝。<BR>　　12月5日，蔡锷的遗体由日本运回上海，准备返湖南故乡安葬，在上海的各界人士，执绋号恸者数以万计。梁启超率领弟弟启勋及女儿思顺、儿子思成等，往蔡锷灵前奠祭，悲痛至极。他在《祭蔡松坡文》中说：自从你跟随我学习以来，转眼就是20年了。长沙课室外的提问，东京住所交谈的笑声，至今仍历历在目。尔后书信往来，魂梦相依。去年秋冬间，为护国而秘密策划，以及分手时的相约决心，一字一句，永远刻在我的心上。你在发愤治军以后，已决定为祖国献身。但辛亥革命起义时你没有死，护国战争中你也没有死，现在为国家大事而死，是死得其所。可惜的是，老天爷不想让我再有什么建树，为什么不降罚在我的身上而降罚在我的学生身上呢？本来是松坡应该哭我的死去，如今却是我为松坡的逝去而哭，怎能叫我不悲痛啊!<BR>　　梁启超在追悼会上称他的学生是“天然之英雄”，心地光明、纯洁，毫无权利思想；说他反对帝制，举义云南，“自己担任总司令兼先锋队，每日亲到火线观察敌阵”，“对于责任，丝毫不肯放松”；说他做事谨细缜密，“故以最短时间成就恢复共和之大功”；说他立志甚坚，不畏困难，勇往直前。他特别提到举起护国旗帜前夕，蔡锷曾说过这次举事如果不成，决不亡命海外，“使国事更不堪问”。誓言如果失败，“情愿身亡”。蔡锷也不止一次提到这一誓言。所以他称自己这位得意门生为“再造民国之伟大人物”。<BR>　　梁启超送给蔡锷的挽联上写着：“国民赖公有人格，英雄无命亦天心。”<BR>　　1922年12月25日云南起义六周年纪念日时，梁启超代表南京学界，以《护国之役回顾谈》为题进行公开讲演，他说：“提起今天的纪念，人人都该联想到那位打倒袁皇帝的英雄蔡公松坡——即蔡锷。”当时“他们并不爱惜他自己的生命，但他们想要换得的是一个真的、善的、美的中华民国。如今生命是送了，中华民国却怎么样？像我这个和他们同生不同死的人，真不知往后要从哪一条路把我这生命献给国家，才配做他们朋友。”“我们青年倘能因每年今天的纪念，受蔡公人格的一点感化，将来当真造出一个真的、善的、美的中华民国出来，蔡公在天之灵，或者可以瞑目了。”他最后说：“蔡公死了吗?蔡公不死。不死的蔡公啊!请你把你的精神，变作百千万亿化身，永远住在我们青年心坎里头。”<BR>　　1923年，梁启超倡议在北京设立松坡图书馆，自任馆长，认为这是给蔡锷留下唯一可资纪念之物。在《松坡图书馆记》一文中，他写道：“诗曰：‘高山仰止，景行行止’。入斯室者，百世之后，犹当想见蔡公为人也。”梁启超与蔡锷的深厚情谊，由此可见。<BR>（责任编辑　吴　思）</P>","title":"蔡锷与梁启超共谋讨袁","time":1207908178999}