{"id":756,"content":"<P align=center><IMG style=\"WIDTH: 484px; HEIGHT: 337px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/Bzhang20054yhcqwtubianku/2008051211361166329.jpg\" width=28 border=0><BR><FONT face=黑体>周恩来总理办公和居住的中南海西花厅外景</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 456px; HEIGHT: 320px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051211363841281.jpg\" width=28 border=0><BR><FONT face=黑体>中南海西花厅外景</FONT></P>　　1965年，关心政府机构的人们惊讶地发现：在新的国务院建制中，总理办公室突然消失了！许多人纳闷，不知道日理万机的周恩来总理为什么要取消总理办公室这一高效运行的政府机构？<BR>　　总理办公室是伴随着中华人民共和国的脚步和这个国家政府首脑忙碌的脚步走过来的。<BR>　　新中国一成立，政府总理和所有的副总理几乎都处于“日理万机”当中。这么一个泱泱大国，没有一个专门的办事机构来协助总理、副总理们处理日常事务，显然是不行了。为此中央决定建立总理办公室。总理办公室直属于政务院（1954年9月改为国务院），最早由政务院副秘书长齐燕铭分管，齐燕铭兼总理办公室主任，副主任是李琦，下设综合组、财经组、外事组、秘书组、行政组。服务的对象是周恩来总理和其他几位副总理以及秘书长。总理办公室人数最多的时候是1956年，达到近20人。<BR>　　随着政府有效运行机制的建立和行政体制逐渐理顺，为适应国家政治经济的进一步发展，1957年底，总理办公室进行了第一次大的精简，近一半的人员调出去支援各条战线，留下包括正副主任在内的9位秘书，分别负责联系国务院各口的工作。从这时起，总理办公室不再分管其他副总理的日常事务，专为周恩来总理服务。<BR>　　这次精简后，国务院副秘书长齐燕铭不再兼任总理办公室主任。他卸任前，为周恩来物色了一个办公室主任——中共中央统战部秘书长童小鹏。童小鹏被调任总理办公室主任，具备了两个基本条件：一是周恩来对他比较熟悉，二是他对统战工作比较熟悉。这样，1958年4月，总理办公室的人员各就各位：主任负责总理办公室的全面工作，副主任（许明）协助主任工作，其他几位秘书分别负责联系外交、政法、军事、经济、财政、文教、统战等方面的工作。<BR>　　周恩来与秘书们在工作上都是直线联系。由于一国总理的日理万机，周恩来的秘书们也是最忙的。每天总理办公室收到各部门、地方的请示报告、文件资料、情况简报、统计报表等不计其数。如果是特急件，秘书们会立即报送周恩来。其它件，秘书们第一步先为总理充当“过滤器”，按轻重缓急分门别类，有的写出摘要，有的拟出提纲，等待周恩来夜里回办公室审阅和批示。大多数时候，周恩来白天忙于参加或主持各种会议，接待外宾或约请有关方面人士谈工作，会见各种专业会议的代表，还经常找机会去看望与我党长期合作共事的党外人士。一般到了晚上九、十点钟以后，他才能批阅那些堆放在办公桌上的大量文件。<BR>　　作为一国之总理，周恩来也是总理办公室的“神经中枢”，千头万绪的工作，最后都要归到他那里。因此他除了凌晨几个小时的睡眠以外，每天都要工作十几个小时，许多时候甚至不分昼夜地工作。他要面对十几个秘书，处理方方面面的工作。但在周恩来细密、踏实、有条不紊的工作作风影响下，秘书们将交到自己手里的繁多事项，及时、快速、高效地办理，做到事事有回话，件件能落实，从不疏忽，从不贻误。<BR>　　尽管秘书们都是各部门抽调来的精英，但由于政府工作的复杂性和重要性，周恩来对秘书们要求很严。从办公室主任到每位秘书，他经常叮嘱大家要熟悉全局工作，不要“铁路警察各管一段”。1959年12月5日深夜，周恩来在阅完一封来信后，在信封背面批了这样几句话给办公室主任童小鹏：<BR>童主任：<BR>　　我批办各件，请你于每日在家时上午十二时前，晚间十一时左右来办公室看一次，以便熟悉全局，利于检查、联系和协调各口的工作。<BR>　　此件请给各秘书同志一看，并对值班干事规定几条守则。<BR>周恩来　　<BR>十二.五　　<BR>　　周恩来的秘书深深感到，在总理办公室工作，既要熟悉自己负责联系的某些部门的工作，懂得相关的专业知识；又要熟悉全局工作，学会做多面手。总理办公室既是国务院的一个“中枢神经系统”，也是个极为锻炼人的地方。<BR>　　进入1964年下半年，随着国民经济调整的深入，如何进一步加大调整的力度，使各方面工作真正适应新的发展要求？从改革的意义上进一步精简机构的任务再一次提到日程上来。主持国民经济调整工作的周恩来对这一问题进行了更多的思考。经过几年的调整和精简，国务院的机构和部门大都按要求完成了精简人员和精简机构的任务，但仍有一些部门和省市没有达到预期的效果，精简工作越做越难。为此，周恩来绞尽脑汁。一方面，他在各种场合不断地强调要搞“机关革命化”，对待调整问题“要有革命思想”；另一方面，他甚至又一次动了从自己身边减人的念头——第二次精简总理办公室。这两种考虑，是取消总理办公室的重要动因。<BR>　　借制订国民经济第三个五年计划之机，从计划工作入手，周恩来不断强调“革命化”的思想。<BR>　　1964年夏天，中共中央决定趁在北戴河办公、休养之机，召开全国计划会议，商议制订来年年度计划、三五计划和长期规划等问题。会前，周恩来于7月29日召集有关人员开会，就计划问题提出了六点意见，核心思想是传达毛泽东和中共中央的意思：“要有革命思想”。<BR>　　从计划问题想到体制问题，由此想到庞大的体制带来的官僚主义现象，对此，周恩来忧心忡忡。他强烈地感觉到，不进一步改革体制，对庞大的机构进行精简，官僚主义发展就不可能得到真正的遏制。<BR>　　这年的全国计划会议集中讨论了计划工作如何革命化的问题。会议承认，计划工作的主要错误是教条主义、分散主义和官僚主义。会议提出了彻底改革我国计划工作及其方法的十几条意见，还讨论通过了1965年计划纲要草案。<BR>　　在这一段时间里，毛泽东将自己对官僚主义和形而上学的工作方式的不满，明显地表露出来。他将自己对计划工作的不满，又扩展到对整个计委机构的不满。由此逐渐产生了改组甚至取消国家计委、另立机构的念头。国民经济调整后期，精简机构，仍是中央决策层考虑的一个重大问题。<BR>　　毛泽东在思考进入第三个五年计划时期对机构进行改革的意图，周恩来是体会得最深的。周恩来意识到，在毛泽东眼中，随着社会主义建设事业的发展，许多部门都不适应“机关革命化”的要求，由于需要另立或改组的，总理办公室家计委，在这个问题上，周恩来是支持毛泽东的想法的。周恩来考虑，机关革命化的问题，首先要从国务院各部门抓起，而抓国务院系统的精简，首先又要从自己身边开始。在“机关革命化”呼声的大背景下，周恩来开始酝酿在国务院机构中取消总理办公室这一建制的事。<BR>　　1964年12月20日至1965年1月5日，政协第四届全国委员会第一次会议召开，周恩来第三次当选为政协全国委员会主席。12月21日至1965年1月4日，第三届全国人民代表大会第一次会议召开，会议决定周恩来继任国务院总理。会议期间，周恩来也强调了机关革命化的问题。<BR>　　但要取消长期以来运作有效的总理办公室这一机构，并不是件简单的事。正在这个时候，从毛泽东那里吹来了一阵“东风”。<BR>　　一次，毛泽东在与周恩来谈话时，半开玩笑地说：“你留那么多秘书干什么，让秘书牵着鼻子走！”<BR>　　这句话的本意，带有体贴周恩来辛劳的意思。但周恩来有意将这句传了出去，目的是为机构精简作铺垫。然而，此话传出，却产生了各种想法和猜测。<BR>　　毛泽东说这句话，是由一位中央领导的两个秘书在工作中出了差错引起的。周恩来的经济秘书李岩曾回忆过当时从外地回到西花厅时听到的情况。他回来后才知道，当时一位领导同志的两个秘书在外事工作上出了点差错，由于他们的失误，耽误了一件大事。这事反映到主席那里去了。主席不高兴，就说了一句：“秘书太多会误事。”<BR>　　总理一听这话就紧张了，他想：“秘书最多的当然是我这里了。”他果断地决定撤销办公室。<BR>　　周恩来的秘书马列有这么一段回忆：<BR>　　总理作为这么一个大国的总管家，要管外交、国防、工交、财贸等几十个部门。我们每个秘书联系几个部委，重要的情况随时向总理汇报，以便于总理分别轻重缓急处理各项政务。<BR>　　至于说总理让秘书牵着鼻子走，根本没有的事。总理尊重秘书，常常就一些问题征询他们的意见和看法，但从来不允许秘书擅自作主……<BR>　　与总理办公室其他秘书一样，马列也是经过精心挑选后抽调来的。1949年12月，毛泽东主席首次访问苏联，期间与斯大林商定，要请周恩来前去苏联签订新中苏友好同盟条约。1月，周恩来起程前往莫斯科，带去了一个庞大的“中华人民共和国政府代表团”，成员包括东北有关部门的领导同志。当时的马列正在旅大区党委做外事工作，由于旅大区党委书记欧阳钦被选中作为周恩来的主要随行人员之一，欧阳钦又选中马列作为随行的工作人员。从此，马列与周恩来有了接触，并留下了很好的印象。1950年10月志愿军跨过鸭绿江之前，马列奉命调到北京，正式进入国务院总理办公室担任秘书工作。当时的周恩来总理同时兼任外交部长，在抗美援朝的军事行动期间还实际担当“总后勤部长”和“总参谋长”的角色。马列到总理办公室，主要是担任外事秘书，负责联系苏联、东欧事务。在总理办公室多年，马列深知这一机构的重要性和作用，也深知毛泽东对周恩来在政府工作方面的信任。自马列到总理办公室后，他始终感觉这一机构处在忙碌和高效运转中。<BR>　　对总理办公室的忙，马列还有一段回忆：<BR>　　整个抗美援朝期间，总理那个忙，那个累就不用说了。从朝鲜前线来的所有电报都要先送总理处理，一些重大问题都是总理先提出意见，再报请主席批准。很多电报都是总理亲自起草或由总理口授的。那时总参谋长是徐帅，徐帅生病了，由聂帅代理总长。重要的作战部署都是在总理的主持之下决定的。开城谈判坐在谈判桌前的是南日和柴成文，幕后是李克农和乔冠华。在什么问题上据理力争，在什么问题上可以妥协让步，都是按着总理的指示进行的。总理经常要和第一线通电话，了解最新情况，作出最新指示。那时的电话线路不好，又没增音设备，听起来比蚊子声还小。总理扯破嗓子喊，每次打完电话都累得一身汗。可以毫不夸张地说，总理是抗美援朝战争的总后勤部长、总参谋长和指导谈判的决策人。抗美援朝战争的胜利之花是朝中将士的鲜血浇开的，同时也是总理心血的结晶。由于总理日夜操劳，到1951年5月份就高烧不止，累倒了。主席批准休息两个月。总理去了大连，在整个[FS:PAGE]休息期间，一直关心着前线的战况，只休息一个月就回北京了。<BR>　　周恩来的日理万机，是由他主管的工作面和他的细致的工作作风决定的。而他的工作习惯，又是由长期的战争环境和毛泽东的起居习惯决定的。毛泽东习惯夜间工作，上午休息。周恩来的工作习惯也就除了上午休息几个小时外，几乎昼夜都在工作，从白天一直到第二天凌晨。长时间的超负荷运转，使他常常是在批阅文件时，由于太困而将手中的毛笔戳到文件上。实在太困的时候，他就用热毛巾擦一把脸，或者抹一点清凉油解一下困。为了保证工作的正常进行，他的秘书也就随时都要保持工作的状态。周恩来认为，他是一国总理，每天国内外发生的大事，都应该最先知道，所以他曾对身边的秘书提出这样的要求：一、国内外发生的重大事情，要立即报告；二、毛泽东主席找他时，要立即报告。遇到这样的情况，不管他是在主持会议，还是在接见外宾，都要立即写条子递进去；如果在睡觉，哪怕刚刚吃了安眠药，也要立即叫醒他。<BR>　　1956年夏天从国家计委调到总理办公室担任经济秘书的李岩，对周恩来的“日理万机”也深有感触。他后来回忆：<BR>　　调到总理办公室后，立即感到工作紧张繁忙的压力。总理是中央常委、军委副主席、政协主席。所以党和国家机关、人大、政协、群众团体，总之，党政军民学，凡设有工作机构的，办公室都有秘书分别与它们联系工作。秘书虽然不少，可每人的工作量都不小。<BR>　　1957年总理办公室压缩以后，剩下的8个秘书要分工联系的部门更多，仅经济部门就有14个之多。<BR>　　为及时处置紧急公务和应付各种突发事件，除总理办公室建立了24小时值班制度外，周恩来还要求各部委也建立了24小时的值班制度。<BR>　　李岩回忆道：<BR>　　中央领导同志工作之忙，之辛苦，当时也许在红墙之外鲜为人知，当然总理是最忙的一位。由于他管的事多面广，所以办公室每天收到的多方送来的请示报告、文件资料、统计报表、情况简报等，多得不可胜数。分到每位秘书手中的都是厚厚的一摞。<BR>　　周恩来是怎样使用这些能干的秘书们的呢？他对每位秘书的工作都是直线联系的，繁多的交办事项从不贻误。对交待给每位秘书的工作，只要事情未了，周恩来到时间会催问或提醒他们。为方便起见，每位秘书的办公室都配有电铃，遇有交办事项，周恩来按电铃招呼他们过去。由于周恩来白天外出工作较多，所以秘书们将当天来的文件和需要口头汇报的事项随时准备着，这就使得周恩来无时不在工作状态上。更有甚者，周恩来在用餐、洗澡和上卫生间时，都常常要处理工作上的问题。秘书多，也就意味着工作多，往往是周恩来刚刚进门，秘书们就排着队将文件送给周恩来批阅或向他汇报刚刚发生的国内外大事。<BR>　　因为对国内外情况比较熟悉，所以周恩来作普通的会议报告时，一般不用秘书给他准备讲话稿，而是由自己事先拟好几条提纲就行了。半天的报告，他往往是只在小纸片上写上几句就够了。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 尽管工作极度繁忙，涉及面广，工作时间长，使得周恩来多多需要一些秘书帮助工作，但总理办公室的工作效率和质量是很高的。这一点也曾得到过毛泽东的称赞。<BR>　　总理办公室的建制和人数，就是基于这样一种极度繁忙的情况而建立和确定的。<BR>　　应该说，取消总理办公室这样的建制，首先是周恩来在国民经济调整时期以身作则的结果。在调整取得进展，需要进一步实现“机关革命化”的关口，周恩来心中非常清楚，只有从身边开刀，才有利于动其他难动的机构，这就决定了总理办公室必须进行第二次精简。<BR>　　为使大家心理上有所准备，周恩来早在1964年6月18日就召集办公室工作人员开会，商议工作安排的问题。他首先鼓励大家深入基层，去参加社会主义教育运动。他提出了几条要求：参加劳动，访贫问苦，摸清情况，提高认识，坚持原则，解决问题，锻炼党性，增强体质，不急不怠，有始有终。<BR>　　到了年底，在筹备召开三届人大一次会议的过程中，国务院机构改革的方案逐渐明朗，对总理办公室这一机构的去留问题，周恩来也下定了最后决心。随后，他让办公室负责人通知各位秘书开会准备善后事项。当时办公室副主任许明通知了在京外工作的秘书。正在山西搞“四清”的经济秘书李岩后来回忆道：<BR>　　当时，我正在外地搞“四清”，工作已快结束了。一天接到许明的一封信，她信上说：“总理决定把办公室撤销，具体的信上不好说，回来你就知道了。”<BR>　　秘书们都感觉到，总理办公室的撤销，速度太快了。<BR>　　军事方面的秘书周家鼎当时也在农村搞“四清”。为了不影响军事工作，周家鼎下农村期间，中央军委曾从作战部为周恩来选了王亚志来作军事秘书。王亚志回忆道：<BR>　　我是1964年7、8月间去的，到1965年2月就离开了，仅仅半年，同总理也没有朝夕相处的经历。我运气不好，刚去总理办公室，就赶上办公室裁人。……可以说，我还没有进入角色就退下来了，只干了些日常的事务。<BR>　　1964年12月15日，周恩来出席中共中央政治局会议。会上，讨论了周恩来将向第三届全国人大一次会议作的《政府工作报告》稿。<BR>　　周恩来在会上还介绍了《政府工作报告》的第五部分，这部分的题目叫《机关革命化》。单列这样一个题目，是“政府工作报告”中少有的。他借题发挥所讲的几句话，使与会的人感觉到了他内心的矛盾：<BR>　　人少是好事，人多是坏事。主席经常跟我讲，你那个办公室搞那么多秘书干什么？我现在想通了要跟周荣鑫（作者注：周荣鑫当时任国务院秘书长）合并。合并不是假的，原来的那些秘书有的退回外交部，有的退回总参。我现在有12个人，六、七个人下乡，还剩一半，还不行，要作个彻底革命派，把那个办公室不要了。<BR>　　可以说，这是周恩来在中共中央政治局会议上正式宣布总理办公室要取消的决定。<BR>　　1月4日闭幕的三届人大一次会议通过了有关的决议，总理办公室便从此在国务院的建制中完全取消了。<BR>　　在贯彻中央精神方面，周恩来历来是雷厉风行的。1月13日、15日、16日，周恩来多次约有关方面负责人开会，讨论各口机关的革命化问题。为给大家作表率，1月15日这天，他约周荣鑫、童小鹏、许明谈话，具体落实总理办公室撤销一事。2月2日，他正式召集办公室全体人员开会，除宣布办公室解散的决定外，布置了解散后的工作。总理办公室这一重要机构，便这样干净利索地撤销了。<BR>　　总理办公室取消后，在周恩来办公和居住的中南海西花厅内，只设了一个总理值班室，留下来的，是仅有的一两个秘书。<BR>（责任编辑　吴　思）","title":"总理办公室撤销始末","time":1207909207999}