{"id":809,"content":"<P align=center><IMG style=\"WIDTH: 558px; HEIGHT: 520px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051917081419880.jpg\" width=28 border=0><BR><FONT face=黑体>蒋介石登机去台湾</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 750px; HEIGHT: 347px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051917083320593.jpg\" width=28 border=0><BR>蒋介石（左二）在金门遥望大陆</FONT></P>　　1949年12月10日，在人民解放军解放大西南的隆隆炮声中，蒋介石携蒋经国匆匆离开成都官邸，乘机直抵台湾。至此，号称拥有800万军队和500万党团员的国民党及其政府，土崩瓦解，彻底失败，中国历史翻开了新的一页。<BR>　　中国革命的胜利，引起了全世界的震惊。特别是在美国，一场政治风暴随之而起，从国会、国家安全委员会以至各大媒体，都在质问“国民党是怎样倒下去的”？本来，美国政府支持国民党政权，是明白无误的，是从未动摇的。单从1945年到1948年，美国援助国民党540余架飞机，69个师的武器装备，希望国民党能够长期统治中国，以维护美国在中国以至在远东的利益。不料只经过了三年的战争，国民党竟兵败如山倒，不得不离开大陆，退守台湾一隅。在这种形势下，以麦卡锡为首的右翼势力，向美国政府提出了质询，并掀起了反共浪潮。首先受到攻击的是被称为“三个出卖了中国的约翰”，即范宣德、戴维思、谢伟志。接着是对传媒界、文化界、影视界的许多正直人士，由胡佛领导的联邦调查局进行了审查，有的被称为“共产党同路人”，有的被定为“共产党间谍”。再接着在国家安全委员会听证会上，麦卡锡等人直接指责华莱士、赫尔利、马歇尔、司徒雷登、史迪威等人为“亲共分子”。在这种纷纷扰扰中，国务院发表了《对华关系白皮书》，对国民党失败的原因含糊其辞。但《纽约时报》评论说：“白皮书向人们透漏的信息是，中国并不是被某个阴谋集团出卖的，而是国民党自己倒下去的。”<BR>　　在台湾，蒋介石对自己的失败，更如骨鲠在喉，箭穿于心。离开大陆前，蒋经国慨叹道：“大好河出，几无立锥之地！且溪口为祖宗庐墓所在，今一旦抛别，其沉痛心情，更非笔墨所能形容。此一切，究竟谁为为之？孰令致之？”到台湾后，蒋介石慨叹道：“我们的整个大陆都沦陷了，究竟我们大陆的这种悲剧，这种浩劫，是谁为为之？孰令致之？”那么，蒋介石的败退，到底是谁为为之、孰令致之的呢？光慨叹是不行的，面对着撤退到台湾的文武百官、残兵败将，蒋介石不能不有所交代。<BR>　　早在两年以前，蒋介石说：“自从戡乱以来，我个人每经一次战役，对于这次战役的成败利钝，无不加以详细的研究和检讨，而且每一天、每一时刻，我都在研究我们国军所遭受牺牲的原因。”但据蒋经国叙述，他父亲真正思考和研究失败的原因，是在引退于奉化之后。他说：“三十八年一月二十一日，父亲引退，离开南京。回到溪口故乡之后，父亲便开始埋头研究战争失败的原因，以及重整局势和改造革命队伍的方案。”这样，蒋介石在台湾“复行视事”后，便根据他研究的“原因”，在阳明山举办了“革命实践研究院”，分批集训高级干部和高级将领，蒋介石亲自主持，亲自督导，发表了连篇累牍的“训词”。在这些训词及其他各种演讲中，对国民党的失败有痛切的指陈。<BR>　　首先，蒋介石认为国民党的失败，责任在于“国人”。他说：“抗战以后，我确信可以在两年之内，削平匪乱。不幸个人的主张，不能取信于国人。由此之故，在国内外种种阻力下，剿匪军事受到了挫折。”<BR>　　不仅如此，蒋介石还认为：“戡乱”以来，“军民风气嚣张，国家纪纲扫地，党不成其为党，军不成其为军，国民不成其为国民。”而“风气嚣张”的原因，又是因为学校教育不良，“教不成教，学不成学，师不成师，弟不成弟。所谓校风校规，扫地殆尽；师道人格，荡然无遗。卒致今日国破家亡。”<BR>　　蒋介石的这种分折，真是一竿子打翻一船人，党政军学，无一幸免。说“党不成其为党，军不成其为军”，似已稍有过分，而国民怎么就“不成其为国民”了呢？国民党以“国民”为号，国民政府以“国民”为纪，如果“国民不成其为国民”，那么这个党这个政府的最高领导者又成了什么呢？<BR>　　其次，蒋介石认为，国民党的失败，在于国民党本身的腐朽。他说：“抗战胜利以来，我们一般同志精神堕落，气节丧失，把本党五十年的革命道德精神摧毁无余。甚至毁法乱纪，败德乱行，蒙上欺下，忍心害理。”他说：“我们党和团的组织复杂、散漫、松懈、迟钝，党部成了衙门，党员成了官僚，在社会上不仅不能发生领导的作用，反而成了人家讥笑侮辱的对象。”他甚至气愤地说：“自抗战以来，本党在社会上的信誉一落千丈，我们的革命工作苟且因循，毫无进展。老实说，古今中外，任何革命党都没有像我们今天这样的没有精神，没有纪律，更没有是非标准。这样的党，早就应该被消灭淘汰了。”<BR>　　过去在大陆，国民党是不能被批评的，因批评国民党而被逮捕、囚禁、暗杀的，不计其数，甚至连国民党内元老级的人物如胡展堂、李济深、邓演达等也在所难免。到台湾后，蒋介石自己批评起来了，虽然只是泛论，没有具体指出诸如搜刮民脂民膏的孔宋家族，残民害民的中统、军统特务，勾心斗角、争权夺利的上层官吏，但能指出国民党的腐朽，甚至认为“早就应该消灭淘汰”，也算是一点进步。<BR>　　再次，蒋介石认为国民党的失败，是由于国军的作战不力。他说：“目前我们部队的情形，各长官嫖赌吃喝，无所不为。尤其是赌博一项，相沿成风。共军的纪律那样严肃，而我们的军纪如此废弛，试问这样的军队，怎么能不被敌人所消灭？”他说：“军民感情的隔膜，可以说恶劣到了极点。我们国民革命军原是以爱国救民为目的，而事实的表现，不仅不能爱民，而且处处扰民害民。”<BR>　　过去，对国军也是不可以批评的。早在1946年，蒋介石说：“共党在国内外大肆虚伪的宣传，说本党如何专制，政府如何腐败，政治如何黑暗，尤其侮辱我们国民革命军如何扰民，甚至说我们军官人人都营私舞弊。”到了台湾，他大讲特讲“军不成其为军”的种种表现，这至少证明过去人民对国民党部队的厌恶，并非“虚伪的宣传”。<BR>　　在指责国军的作战不力时，蒋介石对高级将领的批评尤为严厉。他说：“我们此次大失败的耻辱，不仅是由于一般党员丧失了革命精神，背叛了革命主义，尤其因为我们多数将领气节扫地，廉耻尽丧，败德乱行。”蒋介石历来提倡“不成功，便成仁”，因而对那些临战而未“成仁”的将领特别愤恨，即使是嫡系亲信，亦不肯有所宽宥。以汤恩伯为例，他称得上是蒋介石的心腹爱将，在国民党败退前夕，他不仅向蒋介石密告了自己的恩师陈仪，而且帮蒋介石秘密运走了国库所有的黄金、白银与外汇，最后将华东地区的国民党残余部队带去台湾。所以蒋经国曾称汤恩伯为“国之干城”，说：“父亲引退之后交我们办理的第一件事，就是把定海的飞机场建筑起来。到了淞沪弃守，汤恩伯将军的部队，就是靠了由定海起飞的空军的掩护，才安全地经过舟山撤退到台湾，而成为现在保卫台湾和将来反攻大陆的一支重要兵力。假使这一支部队在上海就牺牲了，对于我们重建武力将增加很多困难；乃至我们能否安然度过三十九年(指1950年)上半年那一段最暗淡的时期，也许都成了问题。”蒋经国在这篇文章里着重描述了蒋介石对汤恩伯的爱护和倚重，但蒋介石本人并不如是观。1954年汤恩伯在日本病逝，蒋介石发表演说道：“假使汤同志当时能够在他指挥的上海保卫战最后一个决战阶段，牺牲殉国的话，那对他个人将是如何的悲壮，对革命历史将是如何的光耀。可惜他当时在上海撤退的时候，未能为主义为革命捐躯殉职，却在五年以后的今日病死日本，虽多活了一些日子，但失去了一个为国家、为民族、为千秋历史重若泰山而死的机会。”真是天威难测，连自己的儿子也摸不准。<BR>　　又次，蒋介石把在大陆的失败还归咎于知识分子。他说：“我们在大陆的失败的最大的症结，就是在学校教育。当时在校的青年和教授们，几乎大半都作了共党的外围，成为敌人的工具。”他说：“一般知识阶级随风逐浪，道听途说，以共党所好好之，以共党所恶恶之，以共党之是为是，以共党之非为非，就是这样断送了我们的大陆。”他说：“一些自命为自由民主主义的人们，直接间接帮助共党，在政府区域内开展反内战运动。政府为剿匪的动员，特别是征兵征粮，到处遭受这一运动的阻碍。这些民族的败类，无耻的汉奸，更利用‘和平’的美名，粉饰其投共投俄的罪行。反共阵营因而动摇，而士气民心亦为之颓丧。”这里所指的是1947年在国统区开展的反迫害、反饥饿、反内战运动，这一运动给国民党的独裁统治以沉重的打击。因而蒋介石每提到这一运动，就发出切齿之声。<BR>　　蒋介石在大骂一通大陆的知识分子以后，话头一转，指向了台湾。“现在社会上有一种反动分子，像过去大陆的所谓民主人士，假借其民主自由的口号，来摇惑人心，扰乱社会，企图混水摸鱼，投机取巧，以遂其卑鄙无耻、卖国害民的目的。”此处所说的“反动分子”，是指殷海光、雷震等人。殷海光是台湾大学教授，曾给美国一刊物写过一篇批判国民党的文章，尖锐深刻地揭露了国民党政权专制独裁的本质。雷震算不上什么知识分子，只是与知识分子交往较多。大陆解放前夕，他与胡适、傅斯年、王世杰等在上海搞了个“民主抗共”方案，还发表了个“上海宣言”，得到蒋介石的赞许。但胡适非常乖巧，只写了封《致润之先生（毛泽东）》的信，要求中共放弃武力，与国民党一起“民主建国”，接着便到美国任国民党大使去了。雷震不知自敛，到台湾后创办了《自由中国》杂志，鼓吹民主政治，甚至还想组建一个新党。蒋介石不断以大陆知识分子为例，教训这些“反动分子”，后来忍无可忍，把雷震逮捕下狱。<BR>　　此外，对于国民党的失败，蒋介石还认为是由于美国支持不力。他说：“美国人对我们训政的必要，没有深刻的认识，加上共产党穿凿附会，恶意宣传，因此在美国人头脑中间，造成了一个牢不可破的观念，就是中国的政治是独裁的政治，国民党是独裁的政党。”在大陆时，蒋介石对美国使团人员虽多有不满，但不敢恶语相向。到了台湾以后，越想越气，便经常开骂。如称史迪威“不自量力”，“余为总司令，史迪威只系余任命之参谋长，有何权力未经余之批准，即建议将武器分给共产党？如何对付中国共产党，乃余之责任，彼绝对不能过问。”称赫尔利为“无知之辈”，“赫尔利对中国一无所知，彼从延安带来之协定草案，表面上都是民主、自由、和平、进步等民主国家人士最喜欢听的名词，实际上是国[FS:PAGE]际共产主义的基本战略。故余对其‘联合政府’的提议加以拒绝。”在淮海战役期间，蒋介石曾要求美国出兵援助，被杜鲁门严词拒绝。到台湾后，他不敢指名骂杜鲁门，只是大骂“国际姑息分子”。他说：“铲除共产党是自由世界的共同事业，但由于国际姑息分子的盲目短视，养虎贻患，遂造成今日之局面。”<BR>　　当时来中国的美国使团，大多数人对中国确实一无所知，但是他们可以通过观察和比较，作出自己的结论。许多美方人员经过比较，特别是通过到延安及其他解放区观察，得出的结论是：一、“中共虽代表少数，但颇强。”二、“中共扩张其地区，系人民之拥护。”三、“中共占领区人民之生活，较国统区为优。”四、“中共之征兵与税收，亦较国统区公平。”五、“中共受进步之中产阶级拥护，有越封锁线而逃入共区者。”六、“中共之现行制度，较国民党民主。”七、“中国之小政党愿托附中共，可以得到保护。”八、“国共两党应有政治上之协定，组成各党派联合政府。”这些观点，当然也影响了美国的某些决策。但从根本上来讲，美国政府对中国共产党是从不“姑息”的，中国共产党的力量也不是在美国“姑息”下发展壮大的。当蒋介石大骂“国际姑息分子”时，杜鲁门没有还骂。若干年后，杜鲁门在其《口述自传》中说：“蒋军从来不是良好的部队。我们把大约三十亿五千万元的军事装备，送给了这些所谓自由中国人士，结果，从北京到南京的战线上，蒋介石约五百万军队，却败给了三十万共军，共产党拿了这些军事装备，把蒋和他的手下，扫出中国大陆。说实话，他一直都不是个东西。他们曾要求我派出数百万美国部队去拯救他，被我一口回绝。蒋介石实在无可救药，他们的腐败是与生俱来的，我决心不虚耗哪怕是一个美国人的生命去挽救他。我不在乎他们怎么说。他们继续嘲骂与控诉，说我对共产主义软化，又说我庸碌无知，但我不会屈服于这些指责。对于蒋和他的一伙人，我从来没有改变过自己的看法，这群混蛋一个个都该关进牢狱里。”<BR>　　蒋介石在检讨国民党在大陆的失败时，也表现了自责的精神。如在《如何纪念国父诞辰》的演讲中说：“在今日纪念国父八十六诞辰的时候，不仅主义未行，历史垂绝，就是整个的革命基础，都将要在我们手里毁灭了。不知道大家对此一残酷的现实，曾经检讨过没有?在我个人来说，至少我对总理、对主义、对国家以至对我们的民族、历史，都是一个最大的罪人。因此我每天无论怎样繁忙，总要抽出一段时间来，作为反省忏悔的功夫。”<BR>　　但是，蒋介石的“反省忏悔”，常常把责己与责人、自责与自负混淆在一起。他说：“我们过去之所以失败，我固然要自愧领导无力，督率不严，应该负重大的责任，但你们大家过去不争气，不努力，尤其在同志之间，离心离德，自私自利，不肯协力互助，团结奋斗，而对于领袖的命令阳奉阴违，不能彻底实行，对于领袖的信任，表里不一，几乎无足轻重，这是你们失败的根本原因，亦就是我们革命的致命伤。”绕来绕去，“致命伤”还是在“你们大家”。<BR>　　他还认为国民党的失败，“不在于历次的战役，而在于两度的和谈。三十五年(指1946年)的和谈，抵消了国军在东北、在华北以及在苏北的战果。三十八年(指1949年)的和谈，断送了北平和天津，敞开了长江的门户，瓦解了西北和西南的战局。”蒋介石的这一观点，曾经不厌其烦地反复申述。第一次和谈，是蒋氏亲自参与的，故只能指桑骂槐地指责赫尔利、马歇尔等人。第二次和谈，是他被迫“引退”之后进行的，这恰恰成了他洗刷自己、抬高自己的借口。是故当他“复行视事”后的第一篇演讲中就说：“余自去年一月下野后，到年底为止为时不满一年，大陆各省已全部沦陷，……这次下野时间最长，国家的损失最大，而本党的失败也最惨。”他说：“倘若去年年初，我不下野，无论如何想不到大陆各省会在一年之内断送干净。我下野的后果，终竟如此，殊为痛心。”蒋经国对此说得更为明白：“民国三十八年，许多人受到敌人的恶毒宣传，对我的父亲发生了误会和怀疑，一般准备投匪的动摇分子，甚至诬蔑他为‘和谈的障碍’。市虎伤人，甚于蛇蝎。我的父亲迫不得已，只好引退明志。结果，中枢无人主持，民心士气涣散，为匪所乘，驯致整个大陆沉沦。”其结论是“由此可以看到一个民族领袖的威信，对于国家安危和民族的兴衰的关系是如何的重大。”<BR>　　蒋介石对国民党失败的检讨，不能说没有一点积极意义。比如他认为“当政二十年，对于社会改造与民众福利，毫未着手，而党政军事教育人员，只重做官，而未注意三民主义之实行。今后对于一切教育，皆应以民生为基础。亡羊补牢，未始为晚。”因而他亲自指导蒋经国制订了“国民党改造方案”，并于1952年在台湾农村实行了减租减息，1954年实行了土改。这是国民党在大陆从未做到的。其原因固然由于当时在大陆的执政者绝大多数系大地主家庭，在平均地权问题上不可能采取果断措施。到台湾进行土改，既不涉及自身利益，又无亲友阻挠，故得施行其道。但就领导中枢来说，不能不承认是蒋介石“亡羊补牢”的结果。<BR>　　但是，从总体上来讲，蒋介石的检讨，只是一种愤怒的宣泄，一种责任的推诿，一种自我洗刷与自我标榜，而不是理性的思考和历史的总结。这种检讨并不能真正回答他们父子提出的“谁为为之，孰令致之”的问题，更不能解决国民党的改造问题，而只能误导国民党由错误走向错误。<BR>　　战争是政治的继续。国民党在大陆的失败，并不是局部的、一个时期一个阶段的失败，也不仅是军事上战役上的失败，而是全面的彻底的失败。这种失败有深刻的历史原因和社会原因。只有冷静地对待历史，冷静地对待现实，并以对国家对民族负责的态度，来判断是非曲直，才有可能得出经验教训，明白致败之由。<BR>　　中国国民党与中国共产党，是中国人民推翻满清封建皇朝后，相继建立的两个革命政党。两党的理想、宗旨虽有不同，但在反对帝国主义、封建主义的大目标上是一致的。这两个党的相携与相悖、合作与分裂，对中国前途具有重大的影响。蒋介石的根本错误，就在于背叛了孙中山先生的联俄、联共、扶助工农的政策，把共产党看作是不共戴天的仇敌，必欲除之而后快。毛泽东说：“任何主义和政党的产生绝不是偶然的，而是有其社会基础和历史根源的，任何人的信仰，绝不是可以强制或取消的，古往今来为信仰而杀身成仁的，不可胜数。任何有社会基础和群众拥护的组织，绝不是可以强制解散和消灭的，古往今来多少革命团体在万重压迫和极端镇压下，依然存在和发展。”然而蒋介石却不这样看，他认为共产党是完全能够消灭的，是必须加以消灭的。在“清党”时他说：“中国只能有国民党，不能有共产党。……是故与共党势不两立，义无反顾。”在“围剿”时他说：“中正将出发鄂赣，督率围剿‘赤匪’。必能于最短期间清除‘匪祸’，奠安国族。”在“戡乱”时他说：“无论从国内国外哪一方面情形来观察，共党绝无不消灭之理。”他甚至宣布说：“共党一日未灭，则中正之责任一日未尽；叛乱一日未平，则中正之职责一日未了。”这显然是以反共为其终身事业了。<BR>　　国共两党曾有过两次合作。第一次合作促进了北伐，第二次合作促进了全面抗战。这都是在中国历史发展的重要关头，两党采取的重大举措。如果说在北伐时期，共产党力量尚不够强大（当时国民党员有50万人，共产党只有5万人），蒋介石可以欺之以方，欺之以弱的话；那么在抗日战争时期，共产党已是一个有正确的政治路线，有明确的政治纲领，拥有纪律严明、勇敢善战的部队，在对敌斗争中建立了卓越的功勋，因而在国内外享有崇高威望的政党。但是蒋介石无视于此，他仍坚持所谓“中国只能有国民党，不能有共产党”的观念，大谈什么“共党无不消灭之理”。因而在战后满目疮痍、哀鸿遍野的情况下，不顾广大人民希望和平，希望能够得到休养生息的要求，撕毁了《双十协定》，悍然发动了内战。<BR>　　蒋介石的这一倒行逆施，不仅遭到了全国人民的反对，也使美国特使马歇尔、大使司徒雷登感到惴惴不安。马歇尔的看法是：“共产党之军队及民政力量，已大至不容忽视的程度，纵使采取最残暴之方法予以毁灭，亦非纯赖军事行动所可奏效。”而蒋介石告诉马歇尔：“余相信共产党军队能于八个月至十个月期间内，全部被歼。”司徒雷登的看法是：“中国政府在目前，系以军事上之冒险行为，以应政治调整之需要。内战之延续将使国家经济日益枯竭，并使任何恢复发展经济之企图成为笑谈。”而蒋介石告诉司徒雷登：“共军将于八月底或九月初被完全消灭，或被驱入深远之区域内。”蒋介石好像是有意给美国佬露一手。<BR>　　此时的蒋介石真是气壮如牛。他宣称：“天下无不可打破的计划，无不可制服的武器，无不可消灭的敌人。我平生治军作战，我的心目中就没有敌人。”他说：“无论什么人，都不配作我们革命军人的敌人。我们不作革命军人则已，作了革命军人，唯一的任务就是消灭敌人，不许敌人存在。”他说：“共军无论在精神上物质上都空虚到了极点，他尽管自我宣传，说有多少兵力，有怎样坚强的民众组织，其实完全是虚声恫吓。”他说：“敌军都是乌合之众，并没有什么了不起的本领，只是虚伪欺骗，夸大宣传，玩弄些小花样，以眩惑耳目。”自负与轻敌，乃兵家之大忌。撇开当时的政治、经济形势不谈，单从军事观点来讲，这种狂妄自大、唯我独尊的心态，已显示了对形势判断的根本错误。而蒋介石正是在这种自我迷信的神话中，开始了对中国人民解放军的全面进攻。<BR>　　内战初期，解放军战略防卫，国军颇占优势，曾取得所谓“三大胜利”。一是逼迫江苏的新四军转退到山东，这使蒋介石大喜。他说：“现在第一收复区的敌人已失败北上，但一定还有不少余孽，潜伏地方。我们高级将领必须除恶务尽，不使遗留一个种子。”二是在华北攻占了张家口，这使蒋介石喜上加喜，立即决定召开“国民代表大会”，登上了“总统”的宝座，更严辞拒绝了各方面有关和谈之要求。三是在西北攻占了延安，这使蒋介石大喜过望，举行了盛大的祝捷会，并亲率文武僚属前往视察。但是以后的情况就不妙了。人民解放军由战略防卫转入战略反攻，接着便是震惊中外[FS:PAGE]的三大战役：辽沈战役，双方集结兵力125万（蒋军55万，解放军70万），经过52天激烈战斗，蒋军损兵折将，退出东北。平律战役，双方集结兵力167万(蒋军57万，解放军100余万)，经过58天战斗，攻克天津，解放北平。淮海战投，双方集结兵力140万（蒋军80万，解放军60万），经过65天鏖战，蒋军全线崩溃，南京政府也就岌岌可危了。<BR>　　战争形势的逆转，大大出乎蒋介石的意料。在战争进行的第一年，他就感到有点奇怪：“比较敌我的实力，无论就哪一方面而言，我们都占有绝对的优势。军队的装备，作战的技术和经验，敌军不如我们。交通运输工具，完全是我们国军所独有。—切军需补给，我们也比敌军丰富十倍。重要的交通据点、大都市和工矿资源，也完全控制在我们手中。就实力而言，我们一定有十分把握，能将共匪消灭。可是剿匪军事到现在已经荏苒一年，我们尚未把敌人消灭，这真是我们革命历史上从未有过的奇耻大辱。”<BR>　　战争进行到第二年，蒋介石更有点惶惶然：“过去两年的戡乱，我们全体官兵牺牲奋斗，固然有若干成就。但就整个局势而言，则我们无可讳言的是处处受制，着着失败，到今天不仅使得全国人民的心理动摇，军队将领的信心丧失，士气低落，而且中外人士对我们国军讥刺诬蔑，令人实难忍受。这是我们革命历史最大的污点，更是我个人最大的耻辱。”<BR>　　战争进行到第三年，蒋介石已是焦头烂额，信心尽丧。他哀叹自己“忧患艰危，忍辱茹辛，在内奸外敌重重包围夹击之下，几乎无幸存之理。”不过他还是“幸存”了。他于1949年元旦发表文告，宣布“引退”，把烂摊子丢给了李宗仁。<BR>　　蒋介石虽然“引退”，但是他的自大狂并未收敛，反共的豪言壮语并未消歇。就在解放军挥师渡江、攻占南京时，蒋介石对顾祝同、汤恩伯等人训示道：“渡江是军事发展的最高峰，同时就是共产党暴露的最大弱点，换言之，也就是他失败的开始。因为他已蹈日本军阀南侵陷入泥淖的覆辙，犯了日本军阀一样的错误。他这个大错的铸成，就是他自取灭亡的基因，亦就是我们最后胜利的把握。”此时此地，就是他的心腹爱将，恐怕也不会相信这种梦幻呓语了。<BR>　　就这样，蒋介石以他的顽固的反共态度，把曾经是中国第一大政党的国民党，带上了穷途末路；把曾经在抗日战争中经历过生死考验的数百万大军，引向毁灭的深渊。作为始作俑者，他有无愧疚呢？没有。当淮海战役正在激烈进行时，蒋介石在日记中写道：“杜聿明部今晨似已大半被消灭，闻尚有三万人自陈官庄西南突围，未知能否安全脱险，忧念不已。然每念及不愧不怍、不忧不惧之箴言，则又天君泰然矣。”数十万大军饥寒交迫，死伤遍野，而其最高统帅竟能无愧无怍，“天君泰然”，这种态度已由冷静到了冷酷的程度。<BR>　　蒋介石败退到台湾后，他的“天君”肯定不怎么“泰然”，但其“不愧不怍”的态度依然故我。以这种态度进行的反省、检讨、总结等，还能有什么正确的历史经验与理性思维呢？不过，当他在指责“国民不成其为国民”时，说他的反共主张“未能取信于国人”，这倒是一句大实话。民心向背，连古代一些稍有远见的帝王，也常引为警惕。而自诩为现代政治家军事家的蒋介石，竟弃民意于不顾，冒天下之大不韪，后果应该是可想而知的。<BR>（责任编辑　吴　思）","title":"蒋介石败退台湾后的反省","time":1207928292000}