{"id":810,"content":"<P align=center><BR><IMG style=\"WIDTH: 360px; HEIGHT: 453px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051917225193400.jpg\" width=28 border=0><BR><FONT face=黑体>姚雪垠（摄于1948年）</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 410px; HEIGHT: 468px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051917225185114.jpg\" width=28 border=0><BR>胡风1948年在香港</FONT></P>\r\n<P>　　1949年7月，全国第一次文代会在北平隆重召开，来自解放区的与来自国统区的进步作家胜利会师了。此时，新中国尚未宣告成立，党中央率先召开这次文艺盛会，显示了新政权对文艺的高度重视，与会代表都把能参加这次盛会当作毕生的政治荣耀。<BR>　　与会的文艺界代表824人，可以说，除了极个别政治上有严重问题的作家之外，稍有点儿名气的作家都得到了邀请。然而，一度被认为是抗战时期成长起来的青年作家中最为杰出的一个的姚雪垠却不在其列。显然，这不是出于一般的原因。<BR>　　几十年后，有位作家在回忆录中透露，当年姚雪垠搅进了一桩“公案”，“以致上海当时文艺界的一切公开活动都不邀请他参加”。<BR>　　什么了不得的“公案”，竟从政治上宣告了作家姚雪垠的“死刑”？为什么事隔这么多年，没有一个人站出来澄清事情的真相？这堪称是现代文学史上的一个谜！<BR>　　为了解开这个谜，笔者钻进图书馆，在堆积如山的故纸堆中翻拣,“上穷碧落下黄泉，动手动脚找东西”。结果发现，这桩“公案”与20世纪40年代胡风发动的“整肃”运动有着直接的关系。<BR>“默杀”<BR>　　1946年，中华文协广州分会会刊《文艺新闻》第4期上发表了一篇署名“辛冰”的文章——《我所知道的姚雪垠》，向读者透露出姚雪垠已遭“清算”的消息：<BR>　　姚雪垠的名字，大家谅不会生疏吧，他是一个“作家”，曾经以“进步”的招牌出现，现在终被清算，在近十年中，我亲眼看见他成名，但，也看见他没落，人世浮沉，真不堪想象呵！<BR>　　那时，有哪个读者不知道姚雪垠呢？他的《差半车麦秸》得到文坛巨擘郭沫若、茅盾等的全力推荐，蜚声海内外；《牛全德与红萝卜》得到国共两党评论家的齐声叫好，甚至有人建议军委会印刷数十万册下发各战区；《春暖花开的时候》第一卷问世当年即再版三次，销行数万册。如今抗战刚刚“惨胜”，其创作被誉为“抗战文学里程碑”的作家却遭到了“清算”。这变化真让人弄不明白。<BR>　　“清算”运动并不是中华文协组织的，而是文协领导之一的胡风独立发动的。胡风决定清算姚雪垠并非出于个人私怨，而是出自某种历史原因，其发展也有一个由缓而峻的过程。<BR>　　1943年以前，他们就像是两颗方向相同而轨迹平行的流星，没有碰撞的机会。<BR>　　姚雪垠1943年以前的文章中提到胡风的只有一篇《谈论争》（1940年），是探讨新文学运动历次论争中的“战略”和“战术”问题的。在谈及“默杀”这一战术时，他提到胡风在“两个口号的论争”中“犯了宗派主义的错误”。1942年8月，姚雪垠在《〈创作论初集〉后记》中不点名地批评胡风的文风，批评他“不肯通俗化”。<BR>　　胡风在此前的作品中也从来没有提到过姚雪垠的名字，但，这并不是说，胡风没有注意到姚雪垠的作品，尤其是颇负盛名的《差半车麦秸》。作为抗战文协的理论部负责人，胡风有责任关注抗战文坛上的新动向，评价与推荐佳作。他确实在这样做，但他绕开了姚雪垠的作品。<BR>　　姚雪垠并不知道他的短篇小说《差半车麦秸》已经牵涉到文坛上的历史恩怨，更不知道一场风暴将要来临，直到胡风“清算”的大棒打到了头上，才恍然大悟胡风当年的态度正是他熟知的论争战术——“默杀”。</P>\r\n<P><STRONG>“天才”</STRONG><BR><BR>　　1938年底至1942年年底，姚雪垠一直在第五战区体验生活。《春暖花开的时候》、《牛全德与红萝卜》、《戎马恋》，都创作于这个时期。<BR>　　胡风从未去过战区，抗战初期他曾宽容地赞扬过那些战区作家，说他们是在“努力地用自己的方法向民众突进”（1939年）。抗战中期，他却这样写道：“战争初期，有些作家忽然到了前线，又忽然跑回后方，不几天又跑上前线，……他们是把上前线去当作从前的进咖啡馆了。这样的作家当然不能写出好的战争作品来。”（1942年）<BR>　　姚雪垠并不是胡风所指的“忽然”作家，他在抗日前线呆了四年之久，直到抗战的第六个年头，才来到大后方，受到抗战文艺界的欢迎，国共两党的报刊都争着发表他的文章。当年，文协改选，姚雪垠当选理事并任理论部副部长。胡风时任理论部部长，两人成为同事。奇怪的是，我们在姚胡二人的回忆录中找不到关于此段经历的片言只语。联想到胡风此时对战区作家的轻蔑态度，姚雪垠受到胡风等的冷遇，也不足为怪的。<BR>　　姚雪垠性格耿直，郁积心中的对胡风等批评家“默杀”态度的不满，日久自然也会流露。1943年初，他在《新华日报》上发表了一篇题为《需要批评》的文章：“目前文坛上只见创作，不见批评，不管作品好也好，歹也好，大家默然。从表面上看，文坛上风平浪静，一团和气。但是这种现象的骨子里却很坏，它会使这文坛荒芜起来。好的作品没人提到，没人注意，往往使有前程的作者在悠长而艰辛的旅途上感到寂寞，甚至也许会感到疲倦。”<BR>　　党的文艺工作者弥补了姚雪垠的遗憾，安慰了姚雪垠的“寂寞”。这一年里，《新华日报》组织了三篇文章，称赞姚雪垠为“最肯花费匠心来使用中国大众语文的作家”，“在文学语言创造上，有了灿烂的新成就”。可见，至少在这一年，中共文艺核心对姚雪垠是充分信任和肯定的。<BR>　　姚雪垠任职文协期间，是否与胡风有过冲突，这里不敢臆测。他曾在文协“辞年恳谈会”上宣读过一份年度工作报告，题目叫《论目前小说的创作》（1944年初），高度评价了抗战小说界的现状：<BR>　　今日要期望早一点有天才出现，就必须给天才以成长条件；要期望早一天有伟大作品，就必须给伟大作品的出现以便利。<BR>　　胡风主持会议，对姚雪垠的总结未置一词。早在1942年底，他便认为抗战文坛到了“逆流”期，而姚雪垠的评价却相反；姚雪垠在报告中为天才所进行的呼吁，更引起他心中的反感。于是，他写了一篇题为《天才》（1944年9月）的杂文，对姚雪垠加以嘲讽：“自信是天才，也可以的，但不能老是‘怀才不遇’地喊着我是天才呀，你们不优待我呀……对于敌人，这不算是什么战法，对于友人呢，恐怕只能算是市侩主义了：我是天才呀，与众不同呀，你们为什么不出高一点的价钱呢?”<BR>　　胡风文中虽未点名道姓，但，“重庆文艺界一提起‘天才’来，无人不知就是雪垠！”陈纪滢在回忆录中饶有风趣地描写过姚雪垠的“天才”表现：<BR>　　雪垠有才则唯恐人不知，如后来回到重庆，每逢大小会议，他必发言，发言往往不中肯綮，只卖弄他的能言善道。有一阵子，他往往以《易经》上的几句话开讲，……‘写作技巧’，又与《易经》何干？但雪垠往往就这样云山雾罩，几乎要从开天辟地、钻木取火、茹毛饮血讲起，你说他不是发疯吗？<BR>　　至于胡风在文中挖苦的索要高价的“天才”，却另有故事。1943年下半年，文协联合作家呼吁提高稿费，据说开会商议时，姚雪垠曾附议尊重出版界按不同标准支付稿酬的惯例，最后，会议还是决定提出“千字斗米”的斗争口号，而姚雪垠的附议也传出去了，引起某些人的反感，于是谣诼随之而来。作家孙陵记录了这样一则传闻：<BR>　　重庆文协为了稿费问题曾经开会讨论，文协底口号是“千字斗米”，而雪垠则主张应有分别，并且为了加强他的主张，他提出“妓女”为例。在开会时提出这种比较，诚然荒谬，而且不伦不类，他这样说道：“譬如逛窑子吧，红姑娘底价格，就要比年老色衰的窑姐儿高几倍！”（《我熟识的三十年代作家》）<BR>　　这则传闻不太可信。但姚雪垠提出应有区别地提高稿费确有其事。</P>\r\n<P><STRONG>“整肃”</STRONG><BR><BR>　　1944年初，毛泽东《在延安文艺座谈会上的讲话》被介绍到国统区。5月，何其芳、刘白羽受中共派遣来到大后方，宣传延安整风和“讲话”精神，重庆文艺界整风开始。进步文艺界以“读书小组”为组织形式进行学习，每组若干作家，由党的文艺领导召集，批评和自我批评相结合，气氛和风细雨。<BR>　　姚雪垠参加了“读书小组”，经受了批评。他在回忆文章中写道：“1944年的春天，《牛全德与红萝卜》遇到了一次最深刻、最公正、最严肃、最使我感激难忘的批评。这次批评是采取讨论会的形式，并没有文章发表，至今我珍贵地保存着当时在几张纸片上记下的批评要点。参加这次讨论会的有茅盾先生，冯乃超先生，以群兄，克家兄，SY兄。”<BR>　　胡风也参加过类似的“读书小组”。他在《再返重庆》中写道：“乃超在乡下召开了一次小型的座谈会，是为了学习毛主席《在延安文艺座谈会上的讲话》……乃超约了十来个人，除他和我外，记得有蔡仪，其他人就不清楚了。”由于胡风的态度颇不合作，此后他便与读书小组无缘，更没有进行过自我批评。<BR>　　在中共组织国统区进步作家整风期间，胡风出于他的责任感，独立发动和组织了文坛的“整肃”运动，向他所认为的进步文艺战线内部的“反现实主义逆流”宣战，这个运动造成了严重的后果，若干年以后甚至成为导致他也遭受“整肃”的重要原因之一。4月，胡风在文协第六届年会上宣读了一篇论文，题为《文艺工作底发展及其努力方向》，在这篇影响很大的文协总会的文件里，他总结了六年来抗战文艺的历史和现状，并对文协未来的工作提出设想。他认定各种“反现实主义的倾向”从“两三年前开始了强烈的生长，现在正达到了繁盛的时期”，他把“反现实主义的倾向”归纳为三类：其一，“对于生活的追随的态度”；其二，“对于生活的作假的态度”；其三，“对于生活的卖笑的态度”。胡风认为“要胜利就得发动斗争，发动在明确的斗争形式上的文艺批评”。这篇论文后来被认为是他号召抗战文坛内部开展“整肃”运动的动员令。<BR>　　他通过路翎联系北碚的青年学生，其中包括石怀池及后来被称为“胡风派”的一些青年；他指示要清算的作家及作品，有时还指示清算的方法和要点。在他与路翎等人的来往信件中，被点名清算的作家有郭沫若、茅盾、巴金、曹禺、沙汀、姚雪垠、臧克家、碧野、严文井等，后来又增加了朱光潜、马凡陀、陈白尘、许杰……<BR>　　1944年7月24日，石怀池批评姚雪垠和碧野的文章在《新华日报》发表。石怀池把他们的作品圈定为胡风所指的第三类，批评他们描写了“带有抒情意味的知识分子的绯色恋爱故事”。更有甚者，把沙汀的《困兽记》称作“禽兽记”，把臧克家的《感情的野马》说成“色情的瘦马”等等。其后，众多蜂拥而[FS:PAGE]至的批评便把胡风文章中所谓“对生活的卖笑态度”和石文中所称“带有抒情意味的知识分子的绯色恋爱故事”，干脆地诠释为“娼妓文学”或“色情文学”了。从此，姚雪垠便被某些人轻蔑地称为“娼妓作家”或“色情作家”。<BR>　　这些不负责任的批评激起了文坛强烈的反弹情绪，茅盾率先指出姚雪垠的《春暖花开的时候》“毛病主要不在内容而在结构上”，而且越写越好，“第二、三分册——特别第三分册——在小鸟啾啁之中有金戈铁马之声，甚至不妨说金戈铁马之声终于成为基本的音调了。”<BR>　　第一轮攻势受挫，胡风并不灰心。1944年底，《希望》创刊，他又推出《置身在为民主的斗争里面》和《论主观》等论文，高扬起“反对客观主义”的大旗，把“整肃”运动提高到与“机械——教条主义”作斗争的哲学的高度。这种煞有介事的姿态引起了进步文坛的惶惑。黄药眠等纷纷提出质疑。<BR>　　正在领导国统区整风运动的中共文艺领导也警觉到胡风对整风运动的干扰，1945年年初，冯乃超组织了两次会议，与胡风讨论关于“客观主义”及《论主观》问题，胡风“没有被说服”。问题闹到周恩来那里，集体会议与单独谈话双管齐下，胡风仍然不服，但私下里却调整了斗争策略。他在给路翎的信中写道：<BR>　　书评，好的。应该这样，也非这样不可。但我在踌躇，至少第二期暂不能出现，我不愿意说，不管他们口头上的恭维，在文坛上，我们是绝对孤立的。到今天为止，官方保持着沉默。而近半年来，官方是以争取巴、曹为最大的事。这一发表，就大有陷于许褚战法的可能，让金圣叹之流做眉批冷笑当然无所谓，怕还会弄出别的问题。——恐怕管兄又已引起一些官僚在切齿了。所以，暂找别的典型的东西罢。《戎马恋》、《幼年》都可以，可能时，望赶写一两则来。<BR>　　此信的写作时间正处在冯乃超与周恩来召集的会议之间。胡风可以无惧于“绝对孤立”的处境，但他不能不顾及党的态度。经过深思熟虑，胡风决定对战术目标作微小的调整，饶过巴金和曹禺，重点打击姚雪垠等。</P>\r\n<P><STRONG>“小偷”与“色情”</STRONG><BR><BR>　　在胡风的授意下，打击范围从姚雪垠的《戎马恋》、《春暖花开的时候》逐渐扩大到《差半车麦秸》。胡风在给路翎的信中指出新的攻击点：<BR>　　信、稿都收到。能弄两三则书评么？或者把春暖花开先生追击一下，赏给他一点分析。但这得追到什么《半车》去，那是穿着客观主义的投机主义，而且是从《八月的乡村》偷来的。（1945年6月12日）<BR>　　路翎马上动笔，写成《市侩主义的路线》，化名未民，赶在《希望》第3期发表。他极力演绎胡风信中所指出的要点，毫不顾及论证之荒谬。为了证明《半车》是从萧军那里“偷”来的，他说萧军笔下有个喜欢“吸烟袋”的农民，而姚雪垠笔下的农民也喜欢“吸烟袋”，这不是“偷”是什么？为了证明姚雪垠的作品是“穿着客观主义的投机主义”，路翎挖苦地说政坛号召“描写农民的转变”，姚便创作《差半车麦秸》；政坛又号召表现“抗战与进步”，姚便创作《戎马恋》和《春暖花开的时候》。路翎质问：这不是“投机主义”又是什么？<BR>　　路翎鄙视姚雪垠，还因为他从《春暖花开的时候》中看到了“色情描写”，他从小说中摘录了下面这段文字：<BR>　　假如把罗兰比做李商隐的诗，把小林比做达文西的画，从王淑芬的身上就不容易使我们感觉到艺术趣味。不过当少女们刚刚发育成熟，纵然生得不美，只要不过分丑，对青年男性都有一种神秘的诱惑力量。何况王淑芬同人说话时两只眼睛懒洋洋的，半睁不睁，带着三分睡意，二分媚态，自然也相当的能招人爱。<BR>　　从此，胡风派便派定姚雪垠为“色情作家”。</P>\r\n<P><STRONG>“硬骨头”</STRONG><BR><BR>　　1944年底，姚雪垠写了一篇随感，题目叫《硬骨头》，文中慷慨激昂地表示：“想做一个文学家，必须有一把硬骨头，吃得苦，耐得穷，受得种种打击。”算是对关心他的读者朋友的答复，也是对胡风等的攻击的回应。<BR>　　姚雪垠的确有一把“硬骨头”，胡风等的批评，如果说对他有所刺激，也不在那些吓人的政治大帽子，而是对他的创作能力和潜力的轻视。路翎曾嘲笑他笔下的农民形象雷同。于是，姚雪垠放下了未完成的《春暖花开的时候》，开始创作《长夜》，他要证明给路翎看，他还能写出具有新的性格的豫西农民。从某种意义上说，《长夜》是姚雪垠的“发愤之作”。<BR>　　胡风等对姚雪垠等作家的“清算”，激起了强烈的不满情绪，进步文坛议论纷纷，国民党袖手旁观。中共文艺领导觉得进步文坛打内战，不利于集中力量打击国民党的文化专制主义，派乔冠华居中调解，却遭胡风的拒绝。胡风在回忆录中写到：<BR>　　“我看他（指乔冠华）还基本上是凭人事关系决定态度的。例如，他对姚雪垠是抱有好感的（我当时没有设想过姚雪垠是共产党员），向我提过打算约姚雪垠一道谈谈文艺问题，但我没有回答他，还在《希望》第一期上发表了尖锐批评姚雪垠的文章。等于给他吃了闭门羹。（胡风《文稿三篇》）<BR>　　作为一个特立独行的文艺评论家，胡风在理论的坚持和一贯性方面是令人钦佩的，但他在实施文艺批评时注重于评估批评对象的“人事关系”，并以此来决定批评对象的选择以及批评的力度，这是他的一大弱点。后来，他之所以放弃对郭沫若、茅盾、巴金和曹禺的批评，重点打击姚雪垠等，也是出自“人事关系”的考虑。却不料，姚雪垠骨头太硬，胡风欲退不得，只得硬着头皮干到底。<BR>流言<BR>　　1945年年底，重庆文艺界突然传出流言，说姚雪垠是国民党特务。作家孙陵在回忆文章中谈到此事：<BR>　　有一次，他忽然一定要留下来，要和我作彻夜长谈。我便留他住下来。那次谈话最重要的一点，还是始终苦恼着他的特务问题。他很忿慨地说：“从立煌回到重庆，周恩来请咱吃饭，当然是看得起咱。后来不知为什么，忽然开始打击，连我在别的刊物上发表的稿子，那个刊物到新华日报去登广告。结果广告登出来了，咱写的文章连题目带名字，却一笔勾掉了。既然收了广告费，为何可以随便改动别人的广告？这本来是可以打官司的。”“你为何不告发呢？”我问道。他却说：“我到新华日报找徐冰，质问他究竟是什么原因？徐冰说：‘听说你是特务！’当时我的眼泪刷的流了下来！”（《我熟识的三十年代作家》）<BR>　　这桩飞来横祸对姚雪垠的情绪有很大影响。11月，姚雪垠在一篇文章写道：<BR>　　我的唯一的武器是一枝笔，我的最高希望是做释迦牟尼，而不是当强盗“杀人放火”。我希望人们不要以猜疑的眼睛看我……那种猜疑的眼睛我害怕，那种离奇的谣言我害怕，所以单为着我的文学事业，让我也大呼着要民主，求自由!（《自省小记》）<BR>　　流言是从延安抢救运动中传出来的，当年陕北抓特务成风，不堪刑讯的人便乱攀乱咬，累及国统区的许多进步人士。姚雪垠1946年5月出川，途经重庆，曾面见徐冰要求澄清，徐冰当然知道姚雪垠不是特务，但他也没有澄清的责任。<BR>　　胡风当然知道这个流言，他不会放过再一次痛击姚雪垠的机会。胡风回到了上海，继续重庆未完成的“清算”工作。清算运动再起高潮。<BR>　　1946年3月，《联合特刊》发表《骑士的坠马——评姚雪垠著中篇小说〈戎马恋〉》，对姚雪垠穷追猛打，这个刊物是左派刊物的大本营。远在广州的《文艺生活》发表《评姚雪垠的〈出山〉》，质疑姚雪垠在战区的表现；《文艺新闻》更是连篇累牍地发表文章攻击姚雪垠，其中最令人不堪卒读的是辛冰的《我所知道的姚雪垠》，从姚雪垠的“私德”着眼，试图挖出姚雪垠“机会主义的本质”。<BR>挑战<BR>　　1947年初，姚雪垠带着《长夜》和《记卢轩》的书稿，从河南来到上海，这两部作品是他反击胡风派的武器。上海是战后的文化中心，姚雪垠想在这里重振旗鼓。就在这时，“怀正文化社”的老板刘以鬯伸出了援手，不但为他提供住处，而且答应给他出选集。刘以鬯是后来的香港著名作家，他开的这家出版社定名“怀正”是为了纪念他的父亲，与“蒋中正”没有关系。此后一年多，姚雪垠就住在出版社，安心写作。很快，《雪垠创作集》共四种顺利出版。姚雪垠在《雪垠创作集》的跋中，把几年来蒙受胡风等攻击的委屈情绪一古脑儿地发泄了出来：<BR>　　继这个集子之后，我还有许多作品将陆续的，一部一部地拿出来，毫不犹豫地拿出来。善意的批评我绝对接受，恶意的诋毁也“悉听尊便”。我没有别的希望，我只希望这些表面革命而血管里带有法西斯细菌的批评家及其党徒能拿出更坚实的作品来，不要专在这苦难的时代对不能自由呼吸的朋友摆擂。<BR>　　这篇文章又名《论胡风的宗派主义》，载北平《雪风》第3期。据笔者所知，这是现代文学史上公开地系统地批评胡风派宗派主义的第一篇文章。<BR>　　姚雪垠的挑战，引起胡风等人的震怒。阿垅的文章不久就写出来了，题目叫《从“飞碟”说到姚雪垠的歇斯底里》（1947年9月）。文章发表后，阿垅把载有此文的《泥土》寄给胡风。胡风9月22日给阿垅的回信中写道：<BR>　　信和论四则都收到了。信，刚才斟酌了一下，日内和另一文同时发出，这个公案算是告一段落，由他着慌去。当然，还可以在别的地方爆发的。——这么一来，他底生活关系完全弄清楚了。<BR>　　请注意信中“公案”二字，姚雪垠当年的“公案”到此处已揭开谜底；还请注意“生活关系”四字，当年指的是党派关系。胡风信中赞同阿垅在文章中暗示姚雪垠是“国民党特务”，且让我们从阿垅文章中摘引两段：<BR>　　姚雪垠的杰作又是在什么出版机关出版呢？又住着什么人的屋子呢？<BR>　　姚雪垠，简单得很，一条毒蛇，一只骚狐，加一只癞皮狗罢了，拖着尾巴，发出骚味，露了牙齿罢了。他的歇斯底里，就是他“刻画”了他自己的“性格”和“穷窘”。”<BR>　　不需要再加注释，此时，胡风等人已认定“怀正文化社”是国民党的文化机关，已认定姚雪垠是国民党特务。<BR>　　从一桩“莫须有”的流言，到铁板钉钉般的宣判，姚雪垠危殆冤哉。</P>\r\n<P><STRONG>两面夹攻</STRONG><BR><BR>　　上海滩胡、姚“内战”正酣，却不料香港正酝酿着一场风暴，那里聚集着一批有组织的文化人，他们正准备以“整肃”回击“整肃”，以“清算”回击“清算”，彻底批判胡风的文艺思想。<BR>　　1948年，《大众文艺丛刊》在香港创刊，编辑班子里[FS:PAGE]都是当年重庆党的文艺领导，如乔冠华、邵荃麟、胡绳等。<BR>　　我们特别注意到胡绳在《大众文艺丛刊》上发表的两篇文艺批评，一篇批评胡风最赞赏的作家路翎；另一篇批评茅盾最欣赏的作家姚雪垠。这两篇文章可以说是刊物最有分量的文艺评论。胡绳在丛刊第一辑中批评路翎：“一面批判着知识分子，一面又用浮夸的自欺来迷糊知识分子真正向前进的道路”；但他在丛刊第二辑中更严厉地批评了姚雪垠，他认为《牛全德与红萝卜》是一部“失败”的作品，《春暖花开的时候》应该“受到最严厉的批判”，而《长夜》则充斥着“地主少爷的‘浪漫’情调”。<BR>　　胡绳是姚雪垠的老朋友，交往甚密，他不但了解《春暖花开的时候》的创作过程，这部小说最初也是在他主编的刊物《读书月报》上连载的。胡绳如此严厉地批评姚雪垠，其中不无自我批评或自我洗刷的因素存在。胡绳批评路、姚，好像是各打五十大板。其实，在胡绳等已接受毛泽东文艺理论的人们心中，“内战”双方的理论与创作都是要不得的，他们只是五十步笑一百步罢了。<BR>　　在这些执有“新式武器”的对手面前，胡风难以招架，他觉得“跑到一个沼泽里面，芦苇和污泥绊住我，我跌倒了，我看见我的血在地上流成了一个湖。”<BR>　　1948年末，胡风极不情愿地离开上海，从香港绕道华北。<BR>　　被抛弃的姚雪垠留在上海，欣喜地聆听着解放军越来越近的炮声。</P>\r\n<P><STRONG>幸与不幸</STRONG><BR><BR>　　抗战后期，胡风所发动的“整肃”运动是一把双刃剑，既严重地伤害了姚雪垠等进步作家；更暴露出他的文艺理论与批评实践的偏颇之处。他对姚雪垠等的清算只是他推上山的第一块“西绪福斯之石”，而他与主流文艺思潮山崩地裂般诀别的底线就埋在这里。<BR>　　从1949年到1954年，党和政府给予胡风相当高的政治待遇——全国政协委员，全国文联委员，中国作协常委，华东文委会委员，全国人大代表——却没有一个实职。而姚雪垠只享有普通公民的权利——上海大夏大学兼职教授，代理文学院院长并兼任副教务长，后调回河南文联当专业创作员——没有一个虚衔。<BR>　　此刻的胡风是幸运的，姚雪垠是不幸的。然而，幸运的人有幸运人的烦恼，不幸运的人有不幸运人的追求。幸与不幸，天知道？（原文5万字，本刊发表时有删节）（责任编辑　吴　思）</P>","title":"胡风清算姚雪垠始末","time":1207928343999}