{"id":656,"content":"<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 364px; HEIGHT: 483px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052518120559079.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>汪锋</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 365px; HEIGHT: 483px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052518120544561.jpg\" width=28 border=0><BR>高健君</FONT></P></TD></TR></TBODY></TABLE><BR>　　为甘肃省委原第一和第二书记请命，是我记者生涯中一段不寻常的经历。<BR>　　事情发生在27年前。那时，阴霾密布的中国由于邓小平同志的复出，现出了一缕曙光，我们新华社因之处境改善，于1975年4月中旬，在中办招待所召开了多年未曾开过的国内工作会议。就在这次会议期间的一个晚上，时任新华社副社长的穆青，快步走进甘肃分社夏公然社长和我这个记者代表住的房间。他在递给夏公然一封信件的同时，义形于色地说道：好惨啊，一个省委第二书记给活活整死，才17岁的儿子为父奔走呼号，头发都白了。这就是那个孩子写给周总理的信，小平同志作了批示，你回去后组织力量就高健君之死这个案件好好调查一下。老夏就这样接受了一项特殊任务。<BR>　　返回兰州后，老夏又把这一任务交给了我和吕南新同志，并且千嘱万咐，要我们周密谨慎地调查，实事求是地反映。鉴于当时政治环境的严峻，老夏再三强调注意工作方法。接受任务后，我们出于策略，先是向当时甘肃省委领导人禀报，并亮出有小平同志批示的这一“尚方宝剑”。当对方无可奈何地同意调查后，我们先要求省保卫部送来有关高健君的材料，“案卷”之厚，3尺有余，翻阅一遍，只见字里行间充满杀气。继而要求省保卫部长介绍案情。这位部长表情严肃，语气强硬，但底气不足，自始至终目不离卷，总是照本宣科，生怕说出“纰漏”。讲到对高健君一案的结论时，他用法官宣判案件的声调说：“高健君自1937年参加革命以来，为党做过一定的工作，但犯有严重路线错误。在审查期间，不能正确对待文化大革命和组织的审查，于1969年3月8日自杀身亡，是极其错误的。”接着，我们又找到负责“高健君专案组”的一位省委组织部副部长。他面孔瘦削，巧舌如簧，竭力为专案组开脱，还把监管领导干部的地方说得就像干休所一样美好。看来要把高健君一案弄个水清石出，非要还得在深入调查上下功夫不可。<BR>　　一个礼拜天上午，我们散步似的走进了省委宁卧庄家属院，按照事先打听到的地址，绕到高健君的住宅，先敲前门不见应声，转到后门再敲，依然没人回应，可是侧耳静听，屋里却有动静。过了一会儿，我们又慢慢地敲，霎时，后门拉开了一道门缝，闪出一张神情极度紧张的老妇人的面孔，她声音颤抖地问道：“你们找谁？”我轻声细语地回答：“我们是新华社记者，是找高健君夫人的。”并说他们写给周总理的那封信已经得到小平同志的重视，我们就是为这事来的。我的话音刚落，只见一位突然出现的中年妇女在把门缝拉大的同时，连声地说：“快进，快进！”她把我们领进一间拉紧窗帘的小屋，并示意我们落座。当察看我们主动出示的“新华社记者证”和那封信件后，那位中年妇女泣不成声了。过了一会儿，才边擦眼泪边开口：“我姓雷，是高健君的老伴。刚才我们从门缝里早看到你们俩了，以为是专案组的，吓得不敢吱声，这几年我们一家人每天都过着提心吊胆的日子，出门有人盯梢，来客有人盘查，寄封信的自由也被剥夺，孩子为他爸写过多少封鸣冤信，都被搜查走了，这封信是他偷跑到河南省郑州发出去的，省保卫部知道后还在通缉他哩。”<BR>　　“现在你们不用怕了，对高健君同志一案，小平同志有批示，新华社朱穆之和穆青两位社长都很重视，我们奉命调查也已征得省委领导的同意。你们有什么话尽管说，今后还可以到新华社甘肃分社去谈。”我们的这番话消除了她的不少顾虑，她开始悲愤地诉说着高健君一案的始末，还有她收集密存的证人证词和证物。说到无数伤心处，她呜咽流涕。这次不知不觉谈了5个小时。临别时，她才把藏在另一个屋子里的小儿子叫了出来和我们见面：“信就是他写的，专案组一直在抓他，我们给吓怕了。”<BR>　　根据她所提供的线索，我们先后走访了当时和高健君关在同一楼层的难友、监所的警卫人员、勘测高健君“上吊自杀”现场的法医和检察官员，以及专案组的其他人员，之后还专门查看了出事现场，并向火葬场为高清洗尸体的一位老职工了解了他所见到的惨状。就在这段时间里，高健君夫人多次来分社反映情况，并把她精心秘藏的一提兜高健君的血衣送到分社。她说：“这是监管所的一个好心人冒着危险给偷出来的，我保存了多年，但我家很不安全，只好求你们给暂时收藏一下，有朝一日可能有用。”她还告诉我们，高健君的遗体，当时在几位同情他的殡葬人员的帮助下，由她主持转移到一个秘密地方下葬，目的也是为了有朝一日重见天日后再检验尸骨。专案组曾多次逼她交出尸体，她都顶过来了。 <BR>　　对案情有了基本了解后，分社主要领导又指示我们接触曾和高健君共事过，如今又在兰州的原甘肃省委常委，其中包括原省委第一书记汪锋，主要是听听他们对高健君过去的表现和对高健君之死的看法。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我和汪锋不曾相识。我只知道他在统战工作和民族工作上很有一套，是“文革”中全国第一个被“打倒”的省委书记。汪锋中等身材，额宽脸方，穿着一套旧蓝布制服，他对我们两个不速之客的到来并没有感到十分惊诧，很乐意地接受了我们的采访。他已65岁了，记忆力很好，他告诉我们，从1966年中到1967年初，他们一伙“黑帮”常被揪斗惨打，有几次被打得腰都直不起来，比他小9岁的高健君，在这期间常常趁看管者不备，挤到他的身边悄声地说：“你要想得开，千万别走绝路啊！”使他增添了要活下去的勇气。他提供的这些情况，对我们正确分析高健君一案很有帮助。<BR>　　交谈快结束时，汪锋两眼含泪说：“我都八、九年没给党做工作了，心里非常不安。如今，身体还不算坏，还可以为党做些事情，新华社能不能把我此时的心情告诉毛主席，希望中央把我的组织生活恢复一下，我要学习。”<BR>　　当我们完成对高健君一案的调查，并写出详实的材料发往新华总社后，分社领导即向穆之、穆青同志反映了汪锋同志的心愿，并很快得到了“可以调查”的答复。<BR>　　调查任务照旧由我和吕南新承担。我们像调查高健君案一样，先向当时的省委主要领导人汇报，并请他指示有关部门特别是省专案组负责人介绍汪锋的有关情况，提供相关材料和方便条件。当时省委领导和专案组负责人对此都十分敏感，私下问我们是不是又有什么来头，并再三表白他们实际上正在认真落实对汪锋的政策。可是，专案组有关人员向我们出示的一份省委于当时给中组部的报告，却在罗列汪锋几大路线错误后说：“汪锋同志对其所犯错误，认识很不深刻，态度也不老实，省委负责同志找他谈话后转变也不大。”这使我们感到专案组的两面三刀，是汪锋问题久拖不决的症结所在。<BR>　　调查的第一步，还是阅卷宗看材料，及找省委领导和省委组织部负责人谈。身着军装的省委组织部负责人和身着军装的省委主要领导，言及汪锋近50年的经历，不是追随王明、接受所谓刘少奇和平民主新阶段的投降主义，就是在三年困难时期散布消极悲观言论、鼓吹农村单干，和在统战工作中搞投降主义。他们的结论是：汪锋在两条路线斗争的重要历史关头，拥护和执行机会主义路线，犯有严重的路线错误。不言自明，他们是不同意解脱汪锋的。<BR>　　接着，我们便到汪锋家向汪锋本人调查。那天，他夫人陈芳同志先迎上来并情不自禁地说：“怎么现在落实干部政策的事也叫新华社管啦？”<BR>　　落座后，汪锋颇有兴致地从他1926年在陕西蓝田加入共产主义青年团，谈到1958年走上省委第一书记岗位；从“过五关斩六将”，谈到在“文革”中蒙受奇冤，身陷囹圄。他告诉我们：前些天，一位专案组负责人再次提审他，说他态度仍不老实，他诙谐地答道：“你们怀疑我有这个那个历史问题，我解释你们不听，难道非要叫我像西藏的农奴那样弯腰打哈，去接受那些本不是事实的东西，才叫老实吗？”说得那位负责人无言以对，拂袖而去。<BR>　　汪锋对我们说：“我希望把我的组织生活尽快恢复，让我有机会通过参加学习，把思想清理一下，然后让我工作，至于到哪儿去？做什么？我没有任何要求。八、九年了，我没给党做事情，光白吃饭，于心不安啊！”<BR>　　出于减少片面性的考虑，我们照例走访了与汪锋共事过的原省委几位常委，听了他们对汪锋和对省委处理汪锋问题的看法。<BR>　　调查得到的大量事实说明，汪锋同志无论在艰苦的革命战争年代，还是在社会主义建设时期，的确为党做了大量工作。他于1927年转为中国共产党党员。1931年秋，他利用负责国民革命军第十七路军党的秘密工作的有利条件，在兰州等地积极发展建立党的组织，并于次年4至9月先后发动了两当、靖远、西华池等多次起义；1933年3月，到达陕甘边区后，与刘志丹、谢子长等同志一起，参与领导陕甘边区革命根据地的创建工作；西安事变发生前夕，他受毛主席、周副主席亲自委派，化装潜入西安，作西北军工作；1939年初，他协助欧阳钦同志，在天水创建了中共陇南临时工作委员会，扩大发展了这一带党的组织，后在担任中共关中地委副书记兼统战部长期间，把党的组织工作和统战工作逐步扩大到周边地区，建立了广泛的抗日民族统一战线。全国解放后，先后出任中共中央西北局常委兼统战部长、西北军政委员会委员兼民族事务委员会主任和西北民族学院院长、中共中央统战部副部长、国家民委副主任，以及宁夏回族自治区党委第一书记；1961年1月，在甘肃人民生产、生活面临极端困难的时刻，他受命担任中共甘肃省委第一书记。他到甘肃后，大胆提议把安排人民群众生活放在省委工作首位，果断决策“开仓放粮”，尽力把群众从饥饿死亡线上拯救出来，还专门向中央写了《关于农村食堂等问题》的报告。认为“只要真正按群众意愿办事，解散食堂是没有什么害处的”。他的从实际出发的工作作风，受到群众的好评。<BR>　　有人还告诉我们一个有趣的插曲：“文革”开始不久，他和当时省委的几个“黑帮”，被一伙人揪到陇西县批斗，事先指定好的一个“积极分子”大步流星地冲上台来，指着汪锋的鼻子破口大骂：“你这个黑了心的走资派，（下转38页）（上接36页）1958年你不顾我们的死活，大刮浮夸风，害得好多人没有饭吃，家破人亡。”说着说着就要对汪锋动拳动脚了。汪锋这时赶紧抬起头来说：“兄弟你弄错了，我1961年才到甘肃，中央叫我来就是纠正浮夸风的。从1963年开始，政府不[FS:PAGE]就动员大家吃爱国肉、购爱国油吗？”这个“积极分子”傻眼了，慢慢地放下了拳头，逗得全场轰然大笑<BR>　　1975年8月，当我们把一篇为他请命的内参发出不久，北京刮起的一股批《水浒》风传到了这里，时任省委主要领导一下翻脸了，在有夏公然同志列席的一次省委常委会上，他声色俱厉地发出警告，说甘肃现在有一些受审查的人在搞翻案活动，汪锋就是其中的一个，而且还有人在同情、支持。政治嗅觉灵敏的汪锋面临这股突如其来的寒流，不得不整天蛰居家中。<BR>　　一年多后，“四人帮”粉碎了，专案组放松了对汪锋这类人员的监控。汪锋因而又和新华社甘肃分社取得了联系，并请分社向省上领导转达他的几点要求，包括为他安排检查身体，把从他家抄走的全套二十四史及马恩全集如数归还，希望自己尽快出来工作。出人意料的是，新华分社领导这次为汪锋请命，都得到了满意的答复。<BR>　　1977年7月初的一天上午，汪锋同志身穿一套米黄色的毛料中山装，再次来到新华社甘肃分社，告诉我们他是来辞行的，说他即将去乌鲁木齐赴任中共新疆维吾尔自治区委员会第二书记，主持区党委工作。我们为之高兴，向他祝贺。他一再说：不负重托，不辱使命！他还说新华社是他的患难之交，他会没齿难忘。<BR>　　说来也巧，1978年夏，我调回新疆分社不久，随同新疆分社社长成一在昆仑宾馆参加区党委的一次重要会议，有天去餐厅吃晚饭，我们坐在一边没完没了地聊着。不大一会儿，陈芳抬头时和我相望，她惊讶地向着汪锋喊出声来：“你瞧这是谁？”汪锋顿时把目光转向我说：“这是新华社老宋，他调来新疆后我们见过面了！”接着，他便给在坐的其他同志滔滔不绝地讲起了1975年新华社在他危难的时候伸出援助之手的故事……<BR>（责任编辑　杜　晋）","title":"我在“文革”中为两位省委书记申冤","time":1207824023999}