{"id":358,"content":"<P align=center><IMG style=\"WIDTH: 306px; HEIGHT: 335px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051517450621271.jpg\" width=28 border=0><BR><FONT face=黑体>本文作者艾狄</FONT></P>\r\n<P>&nbsp;&nbsp;&nbsp; 这里说的“三反”，不是1952年的反贪污、反浪费、反官僚主义，而是“文化大革命”时的所谓“反党、反社会主义、反毛泽东思想”。我在而立之年有幸躬逢史无前例的“革命”，荣获“三反分子”的桂冠，蒙受触及灵魂也触及皮肉的洗礼，实在是人生难得的际遇。<BR>&nbsp;&nbsp;&nbsp; 当年遭难的人很多，但每个人的故事却是各不相同。我被打成“三反分子”，“罪证”就是造反派从我的办公室和宿舍抄走的七十多个本子，内有日记、随笔、文稿、读书摘记、会议记录、工作记事等等，恐怕不下一百万字。与“文革”中许多捕风捉影、牵强附会、无中生有、诬告陷害造成的冤案、假案不同的是，我这个案子按照当时的标准来看是最不冤枉的。白纸黑字，铁证如山，既用不着内查外调，也用不着别人揭发，仅凭抄获的那一大堆日记等“罪证”就足以定性了，你还有什么可说的？<BR>&nbsp;&nbsp;&nbsp; 我当然无话可说。我像一只被拔掉了羽毛的小鸟，既不能飞，也无处藏，只能没完没了地被批斗，被训斥，被“专政”，不知道未来的命运是什么。但我一直默默地在看、在想：那些白纸黑字究竟有什么罪？你们要按照什么原则、什么标准来给我定性？你这个定性标准本身究竟是什么性质？……这当然不是可以互相“探讨”的问题。人家给我定性，凭的是掌握了生杀予夺的大权。我给定性标准定性，只不过是无可奈何的内心独白。处于“戴罪”地位，联系自己的身受，反观定性标准随着变幻莫测的政治风云而不断发生种种变化，心中或惊或愤或叹或喜，真是别有一番滋味在心头啊！这种独特视角的反观，对于认识“文化大革命”的本质，吸取深刻的历史教训，是很有裨益的。</P>\r\n<P><STRONG>白纸黑字“铁证如山”</STRONG><BR><BR>　　首先看一看我的“罪证”，这些内容都是从抄走的七十多个本子里摘录出来的，其中最厉害的是前面几条：<BR>　　1、1961年8月31日在日记中写：“……我们第一个五年计划也很认真，做出了成绩，后来骄傲了，大意了，不认真了，太‘辩证’了，结果把事情弄坏了。我想毛泽东同志也是有责任的。在这样大的范围内，发展到这样严重的程度，为什么不能发现的早一些呢？可见：（1）深入实际还不够。为什么反映不上来呢？可见：（2）民主作风还不够。经过这样深刻的革命和变动，封建思想的影响还那么严重，这是毛泽东同志没有充分估计到的。虽然思想上注意了两条战线上的斗争——反‘左’、反右，可是对‘左’右的实际情况缺乏全面的洞察，终于还是陷入了片面性。苗头他都看到了，但是对于严重程度估计不足，或者说有点轻重倒置，以致（至）用力不当。这大概是主要的缺点。”<BR>&nbsp;&nbsp; 2、1961年1月25日在《关于发扬党内民主的问题》日记中针对张仲良在甘肃所犯错误说：“我认为，最主要的教训是应当弥补党内民主生活不足的缺陷。”“值得庆幸的是我们党和我国人民已经在民主革命时期正确地选择了毛泽东同志这样一个伟大的马克思列宁主义者作为自己的领袖。……在某种意义上讲，这是我们的事业节节胜利的唯一保障。我们现在当然可以依靠这个保障。在今后相当长的时期内，我们仍然可以依靠这个保障。这是一件值得庆幸的大好事。但是，如果我们永远只有这样唯一的一个保障，那决不是幸事……甘肃发生的严重问题，教训了我们：在有前述这个保障的前提下也应当像没有这个保障那样来建立健全的民主生活制度，养成健康民主生活习惯，从而使我们的事业的前途得到又一保障，而且是更加可靠的保障，而且是前一保障的保障。”<BR>　 “……如果民主生活充足一些，那么经常付出一些小代价就可以了。如果民主生活不足，那么看起来好像可以不必付出代价，实际上却将不得不付出更加巨大的更加惊人的代价。”<BR>　　3、1962年1月在《“异口同声”和“七嘴八舌”》的日记中写：“事情是：中央的英明保证了制度的优越性。这不是长治久安之计。现在看来，要在全世界实现共产主义，可能还得相当长的时期。在这个长时期中，我们决不能犯重大的错误。因此，必须进一步发展我们的社会制度，使它具有更大的优越性，足以保证领导不犯大错误。在这方面有意义的一件事情是，使人人都敢说心里话，即使心里藏的最坏的思想也敢说出来。”<BR>　　“我想，可以让发表反动思想、错误思想，有条件的合法化。什么条件呢？（1）只言不行，行动不能越轨，必须遵守党纪国法，必须服从多数的决议和上级的指示。（2）只许在一定的场合下说，不许到处乱说。例如可以在党的会议上对党的政策方针路线，对上级的指示决议提出反对意见，随便怎么说都可以。你拥护铁托、拥护托洛茨基，也可以说，你反对马克思，反对毛泽东，也可以说。这样的人怎么可以叫做共产党员呢？这不是矛盾吗？矛盾就矛盾吧，只要他确实不是奸细，而他自己又愿意留在党里，做起事来仍旧听党的话，在群众中只宣传马列主义，只宣传党的政策方针，不宣传铁托主义，不宣传自己的方针政策，那就让他留在党内又有何妨？究竟怎样的场合可以说怎样的话，最好找一批人仔细研究一下，订出几条，在党纪国法中具体规定下来。……不管怎样的话，只要是在法定的场合下讲，只要不在行动上越轨，一概受到法纪的保障，不坐班房，不受处分，不降低待遇，不增加任何行动上的限制。”<BR>　　4、1962年6月26日至7月2日在题为《为什么能造成如此严重的后果？》的日记中写，向老工人刘某某作了社会调查后，记：“生产力遭到了如此严重的破坏，以致一连几年吃不饱肚子，许多工厂停工，财政赤字扩大，经济完全紊乱。这种情形，其他社会主义国家也发生过，但其严重程度，是远不及我们的。资本主义国家的经济危机对生产力的破坏也没有这样严重。甚至战争对生产力的破坏也没有这么严重。为什么我们这里会弄得这样严重呢？”<BR>　　“由于对客观经济规律认识不够吗？这不能说不是原因。但是单从这一点看，其他有些社会主义国家未必比我们高明，他们也犯了许多严重错误。由于在纠正错误方面，他们自觉性比我们高吗？也不见得。对于辩证法的认识，他们甚至可能不及我们。问题在于在他们那里，不可能一个劲儿错下去，而我们这里则有些可能。因为我们这里有可能实行自上而下的绝对的、没有限制的权力。”<BR>　　“迷恋权力，一切问题依靠行政命令去解决，这是一种旧社会统治阶级作风的影响。这种影响中国有，外国也有。旧中国是一个封建官僚国家，留给我们的这种影响更多一些。在工作人员中彻底肃清这种影响不是一朝一夕就能办到的。一些觉悟不高的工作人员总喜欢强迫命令，压服人们按自己的意志行事，而可惜他们的意志并不总是正确的。但是，有这一切，还不足以造成严重后果。要造成严重的后果还须有一个条件，在这样的条件下权力可以无限行使，意志可以绝对贯彻。这个条件我们这里最完备。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “……如果我们政治路线、组织路线都很正确，工作作风又很优良，那就可以利用这些条件较为容易地做成许多好事。反之……（暂把问题挂着）。”<BR>　　以上是从复查处理报告的附件中抄下来的，那个附件我至今还保存着。</P>\r\n<P><STRONG>“三反分子”终于平反 </STRONG><BR><BR>　　根据以上这些被视为有滔天大罪的白纸黑字，说我是“三反分子”，最初我是不服的。我说我有错误，但决没有反党、反社会主义、反毛泽东思想。要说“三反”，我只反对帝国主义、封建主义、官僚资本主义，只反对帝、修、反。我学习毛泽东思想，完全是采取毛泽东提倡的态度：学习他的立场、观点、方法，而不是把“某些个别字句看作现成的灵丹圣药，似乎只要得了它，就可以不费气力地包医百病”。（《整顿党的作风》）毛泽东说过：“任何政党、任何个人，错误总是难免的。”（《论人民民主专政》）当然也包括他自己在内。他是勇于自我批评的，七千人大会上就承认自己有错误。他还举例说过：列宁的手稿改得一塌糊涂，可见最初的文字就是有缺点有错误的嘛，不然为什么要改？……可是，我的这些辩解不但毫无用处，反而招来一顿拳脚和怒吼：“放屁、狡辩、放毒！”气势汹汹，只有高压，没有一句认真的反驳。既然如此，那么，我又何必去作认真的辩解呢？我心里想到了几句成语：“对牛弹琴”、“秀才遇见兵——有理说不清”，但又觉得根本不合适。<BR>　　我终于逐渐明白林彪鼓吹学习毛泽东思想究竟是怎么回事了。照我当初的理解，学习就是求知识、求真理，因此就要有思考、怀疑、理解、消化的过程。如果这些都不允许，那算什么学习呢？可见，号召学习是假，真意是要造神和借造神以自重。<BR>　　于是我也逐渐“理解”了自己为什么被打成“三反分子”。“三反分子”的定性标准，其实林彪早就讲明白了：（1）“毛主席的话是全党全军全国一切工作的最高指示。”所谓“最高指示”，说白了，就是现代的“圣旨”。违抗圣旨还了得吗？这个标准一立，宪法、党章就统统踩到脚下去了，任何不同意见都是抗旨之罪。（2）1966年5月18日林彪说的，“政权就是镇压之权”，“谁反对毛主席，全党共讨之，全国共诛之”。这就叫按“大逆”论罪。这篇充满封建法西斯主义血腥气味的讲话，实际上成了整个“文革”期间判断是非、善恶、敌我的最高政治标准和道德标准。其他标准全都没有了。“五一六”通知，很多人看不懂，有了林彪这篇讲话就好懂了。（3）1966年8月，八届十一中全会刚刚开过，林彪就着手布置，在“文革”中要“罢一批，升一批”，标准有三条：高举毛泽东思想红旗，突出政治，有干劲。特别强调要看大节，大节就是跟谁走，其余都是小节。按照这些标准，我不但有罪，而且是千刀万剐、满门抄斩之罪。没有立即株连抄斩，仅仅斗争我一个人，低头弯腰，佐以拳脚，关进“牛棚”，实在是太宽大、太仁慈了，我应该感激涕零才对。<BR>&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;那个年代，虽然林彪发明的那一套政治标准占据统治地位，没有人敢公开反对。但是，我始终相信，经过长期宣传教育在党内深深扎了根的真正的毛泽东思想（集中体现在“实事求是”“为人民服务”九个字上）是不可能从党心民心中拔除掉的。即使在批斗会上，在监管我的人身上，我也能感觉到许多人暗中表露的对我的同情[FS:PAGE]和理解。“公检法军管会”审问我的同志虽然态度很严厉，但我明显感觉到，我的陈述他们是听进去了，内心是理解的。因为中国人都经历过“大跃进”带来的灾难，我那些被作为“罪证”的材料，写的不过是许多人心里想说的话。讯问结束时他们给我念了“我们应当相信群众，我们应当相信党”的那段毛主席语录，我懂得是什么意思。<BR>　　林彪事件发生，我心里特别高兴。虽然我没有资格听传达报告，但还是有人悄悄把向群众传达的中央文件拿给我看了。批修整风（内部称“批陈整风、批林整风”），批天才论、先验论，号召唱国际歌（“从来就没有什么救世主，也不靠神仙皇帝……”），读六本书（马克思恩格斯的《共产党宣言》，恩格斯的《反杜林论》及列宁的《唯物主义与经验批判主义》等），使我产生了很大的希望。如果党的领导层真正把六本书读懂了，那么毫无疑问，必定要彻底批判林彪的“五·一八讲话”，彻底推翻林彪那一套充满封建专制气味的政治标准（那样一来，我的问题也就自然不成其问题了）。可是没有，也许是没有读懂吧（鬼知道有些高官显贵是怎么读书的！）。……我认为，反思“文革”，最好的教材是林彪的“五·一八讲话”，现在真应该全文公布，精心研读，载入史册，子子孙孙，永记不忘！<BR>　　“批林整风”虽然很不彻底，但政治环境还是开始松动了。当时我仍被放在工人班组监督劳动，1970年父亲在北京去世，也不准我赴京奔丧，“九一三”之后，从1972年起就允许我每年回家探亲了。可是，好景不长，“批林整风”很快就变成了“批林批孔”，批得最多的不是林彪的反人民的思想体系，而是什么“兴灭国，继绝世，举逸民”。这时，我已经不太愚蠢，知道苗头又不对了。果然，不久就对我作出了“宽大处理”。1974年6月27日，由湖北某地党组织给我作出的定性结论是：“在其所写日记中攻击战无不胜的毛泽东思想，攻击党的领导和社会主义制度，攻击党的方针政策，犯有极其严重的政治错误。”本着“给出路”的政策，敌我矛盾按人民内部矛盾处理，“经研究决定：给予开除党籍、撤销党内外一切职务的处分”。在向我宣布处理结论的同时，那些被抄走的本子，除已剪下来作为罪证的以外，都发还给我，可以当面烧毁。我当然不接受这样的处理。我说，我还要申诉，这些本子也请组织上继续保管（1978年才发还给我）。此后，我每年要写一封申诉信。所幸，竟没有人批我“右倾翻案”。1976年的“反击右倾翻案风”，上面虽然来势很凶，但下面只不过是念念文件、念念报纸而已，再也没有人像“文革”初期那样积极紧跟，去搞什么“上挂下联”了。<BR>　　政治气候的彻底转变，是在粉碎“四人帮”之后。1978年8月18日，我的问题终于得到平反。复查意见认为：“日记中的一些错误提法，属于思想认识问题，不应给予处分。我们意见恢复该同志的党籍（党龄连续计算），恢复其党内外一切职务（公司党委委员，公司政治处负责人）。”这个决定其实并不很彻底，还留了个“思想认识问题”的小尾巴。但是，当时党的十一届三中全会和六中全会还没有召开，对“文化大革命”的性质、对毛泽东的功过还没有作出正式结论，在那种情况下，国家建委第一工程局党委能对我的问题作出这样的处理已经很不容易了，我自己是比较满意的。三中全会、六中全会之后，我曾想过，要不要请求组织再下个文件，把这个小小的尾巴割掉？考虑结果是没有必要。因为：一，并没有影响我开展工作和提升职务。二，思想认识错误人人皆有，时时会有，谁能给你作个结论说你的思想认识百分之百正确，句句是真理？给思想认识问题做组织结论，本身就是荒谬可笑的。三，结论写得再好也没有用，如果林彪、江青之类的人物上台掌权，你照样逃脱不了厄运，甚至反而要罪加一等。所以，最根本的还是要靠人民的觉醒和法制的保障，永远不让“文革”那种无法无天的封建专制主义和无政府主义在中国重演。那才是我日记中所向往的“保障的保障”啊！</P>","title":"我的“三反”铁证的肯定与否定","time":1207515373000}