{"id":837,"content":"<P align=center><IMG style=\"WIDTH: 384px; HEIGHT: 431px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051915575628618.jpg\" width=28 border=0><BR><FONT face=黑体>大罗宫</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 752px; HEIGHT: 448px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051915575620332.jpg\" width=28 border=0><BR><FONT face=黑体>抱佛寺</FONT></P><BR>　　介休绵山开放两年来，“五一”、“十一”两个长假期间，游人之多，均位列山西诸景区榜首，最多的一天，游客达3万余人，超过了著名的五台山与平遥古城，成为山西旅游的一个新亮点。人们为何如此青睐绵山，平遥人、五台人感到茫然，只要略加调查，就会发现，绵山，博大精深，有不少“中国之源”、“中国之最”，使游客为之陶醉。<BR>　　据绵山通、原介休市副市长、晋中文化局长王融亮先生考证，我们日常用语中的一些成语、特定语言和传统的民间风俗有许多起源于绵山，不少游人到绵山就是为了寻根探源的。<BR>　　“贪天之功”成语、以龙蛇喻人、“足下”一词与穿木板鞋，皆源于“介子推焚绵上(古时称谓)”的故事。最早记录介子推功不言禄事迹的是《左传·僖公二十四年》，其中有“窃人之财，犹谓之盗，况贪天之功，以为己力乎?”意思是说晋文公返国即位是“上天”的旨意，而狐偃、赵衰等人却欺骗说是自己的功劳，意即把天的力量，说成自己的力量，后来引申为抹杀别人的作用，并把别人的功劳算到自己身上，成了贬意词，一直延用至今。把人比喻作龙与蛇，也与绵山有关。《吕氏春秋》、《史记》等书记载说，晋文公封赏功臣，却忘了割股之恩的介子推。有人为之抱不平，编了一道顺口溜，叫《龙蛇歌》，贴在城门上，其辞曰：“有龙于飞，周遍天下，五蛇从之，为之承辅。龙返其乡，得期处所，四蛇从之，得其雨露，一蛇羞之，桥(意指木枯)死于中野。”这里把龙比作晋文公重耳，把狐偃、赵衰、魏武子、司空季子、介子推等从臣比喻为蛇，从此人们把龙比作帝王，把蛇比作从臣。“足下”一词与穿木板鞋的习惯也源于绵山。南北朝宋人刘敬叔所著《异苑》说：介子推为了逃避封赏隐居，抱树被烧死，晋文公抚摸着烧焦的树木顿足哀号，后又命人砍下一块木头制成木屣（一种有齿的木板鞋），穿在脚上，走起路，听见响声，就不由自主地想起割股之恩，愧疚地看着木屣呼喊：“足下啊！足下！”“足下”一词便由此而出，后来成了敬词。穿木屣习惯也曾风行全国，后流传到日本。<BR>　　我国现在的一些民俗也起源于绵山，如寒食与清明节。据《左传》、《史记》等书记载，当重耳知道自己吃的是介子推从腿上割下的肉后，激动地问他：“你这样待我，我将用什么报答你?”介子推说：“我不求公子报答，我们君臣流浪在外，饱经风霜，深知民间疾苦，但愿你日后做一个清明的国君。”后来介子推在绵山被烧死后，晋文公十分悲痛，长跪在尸体前，放声大哭，哭了一阵移尸安葬，发现介子推的脊梁堵着柳树树洞，洞里有件东西，原来是衣襟一片，上有几行血书：<BR>割肉奉君尽丹心，但愿主公常清明。<BR>柳下做鬼终不见，强行伴君做谏臣。<BR>倘若主公心有我，忆我之时常自省。<BR>臣在九泉心无愧，愿政清明复清明。<BR>　　晋文公看罢，将血书藏入怀中，将尸体葬于大柳树下，决定把绵山封给他，称为“介山”。还下令，在他的每年忌日，不准动烟火，要寒食，这就是寒食清明节的来历。《吕氏春秋》把清明节说得更明确，第二年寒食的第二天，晋文公又来到介子推殉难的那棵大柳树下吊唁，他惊奇地发现这株被烧死的树又奇迹般的复活了，上面长出青青的柳枝，他欣喜地折了几枝柳条，编成圈儿戴在头上，感慨万千，不禁想起介子推割股奉君时对他说的做清明国君的那段话，又一次老泪纵横，把这棵树封为“清明柳”，把这一天定为清明节。之后，晋文公与随从把折下的柳枝插入土中，进而演变成清明节植树的风俗。<BR>　　清明节上坟扫墓的习俗也源于绵山。介子推的高风亮节，受到人们的崇敬，每逢寒食清明，人们便自发地上绵山为介子推母子清墓，加培墓土，久之又演变成到自家的坟地扫墓祭祖。春季踏青也源于绵山。清明时节，正值春和景明，草青花香，人们踏着青草登上绵山，祭奠介子推，逐步演变为踏青。这种习俗始于春秋，形成于汉代，盛行于唐宋，代代相传，时至今日发展成春游。<BR>　　绵山，自身还有一些奇特的景观，可称得上是全国之最的就有十多处。诸如抱腹岩、蜂房泉、天桥栈道、大罗宫、木刻道德经百家书、碑楼与亭、防虫彩绘布画、悬崖宾馆、灯图等。抱腹岩是绵山的精华，到了绵山不看抱腹岩，就等于没上绵山。抱腹岩，是指山势像一个人张开两臂抱腹，这个“腹”是一块巨大的石盖，宽180米，悬空伸出，距地面80米高，盖下洞深50米，洞口又是一道陡坡，依坡就势建有200多间殿宇僧舍，据说可容纳1万多人。这种“抱腹”山势全国“绝无仅有”，奇险壮观。更奇特的是岩下内壁上悬挂祥铃。这挂铃，是将人从山顶用绳索吊在半空，靠绳索晃动，飞空凿洞拽棒挂铃，整个作业过程，险象环生，惊心动魄，又是一绝。<BR>　　过龙头寺，在一处高百余米、宽30米的凹形石壁上，有数十个大小不一的蜂窝状石乳，泉水从乳头中滴出，称蜂房泉，又称悬泉。这种形状的泉，在全国罕见，也算一大奇观。而泉水甘洌，传说饮后能治痼疾，游人争相饮之。大罗宫，是一座依山而建的明四暗二的6层仿古建筑，高达48米，面积达3万平方米，庑殿出檐，歇山盖顶，顶覆琉璃瓦，层层叠叠，闪闪熠熠，辉煌壮丽，是当今最大的道观。大罗宫是道教的最高境界，里面塑元始天尊等像。全国道教协会的许多活动在这里举行。在大罗宫的一座大殿里，紧贴墙壁是一幅巨型工笔画，貌似壁画，实际是画在布上，称布画，可随时卷走，非常便于保存。布画长50多米，宽2米，名叫朝元图，有100多个神仙，每位神仙高1.6米。画师融合永乐宫壁画与敦煌笔画技法绘成，栩栩如生。更称奇的是，绘画用的布经过20多种中药材浸泡，有防虫功效，这样的布画在全国也是一绝。使人们叹为观止的是大罗宫里还保存着新制作的《道德经》百家书木刻。20世纪60年代董寿平等百名书法家曾一人一段，将道德经全文书写了一遍，称《道德经》百家书，是国宝。上海市商务印书馆曾印1000册，山西省委书记田成平收藏一本，前年他登绵山时，送给了开发保护绵山的阎吉英。阎先后尊崇道教，读后，写了感情奔放的后记。为了长久保存，他从海外购进红花梨木，制成108块板，每块高4.8米，宽80厘米，请名家刻于板上，成为一件珍贵艺术品，挂在大殿墙壁，总长86米，气势恢宏，供游人欣赏。过了大罗宫，向朱家凹前行，抬头仰望，便会发现凌空高悬一条栈道，人称天桥，蜿蜒曲折，长300余米，宽仅1米，边上装有仿汉白玉栏杆。人走在栈道上，白云脚下缭绕，有飘飘欲仙的感觉。栈道之长、之险，景色的美妙也是全国之最。绵山牌坊与凉亭之多也是全国名山罕见，全山共建有17座牌坊和60多个小亭，大都是传统造型。用料特别讲究，为了寓意介子推是一位廉臣、贤臣，特从河南开封选购来大块青石，用在龙头寺与介子推墓地牌楼，庄重严肃。小亭形状各异，大小不一，顶有歇山，悬山，券棚，硬山，多建在奇险处，有的玲珑，有的典雅，有的妙趣横生。<BR>　　宾馆建在悬崖上也是绵山一绝。建筑外观均为明清特色，顺山势而建，能高则高，不宽则窄，参差不齐，错落有致。玉峰山庄，三个建筑体，三种造型：清宏阁，下五层为正方形，上面两层为八角形；邀月楼，里边框架结构，外檐木结构，上面三层为六角形；集仙居，下面一层，上面五层为偏六角，顶呈丁字形；云峰墅苑，建在48平方米的平台上，一面凌空，一面紧贴石壁，下面四层，高20多米，上面五层，22米，琉璃瓦盖顶，靠电梯悬空垂直上下，是绵山最大的豪华宾馆。绵山之夜，流光溢彩，如梦如幻。镶嵌于危崖绝壁上的灯图，形状怪异，玄奥莫测。除了根据《周易》创作的河图、洛书、八卦灯图外，还有北斗七星灯图，九曜星君灯图，二十八宿灯图，周天灯图，……在光、电、声的配合下，闪闪熠熠，据说演绎着天地日月的万千变化，阐释着道家对宇宙万物生成的理解，启迪求知者以无尽遐想。绵山还有全国最大的宗教乐团，曾出访东南亚，在国内许多重要场合演出，在旅游旺季，每晚都有演出，清心寡欲的乐曲，使疲劳的旅客很快进入轻松愉快的境界，如醉如痴。（责任编辑　纪　方）","title":"绵山的中国之源与中国之最","time":1207934584000}