{"id":5855,"content":"<P align=center><FONT face=黑体><IMG style=\"WIDTH: 360px; HEIGHT: 283px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009071215470387557.jpg\" width=28 height=32><BR>陈亮（左）与本文作者</FONT></P><BR><FONT size=2><STRONG>——访“倦鸟思归”的陈亮</STRONG></FONT><BR><BR>　　陈亮在新华社离退休干部中算得上是个“知名人士”了。但他的“知名”，与众不同，具有“陈亮特色”。人世的沧桑、生活的跌宕，给陈亮的生涯抹上了一层传奇的色彩。<BR>　　陈亮1929年诞生于一个同国民党高层有密切关系的家庭。在上海沪江大学这所美国教会学校接受了高等教育。1951年毕业后，他先分配在内务部（现在改称民政部），后调到新疆喀什，混了近5年，于1956年8月调到新华总社参编部从事编辑工作。1957年5月，共产党开始整风运动，号召大家多提意见，帮助党改进工作。新华大院工字楼的北墙上，贴满了群众写的大字报。要求入党的陈亮不甘落后，利用中午休息的时间一口气洋洋洒洒写了五千字，题名《庶民谈国是》。<BR>　　这篇墙报文章贴出后，立即吸引了人们的注意力。他谈的主要内容是：高干子弟享有特权，跟满清的旗人差不多；在法律面前应该人人平等，但实际上“刑不上大夫”，少数人逍遥法外；对知识分子的改造过于粗暴，类似焚书坑儒；领导人应该有退休制度，外国总统、总理也退休嘛。陈亮万万没有料想到，他这篇墙报文章中了“引蛇出洞”的“阳谋”，他成了被从洞里引出来的“蛇”。6月8日《人民日报》发表社论《这是为什么？》，一下子把鸣放运动变成反右运动。陈亮成了本部门第一个批判对象。<BR>　　“你诬蔑共产党的干部！”“你竟敢把党对知识分子的改造诬蔑为焚书坑儒！”对陈亮的批判一浪高过一浪：“你竟敢要求我们敬爱的毛主席、周总理，像外国的总统、总理那样退休！”陈亮，由于他的文章“极其恶毒、反动”，跟国内部戴煌并列为新华社的两个“极右派”，双双被发配到北大荒劳动改造。<BR>　　可是，当戴煌继续留在北大荒，为他的《九死一生》这部报告文学积累第一手素材的时候，陈亮却被新华社保卫处派人把他领回，戴着“右派帽子”在参编部工作。周围的同志用异样的眼光看着这个“右派”，不知道他为什么不在北大荒改造而回北京。这是个谜，当时新华社只有一两个高级领导人知道谜底。<BR>　　陈亮说：“在我被押送去北大荒的同时，我的舅舅俞鸿钧当上了台湾国民党政府的行政院长。舅舅膝下无子，我自幼就受到舅舅的呵护，常常给我零用钱，关系非常密切。据我猜想，可能是有关部门给新华社打了招呼，认为我会起点儿统战作用吧。”<BR>　　陈亮在家里是独生子，他的姐姐1949年去台湾后，嫁给蒋家“友”字辈的人，这使陈亮又多了一层统战关系。浙江奉化蒋介石家的辈分排列是，蒋经国以下是“孝”字辈，如蒋介石的贴身侍卫、西安事变中被打死的蒋孝先。蒋经国的孩子叫蒋孝文、蒋孝武；“孝”字辈以下是“友”字辈。此外，陈亮还跟国民党元老陈立夫有亲戚关系，大概是由于这个原因吧，他在“文革”期间被提前从新华社永济五七干校召回北京。<BR>　　陈亮在学生时代便交游甚广。有些小学同学和民国时期著名人物的后裔，至今仍与他有来往。在他的涉外关系中，不仅有国民党的高官，而且也有美国政府的重要人物。美国国防部的一位空军上校同陈亮的交往引起了我国安全部门的注意。他是陈亮姐姐的女婿，这位高鼻梁、蓝眼睛的地道美国人把陈亮叫uncle（在英文里，叔叔、舅舅都是这个词）。在开拓中美航线时，他是美方派来的导航员。通过这个外甥女婿，陈亮又结识了美国驻华使馆政务参赞等一些官员，周末偶尔互相宴请。老布什以美国副总统身份访华，在长城饭店设宴，陈亮也受到邀请。<BR>　　复杂的境外高层社会关系，既给陈亮带来麻烦，有时也使他得到点儿好处。党的十一届三中全会平反冤假错案，戴煌和陈亮的右派问题得到改正，恢复1957年的工资，但未补发。值得玩味的是，戴煌和陈亮的问题改正后，新华社的选民旋即自发地撇开党委指定的人选而选举了他们为西城区人民代表。<BR>　　改革开放以后，陈亮在参编部当了几年《参考消息》和英文编辑室的头头，又赶上“老同志驻外”的末班车，在新华社联合国分社干了几年。行将离任时，陈亮觉得，美国是个多元移民国家，结构复杂。而在我们分社工作，好比生活在“小北京”，几年中他只有一个周末去过华盛顿，对美国毫无感性认识。他希望滞留下来，观察和亲身体会美国社会。经新华社领导的同意，他没有回国，就地退休，自谋生路。陈亮，凭他在美国的关系，很快就找到工作，进入美国社会。<BR>　　陈亮先后在美国三个单位工作过，它们是：美国华人策划协会（Chinese American Planning　Council）、美国中文电视（Sinovision）和纽约州政府医疗补助项目（New York State Medicaid Program）。他还利用周末或业余时间做点“义工”，先后得到美国税务局、人口普查局、亚太老人中心、犹太总会盲人服务处颁发给他的奖状。有两家报纸还刊登了他办公的照片。他在这三个单位总共工作十四五年。在变换单位的间隙，则给社会安全局（Social Security Administration）和一家保险公司打零工。<BR>　　陈亮在上述三个单位，都是作为正式职工任职的，工资收入依法纳税。在纳税积分（credits）达<BR>到规定的额度并年过65岁，就有资格领取养老金（social security）。于是，陈亮便成为领取中国和美国双份养老金的人。<BR>　　陈亮脱离分社后，在美国打工17年，眼看就进入耄耋之年，他用“倦鸟思归”，来形容他的思乡之情。<BR>　　我问他：“你女儿已经加入美国国籍，还有两个洋外孙，你在美国有许多中外亲友，你也能适应美国社会，为什么不在那里养老？”<BR>　　他说，“美国的生活条件的确比较优越，但这是物质上的，精神上却很空虚，总觉得身处异域，格格不入。同洋人，包括自己的洋女婿，没有贴心话可讲。同洋外孙的代沟太大。事实上，我压根儿就没有想终老美国。美国移民法规定，持绿卡五年可入美国籍，到十年时必须做出抉择。我宁可两次付款换绿卡，也不入美国籍。我两次去中国领事馆换护照，领事馆同志也觉得奇怪。我母亲多次去美国，住几天就嚷着回国，这位清朝宣统年间出生的老人如今已经年满百岁，仍然健在。我姐姐于前两年去世，我又没有兄弟，我得照顾老母。叶落归根，倦鸟思归啊！”<BR>　　陈亮性格随和乐天，开朗直爽，我问他，“你当年被划成‘右派’，没有积怨吗？”<BR>　　陈亮哈哈大笑起来，“过眼云烟，我早就置诸脑后了。有些人比我更冤、吃苦更多，我这点事，算得了什么！”陈亮叹了口气，又说，“当年我提的意见其实没有错，只不过不合时宜而已。现在不是正在逐步落实吗？我‘最恶毒的一条’是要求领导人也应当有退休制度，如今不是已经实行了吗？”<BR>　　陈亮谈到他在台湾的亲友时说，“自从陈水扁当上台湾领导人后，我在台湾的亲戚和老朋友，本世纪初已经陆续卖掉房产，移居美国。我离开美国以前，曾经多次同他们相聚。陈立夫的幼女已经跟我约定今年五月中旬在上海会晤。他们现在都是美国人了。”<BR>　　陈亮一打开话匣子，就收不住了。大谈离开祖国二十多年，完全没有想到中华大地发生的天翻地覆的变化。他说，“我出国时还是过着凭粮票布票的日子，现在是要啥有啥。我离开时，家里窗前是一片宣武区贫民窟，今天则是高楼林立。”他的感受比我们这些一直生活在祖国怀抱里的人，还要深刻得多。<BR><FONT face=楷体_GB2312>（作者为新华社高级记者）<BR></FONT><BR>（责任编辑　杨继绳）","title":"在美国打工17年","time":1247570174000}