{"id":1219,"content":"<P align=center><IMG style=\"WIDTH: 288px; HEIGHT: 344px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051410322226050.jpg\" width=28 border=0><BR><FONT face=黑体>王申酉</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 478px; HEIGHT: 308px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051410323688331.jpg\" width=28 border=0><BR>王申酉（前左）和他的兄弟合影（1975年6月）<BR><BR><IMG style=\"WIDTH: 316px; HEIGHT: 359px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051410533029692.jpg\" width=28 border=0><BR>1977年4月27日，枪杀王申酉后的法院通告<BR></FONT></P>\r\n<P>　　27年前，即1977年4月16日下午，一个8年不给分配工作的大学毕业生，仅因为他真诚信仰马克思主义，并运用马克思主义原理探讨当时中国的社会现实问题，发出许多真知灼见，竟然被戴上“恶毒攻击”的罪名，在“文化大革命”已宣布结束、“四人帮”已被打倒半年之后，不幸倒在自己人的枪口下。<BR>　　王申酉的冤案1981年便得到平反。在平反的前一年秋后，人民日报社两位副总编给我布置一个紧急任务，赶赴上海采访收集这位“张志新式”人物的事迹，准备公开报道。<BR>　　我到上海后和当地的报纸、电台、新华分社的记者们合力投入了这项艰巨的采访。由于王申酉已死，而采访需涉及的人大部分都是当年与处理王申酉一案有关联的人，收集资料是非常困难的。我们访问了王申酉读书的华东师范大学领导，拜访了中共上海市委、公安局、法院和所在区委的诸多单位负责人以及王申酉的亲友。还观看了当时关押王申酉的牢房和宣判他死刑时的体育场……<BR>　　经过曲折艰难的采访，我们收集了上百万字的资料，除各种所谓“罪行”的记录和判决公文之类的材料以外，最主要的是他自14岁开始就坚持写的八大本日记，还有他写给亲友的表达他政治观点的书信。尤其珍贵的是他写给女友而未来得及投递的一封六万多字的长信，这封信在最后审判他时算是对他判罪依据的所谓“全面供词”。<BR>　　上海采访后我写好了稿子。因为种种困难，这稿子迟迟不能与世人见面。<BR>　　2001年8月，看到了《王申酉文集》。我手捧这本横跨两个世纪终于得见天日的书，心中感慨万端。二十多年前赶赴上海收集王申酉事迹的往事，历历如在眼前。<BR>　　现在我又写此文，真诚地向读者介绍这位二十多年前为了苦苦求索和追求马克思主义真理，科学地剖析当时社会弊病，发出忧国忧民心声，有着一颗强烈的爱国爱民赤诚之心的年轻人。让人们知道他、敬佩他、怀念他，学习他。<BR>　　<BR><STRONG>　　他十四岁时就咬破手指用鲜血在日记上写道：“永远忠于祖国的建设和保卫事业！”</STRONG></P>\r\n<P>　　1945年，王申酉出生在上海一个多子女的工人家庭。九口之家全靠父母每月90多元的工资维持生活，过得十分清贫。<BR>　　他五岁上小学，从小喜欢读书。除了做功课之外，经常从黄埔区图书馆借读中外名著。他尤其爱读《牛虻》。看了将近十遍。牛虻那坚毅如钢的性格和深沉的爱国主义激情深深地感染了少年时期的王申酉。他还爱看一些大科学家的传记。如牛顿、爱因斯坦、居里夫人，等等。崇拜他们自我奋斗攀登科学高峰的精神。1959年8月5日，才14岁的王申酉咬破手指，用鲜血在他第一本日记的扉页上写下“永远忠于祖国的建设和保卫事业”这样纯洁的誓言。<BR>　　1962年秋天，17岁的王申酉以480分的高分考进上海市重点大学华东师范大学物理系。他是他的工人家庭和所有亲戚中第一个大学生。他在日记中又写道，要“像科学家一样用孜孜不倦的个人奋斗，以极顽强坚毅的辛劳换取无穷尽的科学成就，一切为了人类的幸福，从而也享受着丰硕的劳动成果（是他所创造的极大财富中极小有限的一部分）”。他立志将来“以科学家的身份，将毕生的精力与才智贡献于全人类，以取得社会对我的信任和报酬”。<BR>　　大学学习生活紧张艰苦，王申酉除了学好正课之外，经常泡在图书馆里，在古今中外知识的海洋里遨游，同学们都叫他“怪人”。他们不明白，一个学自然科学的学生，为什么要看这么多文学、艺术的书籍？王申酉在日记中回答：“一个除了自己的专业知识而外对其他领域一无所知的人，是个盲目的人，我一定要用人类最美好的知识把自己武装起来。”<BR>　　由于读书多了，王申酉的视野也比一般大学生开阔。1963年11月3日，18岁的王申酉在日记上全文抄录了世界著名科学家爱因斯坦在1938年8月10日写给五千年后人们的那封著名的《致后人书》。<BR>　　这位科学巨人用短短几百字概括了二十世纪人类的成就和主要的社会问题，寄希望于几千年后的人们。希望那时的人们能找到一条高度发达的科学技术与社会共同和谐发展的道路，王申酉从中受到深刻的启发。<BR>　　1964年10月16日午夜，他躺在床上听到收音机里传来中国爆炸了第一颗原子弹的消息，他激动得在心中高呼：“中国这条东方巨龙真正升腾起来了！”他满怀希望地准备将自己的一生贡献给祖国的科学事业。<BR>　　<BR><STRONG>　　大量削减专业课和外语课的“教改”使他沮丧；他不肯交出吐露心灵自由的日记</STRONG></P>\r\n<P>　　正当王申酉怀着激情努力攀登科学高峰的时候，北京传来高校“学制要缩短，教育要革命”的声音。上海华东师大和全国大学一样搞起了这样的“改革”。专业课被砍掉一半，外语考试也取消了，而政治学习的时间增加到每周十个小时，劳动的时间也增加了。<BR>　　面对这样的“改革”，王申酉想不通。他在日记中这样写道：“这样做对系统的不容间断的科学知识的掌握有什么好处？”“不要读书，不要科学，还搞什么建设？中国如此会被引向繁荣富强吗？”他十分苦恼。<BR>　　然而，他不能说出来。因为当时“白专道路”的棍子随时可能劈头打下来。他只能在日记中偷偷倾诉：“自从‘教学改革’以来，教学搞得一塌糊涂，倒退了好几年，学的东西实在太少了……”他还感慨地说：“这种改革总算来晚了两年，要不然（我）五年的大学等于白念了。”他沉痛地写道：“我个人又算得了什么呢？但我不能不为中华民族担心，担心这个世界上最庞大民族的衰灭……”<BR>　　不久，他终因不安心到工厂劳动受到严厉批评，还被迫写了检讨。<BR>　　这时他从翻阅旧报纸杂志上了解到1957年那场“反右”运动和1958年开始的“大跃进”的一些情况。他感觉到解放后十多年的建设方针并不都是正确的。“大跃进”造成的巨大经济损失和失调，“反右派”、“反右倾”的思想压抑，直接造成以后三年的举国灾难。导致这一切现象产生的原因很多，“个人崇拜”更是致命伤！他思考的问题更多了。<BR>　　1965年秋天，王申酉随学校到崇明岛参加工厂“四清”。当时许多同学都想借此机会要求入团，而入团是要经常向组织上汇报自己的思想和别人的表现的。王申酉讨厌这种做法。政治指导员几次找他要他说出“真实思想”，王申酉都没有照办。后来他们知道王申酉喜欢写日记，就提出要他把日记交出来，王申酉大吃一惊，“他们怎么会知道我经常写日记，又怎么能把日记交出呢？”因此，被他拒绝了。可是天真的王申酉哪里知道，他的日记已经被同室住的学习班长偷看过了，并把其中对“教改”不满的话偷偷摘抄了，汇报给团组织并上报到校党委了。王申酉日记中还有一些用英文代替亲友名字的地方，他们怀疑是“反革命小集团”的代号，也向上面汇报了。<BR>　　校党委派人查阅了王申酉的家庭、亲友和中学同学的档案，没有发现“反革命集团”的任何痕迹。一位政治指导员不肯罢休，一次次找王申酉谈话，要他交出所有日记，企图从中找到他的“突破性材料”。经过思想斗争，王申酉决定：宁可不入团，也不交出日记！王申酉伤心极了。躺在被子里偷偷哭了一场，这是他最早受到的思想压抑的伤害。<BR>　　1966年“文化大革命”开始了。6月2日，他从收音机里听到北京大学的一张大字报的广播，他感到一场残酷的斗争从天而降，而且“将席卷文教界，也许将涉及更多方面”。<BR>　　果然不久，他从报纸上看到彭真、吴晗、邓拓已遭到批判。他在日记中写道：“难道彭真、吴晗、邓拓等人的政治生命消失了？人说我终日忧心忡忡，以为我始终在为个人考虑，我实是忧国忧民啊。”<BR>　　“中国共产党是在干着一场极其空前、极其史无前例的事情。它把中国引入一条极其与世界不同的道路！”“这是一条什么道路呢？”20岁的王申酉发出沉重的叹息和思虑重重的疑问。</P>\r\n<P><STRONG>　　他预言：“文革”“这场‘革命’将使中国倒退至少十年”</STRONG></P>\r\n<P>　　1966年6月23日，王申酉从崇明岛回到华东师大。学校已经停课，校园气氛一片混乱和狂热。<BR>　　他走进物理大楼，想找个地方写他的日记，但所有室内空间都被大字报塞满了。偌大的师大，偌大的中国，似乎成了大字报的天下。王申酉在日记中说：“这种大字报，成事不足，败事有余。要使中国富强，难道非要这样搞不可吗？”<BR>　　他只好躲到学校对面的长风公园去写日记。他在日记上写着：“这场所谓的无产阶级文化大革命，彻底打翻了曾经稳定一时的教育秩序，把中国引向一条迷茫的路。我从内心深处讨厌这场革命。国家、民族的前途越来越渺茫。生为一个热血青年，一腔热血无处可洒啊！”<BR>　　他走进学校图书馆新开辟的一间名为“锄草室”的屋子，里面放着邓拓等人写的《燕山夜话》等书，一些同学在这里狂热地批判所谓“毒草”。王申酉看了一篇又一篇邓拓写的《燕山夜话》，他按捺不住内心的气愤。心想这些好文章怎么可能是“毒草”呢？于是在日记上奋笔疾书：“对邓拓等一些人的看法是，我想他们的文章是与现实密切结合的……他们的骨气是硬的，中国很需要有这样的人物。”<BR>　　7月13日，他又在日记上写道：“现在报纸上更神化了，什么‘无限敬仰’、‘无限崇拜’，为什么不说‘无限迷信’呢？……言必称圣旨，看必是圣旨，听必是圣旨，到处是圣旨。中华民族今后将是怎样的呵？”他预言：“文革”“这场‘革命’将使中国倒退至少十年！”<BR>　　1966年8月4日，华东师大一百多位教授在校园里被批斗，有的被打得头破血流，有的被迫吃泥土和毛毛虫。不久，物理系教授姚启钧跳楼自杀。王申酉面对这一切心头十分苦闷。<BR>　　1967年1月，王申酉参加了上海学生炮打张春桥的正义行动。他认为张春桥是“牺牲了上海许多群众的生命而爬到中央去的政治骗子”！<BR>　　这一年，全国各地武斗升级，形势愈来愈乱。一天，王申酉回到家里，拿出报上批判爱因斯坦、牛顿的文章，愤慨地对弟弟说：“这样的伟大人物，人类最杰出的科学巨人竟然受到批判！可是全世界都不会忘记他们对人类所作的贡献！”还说江青“这个女人本来不准干预政事，如今被放出来发疯般地害人，犯了不可饶恕的罪行！”他弟弟吓得说不出话来，他却坦然道：“我估计，百分之七十的人希望改变现状，结束这场革命；百分之二十的人无所谓，随大流；百分之七的人见风使舵，死心塌地要干到底的人不超过百分之三。”<BR>　　在这样天下大乱的环境中，王申酉感到万分的孤独和无聊。他在日记中感叹：“这样无聊的日子怎么过得下去呢？早些回到科学研究的希望落空了，整整两年大好光阴沦到汤里去了！”<BR>　　他只好一个人默默地看书，默默地思索，默默地写日记。他写道：“几十万大学生，几百万中学生，几万万小学生在虚度光阴，更有几百万工人和几万万农民在消极怠工，中华民族的文明受到空前的浩劫！我对这样的政局失去了兴趣”；“近一年来的‘文化大革命’，使社会上失去的太多了，我的失去是与社会的失去一致的。”他焦虑国家的命运，对当前的现实极度不满：“十年前划了几十万右派分子，他们绝大多数是无权无势的耿直志士。这一次，历史开了玩笑，几十万当权派（有低到一个小小的里弄干部，有高到国家主席）被戴高帽子、罚跪，肉体折磨。而一帮无赖、流氓、小人反而上了台！”<BR>　　他的哥哥劝他不要再写日记了，倔强的王申酉不听。<BR>　　哥哥的话不幸言中。1968年“清理阶级队伍”，王申酉被“隔离审查”，抄家。他多年节衣缩食买的几百本书和一些无线电零件，直至他从14岁开始写的日记都全被抄走了，当作“反革命罪证”。“造反派”的皮鞭打得他满地翻滚，昏死过去又被冷水泼醒。他在白纸上写了几百个“天地难容”……这一年，华东师大几百个学生被点名批斗，成百学生被“隔离审查”，三十多个学生被迫跳楼自杀！<BR>　　1968年1月29日，春节除夕。王申酉被送进上海第一看守所牢房。同牢有一位上海外语学院的学生赵贵泉，他们很快成为知己。王申酉向赵贵泉学德语，赵贵泉向王申酉学英语。王申酉在大学时学的是俄语和英语，现在他又掌握第三门外语德语。<BR>　　1969年4月，他被释放回校，监督劳动。王申酉决心自学自然科学知识。在空无一人的教室里，他认真攻读无线电专业知识，又顽强地自学第四门外语日语。<BR>　　1970年，全国又开展“一打三反”运动。王申酉受工宣队点名批判，说他学习业务是“走白专道路”，学习外语是想“里通外国”！他所有的自然科学书籍，英、俄、德、日书籍和辞典被全部没收。而且勒令他不准再看业务书和外语书籍，只能学“毛选”和好好劳动。<BR>　　王申酉气愤地写了《我的自由》、《大学八年思想小结》和《我头脑里真实想的东西》三篇材料，交给工宣队。文中引用了马克思、恩格斯、列宁、毛泽东、鲁迅关于学习和掌握人类知识的名言，反复申述他想学习一点有用知识的愿望。工宣队却认为他这是猖狂攻击“文化大革命”、“破坏一打三反运动”。被上海市革委会文教组定为“敌我矛盾性质”，不戴帽子，留校监督教育。此时，他的同班同学毕业分配了工作。而王申酉仍继续留校，并再次被宣布为“敌人”。<BR>　　<BR><STRONG>　　马克思的《资本论》像一盏明灯。他说：“我将宣布自己是马克思主义者！”&nbsp; </STRONG></P>\r\n<P>　　1970年11月9日，王申酉又被送到苏北大丰干校劳动。这是他一生的转折点。<BR>　　干校生活极端枯燥，除了吃饭、睡觉、劳动之外，闲极无聊，大家只能玩一种叫“争上游”和“工兵掘地雷”这样的扑克牌的游戏。就是玩这样的游戏，王申酉也没有资格参加，他唯一可以自由支配的就是思维。思维是最残酷的法西斯专政也难以禁止的。而这恰好是王申酉的喜好。他不愿意把大好时间浪费在那毫无意义的游戏活动中。他在日记中写道：“做学生追求点知识；当工人追求点技术；当教师多追求点传授知识；当学者多追求点学术研究，为什么是罪恶？为什么知识越多越反动？”干校有一个图书馆，有不少马列著作和社会科学书籍，但很少有人光顾。只有王申酉看上了这个图书馆。他利用图书馆里社会科学书籍目录制订了一个庞大的读书计划。决计研读这些书，从中探索“这个社会的本质”。<BR>　　他是在怎样艰难困苦的环境中实现他的读书计划的呵！白天，他拼命劳动，避免“监管小组”找他的麻烦。清早，他比别人早起一小时，在田头默默背诵德语单词，希望能直接阅读马克思、恩格斯德文原著。中午，别人都午睡了，即使在炎热的夏天他也不休息，到阅览室看书。晚上，放下饭碗，带着书和笔记本钻进一间堆杂物的小屋。小屋里堆有不少霉烂的土豆，老鼠在地上跑来跑去。王申酉把烂土豆扔了出去，在屋里清理出一席之地，这就是他读书的天堂了。他开始攻读《资本论》一至三卷和其他马克思主义的经典著作。他埋头读书忘记了时间，忘记了饥饿和寒冷，回宿舍睡觉时常常是半夜时分。<BR>　　王申酉从阅读《资本论》这部伟大著作中，获得一生从未有过的巨大精神享受，他的世界观发生了决定性的转变。他了解到，社会的发展决不是一团乱麻，决不是凭任何伟人的个人意志能操纵得了的，而是有它内在的固有规律。他了解到，任何人类社会发展阶段属于上层建筑范畴的东西，如政治、法律、宗教、艺术等等，它们发生、发展和变化的原因，只能从这个社会的经济基础中去寻找根源。正是马克思第一次把人类的物质生产活动，提到了与其他一切活动相比具有决定性的高度。在王申酉艰难探索的人生道路上，马克思的《资本论》像一盏明灯，照亮了他多年摸索的黑沉沉的夜。<BR>　　《资本论》他看了两遍，还阅读了一系列马克思主义政治经济学著作。即使回上海度假期间，他也每天都在黄埔图书馆度过。<BR>　　然而要真正掌握《资本论》中揭示的历史唯物主义和科学社会主义学说，并以此来观察分析现实世界，必须占有丰富的经济资料。而在那个与世隔绝的年代，只有《参考消息》偶尔还透露一些外部世界的信息。可是王申酉连阅读《参考消息》的权利也被剥夺了，他只能从偶尔接触到的《参考消息》上摘录一些资料。<BR>　　一天深夜，他正躲在蚊帐里，靠手电筒的微光摘抄《参考消息》上一些国外经济资料。被“监管小组”的人发现了，没收了《参考消息》不说，还把他放在枕头里的资料和书架上的书、笔记本都抄走了。第二天被拉到干校操场接受批判，硬说他“学习马克思著作是为了寻找资本主义复辟的理论”。<BR>　　这场风波给王申酉学习马克思的政治经济学著作带来了困难，他们不让他看这些书了。王申酉被迫转移目标，他想不让看这方面的书，就看马克思主义哲学著作和历史书籍吧。于是他遍读马克思、恩格斯的《德意志意识形态》、《哲学史简编》、《哲学史讲演录》、《世界通史》、《德国社会民主党史》、《马克思传》等等。他全身心投入这些经典著作，探索革命真理，几乎“达到了疯狂的程度”，连干校领导都说：“阅读室的书让王申酉一个人包了。”<BR>　　在干校还有两个所谓“反动学生”，因为他们参加过“炮打张春桥”的活动，坐过监牢，后来也被发配到干校来了。残酷的政治迫害，复杂的政治斗争，使他们“看破红尘”，准备过“作一天和尚撞一天钟”的生活。王申酉不同意他们的生活态度。他避开“监管小组”约他们谈话，给他们开了一张学习马恩著作的读书目录，劝他们认真阅读，必有收获。从此，这三个被流放的大学生就经常聚在一起，学习探讨一些社会问题。<BR>　　一天，王申酉和小黄一起割草，休息时听到高音喇叭里正在广播“一个钢铁、一个粮食，有了这两样，什么都好办了……”王申酉听后不以为然。他对小黄说：“这话不对。要发展中国经济，必定要搞工业革命，还要改变现有的经济体制。我想，农村公有制不变，可以按目前的生产队为单位，上缴一定的粮食指标，允许生产队用多余的粮食和其他农副产品进行自由贸易。各生产队可以竞争，这样农业可以上去。工厂要由厂长、经理负责，进行成本核算，按各厂自己的盈利自定工资、奖金，进行竞争。这样，工业也能上去。一定要重视运用价值规律……”王申酉所说的道理，正是当时被批判的。可是，我们不能不感到惊异，这些设想和十一届三中全会以后我们党在农村和工厂所进行的改革是多么吻合呀！而他这个话却是在1971年“文革”那动乱年代提出的，是一个才二十多岁的青年人，我们现在难道不应该钦佩他的先见之明吗？！<BR>　　在大丰干校一年零七个月时间，王申酉阅读了千百万字的马恩著作，写了一百多万字笔记，还抄了二十七万字《世界通史》和五六十万字的《马克思传》。他在一般人难以想象的逆境中刻苦学习，他从内心深处坚信马克思主义基本原理的正确性，竭力以它为武器考察社会问题。他彻底抛弃了过去那彷徨、动摇、苦闷甚至悲观的世界观，而接受了马克思主义世界观。他对小黄说：“如果允许的话，我将宣布自己是马克思主义者！”<BR>　　<BR><STRONG>　　“四人帮”覆灭前他预言：“‘旧世界’的末日在最黑暗的挣扎中也就来到了！”&nbsp;&nbsp;&nbsp; </STRONG></P>\r\n<P>　　1972年6月，父亲中风瘫痪，王申酉被批准回上海照料父亲，被安排在学校绿化组劳动。<BR>　　他家离学校十几里路，原来他一直住在学校宿舍，这时他名义上已毕业，学校不再让他在宿舍里住了，他不得不天蒙蒙亮起身，步行十几里赶到学校。一天繁重的劳动下来，再拖着疲惫的身子步行回家，已是万家灯火，晚上实在没有精力再看书了。走投无路的王申酉被迫在学校宿舍楼楼梯下，一个只有四平方米的堆放清洁工具的三角形暗室安身。自己安装了一个三度光的小灯，用一张破席子铺地，晚上，就蜷伏在微弱灯光下，孜孜不倦地坚持读书。<BR>　　绿化组的人都把他当作“危险分子”，离他远远的。只有一位中年女工对他颇为同情。王申酉看她有一副好心肠，就大胆请她帮忙从学校图书馆借几本书。因为学校图书馆已没收了他的借书证，他自己借不到书。他神色黯然地对她说：“没书读，比不吃饭还难受。”女工见他戴了政治帽子还念念不忘看书，足见他有抱负，不像“反革命”，就慨然应允了。<BR>　　她利用和图书馆工作人员熟悉的关系，按照王申酉开列的书单，把一些外文版的马克思经典著作和社会科学书籍，一次次送到王申酉手中。<BR>　　一次劳动休息时，王申酉对这位女工说：“你知道吗，我成天想的是我们国家的前途和许许多多受迫害、受屈辱的人的命运。”女工听了，不以为然：“你考虑这么多干什么？你苦还没有吃够吗？”王申酉神色肃然地回答：“我有我的理想和信仰。我个人算不了什么，我要为社会做出自己的贡献。”他还对这位女工说：“德国伟大诗人歌德说过：‘[FS:PAGE]追求伟大事业的人必须全力以赴，巨匠在限制中才能表现自己，而规律又能给我以自由。’我追求真理的自由谁也剥夺不了。”他还对她讲了许多真正的革命道理。这位女工从来都没有听到过这样新鲜深刻的见解，暗暗佩服他，小声嘱咐他以后不要随便乱说。谁知一天晚上，当这位女工把王申酉要的书送给他时，被保卫科的人盯上了，把污水泼到这两个无辜人的头上，任凭他们抗辩、申诉都无用，女工被定为“帮凶”，王申酉的罪名也更加重了。<BR>　　1974年5月27日，他被再次发配到师大在奉贤县的五七干校监督劳动。这里劳动条件更加艰苦，王申酉一天要劳动九个小时，星期天也不能休息，但他仍然坚持读书和思考。<BR>　　1974年秋天，王申酉随干校的教师到金山县营房大队一个生产队生活半个月，他利用这个机会，对这个生产队作了尽可能详尽的调查。他运用马克思主义原理结合实际对这个生产队作客观分析，判定生产队的经济性质基本上是自给自足的自然经济。整个生产队的经济交换，百分之八十发生在生产队内部。社员绝大部分是手工劳动，几百个农民被牢牢束缚在几百亩土地上，只能作简单再生产。王申酉断定：中国农村生产关系不来个根本的改变，农村经济永远没有改善的可能。他还认为，在这种小农经济基础上侈谈建设科学社会主义简直是笑话，也是违背马克思主义的原理的。<BR>　　1974年“批林批孔”运动又开始了。报纸上连篇累牍批孔老二，王申酉一眼看穿江青一伙不过是借这场丑剧“把矛头指向周总理”。他对朋友说：“他们自比为法家，这一点倒比对了，他们确实是不折不扣的法家子弟、封建余孽。但法家是封建地主阶级的思想家，在两千年前对中国历史有进步作用。但随着封建社会的溃灭，对当前社会早已失去进步意义。拾起历史上那么陈旧、腐朽的帽子往头上戴，还丝毫没有自惭形秽，实在是少见的丑闻。至于还给自己脸谱上涂上几笔马克思主义的油彩，那就更滑稽可笑，更无耻可恶了。”<BR>　　这一年，邓小平出来重新主持工作。王申酉十分庆幸。他认为小平同志学识渊博，光明磊落，为了全党全国人民利益，不计个人恩怨，以超人的气魄和实干精神站出来主持工作，短短一年就打开局面，中国眼看有了一线生机，中国人民眼看能从灾难中解脱出来，他真高兴啊。可是不久“四人帮”又借“评水浒”为名，大作文章，意在批判周总理，再次打倒邓小平。这一伙魔鬼的诡计，实在是计穷智尽了！<BR>　　1976年1月8日，广播中传来周总理与世长辞的噩耗，正在奉贤干校“改造”的王申酉听到后呆住了。他一向说自己“不流泪只流血”，但那天晚上，他把枕头哭湿了。<BR>　　周总理逝世了，邓小平又被打倒，神州大地上空乌云滚滚。王申酉这时被调回上海，安排在师大防空办公室搞“深挖洞”的工作。他深深忧虑着国家的命运和人民的前途，常常独自在人民广场上徘徊、思考。他在一家新华书店发现柜台里藏着周总理遗像，立即买了一张，挂在自己的书桌边，常常满眶热泪地凝视着总理遗像。<BR>　　天安门事件发生后，王申酉极其兴奋，他情不自禁地在日记上写道：“这一事件将永远载入中国人民英勇奋斗的光辉史册，激励今后世世代代人民继承这一斗争传统，为把祖国建设成为一个伟大的、繁荣昌盛的四个现代化的国家而奋斗到底！”<BR>　　1976年七八月间，“四人帮”又发出对所谓“三棵大毒草”的围剿，国内人人自危。王申酉写信给他在内蒙当工人的弟弟说：“周围令人窒息的政治空气，已到了我不能容忍的地步。中国历史上最黑暗的阶段，已降落在我们这个勤劳善良的民族身上。每一个有热血的中国人特别是青年都应正视这个现象，随时准备献出自己的一切！压在人们心头的话总有一天会奔放出来，‘旧世界’的末日在最黑暗的挣扎中也就来到了！”这是王申酉在“四人帮”覆灭前夕对中国政治形势所作的预言。他的预言很快为不久后发生的惊人事变而证实。<BR>　　<BR><STRONG>&nbsp;&nbsp;&nbsp; 一阙甜蜜、忧伤的爱情奏鸣曲</STRONG></P>\r\n<P>　　在王申酉不幸、短促的一生的最后阶段，命运为他演奏了一颀甜蜜而忧伤、深沉而悲壮的爱情奏鸣曲。<BR>　　1976年6月，一位可爱的姑娘悄然走进他充满忧患的生活。她身材颀长，面容姣好，初中毕业后进了工厂，是无线电厂一名女工。她也喜欢读书，关心时事，希望找一位能在政治上、思想上帮助她的理想伴侣。<BR>　　一个月白风清的夜晚，姑娘由介绍人（王申酉的中学同学）陪同，来到东台路口和王申酉见面。王申酉衣着朴素，一件白色两用衫，一条蓝色布裤，眉宇间自然透露出一股英气。<BR>　　姑娘知道王申酉是师范大学毕业生，知道他暂时在校办工厂劳动，有些奇怪他为什么不能分配工作。但第一次见面，不好意思深谈。<BR>　　王申酉却想试试姑娘的志趣和胆量。他笑着问她是否知道复旦大学一位名叫胡导钧的学生（胡导钧曾因反对张春桥，被定为“五一六”分子，遭到批斗）。姑娘点点头说，这个人很有胆量，敢反潮流！王申酉紧接着说：“你是否害怕和这一类人来往呢？”姑娘不知道他问这话的意思，尽管她是同情炮打张春桥的正义行动的。在伴她回家的路上，王申酉执拗地问她：“假如我像那些人，你害怕吗？”姑娘壮着胆子小声回答：“我不怕！”王申酉开朗地笑了。受到姑娘回答的鼓舞，他约姑娘三天后在老西门见面。<BR>　　三天后，在老西门，他兴冲冲来了，给姑娘带来两束洁白、芳香的栀子花，还给她讲了一个故事：一位勇敢的革命者为了寻求真理，献出了自己的生命。他的女朋友把他最喜爱的栀子花撒在他的坟墓上……当他们感情发展更深一层时，王申酉问她：“如果我死了，你会哭吗？我落难了，你会跟我吗？”姑娘心里掠过一丝恐惧，他为什么说这些不吉利的话？不过经过了几次交往，特别是她收到王申酉那一封封内容深刻、文辞优美的情书，她深深地被王申酉渊博的学识、出众的才华、高尚的情操吸引住了。她毅然回答：“我会跟你的。你现在不也在落难吗？落难的你本不该交朋友的。”姑娘调皮地说了一句。王申酉笑着说：“我就是要在落难时找朋友，这才是真正的朋友。”<BR>　　第三次见面，他给姑娘带来芬芳的白兰花，又推荐姑娘看普列汉诺夫的《论一元唯物史观的发展》和《马克思主义者及遗产》。他还给姑娘带来他从德文翻译的波兰著名作家显克维支的名著《往哪里去》的译文。他告诉姑娘，这本书写的是罗马帝国暴君尼禄残酷迫害原始基督教徒以及他最后灭亡的故事。他很喜爱这本书，一面看一面随手翻译，把译文送给他心爱的姑娘。<BR>　　王申酉多年追求的理想伴侣，似乎在这位姑娘身上朦胧出现了。他们谈恋爱，不是在花前月下，而是奇特地安排在图书馆的阅览室。每次，王申酉急急赶到阅览室看书，姑娘也从工厂匆匆赶来，坐在他身旁默默看书。图书馆关门后，两人才一起在马路上边走边谈。他们谈彼此的爱好、志向，谈看过的一些书和当前的时局。<BR>　　他们仅仅游了一次虹口公园，在鲁迅墓前停留很久。王申酉十分崇拜鲁迅，背了鲁迅许多诗。当他背到那首著名的《无题》“万家墨面没蒿莱，敢有歌吟动地哀。心事浩茫连广宇，于无声处听惊雷”时沉重地说：“总有一天，我们会听到那一声惊雷的！”<BR>　　他们情感、思想的交流，更多是靠“笔谈”。王申酉与姑娘相识70多天，他给她写了13封信，好几封都是洋洋洒洒的万言书。这些信是王申酉表达自己政治见解说理透彻的政论，是他抒发个人胸怀志向优美动人的散文，有的还是关于音乐的专论。<BR>　　7月10日，王申酉在第三封信中叙述了他的世界观以及对理想伴侣的愿望。他说：“我十分低微，绝不敢狂言追求什么伟大的事业。但我总感到人应当凭信念活着，应该追求一点有价值的东西。为此我不但需要耗费自己的精力，而且必须求得自己终身伴侣的理解和同情。当然我并不要求对方分担同样沉重的负担，作出巨大的牺牲。我只要求在我全力以赴追求一些有价值的东西时，你会对似乎漠视你的幸福的情况抱原谅的态度。如果要求我有完美的健全的学识，使人生有价值，又要求我沉溺在琐碎的小事中，那是一个无法克服的矛盾。”<BR>　　王申酉从心底希望他心爱的姑娘能透过他身上的污泥认识他平生的价值。他对姑娘说：现今“这个社会专门压抑人的进取心和创造力，窒息人的才能、智慧，抹杀人的主动性和个性。我在较全面学习了马克思主义的历史唯物主义原理后，从原先的感性认识上升为理性认识。才理解现实社会的上层建筑和生产关系正在顽固地阻碍和束缚生产力的发展。我的悲剧完全是社会的悲剧，绝非是个人的悲剧。”<BR>　　学校保卫组的人知道王申酉有了女朋友后，竟赶到姑娘的工厂，当着姑娘和厂里同志的面，污蔑王申酉是“反革命分子”，政治反动，道德败坏，五毒俱全！这对姑娘是晴天霹雳。她犹豫了，退缩了。<BR>　　王申酉发现姑娘情绪不正常。在他追问下，姑娘才告诉他保卫组的人对她说的话。这对王申酉是沉重的当头一棒。他悲愤地说：那些人为什么要那样昧着良心作弄我，坑害我？他想，既然问题已闹到姑娘单位去了，他将对姑娘彻底谈谈自己的世界观和对一些重大问题的看法，让她对自己有个透彻的了解和选择。<BR>　　9月5日，王申酉和姑娘见面时，相约9月11日再见，到时他要把一封长信交给她，让她看后作出正确的抉择。<BR>　　9月7日、8日、9日他连续用三个晚上写这封信。11日这天他正在伏案疾书时，被一个一直监视他的人扑上来抢他写的信。王申酉气愤地说：“我写给女朋友的信，怎么能给你看呢？”他急忙把信撕碎，丢在自来水池里。那个人见抢不到信，便哇哇直叫：“抓反革命！”就这样，王申酉仅仅因为给女朋友写了一封没有写完的信，又再一次被“专政”了。9月11日下午4时，押解王申酉的吉普车向普陀区拘留所呼啸而去！那时“文革”刚刚结束。<BR>　　<BR><STRONG>&nbsp;&nbsp;&nbsp; 一位马克思主义者的所谓“供状”</STRONG></P>\r\n<P>　　警车飞快越过上海闹市区，驶向普陀区拘留所。当晚即开始审讯，紧紧围绕着所谓恶毒攻击伟大领袖的罪名而展开。<BR>　　问：“你的矛头针对谁？”<BR>　　答：“我主要写的是现在的社会情况。”<BR>　　问：“我们的社会是什么社会？”<BR>　　答：“是社会主义社会。但我想有很多情况不符合社会主义社会。国民经济停滞不前；生[FS:PAGE]产力不能高速度增长；科技水平不是高速发展；文学艺术也不能达到高水平。我们社会是闭塞的，不是如马克思所讲的和国际交往密切。”<BR>　　问：“为什么你的攻击在1976年？”<BR>　　答：“我感到邓小平重新工作以后，中国有了希望，我的思想是和他完全合拍的。1976年批判邓小平以后，我情绪抵触，认为国家没指望了，自己也失望了。这在给女朋友和弟弟的信上都讲了……”他给女朋友和弟弟的信都给公安局当作“罪证”收缴了，在内蒙做工的弟弟也被关了起来。<BR>　　一个多月20次审讯，预审员反复要求王申酉承认所谓“恶毒攻击罪”。而王申酉认为这不是攻击，他是讲真理，讲人所共识的客观事实。<BR>　　1976年11月18日，办案人员要王申酉重写一遍给女友的那封没有写完的长信内容，作为一份他全面的“亲笔供词”。<BR>　　原来的那封信已被他丢到水池中毁掉了。再重复写这封信时，他没有任何资料可供参考，手头也没有马恩典籍可供翻阅，一切全靠他惊人的记忆力，全靠他对马克思主义原理和对历史与现实的深刻理解，靠他多年生活的观察积累和深入思考的透彻分析，他下笔一泻千里，从11月18日到23日，6天中写了6万多字。<BR>　　王申酉在1976年9月7日至9日用三天工夫写给他女朋友的这封长信分八个问题。除了他谈到与女朋友的结识及双方关系发展前景的问题外，主要阐述了他对马克思主义的看法与他的世界观；对1949年以前中国历史的看法；对苏联历史的看法；对1949年以后中国历史的看法与对毛主席的看法；对中国目前现状的看法。<BR>　　这是一份运用马克思主义原理剖析当时中国的历史与现实、探求建立科学社会主义道路的很有价值的宏篇论文。就是这样的一篇文章，却被当时的审查者们当作王申酉“恶毒攻击罪”的罪状供词拿出来。<BR>　　王申酉这份“亲笔供词”全部复述了他在写给女朋友信中的内容，是他十年探索、刻苦攻读马克思主义联系社会实际形成的真知灼见。<BR>　　当时万恶的“四人帮”已经被粉碎，“文化大革命”已宣布结束，他满怀希望他的命运会有根本的改变。他给父母写信，要求他们用他的工资代买《资本论》1-3卷、《剩余价值学说史》1-3卷、《马克思恩格斯选集》、《马克思传》、《论一元唯物史观的发展》、《没有地址的信》、《论个人在历史上的作用》等书送来，还准备在牢中再次攻读马恩著作。谁料想竟无人理会他的正当要求，连这封家书也被扣压。他日日地兴奋和期待着。他万万没有想到，粉碎“四人帮”后的1977年，“个人迷信”“极左思潮”仍然紧紧禁锢着当时执政部门一些同志的头脑。凶险的命运在等待着他！<BR>　　<BR><STRONG>　　六分钟决定他的命运，他不幸倒在我们自己人的枪口下</STRONG></P>\r\n<P>　　1977年年初，北京传来中央文件和通知，再一次强调要“注意阶级斗争新动向”，凡是恶毒攻击……者，必须严厉镇压，决不手软。<BR>　　1977年3月，上海市革委会决定在“五一”节前要召开“反革命分子”公判大会，要求法院上报案例。上海市高级法院“死刑复核组”人员立即到各区、县选择公判典型。王申酉不幸被选中。“全面专政机器”飞速开动。<BR>　　时间紧迫，连表面上的法律程序也顾不得了。按规定，公安局向法院起诉后，法院才能受理审讯、判刑。可是，王申酉一直关在公安局，并未移交法院审讯。为了赶在3月20日前向市委上报公判案例，3月8日，市、区两级法院审判员联合突击审讯王申酉。此时，他们还没有接到公安局的起诉书。普陀区公安局的起诉书是在3月9日才正式送到区法院的，而在头一天法院却已开始审讯。<BR>　　3月8日、9日、10日、16日上下午，普陀区法院和上海市高级法院联合提审王申酉五次，围绕“攻击罪”整理出了“攻击伟大领袖”、攻击“文化大革命”、攻击“反右派运动”、攻击“反右倾运动”、攻击“大跃进”、攻击“人民公社运动”、攻击“批林批孔”、攻击“批邓、反击右倾翻案风”等九项恶毒“攻击罪”。<BR>　　3月14日，普陀区法院党组和普陀区公安局分党委联席会议决定：对王申酉判处死刑，立即执行！<BR>　　3月17日，普陀区区委书记董镇同志认为王申酉只是动嘴，没有动手，写信没有扩散，不宜判处“死刑，立即执行”。他批示：判处死刑，缓期两年。<BR>　　区法院党组将原报批“死刑，立即执行”和区委书记的批示“死刑，缓期两年”两种意见一并上报上海市高级法院党组。<BR>　　3月25日，上海市高级法院党组开会讨论，一致意见：判处王申酉死缓。<BR>　　4月5日，当时上海市委主要负责人在全市党员干部大会上说：“我们要认真贯彻执行1977年中央五号文件精神，开展几次大的打击，抓住典型案例，坚决打击，决不手软！”<BR>　　参加会议的上海市高级法院院长开完会回来，睡不着觉。他想自己过去曾被市委领导批评“太右”，今天会上的精神是对政治案件判刑要从严，王申酉的案子我们判“死缓”是否轻了？如果上报市委审批时，市委意见是“死刑，立即执行”，岂不说明自己真的“右”了？想来想去，他决定将王申酉案改为“死刑，立即执行！”<BR>　　4月6日上午，他召集党组开会，传达市委会议精神。建议立即改变上次党组判处王申酉死缓的决议，改判王申酉“死刑，立即执行！”王申酉的命运就这样可悲地决定了！<BR>　　我们采访中了解到，上海市高级法院死刑复查组、刑一庭以及所有党组成员都没有看过王申酉写的六万言的“供状”，他们判刑的根据只是区法院整理的几百字的“九条罪状”！<BR>　　1977年4月7日，一间布置得十分幽雅的会议室里，当时的上海市委常委会讨论市高级法院上报的公判案件。这一天他们共讨论了58个案件，决定了68个罪犯的判刑，每个常委都分到了一袋装有“罪犯”“罪行”的材料。他们在讨论这决定人命关天的大事时，包括汇报时间，平均每六分钟就讨论决定一个死刑案！王申酉的案子，排在第12名。高院刑一庭同志同时汇报了普陀区委建议“死缓”和高级法院党组“判处死刑立即执行”两种意见。市委的决定性意见是“杀”！<BR>　　那位高级法院院长庆幸自己把“死缓”改为“死刑”，不会再被他的顶头上司批评他“右”了。<BR>　　1977年4月27日下午，普陀区体育场上，召开了一万六千人参加的公判大会。王申酉被押赴刑场，中弹倒地。这年他31岁。<BR>　　可笑的是，上海市高级法院的书面批文，在王申酉被枪决后的第二天才送到普陀区法院，而区法院却在没有见到批复件之前就宣布判决了。<BR>　　王申酉生前说过：“人是应该为信仰而活的，我也愿为自己的信仰而死！”他的话不幸而言中。他为追求和坚持真正的马克思主义信仰而献身！<BR>　　1981年4月中共上海市委召开了庄重的追悼大会，为王申酉正式平反。受他株连坐牢的弟弟和朋友也都同时平反。<BR>（责任编辑　方　徨）</P>","title":"杰出青年思想家王申酉","time":1208192399000}