{"id":1241,"content":"<P align=center><IMG style=\"WIDTH: 256px; HEIGHT: 297px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051315475616310.jpg\" width=28 border=0><BR><FONT face=黑体>李敷仁</FONT></P>\r\n<P><BR>　　李敷仁先生1899年出生于陕西咸阳县一户贫苦人家。1937年，他创办《老百姓》报，名扬中外。但由此受到国民党反动派的严密监视，不断追踪。1946年5月1日终于在西安被秘密绑架。在狱中，他正气凛然，视死如归。后被敌特押送咸阳秘密打两枪，头部重伤，幸未击中要害，被我地下党员营救，护送至陕甘宁边区马栏，后送往延安。1946年8月受到毛泽东主席接见。同年9月，边区政府主席林伯渠任命李敷仁担任延安大学校长。他继续献身人民教育事业，为党培养了大批优秀青年干部。<BR>　　我从1938年认识李敷仁先生，很喜欢看李先生编写的《老百姓》报，并专门收集。本文记述了我了解的一些事实。</P>\r\n<P><STRONG>三次办报</STRONG></P>\r\n<P>　　1945年4月，在陕西民盟领导杨明轩（后任陕甘宁边区政府副主席）的具体指导下，成立了西北民主青年社，指定李敷仁、武伯纶、王维琪、张光远、郑竹逸组成五人小组，作为民主青年社的领导机构。1945年秋，民青成员集体加入民盟，加强了民盟的活力。李敷仁先生还是陶行知先生生活教育思想的崇拜者，陕西省生活教育社的领导人。<BR>　　早在抗日战争开始，李敷仁先生已是中国共产党员。在西安师范任教时，与该校著名教师郁达夫（《创造社》领导人之一）、武伯纶（历史学家）、何寓楚以及西安二中教师张寒晖（著名歌曲《松花江上》词作者）、张光远、郑竹逸、田克恭等共商创办通俗报纸《老百姓》报，宗旨是为老百姓说话，说老百姓的事，把抗日战争、世界大事，老百姓的痛苦等等，简明扼要地告诉老百姓。<BR>　　办这份报，困难很多，没经费、没房子。于是他们几位省吃俭用，自掏腰包筹集资金。西安师范校长、人民教育家石雨琴为这份报纸进行个人捐资，并为办报腾出房子，大力支持。李敷仁、武伯纶、郁达夫任编委，何寓楚任经理，田克恭任发行人。《老百姓》报于1937年11月12日在西安师范创刊，开始为旬刊，后改为周刊。<BR>　　西师（西安师范简称）几个学生也参加了编辑、出版、发行工作。<BR>　　《老百姓》报的中心任务是反帝反封建，宣传抗战反对投降，宣传民主团结，反对独裁专制，反映老百姓的痛苦生活，从而受到广大老百姓的热爱。报纸销往13个省和苏、英、美、法、加、匈、瑞典等国。<BR>　　在陕西，进步学生很喜欢这份报纸，组织宣传团到各地农村时，带上这份报纸，散发给广大农民；有的学生到延安去，带《老百姓》报，发到边区。当时我在三原县武字区做农村工作，常常买《老百姓》报，发给农村识字班和农民夜校，博得农民读者的喜爱。我教农民顺口溜“苜蓿牙儿拌拌汤，日本死到河岸上”（日寇打到黄河边，企图进犯陕西），唱歌中有“盼的是油泼辣子沾蒸馍，盼的是穷人改善生活……”，都是李先生编的词，男女老少都会说会唱了。<BR>　　《老百姓》报共出刊113期，由于国民党反动派视《老百姓》报为眼中钉、肉中刺，于1940年4月被勒令停刊。<BR>　　李先生不甘心，又出刊《农村导报》，只刊出6期又被查封停刊。接着，李先生主办《民众导报》，聘请了一批思想进步有名望的人士担任“特邀兼编辑”，《老百姓》报又复活了。<BR>　　日本投降后，内战开始，李敷仁先生在西安国民党统治区组织反内战反饥饿的学生运动，国民党特务给他的信中装了一颗子弹。《老百姓》报的发起人之一武伯纶先生被捕了。1946年4月30日蒋介石来西安视察，在陈立夫、陈果夫领导下的陕西狗腿子王宗山，禀告蒋说：“《民众导报》主编把一些青年学生都拉拢过去了……”于是大肆搜捕编辑人。《老百姓》报的编辑、西师学生常奋坐牢后生死不明；董鸿儒，共产党员，为办《老百姓》报费尽心血，1940年被捕，押在西安劳动营，他坚贞不屈，在狱中两年多被折磨得奄奄一息，出狱后就撒手人寰。</P>\r\n<P><STRONG>脱险进边区</STRONG></P>\r\n<P>　　1946年5月1日，李敷仁先生在西安被特务秘密逮捕。李先生被捕后，正气凛然，视死如归，在敌人淫威下，不呻吟，不求饶。随后押到咸阳二道塬上一个壕沟里，打了两枪，还在他身上踢了两脚，认为打死，便扬长而去。李先生夜间被当地群众救出。<BR>　　次日，消息传至马栏中共陕西省工委后，工委书记汪锋即派韩夏存出外营救。<BR>　　原来，1941年皖南事变后，国民党区形势恶化，省工委派韩夏存到西安联络暂时中断的共产党员关系时，给在西安的李敷仁当面说，要他记住，派人来找他时，只要说他就是李云实，就是他恢复关系的联络人；还告诉李先生：“我叫韩夏存，名字已改为唐磊，以后就用这个名字直接和你联系。”李先生又惊又喜。韩是他的学生，称赞韩是后起之秀，青出于蓝而胜于蓝。此后，他俩之间一直保持着密切联系，党的重要指示，都是由唐磊传达给李先生的。<BR>　　李先生被枪击后，韩夏存一路打探消息，和地下党员王维琪见面知道消息后，赶到礼泉县康家店地下党员康子安家中却被生人发现，遂转到另一个地下党员王章家中。李先生在危难中，忽然听到唐磊的名字，两人见面后悲喜交加，李万万没有想到，韩夏存来到他的面前。他挣扎着想坐起，韩箭步到炕边，按住他，不让起来。韩紧紧握住李的手说：“你受苦了！”<BR>　　为了掩人耳目，他们商定，买来一副棺材，找些知情人，举行了吊唁仪式，把棺材埋了，以示李先生已丧命九泉，敌人就不会来找了。这件事传遍关中，说这是共产党反敌特的最高艺术创造。<BR>　　接着，韩夏存向李先生传达了省工委书记汪锋的问候，传达了陕西省民盟主要领导人杜斌丞和杨明轩的问候，还从西安带来云南白药、消炎散、药棉、纱布等。李先生无限感激。<BR>　　韩夏存，礼泉县人，熟悉这一带的敌情和地下党组织的情况，即刻把李先生安顿在自己家中。已叫他在家的妹妹刘云购置了药品，说是他未婚妻的父亲要来。每天韩亲自洗伤换药，后来转移到赵廷芳家。赵是礼泉县国民党保警大队手枪班班长，韩的哥哥韩竞存是县保警大队队长，都是亲属，政治可靠。赵家住在往边区去的浅山小村庄，人烟稀少。省工委派来了姜医生为李治伤，静养半月，伤口愈合，体力恢复，可以行走后又转移到另一家。最后由韩夏存安排护送到边区马栏。<BR>　　同年夏，蒋介石在庐山见到美国特使马歇尔，马歇尔问老蒋，说李敷仁在咸阳被暗杀已死，为何到了延安，问得老蒋张口结舌。</P>\r\n<P><STRONG>编写现代《诗经》</STRONG></P>\r\n<P>　　抗日战争期间，李敷仁先生在西安国立兴国中学教书，他的学生王泓，后来在北京写作出版《人生漫记》，其中记录了自己当年在兴国中学帮助李敷仁先生整理民歌、民谣，结成亲密师生的故事。<BR>　　据王泓记录，李先生在校讲课、讲演、写文章，他的语言都很丰富、通俗、生动、幽默、简练、泼辣，深入浅出，极富哲理，堪称语言学家。<BR>　　李先生说：我们要为老百姓说话，人民是源，官吏是流，万不可包办民意，强奸民意，人云亦云，本末倒置。报纸的读者是老百姓，老百姓是社会的基础，要办好报纸，就要牢牢依靠这个基础，与基础共鸣。报纸办得好不好，只能老百姓说了算，受老百姓的检验。要加强与读者的联系，文章、形式、语汇要读者喜闻乐见。只要读者支持，任何攻击、压制都不要畏惧，世上的事有对立面比没有对立面好。<BR>　　民间文学，苏联叫“口头文学”，民间文学有散文、韵文之分。歌、谣、谚、谜、曲、歇后语都属民间韵文。老百姓多爱韵文，好听、好学、好记，这是李先生情有独钟的原因。<BR>　　李先生在校讲《公民》课时，说到“公民”是贴在人身上的政治标签，使人想到封建时期的“顺民”，日寇占领区的“良民”，而民者，普通老百姓也。人，要分清善恶邪正，要做一个有益于人民的人。他说，古人把人分三等：一等是于世有益的人；二等是于世无害的人；三等是于世有害的人。这个等级，不是由地位高低，钱财多寡来决定的，而是由人格是否公正，是否善良，是否为了人类做好事谋利益来决定的。离开了这些，他的官再大，钱再多，即使是委员长，百万富翁，只要你为私，邪而不正，你也是三等货。<BR>　　王泓在兴国中学上学时，就知道李先生搜集民间歌谣的事，他们那一代学生几乎人人都参与了这一活动，持续数年之久，这期间搜集民谣已达到高潮。一次作文课，题目是《论诗经》，王泓把李先生搜集的民谣和《诗经》的国风来自采风联系起来写，语文老师看后夸他的文章写得好，他拿给李先生看，李也夸他写得好，还了解到王泓喜欢民歌民谣，李先生便要王泓课余帮自己整理他已搜集好的民谣。王泓看到李先生搜集的民谣装满了一柜子，十分惊喜。从此，师生成为忘年交，王经常在深夜和假日整理、编排，有的重抄，有的拿到老百姓家调查核实，有的剔除封建迷信糟粕。王泓从而受到很大教育和锻炼，影响了他的一生。<BR>　　下面记录了一段民谣：<BR>　　尖尖帽，桃红缨，娘说话来我不听，媳妇说话笑盈盈，先拨火，后点灯，再给媳妇骚个情。亲娘想吃水花梨，还没钱买灶篓，媳妇想吃水花梨，备上鞍子骑毛驴，半夜起来就上集。一连上了三回集，才得买个水花梨。捅在袖筒里，拿在绣阁里，双手递给我的妻，妻呀妻呀你快吃，老娘看见生气哩!娘呀娘呀别生气，将心比心都一理，我爸在着也爱你，清油调进苦曲菜，谁的媳妇谁不爱。<BR>　　多么生动、幽默、辛辣、上口啊!<BR>　　当年谈到民谣的起源时，李先生说：我国民间歌谣源远流长。《古谣谚凡例》记载，歌谣在文字产生前就有了，只是有文字后才记录下来。这种民间文学，内容极其丰富。《诗经》就是我国第一部诗歌总集，其中的风诗主要是民间歌谣；《小雅》中也有歌谣。歌谣是《诗经》最重要的部分。民间歌谣的特点是：表达人们的思想、感情、意志、愿望，具有很强的现实性和战斗性，历来为人民所喜爱，常用来美化语言。先秦时代就重视收集民间歌谣，有的安排专人采风，有的设立“乐府”专门搜集民间歌谣，以了解民情、民心，因而流传下来《诗经》、《汉乐府》等多种文化瑰宝。古人云：“谣者，民口也，明镜也”，把民间歌谣看作政治的一面镜子，这在古代和现代都十分必要。特别在缺乏言论自由的国家和时代，民心、民意、民情唯有通过这种特殊形式折射，或针砭时弊、或自我解嘲，都反映出时代的风貌。民众的聪明才华，也从这些口头创作中得到展示，某些作品甚至具有永恒的价值。<BR>　　李先生把整理出的民[FS:PAGE]谣民歌分类集中起来，比如，儿歌、夫歌、妻歌；人生、家庭、社会、国家；农业、经济、文教、行业等等。他发表过《歌谣起源论》、《谚语起源论》等文章，还打算将收集起来的民歌民谣分册出书，并考虑先出一册人生方面的书，按人生的生老病死编辑，最终汇编成一部现代《诗经》。这个美好的愿望，后来由于他身处逆境，原稿大量丢失，终于未能实现而遗恨千古。</P>\r\n<P><STRONG>继续献身教育事业</STRONG></P>\r\n<P>　　李敷仁先生到达马栏的当天，省工委书记汪锋、统战部长吕剑人、组织部长王俊等迎接他。他激动地说：“党和同志们这样关心我，我遇刺后，没想到党组织很快就知道了，第三天就派人来营救我，我终生难忘！”<BR>　　敌人杀害他的子弹在身上尚未取出。党中央很快从延安派来中央医院院长徐根竹（后担任关中警备司令部卫生部部长）专程到马栏给他动手术，取出身上的子弹，治疗枪伤。党中央还发出电报慰问他，嘱咐他：“要好好休息疗养，恢复健康，然后到延安。”<BR>　　1946年6月下旬，省工委用两匹强壮的骡子，绑成架窝子，请李先生卧在里面，派人送他到达延安。<BR>　　到延安后，7月24日，边区政府为李敷仁先生举行了盛大的欢迎会。7月31日李先生致函民盟中央，揭露西安反动派妄图暗杀他的罪行，要求审判凶犯。同时，他把国民党反动派逮捕民主进步人士和他的学生常奋、董鸿儒等被关进监狱惨死的事件写出，刊登在延安《解放日报》上。<BR>　　8月的一天，毛泽东主席亲自接见李敷仁先生，高度赞扬他“坚持正义、坚持民主、不怕牺牲、为老百姓办报的精神”，勉励他养好身体，继续为革命奋斗。他感动地说：“党是我的再生父母……我的血没有白流!今后民盟与中共合作，要为中国人民的民主事业继续奋斗到底!”<BR>　　9月，陕甘宁边区政府主席林伯渠任命李敷仁为延安大学校长。他以极大的热情与毅力，在延安大学培养了众多的优秀年青干部。他们毕业后奔赴各地，深入实际，深入群众，为新中国建设贡献青春活力，为共产主义事业英勇奋斗。<BR>　　1958年2月19日，李敷仁先生病逝，享年59岁。（责任编辑　吴　思）</P>","title":"李敷仁：传播百姓的声音","time":1208193796999}