{"id":1591,"content":"<P align=center><IMG style=\"WIDTH: 206px; HEIGHT: 270px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050811194314383.jpg\" width=28 border=0><BR><FONT face=黑体>杜润生近照<BR><BR><IMG style=\"WIDTH: 456px; HEIGHT: 343px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050811195869534.jpg\" width=28 border=0><BR>杜润生（前排中）在农村考察</FONT></P>\r\n<P>　　我与杜润生同志从南下时相识、相知到结成友谊，已有50多年的时间了。他一生从事我国的农村工作，为我国的农村体制改革、建立农村市场经济体系和发展农村城镇化做出了重大的理论和实践贡献。<BR>　　2005年8月，人民出版社出版了杜润生的一部重要著作《杜润生自述：中国农村体制变革重大决策纪实》，出版社推介说：“杜老是党内最资深的农村问题专家之一……是公认并具有深刻影响的80年代中国农村改革政策制定的核心人物之一……”杜润生同志生肖属牛，他的一生恰似探索农村改革的孺子牛，一生历经坎坷，始终默默耕耘。</P>\r\n<P><STRONG>土地改革开新篇</STRONG></P>\r\n<P>　　杜润生是1936年加入中国共产党的老同志，曾参加“一二·九”学生运动。在抗日战争期间，他在山西省积极参加反抗日寇的武装斗争，并从事地方党政工作。在解放战争时期第一批跟随刘邓大军挺进中原实施战略大反攻，任中原局秘书长，以后又到皖西北地区开辟新的解放区。<BR>　　我是1949年4月在河南省开封认识杜润生同志的。当时我们是中央大批抽调南下干部的最后一批，由晋中区党委为主抽调三个地委班子，察哈尔、冀中各抽调一个班子。目的地是湖南省。因为那时大军还未渡过长江，中央便将我们送到河南巩县待命。碰巧这时中原局（后改为中南局）扩充机关力量，要求从分配到各省市的南下干部队伍中各挑选一些人去机关工作。这样我便和任雷远到了中南局研究室农村组任研究员。中南局为了加强农村工作，又先后调来陈洪新、周宇博、薛经纶、杜瑞芝、李友九、刘因等一批地专级干部。当时接见和安排我们工作的领导就是杜润生同志。那时他是中南局的秘书长兼政研室主任。他首先安排我们参加学习，并告诉我们准备进驻武汉。<BR>　　那时全党及解放区正在学习贯彻党的七届二中全会精神。根据国内战争形势的发展，辽沈、平津、淮海三大战役已告全胜，长江以北大部分地区已经解放。我军各路大军正在作渡江准备，要彻底推翻蒋家王朝的统治，解放全中国。故此，二中全会决议提出了将全党的工作重点转移到城市，以城市带动农村。从当时全国的局势来看，党中央的决定无疑是正确的。但是从当时中南局所辖的六个省（两广、两湖及河南、江西）的情况来看，除河南省有一部分是老解放区外，其余都是新区。有些省虽有一批游击队武装和地下党组织，但绝大多数农村没有党组织，虽然占领和成立了县、区政权，而农村广大基层政权仍为地主恶霸所掌控。针对这种情势，首先是林彪与杜润生商谈共同认为：根据北方的经验，在刚解放的新区必须先进行土改工作，才能建设成巩固的解放区。然后正式提到中南局讨论，林彪、罗荣桓、邓子恢、李雪峰等一致同意新解放区的工作重点仍应首先放在农村的主张。杜润生起草，以中南局名义正式报告给中央，主张将工作重点首先放在搞好有三亿人口的新解放区农村土地改革上，建立和巩固人民民主专政的农村基层政权。中央很快就批准了中南局的这一报告，并且批转到了各大区参照执行。1950年7月1日，中南局召开纪念大会，林彪代表中南局所作的报告主要内容，也就是经党中央批准的中南局决定将工作重点首先放在农村的方针。我曾参加了这次会议，深感党的方针、政策正确与否，是至关重要的。<BR>　　1949年11月，中央政策研究室召集华东局、中南局的同志开座谈会，研究新区土改政策问题，中南有杜润生、我和任爱生（湖北省农工部长），华东是刘瑞龙参加，少奇和朱德同志亲自到会听取意见。当时中央的意见是：重点打击地主阶级当权派，保存富农阶级，以利于缩小打击面，尽快恢复和发展农村生产。在开展讨论时，总的指导精神大家都是同意的。华东局刘瑞龙主张完全不动富农的土地，包括出租部分。但中南局根据本地区人多地少的实际情况，由杜润生在会议上发言，他说：“邓子恢同志主张，因为据调查南方地主富农占有的土地比率较低，合起来也不过百分之四十多，为了使贫雇下中农能多分到一点土地，所以主张征收富农出租的部分土地，分给贫雇农民，这样更有利于农业生产。”根据这两种不同的意见，中央人民政府于1950年颁布的土地改革法规定了原则上不动富农的土地，但省人民政府可以根据需要，规定征收富农出租的土地，分给贫雇农民。过后，从中南各省实际执行的结果来看，这样一方面使富农保存了富裕中农的土地数量，另一方面又满足了广大贫雇农的要求，推动了农业生产的发展。<BR>　　紧接着，中央又召开了有一些省委书记参加的会议，由毛主席亲自主持研究如何加快新区的土地改革工作。由于杜润生参加过1946、1947年华北老区的土改工作，南下后到阜阳任地委书记时又参加过新区当时称之为“村村点火，处处冒烟”的过左土改，有正反两方面的丰富经验，因此，他在会议上提出新区土改应分两个阶段进行：第一阶段是清匪反霸，减租退押。首先重点打击地主恶霸，消灭土匪；同时减租退押，适当改善贫苦农民的生活。经过访贫问苦，扎根串连，初步组建农会或贫农小组，为下一阶段的土改打下基础。第二阶段是划分阶级，没收地主的土地和征收富农出租土地，并建立农会和贫农团组织，发展党员，使农村基层政权真正掌握在贫雇农骨干手中。后来也有的提出三阶段，把组织建设也作一阶段。当时毛泽东同志对此主张曾给予充分肯定。杜润生同志正确地运用马克思主义、毛泽东思想的原理，分阶段抓主要矛盾的工作方法，得到了与会中央领导和各新区负责同志的高度认可。中央领导曾明确指示各新区均应按照杜润生所提意见执行。事后回想起来，杜润生同志的工作富有创造性，为新解放区胜利完成土地改革任务，作出了重要贡献。</P>\r\n<P><STRONG>历经坎坷学新知</STRONG></P>\r\n<P>　　杜润生同志并不反对中国农民走合作化道路。在1953年完成土地改革工作后，以邓子恢为部长，杜润生为秘书长的中共中央农村工作部，便发动农民搞互助组并试办以生产资料私有制为基础的初级合作社，探索中国农业规模经营的新路子。为了保证这次农村体制改革既稳步发展，又能促进农业生产的发展，当时的中央农村工作部制定了巩固合作社的标准是：使入社人员的收入逐步达到富裕中农的收入水平。但这个正确的主张却被毛泽东同志错误地批评为像“小脚女人走路”，是犯了右倾机会主义的错误，并在1955年10月召开的七届六中全会上受到点名批判，随后免去了杜润生的中央农村工作部秘书长和国务院第七办公室副主任的职务。<BR>　　杜润生开始是准备下放到海南岛工作的，在1962年中央在广州召开科学会议时，我去东方宾馆看他，他曾说及本来要去海南岛了，后来毛泽东念其在土地改革工作中提出过好的意见，有才能，而且作出过贡献，才改派到中国科学院担任党组副书记和秘书长。在这个工作岗位上，他一干就是二十多年。杜润生同志虽处逆境，仍不忘报效国家，他十分关注世界先进国家科技发展的新动向，总结他国科技发展的经验教训，呕心沥血地参与规划我国科学发展的蓝图。张劲夫（中国科学院党组书记、副院长）同志说：杜润生同志在中国科学院工作期间，为起草和制定我国科学长期发展规划作出了十分重要的贡献。在这一段时期，正如杜自己所说：“虽然离开了农村工作，但情不自禁，依旧关怀着农民、农村和农业问题。”（参见《杜润生自述》第75页）<BR>　　在杜润生一生中，这是一段重要的时期。除了对科学工作的贡献外，他读了许多书，在对马克思主义的认识上有了新的飞跃。知识的积累为他复出领导农村工作，奠定了深厚的理论基础。马克思预计农民要在摆脱血缘关系为纽带的氏族共同体中各自孤立的生产生活方式之后，逐步摆脱对物的依附和对人的依附，从而拥有一定个人财产权利，在此基础上进行自由交换，最后走向“自由人的联合体”。他在思考，如果靠将农民的土地财产充公去形成“联合体”，则难以生长主体意识和民主意识，难以摆脱依附与被依附的关系。另一方面，被依附的队长、社长也容易变成特殊于群众利益的权力垄断者，出现像前苏联在社会主义制度下农村所发生的消极现象。因而要另找出路。<BR>　　杜润生同志在文化大革命中曾被打成叛徒、刘少奇的忠实追随者、极右倾的机会主义分子、大批解散农业合作社的罪魁祸首，开除党籍，撤销公职，而且扫地出门，被赶在一个破旧的小屋中暂住。1977年我调国家计委工作时，曾去家中看他，见他精神仍然很好，虽然又遭受到严重折磨，但是他经过的考验多了，因而他对中国的革命事业有充分的信心，决不悲观失望。</P>\r\n<P><STRONG>农村改革立新功</STRONG></P>\r\n<P>　　杜润生同志直到1978年才被落实政策、平反复出。刚开始调到国家农委任副主任，后任中共中央书记处农村政策研究室主任，直接协助党中央、国务院主持农村改革开放工作。在人们称之为中国农民第二次解放的“家庭联产承包制”改革当中又为国为民立了新功。<BR>　　我在1977年底调到国家农林部任第一副部长，又在国家农委和杜润生领导下工作；1979年我去吉林工作，五年多主要是参加农村包产到户改革；1986年又回到国务院农研中心给杜老做助手当副主任。这几十年中我受到杜老的教益很大。<BR>　　党的十一届三中全会之后，在邓小平“解放思想，实事求是，团结一致向前看”的思想指引下，全国各条战线掀起了一场改革开放的大潮，而农业战线的改革又走在全国的最前头。全国农村改革的序幕首先是在安徽、四川等省拉开的。杜润生领导的农村政研室在党中央和国务院的领导下，积极支持和引导这一改革向全国铺开。<BR>　　杜润生由于长期从事我国的农村工作，有深厚的“三农”工作底蕴。他反复强调农研室的工作一定要代表最广大农民的愿望和要求，要推动和促进农业生产的发展。因此，农研室逐步形成了“三个一”的工作方法：一是组织大批工作人员深入农村调查研究（每年用半年时间下乡），了解农民在想什么，干什么，他们有些什么要求；一是代中央起草一个文件，根据农民群众的愿望和要求提出当年的农村改革方针政策；一是每年召开一次农村工作会议，讨论修改文件。真正做到鼓励发表不同意见，真实反映农村情况。在经过反复修改，甚至推翻重写的基础上，再报党中央、国务院，经中央批准之后作为第一号文件正式发出。从1982年到1986年，中央连续发了五个一号文件，极大地推动了我国农村改革向前发[FS:PAGE]展，使全国农村的经济与社会发展发生了翻天覆地的变化。<BR>　　中国农村改革的成功，不仅为全国各条战线的改革提供了经验和奠定了基础，而且受到了世界各国的赞誉。当然这一殊荣首先应该归功于党的路线、方针、政策的正确指引，但是杜润生在农村这一改革过程当中作为党中央领导的得力助手，其功劳亦是非常突出的。现在杜润生已是全国农村干部群众有口皆碑的大改革家。</P>\r\n<P><STRONG>“三农”问题创新论</STRONG></P>\r\n<P>　　杜润生同志在“三农问题”上积累了许多新的观点和论述：<BR>　　一、“家庭联产承包责任制”，改革就是要把农村走过了头的生产关系调整过来。<BR>　　杜润生认为：我国自1953年全面完成土地改革任务之后，就把旧社会封建地主的土地所有制转变成了农民所有制，实现了几百年来多少仁人志士、热血青年梦寐以求的“耕者有其田”的革命目标。由于广大贫雇农有了自己的土地，便有了空前高涨的生产积极性，从而使农业生产力得到了大解放。1949年至1953年的4年间，人民群众的生活明显提高，社会秩序极其稳定。大家都热爱新社会、拥护共产党，形势发展非常好。但是，由于我们党当时没有弄清什么是社会主义和怎样建设社会主义，被一时的胜利冲昏了头脑，在1957年掀起了要“跑步进入社会主义”的热潮。在农村普遍实行高级社，到了1958年全面建立了人民公社制度，从而将分给农民的土地又夺了回来，实行所谓的生产资料公有制，违背了生产关系必须适应生产力发展水平的基本规律。这种改造不仅没有推动中国经济与社会的发展，相反极大地破坏了社会生产力。这是在这之后20多年，我国国民经济徘徊不前，甚至倒退的根本原因。<BR>　　党的十一届三中全会后进行的农村体制改革，实际上就是纠正1957年所犯的错误，把土地的经营权归还农民，顺应了多少年来广大农民的强烈愿望。当时中央五个一号文件中的第一个一号文件就是解决这个问题的。文件中明确说明家庭联产承包责任制是社会主义的管理形式，从而消除了人们的思想顾虑，推动了全国农村实行包产到户、包干到户的改革，极大地调动了广大农民的生产积极性。据统计，1984年粮食生产就从1978年的6000亿斤增产到8000亿斤，基本上解决了10亿人口的吃饭问题。<BR>　　二、放开农副产品市场是保障农产品供应和提高农民收入的重要途径。<BR>　　杜润生认为，过去我国商品物资匮乏主要是实行计划经济所造成的后果。什么都按计划生产、凭票供应，堵塞了市场流通渠道，阻碍了个人和企业的生产积极性。他极力主张全面放开农村市场，将计划经济转型为市场经济。全国的市场改革首先是从放开水产品和水果市场开始的。当时我们党内有些同志顾虑重重，一怕放开后物价上涨，影响社会稳定；二怕物资紧张，商品供不应求；三怕滋生资本主义等等。但放开后的实际效果非常好，不仅水产品供需两旺，而且物价稳中有降，人民群众非常欢迎。这样就进而放开了肉禽、水果、蔬菜、粮食等农副产品市场，废除了实行30多年的统购、统销体制，为全国实行市场经济体制奠定了基础。<BR>　　三、加快农村剩余劳动力转移，实施城镇化战略是全面建设小康社会和实现农业现代化的必由之路。<BR>　　杜润生认为：我国农村人多地少，小农经济是我国实现农业现代化的主要障碍。我国唯有实施城镇化战略，将农村的剩余劳动力转移到二、三产业中去，才是实现中国农业现代化的唯一出路。为此，杜润生首先提出了农村城镇化这一个大的战略问题，他极力主张大办乡镇企业。中央1984年的四号文件和五个一号文件中的第3个一号文件就是解决这一问题的。自1982年起全国各地的乡镇企业“异军突起”，大批农村农民青年离土不离乡到乡镇企业里务工。这样一方面增加了农民的非农业收入，另一方面又为农业的规模、产业化经营创造了条件。据统计：全国最高时有1.3亿农民转移到了乡镇企业就业，经济效益和社会效益非常突出。<BR>　　随着乡镇企业的进一步深入发展，在90年代初全国的乡镇企业进行了一次全面的改造、改组。一批大型集体乡镇企业转变成了有限责任公司、股份有限公司；大部分中小型企业则转变为私营企业和个体户；少数企业改变成了股份合作制企业。乡镇企业的这一改造重组，给这些企业注入了新的活力，极大地提升了我国工业企业的实力。近十几年来，我国农村剩余劳动力开始向东部沿海地区和城市转移就业，数量已在一亿至一亿一千万人左右。这些农民工为我国的工业生产和城市建设作出了重大贡献，已经成为我国产业工人的重要组成部分，甚至成为了主体部分。杜润生十分关心农民工的工作、生活问题，反复强调要给予农民工以国民待遇，保护他们的合法权益。现在已经有许多农民工在大、中、小城市里扎了根、落了户，加快了我国城镇化的发展。杜润生关于加快我国小城镇建设，转移农村剩余劳动力的发展思路、指导实践已经取得了很大的成就，对发展国民经济起了卓越的作用。<BR>　　四、解放思想是实行政治、经济改革的前提条件。<BR>　　杜润生一贯重视学习，获得新知，一贯重视解放思想。他反复强调说：只有一个一个问题分清了是非，我们才能够一步一步向前迈进。过去我们长期受到的教育是：土地公有制才是社会主义，私有就是资本主义；计划经济等于社会主义，市场经济等于资本主义；农民在家种田是搞社会主义，外出务工、经商是搞资本主义；农民种养的产品卖给国家就是走社会主义道路，拿到市场上卖就是走资本主义道路等等。僵化的思想教育铸就了僵化的行为方式。不解决思想认识问题，改革开放的步伐是难以迈进的。杜润生认为人类社会与世间万物一样，有其自身的发展规律，这是不以人的意志为转移的，它伴随着生产力发展水平，由低级走向高级。如果我们违背其发展规律的要求，是注定要失败的。我国在1956年时，经济发展水平仍然很低，商品经济很不发达。在这种经济十分落后的情况下，是不能直接进入社会主义的。这是我国改革开放以前20年经济发展停滞不前的主要原因。中国目前仍处在社会主义初级阶段，因此我们党的路线、方针、政策的制定，一定要与现实的生产力水平相适应，这样才能解放生产力，推动我国的经济与社会向前发展。我国从80年代初开始，出现了一大批思想解放、勇于创新的杰出人才，这与杜润生的带动和影响作用是密不可分的。<BR>　　五、农民必须组织起来，才能更好地解放自己。<BR>　　在杜润生九十寿辰的座谈会上，他深情地说，自己还有两个心愿：一是再转移2亿农村劳动力到城镇去；一是要让农民组织起来。他说也许自己来不及看到了，有些任务要交给下一代。这是他的夙愿。<BR>　　其实，关于农民组织的问题，他在1980年向邓小平同志汇报农村工作时就提到了。那时邓说：“看三年，那时认为有必要，就可以办。”（参见《杜润生自述》第116页）<BR>　　1986年，杜又一次向邓提出农民协会的事，邓说再看三年吧。后来发生了80年代末的风波，这件事也就一直搁置到今天，还没解决。以至外国不少农业专家都不理解，为什么拥有最大农民群体的中国，竟然没有一个代表农民的组织。这就使农民处于分散状态，缺乏话语权和谈判权，农民的呼声不易上达，而党和政府也就缺乏与农民对话的桥梁和纽带，从而阻滞了信息的畅通。<BR>　　除了理论上的贡献以外，在杜润生同志倡导和带领下，当时“农口”有一个好的传统，有一个好的团队，有老年、青年，一大批战斗力较强的人才，大家都愿意为农民服务，做农民的代言人。<BR>　　近几年来有许多青年同志已崭露头角，他们在不同岗位上出色地工作，这与“农口”那一段熏陶不无联系，或者说是打下了坚实的根基。<BR>　　综上所述，杜老是我国乃至世界上著名的经济学家，是对国家和人民作出了重大贡献的经济理论家。他的杰出贡献，党和国家特别是广大农民永远不会忘记。（吴　　整理）<BR>（责任编辑　吴　思）</P>","title":"我 了 解 的 杜 润 生","time":1208534476000}