{"id":1644,"content":"<P align=center><STRONG><IMG style=\"WIDTH: 475px; HEIGHT: 346px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050621184842410.jpg\" width=28 border=0><BR></STRONG><FONT face=黑体>1967年2月3日，山东省革委会成立，济南市群众游行庆祝<BR><BR><IMG style=\"WIDTH: 426px; HEIGHT: 319px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050621191674432.jpg\" width=28 border=0><BR>文革期间的一份人民日报<BR></FONT></P>\r\n<P><STRONG>山东采访王效禹</STRONG></P>\r\n<P>　　1967年1月，上海“造反派”夺了上海市委的权，成立革委会。各地造反派闻风而动，纷纷夺权和成立“红色政权革委会”。山东省革委会成立较早，革委会主任是一名造反的地委级干部，名叫王效禹。<BR>　　我当时在《人民日报》记者部工作，奉命到山东采访，自然要采访王效禹。他原是厅局级干部，和一般工人、学生“造反派”不同，他起来“造反”，有点不同一般。<BR>　　电话打通，他欢迎面谈。王效禹大约四十多岁，中等身材，很善谈，谈起来滔滔不绝。<BR>　　他不无得意地说，作为山东这样一个大省的第一把手，他的确非常之忙。但再忙，也要热情接待中央党报记者。<BR>　　他谈到“文革”前遭到原山东省委（现称“主要走资派”）的排挤、迫害和折磨，他受到处分，下乡劳动改造（后来知道他是因渎职和生活作风问题而受到处分和下放劳动的）。他认为，山东省的“主要走资派”执行了修正主义路线，他有所抵制，反而遭到迫害。因此，“为了保卫毛主席的革命路线”，他不顾一切，坚决起来造反！他有一定的宣传、组织能力，又了解一些领导干部的底细，很快当上山东省“造反派”的总头头，成为山东省红色政权革委会的主任。<BR>　　他大摆他的“造反功绩”：如何紧跟中央文革部署，帮助各地“造反派”，不到半年夺了全省10多个专区、100多个县“走资派”的权，相应地成立了各地革委会。工作量自然很大。他谈到各派“大联合”如何困难，“走资派”如何顽抗，当地驻军又不支持等等。<BR>　　他谈到当前要紧跟中央部署，着手恢复党的组织生活，首先要成立各地、县的党的核心小组。他说，青岛市“造反派”的力量很强，作为试点，他已任命青岛造反派头头、革委会主任杨宝华当青岛市党的核心小组组长，来抓恢复党的组织的工作。我顺口问了一句：“听说杨宝华是个工人，他是党员吗？”王效禹回答的有点尴尬：“大概不是。”我吃了一惊，忙问：“不是党员，怎么能当党的核心小组组长？”王效禹脸不改色地说：“没问题，我可以让他突击入党。”我紧接着问：“怎么突击入党？杨宝华突击入党了吗？”王效禹没有想到我会打破砂锅问到底，有些为难地说：“我了解一下。”他拿起电话，找青岛市革委会主任杨宝华。只听他大声问：“小杨吗，入党手续办了没有？”那边杨宝华大声回答：“实在太忙了，还没来得及办。”王效禹大发雷霆，声色俱厉地怒斥杨宝华：“小杨，你真糊涂，这是件大事，有关你的政治前途，怎么能拖着不办？你马上写个入党申请，报到济南我批，赶紧办。”我又说：“入党申请要在党支部大会通过，然后再报上级审批吧。”王效禹哈哈一笑：“同志，现在不是还没恢复党的组织生活吗，如何让支部通过？只能特事特办，我批就行了。”<BR>　　听到这里，我很反感，这简直把恢复组织生活当儿戏嘛。一切都是“造反派”包办。非党员竟可以当党的核心小组组长，可以突击入党！把党组织玩弄于股掌之中！我禁不住长叹一声。<BR>　　王效禹的确很重视这次谈话，从上午到下午，谈了整整一天，中午只吃了一顿便餐。他自然希望我好好写他一篇。<BR>　　我心中对他已很反感，为了更全面了解他的情况，我找了当时担任济南部队司令员的杨得志同志。1952年他担任志愿军司令员时，我访问过他。<BR>　　这次一见面，他开门见山地说：“听说你见了王效禹，印象如何？”我老老实实回答：“夸夸其谈，言过其实，心术不正，根本不像个老干部。他居然任命青岛造反派杨宝华当党的核心小组组长，杨宝华还不是党员哩，他让杨突击入党。”杨得志抚掌大笑：“当真是《人民日报》记者，说话一针见血。”他历数了王效禹干的许多坏事：残酷迫害省委领导干部；残酷打击他的对立面，也是造反派的工人；放任造反派打砸抢，抄家抄了不少文物据为己有；玩弄女学生和女工等等。他还挑拨离间省军区、各地军分区和济南部队的关系，指使造反派抢解放军的武器，引起大规模武斗。<BR>　　听了杨得志这些话，我进一步了解了王效禹，我决定一字不写。记者必须从实际出发，尽管王效禹是当时红得发紫的“政治明星”，我认为他品质很坏，将来不会有好下场。<BR>　　但山东不能白来。从新华社山东分社了解到，山东省大型煤矿新汶煤矿抓革命、促生产搞得不错，我立刻坐火车去了新汶。<BR>　　新汶的煤矿生产已恢复到正常水平，这在当时全国工业生产大幅下降的情况下，实属难得。我访问了三结合的领导班子，工人和技术人员，访问了家属，又下井实地考察。<BR>　　我写了山东新汶煤矿抓革命、促生产，煤矿产量跃居全国煤矿前列的新闻。《人民日报》把它发在一版，还发了一篇短评。听说，周总理看到这一消息很高兴，让各地工业部门注意学习。江青则很不高兴，批评总理“抓生产压革命”。她还追查这条新闻是谁写的，鲁瑛告诉了她。她记下我的账。</P>\r\n<P><STRONG>上海见王洪文谈了半天，一字未写</STRONG></P>\r\n<P>　　1967年9月，我到上海采访。当时，毛主席巡视大江南北，指示要搞好革命大联合，要解放一些干部。我到上海，找到一些“解放”了的干部，开了座谈会，给报社发去一个版的发言摘要。我单独访问了刚刚“解放”的原上海杨树浦区委书记张金标，写了一篇通讯，发在《人民日报》一版。<BR>　　当时，上海最大的“造反组织”是上海革命工人造反总司令部，简称“工总司”。这时，正逢“工总司”成立一周年。他们欢迎记者访问。我决定采访“工总司”司令王洪文。他原是上海国棉十七厂一名保卫干事，如今是上海响当当的“造反派”。<BR>　　我找到外滩汇发银行，这里原是上海总工会所在地，现在是“工总司”司令部。王洪文的秘书小廖带我穿过曲曲折折的楼道，来到一个房间门口。奇怪的是，小廖不从房门进去，却带我从一个巨大的窗户钻进房间。这实在出人意料，有点故弄玄虚。<BR>　　原来，这里是“工总司”核心组开会、学习的地方，一般人是轻易找不到的。房间很大，一张长方形的餐桌两旁，坐了“工总司”核心组的十几个成员。王洪文三十出头，面容端正，看来文静，不大像杀气腾腾的“造反派”。他的助手陈阿大是个工人，长得膀大腰圆，是个打砸抢能手。<BR>　　小廖到王洪文身边说了几句，王洪文站起来，表示欢迎：“欢迎《人民日报》记者采访我们。我们正在‘天天读’，读毛主席著作，这是雷打不动的每天必修课，请你坐下来参加吧。”<BR>　　我想，真糟糕，我手提包中既没《毛选》，也没有语录，怎么学呢？谁知，他们根本不是学习，而是核心组每天的碰头会，正在商谈工作。我松了口气，否则会很尴尬。<BR>　　他们东拉西扯，不知谈些什么。那个陈阿大好像提出，他看中一座花园洋房，希望能搬进去。核心组另一名成员王秀珍马上说，她住的房子太小，也想搬搬家。一下子，大家吵吵嚷嚷，都吵着要分房子，要搬家。王洪文看到有我在场，这样吵着要房子究竟太不像样，用手一摆大声说：“这事好办，回头你们开个单子，交给我看看就是，用不着在这里议论。我们还是好好议一议‘工总司’成立一周年，大会怎么开吧。”<BR>　　他们拉拉杂杂谈了些意见。王洪文总结了一下，特别强调，要注意北京的动向，要紧跟中央文革的部署，坚决执行春桥同志的指示。<BR>　　他说，春桥同志最近提出，现在是“造反派”最容易犯错误的时候。因为，我们已彻底打垮了“走资派”，彻底打垮了我们的对立面“赤卫军”。我们一定要戒骄戒躁，不要得意忘形。他说，春桥同志特别要我们保持工人阶级本色，艰苦朴素，警惕资产阶级糖衣炮弹的袭击。他希望大家好好议一下。<BR>　　会场顿时沉默了，无人发言。我想，刚才大家纷纷吵着要瓜分资本家的花园洋房，这和张春桥的讲话，不是南辕北辙吗？王洪文对大家分房的要求不予驳斥，反而大包大揽下来，现在又提出要学习张春桥的讲话，这不是故意演戏吗？看来，王洪文和山东王效禹都是“一丘之貉”，造反起家，打打杀杀，争权夺利，简直和上海滩过去的大流氓头子杜月笙、黄金荣差不多嘛！不过，王洪文他们的能量可比杜月笙、黄金荣大多了。他们简直就直接推翻了上海原市委、市政府，夺了他们的权，现在俨然是上海市的统治者，要几座房子不过是小菜一碟！<BR>　　我一面想，一面冷眼旁观，他们如何表演。<BR>　　果然，王洪文一讲完，他那班伙计纷纷献忠心，表决心，要认真学习，坚决执行春桥同志指示，不忘工人阶级本色……如此等等。总之，一片空话、假话、大话，说起来头头是道，毫不脸红。<BR>　　快到中午，小廖和别的工作人员端来饭，王洪文和大家一起吃了，我也吃了。众人散去，我提醒王洪文，要和他单独谈谈。他看看表，说吃完就谈吧。<BR>　　我们来到王洪文的会客室。<BR>　　王洪文首先介绍了他的简单经历。他家在黑龙江省，他在家种过地，后来参了军，学习了保密专业，转业到上海国棉十七厂当保卫干事。他得意地说：“我种过地，当过兵，后来又当了工人干部，我是不折不扣的工农兵干部。”果然，伟大领袖也为他这个“工农兵”干部吸引，竟把他选为“接班人”，这是后话了。<BR>　　王洪文继续得意地大谈他的“造反业绩”。由于他是保卫干部，接触不少厂里领导干部的档案材料。“文革”风暴一起，他摇身一变为“造反派”，抛出了厂领导的材料，当了工厂造反派的头头。接着，他联络上海许多工厂的造反派，成立了“上海革命工人造反总司令部”。当时，上海工人另一派造反派“工人赤卫军”势力很大，不同意他们动辄打砸抢和迫害老干部的行动。王洪文他们要上北京告状。他们到了距上海不远的安亭镇，火车不开了，他们挡住所有经过安亭的火车，造成火车停运，同时炮打上海市委，制造了著名的“安亭事件”。上海市委向中央紧急报告，“中央文革”派张春桥到安亭处理。张春桥表态支持“工总司”的“革命行动”。上海市委垮了，“工总司”势力猛增。<BR>　　接着，王洪文眉飞色舞地谈到他最得意的“血洗上柴”的“英勇战绩”。他说：“上海的走资派不甘心，保护他们的上海保守派工人赤卫军也不甘心，他们集结在上海柴油机总厂，要和我们拚死一搏。”<BR>　　说到这里，王洪文那张相当端正文雅的脸忽然变得杀气腾腾。他兴奋地站起来在房间里走来走去，大声说：“我们‘工总司’决不退让。我调[FS:PAGE]来了十万工人民兵，进攻上柴，血洗上柴。据守上柴的赤卫军大约有一万人，怎禁得起我们十万大军的进攻？！可是，他们也十分顽强，和我们逐屋争斗，从上午打到下午。最后，他们死伤两千多人，我们也损失了几百人。我们拍了实况，你想看看吗？”<BR>　　我连忙摇头：“不必看了。只是，我知道，你们和赤卫军原是一起造反的战友。你们苦守安亭时他们还支援过你们。你怎么下得了这样的狠手对付他们呢？”<BR>　　王洪文冷笑一声：“喔唷，记者同志，我们决不当‘东郭先生’！俗话说，一山容不得二虎。还有，卧榻之旁，不容他人打酣。毛主席也教导我们，领导权必须牢牢掌握在自己手里。”<BR>　　我本想开口问他，《毛选》四卷和《语录》里，什么地方有这样一句话。一想，算了，何必和他较真？“造反派”一向善于打《语录》仗，假造《语录》也不足为奇。<BR>　　但面前这位长相温文的“造反派”竟对自己的阶级兄弟下如此狠手，实在让我嫌恶。<BR>　　王洪文足足和我谈了4个钟头，他当然希望我为他写篇文章。他还似乎谦虚地说：“不要写我，希望你写写我们‘工总司’，拥有上百万工人造反派的‘工总司’确实值得上一上《人民日报》啊!”<BR>　　我含含糊糊地敷衍他：“等我回北京向报社领导汇报后再说吧。”<BR>　　他大约有些失望，但还算有风度，站起身送我出了密室，让秘书小廖派车送我回新华社上海分社。《人民日报》记者站早已和分社合并，我就住在分社。<BR>　　其实，我心中早已打定主意，决不写王洪文，也不写“工总司”。我从内心对这些搞打砸抢、夺权乱党的“造反派”深深厌恶，怎么能为他们树碑立传呢！<BR>　　回北京后，关于访问王洪文，一字也未向鲁瑛报告。有一天在走廊看到他，他问我：“在上海见到王洪文了吗？”他故作神秘地说：“他可是风云人物，听说还要往上走哩，你怎么不写写他？”我含含糊糊地说：“谈得不好，没法写。”搪塞过去了。<BR>　　1973年6月，我从监牢出来。下半年开“十大”，王洪文竟当选为党中央副主席。有人知道我采访过王洪文，怂恿我写一篇访问记。我摇摇头说：“事过境迁，不必写了。”有人还为我惋惜，说是可惜了这么好的题材和人物。<BR>　　我可不这么想，我认定这种人决不会有什么好下场。尽管他当时已攀到政治权力的顶峰。果然，不到三年，1976年10月，王洪文和江青、张春桥、姚文元一起完蛋了。<BR>　　不是我有什么先见之明。凭记者工作几十年的经验，我早已学会了，决不赶浪头，决不吹捧崛起一时的“政治明星”，决不写事后让自己红脸的文章。有些时候，不写比写好！如果1967年我写了王洪文和王效禹，事实上是吹捧了不该吹捧的“政治流氓”，我心何安？！<BR>　　记得“文革”前看了一篇作家周而复访问关向应的文章。关向应正在养病，桌上是一部《鲁迅全集》。关向应对周而复说，他最钦佩鲁迅先生的是，鲁迅决不会写他将来看了让自己脸红的文章。就是他决不写违心的文章，决不写趋炎附势，赶潮流的文章。做到这一点不容易。关向应的话我牢牢记下了，下决心这辈子不写让我以后脸红的文章。“文革”中不写王洪文和王效禹，只是向鲁迅学习而已。<BR>（责任编辑　吴　思）</P>","title":"王洪文、王效禹采访追记","time":1208539325000}