{"id":1645,"content":"<P align=center><IMG style=\"WIDTH: 436px; HEIGHT: 292px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050621194874084.jpg\" width=28 border=0><BR><FONT face=黑体>1937年，突围后到达新疆的部分西路军指战员在迪化（今乌鲁木齐）合影</FONT></P><BR>　　笔者是西路军幸存者之一，依照自古以来的征战法律“赏存不赏亡”，也是得赏者之一。在每遇升迁和集庆的时候，笔者内心总是嘤嘤泣血，阵阵痛楚；脑海里常常泛起许多乡音亲切、面貌熟悉而一批接一批倒下去的战友的形象。要问何以会如此，得把我记忆所及，身历其境的河西战役始末叙个梗概。<BR>　　近半个世纪前，飞渡黄河天险的确切日期是1936年10月25日，从甘肃省靖远县的河抱口（旧名虎豹口）开始。当时称“渡河部队”，包括原红四方面军的三十军、九军和一、四方面军会合后新组编的红五军。这些都是经过千锤百炼，征战万里，翻越雪山草地而保存下来的精锐部队。三个军的人数分别约为九千、七千和五千，加上轻便的总部机构（司、政、供、卫）千余人，共二万二千人。渡河部队的任务是整个“攻宁战役”或叫“取宁计划”的一部分，还有若干部队作为实现这一战役计划的后续部队，或支援策应部队。因此，渡河后的部队即沿黄河北岸向东北方向疾驰，直奔甘宁边的景泰、五佛寺、小红山一线。<BR>　　甘肃、青海、宁夏的马家军阀（马步芳、马步青、马鸿逵）调集数个旅的骑兵窜犯我一条山阵地。大战一条山的战斗打响了，我军在这一战斗中是获胜的一方。凭借旺盛的士气和蓄积多时的力量，予敌骑兵以重大杀伤，全歼其两个团，击溃其各旅。事实证明抗击敌骑兵是可以取胜的，我军也付出伤亡数百人的代价。首战告捷不久（也许是十一月七八日），攻宁计划作了重大改变，即撤销了原计划。<BR>　　若果于此时撤回渡河部队——这本是很有理由的——那当然是全师而返，胜利班师。但事情没有能这样发展。渡河部队受命转向西北前进，11月11日，在古浪附近正式宣称为“西路军”，任务是“打通远方路线”。这在当时，该是一个多么炫耀、多么有力的号召，像是满园满树的金苹果在欢笑招手！好吧，既是如此伟大光荣的任务，就全力以赴吧。若果从古浪、大靖一线（即受命时的抵达线）算起，到达预定的“打通远方路线”的边境地带，也只有两千多华里，按当时的行军速度（完全靠步行），途中不徘徊、不滞留，得食即走，不须两个月即可达到。可是，事情没有能这样发展，而又下达了攻取古（浪）大（靖）凉（州）永（昌）山（丹），创建走廊蜂腰地带根据地的重大任务。<BR>　　这后一任务和前一任务貌似相联系，实则是极为矛盾的，是个鱼和熊掌一齐吞食的任务。这支已孤悬塞外的西路军就在这一带周旋，白白费去了一个多月的时间。须知，这一个多月的每一天、每一小时都贵如金玉。因为，11月入冬后，朔风飞扬，战士衣单，难以抵御塞外的严寒，这且不说。为要创建根据地，就不能不分散兵力。往往为了攻占一城一镇（河西各城镇村庄都围有厚而坚的土墙），而消耗了大量的人员和火力。永昌城的攻占和坚守，使九军的大部分精锐基本损失了。<BR>　　12月下旬，部队抵达山丹。我们于24日听到“双十二”事变的传达。读者容易记得，1936年12月24日，正是西安事变后的第12天，也是和平解决这一事变的方案完全付诸实施的时候。这时集结于走廊腹地的马家三军，也不能不被猝然发生的西安事变而震惊，而彷徨失措。若果我军于此时提师东向，无疑义可做到“半师而返”，即可有万人以上回到河东。当然，事情也没有能这样发展。在一阵庆贺“双十二”喜讯之余，随即接到命令：“限于一月（指1937年）内夺取甘（张掖）肃（酒泉）二州，建立根据地，继续完成打通远方路线的任务”。依然是两个相矛盾的任务，不过此时这两个任务间的矛盾程度相对地减弱了些。因为，不论是第一任务或第二任务，执行起来都已不大可能了。这已是1936年年底，即是隆冬酷寒的季节，对于这支衣单力疲、孤悬塞外的部队，纵使能拖到玉门关外，恐怕一阵风雪也可以把它全部吞没；但去攻城略地，其后果也很严重。正所谓“行不能，止亦不能。”<BR>　　1937年元旦前后，这支孤军依然旗鼓相当地向西进发了。这时五军接替九军担任前卫，约于一月一二日进占高台；有总直的少数单位跟进，入城者共五千余人。张掖、酒泉被马家军阀视为中心腹地，几乎投入其全部力量来争夺。经过八九个昼夜的浴血抗争，高台终于失陷，上至军长、下至马夫几乎无一生还。其他部队（三十军和九军余部）被阻于临泽县，相机攻占张掖已无可能，而援救高台也没来得及。高台噩耗传来，迅即转移到倪家营子。这是个百多户居民的村庄，我军一万三四千人在这里扼守四十多天，日夜奋战，一日数战，实在打得精疲力竭了，粮草柴水已无法解决；而所以要在这里困守许久，无非是要把塞外的酷寒冬季拖过。从这意义上讲，倪家营子的困守和在此前后的日伏夜行的做法，都是适当的。无奈大环境下这支部队的颓势已不能挽回。<BR>　　在倪家营子苦战（苦守）40多天之后，拉出来向东行，经两个昼夜抵达西洞堡，还约有一万一二千人，人们都以为这必是东返了。若果此时决计东返，可能有十之一二的人员能回到河东，即所谓“残师而返”。可是事情又没有能这样发展，而是令下：迅即回旆西转，依靠自己的力量去完成“打通”任务。这时“打通”的要求似乎是很迫切、很受催促的一件事了。于是，这支疲不堪战的孤军，第二次返回倪家营子。为什么定要折回这里呢？因为攻占别处都要付出相当代价，倪家营子则不需要攻占，在我军撤离后，敌人进去尽情地烧杀蹂躏，已是“屋上无完瓦，地上无噍类”了，甚至连一口干净水也没有。<BR>　　就在这样一个空村子里，我军第二次又扼守苦战了九个昼夜。于三月六七日撤出，经沙河遇阻转移至祁连山脚下一个小村庄——三道流沟。读者会想到，三月上旬在南方称得上“早春二月”，而在河西走廊，这种“早春”是没有的，依然是冰天雪地，寒风凛冽。<BR>　　经过四五个月连续不断的苦拼恶斗，抵达三道流沟的还有八九千人。敌人死死咬住这支已逐渐失去战斗力的队伍，经过三四个昼夜的拼杀，溃围向后山退去。至半山的黎园口（三几户居民），敌骑兵前抄后合涌上来。全军上下人员无一例外地参与奋战，真正是“以我们的血肉”筑成新的临时战垒，前赴后继地用身躯阻挡敌人的铁骑和枪刀。竟日下来，八九千人被铰去大半；剩下的部队向山的更深处转移。第二天到达一个草高于人的荒山坡，名叫马场滩，真是牧马的好地方，可对于我们这些步行的人则大为不利。敌人追来，全体人员像头一天一样无分上下地再一次与敌人展开拼杀，竟日下来，三四千人又被铰去大半。这连日两场拼杀的情景，不妨用“尸横遍野，血流成渠”以概括之。任何凭吊战场的词文，或许不足以叙其实。何以会如此？就在于这支部队已是枪无弹，人无力，许多人伏下射击，待敌人抵面前，枪不能发，人已动不得了。<BR>　　从马场滩退下来的一千多人，在一个雪线以上的山头——毛牛山集结。当夜，部队最高领导人冒极大的危险，奉命离队潜行，化装东返，说这是为缩小目标。所剩下的这一千四五百人，在新组成的临时领导（西路军工委书记李卓然）率领下，转移到石窝。追敌被暂时甩脱了。因为这深山巨石角落里，是人迹罕到的地方。经过一天多整顿，分东西两个支队活动。东支队四五百人，多数是伤病人员，不待说东进没几天，在红湾寺附近经一场激烈战斗，被敌人搞光了。西进支队由工委直接领导，算幸运些，经过40多天全无人烟的雪山行军，纵向穿过祁连山脉，抵达西边山口石包城（有三几户居民），计点人数，九百零几，这算是“走出来了”。<BR>　　石包城至安西约两天多路程。此时倒感到些风和日暖的春天气息了，因为毕竟已是暮春季节。听到安西只有守敌一个连的不实消息，不曾放弃攻城略地的思想仍起作用，决定试攻占之。不意一打响，守敌约在两个团以上。请读者记住，这是1937年4月25日左右的事，当时，我军在全国范围内用团级以上为单位的进攻作战，这恐怕算得是最后一次了。可惜所有史书均不提及。试攻占不成，当然迅速撤退，半夜徒涉“水寒冰似刀”的疏勒河，水齐腰深，冰冻透骨（上流雪山、冰谷融化的水正滚滚而下），有些人因腿脚抽搐而倒下。渡河后沿着还未竣工的兰新公路向西疾奔。日午抵柳园（今敦煌县治）附近，再被敌骑兵追围，抗击至夜临，又突围西去，经三日夜的沙漠行军，终于到达拟定的“打通远方路线”的边境地方了。<BR>　　见到前来迎接的人员，犹如远离的游子回到慈母身旁一样。计点人数，五百多一点，连迎接的领导同志也叹息说：“人数实在太少，要有千人以上，还可装备成一支队伍打回去”。是的，实在太少了，这五百多人中，真正能作为战斗兵的不到半数。这即是说，一支能征惯战的大军（西路军）已不复存在了。<BR>　　以上是河西走廊战役始末的概述。如有历史爱好者欲知其详，不妨进一步覆实核查。仅从这概略的叙述中，可以看到：一，我军在一个战役中牺牲两万多人，丧失三个军的精锐部队，通观第二次国内战争史，是少见的。二，这支部队在长达半年时间里，无日无夜不行军作战，艰苦异常，但无一人叛变投敌。三，所有人员在缺衣缺粮、无医药、无后方的情况下，每次临战都奋勇争先，毫不畏缩，人人亲眼看到敌人那样残暴杀害我方伤病人员（现张掖城边还有这样的万人坑多处），一上战场则视死如归，负伤决不下火线，必继以死战。四，在十分艰难、十分危急的时候，同志间、战友间的互助扶持和不伤害居民利益等传统纪律，都保持得良好。五，我军虽然大量歼灭了敌人（击毙两万以上，伤敌数倍于此），但敌人能够迅速补充，适当轮换和整顿，我军则全然没有这种条件。六，在战术指挥上没有重大失误，间或有之，也只占次要地位；主要是赋予的战略任务欠当，尤其是前期，两个任务互相干扰，结果是“打通远方路线”与“建立河西根据地”两两落空，教训深巨。<BR>　　事已过近半个世纪了，似乎尚有不肯谈及此事者，有使这一段英勇壮烈的英雄史诗般的事迹永远湮没的危险。有些同志曾经想以此事迹为文著，都被“枪毙”。笔者写过《冲出绝境》一文，也遭此不幸命运。我不为这篇小文章遭“枪毙”而惋惜，那篇东西的的确确没有能反映出那英雄壮烈场面的事实于万一。笔者还写过若干短小诗词，意在悼念死者的伟大英灵，也稍稍慰藉自己的微小的心田。这些都无须叙及，这里仅录下多年前写的《悼念西路军宣传队》[FS:PAGE]（注）的一首小诗，作为本文结束，未必算得过于繁赘之举。<BR>　　沙渺渺，风凄凄，远离芳草地，只见雪纷飞。稔知死者英灵别，安问生者怎样归？沙茫茫，风吹吹，心言难听到，精魄将何依？后死荣为先死悼，知为后死悼者谁。<BR>　　（注）宣传队男女同志三十余人，于山丹城附近一次敌袭中全部英勇牺牲。<BR>（全璜（汪小川）一九八四年）<BR>（责任编辑　吴　思）","title":"我在西路军的经历","time":1208539376000}