{"id":1657,"content":"<P align=center><STRONG><IMG style=\"WIDTH: 396px; HEIGHT: 313px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050620460923903.jpg\" width=28 border=0></P>\r\n<P align=left></STRONG><FONT face=黑体>　　1966年6月1日，《人民日报》发表经陈伯达修改定题的社论《横扫一切牛鬼蛇神》。图为修改后的社论稿<BR></FONT><BR></P>\r\n<P align=center><STRONG><IMG style=\"WIDTH: 272px; HEIGHT: 368px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050620470947017.jpg\" width=28 border=0><BR></STRONG><FONT face=黑体>陈伯达在文革中支持造反派</FONT></P>\r\n<P><STRONG>《人民日报》被开除出局</STRONG></P>\r\n<P>　　拙文《“文革”前夕的人民日报》，在报刊发表和连载之后，备受关注，说明它有一定史料价值，本人对此感激之至。<BR>　　2006年是文革40年，粉碎“四人帮”30年，往事历历，纵有诸多难处，历史是不容忽略的。作为“严重灾难的内乱”的亲历者，我感到有责任来写这段回忆录，为《人民日报》多积累一点史料，为关心《人民日报》和关心中国问题的人提供一点实情，这是我续写《“文革”前夕的人民日报》的一点心意。<BR>　　下面这篇文章记录的是文革初发生在人民日报社的两件惊心动魄的事——六一夺权和六一社论。其实这两件事是一回事：舆情骤变，大权旁落。<BR>　　自从1965年11月1日《文汇报》刊登姚文元《评新编历史剧〈海瑞罢官〉》以来，人民日报社就一直在揣摩上海“气候”和观察吴冷西的情绪、行为和举止中过日子。<BR>　　编辑部派出多名经验丰富的记者，四出活动，观察动向，刺探消息，重点自然是上海和北京，但所获甚微。这两个地方对《人民日报》似有防范和警惕，滴水不漏。有时觅得一点蛛丝马迹，又往往凭主观意愿推断，得出错误结论。<BR>　　吴冷西仍同往常一样，表面上看不出什么变化。他有时突然召开编委会，有时从钓鱼台打电话过来，传达一点中央精神，每一次这样的举动都在编辑部引起不同凡响。有人说“中央还是信任他的”，也有人说“吴冷西是故作镇静”，其实，谁也把握不准。<BR>　　这个时候，陈伯达、康生、江青一伙，“利用毛泽东准备发动‘文化大革命’之前这段时间对《人民日报》——实际上是对中央第一线领导的不满，给此报设置陷阱：遇事撇开《人民日报》，一切重要文章先在别的报上发表，重大决策对报社封锁。因为这样，人民日报社一度对政治动向不摸底，对中央领导意图不清楚，处境十分艰难”。（穆欣:《劫后长忆》第99页）<BR>　　1966年5月8日，《解放军报》和《光明日报》分别发表经过中央文革小组统一部署，署名高炬、何明的文章，把主要矛头指向北京市委书记处书记邓拓，明攻“三家村”，实攻彭真和北京市委。<BR>　　这两篇文章虽然不长，但口气很大，调门很高，充满杀机。高炬文章题为《向反党反社会主义的黑线开火》，文章说，“邓拓是他和吴晗、廖沫沙开设的‘三家村’黑店的掌柜，是这一小撮反党反社会主义分子的一个头目。他们把《前线》、《北京日报》、《北京晚报》作为反党工具，射出了大量毒箭，猖狂地向党向社会主义进攻”。“我们一定不放过他们，一定不放过牛鬼蛇神，一定要向反党反社会主义的黑线开火，把社会主义文化大革命进行到底，不获全胜，决不收兵”。<BR>　　何明文章题为《擦亮眼晴　辨明真假》，同高炬文章唱一个调子，都是针对4月16日《北京日报》对“三家村”的批判的。文章诬蔑《前线》、《北京日报》批“三家村”是假批判，说“邓拓是反党反社会主义的所谓‘三家村’的一名村长，是他们一伙的一个头头。可是，编者按却不提邓拓是反党反社会主义的问题……这是对读者的欺骗”。<BR>　　两天后，上海《解放日报》和《文汇报》同时发表姚文元炮制的文章《评“三家村”——〈燕山夜话〉、〈三家村札记〉的反动本质》，宣称《前线》、《北京日报》、《北京晚报》“猖狂地执行了一条反党反社会主义的右倾机会主义即修正主义的路线，充当了反动阶级和右倾机会主义分子向党进攻的喉舌”。文章说，邓拓、吴晗、廖沫沙以“三家村”为名写文章是“经过精心策划的，有目的、有计划、有组织的一场反社会主义大进攻”，要揪其“指示”、“支持”、“吹捧”者，挖其“最深的根子”，扫荡“三家村”“新闻、教育、文化、学术界中”的“赞赏者”和“追随者”。<BR>　　北京、上海舆论同时发起对“三家村”的狂轰滥炸，显然是在配合当时中央政治局扩大会议正在对彭真等人的批判，而挖“最深的根子”的意图也就不言而喻了。以往，像这样的重大举动，总是《人民日报》先发社论或文章，其它报纸转载。现在颠倒过来了，《人民日报》被迫转载其它报纸的文章和社论。这种怪现象，使编辑部大多数人感到吴冷西大势已去，《人民日报》已被“开除出局”。<BR>　　<BR><STRONG>一夜之间大权落入陈伯达之手</STRONG></P>\r\n<P>　　党中央机关报，一旦不知中央的声音在哪里，那种慌乱和不知所措，就像没有爹娘的孩子。面对这种局面，报社人员开始分化，纷纷起来贴大字报，揭发问题，敦促吴冷西作检查。编委会和党委会主要领导仍抱幻想，同群众对立。他们紧锣密鼓地召开各种会议，组织队伍，统一思想，施加压力，搞起所谓“民主运动”，准备抓“右派”，目的自然是保吴冷西。<BR>　　1966年5月18日，陈伯达找副总编辑王揖谈话，批评《人民日报》一潭死水，要王揖“学陈胜吴广，揭竿而起”。消息一传出，更加速了人民日报社内部的分化。<BR>　　领导层方面，保吴冷西出了新招。编委会中胡绩伟提出了著名的“保旗论”，他说“吴冷西是一面旗帜，《人民日报》在风雨飘摇中要同舟共济，保护这面旗帜”。党委会策划的“民主运动”，抓“右派”，有了明确目标：抓“四条黑线”——彭真黑线、邓拓黑线、中宣部黑线、资产阶级思想黑线。他们玩“引蛇出洞”老花招，估计民主运动一起来，有人就要说话，就要行动，那时“黑线就自然出来了”。<BR>　　群众方面，大字报越来越多，越来越尖锐。有的大字报除了批评吴冷西外，还批评编委会的其他成员。指出编委会中有人不揭发吴冷西，反而散布揭发吴冷西的人的流言蜚语，责问这里有没有阴谋，“如果确有策划这种阴谋的人还站在领导运动的岗位上，就请求中央撤换他们，不让他们在斗争中挡道”。<BR>　　《人民日报》这潭“死水”真的动起来了，陈伯达感到高兴，说“大字报好，是教育自己，教育编辑部同志们的很好的工具”。他提出要批判“保旗论”，并根据大字报点名的情况，提出《人民日报》有一个吴（冷西）、胡（绩伟）、陈（浚）、王（泽民）四大家族，鼓动人们起来把他们打倒。<BR>　　陈伯达要把“死水”搞成“活水”，并不是他的目的，他的目的是要夺权。所以，陈伯达要继续对吴冷西施加压力，直到把他压垮。此刻，陈伯达已拥有很大权力，能够为自己制造一次次机会，搞垮吴冷西。<BR>　　1966年5月9日，在人民大会堂召开的首都几个主要新闻单位负责人会上，陈伯达宣布他是新成立的“中央文化革命小组”组长，江青是第一副组长，康生是顾问。会上，陈伯达、康生再次严厉批评《人民日报》5月5日转载军报社论《千万不要忘记阶级斗争》时作的删节。康生指出，这不仅仅是“大报思想问题”，“这种错误同《人民日报》领导人在这场阶级斗争中长期处于中间立场有关”。陈伯达当即宣布，解除吴冷西领导北京各报宣传的大权。<BR>　　5月23日，陈伯达又召集首都各新闻单位负责人开会，再次严厉批评吴冷西。陈伯达冲着吴冷西说，“看来你的思想堡垒不易攻破，总有个鬼在脑子里没有挖出来，有个根子没有挖出来，要发动群众才能解决问题，不能把问题包起来。要割脑袋，也就是换灵魂，把旧灵魂挖出来，换上新灵魂，不换脑袋，就连人也要换掉”。<BR>　　5月31日，对《人民日报》来说是个灾难性日子。<BR>　　上午，陈伯达在钓鱼台召集准备进驻《人民日报》的工作组成员开会，“滔滔不绝地大讲‘文化大革命’的意义。陈伯达说，这场‘文化大革命’是要从意识形态领域里打垮资产阶级的进攻，把资产阶级夺去的舆论阵地夺回来，‘有了政权，就有了一切，没有政权，就丧失一切’；‘无产阶级和资产阶级之间在意识形态领域的阶级斗争，归根到底就是争夺领导权的斗争’，要夺权，‘就要打倒阻挡夺权的各级走资本主义道路的当权派’。陈伯达在讲话中鼓吹要横扫盘踞在思想文化阵地上的‘牛鬼蛇神’，彻底打倒意识形态领域里的一切资产阶级代表人物，要把所谓‘专家’、‘学者’、‘权威’、‘祖师爷’打得落花流水，威信扫地”。（《劫后长忆》第104——105页）<BR>　　下午，邓小平在怀仁堂召开北京各报刊、新华社和中央广播电台负责人会议，宣布经毛泽东批准，中央决定派陈伯达率工作组进驻人民日报社。邓小平说，“最近相当长的一段时间，《人民日报》的宣传跟不上中央的步调，许多重大问题都先由《解放军报》报道。外电说现在是军队的报纸领导党中央的报纸，这是极不正常的情况”。他一面批评《人民日报》，一面又鼓励吴冷西振作精神，好好工作。邓小平说，“《人民日报》跟《北京日报》不一样，不要自己把自己置于同《北京日报》一样的位置”。“《北京日报》出了问题好办，是北京市委出了问题；《人民日报》出了问题怎么办？是中央出了问题”。“首都各新闻单位有好的稿件，要无条件地支援《人民日报》”。还说，“《人民日报》的大字报乱哄哄的，以后只能在几间小屋子里面贴”。<BR>　　《人民日报》编委会成员全都出席了怀仁堂会议。他们当中一些人受邓小平讲话鼓舞，一改初衷，纷纷向吴冷西示好。他们只知道邓小平在讲话中保了吴冷西，可是他们怎能知道邓小平当时的处境呢？从此，领导成员也不再铁板一块，“四大家族”分化了，各人按各人的人生态度生活，个别的人后来成了报社新主人鲁瑛的“高参”，紧跟“四人帮”。<BR>　　晚上，人民日报社部门负责人以上干部在三楼会议室已坐等多时，大家相对无言，默默地静候中央工作组的到来。10时左右，工作组组长陈伯达带领王力、关锋、穆欣来到人民日报社，总政宣传部副部长钱××、《解放军报》记者处处长朱××、军事宣传处副主编尚××已先期到达，随后军报副总编辑唐平铸、胡痴也赶到报社同他们会合。随之而来的还有陈伯达的“记者团”。这个“记者团”实际上是工作组，是“文化大革命”中中央派出的第一个工作组，比后来毛泽东称之为“推行资产阶级反动路线”，刘少奇、邓小平派出的工作组早50天。<BR>　　当天下午，邓小平在中南海怀仁堂向新闻界宣布人民日报社工作组名单中，有王力、关锋、穆欣、杨×、钱××、朱××、尚××和上海《解放日报》的两个名额，人选当时还未定，后来才知是鲁瑛和×××。名单中并无唐平铸和胡痴的名字，他们也不是“中央文革小组”成员，这两个“特殊人物”的到来，立刻引起人们的特[FS:PAGE]别关注，相信这是陈伯达的刻意安排，他需要在文革中态度鲜明、既懂得办报又与军方有密切联系的人来协助他接管《人民日报》。从5月31日起，唐、胡二人天天夜里来人民日报社上班，得到陈伯达的赏识和器重。<BR>　　后来唐平铸当上《人民日报》代总编，胡痴当上新华社代社长，都仰赖于陈伯达的举荐。<BR>　　陈伯达慢吞吞地走进会议室，冲着吴冷西和他的部下说：“从现在起，由工作组领导《人民日报》，原来的社领导不得插手。”吴冷西要发言，刚讲两句，就被陈伯达打断了。他宣布吴冷西停职反省，并把他当作“反革命修正主义分子”进行批斗，让印刷厂工人把大字报贴到编辑部楼道上来。陈伯达一举一动，无不显示他与几个小时前邓小平在怀仁堂讲的话针锋相对。其用意无非是要向报社传递这样的信息：邓小平救不了吴冷西。<BR>　　一夜之间《人民日报》便落入陈伯达之手，成为中央文革呼风唤雨、制造混乱和草菅人命的工具。第二天，陈伯达在报社全体人员大会上说，他“在报社搞了个小小的政变”。<BR>　　从表面看，人民日报社好像没有发生什么大事，内部反而显得异常平静，除二楼走廊上多了几个陌生人影，工作气氛比往日紧张、压抑外，并无什么特别变化。自从《文汇报》发表《评新编历史剧〈海瑞罢官〉》以来，《人民日报》的老总、编辑、记者苦撑了半年多，现在终于从迷惘、困惑和彷徨中清醒过来：批《海瑞罢官》，并非学术问题，而是一场严重的政治斗争，是一场全面夺权的开始。<BR>　　陈伯达在人民日报社的夺权并不顺利。他低估了吴冷西的影响，低估了《人民日报》编辑队伍的水平和能量。尽管大权被夺，但一些重要部门，像评论、理论等还在吴冷西时代的原班人马手中，他们并不完全听命于陈伯达和他的工作组，许多有识之士虽无力与其抗争，但却在自己力所能及的范围内，采取消极抵制或不合作态度，使陈伯达和他的工作组遇到不小的阻力。<BR>　　渐渐，陈伯达感到《人民日报》6·1夺权不彻底，他曾万般无奈地说：“《人民日报》这个组织5月31日以后是改良的，不是革命的。《人民日报》不能改良，要革命。”<BR>　　6月以后，陈伯达已不常来报社，他正忙于策划全国范围的全面夺权，于是把联系、领导《人民日报》的工作，交给“文革小组”另两名成员──王力和关锋。王力主要管《人民日报》，关锋主要管《红旗》杂志。这样，彻底“革命”的任务，自然落到了王力、关锋之手。他们支一派压一派，变“小政变”为大政变，在报社进行全面夺权。<BR>　　但好景不长，1967年下半年，毛泽东对“揪军内一小撮”不满，提出“还我长城”，引起中央文革小组一片慌乱，王、关便在这一事件中成了替罪羊，从此在中央文革消失。经历几番周折，直到1972年底，“四人帮”在批林到底是批“左”还是批右的辩论中，占了上风，周总理再也无法管《人民日报》，这才完全控制住《人民日报》。<BR>　　<BR><STRONG>六一没有鲜花只有《横扫一切牛鬼蛇神》</STRONG></P>\r\n<P>　　6月1日是国际儿童节，《人民日报》本应发表社论向孩子们献上鲜花和祝福，可这一天却被一篇充满血腥味的社论《横扫一切牛鬼蛇神》替代了。<BR>　　社论是5月31日上午，陈伯达在钓鱼台授意钱××、尚××和朱××起草的。起草过程中，“钱××特地加进了林彪5月18日在中央政治局会议讲话中关于政权、政变的一段话。钱××说，‘林总这个讲话，陈伯达和康生参加修改过，可以写上’。于是，社论关于政权问题的论述，几乎全是林彪的讲话”。（《共和国重大事件决策实录》第二卷下721——723页）<BR>　　王力、关锋、唐平铸和胡痴参加了修改，陈伯达最后定稿。社论内容大都是陈伯达和林彪的话，无须作大的改动，只在题目上下功夫。社论原题是《再接再厉，把无产阶级文化大革命进行到底》。陈伯达认为题目过于一般化，没有震撼力和号召力，他大概早已成竹在胸，在纸上写了好几个题目，最后大笔一挥，圈定了其中的一个——《横扫一切牛鬼蛇神》。<BR>　　陈伯达特别吩咐，社论要排楷体字，题目要做通栏，位置要放在头版最上方。这是陈伯达夺了吴冷西权之后，在《人民日报》发表的第一篇他称之为“旗帜鲜明”的社论。<BR>　　但是，使他始料不及的是，社论一发表，编辑部就接到无数抗议和批判的电话，直斥炮制社论的人是牛鬼蛇神，惟恐天下不乱。有一封长达数千字的信，逐段批驳，称社论是株真正的大毒草。此信来自中央人民广播电台，这使陈伯达警觉起来，感到舆论机关内部不稳。于是，他带着工作组的人，到新华社，到中央人民广播电台召开大会，鼓动人们起来造反，横扫一切牛鬼蛇神，并从军队中调干部，以记者名义到中央三大新闻单位去掌握情况，以便牢牢控制。<BR>　　尽管有抵抗的声音，但太弱了，《横扫一切牛鬼蛇神》的毒素，像瘟疫一样很快蔓延开来，噬蚀灵魂，摧残生命，造成空前大灾难。<BR>　　人民日报社在“文革”中算是一个比较文明的单位，从未发生过武斗。6·1社论发表后，人民日报社突然掀起一阵揪斗“牛鬼蛇神”的狂风恶浪，吴冷西等一批“走资派”被造反派揪到五楼礼堂，强迫他们跪在台上，围着他们拳打脚踢，吐唾沫，抽皮鞭。此时已被调到华北局政策研究室工作的原文艺部主任陈笑雨，也名列其中。“笑雨满身污秽、一脸愤懑、双目炯炯、双唇紧闭，到了办公室取了手提包，疾步下楼。他回到三里河华北局宿舍，但是并未回家，只是悄悄将手提包塞进宿舍铁门，就回身到玉渊潭，让清澈的河水陪伴他离开那个混乱污浊的人世。”（田锺洛：《书生办报——怀念林淡秋、袁水拍、陈笑雨同志》《人民日报回忆录》336页）<BR>　　现代中国语言大师、人民艺术家老舍，在腥风血雨中自沉太平湖；中国共产党创始人之一、哲学家李达在武汉被折磨致死……谁说得清楚，“横扫”以来，有多少民族精英和知识分子被打死、被摧残致死、被逼自杀身亡！<BR>　　具有讽刺意味的是，起草和修改这篇“社论”的人，后来几乎无一例外都成了“牛鬼蛇神”，包括陈伯达自己。陈伯达后来“很感叹地说：‘那时候我像发疯了一样！那篇社论起了很坏的作用。责任确实在我，不在别人’。”（《陈伯达传》下428页）在审判“四人帮”的法庭上，审判员问：“1966年6月1日《人民日报》社论《横扫一切牛鬼蛇神》是你组织人写的吗？”陈伯达回答说：“我写的，是我写的。我写的不在于我拿笔写不拿笔写，我口述，我口述的。”“这篇文章的全部责任，全部，不是一部的责任，我都要负担起来。”甚至说：“就凭这篇文章，也可以判我死罪了。”<BR>　　“6·1社论”后，连续5天，陈伯达主持发表了《触及人们灵魂的大革命》、《欢呼北大的一张大字报》、《夺取资产阶级霸占的史学阵地》、《毛泽东思想的新胜利》、《撕掉资产阶级自由、平等、博爱的遮羞布》、《做无产阶级革命派，还是做资产阶级保皇派？》、《我们是旧世界的批判者》等一系列评论，将“文化大革命”从一个高潮推向另一个高潮。<BR>　　后来，当人们谈起“文化大革命”应该从何时算起时，自然想起了《横扫一切牛鬼蛇神》。“文化大革命”不是从1965年11月10日上海《文汇报》发表姚文元大批判文章《评新编历史剧〈海瑞罢官〉》算起，虽然毛泽东曾说过，“文化大革命是从姚文元的文章发表开始的”。“文化大革命”也不是从1966年5月16日，中共中央公布《中国共产党中央委员会通知》（《5·16通知》）之日算起，虽然提出“文革”政治纲领，向全党发出开展“文革”号召是从《5·16通知》公布之日开始的。在人们心中，“文化大革命”是从1966年6月1日《人民日报》发表《横扫一切牛鬼蛇神》社论开始的，虽然没有最高指示和红头文件为根据，但是灾难降临之日，就是《人民日报》发表《横扫一切牛鬼蛇神》之时，世界变得混乱污浊和没有理性，也是从这一天开始的。<BR>　　“6·1社论”是个分水岭，《人民日报》从此为自己“横扫”出一条罪恶之路——“一月风暴”、“揪军内一小撮”、“批林批孔批周公”、“批邓反击右倾翻案风”，在文革中一步步走向深渊。<BR>（责任编辑　李　晨）</P>","title":"陈伯达是怎样在人民日报夺权的","time":1208541111999}