{"id":1700,"content":"<P align=center><IMG style=\"WIDTH: 412px; HEIGHT: 270px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050516440325833.jpg\" width=28 border=0><BR><FONT face=黑体>陈桂棣（右）、春桃（左）和德国总理默克尔</FONT></P><BR>　　２００６年的春天以来，我和爱人陈桂棣一直就在中国南方的农村搞调查。５月９日这一天，我们的手机突然响了几次，因为当时正忙于采访，就没有理睬。但它随后竟不断地响着，似有要紧的事，看了一眼，见是北京的号码，还是接了。想不到竟是德国大使馆打来的，说给我们发来了一个电子邮件，希望我们能看一下。当晚，我们在一处网吧读到了这封信，才恍然想起，我们的《中国农民调查》那本书在柏林荣获“尤利西斯国际报道文学奖”一等奖之后，德国驻华大使馆曾邀请我们去使馆作客，那天负责接待并担任翻译的是杨佩女士，这封电子邮件也正是她发来的。她告诉我们，德国新任联邦总理默克尔将于５月２２、２３日首次访华，２２日白天要同中国政府首脑会晤，当天晚上还准备在大使馆与来自中国民间社会的一些人见面。杨佩在来信中恳切地问道：“你们有没有兴趣参加？期待着你们的答复。”<BR>　　我们首先感到的是惊异，接着，便是兴奋。因为我们不可能想象德国总理的这次访问，会与我们有什么关联，特别是在如今等级还甚分明的中国，尽管我们并不是那种传统的作家，但也不可能具备这等想象力。面对突然而至的这样一件事，我们想，这显然不是一个“有没有兴趣参加”的问题，是没有理由可以拒绝的。<BR>　　第二天我们就作了回复，那边很快也就把默克尔总理的邀请函发了过来。<BR>　　杨佩告诉我们，默克尔的这次访华，是她在出任联邦总理后的第一次国事访问，之前虽也曾去过美国，但那不过是工作上的访问。她于２１日晚上抵达北京，２２日与胡锦涛、温家宝等中国领导人会谈，当晚就要飞往上海，就是说，她在中国实际上只逗留一天半，却准备抽出半个小时的时间来会见我们这些中国人，足见她对这次会见的诚意与重视。<BR>　　放弃这次机会是没有道理的，但是要不要给我们的领导汇报一下呢？尽管我们知道，一旦去汇报，也许会生发出一些不必要的麻烦，但我们毕竟不是地下作家，是有组织的，何况应德国总理的邀请进京会见，这不是一桩小事，于是我们就给中共合肥市委的一位主管领导打了电话。可打了数次却无人接听，问他的秘书，才知道他正在欧洲访问。又听说随团访问的市委秘书长手机是一直开着的，就又给这位秘书长打电话，竟也打不通。请示不成，眼看没有时间了，我们就直接从南国的农村进京了。<BR>　　其实，自打２００４年１０月从德国领奖归来之后，我们就对这个引人瞩目的国家产生了浓厚的兴趣。默克尔挑战施罗德胜出，成为德国历史上的首任女总理，自然而然地，我们就留意起她的故事。应该说，在世界的现代历史上，女人当政已不罕见。四十多年前自班达拉奈克夫人出任斯里兰卡总理，开创了女子担任民选政府首脑的先河，打那以后，亚洲就先后出现了八位女国家元首和政府首脑，包括最近被任命为韩国政府总理的韩明淑；在欧洲，挪威布伦特兰夫人三度出任政府总理，英国撒切尔夫人则担任首相长达十一年之久。不过，在这些叱咤风云、各具风韵魅力的女性政治家中，默克尔确实有着更多的传奇色彩。据说，多年来，德国的民众早就已经习惯了默克尔的沉默与强硬，几乎忘了她是一个女人，忘了她应该拥有家庭的快乐和幸福，因此，被称为“德国铁娘子”。可是让人意想不到的是，她发表的第一场竞选的演讲，竟是一改往日冷峻的风格，以从没表露过的女人的感性：柔缓的话语，温婉的面容，出现在民众的面前。那天，她没有去讲自己的政治抱负，而是饱含着情感地讲了自己的生活，讲了她外婆的故事。她说，在东西德国没有统一以前，住在西德的外婆每次总要先到泪宫办理入境的手续，然后才能来到东德探视她们。每次外婆回去，她都会和妈妈把外婆送到泪宫，直到开往汉堡的班车远去了，她和妈妈才会依依不舍地走开。她怕看到外婆变老，总担心自己会有一天再见不到她。终于等到东西两德统一的那天了，她又去了柏林东西德边界的泪宫，但这时外婆已经不在了。她说到这儿时，突然变得声音哽咽，泪流满面，再说不下去。但是她却因此赢得了从来没有过的雷鸣般的掌声。<BR>　　她是德国洪堡大学的化学博士，又是个出了名的音乐迷。自１９８９年加入“民主觉醒”组织，一脚踏入政治大门，她就成为德国人熟悉的一个冰冷的女强人，但是，在音乐节那天的开幕式上，她却又给了大家一个惊喜，只见她一袭鲜靓的真丝红裙，浑身上下光芒四射地出现在人们的面前，并笑容灿烂地向夸赞她漂亮的人挥手致谢，令人难忘地让大家领略到了“铁娘子”火热与柔情的一面。<BR>　　她是政治家，可她的先生约阿希姆·绍尔，竟是个眼里只有学问根本不问窗外事的人。他是她读博士期间的指导老师，双方都忙于各自的事业，结婚那天，他们居然没有举行婚礼，甚至没有声张，连亲人也没告诉。直到默克尔挺身而出，参加德国联邦总理的角逐时，施罗德的夫人多丽丝无处不在，千方百计在为丈夫摇旗呐喊，但默克尔却是一直孤身奋战，以至人们都在奇怪地谈论：默克尔有先生吗？<BR>　　就是这样一个与众不同的“德国铁娘子”，要来中国访问了，并在极短暂的访问期间要会见我们——直到我们走在了北京的大街上，还依然觉得这一切好像并不真实。<BR>　　５月２２日下午五时，我们准时赶到了位于北京东直门外大街的德国大使馆。使馆门口这时已是戒备森严，三五成群的中国警察在附近警戒。大约５时２０分，几辆黑色的高级轿车鱼贯驶入使馆的前院，我们注意到，默克尔从中间的一辆车上出来，没有来得及看清她的模样，她就被一群人簇拥着走进了东首的宴会厅。<BR>　　随后，杨佩女士就把我们引到了宴会厅旁边的一间会客室，那里已经按椭圆形摆好了十几张椅子，中间没有会议桌，只是简单地放着几个玻璃茶几，每张椅子的前面也没有摆出人的名字，显得十分随意，这和在中国屡见不鲜的格调绝然不同。杨佩首先安排我们入坐，她说默克尔马上将坐在左首的一个位置上。谁知默克尔走进来以后，十分随意地就坐在了我的边上，还让陈桂棣也坐在她的另一边去，我们就和她肩挨肩地坐在一起，这样，杨佩女士在内的两位翻译便只好坐到了她的身后去。虽然在这之前，我们已经在电视上和杂志上熟悉了默克尔的形象，但是，突然来到面前的默克尔还是令我们惊奇。这天，她穿了一身黑色的西服，身材高挑，眼睛很大，眸子很蓝，很漂亮，比电视和杂志上见到的更年轻。我们甚至怀疑坐在边上的就是鼎鼎大名的“德国铁娘子”，因为眼前的默克尔分明是一派学者的风度，温文尔雅，谦逊而又和善。她首先表示，非常感谢我们能赶来北京同她见面。这时陈桂棣就把一本《中国农民调查》的正版书，赠送给她。一年前我们去德国领奖时，开始，朋友们曾担心我们出不去，没想到竟是顺利地去了柏林，这至少说明，中国的民主和人权还是在进步。默克尔此时接过书，认真翻了翻，因为不懂中文，便关心地问：有别的译文吗？陈桂棣说，德文版很快就会出来。她听了点着头说：那我一定读一读。<BR>　　因为同时被邀请的，还有北京帮助农民工维权组织的两个负责人，其中的巍伟没有按时赶来，默克尔就问坐在她对面的韩会敏，问她接到这次的邀请是否感到有压力？小韩说，压力倒是没有，就是比较紧张，因为自己还很年轻，这样的场面又是第一次遇到，很怕自己说不好话。默克尔笑了。显然是为了调节气氛，她首先让自己松弛下来，随手端起茶几上的一杯咖啡，然后，一边喝着咖啡，一边尝着点心，像聊天似地问着小韩，你能给我介绍一下你所从事的工作吗？民工在北京都能找到工作吗？能够顺利拿到工资吗？他们的维权有困难吗？<BR>　　小韩一一作答，不过，她没全讲真话，把事情说得太乐观了。<BR>　　接下来，默克尔便开始问我们一些中国的“三农”问题。她说，中国和德国有些情况完全不一样，她对中国的农村就感到非常陌生。<BR>　　对此，我们还是作了一些准备的。觉得没有必要去丑化或是粉饰中国的农村和农民，况且，新的一届中央政府已经确实将“三农”工作视为各项工作的“重中之重”，因此，陈桂棣在介绍我们下去调查看到的一些情况时，谈得很坦率。<BR>　　默克尔认真地听着，插话说，在我们德国，在农村过日子是很悠闲的。<BR>　　我说，是这样的，我们前年到德国，曾去过一些农村调查，发现德国的农民比城里人过得还好。他们的生活富足，而且过得悠闲，这一点同我们中国正好相反，我们是城里人比农村的农民富。<BR>　　默克尔于是就问，为什么中国的农民会比城市人穷呢？<BR>　　陈桂棣说，有历史上的原因，长期以来中国搞的是“城乡分治”，牺牲农民的利益支援国家的工业化和城市的现代化，拉大了城乡间的贫富差距；也有现实的问题，农民的负担太重，就说几年前吧：城里人的年均收入将近是农民的六倍，这里包括只有城里人才能享受到的各种各样的社会福利，而农民无福利可言，但上缴的各种税费却是城市人的四倍。这种不顾农民承受能力的税赋政策，就把农民搞苦了。<BR>　　我补充说，那时，农民上缴的税费多达一百多种，甚至荒唐到连农民在家里烧柴做饭烟囱里冒的烟也要交“环境污染费”。<BR>　　说得默克尔笑了起来，她马上强调：城里的烟囱冒烟是要管的。又说得大家全笑了。<BR>　　这时，她望着陈桂棣，问道：我今天上午见了温家宝总理，他说农民已经不交农业税了，农民的日子是不是好过一些了？<BR>　　陈桂棣说，从今年开始，中国的农民都免除了农业税，我国政府结束了两千六百多年的“皇粮国税”的历史，这对中国的农民来说确实是一件大好事，今日中国农民的日子好过了不少。但是，造成农民不堪重负的原因很多，也很复杂，比如，中国的农业基础本来就差，各级政府在农村医疗和义务教育的投入上又严重不足；臃肿的行政机构还有待改革；农资产品的涨价过快，也使得许多农民“增产不增收”，等等，问题是几十年积累下来的，所以中国政府今年虽免除了农业税，还采取了许多惠农政策，但相当数量的农村状况不大可能在短期内会有一个大的改变。<BR>　　默克尔静静地听着，就连把咖啡放回茶几时，动作也特别地轻，生怕碰出了响声。<BR>　　这时迟到的巍伟走了进来，他不好意思地解释说，今天路上堵车厉害，耽误了时间。默克尔一听，幽默地说：这也许怪我吧，我的来访给大家添了麻烦。说[FS:PAGE]得我们又都笑了起来。<BR>　　接着，我们就介绍了现在了解到的农村的一些情况。如针对农民看病难，很多农民因病返贫的问题，一些省的农村搞了医保的试点；如针对农民的孩子上不起学，不少地方正逐渐免除九年义务教育期间学生的学杂费，有的省市农村的孩子上学已经不再交学费；如政府想方设法改善农民工进城工作和生活的条件，力所能及废除那些不应有的歧视政策。这些都给农民带来了不少实惠，是受到了农民欢迎的。<BR>　　默克尔想了想问，中国一户农民有多少土地？中国的土地能养活这么多人吗？她提出这个问题，足见她对中国的农村有些问题还是了解的。因为中国农民的负担减轻以后，土地的问题就成为中国农村一个较为突出的问题。<BR>　　陈桂棣说，各地农村的情况不同，农民占有的土地就不同。但是有一点是肯定的，中国的耕地养活中国十三亿、甚至更多的人口都是没有问题的。只是现在种地实在不赚钱，很多地方的农村以前都是种两季水稻，现在就只种一季了，那些农民说，粮食够他们自己吃就行了，有的甚至将土地抛荒，这个问题比较严峻。为鼓励农民种地，政府给予了一定的补贴。当然免除了农业税，这本身就提高了农民种粮的积极性。为禁止在城市化的建设中对农民土地非法的侵占，中央政府制定了严格的土地审批制度，而且已经取得了一定的成效，当然问题依然不容乐观。<BR>　　默克尔这时转向我突然又问，农民非得进城吗？城里人本身也有个就业问题，农民进城真的就能找到工作吗？转了一圈儿，默克尔又回到了农民工的问题上。<BR>　　我说，关于农民工，这两年我们也做了一些调查。进城的农民想要得到生存，确实是比较难的事情，因为城市里已经有了大量的下岗工人，他们想找到一份工作尚且不容易， 对于那些文化很低离开农村便无一技之长的农民，自然就更加困难了。但是，中国的农村人口毕竟太多，再说种庄稼已经不能够使农民们脱贫致富，随着这些年逐步放松了对户籍的管制，现在至少有一亿多，甚至远不止这个数字的中国农民，走进了各地的城市。他们中的大多数人，只能从事着城里人不愿干的那些脏活、重活，有毒有害甚而是危及健康的工作；当然，其中的一部分人，由于不断地打拼，已先后变成“白领”；也有数量可观的农民工做出了让城市人也刮目相看的业绩，早已成功地融进了城市。尽管社会生活中还存在着许多歧视农民的现象，但活跃在各地城市中的农民工，已经成为我们这个社会不可忽视的一个阶层。让农村中的一些农民变成城市的市民，这应该是解决农村富余劳动力的必然出路。任何一个国家，如果占百分之八十的人口都是农民，这个国家是不可能富裕，也是不可能实现现代化的。因此，要富裕农民，就必须减少农民，帮助大量的农民工进城，这应该是中国现代化建设的一个必然趋势。<BR>　　整个会谈是随意而又愉快的。默克尔就这样零距离地坐在我们中间，忽而专注倾听，忽而插话或是提问。无论插话还是提问，她都微笑着打着手势，表示着对对方的尊重。显然因为气氛的温馨与和谐吧，我们有时竟淡忘了她的身份，似在同一个友好的学者，抑或一个熟悉的客人，在聊一个彼此都感兴趣的话题。<BR>　　这些话题，其实大都被我们写在了《中国农民调查》一书中。按理说，对这种话题如此感到浓厚兴趣的，不应该是来自万里之外的默克尔女士，而应该是我们自己国家的党政官员。《中国农民调查》虽被一度封杀，但我们历经三年调查到的中国的“三农”问题，却是不应该也不可能回避的。可悲的是，我们工作的那座城市，甚或我们所在的安徽省，至今还没有一个党政官员，有兴趣和我们认真探讨这个话题。也许，他们是太忙了；也许，有兴趣的默克尔有着她政治上的目的，或是人权方面的考虑。但是，中国今天面临的最大的政治，不就是长期的城乡分治，导致社会不和谐，我们才需要建设和谐社会吗？不就是因为长期的二元体制，城乡贫富之间出现了巨大的差距，才提出了改革开放的成果全民共享吗？说到底，还不就是一个“三农”的问题吗？说到人权，难道中国面临的最大的一个人权问题，不同样是如何去改变为新中国的成立和建设作出过那么大牺牲的九亿农民，他们遭遇到的不应有的社会歧视，今天不应该还他们以国民待遇吗？<BR>　　默克尔对中国“三农”问题如此的关注，确实出乎我们的意外。原只安排三十分钟的会谈时间，她却让由她主持的另一个大型招待会一再推迟，以至结束与我们长达四十多分钟的谈话之后，她只在招待会上象征性地说了几句话，便匆匆赶往机场，飞往上海。最能够体现身份和权力的大型招待会，她却“删繁就简”，匆匆走过；而最不需要权力和身份的与我们这些普通人的这种会谈，她却认真投入，以至忘了时间。用中国一句时髦的话说，这或许就叫“务实”，叫“不注重形式”，不过我想，默克尔可以告诉给我们的，显然远不止这些。<BR>　　那天走出德国大使馆时，天已经不早了，但夏日热烈的阳光仍在各处晃眼地照耀着。北京的大街上人声车声的喧闹，一下就将我们包围了。也就在这瞬间，鲁迅先生早就说过的一句话，突然浮现在我们的眼前。是呀，开放的中国，不应该是无声的中国。鲁迅在《无声的中国》一文中要说的，恰正是我们这一天最想要说的：<BR>　　“只有真的声音才能感动中国的人和世界的人；必须有真的声音，才能和世界的人同在世界上生活。”<BR>（责任编辑　李　晨）","title":"德国总理和我们谈三农问题","time":1208603570000}