{"id":1720,"content":"\r\n\r\n<p><br />\r\n\t　　1966年春夏之交，史无前例的文化大革命开始了。我作为新闻从业人员，直接参与了一些事件的采访活动。亲历其境，感受真切，其中有着许多的困惑和悲哀。<br />\r\n\t　　从1966年开始的这场运动，至今过去了三十多年。我回忆其中的一些片断并把它真真实实地记录下来，应该是件有意义的事。</p>\r\n\r\n<p><strong>我曾经是“文革”的拥护者</strong></p>\r\n\r\n<p>　　运动初期，我曾为这场打着“解放思想”旗号的运动所鼓舞，认为这将让中国人民冲破千百年来形成的思想牢笼，可以使我们的人民和民族思想更为解放和性格更为开朗一些。所以我在“文革”初期是以极大的热情投入这场运动的。<br />\r\n\t　　1965年11月10日，上海《文汇报》发表姚文元《评新编历史剧〈海瑞罢官〉》的文章之后，《人民日报》遇到了从未经历过的漫天浓雾。竟然找不到党中央的领导了！“上海为何突然向北京发难”等等一系列的不合常规的事情发生了，这使编辑部的同仁闷在葫芦之中。因此，《人民日报》编委会决定派出一个记者组（组长是资深记者顾雷同志，我是记者组五名成员之一），专程去上海摸情况，领导要求我们从上到下，从下到上，千方百计地了解其中的缘由。事实上，上海市委已事先对我们采取了严密的封锁措施，一举一动都受到了注意，电话也被窃听，结果是一无所获地回到北京。这充分说明，《人民日报》作为党中央机关报已经是徒有虚名了。<br />\r\n\t　　为了紧跟“文革”运动的步伐，编辑部的许多同志被派往全国各地采访，目的是为“文革”煽风，力求“将功赎罪”，我也被派到成都。我到外地这段时间，文化大革命全面铺开了。陈伯达带领的工作组（称记者团）在1966年5月下旬进驻人民日报社，夺了吴冷西的权，发表了制造全国动乱的社论：《横扫一切牛鬼蛇神》。随后，中央人民广播电台广播了红卫兵向资产阶级、封建主义残余势力大举进攻的消息，从北京吹来的“造反有理”之风，也很快笼罩在古老的蓉城上空。抗日战争时期，我曾在这座城市读过小学，成都的一切对我是那般熟悉。那一天，我独自坐在少城公园（后改为人民公园）回忆儿时的往事，而周围开始了异样的动静，一群群人聚集在一起，而且议论纷纷……在我回到新华社四川分社招待所的沿路上，发现成群青少年正在用石子儿砸天主教堂的彩色玻璃，他们无所顾忌，而且显得有些理直气壮。这大概就是所谓的“造反有理”吧。 <br />\r\n\t　　第二天，市面上已是一片骚动，更多的年轻人在街头巷尾砸烂店铺的招牌，忙于改变街道的名称，有人追着剪女人的长辫子……一切开始破例行事了，使我想起了毛主席在他写的《湖南农民运动考察报告》一文中的情景，也想起了“天下未乱蜀先难”的古话，让我的思想很不平静。中午，我来到玉龙街上的“陈麻婆豆腐饭庄”，原是想在这里尝尝儿时爱吃的“麻婆豆腐”，却想不到在这里遇见了一场革命的风暴。只见几位工人师傅拿了菜刀，站在有人扶的梯子上刮去“陈麻婆”三个大字；在饭堂里，那些由名人题写的赞扬“陈麻婆豆腐”的匾额和“陈麻婆豆腐简介”牌，被取下来扔在墙角。“有麻婆豆腐吗？”我问。“只有麻辣豆腐，今天改了名。”一位女服务员回答。事情的缘由是，那天上午饭店职工学习“文化大革命十六条”，有人就提出“陈麻婆是个资本家”，不能要这个招牌了，把它砸了当柴烧。当时也有人不太同意，但在革命的威力下，无人敢于坚持自己的意见。我当时很为这件事所感动，这不就是“破旧立新”吗？及时地在现场赶写了一篇短通讯，题目就叫《麻婆豆腐易名记》，第二天就在《人民日报》上见报了。我在这篇通讯的结尾处写了这么一段话：“无产阶级的风暴冲击着全国的每一个角落，也包括这家有一百多年历史的老店。”显然，我对这场革命取赞扬、肯定的态度。然而，我那时哪里会知道，正是这场风暴造成了祖国的全面灾难，也毁坏了我的家庭，夺走了我亲爱父亲的生命。<br />\r\n\t　　<br />\r\n\t<strong>我上了台，又被赶下了台</strong></p>\r\n\r\n<p>　　不久，报社通知我尽快返回北京，因为内部的“文革”运动如火如荼地开展起来了。社内运动初期那种恐怖的气氛未曾直接感染过我，那种残酷斗争所谓“走资派”的局面是我回来之后听说的。“当权派”已经一律靠边站，许多人挨了批斗，罚了跪，甚至挨了打。据说副总编辑胡绩伟同志被迫戴上了高帽子游楼，还让他拿着破脸盆敲打，高喊自己是“黑帮分子”、“三反分子”……文艺部主任陈笑雨同志（即马铁丁，著名的杂文作家）在一次有组织的“牛鬼蛇神”游楼时，被迫下跪“请罪”，还有人打了他的耳光，揪住他的头发，让他抬起头来看看并厉声问道：“我是谁？”……在深受人格侮辱的情况下，笑雨同志当夜就跳水自尽了。临死前他还给自己的爱人写了“死了比活着好，死了更干净”的字句。在尊严和侮辱碰撞时，他选择了做人的尊严。<br />\r\n\t　　我在运动初期曾谈到过一些相当“左”倾的观点，因为那时我从内心深处是拥护这场革命的。例如，我认为应当尽快实行巴黎公社的原则，即领导人工资收入不应超过技术工人的两倍；应该尽快在各级官员中推行民主选举制度，等等。这些观点其实都是从书本中来的，也确确实实是我心中真实的观点。当时我认为有些干部高高在上，甚至作威作福，听不得不同意见……我很赞成把这些人狠狠地“冲击”一下。正由于我当时的这些堂而皇之的言论和对运动的积极态度，在我从成都回来之后，很快就当选为《人民日报》国内部的文化革命领导小组组长，同时任党的支部委员和行政领导小组成员，可谓是“一身三任”了。而当时“文革”小组组长又居于最重要的位置，实际上成为部里的第一把手。我主持会议批判“当权派”，对问题有了决定权。当时最热门的革命行动是“抄家”（抄“当权派”的家），我也卷进去了。我记得由工厂造反派提出要抄聂眉初同志（当时任工商部副主任）的家，并要我也去参加。我虽然内心不很赞成，但已经是身不由己，只得硬着头皮跟着去了。我当时确有困惑：这种作法合适吗？所以在人们动手抄聂家的东西时，我只是在一旁观望，也防止有人趁火打劫。一次，批斗安岗同志（《人民日报》副总编辑），我是主持人，有人要他站在一张软椅子上，低头弯腰交待所谓“罪行”，并有人动手打了他几拳头。安岗同志战战兢兢地站在那软椅子上，身子摇摇晃晃，往日那种领导干部的气势一扫而光了。我虽然很同情他那时的处境(听说他患有高血压症)，当时的气氛却不能让我表白态度，我的内心是很矛盾的。后来有个适当的机会，我就以命令的口吻让他从椅子上下来，但一定要老老实实地交待自己的问题。久而久之，由于我领导斗争不力，遭到一些人的冷嘲热讽，说我过于“软弱”，是“保皇派”，甚至认为是丧失了革命立场。所以在我当权两个多月之后，在批判所谓的“资产阶级反动路线”的斗争中被赶下台来。为此我挨了批，并违心地写了一篇自我批判的所谓“检讨”。<br />\r\n\t　　我虽然被赶下了台，还总想把同自己观点相近的人推上舞台。当其他部门的“造反派”扬言要来国内部夺权时，我就鼓动本部门的“追穷寇”战斗队（成员有黄采忠、尹品端等同志）赶快来夺我的权，并声言你们再不行动，我就要“引狼入室”了。这句话后来被认为是我诬蔑造反派的罪行之一。当时的局面真是一片混乱，“你方唱罢我登场”！我确实是半认真半开玩笑地说了这番话，所以真真假假地“检讨”一番也就过去了。但“引狼入室”这句话，竟成了我在“文革”中的一句名言，一时在报社传开了。<br />\r\n\t　　<br />\r\n\t<strong>毛主席检阅红卫兵见闻</strong></p>\r\n\r\n<p>　　“文革”中，毛主席一共八次检阅红卫兵，除第一次检阅我在成都之外，其余七次我都参加了采访报道。<br />\r\n\t　　毛主席检阅红卫兵的规模竟是如此之大——每次号称百万人（其中有些是来自全国各地的不满十岁的青少年）；受检阅的人竟是如此激昂——热泪盈眶，高呼万岁；宣传报道的声势和规模响彻云霄——整版的长篇通讯和通栏的照片歌颂伟大领袖毛泽东。这一切都是我终生难以忘怀的事。我作为党报的记者，每次检阅都登上天安门两侧的检阅台，而且选择站在离城楼最靠近的位置。有一次，我站在华表旁临时搭起的摄影台，居高临下，天安门广场上的“红色海洋”尽收眼底，有如一幅充满革命激情的伟大画卷。正是这一次，天安门广场上站立的红卫兵为了更清楚地看到毛主席，拼命地向前涌动，将毛主席乘坐的吉普车围得水泄不通。这时由解放军战士们挤出一条通道，毛主席则平躺在吉普车上，由林彪、周恩来、陈毅等人站在毛主席周围护卫着，车子才徐徐地开上金水桥进入了天安门。我此时站在摄影台上，与躺着的毛主席的眼光正好相遇，这是我距离毛主席最近的一次，也是看见毛主席最清楚的一次。那时毛主席的威望是如此之高，对他真是如同神灵一般的崇拜，说人们见到他时热泪盈眶一点也不过分，那时的我也是饱含着两眼的泪花，以那么清晰地见到他为人生最大的光荣。红卫兵在天安门广场接受检阅，他们都是从四面八方赶过来的年轻人和孩子们，在广场上或东西长安街上整整等待了一个整夜。由于没有经过很好的训练，所以拼命地往前涌动，不少人被挤倒了，受伤了。每次检阅之后，广场上被挤掉的鞋子、帽子成千上万，足足可以堆成一座座小山。如果说，这是有如宗教信仰者对自己信奉的神灵的崇拜，那一点也不过分。但是我们这些长期接受无神论教育的共产党人，为什么竟会如此狂热？我至今也未能完全说得十分清楚。<br />\r\n\t　　每一次毛主席检阅红卫兵之后，记者们要连夜赶写第二天见报的长篇通讯。执笔的人也无不对毛主席充满了纯朴的感情，否则这种歌功颂德的文章怎么会写得出来呢？这种写作往往是由记者分头写自己采访的片断（每次派出的记者往往是二三十个人，被分别安排在不同的地点蹲点或流动采访），然后由几个人统一串联在一起形成一篇长长的通讯报道，当然制作轰动效应的标题也是很费推敲的。我是这几个人中的一位，所以往往要工作到报纸开印后才能去休息。只是在若干年之后，特别是退休之后，回顾这几十年来中国人民走过了既荒唐又悲惨的历程，才感到自己曾经干过很多愚蠢的事，而当年那种崇拜之情，已经一扫而光了。这大概也是一个从感性认识上升到理性认识的过程吧。这个过程的变迁，其内涵又是何等的丰富啊！</p>\r\n\r\n<p><strong>京郊的一次武斗事件</strong></p>\r\n\r[FS:PAGE]\n<p>　　毛主席检阅红卫兵之后，全国范围内普遍发生了武斗现象。我从成都回到北京，就听说东安市场里面的吉祥剧院每天深夜都有批斗会，当场就打死了不少人（称之为“牛鬼蛇神”），然后就用大卡车当成垃圾运走了。由于这是革命的非常时期，我每天都是深夜才从报社返回东四六条宿舍休息，骑车经过王府井、灯市口、东四南北大街，各个路口都有人拿着棍棒守候在那里盘查行人，阴森森的，使人产生一种莫名其妙的恐惧感。有一天，当时编辑部的负责人鲁瑛通知我，让我尽快去北京卫戍区见傅崇碧司令员，说是京郊大兴县芦城公社新立村的地富分子杀了五十多名贫下中农，周总理对此十分重视，并要求两家大报派记者同卫戍区的同志一起去查明缘由。我们一行约十余人（就我一人穿便服），分乘两辆吉普车，由摩托车开路直奔出事地点。沿途路过的京郊农村，灯火通明，据说是在批斗地富分子，气氛显得十分紧张。到达目的地已经是昏暗的傍晚时分了，只见上百名农民拿着棍棒和农具站在村口，不许我们进村。当说明来意，要求会见村长时，一位农民厉声地吼道：“你们是干什么来的？今天要是为地富翻案，你们可就是有来无回了！”经过相当长时间交涉，我们才被允许进到村政府办公室。此时，我发现在座的人眼睛血红，有的人直视且发愣，双眼充满了敌意和杀气。这些人的异样，显然是杀人杀红了眼。经过交涉才得知这个村在头一天晚上，一口气杀死了五十六名地富分子及其子女，连抱在怀里的婴儿也未能幸免。据村干部说，起因是传闻地富分子要暴动，因此对他们先下了手。具体作法是，那天晚上召集地富分子及其子女到一间屋子里开会（包括从天津、北京临时召回的地富子女，他们在外面都有工作或经商），然后不分青红皂白地用乱棍乱刀砍杀，当时一片惨叫声，不少人死后被发现屁滚尿流，屋子里臭气熏天。我们提出要看看出事现场，回答是尸体已经统统埋在村后的沙滩地里了。<br />\r\n\t　　当晚回到卫戍区，由我执笔写了一份调查报告，立即送交中央，从此之后我未曾听到此事处理的下文。估计这份报告很可能送到了当时中央文革（即“四人帮”）手中，他们对此只会是睁眼闭眼不了了之了。这里需要提及的一个情况是，对这件事情的性质，我同卫戍区那位带队的处长的观点是一致的，认为这种作法至少是违反了人道主义原则和党的政策；而与我们同去的那位年轻记者却说这属于革命群众的“革命行动”。“左”得出奇的观点，令我们吃惊。在当时那种变了味的“革命”气氛下，我们未能也未敢同他进行辩论。此人似乎是愤愤地离去，所以只好由我执笔写下了这份调查报告。<br />\r\n\t　　大兴县发生的这件事，在整个“文革”中以及粉碎“四人帮”之后毫无下文。在那个极“左”的时代，也无人敢于提出来查个水落石出。然而，这件事却深深埋在我的心头！<br />\r\n\t　　<br />\r\n\t<strong>陈伯达在报社搞了一场闹剧</strong></p>\r\n\r\n<p>　　1968年春夏的一个深夜，报社通知国内部在京所有成员紧急集合，原来是陈伯达、姚文元要来亲自审查国内部的阶级队伍。陈伯达开始时认真地对大家说，他同姚文元今天要对每个人进行审查，因为据他说目前的政权不在共产党手中，而在国民党手中。真是令人惊讶不已！然后又以近乎开玩笑的口吻开始询问每一位在座的人，在两三个小时里演出了一场闹剧，逗得人们哭笑不得。那一晚上的实况给我留下了深刻的回忆。这里，我把记得的几个很有趣味的情节记述如后。<br />\r\n\t　　——当问及白夜同志，陈伯达说“你为什么要叫白夜这个名字呢？”陈竟自作回答：“啊，你是地主家庭出身，原来是不分白天黑夜、没完没了地剥削贫雇农呀！”逗得在座的每一位哄堂大笑。<br />\r\n\t　　——当问及赵近宇同志解放前是干什么的？赵回答曾经在天津《益世报》工作过。陈伯达毫不负责任地脱口而出：“那是国民党的报纸。你有电台没有？”就因为陈伯达的这句话，在运动中把赵近宇同志当作打入革命队伍的特务审查了若干年，为党作过地下工作的近宇同志长期被关在“五七”干校劳动改造。<br />\r\n\t　　——当问及李成华同志是哪里人，李回答家乡是大连市。陈伯达立即问他：“你的父亲是汉奸吧！”以至当时年龄还不大的李成华同志，在运动中被列为审查对象。<br />\r\n\t　　——当问及1945年从西安去延安参加革命的郑启民同志时，陈伯达问他：“你为什么要去延安？你带电台了吗？”这问得好奇怪啊！<br />\r\n\t　　——当问及崔筱桐同志家庭成分时，崔回答“中农”。陈伯达立即说：“你家庭是富农，为什么说谎？”原来崔筱桐同志家经过土改复查已由富农改为中农，陈伯达竟拿着原有的登记表格发问，不容得人把问题说清楚，好一副横不讲理的样子。<br />\r\n\t　　——当问及我的家庭成分时，我回答“高级职员”。陈随口而出：“你的家庭成份有问题”。什么问题呢？他没有说出任何道理来。<br />\r\n\t　　——当问及郝浩同志的家庭出身时，郝说她的爸爸在国民党北平警备司令部工作过。陈伯达像发了神经病似的气愤地说：“那还不把我们这些人抓起来去枪毙吗？”“我们没命了……”然后气冲冲地离开座位，同姚文元扬长而去……<br />\r\n\t　　总之，这次的审查中，陈伯达、姚文元提出了许多莫名其妙的问题，其中许多是十分荒唐可笑、不合逻辑的，有不少则是带有威胁性的。陈伯达那半真半假的态度，有时逗得大家开怀大笑，这时姚文元却装出一副严肃的面孔，以教训的口吻对大家说：“这是严肃的无产阶级政治，有什么好笑的！”他装腔作势的话使大家的笑声立即一扫而光，在权势的压力之下，人们的心情又开始沉重起来。<br />\r\n\t　　就是在这样一场类似开玩笑的审查运动中，给人们心头留下了许多阴影，也为以后的运动留了捕风捉影的后患，为一些同志带来了许多莫名其妙的“苦果”；也正是因为这荒唐的审查，进一步推动了《人民日报》社两派之间的斗争，因为不少人认为陈伯达、姚文元提出的一些问题总会是有根据的，可以成为打击对立面的武器。所以我们说，陈伯达、姚文元是挑动群众斗群众的“黑手”，看来一点也不错。<br />\r\n\t　　<br />\r\n\t<strong>把思想搅糊涂了的教育革命讨论</strong></p>\r\n\r\n<p>　　“四人帮”指责“文革”前十七年的教育工作贯穿一条黑线，即所谓的修正主义教育路线。70年代初期，由姚文元亲自领导在《人民日报》上先后开辟了三个教育革命讨论的专版：《关于农村公办小学下放到大队来办的讨论》、《城市中小学应当如何办》以及《社会主义大学应当如何办》。黄植、林洪、王惠平、崔筱桐以及我被指定为这三个讨论专版的负责人（即主编），参加这几个专版编辑工作的还有其他十几位同志。我们的名单均事先送姚文元处备案。姚文元曾对鲁瑛说：“《人民日报》的其他文章我都可以不看，但这几个讨论专版非看不可。”可见“四人帮”对这一工作的重视。当时也确实是每一块讨论专版只有姚文元签字后方可见报。这是他们有意识地否定和搞乱教育战线，搅乱人们的思想，并以此为口实或突破口，在混水中夺取全国的政权。<br />\r\n\t　　《人民日报》当时这几块所谓讨论专版，先后抛出了不少典型事件，以致把全国人民的思想搞得云里雾里。我记忆犹新的有这么几件事。<br />\r\n\t　　——所谓的《一份发人深省的答卷》，表扬了交白卷的“英雄”张铁生。此文原载《辽宁日报》。《人民日报》未及时转载，是因为我们几个人对这件事有着不同的看法。我们在私下议论，被人告到姚文元那里，说我们思想右倾、保守，反对教育革命。1973年3月10日，我们奉命转载了这篇奇文，并奉命写了一个赞扬“白卷英雄”的编者按语。张铁生一时成为全国“反潮流”的“英雄”。姚文元批示：“要向交白卷的先进青年学习”；王洪文则鼓吹：“要锻炼一批‘反潮流’的干部队伍”；毛远新说得更为明白：“张铁生是块有棱有角的石头，我们要拿这块石头打人了。”<br />\r\n\t　　——《人民日报》转载《北京日报》的“黄帅日记摘抄”，也在人们的记忆中留下深刻印象。黄帅是北京海淀区的一名五年级小学生，因为同班主任产生矛盾，有一段造反精神的话记在她的日记之中。迟群、谢静宜等利用她日记中的某些话，有意制造和扩大师生之间的矛盾，大批所谓的师道尊严，在学生中煽动无政府主义思潮。《人民日报》刊登此文之后，实际上在全国范围内形成了一个学生反对老师的运动，把刚刚粉碎林彪集团后恢复的教学秩序又打乱了，许多学校的校风、学风荡然无存。我看到一个内部材料中说，“黄帅日记摘抄”在《人民日报》上发表之后，仅北京市在两个月里，学校的玻璃窗被砸碎的有二十多万平方米，在全国范围内又一次掀起了学生反老师的运动。这显然是“四人帮”为夺取政权有意制造的倒行逆施之一例。<br />\r\n\t　　——1974年初，为配合所谓的批林批孔运动，《人民日报》发表了震动全国的“马振抚公社中学事件”。这是“四人帮”利用一位女学生自杀事件，把矛头指向老师的案例。这份发表在《人民日报》的调查报告，后来经过调查证明，许多情节均属有意捏造。这些人的用心真是恶毒之极，也说明“四人帮”为夺取权力不惜玩弄政治权术，制造假的案例，其灵魂深处是何等肮脏。<br />\r\n\t　　我是这些报道自始至终的亲身经历者，并参加了制作轰动效应的标题，也参与了撰写评论和编者按语，对这些事情起到了添油加醋的作用，责任不可逃避。当然我们对这些稿件是有过看法的，而且也很不以为然。怎么可以把交白卷的人视作“英雄”人物呢？是非显然是清楚的，但我们毕竟参与了这些制假贩假的活动。作为党报工作者，是党的工具，我们不敢公开提出自己的意见，更无权拒绝发表这些稿件，只不过是在几位信得过的同志中间私下议论一下罢了。回想这一切扪心自问，我们这些人在那颠倒黑白混淆是非的日子里，究竟扮演了什么角色，这难道不正好说明一个问题：我们这些人也具有“两重性”的人格吗？这也许就是我们新闻工作者无可奈何的悲哀啊！<br />\r\n\t　　<br />\r\n\t<strong>父亲的死是十分悲壮的</strong></p>\r\n\r\n<p>　　1967年秋天，我从贵州采访回北京的途中，到郑州去探望父母亲。当时我很惦记父亲在“文革”中的处境和遭遇。郑州和全国其他地方一样，同样陷于一片恐怖之中。我到郑州那天已经是夜晚了，从车站到绿东村的沿途几乎没有什么行人，不时地还会听到枪声。父母亲见到我当然很高兴，但父亲的脸色显然不同于往日，他正在受到审查。他面临两方面的审查：一是[FS:PAGE]“走资派”的身份，二是由于他是大革命时期的共产党员身份，一时难以说清楚。也由于他缺乏政治斗争的经验，在两派斗争中有意无意地同情了一派，结果遭到另一派无情的批斗，硬说他当年加入的是国民党而不是共产党，（实际上那是国共合作时期，许多共产党员是双重党籍）因此是“老反革命分子”；还有一顶帽子则是操纵一派斗争另一派的“黑手”。甚至说，他在留学德国期间曾同希特勒在一起照过相，肯定是国民党的一位大官。（实际上是三十年代他在柏林机场实习时，从远处见到过希特勒，并偷偷地拍过一些照片）家被“抄”了，连相簿的封面、封底也被撕开来检查，看看有没有“反革命”的证据；住房缩小了，老两口挤在一间小屋里，连走路的地方也没有。母亲谈起这样一些遭遇和变迁，伤心地落泪了。<br />\r\n\t　　父亲这时已近古稀之年，看来他已意识到这场运动来势凶猛，所以对我说：“谁要想污辱我可不成，顶多一死嘛！”还说“前些时有人就从楼上跳下去了，也很痛快。”这些话浇凉了我的心，强烈地意识到他会在这场运动中出事，心情十分沉重。我劝说他一定要沉住气，尽一切可能把问题说清楚，万万不可冲动行事。事实与我的愿望相反，他是在1968年6月21日清晨从办公楼的五层楼台上跳楼自尽了。后来，他的单位的同志告诉我，他死去的前一天，造反派在礼堂批斗他，有人还动手打了他。他据理力争，结果是批斗升级，相持的局面越来越激烈……回到关押他的地方，他拒不取下挂在胸前的侮辱性牌子，并高喊：“谁给我挂上的，谁给我取下来！”表现了他的英勇抗争。这是一场以他自己的血肉之躯，面对邪恶势力的誓死抗争。他的死是十分悲壮的，大义凛然，也透露出他胸中无尽的感慨和悲怆。中国知识分子自古以来是讲气节的，讲义气的，父亲真正做到了“士可杀，不可辱”的高尚境界。我从我的父亲身上真切地体会到了这一点，他是一个把人格尊严看得比自己的生命更为重要的一个真正“大写”的人。<br />\r\n\t　　整整十年之后，即1978年的冬天，他的所在单位正式为他平反。这是河南省最早平反的案例之一。1979年12月29日《河南日报》刊登了为他平反的消息，对他的一生作了公正的评论。然而，这一切又有什么用呢？留给我的只能是一片凄凉和终身的悲痛。<br />\r\n\t　　（作者是《人民日报》高级记者、原工商部主任）（责任编辑　李　晨）</p>","title":"我亲身经历的文革","time":1208618216999}