{"id":2690,"content":"<P align=center><IMG style=\"HEIGHT: 263px; WIDTH: 292px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2008061918181755173.jpg\" width=28 height=32><BR><FONT face=黑体>李斌</FONT></P>\r\n<P align=center><IMG style=\"HEIGHT: 263px; WIDTH: 544px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2008061918181763459.jpg\" width=28 height=32><BR><FONT face=黑体>李斌全家照</FONT></P>\r\n<P><BR>　　沧海桑田，世事如烟。我们亲爱的爸爸——李斌离开人世已经整整四十一年了。作为一名中国共产党的高级干部，他在一个男人一生中智慧最充沛,经验最丰富，最应该生活得自如，事业大有作为的年华,却在倏忽间成了党内斗争的牺牲品。为了不陷害同志，不制造混乱，不连累家人和对得起良心，他在混沌的1967年初春，断然以结束自己年仅51岁的生命为代价，退出了那个混沌的政治舞台。假如他还活着，如今应该是九十多岁的幸福老者，他会看到中国的发展与强盛，而这正是他作为新中国经济界第一代领导人呕心沥血，孜孜以求的目标。亲爱的爸爸，要是您活到今天，那该有多好啊。　<BR><BR><STRONG>投笔从戎的高才生</STRONG><BR><BR>　　爸爸李斌原名李绶宝，安徽合肥市人。1938年2月,在燃遍全国的抗日烽火中，爸爸不顾南京金陵大学对他这名机电系高材生三番五次的挽留，毅然投笔从戎奔赴皖西，以国民党皖西地区货物检查处长身份作掩护，秘密为新四军筹集军费，机智地从过手的税款中抽取一部分送到新四军部队。被国民党察觉后，他逃脱通缉追捕，将所有在管的货款全部带回新四军江北指挥部。1939年3月爸爸加入中国共产党。<BR>　　1940年春，日军向淮南津浦路东地区大肆“扫荡”。爸爸奉新四军二师罗炳辉师长的命令赶赴被日寇四面包围的淮阴、淮安、宝应一带建立抗日政权和武装力量。如今的淮宝县就是由那时成立的抗日联防办事处而来，爸爸是办事处主任，也就是县长。淮宝县东临宝邮湖，西靠洪泽湖，南濒淮河，境内小河纵横，稻田密布，盛产稻米，是淮北“粮仓”。开辟淮宝地区就打通了华北八路军与华中新四军的汇合之路，扫清了八路军主力向苏北进军的障碍。爸爸领导群众减租减息，筹集军粮，团结争取开明的村绅乡贤建立抗日民族统一战线，迅速发展和壮大了抗日根据地。1941年初，日军对淮北进行了连续33天的大扫荡，爸爸领导抗日武装和群众反扫荡。他有勇有谋，在分析了淮宝地区处于日伪军几部分敌人的接合部是个薄弱环节后他果断出击，率县独立团成功伏击了高良涧出动之敌，然后乘胜追击，全歼闯入岔河的日伪军，成功保卫了根据地。此时的爸爸已经从一介书生迅速成长为英姿飒爽的抗日将领。爸爸的这些故事在淮安地区党史和中共党史中都可以找得到。<BR>　　由于爸爸是从南京金陵大学走出来的高才生，新四军非常缺乏这样的知识人才。虽然他所学专业是机电，却并不妨碍他为了党的需要而将金融、经济和财贸类专业从头学起，并迅速成为内行。从抗日战争开始，党就委派他做经济和财政工作，为大军筹集粮食、药品、武器和金钱。在抗日战争和解放战争的岁月里，爸爸担任过皖东北行署粮食局局长、淮宝县县长、苏皖地区工商局局长等职务，为党和党的武装提供了尽可能好的物资保障。上了年纪的人应该还记得当时风靡中国的电影《南征北战》、《51号兵站》和《东进序曲》，里边就有爸爸和他的同志们的身影。<BR>　　1946年，爸爸担任华中财经干校校长。这一年国民党撕毁国共协定，大举进攻解放区。为了保住解放区宝贵的经济人才，爸爸受命率领大批财经干部从苏北撤到山东。不料国民党又向山东解放区猖狂进攻，特别是在胶东施行了残酷的梳篦政策，以十路纵队的密集队形，由西向东扫荡。爸爸在威海和烟台之间组织船只，护送这批干部向旅顺和大连转移。这时威海已经被国民党军队四面合围，爸爸随时都可能牺牲。他临危不惧，镇定指挥，直到所有人员都撤退到了东海边的石岛，他才在敌人的四面夹击下趁夜突围与大部队汇合。</P>\r\n<P><STRONG>奋战在经济战线上</STRONG><BR><BR>　　淮海战役打响后，爸爸受华东局委派任豫苏皖边区七专署专员，参与解放战争中规模空前巨大的后勤保障工作。他日以继夜地辛劳，组织运输队和担架队，紧紧跟随突击前进的部队，送弹药，送给养，出色完成了支前任务。1949年4月南京解放，爸爸在刘伯承任主任的南京市军管会班子里担任金融贸易部部长。他深入调查研究，多次邀请地下党的同志和工商界人士开座谈会，摸清南京工商业的情况且留意从中总结和提出一些方针政策性的意见，为接管和改造国民党政府的银行和商业机构，掌握粮食、药品、布匹棉纱等重要物资，打击投机倒把和囤积居奇，筹建中国人民银行南京分支机构等工作中殚精竭虑，废寝忘食，几次因疲劳过度昏倒在办公室里。<BR>　　建国以后，爸爸历任西南财经委员会秘书长、国家计委城市建设计划局局长、国家建委副主任、国家经委副主任等建设新中国的重要职位，担负城市基本建设的重任。1953年我国大规模的经济建设开始了。城市基本建设在社会主义改造的基础上艰难起步。经验缺乏，装备陈旧，技术人员严重不足，建筑材料品种少产能低，现代工业基本上就是一张白纸……面对山一般重重的困难，爸爸和他的同志们一腔报国和建国的热血澎湃。在这一群年轻的领导者面前，困难反倒成了他们接受挑战的巨大动力。爸爸日以继夜地工作，一面深入实际调查，一面刻苦钻研业务。我们只记得那时的爸爸和他身边的伯伯叔叔们虽然每天都非常辛劳，却个个干劲十足，兴致盎然，就连对我们小孩子都常常谈笑风生。等长大了我们才懂得，这就叫做为理想而工作，这才是真正的身心舒畅。<BR>　　那时不少基建单位对占用农田和拆迁民房毫不在乎，爸爸几次陪同邓小平同志视察西北数省时都察觉了这一情况。根据邓小平指示，从我们国家人多地少，一穷二白的实际情况出发，爸爸提出“节约用电、少拆民房，标准不要过高，定额不要太大”的建设性意见，受到中央重视并被采纳。这也许是新中国历史上第一次对征地和拆迁提出的战略性意见。<BR>　　1958年中央机关抽调精兵强将支援地方。爸爸被调任四川省副省长、西南协作区副主任。虽然此时我们全家已在北京百万庄申区中央机关舒适的大院里安家了多年，但爸爸二话不说就带着全家去了四川。西南局成立后，爸爸任经委主任、西南三线建设委员会委员。就这样爸爸在国家的经济和金融领导岗位上兢兢业业地埋头苦干了30多年，要不是那场所谓的“史无前例”，爸爸一定会在这个他擅长并热爱的岗位上痛痛快快地干到再也干不动为止。对他来说那将是多么辉煌的人生！<BR>　　<BR><STRONG>“你们要永远记住，你们的爸爸决不是反革命”</STRONG><BR><BR>　　然而命运是无法抗拒的。1966年夏，那场极为荒诞的“文化革命”开始了。8月，一群身穿绿军装的北京航空学院红卫兵趾高气扬地跑到西南局大院来“革命串联”，气势汹汹要揪“走资本主义道路的当权派”。在西南局的高级干部会上，他们手举“红宝书”，大喊大叫地朝台上的爸爸冲去。这帮在别处都“全无敌”的年轻人没想到在这里碰到了对手。没有人号召也没有人组织，西南局机关的干部们迅速而沉默地手挽起手肩靠起肩，一道厚厚的人墙刹那间就立了起来。他们将爸爸死死围在中间，坚决不允许有人侵犯他们的李主任。后来还是爸爸说服了干部们，自己走出圈外。那些蛮横的后生们看到众怒难犯，撇下“走资派”自己倒先撤了。<BR>　　因为造反派把西南局所有的办公室都占领了，正常的经济工作根本无法开展。但是再革命也得吃饭，生产的事总得有人来管。爸爸就在这样的环境中，不得不经常把干部们叫到自己家里开会，研究生产计划。有一次，大姐李昭从学校回到家，一推门迎面是一大屋子人，那是爸爸的又一次工作会议。大姐因为刚在学校被人骂做“走资本主义道路当权派的狗崽子”，正气不打一处来，头脑一热就冲着爸爸大喊大叫“你都被打倒了，还在这里开什么破会……！”从来是最宠爱大姐的爸爸脸色陡变，用从未有过的愤怒指着大姐怒吼：“你给我滚出去！这是我的工作！滚出去！！！”现在已经60多岁的大姐每当回忆起这一幕都禁不住愧悔的泪水。<BR>　　如果只是文革初期的混乱，爸爸还是有足够的能力和经验来对付的。然而命运在他50岁上开了一个荒唐苦涩不堪的玩笑。文革一开始爸爸就被指定为西南局文化革命委员会领导小组副组长，所有来到成都，来到西南局串联，造反，外调，揪斗的团体、帮派、个人都由爸爸去面对，去应付。在这个艰难而荒诞的位置上，像很多知识分子出身的高级干部一样，他很快就在这场既无谓又肮脏的所谓“文化革命”中迷失了，然而高度的党性又使他不能不硬着头皮工作，很快他就陷入了对运动的怀疑和对党的高度忠诚这个极度冲突的漩涡中无法自拔。1966年11月，例行的中央经济工作会议在北京召开，爸爸作为唯一的西南局负责人到会。会上林彪代表中央向全体到会人员宣布当时任西南局书记的李井泉为三反分子。但紧接着又说“这句话只在这个会议上说，不要传达，这句话消灭了。”爸爸完全蒙了，这样的事情中央岂能开这么大的玩笑？回到四川他非常苦恼，百思不得其解。他问妈妈怎么理解？怎么办？如果传达，整个四川省以至西南地区必定大乱，既违背了林彪“不传达”的指示又因为还没有给李井泉同志通气而陷入不仁不义的境地；如果不传达，红卫兵很快也会知道（这种事情在当时太多了，中央再绝密的会第二天会议内容就上大字报了），那可就是李斌封锁党中央的声音，欺上瞒下，和三反分子李井泉同流合污。爸爸没有参加过延安整风之类的党内政治斗争，不知道在这样的政治是非场中每分钟都会出现变数。他忐忑不安，身心俱疲。终于，“李井泉就是三反分子，是李斌封锁了党中央的声音”的滔天罪名两个月后还是落在了他的头上，接下来就是我们永远都不愿意再回忆起来的批斗会，爸爸那与生俱来，高贵的，作为人的尊严在泥淖中被践踏。在理想和现实，良心和潮流的残酷碰撞中爸爸累极了，也惶惑极了。这个可以和日寇血拼，可以和国民党肉搏的战士，当他面对的都是同志时却傻了。像中国历史上许许多多骨子里还是文人的将领一样，他们可以在真正的战场上纵横驰骋，叱咤风云，却往往在和平时期残酷的政治厮杀中成了弱者。在清白与肮脏，抗争与苟且之间，他们常常选择前者，而这是需要以付出生命为代价的。我们勇敢的爸爸，直到生命的最后一刻也没有传达那个似是而非的所谓“中央精神”，他对妈妈说的最后的话，其中有一句就是——“看来我和李井泉是划不清界限了”；我们可怜的爸爸，这个金陵大学的高才生，他什么都懂却不懂变通，不懂作假，不懂推诿，不懂陷害……这些政治场上的惯技他统统不会。这个只知道“整工作”，不知道“整人”的人，这个只[FS:PAGE]知道工作和困难会“整”他，不知道还有“自己的同志”也要“整”他的人，爸爸，爸爸，你怎么挣扎得出来？<BR>　　1967年3月17日，这是我们全家刻骨铭心的凶日。爸爸就在这一天永远的走了。在这短短的4个月里，他承受了多大的压力，遭遇了多大的恐惧，忍受了多大的屈辱，凡是过来人都知道，那是怎么形容都不会过分的。<BR>　　爸爸的死是我们五姐弟终身难忘的痛。四十一年前那个痛彻心腑的夜晚更是我永远的噩梦。1967年2月，爸爸在巨大的精神压力下整晚整晚睡不着觉。我就要返校，去向他告别。爸爸一而再再而三地拉住我的手，想让我“再坐五分钟”，“再坐五分钟”。一贯粗心的我，此时也看到了爸爸眼里盈盈的泪光。我至今一个字也不曾忘掉爸爸说的最后几句话：“我过去做了许多好事，也犯过不少错误，现在造反派说我是反革命，是走资本主义道路的当权派，你们要永远记住，你们的爸爸决不是反革命！共产党我是跟定了，毛主席我也跟定了。要我，我跟，不要我，我爬也爬在后面跟。”我跨进列车的一刹那，心脏好像突然被一只巨手猛击了一拳，疼出了一身冷汗。我难受得要命，只想呕吐，突然就痛哭起来。一个列车员好心地上前询问，我却浑身颤抖说不出一个字来。我预感到怕是再也见不到爸爸了。果然，20天后预感成了现实，那封晴天霹雳般的电报至今还被我保留着，却从来不敢拿出来再看。我们都相信就在我在火车上痛哭的同时爸爸的心也在痛哭。他那时已经做了最坏的打算，他是在向亲爱的孩子做最后的诀别啊。爸爸！<BR>　　<BR><STRONG>爸爸的外号叫“问不倒”</STRONG><BR><BR>　　爸爸爱读书，和很多党内外高级知识分子是好朋友。孙冶方伯伯、李人俊叔叔都是他最好的朋友。爸爸的头脑里随时装着各种数据，不论是上级、同事还是我们小孩子，谁问到什么问题，他都能用数字清晰地回答，大家因此给他取了个外号叫“问不倒”。爸爸从不耍小聪明，总是那么勤奋，那么努力。他说头脑身体都不能偷懒，否则就会聪明反被聪明误了。1956年，中央提出在民用建筑的设计上要提倡经济而实用，在可能的条件下尽量讲求美观。爸爸当时分管城市基本建设。他翻阅大量的建筑书籍，对具体的设计方案进行反复的研究和修改，力争做到实用、美观又节约。对设计人员他总是悄悄地鼓励：“别怕，尽管放手干，我支持你。”在“一五”期间，为了节约木材，国家决定推广混凝土轨枕。爸爸深入基层，研究和寻求木枕、防腐木枕和混凝土轨枕的大量数据作为分析对比的科学依据。他广泛地宣传推广，终于实现了西南数省枕木混凝土化。爸爸尊重知识，尊重知识分子，有一个解放初期从美国回来的化学家对人说：“我从美国回来，一点也不了解共产党，我接触的第一个共产党高级干部就是李副部长，他平易近人，尊重知识，我就是从他身上开始认识共产党的。”1960年中央决定出版《毛泽东选集》第三卷，由四川省生产印刷用纸供应数省的需要。当时的造纸原料尤其是化工原料十分紧张。爸爸组织力量回收大量的废纸，在那个天灾人祸最剧烈的年代不仅超额完成了任务，还从此建立起了一整套“节约资源，变废为宝”的机构和制度，有些甚至沿用至今。就在这段时期爸爸敏锐地发现四川的经济已经严重比例失调，钢铁和煤炭指标都定得过高，农业受到轻视。爸爸提出必须有科学的经济观，农轻重，积累和消费，必须按比例发展，注重平衡。在编制1959年计划时，爸爸和计委的同志们熬更守夜，亲自计算和整理出大量资料作为依据。他坚决主张降低钢铁和煤炭指标，缩短基本建设战线，搞好综合平衡。他再三说要实事求是，不平衡就是不平衡，比例失调就是比例失调，我们不能回避问题。有的人有顾虑，不敢讲老实话，怕犯“右倾错误”，怕当“算账派”。爸爸却说做经济工作就必须按经济规律办事，否则就会给国家造成不可估量的损失。他一笔一笔的给干部们算细账，用数据说话，使大家真正从思想上认识了“三高五风（高指标，高估产，高征购和‘共产风’，浮夸风，强迫命令风，生产瞎指挥风，干部特殊化风）”的危害。在参与《工业七十条》的制定和试行时，爸爸特别留意工矿企业的管理制度。他到重庆水轮机厂、重庆钢铁厂、花果山煤矿、重庆杨家坪机器厂蹲点，常常是会议一结束便直接回工厂而不是去机关。他从不凭听来的第二、三手材料向中央和西南局汇报，而是凭着坚实的数据说话。他严谨细致，对信口开河深恶痛绝，特别讨厌“大概、可能、差不多”这类模棱两可，不负责任的汇报。爸爸一直认为干部要懂技术，熟悉生产流程，掌握生产规律，他在大会小会上都不断地强调这一点。爸爸的书架上堆满了各种专业书籍，《统计学》、《车工知识》、《电焊入门》、《建筑工程预算定额》，五花八门什么都有，他甚至一直跑到车间和工人们一起干活以了解工艺流程。爸爸一直认为外行领导不了内行，要尽快变外行为内行才谈得上领导生产。这在当时的政治环境中是多么的不容易啊。<BR>　　那时孙冶方伯伯，李人俊叔叔也在北京，他们都在新中国经济建设的第一线，孙伯伯是国家统计局副局长，李叔叔是石油工业部副部长，爸爸是国家经委副主任。他们三个人都正当壮年，对新中国充满信心，大家又志同道合，聚在一起有说不完的话。爸爸常常对人说孙冶方是共产党的大学问家。孙伯伯在50年代就提出了利润理论，是中国最早提倡社会主义市场经济的理论家。为坚持自己的观点，他不惜丢官被斗，文革中曾在秦城监狱坐牢7年。在孙冶方（下转74页）（上接64页）研究中国经济现状过程中，李人俊给他送去很多部门的统计资料和数据，为他的市场经济理论提供了大批实证依据，李叔叔也因此在文革中受到巨大的冲击。1965年我们从李叔叔给爸爸的信中知道孙伯伯被调到郊区劳动去了，孩子们不明白爸爸常挂在嘴边的大学问家为什么不去做学问而去做农活。由于无法向孩子们解释，爸爸只能一味叹息，摇头，说“他可真是老天真！可他是真正的理论家，是真正的大学问家呀。”　<BR>爸爸尸体上的八件衣服<BR>　　爸爸死前的一段日子非常苦闷，烟抽得很凶。爸爸妈妈的工资在那个年代算是很不少了，但是为了能给我们多留一点钱，就在那样绝望的时刻他竟然改抽当时九分钱一包的香烟，这是事后弟弟李嵩和小川在他的衣袋里找到残留的烟盒才知道的。在爸爸去世的那个阴冷的下午，西南局那些可敬的叔叔阿姨们全然不顾将会受到什么样的牵连、谩骂甚至殴打，他们哭红了眼睛，喊哑了嗓子，一个个脱下自己御寒的大衣覆盖住爸爸的身体，一件、两件、三件……整整八件！他们这是想用带着自己体温的衣裳护住李主任尚未冷却的身体，拉回他尚未远去的灵魂呀。爸爸的司机谭叔叔难过得三天三夜吃不下睡不着，他泣不成声地对妈妈说：“我是再也遇不上这么好的首长了。”　　（王晓林对此文亦有贡献）<BR>（责任编辑　赵友慈）</P>","title":"怀念爸爸李斌","time":1213899195000}