{"id":9915,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　中共十八大以来，习近平总书记多次强调依宪执政、依法治国，讲话的次数之频繁、态度之鲜明，为党的历史所罕见。然而，由于人治思维的惯性，我们的社会现实同世界通行的法治精神仍表现出很大的反差。某些人以陈旧理念来实施\"法治\"，势必远离宪法、法律的原意，违背习近平讲话的精髓。为此，我刊请有关文件的起草人和专家就此话题展开座谈以正本清源。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/8/江平.jpg\" width=600 height=513></P>\r\n<P><BR><BR><BR></P></FONT>\r\n<P align=center><STRONG><FONT size=4>依法治国与保护不同意见</FONT></STRONG></P>\r\n<P align=center><FONT size=3><STRONG>○　江　平</STRONG></FONT></P>\r\n<P><FONT size=3>　　 十八届四中全会强调依法治国，给我们提出了一个很深刻的命题，就是怎么样依照法律的精神和法治的思想来治国，不仅仅是靠制度。法律既有制度，也有理念，又有方法，又是文化。</FONT></P>\r\n<P><FONT size=3>　　 如何处理好维稳和维权之间的关系，是治国理念的一个重大问题，过去常谈\"维稳压倒一切\"，最近不怎么谈了。\"维稳压倒一切\"有片面性，也有危害性。应当提\"法治压倒一切\"。因为依法治国，当然法治压倒一切。</FONT></P>\r\n<P><FONT size=3>　　 我觉得，法治包含了怎样处理维稳和维权的关系。这应该在法治里面解决。维稳与维权，不是谁压倒谁的问题，而是怎么处理好两者关系的问题。我们现在涉及维稳与维权的关系，当然不是杀人放火这些刑事犯罪的处理问题。比如说强制拆迁，这是现在社会矛盾比较尖锐的问题。怎么处理为好？强制拆迁引发了一些群众闹事。拆迁涉及人权，涉及千百万户人家的利益，这是一个维权的问题。所以在拆迁里面，就同时存在着维稳与维权的问题。过于强调拆迁里面闹事的一面，维稳显然是以压服为主。造成的后果怎么样？越压越不服。群众的权利没有得到维护，继续反抗，可能闹得越来越大，仅仅靠强力来压迫，靠公权力的压服，那是不能解决问题的。要考虑到群众的利益。不能仅仅以稳定来压倒一切，这是不行的。不提\"稳定压倒一切\"，更多关心群众的利益，从根本上来解决问题，这应该是处理社会矛盾很重要的一个方面。</FONT></P>\r\n<P><FONT size=3>　　 维稳和维权，一方面是权利，另一方面是权力；也可以说一个是私权，一个是公权。私权要考虑到群众的利益，这个不能被剥夺、被限制；公权要考虑到它行使的范围。四中全会特别提到\"法无授权必须禁止\"，这个当然是指公权而言。公权在法律上没有授权要禁止。私权呢，法无禁止即自由。我们现在特别强调公权与私权的不同，公权绝对要限制！为什么？因为它没有授权就是应该禁止的，私权凡是法律没有禁止的都是自由的。从依法治国的根本精神来看，私权是基础，公权是管理的工具。把私权看作我们依法治国的基础来对待，这很有好处，能够解决许多方面的矛盾和问题。公权应当严格加以限制，没有权力清单，没有授权，这些权力是不能够随便行使的。</FONT></P>\r\n<P><FONT size=3>　　 公权既然是这么一个特点，所以最容易被滥用，尤其是维稳的地方化。稳定有全国性的概念，也有地方性的概念。什么是地方性的稳定？一个县的稳定，谁来决定啊？谁来说我这个县稳定还是不稳定啊？显然是由县政法委来决定，这是一个很重要的问题，因为它是公权的基础。一个县的稳定由政法委员会来定，这就说明政法委员会的权限太大了，它有生杀予夺的权力，它可以决定这个县是处于稳定之中，还是不稳定之中，如果不稳定就会出现很多问题。</FONT></P>\r\n<P><FONT size=3>　　 前不久曾经要制定一个突发事件处理的条例，当时征求意见，其中一条讲到，在突发事件处理的时候，新闻自由要受到一些限制。这个草案发布的时候，舆论哗然。怎么能因为你一个县里面发生了突发事件，新闻自由就要受到限制呢？所以当时这个意见被否定了。为什么否定呢？它是以稳定的名义，用权力压倒了权利，使得公民的言论自由、新闻自由，因为突发事件而受限制。突发事件跟新闻自由之间的关系，实际上是一个维稳与维权的关系。在主张\"维稳压倒一切\"的人看来，突发事件既然发生了，当然稳定压倒一切。其他一切私人的权利、舆论的权利，都可以撇到一边，不重要了，在稳定面前其他一切都不重要了，是次要的。在公权力滥用的情况下，就会出现这样的情况。那么，从维权方面来考虑，不能够因为突发事件，来限制个人自由和新闻自由。从这个意义上来说，法治最重要的一个思想，就是人权不能侵犯。人权是最基本的，这里面包括个人的权利，也包括新闻自由和其他方面的一些权利，都应该得到维护。</FONT></P>\r\n<P><FONT size=3>　　 在维权上有一个很重要的方面，就是保护不同意见。不同意见当然指的是对政府的不同意见，尤其是在突发事件中的一些不同意见。这些对于突发事件的不同意见，很可能被主管部门、政法部门认为是煽动闹事，所以怎么处理不同意见，是依法治国需要好好思考的一个问题。《炎黄春秋》发表过高锴的一篇文章，谈他在全国人大工作时跟习仲勋同志交往的一些情况。习仲勋当时提出，应该制定一个不同意见保护法。对不同的意见用法律来保护，我觉得这个意见提得很好。</FONT></P>\r\n<P><FONT size=3>　　 我本人跟习仲勋同志也有一些来往，我是七届人大常委，仲勋同志是七届人大副委员长。每年开六次常委会，别的副委员长都不来参加小组会，而仲勋同志每一次必到四个小组参会。他平易近人的民主作风，给我留下了很深刻的印象。有时候到一个组里面，也跟我们交谈。仲勋同志这个意见的关键就在于，一要保护不同意见；二要立法保护。我觉得这是一个很重要的思想。为什么要保护不同的意见呢？因为如果片面强调维稳特别重要，掌握公权的人要滥用权力，必然对少数有不同意见的人给予很大压力，使他们不敢说话。一个社会如果不能容忍不同意见的存在，那是不正常的。社会本来就是多元的，有多种不同的声音。作为政府机构，作为领导者，应该善于听取不同的意见，保护不同的意见，而不能够打压，更不能以\"煽动群众闹事\"的罪名随便治罪。这是现在面临的一个很现实的考验。制定一部\"不同意见保护法\"非常重要，我希望认真考虑习仲勋同志当初提出的\"不同意见保护法\"。</FONT></P>\r\n<P><FONT size=3>　　 （作者为中国政法大学原校长）<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/8/郭道晖.jpg\" width=600 height=538></P>\r\n<P><BR><BR><BR></P></FONT>\r\n<P align=center><STRONG><FONT size=4>法治中国和思想中国</FONT></STRONG></P>\r\n<P align=center><FONT size=3><STRONG>○　郭道晖</STRONG></FONT></P>\r\n<P><FONT size=3>　　 十八届四中全会依法治国的决定很好，也是法学界几十年来一直追求的观念。但是碰到两个问题，一是怎样正确解读这个决定，有些部门是歪曲解读，或者不全面解读。二是怎样按照中央的精神、宪法的精神来解读。</FONT></P>\r\n<P><FONT size=3>　　 现在有些概念并不很清楚。比如法治国家，法治政府，法治社会，一体建设。我不太同意一体建设的说法。法治社会和法治国家是两个概念。法治社会是社会存在的一种形式，就是社会的民主化、法治化。社会是与政府相对独立的主体。现在解释法治社会就是教育老百姓守法。法治社会有这个因素，法治社会当然要守法。但法治社会应该是一个社会自治，公民社会，它和国家是相对独立的，不是一体的。过去我们国家、社会是一体的，没有单独的社会，国家代表社会，社会是国家的社会，而不是社会的国家。实行市场经济以后，社会本身掌握了一定资源，它对国家有了一定的影响力，开始形成一个自治的社会，一个有社会权力的社会，能够用社会的权力监督国家的权力。社会和国家的关系，首先是相对独立的，和国家是一个互补的、互控的、互监的关系，社会监督政府，也支持政府、控制政府。所以\"一体建设\"的提法有问题，又回到国家、社会不分了。应当是同步建设。法治社会、法治国家同时并进，而不是和国家搞到一起。国家和社会，刚刚开始分化，又一体化，这不行。<BR><BR></FONT></P>\r\n<P align=center><FONT size=3><IMG border=0 alt=\"\" src=\"/upFiles/2015/8/座谈会场景.jpg\" width=600 height=450></FONT></P>\r\n<P align=center><FONT size=3><STRONG>座谈会场景</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　 什么叫法治国家？在省就是依法治省，在市就是依法治市，在县就是依法治县，在村就是依法治村。依法治国就是依法治权，把权力关进制度的笼子里，而不是把老百姓的权利关进笼子里。要把权力关进笼子，首先必须把公民的权利放出笼子，给公民松绑。放出笼子就是形成法治社会，让公民社会来监督国家权力，监督政府。</FONT></P>\r\n<P><FONT size=3>　　 提出法治中国，同时也要建立法治国家。两个概念是不是重叠？我的解释是，法治中国和法治国家是两个范畴，或者说是两个相对概念。法治中国是面对法治世界而言的，是把中国摆在世界的大范畴里面来考虑问题。中国在世界范围里活动，首先必须是一个法治的中国，不是一个专制的中国。必须和世界的法治接轨，必须学习世界的先进的法治和文明。现在有人完全拒绝与世界的对接。说什么敌对势力对我们进行点对点的渗透，还说不许学校里讲西方的价值观，不许和世界文明接触。中国梦应当是法治梦。我们提出法治中国，表明我们力求提高中国在全球范围的影响力，要在世界舞台上扮演良好的大国形象，承担大国的责任，参与世界制度和法治理念的制定。我们提出要建立亚洲命运共同体，设立亚投行，有五十几个国家要参加。人民币还要成为国际货币，至少是一些国家之间的互通货币。我们力图在世界上发声，不是被动地参与，而是要积极发挥影响力。假如不讲世界的法治，动不动就说敌对势力亡我之心不死，那怎么在世界上立足？所以我们要与世界法治文明接轨，要吸收人类的普世价值，要把我们中国建设成民主的、法治的国家，然后在世界发挥作用，参与进去，而不能重复过去闭关锁国的局面。</FONT></P>\r\n<P><FONT size=3>　　 鲁迅说过，汉唐虽然也有边患，但魄力究竟雄大，人民具有不至于为异族奴隶的自信心，或者竟毫未想到，凡取用外来事物的时候，就如将彼俘来一样，自由驱使，绝不介怀。一到衰弊陵夷之际，神经可就衰弱过敏了，每遇外国东西，便觉得仿佛彼来俘我一样，推拒，惶恐，退缩，逃避，抖成一团，又必想一篇道理来掩饰……</FONT></P>\r\n<P><FONT size=3>　　 鲁迅几十年前这段话，非常符合某些人的心理状态，看起来很强大、很厉害，其实内心很空虚，没有自信。帝国主义搞颜色革命，这是敌人的本质，我们没有办法改变。问题是我们强大了，你怕什么！还是自己不行，才害怕别人。</FONT></P>\r\n<P><FONT size=3>　　 法治国家是对内的，法治中国是对外的。建设法治中国，不破除某些旧的思维，不放开意见市场，还是那么一种所谓敌对势力的思维，法治思维就建立不了，法治社会也建设不起来。我曾参加一个会，主题是建设思想中国。建设思想中国必须开辟思想市场。应该有一个像自由经济市场那样的思想市场。现在思想市场越来越窄。</FONT></P>\r\n<P><FONT size=3>　　 思想市场是美国经济学家科斯提出来的，他活了一百岁，去世前对中国提了一些中肯的意见。中国现在没有出大科学家，关键就在于这些年，中国没有开放思想市场，不让讨论新鲜的思想。十八大已经确定要把市场作为配置资源的决定因素，按照马克思主义经济基础[FS:PAGE]决定上层建筑的观点，市场经济也应该影响到上层建筑，影响到思想。如果经济上由市场配置，而思想理论上没有一个自由的市场，没有一个供大家交换新鲜思想的市场，是不行的。言论自由是指表达不同意见的自由。只讲\"正确\"言论，那不叫言论自由。有与宪法不同意见的自由，有助于宪法的修改，否则怎么会修改呀！只要是言论，不是行动，都应该允许。但是现在的环境下还不行。所以要建设法治中国，首先建设思想中国。而要建设思想中国，必须要有思想市场。</FONT></P>\r\n<P><FONT size=3>　　 我并不认为思想可以绝对自由，造谣当然不行。个人的名誉是私权，私权不能侵犯。但国家不存在这个问题。国家要有公信力，公信力由老百姓说了算。私人之间的关系，你损害了我的名誉权，可以由被损害者起诉，而不是动用公权。现在私人之间的事，也派公安抓人，这本身是违法的。思想市场不是绝对自由，它要受宪法的限制，也受宪法、法律的保护。</FONT></P>\r\n<P><FONT size=3>　　 （作者为北京大学宪法行政法博士生导师组成员、最高人民检察院专家咨询委员会委员）<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"http://www.yhcqw.com/upFiles/2015/8/任剑涛.jpg\" width=600 height=488></P>\r\n<P><BR><BR><BR></P></FONT>\r\n<P align=center><STRONG><FONT size=4>&nbsp;良法　良治　良序　</FONT></STRONG></P>\r\n<P align=center><FONT size=4><STRONG>○　<FONT size=3>任剑涛</FONT></STRONG></FONT></P>\r\n<P><FONT size=3>　　 要依法治国，首先要确定宪法权威，宪法权威的一个核心就是党和法的关系问题。需要解释党如何制定宪法，党又如何首先遵守宪法；要讨论党制定宪法干什么，党制定宪法，就要首先遵守宪法。凸显宪法权威，可以达成某种共识。习近平强调依法执政，主要是依宪执政。用当年彭真的说法，党率领人民制定了宪法，党应该首先遵守宪法。这实际上回答了党大还是法大的问题，不要把党置于一个制定宪法而不守宪法的尴尬位置。</FONT></P>\r\n<P><FONT size=3>　　 确定了这个政治前提，有两个问题需要面对：一个问题是依法治国，依宪执政究竟是一个什么状态？要对它的规范状态做出描述。现代国家之所以要依宪治政，依法治国，说到底就是要维持一种非人为秩序，这就是宪法秩序。长期以来中国人熟络于心的是人为秩序，\"普天之下，莫非王土，率土之滨，莫非王臣\"。人治传统、德治传统，都是人为秩序。人在政在，人亡政息。我们要成为一个现代国家，必须要确立现代非人为秩序的法律权威，而这种最高权威的体现就是宪法的权威。</FONT></P>\r\n<P><FONT size=3>　　 怎样建立比较好的宪法秩序呢？依赖于三个支撑点：</FONT></P>\r\n<P><FONT size=3>　　 第一，要有良法，许多法律专家重点伸张这一点。许多部门法，要到良法还是恶法的平台上检验一下。现在中央和地方的法律有一万四千部左右，究竟哪些是良法，哪些是恶法？良法应当实施，恶法必须废除。要以十八届四中全会的精神，首先对我们的法律条规体系进行清理，使我们的法律真正属于良法。</FONT></P>\r\n<P><FONT size=3>　　 良法基础上才可能有良治。在具体的治理上，首先要厘清政府的权力。法治国家应当是法治政府。政府的良治从何而来？要杜绝行政权力僭越为司法部门权力，比如随便出动警力，就是行政权力冒充司法权力，这是不行的。行政权力只能维护日常秩序，而不能僭越为执行法律裁决的权力。所以，良治要符合良法，良法之下才有良治，理顺了这个关系，就可以解决行政权的随意作为了。刚才江老师说的\"维稳\"，大多数都是行政权的僭越。地方政府、公安局觉得问题很严重，危机来了，就急忙抓人，抓人之后再搜集证据，再拿到检察院起诉，检察院无数次返回，再去搜集更多的证据，这是行政权对立法权的一种僭越和颠覆，显然不是良治，也没有遵守良法。良治的建立非常关键，在党已经确立宪法的情况下，权力的制衡，立法、行政、司法必须各归其位。现在的行政权力抽象做大，具体做实，这是很麻烦的。</FONT></P>\r\n<P><FONT size=3>　　 最后才有良序。良序最重要的是权力秩序。若权力不讲秩序，一旦受到威胁就乱来，就没有优良的政治秩序，一朝权在手，便把令来行，整个社会肯定陷入小暴君普遍增长，谁也不遵守规则的状态。所以，依法治国，依宪执政，就要厘清行政权，不能独大，一定要归位。</FONT></P>\r\n<P><FONT size=3>　　 第二，在实际的国家治理中，国家权力与社会权利之间，如何形成良性的状态。宪法最本质的规定，就是对国家权力机关的限制和对公民权利的保障。我们的宪法多了一部分，是对公民义务的规定。本来公民义务不能由宪法规定，因为宪法是保障权利的，是公民让渡出去的权力才成立国家，因而只能保障公民的权利，不能由国家权力通过宪法形式对公民加以更多的义务。我们现在尽管有这个义务累赘，也不是要马上修改它。但首先要理顺国家权力与社会秩序之间的相互关系。说到底就是两个关系：第一，要在保障宪法秩序的情况下，严格限制国家权力打压社会权利。就是刚才江老师强调的，维稳和维权的关系不能颠倒，不需要国家权力部门去恩惠性地承诺\"国家尊重公民权利\"。公民权利是天经地义的权利，不是你附加给他的权利。权为民所赋，反过来要限制国家权力。对于依法治国、依法执政来说，这至为关键。</FONT></P>\r\n<P><FONT size=3>　　 另一个问题是：在宪法秩序受到威胁的情况下，来自两种力量分别呈现或合力呈现的时候怎么办？一种是国家权力本身违宪，这个问题不好谈，但是必须谈。国家权力违宪，等于撕毁了跟公民的宪法契约，因而国家权力是叛乱者，公民有权起来反抗你。就是说，你没有遵守宪法秩序，我们凭什么还承受你的权力压制？从权力必须守宪的角度来讲，权力首先具有示范性。社会中公民不守宪，寻衅滋事，首先是因为权力不守宪，权力寻衅滋事。第二，社会感受宪法秩序受到威胁，怎么办？我们现在法律救济上有空白，部门法有，但宪法没有司法化。要解决宪法司法化的问题。公民要能够援引宪法条款自我保护，公民权才有根本法的保护。公民的宪法保障是一大缺口，必须要堵住这个缺口。</FONT></P>\r\n<P><FONT size=3>　　 当权力和社会共同感受到宪法秩序受到威胁的时候怎么办？这是一个比较复杂的问题。宪法独裁如果以颠覆宪法秩序来维护社会秩序，就走向专制，权力就彻底丧失了公民承诺的权力合法性的理由。不能以高尚的道德理由来超越宪法。现在中国的治理，常常是抢占道德高地，来颠覆宪法权威。国家不能超越宪法，给社会更多更苛刻的规则。这些规则只能叫例外的规则，不应由国家来提供，只能由社会来约定。因此，国家不能侵入社会，而社会必须限定国家。这个关系理顺，宪法的生存有了保证。理顺这些基本理论问题，大家可以回归现代的、宪法政治的常识层面，不要动辄就用纪律来干预宪法，动辄就用道义来干预宪法。既然依宪执政，依法治国，那么大家共同回到宪法平台上，这就是结论。</FONT></P>\r\n<P><FONT size=3>　　 （作者为北京大学宪法学教授）<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"http://www.yhcqw.com/upFiles/2015/8/张千帆.jpg\" width=600 height=504></P>\r\n<P><BR><BR><BR></P></FONT>\r\n<P align=center><STRONG><FONT size=4>胳膊与脑袋</FONT></STRONG></P>\r\n<P align=center><FONT size=3><STRONG>○　<FONT size=4>张千帆</FONT></STRONG></FONT></P>\r\n<P><FONT size=3>　　 《炎黄春秋》以温和和理性的基本格调，发表这么多对国家有积极作用的建设性文章，其实对谁都好，不仅是对社会，而且对于政府也是好事。没有必要因为环境的严峻，我们该坚守的底线不去坚守。</FONT></P>\r\n<P><FONT size=3>　　 一个非常简单的道理，就是\"治国不能用胳膊管脑袋\"。国家在某种意义上跟人一样，它其实就是人的集体。理性的行为必须是脑袋管胳膊。一个人的胳膊管脑袋，那这个人很不正常，很危险。一个国家呢，一样也是要脑袋管胳膊，不能胳膊管脑袋。国家的胳膊是谁？就是公安、武警、军队这些强力机构。这些机构不能没有。没有就不是一个国家。但是国家之所以建立这些强力机构，用马克思主义的语言来讲，国家是暴力的合法垄断，它最后的后盾是暴力。但是国家的暴力不是随便用的，它的唯一正当的用法就是以暴制暴。私人之间有暴力，健康的国家要来管。如果只是口头上的言论，国家就不应该管。</FONT></P>\r\n<P><FONT size=3>　　 国家的脑袋是什么？国家的脑袋就是法，我们讲依法治国，国家要按照法来治理，法不能体现随便意志，人民意志也好，执政党意志也好，要通过法来治理。法是怎么产生的？法不是人大代表想怎么制定就怎么制定，而是在一个言论自由的环境下，对需要决定的问题经过自由讨论和辩论，最后形成一个多数意见，这才是建立在民主自由基础上的良法。</FONT></P>\r\n<P><FONT size=3>　　 所以，法应当体现公共理性，公共理性的前提是言论自由。当然，言论自由鱼龙混杂，其中有对的，也有错的。言论自由的基本原则就是：只要言论不会造成直接的严重的后果，言论就必须有自由。这个道理在英国思想家密尔的《论自由》中讲得非常清楚。他讲三种可能性，第一，任何人都没有权力自封为一贯正确。为什么要保护不同意见呢？因为我们谁都不是上帝，谁都不能讲，只要你不同意我，你就是错的，我就是对的。任何人都没有这种权力和资格。第二，任何人的言论都有对的，也可能有错的。但是当我们封杀错误言论的时候，同时也封杀了他正确的言论，最后受损的还是社会。第三，即使是绝对错误的言论，也有发表的权利，因为它对社会也有贡献。如果没有这种错误言论的挑战，所谓的真理就失去了生命和价值。其实这个问题在中国看得最清楚。以前的儒学、马克思主义，任何东西，一旦国家把它奉为正统以后，就处于长期停滞的局面，最后丧失生命力。我们看到在西方，马克思主义是异端，但是非常有活力。所以说在任何情况下，都不应该通过国家这个强力机器去管制言论。今天一定要明确这个基本底线，不要用公安这种强力机构，也就是说用胳膊来管制我们的脑袋。</FONT></P>\r\n<P><FONT size=3>　　 当然，言论不是绝对自由的，在某些时候，某些言论马上就会产生危害。美国最高法院也不承认言论是没有底线的。霍尔姆斯大法官举过一个例子，大家也在反复引用这个例子，就是在一个剧院中，漆黑一片，有人突然讲\"失火了\"！大家都很害怕，也来不及核实是不是失火，大家都冲向大门，造成踩踏挤压事件。这是不能用言论自由为他辩护的，因为我们没有时间识别。在萨达姆被推翻以后，伊拉克的伊斯兰教举行活动，在一个桥上很拥挤，有人突然说，恐怖分子来了，大家一片慌乱地跑。最后照了一张照片，地上空无一人，满是拖鞋，造成了严重的踩踏事故。这种言论是不受保护的，它之所以不受保护，不是因为它错误，而是因为没有时间对这种言论去进行鉴别和辩论。所以美国最高法院就提出一个基本原则，只有当言论会造成清楚的现实危险的时候，国家才能够去管制言论。必须是言论造成的危害是现成的，马上的，不能说挑战执政党的某些说法、某些既定的方针、立场、主张，这个不算数，因为正是需要通过自由的辩论，才能把这个问题辩论清楚。任何立场都可能是错误的，如果毫无原则地去为它站台，就失去了很多自由选择的可能性——我们本来可以选择一种更[FS:PAGE]好的国策。言论自由给我们提供的正是这样一种机会和权利。当然，言论如果不经过辩论、没有时间辩论，马上就会产生后果，就另当别论。所以，这种威胁必须是现存的很清楚的，而且必须是很严重的；这种威胁不会是很多的。有些时候有人发表一些非主流言论，让我们感觉很不舒服，可能伤害了某些人的感情，这不算现实的、清楚的威胁。言论自由对这个国家太重要了，这种轻微的所谓伤害，不能被算在其中。它必须要让步，向更重要的权利让步。</FONT></P>\r\n<P><FONT size=3>　　 我们拿这个基本标准，来衡量《炎黄春秋》以前所发表的言论和一切文章，都是没有问题的。都不会造成任何清楚的、现实的危险。而恰好相反，它能够澄清很多误解，澄清很多对历史、对当代认知上的严重的偏差。我希望我们能够坚守言论自由的基本底线。《炎黄春秋》是公共理性的一个很重要的平台，是脑袋很重要的一部分。我希望它能够继续办好。</FONT></P>\r\n<P align=center><FONT size=3>　　 （作者为中国人民大学政治学系教授）<BR><BR><IMG border=0 alt=\"\" src=\"/upFiles/2015/8/孙国栋.jpg\" width=600 height=477><BR><BR><BR></P></FONT>\r\n<P align=center><STRONG><FONT size=4>依宪治国离不开律师</FONT></STRONG></P>\r\n<P align=center><FONT size=3><STRONG>○　孙国栋</STRONG></FONT></P>\r\n<P><FONT size=3>　　 依宪治国必须充分发挥律师的作用，律师制度是法治国家的重要标志，律师是天然的人权维护者，是制约公权力、保障私权利的不可替代的力量。</FONT></P>\r\n<P><FONT size=3>　　 近些年来陆续披露的系列冤假错案，如佘祥林案、赵作海案、呼格案等，震惊海内外。究其原因，固然很多，但有一点是共同的，那就是都没有认真听取和采纳律师的意见。上述各案被告人的律师当年都无一例外地提出过异议，有的干脆做过无罪辩护。可是，强大的国家机器硬是把错案办成了\"铁案\"。可见，没有律师，公、检、法形成合力，要想构陷一个异己分子、制造一起冤狱简直易如反掌，上至国家主席刘少奇，下至一介草民聂树斌，均难以幸免。</FONT></P>\r\n<P><FONT size=3>　　 一些公权力视律师为眼中钉、肉中刺，\"麻烦制造者\"，必欲除之而后快。前两年有\"新黑五类\"之谓，律师竟位居五类之首。殊不知，有了法治，有了律师，包括当权者在内的所有公民才有安全感，才不会人人自危，避免随时沦为阶下囚之虞。</FONT></P>\r\n<P><FONT size=3>　　 有人指责律师\"钻法律的空子\"，其实这并不可怕，因为其前提是承认法律，并促使立法机关完善立法、修补漏洞。比起\"钻法律的空子\"来，真正可怕的是有法不依、执法犯法，是公权力的恣意妄为。人类历史已证明，官府和警察干坏事的本事，要远远大于社会上的犯罪分子。而律师的价值恰恰在于，站在公权力的对面，运用自己的专业知识，进行反驳和抗辩，形成对公权力的制约甚至否定，从而最大限度地保护当事人的权利，进而实现维护法律正确实施、维护社会公平正义、保障人权的最终目的。</FONT></P>\r\n<P><FONT size=3>　　 （作者为《律师文摘》主编）</FONT></P>\r\n<P><FONT size=3>　　 （本组图片由王海印拍摄）</FONT></P>\r\n<P><FONT size=3>　　 （责任编辑　王彦君）</FONT></P>","title":"依宪执政五人谈","time":1439156643000}