{"id":1448,"content":"<P align=center><IMG style=\"WIDTH: 208px; HEIGHT: 264px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051015010036050.jpg\" width=28 border=0><BR><FONT face=黑体>张季鸾</FONT></P>　　今年是抗日战争胜利暨世界反法西斯战争胜利60周年。八年抗战是一场全民族的动员，自然，报业在抗日战争中也同全国人民一道经受了苦难，付出了牺牲，做出了贡献。《大公报》在抗战中的六次迁移应该是极具代表性的——《大公报》是当年最具影响力的民营报纸，它在抗战中的六次迁移极其艰苦卓绝。<BR>　　《大公报》最初的报馆在天津。东北沦陷之后，《大公报》的总编辑张季鸾敏锐地感到：占领东北后，日本肯定要进攻北平和天津，平津不保是迟早的事，必须未雨绸缪。到了1936年，吴鼎昌、胡政之、张季鸾三位创始人统一认识，决定在上海创办《大公报》，以接应天津《大公报》。这一年4月1日，上海《大公报》创刊，地点设在上海法租界。张季鸾发表社论说，《大公报》天津和上海两地发行，不是扩张事业，而是形势所迫。<BR>　　1937年7月7日卢沟桥事变之后，《大公报》于7月9日、7月10日连续发表社论《卢沟桥事件》及《卢沟桥善后问题》，批评宋哲元对日妥协政策，坚决主张抗日，呼吁国民党北方当局“迅速决大计，上与中央连成一片，下与民众结成一体”，“否则退让复退让，畸形复畸形，士气何堪再用，地方成何体制！”7月28日，日军进攻天津，天津告急。因对外交通断绝，天津《大公报》只能在市内发行。8月1日，天津沦陷，8月4日，天津《大公报》宣布停刊。《暂行停刊启事》写道：“天津本报，决与中华民国在津合法统治同其运命，义不受任何非法统治之威胁。”<BR>　　占领天津之后，日军又进攻上海。胡政之和张季鸾感到，上海亦非久留之地，“沪版必将继津版而牺牲”。他们决定沿长江西进，创办汉口《大公报》。上海“八一三”抗战爆发第二天，胡政之便电令南京办事处曹谷冰和天津《大公报》员工，分头火速赶往湖北，筹备汉口《大公报》。张季鸾提出要亲自去武汉创办汉口版《大公报》。至9月18日，汉口《大公报》创刊。于右任先生写来祝词：“当我忠勇将士为国家之独立与民族之生存浴血苦战，以抗暴敌之际，诸君为国服务，于汉市分社发行新刊，举全国作战之心，壮前方杀敌之气，至佩至佩！”<BR>　　1937年12月13日，日军攻占了南京，南京大屠杀事件随即发生，日军犯下了滔天罪行。攻占南京的当天，日军便沿长江西进，直逼武汉。这个时候，上海成了孤岛。占领南京后，日本通知上海公共租界，要求所有的中文报纸发行前必须送审。此前，租界曾警告中文报纸必须立论慎重，不要刺激日军，但各报我行我素，照常发表激烈言论。上海《大公报》更是精心发表抗战文章，连续刊登范长江率战地记者冒死采来的通讯。但此刻，日军态度强硬，租界唯日军是从。当晚，胡政之把王芸生、张琴南、李子宽召到办公室，大家一致赞同，宁可停刊，也决不接受日本人的检查！12月14日，上海《大公报》发表了王芸生的两篇社论，宣布停刊，随后向武汉转移。在题为《暂别上海读者》的社论中，王芸生写道：“昨天又来‘通知’说：‘自十二月十五日须送小样检查，而不经检查的新闻一概不准登载。’我们是奉中华民国正朔的，自然不受异族干涉。我们是中华子孙，服膺祖宗的明训，我们的报及我们的人义不受辱，我们在不受干涉不受辱的前提下，昨日敌人的‘通知’使我们决定与上海读者暂时告别。”另一篇社论《不投降论》更是表达了大公报人炽热的爱国情怀：“我们是报人，生平深怀文章报国之志。在平时，我们对国家无所赞襄，对同胞无所贡献，深感惭愧。到今天，我们所能自勉，兼为同胞勉者，惟有这三个字——不投降。” <BR>　　上海《大公报》停刊后，虽然有汉口版，但日军直逼武汉，汉口亦非久留之地，再度迁移在所难免。胡政之决定建立香港《大公报》，但是，香港版的创建并不顺利，由于英国当局的刁难，香港版《大公报》到1938年八一三抗战周年纪念日才创刊。胡政之在创刊号上说：“这一年的严重外患，毁坏了我们国家人民多少事业，本报是民族事业的渺小一分子，当然亦不能例外。然所幸者，不独心不死，人亦未死，虽然备历艰危，而一支秃笔却始终在手不放。”这个声明，再次表明了《大公报》同人“文章报国”的决心。<BR>　　1938年中秋，武汉大会战打响，蒋介石命令武汉报刊立即撤离。武汉《大公报》对撤离早有准备。1938年除夕，曹谷冰就奉命到重庆筹备渝馆，经过三个月紧张工作，建馆事宜就绪。一旦武汉有事，《大公报》可以立即西迁。<BR>　　1938年冬，张季鸾在重庆新丰街创建了重庆《大公报》。新丰街处于重庆闹市区，数月后，日军以国民党军委为目标，大规模轰炸重庆闹市，《大公报》工厂被毁，不得不借用兄弟报刊的编辑部办公，并委托他人代印报纸。恰在此时，张季鸾病重，“笔政”转交王芸生。胡政之不得不从香港飞来山城，分担重庆《大公报》的行政事务。胡政之争分夺秒，在近郊李子坝选定新址，投入大量人力财力，重建重庆《大公报》。李子坝上接浮图关，下临嘉陵江。胡政之让人在离报社不远的半山腰凿两个防空洞，一个安排印报机，一个供员工防空。空袭中，只要把版排好，送入防空洞打版上机，就可保证出报。这种设计果然奏效，1940年，日军倾其航空力量，对以重庆为中心的大西南，进行连续半年的狂轰滥炸，李子坝经理部办公楼被炸毁，印刷厂第二车间被破坏，但在半山腰防空洞里的印刷机却始终没有停转，重庆《大公报》的出版一天也没有间断。<BR>　　随着日军的步步推进，胡政之断定香港版亦不可保，便在桂林星子岩租下37亩荒地，决计创办桂林《大公报》。1941年春，桂林《大公报》问世，这已经是《大公报》的第六家报馆了。数月后，《大公报》的发行量竟跃居两广、湖南、贵州之首。与此同时，日军攻占九龙，香港《大公报》发表最后的社论，以“人生自古谁无死，留取丹心照汗青”与读者共勉，宣布停刊。但是，胡政之却被困在了香港，处境十分危险。离港之时，胡政之做了最坏的打算，他在棉袍里藏了三颗圆形铜扣，若被日军抓获，则当即吞服自杀，宁死也不受日军侮辱。幸运的是，胡政之后来乘舢板渡海，历尽千辛万苦，终于回到了桂林。<BR>　　1944年，日军攻陷桂林，桂林《大公报》停刊，大公报人与难民一道，或爬上罐头车，或乘船，或徒步跋涉，最终撤入重庆。<BR>　　在整个抗战中，《大公报》历尽艰辛，从北至南，从东到西，六迁其址。但是，《大公报》始终抱定一个念头：宁可停刊另觅新社址，也决不在日寇的刺刀下出一天报。<BR>　　在抗战中，南京、上海、北平等城市的许多报馆都迁移了社址。在这个过程中，中国报业一方面要做好分内工作：报道战事进展，宣传团结抗战，鼓舞全民士气；另一方面，各家报馆还要安排迁移事宜，在战火纷飞之中，转移人员、运送设备决不是简单之事。所幸，即便在最艰苦的日子，中国的报业也没有中断一天。靠着那一代报人强烈的爱国心、事业心和艰苦卓绝的努力，中国的新闻事业才没有被日军摧毁。这同样是一件了不起的事情。值此纪念抗日战争胜利60周年之际，我们理应向当年的优秀报人致以崇高的敬意。<BR>（责任编辑　吴　思）","title":"《大公报》在抗日战争中的迁移","time":1208362618000}