{"id":1461,"content":"<P align=center><FONT face=黑体><IMG style=\"WIDTH: 464px; HEIGHT: 377px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051010432788850.jpg\" width=28 border=0><BR>电影《八千里路云和月》剧照</FONT><BR><BR><IMG style=\"WIDTH: 506px; HEIGHT: 401px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051010433617689.jpg\" width=28 border=0><BR><FONT face=黑体>1931年史东山、蔡楚生、孙瑜、周克合作拍摄影片《共赴国难》时的工作照<BR></FONT><BR><IMG style=\"WIDTH: 548px; HEIGHT: 377px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051010434521950.jpg\" width=28 border=0><BR><FONT face=黑体>《武训传》剧照</FONT></P>\r\n<P>　　1979年春一个乍暖还寒的下午，我陪女作家胡兰畦先生到协和医院去看望阳翰笙先生。<BR>　　阳翰老在“文革”中遭到江青的残酷迫害，此刻虽已获得自由，并住进了高干病房，但由于两个“凡是”威风仍在，这位参加过“八一”南昌起义的老战士的政治结论（即所谓“四条汉子”及三十年代文艺黑线等罪名）迟迟没有作出。他一提起此事就十分激愤：“我的问题早就查清楚了，他们还想压住老子永世不得翻身！”<BR>　　胡兰畦是大革命年代十分知名的革命女杰，茅盾的小说《虹》里的女主人公梅女士，就是以她为原型的。1949年以后她一直被冷落，1957年又成了五十五万“右派”中的一员，此时也尚未成为“出土文物”。<BR>　　这两老是四川老乡，又都是父亲的故交，有我同去，话题自然会转到父亲身上。阳翰老说：“乃器先生同我是老熟人了，四十年代他投资拍进步电影，我还是牵线人咧！”胡兰畦说：“翰笙，我真搞不明白，把乃器这样一个好人，整得恁样惨！为啥子我们的革命成功以后，要把好人、正派的人，一批批整倒、整死？！”<BR>　　阳翰老没有回答她这个有关“精英淘汰”的问题，只是关切地问我：“你爸爸的问题怎样了？”“‘右派’帽子在1975年就摘掉了，现在恐怕人走茶凉，没有人为他说话。”“要争取嘛！你发出声音，人家就不好假装没听见啦！”<BR>　　当时已有中共中央要对“右派”重新甄别的消息，这番话提醒了我——消极等待是不行的，于是开始写申诉信。父亲的错案一年后获得改正，我也始终铭感阳翰老在关键时刻的提醒。那次的交谈，还触发了我对父亲与电影业历史渊源的关注。记得“文革”中有外调人员来调查父亲与电影界友人的关系，他坚持按历史事实写材料，并与来人发生了争执。<BR>　　事情还得从抗战胜利后的1946年谈起……<BR><STRONG>　　<BR>再造“联华”，三人投资两个外行</STRONG></P>\r\n<P>　　电影事业素有“梦工厂”之称，父亲则是近代史上一位有名的“逐梦人”。<BR>　　20世纪30年代胡愈之主持《东方杂志》时曾有一项壮举——一百多位知识分子在该杂志1933年新年号上，同时发表“新年的梦想”，父亲也是撰稿人之一，并预言中国将要发生一场“向整个的上层阶级进攻的左倾的革命”。1946年他又发表《我想写一篇小说——二十年一梦》，抒发自己的未来中国之梦。他在文章最后写道：“如果梦境是理想的，现实是不是愚蠢的呢？理想固然未必完全能实现，但是，智慧至少可以使它大部分得着实现。”他的文化建设理念，在抗战结束后的上海，得到了一次施展的机会。<BR>　　影音声光的特殊魅力和大众传媒效应，使电影艺术成为20世纪最有效的传播手段之一。国民党政府竭力将电影事业垄断在自己手中，抗战胜利后又接管了敌伪电影产业。为与国民党争夺电影文艺阵地，在周恩来的推动下，阳翰笙、史东山、蔡楚生等以战前联华影业公司同人的名义，酝酿筹组民营制片机构——联华影艺社。当时担任上川企业公司总经理的父亲，由是开始了经济上的“触电”，投资联华，拍摄巨片《八千里路云和月》和《一江春水向东流》。<BR>　　父亲与左翼影剧人的关系，可以追溯到抗战爆发前的救国会时代，当时各界纷纷组织救国会，电影界人士也组织了电影界救国会，他与夏衍、阳翰笙等的交往即始于此。抗战期间在大后方的民主运动中，他与影剧界的朋友也常有过从。据参与发起联华影艺社的任宗德先生回忆，1946年三四月间，在上海爱棠新村任宗德家中，由阳翰笙主持，袁庶华、史东山、蔡楚生、蔡叔厚、任宗德等一起商议，袁庶华（中共地下党员，父亲在上川公司的老部下）提议章乃器参加，蔡楚生提出请夏云瑚参加，得到大家的赞同。任宗德回忆说：<BR>　　章乃器先生是著名的爱国民主人士、工商实业家，他主持的上川公司颇有实力，在上海滩以至长江流域都很有影响。请他出面，可以使即将成立的制片机构带有浓厚的民营商家色彩，在国民党的文化专制下便于运作。夏云瑚与国民党方面人士的交往更深更广，他的朋友何龙庆抗战后由重庆稽察处处长调任上海稽察处处长，这些关系可供利用，可作掩护。夏云瑚与阳翰笙、蔡楚生等进步文化界人士有长期的友好合作关系，在上演《屈原》、《清明前后》等进步话剧时都出过力，加上他精通电影的经营发行，所以，大家都欢迎他参加进来。经过工作，章乃器和夏云瑚表示同意，参加了筹备会议。后来，为了交涉使用战前联华电影公司摄影场地等事，郑君里、孟君谋等人也参与了筹备商议。<BR>　　联华影艺社于1946年6月成立，父亲被推为总召集人，议决分别由史东山、蔡楚生负责，准备拍摄故事片《八千里路云和月》和《一江春水向东流》。第一笔制作经费十万美元，由章乃器、任宗德和夏云瑚三人分担。任宗德回忆说：“其中，章先生出资最多，我次之，夏云瑚最少。”“凡有重大事务，由章乃器召集有关人员商议决定。实际上，起决定作用的是阳翰笙、袁庶华和蔡叔厚。而在艺术创作方面，则由阳翰笙、史东山、蔡楚生、郑君里、陈鲤庭、徐韬、王为一等人负责。那时，章乃器和我对经营电影业都完全是外行，阳翰笙、孟君谋、夏云瑚等内行权威人物说怎么办我们就怎样办……”<BR>　　父亲晚年对我谈起这件事时说，联华的三个投资人中间，任宗德和我算是同行，都是搞酒精的。抗战期间汽油匮乏，便用无水酒精代替，利润很高。他投资创办了国防酒精厂，我在上川也办了个酒精厂，都是同业公会的成员，彼此早就熟识。夏云瑚是四川袍哥中辈分不低的人物，当过重庆国泰戏院的老板，三教九流无所不通，对电影制作发行也比较内行。我那时对电影制作是外行，完全是凭着一股热情而投入，这里面水有多深是不清楚的。后来不得不中途退出了……<BR>　　<BR><STRONG>一人退出，“联华”改组成立“昆仑”</STRONG></P>\r\n<P>　　联华影艺社成立时的誓言是“只许成功，不许失败”，同人们热情高涨。经过一番紧张的筹备，由史东山编导、王为一为副导演的第一部影片《八千里路云和月》，于1946年9月24日在徐家汇摄影场开机。不久，由蔡楚生、郑君里联合编导的《一江春水向东流》也投入了拍摄。<BR>　　中国人民经过艰苦卓绝的八年抗战，赢得了抗日战争的全面胜利，憧憬着一个和平、民主的新国家出现。但这个战后建设之梦，很快就被独裁政治下的体制性腐败所打破，促使人们从胜利的喜悦转向了冷静的反思，这两部史诗式的巨片，就是这种历史反思的产物。<BR>　　《八千里路云和月》取材于随军抗敌演剧队队员的艰苦生活，影片中江玲玉、高礼彬等爱国青年千里转战，抗战胜利时竟无处容身；而江的表兄周家荣战时大发国难财，胜利后又成为巧取豪夺的“劫收大员”。作品以生动的电影语言，描绘出中国抗日战争的历史长卷，揭露了当时政治的腐败黑暗。<BR>　　在大师史东山的导演下，这部影片的故事、场景和人物，都十分贴切到位。抗战胜利、腐败加速的冷酷社会现实，使影片激起了观众的强烈共鸣。史东山借女主人公江玲玉之口，发出了至今仍振聋发聩的谴责：<BR>　　这个世界，都像你们这样搞下去，还成世界？明敲暗诈，强夺民产，人人都在切齿痛恨你们，个个敢怒不敢言……<BR>　　这是人的世界，永远这么不拿别人当人，这个世界是永远不得太平的！<BR>　　《一江春水向东流》通过上海纱厂女工素芬与教师张忠良一家人在八年抗战中的沉浮，揭示了中国女性在战乱中的悲惨遭遇，对于张忠良在大后方纸醉金迷中的堕落，实施了灵魂的拷问。这是广大观众至今仍十分熟悉的故事，本文就不赘述了。<BR>　　父亲晚年曾谈到，当时制片耗资巨大，几乎吃光了他手头所有的流动资金，不得不四处调集头寸，以保障拍摄的正常进行。据说他解决燃眉之急的方法之一，是找老朋友吴蕴初帮忙，这位“味精大王”照例会给他一张产品提货单，倒手就可变出现金来办事。<BR>　　由于资金紧张，两片的制作十分艰苦。拍摄《八千里路云和月》用的是一台老式法国“拜尔豪”单眼摄影机，每换一个镜头，就得拆下来调试一次；而拍摄《一江春水向东流》上集结尾的暴风雨场景时，不得不抽用污水喷洒，搞得演员苦不堪言。为应付国民党当局的电影审查老爷，长袖善舞的夏云瑚只好到处送红包疏通。<BR>　　《八千里路云和月》在1947年春公映大获成功，父亲却在巅峰到来之前选择了退出。任宗德晚年回忆当时的情形说：<BR>　　作为总召集人的章乃器先生日渐感到自己在创作、管理尤其是在经济上都作不了主，也不及时向他通报有关情况，愈来愈对联华影艺社的状况不满意。1947年2月，《八千里路云和月》完成上映，《一江春水向东流》也拍摄了一半，但所投入的十万美元资金已全部用完，联华影艺社面临着拍摄经费的巨大缺口。此时，虽然《八千里路云和月》一炮打响，受到好评，但是章乃器先生还是坚决地表示了退出联华影艺社的态度。章先生退出的理由有二：一是影片的摄制预算、成本、开支控制不住，随意开销，难以经营；二是夏云瑚不好相处，难以共事……<BR>　　<BR>　　其实对民营电影制片机构的经营模式和发展蓝图，当时也存在不同见解<BR>　　作为经济学家和企业家，父亲显然不喜欢电影界“草台班”式的习气，希望按照现代企业管理制度来进行管理。他对中国战后电影业的发展颇具雄心，据说第一步计划筹集美金十二万元，完成一两部大制作后，再吸引外资扩大到六十万美金的股本，参照好莱坞的制作运营模式，组成一个民营影业托拉斯，与官办电影公司分庭抗礼，打破国民党的文化专制，为中国的民族电影在国际上争得一席之地。他虽然认同左翼电影的批判现实主义创作方向，但这套发展蓝图，显然与中共的领导方针不大合拍，后者一向是以俄为师，更重视电影的政治宣传效应。<BR>　　联华影艺社于同年改组为昆仑影业公司，由于在发展方向和人事上的分歧，父亲所代表的上川企业公司资金，没有转成昆仑影业公司的股本，仅作为对《八千里路云和月》和《一江春水向东流》（上下集）的投资。根据昆仑公司在1950年给父亲的信件记载，在分红比例上为两片三集发行收入的四分之一。<BR>　　1957年“反右”时，父亲的民营电影发展方案被翻出来批判，作为他“投靠美帝”的罪证。虽然两巨片皆在他主持联华影艺社时期开始制作，但在1963年出版的《中国电影发展史》中完全没有提及，[FS:PAGE]成了银幕背后的历史隐身人。<BR>　　<BR><STRONG>巨片公映，民族电影压倒西片</STRONG></P>\r\n<P>　　《一江春水向东流》下集《天亮前后》于1947年9月完成，与原联华影艺社摄制的上集《八年离乱》以及《八千里路云和月》一道，统一由昆仑公司发行。《八千里路云和月》是昆仑推出的第一部影片，但它是以联华影艺社的名义出品的。任宗德说：“电影海报上的制片人标明的是陶伯逊、周伯勋，这是为了应付国民党审查机构，因为陶、周二位与国民党方面有较为密切的关系。实际上的制片人应该是章乃器、夏云瑚、陶伯逊和我四人。”<BR>　　拍摄《一江春水向东流》之初，并未考虑将该片分为两集。联华影艺社改组为昆仑公司后，筹得新的资金续拍。因素材内容丰富，又考虑到投资的阶段性，才分为上、下两集。故电影海报上，《八年离乱》标明联华影艺社出品，而《天亮前后》标为昆仑影业公司出品。<BR>　　《八千里路云和月》公映引起了轰动，被西方影评家称为“一部以抗日战争为背景的半纪录影片”。田汉曾评价该片说：“这戏据说以一万八千的预算而用到五万万，超过一般国片的成本，曾使某些短视的投资者摇头却步，但这钱证明没有浪费，它十足替战后中国电影奠下了一个基石，挣到了一个水准。”。<BR>　　在票房价值上，《一江春水向东流》更胜一筹。该片于同年10月在上海首映，连映三个多月，场场爆满。据当时报刊统计，首轮观众人数为712874人，占全市500万人口的14%以上，平均每七个人中就有一个人看过此片，创造了1949年以前国产片的最高上座纪录，票房超过好莱坞进口片。上海的大光明、美琪等头轮影院，历来专映西片，此时撤下了美国影片上映该片。<BR>　　《一江春水向东流》被称为中国电影史上的鸿篇巨制，也是毫不夸张的。记得我幼年观看的第一部电影就是此片，是上、下集分开放映的，上、下午各看一集，觉得时间甚长；上小学后再次观看，则是上下集连映，反而短了许多。后来才知道原片全长七个多小时，1956年方剪裁为三个多小时。<BR>　　两大史诗巨片的诞生，使昆仑公司的事业达到了巅峰。主角白杨、陶金成为如日中天的“影后”和“影帝”，主要配角吴茵、舒绣文、上官云珠等也拥有上好的口碑，吴还获得了“东方第一老太”的美誉。<BR>　　两片是中国影坛批判现实主义电影的扛鼎之作，也永远奠定了史东山、蔡楚生在中国电影史上无可争议的大师地位。<BR>　　电影是艺术与技术高度结合的艺术形式，虽然两人都属于“水磨功夫”的电影大师，但风格却有所不同：史东山怜香惜玉而有豪侠气，作品大气磅礴，长镜头、蒙太奇手法的运用独具匠心，常念及“胶片来之不易”，临场惜墨如金，镜头处理干净利落。他能够在极其简陋的条件下，以三个多月的时间制作出《八千里路云和月》这样的巨片，其技术水平可见一斑。而蔡楚生则是柔情似水的才子型，细磨剧本且着意煽情。而于镜头技术运用则不甚自如，《一江春水向东流》的临场拍摄，实由郑君里完成。蔡楚生自称：“我是艺术第一，找钱是公司老板的事”，故其影片制作成本甚高。1949年后史担任电影局技术委员会主任，蔡则任艺术委员会主任，虽各得其所，亦不谓无由。<BR>　　今天的观众在观赏中国老片时，常为片中演员的“话剧腔”所苦，这是那个表演艺术由舞台向银幕转型年代特有的痕迹。影评家邵牧君在评价史东山的艺术成就时，谈到了白杨在《八千里路云和月》中的表演：“从少女时代的天真热情到中年时期的沉静抑郁，无不神情并茂，曲尽其趣，连台词也一洗拿腔拿调之病。同一位白杨，在相去不远的时间里，又主演了《一江春水向东流》，相比之下，表演成绩便有明显差距，惟一的解释只能是导演的功夫了。”<BR><STRONG>　　<BR>分道扬镳，三人行终成独角戏</STRONG></P>\r\n<P>　　联华影艺社于1947年5月改组为昆仑影业公司，名称是任宗德起的，寓意“攀登电影艺术高峰”，得到大家的赞成。昆仑影业公司的投资人为夏云瑚、任宗德和蔡叔厚，按股本比例计算，夏占六成，任占三成，蔡占一成。蔡叔厚这一成，实际上是代表中共地下党组织出资。夏云瑚任董事长，负责行政、发行；任宗德任厂长，管制片、生产；蔡叔厚任总稽核，统管财务。<BR>　　任宗德说：夏云瑚当时投资的五万美元，是在新加坡的唐瑜以预付片款方式筹集，寄给昆仑拍片的。“夏云瑚收到这笔资金后作为自己的股本投资昆仑，把我们所有的人都蒙在鼓里。后来《一江春水向东流》在新加坡上映获利甚巨，夏云瑚将五万美元归还了唐瑜，实际上他自己并没有向昆仑投入多少资金”。<BR>　　《一江春水向东流》即将完竣之际，夏云瑚提出要撤资出国，另谋发展，同时力主将昆仑归并到文华影业公司老板吴性裁的麾下。吴在战前就是老联华公司的三巨头之一，战后在上海独资组建了文华影业公司，经济实力雄厚，早就有意兼并昆仑。由于阳翰笙、史东山和任宗德都反对兼并，夏云瑚甚为不悦，坚持要撤资退股。<BR>　　《一江春水向东流》在国内上映获得成功，夏云瑚携拷贝远走海外，行前提走了约五百两黄金的股本，从此在资本上脱离昆仑。根据阳翰笙的意见，保留了他的董事长名义。夏在香港、新加坡发行公映此片，盈利颇巨。任宗德说：“这些发行放映收入，夏云瑚一分钱都没有交回昆仑公司。后来，我到香港要他交账，他说赚的钱全用光了，现在还欠人家的账哩。有些用度，也不能告诉你，你也不必再问了！”<BR>　　回收投资难是电影投资人永远的困扰。近年我查到上川公司协理黄然等给父亲的数十封商业信函，其中谈及上川董事会“对于电影款项，对方历次失信，甚为不快”。父亲当时由于国民党当局的迫害，流亡到香港，继续从事民主运动。他偶然读到报上刊登的电影上映广告，发现两片在海外发行，却没有将收入返还给投资人，于是向夏云瑚等提出交涉，收回了一部分投资。<BR>　　父亲为了自己和同人的生活，创办了港九地产公司，用这笔钱加上其他资金，建筑豪华公寓并从事房地产买卖，经营得十分成功。这一时期内地白色恐怖严重，阳翰笙、史东山、蔡楚生等皆已转移到香港，任宗德也经常往返于沪港之间，并设立了昆仑香港分公司，与父亲也有来往。<BR>　　1948年底，父亲接到中共中央的电邀，便毅然舍弃产业秘密北上，参与新政协的筹备和新国家的建设。<BR>　　<BR><STRONG>致命一击，拍《武训传》血本无归</STRONG></P>\r\n<P>　　自1947年冬起，任宗德以昆仑影业公司总经理身份，成为事实上的掌门人，昆仑公司进入了“宗记合作制片”时期。此后昆仑公司出品的影片《新闺怨》、《万家灯火》、《关不住的春光》、《丽人行》、《希望在人间》、《三毛流浪记》、《乌鸦与麻雀》等，都是任先生运作资金拍摄的。<BR>　　这些影片都是民营电影的优秀代表作，但由于社会动荡、物价飞涨，人民在食不果腹的情况下，精神消费成为奢侈，票房效果不佳。在政治、经济的形格势制之下，昆仑公司巅峰已过，再也没有出品像《八千里路云和月》、《一江春水向东流》那样的大制作。<BR>　　任宗德对昆仑公司的管理进行了改革，健全了制度。但他的经营仍十分艰苦，不但卖掉了洋房来拍电影，还经常向朋友轧头寸。他从一位利润丰厚的企业家，变成了“烧钱”的电影事业家。我曾查到任宗德1949年元月向上川公司借款的字据，是以“宗记制片”的《新闺怨》、《万家灯火》在新加坡的部分发行收入作为抵押的。<BR>　　1949年5月11日，任宗德曾约黄然在香港会晤，谈及夏云瑚迟迟不交出国外发行账目，对其作风深致不满，但“以多年交情与业务合作关系，未便破脸”；任先生提议与上川公司再度合作制片，但黄对合作早已失去信心，以“资金不宜过于分散”为由婉拒。<BR>　　任宗德晚年曾谈到：“解放前后，著名爱国实业家古耕虞老先生资助昆仑拍摄《武训传》投资三万美元，交给夏云瑚，也是不知下落。”<BR>　　就是这部《武训传》，把昆仑公司推上了绝路。该剧的电影剧本，是导演孙瑜在陶行知先生推动下，根据清末奇人武训行乞兴学的事迹创作的。仅拍摄了三分之一，即因时局变化中止。中华人民共和国成立后，在夏衍等人的推动下，对剧本进行了修改。历经层层审查之后，于1950年2月开始续拍，主要演员赵丹对武训角色的把握十分到位。孙瑜对这部巨片期许甚高，希望会有《一江春水向东流》那样的成就。为此任宗德筹集了约相当于七八十万银元的制作经费，最终增补为上、下两集。<BR>　　1951年初，《武训传》拷贝送到北京，请中宣部、文化部、电影局审查，同时在中南海请周恩来、朱德、胡乔木等中央首长“审映”，获得肯定；其后毛泽东也调看过此片。<BR>　　《武训传》通过审查后于同年2月在全国公映，一时好评如潮，昆仑同人欢欣鼓舞。但4月25日报刊就开始了对武训其人的批判，并扩大到批判陶行知的教育思想。5月20日，《人民日报》发表毛泽东亲自撰写的社论《应当重视电影〈武训传〉的讨论》，指责该片犯了“投降主义”错误后，形势急转直下，在全国范围内开展了对《武训传》的全面围剿。<BR>　　身为中宣部电影处长的江青，此时已成为毛泽东在电影领域的“哨兵”。<BR>　　当她还是三十年代上海滩的电影演员蓝苹时，曾与夫君唐纳发生婚变，重回旧情人俞启威的怀抱，唐纳因失恋而两次自杀，皆获救。陶行知先生曾作《送给唐纳先生》一诗劝谕说：<BR>　　夜莺不比燕子，/她不会再找您的门庭。/如果拖泥带水，/不如死了您的心。/如果她不爱您，而您还爱她，/那么您得体贴她的心灵。/把一颗爱她的心，/移到她所爱的幸运。<BR>　　明太祖朱元璋因早年当过和尚及乞丐，登基后忌讳臣下说“僧、光、化、电”一类字眼，触讳者必遭奇祸。“夜莺”蓝苹因此恨上了恩师陶先生，获得“她所爱的幸运”后，借批《武训传》批判陶行知，也就不足为怪了。青年时代就富于革命造反精神的毛泽东，曾与同窗萧瑜以乞丐身份旅行，浪漫地体验自虐的快乐，此片也会唤起他对这段社会底层生活的回忆。<BR>　　慑于威势，党内赞扬过此片的人物（包括周恩来在内）纷纷检讨，郭沫若、夏衍等文化界知名人士都被迫在报刊和座谈会上进行公开的自我批判。<BR>　　<BR><STRONG>雨暴风狂，影坛精英凋零殆尽</STRONG></P>\r\n<P>　　中国批判现实主义的电影艺术，是以民营电影为载体的。经历了《八千里路云和月》、《一江春水向东流》的辉煌之后，[FS:PAGE]民营电影在政治大变局中走向没落。苦力支撑中的昆仑公司，经济上早已入不敷出，捉襟见肘。50年代初任宗德及昆仑公司写给父亲的书信中，已多次提到无力偿付欠款。那时投资大片与今天的“电影洗钱”不同，投资人是要自己承担经济风险的。《武训传》禁演后，任宗德欠下巨额债务，陷于破产境地，昆仑公司就此一蹶不振。<BR>　　国民党时代留下七家民营电影公司，在1949年至1952年间陆续拍摄了五十八部电影，除《武训传》外，昆仑公司的《我们夫妇之间》、文华公司的《我这一辈子》、《关连长》及长江公司的《两家春》等，皆为影响甚大的作品。<BR>　　民营电影以《武训传》遭批判为开端，迅速走向灭亡。连年的思想改造和政治运动，使电影艺术日益工具化，国家话语占据了影坛，戏剧、音乐、美术等艺术形式也紧随其后，开始了由缪司向婢女演变的进程。江青则成为电影事业幕后最大的权势人物，顺我者昌，逆我者亡。<BR>　　史东山首当其冲。30年代江青为进入电影界，曾托魏鹤龄向他引荐，但东老认为此人顶多是个二流演员，未予重视；于是她又通过司徒慧敏结识蔡楚生，才获得了电影《王老五》中的角色，后来又拍过《狼山喋血记》。抗战期间她去了延安。<BR>　　1949年东老推掉了海外片商十二万美元的片约，毅然北上参加新政协。50年代初，他和江青同列为“电影五人领导小组”成员，江曾两次挟嫌报复未成。1955年批判胡风时，江青两次带卫士深夜登门，逼迫他就胡风案件做检讨（江无端怀疑他是胡风《三十万言书》中电影部分的执笔者）。一周后，重病中的史东山自杀身亡。他服毒后曾自行用灰锰氧洗胃，如及时抢救，尚有生还希望，但被电影界某负责人以须“请示中央领导”为由阻止。<BR>　　东老在遗书中说“整风是为了救人而不是为了把人整死”。这份遗书被上交中央领导。当时周恩来正在接见班禅，临时中断接见听取紧急汇报，当场落泪。而周公所能做的事，是调动专列将一具玻璃棺材从上海运到北京，为这位老朋友举行了隆重的公祭，并由文化部长沈雁冰签发了一纸《革命干部死亡证明书》。一桩文化名人自杀的公案，就在这刻意的哀荣中沉入海底，直到“文革”中才被江青重新翻出，扬言“史东山是对党不满自杀的。”<BR>　　联华影艺社和昆仑影业公司的同人也连遭厄运。1957年的“反右”运动中，吴茵及其夫君孟君谋双双被打成“右派”。到了“文革”这个“无法无天”的年代，扯起“虎皮”的“旗手”更是丧心病狂，欲将知其底细的电影界同事们统统置之死地而后快。蔡楚生是早年识拔她的“伯乐”，1949年后改走政治路线，为了革命宣传的需要，还把《一江春水向东流》中女主人公素芬的投江自尽的结局，改为到解放区投奔革命。“文革”中蔡被残酷斗争，迫害致死。其他电影人中，郑君里、孙师毅、徐韬、孟君谋、上官云珠、舒绣文等也未能幸免。阳翰笙、孙瑜、白杨、陶金、赵丹、吴茵等虽劫后余生，但艺术生命早已被提前扼杀。“文革”结束后，批判现实主义电影有过以谢晋为代表的短暂回潮，如今几成绝响。赵丹临终前说：“管得太具体，文艺没希望。”<BR>　　夏云瑚1957年从海外归来后，翌年被中国电影发行公司聘为顾问；“文革”初期他身陷囹圄，1968年含冤辞世。蔡叔厚50年代受“潘汉年、扬帆案”的牵连，一直不被信任；“文革”中被捕，1971年也成为秦城监狱中的冤魂。倾家荡产支撑左翼电影的任宗德，1954年被安排到电影局基建处当一名副处长，后调至中国电影器材公司工作，“文革”中又备受磨难；晚年定居香港，写下《我与昆仑——一个中国早期电影制片人的自述》存世。<BR>　　<BR><STRONG>曲终人散，云月水流皆成绝响</STRONG></P>\r\n<P>　　昆仑公司于1951年9月与长江电影制片厂合并，成立公私合营的长江昆仑联合电影制片厂。1952年1月又并入准国营性质的上海联合电影制片厂（简称“联影”），1953年民营电影业全部转为国营垄断体制。国营体制没有生存压力，却有《武训传》的前车之鉴，电影从业人员的企业心和事业心日益消沉。<BR>　　至此，自1905年发轫的中国民营电影业，经历了四十八年的凄风苦雨，最终在中国大陆成为历史。电影制作本来就是一种高风险投资，在艺术被过分政治化、工具化的社会背景下，电影投资失败的几率更高。综观联华影艺社及昆仑公司从辉煌走向幻灭的全过程，企业家和事业家都不可能成功，只有投机家才能左右逢源。父亲的民营电影之梦早在国民党时代就已彻底结束，他作为企业家对两片投资的利润，至此也没有了下文。任宗德在抗战胜利时，也是一位拥有巨资的民族企业家，转变角色成为电影事业家后，最终在50年代初以破产告终。返观父亲在到达巅峰前的急流勇退，不能不说是一种明智的抉择。<BR>　　夏云瑚在海外活动十几年后回国，任宗德说：“他见到我时倒是很客气，但只字不提昆仑公司财务资金之事。我当时也不便追究，彼此间维持着一般的关系。”不久，夏独自与电影局、中影公司就最后处置昆仑公司影片版权及财务等事，签署了协议，将昆仑公司应该保留和享有的权益一概交出。事后任宗德得知此情，很有意见，曾向电影局有关领导反映过。父亲当时已钦定为“右派头子”，更完全被排除在外。<BR>　　中国电影界历来是史、蔡并重，1949年以后，《一江春水向东流》曾备受褒扬，《八千里路云和月》则被长期冷落。翻开1963年成书的《中国电影发展史》，明显感到一种“抑史扬蔡”的意味。<BR>　　在50年代初完成的《新儿女英雄传》中，我们已找不到史东山电影所特有的个人印记，但这种印记在其电影学术观点中仍然凸显。1949年7—9月间，他曾发表过三篇文章，对未来中国的电影方向提出了中肯的意见，他在《关于今后一个时期内电影的主题和据点》一文中说：<BR>　　文艺为工农兵服务，应该不止是写工农兵，而也应该站在工农兵的立场上，为工农兵的利益选择一切题材来写……<BR>　　终究是形势比人强，他因此挨过江青的整，被指为与《在延安文艺座谈会上的讲话》唱反调。后来电影五人领导小组讨论长影厂的出品《荣誉属于谁》时，他又当场对江青的专横提出异议，成为这个女霸王的眼中钉。到1955年批判他的老朋友胡风时，江青再度登门施压。他在便笺上写过“对胡风是人身攻击”的字句，又揉成一团扔进纸篓。苦闷中东老曾对夫人透露：“她说主席要她来关心一下电影方面的事……我怎么能受一个女人的摆布？”数日后即辞别人世。<BR>　　90年代初，我曾拜谒史东山先生的夫人华旦妮女士，她在30年代曾怠慢过江青，“文革”中也横遭报复，被诬为“军统特务”投入秦城监狱关押多年，五个子女全遭株连。老夫人十分健谈，见到故人之子，兴奋地讲起当年的一些往事。我本有意询问东老辞世的经过，但恐怕触动老人的伤心事，欲言又止。<BR>　　东老的女儿史大里曾谈及，虽然父亲的遗书被收走，她却从现场收存了三张字条，其中两张写着“漫不在乎个人的成败，但求得为人民服务”、“莫使烦恼和忧虑扰乱了我的神经，需要的是彻底的睡眠和休息”，还有一张为“患得患失是最下等的品格”。她透露：“父亲辞世之际之前，曾与母亲有长谈，但母亲对谈话内容至今守口如瓶。”如今老夫人已重病在床，这件事可能将成为永远的秘密。<BR>　　不久前，我与东老的长孙史晨原，对坐于北京郊外的茶室中，谈起他祖父的人生悲剧。他不认同某电影史学者关于史东山作品反映出自杀倾向的观点：“我祖父不是那种政治意义上的革命艺术家，他是个温和、细腻、有良知的人，关注女性的社会地位、处境和爱情；以浪漫的、理想化的视角来看待现实，期盼并热爱新中国；但在新中国里，他做不了违背艺术良心的事情，被逼到墙角之后，唯一的解脱只能是弃世……白杨认为，他是以死抗争的英雄式人物。”</P>\r\n<P>　　告辞出来时暮色已深，月光下浮云流动，银汉依稀。我恍觉有无数之目光，透过云层注视着万家灯火中的尘世；那些电影人的亡灵，或许正在时空中游荡；他们曾用这种特殊的艺术形式，呼唤一个新时代的降临，却又被这时代所吞噬；这诡异莫测的夜空，便是他们永远的银幕……<BR>　　人生无不散之筵席，时代留旷世之悲怆。文化专制是理想主义者的坟墓。对真正的知识分子而言，思想一旦被屠杀，生命的意义也就不存在了。史东山在50年代“玉碎”，蔡楚生到60年代也未能“瓦全”，两部巨片是他们艺术生涯的最后辉煌。两位大师的批判现实主义传统和章乃器、任宗德、夏云瑚三人的民营电影之梦，也正如两片的片名一样，历经了“八千里路云和月”之后，最终“一江春水向东流”……<BR>（责任编辑　萧　徐）<BR></P>","title":"上个世纪的一场民营电影梦","time":1208423611999}