{"id":1488,"content":"<P align=center><IMG style=\"WIDTH: 482px; HEIGHT: 275px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051010035341992.jpg\" width=28 border=0><BR><FONT face=黑体>1944年11月，南下支队从延安出征<BR><BR><IMG style=\"WIDTH: 478px; HEIGHT: 292px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051010040290459.jpg\" width=28 border=0><BR>1946年8月31日，南下支队胜利返回延安</FONT></P>\r\n<P>　　1944年11月，八路军第120师359旅奉中共中央命令，改编为“国民革命军第18集团军独立第1游击支队”，由延安出发，经陕西、山西、河南、湖北、湖南、江西等省，到1945年8月抵达广东省北部地区，执行在华南地区创建革命根据地的战略任务。在进军途中战胜了日伪军和国民党顽固派军队的围追堵截，越过了山岳河流的险阻，克服了严寒酷暑和饥饿病伤的困难，辗转行程一万余公里。毛泽东称赞他们的南征为“第二次长征”。今年是世界反法西斯战争和中国抗日战争胜利60周年，也是359旅南征60周年。特写此文，以兹纪念。</P>\r\n<P><STRONG>中共中央的战略决策</STRONG></P>\r\n<P>　　1944年以来，世界反法西斯战争正在胜利地发展。日本侵略者在太平洋战线逐渐失利，为了打通补给东南亚各地的大陆交通线，日军发动了豫湘桂战役。国民党军在这次战役中损兵数十万，丢掉了华中、华南、西南的大片国土。与此相反，中国共产党领导下的敌后战场，则展开了大规模的局部反攻。在此情况下，中共中央作出了发展南方的战略决定。<BR>　　1944年9月1日，中共六届七中全会主席团会议，决定派王震、王首道率部于10月南下，发展湘鄂赣等地的工作。10月3日，毛泽东再次主持六届七中全会主席团会议，讨论了河南工作大发展与调部队和干部去河南和湘赣的问题。在7日的主席团会议上，毛泽东指出：这几个月我们的作战，特别是山东有很大发展，今后主要发展方向是南方，江南、湖南、河南，同时要注意东北，还要准备苏联打日本。在干部配备上，主要是注意南方，同时注意东北。<BR>　　这时，八路军第120师359旅在延安东南的南泥湾屯垦练兵。为了更好地完成南下任务，毛泽东向王震详细地说明了当时的形势，并进一步地交待了任务。毛泽东说：当前不论国际形势还是国内形势，都对中国革命空前有利，德、日法西斯的灭亡已成定局，国共力量对比正在发生很大变化。中国要胜利，中国人民要解放，都把希望寄托在我们身上。目前，我们就是准备如何迎接胜利。但是，战争还要打下去，战区还可能扩大。美国的强大海军可能在菲律宾登陆，切断日本通向南洋的海上交通线。日本军队就只有打通大陆交通线。现在粤汉路日军南北对进，已快会合，并有打通湘桂的企图，下一步还可能进攻贵州、四川、云南。这样，战争也可能还要打两三年。一旦美军迫近日本本土，在中国沿海登陆，日军就可能从印度支那、暹逻、缅甸后撤，从华南收缩兵力，退守上海、山东和辽宁。那时，中国的抗日战争将转入战略反攻阶段。我们要抓紧这一有利时机，到日本军队后面去收复失地，发动群众，解放自己，推翻敌伪的残酷统治，建立抗日统一战线的民主政权。毛泽东进一步对王震说：在当前形势下，我们的战略方针是，巩固华北、华中，发展华南，就是要向河南、湖南、广东、广西、浙江发展。作为中央的部署之一，是由你们359旅组成南下支队，并护送干部挺进华南，会合东江纵队开辟湘粤桂边的五岭抗日根据地，把华中和华南联系起来。这样，在日本军队退到山东等地沿海地区时，你们就可以配合全国各战场的强大反攻，收复失地。在抗战胜利后，如果蒋介石依靠外国势力，把内战强加在中国人民头上，我们也能进退有据，牵制其南方一线，配合各解放区的自卫战争，打败蒋介石，建设新中国。<BR>　　为了完成党中央赋予的任务，部队在南征前进行了各方面的准备工作。首先是营以上干部集中在中央党校学习统一战线的方针政策和在敌后工作的经验。毛泽东在10月25日给训练班的讲话中强调说：我们的前途是光明的，但也有很多困难。这一回你们是去长征的，一直到湖南、广东，要准备饿饭，没有房子住，生病受伤没有人抬担架，要有克服各种意想不到的困难的精神准备。为了人民的利益，我们准备牺牲一切，包括生命。为中国人民的解放，我们应该这样做。其次，连以下干部学习《军队政治工作》等文件，并对部队进行深入的思想动员。此外，给部队补充了武器、弹药、服装、粮食和经费。<BR>　　10月31日，毛泽东再次召开中共六届七中全会主席团会议。参加南征的主要领导人列席会议。会议决定组成“国民革命军第18集团军独立第1游击支队（简称南下支队）”，由王震、王首道、贺炳炎、廖汉生、王恩茂、文建武、张成台、刘型等8人组成支队军政委员会，以王首道为书记。王震为支队司令员，王首道为支队政治委员。支队下辖4个大队，共4200人。359旅留下的部队，准备作为南征第二梯队，待机南下。中央派往鄂豫边区工作的干部900余人，编为两个大队随同支队南下。</P>\r\n<P><STRONG>南下支队誓师出征</STRONG></P>\r\n<P>　　1944年11月1日上午，南下支队全体人员集中在延安东关飞机场上举行誓师阅兵仪式。毛泽东、朱德、刘少奇、周恩来、任弼时等检阅部队。毛泽东勉励部队说：你们这次到南方去，到敌人的后方去插旗帜，开辟敌后抗日根据地，这是一个光荣而又艰巨的任务。你们会遇到许多困难，但是前途是光明的。你们要用最大的毅力去克服各种困难，上下一心团结一致，要像“王者之师”那样，遵守三大纪律八项注意，真正做到纪律严明、秋毫无犯，要同群众打成一片，忠实地为人民服务。最后，他祝全体指战员身体健康，并取得远征的胜利。王震带领全体南征战士庄严宣誓：“我们是人民的军队，我们是为了解放千百万华南的人民而南征。我们要严格遵守革命纪律，爱护人民，保护人民，紧密团结，克服困难，英勇作战，用我们的血和肉，献给中国人民的解放事业……”<BR>　　11月10日，南下支队告别延安，踏上征途。<BR>　　支队离开延安后，经延川县到达清涧，休息了三天后进驻绥德，准备东渡黄河。在这里，支队召开了连以上干部会议，再次进行政治动员，并布置东渡黄河的准备工作。<BR>　　11月20日，支队离开绥德，次日到达黄河岸边，然后渡过黄河进入晋绥边区。为了查明前进路上的敌情，支队在边区吕梁山区的刘家会停留了七天。11月30日，支队从刘家会出发，冒雪通过离（石）临（县）公路和离（石）岚（县）公路，到达离石县的鸦儿崖，准备越过同蒲铁路。<BR>　　日军在同蒲铁路沿线及其附近派有重兵把守。同时阎锡山所部在孝义县兑九峪一线构筑工事防备支队越境。12月2日，王震、王首道请示中共中央“可否取道敌、阎交界线通过？”4日，中央军委复电指出：“阎锡山在孝义兑九峪线筑工事增兵，防我甚严，你们不可引起冲突，只可在其防线以外通过。”遵照中央军委指示，支队绕开阎军防区，从日军控制的汾阳、平遥地区越过同蒲铁路，在过路时打退了日军铁甲列车的阻拦。<BR>　　越过同蒲铁路后，不久即进入晋南的太岳山区，准备南渡黄河。行军中由于天下大雪，异常寒冷，支队多人冻伤，脚部冻伤残废者30多人。经过侦察发现，在垣曲以东15公里处的马蹄牢黄河渡口已结成厚二尺、宽一公里的冰桥。12月27日，支队顺利地越过冰桥，到达黄河南岸，当即向中共中央报告了这一喜讯。30日，毛泽东复电王震、王首道，庆贺南下支队经过50天行军，安全渡过黄河，并指示：“遇安全处宜略作休息，然后前进。一入湘鄂交界，局面将较紧张，一切望依环境决定。”<BR>　　越过黄河，支队便离开了华北敌后抗日根据地，进入了河南地区。河南省境内的平汉铁路以西的日军占领区与国民党统治区之间，有30至40公里的间隙地带。在此间有地主恶霸、封建帮会组织的杂色武装盘据。支队决定对这些武装采取团结争取的政策。在支队通过这一地区时，他们大多让开了通道。但是，当12月29日支队在千秋镇附近通过陇海铁路时，受到了国民党顽固派张荫梧所部的阻拦，当即将其击溃。当天下午，支队徒涉了冰冷的洛河。31日，支队进到宜阳县境内，度过了1944年除夕和1945年元旦。这里的群众十分贫困，支队大部分连队以小米粥加红萝卜度过了新年。<BR>　　经过在日军与国民党军间隙地带的10天行军，支队逐渐进入了敌占区。1945年1月7日，在鲁山城西之耿集附近，打退了日军百余人及坦克、装甲车7辆的阻拦。支队第3大队以一个加强排占领有利地形坚决抗击，掩护主力通过。在战斗中，全排有18人牺牲，其中战士杨正春以手榴弹炸毁日军3辆坦克后英勇牺牲。此后，支队经过几天的雪地行军，通过日、伪、顽结合部，到达确山县的仪封镇，16日，在确山县以西的瓦岗寨附近击退了与支队遭遇的百余名日军。19日，支队在确山以南越过了平汉铁路，26日，进入新四军第5师领导的鄂豫皖根据地。</P>\r\n<P><STRONG>南下支队与新四军5师会师</STRONG></P>\r\n<P>　　南下支队于1月23日、25日，先后徒涉淮河和河后，向豫鄂边境进发。当支队接近鄂北礼山县（今大悟县）三里城，正准备与新四军5师派来的接迎部队会合时，突然受到日军一个中队百余人的阻拦。两军部队当即共同对日军发起攻击，迅速全歼日军。两军会师共同打了胜仗，真是双喜临门。<BR>　　1月27日，支队到达礼山县的下家河。在这里，王震集合全支队人员讲话。他强调说：现在我们就要同兄弟部队新四军第5师会合了。5师的战友们在李先念、郑位三同志的领导下，同豫鄂皖湘赣人民一起，在敌后收复了广大的国土，创造了中原解放区。他们已成为不可战胜的人民抗日武装。我们要向他们好好学习。王首道向部队讲话，宣布了有关注意事项，要求部队谦虚谨慎、戒骄戒躁，模范地执行三大纪律八项注意，特别要注意向新四军第5师的战友们学习，搞好团结，并肩战斗。<BR>　　1月29日，南下支队和新四军第5师举行会师大会。李先念首先致词说：“八路军老大哥在北方打了许多胜仗，英勇善战，经验丰富。我们5师总想学，但是在见到你们之前总也学不像。这一次同志们来了，我们要好好地学，加倍提高我们的战斗力……”接着王震讲话，他风趣地说：“同志们，昨天我留着一脸大胡子，好像个老大哥的样子，今天我把胡子一剃，实际上只算得上个小弟弟。”场上发出一片掌声。王震接着说：“党中央、毛主席委托我们向你们表示亲切的慰问。我们向你们表示热烈的祝贺，并致以崇高的敬礼。我们这次南下和新四军5师会合，决心在李先念同志领导下成为5师的一部分。我们今天就加入5师了。我们决心狠狠地打击敌人，保卫鄂豫边区，把胜利的旗帜插到敌后去！”王首道也讲了话。大会在一片欢呼声中结束。<BR>　　随后，南下支队向5师和边区移交了随军南下的干部。全支队在大悟[FS:PAGE]山地区休整了17天，接着又踏上新的征途。<BR>　　2月14日，南下支队告别了5师战友和边区人民，向鄂南挺进。5师派第14旅旅长、第4军分区司令员张体学率第40、第41团配合南下支队渡江和在鄂南建立敌后根据地。此时，长江两岸主要城镇和要道均为日军控制，其余地区为土顽盘据。南下支队的先遣部队预先在黄冈及其以东准备好渡江器材，并控制了滩头阵地。支队主力则于19日至23日分批顺利地渡过长江，接着迅速南进。<BR>　　支队渡江以后，被日军发觉紧紧追赶。2月26日下午，大冶日军300余人尾追支队至大田畈。支队命第1、2大队与日军激战至午夜，歼敌百余人。支队伤亡30余人。1大队2连连长朱新阳身先士卒，夺敌马刀杀伤敌10余名，身负重伤后壮烈牺牲。<BR>　　大田畈战斗后，支队继续南进。在张体学部协同下，3月3日一举攻占大幕山，6日又攻占金塘、大源。支队计划在湘鄂边界地区工作一个月，准备夺取平江、浏阳建立小型后方。支队在金塘、大源休息10天后，分两路向平江开进，3月26日进占平江城。<BR>　　支队占领平江后，受到当地人民的热烈欢迎，群众奔走相告：“当年的老红军又回来了！”支队将占领平江的喜讯报告中共中央。3月30日，毛泽东复电王震、王首道：你们跳跃前进及留一营兵力于鄂南设小后方之计划是很好的。你们究以衡阳、宝庆（今邵阳）为中心或以郴州、宜章为中心建立根据地，待你们南进后看情形再定。电报强调指出：“十分注意纪律教育，做到秋毫无犯，团结一切好人。入湘后可相机公开号召。”31日，毛泽东再电王震、王首道：“你们占领平江、崇城及人民欢迎你们之电报今日收到，甚为欣慰。同意你们在湘北工作一时期，建立联系南北之中间根据地（包括崇、通、平、浏、岳、湘、长、潭），然后再南进。但要注意策略，勿主动进攻顽军，待其来攻然后打击之，站在自卫立场上。”</P>\r\n<P><STRONG>建立湘鄂赣根据地</STRONG></P>\r\n<P>　　根据原定计划和当前情况，南下支队决心在湘鄂赣边地区创建游击根据地，然后逐步向南发展。遂将南下支队番号撤销，更名为“国民革命军湖南人民抗日救国军”（以下简称“抗日救国军”）。将原4个大队扩编为5个支队，并颁布了经毛泽东修改后的《国民革命军湖南人民抗日救国军司令部布告》，以此向广大人民群众全面地表达抗日救国军的性质和宗旨，宣传共产党的抗日民族统一战线的方针政策。经中共中央批准，成立了湘鄂赣边区党委、行署和军区。王首道为区党委书记，聂洪钧为行署主任，王震为军区司令员。军区下辖湘北、鄂南两个军分区。<BR>　　但是，国民党顽固派疯狂地执行进剿抗日救国军的计划。平江城陷入国民党顽军的包围合击之下，抗日救国军不得已于4月15日撤出平江城，并将部队主力分散到岳阳、临湘、平江、通城和崇阳之间广大地区内，深入发动群众，建立各级抗日人民政府和地方武装。国民党顽军合击平江扑空后，又举兵北犯。抗日救国军给顽军以重大杀伤后，暂时向鄂南地区转移。为了巩固和发展鄂南抗日根据地，边区党委召开会议，决定将鄂南划分为4个分区，边区党委转移到咸宁、崇阳和蒲圻地区工作，并决定王震率主力一部挺进到湘中之湘阴到衡山铁路两侧敌占区，开展游击战争。<BR>　　1945年5月10日，王震率部由鄂南出发，沿粤汉铁路东侧敌占区前进，16日进至平江以西的栗水港地区时，国民党顽军4个团阻住去路。王震即率部队返大云山、姑山展开剿匪作战，待机南进。5月下旬，抗日救国军占领大云山之后，国民党顽军两个师向其发动新的进攻。6月6日晚，部队与顽军1个师遭遇，激战一夜，终于打退了顽军的进攻。在这次战斗中，2支队支队长陈宗尧腹部中弹牺牲。<BR>　　6月下旬，王震率部由湘北地区再返鄂南。部队自从来到湘鄂赣边以来，一直处在同国民党顽军反复周旋中。天气渐热，指战员们感到十分焦虑。这时，得到中共中央及时的指示。6月24日，毛泽东为中共中央起草了给湘鄂赣区党委、湖南人民抗日救国军军政委员会的长篇指示电，电文摘要如下：<BR>　　“集中兵力在国民党统治地区和国民党优势兵力反复地多次打大仗，不但在军事上是不利的，而且在政治上是不利的。”“我军的战略方针是在日寇占领区域实行分散的游击战争，建立扩大解放区，综合沦陷区，建立与扩大军队、游击队与民兵，削弱敌军、伪军与联敌攻我之顽军。对于国民党军队不应该超过自卫立场，只有在国民党军队向我进攻，妨碍我在敌占区的抗日战争，而又在兵力对比的有利条件下，才可以集中相当数量之兵力，站在自卫立场上，给以反击取得胜利，其目的也在于便利我党在敌占区建立解放区……”<BR>　　“现在距日寇崩溃只应估计尚有一年半，时间很迫促，而在湘中衡宝潭醴地区建立解放区，在目前是可能的，在日寇崩溃后要继续存在坚持，将是很困难的。那时有使我军处于极困难的地位，甚至被迫北返的可能，而且不能和广东力量打成一片，违背着在南方一翼建立局面，以便在国民党发动内战时牵制国民党一翼的战略意图……”<BR>　　“因此，你们现有主力及张、文后续部队均应取道敌占区向南（取道敌顽接合部，走之字路），直至湘粤边界和广东部队联结，并准备将兵力与干部分为几个部分，在以三南为中心的粤赣边，在宜章、坪石、乐昌、南雄地区，在郴州、道州、临武、蓝山、连县地区，在以永明、灌阳、恭城为中心之湘桂边区（如有敌伪军占据），分散建立许多游击根据地，逐渐成为巩固根据地。准备一切条件，使我军在日寇崩溃国民党发动内战时，能够依据五岭山脉坚持并发展，准备被切断，准备独立作战，唯一的直接的依靠是你们内部的团结，是你们自己的正确的军事政策与正确的团结人民的政策……”</P>\r\n<P><STRONG>抗日救国军挺进华南</STRONG></P>\r\n<P>　　湘鄂赣边区党委坚决执行中共中央的指示，决定将第3支队留在临乡以东之姑山执行协助鄂南发展湘北的任务，主力部队即刻向南进军。7月5日，毛泽东致电王震、王首道，指出：“你们决定南进是正确的，沿途除必要休整时间外不宜停留过久。沿途如有有利和可靠之人民武装，应酌量派出些干部散布种子，助其扩大，主力不宜浪战过分损耗精干力量。”并告，继续南下的张启龙、文年生两部已到晋西北，不久渡汾河南下。<BR>　　南下部队得到毛泽东的指示，并获悉359旅第2梯队已出发南下，又听到了毛泽东在中国共产党第七次全国代表大会上所作的《论联合政府》的政治报告后，受到了极大的鼓舞。部队在进行了深入的政治动员以后，冒着江南酷暑，于7月7日开始了向湘粤赣边区的长途进军。<BR>　　南进部队从鄂南的通山、咸宁地区出发，沿粤汉铁路两侧经蒲圻、崇阳、临湘、岳阳、湘阴、平江、长沙、宁乡等县，于7月30日进至湘潭以南的上方桥一带。在这里，决定将第4支队留在湘潭地区发展抗日武装，主力于8月5日继续南进，从湘潭、衡山间渡过湘江。在进军途中，接到了毛泽东7月22日发出的指示电：“蒋介石一切准备都是反共的，内战危险空前严重。”“你们的唯一任务是争取目前一刻千金的时间，在粤北、湘南创立五岭根据地，并与广东我军连成一片，准备于内战时牵制南方一翼。”“不要希望在浏醴衡宝一带建立根据地，蒋介石必于日寇失败后出死力铲除这些根据地，那时将使我军处于不利地位。应该一直往南，建立五岭根据地。利用湘粤桂赣四省交界之矛盾，日寇失败后我亦可以立脚。此外，和东江纵队会合，使他们获得援助，保存并发展这个多年创立的南方力量，避免可能的失败，具有极大战略意义，也要你们去完成。”<BR>　　8月4日，毛泽东致电王震、王首道慰问：“祝贺部队已达湘潭南部，行军顺利，甚为欣慰。今后南进究走何路，由你们根据情况决定，总以出敌不意，走‘之’字路，如你们最近20余天所取办法为有利。”同日，中共中央致电广东区党委，告知王震、王首道部一个月内可到湘粤边，文年生、张启龙部四个月内可到湘粤边，广东区党委应立即加强北江及小北江各部的兵力及领导，并从东江纵队派出一有力支队，于半月至一月内到达湘粤边宜章、乐昌地区，准备与王震、王首道会合，开创湘粤边根据地。<BR>　　这时，抗日战争形势发生了突然变化。8月8日苏联对日宣战，出兵我国东北。美国也向日本投掷了原子弹。日本被迫无条件投降。<BR>　　8月11日，中共中央致电王震、王首道：“苏联参战，日本投降，内战迫近，你们任务仍是迅速到达湘粤边与广东部队会合，坚决创造根据地，准备对付内战。”<BR>　　南下部队遵照中共中央指示，在欢庆抗战胜利声中，继续火速南进，至攸县地区时，受到国民党顽军的阻击；进至永新东北地区时，又受到国民党顽军的进逼。为了摆脱顽军的追堵，继续南进，乃转道东南，翻山越岭，冒雨行军，于8月17日进到桂东西南的八面山。国民党顽军又集中了8个团的兵力围攻八面山。部队于19日夜越山岭，走小路离开了八面山，24日进入江西省境内的崇义地区，并继续向汝城、仁化地区前进。25日，中共中央致电王震、王首道：“你们艰苦行军，到达仁化、汝城间，中央甚为怀念。望依三省边大山休息，恢复疲劳。”部队接着摆脱了国民党顽军的夹击和追击，进入粤北之南雄、始兴地区。<BR>　　这时，广东区党委所派之东江纵队一部已开始北上，前来迎接南下部队。但在此时，南进部队的困难处境愈加严重。国民党顽军从南北两面围追堵截。南进部队就地立足困难，继续前进又不可能。于是决定挥师北返，并将情况报告中共中央。29日，中央军委复电王震、王首道：“你们目前处境异常艰难，在日寇投降，时局变化的情况下，你们确已难于完成原有任务。同意你们即由现地自己选择路线北上与5师靠拢。”<BR>　　部队在北返期间，继续受到国民党顽军的围追堵截，在十分疲劳的情况下，穿过江西、湖南两省边境的崇义、桂东、永新、莲花、萍乡、浏阳、平江等县境，经过24天的艰苦行军，于9月23日返回鄂南地区。接着渡过长江，胜利地回到鄂豫皖地区，与新四军5师第二次会师。<BR>　　9月29日，中共中央军委致电王震、王首道：“知道你们已安全北渡长江与5师主力会合，甚亟欣慰。这次长途行军，又是一次重大的考验，证明共产党领导的部队是能够克服任何困难的。对你们艰苦行军特表慰问之意，并望你们在适当地点集中休整补充，治好伤病人员，以便在鄂豫皖中央[FS:PAGE]局和军区司令部领导之下，执行新的战斗任务。”10月17日，中共中央又致电王震：“南支在王、王领导下，克服了由于突然事变所产生的极大困难，胜利地北渡长江，保存了基本力量，中央对全体指战员深表慰问之忱。”<BR>（责任编辑　李　晨）<BR></P>","title":"三五九旅南征记","time":1208426980999}