{"id":1525,"content":"<P align=center><IMG style=\"WIDTH: 420px; HEIGHT: 285px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050917262298565.jpg\" width=28 border=0><BR><FONT face=黑体>1979年薄一波（左）与阎稚新谈山西新军问题</FONT></P>　　1936年8月，阎锡山邀请薄一波回山西“共策保晋大业”。中共中央北方局组成以薄一波为书记的中共山西省公开工作委员会，开展统战工作。11月3日，薄一波抵达太原。翌日薄同阎锡山会面谈判，阎同意薄一波等接办和改组牺盟总会领导机构，27名新委员中，21名是秘密共产党员，7名常委中有6名共产党员，从而掌握了牺盟会的领导权。薄等还开办了拥有2万5千名学员的军政训练班、民训团、国民兵军官教导团，为创建山西新军作了干部准备。<BR>　　有一次阎锡山召开高干会议，讨论“假如日本人打到山西来，我们该怎么办？”薄一波说，仅依靠旧军抗战不行了，建议赶快组织一支新军。阎锡山把组建新军的任务交给薄，先搞一个团试试看。1937年8月1日，山西青年抗敌决死队在太原正式成立。10月，大同失守，太原告急，阎锡山把希望寄托在扩建新军上。阎接受薄一波建议，又给了五个旅的番号，由薄全权负责，从速组建。只一年多时间，决死队发展到4个纵队，1个工卫旅，3个政卫旅，及战动总会组建的暂编第一师。由南京国民政府军事委员会颁发正式番号的，共9个师旅、50个团，总兵力7万之众。山西省7个行政区中，有6个为我党所掌握。全省105个县中，有70个县的县长，由共产党员担任。<BR>　　众所周知，山西新军决死队，战果辉煌，在八年抗战中，共进行大小战斗7000余次，毙伤俘日伪顽军5万余人。山西新军出色地完成了抗日战争时期的历史使命，抗战胜利后，加入到中国人民解放军的战斗序列。<BR>　　“文革”中，林彪、“四人帮”将山西新军、牺盟会、决死队诬蔑为“反动组织”、“反动军队”、“叛徒领导的杂牌军”。1978年12月，薄一波向邓小平和党中央写了报告，建议中央尽快澄清，予以平反。小平同志看了报告，亲笔批示：“这是一个不成问题的问题，应予澄清，可由总政发一通知，重申五二年二月的规定。”总政治部1952年2月5日在复西北军区政治部的公函中说：“凡于决死队正式成立后，而参加决死队者，其军龄从参加决死队之日算起。”<BR>　　山西新军从诞生之日起，就建立了具有特殊权力的政治委员制度、政治机关和士兵委员会制度。由薄一波拟订、经阎锡山批准的《山西青年抗敌决死队政治委员条例》规定：“政治委员为部队中之全权代表，有直接处理部队中一切事宜之权。”“政治委员有单独发布命令之权。”这种政治委员制度，对新军一切工作拥有最后决定权。政治委员都由中共党员担任，从而确立了党对山西新军的领导权。<BR>　　关于山西新军的领导权问题，在抗日战争时期国民党发动反共高潮毛泽东驳斥蒋介石宣布决死队为“叛逆”时说：“中国人民现在就要牢牢地记着，不知哪一天的早晨，蒋介石会要下令讨伐所谓‘叛逆’的。蒋介石是擅长这一手的。他宣布华中的新四军和山西的决死队为‘叛逆’，并且极擅长于讨伐他们。”由此可见，蒋介石是把新军当成“共军”、“叛逆”讨伐消灭的。而中央军委和毛主席，历来将山西新军和八路军、新四军同等看待，视为“共产党的党军”。1945年毛泽东在党的“七大”口头报告中说：“关于我们的军队，八路军，新四军，山西的新军……也讲过党军，但是指党的领导。”<BR>　　1937年9月，一支决死队由薄一波率领开赴晋北抗日前线。朱德总司令面告薄一波：今后决死队即归总部指挥，在八路军总部的一次会议上，有人提出薄一波至今还戴着“山西帽子”，说“山西话”。朱总和彭德怀明确说：“他们的意见是错误的。不了解你们根据党的指示同阎锡山合作。表面上戴“山西帽子”，说“山西话”，实际上是做共产党的事。你们在政治上和军事上，都是在共产党领导之下嘛！”朱总、彭总明确宣布：决死1纵队归总部领导指挥，分处各地的新军由中共各区党委领导指挥。山西四大区党委都设军事部，专门负责领导新军的工作。<BR>　　1979年12月7日，经党中央同意，由中共中央组织部、解放军总政治部发出通知，明文规定：“牺盟会、决死队和其它新军部队，都是由我党组建、并始终是我党领导指挥的革命组织、革命武装。”并据此解决了“山西牺盟会人员的参加革命工作时间和决死队的军龄计算问题”。至此拥有300万会员的牺盟会的历史贡献得到公认，拥有7万人枪的决死队党军性质得到确定。这是党中央关于牺盟会、决死队冤假错案的平反决定，也是党中央关于山西新军、牺盟会、决死队是“由我党倡议创建，并始终受党领导的革命组织、革命武装”性质的政治结论。<BR>（作者系国防大学教授）<BR>（责任编辑　赵友慈）","title":"山西新军领导权问题","time":1208443768000}