{"id":1318,"content":"<P><STRONG>一</STRONG></P>\r\n<P>　　杨尚昆20世纪20年代后期就在莫斯科与张闻天有同窗关系，30年代前期又在中央苏区与张闻天有上下级关系，他生前曾经对都是所谓“教条宗派”里人的博古、洛甫（即张闻天）和王稼祥，作过一番比较。说他们的共性是都相信共产国际，学了不少本本，但没有实际工作经验。他们的区别则在于“张闻天喜欢学习，喜欢研究问题，平易近人，不大愿意做整人的事”；博古很有才气，锋芒毕露，比较喜欢整人；王稼祥比较灵活。寥寥数语，张闻天的书生意气便跃然纸上。<BR>　　事实也的确如此。张闻天在未加入中国共产党、成为职业革命家之前，是个饱读诗书、学贯中西的书生。他受过高等教育，留过洋，评介过外国文学，写过长篇小说，还当过英文、国文教员。1925年6月入党后，又在莫斯科中山大学、红色教授学院学习马列主义。对马克思主义哲学、政治学，尤其是经济学作过较为系统、深入的研究。回国后，主要从事党的宣传教育工作，在1931年2月至1932年12月不到两年的时间内，他在上海撰写发表了大量文章。在这些文章中，虽然有不少承袭共产国际和中共党内“左”倾教条主义、关门主义的东西，但应当指出确有一些表现他个人独立思考的理论成果。这些理论成果在一定程度上反映了他对中国社会经济和中国革命性质、任务的正确认识，对“左”倾错误的批评与觉察。而这也正是他能较早从“左”倾错误中走出来，转到正确路线一边的重要原因之一。<BR>　　1933年1月中旬，张闻天从上海进入中央苏区，到达中华苏维埃共和国临时中央政府所在地瑞金。此后到中央红军撤离瑞金进行长征前的一年多里，他担任过中共中央局常委、宣传部长、中央党报编辑委员会书记、中革军委委员，临时中央政府人民委员会主席等职务。期间，他虽然不能不“从战争学习战争”，学习政权建设、经济管理和群众工作，但依然在党的宣传教育和理论研究工作上投入了大量的时间与精力，保持了“喜欢学习，喜欢研究问题，平易近人，不大愿意做整人的事”的秉性。这又是使他能同“左”倾错误决裂，而同正确路线的代表人物毛泽东走到一起的重要原因之一。<BR>　　说到这里，我们不能不考察一下张闻天到底整过人没有，具体地说就是整过毛泽东没有。毋庸讳言，在上海和在中央苏区最初的一段日子里，张闻天曾因自觉不自觉地执行“左”倾教条主义路线，对毛泽东有过不正确的批评压制。如在批评中央苏区“诱敌深入”的反“围剿”战略方针是“浓厚的等待主义”，中央苏区领导人“右倾”、“狭隘经验论”的时候，显然矛头就是指向毛泽东。在1932年10月6日的临时中央政治局常委会上，张闻天附和博古对毛泽东的批评，提出“泽东可调回后方做苏维埃的工作”。来到中央苏区后，张闻天又积极参与了反“罗明路线”的斗争，客观上也起了打击毛泽东的作用。但所有这些都与张毛之间的个人恩怨无关，绝非张闻天刻意整人。其理由是：<BR>　　第一，张闻天与毛泽东虽然早在1919年12月和次年1月先后加入中国少年学会，但他们的头次见面却迟到1933年初。这之前，两人并不相识，更未共事，既无正面冲突，也未打过笔墨官司，谈不上有何成见恩怨。<BR>　　第二，诚如张闻天所言，他当时反对“罗明路线”时，“主观上并未想到这是为了要反对毛泽东同志。当时我觉得毛泽东同志已经不在其位，再去反已经没有什么意义。这从我写的文章中也可看出。”“我一进中央苏区，不重视毛同志是事实。但并无特别仇视或有意要打击他的心理，也是事实。”<BR>　　第三，更重要的是，当实践证明自己错了的时候，张闻天勇于承认错误，服膺真理和代表真理的同志，站到正确路线一边。在不断的实际接触，尤其是在一些原则问题上与博古们交锋之后，张闻天扭转了对毛泽东的看法，主动亲近他，尊重并接受他对政府工作、经济工作、查田运动、福建事变，以及第五次反“围剿”战争战略策略的意见。长征前夕，张闻天更把毛泽东视同知己，向他倾吐了对博古的“左”的一套的不满，表达了与“左”倾错误分道扬镳的意向。唯其如此，才有长征路上的“中央队三人团”，才有遵义会议。<BR>　　这里有必要简要说明一下张闻天与博古的关系。两人同在莫斯科中山大学学习，又在上海中共临时中央共事过。进入中央苏区之前，两人在政治上，在推行王明“左”倾冒险主义方面，并无二致。到中央苏区后，由于张闻天在中国革命的策略、政策和军事问题上的观点有所转变，两人逐渐产生分歧。突出表现在对“共同抗日三原则”的理解，对十九路军发动的福建事变的策应，对广昌战役失败的评价等重大问题上，张闻天越来越激烈尖锐地批评博古奉行的“左”倾错误路线。而博古不但不接受张的正确意见，反而寻机排斥打击张。事情到了这一步，张闻天只能义无返顾，与博古即与“左”倾错误路线代表决裂。<BR>　　以上史实，无论从何种角度看，都充分反映了张闻天的书生本色——独立思考，认真做事，不随人俯仰，不随波逐流，不争名争利，不文过饰非，坦荡为人，唯理是从。</P>\r\n<P><STRONG>二</STRONG></P>\r\n<P>　　1931年至1934年的王明“左”倾冒险主义，“使得土地革命战争受到了极端严重的损失，得到了在第五次反‘围剿’中不能战胜敌人反而丧失了根据地削弱了红军的结果”。<BR>　　1935年1月15日—17日在贵州遵义召开的中共中央政治局扩大会议，是在以毛泽东、周恩来、张闻天、王稼祥等为代表的多数政治局委员、候补委员，以及红军高级将领的共同努力下，顺利召开并取得成功的。张闻天在其中起了十分重要的作用，被会议“比较一致的意见”推举为取代博古、担任党的总书记的人。由于张闻天“非常谦虚、再三推辞”，此事“拖了20来天，不能再拖了，中央常委作出决定，闻天同志这才挑起这副担子。张闻天当时当总书记，是得到大家拥护的”。至此，张闻天在政治舞台上的角色，由书生变为领导全党的领袖。<BR>　　当然，张闻天的这一角色转换并非一朝一夕间的突变，而是日积月累的渐变。促成这一渐变的，有外因，亦有内因。<BR>　　先说外因，或曰客观情势。博古等人在中央苏区推行“左”倾冒险主义，给党内关系、统战工作、苏维埃政府工作、苏区经济活动，尤其是军事斗争和红军建设，造成了极坏的影响和恶果，致使第五次反“围剿”失败，红军只剩下放弃经略五六年的中央苏区突围转移一条路。这已经引起党和红军中许多人的不满。大搬家式的长途行军，人马疲于奔命，作战部队形同保姆顾此失彼。更恼人的是如此奔突，竟然不知道要到哪里才是个了结。1934年11月下旬的湘江之战，使红军由出发时的8.6万余人锐减为3万余人。党和红军中对“左”倾错误领导的怀疑、不满情绪达于顶点，可谓天怒人怨。战前博古、李德拒绝了毛泽东和彭德怀关于积极寻找战机歼敌，变被动为主动的正确建议，事后面对惨败，他们又一筹莫展，只有唉声叹气和诿过于人。<BR>　　由此红军指战员们开始思考第五次反“围剿”以来屡屡失利，眼下更是濒临绝境的原因。渐渐意识到这是排斥了毛泽东代表的正确路线，执行了“左”倾错误路线所致。要求改变党中央和红军领导的呼声也就日益高涨。<BR>　　在湘、桂、黔交界地行军途中，张闻天和毛泽东、王稼祥一起同博古、李德一路争论，除了批评军事路线和军事指挥错误外，特别着重于当时亟待解决的红军的战略行动方针问题。通道会议上，他们否定了李德、博古落脚湘西，同红二、六军团会合的盘算，提出转向敌人薄弱的贵州进军，建立川黔边根据地的建议。这个建议得到了“最高三人团”成员之一的周恩来的支持，并为与会的多数人赞成而通过。黎平会议继续就红军何处去这个战略方针问题展开了激烈的争论。会议作出的《关于战略方针之决定》，肯定并巩固了通道会议的成果，还决定到遵义地区后开会总结第五次反“围剿”以来军事指挥上的经验教训。1935年元旦举行的中央政治局会议（猴场会议），再次批评了博古、李德不过乌江而要回头与红二、六军团会合的错误主张。在以后的行军路上，干脆停止了李德对红军的指挥。<BR>　　事情发展到这一步，通过会议形式变换党中央和红军领导的问题，也就如同箭在弦上不得不发。在遵义会议上，博古所作第五次反“围剿”的总结报告被会议认为“基本上是不正确的”。他对军事领导上的严重错误“应负主要的责任”。鉴于博古既不能承认错误，又不能接受正确的批评，且实践证明他不配领导全党，他的下台也就无可避免。<BR>　　再说内因，即张闻天的自身条件和表现。前面说过，张闻天有深厚的马列主义功底和历史文化素养，有很强的党性，加上他注重深入实际调查研究，特别是“敢于独立思想，敢于独立地系统提出和坚持自己的政治见解和理论见解，这是他的品质高尚之处”。他还有不争名夺利、不文过饰非、平易近人、善于团结同志的美德。这些长处使他具有成为党的领袖的基本素质。<BR>　　张闻天虽然也宣传、贯彻、执行过“左”倾错误路线，但他在上海时就曾对“左”倾有过批评与觉察。进入中央苏区后，又较早地从“左”倾营垒中分化出来。他写文章或在会上多次公开同博古等人的“左”倾错误作斗争，而支持毛泽东的正确意见。1934年9月29日的《红色中华》报发表的他的署名文章——《一切为了保卫苏维埃！》，就是一篇批评和否定“左”倾军事战略方针的檄文，一篇从战略上深刻总结第五次反“围剿”失败教训的宏论。因而它被誉为“关于红军战略的社论”，当时红军部队“进行公开动员公开准备总的根据”，被红军总政治部规定为红军转移进行思想准备的一份重要文件。<BR>　　长征路上，张闻天和王稼祥一道，最早接受了毛泽东对第五次反“围剿”失败原因的分析。而早在第五次反“围剿”开始不久，张闻天就对“左”倾军事路线、军事指挥产生了怀疑：“这样打下去，我们能有胜利的前途吗？”广昌战役后，他又提出“不该同敌人死拼”，结果同博古闹翻。这表明张闻天赞同毛泽东的分析并非偶然,或者出于一时的利益权衡。<BR>　　黎平会议后，在红军西进路上，李德和博古仍然不甘心放弃他们的错误战略方针。张闻天对此深为焦虑，开始考虑变换军事领导问题。1934年12月20日，在黄平的一片橘林里，张闻天与王稼祥边休息边议论眼前形势。谈到红军此行尚无确定的最后目标时，张说这仗这[FS:PAGE]样打看起来不行，还是要毛泽东同志出来，毛泽东同志打仗有办法，比我们有办法。张闻天这番话，第一次在中共高层挑明了变换军事领导的问题，非同小可。王稼祥自然由衷赞同，当天晚上就将张的想法打电话告诉彭德怀，然后又告诉毛泽东。这消息在刘伯承等几位将领中一传，大家都赞成要开个会，让毛泽东出来指挥。后来的事实证明，张闻天的这个提议符合党心军心，它为遵义会议恢复毛泽东对红军的领导并进入中共中央领导核心，起了打招呼、定调子的作用。<BR>　　遵义会议的一个主要目的是：“检阅在反对五次‘围剿’中与西征中军事指挥上的经验与教训”。在博古作主报告和周恩来作副报告之后，张闻天首先起来作反对中央领导单纯防御军事路线的“反报告”。“反报告”提纲出自“中央队三人团”集体，而由党内第二把手张闻天讲出来，分量之重，作用之强、影响之深，自非他人可比。因此，“反报告”为遵义会议彻底否定单纯防御军事路线定下了基调，启动了变换军事领导的程序。与此同时，也就完成了党内对于选择张闻天为新的最高领导人的审察。<BR>　　当时有可能接替博古担任新的党中央总书记的，除了张闻天以外，还有毛泽东、周恩来。为什么最终没有选择毛、周呢？依据种种史料史实来看，大抵原因如下：<BR>　　毛泽东和朱德一起创建红军、中央苏区有大功，而且是正确军事路线的主要制定者、坚持者，在红军中有很高的声望。但他直到由遵义会议选为政治局常委前，从未进入党中央领导核心。加上他在中央苏区肃反问题上犯了错误，个性倔强（有时甚至粗暴），不注意团结身边（尤其是领导层）同志，就很难使大家接受他。况且他此前的兴趣更多地集中在战争上，似无意于此道。遵义会议后，他感叹地对妻子贺子珍说：“办什么事都要有个大多数啊！”就表明他对过去忽视团结大多数的极端重要性的悔悟。此后果然“他更加沉着、练达，思想更加缜密、周到，特别是更善于团结人了”。<BR>　　周恩来当时在党内的地位和张闻天大致相当，担任中央政治局常委、书记处书记，又是中革军委副主席，还是长征前夕至遵义会议结束前的最高三人团成员之一。他的品德、才干、经验、胆识均早为党内所公认。但是，遵义会议既然否定了此前错误的军事路线、军事指挥，明确了军事领导上严重错误的责任，周恩来就免不了和李德、博古一起承担过错（尽管不负主要责任）。李、博下台，而再让周接替博古上台，也就不合时宜。</P>\r\n<P><STRONG>三</STRONG></P>\r\n<P>　　1935年2月5日，在云、贵、川交界的“鸡鸣三省”之地，张闻天遵从中央政治局常委会决定，正式取代博古，就任党的总书记。从此，他兢兢业业，尽心尽责，演好这个角色，为党、为中国革命建立了新的功勋。仅在长征途中，他就做了下述几项重要工作。<BR>　<FONT face=黑体>　一是重新建立新的中央领导与中央苏区间的组织联系。<BR></FONT>　　张闻天接任总书记的前一天，中央纵队接获留守中央苏区的项英发给党中央和军委的急电。项英批评后者“自出动以来无指示，无回电，也不对全国布置总方针”；提出“目前行动方针必须确定”，究竟采取什么方针“应早定”。2月5日又以中央分局名义致电中央，提出关于中央苏区“行动方针”的“两个意见”和“对各个苏区的领导”问题，“请立复”。要求中央赶快决策、进行领导的心情之急迫，可想而知。然而，中央却因总书记未变换，无从确定方针以复。2月5日当晚，张闻天即主持召开政治局扩大会议，讨论中央苏区问题，并立即复电项英转中央分局，对他们的两通来电明确答复。复电除要求中央分局立即改变目前的组织方式与斗争方式，使与游击战争的环境相适应外，还决定成立革命军事委员会中央苏区分会，以项英为主席。这就改变了过去无指示、无领导的状况，并及时传送了遵义会议主要精神。<BR>　　<FONT face=黑体>二是积极组织、领导对遵义会议精神的宣传、贯彻与落实，实现战略转变。<BR></FONT>　　张闻天受命起草遵义会议决议后，即边行军边思谋。他以自己的“反报告”为基础，吸收会上毛泽东、王稼祥、周恩来等同志的发言意见，并根据会后的情况变化和新的决策，写成了《中共中央关于反对敌人五次“围剿”的总结决议》，即《遵义会议决议》。这个具有伟大历史意义的文献，系统批判了博古、李德军事领导上战略战术的错误，论述了毛泽东为代表的符合国内革命战争规律的战略战术原则。<BR>　　为使遵义会议决议精神尽快化作红军的实际行动，张闻天在扎西主持政治局会议，讨论并通过了《遵义会议决议》。随即将决议文本印发各支部讨论。在印发决议全文之前，张闻天还赶写出《中央政治局扩大会议总结粉碎五次“围剿”战争中经验教训决议大纲》，以中共中央书记处名义先行发布，以应尽快传达之需。1935年2月10日，他亲自在军委纵队于扎西镇召开的营、科长以上干部会上，作《五次反“围剿”的总结和目前任务》的传达报告。他还专门向做地方工作的同志传达了遵义会议情况，指出要改变地方工作政策，比如打土豪时再不要扫地出门，再不要打烂三缸（米缸、菜缸、水缸）了。随后，他还多次利用各种会议传达遵义会议精神，为全党全军尽早知悉和掌握会议精神作出了贡献。<BR>　　与此同时，张闻天几度主持政治局（扩大）会议，作出“回兵”、“缩编”决策，对红二、六军团的战略方针和军事领导作出决定。所有这些无不表明身为总书记的张闻天，已在及时、有效地担当起了领导全党、全军实现遵义会议决议所规定的伟大战略转变的使命。<BR>　　<FONT face=黑体>三是支持毛泽东的军事指挥，确立毛泽东在红军中的领导地位。<BR></FONT>　　遵义会议上，毛泽东被选为中央政治局常委。会后第二天，常委进行分工，决定“以泽东同志为恩来同志的军事指挥上的帮助者”。从此毛泽东重回军队领导岗位，参与对红军的军事指挥。在这件事上，张闻天是积极支持的。1935年3月初，红军二进遵义城。张闻天有感于毛泽东的战略战术原则和军事指挥才能的卓异超群，遂提议成立一个前敌司令部，请毛泽东到前方担任前敌总指挥。3月4日，中革军委一纸命令委托朱德为前敌司令员，毛泽东为前敌政治委员（亦即习惯上所称前敌总指挥）。3月11日，毛泽东因攻打打鼓新场的一场争论，险些去职后，向张闻天提议：成立“三人团”，全权指挥军事，成员为毛泽东、周恩来、王稼祥。张闻天“很赞成”毛的提议，第二天便在苟坝附近召开的中央政治局会上，将成立“三人团”的提议交付讨论，获准实行。至此，遵义会议变换领导的重要决策遂告完成，毛泽东进入了当时最重要的军事领导机构。<BR>　　从1935年3月中旬起，毛泽东指挥红军三渡、四渡赤水，南渡乌江，于5月初巧渡金沙江，跳出了数十万敌军的包围圈，取得了战略转移中具有决定意义的胜利，实现了遵义会议北上的战略决策。然而，红军中不少指挥员对毛泽东的穿插迂回，大踏步行军作战的战法，仍然有所责怨。为统一思想，张闻天根据毛泽东的建议，于5月12日在会理主持召开政治局扩大会议。会上，张闻天按会前与毛泽东、王稼祥商定的报告大纲作了报告；会议结束前，又作了结论。会议严厉批评了反对机动作战、怀疑军事领导的右倾情绪，肯定了毛泽东的军事指挥，并且决定中央红军继续北进，越过大渡河，与红四方面军会合。从此，毛泽东对军队的领导地位得到完全巩固。<BR>　　<FONT face=黑体>四是与毛泽东等中央领导人一道，同张国焘分裂主义进行了正确、坚决的斗争。<BR></FONT>　　1935年6月12日，中央红军（即红一方面军）先头部队在夹金山、达维之间与红四方面军胜利会师，实现了遵义会议决定的北上过长江、直接与红四方面军配合作战的战略方针。一、四方面军在懋功地区大会师后，战略方针问题又尖锐地摆在中央面前。毛泽东、张闻天、周恩来、朱德等确定的方针是北进到川西北建立根据地，再占领川陕甘；张国焘却要西进西康、青海、新疆，到“经济落后，文化落后”的区域发展，或是向南，“直取成都，出长江，打到武汉去”。对张国焘的错误方针，张闻天先是与其他中央领导人一起，通过电讯联系同张磋商，交换意见。接着写了《夺取松潘，赤化川陕甘！》一文，指出按张国焘的方针行事，“对于红军极不利”（因懋功地区地形上不利于大部队作战，物质给养非常困难，敌人倒正想把红军“封锁”在这一地区，进而压迫至西康与青海草原地带）；而“川陕甘三省是一块很广大的地区”，便于红军机动作战，建立根据地。文章还批评了“避免战争”的“逃跑主义倾向”，指出应同这种倾向作坚决斗争。这篇文章为两河口中央政治局会议商决一、四方面军会合后的战略方针，作了重要的思想准备。<BR>　　1935年6月26日，张闻天主持两河口会议并发言，再次肯定北上的战略方针“是前进的，唯一正确的”，同时坚决否定“西进”的错误方针。他还特别强调在组织上“应统一”。受会议委托张闻天写了《关于一、四方面军会合后的战略方针的决定》，申明了北上方针及为实现此方针的措施。<BR>　　两河口会议上，张国焘表面赞成北上方针，同意打松潘，但行动上却拖延迟滞，贻误战机。并以成立“中华苏维埃共和国西北联邦政府”、加强红军总司令部等问题为由，向中央讨价还价。为顾全团结北上的大局，中央一面对张国焘的错误提出批评，一面委曲求全，尽量照顾张国焘在“组织问题”上的要求。张闻天甚至主动向毛泽东表示，自愿让出自己担任的党中央总书记职位，来换取张国焘共同北上。<BR>　　在接下来的芦花会议上，张国焘担任了军委总政治委员。他这才勉强执行军委为补救延误战机而发布的松潘战役第二步计划，率部北上向毛儿盖地区集中。可是，到毛儿盖后，又一次动摇，进行一系列分裂活动。而此时敌胡宗南部已趁机在松潘附近构筑成堡垒线，各路敌军经调集、布防，形成了围困与消灭红军于雪山草地的态势。面对如此险恶处境，张闻天同毛泽东、周恩来等中央领导人从全局出发，为促进张国焘转变和争取四方面军，采取一系列特殊方针，正确处理党内矛盾。张闻天主持并为之起草决议的沙窝中央政治局会议，就是此中范例。<BR>　　沙窝会议后，红一、四方面军分左、右两路继续北上。张闻天带领中共中央机关随毛泽东、周恩来、徐向前率领的右路军行动。右路军按计划到达班佑、巴西地区后，张国焘却不顾朱德的反对，在阿坝附近停止向右路军靠拢，并[FS:PAGE]电令中央和右路军南下。在对张国焘一再劝告无效后，张闻天和毛泽东、周恩来等举行中央常委紧急会议，果断决定中央和四方面军暂时分离，率右路军中的红一、三军团和军委纵队先行北上，速出甘南。随后，立即开始了秘密脱险行动。张闻天亲自向李维汉布置任务，并交待他绝对保密。1935年9月10日凌晨，毛泽东、张闻天、周恩来等率部离开危险区。张闻天策马前后照应，亲自向干部讲明当时险境，又亲自与彭德怀一起布置三军团部队在山上警戒。当日到阿西，张闻天发布中共中央《为执行北上方针告同志书》，重申“南下是绝路”，“只有中央（北上）的战略方针是唯一正确的”；号召左路军广大指战员“拥护中央的战略方针，迅速北上，创造川陕甘新苏区去”。<BR>　　从上述史实可以看到，张闻天在张国焘分裂党和红军的危急关头处变不惊，临危不惧，从容以对，同毛泽东、彭德怀等中央和军队的领导同志团结一致，紧密配合，成功地化解了危机，使党和红军又一次摆脱生死攸关的险境，充分表明了他是个称职的总书记。<BR>　　在随后主持的俄界中央政治局紧急扩大会议上，张闻天作总结发言，深刻阐明了同张国焘斗争的性质，预言了张国焘“组织第二党”的结局，并主张“只要还有一线可能，我们还要争取他”。可惜张国焘一意孤行，果然被张闻天不幸言中。<BR>　　<FONT face=黑体>五是为中央红军结束长征，落脚陕北，开创新局面，提出了重要意见。<BR></FONT>　　1935年9月下旬，毛泽东、张闻天、博古等人在甘南小镇哈达铺，看到当年七八月间的天津《大公报》，得悉陕北仍有红军、游击队，大喜过望。张闻天仔细研究了报上的相关材料后，写下一篇题为《发展着的陕甘苏维埃革命运动》的读报笔记。他敏锐地觉察到红二十六军力量相当强大，控制了大块陕北苏区；红二十五军也取得许多伟大胜利，直逼西安；甘南东部，尤其在毗连陕西、宁夏边区的庆阳一带，也有红军游击队活动。由此得出结论：“红军与赤色游击队在陕甘两省内正在普遍的发展着”，“中国工农红军主力之一部，已经开始进入了甘南的重要地区”。9月27日，张闻天在榜罗镇主持中央政治局常委会议，决定到陕北去，在陕北巩固、扩大革命根据地，使之成为中国革命新的大本营。这样，困扰红军多时的落脚何处的问题，终于得到妥善解决。在中央红军结束长征，落脚陕北的决策过程中，张闻天提出的上述意见，以及他在10月18日铁边城中央政治局常委会上的发言，无疑对决策有重要意义。<BR>　　此后，从中央红军落脚陕北，到红一、二、四方面军三大主力胜利会师的一年中，作为党中央总书记的张闻天，在领导全党为建立抗日民族统一战线，实现由国内革命战争到全民族抗日战争的转变；不断做争取张国焘的工作促进内部团结，为三大红军胜利会师创造条件等重大事件中，进一步展现出一位成熟的马克思主义政治家的战略眼光和政治品德，以及娴熟的斗争技巧、踏实的工作作风、忘我的革命精神。与此同时，他“不争权”、讲民主、勇于任事、仁至义尽、虚怀若谷、淡泊宁静的领导作风与生活作风，也使人们在仰慕他的总书记角色的同时，想到他的书生本色。（责任编辑　吴　思）</P>","title":"张闻天出任总书记的前因后果","time":1208276647999}