{"id":1383,"content":"<P align=center><IMG style=\"WIDTH: 258px; HEIGHT: 331px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051021441639061.jpg\" width=28 border=0><BR><FONT face=黑体>郭小川1959年参加国庆活动</FONT></P>　　1975年9月，郭小川在天津静海五七干校写了诗歌《团泊洼的秋天》。第二年11月，距诗人离世不到一个月，这首诗在《诗刊》发表，随即引起广泛而热烈的社会反响。近三十年过去了，当中的一些诗句甚至整个诗篇，许多人一定还能背出来，但是，这首诗歌富于戏剧性的来龙去脉，则几乎不为人知。<BR>　　2004年10月18日，是郭小川二十八周年的祭日。这天上午，《团泊洼的秋天》的第一个读者，也是诗歌创作过程的惟一见证人刘小珊女士和诗人的女儿郭晓惠女士一同接受了笔者的采访。<BR>　　1974年底，郭小川从刚解散的湖北咸宁干校转赴天津静海干校。此前，他被怀疑与“林彪反党集团”有瓜葛，一直在接受中央专案组的审查。同行者都可以在转车时回家看看，只有郭小川不准回家，在丰台停留时也有人看管，一路直接押送到团泊洼。<BR>　　这时的郭小川，心绪之坏，大概达到了平生之最的地步。郭小川是诗人，由诗及人，他在生活格调上的“积极”、“热情”、“有朝气”，是不难推想的，这是他在历次自我鉴定中常用的字句。此前的政治运动中，他也被审查过不止一次，并留下了几十万言的检查交代材料。政治上的蒙冤容易把人引向两种心境。一类为气节至上，可杀不可辱，不惜以生命作代价来捍卫自己的清白。解放初期和郭小川同用“马铁丁”的笔名写杂谈的陈笑雨，“文革”中仅被拉去陪斗了一次，就投河自尽，走的即是这条路。另一类合乎“大起大落”的逻辑，思想上从“朱门”入“空门”。你斗你的，我活我的，即所谓“看破红尘”。这是根源于避世哲学而体现出来的旷达和明白。显然，用这两种心态标准去衡量郭小川，都不合尺度。把他的交代材料和同期作品对照着一看就清楚，郭小川那些很具政治震撼力和感染力的诗句中，有不少都出自自身尚为政治压力所困扰的背景下。他经常是一面以忧心写交代，一面以激情作诗歌。这种看似矛盾的创作心态的交替，恰恰表明了郭小川性格中的韧劲和政治信念上的理想主义色彩。但是这一次，他真有些心灰意冷了，天天以烟酒度日，身心极度交瘁。1975年2月，家属终于获准去探望，女儿郭晓惠来干校陪父亲过年，她还记得，团泊洼干校那片没有围墙的红砖房中，只剩下郭小川和几个“陪同”他的人。西北风阵阵袭来，一派荒冷而凄寂的寥落景象。郭小川见到女儿自然有几分高兴。晓惠在团泊洼呆了五六天，别时的依依之情是可以想见的。郭小川对女儿说：我以后再也不写东西了。这句话让女儿觉出父亲内心的沉重。她深感让父亲放弃笔，比放弃生命还要痛苦。<BR>　　时隔不久，形势有了转机。1975年入夏以后，也就是邓小平主持中央工作的所谓“右倾翻案风”时期，郭小川的情绪随着团泊洼干校和整个社会气候的宽松，日渐舒朗起来。恰在这个当口，原在《人民文学》杂志作编辑的刘小珊作为中国作协待分配的工作人员，被轮派到团泊洼干校“值班”，同去的，还有张光年等十来人。他们和郭小川朝夕相处了一个多月。<BR>　　团泊洼干校处在一个令“五七战士”们感到“尴尬”的位置。它的两边，一边是劳改农场，一边是右派劳动农场。刘小珊说，有时干校学员和劳改犯发生争执，对方常回以这样有力的反击：“你们也没什么了不起的，你们是什么人，我们也清楚。”从干校所在的位置，大致也反映出在这里接受锻炼的人们的处境。在刘小珊看来，郭小川那段日子过得还算自在，闲适，充实。他几乎每晚都和朱康平、钟灵等人在昏黄的灯光下冒着蚊子的袭扰打桥牌至深夜两三点；白天则读《红楼梦》，学习《哥达纲领批判》；他还自告奋勇地给“校友”们上政治经济学课；上午，他就带着来干校过暑假的一帮半大孩子去独流减河游泳。平时大家相处也都还随意，互无戒备，谈笑风生。<BR>　　刘小珊回忆说，晚饭后，是散步的时间，她和郭小川常到独流减河的大堤上漫步、闲谈，这种交流套用一个外交辞令，是“广泛而深入”的。他们谈创作，谈《红楼梦》，郭小川也间或讲些当年采访中国乒乓球队时的趣闻。惟有涉及政治问题时，双方都比较谨慎。其间，郭小川反复问过刘小珊：“我还能不能写诗？”前后问了五六遍。刘小珊说，这个问题他也一定问过别人。他问别人，实际也是在问自己。他渴望得到肯定的反馈，渴望重新拿起笔。8月份，在干校连部传达了毛泽东关于电影《创业》的令人振奋的批示后，终于有一天，郭小川告诉刘小珊，他准备写诗了！刘小珊在替他兴奋之余，向诗人提了一个要求，希望他写一首战斗的诗歌送给自己，郭小川慨然答允。说到这里，郭晓惠从旁解释道：“小珊阿姨多年当文学编辑，还在鲁迅文学院作写作辅导，与父亲在文学上的交流很深。在当年的政治环境中能够相互信任，无话不谈。正是这种交流，使父亲在时隔多年以后，又拾起了过去的创作感觉，写了两首真正意义上的诗（另一首是《秋歌》）。”刘小珊认为，在当时高压的政治气候下，同志间的信任和保护异常珍贵，人与人之间的友情更易形成。<BR>　　张光年获得“解放”，正是在这个时期，这让郭小川看到了自己问题解决的希望。刘小珊还记得，张光年离开干校时，有车开来接他，张上车前与郭小川相拥而别，他对郭小川说：“你也快了。”<BR>　　9月初，刘小珊结束了一个月的干校生活。回到北京后，她和郭小川时有书信往复。她在信中经常透露一些北京的“消息”，介绍处于封闭环境中的郭小川了解不到的情况，给了他不小的鼓励和安慰，而郭的信件，则是一篇篇充满激情、富有思想，客观冷静、逻辑清晰的漂亮文章。9月间，郭小川向党中央写了关于文艺工作的五点意见书，同时另抄一个副本，寄给刘小珊。这些意见主要是针对江青一伙的。有些人认为郭小川是一个天才的诗人，政治智慧上则略显天真。刘小珊并不认同这个评价。在她看来，郭小川性格中固然有所谓“天真”的一面，但他有思想，善于思考，富有实际工作经验。他写的意见书，绝非一时冲动，而是他充分认识到文艺工作和社会全局有着十分重要的联系。这是需要以对政治、政策等做多方面的深入思考为前提的。当然，他有时对形势的估计也会过于乐观。刘小珊受到郭小川这些文字的感染，在一封回信中写道：“我最喜欢北京的秋天，它不仅有着洁净的高高的蓝天，而且给人们带来丰收的喜悦，惟其接近严冬，因此更富有生命力，但不知团泊洼的秋天怎样？”郭回信说，你的信给我送来了一首诗歌的主题。这等于回答了刘小珊在干校时向他提出的要求。<BR>　　9月底，郭小川寄来了一封信，里面就是这首后来打动了不知多少读者的《团泊洼的秋天》。刘小珊说，这实际上是一封诗信，因为它没有写在稿纸而是写在信纸上，信封里也没有别的附加文字。只是在诗的末尾，诗人写了这样一句话：“初稿的初稿，还需要做多次多次的修改，属于《参考消息》一类，万勿外传。”<BR>　　这首诗是以私人信件的形式寄出的，但刘小珊强调说，诗中的内容，代表了广大文艺工作者的心声和憧憬，实际上是一个关心国运的诗人以诗歌的形式说出了大家想说的话，时间会印证这首诗的历史价值。在当时的政治气候下，郭小川敢于用诗歌来表达对“四人帮”的鄙视和憎恨，需要足够的勇气。那年夏天的“小道消息”纷纷，无数人只是在私下议论而已，惟有郭小川以极大的道义勇气和牺牲精神，做出了行动。这也体现了渗透在诗人骨子里的激情和活力。郭晓惠说，父亲在团泊洼写的这首诗，与他在整个“文革”时期写作的其他诗篇相比，是最无发表意识的，完全是内心话语的真情流露。<BR>　　果然如张光年所料，郭小川在这年10月被中央专案组宣布“解放”，结论未留尾巴。他很快回到北京，住在万寿路中组部招待所。那些日子，他经常和冯牧、贺敬之等人长谈，刘小珊曾听他说，有一回三人谈了一宿。来看望他的朋友络绎不绝，他也常进中南海。然而，好景不长，形势很快又发生了变化。10月下旬，他被当时的副总理纪登奎告知，到河南林县搞调查，实际是让他外出避避风头。郭小川行前来到刘小珊家，请她拿出《团泊洼的秋天》的诗稿，把原稿中“大雁还没有北来”一句更正为“大雁还没有南去”。这一走，郭小川再也没有回来。<BR>　　郭小川到林县后，两人之间的通信并未间断，彼此依然保持着无话不谈的信任，只是形势看紧，有些信只能通过亲友传递。郭小川寄来了他悼念周恩来的长诗，刘小珊曾去信详述“天安门事件”的经过。1976年7月，文化部派两个人到郭小川所在的林县农村追查情况，诗人感到了形势的险恶，写信给刘小珊，要她把他写的所有书信烧掉。此时，刘小珊已把郭小川的来信转移到郭的女儿的一个朋友家里。正游移间，郭小川又来信催促说：“你如果不准备揭发我的话，请把我给你的所有信件销毁。”话说到这个地步，刘小珊不得不把信件取回，忍痛付之一炬，惟独留下了《团泊洼的秋天》，她实在不忍销毁这首佳作。她把那三张信纸叠好，用塑料薄膜严密封装，然后用四枚图钉钉在大衣柜的底部。这个衣柜至今还放在她家的一间卧室里。说到这里，刘小珊带我们参观了这个已从深色刷成白色的衣柜。她一边用手示意藏诗的位置，一边说，这是一个死沉的花梨木衣柜，除非把它翻倒，是发现不了这份诗稿的。<BR>　　1976年夏天，刘小珊的日子也日见难过起来。于会泳把持的文化部派了一个工作组进驻文化部分配办公室，将文联和作协的三百多名待分配干部集中到朝内大街203号院内，进行面对面和背靠背的“追谣、查谣、追查反革命”的大清查。刘小珊也在当中。她回忆说，先是追查“天安门事件”和“红都女皇事件”的“涉案”人员。她咬住“没去天安门”不松口，其实至今她还保存着两次从天安门广场亲笔抄来的诗歌。后来，作协的清查转入郭小川与“右倾翻案风”的关系问题，首当其冲的冯牧被连整带吓，病在了家里。刘小珊也成了重点“关照”对象，追查的核心是针对“五点意见书”，要她揭发郭小川。有人在会上质问她：郭小川的“五点意见书”是不是寄给你了？有人揭发说：他有一回给你寄了很厚的信嘛。在刘小删面临如此压力的时候，原《文艺报》编辑汤浩却站出来为她“证明”：“郭小川的信我看了，写的就是干校生活，秋天的景色。什么问题也没有。”刘小珊回家把情况告诉丈夫、八一厂编剧史超。史超的主意是，这件事绝对不能说出去，万[FS:PAGE]一有什么不测，你也只好牺牲自己了。这更坚定了刘小珊“不说”的决心。那些日子，她只能利用上厕所的机会给知情者写条子，订立“攻守同盟”。有一次，她在厕所里给呆在家中的冯牧写了封长信，详细介绍追查情况，后来利用冯牧来开会的机会，当众若无其事地递给他，说：“某某让我带给你一封信，你看看吧。”刘小珊说，当时的感觉，就像是在做地下工作。<BR>　　因为追查不下去，刘小珊终于被“隔离审查”，不许回家。有一次，工作组把她找去，逼他揭发郭小川，她一言不发，双方僵持了半个多小时。组长发话说：总要讲一点吧。刘小珊就说了些郭小川和她谈到过的诸如有关“反右”、《红楼梦》研究之类不疼不痒的问题，想应付过去。尽管刘小珊态度坚定，但毕竟承受了五十多天巨大的精神压力，内心的紧张和恐惧在所难免，身体也在度日如年的煎熬中渐渐支撑不住了。就在这个时刻，情况发生了巨变。<BR>　　10月初的一天，原音协秘书长曹兰通知刘小珊，史超打来电话，有事找她。中午，刘小珊避开众人，到朝内菜市场的电话间给丈夫史超回电话。史超只在电话里说了一句话：“现在不是你写材料的时候了，该轮到他们写材料了。”刘小珊马上明白，“他们”指的是谁，有“大事”发生了。回来的路上，她的心情难以平静，竟致浑身颤抖起来，午饭也没心思吃。时过近三十年，刘小珊谈起那段经历，仍颇多感慨。她再三说，这场磨难对她而言，不仅是一次非常的考验，也是一生中一次人格上的提升，同时也让她看到自己的丈夫史超人格上的可贵。<BR>　　“四人帮”粉碎了，但诗人郭小川却在这正当放歌的日子里离开了大家，所幸刘小珊为他留下了那首《团泊洼的秋天》。刘小珊被解除审查回到家中后，马上从大衣柜底下取出诗稿，交给了冯牧，文学评论家冯牧看后眼睛一亮，连连说：“诗写得很好，哪来的？”他当即决定，在第一时间发表这首诗。<BR>　　1976年11月，《诗刊》发表了《团泊洼的秋天》。不久，在粉碎“四人帮”以后的第一次文艺晚会上，演员瞿弦和朗诵了这首诗，全场轰动；又过了不久，在工人体育馆举行的一次“悼念周总理，讨伐‘四人帮’大型诗歌朗诵会”上，诗朗诵《团泊洼的秋天》再次引发全场轰动，万余人掀起了经久不息的掌声。第二年，《团泊洼的秋天》被编入北京市中学语文课本，全市的中学课堂上，不时响起那洋溢着锋芒、真情的美丽诗句。郭晓惠就曾在公共汽车上听到中学生背诵其中的诗句。<BR>　　当年，刘小珊舍着政治生命保存了这首不朽的诗篇，这是一个事实。但近三十年来，她始终没有公开这个“秘密”，《团泊洼的秋天》的读者们自然不明底细。对此，刘小珊在采访结束时作了这样的“解释”：“《团泊洼的秋天》是郭小川在那个令人窒息的年代激情的迸发，心血的结晶。没有必要让人知道，这首诗歌和我有什么关联。”<BR>（责任编辑　致　中）","title":"《团泊洼的秋天》留传的故事","time":1208347997999}