{"id":1403,"content":"<P align=center><IMG style=\"WIDTH: 500px; HEIGHT: 299px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051020341694086.jpg\" width=28 border=0><BR><FONT face=黑体>上海救国会领袖沈钧儒等与马相伯（坐者）等合影</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 486px; HEIGHT: 288px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/200805102034269093.jpg\" width=28 border=0><BR>西安事变指挥部--杨虎城公馆</FONT></P>\r\n<P>　　1936年“七君子案件”和“西安事变”相继爆发，迄今已近68年，当事人多已不在人世。“七君子案”控辩双方争论的焦点之一，是控罪中救国会领袖的活动与“西安事变”的因果关系。但由于过去的研究一直忽略这一点，某些谜团至今未曾打开。笔者的父亲章乃器是救国会领导人中与张学良的主要联系人，双方却都没有留下多少记录。兹就所涉猎的史料和见闻中探颐索隐，提出这两个历史事件之间的一些线索，以飨读者和历史学者。</P>\r\n<P><STRONG>张、杨的表态和《起诉书》的指控</STRONG></P>\r\n<P>　　救国会“七君子”于1936年11月22日被捕后20天，爆发了震惊中外的“西安事变”。张学良、杨虎城两将军在对蒋介石实行“兵谏”的通电上说：<BR>　　自上海爱国冤狱爆发，世界震惊，举国痛心，爱国获罪，令人发指。蒋委员长受群小包围，弃绝民众，误国咎深。学良等涕泣进谏，累遭重斥……<BR>　　《通电》还将“立即释放上海被捕之爱国领袖”列为八项救国主张的第三项。三天后，张学良在西安发表讲演，曾谈到蒋介石就“七君子案”对他的“重斥”：<BR>　　他在上海逮捕了七位救国领袖，我为了这件事，曾单身一个人没有带，乘军用机飞洛阳，请他释放那几位无辜的同胞。其实，我同那几位既不是亲戚，又不是朋友，有的见过面，也不太熟，而我所以积极援救他们，不过是因为主张相同，意志相同。蒋委员长决不采纳我的请求。后来我说：“蒋委员长这样专制，这样摧残爱国人士，和袁世凯、张宗昌有什么区别？”他回答说：“全国只有你这样看，我是革命政府，我这样作[做]，就是革命。”诸位想想，他这话有没有道理。<BR>　　另据杨天石先生《张学良说：杨虎城是西安事变主角──美国所藏档案新发现》一文记述，蒋介石当时还表示：“匪不剿完，决不抗日”。在阅兵时，蒋甚至声色俱厉地声称“主张容共者，比之殷汝耕不如”。蒋的顽固态度使张学良“有如凉水浇头”，对蒋绝望。回到西安后谈起有关情况，向杨虎城问计，有何方法可以停止内战。杨在张立誓抗日后，对张称：“待蒋来西安时，余等可行‘挟天子以令诸侯’之故事。”杨的这一想法，已经包含了武力扣蒋的内容，可以说，“兵谏”计划已经成型。后来的西安事变基本上是按照杨虎城的这一思路发动的。<BR>　　“西安事变”结束后，张学良被蒋介石拘禁。翌年4月3日江苏高等法院检察官以“危害民国”的罪名，对“七君子”提起公诉。《起诉书》第九条举出控称，张学良“八项主张”中有“立即释放被捕之爱国领袖”，西安有救国会的活动；并举出1936年11月全国各界救国联合会曾就“绥远事变”致电张学良：“望公本立即抗日之主张，火速坚决要求中央立即停止南京外交谈判，发动全国抗日战争，并电约各军事领袖，一面对中央为一致之督促，一面对绥远实行出兵援助”的文字为证，专门指控救国会领袖们对“西安事变”的责任：<BR>　　此电拍发后，为时仅浃旬，即有西安事变发生，而张学良之通电，又明明以释放该被告等为要挟。且核其彼此所揭橥之主张，亦复完全相同，其双方互相联络之情形，已堪认定。虽被告原电仅系怂恿张学良联合各将领督促政府对外出兵，尚不能证明西安暴动系出于被告等所策划，而其勾结军人，谋为轨外行动，驯至酿成巨变，国本几乎动摇，名为救国，实则害国，要属无可讳言。……其所倡另建抗敌政权一节，尤与张学良通电所为改组政府之主张，适相吻合。此外又复散发种种刊物，鼓吹人民救国阵线等谬说，淆乱听闻，使人民与政府间起分化之作用。是其以危害民国为目的而组织团体，并宣传与三民主义不相容之主义，更属罪证确凿，灼然无疑。<BR>　　<BR><STRONG>《答辩状》的辩白和张学良的证言</STRONG></P>\r\n<P>　　指控救国会“勾结军人，谋为轨外行动，驯至酿成巨变”，是极其严重的控罪，对此“七君子”在《答辩状》中坚决予以否认：<BR>　　查西安事变发生于去年十二月廿二日，而被告等早于同年十一月廿二日被捕。当时正被羁押于苏州江苏高等法院看守分所。身在囹圄，不但无法与外人勾结，且即该项事变亦实无从知悉。<BR>　　关于救国会与张学良勾结一节，则辩称：<BR>　　联合一致，抗敌救亡，为大多数国民之要求，且为自中山先生垂训以来，中央一贯之政见，并为国难发生以来政府逐渐施行之政策……救国会自无法禁止他人为类似之主张，更不能为张学良所发全不同之通电负责。至张学良以释放被告等为条件，乃张学良行为，与被押业经两旬之被告等何涉？且我国上下要求释被告等者实不止张学良一人。以此为被告等勾结军人之证据，揆诸事理，实不可通。<BR>　　关于西安救国会，《答辩状》称“未知该地有此组织”；至于救国会敦促张学良援绥抗日的电报，则举出当时全国各界救国联合会曾同时致国民政府及傅作义的电文“内容大致相同，均在督促坚决抗日与出兵援绥”：<BR>　　呼吁援绥，与西安兵谏，实属风马牛不相及之两事……若谓督促出援，即为勾结，主张抗敌，即属轨外；则当时报载此类文电甚多，岂均在应受检举之列耶！<BR>　　1937年6月25日江苏高等法院第二次开庭时，这一问题成为控辩双方争论的焦点。持续了7个半小时的审理中，除重复第一次审理提出的一些问题外，着重就“西安事变”与救国会的关系问题进行讯问。检察官翁赞年在庭上指称：“救国会电报引起西安事变”。<BR>　　“七君子”全体否认这项控罪，并和全体辩护律师一致要求向张学良调查。检察官一再以“已在起诉书上载明，不必调查”为理由拒绝接受，辩护律师群起与之展开了激烈辩论。律师们抗言道：“起诉书所谓‘勾结’，所谓‘互相联络’，是什么意思？这是双方的事，现在只问单方，怎可判罪？所以无论如何，非向张学良调查不可。”法庭上争辩激烈，检察官理屈词穷，庭长不得不宣告暂时退庭评议，结果决定向军事委员会调查审问张学良的案卷，定期开审。<BR>　　随后，江苏高等法院致函军事委员会调查张学良的案卷。7月6日军事委员会查复如下：<BR>　　贵院二十六年六月二十八日第二五六三五号公函，以受理沈钧儒等危害民国一案，嘱检送张学良劫持长官一案卷宗，以资参证等由。查张学良劫持长官一案内，与沈钧儒有关之供词仅：“我们一切的人都是爱国的，我们痛切的难过国土年年的失却，汉奸日日的增加，而爱国志士所受的压迫反过于汉奸，事实如殷汝耕同沈钧儒相比，如何乎？”等数语，相应函请查照为荷。</P>\r\n<P><STRONG>章乃器与西安方面的秘密联系</STRONG></P>\r\n<P>　　一封公开电报引发了“西安事变”？确实太不合理。控方说是，辩方说非，扯出张学良作证，仍无结果。随后“七七事变”爆发，“七君子”出狱，就不再有人追究此事了，但真相究竟如何？<BR>　　其实“七君子”中的章乃器，与西安方面是有秘密联系的，但具体内容却至今是个谜。<BR>　　张学良在1957年回顾“西安事变”时，曾谈到章乃器等人对他的影响：<BR>　　当年使我心情激动者，章乃器是其中之一个。有一次，我向他劝募“献机”捐款。章说，“你们若是真为了抗日，我愿意连裤子都卖了去买飞机，但是，你们从事内战，杀害自己的同胞，我绝对的一个铜子也不出。”<BR>　　张学良具体谈及与救国会领导人交往的文字，似乎只有这一处。先父章乃器在“文革”期间所写《我和救国会》中，谈到与张学良的交往也只有一处：救国会接受过宋子文和桂系的两笔捐款（分别由宋庆龄、陈劭先转交），“除了上述两处自动交来的捐款以外，我不曾伸手向任何人要过钱，连见到张学良都没有向他募捐”。<BR>　　自“七君子案”以来，救国会领导人和张学良都讳言双方的关系，以保护对方。当时父亲的一些回忆录是以外调材料的形式写的，会有各种人看到。他之所以没有多写，可能是由于张学良当时还不自由。记得父亲在“文革”初期得知中共中央统战部档案被抢，还谈到过会不会泄密的问题。<BR>　　我曾问过父亲：“张学良当时和你谈了什么？”他回答说：“我是在国民党五中全会期间，与张学良在上海秘密会见的。他曾向我解释，人家骂我‘不抵抗将军’，但东北是我家乡，‘不抵抗’是别有苦衷，今后会用实际行动来表明心迹。”父亲只说到此为止，我当时少不更事，也没有追问下去。<BR>　　另据父亲在救国会时期的助手吴大琨在1983年回忆，救国会“和当时南京的冯玉祥，西南的李宗仁、白崇禧，东北军的张学良，西北军的杨虎城都有交往”：<BR>　　一九三六年十月我看到过王炳南（西北救国会的代表）介绍来的张语还到过章乃器家。章对我说过，“大琨，不久政府方面会有大的变动（意指西安方面），你可帮我大忙。”<BR>　　吴大琨当时就住在章家，很多事情都在他的视野之内。“七君子”被捕的当夜他正在章家开会，父亲被巡捕房带走后，他曾与胡子婴商量：<BR>　　敌人捕人，必要弄到证据，可能还要回来搜查，于是我们动手把有关救国会为日商纱厂罢工募捐的单据、名册等材料立即销毁，还打开了章乃器的抽屉，在他抽屉里发现两本密电本，都是与西南、东北军有关人联系的。<BR>　　此事也可与章当时的夫人胡子婴在“反右”期间的一篇文字相印证：<BR>　　在他（指章乃器）入狱的当夜，他在看守所托人打电话给我，说钱锁在抽屉里，叫我取用，打开抽屉一看，原来是他和广西军阀李宗仁、白崇禧等通电报的密码本。他怕被搜查，示意我给他毁掉或藏过。<BR>　　胡子婴未提及有无与东北军的密码本，可能是因为这是一篇揭发材料，只能拣不好听的说（当时李宗仁在美国，白崇禧在台湾，在人们心目中仍是“战犯”），也可能与张学良当时仍被囚禁有关。<BR>　　胡子婴说有“密码本”，而吴大琨说的是“密电本”，所述过程和细节也略有不同。如果另有“密电本”的话，完全有可能包含电文内容。<BR>　　<BR><STRONG>留给历史的谜团</STRONG></P>\r\n<P>　　从上述各种史料推断，救国会领导人与张、杨存在着秘密联系，不是空穴来风。“七君子案”作为触发“西安事变”重要动因之一，是没有疑问的。国民党CC派的陈果夫在事变爆发后的国民党高层紧急会议上，主张枪毙狱中的救国会领袖泄愤（被冯玉祥阻止），应当不是无缘无故的，是与后来《起诉书》上的控罪是一以贯之的思路。桂系的李宗仁、白崇禧以及冯玉祥、阎锡山等与蒋介石存在着权力斗争，在改组政府和转变国策问题上，与张、杨应该是有联系和默契的。改组派[FS:PAGE]的陈公博也曾谈到，当时“东北军早有异动的消息，差不多也成了公开的秘密，我早就知道了。”他认为“西安事变”是中共策动的。<BR>　　当时中共中央与救国会的秘密联系，是以章乃器为主要对象的。毛泽东曾先后指派冯雪峰、潘汉年与救国会接洽，都是直接找章乃器。这从毛泽东1936年8月10日和9月18日致救国会领袖信件的人名排序上，也可看出端倪（一为章乃器、陶行知、邹韬奋、沈钧儒，二为章乃器、陶行知、沈钧儒、邹韬奋）。毛泽东第一封信件的油印本，即从章家搜出，成为”七君子案”的重要物证。<BR>　　桂系策动“两广事变”倒蒋时，曾邀请救国会派人参加，指名要章担任新政府的财政部长，但救国会从大局出发，予以婉拒。作为会务的实际负责人，章乃器确实与国民党各地方实力派人物有联系，可能有多个渠道获知政局将有大变动。但若如吴大琨所述，则此信息应首先来自西安，甚至是来自杨虎城身边的中共秘密党员王炳南等人。<BR>　　此事恰可与张学良的回忆相印证：他晚年称杨为“西安事变”的“主角”，主要是指杨受王炳南等共产党人影响至深。张自洛阳归返西安之后，曾与杨虎城大发牢骚，杨他对说：“我那些小家伙们（这是指他的智囊团）倒有一个计策，等待蒋委员长来西安时，我们不使他离去，我们来一个挟天子以令诸侯。”“小家伙们”即指王炳南等人。从吴大琨的记述推断，采用非常手段的方案，当在10月间王炳南派张语还见章乃器之前即已形成。杨虎城既有此腹案，待到张学良在救国会领袖被捕问题上与蒋介石发生冲突，便趁机向张提出。“七君子案”和张学良的冲动型性格，是促成“兵谏”的催化剂。<BR>　　“七君子案”和“西安事变”联袂发生，国民党高层（如CC派）从形迹上认为有联系，才会在“七君子案”《起诉书》中列出“勾结军人”等控罪，终因未能抓到具体证据，在质证中败北。如果当时密电本、密码本被搜到，则可能是另一番情形了。为保护对方和自保，当时“七君子”和张学良都回避相互间的关系，也是完全可以理解的。密电往来之事，在救国会其他领导人的回忆录也没有涉及，可能是因为不知情。张学良晚年出于各种考虑，一直避谈“西安事变”的详细内幕，最终带走了很多的秘密，实令人遗憾。<BR>　　毛泽东曾在对柳的谈话中，高度评价了救国会的历史作用：<BR>　　中国的抗战是由两种力量打出来的，一、红军北上——这是武的；二、救亡文化运动——这是文的。在救亡文化运动中，救国会起了中心的作用。<BR>　　正是这一武一文两种力量的影响，引发了“西安事变”，促成了举国一致的抗战大局。随着主要当事人的相继辞世，除非有新的历史证据出现，章乃器与西安之间密电往还的内容如何，“七君子案”与“西安事变”之间有无更深的内幕关系，可能永远成为历史悬案。特将相关的线索列出，希望研究者们见仁见智，从史料中引发新的探索。（责任编辑　萧　徐）</P>","title":"七君子案与西安事变关系之谜","time":1208356834999}