{"id":1416,"content":"<P align=left><IMG style=\"WIDTH: 238px; HEIGHT: 268px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051015154218269.jpg\" width=28 border=0><BR><FONT face=黑体>向明</FONT><BR><BR><IMG style=\"WIDTH: 470px; HEIGHT: 322px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051015161260316.jpg\" width=28 border=0><BR><FONT face=黑体>向明（前排右）与华岗（前排左）、高克亭（自右向左）、彭嘉庆、田海山、赵笃生合影</FONT><BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 326px; HEIGHT: 355px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051015155995045.jpg\" width=28 border=0><BR><FONT face=黑体>邓小平悼念向明的花圈</FONT></P>\r\n<P align=left><BR>　　1981年4月3日《人民日报》第四版刊登了一篇报道：《无产阶级忠诚战士、原山东分局代理书记向明同志追悼会在京举行》。追悼会对向明同志一生的革命活动，作出全面、公正的评价，决定为向明同志平反昭雪，推倒过去强加给向明同志的一切不实之词，恢复名誉，恢复党籍。</P>\r\n<P><STRONG>向明何许人</STRONG></P>\r\n<P>　　向明原名巨同璞，山东临朐县人，1909年出生。1929年夏参加共青团，同年8月转为共产党员。入党后，积极宣传马列主义，努力发展和壮大党的力量。在敌人白色恐怖的艰难岁月里，他领导学生运动和组织工人罢工，同资本家和国民党反动派进行了不懈的斗争。历任济南市委书记、山东省委组织部长。1933年，向明被捕入狱，在敌人的严刑拷打、威逼利诱下，临危不惧、坚贞不屈，始终没有暴露自己的政治面貌，没有出卖任何同志和组织，没有泄露党的机密，并且多次参加和领导了狱中的绝食斗争，表现了一个共产党员的崇高革命气节。<BR>　　1937年第二次国共合作时，向明经党组织营救出狱，当即奔赴陕甘宁边区，参加了抗日斗争。1938年向明曾任刘少奇的秘书，1939年上半年任河南省委副书记，当年下半年，随刘少奇到豫皖苏区任新四军游击支队二总队政委、豫皖苏区党委副书记、苏中四地区书记、军分区政委、苏北盐阜地委书记、军分区政委、新四军三师八旅政委。他转战江淮敌后，正确地执行党的抗日民族统一战线政策，开展独立自主的敌后游击战争，放手发动和组织群众，团结一切抗日力量，建立抗日民主政权和党的组织，粉碎了日寇大规模的扫荡和分片“清乡”，出生入死，不畏艰难，为苏中、苏北敌后抗日根据地的迅速扩大和巩固，做出显著成绩。<BR>　　解放战争时期，向明曾担任鲁中区党委书记、军分区政委、华东野战军八纵队政委、胶东区党委书记、军分区政委，他认真贯彻党中央的指示精神，发动群众进行土地改革，发展地方武装，建立人民政权；带领部队英勇作战，粉碎了蒋介石向鲁中南解放区的多次进犯。向明在陈毅、粟裕同志的直接领导下，参加了1947年的鲁南战役、孟良崮战役、莱芜战役等，后又参加了陇海路两侧的阻击战，消灭了敌人的大批有生力量。<BR>　　1950年到1954年向明先后任山东省政府副主席、省军区副政委、中共山东分局副书记、第二书记、代理书记等职。他坚决贯彻执行党在过渡时期的总路线和各项方针、政策，领导全省广大人民群众进行土地改革，镇压反革命，开展三反、五反，组织农村互助合作，恢复生产，都取得了很大成绩，为山东的社会主义革命、社会主义建设打下了有利的基础。<BR>　　然而，1954年向明突然被错误地认定参加了“高饶反党联盟”，被撤销职务并隔离审查；1955年山东省委又错定“以向明为首的反党宗派集团”，在全省范围内肃清向明影响大抓所谓“小向明”，致使相当数量的同志受到株连，在山东省内造成了极大的负面影响。山东史称这一案件为“向明事件”。</P>\r\n<P><STRONG>“向明事件”的起因</STRONG></P>\r\n<P>　　“向明事件”起因于向明被错误地认定参加了“高饶反党联盟”。<BR>　　“高饶反党联盟”是指高岗、饶漱石在建国初期结成反党同盟，企图反党夺权的案件。建国之初，高岗被任命为中央人民政府副主席，同时还兼任中共东北局第一书记、东北人民政府委员会主席。1952年8月高岗调中央工作兼任国家计划委员会主席。<BR>　　1953年6月14日至8月12日，中共中央召开全国财经工作会议，着重讨论贯彻执行党的过渡时期总路线的问题和第一个五年计划问题。毛主席此前提出需要讨论的问题是：预算、增薪、县区乡财政统一，地方财政和大城市财政、税收、五年计划、军费等问题。<BR>　　会议进行时，参加会议的不少人出于对新税制的不理解和对本地区利益的保护，对新税制提出了不少批评意见。会议主持人薄一波按毛主席的指示，在会议上就新税制中的不完善方面做出公开检讨。而高岗、饶漱石等人则抓住薄的检讨大做文章，并用“移花接木”的手法，把刘少奇同志的一些言论统统算到薄一波的账上，采取“批薄射刘”的办法，明批薄一波，暗攻刘少奇。<BR>　　在这次会上，山东的同志也和其他一些同志一样受高岗、饶漱石的蒙骗，对薄一波同志提出了不少批评意见。此前，早在1952年新税制刚开始试点时，向明同志便将新税制推行时遇到的困难以书面形式向毛主席做过报告，毛主席就报告做过批示，对向明等同志反映的意见基本肯定，但一年之后的态度却截然相反。向明反映的意见和所谈山东执行新税制的困难被中央认为是向高、饶“提供了石头打中央”。<BR>　　1953年9月，中共中央决定召开第二次全国组织工作会议，研究如何加强干部工作，并提出了过渡时期党的组织工作的任务。饶漱石却在会议上再次挑起了批判安子文同志的斗争，且借口批判安子文，把攻击的矛头指向刘少奇。在这次会上代表山东分局出席会议的分局副书记赖可可也受饶漱石的欺骗和蒙蔽，发言批判了安子文同志。这也被认为是向明配合高、饶向中央发难的一条“罪状”。<BR>　　1953年12月24日，毛主席主持召开了中央政治局扩大会议，会上毛泽东指出：北京城里有两个司令部，颐年堂门可罗雀，东交民巷8号（即高岗的住所）车水马龙。高、饶的问题被揭开了盖子。<BR>　　1954年2月6日，中共中央七届四中全会在北京召开，会上对高岗、饶漱石破坏党的团结的行为作了严肃的批评。并在2月中旬分别召开了有中央委员和候补中央委员37人、重要工作人员40人参加的关于高岗和饶漱石问题的两个座谈会，对证和揭发高岗、饶漱石搞阴谋活动的事实。<BR>　　向明参加了七届四中全会，但在揭批高、饶的反党罪行时，被认为态度暧昧、发言空泛，没有如会议对他预期的那样揭出更为严重的问题。毛泽东在听取会议汇报时曾讲：“向明我支持他，他不支持我。”<BR>　　1954年初，中央酝酿加强高岗为主席的国家计划委员会的领导班子，主持中央组织部工作的饶漱石曾向中央建议抽调向明担任国家计划委员会的副主席，这也被认为是饶漱石想用向明作为同高岗搭桥建立联盟关系的工具。<BR>　　1954年3月21日至31日，中共全国代表会议在北京召开。建国后的中共第一次全国代表会议一致通过了《关于高岗、饶漱石反党联盟的决议》，决定将二人开除党籍，撤销其党内外一切职务。高、饶反党联盟事件作为建国后第一次党内斗争，以高岗和饶漱石的彻底失败而告结束。<BR>　　中共全国代表会后，中央派周恩来、罗瑞卿到东北局召开了东北局扩大会议，进一步揭发批判了高岗的反党活动，并处理了东北局的有关问题。4月初，华东局也在陈毅同志的主持下召开了扩大会议，进一步揭发批判了饶漱石的反党活动。但当时在华东局机关及上海市的干部中，主要是进行了正面教育，并未把任何人作为高、饶联盟的党羽来处理。这对稳定上海和华东的局面是起了重大的积极作用的。<BR>　　然而，中共全国代表会一个月后，中央派华东局第二书记陈毅、中纪委副书记钱瑛到山东检查向明同高岗、饶漱石的关系以及向明在山东的工作表现情况，于是揭开了“向明事件”的序幕。</P>\r\n<P><STRONG>“向明事件”的处理过程</STRONG></P>\r\n<P>　　陈毅离京前曾向毛主席请示如何处理向明问题，毛泽东对山东问题看得很严重，对陈毅说：“我每次坐火车从济南路过时，都不敢下车呢！”但又说：当然“你到山东检查向明问题要实事求是，不要受我的影响。”<BR>　　1954年4月29日至6月7日，山东分局召开扩大会议，会议由陈毅主持，采用会内与会外相结合，集中与分散相结合，个别谈话与查看材料相结合的方法“检查向明的错误和山东分局领导的问题”。<BR>　　陈毅对向明问题的处理一开始是比较慎重的，他提出了几种可能请大家分析考虑：一是向明基本上是个好同志，但有缺点毛病；二是向明基本上不好，但还有许多优点；三是向明闹独立王国，参加高、饶反党联盟。分局委员们均表示向明基本上是个好同志，但有问题，特别是进城后产生了骄傲自满情绪。陈毅还给分局的委员们交代：要多同向明同志联系，你们和他一起共事，要劝劝他做自我批评。提起来千斤，放下去四两，关键是检讨。<BR>　　陈毅还要求他带来的助手们在山东工作了三四个月的时间，调阅了山东分局的大量文件，并找了许多有关的同志谈话，调查了解情况，比较系统地检查了向明主持山东分局时期的工作。在深入检查的基础上，召开分局扩大会议，集中力量搞清向明问题。在检查向明问题快要结束时，陈毅提出向明问题已基本弄清，并在干部大会上讲：过去我们华东局是支持向明同志的。这次检查向明问题与其说检查山东分局，不如说是检查华东局的工作。<BR>　　会后向中央汇报前，陈毅又找向明谈话，指出向明的问题查清了，要向中央汇报，询问了向明个人的意见，一并带到中央汇报。<BR>　　陈毅等人6月下旬回北京向中央汇报，7月中旬回上海路过济南时，无奈地对山东分局副书记们打招呼说：中央认为向明问题很严重，参加了高、饶反党联盟，分局书记不能再干了。你们和他一起工作，也要受点轻微处分，不然向明也不会服气。我先回上海，然后再来山东解决山东的问题。<BR>　　由于中央定了调子，8月初，陈毅回山东按中央指示召开了中共山东省第一次党代表大会，解决向明的问题。会议最后做出决议，认定向明参加了“高、饶反党联盟”，在山东大搞独立王国，在农村执行了富农路线，在城市执行了资产阶级路线，对上顶抗，对下压制民主，打击报复，排斥异己，老虎屁股摸不得。并因此而对向明及山东分局的若干负责人进行了严肃的组织处理。<BR>　　1954年8月13日通过的《中国共产党山东省第一次代表会议决议》中明确地说：“党代表会议认为向明同志的错误是异常严重的，他提出了一系列的反党纲领，积极参加了高岗、饶漱石的反党联盟，实际上已成为资产阶级在我们党内的代理人。”“为了严正党的纪律，特建议中央和华东局给予严格的处分，考虑他的党籍问题。”<BR>　　《决议》还建议对分局副书记赖可可、分局委员兼秘书长张辑五、分局组织部副部长王建明、分局副书记高克亭、任质斌、分局统战部副部长吴若岩、宣传部副部长王众音、副秘书长段林等同志给予不同处分。<BR>　　对前已调离山东的郭石、苏继光、柳运光等同志“在山东工作期间所犯的若干严重性的错误”，《决议》“请[FS:PAGE]中央转告其所属党委，责成他们检讨自己的错误。”<BR>　　至此，除远在北京“养病”的山东分局书记康生外，以向明为代理书记的山东分局几乎全军覆没，中央批准撤销山东分局，成立中共山东省委。在中共山东省第一次党代表大会和省委第一次全体会议上，选出舒同任省委第一书记，谭启龙任省委第二书记，李广文、董琰、彭嘉庆为副书记。原中共山东分局的几个副书记统统下放锻炼。</P>\r\n<P><STRONG>“向明事件”的株连</STRONG></P>\r\n<P>　　在山东省第一次党代会将要结束时，陈毅在总结发言时讲了对向明问题的处理到此为止，不要再株连更多的同志了。但令人遗憾的是此时的山东省委却没有接受陈毅同志的正确意见。<BR>　　会议结束后不久，1955年2月至1956年夏，山东省委以检查各级党组织的形式，有计划、有步骤、有领导地在全省范围内开展了肃清向明影响的斗争。在这场斗争中，“青岛市委继续揭发向明、王少庸、吴若岩、曲及先、华岗、王绍洛等人在青岛工作期间结成反党宗派集团，进行了一系列的反党宗派活动，以及包庇、放纵反革命分子等行为。”省委认定了所谓“以向明为首的反党宗派集团”的问题，“对向明、王少庸、吴若岩、华岗进行了隔离反省（向明、葛申分别由河北省委和中央公安部进行审查）；逮捕了曲及先、王绍洛。为了这项工作抽调了90余名干部，分别成立了专案组，进行审查。一年多来，各专案组曾反复进行了1162次查证，重点地查对了华东局、山东分局、胶东区党委和青岛市军管会等部门的有关档案、电报，并阅读了个别同志当时的笔录等材料，多次审问了反党分子本人。”<BR>　　与此同时，抓住向明在解放初期主持青岛军管会工作时，曾经按照党的政策释放过一批被俘的国民党军政人员和在反特斗争中曾经运用了某些策略方法，进一步把向明的问题上升为是“里通外国”，下令逮捕了一些与此有关的负责干部。此后又制造了多起重大冤假错案。其中有王少庸（青岛市委书记）、葛申（青岛市公安局副局长）等人的从“反党宗派集团”案到后来的“反革命内奸嫌疑”案；孙汉卿（省委委员、青岛市第二书记）、矫枫（青岛市委书记处书记）、崔介（青岛市副市长）、孙扑风（青岛市委宣传部长）等人的“右派反党集团”案；李广文（省委书记处书记、原青岛市第一书记）的“右派反党集团”案；郭宏毅（省公安厅副厅长）等人的“通敌叛国”案；王华、韩洁石（均是省公安厅副厅长）等人的“反党宗派活动”案。<BR>　　这里特别要指出的是，自1949年11月青岛市委建立后至1956年6月，历任的青岛市委书记向明、赖可可、任质斌、王少庸、李广文，副书记薛尚实、孙尚卿、王建明、于明、刘特夫，秘书长曲及先、王卓青，除薛尚实、刘特夫、王卓青三人外，其余无一例外的全部被打成“向明事件”、“以向明为首的反党宗派集团”的成员和骨干分子。似乎青岛市自解放以来一直是被反党分子所控制的一块基地。<BR>　　在这些错案中，前后无辜株连了一百余人，其中许多人受到错误处分，有些人被关押入狱，个别人被刑讯逼供折磨致死，使党在政治上受到了很大损失。<BR>　　1955年9月，中共山东省委向中央写出报告，认定“以向明为首的反党宗派集团”，提议开除向明的党籍，10月10日中央批复同意开除向明的党籍。山东继续在全省肃清向明影响。<BR>　　就这样，从1954年4月至1959年2月，从中央认定“向明参加高岗、饶漱石反党联盟”，到肃清“以向明为首的反党宗派集团”、“肃清向明影响”、挖掘“漏网的向明残余”，山东处理省一级的领导干部十数人，省直各级机关部门负责人近百人，全省范围内的各级领导干部上千人。<BR>　　数十年后，当年曾经经手这一专案的原山东省长赵健民说：“实际上，这个所谓的‘反党集团’究竟是怎样组成的，成员之间有什么特殊关系，他们又为什么反党？所有这些重大问题，即使是提出有一个‘反党集团’的人，也根本举不出一件有力的事实来。”</P>\r\n<P><STRONG>“向明事件”的疑点</STRONG></P>\r\n<P>　　在回顾“向明事件”的整个过程中，几乎所有受“向明事件”牵连和影响的干部以及了解和研究那段历史的人都会提出一个最大的疑点，即：饶漱石是华东局书记，华东局应当揭露和检查饶漱石在华东工作期间存在的问题，揭批饶漱石的死党也应该华东局和上海是重点，但华东局却集中精力揭批远在千里之外的山东的向明，且一而再、再而三地揪住不放，难道真有足够的材料证明向明是参加了高、饶联盟吗？看看前面所列举的认定向明参加高饶联盟的根据并不充分，而且向明从1954年开始被审查，直到文化大革命中被迫害致死，再也未发现他和高岗、饶漱石有任何其他联系的材料。华东局常驻上海，上海无问题，华东其他省区均无问题，唯独山东出了问题，这就不能不使人怀疑是毛泽东所说的他路过济南时不敢下火车的说法起了重要作用。为什么毛泽东会说这番话呢？史料至今未曾公开过。但是50年过去了，在这漫长岁月里，山东党的领导已经换过多次，却一直未听说曾经发现过向明时代的党政军机关或党政军负责人有图谋不轨的材料。历史证明，毛泽东对当时山东问题的性质看错了，而根据毛泽东对山东问题的判断和指示把向明定为高、饶联盟的成员也是错了。<BR>　　至于说向明在主持山东分局工作时犯有大搞独立王国、在农村搞富农路线、在城市搞资本主义等严重政治错误，用今天的眼光来看，更是完全站不住脚的。在建国初期，如果不稳定中产阶级，积极发展生产，迅速恢复和医治战争创伤，提高群众生活，新生的人民民主政权是很难建立和巩固的。应当承认，向明在主持山东分局工作期间是做了大量工作，并取得很大成绩的。但是，使人难以理解的是，毛泽东同志为什么会对向明问题如此看重？而且会说：“我每次坐火车从济南路过时，都不敢下车呢！”这就需要对山东建国后的情况做一番认真的分析了。<BR>　　1949年青岛解放后，中央为了统一山东各解放区的领导，决定成立中共中央山东分局，接受党中央和华东局的双重领导，并指定康生任山东分局书记，傅秋涛、向明分别任副书记。<BR>　　康生此时还是七大选出的中央政治局委员，他对中央任命他为中共山东分局书记一直是极为不满的。在他看来，无论是从资历上，还是从原来的职务上，他都比担任华东局书记的饶漱石要高。解放后，他估计中央会派他担任华东局书记，不料却让他担任华东局副书记、山东分局书记。在他前面还有华东局第二书记陈毅、第三书记谭震林、第四书记张鼎丞。他曾说：“过去长期在上海工作，比较熟，哪怕在上海当一个区委书记，也比在山东好。”他曾提出要求张鼎丞或魏文伯同志留在山东工作，又被饶漱石拒绝，于是他便泡病号“罢工”。当年秋，康生怀疑中央不信任自己，便去青岛“养病”，分局书记由傅秋涛代理。1950年底，中央调傅秋涛任中央军委武装动员部长，调身兼青岛市委书记的向明回济南代理山东分局书记职务，主持山东分局的工作。<BR>　　而此时挂名山东分局书记、山东省主席职务的康生却一直未在山东任上，而是在青岛、杭州、北京三地长期“养病”、看“病”和休养。虽在“养病”，康生却一直没有闲着，他一直要求分局有重大事情要及时向他汇报。他的老婆曹轶欧（山东分局组织部副部长）经常奔忙于济南、青岛、杭州和北京之间，电话联系也经常不断。山东分局的各级领导到上海华东局开会和汇报工作时都要到杭州去“看望”他（实际上是向他汇报工作情况）。后来他到北京“养病”，山东各级领导到北京开会，也要向他汇报山东工作的情况。<BR>　　山东出了“向明事件”和“以向明为首的反党宗派集团”，而身为山东分局书记、山东省政府主席的康生却既没有做任何检查，也没有受任何冲击，连领导责任也一点没有承担。山东分局撤销、山东省委建立后不久，1955年春，康生便宣布“病愈”，身体康健地在北京参与了中央的一些工作，这岂非咄咄怪事？<BR>　　康生是如何能够不但不受“向明事件”、“以向明为首的反党宗派集团”的牵连而能够在很短的时间里扶摇直上，我们不得而知。但康生当时是在北京最了解、最熟悉山东情况的人，是最能在毛泽东身边影响毛泽东同志对山东看法的人，这确是历史上不争的事实。而且我们还知道康生在文革期间，也就是在“向明事件”十多年之后，仍对当年曾在山东工作过的刘贯一、任质斌等同志耿耿于怀，不忘要算旧账。<BR>　　毛泽东建国后曾多次到过山东。1952年10月26日，毛泽东曾到山东视察过，在济南、曲阜等地住了两天，参观了文物古迹，当毛泽东视察到徐州时，向明由上海赶到徐州向毛汇报工作。因当时刚开始搞义务兵役制试点，毛对向明汇报的山东的试点工作很重视，要向明写一个报告给中央，并亲自打电话告诉中央有关部委要重视山东义务兵役制试点经验。后来，中央还转发了山东的试点经验。<BR>　　然而事过不到一年半，毛泽东对山东的看法却大相径庭，并说：“我每次坐火车从济南路过时，都不敢下车呢！”这不恰恰说明是有人在毛泽东面前告了山东的黑状，而且告状的人肯定是非常了解山东的情况又能使毛信以为真的人。<BR>　　当然，历史是要凭事实来说话的，我们不能说肯定是康生说了什么谗言，那还要中央有关档案解密后才能证实。但纵观康生其人一生的历史以及他在延安整风和文化大革命中的所作所为，我们不难看出一些端倪。正如薄一波同志在《若干重大决策与事件的回顾》中说陈伯达一样，我们也可以借用同一段话来形容康生：“貌似‘忠心’一片，而他后来的所作所为，人们已很清楚。忠奸之分，正邪之别，历史会做出公正的评价。”<BR>　　“向明事件”至今过去50年了，向明本人以及在“向明事件”中受株连的同志都已经平反多年了，不少人都已作古，活着的同志也都已入耄耋之年了。粉碎“四人帮”以后，特别是十一届三中全会以来，我们党已经认真地吸取了过去党内斗争的痛苦经验，大大改进了自己的工作。现在重温这段历史，是为了加深对已有的经验教训的认识，并用以说明党的现行路线的正确。让我们丢掉一切包袱，在党中央的正确领导下，同心同德，为实现四个现代化而努力奋斗吧。<BR>（责任编辑　李　晨）</P>","title":"建国后山东最大的冤案“向明事件”","time":1208359663000}