{"id":1418,"content":"<br />\r\n　　我面前放着《文人瞿秋白》一书（中央文献出版社2000年1月第1版）。书中写到红军主力长征后，瞿秋白被留在江西，1935年2月11日，瞿秋白一行从瑞金九堡附近动身，准备转道香港去上海就医，同行的有何叔衡、邓子恢、项英的妻子张亮以及梁柏台的妻子周月林。四天后在长汀县水口镇一个小山村被敌人包围，队伍被打散，邓子恢率少数几人突围，瞿秋白、张亮、周月林躲在灌木丛中被敌人发现俘获。瞿秋白化名林琪祥，只说自己是个医生、文化教员，没有暴露真实身份。他以化名给鲁迅写了信，告知自己被捕的事，鲁迅得知消息后积极设法营救。然而这时突然发生两个情况，使瞿秋白的身份暴露了：一是4月10日国民党第八师俘获了中共福建省委书记万永诚的妻子，供出瞿秋白等人已在濯田地区被俘，敌人正抓紧在俘获人员中寻查；第二更直接的是和瞿秋白一起被捕的张亮、周月林叛变，供出了瞿秋白的身份。书中这样写道：“4月25日左右，张亮、周月林两人又重新收押，由钟绍葵带同副官张友民押送，有轿子供她们乘坐，解送第二绥靖区司令部驻地龙岩途中。吃午饭时，张亮忽然无耻地对钟绍葵说：‘我怀孕不能走，你们给我轿坐，我很感激。我现在报告你们：那个医生林琪祥是中共中央总书记瞿秋白。’周月林也同声附和，并供出何叔衡被打死，邓子恢已突围等情况。”这样，敌人才得知瞿秋白的真实身份，后经蒋介石下令，1935年6月18日瞿秋白被杀害。从书中叙述看来，张亮、周月林是货真价实的叛徒已确认无疑。这一情节我在其它一些书刊资料中也曾读到过，文字虽略有不同，但都明确地指认项英的妻子张亮和周月林是出卖瞿秋白的叛徒。<br />\r\n　　但我的书桌上同时还摆着《瞿秋白自传》一书（江苏文艺出版社1996年第1版），书中附录部分有瞿秋白的夫人杨之华的《忆秋白》一文（原载《红旗飘飘》第8集）和《宋希濂谈瞿秋白》一文（原载《文汇读书周报》1995年9月16日、23日），也写到了瞿秋白被人出卖的情况，其情节却与《文人瞿秋白》一书的说法完全不同。<br />\r\n　　杨之华《忆秋白》一文中说：“秋白被解到长汀后，曾被敌人讯问用刑多次，都没有暴露。后来，匪徒发觉在被囚押的人中，有一个十七八岁的陈姓青年，曾在中央苏区人民教育委员会当过收发，因而想出一条诡计，设法使陈姓青年与瞿秋白骤然相遇，以观察他们的表情，辨别到底是不是秋白。这天，匪徒把秋白带到一间房子里，又秘密使人把陈姓青年带来。陈姓青年迈出门坎，突然看见了秋白，脚步骤然停住，脸上露出惊异的表情。匪徒奸猾地说：‘原来你们彼此都认识么？’秋白马上从椅子上立起来，哈哈笑着说：‘这算是演了一幕很滑稽的戏！’随又说：‘我的事你们都知道了，不必再问。’”<br />\r\n　　《宋希濂谈瞿秋白》一文中，宋希濂（时任直接审讯瞿秋白的国民党军第36师师长）在“文革”前夕说：“我回师部的当天，军法处处长吴淞涛就向我作了汇报。他为了在我面前表功，把提审过程讲得有声有色。吴说，他耐着性子反复审问瞿秋白的姓名，年龄，籍贯，职业。瞿秋白不紧不慢地答复叫林琪祥，三十六岁，上海人，职业医生。吴说他有意长时间静默，静得提审室里五六个人都听见彼此的呼吸声，他甚至站起来在屋里来回踱步，并不时观察瞿秋白的神色，　　只见他半合半闭的眼睛，脸孔苍白消瘦，端坐的样子像一个打坐的和尚。吴说，在一段时间的寂静之后，他突然一转身使劲把桌子拍得震天响，大声说：‘你是瞿秋白，不是林琪祥！民国十六年（1927）我在武汉见过你讲演，你不认得我，我可认得你，你不要冒混了吧！’据吴说，这一突然的逼问，瞿秋白神色有所动，但仍不紧不慢地说：‘你们搞错了，我不是瞿秋白。’吴使出最后一招，大声一吼：‘来人啦！’进来的是事先在外等候传话的被俘投敌的共军的叛徒，他指着瞿秋白，向吴献媚地说：‘我用脑壳担保，他就是瞿秋白。我说了不算，还有他本人照片可核对。’吴洋洋自得地向我汇报说，至此，这表面像一座佛，内心比狐狸还狡猾的瞿秋白才被迫低下了头。但吴淞涛删略了瞿秋白最后说的几句话，这是另一位在场的部下后来同我讲的。在叛徒当场的指认下，瞿秋白竟坦然一笑，说：既然这样，也用不着这位好汉拿脑壳作保，我也就不用‘冒混’了。瞿秋白就是我，十多天来我的什么‘林琪祥’、‘上海人’之类的笔供和口供，就算作一篇小说。”<br />\r\n　　无论杨之华还是宋希濂的叙述，都指明是一个男性叛徒通过直接指认出卖了瞿秋白，和项英的妻子张亮及周月林（苏区中央政府妇女部长）毫无关系。但长期以来不少报刊媒体却以讹传讹，如同《文人瞿秋白》一书一样，一口咬定是张亮和周月林出卖了瞿秋白，使她们背上叛徒的恶名不得翻身。更有甚者，有的报刊还登载文章说张亮叛变革命后被释放出狱，后来又回到项英身边，还没放下行李，项英就严厉责问她：“瞿秋白同志是怎样死的？是不是你将他出卖的？”见妻子张亮神色紧张，说话有些结巴，项英拔出手枪，一枪就打死了她。这一编造的充满小说色彩的故事情节绘声绘色，流传甚广。<br />\r\n　　近读《项英女儿项苏云追述父辈革命传奇》一文（见《中华读书报》2004年7月28日），项苏云对其母亲张亮蒙受的不白之冤十分气愤，她说：“这是一段十足的谣言，并且至今仍在报刊、网络上以讹传讹。事实上，见到母亲的父亲听她谈了很久事情的经过，当时曾山也在场，后来母亲还把弟弟送到延安；但就在她返回皖南找父亲时，不幸在乱世中失踪，再也没有她的下落。”项苏云还在文中披露说：“周月林解放后也被关了12年，直到1979年，在瞿秋白被害的那年国民党的一张报纸上，看到一篇‘投诚’的人供出中国共产党第二任领袖的报道，才发现真正的叛徒是谁。而母亲与周月林都是无辜的。周月林被平反了，妈妈张亮却因为父亲的关系，至今仍含冤九泉，没人给她一个正确的说法。”<br />\r\n　　项苏云说的那张终于查找到的当年国民党的报纸上，明白无误地登载着“赤共闽省书记之妻投诚，供出匪魁瞿秋白之身份”的报道（还应该补充说明一点的是，万永诚同志指挥战士和敌人战斗，坚持两天后在战斗中英勇牺牲，是革命烈士；万妻被俘，因熬不过酷刑，供出了瞿秋白的情况）。有关党史部门也已查清，那个指认林琪祥为瞿秋白的人系曾在苏区教育委员会当过收发员的郑大鹏（杨之华同志文中说那人姓陈，陈与郑在南方口音中很接近）。至此真相已经大白。当时，张亮、周月林被国民党当局判处10年徒刑，张亮在监狱中生下一男孩。她们在铁窗里关了整整三年，直到1938年5月，抗日战争已爆发，国共业已实现第二次合作，经周月林丈夫的一个故人（时在闽西龙岩国民党党部任职）疏通关系，保释出狱。张亮出狱后，经过艰难跋涉，辗转来到皖南新四军军部，见到了时任新四军副军长的丈夫项英。然而万万没想到历史如此曲折，张亮后来会被诬陷成出卖瞿秋白的叛徒，竟然还冒出她被自己丈夫击毙的谣言。<br />\r\n　　这真是天大的冤案！“文革”中的所谓“六十一人叛徒案”都早已平反了，而一个从上世纪30年代延续到今天的对一位杰出的无产阶级革命家的妻子的冤案仍没有昭雪，这是为什么？历史真相的披露真的就那么艰难吗？这不能不令人想到，其中涉及的不只是一个女共产党员的个人名誉及遭遇问题，而且是党内高层斗争的曲折反映。<br />\r\n　　项英1922年入党，长期从事工运工作，曾任中华全国总工会执行委员和湖北省总工会委员长，是著名的“二七”大罢工领导人之一。他曾当选为中央政治局委员和书记处书记，并担任苏区中央局书记，1934年中央红军主力长征后，他留下领导坚持艰苦卓绝的游击战争，功勋卓著。抗日战争爆发后，项英任中共中央东南局书记兼新四军副军长。现在历史真相已经清楚，皖南事变中他由于执行了中央的指示，因此没有及时带领新四军转移。项英自己当然也有指挥失误之处，对事变负有一定的责任，但把皖南事变新四军遭到重大损失的全部责任统统推到项英个人身上，显然是不公正的。解放后的历史教科书中都把皖南事变作为项英执行右倾机会主义路线的错误结果来总结“经验教训”，项英的名字也从众多史书、纪念文章、电视片中消失得无影无踪。在这种背景下来看待项英的妻子张亮的不白之冤迟迟得不到重视与昭雪，就不难理解了。这实际上是封建的“株连”政策的反映。这里涉及到一个长期以来不容怀疑、不容触动的“神话”与禁区，即：遵义会议后确立的党中央领导是一贯正确的，是不会犯错误的，凡是重大错误，都是没有执行中央指示的结果。其实任何政党都会犯错误，从来就没有“一贯正确”的政党，关键是吸取教训，及时纠正错误，并且以后不犯同样性质的错误，这就是智者。<br />\r\n　　长期以来，我们倡导革命传统教育，但是如何真实地告诉下一代历史真相，真正对历史负责，是至关重要的。我们不能用虚假的历史来教育下一代，那种教育的基础是建筑在沙滩上的，不但经不起历史的检验，而且有极大的副作用。历史的谜团应该得到澄清，真相应该披露，冤案应该平反。即使张亮只是一名普通的共产党员，其所谓出卖瞿秋白同志的冤案也应予以平反昭雪，谣言必须澄清，我们必须尊重每一个同志的人格、荣誉和尊严。今后，出版物中凡是涉及项英和张亮的诬陷不实之词均应纠正，我们不能听任谣言再在报刊、网络上畅通无阻,继续往一个命运多舛历经磨难死不瞑目的母亲、妻子、女共产党员的心灵上捅刀子了。<br />\r\n（责任编辑　李　晨）","title":"究竟谁出卖了瞿秋白","time":1208359781999}