{"id":671,"content":"　　西汉初年的开国功臣周勃，平定了诸吕之乱，并迎立刘恒（即汉文帝）为帝，对汉初政治的安定起了重大作用。文帝即位后，周勃为右丞相，位在左丞相陈平之上，有人诬告他企图谋反，结果被廷尉逮捕下狱。他在狱中遭到侮辱，体验到监狱狱卒之淫威，钱锺书引周勃本人的话感叹道：“吾尝率领百万军，然安知狱吏之贵乎？”（《管锥编》第1册第303页）<br />\r\n　　周勃感叹监狱之黑暗，一直延续了两千多年。清朝桐城派领袖人物方苞（因为《南山集》作序，于康熙时被株连），在《狱中杂记》中，记录了自己在刑部大牢里的亲眼所见：每天早上总有三四个病死的犯人被拖出去。按照狱中的老规矩，天快亮时才给人犯打开锁链，因此如果半夜里死了人，活人和死人只有继续脚挨脚、头并头而睡，所以得传染病的人很多。牢头、狱卒肆意对被囚禁者欺压凌虐，敲诈勒索，更加速了他们的死亡。这帮胥役的社会地位虽然不高，却完全掌握着囚徒的命运。<br />\r\n　　封建社会，在判罪之前，解押犯人所用的刑具，通常是桎梏：束缚脚的，叫桎（即脚镣）；束缚手的，叫梏（即手铐）。犯人转移，只能戴枷。秦、汉时将桎梏统称为“械”或“三木”。晋以后称之为枷，从唐至清的各代，法律虽然对枷的尺寸、重量、适用情况都有规定，但封建官吏不断翻新花样，使枷成为一种折磨、迫害人的可怕刑具。宋代有过超重量铁枷，明代有过重达100斤、150斤直至300斤的大枷，还有一枷同锁数人的连枷。清代盛行站笼，这种刑具实际是将枷固定在一个木笼的顶部，犯人站在笼中，颈部被枷卡住，脚又够不着笼底。如果脚下垫几块砖，尚可苟延时日，否则用不了多长时间便会毙命。<br />\r\n　　钱锺书还引司马迁《报任少卿书》，说他在狱中阱槛楚（遭杖刑），目验身经，所以“见狱吏则头抢地，视徒隶则心惕息”，因“被刑之徒比肩而立，狱吏之深刻残贼，路人皆知”，司马迁以“不虚美，不隐恶”为标榜，但在述及监狱黑暗时，他也不敢细说了。<br />\r\n　　李晚芳在《读史管见》（卷三）中对酷吏危害，进行了深刻的揭露，他说：自武帝喜用酷吏，不特四民重足而立，即公卿大夫亦人人自危，百姓不安其生，群臣震慑，宗室侧目，郡中无声，不寒而栗者是已。太史公亲睹其害，不胜叹息痛恨于当时也。故其传酷吏也，既著其威之加于人，即著其害之受于己。想太史落笔时，哀惨填胸，虽事属本朝，而讳不胜讳，故随事直书，善恶自见。<br />\r\n　　司马迁所受的是具有对人格侮辱性质仅次于死刑的宫刑。此刑由来久矣。禹时，中国古代由父系氏族向阶级社会过渡时期，随着私有制的产生，一夫一妻制家庭要求稳定，这时制定宫刑正是适应了客观现实的需要。夏代时，三苗（少数民族）肆行“五虐”，其中有“阴”，就是宫刑。夏灭三苗，却将他们的涿刑加以发展，正式把宫刑列为五刑之一。西周时还规定：“公族无宫刑”。意思是说，奴隶主贵族犯了罪，不能判处宫刑，原因是为了贵族必须传宗接代，所以他们犯了罪该处以宫刑者，就用“髡”（即剃去头发之后做看守仓库一类的劳役）来代替。这也可以看出孔子的“刑不上大夫”的历史渊源。西周时，受过宫刑的人被称为“奄人”。后世称在宫中服役的太监为阉人。《诗经》、《春秋》、《左传》等儒家经典著作中多处提到的寺人、侍人等，也都是指奄人。人被阉割时必须避风寒，否则会断送性命。因此，施行宫刑时，必须准备一间暗室，里面不通风，不透光，并且要生火取暖，让受宫刑者住在里面，像养蚕于温室中似的，故称“蚕室”。百天以后伤口完全愈合，才能到外面自由行动。汉武帝时，不少文武大臣都被处以宫刑，除司马迁之外，还有将军李延年，张汤的儿子张贺等。<br />\r\n　　我觉得规模最大、最具中国封建专制王朝特色的酷刑，莫过于廷杖。廷杖起自汉代，形成制度则在明朝。明正德年间，宦官刘瑾专权。刘瑾把大学士刘健、谢迁赶出京师，激起士人共怒，给事中（皇上的高级秘书）艾洪、南京给事中戴铣、御史薄彦徽等21人，联名上疏请求保留刘、谢二人，同时弹劾刘瑾。刘在武宗面前进谗言，请圣旨，将这21人全部逮捕，各廷杖30。其中戴铣受刑最重，当时死于杖下。御史蒋钦三次上疏，三次被杖，每次杖30，第三次受杖后过了三天死在狱中。明代著名思想家王守仁当时任兵部主事，上疏救戴铣，刘瑾假传圣旨，把他廷杖五十，打得死去活来，之后把他贬官为贵州龙场驿丞。刘瑾以前，朝臣被廷杖都不脱衣。朝臣受杖时还穿着厚棉衣，外面再裹一层毛毡，廷杖仅仅是表示一下惩罚罢了。从刘瑾开始，朝臣受杖时要解衣褪裤，这样就很容易被打死，而且，某朝臣受杖时能否保全性命，要取决于监刑的太监的态度。校尉行刑，既要听监刑太监的口令，也要看他的脸色，还要看他的脚尖。如果他的脚尖向外开成八字形，校尉就下手轻一些，不至于把人打死；如果他的脚尖向内收敛，那么这位受刑者就休想活命了。<br />\r\n　　在封建专制社会，皇权至上，“朕即国家”，帝王必然要使用酷吏来控制国家机器。所以司马迁在《史记》中专门设置了《酷吏列传》，共10人。诸如宁成、张汤、王温舒、杜周……从此之后，汉书、后汉书、魏书、北齐书、隋书、旧唐书、新唐书、金史等都列有《酷吏列传》。<br />\r\n　　酷吏是以严刑峻法残虐百姓为特点的官吏。例如张汤发明了一个“腹诽”罪：如果在朝廷争议中，有大臣嘴唇微动，表情有异，就断定此人是对皇上心怀不满，即可以判处死刑（《史记·平准书》）。张汤官职作到御史大夫，他向皇上奏请，廷议中九卿不入言者，即按“腹诽”论，应该处死，就这么轻易剥夺了群臣的“沉默权”。<br />\r\n　　酷吏并不等于贪官，然而，酷吏当中贪官居多，例如宁成拥有田产千余顷。王温舒死时，家产累计数千金。他还发明“连坐法”：大者灭族，小者处死。王温舒担任河内（即今河南武陟）太守（省级长官）时，郡中被牵连获罪的多达上千家，每次处决罪犯都是血流十几里。天子（汉武帝）闻之“以为能”，故而将他升迁为“中尉”（即首都的卫戍司令）。<br />\r\n　　司马迁作《酷吏列传》的本意，我认为张云在《简松堂文集》（卷八）《读酷吏列传》中说得好：“行其酷者酷吏也，而成其酷者天子也。诸人之传，一则曰‘上以为能’，再则曰‘上以为能’。上既能之，则深文曲法何所不至，虽明知张汤怀诈面欺，仍为案诛三长史以谢之，太史公大书特书，屡书不一，书其垂诫，岂在郅都诸臣哉！此作传之本意也”。《后汉书》（九十）《蔡邕传》中王允说：“昔武帝不杀司马迁，使作谤书流于后世。”由此可见，古来的卫道者对司马迁的秉笔直书鲠言风骨是何等仇恨。<br />\r\n　　有酷吏，必有酷刑。酷刑并非中国古代所专有。古代希伯来人对犯人处死刑有以石击死、斩首、烧杀、矛刺、毒杀等30种以上。中世纪罗马帝国皇帝查理五世规定，煽动暴力者，触犯皇帝利益者，均处死刑；还规定有割耳、割鼻、挖眼、断指断手、斩首、火焚、夹火钳、四马分尸等。英国资产阶级革命前的刑法，适用死刑的罪在200种以上。但是中国古代的酷刑，却有无比残暴和特别具有独创性的特色；令世界上古代各国酷刑相形见绌。西方有“Chinese&nbsp; Torture”（即“中国酷刑”）之说，并非空穴来风。汉高祖时审讯贯高，“鞭笞数千”，被打者全身已经没有好肉可打了（见《史记·张耳陈余列传》）。酷吏宁成做函谷关都尉（掌管该地郡兵，秩比二千石）时，黎民百姓都说：“宁见乳虎，无值宁成之怒。”酷吏杜周做廷尉（即最高司法长官，列九卿之一）时，奉旨审理案件极多。审问时官吏逼着受审者承认被告发的罪名，如果不服，就严刑拷打，直到承认为止。近代国民党统治时，有坐老虎凳、灌辣椒水、钉竹签等等酷刑，不过是对封建专制酷刑的一种继承而已。<br />\r\n　　我国古代奴隶社会就有五刑：墨、劓、、宫、大辟。这些在甲骨文中均有记载。到了秦汉之后，中国从奴隶社会进入封建中世纪。五刑到了封建制高度发达的隋唐时就改成了笞、杖、徒、流、死等五种。然而在实行中，封建专制社会的刑罚，却是以虐待罪犯为泄愤、报复、甚至是快乐的享受，其残暴野蛮，在世界刑罚史上，可谓绝无仅有！五刑，仍在继续实施。诸如墨刑，又名黥刑，汉代名将英布，受过黥刑，故又称黥布；北宋时，改用以针刺面，例如《水浒》中林冲被刺配沧州；武松也是受黥刑，是刺在额角上，所以他扮成行者把头发垂下以遮盖被刺的字；劓（音义）刑，即割鼻子，东汉末年，袁绍与曹操官渡之战时，曹操率领一支精锐部队放火烧毁了袁军的粮草，俘获袁绍的将领淳于仲简，将他的鼻子割掉，还将一千多名被俘斩首的袁军的鼻子都割下来，派降卒送回袁绍大营，将士们见到这一千多只鼻子，无不胆战心寒。<br />\r\n　　我认为列举历史上死刑的种种残暴方式最能证明封建专制的野蛮、无人性。例如：一、凌迟──就是一刀一刀地割人身上的肉，行刑者必须达到120刀以上直到体无余脔，这个刽子手才算合格，然后剖腹断首；此刑又名“寸磔”，明崇祯皇帝对袁崇焕就是以此刑处死的。二、车裂（即五马分尸）——商鞅被贵族陷害即死于此刑。三、斩首──清代“戊戌变法”谭嗣同等六君子，在北京菜市口被斩后，首级悬挂于高杆。四、腰斩──明代诗人高启，因作上梁文讽刺朝政，朱元璋下旨，将高腰斩于南京。五、剥皮──明洪武时开国功臣兰玉就受此刑。六、炮烙──明宣宗朱瞻基将他的叔父朱高煦用大铜缸扣住，四周用木炭燃烧，直到将铜缸熔化，人在里边连尸骨也无存了。七、烹煮──汉武帝时中大夫主父偃就是被烹煮而死。八、抽肠——把一条横木杆的中间绑一根绳子，高挂在木架上，木杆的一端有铁钩，另一端缒着石块，像是一个巨大的秤，将一端的铁钩放下来，钩入犯人的肛门，把大肠头钩出来，挂在铁钩上，然后将另一端的石块往下拉，这样，铁钩的一端升起，犯人肠子就被抽出来，高高悬挂成一条直线。犯人厉声惨叫，很快就气绝身亡。此刑是朱元璋的发明专利，他的大将军徐达攻破苏州城时，有三名被俘“参军”就是用此刑处死的。九、剖腹。十、射杀。十一、沉水。十二、绞杀。十三、鸩毒。十四、火焚。十五、钉颅。十六、活埋。十七、锯割。十八、饿死。十九、梳洗──刽子手把犯人剥光衣服，裸体放在铁床上，用滚开水往他的身上浇几遍，然后用铁刷子[FS:PAGE]一下一下地刷去他身上的皮肉。直到把皮肉刷尽，露出白骨，最终咽气。（以上所引均见《中国历代酷刑实录》，包振远、马季凡编著）<br />\r\n　　鲁迅说：“医术和虐刑，是都要生理学和解剖学知识的。中国却怪得很，固有的医书上的人体五脏图，真是草率错误到见不得人，但虐刑的方法，则往往好像古人早懂得了现代的科学。”（《鲁迅全集》第6卷第165──166页）<br />\r\n　　中国古代最早的逼供信，据钱锺书考证，它与“有罪推定”是有直接关系的。例如秦代宦官赵高诬陷李斯，棒打千余，斯不胜痛，乃自诬服。钱先生说按屈打成招、严刑逼供，见诸吾国记载，盖始于此。钱先生又举《张耳陈余列传》，贯高不肯供张敖反，“吏治榜笞数千，刺身无可击者，终不复言”；盖非尽人所能。《太平广记》卷267《来俊臣》，记武则天召见狄仁杰等，问曰：“卿承反何也？”仁杰等对：“向不承已死于枷棒矣！”；卷268《酷吏》记来俊臣与其党造大枷凡十，各有名字，其四曰“著即承”，其六曰“实同反”，其七曰：“反是实”。夫刑、定罪后之罚也；不钩距而迳用枷棒，是先以非刑问罪也，如《水浒》第53回，高廉审问柴进，谓“不打如何肯招”；又马知府审问李逵所谓“快招了妖人，便不打你”。信“反是实”而逼囚吐实，只反非实而逼囚坐实，殊途同归；欲希上旨，必以判刑为终事。古罗马修词学书引语云：“严刑之下，能忍痛者不吐实，而不能忍痛者吐不实”；蒙田亦云：“刑讯不足考察真实，只可测验堪忍。酷吏辈岂尽味此理哉！蓄成见而预定案耳。（《管锥编》第1册第333页）<br />\r\n　　封建专制的最大特点，就是把人不当人。欧洲文艺复兴，可以说是“人的发现”。18世纪启蒙运动时，意大利有一位刑事古典学派的创始人、杰出的法学家贝卡里亚，他曾经严厉谴责封建社会酷刑和拷问制度，他提倡对刑事制度进行理性主义和人道主义的改革；任何人在其罪行没有得到证明时，根据法律应被认为是无罪的人，贝氏可谓世界法学史上“无罪推定”理论的鼻祖；他认为对于犯罪应当是预防而不是报复，残酷的刑罚达不到预防性的目的，准确及时的刑罚才是预防性的。这些主张对于反对封建野蛮、残酷的刑事制度，具有历史进步作用。他的名著《论犯罪与刑罚》（1764年发表，在欧洲引起轰动），被认为是向封建裁判制度的宣战书。他把社会契约的理论运用于刑法学说，认为：人们为了享受自由才割让出自己的一部分自由；人们割让出的自由的总和，组成国家最高权力。这种权力包括刑罚权，并对任何人都有约束力。基于这种理论，贝卡里亚主张：1、只有法律才能规定刑罚。颁布法律的权力知属于立法者，即属于根据社会契约联合起来的整个社会的代表。2、法官的职权只是按照法律进行审判，不得对法律进行解释。3、只有法律规定禁止的行为才能称作犯罪，并应规定出从最轻到最重的罪行阶梯。4、衡量犯罪轻重的唯一标准就是社会遭受到的危害程度，而不能以犯罪人的意图、被害人的身份、罪孽的轻重作为标准。5、刑罚与犯罪应相适应，以阻止人们犯更严重的罪行。6、犯罪人不论其社会地位怎样，同样的罪行应当受到同样的刑罚。7、刑罚的目的是为了犯罪人以后不再犯罪，并儆戒其他人不敢犯罪；因此刑罚给人们以精神上的影响应是最强烈和最持久的，而使罪犯身体受到的痛苦是最少的。8、为了预防犯罪，应当采用比酷刑更为有效的温和的、然而是不可避免的刑罚。9、法律应当写得清晰明了，使每个人都能了解。贝卡里亚阐述的最终结论是：要使刑罚不成为一个人或许多人对个别公民的暴力行为，它就应当是公开的、及时的、必要的，是在该种情况下可能判处的刑罚中最轻的、同所犯的罪相适应的、并在法律中有明文规定的。他对刑讯逼供、秘密审讯，地方官腐败，以及野蛮和可耻的酷刑，都进行了猛烈抨击，他强调刑罚制度的目的应以达到安全和有秩序的适当目标为限，超过了这一点，就成为暴政；刑事审判的效力主要是依赖于判罪的确定性，而不是依赖于其残酷性。<br />\r\n　　人道主义是全人类的先进文化遗产，它不是资产阶级的专利。把人道主义拱手送给资产阶级，不仅仅是幼稚，而是彻头彻尾的愚蠢！难道我们要继承江青极力推崇的所谓法家女英雄吕后处死戚夫人那样搞“人彘”（先砍断戚夫人的四肢，将她眼珠挖去，又用一种药熏耳致聋，给她饮以喑药，哑不能言，然后抛在厕所中，称之为“人彘”）吗？<br />\r\n　　不论国际上有多少国家废除了死刑，我认为今日之中国，死刑是绝对必需的。当前，在腐败的路上昂首阔步得意洋洋越走越远而又尚未败露的那些腐败分子们，你们如果对成克杰、马向东之死表示羡慕，那就悉听尊便吧。<br />\r\n　　邓小平说：“旧中国留给我们的，封建专制传统比较多，民主法制传统很少。”（《邓小平文选》第3卷第292页）要建设社会主义现代化的民主与法制，不借鉴国外的反封建优秀的法制文化遗产，仅用中国封建的法制文化遗产来反封建，只能越反越封建。“文革”中“四人帮”的专政，就是封建加法西斯，他们砸烂“公、检、法”，私设公堂、刑讯逼供，连元帅、国家主席皆不可幸免，更不论对张志新割喉管了。死于“四人帮”酷刑下的志士仁人，不计其数。这正是独裁者无法无天，无理、无能和心虚的表现。<br />\r\n（责任编辑　　舒元璋）","title":"酷吏与酷刑──读钱锺书札记","time":1207824907999}