{"id":547,"content":"<br />\r\n　　1966年8月25日深夜，北京军区政治部吴岱主任叫我马上到他家里去。军区检察院副检察长阎广发也来了。吴主任说，杨勇司令员来电话传达周恩来总理指示，要军区马上派一名党委书记、一名经理到北京饭店工作。吴指定我去当党委书记（当时我是军区师以上干部政治理论集训班主任），指定阎广发担任经理。<br />\r\n　　第二天到了北京饭店才弄清了事情的经过。八届十一中全会在北京饭店一散会，被指责为执行资产阶级反动路线的工作组从各个单位一撤，北京市就乱了。北京饭店也开始乱。大家都不知道“文化大革命”究竟要怎样搞，到北京大学参观学习的结果，是到处糊大字报，揪斗“黑帮”。北京饭店的店、科领导大都变成了“黑帮”，工作处于无政府状态。总理责成北京新市委解决北京饭店问题，新市委提出请解放军派人来管饭店工作。总理采纳了这个建议，这才有了我们调来饭店工作的事。<br />\r\n　　北京饭店真是个特殊的地方，在这里我每天都感受着历史脉搏的跳动。<br />\r\n　　<br />\r\n　　在无奈中实行军管<br />\r\n　　<br />\r\n　　为了保证外事接待任务正常运转，日理万机的周总理，也不得不分心关注北京饭店的工作。<br />\r\n　　就在我们进店和职工见面的时候，他要国务院外事办公室主任廖承志来参加会议。廖以丰富的涉外知识，风趣地介绍了外国人一些礼节上、生活上的习惯，解答了在运动中产生的在外事服务上一些模糊不清的问题。<br />\r\n　　然而，那时北京饭店已经深受社会影响，出现了对立的两派群众组织：一派叫“八一八”红卫兵，一派叫“东方红”革命造反兵团。我们进店的第二天夜里，两派的部分群众，就在六、七号餐厅之间发生了冲突，既动口又动了手。我闻声赶去劝阻，在混乱中也挨了皮带抽。我无奈地说，俗话说“新官上任三把火”，我是刚上任就挨了三皮鞭。为尽量减少来自社会的影响，周总理要求我们采取措施，切断饭店职工与社会上造反组织的联系。规定本店职工不得参加社会的造反组织活动，在店内自己搞运动，店外造反组织也不准进入饭店。<br />\r\n　　临近国庆节，响当当的造反派“北航红旗”来了几个人，要在中七楼挂下一条大标语：“谁反对毛泽东思想就砸烂谁的狗头”。这样的标语挂在外宾出出进进的地方，显然是不合适的，但向他们解释又解释不通。只好好言把他们稳住，打电话向总理办公室请示。直到一个多小时后，总理办公室回电话说，总理认为在外事场合挂这样的标语不合适，并由善做群众工作的阎广发同志出面，找几个服务员帮他们把竖标语改为横标语，挂在饭店车场外的松树围子外面，才把“北航红旗”的人打发走了。<br />\r\n　　1967年1月，上海刮起的所谓“一月风暴”迅速吹遍全国，“夺走资派的权”成为最时髦的口号。1月18日深夜，6楼客房组长把我叫醒，他说，本店“八一八”红卫兵有人去人民大会堂参加了首都各界造反派联合召开的夺权大会，会上决定全市的夺权行动天亮即开始，他要我这个党委书记有所准备。果然不久“八一八”红卫兵便找我到他们的“总部”去，告诉我这件事，并说这是大势所趋。我问他们要夺谁的权，回答是夺各科室的权，不夺新的党委的权。我问夺权的事同别的革命组织研究过没有，回答是还没有。我告诉他们，要不要夺权，怎么夺权，要找各派组织共同研究；要坚守工作岗位，北京饭店不能乱。<br />\r\n　　但是，“八一八”红卫兵已经开始行动：每个科室都派了他们组织的人。这便给其他造反组织一个很好的攻击口实，说夺权是反动行为，饭店的权现在不是掌握在“走资派”手里，而是掌握在由解放军干部参加的新党委手里。和“八一八”对着干的“东方红”，希望新党委会就此全面否定“八一八”。“八一八”红卫兵慌了，集合在一起要我表两个态：一，夺权是革命行动；二，“八一八”是革命的组织。我说，夺权的行动是错误的，组织是革命的群众组织。<br />\r\n　　不料这样的表态双方都不满意。尤其是“东方红”认为我袒护了“八一八”。他们决定要开大会辩论，由各造反派自行主持辩论究竟应该由谁来夺权。<br />\r\n　　大辩论从20日进行到22日下午，有一些外单位的人也进入了北京饭店，情况变得很紧张。到了晚6点多钟，宴会厅已经坐满了人，歌声、语录声、口号声此起彼伏。就在这时，为应付全国混乱局势而日夜操劳的周恩来总理进了西楼的前厅。有几个走过这里的青年服务员被总理叫住问话。后来聚到十几个人，总理索性坐在宴会厅前的台阶上，听他们陈述观点。总理看到贴在柱子上的标语不满意地说：“毛主席发动文化大革命，就是要你们这样闹的吗？”说后起身走进宴会大厅，大厅里响起了热烈的掌声。总理向大家招招手，并未讲话，而是把各派的头头召集到贵宾休息室，用一个多小时耐心听取各派的发言。最后明确指示：北京饭店不能夺权，立即停止夺权的辩论；北京饭店的运动自己搞，外单位的人立即退出饭店；大家的不同看法，在深入进行大批判中解决；北京饭店因有外事接待任务，也是个要害部门，不能乱。<br />\r\n　　总理指示传达后，紧张局面暂时缓和下来，但吹进饭店的夺权风早把人心搅乱了，各种纠纷不断发生，班组长说话都不灵了，饭店的正常秩序已经得不到保障。油印的小报上开始攻击北京饭店的新党委。面对这种局势，回想四个月前进店时领导的期望，我感到很内疚。我便给总理写了一封信，提出了对北京饭店实行军事管制的建议。信送出去不到十天，总理见到了我说：“你的信看到了，我不会让他们闹下去的。”<br />\r\n　　2月20日晚上7点，我被叫去参加研究北京饭店军管问题的会。总理的秘书把通告的内容读了一遍，大家一致拥护。在谈及由谁来主持军管时，时任中央警卫团政委、中央办公厅副主任的杨德中同志说，还是你们几个调到饭店的同志把军装再穿起来，执行军管任务。我认为这样不行，坚持另派几个同志来。最后确定新的党委几个人不动，由北京卫戍区再派人来组织军管会，对饭店实行双重领导。<br />\r\n　　<br />\r\n　　外事无小事<br />\r\n　　<br />\r\n　　“文化大革命”开始后，北京饭店的青年职工经不起外界的影响，思想也迷糊起来，唱出了不为资产阶级老爷太太服务的高调。连今后还给不给外宾擦皮鞋也成为议论的话题。总理知道后很重视，这年9月6日他来饭店时说：“皮鞋要擦，你们不擦我来擦！新中国嘛，不擦影响不好。”他还对老职工说：“年轻的不懂，大哥大姐要解释嘛。”<br />\r\n　　国庆节后不久，中五楼发生了一服务员打黑人小孩的事。事情并不复杂，当时住在中五楼的坦桑尼亚客人，有个三四岁顽皮的小男孩，爱闹爱活动。一次到处乱窜，被服务员抓住，在屁股上轻轻打了一巴掌。小孩不干了，哭着去告诉他妈妈。女客人很不高兴地把事情反映到外交部接待组，我们知道后也批评了这个服务员。过了两三天，廖承志来了，说总理知道了这件事很重视，认为是不尊重黑人国家客人的表现。孩子顽皮只能告诉大人，自己动手打在中国都不行，何况对外国人？一定要严肃处理。当时我们处理这件事有顾虑，因为两派打架的事刚刚处理了，怕再一次引起纠纷，便把它局限在客房科内部对该服务员进行批评，并由科里带他向客人道歉。事后总理知道了很不满意，批评我说：“你们解放军政治思想工作就是这么做的吗？应该把打小孩的事件告诉大家，发动全店职工来讨论，让大家都受到教育，接受教训。”<br />\r\n　　1969年中苏边境珍宝岛发生武装冲突后，两国关系非常紧张。1970年2月，前来参加中苏边境问题谈判的苏联代表团飞抵北京，住进北京饭店。大家对这次接待工作很重视，安排很周到。他们每天在中楼7号餐厅进餐，对招待的菜、饭很满意。一天午餐，苏联代表团一个成员在盘子里发现了一颗小钉子，他把它挑出来，引起了同桌的哈哈大笑。从苏方代表的态度看，并没有把它当作一回事，可是外交部的接待组却沉不住气了，把它写进了当年第10期的《情况反映》上。2月18日周总理看到这份《情况反映》，在上面批示：“保卫祖国荣誉”。“请注意内中一条，北京饭店菜里发现钉子一条情况，并请北京市革委会、卫戍区、公安局、国务院机关事务管理局联合派人检查北京八大饭店、招待所的招待工作和各大商场、菜场的政治工作。”总理把这件事提高到“保卫祖国荣誉”的高度，不是就事论事来处理，而是用它来推动北京涉外服务工作，推动各方面加强对这方面工作的领导。令我十分感动。我们也接受了上次处理打外宾小孩一事的教训，把这件事在全店大会上公布。不仅在餐厅科，而且在各科室、各班组进行深入地讨论，找问题，订措施，提高工作质量。通过这件事，大大地整顿了饭店的服务秩序。联合调查组将检查饭店的情况报告了总理，3月10日，总理在报告上又批示道：“对这些地方要抓紧、抓紧、再抓紧，要不断检查，总结经验，有所前进，丝毫松懈不得。”<br />\r\n　　8个月后，又发生了一档子事。1970年11月28日，毛里塔尼亚大使馆在北京饭店举行盛大的国庆招待会。不料下午突然大风降温，风从宴会厅前台下面吹进大厅，有关人员忙了一个下午，宴会厅主席台区的温度怎么也调不上来。只好希望宴会开始后，风能小一些。那天到会的贵客除我们的总理外，还有柬埔寨国王西哈努克亲王及其夫人莫尼克公主。莫尼克就坐在总理身旁，恰好那天又穿了裙子。风从后面吹来，时而抖动她的裙子。我们一个个心里很不安，又不好说什么，一直捱到宴会结束。我看事情过去了，由于很长时间没回家，便回了住处。谁知刚进家门，饭店的车子就追来了，司机说市委黄作珍秘书长找我。赶回饭店，黄对我说，今天宴会主席台有风，总理很不高兴地找他去批评了一顿。黄嘱我主动向总理作检讨。第三天总理来到饭店，我向总理作检讨，总理说：“宴会厅风大，说了三次，你们查都不查，看都不看。”又说：“你们不是平等待人，你们的指导思想不对头，你们就是不抓思想。人家是小国，你们就那么歧视。我们的朋友遍天下，不能因为人家是小国，是黑人就看不起人家。”最后才缓和起来说：“领导干部不能当老好人，不能看到了缺点错误的东西也不批评。”隔了几天总理在另一个国家的招待会上，又与西哈努克亲王和莫尼克公主相遇，周总理向莫尼克诚恳地道了歉。<br />\r\n　　<br />\r\n　　因画事引起的话题与风波<br />\r\n　　<br />\r\n　　北京饭店不仅是当时的著名饭店，并且是国家的重要活动场所。房间厅堂布置讲究，挂有许多名[FS:PAGE]人书画，徐悲鸿的、齐白石的、陈半丁的、潘天寿的、于非的、李可染的、……<br />\r\n　　这些画虽很名贵，但多是花鸟鱼虫，高山流水，描绘自然界的东西与当时“文化大革命”的气氛当然不合。形势总是逼着人跟随潮流走，于是想求变，请人在显著的地方画了几张以现代题材为内容的人物画。<br />\r\n　　周总理是喜欢看美术作品的，一天，他在西楼前厅看见东西服务台墙上的两幅画：一幅画的是身着各族服装的中国人手拿毛主席语录在欢呼；一幅画的是不同肤色的外国人拿着小红书在摇动。总理停在那里，习惯地抱着双臂反复观望。我还以为总理嫌放置得哪里不合适了，正揣摩，总理忽然发话了：“画中国人民热爱毛主席是可以的，至于世界人民热爱毛主席这话应该让人家说，不该由我们说。你们画成画挂在这里，外国人看了会产生强加于人的感觉，不大合适。”我听了思想上豁然开朗。可是取下一幅，两边便不对称了，又没有合适的画替补，干脆全都取下来了。<br />\r\n　　还有一幅画，是我认为的成功之作，主动引导总理看的。这幅画挂在饭店中楼东南角一间餐厅里，题为《无产阶级司令部》。画面上出现了林彪、总理、康生、陈伯达、江青五个人。没想到总理一见大为恼火，严肃地说：“哪里来的无产阶级司令部？我怎么能和林副主席画在一起？快取下来！”<br />\r\n　　这幅画当时便按周总理指示取下来，但我们并不理解，心里总以为是总理过于谦逊了。时间不过一年，政治风云突变，先是庐山会议揪出了陈伯达，后是林彪摔死在蒙古温都尔汗。这时，我真从心底钦佩总理这位伟大政治家的远见卓识。我知道，他不可能预卜那些人的各自具体归宿，但他那时便不愿与那些人为伍，是肯定无疑的。<br />\r\n　　我这个人迟钝得很，并没有从这几次组画中提高政治敏感性，终于在三年后又惹出了麻烦。那是在东大楼快要盖好的时候，为了把新大楼厅堂、房间布置得高雅些，需要数量很大的高质量绘画。那时画家比较好请，有的是被大批判“批”回了家，有的是“困”在学习班里无事可干。著名画家李苦禅、黄永玉、黄胄、阿老等都先后被邀来北京饭店。技法精湛，风格各异的绘画，从他们手下不断地创作出来。<br />\r\n　　当时社会上刮起了反资产阶级文艺黑线回潮风，这批在北京饭店作画的著名画家，引起“反回潮”者的注意。他们首先对1972年由古元、陶一清、黄润华为北京饭店创作的《红日照延安》大画发难，使我们想到新画的这批画的审查问题，有些美术家也不放心，便出主意找国务院文化组的美术组的人来看。美术组很快派了一个人来，把画成的画翻了一遍。<br />\r\n　　不久，美术组来借饭店的新画，说要在美术馆搞展览。我当时一点警觉性也没有，爽快地答应下来，没有想到他们耍鬼把戏。他们把画拿去后，色彩鲜艳的花鸟画不用，人物画不用，专挑一些墨色浓重的山水画，说是诬蔑社会主义的中国，都是穷山恶水，暗淡无光；还把黄胄题为《任重道远》的沙漠骆驼画，说成是影射现在的中国人民仍然苦难深重；把宗其香画的三只老虎，说成是三虎为彪，是歌颂已经摔死的林彪的；把黄永玉画的睁一只眼闭一只眼的猫头鹰，说成是攻击伟大领袖毛主席的。他们把这些画挂在美术馆西厅，加上很长的前言，发动和组织人们去观看和批判。<br />\r\n　　“项庄舞剑意在沛公”。他们这样做，不只是针对画家的，还是针对支持北京饭店工作的周总理的。这股风刮了一阵子便悄无声息了。据说毛主席说了话。毛主席说中国的泼墨山水就是这么画的嘛。<br />\r\n　　<br />\r\n　　东大楼为何少盖了两层<br />\r\n　　<br />\r\n　　北京饭店自建国以来一直是国事、外事的重要活动场所。饭店所有的建筑都是1954年以前的，在规模上还不如京西宾馆，我觉得实在有改造的必要。1972年5月份，周总理到饭店来理发，我抓住机会，向他提出了拆掉北京饭店的老楼和它东边北洋时代的铁道部旧楼，建造一座新大楼的建议。我汇报说：“饭店利用铁道部楼房改为对外餐厅一事北京市委定不下来。万里同志说与其花一百多万改造旧的，不如多花点钱盖个新的。建造北京饭店西楼才花了三百多万元。”我接着试探着说：“万里同志说的也有道理，现在外国人越来越多了，不如把这幢楼和北京饭店老楼拆了盖幢新楼。”总理沉思了一下说：“你找些内行人研究研究，我支持一下就是了。”<br />\r\n　　我喜出望外，立刻把总理同我的谈话，以简报形式向市委作了反映。市领导作为一件大事马上行动起来。分管城建工作的万里同志找我了解了一下情况，迅即召集规划局、建筑设计院研究，组织了包括张博、戴念慈在内的一批著名设计专家进行设计工作。万里同志在建国初期担任过建设部部长，1958年指挥了工程浩大的人民大会堂、革命博物馆和天安门广场的建造工程。他在建筑界有很高威望，有丰富的组织建设经验，由他挂帅领导这一工程的实施，是再好不过了。<br />\r\n　　大楼开始的设计是按照北京市过去的整体规划进行的，即天安门以东的建筑不能太高，高的建筑应放在东单路口以东。因此，最初的设计先定为9层，后改为13层。建筑家们提出了各式各样的方案，效果图画了二十几个。后来李先念副总理觉得设计矮了。他说：“三环路以内的空地不多了，北京市今后房屋的建设，要向空中发展。”根据他这个指示精神，又重新进行设计。新的设计是地下3层，地上19层。并按百分之一的比例做了一个大楼的模型，放在饭店里，供中央领导同志观看、提意见。记得邓小平同志从江西回到北京不久，也在饭店看了这个模型。<br />\r\n　　设计定型后，由北京市革命委员会出面向中央写出建造北京饭店新大楼的报告。对这个报告，周总理看的很仔细。他用的是点阅法，每个标点他都重新点一下，对报告中提出的问题，不时拉出箭头，一一做出明确指示，最后写上拟同意，并点名请其他中央领导同志批示。其他中央领导也都一一画了圈。<br />\r\n　　11月，批复件回到了北京市。新大楼的工程，也就随之展开了。<br />\r\n　　接受施工任务的第五建筑工程公司，实行立体交叉作业，采用昼夜三班倒的施工方式，争取在最短的时间里把大楼盖起来。到1973年11月，已盖出地面16层，来年春季完工已成定局。<br />\r\n　　正是这个时候，一个事前没有想到的问题发生了。说北京饭店盖得太高了，看到中南海游泳池了，毛主席住地不安全了。在那年头，事事都往路线上拉，这涉及伟大领袖的事，非同小可啊！<br />\r\n　　周总理是个一切从大局着想的人，为了不使楼层高低问题生出事情来，抱病亲自来工地视察。在一个寒风嗖嗖的上午，他登上施工的最高层，拿着望远镜向中南海方向眺望。北京饭店距中南海有两公里多路，那天雾气又大，什么也看不清楚。他又带着有关人员在人民大会堂顶上向西华门楼台上察看。然后他果断下了决心，立即找张博等设计人员去人民大会堂，研究降低高度的问题。研究决定减去两层并改变顶层的设计。大楼顶层原设计是中型宴会厅和大接待厅。高敞明亮，外形壮观，装修华丽，把它改成内部用房，比原来矮多了。设计人员提出构件都已经造出，不用可惜了。总理说：“造成的浪费由我负责”。与此同时，在故宫西华门北侧，盖了一排长楼，挡住从大楼投向游泳池的视线。不知内情的人看来，在那个位置上出现这排长楼，一定会觉得莫名其妙。<br />\r\n　　大楼于1974年夏季盖好了。在开业前的一个月，这座楼里热闹非凡。一拨一拨的参观者从这里进进出出，国家领导人董必武、邓小平、叶剑英、聂荣臻、李先念都先后来到这里。<br />\r\n　　只是为它操心费力的周总理却没有能来，因为那时他的病情已经加重了。直到1975年5月他才有机会出现在饭店的东大楼。他拖着虚弱的身体在17楼阳台上眺望北京市容良久。<br />\r\n　　（责任编辑吴思）","title":"在北京饭店一隅感受历史脉搏","time":1207736600000}