{"id":597,"content":"<P align=center><IMG style=\"WIDTH: 766px; HEIGHT: 435px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/200805261136411706.jpg\" width=28 border=0><BR><FONT face=黑体>大跃进中《人民日报》关于“农业卫星”的报道</FONT></P>　　“我们坐在这里，危险得很哩，搞错了没有？这是我们经常要考虑的问题。”“党的政策到底对不对，允许你们去考察。如果发现党的政策错了，允许你们提出，你们有这个权利。”“依照你们的材料、看法提出问题来，如果政策正确，就说正确，如果政策错了，就说错了。你们不仅可以这样，而且你们的任务就是如此——在群众中考察党的政策执行得怎样……”——摘自1948年10月刘少奇对华北记者团的谈话<BR>　　刘少奇五十多年前的这段话讲得何等的好啊！他讲的记者应到群众中去考察党的政策和政策执行的情况。我们如能照他讲的去做，我们的工作会做不好吗？我们的新闻事业会不兴旺吗？这当然不是记者有什么了不起的高明之处，而是因为记者经常在基层群众中跑来跑去，能看到群众在干什么？干得怎么样？能听到群众在讲什么？有什么看法？因而能知道一些实际生活中的事。<BR>　　朱熔基总理1999年初到中央电视台视察，表示欢迎舆论监督，他指着自己说，其中包括对他。<BR>　　这使我回想起1958年的“大跃进”。那时候如果有舆论监督，下面的实际情况和群众意见能及时反映出来，那种发疯似的瞎指挥、高指标、共产风、浮夸风、高征购（对农产品），及用强制“自愿”的办法一阵风地在农村统统办起一大二公的人民公社，以致后来造成全国性的经济危机（即“三年困难时期”）还会出现吗？还会饿死那么多人吗？1959年夏天在庐山会议上，彭德怀元帅等还会就“大跃进”、农村人民公社中的严重问题给毛泽东写信提意见，惹得毛泽东大动肝火，以致在“反右倾”运动中又整了上百万名干部吗？<BR><BR><STRONG>　　农业生产放卫星：“亩产13万斤水稻，亩产113万斤红薯”。记者在基层采访知道实情，但是不敢说真话</STRONG><BR><BR>　　历史是不能假设的，但是回过头去总结一下过去的教训，会使我们今后走得更好。学费不能白交呀！<BR>　　从1957年末到1958年末，我都在山西文水县云周西乡（1958年8月成为刘胡兰公社）的农村劳动锻炼。1958年春天，乡里任命我担任驻村工作组组长。这时“大跃进”开始了，第一件压到我头上的事是上面要求全村当年的耕地每亩施农家肥200担。我所在的索家堡村，人少地多，每人平均7亩盐碱地，过去一亩只能施十来担农家肥，马上就要春耕播种了，哪里去一下变出那么多农家肥来？这件事，反正没有一个村能完成，我就和村干部研究，糊弄过去了。马上第二件事又压了下来。有一天傍晚，乡里来了通知，“三天消灭麻雀。”麻雀是会飞的，在那么空旷的农村，又没有任何先进技术，农民白天还要下地劳动，三天就要消灭它们，这个决定也太浪漫主义了。但我知道这个主意反对不得，它是毛泽东提出来的。毛在1957年9月中共八届三中全会上提出：“中国要变成四无国：一无老鼠，二无麻雀，三无苍蝇，四无蚊子。”麻雀的罪名是浪费粮食，当时中国粮食紧张。我当然知道三天根本不可能消灭麻雀，三年也不行，中国消灭了，洋麻雀还会飞进来。我的办法是动员全村的小学生晚上去掏麻雀窝，交给我们以后，我们几个人学习朱元璋烧叫化子鸡的办法，在火上烤了来吃，改善我们三月不知肉味的生活。这段公案，一直到1960年，毛泽东发话：“麻雀不要打了，代之以臭虫，口号是‘除掉老鼠、臭虫、苍蝇、蚊子’。”原因是科学家提出来了，麻雀主要还是吃害虫，功大于过。<BR>　　我在下面掺和“大跃进”的事，这就没完没了啦！<BR>　　1958年“大跃进”时的新闻报道满篇昏话，对那时的瞎指挥、浮夸风、共产风等是起了推波助澜的作用的。但是，农村干部和农民这些在第一线实践的人头脑也都发热了吗？他们不知道一亩地小麦突然会从过去的亩产三四百斤一下子冒到亩产五千斤是假的吗？不知道一亩田能打13万斤水稻、一亩地产113万斤红薯是假的吗？不知道一株芝麻产21斤芝麻籽是假的吗？农村干部、普通农民天天在那里做农活，他们当然知道那都是假得没边儿的事。113万斤红薯在一亩平地上堆起来要有一米厚哇！在全国人民大炼钢铁运动中，我们的工程师和工人的头脑也会发热到相信没有一点冶金常识的农民会一夜之间变成炼钢铁的能手吗？他们当然知道广西一个县的农民突然一天炼出20万吨铁是假的。那时那么多记者难道没有一个深入实际深入群众的吗？那时的记者相当深入，采访时实行“三同”，和群众同吃、同住、同劳动。他们什么实际情况都没有看到吗？什么群众意见都没有听到吗？当然不是。就算他们什么实际情况都没有看见，难道全国就没有一个胆大的基层干部和群众向新闻单位写反映实际情况的读者来信吗？山西长治县小宋村的党支部书记李有成，为反对瞎指挥风曾向长治市委书记掼过乌纱帽，说：“你们非要这样干，我这个支部书记不当了。”为什么没有一个新闻单位用过这种稿子呢？<BR>　　实际上，下面的实际情况要瞒过当地的记者，是做不到的。新华社南方一些分社的记者对我讲过，南方的水稻高产“卫星”是用“并秧”的办法搞出来的，即在稻子将要完全成熟时，把许多亩的稻禾密密地并到一亩地里去，算那一亩地的产量。我们的农村记者也是有一点农业知识的。1958年新华社山西分社的记者和《山西日报》的记者、编辑一共20人，到山西文水县云周西乡劳动锻炼。8月，公社书记带上我们几个人到全国第一个人民公社——河南遂平县（当时属于信阳地区）岈山人民公社学习怎么办公社。那时，全国各地每天都有几千人响应毛泽东“人民公社好”的号召，到那里参观学习。到达的当天，我和公社书记两个人单独去看当地的稻田，稻田里都插着高产指标的牌子，最低的也写着亩产两万斤，高的要达四万斤。我看了一下稻禾的长势、密度，悄悄对我们书记说：“这种稻子在我们江苏老家，也就只能打四百斤。”我们这位书记就是我们劳动锻炼的大队长，是《山西日报》农村新闻编辑部主任，他对农业上的事当然不是外行。他看了看周围，对我说：“不要说了。”他没有批评我。（后来那里爆发了全国有名的“信阳事件”，饿死几十万人）从那里回来，他这个公社书记也不能不紧跟形势，不情愿也得跟。他让我和其他4位《山西日报》的记者、编辑一行5人到先进的贯家堡村去搞一个玉米亩产万斤的“卫星”，点将要我当“万斤工作队”的队长。我们来到贯家堡村开会研究这件事，大家不知如何是好。我这个“万斤工作队”队长说：“别紧张，这个村的领导班子很强，我们不要去指手画脚，万斤是不可能的，我们能搞到2000斤，就算不错了。”实际上，2000斤也达不到，1000斤都达不到。不知怎么回事，我们那位公社书记兼劳动锻炼大队长知道了我的这番话，他后来问我：“你没有信心，为什么接受任务？”实际上，我是既没有接受任务，也没有不接受，只是没作声，这是当时下面干部对付上面压高产指标的普遍做法。我们这位记者编辑头头无可奈何。他也是对上面交个差，布置下去就算了，反正谁也做不到。他不再查问我们干不干，我们也就什么事都没做。<BR><BR><STRONG>　　农民大炼钢铁毁掉了大量森林和矿产资源，炼出来的却是没有任何使用价值的渣子。但记者也不敢说真话</STRONG><BR><BR>　　大炼钢铁更是可笑。当时全国有七八千万农村青壮劳动力上山大炼钢铁（1957年全国人口为六亿四千六百万）。新华社有一位记者对我说，他们去广西采访，有的县把炼铁的原料灌在国民党军队丢下的碉堡里，下面点上一把火，这就向上报告说炼出了多少吨铁来。我后来也上山当了“刘胡兰公社钢铁兵团”的炼钢参谋，我们“兵团”一万五千人开进交城县的大山里，到了一个叫西冶川的地方。全兵团中一个知道如何炼铁的人也没有，我拿着两本介绍土法炼铁的杂志，反复看，不得要领。全国都在放钢铁“卫星”了，我们也马上垒土高炉和传统的坩埚炉，风风火火地点起火来。火刚点着，领导没等任何一炉炼出结果，马上让我向上报告我们的产量。当时全兵团分三个点在炼铁，有一个点离总部有40里，要翻过几座大山，已是下午5点了，又没有汽车，也打不通电话，怎么办呢？兵团领导说，外面两个点就各算50炉吧。这样就报上去我们兵团日产铁200吨。我们还好，不敢说自己炼出了真正的生铁，报的是炼出了“毛铁”200吨，实际上是一堆渣子。真是作孽，白白烧了无数焦炭，浪费了大量矿石，砍了大片的树林，还因为把壮劳力弄上了山，秋收没搞好，浪费了许多应该到手的粮食。<BR>　　当时山西有一个地方，上报他们土洋结合，钢的日产量超过了山西太原钢铁厂（即现在的太原钢铁公司）的日产量，有人就拿上报纸去将太钢的军，太钢工人说也不是，不说也不是，好像现代化突然没用了。<BR><BR><STRONG>　　说了真话就会“犯错误”，就会挨批斗，或者被戴上各种各样的“帽子”</STRONG><BR><BR>　　“大跃进”开始阶段，我和我们一起下去劳动锻炼的同志们头脑也发过热，但一到实际中，一到群众中，一亲自实践，就热不起来了。当时为什么没有人把下面的实际情况和群众的意见反映到党中央，或在报上登一登呢？我们的公社书记就是《山西日报》农村记者的头头，他什么情况不知道？但他只能憋在心里，不能写在纸上。那一年山西省为了实现领导干部革命化，抽了一批厅级干部下去当县委书记。文水县的县委书记就是《山西日报》的总编辑挂职下去的，县委副书记也是《山西日报》的一名编委，县委办公室的主任是《山西日报》农村新闻编辑部的副主任。加上我们这一伙劳动锻炼的人，是一支20多人的从省报总编辑到记者、编辑的大新闻队伍。还有那么多干了几十年革命的厅级干部，怎么就没有人出来写写下面的错误呢？实际上，谁写了，报纸上、广播上和内部刊物上都是不会用的，写也白写。为什么呢？大家都怕犯“错误”。这首先是1957年反右派的“伟大成果”。“阶级斗争一抓就灵”，大家都灵得不敢说真话了。我们这个劳动锻炼大队，虽没有一个戴帽子的右派分子，但除了我们的公社书记、劳动锻炼大队长外，其他人都有点问题，或因讲过正确而被认为是“错误”的话，或写过什么不合口径的文章。新华社山西分社的两名记者还受了处分。1978年末党的十一届三中全会以后，分社党支部把当时处分我的材料退给了我，并写上“看来你当时的意见是对的”。1957年因为这样“犯正确”而被打成右派分子，成为阶级敌人的知识分子干部有几十万，像我这样没戴帽子的更多。这么个样子，我们谁还敢写[FS:PAGE]？那些下去当县委书记的老干部，他们更知道连周恩来总理和陈云副总理都因为反对冒进而受到了严厉的批评，他们还敢唱反调吗？“大跃进”时，国内一些报社、电台自己就在机关院子里垒起了炉子炼钢铁，他们炼出来了什么？他们经过实践，明白了事理，为什么不发表一些讲真话的稿子呢？反右派以后，“舆论一律”成为新闻界铁的纪律，谁敢冒犯？那个时候，报纸上、电台上没完没了地在号召反右倾、鼓干劲、破除保守思想，批判时飞来飞去的帽子不少，有“促退派”、“保守派”、“观潮派”、“秋后算账派”等等。山西有的老县委书记因为讲了实话，马上在电话会议上被撤了职（后来平反）。挨批判的人很多。我有一个朋友，叫李拴虎，是个公社书记，战争年代打过游击，是老武工队员。他在山上当炼钢总指挥，辛苦得很，日夜带头在炉子边炼铁，但就是炼不出来。我问他怎么办？他有点泄气，说：“反正是个炼吧！”后来，他实在没信心了，不知对谁说了一句：“要是吃一堆屎能顶了炼钢铁，我就宁可吃一堆屎。”这是气话，有人把他的话汇报上去了。被县里抓成了坏典型，县里开干部会，大会小会批判他对抗社会主义建设总路线和“大跃进”。<BR><BR><STRONG>　　破坏了说真话的环境，社会必然要付出惨重的代价。如1959年以后三年困难时期的出现，就是“三分天灾，七分人祸”</STRONG><BR><BR>　　刘少奇后来说得对，造成1960年前后的三年困难，是“三分天灾，七分人祸”。因为这么一种不正常的政治环境，报假数字成为一种普遍现象，而且价码越报越高。1958年秋天刘胡兰公社搞深翻土地大会战，青壮年劳力都上山炼钢铁去了，村里剩下老头老太太，一天翻不了多少地。大会战第一天，我们冒报了第一天深翻土地300亩。过了一阵儿，上面来电话说：“已经给你们报了，3000亩。”我们都愣在那里，说不出话来。我那时是青年，用铁锹使足劲一天也只能翻三分地，小脚老太太怎么就能翻一亩地呢？这搞的是“政治统计学”，谁相信谁倒霉。<BR>　　我认为当时毛泽东发动“大跃进”，动机是好的。中国被世界列强欺压的时间太长了，每个中国人都想让国家快快强大起来。但是正如刘少奇说的：“我们坐在这里（指党中央），危险得很哩，搞错了没有？”特别是执政者做全国性的大事，哪一点想不到都会出大错，因此舆论监督实在是一项非常非常重要的事，是现代文明社会不可或缺的。有了舆论监督，实践中的问题才能及时反映出来，领导人心中有数，才能及时纠正不对的地方。不然像“大跃进”那样，看上去搞得轰轰烈烈，表面上好得不得了，实际上却是“大跃退”，是一场大失败、大灾难。代价太沉重了，以致成为毛泽东的一块大心病，彭德怀、张闻天、黄克诚、周小舟等人1959年对这件事一提意见，他就控制不住发了大火，给自己造成了另一场“反右倾”斗争的大错误。<BR>　　那个时候有一个从上面来的说法：对“大跃进”指出缺点问题，就是给热气冲天的群众泼凉水。从我在下面呆了整整一年的实际经历来看，不是这样。正好相反，倒是群众实在想给党中央领导人泼点凉水。下面人老问我们这些记者：“毛主席知不知道下面这些情况？”他们实在想让中央领导清醒清醒。<BR>　　说实在话，真正要搞好舆论监督也不是一件容易的事。首先，那要有很高的觉悟，“闻过则喜”的道理谁都会说，但真正内心愿意接受别人对自己的监督和批评，那就不一定了，特别是掌权以后。另外，下面来的情况有时也不都那么准确，反映意见时语言上也不会都那么客气，对此被监督者要有雅量，要努力去造成一种让人愿意讲实话的宽松环境，或者说要造成一种让人不怕讲错话的环境，人们的心才能宽松下来。如果还像“文化大革命”那样搞文化思想上的专制主义，搞有权就有理，抓住人家一句半句不合自己胃口的话就抓辫子、打棍子，给人戴上“反党”、“反社会主义”的帽子，要人家讲话句句正确，看上去有理，实际上还是最后不要人家讲话，这是在给自己制造错误。<BR>　　（作者系新华社高级记者）<BR>　　（责任编辑求实）","title":"如果1958年有舆论监督……","time":1207751230000}