{"id":443,"content":"<P align=center><IMG style=\"WIDTH: 344px; HEIGHT: 451px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052114222648890.jpg\" width=28 border=0><BR><FONT face=黑体>赵藩</FONT></P>　　成都武侯祠诸葛亮殿悬挂着一副对联：<BR>　　<BR>　　<FONT face=楷体_GB2312>能攻心则反侧自消从古知兵非好战<BR>&nbsp;&nbsp;&nbsp;&nbsp;不审势即宽严皆误后来治蜀要深思<BR></FONT>　　<BR>　　这副对联以发人深省的内涵和端庄稳健的美感形式，使中外游客耳熟能详，留下了难以忘却的印象。可是，联文的撰写人赵藩却逐渐地被忽略、淡忘。<BR>　　赵藩，白族人，清咸丰元年（公元1851年）正月初七出生于云南省大理府剑川县向湖村一户书香人家。父亲赵联元是一位儒师。赵藩自幼从父博学经史，涉猎百家诗文，青少年时便成为乡里中出类拔萃的人材。在县、府、省的科举考试中，赵藩一帆风顺，以优异成绩补弟子员、补禀忾。光绪元年（公元1875年）省试，举乙亥科第四名。但后来多次进京应试，他的真才实学因粥少僧多，璞玉难售，均遭失败。他从光绪元年第一次进京参加次年丙子科会试，到光绪十一年第五次进京应试，都落第而归。往返十二年，跋涉数万里，他没能跳过那通往蟾宫的龙门。然而赶考的失败不等于他人生的失败。由于他离开偏僻闭塞的山乡，长期奔走于滇京道上，饱览了中华大地的名山大川，开阔了心胸，目睹了民间疾苦，了解了民族和国家的灾难，结识了诸多人物，提高了认识，充实了头脑，这对于他一生的政治和文艺生活起到了难以估量的作用。<BR>　　赵藩从13岁开始写诗便崭露才华。他奔走仕途，官可为则为，不可为则弃，而诗则不可不作，直到77岁弥留前还赋七律八首。这64年间，从未辍笔于诗作。据《赵藩诗词选》编后记中介绍，赵藩“存诗七十余卷，不下万数千首”。但刊行的仅《向湖村舍诗初集》十二卷，《小鸥波馆词钞》八卷，《桐花馆梦缘集》二卷，现藏云南省图书馆。“其余手稿、抄本均于十年浩劫中被查抄，荡然无存”。他在诗中表达了热爱中华、反对侵略、热爱人民、揭露清廷腐败的浩然正气。<BR>　　1879年，赵藩进京应试期间所作的《观音土》与《小儿哭》，都是以白描手法刻画出河北、山西一带在大饥荒年间惨绝人寰的典型图像。<BR>　　<BR>　　观音土<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 万落千村空雀鼠，树皮草根俱乏煮。<BR>　　翳桑幸有观音土。观音慈悲悯尔饥，<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 食之一饱还西归。不食亦死食亦死。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 且缓须臾对妻子。妻子号啕泪如雨。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 顷刻彭亨腹如鼓。吁嗟呼，观音土。<BR><BR>　　小儿哭<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 小儿哭，泪簌簌，白日惨昏风刮屋。<BR>　　西家杀儿啼声哀，东家小儿观之回。<BR>　　回家嫛婗告阿母：吾家可须儿作俎？<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 屠刀在颈儿心悸，果欲杀儿俟儿睡！<BR>　　<BR>　　在那慈禧垂帘听政的年代，一片歌功颂德声中，赵藩能够如此淋漓地反映民间疾苦，实属不易。<BR>　　同年，昆明苦雨近月，赵藩写了一首《喜晴》：<BR>　　<BR>　　昆明城中几弥月，东南洼下四庐没。<BR>　　男襁女负踏波啼，老稚扶携上城堞。<BR>　　城堞无栖雨不止，此时真羡高门里。<BR>　　高门清宴罗倚娇，镇嫌风雨妨笙箫。<BR>　　<BR>　　这与杜甫名句“朱门酒肉臭，路有冻死骨”相比，并无逊色。<BR>　　赵藩还写过许多爱国主义的诗篇。如：<BR>　　中法战争时，当他得知官兵在越南大破法军，真是“漫卷诗书喜欲狂”，写下了绝句六首，今选其一：<BR>　　<BR>　　露布飞来喜欲狂，出关此战最堂堂。<BR>　　投签秘殿天颜喜，吹角连营士气扬。<BR>　　<BR>　　赵诗中，对历史人物的描述评论，很能体现他的历史价值观。如《汤阴谒岳忠武庙》：<BR>　　<BR>　　长城南渡坏，遗庙故园新。宰相自谋国，孤臣宁惜身。风波三字狱，忠孝一家人。松柏西湖远，葱茏微雪春。<BR>　　<BR>　　隆中谒武侯祠<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 高冈云气湿蒙蒙，卧龙犹疑尚此中。<BR>　　大好溪山名士宅，不轻出处帝臣风。<BR>　　立谈早定三分局，异代犹尊一亩宫。<BR>　　祠宇西南瞻拜遍，参天松柏共青葱。<BR>　　<BR>　　赵顺平侯祠<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 关张当代并英雄，簇拥真龙入蜀中。<BR>　　破敌齐摧名将胆，引君尤见大臣风。<BR>　　三分割据归时命，百战勋名善始终。<BR>　　仰止常山家庙在，停车人挥夕阳红。<BR>　　<BR>　　这些诗篇中都洋溢着诗人崇敬的感情，爱憎分明的评论。特别是对赵云，不止褒扬他的战功，更赞颂了他以大局为重，对刘备直言进谏的大臣风范。这与一般只看到赵云勇冠三军的认识相比，更高一筹。<BR>　　赵藩写得最多的是宋代大诗人苏东坡。赵藩对苏轼的人品才华十分钦仰。十二月十九日是苏东坡的生日。光绪丙戍年（公元1886年）的这一天，赵藩于昆明岑毓英幕府与文友在翠湖聚会，以诗词酬和为苏祝寿。赵藩作了一篇古风，开头两句便对苏轼作了极高评价：“大峨仙人翩然归帝乡，但见奎宿天上森光芒。”诗中对苏一生遭际深寄同情：“前年赤壁俯栖鹤，吊公迁谪浮轻航，……置酒为公作生日，趋拜遗像招提房。……生平遭逢谤誉一觉春梦耳，完此忠孝大节亘古何堂堂。”<BR>　　自这一次寿苏会后，赵藩在四川、在广州都常寿苏，终生不渝。<BR>　　赵藩诗近杜甫。他像杜甫一样，想“致君尧舜上”，报效国家，又不能“立登要路津，”也找不到报国的机会，“弃请剑都无分”。他像杜甫一样走遍大江南北，深知民间疾苦，饱览中华山河，蕴集了厚实的生活体验，虽于政治上不得意又不能忘情于政治。由于杜甫与赵藩都曾客居蜀中多年，赵藩受杜诗的影响是很明显的。赵藩诗从诗风上看，也像杜甫的庄严、沉郁，讲究格律、喜欢用典（但少生僻），有的放矢，充满生活气息，多有描绘大好河山的作品。<BR>　　赵藩也长于律诗，格律严谨，对仗工整而不以辞害意，举二例：<BR>　　<BR>　　晚望<BR>　　独立向苍茫，危楼跨女墙。平沙芦渚白，斜日稻陂黄。山瘦秋心老，天高雁影凉。村春何处发，百感集中肠。<BR>　　<BR>　　月夜<BR>　　素月侵阶上，虫吟一片秋。瓶花香自媚，窗竹影俱幽。高阁独杯酒，客山谁倚楼。平生惜明镜，高照客边愁。<BR>　　<BR>　　赵藩还善于填词，遗作有《小鸥波馆词钞》，于1943年付印问世。<BR>　　赵藩的词风显然受到苏轼的影响，颇为豪放、飘逸。他的爱国主义精神，在词中也有表现。当他航行停泊扬子江中，目睹外轮往来，填了一首《丑奴儿》，批评清廷的海防形同虚设：<BR>　　<BR>　　乘风破浪寻常事。鳌背朝阳，雁背朝阳。不信东溟一苇航。<BR>　　<BR>　　坚昆未定仙槎杳。海上筹防，江上筹防，犹见轮舟过武昌。<BR>　　<BR>　　对于滇诗史，赵藩做了一件大好事。<BR>　　云南受中原文化的影响是从西汉开始的。汉武帝曾派司马相如出使西南夷，史传滇人盛览曾受学于司马相如，返滇后传播了中原文化。其后，云南与中原又曾几度离合。云南历代诗歌，大都湮灭无闻。赵藩整理文献，深感有必要理清滇诗的源流，写下了《仿元遗山论诗绝句论滇诗六十首》。第一首是溯源：<BR>　　<BR>　　古诗之流厥有赋，赋家之心靡不赅。<BR>　　西汉词章溯初祖，长通亲受马卿来。<BR>　　<BR>　　长通即盛览。接着是写《渡兰沧歌》、《道谣》、《白狼王歌》等民间歌谣。赵藩的诗像一根红线把散落的珍珠串连起来，理顺了滇诗的脉络，给中华文化献上了一份清单，为研究者指引了路径。<BR>　　赵藩工律诗，自然就精于撰联了。<BR>　　说到楹联，人们自然会想到成都武侯祠的那副名联。手头有一份剪报，是梁玉文先生十年前写的《赵藩与对联》。其中提到：“1958年3月毛主席在武侯祠看赵藩这副对联时，曾凝视良久，加以赞许。后来又曾嘱咐将赴四川就任的一位负责同志，一定要去看这副对联。随之，这副对联辗转传抄，轰动一时。<BR>　　赵藩对联的韵味无穷，在于他的立意高，眼光远大，见解卓越。他常撰联评论历史人物，爱憎分明，鉴别是非，寓意深远。所著《介庵楹句正续合钞》于民国十四年印行。<BR>　　手边有一份剪报，是成都李金彝先生写的《赵藩三绝》，说赵藩既善于诗，还精于书法和绘画，评价至高。说到赵藩的书法，李先生对赵藩重写的昆明大观楼孙髯翁长联评价说：“写法上纯用颜柳笔法平正工整。意态端庄浑厚，确有平原神韵，是赵书的精品。”<BR>　　赵藩除著述外，对中华文化的另一重大贡献是纂辑。<BR>　　赵藩从小就受到重视传统文化的家教。他晚年致竹村的信中说：<BR>　　<BR>　　藩自束发授书，稍有知识，其时滇乱孔亟，斯文将坠。先公推命，惟在文献。谓他日不望尔高科朊仕，但得辑学明理，留意吾滇掌故典籍，随时随地搜访裒集，尽我心力，公之乡人。藩谨服膺不敢忘。以故五十年来，虽戎马薄书，奔走颠沛，此志弗懈也。先后所获滇中先辈著述，或刊或抄，将二百种畸零，诗文四十余家，本意在蜀捐俸选梓告养觐亦携以自随；不意桑海变迁，迫促无暇，而己力孱薄，亦难举事。<BR>　　<BR>　　民国三年，赵藩在昆明被推为孔教会长，公请滇督唐继尧筹款辑刻《云南丛书》，并聘赵藩为总纂。他在一信中写道：<BR>　　<BR>　　曩岁从事孔教国学时，每与当道谈及怂恿图成，幸承许可筹款开局，次第选梓百三十余种，杀青已竟，未完者亦赓续写雕，每因款绌作辍，约计二年，可暂告一结束。其间最苦者，检、择、删、润皆须自为，分纂乏人，任劳已难，遑云任怨。即校对小节亦复，乌焉亥豕，触目而是。念已担任，诿谢非人，尤乖素心。此所以如盐车驽马，竭蹶上阪不告休，非弋虚誉，非恋餐钱，中夜抚膺而自怜亦自笑者也。蚕作茧而自缚，蠹食字以为甘，倘所谓天生劳人，是耶？非耶？（《遗稿》）<BR>　　<BR>　　这使我们看到，赵藩对整理典籍的投入，不仅仅是为了遵庭训和个人爱好，而是有目标地为云南文化克服万难，尽力所能及地作出奉献，终其一生。<BR>　　1921年，顾筱斋由四川回师云南赶走唐继尧后主滇，邀请赵藩襄政。赵藩回信说明情况：“编刊丛书，今已十有其七，再二、三年，浮图九级，当可合尖。藩视如家事，是以于役岭南，仍遥领经理，不敢置，归后赓续进行。虽家难痛心，沈疴息偃，而订佚笺，谈国故，则眉轩意豁犹是乐此不疲也。虽老儒之结习有然，亦重赖邦人君子、贤士大夫提挈匡襄，庶几蒇事，比承教言，尤兹注重。藩敢不仰体大君子德意，担任综理，始之终之。”<BR>　　他同时给岑春煊的写信中谈到，“藩以逾七望八之衰翁[FS:PAGE]，厉万兀千摇之险浪，饰巾待尽，及其未填沟壑，勉完滇云文献之责，他非昏髦所知，亦非孱力能及已！”<BR>　　赵藩谢辞高官不做，为整理文献而鞠躬尽瘁，足见他的高风亮节。<BR>　　由赵藩主编的《云南丛书》，按经史子集分类，网罗了有关云南历史、地理、人文、著述，经精心筛选、订正，从1914年起陆续编刻，计初编152种，1148卷；二编53种，254卷。1927年赵藩久病不愈，他痛感到“奢愿已看偿不得”，带着遗憾与世长辞。他还有部分已编成的稿本没有刻印，至今存于云南图书馆。这既使后人怀念赵藩，也发人深思：这七八十年，我们都没有一个人能继赵藩“合尖”，而上九级浮图缺一个顶吗？<BR>　　《云南丛书》流传国内外，受到重视。1978年云南省图书馆作过一次总结，将已刻或未刻印的都编辑出简目，提供当前研究工作或其它方面的参考。<BR>　　赵藩还纂辑了《咸同滇中兵事记》和一些年谱、词录、诗钞、传记、印存、翰札等十种三十八卷。<BR>　　他一生为中华文化作出的贡献是巨大的、杰出的。<BR>　　（责任编辑赵友慈）","title":"白族文豪赵藩","time":1207586695000}