{"id":6330,"content":"<P align=center><IMG style=\"WIDTH: 226px; HEIGHT: 242px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009101018151298131.jpg\" width=28 height=32><BR><FONT face=黑体>台湾地下党的“江姐”</FONT></P>\r\n<P><BR>　　20世纪中叶，对台湾和大陆来讲都是历史的十字路口。风云变幻、波澜诡谲的历史大背景下，上演了一幕幕爱恨情仇。岁月慢慢流逝，一群为理想奋斗拼搏，付出鲜血和生命的人，几乎隐没在历史的深处。他们是当年肩负使命，在台湾秘密潜伏的人。在当年台湾当局的口径中，他们是“匪谍”、“共谍”，在海峡对岸的记忆中，他们有个响亮的名字，台湾地下党。<BR><BR><STRONG>台湾地下党的起源</STRONG><BR>　　台湾地下党并不是一个正式的名称，而是在中共领导下，隐藏潜伏在台湾，从事谍报工作的地下工作者的一个统称。左翼力量早在台湾光复之前便有萌芽，并产生了台湾的共产党组织。不过，日据时代受国际共产主义运动影响的台共组织并不隶属于中国共产党，而是日本共产党的分支。<BR>　　1928年，在上海参与创立台湾共产党的台湾留俄学生谢阿女不会想到，二十年后，世人记住的是她另一个名字：谢雪红。谢雪红1901年出生于台湾彰化，1925年加入中国共产党，她在1928年参与创建的台共组织被称为“日本共产党台湾民族支部”。1945年台湾光复后，她和她的同志重新开始了曾被日本殖民统治者扼杀的左翼政治活动，并在“二·二八”事件中领导了台中地区的武装斗争，后经香港返回大陆，创立大陆的民主党派之一，台湾民主自治同盟。谢雪红是一类台湾地下党成员的典型。他们与余则成不同，是土生土长的台湾人，在组织上同共产国际、日共、中共都有关系。<BR>　　1945年8月，台湾籍干部蔡孝干被中共中央派遣为台湾省工作委员会书记，成为台湾地下党的领导人。蔡孝干不仅和谢雪红一道参与过1928年台共的创办，还参加过长征，是在中共党内成长起来的台籍革命者。蔡孝干于1946年7月到达台湾，标志着岛内的台共活动有了相对统一的组织领导。事实上，蔡孝干代表着台湾地下党的另一类组成人员，即曾长期在大陆奋斗的台湾人。中共党内的历炼使他们获得信任，台湾籍的出身又是他们展开工作的宝贵财富。不过，正由于他们长期的大陆经验，跟本土成长起来“旧台共”和台湾本地人有一定隔阂。按照台湾的习惯，他们被称作“半山”。<BR>　　蔡孝干到达台湾后，与陈泽民、洪细樵、张志忠等人一道完善党组织，开展联系潜在台共人士和左翼积极分子等活动，并在1947年1月根据中共中央指示，就北平发生美军强奸女学生事件发动大规模反美示威。</P>\r\n<P><STRONG>台湾地下党的虎穴忠魂<BR></STRONG>　　在任何一种对台湾历史的叙述中，1947年的“二·二八”事件都是绕不过去的一道坎，后来台湾当局称这场席卷全岛的民众反抗运动“受到共党匪谍的煽动、主导”，其实中共台湾省工委并没有积极参与。然而，谢雪红、张志忠两人却分别成为台中、嘉义两地武装反抗的领袖。“二·二八”事件之后，由于当时的国民党当局丧失民心，在台湾的中共党组织迅速发展，人数激增一倍。<BR>　　“二·二八”事件前，地下党的组织延伸主要集中在高等院校和知识精英当中，在台湾土生土长的吴克泰、刘青石等人便在这个阶段加入，其中还包括一个日后尽人皆知的名字，李登辉。根据李登辉当年的入党介绍人吴克泰回忆：李登辉1946年由东京帝国大学毕业返台后，便向吴克泰流露出信奉共产主义的思想。后来，在吴克泰的介绍下，李登辉表示愿意加入共产党，并向张志忠递交了自传，蔡孝干不久就批准李登辉入党，并由吴克泰与其进行单线联系。<BR>　　与组织发展相比，真正的谍报工作更惊心动魄。当时吴克泰在蔡孝干的领导下，负责台湾地下党与中共华东局的联系。一次，他乘渔船返回大陆，在港口接受检查时，用药水写在点心盒包装纸上的文件在日光下隐约显形。他情急之下主动打开包装纸给检查人员看，涉险过关。为了保证安全，他精心选择了一条台湾和上海之间走私菠萝罐头的路线传递档案和指示，并向蔡孝干建议，一旦情况危急，就用这条走私线路离开台湾。<BR>　　出生于北京的汪声，在上海打入国民党政府民航局，担任无线电报务员。1949年上海解放前夕，他奉命潜入台湾。他先到香港与同为地下工作者的妻子裴俊会合，借着国民党政府民航局撤退到台湾的机会，到达台湾。随后，他在台北市厦门街设立秘密电台，发回大量有价值的情报。<BR>　　吴石是一位毕业于保定军官学校的军事专家，他在抗战中屡立战功，同时也在官场沉浮和派系倾轧中逐渐对国民党当局失望。抗战末期，吴石升任重庆军政部部长办公室中将主任，曾帮助地下党人吴仲禧谋求国民党内职位。1947年到1948年间，中共由战略防御转入战略反攻，吴石在吴仲禧介绍下，正式开始为党工作，接受地下党员何遂的领导。此后吴石历任“国防部”中将部员、福建“绥靖公署副主任”，借这些职务之便，将大量机密情报、档案等送交党组织。<BR>　　1949年7月，已被调任“国防部”参谋次长的吴石在香港见到吴仲禧，后者表示他可以不去台湾，转赴解放区。吴石当即表态：自己为人民做的事太少了，现在既然有机会，个人的风险算不了什么。为了避嫌，他还携夫人和一对小儿女一同赴台，留下大儿子和大女儿在大陆。<BR>　　吴石到台后，代号为“密使一号”。从他所处的职位，可想而知他所能接触和掌握到何等机密的情报。此时，中共华东局决定派遣长期在沪、港之间从事情报工作的女谍报员朱谌之与吴石联系。朱谌之于1949年11月27日由香港抵达台北，她先与蔡孝干取得联系，随即与吴石在其寓所中会面。通过朱谌之，吴石将包括台湾、金门等地的军事地图、军队部署、机场及飞机状况等情报经香港转交中共华东局。毛泽东叮嘱有关人员“一定要给他们记上一功”，并挥毫赋诗：“惊涛拍孤岛，碧波映天晓。虎穴藏忠魂，曙光迎来早。”</P>\r\n<P><STRONG>被杀害的台湾地下党</STRONG><BR>　　1949年，撤离到台湾的国民党政权为了保住最后一块立足之地，采用了更加残酷、严密的抓捕和镇压行动。这种做法实际上延续多年，造成台湾历史上的白色恐怖时期，许多无辜的人被殃及，真正的中共地下组织更受到严重摧残。<BR>　　1949年12月，台湾当局建立“国防部总政治部”，由蒋经国出任主任，对军队和保安机构实施特务控制。在这个机构的策划下，国民党军警对中共地下党组织展开有效破坏。从1950年1月起，军警相继逮捕杀害多名地下党员。1950年2月，汪声设在台北厦门街的电台被保密局人员发现，汪声同妻子裴俊等四人被捕，不久后殉难。<BR>　　1950年1月29日，蔡孝干被捕。这位经过长征考验的领导者一周后就叛变了，并供出了有关台湾地下党的所有名单资料，400多名地下党员由此被捕。惨烈的一幕由此开始，变节招供的活命，立场坚定的不屈者马上押赴刑场执行枪决。鲜血染红了台北近郊马场町刑场的弹丸之地。<BR>　　1950年2月2日，朱谌之的身份暴露，此时前往香港、上海的海上和空中航线都被封锁。吴石本人虽已处于极度危险之中，仍冒死为朱谌之签发特别通行证，送她飞往舟山。不久，由于叛徒的出卖，吴石也暴露了。由于他在国民党内特殊的身份和职位，此案令蒋介石极为震惊，他亲自下令逮捕吴石，朱谌之也由舟山被押回台湾。这便是举世震惊的吴石案。1950年6月10日，吴石、朱谌之等四人英勇就义。<BR>　　这一年，被杀害的中共地下党员和左翼人士数以千计。</P>\r\n<P><STRONG>台湾地下党的结局</STRONG><BR>　　2000年8月25日，《1950仲夏的马场町——战争、人权、和平的省思》特展在台北“二·二八纪念馆”揭幕。这是台湾地区第一次打破禁忌，客观展示了当年国民党政权在台北马场町刑场杀害共产党员与左翼人士的情形。<BR>　　变节者苟活一时，但人生的故事并未结束。蔡孝干后来出任台湾当局安全部门少将副参议副主任，从此开始了低调的著述生活，著作有《台湾人的长征纪录》等。他于1982年在台北病逝。<BR>　　也有历经九死一生返回大陆的人，从此经历另一种人生。谢雪红、吴克泰等早在“二?二八”事件后便返回大陆，见证了新中国诞生、成长，也经历了数十年的沧桑沉浮。台湾党组织在1950年被破坏后，刘青石历经艰辛，直到1956年才经香港返回大陆。此后，他在北京清河农场劳动了22年，直到文革后才获得平反。<BR>　　还有一些人幸未蒙难，也未返回大陆，便在台湾定居。近年来，随着两岸时局的变化，台湾岛内不时有人站出来声称是当年潜伏下来的地下党员。有的确实是地下党外围活动者或同情者，有的则是冒充。<BR>　　台湾地下党组织的历程也许是整个中共党史上最复杂、最难解的部分之一，直到今天，众多资料还矛盾重重，一些人口中的英雄和烈士，在另一处却被指为叛徒。<BR><BR>（<FONT face=楷体_GB2312>作者为云南经济日报社记者</FONT>）<BR>（责任编辑　杨继绳）</P>","title":"揭秘台湾地下党","time":1255254491999}