{"id":1038,"content":"<br />\r\n　　中国抗日战争期间，震惊世人的长沙大火令国人难忘，作为亲历并参与这一惨案的当事人之一，我将所见所闻记录于后，供今后历史研究者参考。<br />\r\n　　焦土抗战、坚壁清野乃抗战策略之一，也反映了中国人破釜沉舟、死里求生的决心。然而1938年长沙被烧成一片废墟，依我之见，却并非为焦土抗战而牺牲，内中原因无法全面分析，但国民党官僚阶层的腐败、内讧则暴露无遗。幸而，湖南人厚道而坚强，遭此剧变虽有怨言，为顾全大局，反而化悲痛为力量，配合国家军队与敌人作殊死战斗。此后，湖北三次大会战，衡阳47天保卫战都留下壮烈史迹，当时率领民众守城的乃湖南人方先觉师长。<br />\r\n　　长沙为湖南省会，地辖南北，扼粤汉交通中心，自古为兵家必争之地。淞沪之战展开，南京撤守，继之徐州会战节节失利，长沙地位日趋重要，更成了前方之后方，也成了后方之前方，前线伤患与京沪人员物资，不断后撤前来，或过路转赴西南各省；而后方之兵源粮秣，也经此向前方源源补充，如此为这古城带来空前畸形之繁荣。<br />\r\n　　及至武汉保卫战展开，留驻长沙及过路人员之物资，始逐渐离此后撤，市民心中此时也觉得空虚与恐慌。1938年10月下旬不数日间，广州及武汉相继失守，敌人并于11月10日攻陷湖南之岳阳，企图一鼓作气打通粤汉线，控制我抗战中心。长沙夹在武汉广州之中，已极为紧张，大有山雨欲来之势。加以敌机滥施轰炸，人心益加浮动，市民自中秋以后即自动展开疏散，先是老弱妇孺，次是不必要留在城内之男子，最后是全家撤退；各学校均陆续搬迁湘西南一带山区，商店行业大都停业疏散，城内除守军及战地服务团青年们外，尚有四千余伤残官兵，后方无法收容，暂留原地。那时，长沙一些大户有钱人家皆有“封火墙”，厚达尺余，高至二三丈，足以防火防盗，除非炮弹直接命中，否则万无一失，他们储备了充分的物资及粮食并派遣人员看守。<br />\r\n　　当时长沙的军政首长、省主席张治中，警备司令酆悌下辖两个警备团，警备一团团长岳岑率部于宝庆集训，在长沙仅有警备二团，团长徐昆，警察局长文重孚。张治中在岳阳失守那一天，还特别鸣锣示众，告知市民敌军尚在岳阳以北，一时绝到不了长沙。战地服务团的青年团员们更远赴四乡讲演，张贴壁报，以安定民心，翌日即有市民回城。张治中电令警备司令酆悌，若长沙一旦危急，即实施焦土政策。酆悌当时正应副司令唐生明之晚宴，唐生明之妻乃老牌电影明星徐来，擅长肆应，美而多姿，每有宴会，宾客皆趋之若鹜。酆悌曾任中央军校政治部主任，官僚习气极深，很少与部下接触，高高在上，一味只知享乐，沉迷灯红酒绿之中，接张治中电令后也不考虑，立即传令参谋处周处长（忘其名，火后即失踪）布置长沙焦土事宜。周处长紧急电知，徐团长、文局长，以及地方自卫队等开紧急会议。会中酆悌宣布奉主席命令，若日军进犯长沙，即实施焦土政策，一切实施事宜由周处长拟定方案，经磋商后各位分头进行，他就离开了会场。最后商定实施方案主要的是警察局尽力劝市民疏散，并防止暴民乘机捣乱，市区内交由警备二团负责行动，因兵力不足郊区可由地方自卫队担任放火，放火队三人一组，每组间隔50到100米，汽油可向警备司令部领取，每一组配发一小桶，所有市内各放火组统由徐团长指挥，听到拉警报即开始放火。任务完成后可分头向湘潭退却。然后在湘潭集结，听候下一步命令（说明：按军事规定，敌军进入城郊30华里以内时，即实施“焦土抗战”政策）。<br />\r\n　　盖当时我方电讯器材奇缺，武汉会战时通信兵团曾冒险至湘北岳阳等地撤收电线电话，以图抢运后方应用，只因战局逆转过速，措手不及，以至当时电讯传播极为困难，甚至第九战区司令陈诚与省主席张治中欲得一具电话都不易，其困难由此可见。岳阳失守时隔两日，敌军向岳阳以南离长沙还有250里的新墙河进犯时，译电员竟将前方电讯漏一“墙”字，致将“新墙河”变成离长沙仅有12华里的“新河”。此信息当时被自卫队首先得知，这班乌合之众，不管上级有无命令，也没有听到警报，即放起火来。这时防守长沙的兵力极为薄弱，不论官兵都存有早日脱离不安全地带的矛盾心理，我们在城内的官兵们，蓦然看到四面火起，人心彷徨不已，不知所措，徐团长立即骑车赶往警备司令部请示，讵知到司令部见满地纸屑杂物零乱，人员已不知去向，仅有三数士兵在捆行李也准备逃走，当然也问不出所以然来。他返回原地如同热锅上的蚂蚁，进退两难，长叹一声“走吧”，于是各处士兵也点上了火，大火也就如此一轰而起。<br />\r\n　　时已黄昏，不到一小时长沙市即全部陷入火海之中。12日半夜，我与营部的官兵们（我时任二团一营营副）退至五里牌时，只见张治中身披黑披风，兀立在何键（前省主席）别墅大门口，态度木然，双眼直盯住长沙城中的冲天烈火，身旁站着背木壳枪卫士5人，我们向他敬礼也视若未见。我们随着人群往湘潭公路撤退，但人潮汹涌，寸步难行，部队炊事兵的大锅被挤丢在路旁，大小汽车皆被推倒在两旁田中，失散人群小孩哭着喊爹娘，爹娘声嘶力竭呼喊儿女，沿途人挤人，虽有善心人欲伸援手，但面临如此生死关头，自身难保，徒呼奈何！那种绝望悲惨情景让人不寒而。时已深夜，百里处火光照耀如同白昼，及至次日清晨我们行抵“猴子石”时，敌人一架侦察机忽临头上来回盘旋，但未有其它行动即向北飞走。我们继续前行，直达湘潭，已走了一日一夜，疲惫不堪，即靠在人家后门口睡觉，时见大火烟灰纷纷飘落头顶。第二日我们陆续归队，接团长传令所有官兵即返回长沙候命。长沙大火延续两夜一日，始自行熄灭，全城尽成焦土，一眼只见断垣残壁，4000余伤患官兵被烧死；市民有的死在市区中，有的淹死在湘江里；还有地方上的莠民流氓乘火打劫，以为可发洋财，当警觉后欲逃离现场已无及；大宅院内所有留守者因前后门均被砖石封死，以及贫困老弱无法走动的，皆无一幸存，真是冤哉！事后，敌机曾将大火后所摄照片投掷于劫后长沙，上印“请看是谁杀人放火”，其心战之狠恶，可以概见。幸国人洞烛其奸，虽对当事人恨之入骨，但并未因敌人之心战而动摇抗战意志。<br />\r\n　　张治中事后问明真相，大错业已铸成，再下令补救已无可收拾矣，他情知不妙，准备东渡湘江，一走了之。事经九战区司令长官获悉，急电留在长沙处理善后。时蒋介石适在南，问讯后表示“此皆我用人不当之咎，而亦中国人才缺乏之所致”。又说，“文白（张治中之号）不知责任所在，犹以为普通罪过，尚思推诿卸责，此表示无能无知之事小，而对于革命与廉耻之事大……”蒋介石拟即赴长沙，陈诚竭力劝阻，谓长沙现毫无兵力，人心慌乱堪忧，待稍稳定后再北上不迟；同时急调附近俞济时部第二十军连夜赶来长沙，一方面责令张治中督率部下尽快清扫主要几条街道（如国货陈列馆前大马路）并扑灭余燃，虽略微修饰门面，实难掩伤心触目之惨状。蒋介石于16日晚间到达长沙，亲睹长沙劫后惨状，及陈诚、张治中来见时，告曰：“长沙焚毁，精神上之打击，千百倍于战败之痛苦，可耻可悲，莫此为甚。”以上这些话都由蒋介石的侍从官转告各部下。<br />\r\n　　中央政府为查究责任，特设军事法庭于二十军军部，派贺国光为审判长，拘押酆悌、徐昆、文重孚三人于军部特务排。三人得到相当优待，眷属可随时会见送饭。警备两个团官兵全部交由二十军编收。审判结果，酆、徐、文三人均处死刑；张治中撤职查办，讵经人斡旋，反调军事委员会政治部主任，人们颇表不满，残壁上写着：“兵临城下，主席张皇失措。烈焰冲天，全城尽成焦土”、“电讯失真，铸成大错。罪魁祸首，推诿卸责”、“新墙河是属岳阳，长沙新河少一墙，这墙相隔两个府（岳阳府与长沙府），混作一府似荒唐”、“三个头颅一把火……”等等。长沙人怨气冲天，因张治中幸免于罪，且反而出任政治部主任，到任之日，有人在部长室门后大书“小心火烛”四字，此更虐而谑矣。<br />\r\n　　其后议论纷纭，有说张治中和酆悌素不相睦，因借长沙大火一案置酆于死地，盖酆悌执行放火，只得张之口头通知，并未有书面命令，致百口莫辩；有说译电员之错误乃有意人为；衡诸情理，均未能全信，且事隔半世纪多，亦无从查考，但国民党有许多高官官僚习气极重，只知享受权势，无视于人民生活痛苦，以至造成上下离心却是实情。<br />\r\n　　（华宣恩，浙江宁波人，黄埔军校毕业，1938年长沙大火期间任副营长，1948年赴台，后移居加拿大，现回宁波养老，91岁）<br />\r\n（责任编辑　李　晨）","title":"我亲历的长沙大火","time":1208086386999}