{"id":1057,"content":"<P align=center><IMG style=\"WIDTH: 286px; HEIGHT: 362px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051711125426489.jpg\" width=28 border=0><BR><FONT face=黑体>主持平反工作时期的胡耀邦</FONT></P>\r\n<P>一<BR><BR>　　在戴煌著《胡耀邦与平反冤假错案》一书的李锐序中说：“耀邦主持中央组织部工作时，当时的中央领导人抵制平反冤假错案的工作，曾拒不交出一、二、三专案办的档案材料。这是何等困难、何等严峻的局面。耀邦另起炉灶，对大、小案件，由中央组织部单独进行调查，一一落实，取得成功。”但戴书对“61人”案只提及一下，我现在来做点补充。因为，这是一个特殊大案，被诬陷的人，有政治局委员、副总理、几个中央局书记、省委负责人、党中央及政府部长等一大批人。<BR>　　耀邦同志为平反这个冤案急如星火、迫不及待的情形我知道一些，我也曾为此事写过几次材料。我这个小小的晚辈，在偶然的机会中，掌握了可以完全推翻康生等的阴谋的具体资料，用句不科学的话来说，这真叫“天网恢恢，疏而不漏”。我这材料，从未见过报刊，但它无秘密性可言，是应该公开的。<BR>　　此事发生在1978年夏季，在十一届三中全会以前的几个月，下边是一点经过。<BR>　　1977年四五月时，即打倒“江青反革命集团”半年多一点的时候，于光远因事到上海。一天，他打电话到上海辞海编辑部找我，叫我下班后到东湖路招待所去找他，我去了。他问我的情况，我说，继续靠边，无事做，替大家抄写打倒邓小平的大字报，不天天斗了。我告诉于，我写了两份材料给中央，不愿交邮，怕收信单位转给那帮人，这次正好请你回京交与叶帅。当时，邓小平同志尚未出来，中央领导人中暂时我只相信叶帅。<BR>　　两件材料，一是关于张闻天的，一是关于康生的。我认为这二人的忠奸善恶，都应该由中央作180度的彻底颠倒才行。康生的事，于光远同我知道的是一样的，当天二人再回忆对证也是一样的，绝对无误。第二天我就把现成材料交到于手中了。<BR>　　说来好笑，我当时的身份是很明确的：摘帽右派，应无任何发言权，“牛鬼蛇神”的定位，一点也未改变，而且我也没有想过会有所改变。因为那时“两个凡是”正叫的震天响，还会改变什么呢？不过良心驱使我急于写那个建议罢了。我建议中央彻底翻案的张闻天，是前总书记、政治局委员；康生，“文革”大红人、军师、中央副主席、“伟大的马克思主义者”（中共历史上第一个被这样称呼的）。这两人在延安时都是我的业师，也是我分别参加过的两个工作团的团长，而且康生待我是很客气的。但我对他们二人的印象和评价却截然不同。我这两份上书，于光远回京后看见情况完全不对，就把它们暂时压下了，现在看来压得很对。1978年6月，我见到邓力群同志，谈及这两件材料，邓也说，张一定会平反，但康的事情目前还不能谈。那时康生还在天上，“××体制”的人还在继续捧康，还在继续大镇压反“文革”的志士，如真把我这材料立刻交上去，我还不知道会怎么样呢。</P>\r\n<P>二<BR><BR>　　1978年七八月间，我已经正式调到北京两三个月了，在中国大百科全书筹备小组工作，地点在东总布胡同东口的几间平房内。一天上午，我们几个筹备人正在开会，于光远的司机跑来找我说，于叫你立刻去他家，有要事。我打电话一问，果然重要。只好说明情由，负责人姜椿芳也高兴极了，叫我立刻去。到于的上房时，有四五个人在分头议事，很忙、很乱。于说，昨天下午看见耀邦，对他说起，我们手里有一份康生详谈“61人”案件的材料（是康生的供状，内容已告诉胡了）。耀邦听后，高兴得不得了，说：“有这等事，太好了。”叫我立刻给他送去。但你已下班，又无电话（那时我住在招待所），材料一时找不着，只好请你来重写。耀邦急如星火，刚才又打电话来催了，请你现在就写。<BR>　　我于是坐下立刻写，约20分钟就写好了，内容同上次我在上海写的自然一样。<BR>　　这材料的题目已记不得了，大概是《康生谈薄一波等“61人”案的经过》之类。内容则永远记得十分清楚，大要是：<BR>　　1948年旧历元旦（或初二），山东鲁西北阳信县的渤海区党委组织部长刘格平同志请康生及中央土改工作团全体团员到他的家中吃晚饭。因为刘是回族，不能出席区党委的正式宴会。这次名为晚饭，因在冬天，考虑到康晚饭后要散步，所以大约下午三时晚饭就开始了。因此，饭后仍照常散步。康生忽然问大家，“你们知道刘格平这个人不？”未等回答，他就继续说下去，“这个同志资格老得很，是二十年代初的党员，是个回族同志。他比别人多坐了八年监，敌伪时期他照样在北平坐监，敌伪不知他是共产党员，糊里糊涂当他是普通刑事犯，他算活下来了。是日本投降后才出监的（最后一句记不清了，也可能是日降前不久，敌伪监狱已大乱，由党组织设法花钱把刘弄出来的）”，“他是老党员，当然是马克思主义者了。可是只要一谈起可兰经，他的马克思主义就不见了（按：此二句我和于光远反复对证，认为连字句都是这样的。因为当时印象特别深，康也就只这么讲了两句）”。“1936年夏，少奇同志从陕北到平津担任华北局书记后，当时革命形势一天天高涨，可是特别缺乏干部，有经验的老同志都在北平敌人的监狱里，这就是薄一波、刘澜涛、安子文等61位同志。当时分析形势，他们再坐监下去，很危险，有几种可能：一是日本很快占领平津，这些同志就立刻会被杀害；二是蒋介石要把这些同志押到南京去，宋哲元欢送；三是宋哲元嫌麻烦，请求把这些同志送往南京去。所以，这批同志如不赶快出监，就很危险。当时国民党地方当局对共产党员出监的手续已不那么厉害了，只要登个脱党启事就行了。因此，有同志建议（听说这是当时华北局组织部某部长建议的），是否请示中央，让他们办一个出狱手续全都出来算了。刘同意了，请示中央，中央由张闻天出面也复电同意了，于是通知薄一波他们照办。但他们坚不同意登启事，不出狱，经多次催促，不愿用此方式出狱。”康也提到在狱外为此事奔走的徐冰、孔祥桢等同志的名字，康生说，“此事久久不决，华北局通知他们，再不执行就是个纪律问题了。”于是狱中决定先出来一个同志探听虚实，弄清楚中央的指示后才出狱的。（此事已记不大清了，也可能不确。）<BR>　　我一会儿就写成了，于叫秘书立刻拿到单位打印。我说，是否找高文华同志看看，于说不必了，老年人怕记不清楚了。我也赶快说，高身体不好，一般他并不参加这个散步，不送好。我又说，还有凌云、史敬棠。于说，也来不及了，转来转去，又是好几天，耀邦立刻就要，我们二人的共同署名就有效了，耀邦没有想到会有这样好的证明材料，所以特别高兴，要的紧。<BR>　　不久，中央为薄一波等“61人”正式平反的文件出来了，后面正式附了唯一一个附件，就是于、曾二人所写揭发康生的材料全文，这个文件我当时看到了。后来编出的一本中央内部文件，省去了这个附件。这也是自然的，因为正文内已经引用这个附件了。<BR>　　这件事情说明，胡耀邦在平反冤假错案，特别是重要的冤假错案上的决心、热情和恨不得有凭有据地立刻解决问题的心情，是十分令人感动的。历史的真实就是如此，这种事情埋没了是可惜的。耀邦办这件大事，是抢过来另起炉灶，加急为“61人”平反的。因为这里面“要人”很多，平反了他们，影响很大。<BR>（2003.9.3）<BR>（责任编辑　致　中）</P>","title":"胡耀邦为“61人案”平反急如星火","time":1208099894999}