{"id":1078,"content":"<P align=center><IMG style=\"WIDTH: 350px; HEIGHT: 354px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051710413373255.jpg\" width=28 border=0><BR><FONT face=黑体>反右前夕，作者和夫人合影</FONT><BR><BR><IMG style=\"WIDTH: 434px; HEIGHT: 292px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051710414689259.jpg\" width=28 border=0><BR>作者全家照</P>\r\n<P>　　1957年5月上旬，我轮换回到北京军区宣传部，分配到宣传科。按当时的通例，回国以后有一段假期，假期长短由各单位根据实际情况自定。<BR>　　当时我心境很好。仗打完了，国内一派升平景象，经济建设蒸蒸日上，文艺创作也很繁荣。文学系的一些同学像徐光耀、鲁煤、陈淼、黎白、以至二班同学鲁芝都写出了一些有影响的作品。我也应该尽力争取条件，把反映朝鲜战争的长篇小说写完。<BR>　　我向杨成武司令员提出请创作假的要求，得到了批准。在黎白的安排下，把我借调到总政文化部创作室，并和创作室的几个作家一起，住到北戴河进行创作。<BR>　　时间不久，反右斗争全面展开。报纸上一篇篇社论和批判文章义正辞严，右派分子反党反社会主义的种种言行触目惊心。创作室的几个作家奉召回京参加运动，我因不是创作室在编人员，仍留在北戴河，但我有些写不下去了。那时候我的政治热情很高，虽然在刚过去的肃反运动中挨过整，而且整得不轻，但政治热情仍然不减。我希望利用现在的好的条件把小说写完，但总不该只埋头写作，对关乎党和国家命运的反右运动的大事置身事外啊。我给黎白写信，问我该怎么办，是不是回去参加运动。黎白回信要我安下心写小说，不接到通知不要回来。黎白当然比我更了解情况。我继续住在北戴河写小说，心里总是不踏实。<BR>　　过了20多天，接到总政文化部创作室的通知，要我返京。我和黎白一起去找创作室主任虞棘，虞棘告诉我，军区通知，要我回军区参加运动。我马上到军区宣传部报到，宣传部办公室告诉我，到文化部参加运动。<BR>　　我很奇怪，我编制在宣传部，为什么到文化部参加运动？答复是：这是部长们商定的。我想可能因为我在文艺界熟人较多，自己又正在写作吧。<BR>　　我只休息了一天。第二天到文化部文艺科办公室参加小组会。小组会正在揭发批判一个姓鲁的大尉助理员，看样子是重点对象，人们的发言挺激烈。我对这位助理员的情况一无所知，开头的两天只能坐在一边听。几天以后，一言不发总不好，对他自己交待的言论批判几句，基本上是旁听。<BR>　　会议休息期间，文艺科的人常常谈论一些北京文艺界和作家协会反右斗争的情况。我最关心北京的一些同学和老师的情况，就给在作家协会工作的李兴华打个电话，问陈企霞和他的情况。李兴华说：前两年定的丁、陈反党集团问题，中央已经复查纠正。可是反右运动一来，丁、陈又成了批判的重点。作协叫他揭发陈企霞，陈企霞是老师，给学生们讲的都是正面的道理，他没有听到陈企霞反党反社会主义的言论，没有什么可以揭发的。他们的领导韦君宜对他比较了解，没有对他“穷追不舍”。他没想到的是，陈企霞自己交待了和周延姘居的问题。<BR>　　我听了以后，感到非常惊讶。在我的印象里，陈企霞一向作风严肃、正派，对学生要求严格，甚至有些严厉，他怎么会和自己的学生做出这种事？周延原是西南联大毕业的，1945年到华北联大文艺学院文学系学习，我们是同班，戴着一付高度近视眼镜，作风稳重，她年岁较大，对我们这些年轻些的同学像大姐姐一样和善而关切。周延并不是轻浮的女人呀。我这个人对男女关系问题有很重的传统观念，觉得师生之间发生这种事情实在有伤风化。可是陈企霞是左联时期的老党员，生活腐化，政治上还是久经考验的。所以就对李兴华说：“陈企霞和周延的事实在不像话。不过，就像一个苹果，烂了一块，不等于整个苹果都烂了。”李兴华同意我的看法，说：“文艺界的名人有风流韵事的不只陈企霞一个”。<BR>　　我担心文艺界同学和老师的情况，一点也没有考虑自己的问题。因为，鸣放期间我埋头于写东西，一句话也没有鸣放。从朝鲜回国到军区宣传部报到，一天班没上，请准创作假就到了总政文化部创作室，到创作室以后，各写各的东西，我又大部分时间住在北戴河，和大家很少接触。可以说，从鸣放到反右，我是圈子以外的人，别人想反我，也没有什么可反的。我丝毫也没有意识到，此时此刻，反右利剑已经悬在我的头上了。<BR>　　10月上旬，我参加军区文化部反右会议大约两周后的一天，主持会议的文化科王科长对我说：“你准备一下，明天你在会上谈谈自己的情况。每个人在反右运动中都应该有所提高。另外，你在文艺界的老师、同学、熟人较多，谈谈和他们的关系。”<BR>　　第二天参加会议的时候，我的心顿时沉了下来。这里是文化部的会议，可是今天文化部参加会议的只有两个人，除了原来主持会议的王科长，还有一个上尉助理员。其余的全部是肃反运动中批斗我的二十兵团宣传部的原班人马，只有回国后分配到外地的郭游等人不在，其余的全来了，而且仍是韩部长坐阵指挥。形式是文化科的王科长主持会议，实际和肃反时一样仍然是张山根据韩部长的授意在操作。<BR>　　我心里明白，这是肃反运动的继续，可是现在形势和肃反运动中大不相同。肃反需要有组织、有行动，需要真凭实据，而反右根据几句话、甚至一句话不说，单凭思想也可以定性。思想是抽象的东西，说的话可塑性也很大，多增两个字减两个字，甚至加个顿号就可以改变原来的意思。掌握权力者是决定因素。肃反运动中整了我好几个月，没整出问题，韩部长被迫向我道歉，憋了一肚子火，这次肯定不会轻易放过我。<BR>　　我感到压力很大，但并不害怕。我自己最了解自己的思想。我对党是忠诚的，从未做过，也从未想过做对党不利的事情。<BR>　　对我的批判持续的时间很长。我检查了一遍又一遍，总认为不深刻，没有检查出思想本质，没有交待出重要问题。<BR>　　当时追问的问题主要有三个：一是和陈企霞的关系；二是攻击肃反；三是资产阶级成名成家思想。和陈企霞的关系似乎是重中之重，追问的最多。认为我是陈企霞的得意门生，文学系一班那么多学生，为什么陈企霞只把你们7个人留在文学戏剧创作组？难道不能说明你和陈企霞的师生关系不同一般吗？你到朝鲜以后，陈企霞还按月给你寄《文艺报》，为什么他在北京还想着你这个远在千里之外朝鲜战场的学生，难道不能说明陈企霞对你的特殊关爱吗？在全国文艺界愤怒批判陈企霞反党反社会主义罪行的时候，你竟说陈企霞“就像一个苹果，烂了一块，不等于整个苹果都烂了”，公然替他辩护。难道不能说明你们资产阶级反党反社会主义的立场相同吗？等等，等等。追问的问题很多，不能说追问者都是捕风捉影，但多是逻辑推理，并没有揭发出具体的“罪行”。<BR>　　批判我的人，对我和陈企霞的关系并不了解。文学系毕业以后把我留在创作组；抗美援朝期间《文艺报》聘我为通讯员，给我寄刊物，都是事实，但这两件事不一定是陈企霞决定的。我和陈企霞的关系，简单地说，我尊敬这位老师，但感情上并不亲近。当然，首先是尊敬，觉得他知识渊博，政策水平很高，佩服他。1945年我入文学系不久，在一次时事讨论会上，我在发言中提到苏联红军在鞍山和沈阳抢老百姓的东西，奸污妇女的事情。在场的大多是刚参加革命的青年学生，苏联红军在他们的心目中一向是革命的化身，崇拜的偶像，听了我的发言，都认为我是造谣，诬蔑红军就是诬蔑革命，向我展开猛烈的攻击。我则坚持说，这是我亲眼所见。我没有说红军都不好，大多数对老百姓很友善，但有的确实很粗野，纪律很差，老百姓，特别是青年妇女听说红军来了就逃就躲，影响很不好。大家仍然不信，说少数的也不可能，红军是革命的军队，不可能侵犯群众的利益。我这个人很倔，不知道的事情不说，亲眼所见的事情绝不改口。双方争得很激烈。<BR>　　后来陈企霞到会上做了总结，他说：“什么事情都有个别现象。个别不能代替整体。个别红军违犯军纪是可能的，不能因此就影响对整个红军的看法，徐孔在发言中也说了，大多数红军对老百姓是友善的，这是红军的主流。红军是革命的军队，是人民利益的保卫者，这一点是不能动摇的。”<BR>　　这是我入文学系以后第一次听陈企霞讲话，觉得他讲得很全面很深刻，不是用空洞的道理训斥人，而是用事实的分析说服人。对他很佩服。<BR>　　在以后的教学和文学系的领导工作中，陈企霞都显示出卓越才能，在同学中享有很高的威信，我对他始终很敬重，为什么在感情上和他并不亲近呢？这可能和我的个性有关。我这个人，对合得来的人，推心置腹，无话不说；对合不来的人很少接触，尤其对上边的人，从不高攀，对老师也不例外。我总觉得陈企霞的面孔很冷，对人态度傲慢，和他说话受拘束。不像文学系另一位老师萧殷那样和善，循循善诱，诲人不倦。所以，学习上有疑难问题，我就找萧殷或严辰，谈思想问题找熊韬，很少去找陈企霞。<BR>　　尊重不等于感情上亲近。我调到部队工作以后，没有给陈企霞写过一封信。1950年我调到北京军区以后，曾到《文艺报》编辑部去过一次，当时陈企霞和萧殷都在《文艺报》当主编，我不是去看陈企霞，是找萧殷。我写的一篇短篇小说，萧殷在他主编的《光明日报》文艺副刊上给发表了，给我写信说，这个短篇写得不错，尤其是语言，活泼、有特色，有可读性，但主题的发掘不够深刻，叫我有时间到他那里当面谈谈短篇的写作问题。我很高兴，接到信以后，马上就到位于东总布胡同的《文艺报》编辑部去找萧殷，萧殷很热情，从分析我那个短篇开始，谈起短篇小说的立意、结构、人物塑造，特别是人物语言的性格化问题，谈了很多。陈企霞和萧殷在一起办公，我见到了陈企霞，但只握手问候一声，没有说什么话。<BR>　　1955年我从朝鲜回国休假的时候，丁陈反党集团问题经中央复查，对陈企霞已解除监管，他住在《文艺学习》的办公楼里。李兴华对我说，企霞近来心情不好，你最好去看看他。我敬重陈企霞，当然也关心他。但我们多年不通音讯，见面时很不好讲话。就请李兴华陪我一起去。李兴华和陈企霞的关系较好，有他在场，可以使两个人见面时不致尴尬。见到陈企霞的时候，他果然情绪低沉，脸上阴云密布，很少讲话，不停地大口吸烟。我向他问好的时候，他握着我的手，脸上露出一丝灿烂的笑容，但很快又晴转阴。他只简单地问了几句我在朝鲜工作的情况，说了几句鼓励的话，大部分时间是吸烟。我对他的问题，文艺界上层的斗争，不便发问，只希望他保重身体，至多不过五分钟，我和李兴华就告辞了。<BR>　　在批判我的[FS:PAGE]过程中，我知道曾几次派人到作协和有关单位调查我和陈企霞的关系，大概都没有什么收获，所以才盯住几个问题死追硬逼。当时批斗的人们引用最多的是我说的“就像一个苹果，烂了一块，不等于整个苹果都烂了”那句话，用尽讽刺、挖苦甚至侮辱的词汇，企图从这里寻求突破，其实那只是我根据自己的了解说出对陈企霞的看法，并没什么“丰富”的内涵，批来斗去，除了我自己讲的，并没有找到新的“罪行”。<BR>　　批斗的第二个重点是攻击肃反的问题，参加会议多数是肃反运动中参加批斗我的人，火力特别猛烈，但揭批的内容就是我在肃反当中对某些人某些作法提出的意见，加以“充实”、分析，扣上可怕的大帽子，揭不出新的罪行，军区文化部参加会议的两个人始终没有发言。会议温度虽高，持续的时间并不长。倒是关于资产阶级成名成家思想的批斗和争论耗用了不少的时间。<BR>　　1949年解放战争基本结束以后，好几次对我的鉴定里都有一条：不安心本职工作，要求从事文艺创作，有个人主义的成名成家思想。对于这一条我思想上始终搞不通。我是学文学的，毕业以后，希望从事我学习的专业--文学工作，可是1948年前方需要随军记者，我无条件地服从了组织分配，而且努力工作，兵团领导是满意的，杨成武曾对政治部的负责人说：“徐孔这个记者成绩不错，小有名气嘛。”1949年兵团部进驻天津以后，我曾向宣传部长沈图提出，希望把我调到文艺科。沈部长说：“新闻报道更需要人。”我又无条件地服从了。朝鲜战争期间，我作为东线记者组的记者，冒烟突火在枪林弹雨中深入第一线采访，因为成绩好，获得军功章。朝鲜停战以后，我又向兵团政治部副主任丁莱夫提出，希望到文化科工作。丁主任说，《工作通讯》的主编秦江调走了，找不到合适的人代替，决定你到《工作通讯》去主编这个刊物。我又服从了。我觉得一个人总会有自己的志愿，这并不是什么错误，关键是当个人志愿和革命需要相矛盾时采取什么态度，在我都是无条件地服从了工作的需要，我错在哪里呢？说我愿意搞文学就是想成名成家，也不是事实，当记者不是同样可以出名吗，而且可能出名更快，我不愿当记者愿意从事文学写作，和我学习的专业有关。也和我的性格的缺陷有关。当记者需要有广泛的社会活动，而我的生活圈子比较狭窄，很多人我不愿接触，我当了多年记者，接触的面并不宽广。搞文学写作也需要广博的知识，但更需要深入某一个生活领域，熟悉这个领域的人和事，才能更深刻更本质地展现这个领域的生活，写出有血有肉的活生生的人物。这可能更适合于我。我愿从事文学写作，主要出于个人兴趣，并未想到成名成家，我知道自己的水平，不过是文学战线的一名小兵，离成名成家还远得很。1949年第一次全国文代会期间，我和文学系同学陈淼都在大会秘书科工作，陈淼当时是丁玲的秘书，他提议我把近几年写的战地通讯和短篇小说、散文搜集起来，选择一下，由他拿给出版社出个选集。我说：“我那些粗制滥造的东西，够不上出选集的水平，不必浪费纸张。”我并未想到出书扬名。而且，想成名成家的也并不就是资产阶级思想，“名”和“家”本身并不具有阶级属性，并不是资产阶级所专有。关键是看你写作的出发点--为什么写、怎样写。如果你写的是人民大众，写得很好，受到广大读者的欢迎，因而出了名，成了家，那是人民的作家，有什么不好呢？资产阶级有名人、名家，革命队伍里也有很多著名的作家、戏剧家、美术家、音乐家，军、政、文化、教育各界有很多声望卓著的名人。所以不能说想成名成家就是资产阶级思想。<BR>　　我这些观点理所当然地受到了严厉的批判，认为我是“诡辩”，是“有意地混淆无产阶级思想和资产阶级思想的界限”。用刘少奇《论共产党员的修养》中“做党的驯服工具”的理论批判我，说：你表面上服从了工作需要，服从了组织决定，可是内心顽固地坚持搞文学写作的愿望，其实质就是用服从工作的外衣，掩盖你搞文学写作的资产阶级思想的小王国。一个共产党员应该自觉自愿地做党的驯服工具，党的需要就是个人的需要，党的意志就是个人的意志，决不能三心二意，更不能表里不一。党需要你搞新闻报道，搞编辑工作，而你坚持想搞文学写作，这种和党的需要相对立的志愿难道是无产阶级的吗？在阶级社会里每个人的思想无不打着阶级的烙印，和党的需要相对立的“志愿”，是个人主义的志愿，个人主义就是资产阶级思想。<BR>　　在批判会上有一条不成文的法则，批判者的意见即使是错的也是对的，没有人更正，更不许被批判者反驳。被批判者的意见即使是对的也是错的，只要批判者认为你的意见不对，你就得老老实实地接受批判。<BR>　　当时我非常苦恼，我知道的想到的问题全都交待了；很多我不同意的意见不容我申辩，会议持续了一个多月，总也过不了关。文化部的反右会议，几乎成了我这个“外来户”的专场。这是怎么回事儿，如何了结呢？<BR>　　我很想找个熟悉的人谈谈我的苦恼，能给我一些点拨。可是几个要好的同学黎白、李兴华、徐光耀、陈淼等都牵扯到丁、陈的问题，不能联系；北京军区的人我不熟悉；二十兵团轮换回国的一些人，因为我回国后一直没上班，不知他们分配在哪个单位；兵团宣传部的几个人正在批判我，无法和他们谈。想来想去，想到了参加会议的军区文化部的王科长。我初到文化部参加反右会议的时候，王科长是会议主持人。转入批判我以后，王仍是主持人。可能因为他对我的情况不了解，参加批判我的主要是原二十兵团宣传部的人，带领这些人的是张山，又有韩部长坐阵指挥，实际上批判我的会议是由张山主持。王科长很少说话，偶尔发表一些意见，也是以理服人，从不乱扣帽子，我觉得这个人看问题比较公正，对我没有先入为主的成见，决定找他谈谈自己的苦恼，听听他的意见。<BR>　　王科长静静地听我说完以后，说道：“你的心情可以理解，你的情况我不了解，很难提出具体的帮助意见。我想，你是否把思路放宽些，不仅要想你说过的话，做过的事，也想想内心里曾经想过些什么。人总是有思想的，知识分子思想更复杂些。对自己的前途、事业、家庭、个人生活等等，都会有一些想法。这些想法有的是对的，有的是不对的或不健康的，通过运动清除那些不对或不健康的思想，也是提高，可以避免以后犯错误”。<BR>　　王科长的话开阔了我的思路。回去以后我就回想自己曾经有的思想活动。我这个人思想比较简单，特别是长期处在战争环境里，很少想到理想、前途等比较遥远的东西。对家庭的事倒是想过，我爱人已转业到湖南工作，有了小孩，两下里相距几千里，总不能长期过牛郎织女的生活。军区已同意把她调到北京，我希望尽快安个家，最好能分配给我两间房，一间住人，一间可以供我写作用。至于家具，我没有多少钱，也不懂得购置什么样的摆设，我想使用公家的床铺、桌子、凳子就行了。倒是我用于写作的那间房，能买个便于放置资料和手稿的写字台，再买个书架。我不喜色彩艳丽的东西，写字台和书架最好是米黄色的，陆续买一批名著，写作之余，欣赏一些文学名著，真是惬意的生活。<BR>　　我说出这些想法，实在出于无奈，两个多月了，总也过不了关。交待不出大的问题，小的问题上尽力想些新情况，像王科长说的，把思路放宽些，把内心活动都摆出来，供大家更深刻更具体地了解自己。<BR>　　我这次检查理所当然地又遭到了迎头猛击。说我在“写小说”，把自己描写成置身世外的文人雅士。在阶级社会里从没有超阶级的人，不是站在无产阶级一边，就是站在资产阶级一边。你不是不关心政治，关心得很，而且政治嗅觉敏锐得很，反右运动刚刚开始，你就到杨司令员那里钻了个空子，请了创作假，在右派分子猖狂进攻的时候，你悠然地在海滨散步，心里高兴得很，你错估了人民的觉悟和力量。<BR>　　这可是天大的冤枉，我找杨司令员请创作假的时候，根本不知道反右这回事！可是不容我把情况说完，就打断了我的话。说：“你不要诡辩，别人不是傻子，你心里想的什么，做了什么，你心里明白，我们也明白，你再别想蒙混过关。”<BR>　　就连我想买米黄色的写字台和书架的事也成了讽刺、批判的资料，说了很多刺耳的话。<BR>　　我越来越清楚了，不论我怎样检查也过不了关，因为我还没有承认反党反社会主义。但我确实没有反党反社会主义的思想。在这个大是大非的问题上绝不能违背自己的良知，给自己乱扣帽子。<BR>　　1958年春节是我有生以来过的最烦闷、最痛苦的一个春节。满城张灯结彩，爆竹声声；家家欢声笑语，喜迎新春。我一个人闷在屋子里，无亲友可访，也没有心情看文工团的演出，只有看书，却又看不下去。烟卷成了我消烦解闷的惟一伙伴，吸了一支又一支，一天功夫差不多吸了两盒。<BR>　　人人都在喜迎新的春天。新的春天带给我的将是什么呢？</P>\r\n<P>　　<STRONG>肃反中因“挽救”我不成被迫向我道歉的领导，反右中终于把我“挽救”成右派</STRONG></P>\r\n<P>　　春节过后的批判会出现了新的变化。第一个变化是张山发言了。张山是批判会的实际主持人，但他和在肃反运动中态度一样，每次开会只记录别人的发言，自己却从未发过言。现在他率先发言了。他笑着（别人是严肃甚至于是严厉的）对我说：“徐孔同志，大概你是担心把你打成右派吧，老是不敢大胆地交待问题。谁也没有说你是右派。你应该打消顾虑，敞开思想把自己的问题交待出来”。接着他就系统地发表了自己的意见，给我印象最深的是，他在几个“可是”下边做的文章。他说：“我和徐孔同志相处当中，发现徐孔同志身上有很多东西值得我学习。徐孔同志在战争中很勇敢，可以说在枪林弹雨中从不畏缩。可是你自己说过：朝鲜战争比国内战争更残酷、更激烈，也就有更丰富的创作素材。这是你真实的思想，你参加朝鲜战争是为写出成名的作品，在你勇敢表现后面隐藏着资产阶级的成名成家思想；还有，徐孔同志性格直爽，说话坦率，可是你说的话很多是对领导的不满，对工作不满的，你那些坦率的话正是你资产阶级立场、资产阶级观点的自然流露，说明你的立场、你的观点本质上和党的领导和革命工作的需要是对立的……”“可是”，文章总有七、八条，根据这七、八条，我是一个不扣不扣的反党反社会主义的资产阶级右派分子，[FS:PAGE]而且是善于伪装的深藏不露的右派分子。<BR>　　我当时真是目瞪口呆。我没有想到张山这篇“可是”文章做得这么“精彩”。肃反以后，饮酒当中他推心置腹坦露的心迹，言犹在耳。可是今天竟变成这个样子！我一向以为张山并不是一个城府很深的人。他有自己的独立思维，也有做人的良知，只不过注意观察形势，注意保护自己就是了。可是从今天这篇“可是”文章看，我对张山的理解太肤浅了。张山不但善于领会领导意图，而且善于掌握战机，挽弓待发，一箭中的。不但善于消灭敌人，而且善于在消灭敌人当中保存自己。在“可是”文章里，他引证的全是别人的话或者我和别人说的话，他和我在饮酒当中说的那些掏心窝的话，一句也没露。尽管那些话没什么了不起的问题，但用反右中的技巧略加整理就可以构成反党反社会主义的罪证，即使是我讲的，他也脱不了干系，所以干脆不露，难道这才是真实的张山？<BR>　　下一次批判会就直截了当地给我戴上了反党反社会主义右派分子的帽子。这一次韩部长亲自出阵了，他说：“我们一直没有说你是右派分子，并不是你罪行不够右派分子，是给你留有时间，叫你自己坦白交待，争取宽大处理。可是你顽固地坚持反动立场，拖延狡辩，始终不肯老实交待。警告你，放明白点，定不定右派，你自己说了不算，是由组织定性的。你的那些罪行，拿出哪一条都可以定你右派。我们的等待是有限度的，你必须端正态度，马上交待你的反党反社会主义罪行，再拖延只能罪上加罪。”<BR>　　会议限定了时间，只给一天时间写出书面交待材料，隔天在会议上作全面彻底的交待。<BR>　　至此，我的问题完全清楚了，右派分子的帽子我是铁定戴上了。<BR>　　当初，韩部长带领二十兵团宣传部的人马参加批判会的时候，我已经预感到这一次我可能难逃厄运。但总还存在一些幻想。我的思想言行不能说没有错误，但和反党反社会主义是性质完全不同的两码事。在文化部批判会议拖了很长时间，也使我给自己的幻想找到一些依据。文化部是反右派斗争的重点单位，批了几个人，批了很长时间，但最后一个右派也没划，说明领导上对两类不同性质的矛盾掌握是很严的。从批判会上人们的态度看，虽然这一次也是韩部长坐阵指挥，但和二十兵团宣传部肃反运动的情况不同。批判中也有“加温”现象，但没有打骂等暴力逼供行为，基本上是说理的。说明在军区文化部开会，不能不考虑军区文化部对运动的态度，批判的时间拖得很长，可能是为了掌握充足的证据，否则不会轻易定性。<BR>　　事实证明，我的想法又错了。反右的政策，划右派的标准，全国都是一致的。但谁执行这个政策，主持批判，其结果可能完全不同。划我右派，早已列入指标。批判的时间很长倒可能和在文化部开会有关，会议的主持者不愿在文化部显出自己粗暴的形象。<BR>　　军区的反右运动到1957年底已基本结束，我可能属“补课\"范围。会议已经明确限定明天做全面系统的交待。而且韩部长点明，不论写不写交待材料我都逃不脱右派分子这顶帽子，但是必须写，不但要承认，而且要白纸黑字写成书面材料，承认自己是反党反社会主义的右派分子，向党向人民低头认罪。承认这一点是痛苦的，落在书面上更加痛苦，我拿着笔的手直发抖，怎么也写不下去，我确实没有反党思想更没有反党行为啊！<BR>　　回想过去，1945年我和几个同学从北平到解放区，要通过国民党（包括国民党收编的伪军）几道封锁线，冒着生命危险投身革命。到解放区初期，我对革命的很多事情还不太理解。但经过联大学生会和张家口市参议会的竞选、选举，亲眼看到了解放区的民主生活，使我欢欣鼓舞。以后又参加了涿鹿县、获鹿县和束鹿县的三次土地改革，农民分得土地后的喜悦和为了保田保家，父送子、妻送郎参军的热烈场景使我深受感动，对党的领导由衷地信服了。那以后，不要说中央的声音，就是上级党委的决定我也从来没有怀疑过，总是坚决执行。部队入朝的时候，我只带了一支小牙膏，有人提醒我，朝鲜战场供应很困难，你为什么不带一支大的。我说，一支小的足够了。我是随军记者，我懂得战争。朝鲜战争是两个力量集团一场实力悬殊的大搏击。正义终将战胜邪恶，我毫不怀疑，但为了胜利必将付出重大的生命代价。我也很清楚，在我们面前有两种可能：一个是战胜敌人，一个是牺牲在战场上，绝不能带着战败的耻辱回到祖国人民面前。这是神圣的使命，个人能活多久，并没有作多少考虑。所以，在那场残酷的战争里，我的心态始终很平静。不论是在战火纷飞，冒烟实火、向敌人冲击的时候，或者敌机带着刺耳的啸音飞临上空，炸弹落向身边的时候，确曾产生一霎时的恐惧，但仅仅是一霎时，炸弹爆炸以后，或者冲过封锁线以后，心态马上恢复平静，照常做战场上需要做的事情。因为从踏上朝鲜战场就把生死置之度外，那一霎时的恐惧仅是求生本能的反映。总的说来，精力始终是旺盛的，毫无消极畏避的思想。<BR>　　不论是战争时期还是恢复建设时期，我对党始终是忠贞不二，我把自己看成是党的一个细胞，党的事业就是我的事业，党的前途就是我的前途，没有共产党就没有我的一切。我神经上又没出毛病，我为什么要反党，反对我为之献身的社会主义事业呢？<BR>　　我从来不讲违心的话，可是这个罪是党组织定性的，不承认就是自绝于党，我不能自绝于党，只能低头向党认罪。我没有犯罪，这个交待材料怎么写？只能“要什么给什么”了，按大家在批判会上提出的几个主要问题：丁、陈反党集团的走卒，攻击伟大的肃反运动，资产阶级的成名成家思想等等。<BR>　　这一夜我几乎没睡，快天亮的时候迷糊了一小会儿，早饭只喝了半碗稀粥，昏昏沉沉地走进了会议室。<BR>　　这一次到会的人很多，不仅有二十兵团宣传部参加批判的全部人马，还有文化部的很多人，从未参加会议的文化部部长刘佳今天也来了。<BR>　　昨天写交待材料的时候写得很艰难，今天念交待材料的时候更加艰难，我看着自己写的那一条一条的罪行，怎么也念不下去，念不到一半就哭出来了。<BR>　　如果是在敌人的法庭上，我会有一种浩然正气，怒目相对，据理反驳，大不了是个死，被敌人处死还落个革命烈士。可是我现在面对的是共产党，是我无限信赖的共产党啊。共产党整共产党员。满心赤诚信赖党，却要承认反对党；全心全意献身于社会主义事业，却要承认反对社会主义事业。有话没处说，有理不能讲，只能掩埋自己的良知，给自己泼污水，那滋味真比被敌人处决还难受！<BR>　　我念完交待材料以后，会场上没有人讲话。过了一会儿，文化部长刘佳用沉重的声音说：“人不伤心不落泪。人不可能不犯错误，毛主席说只有两种人--已死的或没有出生的不会犯错误。犯错误改了就好。”<BR>　　我注意到了韩部长，真可谓是神采飞扬，脸上带着得意、讽刺的笑容注视着我，一字一板地说：“你现在哭已经晚了。肃反的时候我们就想挽救你，可是你态度嚣张，不但拒不交待你的问题，反而在肃反结束以后要求我们向你道歉。我们的眼睛是雪亮的。今天终于使大家看清了你的反动本质。我们的政策是宽大的。只要你老老实实地认罪，接受改造，仍然给你出路，我们仍然在挽救你。”<BR>　　“挽救”这两个字像两根浸毒的钉子钉进我的心里。<BR>　　韩部长是怎样挽救我的？直到1976年粉碎“四人帮”以后，我住在军区招待所，文化部的老人向我说出了事情的原委。反右时，文化部本是重点单位，但一个右派也没有打出来，文化部长刘佳当然要承担责任，压力很大。当时政治部的部长们在一起吃自费小灶，吃饭说话中间谈到文化部的反右情况。韩部长建议说：“我知道一个还没有批判的铁定右派，他一贯对领导不满，攻击肃反，还是陈、丁反党集团主将陈企霞的得意门生，和陈企霞关系密切，他是轮换到宣传部的，可是一天也没有去宣传部上班，回国就请了创作假，借调到总政创作室写小说。他是军区的人，把他的组织关系从总政创作室调回来，到文化部批判正对口。”当时正在反右高潮当中，韩部长建议马上被采纳。<BR>　　韩部长此举可谓一举两得，既帮助文化部完成了一个右派指标，又实现自己的心愿。肃反时他想“挽救”我，没有成功，还被迫向我道了歉，这一回终于把我“挽救”成右派，而且在他面前低头认罪，讨回了他一贯正确的领导尊严。我的心在发抖，想不到共产党的高级干部中竟有这样披着“画皮”的人物。<BR>　　会后不久，文化部党支部通知我，政治部要召开全体干部参加的批判大会，要我准备好在大会上的交待材料。<BR>　　开大会以前有人好心嘱咐我：“在会上无论批判你什么，千万别反驳，会场外边有武装，你若是抗拒，就可能把你抓起来。”对此我并未经心，因为我根本不会反驳。到了会场，叫我上台，我就上台。有人推过一把椅子，叫我坐下，我就坐下，叫我看着台下，我就看着台下。台下坐的人当中有不少兵团轮换回来的，来了哪些熟人我也没看清。好几个人来到前台发言，讲了些什么我也没听清。若干年以后我爱人来到北京，军区文工团一位好朋友告诉她：反右对徐孔处理那么重，是因为徐孔太骄傲，批判大会那天，他坐在台上，显得满不在乎。其实，这位同志是把我估计太高了。那时候我哪里还骄傲得起来！心里是一片迷茫，只听从摆布罢了。<BR>　　批斗会后不久，文化部党支部书记李冀陪我到直政部组织科去看结论。<BR>　　结论在列举反党反社会主义罪行以后，“定为极端右派分子”。<BR>　　我不解地问：批判时说划为右派分子，怎么又定成了极右分子。<BR>　　回答是：因为你一贯反党，而且批判中认罪态度很不好。<BR>　　我心里明白，结论已经做出来，争辩也没用，就在结论上签了字。<BR>　　组织科长又拿出北京军区军事法院的判决书叫我签字。<BR>　　判决书上有开庭日期，审判长、审判员、书记员，起诉人是李冀，被告当然是我，判决书在起诉人列举的罪状后边写道：“被告对以上罪行供认不讳”，判决是“开除军籍，剥夺大尉军衔”，“如被告不服本判决可在×日之内上诉”。看判决书的日期，早过了上诉期。<BR>　　我莫名其妙地问李冀：“这是怎么回事儿？我没有出过庭啊，你是起诉人，你是否出庭了？”李冀态度很坦然，说道：“这是履行法律程序，对你的处理是党委决定的，但开除军籍和剥[FS:PAGE]夺军衔需要经过军事法院的这道程序。”<BR>　　我明白了，军事法院是按党委的决定办事，不开庭，也可以作出判决。<BR>　　我在北平读书的时候学过法律，觉得从法律的角度去看，这真是不可思议。明明没有开庭，却赫然写明某年某月某日开庭，而且有审判长、审判员、书记员、起诉人；被告明明没有出庭，却写明出庭，而且“对所犯罪行供认不讳”，这样做，法律还有一点权威性和严肃性吗？<BR>　　但也许李冀的态度是对的，党委的决定是必需服从的，军事法院按党委决定履行法律程序，个人则必需无条件地服从军事法院的判决。就像对待党的结论一样，结论所列的罪行明明与事实不符，但你必须按所列罪行做“坦白交待”，在结论上签字同意。大约军事法院就是按着这一原则行事的。按法律规定，被告有上诉权，但我看到判决书的时候，上诉期限早已过了。说明军事法院根本没有考虑被告的上诉权的问题，判你有罪就是有罪，没有可能上诉，否则罪上加罪，如此而已。<BR>　　组织科长郑重通知：领导指示，近几天不准请假，不要外出，作好出发前的准备工作。<BR>　　1958年4月，我被发配到河北省黄骅县一个劳教农场，开始了我20多年的右派改造生涯。<BR>（本文据作者回忆录摘编）<BR>（责任编辑　萧　徐）</P>","title":"从战士到贱民的奇特经历——直言获罪（二）","time":1208102176999}