{"id":1868,"content":"<br />\r\n　　1947年8月11日，我军取得了强攻苏北盐城的重大胜利，在残敌投降的盐城中学的土圩子里，我作为刚成立不久的新华社苏北前线支社的记者，与另一位记者陈清伦，在圩内搜集敌人的乱七八糟的宣传品和零星报纸。在当年7月29日的《中央日报》第四版头条，居然刊登了《孚中暨扬子公司破坏进出口条例 财经两部奉令查明》的消息，揭露孔祥熙、宋子文的这两家公司利用政治特权，八个月内向中央银行结汇了3亿8千多万美元，占国内同期售出外汇的88%……<br />\r\n　　这使我们很纳闷：蒋宋孔陈四大家族是我们的口头禅，国民党的《中央日报》怎么也骂起宋子文、孔祥熙来了？这是怎么一回事？我们百思莫解，只有把这当作一个谜，待日后再探究吧！<br />\r\n　　1949年4月，强渡长江，南京解放。我从《中央日报》我方地下党的同志和一些想方设法坚决留在大陆而拒去台湾的报社工作人员口中，才摸清了这档子事的原原委委。<br />\r\n　　原来那时《中央日报》的副总编辑兼采访主任陆铿，是个直性子，外号“天声”。他曾受肖乾引导，做了新闻工作。他主张“先日报，后中央”和“新闻第一”。1947年夏，孔祥熙、宋子文以“扬子”和“孚中”两公司的名义，向中央银行结汇3亿8千多万美元（当时美元与黑市价相差十多倍），从国外购买禁止进口的汽车、无线电器材等，运到上海抛售，牟取巨额利润。当年5月，在国民党的“国民参政会”上，素有“黄大炮”之称的贵州籍参政员黄宇人为此开了一炮，并吁请当局从速彻查，惊得与会参政员都面面相觑。在国民党的“国民参政会”上，国民党政府的财政部长俞鸿钧答复这一质询时，开口闭口都是“最高当局”的“意思”和“指示”如何如何，驴头不对马嘴。这使得当时在会上采访的陆铿非常气愤。他一回到《中央日报》，就布置全体记者，集中全力设法搞到这一案件的全部材料。最后终于在青年党人陈启天主持的经济部里，将财政部和经济部的调查报告，连骗带偷地弄了出来。他随即发动好几个记者、编辑加紧誊抄，连夜派人将原件送还经济部商业司司长邓翰良。第二天，即1947年7月29日，《中央日报》第四版头条就刊出了那样的消息。这立即引起了中外轰动。上海的《申报》、《大公报》、《新闻报》都纷纷转载；外国驻南京的记者也将这个消息传到国外。宋美龄为此大耍美女之威风，一定要蒋介石追究责任，否则就和他离婚。<br />\r\n　　当天下午，蒋介石就在黄埔路的“官邸”，召集紧急会议。蒋介石在会上泼口大骂“娘希×”，一定要追究责任。同时，老蒋和他的“智囊”们还作了各种分析研究：这是个人的职业冲动，还是政治图谋？是国民党内部的派系斗争，还是共产党人在其中捣乱？当时侍从室主任陈布雷和国民党中央宣传部副部长兼《中央日报》主笔陶希圣判断：可能是尾大不掉的陆铿等人的职业冲动而胡干的。但老蒋不相信，决定叫国民党中央宣传部部长李惟果和副部长陶希圣以国民党中央宣传部正副部长的名义，直接找陆铿弄清消息来源，然后再作处理。<br />\r\n　　经过两次谈话，陆铿坚决表示新闻记者有不泄露消息来源的义务,并说这是必须遵守的信条。至于发表这消息的动机，完全是为国民党着想，而不是使国民党更坏。至于蒋介石说什么他是“总裁”，陆铿是党员，他以“总裁”的身份命令陆铿立即讲出消息来源，陆铿回答的是：“那好，我马上退出国民党。”<br />\r\n　　这两次交谈后，陆铿接着就打起了小包袱，准备坐牢。8月2日听说李惟果驾车来到《中央日报》楼下，陆铿即拎着包袱下楼。李惟果一见这模样，就问他这是干什么，他说准备坐牢。李惟果说：“瞎说！总裁要亲自问问你！”<br />\r\n　　李惟果边说，边把陆铿拉上汽车，直开黄埔路的“官邸”。蒋介石见了陆铿第一句就问：“什么人告诉你的？你说！”<br />\r\n　　陆铿说：“能不能让我多说两句？”<br />\r\n　　老蒋很不耐烦，但也没说“不可”。于是陆铿就将自己见到的国民党多种腐败现象脱口而出，特别把他在豫北采访王仲廉部的亲身感受，详详细细地和盘尽托。他说前方士兵艰苦作战时想喝一口水都不可得，因为国家没钱给他们买水壶；而后方的官僚们却穷奢极侈，国人的怨恨都集中在孔祥熙、宋子文身上。《中央日报》揭露孔、宋等中央大员，正表示国民党“不同流合污”，蒋总裁是“大公无私”……说了一些“捧场”的话。<br />\r\n　　陆铿一口气说了半个小时，最后要求蒋介石给予处分，李惟果马上站起来说：“报告总裁：惟果负责宣传部，有负总裁嘱托之重，请求给惟果处分。”蒋介石脸上的怒气全消了。他也跟着站了起来竟连着说：“我什么人也不给处分，我什么人也不给处分。”<br />\r\n　　于是，这场闹剧就此关门拉倒。<br />\r\n　　事后，陆铿从美国驻华大使司徒雷登处获悉：原来美国总统杜鲁门的特使魏德迈跟蒋介石谈话时，无意中谈到这件事，竟赞扬这是“民主的表现”。老蒋听了就更加不了了之了，并以此说服了宋美龄。<br />\r\n（责任编辑　杨继绳）","title":"“舆论监督”的一件逸闻","time":1208710025999}