{"id":1869,"content":"<P align=center><IMG style=\"WIDTH: 414px; HEIGHT: 305px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/y9h8c1q2azhang/zhang2007062006/2008050415043236833.jpg\" width=28 border=0><BR><FONT face=黑体>本文作者（右）探望于光远</FONT></P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<IMG style=\"WIDTH: 214px; HEIGHT: 215px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050411541997121.jpg\" width=28 border=0>&nbsp;&nbsp; &nbsp; <IMG style=\"WIDTH: 222px; HEIGHT: 217px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050411540821970.jpg\" width=28 border=0>&nbsp;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT face=黑体>&nbsp;&nbsp; 解放报社徽章&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 军事调处执行部证章</FONT>&nbsp;<BR><BR>　　1946年2月，在北平诞生了一份名为《解放》的中共中央机关报，这是我党、我军在平津地区及华北、华中国民党统治区惟一公开发行的报纸，由于仅存三个月就被国民党查封，多年来在中共党史和新闻史上多被忽视而少有关注。一个偶然的机缘，我得到了这份报纸的一件证物，并有幸走近当年办报的于光远、孙政老人，聆听他们叙述那段艰苦光荣又惊心动魄的往事。<BR>　　<BR><STRONG>一枚证章引发笔者追寻历史</STRONG></P>\r\n<P>　　笔者业余有收集各类早期徽章的爱好，并以此为引子，学习现代史和中共党史。这其中就有一枚北平《解放》报证章。这是一枚外型不起眼的蓝白红相间铜质景泰蓝证章，证章的上方排列着威妥玛拼音“GIE FANG BAO SHE”（意即解放报社），中上部为红五星，中间横排“解放报社”四个红字，下面还有“北平”两字。<BR>　　在得知这枚证章背后蕴藏的光辉历史后，不由萌生了以此为契机追寻那段往事的念头。但在随后查阅《解放》报史料时，却发现这段历史并未得到应有的重视，加上受条件限制，能看到的资料寥若晨星。也正是在这个过程中，笔者了解到于光远是当年该报五个编委中惟一的在世者，便极想拜见这位重要的见证人。2006年暮夏，在中国现代史学会会长郭德宏教授和中央党校韩钢教授的引荐下，在《解放》创刊60周年之际，终于走近了于光远老人。<BR>　　抗战胜利后，国共双方于1946年1月10日签订停战协定，并在北平设立了由国民党、共产党和美国三方组成的“军事调处执行部”。 根据三方协议，军调部的命令、协议、公报等须由三方的新闻机构——国民党方面的中央社、中共方面的新华社和美方的美国新闻处发表。据此，在新华社北平分社成立的同时，一份宣传我党“和平、民主、团结”方针的中央机关报《解放》，经党中央批准于1946年2月在北平诞生了。该报的宗旨为：全心全意为人民服务，作为人民的喉舌，和各界同胞共同勉励，以致力于和平、民主、团结、建设新中国的神圣事业。初定三日刊，后改为二日刊。<BR>　　而最早受党派遣到北平办报的人便是于光远等同志。<BR>　　<BR><STRONG>“解放区的新鲜空气”</STRONG></P>\r\n<P>　　首次见到于光远，是在北京医院。他因病正在住院治疗。韩钢教授后来告诉我，会面本来是定在出院后的，听说是为《解放》报的事而来，于老同意就在医院见我。由此可见这段往事在于老心目中的分量。<BR>　　话题从证章谈起。于光远回忆说，当时北平还不是解放区，因此，北平一般居民都有想看看共产党人是些怎样的人的心理，我们报社和新华分社的工作人员走在大街上和坐在电车里是很出风头的。因为我们佩戴着“共产党员的标志”，即在胸前别着共产党的报纸或新华分社的徽章。在公共场所或者进行采访时，它是用来表明自己身份的惟一证件。<BR>　　于光远深情地回忆起自己佩戴《解放》报证章的情形。“我经常把它佩戴在胸前，走在街上经常有人用一种友好和钦佩的眼光看着我”，“在电车里，我常看见乘客中有人以极大的兴趣盯着我佩戴的徽章。有两次那个看我徽章的人似乎是近视眼，嫌看不清楚，就凑近我的胸前来看。我就让他们瞧个够，或者把徽章上的字念给他们听。有时干脆告诉他们，我所在的解放报社是个怎样的工作单位，告诉他们我们这个报社的宗旨和基本方针。”<BR>　　北平《解放》报是特殊历史条件下的产物。根据中央组织部的决定和晋察冀中央局的通知，1946年1月4日，于光远来到北平，在军调部中共代表团所在的北京饭店见到了李克农同志。李克农告诉于光远：日本投降后，国民党中央政府从重庆搬回南京，南京是以国民党为主的全国性政治中心。我们党在南京要做许多工作，党办的《新华日报》也要从重庆搬到南京。同时，日本投降后我们党中央也不能一直待在延安，也要搬出来。党中央很可能要搬到北平来，北平虽然同延安不一样，不是解放区，我们也不能把国民党的势力统统赶出去，但是城外四周围都是解放区，城里我们党的力量现在就很强，党中央搬来后，我们在北平就会占绝对优势。北平就会成为我们党为主的另一个全国政治中心。那时延安的《解放日报》就会搬到北平来编辑发行。你们来办这张报纸就是为延安《解放日报》搬到北平来办做准备的。于光远说，当时中央有一个“和平民主新阶段”的提法，中国人民都希望实现和平，不再发生内战。当然我们也一刻没有放松战争的准备，一直强调要以斗争去争取和平。党中央在北平创办这样一张报纸，意义的确十分重大。<BR>　　这以后，于光远便利用自己在北平的社会关系，进行了购买印刷用纸、联系印刷厂和选定报社社址等大量准备工作。随后，报社的其他负责人和工作人员陆续抵达北平，成立了报纸的编委会，由五人组成：钱俊瑞任报社总编、新华社北平分社社长，姜君辰任副总编，杨赓任采编部主任，郑季翘任编辑部主任，于光远任研究室主任。报社设有编辑部、采编部、研究室、新华社北平分社办公室、营业部、经理部、电讯组等，最多时达到80多人。<BR>　　《解放》报创刊以后，很快成为北平家喻户晓的出版物，影响一天一天地扩大。于光远举了一个生动的例子：有一天报社来了三个青年，但他们不进屋，就站在院子里，并说：“其实我们没什么事，就是想到解放区看看。”报社的同志一时没听懂。他们说：“就是这儿！解放报社就是解放区。我们就是想来呼吸一下解放区的新鲜空气！”说完这三个青年就在院子里做深呼吸动作。说到这里，于光远老人从病榻上欠起身，也反复做着深呼吸的动作。在场的人都被深深地感染了……<BR>　　<BR><STRONG>“四三事件”与“七七事件”</STRONG></P>\r\n<P>　　《解放》报一上北平街头，便被抢购一空，临时加印3000份也很快售完，被读者誉为“当代春秋，醒世金铎，读者之导师，社会之明灯”（读者来信），真正“成为国民党统治区里最明亮的和平民主灯塔之一”（延安《解放日报》社论：《论北平〈解放〉报事件并警告反动派》，1946年5月31日）。但《解放》也引起了国民党当局的恐慌，他们惊呼：《解放》报在北平相当于共产党在城里驻扎了一个师的兵力。据于光远说，报纸创刊后，就不断收到特务的恐吓信，说要来放火烧房子，丢手榴弹，并且发生了多次特务殴打报童和撕毁报纸的事件。<BR>　　在多次骚扰和恐吓未奏效后，国民党当局终于撕下面具。1946年4月3日凌晨3时许，北平警备司令部、宪兵团和警察局突然出动200余名武装军警和便衣特务，包围了《解放》报社所在地宣武门外方壶斋9号，以搜查违禁品为借口，闯入办公室、寝室翻箱倒柜。随后，百余名武装军警闯入报社，以“户口登记未竣”为名，强行将总编辑钱俊瑞及副总编等29人抓走，带到警察局外二分局。与此同时，在三道栅栏41号的《解放》报临时发行处、军调部中共代表团军事顾问滕代远住址也遭搜查，军警强行逮捕人员达41人。 <BR>　　事件发生后，叶剑英立即召开军调部工作人员会议，商量斗争策略。当天上午，滕代远奉叶剑英之命，举行记者招待会，向全国公布了“四三事件”真相。叶剑英会见北平行辕主任李宗仁、十一战区司令长官孙连仲、北平市长熊斌、军调部国民党代表郑介民、美方代表饶伯森，向他们分别递交了抗议备忘录，指出：“‘四三事件’是一次有计划、有预谋、有人指使的恶劣行为。”严正要求北平当局立即惩办肇事者，向我方公开道歉，保证我方人员人身安全和言论出版自由！<BR>　　北平发生“四三事件”的消息也很快传遍全国。战斗在国统区的周恩来、董必武等，驻渝十八集团军办事处和新华日报社，晋冀鲁豫、山东等解放区一百多个新闻单位，纷纷发出通电，声援军调部中共代表团的斗争，抗议国民党北平军政当局的丑恶行径。<BR>　　在事实面前，熊斌只好承认不该发生这一事件，口头保证以后不再歧视中共人员，并交待北平警察局负责人向被捕人员道歉。4月4日下午6时，国民党当局被迫将全体被捕人员释放。<BR>　　于光远回忆说，当时五个编委，被捕去了四个，只有他一个人未被抓走。因此，报社留下的同志下决心照常出报，于光远亲自写了《特务现形记——四三事件中的一个片断》，并在走访附近居民后，写了题为《特务行凶、居民受惊，本社人员分访慰问》的新闻报道。钱俊瑞在狱中还写了一篇《我们被捕了》的抗议文章。这些文章均及时刊发在《解放》或延安的《解放日报》上。<BR>　　当回忆起胜利归来的情形时，于光远提到，李克农同志专门打电话给他，让他准备了鞭炮。被捕的同志乘坐军调部执行部准备的三辆卡车归来，都把事先准备的红布横幅展开，并点燃鞭炮，沿路高呼：“反对非法逮捕！”“正义胜利！”“共产党万岁！”“毛主席万岁！”于光远激动地说，在国民党统治区公开喊“共产党万岁”和“毛主席万岁”可能是第一次，或者也是惟一的一次。<BR>　　“四三事件”后，《解放》报声誉大振。报纸的发行量由1万份猛增到5万份以上，成为当时北平各报中发行量最大的一种。于光远说，有个对比，当时国民党办的《华北日报》，发行量连赠送和摊派在内也不过8000份。<BR>　　但国民党当局对《解放》报的压制和破坏并未收敛。1946年5月29日，军调部中共代表团通知报社，他们刚刚接到延安的电报，说蒋介石决定今天晚上查封《解放》报，指示对这次查封不能再硬斗，而要采取合法斗争的形式。第二天一早，报社的同志发现查封的布告果然贴到了大门口，理由是“近查本市许多报纸、杂志、通讯社竟未遵照规定，一面呈请登记，一面印刷发行，甚至有言论荒谬者，殊属不合，奉中央严令取缔，勒令停刊”。<BR>　　据于光远回忆，当天夜里，大家等待着这件事的到来，结果一夜平静，看来，经过“四三事件”的教训，他们不敢惊动我们，怕惹出麻烦，半夜偷偷贴完就走了。北平当时还有75家进步新闻出版单位，连同《解放》和新华社北平分社，正好是77家。因此，叶剑英把这件事称为“七七事件”，说这“不仅是中国历史上，也是世界上空前的大反动”。<BR>　　《解放》报自创刊到被查封，仅存了三个月的时间。事发后，《解放日报》随即刊发了社论，陆定一代表党中央提出了抗议。报社的同志自然也是义愤填膺。为此，叶剑英同志专门召集报社全体人员作了一次讲话，指出：“国民党政府查封《解放》报与新华分社，是因为你们替老百姓说话。群众拥护和平，反对内[FS:PAGE]战，拥护民主，反对独裁，你们敢于说出他们的心里话，敢于宣传真理，主持正义，敢于无情地揭露国民党反动派黑暗的、反动的丑恶面目及其法西斯反革命罪行。”“我们几个月在北平的奋斗已经产生很大的影响，取得了很大的胜利。相信要不了很久会重返这个古都，那时候，这个城市将是我们的天下。”于光远说，大家听了叶剑英的话，热烈鼓掌。<BR>　　<BR><STRONG>孙政的故事</STRONG></P>\r\n<P>　　拜访孙政老先生，是于光远引荐的。于老告诉笔者，当时《解放》报除了从外地调来的人员外，不能没有熟悉北平情况的人。北平的孙政就是在这个背景下来到报社的，他也是非常熟悉《解放》报历史的一位老同志。<BR>　　循着这个线索，我在北京找到了位于外交部街的孙政老人寓所。孙老已78岁高龄，身体硬朗，精神矍铄。提起《解放》报社，孙政非常感慨。他说，当时办报非常艰苦、危险，但从事这项工作的人，都非常光荣和自豪。据孙政讲，他经党组织介绍进《解放》报社，同他谈话的报社负责人便是于光远，地点在位于西长安街的孟用潜等同志创办的中外出版社。他经历了报社从创刊到被查封的全过程。当时新华社北平分社和《解放》报合署办公，报社被查封、人员撤往解放区后，根据组织安排，孙政继续留在军调部新闻处，编发新华分社的《新闻稿》，一直到1947年春撤返延安。<BR>　　孙政老记忆力好得惊人，对报纸往事娓娓道来，事情细节记忆犹新。回忆起《解放》报创刊的情景，孙政非常激动。他说，大约是1946年2月19日夜晚，我和祖田工同志在长城印刷厂校核创刊号清样，到深夜，四块活字版终于改清并签字付印了。于是我便在西直门门脸处叫了辆三轮车，将四块八开的活字版送往立华印刷厂印刷。三轮车在寒风中颠簸着，当时真担心有特务窜出来将字盘掀翻。承印《解放》的立华印刷厂是我党的地下印刷厂，设备非常简陋，印刷创刊号时还没有电力，印刷机主要靠工人们双手摇动那带有把手的巨大惯性铸铁轮运转。就是在这样落后的条件下印刷出来的《解放》报，竟使许多家先进转轮机印出来的国民党大报黯然失色。<BR>　　孙政是“四三事件”中被捕的41名同志之一，他回忆道：当时在国民党警察外二分局中，我们几十人形成了一个战斗集体。钱俊瑞问我：“小孙，你觉得怎样？怕不怕？”我说：“他们没道理，他们很被动，我不怕。”夜间，我们分批值班，轮流休息。当军调部中共代表团派李聚奎、荣高棠等同志到外二分局慰问我们时，一直不停向警察呵斥的杨赓同志手举着点心向大家笑着说：“你们看，杨赓吃羊羹啦！”逗得大家大笑。这真是个战斗的集体、乐观的集体。孙政还告诉笔者，斗争胜利后，大家分乘卡车，在归途中一路上燃放鞭炮、高呼口号，同夹道的市民一起欢庆。国民党当局恐慌异常，竟派特务骑自行车紧追，并用水桶向车上泼水，企图将鞭炮浇湿，但终归是徒劳而已。<BR>　　有资料说，北平《解放》报是中央晋察冀分局主办的。这份报纸到底是中央机关报，还是地方报纸？孙政认为，从报纸的筹备情况看，应该是党中央的报纸，这份报纸实质上是为延安的《解放日报》打前站的。从前期筹划看，是中央直接领导的，叶剑英、李克农等同志亲自部署、具体组织安排，确定的报社人员中，社长为徐特立，总编辑钱俊瑞时任新四军的秘书长，人员都是从各解放区抽调来的。因此把这份报纸看作地方性报纸是不确切的。<BR>　　目前反映《解放》报史实最有代表性的，是5月29日报社被查封后，叶剑英等人站在报社门口手指查封布告的一幅照片。这幅照片上悬挂着一块木牌，上书“北平解放日报社”。这似乎与已出版的《解放》报名称有异。于光远提到，当时李克农找他谈话时，明确说报纸的名称就叫《解放日报》。但后来限于条件，只能先出三日刊和二日刊。对这张照片，孙政回忆说，其实在被查封前，报社的木牌已经做好了，因为当时已决定于6月1日改出日报。因此，拍照时，就搬出了预先准备好的这块牌子。于光远在谈到此事时也说，他们选定这个日子也有讲究，这时候我们出日报的准备工作已经完成了。那块制作好的招牌，只等出日报那天往大门口挂了。有可能特务机关已经探听到了消息，抢在我们之前动手。从两位老人的回忆中，我们可以看出，国民党当局对《解放》报的确是恨之入骨，必欲除之而后快的。<BR>　　对于笔者手头的北平《解放》报社证章，孙政辨认后给予了证实。得知笔者收藏的这枚证章出自大连，孙政回忆说，《解放》报人员撤返到东北、后来辗转到大连的只有刘稚农同志一人，极有可能是证章的主人。他告诉笔者，证章是当时在报社任美编、后成为美术大师的蔡若虹设计的。蔡若虹来报社之前，美编工作是由孙政兼任的，蔡若虹设计这枚证章的时候，孙政在身边目睹了整个过程。孙政还提及，十几年前，驻京的在《解放》报和北平新华分社工作过的老同志聚会座谈过一次，当时一位同志还带来了这样的证章，但不久这位同志就故去了，我们曾派人到他家中征集过，但终究没有找到。据笔者所知，刘稚农几年前也已驾鹤西去，这枚证章的主人可能已无从查找，惟有证章承载的历史厚重将永远给我们以激励和鼓舞！<BR>　　<BR><STRONG>“墙上历史教科书”</STRONG></P>\r\n<P>　　“墙上历史教科书”是于光远的提法，通俗地说，就是在有历史意义的故居、旧址或原址的墙上钉上标志牌，让后人纪念和记住。<BR>　　《解放》报共有两处社址，即北平西四的三道栅栏41号和宣武门外的方壶斋9号。于光远说，起初报社是没有地址的，他在北平时曾做过努力，李克农也表示这件事是应该办的，“你可以努力去办，几千块钱我们党组织是可以出的”。但直到1946年2月中旬，时任张家口法院院长的阮慕韩将其三道栅栏41号的私宅交报社使用，《解放》报才算有了固定的“家”。<BR>　　于光远说，三道栅栏41号自30年代起就是北平地下党的活动地点，《解放》最早两期就是在这里编辑的，但这所房子面积不大、不够用，后通过地下党的关系，又从一银行家杨寿枢手中用3000银元购得了宣武门外方壶斋9号。三道栅栏则继续作为报社的发行部。<BR>　　对《解放》报的这两处地址，当年报社的老人们有着浓厚的感情。1994年3月24日，于光远和孙政专门重访过这两个地方，但见到的已面目全非，三道栅栏住了三户人家，方壶斋原报社大门也修成了公共厕所。于光远非常感慨。他曾多次说过，《解放》报存世时间短，对这段史实，知者不多，甚至中共党史和新闻史上也少有提及。他希望能在这两处原址最近的建筑物或墙上钉一块铜牌，作为“墙上历史教科书”的一页，让后人知道。<BR>　　提起这两处旧址，孙政也嗟叹不已。访问这两处地址时，孙政专门拍了纪念照片。方壶斋胡同过去报社院子前面的道路，已被一座大型商厦的地基占据了大半，以至于拍照时，照不了全貌，只能站在地基边，再后退就会掉到深沟里。<BR>　　于光远常说一句话“忘记过去就把握不了未来”。孙政老人告诉笔者，十五年前，他去看望于光远，于光远提出回忆总结这段历史，决定成立由张沛、扬子江、韦韬、孙政组成的“北平《解放》报、新华社北平分社史料编写组”，并推动召开当年参与其事的老同志座谈会，把这段几乎湮没无传的光辉斗争史整理出来。但这件事情并没有得到有关方面的重视，会议所需的费用和开会的场地，年事已高的孙政四处奔走联系，才得以解决。由二十余名老同志和一些有关方面人士参加的座谈会得以圆满实现。会后，在孙政的积极奔走和热心参与下，新华总社的内部刊物《新闻业务》出版了“纪念北平《解放》报和新华社北平分社创建四十周年”专辑，中共北京市委党史研究室编辑出版了《北平〈解放〉报始末》一书，总算为这一段不平凡的历史划上了一个完满的句号。<BR>　　在结束本文的时候，笔者看到了这样一则令人欣慰的消息：中国青基会西四宿舍旁设立了铜牌，上书：“南玉胡同一号（原三道栅栏41号）北平地下党解放三日刊遗址，阮宅二零零六年清明节立”。据悉，该院落还设立了介绍板，全文如下：<BR>　　“北京市西城区南玉胡同一号（原三道栅栏41号）是地下党员阮慕韩同志的宅院。从1934年至1946年的十年内，这里一直是我党地下工作的重要活动据点之一，并且从未被敌伪破获过。三十年代在这里活动过的早期著名革命家有：王世英、张友渔、杨秀峰、阮慕韩、南汉宸、孙文淑、张申府、刘清扬、邢西萍、何松亭、钱应麟、温健公、黄松林、阮务德、庄金林……等同志。<BR>　　1935年至1937年北平“一二·九”学生运动期间，这里是抗日救亡爱国活动的重要联络点之一。许多热血青年、爱国志士经过这里投奔解放区，原卫生部长崔月犁同志在抗日战争期间为党的地下交通员，他也曾利用这里为掩护，向解放区抗日军民运送医药等物品。抗日战争胜利后，国共两党谈判期间，我党中央决定用这所院子公开出版《解放三日刊》。该刊物的负责人周扬、于光远、孙敬文同志在国民党特务的跟踪下，在这个小院里艰苦奋斗，向当时的北平市民宣传我党的政策和主张，为解放战争的胜利做出过应有的贡献。解放战争期间这个小院被国民党查封。”<BR>　　虽然这个铜牌和介绍板还不是出自政府之手，虽然上述介绍对《解放》的叙述还不尽准确，但毕竟迈出了可喜的一步。我们相信，一定会有越来越多的人们关注、追寻那段艰苦卓绝的光荣历史，牢记前辈们作出的卓越贡献。老一辈们的心愿一定会实现。（责任编辑　李　晨）</P>","title":"北平《解放》报往事","time":1208710085000}