{"id":1882,"content":"<P align=center><IMG style=\"WIDTH: 448px; HEIGHT: 285px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050411120733179.jpg\" width=28 border=0><BR><FONT face=黑体>五二○运动中的场面</FONT></P>　　60年前，1947年的5月下旬起，一场有60多个大中城市的几十万青年学生参加的反饥饿反内战运动，席卷整个国民党统治区，史称五二○运动。这是一场被毛泽东主席称为“第二条战线”的真正的群众运动。<BR>　　说它是真正的群众运动，是因为：在内战方殷、食不果腹、民不聊生的特定情况下，学生们出于生存自救，为了维护他们以及整个人民的切身利益而自觉地、主动地举起反饥饿反内战的大旗。他们得到中国共产党的有力支持和正确引导，从而取得历史性的胜利。<BR>　　毛泽东在5月30日为新华社所写《蒋介石政府已处在全民的包围之中》的评论中，高度评价了这次学生运动，他说：“中国境内已有了两条战线，蒋介石进犯军和人民解放军的战争，这是第一条战线。现在又出现了第二条战线，这就是伟大的正义的学生运动和蒋介石之间的尖锐斗争……学生运动是整个人民运动的一部分，学生运动的高涨，不可避免地要促进整个人民运动的高涨。过去五四运动时期和一二九运动时期的历史经验，已经表明了这一点。”<BR>　　国民党政府用水龙、狼牙棒、马队、机枪等暴力手段对正义的学生进行镇压；同时，又竭力散布学潮是“有背景的”，是被共产党操纵的。当时，大文学家茅盾就驳斥这种谬论说：“我以为无论什么运动，决不会凭空发生。运动之发生必有其社会的政治的原因，而一年来政治上之失尽人心，经济崩溃，物价狂涨，内战火热，使全国人民到了活不下去的地步……这一切就是学生运动发生的背景。”<BR>　　中国革命历史证明，没有广大群众为他们切身利益的奋争，没有一定的社会和政治的原因，任何力量都不能“运动群众”，“制造”、“操纵”大规模的群众运动。同时，没有像中国共产党这样的革命政党的支持和正确引导，运动可能走偏方向、遭受挫折，甚至失败。作为五二○运动的参与者，我体验到：这次运动是中共地下党领导群众运动的成功典型。<BR>　　这里，不得不把五二○运动的过程作一简要叙述：1947年春，国民党政府要求中共驻南京、上海、重庆的代表机关撤回解放区，开始向中共解放区发动全面进攻。全面内战所需的经费，1946年占政府全部经费的60%，到1947年头几个月就增加到80%。蒋介石发布《经济紧急措施方案》，一下子把法币急剧贬值，美元对法币的比值从1946年9月的1∶3050跌到1∶12000元。这等于把老百姓手里的财产凭空夺走四分之三。四月，南京的物价比1946年12月上涨了4.3倍。政府规定大学生每月的副食费为2.4万元，到1947年5月，这点副食费只够买两根半油条。南京国立中央大学学生伙食团5月10日贴出公告：“每月两万四千元的副食费不能维持到月底。特召开桌长会议共商办法。”<BR>　　这张布告像一枚火种，立即点燃了群众的怒火烈焰。要求增加副食费、改善师生待遇的大字报在民主墙、饭厅门口铺天盖地贴出来。在要求增加副食费的文告上签名的学生约有2000人，约占四牌楼校园学生的三分之二，其中也有三青团员。有些同学结合所学专业，贴出独具匠心的大字报，被许多学校抄录、转贴，被报刊转载。如，经济系同学的大字报：《对物价指数与副食费之比例的研究》，通过1946年底到1947年5月各类食物、燃料价格上涨幅度的调查算出平均上涨4.3倍，说明副食费应提高到103200元。医学院同学的大字报：《维持最低健康标准所需各类食物分析》，说明当前副食费所能提供的食品的热量尚缺725大卡，补足最低健康标准所需的热量，每月的副食费需增加到115000元。理学院的大字报是一道几何求证题：运算结果证明，内战经费占本年度预算支出的80%，为48万亿元，运算到每月每日每时每分每秒的战费，证明每2分37秒的战费等于中大全体同学一个月的伙食费。这些闪烁着青年智慧和才干的大字报，展示着群众的主动性和创造力。<BR>　　中央大学教授会此前也发表了要求提高教育经费和改善教员待遇的宣言。<BR>　　运动的发展极其迅猛。11日桌长会议决定，按照2月份的标准开伙，能吃几天算几天，吃完再说，看政府怎么办。中大学生系科代表大会通过决议，自13日开始罢课，并向教育部、行政院请愿。《文汇报》在报道这一事件时称之为“吃光运动”。南京金陵大学等大专院校立即响应，上海、平津及其他大城市院校也纷纷声援，并结合本校学生的具体要求，举行罢课、请愿、示威。学生们分散的要求最后集中到反饥饿反内战的目标上来。从5月10日起的一周内，就有14个城市的27所大专院校罢课，响应南京学生的斗争。5月20日南京血案之后，斗争火焰迅速燃遍60多个大中城市，并且得到全国各阶层人民的大力支持，使蒋介石政权陷于完全的孤立，濒临土崩瓦解的境地。<BR>　　中国共产党积极支持并成功地领导了这场斗争。其成功在于：<BR>　　第一，是因势利导。没有那个形势，制造不出那样的群众运动；有了那个形势，才能因那个势而导之。1947年春，中共代表团（对内是南京局）被迫撤回延安后，党的地下组织改由组建的上海局领导。在中央大学从重庆复校南京的4000多学生中，尚未建立党的支部，只有个别有联系的党员。中共南方局在重庆建立的地下组织新青社却有一百几十名成员（其中有若干失去组织关系的党员）。上海局派卫永清到南京接原由南京局联系的新青社的关系。他通过在成都入党的党员蒋祖榆（陈敏苇）与中大新入党的颜次青（新青社领导人之一）联系。当群众反饥饿的烈焰熊熊燃烧起来时，颜次青和蒋祖榆都认为，群众斗争的高潮已经来临，应当积极支持；蒋祖榆还对颜说，生活斗争必然会发展成为政治斗争（反内战）。颜次青和新青社员们立即行动起来，他和学生自治会负责人朱成学（新青社员）等人议定，紧急召开学生系科代表大会。大会以绝对多数表决通过，从13日起罢课，向教育部请愿。从13日到15日，中大、金大学生三次到教育部、行政院请愿。<BR>　　斗争之火烧到这个份儿上，大规模群众运动之势已呈现，以刘晓为首的中共上海局适时作出了一个宏观决策。上海局成员沙文汉以写家书的方式通知南京地下市委书记陈修良（沙文汉之妻）到上海开会。刘晓对陈修良说：根据当前形势，学生群众在饥饿威胁下已经十分愤怒，展开了反饥饿斗争，我们应当适应群众的要求，组织一次各地学生参加的大规模的斗争。斗争的中心在上海、南京，首先在南京发动，北平、天津也同时发起。刘晓对陈修良说：“南京是蒋介石的首都，南京学生能不能打个头炮？”陈修良知道中大有一支强大的新青社队伍，还有南京地下市委领导的一些党员，当即慨然承诺带这个头。她立即回南京，向南京地下党青委书记王明远等人传达了上海局的决定，作出安排。上海地下党组织了上海14所大专院校学生7000余人的大游行，为上海、杭州、苏州进京请愿的学生代表送行。可是直到这时，卫永清和他联系的新青社，尚未与南京地下市委接上关系。新青社员们既不知道上海局的决定，更不知道远在延安的党中央2月间给国民党统治区党组织开辟“第二战场”的指示，但是他们与广大青年群众的行动与党中央、上海局的决策完全一致。因为，党的决策，是符合当时群众的斗争实际的。<BR>　　5月18日，蒋介石发表“整饬学风，维护法纪”的谈话，声称要对学生“采取断然措施”。同一天政府发布《维持社会秩序临时办法》，禁止学生游行，违者将执以法绳，绝不姑宽。形势十分险恶。颜次青和新青社核心战友们面临一个严重问题：是退还是进？他们临危不惧，一致决心按照预定计划于20日举行游行示威。上海、苏州、杭州赴京请愿代表19日抵南京，于次日举行了京沪苏杭17院校6000余人的大示威游行，遭到国民党军警的血腥镇压。五二○血案激起群众更大的愤怒，把反饥饿反内战的口号加上了“反暴行”。上海地下党学委根据新出现的形势，把“反暴行”改称之为“反迫害”。此后，全国学生反饥饿反内战反迫害的斗争如火如荼，在全国持续了好几个月。<BR>　　第二，地下党对于群众、对于其中的先进分子，给予充分信任，充分发挥他们在斗争中的智慧和主创力。当时在国民党多次反共高潮的形势下，党组织处于非法的地下状态，不可能在斗争的前沿站出来指手画脚，下达什么指令。而且，在许多学校中都还没有建立党的组织，或者只有少许党员。在整个40年代，国统区的爱国民主运动主要是依靠中共南方局在大后方建立的民协、民青、新青等进步青年组织开展起来的。这些青年组织中的骨干和积极分子，在历次爱国民主运动中经受了锻炼，练就了团结群众，同国民党当局抗争、周旋的本领。5月19日晚，在临战前夕的严重关头，京沪苏杭16院校代表开会讨论五二○游行示威的具体问题。他们在是否增加“反内战”的口号问题上存在分歧。主持会议的主席团成员朱成学等，考虑到各校来京请愿要求不完全相同，为了照顾多数，游行队伍打出的大旗是“挽救教育危机”，各校游行队伍自己则可以增加“反内战”口号，从而达成全体的一致。在这个关键时刻、关键问题上，充分显示了那一代学生领袖人物当机立断的智慧和政治上的成熟。<BR>　　当游行队伍遭到血腥镇压，又被阻于国府路，与国民党的马队、军警对峙的严重关头，朱成学等人为了避免学生再蒙受重大伤亡，决定停止前进，采取群众斗争与谈判相结合的策略。他们与国民党军警、要员进行艰苦的谈判，在谈判中既坚持原则，要求政府严惩血案凶手，释放被捕同学，赔偿学生损失，撤除拦阻游行队伍的军警的五道防线；同时又有灵活性，在政府答应上述承诺、军警撤退的条件下，游行队伍可以不到国民政府门前示威，从而取得谈判的突破，赢得五二○游行示威的胜利。在这个极其尖锐复杂的斗争关头，朱成学他们只能“临场发挥”，上级不可能给任何指示。在学生与军警对峙时，王安民（现名安民，中大学生自治会副主席，进步同学）在马路上举行中外记者招待会，阐明学生正义要求，控诉政府暴行。他既没有发言稿，也无须请示任何人，却令在场的40多名中外记者倾服。这时，卫永清也在现场，他只能站在马路边观察事态的发展，赞叹学生们的勇敢、才智。<BR>　　第三，群众犯错误的时候，耐心地说服他们改正。青年有时会冲动，提出过高的口号，做出过火的行动。这时地下党只能耐心地讲道理，靠说服，让群众自己去纠正错误。5月20日，北平学生举行盛大游行之后，回到北大[FS:PAGE]广场举行集会。会上有同学提出：定于6月2日为“全国反内战日”，号召全国大中城市一致行动，罢课、罢教、罢工、罢市，游行示威。主持大会的同学未经慎重考虑，在大会上付诸表决，以鼓掌通过，并在报端发表。针对这个“六二总罢”的号召，国民党当局决定在全国进行大规模镇压。当天，北平的地下学委（包括由华北局城工部领导的北系，和上海局领导的南系）立即发现了这个错误，分头说服学生取消“六二总罢”，改变斗争方式，在校内举行反内战活动。上海局负责群众斗争的钱瑛同志闻讯，心急如焚，指出“这种事先宣布斗争部署，同反动当局硬拼的冒险行动，是完全错误的。”她立即通知各校学运骨干，取消罢课游行，改在校内举行各种活动。处于五二○运动中心的南京学生，已经致电响应北平学生的六二号召，准备示威游行，无限期罢课。卫永清连忙找到刚刚建立的中大地下党支部的领导人罗炳权，传达地下党的意见。包括颜次青在内的骨干成员以及绝大多数新青社员、积极分子都思想不通。经过反复耐心说服，阐明当局将在六二实行大屠杀大镇压的形势，以及长期罢课已经引起部分同学的厌倦和不满的情况，终于，他们被说服了。在中大学生系科代表大会上以112票对3票的绝对优势否决了游行，结束了罢课。几十年后，当年南京学委书记王明远不胜感慨地说：“我是参加一二九学生运动的积极分子，我认为，五二○运动比一二九运动更加成熟，更加高明了。群众运动能放手发动，该收的时候又能及时收。运动中涌现出人才济济，很了不起。”他说，群众运动的成熟，也反映了党领导的地下斗争的路线、方针和策略的成熟。<BR>　　最后，也是最根本的，共产党是靠她在政治上的影响力来领导群众运动的。而政治上的影响力则源于她提出的纲领、政策，最大程度上顺应了群众的切身要求。换句话说，是民心所向。在抗日战争时期，共产党高举联合国民党共同抗日的旗帜，是民心所向。抗战胜利后，她又提出建立独立、和平、自由、民主的新中国，实行新民主主义，成立联合政府，又是民心所向。在整个40年代，在国统区青年中建立的民协、民青、新青等进步青年的秘密组织，就是以这个纲领为奋斗目标的。团结在这些青年组织周围的广大学生群众，也都倾慕这个纲领，虽然他们的起点很不一样。他们当中很少人学习过初步的马克思主义理论，其中有些只不过刚刚从文学殿堂跨进社会科学殿堂的门槛；绝大多数是爱国者、民主自由正义的追求者、真理的探寻者。面对丑恶的现实，专制政权的镇压、逮捕、监禁、屠杀，他们寻觅真正支持他们的力量，探索正确的人生。严峻的现实使他们别无选择，包括那些读书救国论者、远离政治的清高主义者，最终大多也只能走共产党所引导的革命道路，加入到轰轰烈烈的群众运动中来。<BR>　　以五二○运动为代表的“伟大的正义的学生运动”已经过去了60个年头。中国共产党成功地领导这次群众运动的经验，应当作为党的宝贵财富加以总结。今天，中共是执政党，情况已经今非昔比。但回顾那段历史，总结地下党领导群众运动的经验，包括她和群众的亲密联系，指导群众运动的某些方针、方式方法，仍然是有借鉴意义的。　　（2007年3月24日改定）<BR>（责任编辑　赵友慈）","title":"五二○事件 摧毁国民党专制政权的第二条战线","time":1208712148000}