{"id":1883,"content":"<br />\r\n　　解放初（1950—1953年）我在上海市上海中学（以前叫“江苏省立上海中学”）读高中。那时的上海中学为什么好，为什么在全国赫赫有名，归根结底是那里英才荟萃。其中当然也包括学生生源好（考进上中很不容易，这有茅盾的短篇小说为证），但最重要的还是上海中学的老师棒，几乎个个都棒。至少我觉得听他们讲起课来比我后来在北大的那些老师还精彩。<br />\r\n　　广袤校园的西北角有许多一式的，带有小花园的西式平房，朝东一排、朝南一排，排成丁字尺形。这是教师的住宅，一家一套。所以说上中的教师待遇比许多大学教授都好，我刚进校就听人家说，解放前一些大学想聘请上中的教师去当教授，他们大都推辞不就。因为在他们看来，上中教师的身价和名声至少不比一般大学教授低。<br />\r\n　　我进去的时候刚刚解放一年多，所以作为知识分子的老师们都还比较鲜明的保留着自己的个性，于是给我留下的印象也是鲜明的，至今他们一个个的音容笑貌在我脑子里还栩栩如生。<br />\r\n　　头一学期第一个给我留下深刻印象的是贺仁麟先生。他在我们班担任了短时期的班主任，据说他以前当过记者。贺先生个子偏矮，但是俊雅斯文，一袭长衫飘洒得体。说话慢条斯理，声音不大却娓娓动听。一堂堂的课听下去，你不能不折服于他的学问渊博，思想深邃，很有魅力。他教过我们政治课，也许还教过一段时间语文。那年年底掀起轰轰烈烈抗美援朝参加军事干部学校运动的时候，他在学校的有线广播台给全校同学作了“人生观问题”的专题大报告。他不是党员，他这个报告的马列主义有多少我没有水平判断，但是听得津津有味，在一些问题上很有“顿开茅塞”之感。可惜他给我们班上课直接接触的时间只有大约一两个月，我对他的了解也只有这一点点了。<br />\r\n　　讲课最精彩的，是给我们上平面几何课的老师余元庆，他体态微胖，戴一副深色框架眼镜。他说话略带宁波口音，中气足，而且讲起来抑扬顿挫，有声有色。他能够像说书先生那样来讲解逻辑严谨的几何问题。听他的课是一种享受，何况解几何题本身就像下棋一样有趣。余先生在上海本来是一位名师，他和他弟弟余元熙（也是上中数学老师，担任过教导处副主任）、原上中理科主任朱凤豪（我们进校那年他已经调到吴淞中学任校长）三个人合编的高中数学课本颇有名气。1952年全国高校院系调整以后，余元庆先生被调到人民教育出版社任编审，余元熙则被调到华东师范大学任教授。<br />\r\n　　由于我们一进上中就听了余先生的课，却苦了下个学期教立体几何的女数学老师汪伯珏。平心而论她也不算差，但是比之余元庆难免相形见绌，听着不过瘾，我们班上这些同学，特别是高中一年级开始就进校这一批各方面都是不错的，但是大家有一个“毛病”，对老师的教学很挑剔，甚至可以说口味很有点“刁”。第一学期学平面几何的时候余元庆先生的精彩讲课把我们的胃口吊高了。第二学期女老师汪伯珏教立体几何压力就太大了。偏偏立体几何要求有特别强的空间想象力，教的人要有超越纸面（或黑板面）的描述能力，汪先生在这方面似乎显得有点力不从心，使不少同学越听越烦躁。在课堂上开始对老师有一些不客气的表现。汪先生四十好几了，长得矮胖，戴一副深度近视眼镜，讲不清楚的时候着急起来的样子可怜巴巴的。但是同学们也因为对学习认真，听不懂的时候也着急。由于认真而较真，对她不肯轻易放过，出现了提问“轰炸”，甚至发展到起哄，有一次课堂上还把她急哭了。记得那一次是讲“全同”和“对称全同”的区别，她总把这概念表达不清楚。但是哭过之后的第二天，在一次课间休息的时候她忽然兴高采烈地走进我们教室来，手里拿着一双手套走到讲台前大声说：“你们昨天的问题现在解决了，我去问了余元熙（就是余元庆的弟弟，当时好像已经当了教务处副主任）先生，他告诉我这个问题很简单，对称全同就好像这两只手套，形状完全一样，但是一只正一只反，以此类推就是这样的”。多么可爱的老实人！讲课讲不清楚的时候她只觉得对不起大家，吃不下睡不好，毕恭毕敬去请教比她年轻的同事。找到答案后欢喜雀跃迫不及待地来告诉学生们，并不讳言是余先生教她的。就这点科学精神和诚挚负责的师德，你能说她不是个好老师？<br />\r\n　　生物老师褚圻风格别致。生物形态和分类早在初中动、植物学中教过了，所以他讲的主要是细胞学、进化论和遗传学基本理论。看起来他在遗传学方面特别有心得，也许主要是因为苏联遗传学的那场“革命”在解放初开始触动了中国学界。褚先生不甘落伍，也发表了一个图文并茂的小册子《遗传学的米丘林路线》，发给我们每个同学一本作为参考书，因为那时的教科书还没有来得及放进这些内容。这本书用“辩证唯物主义观点”批判了魏斯曼、孟德尔和摩尔根的“唯心主义遗传学”。把“物种不变”、“后天获得性不可遗传”和“染色体是遗传基因载体”等观点都斥为资产阶级的反动唯心的伪科学。热情宣传了苏联米丘林——李森科学派的“革命的唯物主义遗传学理论”。我因为一接触到达尔文的进化论就为之倾倒，给我理解生命世界的种种奥秘“开了天目”，所以觉得他批判的这些“资产阶级学说”当然都是错误的。因为，按我那时简单的逻辑，如果物种不变还有什么进化？如果后天获得性不能遗传，各种生物特性靠什么来随着自然环境的变迁而演变？那样复杂精巧的生物的一切秘密会都包含在那几对染色体排列组合的密码里，难免过于神秘而不可思议。但是，这些“资产阶级科学家”犯着什么要弄出这些“反动理论”来呢？据解释，一是为了宣传“上帝创造一切”，用“宗教鸦片”来毒害人民；二个是为了宣传“存在的一切都是永远不变的”，不许革命；三是为了反对革命人民改造大自然。后来这种给自然科学理论乱贴“阶级的”、“政治的”标签的事见多了，才知其可笑可恶，狗屁不通。不过褚先生本人的确是很有学养的，整个生物课讲得引人入胜。<br />\r\n　　地理老师陆人骥，地理知识十分渊博，但讲的时候总喜欢东拉西扯添加一些花絮，经常扯到完全不相干的地方去了。他在插科打诨的时候，表情却极为严肃，一点也不嬉皮笑脸，只在得意之际翘起下巴抿紧了他的阔嘴，瞪圆了银丝边镜片后面的眼睛，紧瞅着下面对他的宏论有什么反应。他这些题外话里往往不知不觉地偷偷塞进对自己的无伤大雅的吹嘘，偶尔还要摆摆自己的“进步历史”。<br />\r\n　　有一次他不知又从哪里开始，七拐八弯地扯到他曾经掺和进一次学生运动，他承认自己在其中只当了一个摇旗呐喊的不要紧的角色，但却也被混着“抓进去”了。这倒给了他一个表现英雄气概的机会，警察局里讯问到他的时候他“面不改色心不跳，回答问题时一字不多，一字不少，掐准分寸，大方得体”：“你是干什么的？”“学生”，“姓什么？”“陆”，“叫什么名字？”“人骥”。<br />\r\n　　讲到这里，他得意起来了：“你们看，我回答得是不是简洁而毫无破绽？要是换了别人，人家问他名字叫什么，他一定说：‘我叫陆人骥’，啊哈！既然前面已经说了‘姓陆’，又说‘叫陆人骥’，那我不是变成‘陆陆人骥’了吗？”之后，同学们在背后就改叫他“陆陆人骥”了。<br />\r\n　　“抗美援朝”深入以后大力提倡爱国主义教育，“陆陆人骥”也积极响应，在教材里加入了解放初期在毛主席“一定要把淮河治好”的伟大号召下开始筹建的几大水利工程，安徽的佛子岭水库、河南的石漫滩水库、板桥水库等（后面两个水库不幸在1975年8月大洪水中垮坝，带来历史上罕见的大灾，我正好去参加了那次暴雨、洪水的调查），他讲得有声有色注入了爱国主义和颂扬新社会的充沛感情。但是到1951年思想改造运动的时候他差点为自己那喜欢插科打诨的毛病吃了亏。团组织发动同学帮助老师改造，要大家平时注意教员们的言行，特别是在上课时有没有反动或错误言论。于是我们便很注意寻找蛛丝马迹，特别在“陆陆人骥”身上挑出过一些毛病。但具体的我不记得了，只记得他有个口头禅是喜欢在一句话或者一个词汇前面加个：“所谓”。当然也包括在一句正面的话或一个庄严的词汇前加上“所谓”，这就含有贬义了。讲地理难免涉及到政治，这个问题就大了。于是有人提出他这是别有用心，这是我们第一次学会“上纲上线”。好在那一次“思想改造”只是把他们旧社会过来的知识分子敲打了一下，洗了个“烫水澡”，当时没有深究，只要以后别再“犯事”。<br />\r\n　　美术老师（实际上只教图画）是我们的校长孙福熙。是“党外知名人士”，是鲁迅的朋友和学生。大概还是同乡，因为他说的是绍兴国语。从他的神态看有一点年纪了，但是皮肤白皙而滋润，头发漆黑光亮。叫他当行政领导大概不大合适，只能摆摆样子。他本来不善辞令，又不知什么原因似乎有些拘谨。他这个校长的角色好像只表现在每星期一上午全校大会上拿着稿子用他那绍兴官话念一个工作计划报告。开头千篇一律是：“饼（本）周的中心工作……”那时的“中心工作”不谈教学，总是关于当前政治活动方面的，他大概对这个很不在行，所以只好照“饼”宣科了。然后是党支部组委、副校长陈光祖讲话，这才是正戏。听口音他大概是苏北和山东接壤地区的人，在三野当过团政委，三分军人气概，七分政治家的老辣干练。像许多解放军干部那样，喜欢把棉大衣披在肩上，在麦克风前说起话来声音是脉冲式一浪一浪涌出来的，并有低沉的胸腔共鸣，营造出一种事关紧要的严肃气氛。后来在镇压反革命运动期间，学校里抓出一个姓袁的历史反革命。陈光祖在全校大会上宣布这件事的时候，附带点了孙福熙校长的名，说他温情主义，敌我不分，替反革命分子讲情开脱，犯了立场不稳的错误。不久以后，孙校长即调离上中，陈光祖升任校长。<br />\r\n　　第一学期秋天的时候，程太堃先生担任了我们的班主任，并讲授政治课。早先贺仁麟先生在这个位置的时候，讲了一些社会发展史的基本知识，而程先生开始讲新民主主义革命史，这对她来说有亲身经历，当是驾轻就熟。她是苏北人，解放战争时期以知识分子出身参加新四军当过连指导员。她是和陈光祖一同派到上中来的，担任党支部宣传委员。她那时年龄在三十岁左右，脸上饱经风霜，一双单眼皮略带八字形，却炯炯有神。留着解放区女同志式样的短发，戴一顶八角帽。有一次我到教员办公[FS:PAGE]室和她在沙发上坐着谈话时，发现她的腿肚子之粗如同三轮车夫，这显然是行军打仗中练就的。课堂上她不仅讲新民主主义革命史，还密切结合当时的时事政治。那时朝鲜战争已经打了几个月了，美国在联合国旗帜下参与，仁川登陆一战使形势急剧逆转。她操着一口苏北话，从世界大局分析起：“美帝国主义别兰（必然）失败，社会主义阵营别兰取得最后胜利，同志们，这是一定的！”这句话几乎成了她那时的口头禅。后来中国外交部副部长伍修权前往纽约联合国大会发出了“中国人民的声音”。程先生特别为伍修权的“洋洋奥（二）万言驳得帝国主义者张口结舌”而自豪。<br />\r\n　　程先生作为班主任，对我们班团支部的工作和学生思想情况关心得无微不至。校团委会也号召团支部工作要取得班主任的合作，何况程先生是全校少有的党员之一。我们有重要的事情都要去征求她的意见，有重要的会议也请她来参加。她对各种问题当然比我们看得深一层，许多我们想不到的都由她指点出来。比如怎样分析同学中的进步、中间、落后；哪些对象要好好培养；哪些人和问题需要教育帮助；哪些倾向要警惕、反对、批评、斗争。<br />\r\n　　在程先生看来，我们班上“资产阶级小姐”不少，特别是几个教会女中来的，娇气十足。有对集体生活发牢骚的，有熄灯以后抱着饼干筒在被窝里嚼的，有撒娇发脾气吵架的，也有自己进步了看着别人不顺眼表现出骄傲自大的。她往往直接在她们里面谈话，做工作。后来我们班上女同学表现出明显的“进步”，“娇气”也少了。<br />\r\n　　历史老师孙运鸿年纪比较大一些，四十好几，将近五十了。面孔和身上都很瘦，不修边幅，剪平顶头，但往往留得很长。大概由于体弱，秋天早早的就穿上了厚厚的棉列宁装。不过他讲课时中气倒是很足的，一双发亮的眼睛滴溜溜转，更加强了他语言的感染力。他讲课极其精彩，引人入胜，就好像在历史事件里我们都在跟着他身历其境一样。第一个学期印象最深的就是他在讲“从猿到人”的时候弯着腰、垂着双臂学猿人的样子。正好他又是那眼眶凹，眼睛圆，颧骨凸起的脸相，大家课后都笑：“活生生的一个猿猴。”他自己讲得最津津有味的是古希腊和罗马史，听他描述的那真是精彩盛世，人类文明的光辉童年。特别是作为巔峰的雅典贝利克理时代和东罗马拜占庭时代，他都描绘得极其细致详尽，并发出热情赞叹。而最扣人心弦的还是他讲的中国近代史，鸦片战争、太平天国、八国联军、甲午海战、戊戌维新……成败、得失、正误、功罪，每件大事他都能分析评论得头头是道，丝丝入扣。我听着心里时常感到遗憾，为什么孙先生不早生一百年，由他去朝廷军机处当总理大臣，或者当太平军的主帅或军师，那样的话，历史的进程就大不一样了。<br />\r\n　　可是听说在思想改造的时候他受到的震撼最大，开学后遇到学生的时候，他不无夸张地拉着他们的双手，捶胸顿足，表示对过去的悔恨。虽然他究竟有什么问题，特别是政治问题，我至今不甚了了，但那时才听说他解放前曾当过上中的初中部主任，对学生管得非常严厉，近乎法西斯式的教育。学生犯了过失的时候，他的处罚是强迫他们吃奎宁粉。这和我们那个时候看到的热情和善的孙先生完全两样了。不过后来我才知道这不能怪他，解放前的上海中学不仅各方面条件比解放后还要好些，而且对学生的管教也比解放后更严厉。<br />\r\n　　1952年全国高等学校进行了院系调整，有少数老师在我们毕业前已经开始往大学调了，经过了“思想改造”，他们懂得了“服从祖国需要，服从组织分配”，没有人敢犟着不肯走了。我们升大学以后，我们在的时候那些老师陆续的几乎是“一锅端”的也“升了大学”。去新建的上海师范大学的最多，也有去交大、华东师大等其他学校的，到那边都是教授，有几个去当系主任。<br />\r\n（责任编辑　赵友慈）","title":"怀念解放初上海中学我的老师们","time":1208712202000}