{"id":1930,"content":"<P align=left><BR><BR>　　在我的收藏物中保存着三件珍品：一个往来收支簿、一张证明书和一个带罩的煤油灯。这三件物品是我们家族历史的见证，也是我们党和国家历史的一个缩影。<BR>　　<BR><STRONG>爷爷的收支簿<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 361px; HEIGHT: 264px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050320260149246.jpg\" width=28 border=0></P>\r\n<P></STRONG>　　这是一个128开的粉红色布面硬皮的小册子，上面有银色的“工作与学习”字样，下面用工整的小楷写着爷爷的名字：王振伯。扉页上是“社员王振伯往来凭证”，上面盖着“香河县孙家止务胜利农业生产合作社”的圆形印章，下署日期 “1954年3月12日”。这个至今已经五十多年的小本子被我家三代人保存的完好无缺，蓝黑墨水写的每笔账目都非常清晰，这是我们村合作化时入社的账目凭证。<BR>　　爷爷是个热心公共事业的农村社会活动家，在周围几十个村子里都是个办事的能人，人称 “半官府”。解放前夕，爷爷曾救过一个被伪军追赶的人，这个人正是解放后的香河县第一任县委书记张子明。新政权建立后，张书记第二天就带人拜访爷爷，爷爷当时成了个红透天的人物。那时新政权的村长、村支部书记和他们的下属天天在我家办公。爷爷有极强的协调能力和组织能力，给新政权出了不少好主意。土地改革中，我家定为中农成分。那时的爷爷坚决听共产党的话，党说啥就是啥。<BR>　　1954年村里成立合作社时，爷爷作为铁杆儿革命派把所有家产都入到社里。这个小本的第一笔账是：驴一头，折价200万元（合现在人民币200元，下同），车一辆，折价120万元……连大型农具如水车、犁、耙等，我家入社物资总折价是450万元，在全乡是最多的。他受到县委书记张子明的表扬，说他推动了合作化运动的进展。<BR>　　入社后，爷爷当了半年副社长，后来强调要贫下中农掌权，爷爷自动退下来（他不退也会让他退的），成了普通社员。他那时经常生病，奶奶也有病，想从社里支点钱看病，总是回答没钱。那时我们全家八口人，只有妈妈一个青壮劳力，爸爸在外工作每月工资三十多元，四个孩子，三个老人，困难可想而知。很快，由初级社转为高级社，入社物资打破村与村的界限，我家入的那头大草驴分到别的村去了，爷爷哭着去找高级社长要他那头驴，新社长根本不听爷爷的话，反而质问爷爷什么成分，是否有变天思想。爷爷长叹一声，悔之晚矣，他成了落后社员。<BR>　　随着公社化的“一平二调”，各户入社的资产都“平调”了，爷爷的车没有了，水车早坏了，他说那水车要自家用能用20年；没入社前，全村有40部水车，入社后到1958年，全县的水车全都毁坏，机械化程度严重倒退。爷爷一生的劳动成果都贡献给合作化了，他自己成了不受欢迎的穷光蛋。当时我家三个人劳动养不活七口人，每年欠社里的钱，欠钱就从入社物资里扣，扣到1958年不许再扣了，因为爸爸有工资，得交现钱了，于是爸爸的工资就成了全家的活命钱。<BR>　　1959年冬天，全家挨饿，爷爷拿着小本子找公社干部要钱，被训了一顿，说他配合“帝、修、反”向人民公社进攻。爷爷一病不起，到1960年春天，他和两个奶奶饥饿而死，死时还攥着那个小本子。爷爷死后还被划为地主，张子明也被打成“叛徒”，他们都遭到了恶毒的批判。如今这本子上还欠我爷爷389块5角6分钱，但是没人再提这笔钱，也没人对爷爷这些真心拥护共产党而受到挫折、委屈的人道一声歉。<BR>　　<BR><STRONG>爸爸的证明书<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 442px; HEIGHT: 299px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050320261296288.jpg\" width=28 border=0></STRONG></P>\r\n<P>　　爸爸前年去世，临终时还念叨着他的《证明书》。<BR>　　《证明书》上写着：“王春林同志响应党的号召支援农业第一线，回乡参加农业生产，特此证明。1962年7月15日”。下面有参加工作时间：1946年7月。原任职务：教师（其实父亲是小学校长）。备注：生产补助费和其他费用已发给本人。骑马缝中有半个“香河县人民委员会”的带着国徽的印章。爸爸17年工龄只领回来不足七百元的补助费。<BR>　　爸爸是高中毕业即参加革命的热血青年，他在历次运动中“一心听从党召唤”。1962年的下放运动，是国家为了调整国民经济而做的不得已的退步，把大跃进前后过热发展的经济冷却一下，其下放重点应是解放后扩招的工人干部。可是工作难做，谁都不愿下放，于是他们就做爸爸这批解放前参加革命的干部的工作。领导让爸爸当带头人，说让他先写申请带动大家，最后可以考虑爸爸的情况，不作下放处理。于是爸爸就真的写了申请，还真心劝他的几个朋友写申请，结果是他们都被下放了。爸爸体弱多病，本是不能下放的。但这时领导的谈话口气变了：你已经写了申请，是你自己的笔迹，你还能欺骗党和人民吗？不过他们应许：过两三年经济一好转，立即把爸爸招回来重新工作。于是爸爸就回到农村参加农业生产了。可悲的是爸爸身单体弱，不能干重活。所以，他从来没有挣过满分。<BR>　　爸爸希望国家形势好转，他在劳动之余还给村里办板报，给农民读报讲时势。有人劝他别再这样“积极”，爸爸还反过来作对方的思想工作，苦口婆心地劝对方端正认识，正确对待党。<BR>　　不久“四清运动”开始，工作队把爸爸当积极分子，让他带头学文件，带头批判“四不清干部”。爸爸当积极分子当得赤诚无比，他带头按文件要求给一个“四不清干部”上纲上线（这个干部确实鱼肉乡里，在三年困难时期大发“饥饿财”）。但没有几天，“四不清干部”“解放下楼”，他纠集几个被爸爸批判过的“四不清干部”，合伙陷害我家，异口同声地说给我家扛过长工，说我爷爷是漏划地主（其实土改时我家只有七亩半地，是土改的分地户），并逼着爸爸承认，承认可以不戴“地主分子”帽子，不承认就是“反动地主分子”。过于相信党的爸爸只好委屈地承认了，于是我们全家被逐出革命阵营，成了改造对象。<BR>　　 “文革”中爸爸被打成“国民党残渣余孽”，据说是爸爸上高中时，当地国民党部把所有高中学生都写在国民党员的名单中，这叫“集体入党”，入党者大多不知道。不知道也不行，入了名单就是反动国民党分子。爸爸老实忠厚，没有被游街，可是挨了几次斗争，他站在台上挨斗时，许多人在下面叹气。划成地主的我家终于被扫地出门，全家六口人被从我家三间正房、三间厢房的小院赶到两间霉烂潮湿、摇摇欲坠的长工屋中，过起了被专政的“地主”生活。爸爸此时开始后悔不及了：假如自己不听那个领导的话，不写申请，不会下放农村；假如自己不听工作队的话，不当积极分子，不批判“四不清干部”，能有这个下场吗？千错万错，都是自己“积极听党的话”惹的祸。爸爸很长时间陷于忏悔之中，深感自己给家里带来灾难，给爷爷带来恶名，有时甚至想自杀。多亏那张“证明书”给他些许的希望，他隐忍地活下来了。<BR>　　改革开放后，我到县政府办公室工作，我向县长反映了我父亲的情况，县长指示让有关部门解决，那个部门领导找我父亲谈话，问我父亲是否犯过错误，父亲说没有；问是否和当时领导有矛盾，属于被打击报复？善良的父亲也说没有。领导无奈地说：“那您的问题现在暂时无法解决，因为对于自愿申请下放农村的干部我们没有招回的政策。”爸爸说：“不是说经济一好转就让我们回去吗？”领导说：“现在北京、天津的下放人员有了极少数的补助费，咱们河北还没有，我想会有吧。您耐心等待吧！”于是爸爸真的耐心等待，但直到去世也没等来结果，爸爸死不瞑目！<BR>　　<BR><STRONG>妈妈的煤油灯<BR></STRONG></P>\r\n<P align=center><IMG style=\"WIDTH: 180px; HEIGHT: 262px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050320262362081.jpg\" width=28 border=0></P>\r\n<P>　　我保存的那盏煤油灯是五十多年前几乎家家都有的那种带玻璃罩的煤油灯，我保存它是因为我妈妈当年曾在这个灯下努力学习、刻苦识字。<BR>　　共和国初建的那两三年，农村兴起“扫除文盲”运动。妈妈当时正是二十四五岁的青春年华，又是干部家属，于是带头上“识字班”学习，带头参加共青团，还当了团小组长。每天中午，妈妈和她的姐妹们结伴去识字班学习文化，一路上说说笑笑、打打闹闹。那是洒满阳光、给人希望的年代。<BR>　　傍晚，妈妈从田野回来，洗把脸就叫几个团员去村公所最高的房上去喊“广播”，她们用马粪纸卷成的喇叭，把报纸上的新闻“喊”出去。为了这半小时的广播，妈妈每天晚上要在油灯下反复熟悉两个小时。所以让妈妈牵头作这个工作，因为爸爸是中学教师，他有字典，那时候字典可是贵重的东西。为了这本字典，许多青年女子到我家来找妈妈学习文化。<BR>　　随着我渐渐长大，妈妈的伙伴们不再相聚，也不再学习。因为“合作化”使人们天天一块儿劳动，话都在地里说完了，而劳动的结果与宣传的有很大距离；“统购统销”后的农村，几乎家家缺粮，吃不饱饭了，还谈什么主义；“反右”波及到农村，看到几个在外边工作的人被打成“右派”，受到犯人一样的待遇，人们的心冷了，相互提防着对方；尤其是“三面红旗”狂舞时，所有人都形同囚犯，整日苦累在田间，夫妻分居，子女难顾，吹牛皮说大话，从吃没滋没味的大锅饭，到收去每家的铁钉铁锅去大炼钢铁，人们不再对未来抱什么希望，昔日的青春蓬勃、蒸蒸日上的豪情和力量都枯萎了。<BR>　　灾难还在继续，饥饿的年代来了，妈妈的伙伴们有的饿死了，有的出外要饭被人奸污致死，有的因为偷了一把麦子被戴上坏分子帽子，每天干完活儿后还要和“四类分子”一块扫大街……妈妈则拖着病弱的身体每天下地劳动，疲惫不堪、满脸愁容。<BR>　　 “四清运动”来了，一个当年和妈妈结拜姐妹的女人当了分团政委，她听信了某些“贫雇农”的意见，把我家定为地主，扫地出门，接受改造。妈妈虽是贫农出身，可是已经嫁给了地主家，也只能和地主一起接受改造。阶级斗争的急风暴雨使人与人之间成为仇敌。妈妈对新中国的热忱想往，对党的一片忠心，都被抹杀、埋没于那莫须有的“阶级斗争和群众运动”里。漫长的十四年，妈妈在痛苦委屈中苟活，形同在狱中服刑，没有欢笑，没有希冀。<BR>　　改革开放后，妈妈已经六十多岁了，她看到一个个久被压抑的儿女走出农村进入大学、机关、企业，她笑了，她把那盏煤油灯交给我，要我好好保存它、珍惜它。<BR>　　<BR><STRONG>我自己的经历</STRONG></P>\r\n<P>　　我在这个拥护革命的家庭中成长，父亲让我从小就作个革命者。我小时的玩具是宣传新思想的“小人书”和革命领袖像：马、恩、列、斯、毛、刘、周、“十大元帅”和金日成、马林科夫、布尔加宁、伏罗希洛夫、基洛夫等等，还有反映他们生平的书籍。我从小学二年级到六年级始终是班长、中队委、大队委，我以优异成绩考上县一中仍然是好学生[FS:PAGE]，我雄心勃勃的想上“北京大学”、“清华大学”和“复旦大学”这些名校，可是，家庭成分使我理想破灭，“地主子弟”使我成了贱民。我努力自拔，想凭写作来创造前途，我真心实意地歌颂领袖、党、社会主义。我有一篇歌颂家乡的散文《运河放歌》，我充分发挥想象力，把家乡写得如诗如画。文章发表在《河北日报》上，地委宣传部长看了，心情愉快地到县里来参观美丽的运河，县委书记领他找到我，问我写的是哪里的风光。我说是过去的运河，是未来的想像。县委书记把我狠批一气，说我作假。我违心地承认了错误，发誓再也不写文学作品了。从此开始画画，写小评论，天天说社会主义好，即使这样，在“文革”中我还是被打成了“反党集团成员”，剪头发、抹黑脸、挂黑帮牌、戴无常纸帽、沿街游斗。我心中非常委屈：我是从小到大、从里到外都拥护革命、党、社会主义和毛主席呀！这是我应得的待遇吗？我们三代人真心革命，却遭此厄运，这革命还叫革命吗？<BR>　　所幸赶上“改革开放”，我和弟、妹后来凭考试出来参加工作，当了干部，家里落实政策，父母算享了十几年改革开放带来的幸福。只是我亲爱的爷爷、奶奶受尽了饥饿、劳累、精神的磨难而没能赶上好日子。在中国有千千万万像我家一样的遭遇者，我们都不会容许历史的悲剧重演。我完全同意巴金先生的意见：如实地建“文革博物馆”，把这种“史无前例”的罪行毫无隐瞒地昭示给后来者，让善良的人们珍惜今天来之不易的和谐社会。<BR>（责任编辑　李　晨）</P>","title":"三代人的宿命","time":1208765552999}