{"id":1976,"content":"<P>（一）</P>\r\n<P>　　2007年7月5日，“七七”事变七十周年两天前的上午，我们一行四人，走在莲花峰的一条山脊上，探寻67年前发生在这里的故事。<BR>　　我接触这个故事，是从去年秋开始的。那天是我们单位组织一些人到天津蓟县参观游览。在盘山烈士陵园的陈列馆里，当壁上出现一位老军人的形象，耳边响起年轻女讲解员清脆如铃的声音：“在抗日战争期间，盘山发生过‘莲花峰七勇士’的故事，就像‘狼牙山五壮士’一样。”她说的是在抗战初期的1940年，七名八路军战士，在完成阻击敌人、掩护部队转移 任务之后，从莲花峰顶西侧跳下了山崖。这声音如洪钟，似惊雷，让我这七旬老者迟钝的心灵，感受到了前所未有的震撼。首先是作为一个中国人，一个蓟县人，在我的同胞中出现了如此顶天立地的英雄集体，怎能不感到光荣和自豪呢？！接着就问自己：这样一桩惊天动地的大事件，发生在你的故乡，你为什么竟然一无所知，亏你还作了几十年的记者？！<BR>　　于是，今年6月，我邀摄影记者吴力田一起两探蓟县，又飞四川，寻访英雄的家属亲朋、生前战友和众多知情人士，搜集大量有关史料，为读者提供这份报告。<BR>　　1940年春天，晋察冀军区冀东军分区副司令员兼十三团团长包森，率领人马来到盘山东北部深山里的梁庄子，开始了创建盘山抗日根据地的伟大斗争。他是陕西蒲城人，延安抗大毕业，1938年跟随宋（时轮）邓（华）支队来到冀东。他那勇敢的独立作战，打得赢就打，打不赢就走的战斗作风，给了敌寇很大的打击。他领导的那支队伍，硬是在遵化活捉了日本天皇表弟、宪兵大佐赤本。疯狂狡诈的日本侵略军为扑灭将要熊熊燃起的抗日烈火，紧紧盯住了包森，纠集强大兵力，分几路向着梁庄子猛扑过来。敌强我弱，部队只能转移。警卫班长马占东率领6名警卫战士，主动向包森副司令请求担任阻击任务。<BR>　　七勇士开始由东坡攀登莲花峰，走的就是我们今天的登山路。他们用密集的火力把敌寇吸引过来。一次次地隐蔽射击，一批批地杀伤敌人，像牵牛鼻子般把敌人牵到莲花峰顶。直到最后，子弹和手榴弹打光，又用尽了山顶上的石块。当石块也打光，敌人围上来的时候，为了祖国的荣誉，为了中国人的民族尊严，7名“誓死不做亡国奴”的青年勇士，由最陡的悬崖跳了下去。<BR>　　在七位勇士中，六位警卫班战士光荣殉国，贡献了人类最宝贵的生命，把鲜血洒在了祖国神圣的大地上。班长马占东被树枝挡了下来，摔成了相当严重的脑震荡。深山小村里的一位农民救护了他。</P>\r\n<P>（二）</P>\r\n<P>　　莲花峰七勇士这种感天动地的壮举，人们在战火纷飞的年代就给予了重视。最早报道此事的是十三团二营教导员王文。他就是蓟县人，参加过1938年冀东抗日大暴动。后来，他成为解放军的高级将领，并曾经担任司法部副部长。1941年，他一到二营就听到人们动情地传说着隶属二营的警卫班战士跳崖的故事，深深地受到感动。这一年，王文的简短报道刊登在十三团的《生活报》上。这是七勇士事迹最早的一次见诸报端。<BR>　　当时《生活报》的编辑是十三团宣传干事，后来成为著名的军旅作家的刘大为。包森副司令员1942年光荣牺牲之前，不止一次地向刘大为交待任务，要他深入细致地采写莲花峰七勇士的动人事迹。包森特别详细地介绍了马占东英勇杀敌的许多故事。为此，包森副司令向刘大为赠送了一支钢笔。刘大为不久就调离十三团，而且他在后来的60多年的写作生涯中，无论他怎样努力寻找，却始终没有能够探访到马占东的踪迹。<BR>　　新中国诞生以来的几十年间，人们仍然在怀念莲花峰七勇士。蓟县档案馆馆长王雪松，也是蓟县抗战时期的老干部，而且也办过报纸，当然也了解七勇士的感人故事。他通过马占东家乡的亲属，找到了马占东在四川的通讯地址。在广泛搜集并在马占东来信提供许多材料之后，王雪松撰文歌颂莲花山七勇士的事迹，发表在1989年3——4期合刊的县办刊物《山里红》上。这是报刊上对于莲花峰七勇士的第二篇文字记载。<BR>　　2002年2月，83岁的马占东在四川省军区干休所与世长辞。遵照他的遗志，他的妻子、儿女由四川护送他的骨灰到故乡，将其埋葬在盘山脚下瓦岔村北的一片墓地中间。<BR>　　老人的去世，引起了人们更多的关注。首先，是青年业余作者、县国税局干部杨银华，在2002年3月的天津《今晚报》上报道了60几年前的这一动人故事。同年，寻找马占东60多年的已近80高龄的军旅作家刘大为，闻讯由北京赶来墓地，抱着墓碑悲愤地说：“你让我找了60多年。”他满怀深情地赶写两篇文章，发表在《天津日报》和天津《公益时报》上。2004年，80高龄的刘大为逝世。在他逝世之前出版的文集中，我看到了有关莲花峰七勇士的纪念文章。我们可以说，刘大为在很大程度上实现了60年前包森副司令员的委托。<BR>　　在采访七勇士的过程中，有两种想法在我的头脑上越来越加浓重，这就是：莲花峰七勇士的动人故事，为什么竟然沉睡了60多年，至今仍未能如同“狼牙山五壮士”那样家喻户晓？！与此相关联的问题则是，七勇士中幸存者马占东，在60年的漫长岁月中，为什么没有想方设法把七勇士的故事传扬开来？！</P>\r\n<P>（三）</P>\r\n<P>　　马占东1919年出生在盘山脚下瓦岔庄的一个雇农家庭，六七岁刚刚具备劳动能力的时候，就给地主当长工，常年在野外放猪。1935年起，他担任蓟县地下党组织的交通员。1938年，宋时轮、邓华支队挺进冀东，他入伍成为一名八路军战士。1940年，随包森开辟盘山根据地，担任警卫班长。任何一个并不刻意追求名利的人都会认为，马占东参加革命的历史，怎么说也应该从1935年算起，而且当年蓟县地下党的几位负责人已是河北省的高级干部，完全可以为他作证。而马占东却怎么也不肯去找这些当年的战友。而且坚决不许孩子们去找。他硬是把应得的报酬坚决地拒之门外。<BR>　　当着我们跟随马占东的深深的足迹，走到他的尽头，我们就看到了一位在熊熊战火中走出来的只讲奉献、不计报酬的英雄。家乡的父老乡亲只知道马老莲花峰跳崖的往事，而且牢牢地记住了他所说的“情况忒紧，没办法啦。宁肯跳崖，也不能当俘虏。”这一段虽然简短却铿锵有力，感人肺腑的话。之后，他在北方和南方接连参加了打垮日本侵略者和国民党反动统治的无数次战斗。新中国诞生之初，他又走上抗美援朝战场，在打击不可一世的美国侵略者的战斗中，立下了战功。回国之后，他又接到命令，率领三个团的指战员，奔赴四川西昌，指挥了大小凉山的剿匪战斗。<BR>　　在战火的煅炼和考验当中，他一步步地由连长晋升营长，又晋升为团长。肩上的重担不断在变化中增加分量。唯一不变的是他的身先士卒的战斗风格。几乎是每一次大小战斗激烈进行当中，他的岗位都不在指挥所，而是战场的最前沿。这是一切称得上“优秀指挥员”的必备品格，最神圣的地方就在最前线。<BR>　　他就这样在前线上打了好多年。在战争中一只眼球被打掉，他自己竟然不能准确记得时间、地点，更不记得是被什么人打掉的。只有他80岁老伴至今还记得，他的眼睛伤残是在同日本鬼子交战中被炸的。他身经百战，九死一生，体内取出和留下的弹片共有多少，他自己也并不准确知道。他老伴知道，直至逝世，身上还有18块弹片没有取出。他只是跟家人说起过，有一次战斗负伤，外科医生想要锯掉他一只伤势相当严重的胳臂，引起他怒火万丈，在昏迷前大声吼叫：“谁给我锯掉胳膊，我枪毙他！”这一吼，把外科医生的潜在能召唤了出来，团长的胳膊完好地保存下来了。任何正常人都会相信，马占东的这种怒吼，完全不是为了自己。<BR>　　在我们的访问的人们当中，我要特别介绍一下马占东的一位战友所提供的情况。这位战友是马占东在西昌剿匪时的政治部主任兼副团长，后到四川省气象部门工作的冯玉贞。冯老今年已85岁高龄，但对几十年前的老战友的表现，却记忆犹新。冯老同马老在西昌剿匪战斗中结下了深厚的友谊。他钦佩马老，首先是马老那种身先士卒的精神。他时常带领全家到干休所看望老团长。马占东往事重提，对冯老说：“谁都知道前边有危险，那时候只有我们两个经常上第一线！”冯老记得十分清楚，有一次正在吃饭的时候，有人报告土匪来了，大家放下饭碗，拿起枪就追，跑在最前面的仍然是团长。冯老还深情地谈起在西昌剿匪时一次党委扩大会议上，马占东讲述剿匪和战斗艺术。怎么做到有理有节？怎么剿？怎么抓？由于包含着他的丰富的战斗经验，所以讲得十分精彩。在座的县委委员们对这位团长钦佩极了。县委书记问冯玉贞：“团长什么程度？”冯说：“大学毕业。”又问：“什么大学？”冯说：“高粱地大学。”<BR>　　朋友，看到这里，你是否对马占东没有向外界讲述七勇士跳崖事迹，更没有留下六位烈士的姓名，能够有所理解了呢？！一个不怕苦，不怕死，不要名也不要利的人，当然不会主动向外界宣扬自己，原因是他们忘记了自己。<BR>　　马占东闪光的思想和行动，在和平的年代里继续坚持了下来，让我们听到了这位“高粱地大学”的毕业生的出色的表现。</P>\r\n<P>（四）</P>\r\n<P>　　走在莲花峰的山岭上，七勇士的事迹在我眼前不断地显现。马占东的高大形象在我眼前好像是活了下来。马占东代表着共产党人的一切优良品质，集中到一句话就是：只讲奉献，不谋私利。他就像是一块纯度最高的金子，没有杂质，任何大染缸都没有办法让他遭到污染。我想，在七勇士特别是马占东面前，一切不合格的，只知谋取私利的所谓“共产党员”，都应该低下头来。（责任编辑　赵友慈）<BR></P>","title":"莲花峰七勇士","time":1208778006000}