{"id":1987,"content":"<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <IMG style=\"WIDTH: 362px; HEIGHT: 326px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/200804261655035686.jpg\" width=28 border=0>&nbsp;&nbsp; <IMG style=\"WIDTH: 223px; HEIGHT: 278px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042616551430929.jpg\" width=28 border=0><BR>&nbsp;&nbsp;&nbsp;&nbsp; 　左图：<FONT face=黑体>张闻天、刘英夫妇　&nbsp;&nbsp;&nbsp;&nbsp;右图 1957年6月8日，《人民日报》社论《这是为什么？》揭开反右运动的序幕<BR></FONT><BR>　　张闻天一直是以尊重和爱护知识分子出名的，所以对1957年那场名为“政治战线和思想战线上的社会主义革命”实为整知识分子的反右派运动，不但思想上毫无准备，而且也格格不入。但是，由于职责所在，他还是在视察驻外使馆的中途被召回国主持外交部的反右派运动了。用周恩来的说法，是请他“挂帅”。这就使张闻天承担了一个相当困难的角色。他不能不在全国统一部署和部内“左倾”习惯势力的多重压力下，左右周旋，尽其所能地保护知识分子，减轻运动给外交部工作带来的损失。</P>\r\n<P>一</P>\r\n<P>　　反右运动开始时，张闻天正在巡视我国驻东南亚各国使馆的工作。这种巡视，深入细致，真正解决问题。据胡乔木回忆，周恩来对此颇为赞赏，认为在张闻天以前或以后的外交部领导人员都没有这样做过，说明他“在外交部工作做得比较认真仔细”。张闻天自己对这种巡视确是全身心投入。他这次出国，先后视察了驻印度、巴基斯坦等国使领馆的工作。正在视察驻印尼使领馆时，国内反右运动开始了，周恩来也接连去电催促他回国主持运动。但他却仍然坚持将驻印尼使馆和驻缅甸使馆的检查工作全部做完，至于参加运动，反倒显得并不着急。<BR>　　张闻天离开北京是2月27日，正是毛泽东在最高国务会议上做人民内部矛盾报告的那天，回到北京则是7月14日。短短的四个半月中，国内形势发生了令人头晕目眩的变化。外交部在姬鹏飞主持的运动领导小组领导下，反右运动已经进行了一个多月，运动领导小组的会议也举行了三十多次。部内各单位批斗本单位右派分子的大小会议热火朝天，东楼大礼堂还开了火药味甚浓的全部大会。被斗的当然都是知识分子干部，其中许多人还颇为张闻天所欣赏。例如浦山，系哈佛大学经济学博士，1951年曾经作为伍修权的特别助理出席安理会，后来又作为谈判班子成员参加板门店谈判。薛谋洪，北京大学1951年政治学专业研究生毕业，除英语、法语外自学俄、德、西班牙多种语言，外交部研究室（原来的政策研究委员会）的写手。林致惠，自学成材的俄语干部，当时外交部翻译室数一数二的俄语译员。曹棉之，新闻司主管动态调研的科长，编写《临时通报》的主力。这些同志在1956年干部调整级别时曾经连调两级——那时张闻天主张对于优秀而又级别偏低的干部越级提拔，全部有十几名干部获此优遇。现在，他们中半数成了右派，浦山还曾被揪到全部大会的台上，与浦山同一办公室的毕季龙被布置到台上当面揭发，台下则“打倒”之声震耳欲聋。这种事态发展，显然出乎中途接手的运动主持者张闻天的意料，也决非他所乐见，但形势已非他所能扭转。<BR>　　张闻天从东南亚回到外交部时，全国反右之火正在愈烧愈旺。毛泽东7月9日讲话说，“右派还要挖，不能松劲，还是急风暴雨”。同一天，毛泽东还写了中共中央通知，点名批判的右派人数要增加，对右派学术方面的“反攻”要扩大。接着就是《一九五七年夏季的形势》，宣布同右派的矛盾是敌我矛盾，是对抗性的不可调和的你死我活的矛盾。8月1日，毛泽东又写了《中央关于进一步深入开展反右斗争的指示》，强调对右派“必须在中央一级和省市自治区一级各机关深入地加以挖掘”。外交部怎么办？前一阵部内各单位已经斗争了一大批右派，是按照部署继续深挖，急风暴雨，使斗争升温，还是灭火，降温？在那种形势下，灭火是不可能了。但是降温的事情张闻天确实在做。<BR>　　7月24日、26日、27日，张闻天接连主持外交部运动领导小组第34次、35次会议。从现有扼要的条文式的会议纪要上看，张闻天在这几次会上强调了以下几点：右派材料涉及这些人的政治命运，要重新审查，要经过批准；对右派批判揭发要充分说理，不要追动机；要区分中右和右派。其用意很明显，一是减弱群众斗争以势压人的火药味，二是尽量少划右派。<BR>　　那些年代的过来人都明白，政治运动中的“追动机”是怎么回事。一件最平常的事，经过七追八追，可以追出反革命的动机来。比方说，外交部鸣放中主要话题之一就是所谓大使安家楼问题。总务司在报房胡同盖了一栋公寓楼，安排一些大使和司长们入住。公寓楼的条件按现在的眼光看并不怎么样，但是比起当时一般干部很少有暖气和单独卫生间的居住条件来，当然好得多。鸣放中许多人觉得不公，有些人批评这是特权。反右中如果追这些人的动机，就可以追出有意挑拨群众对党不满的动机来。追动机，还有追组织（许多子虚乌有的反党集团、反革命集团就是追组织追出来的），都是多次运动中惯用的手法。既然是政治斗争，目的是打倒或震慑政治对手，也就用不着多费唇舌，尽可以把所谓“摆事实讲道理”放在一边，用最简便的追动机追组织的办法，就可以制造出犯罪故意和犯罪事实，达到铸造罪名致人于死地的目的。毛泽东说，反右派斗争“主要是政治斗争”，思想斗争不占主要成分。既如此，在各个单位的实际操作中，追动机追组织这一套传统办法就会被代代相传的运动积极分子自然套用，用不着谁来教给。张闻天要求充分说理，不要追动机，这违反作为政治斗争的运动规律，要贯彻反倒要克服相当大的阻力。</P>\r\n<P>二</P>\r\n<P>　　更为重要的是少划右派。<BR>　　张闻天回到外交部时，部里已经定了一批右派，张闻天对此不满意。例如对于前述浦山之被定右派，我那时在张闻天身边工作，就多次听见他私下表示过对主持者的责怪。对曹棉之被划，他质问有什么理由。新闻司的年轻科员潘其俊也在右派名单之中，他说：“那个小女孩，怎么也算右派？”但是，这些都木已成舟，在当时的气候中，即使以张闻天的权位也不好改变。他只能尽量挽救尚未定案的斗争对象。中央强调某些国家机关等“知识分子成堆的地方”是右派分子活动的主要场所，要求“深入挖掘”，张闻天实际上却是反其道而行之。他在各种会议（部领导办公会议、运动领导小组会议）上反复强调，划右派要特别慎重。各单位要求划作右派的人太多了，要研究，不要把一般认识问题定成反党反社会主义，能不划的尽可能不划，有些可定为中右。发表过右派言论的多半是一些“秀才”和有能力的知识分子干部，一旦戴上右派帽子，不但他们的政治生命从此断送，我们也不好再使用他们了。有些单位领导运动的负责人思想一时扭不过来，张闻天还分别找他们谈话。亚洲司的专员谢爽秋是老资格的地下党员，抗战初期曾以《扫荡报》记者身份采访毛泽东，平日有些文人习气，讲话随便一点，鸣放中不知讲了些什么，司里一些同志要将他划为右派。张闻天不仅在会上尽量拖延决定，还专门找司里运动领导小组的两位负责同志做说服工作：能不划就不划嘛！谢爽秋得以免于被划。对于外交部直属的外交学院教员王绍坊（他曾经留学伦敦经济学院，著有《中国外交史》），张闻天也劝说学院副院长何戊双：我看过他写的书，写得不错，不要划右派吧，让他去教教书。可惜在当年那种气氛下，连张闻天说话也不灵，王绍坊还是难逃厄运。外交部直属的国际关系研究所副所长陈翰笙，是著名学者和老党员，鸣放中也讲了一些话。据时任外交部党组秘书的何方说，几次党组会上讨论，不少人认为陈翰笙应划右派。张闻天虽然不同意，却找不出理由说服大家，只是设法拖了一阵。最后想了个办法，说陈翰笙长期在国外，很少经受组织生活锻炼，所以说话没个准头，应该把他当作党内的民主人士处理。大家也就接受了张闻天这个不成理由的理由，陈翰笙于是免于被划。办公厅一位秘书，工作积极努力，就是有时会传播些有影无影的绯闻逸事、小道消息，一次瞎说张闻天的夫人刘英过去是某人的妻子。支部为此坚决要划此人右派。汇报到党组会上，与会的党组成员刘英竟哈哈一笑，说哪有这事，完全是胡说八道，但也不是什么政治问题。此人于是逃过一劫。愈是在最后定案阶段，这类口舌之争，这类交锋和反复就愈多。</P>\r\n<P>三</P>\r\n<P>　　外交部虽然也是知识分子成堆，被认为应该是右派活跃的地方，但是鸣放期间真正涉及《关于正确处理人民内部矛盾的问题》所提六条标准的言论并不多。较多的是对于生活福利和干部工作中一些具体问题的意见，例如前述大使安家楼问题之类。那时中国共产党执政不久，个人集权体制的弊端暴露得还不像后来那样明显，一般干部和群众的热情很高，外交部干部包括一些被定成右派的人并没有发表什么制度层面的言论。只有研究室（主任是乔冠华）和新闻司（司长是龚澎）的一些人有些不同，例如浦山、关在汉、李肇新、曹棉之、薛谋洪等。他们大多解放前接受过反蒋民主运动的洗礼，或曾留学，经历过西方民主政治的熏陶，很多人同乔冠华、龚澎熟识，并且由他们介绍来外交部工作。鸣放期间，他们常到乔家聚会，乔冠华、龚澎夫妇同他们一起谈天论地，他们自然受到鼓舞，回到本单位也就跟着鸣放。其中确有不少言论涉及基本制度问题。例如，他们提出过两党制问题，认为即使不搞两党，也可以在党内搞两派，以便相互监督。本来实行言论自由，这些言论完全可以自由发表，但是当时（甚至今天）显然犯忌，而且被认为属于“尖端”。所以运动一旦转入反右，这些人就首先被本单位抓住，在张闻天从东南亚回到北京以前已经被打成右派。在这些言论材料面前，张闻天也不好说话了。<BR>　　接下来就是乔冠华和龚澎的问题。当时他们两位仍然继续正常上班，部里也没有宣布什么。但是研究室和新闻司的斗争对象所写材料不少都牵涉到乔、龚两位，这些人还因乔、龚两位未受触动而感不平。部里干部，特别是了解情况的司一级的干部不少也认为不公，不满张闻天迟迟不处理两人问题。有些人还正式提意见催促。龚澎当年的一位同学曾找何方代向张闻天反映。新闻司一位副司长也说部里对新闻司的运动态度不明确，张闻天在会上将他顶了回去。张闻天确实不愿将乔、龚两位打成右派，但是又承受着来自下面的这些压力。他的策略是拖，一是拖到冷处理，二是拖到陈毅部长上任以后。在周总理兼任部长的情况下，乔、龚不论如何处理，都不能不通过周总理并取得他首肯，而这样做无异于给他出难题。周总理在处理身边工作干部的这类问题上总是采取回避态度的。1958年我在外交部党组一次扩大会上任记录，就听周总理在会上说过，反右中有人反映总理办公室某人有问题，他就让办公室自己处理。这样，乔、龚的问题就拖到了1958年。那时外交部的[FS:PAGE]右派已经定案，要下放农村的已经下放。3月31日和4月1日，陈毅主持外交部党组会。张闻天发言，还是像平时那样温文尔雅。他说，乔冠华有资产阶级民主思想、单纯业务观点和个人主义，但不是右派。他鸣放期间有错误，但是反右开始以后立场正确。他多年来积极为党工作，成绩还是比较显著的，工作能力也比较强，今后还可以为党工作。陈毅最后发言，采取了“高高举起，轻轻放下”的办法。他严词批判说，乔冠华提的都是要害问题，我们要给他全部端回去。还说，乔家是裴多菲俱乐部，乔冠华是外交部右派头子，一旦右派翻天，他就要黄袍加身。但是落实到组织处理，陈毅也主张不划右派。乔冠华（还有龚澎）就这样过了关。<BR>　　但是，这件事并未到此为止，而是又有戏剧性的发展。张闻天在乔冠华问题上所起保护过关的作用，在他1959年庐山蒙冤以后竟被一百八十度地翻了个儿。1959年12月3日，在外交部的批判大会上，一位曾在1957年要求张闻天早日处理乔、龚问题并要何方代为反映意见的司长，一变而慷慨激昂地斥骂张闻天、刘英“整人”，要求重新审查乔、龚结论。乔冠华自己后来填写干部履历表“受过何种处分”一栏，也特地写上是张闻天给的处分云云。不论那位司长是否因为乔、龚最后并未倒台而想与之重新修好，也不论乔冠华对张闻天确有误会还是觉得说整自己的人后来已被打倒比较有利，这大概都可以算是又一场运动（不是反右运动，而是反右倾运动）中张闻天的额外“收获”，或者也可以算是运动西洋镜中折射人世百态的一景吧。</P>\r\n<P>四</P>\r\n<P>　　一番斗争，对右派的斗争。一番争斗，在右派定案问题上的争斗。外交部的右派终于定案。被戴上右派帽子的共有多少人，现在记不清楚了。我问过外交部的一些老人，有说二十余人，有说三十余人，要以档案为准。不论哪一数字，占当时外交部总人数的比例不超过1%至1.5%。不论与全国55万右派占500万知识分子11%相比，或与其他国家机关相比，这一比例都小得多。<BR>　　定案之后，便是处理。按照当时做法，右派是要送去劳动作为惩处的。张闻天则念念不忘尽快重新使用这些干部，所以外交部并没有把所有右派都送去劳动，而是留了一些在机关，相当一批留在国际关系研究所，后来不少成为研究所的研究骨干。送去劳动的也有不少就近下放在北京周围，同外交部其他下放干部一起，不属劳动教养，也不属监督劳动，而属一般干部劳动锻炼性质。张闻天考虑右派的处境，嘱咐不要让他们“混不下去”，他们下放时不让向当地群众公布其右派身份。有的干部对此思想不通，在1959年庐山会议以后外交部的批判会上借当地农民的话讥讽说：“外交部特殊，右派也特殊；外交部保密，右派也保密。”其实特殊的事情并不仅此一桩。张闻天（还有刘英）还批评支部成天要右派汇报思想。<BR>　　大约过了不到一年，张闻天就指示并多次督促将一些右派调回分配工作。他说，右派分子凡有点才能的都要使用。他首先指名调浦山。人事司主管干部不同意，说浦山迄今不服，仍需劳动改造。张闻天说：“在乡下可以改造，在机关工作中也可以改造。”刘英也说：“回来做脑力劳动也是改造。”<BR>　　关于是否必须体力劳动才能改造，还有一次思想冲突。人事司提出，留在机关的右派分子，每人每年至少需要劳动四个月。张闻天反对，反问：为何要劳动四个月，脑力劳动不是一样可以改造吗？<BR>　　按当时惯例，右派即使留在机关，也不能从事原来的工作，尤其不能从事意识形态工作。国际关系学院的右派留在学院的也不再教课，只做些资料工作之类。张闻天对何戊双说，可以让右派讲课。他们讲课时，你们也可以去听听，他们知道的材料多，我们知道的少。要用其所长。在无产阶级政权下，是可以用他们的才的。在1959年1月28日外交部党委讨论国际关系学院工作的会议上，他进一步说，右派分子也可以教马列主义。作为一门课程，只要能把知识讲清楚就可以了。说右派教课影响不好，是年轻人幼稚。应该做思想工作，不要群众一说什么就怕。这些人是国家财产，放着不用是浪费，要造成一种环境让他们能教书，造成一个友好的环境来使用和改造他们。<BR>　　不用说，张闻天在右派处理问题上的主张和为此辩护的论据，以及他在整个运动中对右派的保护本身，都是顶着最高权威和主流意识，逆流而上的。他以政治局候补委员（1956年八大以前还是正式委员）的身份只当一个副部长（这种安排在中华人民共和国的历史上堪称空前绝后），当然明白，自己已经是处于何等边缘化以至随时可以被弃如敝屣的境地。尽管如此，他还是在反右运动中这样做了。这就是张闻天，就是那个后来在庐山慷慨陈词的张闻天。</P>\r\n<P>五</P>\r\n<P>　　反右运动的许多特征同建国以来乃至建国以前的历次政治运动一脉相承。张闻天对待反右运动的态度，还可以从他对待其他运动的态度得到印证。这里只谈外交部的肃反运动。<BR>　　外交部的肃反运动迟至1955年7月21日，即毛泽东6月3日提出要将反胡风斗争发展为“揭露各种暗藏的反革命分子”的运动一个半月以后，才由张闻天作动员报告。不久，张闻天就于8月5日去北戴河休假，一个月后回来，发现部内运动出现偏差。一些干部因为思想问题被当成“反革命”，领导运动的同志强调克服右倾，要求“连续作战”、“限期突破”，一些单位采取了限制人身自由、搜查和拆阅私人信件、甚至体罚等逼供信手段。张闻天着手纠正偏差。<BR>　　他首先说，“运动搞左了”，“现在应该反左，不是反右”。这一估计明显犯忌。当时毛泽东正连续批转国家机关党委和河北、上海、广东等地报告，推广运动中反右倾思想的经验。直接领导外交部运动的国家机关党委更点名批评外交部的运动落后，部内不少人也认同这一看法。其实，运动高潮中只准反右，讳言反左，早已成了规律。<BR>　　张闻天宣布停止群众性的肃反运动，转入专案审查。这又是犯忌的。毛泽东批转的各地报告中正不断强调要坚决克服不积极发动群众，不敢大胆让群众在小组会中开展思想斗争的倾向。而且利用群众斗争造成声势、施加心理压力，胁迫斗争对象“缴械投降”，本来就是历次运动的传家法宝。张闻天不但在这次运动中停止了小组群众斗争的形式，而且在肃反运动总结中写上：“大多数干部的问题只要经过审干的方式就可以获得解决，采取群众斗争的办法是错误的。”这句话已经如此明白，差一点就是“不搞运动”了。<BR>　　运动七斗八斗，最后竟没有斗出一个反革命。张闻天要求对错斗的干部赔礼道歉，做好善后工作。这件事虽然费了不少唇舌，还是说服各单位运动的主持者照办了。不少被错斗的干部，第二年还被提了级。但是在做总结时有些人强调对于重点对象最后都作了正确结论，不愿承认斗错了的事实。张闻天坚持写上：运动“虽然未冤枉一个好人，但是确曾错斗了一些好人”。<BR>　　还有一个控制数的问题。张闻天在总结中说，运动中的错误是由于“缺乏实事求是的精神”，“错误地认为不超过中央规定的控制数字，不会发生偏差”，“我们运动中初定的重点对象，虽然没有超过百分之五的控制数，但实际上是不符合于外交部干部的实际情况的”。这就是说，不能凑数，不能唯控制数是从。<BR>　　如何估计运动的成绩成了一个大问题。运动办公室所写总结稿使用了“成绩是基本的”这一当时必不可少的标准公式，张闻天坚决不同意。他的提法是：有成绩也有错误，“贬低运动的成绩和积极作用，或是不敢正视错误，或缩小错误而夸大成绩，都是不对的。”这个总结因为争论太大，一直拖了两年才做出。<BR>　　1955年过去了，1957年过去了，张闻天奉命两度在外交部的运动中“挂帅”。然而帅上还有帅，此帅即使在外交部这块弹丸之地稍逾彼帅之矩，也是要付出代价的。1959年来了。张闻天受清算，罪名中果然有一条：否定肃反，包庇右派。说实话，包庇右派的罪名倒也符合实际，虽然不应该是罪名而是功绩。令人百思不得其解的是，到了张闻天获得死后平反，外交部的右派们（尚且在世的和找得到下落的）获得改正之时，他们却被告知，他们当年之所以被划为右派，全是张闻天的过错。作出这种违反事实的宣布，究竟出于何种心理，出于何种运动的规律，也许只有宣布者自己才能讲清。<BR>　　（作者系《世界知识》出版社原总编辑，曾任张闻天秘书）<BR>　　（责任编辑　吴　思）</P>","title":"张闻天在外交部主持反右运动","time":1208778797999}