{"id":1988,"content":"<P><IMG style=\"WIDTH: 310px; HEIGHT: 403px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042617000227704.jpg\" width=28 border=0>&nbsp;&nbsp; <IMG style=\"WIDTH: 288px; HEIGHT: 316px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042617002333801.jpg\" width=28 border=0><BR><FONT face=黑体>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 习仲勋（1945年）&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;中共中央决定公布《中国土地法大纲》<BR></P></FONT>\r\n<P align=center><IMG style=\"WIDTH: 586px; HEIGHT: 339px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042617003427887.jpg\" width=28 border=0><BR><FONT face=黑体>解放区的农民热烈拥护中国共产党的土地政策</FONT></P>\r\n<P><BR>　　1947年11月底至次年4月，习仲勋在领导陕甘宁边区土改中，提出了一系列的思想、观点、方针、政策，不仅及时纠正边区土改中的极“左”倾向，使这场伟大的群众运动循着正确的轨道前进，而且对于各解放区以至全国解放后进行大规模的土地改革，也提供了有益的借鉴。</P>\r\n<P><STRONG>一、风起“义合”　偏差渐现</STRONG></P>\r\n<P>　　1947年7月底，习仲勋协同彭德怀组织指挥了青化砭、羊马河、蟠龙镇三战三捷和陇东、三边战役后，根据党中央小河会议决定离开前线，回西北局主持工作。这时，摆在他面前的一项重要任务就是贯彻全国土地会议精神和中共中央批准的《中国土地法大纲》，组织领导好陕甘宁边区土地改革。<BR>　　此时，《中国土地法大纲》下发到了西北局。10月10日，中共中央批准了全国土地会议通过的《中国土地法大纲》，《大纲》规定“废除封建性及半封建性剥削的土地制度，实行耕者有其田的制度”，以“没收地主牲畜、农具、房屋、粮食及其他财产”的政策，代替过去“征购地主土地”的政策。为了传达贯彻全国土地会议精神，部署边区的土地改革和整党工作，西北局决定召开一次陕甘宁边区干部会议。<BR>　　11月1日，会议在绥德县薛家渠对面的阳湾空地正式召开，时称义合会议。习仲勋、贺龙、林伯渠等分别主持会议。会议听取了西北局宣传部长李卓然关于全国土地会议精神的传达，以较多时间开展批评和自我批评，在检查以往工作的基础上，作出了彻底完成边区土改和认真进行整党的决议，研究了具体实施办法，并由林伯渠、贺龙、习仲勋联合签署发了布告。<BR>　　但是，义合会议期间，一些不很正常的情绪也逐渐露头。会议没有把边区里老区（占三分之二）和新区（占三分之一）的不同情况区分开来，没有划清一般地主和恶霸地主的界限，没有对中农、工商业和三三制等政策解释清楚，片面地强调“依靠贫农”和“平分土地”，在反对右倾时对防止“左”倾注意不够，因此，造成了会后在边区一度出现“村村点火，户户冒烟”，翻底财，“搬石头”，侵犯中农利益，破坏工商业，对地主富农和基层干部乱斗乱杀等过左的作法。这些异常情况，使习仲勋疑窦顿生，忧心忡忡。他在以后曾检讨性地说过这样的话：“义合会议潜伏一种‘左’的情绪。”具体表现为：在土地工作问题上未能具体地分析边区的实际情况，规定具体方针；未能作出划分阶级的规定和禁止用肉刑。特别是康生、陈伯达在晋绥地区土改中搞的让“贫雇农打天下，坐天下”、“群众要怎么办，就怎么办”的“左”的做法，成为合法系统的经验在会上得以流传，致使会议开展的批评和自我批评，变成过激行为的批判斗争。<BR>　　当时参加会议的延属地委书记白清江回忆说：“在传达全国土地会议精神时，就讲了许多‘左’的东西，提出了‘村村点火，户户冒烟’的口号，还以晋绥地区把五台山大庙炸了个稀巴烂作为典型事例宣扬。会议气氛非常紧张，将吴岱峰、高峰、周兴等一批分区党政军领导干部叫到台上进行批判，稍有分辩和不满，就被拉了下来。当时我们参加会议的人，也觉得接受不了，但不能说，不敢说，只好顺着大流走。我也注意到，会议主持之一的习仲勋，说话较少，神情郁闷。”<BR>　　义合会议后，各分区、县也召开了会议，积极开展了大规模土地改革和以整党为中心的各项工作。但是，在土地改革和整党工作中一些“左”的做法在一些地方蔓延开来，在个别地方发展到严重程度。绥德县在土改中甚至斗争了担任陕甘宁边区副议长的开明绅士安文钦，没收了他的浮财，并把他“扫地出门”。<BR>　　习仲勋在调查研究中发现，一些农村不加区别地平分一切土地，把财产较多、生活较好的农民当土改对象，把已转化为农民的旧地富又拉出来斗争，甚至把在我方任职之公教人员，其家中缺乏劳力者，也定成地主、富农。在枣林坪街，把店铺大部查封。在延家岔，贫农会上规定谁斗地主不积极，就用乱石头打死。在辛店贺家石工作团所领导的农会上，规定民兵吊地主，打干部。许多群众斗争会上，总是有几名打手，专门捆、打、吊、拷，弄得人心恐慌。习仲勋在一份调查报告中写道：土改一到农村，就发生极“左”偏向。凡是动起来的地区，多去强调“贫雇农路线”，反对所谓“中农路线”，都是少数群众(不是真正的基本群众)起来乱斗、乱扣、乱打，乱没收财物，乱扫地出门。最严重的是佳县，有好几个村庄，连贫农、中农的东西都一律没收。干部家属幸免于斗者很少。张达志（时任晋蒙军区副政治委员）家人也被斗，索要银洋。有的烈士家属也被扫地出门。佳县乱搞不到5天，竟一塌糊涂。我看一有“左”的偏向，不到半月，就可把一切破坏得精光。在机关学校中，也发生“左”的事件，如边保（指陕甘宁边区政府保安处）的马起来斗争马班长，也叫贫雇农翻身。如绥德干小（指绥德分区以招收干部子弟为主的小学）把地主出身的校长夫妇(老党员)赶走，整出的十几名都是八九岁的干部子弟。虽则事不普遍，但影响所及，人心不安。闹得农村极度紧张，弄得大家都有顾虑。<BR>　　针对一些地方在土改中出现的“左”的偏向并呈蔓延滋长的趋势，习仲勋陷入深深思考之中。当一些同志汇报工作时，他总是要仔细谈谈在运动中的防“左”纠偏情况，并再三叮嘱工作中要讲政策、讲纪律，切莫头脑发热。当他了解到安文钦被批斗时，便严肃批评了这种错误做法，指示要按党的政策予以纠正。尽管习仲勋做了一定努力，但对于彻底扭转“左”的思潮，还必定是有限的。</P>\r\n<P><STRONG>二、中央会议　防左纠偏</STRONG></P>\r\n<P>　　正在土改政策出现偏差和摇摆的时候，习仲勋接到了参加中共中央扩大会议的通知。他感到兴奋的是，关于土地改革方针政策的讨论与确定，被列为这次会议的主要议题。<BR>　　中共中央扩大会议在米脂县杨家沟召开。这是一次参加人数较多并具有重要历史意义的会议。因为是12月在杨家沟召开的，习惯称之为“十二月会议”或“杨家沟会议”。<BR>　　杨家沟会议分为两个阶段，从12月7日至24日为会议准备阶段，25日至28日为正式会议。会议准备阶段分为政治、军事、土改三个小组进行讨论，习仲勋参加了由任弼时主持的土改小组的讨论。讨论集中围绕土改政策特别是正确分析阶级问题进行。习仲勋、李井泉等根据自己的调查研究特别讲了陕甘宁和晋绥地区土改的情况。<BR>　　会议期间，毛泽东为了起草好会议的主题报告，逐一同参加会议的同志谈话，调查研究，听取意见。习仲勋向毛泽东汇报了陕甘宁边区战争、生产和群众生活情况，并如实地谈了自己对边区土地改革中存在的问题和形势发展的看法。毛泽东听得非常专注，并不时提出一些问题来让习仲勋补充回答。谈话结束时特别勉励习仲勋说：你们长期做实际工作，没有时间学习，这不要紧，没有时间可以挤。我们现在钻山沟，将来要管城市，现在就要抓紧理论知识的学习。你一年读这么薄薄一本，两年不就两本了嘛！三年不就三本了嘛！这样，十几年就可以读十几本，不就可以逐步精通马列主义了嘛!毛泽东接着又说：一个人的经验是狭隘的，它受时间、地点、条件的限制，要使经验上升到理论，就得学习。只凭老经验办事，不能适应新形势。<BR>　　中央扩大会议正在进行之时，著名开明绅士、陕甘宁边区政府副主席李鼎铭先生在义合病逝。习仲勋由此想到了在土改中违犯政策冲击民主爱国人士的问题，即与林伯渠向毛泽东建议，在为李鼎铭开追悼会时要有党外人士参加，特别请受到批斗的安文钦以边区参议会副议长身份致悼词。毛泽东表示赞成说：三三制还是成功的，三三制政策还要坚持。下面做法过火了，伤及了开明士绅，但还是要保护他们。要做好安文钦、霍子乐等民主人士的工作，要他们参加追悼会，报纸上还要发消息。毛泽东又风趣地说：美国记者爱泼斯坦在延安访问时曾讲过，共产党真厉害，把地主、开明士绅请出来当了副主席、副议长。现在一搞土改，又把他们的浮财给分了，赶出家门。有朝一日这位记者再问起安文钦先生时，你们怎么交待？后来在西北局、边区政府和习仲勋的过问下，归还了安文钦的财物并赔礼道歉。安文钦非常高兴，对党和毛主席的关怀表示感谢，又愉快地回到自己的住宅。<BR>　　25日，会议正式开幕，毛泽东首先发表讲话，他着重讲了目前敌我形势、统一战线和英美苏关系三个问题。27日，任弼时在会上发言，对纠正土改运动中“左”倾错误提出了较为系统的意见和建议。28日，毛泽东在会议闭幕时作结论说，反对美帝国主义、打倒官僚资本、打倒封建制度，这三个目标是立得正确的。团结中农，团结中、小资产阶级以共同反对三个敌人，这个方针是正确的。反右的问题在土地会议等几个会议上已解决了，现在要解决新的问题，就是在对待中农，对待中小资产阶级，对待党外人士问题上出现了“左”的偏向。好比一河水，这河水十个浪头八个是好的，但在对待中农和中小资产阶级、对待党外人士问题上发生了偏向，这两个浪头就不是好的。“左”倾成为一种潮流的时候，共产党员要反对这种潮流。地主阶级作为整个阶级是要消灭的，但作为个人就要分别情况对待。<BR>　　习仲勋从毛泽东深入浅出的讲话中受到深刻启迪。他尤其感到会议通过的毛泽东《目前形势和我们的任务》的报告，是伟大历史转折时期一个纲领性文件。回答了如何取得解放战争胜利以及怎样打倒蒋介石，怎样建立一个新中国的重大课题。<BR>　　杨家沟会议结束之时，新的一年又开始了。1月2日，习仲勋在绥德召集分区党、政、军、土改工作团员干部二百余人，以全天时间传达了毛主席关于《目前形势和我们的任务》的讲话。习仲勋在会上要求全体党员干部认真学习毛泽东的报告精神，分析事物，认清时局，积极工作。他特别提出要在土地改革中注意划分阶级与救灾问题。他说：“只有正确地分析阶级，才能正确执行《土地法大纲》。我们一方面要放手发动群众，彻底消灭地主阶级，平分土地，满足贫雇农要求，以贫雇农为骨干，坚决团结中农，才能胜利完成土改。但同时我们应当注意纠正在划分阶级时把中农定成富农的过‘左’偏向。因此我们在放手发动贫雇农热烈讨论、严格划分阶级界限时，应以生产手段(在农村主要是土地)占有与否，占有多少及与占有关系相连带的生产关系(剥削关系)为根据，并随时发现偏向，随时纠正，使土改运动正确前进。”会后，习仲勋接连召集工作团[FS:PAGE]负责同志，详细研究、逐条领会毛泽东报告精神，听取各工作团的汇报，阅读各种资料，具体分析土改运动出现的问题。他还走出窑洞来到附近村庄，广泛听取农民群众和各方面的建议意见。他在获得大量第一手材料的基础上，产生了一个强烈的想法，决定将调查研究中发现的带有普遍性、规律性的问题归纳整理，写信向党中央、毛泽东报告。</P>\r\n<P><STRONG>三、调查研究　上书言事</STRONG></P>\r\n<P>　　1月4日，即杨家沟会议结束后的第七天，习仲勋致信西北局并转中共中央，就检查绥属各县土改中的问题，向中央作出汇报。全信内容包括5个方面：(一)毛泽东报告发表后，获得了党内外热烈拥护。大大地安定了人心，把一切工作都推上了轨道。干部都觉得有了信心，增加了力量，都认为更有把握完成土地改革任务。(二)苏维埃时期的老区，有许多问题与抗战时期情况是不同的。首先是老区成分一般定得高，群众不满意。其次中农多，贫雇农少。平分土地对我不利，最好以抽补方法解决少数农民少地或无地问题。第三，地主、旧富农也比新区少得多。如果在老区再沿用地主富农占中国农村百分之八左右的做法，必然会导致错误。第四，对老区地主，应查其剥削关系及是否参加劳动与时间长短来决定。第五，在老区发动群众运动，要坚决反对“左倾形式主义”。(三)绥德分区领导上虽有明确决定，但是，在群众发动起来的地方，一般的都是过“左”。这种“左”的情绪，不是群众原来就有的，而是干部带去的。要将运动引向正确的方向，这还是一件很艰苦的工作。(四)在选贫农团、农会领导土改的成员中，要由能代表多数群众利益，并为全村、全乡群众所拥护的人来担任，工作团不能包办代替和搞其他形式主义。(五)许多地方是搞群众自发运动，这种为数不多的、盲目的、而为各种动机不纯分子所鼓动起来的群众斗争，如果任其发展下去，必将造成许多脱离群众的恶果。对此，必须派得力干部参加进去，改造和掌握领导，使自发运动变为群众的自觉运动。他在信中特别指出：“陕甘宁边区的老区(全国解放区的一块特殊地区)是有许多问题同新区有其基本上的区别，望能在土改方针及方式上，随时注意，适合当地的具体情况。”<BR>　　时刻关注全国各解放区土地改革发展的毛泽东，看到习仲勋这封如实反映农村实际又颇具真知灼见的信后，心情十分欣慰，即于1月9日给西北局及贺龙、习仲勋发来电报：<BR>贺龙、习仲勋及西北局各同志：<BR>　　(一)习仲勋同志1月4日给西北局及中央关于边区(老区)进行土改工作的信业已阅悉。<BR>　　(二)我完全同意仲勋同志所提各项意见。望照这些意见密切指导各分区及各县的土改工作，务使边区土改工作循正轨进行，少犯错误。<BR>　　（三）提议仲勋同志巡视绥属各县（带一电台联系各地委），明方同志延属各县及各县土改工作，每县只住几天，不要耽搁太久，并请考虑派文瑞同志(和他将问题说清楚)去三边、陇东、关中巡视一周，是否可行，望酌定。<BR>　　1月5日，习仲勋从绥德到子洲县检查工作。7、8日两天，连续同延属地委负责同志李景膺、李景林谈话。9日，又约三边分区的同志了解土改运动进展情况，同时参加子洲县召开的土改检讨会，总结工作中的经验教训，提出解决问题的办法。<BR>　　习仲勋在子洲县停留了9天，通过与各地领导座谈和从群众中调查访问，一些地方的真实情况反映到他那里。义合会议后，各县普遍召开了土地改革会议，但是运动的发展极不平衡，偏激极左的做法蔓延滋长。特别是在已开展起来的地方，已经出现了一些人混水摸鱼大捞一把而鼓动起来的所谓自发斗争。子长县栾家坪土改变成了干部党员之间的斗争；涧峪岔附近的四朴塔斗一个反动旧保长，竟逼其妻剖腹自杀；交口五六十名群众住在地主家里进行斗争，杀羊宰鸡，每日三餐，早上米饭，中晚馍馍面条，吃喝了八九天，临走时又乱拿一气……<BR>　　8日，习仲勋致信中共中央西北局，列举了子洲土地改革中存在的9种不良现象：一是把中农甚至错把贫农定成富农进行斗争，只要有吃有喝的人，就是斗争的对象。二是地主富农不加区别一律斗争和拷打，用刑很惨，把马刀烧红放在被拷打者的嘴上，也有用香燃油去烧，这是破坏党的政策。肉刑一定要坚决废除，任何共产党员不得违犯，否则应该受到党的纪律制裁。三是凡定为地主富农者，个个必斗——斗必打，打必拷，“大锅里头煮牛头”，把大量时间放在逼要地、富的底财上，将他们扫地出门。四是不艰苦地深入发动群众，而是被搞所谓斗争冲昏了头脑。五是在贫农和中农之间划了一道鸿沟，把贫农团神秘化。六是不能正确对待老党员老干部。七是曲解土地法关于暴力手段没收土地的含义，认为就是要多吊拷人，多打死人，多用肉刑来贯彻土地法令。八是凡搞斗争的地方，大吃大喝成风，既不利于救灾，又浪费了胜利果实。九是在土改运动中干部包办代替多，没有形成群众自觉的行动，要创造党内一种新作风。<BR>　　习仲勋在信的最后一段特别谈到了党的报纸对土改工作的重要指导作用。他说：《边区群众报》的确进步了，望坚持下来，力求改进。各地同志反映都觉得能过瘾，对他们有帮助，能起到指导工作的作用。我觉得更应以土改中的实际经验，更有意识地解决运动中发现的一些普遍性的问题。这方面的材料很多，望能很好地总结和报道，成为西北局很好的指示。关于救灾问题，报纸要多写文章和通讯，这是当前一件大事，群众都眼望着共产党到底怎样办。篇幅尽量维持四版，满足干部要求。请卓然同志尽最大力量办好报纸。<BR>　　写完信后，习仲勋想起还有一件事没有提及，复提笔写道：“各地土改中斗出之白洋元宝，可允许各县有计划地从敌区换粮食，这比定价收回、政府处理更便利，更有积极意义，绥、米已这样办了。又及。”<BR>　　1月10日，西北局将习仲勋这份调查报告转报中共中央。当时中央正在致力于纠正全国土改中的偏差，这份来自基层、事实充分、观点明确、分析透彻的材料对中央正确地指导工作无疑是十分及时和宝贵的。当时已在河北省平山县西柏坡主持中央工委工作的刘少奇看后批示：“留交中央各同志阅。中央已阅。”<BR>　　14日晚，习仲勋经过近半月调查研究后回到义合镇薛家渠驻地，15、16日连续两天主持召开西北局会议，进一步传达和讨论中央十二月会议精神，统一思想认识，进而根据陕甘宁边区的实际情况，把中央决定的各项政策具体化，提出使土地改革循正轨进行的步骤和办法。17日，又召开了有640多人参加的边区级干部大会，传达毛泽东《目前形势和我们的任务》的报告。联系陕甘宁边区实际，讲了八个方面问题。<BR>　　边区干部会议后，习仲勋又召开了绥德延家川、义合两区土改工作团会议，同90名与会干部一起总结检讨工作，统一思想认识，明确方针政策。同时作出决定，由西北局副书记马明方、组织部长马文瑞带队，分别去三边、陇东、关中等地检查指导土地改革和救灾工作。<BR>　　19日，习仲勋就陕甘宁边区近期的工作特别是防止和克服土地改革中“左”的偏向问题，再次致电毛泽东。他不无忧虑地提到，由于晋绥土改“左”的影响和义合会议潜伏的不良情绪，边区土改强调“贫雇农路线”，反对“中农路线”，导致少数不是真正的基本群众起来，弄得农村人心不安，关系极度紧张。他在电报中提出边区土改中9个值得注意的问题，即：(1)土地革命地区的农民，实际上已都不是贫农，而是中农；边区的劳动英雄，还是勤苦劳动，热爱边区的，但因有余粮往往被当成斗争对象，这与劳动致富方针不符，对党对人民是莫大损失。拟规定，凡劳动英雄与干部家庭在处理前必须经过超一级的批准。(2)在土地革命地区中农占优势，在抗日战争中经过减租减息地区，也发生了基本变化，这次所斗争过的地、富，实际上其中三分之二都已自己连续劳动在七年以上。应按现在的情形妥善对待，既不脱离群众，又不多树敌人。(3)老区有些乡村贫雇农很少。有的是好吃懒做，抽赌浪荡致贫的，如由这些人领导土改，就等于把领导权交给坏人。在老区就要不怕中农当道，真正的、基本的好群众在中农阶层及一部分贫农中。(4)不要再算老账，不管重大或轻微的旧账，都一概不究既往，否则会引起社会上极大动荡，对我不利。(5)只要不是死心塌地的投敌分子，均采取感化争取政策。(6)对恶霸应有明确的定义，不能扩大化，特别不能株连其家人亲属。(7)老区土地应以调剂为主。(8)边区土改要首先解决好人民生计，要同生产救灾结合起来。(9)救灾中要形成一人一户、一村一乡去解决问题的新作风。<BR>　　习仲勋的这份报告产生于他半个月的深入实际，调查研究之后，是在占有大量翔实可靠的事实根据的基础上，加上对各类材料、数据的分析研究、归纳梳理精心写成的。他不仅客观地反映土改运动真实情况，而且提出极富创见性和普遍指导意义的真知灼见。毛泽东在接到报告后第二天，即20日以《同意习仲勋皓信纠左偏意见》为题，复电习仲勋：<BR>　　(1)19日来信完全同意。<BR>　　(2)望坚决纠正“左”的偏向。<BR>　　(3)同时注意不要使下面因为纠正“左”而误认为不要动。<BR>　　同日，毛泽东又决定将习仲勋的电报转发全国各解放区，并在转发电报上特别批示：<BR>　　“完全同意习仲勋同志这些意见，华北、华中各老解放区有同样情形者，务须密切注意改正‘左’的错误。凡犯有‘左’的错误的地方，只要领导机关处理得法，几个星期即可纠正过来，不要拖延很久才去纠正。同时注意，不要使下面因为纠正‘左’而误解为不要动。”<BR>　　1月19日，为了慎重对待党外人士，习仲勋与马明方联名向各分区发出通知，指出：凡在土改过程中，对参加三三制的党外人士，应慎重处理，县以上非党人士的处理，务希由地委提出意见，经西北局批准。县以下及小学教师中的非党人士，须经地委批准后，才能处理。<BR>　　习仲勋的报告引发了毛泽东对全国不同地区土地改革的更多思考。2月6日，他又致电习仲勋等人，就在老解放区半老解放区及新解放区实行土地法的内容、步骤及农会的组织形式应有所不同问题，征求他们的意见。电文最后写道：<BR>　　“以上各点究应如何才算适宜，请井泉、仲勋于数日内电告，同时亦请一波电告自己的意见。”<BR>　　2月6日，习仲勋经过深思熟虑后，即于2月8日复电毛泽东，就分三类地区进行土改问题向中央提出了自己的意见。他首先对三类不同地区的概念[FS:PAGE]作了界定，即：“日本投降以前解放的地方为老解放区；日本投降以后至全国大反攻时两年内所占地方为半老解放区；大反攻以后所占地方为新解放区。此种分法，非常切合实际。因而在实行土改的内容与步骤上应有所不同。”他进而建议：由于陕甘宁边区中农占有土地多，如果平分，必然会动摇农民对土地所有权的信心，挫伤他们的生产积极性，故不宜平分土地；老解放区不能搞贫农团领导一切，因为贫农团内有由于地坏、地远、人口多而致贫的，有因灾祸生活下降的，也有不务正业(吃喝嫖赌)而变坏变穷的。这种贫农团一组织起来，就必然向中农身上打主意，“左”的偏向也就由此而来；要把发扬民主与土改生产相结合，反对干部强迫命令作风；解决中农负担过重的问题，“这一倾向，十分危险，有压倒中农、破坏农村经济繁荣之势。”<BR>　　习仲勋的意见再次受到党中央的重视。毛泽东亲笔修改校订了习仲勋发来的电报稿，并批示：转发晋绥、中工委、邯郸局、华东局、华东工委、东北局。<BR>　　习仲勋在领导土地改革工作中，十分注意总结和推广典型经验指导全面工作。绥德县义合区黄家川村工作组，从老区实际出发，采取以抽肥补瘦、填平补齐方式，调剂土地，既满足了贫雇农的要求，又巩固地团结了中农，促进了生产发展。习仲勋即以西北局名义上报中央并转发各分区，中共中央肯定了黄家川经验的普遍意义。3月12日，毛泽东将黄家川经验同晋察冀平山县、晋绥区崞县三个典型在全国推广。习仲勋还写了《关于1948年的土地改革和整党工作》、《关于土地改革和整党工作若干领导问题》等多篇文章，适时地总结经验。他一再要求：“为了及时指导运动的健康进行，在领导方法上，各地委和县委必须指派四五个到六七个能够代表地委和县委的负责干部分头巡视，随时发现问题，解决问题，帮助各地总结经验，交流经验，这样使党的领导机关随时了解运动发展的情况，抓住当前运动的每一重要环节，有效地把运动推向前进。”<BR>　　正是由于习仲勋和西北局其他同志的共同努力，及时发现和纠正“左”的偏差，使陕甘宁边区的土地改革取得了很大成绩，至1948年4月，在占老区、半老区总人口一半(约60万人口)的地区中，调剂土地九十万亩，彻底消灭了这些地方的封建剥削的土地制度，解放了生产力，发展了边区的经济建设，调动了广大人民支援解放战争的积极性。（责任编辑　李　晨）</P>","title":"习仲勋在土改中防左纠偏","time":1208779506999}