{"id":2004,"content":"<P><BR>　　《张震回忆录》第一章第12页的第三小段中有这样一段回忆：“分校没有校舍，租了大户人家吴氏大娘的一间房子作教室，吴大娘待我很好。她儿子叫做吴冬生，与我同班，我俩成为要好的朋友。两年后，我转入校本部上课。不知怎的，吴冬生没有来，此后我们失去了联系。后来得知，他改名吴光远，1930年后也当了红军，转战湘鄂赣边，并随红6军团长征。1945年，他又跟着王震率领的支队准备南下广东，曾任某部政治委员，在途经鄂西的一次战斗中牺牲了。”看到这里，我的眼泪不由得夺眶而出，打湿了眼前的书页，啊，爷爷，这就是我的爷爷啊！<BR>　　爷爷，王首道同志在他的回忆录《忆南征》中也多次写到了您啊！刘志坚同志、方强同志也时常提起您。甘渭汉、江渭清、方正、喻杰、曹振辉、何德全、余卫、黄吉民、吴早生、侯前进、颜莆、赖卫雄、吴自力、方正平等同志在您牺牲后都不断地给我们家以关心帮助。他们没有忘记您临终的托付，把小小年纪的我和姑姑当作自己的孩子一样，带到大城市抚育、培养。在北京、在南京、在长沙，我们受到了很好的教育。每次开家长会，首长就是我们的家长，爷爷，您的在天之灵真的可以得到欣慰了啊！<BR>　　静静的思念中，泪眼朦胧中，我仿佛望见您一身戎装，跨着高头大马，正风尘仆仆的朝我走来，您深情地对我说：“孩子，别难过，能用我们的鲜血换来你们的幸福，那正是我们的福气啊！”<BR><STRONG>　　<BR>毅然从军投身革命</STRONG></P>\r\n<P>　　我的老家在湖南平江长寿镇，这儿的人尚武，从小就要背上三斗三升米拜师学艺，土名儿叫“告打”。奶奶对我讲，她和爷爷都告过两年打。也进过私塾读了三年书，后来爷爷又进国民小学读书，在长沙一中读书的日子里，他受到了五四思想的熏陶，参加了学潮，上了黑名单。为了躲避警察的抓捕，他回到了由毛泽东主席的老师方维夏创办的平江县立第二高级小学（简称“二高”，这是一个多年级合在一起成为一个大班的学校）。在“二高”，他受到了党组织的培养。在共产党员毛简青、吴钦民的支持下，1927年初组织了长寿区少年先锋队，担任大队长。他领着全区少年先锋队员，手持红缨枪，配合农会站岗放哨，写标语送情报。爷爷常常半夜三更跑三四十里到加义、拥江、黄金洞送信，一点也不害怕，穿过深山老林成了他的家常便饭。<BR>　　平江，地处三省交界处。自古以来，就是兵家必争之地。传说刘伯温辅助朱元璋成就大业就是从这里开始的。“长寿”是朱元璋亲封的地名。<BR>　　1928年7月，彭德怀部队也在这块兵家必争之地起义了。国民党增派了多支部队，实施了严密的军事和经济封锁，妄图剿灭这支起义部队。为了支持爷爷，曾祖母将街上的“茂兴和”铺面当掉一个门面给方利昌卖肉，当了40担谷交给彭德怀的部队，部队给她打了一个借条。<BR>　　黄金洞在清朝就有英国开采的矿山，当时由英国运来蒸汽机，还是湖南省开通工业用电的第一家，后来收归国有。在出金的最高年份，产量曾占了全国产量的五分之一。山中怪石林立，地下矿道四通八达，就像迷宫。矿警队队长也参加了革命，这支矿警队表面是护矿队，实际上是一支共产党领导的地方武装。<BR>　　为了保存革命实力，彭德怀的起义部队进入了黄金洞。当时江西、湖北和平江本地的工农民众也纷纷到黄金洞参加红军，内山的队伍扩充很快。国民党的封锁也更加严厉了，很快，部队用盐就成了大问题。当时，盐在平江、长寿是凭良民证供应的，其他地方没有卖的。秘密农会就将筹办600斤食盐的任务交给了爷爷。<BR>　　爷爷和曾祖母凭着亲朋戚友的关系，借到了几十个“良民证”。你5斤，他10斤的，很快在柳家园收集了672斤盐。但是怎么能把这些盐运到黄金洞呢？<BR>　　镇边的招军山上修建了一座大碉堡，重机枪封锁了通往黄金洞的要道。所有出镇的路口岗哨林立，戒备森严，盐运不出去。正在无计可施时，爷爷看到仁寿桥的一伙农民上街收粪。粪桶很大。爷爷灵机一动，办法来了，他扯下“茂兴和”挡阳的油布篷，叫曾祖母缝了4只口袋，用油纸把172斤盐包好放进口袋然后再放进4只大粪桶里，上面盖上大粪。他和堂兄一前一后跟着仁寿桥的农民出了城，藏在仁寿桥背后的一位可靠的农民田里，派人连夜送给了红五军。<BR>　　紧接着，他又找了几位可靠的做木工的亲戚，将十几担粪桶改装了夹层，将余下的盐全部送到了黄金洞，保障了部队的战斗力，得到了彭德怀与邓萍同志的夸奖。此事在平江流传很广，在电影《怒潮》中也有特写的一笔。<BR>　　由于斗争环境越来越恶劣，爷爷也进山了。组织了一支游击队，活跃在卢洞、前川一代。<BR>　　1930年7月，为了配合彭德怀率领的红三团攻打长沙，爷爷带领一个班化装成被打散的金井挨护团丁，沿途探听敌军虚实。及时将敌150师师长危开钊率7个团，分兵两路准备围剿平江红八军的情报报告了彭德怀军长。红八军先头部队得知这一消息后，在圣卦尖、瓦屋尖、锅盆尖布置了埋伏，红五军从殷家洞包抄后路，将进犯平江的左翼敌军侯鹏飞团全部歼灭。又乘胜追击，将金井民团守敌击溃，一举攻进了长沙城。<BR>　　彭德怀军长见爷爷有文化，点子多，又不怕死，而且写得一笔好字，就要他留下来。同年8月，编入红五军一师三团任团部宣传员。<BR>　　9月，红五军转战江西。9月14日，爷爷参加了攻打江西萍乡的战斗。10月5日，他在攻打江西清江县临江镇时，奋勇冲锋。他第一个爬上城墙，向反扑的敌人扔去了2棵手榴弹，炸死、炸伤敌军20多名。<BR>　　战斗结束后，他由团政委黄春莆、江华介绍加入了中国共产党，跟随着彭德怀上了井冈山，与毛主席、朱德领导的红四军胜利会师。党中央给红五军派来了党代表滕代远。从此，爷爷就浴血奋斗在抗敌前线。<BR>　<BR><STRONG>齐声唤，前头捉了张辉瓒</STRONG></P>\r\n<P>毛主席词《渔家傲·反第一次大围剿》<BR><BR>　　　　　　万木霜天红烂漫，<BR>　　　　　　天兵怒气冲霄汉。<BR>　　　　　　雾满龙岗千嶂暗，<BR>　　　　　　齐声唤，<BR>　　　　　　前头捉了张辉瓒。<BR><BR>　　这个活捉张辉瓒的人就是我的爷爷——吴冬生。<BR>　　1930年10月，蒋介石先后调集10万兵力，任命国民党主力第18师师长张辉瓒担任前敌总指挥，向中央苏区发动了第一次围剿，血腥地镇压革命。霎时，井冈山地区乌云密布，中央红军处在生死存亡的危急关头。为了粉碎敌人的阴谋，党中央指示，一定要保卫苏区。爷爷奉命带领一师三团宣传队配合地方武装迷惑敌人。假造部队番号，假设路标，丢上一些烂草鞋，贴上一些宣传标语，设上几处大的火堆，牵着敌人的鼻子在山区打转转，并派人将敌军行动的情报送达红军指挥部，指挥部根据情报，采用了粟裕师长提出的龙岗设伏的作战计划。<BR>　　10月29日，红军由吴应生当向导带路，冒着凉凉的秋雨利用山沟树木掩护，一路急行军40多公里，在半夜秘密到达龙岗地区，立即分散埋伏在周围各个山头。<BR>　　天刚蒙蒙亮，就看见敌人窜进了红五军一师的火力网，随着一声令下，我军轻重机枪一齐开火，雨点般的手榴弹把敌人分成了首尾不能相顾的几段。爷爷和地方武装迅速抢占了万功山。整个龙岗地区，一片喊杀之声，冲锋号响彻山谷。战斗中，他和战友们冒着密集的枪弹，勇敢地冲向山下，在山沟中与敌人展开了白刃战。他凭借着自己的武功根底，用刺刀挑倒了两个敌人。捡到了一只转盘枪，猛一扣，没有响声，呵！好险！原来倒下的敌人正准备装子弹，就被他刺死了。他弯腰取下敌人手中的子弹，很快换上，就朝左边冲去。远远看见几个敌人正往树林里跑，就拿枪把一盘子弹全打出去，打死打伤了几个，剩下几个人以为是大部队冲上来了，就丢掉枪当了俘虏。<BR>　　那几个俘虏都说自己是被迫当兵的，要求宽大。爷爷见一个俘虏肚子很大，衣服小的连扣子也扣不上，就围着他转了一圈，问他是什么人，担任什么职务。那俘虏回答姓匡，是18师的团部书记官。爷爷见他回答时一头大汗，而且神色慌张，四处张望，就知道是一条大鱼。这时，战友们都冲上来了，红五军和红二十二军全部都混合在一起了，抓的俘虏也很多。当爷爷押着俘虏走过俘虏群时，听到一个俘虏小声地对另一个人讲：“看，师座。”爷爷立刻警惕起来，大声对那个自称书记官的俘虏说：“嘿！你就是张辉瓒！”张辉瓒知道再也无法隐瞒下去，只好乖乖的承认了。<BR>　　粟裕师长将捉到张辉瓒的消息报告了毛泽东主席，毛主席高兴极了。<BR>　　在龙岗一处平坦的大坪里，俘虏们列队站在大坪的右边。爷爷和吴应生将张辉瓒押上前去，张辉瓒一见到毛主席就鞠躬行礼，口称“润之先生”，说在广州与主席见过面，别后怎么钦慕敬仰。毛主席简单地同他谈了一些革命道理，并分析了一下革命形势，又问了敌军内部的一些情况。张辉瓒表示愿意捐钱，捐药，捐枪给红军，请求主席免他一死。当时毛主席也交代好好看管他，不要杀。<BR>　　但是由于张辉瓒的部队军纪不严，烧、杀、抢、掠，民愤极大。张辉瓒被押到吉安时，当地民众一致要求公审。在公审大会上，愤怒的民众将他杀掉了，还把脑袋用木盒装了，顺河漂流而下。<BR>　　<BR><STRONG>报国疆场男儿本色</STRONG></P>\r\n<P>　　爷爷在1931年3月至6月中央苏区反第二、第三次围剿中均立下了战功。1932年2月被提拔担任了红五军一师三团连指导员。在攻打赣州的战斗中，背部中弹，仍坚持战斗。1933年春，他参加了中央苏区第四次反围剿，创造了磨盘战术，在江西的赣州、遂川、广昌、黎川都得到了有效的运用。在激战黄石后，组织调他担任了兴国县教导团政委。在教导团，他性格温雅，风度翩翩，与团长配合默契，深得全团学员的拥护。在第五次反“围剿”失利后，1934年10月，他带领教导团随中央红军踏上了漫漫长征路。<BR>　　在大渡河畔，和战友们一起抢渡天险。爬雪山时，他根据当地居民的经验，总结了一套科学的过山方法：口含辣椒，不停不坐，空气稀薄，慢步向前。这个口诀使过山的部队降低了非战斗减员损失。<BR>　　历尽千辛万苦，胜利走完举世闻名的二万五千里到达陕北后，组织上安排爷爷在八路军政治部工作，后调任延安留守兵团组织部部长。<BR>　　在延安的日子里，他多次写信回家。现把1937年写给我奶奶方竹青的信节选如下：<BR>　　“你的来信我于昨天已经收到，打开一看，使我快慰极了。<BR>　　我们部队仍然在洛川县一带，在此非常时期我们驻守的地区陕北已成为直接与日本鬼子作战的国防前线，任务非常伟大啊！我们现在时刻准备与日寇决[FS:PAGE]一死战，保卫国土。”<BR>　　国共合作时，爷爷在写给他伯父伯母的信中说：<BR>　　你于五月十日寄给我的信均收到，请勿念。阅读来信知道你们玉体安康使得我心里更乐意努力工作，近来如常，请勿远念。我仍在延安八路军留守处政治部工作，一切都好。现在抗战形势更加严重，日寇进占徐州后更加疯狂地向陇海路、津浦路、平汉路进攻，要占领武汉、河南、西安等地以完成他们的第二期作战计划。但正因我国抗战将士的英勇，给了敌人许多打击。现在我国上下一致都是为着保卫武汉而努力。近来平江我地的民训与抗日救亡工作做的怎样，以后来信望告。余言再叙，敬祝福安。男光远十月十二于延安。<BR>　　我爷爷在延安期间受组织派遣多次回到湖南筹集军费，在平浏一带购买药材运回延安。<BR>　　国共合作破裂后，平江陷入了一片白色恐怖之中。余正坤同志被残酷杀害。嘉义惨案震惊了世界。毛主席写下了《制裁反动派》一文。向广大人民揭露蒋介石的真面目。<BR>&nbsp;&nbsp;&nbsp; 长寿街离嘉义只有20里，地下组织损失也很惨重。敌人把被杀害的党组织和农会干部的人头挂满了河南桥。老革命方甫生的一位堂兄，还被用棉被裹住，浇上煤油挂在桥边的一座铁塔上点了天灯。<BR>　　为了种田和开铺方便，我奶奶与曾祖母分别住在两个地方。奶奶带着儿子住在西岸店铺不远的吴家大屋，地名叫留佳里。曾祖母带着孙女住在号称“小南京”的长寿街中街的“茂兴和”酱菜铺。曾祖母会做衣服，还是“茂兴和酱菜”的传人。她做的酱菜曾经销到东南亚。<BR>　　一天下午，一队伪军领着日本军队将“留佳里”团团围住，放火烧毁了吴家大院。当时奶奶领着儿子正在金介山拣药，望见自己房屋所处的地方火光冲天，就想回家救火救人。刚跑下山，就被叫做李亚白的农民劝住：<BR>　　“嫂子，莫送死啊！留条根给光叔啊！”<BR>　　听到这里，奶奶猛然醒悟，就挑着唯一的家当——拣药的箩筐逃离了灶家洞。靠乞讨、做小工维持生计。儿子改名“狗伢子”，自己对人讲是“珍大嫂”，三年时间没有回长寿街。<BR>　　她们与爷爷保持的通讯联系也中断了，爷爷从传到延安的消息中知道老房子被毁，妻子和孩子们烧死了。就以为妻子在农会中跑过交通，送过情报，就相信他们一定是烧死了。心里很悲痛。爷爷在延安的工作紧张繁重。组织上就介绍并批准他与正在延安搞宣传工作的贾淑珍同志结婚，贾淑珍有了孩子后被安排在延安纱厂工作，后转到中央保育院任干事。<BR>　　1944年3月爷爷被调到中央机关工作，担任了刘少奇同志的机要秘书。1945年初，党中央决定派遣一支队伍挺进华南，深入敌后，到湖南、江西、广东去重新创建根据地，实施农村包围城市的战略方针。当时，组织上考虑到爷爷在湘鄂赣打过游击，筹过钱粮、药品，熟悉地形，就想派他在359旅5支队担任政委，随同王震、王首道同志南下。后又考虑到机要工作重要，迟迟不肯下调令。爷爷得知这一情况后，几次申请才得到批准。他和杨胜宗同志巧妙地摆脱了国民党第九战区司令薛岳部队的围追堵截，越过长江天堑，通过几道封锁线，终于在1945年3月来到了湖南湘阴，在“白鹤洞”建立湘东党支部，策反了湘阴县维持会，促使保安大队队长苏钦昂率部起义，暂编为“湖南人民抗日救国军第一师”。排除了敌军的干扰后，党组织恢复和发展得很快，迅速建立了中国共产党湘阴县委员会，爷爷担任了第一任县委书记。3月下旬，召开了抗日联盟代表大会。有文家、忠义等26个乡保长、开明士绅和坚决抗日的积极分子130人出席大会，成立了“湘阴抗日民主政府”。<BR>　　爷爷和杨胜宗根据王震和王首道同志的指示，进一步发动民众，在湘阴、汨罗、岳阳、浏阳、平江建立了湘东军分区。杨胜宗任司令，爷爷任政治委员，胡政任副司令员兼参谋长。骑马纵横在这片重新开辟的根据地上，队伍迅速扩充了3000多人，编成了三个抗日大队，像一把锋利的钢刀插在洞庭湖区，与日军进行了殊死的战斗。<BR>　　抗战胜利，爷爷和杨胜宗同志奉命北返延安。9月21日从湖北鄂城胜利渡过了长江天险。10月16日，部队在黄陂县陈家畈进行整编，恢复了359旅的番号，加入了中原军区野战军第二纵队序列，保卫中原军区的西部和北翼。<BR>　　正是在这个时候，我爷爷从交通员的情报中知道前妻和孩子（也就是我的奶奶和我的父亲）都活着，而且回到了长寿街，高兴极了。爷爷征得组织的同意，1946年年初随部队来到湖南平江的南江桥，准备接我奶奶和我父亲到延安。奶奶和爷爷匆匆见过面后就返回家中收拾东西，由于爷爷的母亲是小脚，在临行的前一天，不幸在井边担水时摔断了脚，考虑到家中无人侍奉，奶奶未能成行，只有我父亲被带到武汉，并参加了革命。<BR>　　回到延安后，爷爷写了一封三页的信，将三页信纸很仔细地粘成了一大页折成书寄给了奶奶。信中，爷爷请奶奶不要改嫁，替他侍奉好母亲。母亲一生辛苦，有钱都被他替部队买药、买盐，母亲的“茂兴和”都被他当掉了。心里是一个心病，如今却手脚伤残，请她代为行孝。又告知奶奶，由于当时的种种原因，经组织介绍和批准，已经与山西大同的贾淑珍结婚，已有两个孩子，大的3岁叫小明，小的5个月叫小光，还请奶奶谅解。并强调说他和贾淑珍的儿子也是她的儿子。<BR>　　<BR><STRONG>中原突围中牺牲</STRONG></P>\r\n<P>　　爷爷在南征北战的两年里，同八路军战友们一起跋涉了数以万计的大好河山，跨经8省，给日军以沉重的打击，对国民党顽军进行了有理、有利、有节的斗争。<BR>　　解放战争中，爷爷调任第一野战军一纵队政治部主任。为了全中国都获得解放，他随同一野一纵再度南下，参与了著名的中原突围。<BR>　　我出差到济南军区所属的一处工厂工作时，军区副政委方正同志告诉我，中原突围是异常惨烈的战斗。<BR>　　1946年11月23日，上午，爷爷所属的部队在湖北省南樟被敌军包围。他们且战且退，退到了保康地区境内。伤亡很重，如不及时突围，部队就很危险。爷爷决定留下打阻击战，掩护王震、王树声、张才千带领主力部队突围，自己殿后。战斗从上午一直打到下午太阳落山。当阻击的部队准备趁着夜色突围出去时，一颗炮弹击中了前线的指挥所，一块大弹片将爷爷的腹部划开来，殷红的鲜血湿透了军装。<BR>　　方正同志讲，他离爷爷大约也就20米远，当时也负伤了，他看见爷爷将腹腔流出的肠子塞了进去，用大布手巾堵住，用衣服扎紧，仍然指挥着部队突围。在一个小山包上，失血过多的爷爷从马上跌倒下来，这时，追兵又离他们只有10多里远了，重伤员转移到了密林之中，大部队紧急向房县方向进发，摆脱了追兵。方正同志领着一支小部队，将重伤员分配到山中各个隐蔽地点。由于没有医疗条件，爷爷的腹部血一直没有止住，脸色苍白得可怕，很快呼吸急促，死在担架上了。<BR>　　爷爷牺牲时仅45岁。在战争环境里，战友们无法找到棺材，就找老乡买了一口大缸，将爷爷装进缸中，在山里挑了一处凹地，请当地农民协助掩埋了。还砍了一棵棕树，取中间一段用刺刀刻上爷爷的名字并填了墨，插在了坟前。老乡怕反动派挖坏墓地，就把插的树桩全部埋了进去。<BR>　　1949年11月，平江解放了，南下的大军浩浩荡荡的经过长寿街向西进发。王首道同志带了四担粮食和一些边币来看望爷爷的母亲。看着年已七旬的老母亲和奶奶期盼的眼神，他没有将实际情况告诉他们，只紧拉着刚从街上看过热闹回来的我上下打量，问到：“这是孙子么？”奶奶答：“是。”王首道同志就从口袋里掏出了一条吊着石蝴蝶的金属链子挂在我的脖子上，亲了一下我说：“孩子，今天碰上军队里年纪大的，他们就是你的爷爷。年轻的就是你的叔叔和伯伯。记住，将来长大了想读书，就来找爷爷，也可以找叔叔和伯伯。”<BR>　　1950年下半年，平江开始发放烈士家属证，王震同志附了一封亲笔信给家里，到这时奶奶才知道我的爷爷已经为国捐躯了。<BR>　　1953年12月23日，彭德怀和习仲勋同志亲笔为我们签发了一份革命军人牺牲证明书。书中说：吴光远同志于1928年7月参加革命工作，在一野一纵任政治部主任，不幸于1946年11月在鄂西保康战斗中光荣牺牲，除由我军祭奠英灵外，特怀哀悼之情，敬报贵家属，并望引荣节哀。持此证明书向湖南省平江县人民政府领取抚恤金及牺牲军人家属光荣纪念证。爷爷英勇地牺牲了，他戎马一生，未留下任何遗产，却给子孙们留下了无上的光荣。他用自己的热血，为一个新世界的黎明抹上了一道鲜红的曙光。<BR>（责任编辑　杨继绳）<BR></P>","title":"吴光远活捉张辉瓒","time":1208791177000}