{"id":2006,"content":"<P><BR>　　1987年，笔者参加了《湄潭县志》的编纂工作。在查看史料时，阅读了“湄潭事件”发生的经过及历史面目。<BR>　　当时湄潭县是由凤冈、余庆和湄潭三县合并而成的大县。全县总人口60.5万人，其中农业人口56.57万人。<BR>　　事件主要发生在农村，从1959年11月到1960年4月初，历时5个月之久，全县共饿死12.451万人。死亡人数占全县总人口的20%强，占农业人口的22%。事件中，全县死亡绝户达2938户，遗下的孤儿寡崽4737人，外出逃生的农民4737人。最为惨绝、目不忍睹的是出现了人吃人的事件。这场祸及全县农村的大灾难，史所罕见，骇人听闻。悲剧已经过去47年，如今旧事重提，痛定思痛，把真实历史整理出来，供大家借鉴。</P>\r\n<P>（一）</P>\r\n<P>　　事件前，全县农村经过1958年大跃进、大炼钢铁、大兵团作战、大办食堂等的反复折腾，早已民力疲惫，财力、物力空虚，几乎山穷水尽了。许多生产队除集体饲养的几头耕牛外，其它六畜濒临绝迹，森林严重被毁，广大农民的吃饭问题面临绝境。食堂以人定量，长期缺少油水，农民普遍吃不饱，以瓜菜相添。时间久了，对长期体力劳动的农民来说，实在吃不消。1959年粮食只收了3.22亿斤，比上年减少32.6%，其它农作物减产更为严重。然而，1958年大跃进中膨胀起来的浮夸风，不但未止息，反而变本加厉了。当时，湄潭县委主要负责人把全县粮食总产定为8.462亿斤，虚报5亿多斤。数字虽可观，没有粮食等于零。为了兑现8亿多斤总产，一场骇人听闻的反对瞒产私分和反盗窃运动的斗争，就在全县展开了。</P>\r\n<P>（二）</P>\r\n<P>　　1959年11月，湄潭县召开五级干部大会，布置开展反瞒产运动。会上首先动员号召各公社、管理区、生产大队和小队干部自报粮食产量。报得多的就表扬，准其先回家；报得少的就是瞒产，瞒产就是“反革命”，不准回家，必须重新报“实”产量。会上穷追硬逼，气氛十分紧张，一直要等报的产量与县领导事先框套的数字基本吻合才放过关。树为“红旗书记”的绥阳公社××，开始就称反出瞒产1200万公斤，县领导派出专车将该社开会的干部送回公社。回社后就布置假现场，先在粮食下面堆满乱草、秸秆、糠壳、石头等，上面从国仓中运去粮食盖起来，让人参观。1959年12月初，湄潭县先后组织数千基层干部到该社参观学习，由该社领导进行经验介绍，又让该社事先训练好的10名反瞒产“标兵”到全县各公社介绍反瞒产经验，大造声势。12月底，遵义地委又亲自在该社主持召开全地区反瞒产现场会议，介绍经验参观假现场。各公社回去后如法炮制，立即行动，在全县农村搞开了反瞒产私分的斗争。<BR>　　全县农村停粮断炊以后，对长时间口粮标准低、瓜菜代，不见油荤的广大农民来说，真要命了，普遍浮肿，走路拄棍棒，东倒西歪。一些农民开始纷纷逃荒活命，更多的农民到处剥树皮、挖野菜来填肚子，时间长了就不行了，饿得连家门口都迈不出去，只有在家等死。1960年元、二月份死人最多，全县每天都有上千人死亡，许多农民全家死绝，床上地上摆满死尸。整个农村哀鸿遍野，饿殍满地，实在使人惨不忍睹，耳不忍闻，视者落泪，闻者伤心。<BR>　　情况如此严重，并没有引起上级的重视，仍然一股劲地反瞒产，捉“鬼”拿粮，大喊大叫要坚决打退“资本主义”的猖狂进攻，彻底粉碎“富裕农民”的瞒产私分活动，把生产队干部当作集体瞒产私分的头子而横加折磨。各地成立搜查队、打虎队，闯进农民家里翻箱倒柜，没收财物。凡是能吃的东西全部收光，硬把群众置于死地，有的群众反抗，就遭毒打，有的被打伤致残，有的被活活打死。群众说：“国民党又回来了！”<BR>　　有的群众不堪忍受饥饿之苦，到饭店抢饭吃，有的拦路抢东西吃，甚至偷宰耕牛，盗窃国家粮食。县委主要负责人不调查这一时期偷盗的原因，反而开展反盗窃运动。1960年元月，县里召开有关干部会议，布置反盗窃运动，开展大搜大捕，凡是平时犯有小偷小摸的人通通抓起来。在凤冈、余庆和义泉设立关押点，成立临时法庭，就地宣判，并采取先捕后批准，先出布告后判刑，判处10年以内徒刑由公社批准等违法行为。在下面设立“劳改队”、“教养队”，抓来的群众，白天由民兵持枪监督劳动，晚上开会斗争，一斗就动刑。被非法关押的群众达2794人（经批准的有65人），关死的就达200余人。这些被关押的群众，除极少数是惯偷外，百分之九十以上都是基本群众。在这场反瞒产、反盗窃运动中，动用的酷刑有：割手指、缝嘴巴、用铁丝穿耳朵和脚后跟、点天灯、猴子搬桩、吊鸭儿浮水，拖死猪、火钳烧红烙嘴巴、枪毙活埋等等。实在见所未见，闻所未闻。</P>\r\n<P>（三）</P>\r\n<P>　　在开展反瞒产的同时，决定从农村抽调10万民工（实际集中7万民工）大垦万亩茶园，万亩果园，大修万头养猪场，大修水利，大修街道，拆毁大量民房等建筑设施，使许多人无家可归，民工体力消耗大，又吃不饱，在工地上拖死的不少。为了凑足10万民工，农村已经大量死人了，还继续征调，有的农民拿点树皮野菜，拄起棒棒上工地，还未走到就倒在路边死了。就是到了这种时候，许多群众对我们的党和政府并没有完全绝望，他们说：“这些事情党中央和毛主席一定不知道，要是知道了，是不会放过这些人的。”有的农民临死前还在念叨：“毛主席，你老人家赶快派人下来打救我们吧！”<BR>　　1960年元月，贵州省副省长吴实同志到遵义地区视察工作，发现沿途一带情况严重，在桐梓县召开了紧急会议，会上吴实同志骂开了：“先不要说党的原则，你们多少有点良心没有，人都饿死了，你们还不安排生活，还在反瞒产。”各县根据吴实同志的指示，先后开仓发粮，停止了事态的发展。而湄潭县委主要负责人却一直顶着，并对地委表态说：“湄潭没有死人”，仍不发粮食。遵义地委副书记×××忍不住了，对湄潭县委说：“你们县要赶快采取措施，开仓发粮。”县委主要负责人又顶了回去，并说：“情况不是那么严重，不会出死人事件，妖风刮到我们县委头上来了，我是不怕的，十二级台风也刮不倒我。”他这一顶，湄潭县多死了几万人。<BR>　　事件中，县委主要负责人加强了邮政通信检查，凡是向上级反映情况或控告的材料，都被卡下来，把消息封锁得死死的。县委第一书记个人就扣住51封信件，两封未具名的交公安机关侦察。凡是反映情况的人都受到各种打击迫害。1960年4月，省、地委派出工作组到湄潭调查，县里继续捂盖子。绥阳公社党委负责人重操故技，以保护首长为名，把群众赶上山去不与工作组接触，又把严重病号和孤儿集中关起来，在一间烤烟房里就关死36人，又组织人力把尸体丢在土坑消洞里。该社后面的两个大消洞里面，丢了几百具尸体，还有未断气的就往里面扔，扔下去还哇哇地叫，群众把这个消洞叫“万人坑”。<BR>　　据统计，在这场反瞒产、反盗窃运动中，全县被活活打死的群众1324人，打伤致残的175人，关押死的200余人，被戴上“右倾机会主义”帽子、开除党籍、开除公职、撤销一切职务的1680人。</P>\r\n<P>（四）</P>\r\n<P>　　1960年4月，“湄潭事件”暴露后，省、地委派出工作组，采取紧急措施全力抢救，做了大量工作：<BR>　　一是开仓发粮，安排群众生活。粮仓一开，农村死亡基本停下来了。当政府开仓发粮的消息一传开，许多人泪流满面，泣不成声地说：“天亮了！老天爷睁眼了！我们有救了！”<BR>　　二是抢救病号。全县成立临时医院250个，每个管理区至少一个，大的管理区2至3个，住院病号6300余人，免费治疗，采取营养、药物等方法医治，完全康复后出院。<BR>　　三是收养孤儿。全县成立23所孤儿院，每个公社至少1所，把4735名孤儿集中在孤儿院抚养。<BR>　　四是对失去儿女的孤寡老人，都接进敬养院，吃穿由集体包下来。<BR>　　五是全县在事件中外出逃荒的农民4737人，由各公社通过亲朋好友打听下落，由公社派专人带钱带粮去接回来，帮助他们安排好生活、生产，重建家园。但也有些人至今音信杳无，可能永远长眠在他乡异地了。<BR>　　六是全县7万多青壮年妇女，由于长期营养不良，有严重闭经、脱宫、腹痛等妇科病，组织医疗部门进行治疗，使她们很快恢复了健康，积极投入了生产救灾工作。<BR>　　由于采取以上有力措施，劫难后的农村开始复苏了。许多农民说：“共产党又回来了，人民得救了！”</P>\r\n<P>（五）</P>\r\n<P>　　“湄潭事件”揭开后，为了平息民愤，挽回影响。省、地委工作组深入群众，调查研究，掌握了大量的材料，最后对“湄潭事件”作出了结论。查明公社党委被坏分子掌握领导权的6个，占公社总数的33.3%；管理区党总支腐烂的31个，组织不纯的51个，共82个，占管理区总数的60.3%；犯有严重强迫命令，违法乱纪的在职干部377人，等等。公社和管理区是当时县以下的两级主要政权组织，却烂掉了50%以上，情况当然是严重的。工作组向地委写出报告，提出八条处理意见。有了结论和处理意见，紧接着就号召全县干部和群众揭“湄潭事件”的盖子，开展“新三反”，不久又搞开了“整风整社”。运动一个接着一个，斗争的烈火越烧越旺。<BR>　　1960年6月，原县委第一书记×××被定为蜕化变质分子，依法逮捕判刑，公社领导也抓了几个。县里组织了庞大的专案队伍，把有问题的几百名干部集中审查定性办集训班。于1960年8月，公开枪决了副县长兼绥阳公社党委书记××（1983年3月平反）；另外，还枪决了兴隆公社中华管理区大队支书×××。后来人越抓越多，在“整风整社”中，一次会议就抓了30几个干部。在这场斗争中，又处分了大批干部。<BR>　　围绕“湄潭事件”进行的“新三反”、“整风整社”运动，本来是为了总结教训，平息民愤，挽回影响，调整党群关系。而实际上是以“左”反“左”，不但于事无补，反而把事态重新扩大，并没有找出造成“湄潭事件”的真正原因，接受沉痛教训。而是把事件的全部责任一锅端给下面，让你吃不完兜起来。这种以“左”反“左”的做法，只能是抱薪救火，错上加错。<BR>　　后来，党中央发觉了这一问题，指出这类事件，主要是总结接受教训，一般不要追究个人责任，才停止了事态的继续发展，“湄潭事件”才算真正结束了。<BR>（责任编辑　杨继绳）</P>","title":"贵州湄潭事件","time":1208791389000}