{"id":1440,"content":"<P align=center><IMG style=\"WIDTH: 244px; HEIGHT: 317px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051014492098325.jpg\" width=28 border=0><BR><FONT face=黑体>刘伯承<BR></FONT><BR>　　1949年9月，北平召开各界代表参加的中国人民政治协商会议（简称新政协），这是中国人民政治生活中的一件大事。《人民日报》抽调了大批记者、编辑，访问了几十位政协代表，在版面上作了大量报道。我有幸访问了第二野战军代表团团长刘伯承同志。我怀着紧张、惶恐的心情在中南海访问这位闻名中外的军事战略家，没有想到刘伯承同志慈祥宽厚地对待我这个刚出茅庐的青年记者，和我纵谈二野在整个解放战争时期的经历，竟谈了整整八个小时，真令我喜出望外。我怀着激动的心情忠实地记录了刘伯承同志的谈话，写了《四战之地、四战之军》的通讯。发表后不少部队干部以为作者定是一名资深军事记者。其实，当时的我刚刚21岁，是《人民日报》最年轻的记者。刘伯承同志认真审阅了这篇通讯，修改了若干地方，使文章更精炼。原稿最后他用毛笔写了“刘伯承阅”几个苍劲有力的字。我将原稿抄了一遍，将抄稿送排字房发排，原稿小心地保留起来。不幸，“文革”浩劫中我被抄家时抄没了。<BR>　　“文革”后，我写了回忆1949年访问刘伯承同志的文章《难忘的一课》，收入《刘伯承纪念文集》。<BR>　　1986年10月，长年受疾病困扰的刘帅不幸逝世。“刘伯承同志治丧委员会”负责人约我写一篇反映刘帅解放后工作和贡献的文章。我立刻拜访了萧克将军等几十位刘帅的老部下、老将军，得到许多宝贵材料。我用心写了长篇通讯《巍巍功德照人间——记刘伯承同志建国后的卓越贡献和崇高品德》，发表于1986年11月4日《人民日报》。<BR>　　见报前，文章照例送有关领导同志审查。送审文章分三部分：第一部分写刘帅创建南京军事学院，呕心沥血地为培养我军高级将领和开展军事科学研究做出的突出贡献。例如杨得志、杨勇、张震、秦基伟等高级将领都曾在军事学院深造，他们的考卷刘帅都亲自看过，有的还做了批语。第二部分的小标题是“中南海的掌声”，反映的是1958年5月召开的军事扩大会议，一些人精心策划了反对军队工作中所谓“教条主义”、“资产阶级军事路线”，展开所谓“两条军事路线斗争”，对病中的刘帅所进行的极不公正的批判。第三部分反映了1959年9月刘帅被任命为中央军委战略小组组长，刘帅有声有色地为军队现代化和国防建设写下宏丽的篇章。其中包括1962年刘帅运筹帷幄之中，决胜千里之外，对中印自卫反击战，刘帅从战役、战术到后勤保障，深思熟虑地提出一系列宝贵意见，指导他的老部下秦基伟将军统帅部队十几天便打到距印度首都几百公里的地方，还俘虏了印军的一名少将。<BR>　　送审稿送上去后，不料，第二部分“中南海的掌声”被全部删去。我和治丧委员会同志看到后都很气闷。大家认为刘帅功勋卓著，而又一贯谦逊。他主持军事学院教学，工作兢兢业业，成就也很显著。然而，1958年他以抱病之身竟横遭批判。十一届三中全会后，邓小平同志、叶帅、徐帅等都为那次所谓“军事工作两条路线斗争”提出明确的反对意见。刘帅那段经历为什么不能公之于众？以便昭示后人，作为历史的经验教训。但服从命令是中国记者的天职，尽管想不通，还得把这一段删去。<BR>　　文章见报后，刘帅夫人曾托人向笔者表示感谢。我内心感到十分惭愧，认为最重要的一段被删去了。但我小心地保留了没有被删的文章小样，相信总有一天它会重见天日。<BR>　　时间又过去将近20年。我们已踏进21世纪。我认为自己有责任将这被删去的一段史实公之于众。现将文章摘录如下：</P>\r\n<P><STRONG>中南海的掌声</STRONG></P>\r\n<P>　　1958年春天，中国大地上开始了狂热的“大跃进”浪潮。5月25日，中共八届五中全会补选解放后养病多年，此时忽显露峥嵘的林彪为党中央副主席。紧接着，北京召开了军委扩大会议，对军队工作中所谓“教条主义”、“资产阶级军事路线”展开所谓“两条军事路线”的斗争。<BR>　　林彪在大会上讲话。他含沙射影，毫无根据地不指名攻击主管军事教育、训练的刘帅和叶帅，说什么“有人一提起学习就想到外国，专学外国的东西，以为只有外国的东西才是好的。这就是迷信，一定要打破迷信观点。”他还耸人听闻地说：“有的单位不把毛主席军事著作作为军事基本教材，只作为参考教材，是不对的。有的单位连参考也没有列上，就更不应该。”林彪指责的这些问题，事实上，解放军所有军事院校包括刘帅主持的南京军事学院都不存在。林彪道听途说，信口雌黄，有意煽动参加会议不明真相的一些高级将领对刘帅的不满。<BR>　　当然，也有极少数了解刘帅的高层领导挺身而出，为无辜的刘帅辩护。在小组会上，多年和刘帅共事，当时任党中央总书记的邓小平同志为刘帅辩解：“伯承同志工作一贯积极认真，对组织是尊重的。”<BR>　　陈毅元帅也发言想保护刘帅：“刘帅一向将自己的责任看得很重，组织性强。现在又病了，眼压高。他今年已六十六岁了，又有病，不要搞得太紧张嘛。”<BR>　　虽然有这样两位重量级人物发言为刘帅缓颊，但绝对尊重和服从党中央命令的刘帅，虽在上海治病、疗养，一接到电话，立即进京。他根本不知道一场“大批判”正等着他。他连秘书也没有带。一下火车，才知道要他检讨“在军事学院教学工作中不重视学习毛主席军事著作，而专门去学古今中外的军事著作和战史……”等等的“错误”。他不禁大吃一惊，血压马上升高，头昏眼花，眼压又过高，不得不住进北京医院。他一面治疗，一面打电话让他的主要秘书火速赶到北京。由他口述，让秘书帮他整理“检讨”材料。<BR>　　虽然毛主席也表示“刘年纪大了，又有病，可以不出席大会作检讨”。但在当时那种“黑云压城城欲摧”的政治气氛中，组织纪律性很强的刘帅，怎能不抱病出席全体会议呢？<BR>　　解放后经历过多次政治运动的中国许多党员、干部应该清楚，检讨有小组会、中层会和全体会几种规格。大会检讨是最高规格，说明当事人即被批判者的错误很严重。<BR>　　试想，从“八一起义”便担任参谋长的刘伯承同志，从1927年到1949年这22年革命战争中，许多高级将领包括林彪都曾是他的部下。刘帅以他军事战略家的杰出战功和崇高品德，赢得全党、全军对他的衷心爱戴。如今，刘帅却要抱着病弱之躯，在一千多位高级将领面前检讨自己犯了“教条主义”和“资产阶级军事路线”的“错误”。这样的屈辱，刘帅怎能经受得起？强压委屈的刘帅没有想到，当他颤巍巍地踏进中南海怀仁堂时，十分奇怪，难以想象的一幕出现了。<BR>　　1958年7月10日，中南海怀仁堂座无虚席。一千多位将军出席大会，一千多双焦灼的眼睛盯着主席台。当执行主席宣布“大会开始”时，会场鸦雀无声，笼罩着肃穆沉重的气氛。<BR>　　大家看到，全军爱戴的、六十多岁高龄的刘帅，由两名医护人员搀扶着，迈着艰难的步伐，出现在主席台上。猛然，全场一千多位将军（除极少数“打手”外），齐刷刷地起立，举手向刘帅行了军礼。他们向刘帅致敬，接着全场又响起一片热烈的掌声。许多将军眼里噙着眼泪。刘帅被这样的场面感动了、感动了。他连忙举手回敬军礼，又连着摆手让大家坐下来。主持会议的人也被这场面惊呆了。试问，哪一次检讨会能出现这样的场面，被批判者受到批判者的致敬并热烈鼓掌？这简直太出人意料了。他不知所措，赶快喝令大家坐下来。这一千多位将军的起立和掌声，并非哪个人事先策划，而是大家情不自禁的爆发。这掌声和眼泪饱含着全军将领对功高德重的刘帅衷心的爱戴，也表示他们对刘帅无端遭受批判的无限同情和无奈。<BR>　　年近古稀又重病在身的刘帅，凭着高度的党性，在大会上一句句念着他准备好的检讨。当他沉重地念完检讨，会场又一次响起经久不息的掌声。主持人怒不可遏，但他无法制止这热烈的掌声。在当时的条件下，全军绝大多数高级将领只能用这种奇特的方式来表达他们对这种不公正批判的愤怒和对他们敬爱的刘帅的同情。<BR>　　严于责己、宽以待人是刘帅一生的风格。他的这次检讨尽管是违心的，难免有过苛的自责。难能可贵的是，在当时那种政治高压下，他发言的前半部分，还是实事求是的，尽可能说明事实真相。他用大量事实说明，军事学院的教学以毛主席军事著作为主要的教材，古今中外的军事著作只作为辅助参考，军事学院着重讲的是我军丰富的，多年作战的经验，并非主要讲苏军二战时的“十次打击”。军事学院的教学工作绝不是如林彪所说的那样，不把毛主席著作作为基本教材，只作为参考材料。<BR>　　当刘帅在两名医护人员搀扶下，迈着艰难的步伐离开主席台时，全场一千多位将军再次起立，再次鼓掌，目送他们敬爱的刘帅慢慢迈出批判的会场。<BR>　　这次军委扩大会议大反“教条主义”和“资产阶级军事路线”是一次错误的批判。1978年十一届三中全会召开后，中央军委几位主要领导已做了正确的结论。中央军委主席邓小平同志说：“那次反教条主义是错误的。”中央军委副主席叶剑英元帅则一针见血地指出林彪在这场风波中所起的恶劣作用。他捏造事实，目的是大树特树毛主席著作的绝对权威。另一位中央军委副主席徐向前元帅说：“建国以后办了许多军事学校，有很大成绩。但后来吃了两个大亏。一个是反正规化吃了亏，一个是反教条吃了亏。”几位老帅的讲话是以胡耀邦同志为首的党中央一致的意见，是对那次错误批判所做的平反。<BR>　　在那次错误批判中被错误处理的大批干部，基本上已平反昭雪。可是，我军建设特别是军事教育和军事训练工作所走的这段大弯路，损失之大，难以估量。<BR>　　以上是我1986年写的悼念刘帅文章被删去的一段内容。如今看来，有什么不可以公之于众？其实，这次长达几个月对全军高级将领的批判，不止刘帅一人，还有全党、全军、全国人民敬爱的朱总司令，有军事奇才之称、当时担任总参谋长的粟裕大将，有当时担任军训部长的萧克将军。<BR>　　林彪曾在会上恶毒地攻击朱总司令“不是红司令而是黑司令！”粟裕、萧克遭到几十次批判和围攻，而且都被撤销职务，另行分配工作。<BR>　　在批判刘帅的大会上，当刘帅退场后，一些事先准备好的所谓“积极分子”（即“打手”）站起来不分青红皂白对刘帅“大事讨伐”，南京军事学院一位部长实在听不下去，毅然决然挺身而出为刘帅辩护，说刘帅在军事学院教学工作中把毛主席军事著作列为教学工作的主导红旗，贯穿于全[FS:PAGE]部教学工作之中。但培养我军高级将领理应视野广阔，有更丰富的学识，因此也把古今中外一些军事著作列为辅助教材……谁知他话未说完，竟有一名军级干部冲上去打了他两记耳光。摘下他的少将领章，当场宣布他是“现行反革命”。后来，竟被开除党籍、军籍，押送回乡，劳动改造！直到十一届三中全会后才平反。粟裕大将正式平反是1992年，而他1984年便去世，生时竟未看到正式平反。<BR>　　值得一提的是，这次军队工作中“反教条主义”的发起者不是别人，竟是大家十分敬重的彭德怀元帅。彭帅为人耿直，在1959年庐山会议上被打成“军事俱乐部反党集团”和“右倾机会主义”的头头，这是极大的冤案。“文革”中更遭迫害致死。但“金无足赤、人无完人”，彭帅会犯“反教条主义”的错误，说起来有其根源。<BR>　　彭帅在担任国防部长期间，和总参谋长粟裕大将有矛盾。起因是当时毛主席很欣赏粟裕同志的军事才能，常召见粟裕同志，直接布置一些重要任务。彭总认为不应越过他这位国防部长。粟裕同志其实很无辜。他为人一向谦逊，对老帅们包括彭帅都很尊重。但毛主席要召见他，他难道能推托不去？毛主席布置的任务，他难道能不执行？彭帅却因此心存荠蒂。一次他访问苏联，曾问过是国防部长重要，还是总参谋长重要。对方回答，从指挥军队讲，总参谋长比国防部长更重要。论年龄和资历，彭总自然领先。但论战功和军事才能，全军公认粟裕高出一筹。但粟裕只授大将军衔，彭总授元帅军衔，可见毛主席还是很尊重彭总的。<BR>　　彭总对粟裕同志有意见，而刘帅却很器重粟裕同志。笔者1949年先后访问刘帅、粟裕，他们两人同住一座平房。笔者曾听刘帅夸奖粟裕同志说：“粟裕同志智深勇沉，是我军最优秀的将领之一。”更重要的是，刘帅和粟裕大将在军队建设包括培养我军高级将领的指导思想是一致的。朱总司令也同意他们的意见。他们都认为，培养高级将领应让他们广泛学习古今中外的军事名著，如《孙子兵法》、《尉缭子》、《司马法》等中国古代兵书和俄罗斯名将苏沃洛夫的《致胜科学》、德国军事家克劳塞维茨的《战争论》等外国著名军事著作，除研究我军丰富的战争经验，也要研究罗马战史、拿破仑战争史、日俄战史、欧洲大战史、二战时期苏联和英美等国的战史等等，不能局限于仅仅学习毛主席几篇军事著作。其实，这是各国军事教育的常识，但却触犯了最高领导的忌讳。<BR>　　1957年，彭德怀去南京视察军事学院。本来，他并非军事教育专家，军事学院也非他主管的范围。但他不知出于什么考虑，回北京向中央军委、毛主席写了一个报告，说刘伯承主持的军事学院，不突出毛泽东思想和毛主席军事著作。这帽子很大，立刻被1958年5月刚刚任党中央副主席的林彪接过去了。他想大树特树毛泽东思想和毛主席著作的绝对权威，于是才有了召开军委扩大会议、反对军队工作中的“教条主义”和“资产阶级军事路线”的斗争。在斗争中把一身正派、军事修养很高的军事家朱老总、刘帅、粟裕大将等全军最著名的高级将领整倒。从此，全军只有一种声音，那就是毛主席的声音，只学习毛主席著作。这就为接替彭老总担任国防部长的林彪60年代发起的大树、特树毛主席和毛泽东思想绝对权威的“左倾”错误路线扫清障碍，为个人迷信铺平道路。也为随后毛泽东亲自发动的“文化大革命”扫清了军队的障碍，毛泽东在“文革”中便能得心应手地使用军队为他“护航”、“保驾”。这一点，1959年许多参加批判的当事人大概都始料不及。<BR>　　1958年的军委扩大会议保密度很高，地方干部所知甚少。笔者只隐隐约约听到朱总司令、刘帅和粟裕等人受批判了，却不知具体内容。直到1986年访问刘帅的许多部下，许多将军，包括萧克上将，才知道这次不正常批判的情况。<BR>　　更具有讽刺意味的是，彭帅在1958年充当了“反对军事教条主义”的急先锋，不料一年后，1959年庐山会议上，便遭到灭顶之灾。难能可贵的是，当时有人动员粟裕同志“揭发”、“批判”彭德怀，粟裕同志一言不发，不肯随风逐浪，在彭总遭难时“落井下石”。保持了古人“以德报怨”的高风亮节。可惜，像他这样的君子实在太少了，大多数人盲目迷信、盲目追随，在风浪中一呼百应。这种恶劣风气的蔓延，也导致“文革”灾难席卷全国时，很少有人能公开抵制。这是一种最惨痛的历史教训。<BR>　　当然，“文革”毕竟大大提高了人们的识辨能力。八十年代，我听彭真同志说过，“文革”也不能说一无“收获”。最大的“收获”，是帮助中国人提高了辨别是非的能力。大多数人对“个人迷信”深恶痛绝。因此，后来，当个别人逆历史潮流而动，还企图搞“个人迷信”时，绝大多数人嗤之以鼻，自然很难“奏效”了。<BR>（作者系人民日报社高级记者）<BR>（责任编辑　吴　思）<BR></P>","title":"刘伯承检讨前后的掌声","time":1208362102000}