{"id":1441,"content":"<P>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 246px; HEIGHT: 290px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051014530443689.jpg\" width=28 border=0><BR>冯友兰</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 246px; HEIGHT: 290px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051014531538708.jpg\" width=28 border=0><BR>何炳棣</FONT></P></TD></TR></TBODY></TABLE><BR>　<FONT face=黑体>　编者按：黎勤、李凌《龙云与民主堡垒西南联大》（《炎黄春秋》2005年第四期）一文，曾提到两件文献，一是1940年4月在西南联大教务会议上，全体教授通过一封致教育部的公函；二是《国立西南联合大学纪念碑》。可惜无法详引全文。正巧，美国艺文科学院院士（同时也是中国社会科学院名誉院士、台北中央研究院院士）何炳棣先生八十六岁撰就的《读史阅世六十年》一书中的《师友丛忆》有此两文。前文用何院士的话说，乃“措辞说理俱臻至妙”的公“函”。后文则是“文情并茂、事理明通、遣词叙事、融古烁今、铭文形韵、典雅铿锵的‘至文’”。现将何院士有关对冯友兰先生之回忆转载于后，以飨读者。<BR></FONT><BR><BR>　　计划撰写本章之初，我已决定请冯友兰（芝生）先师来唱“压轴”。因为本章所有忆及的师友全是联大社团的成员，而最能表彰联大社团精神及其特殊历史意义的莫过冯师所撰《国立西南联合大学纪念碑》文。为方便读者参考，我将征引冯师这篇不朽文章以结束本章和全书的“上编”。征引之前，我只讲述个人所独知涉及冯、胡（适）关系的一项轶事，并臆测冯师长期学术行政成功的主要因素，以求避免与大量研究纪念冯师的资料重复。<BR>　　1947年盛夏，冯先生从宾州大学过访纽约，住在哥大附近一家旅馆。我晚上去看他，长谈中提及朋友见告，杨绍震夫人许亚芬（清华第六级1934年毕业）在斯密丝女校（Smith College）的硕士论文的题目是《1927年以前胡适对中国文化界的影响》。冯先生听了，急不能待、口吃地，以极纯极浓的河南腔说：“这……这……这个题目很……很……很好。因为过了1927，他也就没……没……没得影响啦！”文人相讥，自古已然，相形之下，冯之胡要比胡之冯温和多了。<BR>　　不少清华内外人士对冯友兰之能长期居清华（战时兼联大）要津二十余年（1928—1952）之久甚为不解。冯系北大出身，与清华学堂毫无关系。北伐成功以后，新被任命为清华校长的罗家伦从燕京大学延揽冯友兰以为“班底”。冯初任秘书长，迅即为文学院长、校务委员会成员，兼哲学系主任。虽然梅贻琦长校（1931年12月）以前清华屡有学潮，校长迭换，而冯能屹然不撼者，主要由于：一、头脑冷静、析理均衡、明辨是非、考虑周至。二、深通世故，处世和平中庸，而观点进步，学术上有高度安全感，故能与清华资深教授（如叶企孙、吴正之、陈岱孙等）合作无间，以延致第一流学者提高教研水准为共同鹄的。三、国学根底雄厚，文言表达能力特强，初则勇于起草，继则众望所归，经常被推执笔。但凡任何政治或学术会议，意见纷纭，发言者众，愿作综合报告者寡，凡执笔者往往被公认为最干练“得力”之人。冯友兰在清华及联大正一贯是“得力”之人。钱穆追忆联大文学院初设蒙自之际，北大师生开会谓清华事事“有偏”，“如文学院长常由冯芝生连任，何不轮及北大如汤锡予（用彤），岂不堪当上选”。这真书生门户之见，完全不懂三校事务之繁巨与干才之难得。冯友兰主持清华联大人文行政廿有余年决不是偶然的。<BR>　　兹举一例以说明冯友兰对联大的重要。缘1939年秋至1940年春夏之交，陈立夫以教育部长的身份曾三度训令联大务须遵守教育部核定应设的课程，统一全国院校教材，举行统一考试等新规定。此项训令的目的当然是加强蒋政权对高等教育及高知的思想统治。联大教务会议以致函联大常委会的方式，抵抗驳斥陈立夫的三度训令。这封措词说理俱臻至妙的公“函”的执笔者非冯友兰莫属。由于此文在力争学术自由、反抗思想统制的联大光荣校史上意义的重要，全文征引如下：<BR>西南联合大学教务会议<BR>就教育部课程设置诸问题<BR>呈常委会函<BR>（1940年6月10日）<BR>　　敬启者，屡承示教育部廿八年十月十二日第25038号、廿八年八月十二日高壹3字第18892号、廿九年五月四日高壹1字第13471号训令，敬悉部中对于大学应设课程以及考核学生成绩方法均有详细规定，其各课程亦须呈部核示。部中重视高等教育，故指示不厌其详，但准此以往则大学将直等于教育部高等教育司中一科，同人不敏，窃有未喻。夫大学为最高学府，包罗万象，要当同归而殊途，一致而百虑，岂可刻板文章，勒令从同。世界各著名大学之课程表，未有千篇一律者；即同一课程，各大学所授之内容亦未有一成不变者。唯其如是，所以能推陈出新，而学术乃日臻进步也。如牛津、剑桥即在同一大学之中，其各学院之内容亦大不相同，彼岂不能令其整齐划一，知其不可亦不必也。今教部对于各大学束缚驰骤，有见于齐而无见于畸，此同人所未喻者一也。教部为最高教育行政机关，大学为最高教育学术机关，教部可视大学研究教学之成绩，以为赏罚殿最。但如何研究教学，则宜予大学以回旋之自由。律以孙中山先生权、能分立之说，则教育部为有权者，大学为有能者，权、能分职，事乃以治。今教育部之设施，将使权能不分，责任不明，此同人所未喻者二也。教育部为政府机关，当局时有进退；大学百年树人，政策设施宜常不宜变。若大学内部甚至一课程之兴废亦须听命教部，则必将受部中当局进退之影响，朝令夕改，其何以策研究之进行，肃学生之视听，而坚其心志，此同人所未喻者三也。师严而后道尊，亦可谓道尊而后师严。今教授所授之课程，必经教部之指定，其课程之内容亦须经教部之核准，使教授在学生心目中为教育部一科员之不若，在教授固已不能自展其才；在学生尤启轻视教授之念，与部中提倡导师制之意适为相反，此同人所未喻者四也。教部今日之员司多为昨日之教授，在学校则一筹不准其自展，在部中则忽然智周于万物，人非至圣，何能如此，此同人所未喻者五也。然全国公私立大学程度不齐，教部训令或系专为比较落后之大学而发，欲为之树一标准，以便策其上进，别有苦心，亦可共谅，若果如此，可否由校呈请将本校作为第……号等训令之例外。本校承北大、清华、南开三校之旧，一切设施均有成规，行之多年，纵不敢谓为极有成绩，亦可谓为当无流弊，似不必轻易更张。若何之处，仍祈卓裁。此致常务委员会。<BR>　　教务会议谨启　<BR>廿九.六.十　　<BR>　　结束本章，让我们细嚼回味冯友兰这篇文情并茂、事理明通、遣词叙事、融古灿今、铭文形韵、典雅铿锵的“至文”：</P>\r\n<P>国立西南联合大学纪念碑<BR>　　中华民国三十四年九月九日，我国家受日本之降于南京，上距二十六年七月七日卢沟桥之变，为时八年；再上距二十年九月十八日沈阳之变，为时十四年；再上距清甲午之变，为时五十一年；举凡五十年间日本所鲸吞蚕食于我国家者，至是悉备，图籍献还，全胜之局秦汉以来所未有也。国立北京大学国立清华大学原设北平，私立南开大学原设天津，自沈阳变起，我国家之威权逐渐南移，唯以文化力量与日本争持于平津，此三校实其中坚。二十六年平津失守，三校奉命迁于湖南，合组为国立长沙临时大学，以三校校长蒋梦麟、梅贻琦、张伯苓为常务委员，主持校务，设法、理、工学院于长沙，文学院于南岳，于十一月一日开始上课。迨京沪失守，武汉震动，临时大学又奉命迁云南。师生徒步经贵州于二十七年四月二十六日抵昆明，旋奉命改名为国立西南联合大学，设理工学院于昆明，文法学院于蒙自，于五月四日开始上课。一学期后文法学院亦迁昆明，二十七年增设师范学院，二十九年设分校于四川叙永，一学年后并于本校。昆明本为后方名城，自日军入安南陷缅甸，乃成后方重镇，联合大学支持其间，先后毕业学生二千余人，从军旅者八百余人，河山既复，日月重光，联合大学之使命既成，奉命于三十五年五月四日结束，原有三校即将返故居，复旧业，缅维八年支持之苦辛，与夫三校合作之协和，可纪念者尽有四焉：我国家以世界之古国，居东亚之天府，本应绍汉唐之遗烈，作并世之先进，将来建国完成，必于世界历史居独特之地位，盖并世列强虽新而不古，希腊罗马有古而无今，唯我国家互古互今，亦新亦旧，斯所谓“周虽旧邦，其命维新”者也。旷代之伟业，八年之抗战，已开其规模，立其基础，今日之胜利，于我国家有旋转乾坤之功，而联合大学之使命，与抗战相终始，此可纪念者一也。文人相轻，自古而然，昔人所言，今有同慨；三校有不同之历史，各异之学风，八年之久，合作无间，同无妨异，异不害同，五色交辉，相得益彰，八音合奏，终和且平，此其可纪念者二也。万物并育不相害，道并行而不相悖，小德川流，大德敦化，此天地之所以为大，斯虽先民之恒言，实为民主之真谛。联合大学以其兼容并包之精神，转移社会一时之风气，内树学术自由之规模，外获民主堡垒之称号，违千夫之诺诺，作一士之谔谔，此其可纪念者三也。稽之往史，我民族若不能立足于中原，偏安江表，称曰南渡；南渡之人未有能北返者，晋人南渡其例一也，宋人南渡其例二也，明人南渡其例三也；风景不殊，晋人之深悲；还我河山，宋人之虚愿；吾人为第四次之南渡，乃能于不十年间，收恢复之全功，庚信不哀江南，杜甫喜收蓟北，此其可纪念者四也。联合大学初定校歌，其辞始叹南迁流离之苦辛，中颂师生不屈之壮志，终寄最后胜利之期望，校以今日之成功，历历不爽，若合符契，联合大学之终始，岂非一代之盛事，旷世而难遇者哉！爰就歌辞，勒为碑铭，铭曰：<BR>　　痛南渡，辞宫阙，驻衡湘，又离别；<BR>　　更长征，经，望中原，遍洒血；<BR>　　抵绝徼，继讲说，诗书器，犹有舌，<BR>　　尽笳吹，情弥切，千秋耻，终已雪，<BR>　　见仇寇，如烟灭，起朔北，迄南越，<BR>　　视金瓯，已无缺，大一统，无倾折，<BR>　　中兴业，继往烈，维三校，弟兄列，<BR>　　为一体，如胶结，同艰难，共欢悦，<BR>　　联合竟，使命辙，神京复，还燕碣；<BR>　　以此石，象坚节，纪嘉庆，告来哲。<BR>　　此碑树立之时，我已在大洋彼岸进修西史；此碑永存，而它所代表的学术自由精神未数载即开始消逝了。（责任编辑　吴　思）</P>","title":"忆先师冯友兰","time":1208362183000}