{"id":1477,"content":"<P align=center><IMG style=\"WIDTH: 196px; HEIGHT: 253px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051010130713187.jpg\" width=28 border=0><BR><FONT face=黑体>芮杏文</FONT></P>　　我是1987年开始认识芮杏文同志的，自那以后，我们经常见面，直到今年他去世以前。<BR>　　1987年12月的一天，突然接到校方通知（那时我还是中南财大的一位研究生），说是中央书记处书记芮杏文同志要见我。<BR>　　第二天，我到东湖宾馆参加了一个座谈会。会议由当时湖北省委副书记钱运录（现任贵州省省委书记）主持，湖北省的几位知名经济学教授参加了座谈。<BR>　　座谈刚开始，芮杏文同志从文件包中取出一份《经济日报》。这张报纸上发表了我撰写的《按商品经济的要求改革投资体制》文章。文章上面画满了红色圈圈点点。芮杏文同志就文章中的重要观点，一个一个地提出来，听取我的解释，并听取参会专家的意见。会议开了一上午，很像一次论文答辩会。第二天，湖北省所有报纸都在主要位置作了报道。<BR>　　这次接见，在我的母校很快产生影响。师生们都在议论，作为一位中央领导，还那么认真地看经济方面的论文，并专门与作者交谈，虽然这个作者是一位普通的研究生，真是不容易。<BR>　　随后，我被借调到中央书记处组织的一个课题组，专门研究工资、价格改革一些重要理论问题。林子力任课题组组长。芮杏文同志多次听取汇报，并亲自参与讨论。<BR>　　此后，我被留在中共中央办公厅调研室工作。在此期间，我很少与芮杏文同志见面。<BR>　　1989年以后，芮杏文同志离开了书记处（他原任中共中央书记处书记）的工作。自那以后，我和他见面反而多了起来。每逢年节，我都去看看他。有时，他有些想法，也跟我打电话，让我去和他聊聊。他对其他问题似乎兴趣不大，主要关注经济问题。因此，我和他所聊的基本都是经济问题。十多年来，聊过的话题很多，但我印象最深的有两个：一个是计划与市场的关系问题，另一个是亚欧大陆桥沿途经济发展的问题。十四大以后的那一段时间，我每次去他的办公室（当时任国家计委副主任）或去他家，他都要拿出那张图，就有关问题与我讨论。<BR>　　计划与市场的关系，虽是经济学讨论的老话题，但他所感兴趣的不是谁为主，谁为辅这样的大概念，而是在投资、金融、产业结构等重大经济工作中，如何具体处理好计划调节与市场调节的关系。为此，他专门画过一张很细致的示意图，图中对若干重要经济部门如何进行计划与市场的对接进行一一勾画。从图中可以看出，他对许多问题都作了深入的思考。<BR>　　亚欧大陆桥的沿途经济问题，也是他特别感兴趣的话题。在我的印象中，不是因为他担任了亚欧大陆桥促进会的会长才对此感兴趣，相反，是因为他对亚欧大陆桥特别感兴趣，才牵头成立了亚欧大陆桥促进会（具体名称记得不太准确）。在他看来，党中央在前十多年，主要是实施沿海开放政策，通过这一政策的实施，带动了我国沿海经济的快速发展。经过十多年的发展之后，国家应该对沿途经济给予高度重视。亚欧大陆桥从江苏连云港往西经中亚地区，直到欧洲。加快沿途经济发展，对促进中国经济与中亚及至欧洲的经济合作，都有重要作用。亚欧大陆桥在中国横穿西北数省，国家给予必要的政策支持，对充分发挥亚欧大陆桥在拉动中国西部经济的作用，对缩小中国中西部地区差距，非常重要。因此，他提出，应当视沿途为沿海，给予沿途地区相当于沿海地区的支持。<BR>　　在我与芮杏文同志十多年的交往中，给我的印象，他不像是一位高级领导，更像是一位大学教授。他思考问题那么深入、细致，他在探讨问题时那么愿意听取别人的意见，并能与对方展开平等的交流与讨论，这一切对我都产生了深刻的影响。<BR>　　然而，芮杏文同志既是一位经济专家，也是一位政治家，他毕竟长期从事领导工作，因此许多思维方式，甚至表达方式，都是一般专家教授所不具备的。他思考问题，不仅要考虑理论上的科学性，也要考虑实践中的可行性。我和他曾多次一起参加研讨会，研究同一个问题，听了专家们的发言，甚至国内很知名的专家的意见，常嫌空洞些，而听了他的发言，却感到一句一句都是很有分量，很有着落。<BR>　　芮杏文同志经常跟我谈到，作为一个学者，不仅要有思想，还要善于表达，特别是向领导汇报，更要简单明了，因为领导都很忙。他曾举过一个例子：他在国家某部委工作期间，有一次邓小平同志和王震同志听取关于导弹的汇报，他安排了一个很重要的专家讲。结果，讲得小平同志不想听了。他急了，便自己亲自讲。他说：“第一代导弹很大，打得很近；第三代导弹很小，打得很远、很准。”小平同志很高兴地说：“第三代导弹好。”于是，他一一介绍了第三代导弹的特点。他的这番话对于我后来的写作和演讲都产生了重要影响。<BR>　　芮杏文同志逝世，使我失去了一位良师益友。我会永远怀念他。（责任编辑　李　晨）<BR>","title":"芮杏文问计于民","time":1208425877999}