{"id":1478,"content":"<P align=center><IMG style=\"WIDTH: 412px; HEIGHT: 287px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051010131661947.jpg\" width=28 border=0><BR><FONT face=黑体>程子华夫妇和女儿程海燕</FONT></P>\r\n<P><BR><BR>　　那一年，我28岁。父亲程子华安详的躺在灵柩里，像睡熟了一样。握着父亲那双冰冷残废的手，千呼万唤，多么希望能够唤醒他。我不愿相信，一道不可逾越的鸿沟隔开了我们。父亲说过，他对这一生是满意的。但是，我是遗憾的，命运为何让我和父亲这么早分开？泪眼望着礼兵们抬着父亲的灵柩缓缓走出总后礼堂，我的思绪却好像随着父亲最后的人生历程漂移，追忆着父亲的一生。父亲出生在山西省解县一户苏姓人家。由于父亲的姨家没有孩子，把父亲过继给了姨家，从此父亲改姓程，名世杰。父亲七岁开始读私塾，十二岁进入模范国民小学，十七岁考入国民师范，在那里，父亲接触了共产主义思想，二十二岁考入黄埔军校，从此开始了他戎马奋斗的一生，改名程子华。</P>\r\n<P>　　父亲58岁时有了我。那时父亲任职国家计委常务副主任，当时正是三年自然灾害经济困难和调整时期，想必配合李富春伯伯主持国家计委工作的父亲是极其的繁忙。然而，我是幸运的，也许是家里多年来又有了孩子的哭声？也许是父亲结束了几十年南北征战？妈妈说，每次夜里哭闹，父亲总是一起起来，细心的呵护我。在父亲的战友里，我可以说是岁数最小的孩子，因而我得到了很多的疼爱。妈妈告诉我，吕正操伯伯总是一下班就先来看我。1965年，父亲调任西南局书记并且主持三线建设，那时我还不到3岁，父亲经常把我抱在胸前。有一次邓小平、贺龙等伯伯来视察西南三线的建设情况，是父亲抱着我去看望邓伯伯、贺伯伯的。<BR>　　幼年的记忆大多来自于家人的回忆，我自己印象最深的是1967年，那时我四岁。随着文化大革命的开始，我们一家也经历了抄家、父母被关、一夜之间被赶出家门的动荡岁月，我和阿姨相依为命。那时成都武斗非常厉害，在我们先后住过的医院心电图室，图书馆里，房屋的窗上都有弹孔，晚上的天空能清楚的看见一条条红色的弹道。白天阿姨带着年幼的我在外面闲逛，几次路过西南局的大礼堂，那里人山人海，年幼的我总是想去看热闹，每次阿姨都会将我强行带走，因为那里在批斗父亲。我是家里第一个看见狱中父亲的。那时阿姨带着五岁的我去给父亲送衣服，大概看守所的团长看我年幼可怜，动了恻隐之心，带着我去看了父亲。记得当时父亲微笑着看着我，我虽然不能理解但是我很欣慰，这一年多来，我终于见到了亲人。临走时，父亲掏出手绢，用他那残废的双手小心的为我包了一个桃子，几颗糖。在那个物质极度匮乏的年代，这些无疑于奢侈品。后来才知道，那也是父亲过节时发的，他每天也只是用来当营养品限量吃。在以后的探视中，印象中父亲总是和蔼可亲，没有沮丧，没有抱怨，没有怨恨，父亲告诉母亲他会再为国家和人民作贡献。直到多少年后，我才知道父亲在关押期间受到的非人待遇。<BR>　　1973年，父亲被“解放”回家。苍天助我，我终于可以像其他的小孩们一样，有了一个有父亲也有母亲的家。虽然我对父亲为什么被关起来，又为什么被放出来并不理解，我需要的其实就是一个可以在身边的父亲。我并不理解父亲那代人的经历，也没有想去知道父亲那代人干出的非凡的事业。因为在我的眼里，我的父亲是一个和其他人家的父亲一样的父亲。在以后的两年里，我慢慢地了解了父亲。我看到的父亲就是在我患伤寒时，用麦乳精筒作道具，给我讲述他们那代人奋斗的片段经历；我看到的父亲就是每天用残废的双手捧着在街头买来的烤红薯给我吃；我看到的父亲就是每当我感冒发烧时，笑眯眯地说，“来，让我试试”，然后轻轻用他的额头碰我的额头……慢慢地，随着我年龄的增长，我才领悟到，我有一个特别的父亲，在年轻人的心目中成功并且可以成为大英雄的父亲，每每想起这些，我就会感到我是一个幸运的人。</P>\r\n<P>　　父亲的一生可以说是中国近代史的一个缩影。父亲在少年时期也有他的偶像，就是戚继光，一个抗日历史英雄。父亲1926年加入中国共产党，22岁进入黄埔军校，在那里他的大队长就是徐向前元帅，他们两个人可以说是一辈子的知己。父亲所在的部队没有赶上八一南昌起义，而参加了广州起义，起义失败后，父亲几经磨难，在国民党的部队里发动了著名而成功的“大冶兵暴”，为此父亲被授予二等红旗奖章，随后父亲与何长工的红五纵队会合。由于在上海疗伤，父亲没有参加第一次反围剿，但是作为红军师长的父亲参加了第二到第四次反围剿。在长征之前，周恩来副主席亲自派父亲去鄂豫皖带领红二十五军长征，父亲被任命为红二十五军的军长，和政委吴焕先、副军长徐海东一起带领红二十五军长征。在长征途中的一次艰苦的战役中，政委吴焕先牺牲，副军长徐海东受重伤，父亲的双手被子弹打中，昏迷不醒。看着战士们轮流抬着他，父亲几次要求截肢，是钱信忠保住了父亲的手，但是双手终身残废了，像鸡爪子一样。每当父亲提起他的手，他总会很诚恳地告诉我，他在受伤之前脾气很不好，但是看到那么多的人为了他出生入死，他看待事物和人的观念起了很大的变化，脾气也小了很多。父亲总是告诫我们，想想他的亲密战友吴焕先以及牺牲的烈士们，他是很知足的。<BR>　　在我看来，父亲的一生是平和和平衡的。长大了以后，我才真正地体会到人的一生要做到平和和平衡是多么的不容易。我常常可以看到、听到人们对于父亲的评价，最常听到的就是父亲功高不居，资深不傲，不计名利和任劳任怨。这些高尚的为人品质，说说容易，做起来，尤其是在一生中做到，实在是一件难能可贵的事情，但是父亲做到了。我总是在想，每天父亲看到他那双严重残废的手，他会不会想到他自己一生所作的非凡的贡献呢！我从来没有找到过答案，因为父亲几乎没有和我提起过他的那些经历。后来我浏览了很多党史出版物，父亲经历了几乎所有的历史事件，但是父亲很少提起过，父亲也很少去注意这些事情。我想这来自于父亲的性格，来自于他务实的本性。父亲一生做到了成为一个真正的人，真实的人，这也是父亲留给我最大的遗产。</P>\r\n<P>　　父亲从来不让我们说他参加了长征，在这里我也尊重父亲的意愿。父亲在“小长征”中受伤，那年他才三十岁。当时有十个伤口，因为没有药物，只好用盐水煮了布条往伤口里来回擦。那时父亲躺在担架上，失血、剧烈的疼痛让他时常昏迷。看着抬他和保护他的红军战士，父亲要求截肢，这样可以好得快一些，可是没有得到医生的同意。到达陕北时，父亲已瘦得皮包骨，身上的褥疮让他的脚脱下了整整一个壳，双手也落下终身残废。就是在这种情况下，父亲一路上向红二十五军指战员讲解了中央红军的三大纪律、八项注意。这些条例被程坦、刘华清谱上了曲，就是后来众所周知的“三大纪律，八项注意”军歌。到达陕北后，红二十五军与刘志丹的红二十六军组成红十五军团，父亲就任红十五军团的政委，和军团长徐海东、副军团长兼参谋长刘志丹、政治部主任高岗等人一起巩固、加强了陕甘宁根据地，为中央红军最终立足于陕北打下了坚实的基础。1935年秋，红十五军团与东北军相遇。激战一天后将敌全歼，同时俘虏了敌团长高福源。高福源是东北讲武堂毕业生，是东北军的一个优秀团长，与王以哲军长的关系很好，父亲亲自和他谈话，高福源留了下来。不久，周恩来总理派高福源回东北军，通过王以哲介绍给张学良，对张学良的思想转变起了很大的作用，为后来的西安事变打下了基础。<BR>　　中央红军到达陕北，父亲和军团长徐海东代表红十五军团赠予了中央红军急需的经费，并且父亲和徐海东带领红十五军团联合林彪和聂荣臻的红一军团成功地打赢了直罗镇战役，为中共中央立足陕北奠基。之后，父亲和徐海东带领红十五军团参加了东征和西征。洛川会议以后，由于父亲受伤严重，需要手术，父亲没有加入八路军。手术后，因为父亲是山西人，和邓小平等被派往山西和阎锡山开展统战工作，建立了和薄一波牺盟会齐名的第二战区民族革命战争战地总动员会（简称动委会），父亲出任人民武装部长兼高级党团书记，牺盟会和动委会为抗日战争武装力量和中共军队的发展壮大起到了决定的作用。1939年1月，父亲又受命前往冀中抗日根据地，出任冀中军区政委，加强敌后抗日的力量。在冀中，父亲和黄敬、吕正操等带领冀中军民开展游击战和敌后作战，大力推进了著名的“地道战”这一具有历史意义的群众战争形式。著名的马本斋的回民支队就是父亲领导下的一支优秀的抗日队伍。在冀中的几年里，父亲领导开展了各种形式的民兵斗争，他还专门总结斗争经验，写成了《冀中平原上的民兵斗争》的文章，中央和总政治部将其发表，广泛推广冀中的工作经验，对当时的抗战起了积极推动作用。成功地粉碎日寇的“五一大扫荡”就是父亲主持冀中抗日战争的一个典型的例子。</P>\r\n<P>　　1943年8月，父亲被任命为晋察冀中央分局副书记兼晋察冀军区的副政委，和刘澜涛一起配合聂荣臻工作。在聂荣臻赴延安参加中共七大期间，父亲出任晋察冀代理书记和代理政委，和军区司令员萧克一起主持晋察冀的工作，以后萧克也去了延安，父亲又代理军区司令员的职务。这两年期间父亲不仅主持了晋察冀的政治和军事工作，还全面主持了晋察冀的经济工作，兼任第一任工商局长和经委主任，为晋察冀的经济发展做出了杰出的贡献，聂荣臻惊叹道：“没想到你程子华不光会打仗呀！”这可能也是为什么解放以后父亲一直在经济领域工作的原因。1945年抗战胜利前，父亲预见到了冀察热辽边区对于东北和华北全局的重要性，派胡锡奎、王国权、段苏权等赶赴承德，筹建热河省委和军区，并且命令李运昌率队挺进东北，全面开展冀察热辽的筹建工作。1945年9月，父亲被任命为东北局委员、东北野战军副政委。1945年10月，父亲被任命为冀察热辽中央分局书记兼任冀察热辽军区政委，司令员为萧克。从此开创了解放战争初期最大的根据地，父亲主持了冀察热辽的土改运动，此运动以后成为了土改运动的典范。1946年父亲协助乌兰夫解决了内蒙古“内人党”事件。在两年时间里，冀察热辽的部队从3万人发展到30万人，党员发展到10万人。1946年到1947年，父亲领导冀察热辽军民粉碎了国民党的多次围剿，扩大了根据地。1948年父亲亲自指挥贺晋年的十一纵队开展了著名的隆化战役。我们这一代人，大概都知道董存瑞的故事，电影《董存瑞》里董存瑞高[FS:PAGE]举炸药包炸碉堡的情景一直深深地印在我们的脑海里。父亲1978年调任民政部长后，到地方调查，回来后将董存瑞的妹妹董存梅调到了民政部，那时我才知道原来英雄董存瑞是父亲树立的。父亲说，他希望为英雄的家里做点事。父亲发现了董存瑞的英雄事迹，并且亲自写了《董存瑞同志永垂不朽》一文，表彰他的英雄事迹，董存瑞被树立为全军学习的榜样。</P>\r\n<P>　　1948年8月，东北野战军领导机关正式成立，冀察热辽前敌指挥部改称为东野第二兵团，父亲出任第二兵团司令员兼政委，率领八、九、十一纵队和三个独立师进行大兵团作战。辽沈战役是解放战争的关键战役，而锦州战役是辽沈战役的关键。就在锦州战役中，父亲亲自指挥了著名的塔山阻击战。当时蒋介石调来了十一个师的兵力，同时叫来海军、空军司令与自己一起在葫芦岛亲自督战。阻击战打了六天六夜，战斗异常惨烈，但敌军却始终未能前进一步，从而保证了锦州战役的成功。也许是对塔山战役的奖励，平津战役后，父亲率领塔山英雄团所在的东野四纵率先进关，在进入北平时，东野四纵代表解放军举行了隆重的入城仪式。上世纪80年代，当父亲负责黄埔同学会工作时，与昔日的对头、当年塔山阻击战国民党东进兵团首领、国民党著名将领侯镜如坐在了同一张桌子旁。侯镜如大概也去过塔山阵地，他百思不得其解的是一个小小的塔山何以能阻挡得住蒋介石陆军空军这么多精锐部队的联合进攻，这大概也是他一生中最耻辱的一战。他问父亲，你是怎么守塔山的？父亲笑了笑，没有回答。他很少提起这次战役，也很少提起在战争时期的贡献，他把一切都归功于他的战友，他的部队。<BR>　　和平解放北平，父亲的东野第二兵团和萧劲光东野第一兵团完成了对北平的包围，1949年1月22日北平和平解放，父亲被任命为北平第一任警备司令，协助市长叶剑英和市委书记彭真维护首都的治安。1949年4月21日毛泽东和朱德发布向全国进军令，身为第四野战军第十三兵团司令员的父亲率部南下，这支部队后来成为第一批入朝作战的部队，在他的部队里就有著名的“万岁军”三十八军。父亲率部解放了襄阳、樊城，发起了著名的宜沙战役，打败了宋希濂所部，随后解放了湖南常德地区。父亲的最后一战就是彻底打败白崇禧的著名的衡宝战役。衡宝战役以后，父亲奉命出任山西省政府第一任主席，省军区第一任司令员兼政委。一年以后，父亲又奉命调往北京，开始了他后半生的经济工作生涯。看看父亲一生的经历，尤其是在建国以前的经历，我总是感到眼花缭乱，一个人的时间、精力到底有多少呢。历史将父亲那一代人放在了一个特殊的位置上，这是不是父亲一辈子满足的根源呢。但是直到父亲的晚年，他还在为国家发展的事情而操劳奔波，他好像并没有满足他的一生。</P>\r\n<P>　　父亲的一生又是那样平凡的一生。父亲对于物质生活本身是没有什么追求的，他一辈子朴实、勤俭。从我记事起，我就没有在家中见过高档的家具，我也很少见到父亲为自己添置什么新的衣裳。印象中只有一次父亲和吕正操相伴逛北京百货大楼，两个人各自为自己买了一件很不适用的的确良背心，成了我们的话柄。除了工作，父亲唯一的业余爱好就是打台球，他和邓小平、段君毅、张廷发等打了十几年的台球，父亲打台球讲究精益求精，听说他很少输球，所以很少钻桌子。父亲年轻时是很好的足球运动员，他一生都对中国的足球发展给予了极大的关注，他毕生的希望就是能够看到中国足球队冲出亚洲。1982年，在父亲担任中国足球协会名誉主席期间，那年中国队和香港队的那场比赛，是决定中国队能否冲出亚洲的关键。赛前，父亲特地把全足球队的队员请到家里来，在客厅里铺开战局商量对策，赛后总是认真总结经验，鼓励教练员和运动员们。那时宋任穷是中国排球协会的名誉主席，宋伯伯经常调侃父亲说：怎么我的排球队总赢，你的足球队老输，而父亲总是报以笑容。<BR>　　父亲一生严于律己，从不愿意给别人和组织增添麻烦，就是他双手残疾，他也是能自己干的就决不麻烦其他人。父亲对我们要求很严格，他常常笑眯眯地对我说，《红灯记》里说得好，“穷人的孩子早当家”。他要求我们自己的事情自己做，自己的衣服自己洗。父亲自己是一个残疾人，他对残疾人基金会给予了很大的支持。在我的记忆里，我们从来没有用过父亲的车子，就是哥哥结婚也是一家人骑车将嫂子接进家门。我在家里年纪小，父亲对我给予了很多的关怀和照顾，并且有机会总是将我带在身边，我是家中唯一可以经常和父亲开玩笑的人，但是父亲对于这个他快60岁才有的小女儿也是要求很严格的。记得在考高中时，由于我家从组织部招待所搬到了北长街的四合院，我也要从育英学校转到离家近的学校，别人给联系了北京四中，四中要求必须考试合格才能入学，我很不以为然，因为我的学习成绩很好，父亲注意到了我的态度，对我说：“你以为你是谁呀。”虽然经过统一考试，我被四中录取了，但是父亲的那句话给了我极深的印象，使我永远记住父亲一生都认为包括他自己在内我们全是普通的人，他希望他的子女们自食其力。<BR>　　父亲是一个严厉的父亲，但是在我们的人生经历里，我们都认为父亲是一个和蔼可亲的慈父。从小我就很幸运地一直在父亲的呵护下长大，在父亲刚刚被放出来以后，我正好患伤寒，是父亲每天陪着我，给我讲很多的故事，鼓励我战胜疾病。从四川回到北京以后，也是我经常陪着父亲。我那时上学，只要是放假，总会陪同父亲到各地视察，亲身体会了父亲对于中国的了解，父亲不用看地图就知道是哪个县在哪里。走到各个地方，父亲仿佛都有很多的老朋友。我从没有看到父亲对于地方的干部提出过任何要求，总是要求地方按中央规定的四菜一汤规格接待。父亲也和其他的父亲一样，有我这么个女儿在旁边照顾他，扶着他走路，感到很骄傲。在我上中学的时候，父亲时常问起我的功课，有了疑难的问题，父亲也会亲自上阵帮助我解决问题，无论是数学，还是语文，父亲让我很是吃惊，他的学习功底很过硬，并且很严谨，使我总是在想，要是父亲生在和平年代，他肯定是一个很好的教授。在我以优异的成绩考上北京医学院时，父亲的激动心情溢于言表。父亲是一个很平等和民主的人，这体现在他愿意听也容忍一切不同的观点，并且他从不强加于人，就是对我这个最小的女儿也是一样。我年轻时愤世嫉俗，有时会和父亲激烈的争吵，但是每一次，父亲总是笑眯眯地听我讲完，再发表他的见解，他不是要说服我，他是想让我从不同角度来看问题，给我一个成熟的分析问题和思考问题的方式。<BR>　　父亲总是注意我的身体健康，就怕我瘦了。我出国以后，每一次打电话，他都会问长问短。在我第一次回国探亲时，我看到哥哥的女儿可以随意指使父亲，而父亲乐在其中。看到我消瘦的样子，父亲每天晚上都会详细地询问我在国外的生活情况，有时就会不停地说：“看看瘦的，还不如回国来呢。”那一次回国是我最后一次见到父亲，我回国的当天，父亲和母亲正在承德疗养，计划要过几天才回北京，但是父亲等不及了，当天就回到了北京。在我在北京期间，父亲不顾重病在身，执意要陪我去北海看灯会，父亲坐在轮椅上，拉着我的手，我感到幸福无比。每一次父亲看不到我，他就会让身边的人们去找我，直到我回到他的身边，然后笑眯眯地、深沉地看着我。那目光中没有功绩，没有资格，没有骄傲，就是一个父亲看着自己心爱女儿的恩爱的目光，那个目光我至今难忘。我没有想到这个深邃的目光会在我28岁时就永远地离开我。再见到父亲，他老人家躺在那里，就像一个熟睡的孩子。抚摸着父亲的脸颊，泪水无声地流了下来。父亲累了，他的一生干出了很多人几辈子才能做的事情，他需要休息了，这就是我安慰自己的话。</P>\r\n<P>　　在父亲去世以后的这些年里，人们总会问我对于有这样一个父亲的感受，也曾经有人问我如果我可以和父亲说一句话我说什么，慢慢地我找到了自己的答案：有个爸爸真好！<BR>（责任编辑　李　晨）<BR></P>","title":"我的父亲程子华","time":1208425907000}