{"id":1094,"content":"<P align=center><IMG style=\"WIDTH: 280px; HEIGHT: 370px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051709341832863.jpg\" width=28 border=0><BR><FONT face=黑体>南汉宸</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 506px; HEIGHT: 333px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051709342711610.jpg\" width=28 border=0><BR>中国人民银行上海分行的宣传车在街头宣传</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 436px; HEIGHT: 334px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051709343622102.jpg\" width=28 border=0><BR>当时主管全国经济工作的陈云</FONT></P>\r\n<P>　　中国人民银行建行以来，曾经换了十几位行长。但是数百万金融工作者最难忘怀的是两位行长。一位是为新中国金融制度奠定基础的首任行长南汉宸，另一位是粉碎“四人帮”以后重建人民银行的李葆华行长。<BR>　　我曾经担任南汉宸行长的秘书，在他的办公室同室办公，参与他制定政策的活动，他的人格魅力给我留下毕生难忘的深刻印象。那是1949年，我从香港《文汇报》返抵北京。南汉宸约我见面，开门见山就提出要我进人民银行。我原打算去上海看许涤新同志，因为那里是中国的经济金融中心。但他不容分辩，叫秘书立即把我的行李搬到银行宿舍。不久，又要我担任他的秘书，安置在他的办公室里，让我参与他的会议和谈话，要我为银行起草向上的报告和向下通气的文件，并主编公开发行的《中国金融》和内部刊物《银行月刊》。中财委召开七大城市工商局长会议，南汉宸带我出席会议，见到陈云同志怎样主持会议，并见到许涤新、张执一、薛暮桥、千家驹等同志。为什么他会那么快信任我？据董必武秘书鲁明分析，当时领导南汉宸筹办人民银行的是董必武同志，董考虑到在他领导下我在重庆夺取《商务日报》的表现，嘱咐南汉宸将我吸收到人民银行工作。<BR>　　南汉宸是我敬佩的革命家，我深为在他身边工作而高兴。<BR>　　南汉宸幼年家庭贫穷，少年即参加革命。他阅历多次改朝换代，洞明世事，人情练达，历尽沧桑，最后服膺马克思主义。他不容易盲目服从，难于形成个人崇拜；善于独立思考，凡事问个为什么；他忠于人民，熟知百姓疾苦；豁达大度，择善如流，敢于冒险犯难。<BR>　　南汉宸对党忠贞不贰，他位居杨虎城的陕西省政府秘书长，曾义释刘志丹。他拒不接受蒋介石的升官拉拢，毅然亡命日本。在白色恐怖中，执行党的统一战线政策，支持冯玉祥、吉鸿昌张家口抗日同盟军。他从事财政金融工作，利用胡宗南封锁边区的部队，为边区运送物资。他在陕甘宁边区财政厅时，康生“抢救失足者”，要逮捕财政厅里曾在国民党地区任过高级职务的干部，要南签字，南说这些人我领导过，了解他们的历史。康生向毛泽东告状，说南右倾。<BR>　　我到南汉宸身边工作以后，听到了很多关于他的往事，印象最深的有两件：一是吉鸿昌将军殉难事件。南汉宸在冯玉祥领导的抗日同盟军失败以后，与他介绍入党的吉鸿昌将军在天津法租界旅馆召集会议，准备在冀东举行大规模的起义。会议以打麻将为掩护。南汉宸是优秀的地下工作者，警觉性极高，身经百战而游刃自如，在国民党统治区如入无人之境。他发现旅馆周围有异常迹象，起身上厕所，借以查看情况。突然一声枪响，南回到房里，见到代替他打牌的同伴已血溅满地，吉鸿昌将军也已负伤。南主张立即隐蔽起来，吉鸿昌却认为法租界内国民党无能为力，遂住进医院治疗。国民党胁迫法租界允许其公开逮捕吉将军并解送北平。南即赴上海，向中央军委周恩来汇报。吉将军后来在北平光荣牺牲。<BR>　　另一件是南汉宸1941年出任陕甘宁边区财政厅长。皖南事变后国民党停发八路军军饷，并封锁边区，企图困死共产党。毛泽东约时任党中央统战部副部长的南汉宸谈话，提出要南担任边区财政厅长，解决边区经济困难，包括穿衣、医疗、电讯等问题。南说：这是无米之炊。毛说：如果不是无米之炊，也不会找你。南就任财政厅长后，把边区的特产集中起来。当年辛亥革命时，孙中山要求结交帮会，渗入新军，从而爆发辛亥革命，南汉宸早年参加革命，为动员群众曾参加帮会，广交三教九流，资格很老。此时他到西安，帮会首脑奉之为老前辈。南要他们帮助，把边区特产越过胡宗南的封锁线，运到西安，再买成布匹、药品等必需品，运进边区。帮会动员他们在胡宗南等部队里的官兵，负责搬出和搬进，解决了边区的燃眉之急，从而打破了封锁。<BR>　　到北京后，南汉宸广交有识之士，他在银行，聘请章乃器、千家驹、沈志远为顾问，信任冀朝鼎、宁加风、郑伯彬，成立研究处。各色人等闻风投效。由于他善于用人，这些人出了不少好点子。南的讲话很生动，多讲事实，浅显易懂。我为他起草报告提纲，他常常只选择要点写几个大字，就去报告。例如1950年讲制止通货膨胀，他说这是火车爬八达岭，上去了就是康庄大道。为什么他讲起话来头头是道，后来我才知道他天天记日记。这些日记现在他的儿媳手中，不愿拿出来，有宝贵的史料价值。<BR>　　南汉宸在货币稳定、货币制度、金融政策等方面，都有特殊的建树。</P>\r\n<P><STRONG>稳定货币三步走</STRONG></P>\r\n<P>　　我在香港时，得知南汉宸筹备人民银行，准备发行货币。当时，都以为会仿效苏联货币改革政策，就是在战争结束之后，以旧币换新币，实行差别兑换，例如，用十元旧币换五元新币，乘机剥夺一部分人的货币财富，压缩货币流通量，从而实现货币稳定。但南认为苏联的货币改革政策不可取。中国的货币政策采取了三步走的步骤：<BR>　　（1）1948年东北、华北、华东等解放区连成一片，冀南、北海、晋西北、东北各银行票子相互渗透。由于各地货币价值不一，规定了不同的兑换比率。这种比率变化使货币流通不畅，直接影响做生意。董必武同志指示南汉宸召集华北各解放区的经济、金融负责人交换意见，大家倾向于货币统一。当时四野进关，包围平津，解放在即。各路部队都带当地发行的货币兵临城下。平津解放后将面临八种货币进城，这种“八国联军”进北京的局面，必将引发物价混乱。于是中央决定提前发行人民币，在1948年平津解放前夕，在石家庄成立了中国人民银行，正式发行货币。现在看来，这个决策是很符合实际的。<BR>　　（2）平津解放后，希冀出现物价稳定的局面。但是大军南下，上海、广州等大城市陆续解放以后，物价却加剧上涨。1949年发生了四次大涨风。这是因为国民党败逃时破坏交通、掠夺财富，造成民穷财尽的局面。大城市解放后，交通要恢复，工商业要恢复生产，急需大笔投资。当时人民币发行由各大区中央局掌握。每座城市解放后，都要投放大量货币。这些货币便汇到先解放地区购买物资，引起全国物价大涨。事实证明，货币分区发行、分区稳定是不可能的，稳定物价，必须在全国范围内采取统一措施。这就促使中央决定1950年3月采取统一财经工作措施，对财政、商业、银行乃至铁道部门必须统一管理。当时实行的是财政、贸易、铁路等的金库制度。这些部门的收入各自汇入中央的金库，由中央各部统一开支、下拨款项，实行统收统支。银行资金则由总行统一管理，每一文存款都由总行支配。“存款往上交，贷款看指标”。财政催收税款，发行公债，多收少支；贸易多售货、少收购；银行以市场利率吸收私人存款，暂停放款，多存少放。为了把资金汇到中央财政部、贸易部、铁道部，要银行“收存款，建金库，灵活调拨”，即建立发行库，灵活调拨到北京，以便统一支配。银行为此县县建行，并设立发行库。以至银行无人可派，东北银行曹菊如行长把警卫员也派出去当行长。各地的钱，由银行分支机构交给发行库，在当地入库，北京出库，不必增加货币发行量，以利于收支平衡。<BR>　　银行在统一财经工作、稳定货币中，担负了重要的任务。为此银行学习苏联经验，派员赴东北。由于东北全境解放，中央保留东北货币，由曹菊如任行长，要求东北首先进行和平建设，学习苏联经验。我和赵志诚、杨哲省同志去东北，访问了东北的会计局和东北银行。当时东北财经工作的领导人是朱理治、曹菊如和王企之，会计局负责人是李更新，东北银行领导人是王企之。当时东北大企业如鞍钢、本溪等处的大型企业之间的贸易均采用转账付款，由会计局扎账、相互抵消。银行主要是搞现金出纳。当时提出尽量多转账结算，现金限于对私营企业和个人的支付，这部分要编计划，限制数量。这种做法的实质是发展国营经济网，限制和缩小私人经济。现金管理很严格，只准留三天的现金开支，以此控制货币发行量，求取物价稳定。东北银行有些人自称，“高政委得了斯大林的真传，银行是信贷、结算、现金出纳中心”。人民银行还派胡景云、尚明、韩雷赴苏联学习苏联银行的经验。<BR>　　当时政务院颁布了现金管理办法，规定国家机关、团体、企业只留三天的现金开支，其他必须存入人民银行，公家之间不许用现金付款，只准用转账支付。原来各单位有余钱就买些布匹、粮食，尽量把钱花出去，以免贬值。同时要求把各单位和个人的余钱存入人民银行，不准存入私人银行，因此人民银行存款开始猛增。过去银行只印票子、发票子，似货币发行公司，款子拨给部队或机关后就有去无回，不知去向，银行没有存款。这时银行涌进来大量存款，成了有存款、能放款的名符其实的银行。<BR>　　由于规定各单位之间不得借贷，必须通过银行转账付款，又由于各单位必须从银行提取现金支付工资和零星开支，国营商业售货所得现金必须当夜解交银行，因此银行也就成为信贷、结算、现金出纳中心。票子从银行出去，当月回到银行，货币流通速度，大体上一年达十二次，这就加速了货币回笼的速度，有利于减少货币发行数量。<BR>　　（3）由于以上措施，国民经济得以恢复，第一个五年计划开始执行，货币长期稳定。1955年时人民银行以一万兑一的比率收回旧币，换发新币，以扫除自1937年以来将近20年的通货膨胀残迹。我们采取了无差别兑换的办法，并事先广为宣传，要求风平浪静中换发新币。新币分一元、三元、五元、十元，色泽不同，图案不同，印有各民族文字，做买卖、记账都很方便，受到群众的欢迎。我国货币改革三步骤终于完全、圆满实现。</P>\r\n<P><STRONG>货币政策的“三紧三松”</STRONG></P>\r\n<P>　　在这个基础上，银行开始对国民经济进行宏观调节，这就是实行“三紧三松”。当时农村存在着汪洋大海式的农民个体经济，城市有私营企业和个体经济，国营经济主要是国营商业，全社会属于市场经济性质。市场经济中货币主导一切，没有票子就不能交易。人民银行掌握票子——银根，就牵动着市场的兴衰、物价的涨落。从1950年3月起，人民银行就开始发挥宏观调控作用，其间有过三次紧缩、三次放松。<BR>　　（1）1950年3月统一财经工作，制止通货膨胀，这是第一次紧缩。银行暂停贷款并收回贷款，减少货币投放。没有想到这些措施发生的效力如此之快、如此剧烈，很快物价下落，存货山积，工[FS:PAGE]厂停工，钱庄倒闭，私人银行破产，银楼关门，工商户萧条。总行检视七大城市分行的头寸电报，才发现银行货币发行额已有三分之一回到银行，称为银行的业务库存。过去我们控制货币发行量，增加发行要经中央批准。现在起作用的是银行业务库存之外的市场货币流通量，即货币发行额减去银行业务库存等于市场实际货币流通量。<BR>　　中央财委主任陈云和副主任薄一波召集七大城市工商局长会议，决定调整工商业。为了防备增加工商业贷款后工商业的投机会死灰复燃、再度哄抬物价，决定由银行贷款国营企业，扩大对私营企业的加工、订货、收购。这就是所谓“垒墙政策”，让国营商业库存壮大起来成为稳定物价的物质力量。同时以收购农产品支持农民增产，以加工、订货、收购促进私人工商业恢复生产。陈云形象地说：一边是汪洋大海的小农经济，一边是私人企业，国营贸易身居中间，跑来跑去，这就是当时的中国经济形势。货币经由国营商业投放市场以后，银根开始放松，恢复了工商业的信心和活力，这就是一紧一松。<BR>　　（2）抗美援朝开始后，我们为防备市场发生剧烈的波动，需要采取必要措施。当时银行存款主要是国家机关、团体、企业的，因此需要稳定这些公家存款，防止提取。我们采取公家存款保值的办法，安定人心，同时紧缩贷款，待安定以后再放松。这是第二次紧缩和放松。<BR>　　（3）“三反”“五反”以后，国家收购减少，工商业信心动摇。为了防止市场停滞，决定由银行贷款工商业，并亲自送贷款上门，使工商业知道共产党仍然需要并支持工商业。这是第三次紧缩和放松。</P>\r\n<P><STRONG>独立、统一、稳定的货币制度</STRONG></P>\r\n<P>　　我国革命战争中，把建立根据地作为重要的任务，而根据地又必须发行自己的货币。军队、政权、货币三者密切不可分。江西红色政权，拥有自己发行的货币；抗日战争期间，各根据地都发行了自己的货币。陕甘宁边区先是发行光华商店的辅币，然后发行边币。同时发动货币斗争，把法币排挤出去。皖南事变后，山东先是割断然后排除国民党政府法币，从而实现了我币的独立和稳定。有了独立的货币，才能形成独立市场，并为根据地提供必要时发行货币弥补财政收入的可能。因此，各根据地均重视发行货币和从事货币斗争、驱逐敌币的斗争。<BR>　　人民币继承我根据地货币的特点，形成独立的、统一的、稳定的货币制度。<BR>　　（1）人民币是独立的。在发行之初，即申明人民币不与金银相联系，而以丰富的生活资料供应为保证。人民币的汇率主要依据货币的实际购买力而定。<BR>　　旧中国几千年来以白银为货币。先是以银两为本位，废两改元以后以银元为本位。金银是世界各国通用的货币。发达国家20世纪先后由银本位过渡到金本位。英国在中国推销鸦片，造成中国白银外流，形成货币紧缩，引起银贵物贱，使中国的银元价值动荡不定，动摇国本。实行法币制度后，发行纸币，依靠英国收购白银，换成英镑。法币价值以大条银在伦敦的市价为准。英国再将白银转卖给美国。美国为争霸而停止从英国收购白银，中国转而依靠美国，落入美元集团。抗日战争开始后，国民党依仗美国贷款，购买美国黄金，运回国内，推行黄金政策，依靠出售黄金现货和黄金储蓄，以缓和法币通货膨胀。1948年“八一九”国民党改发金圆券，借以欺骗群众。因此，旧中国以金银为货币，始终摆脱不了西方的控制，是一种半殖民地性质的货币制度。<BR>　　苏联的卢布，又是另一番景象。斯大林在关于《政治经济学教科书》的谈话中，强调货币是黄金的符号，并为卢布规定含金量，而且高估卢布的价值，在与东欧社会主义国家的汇兑中占尽便宜。其所以强调黄金，是因为苏联盛产黄金，约占世界产量的五分之二。苏联卢布含金量定的很高，远远超过卢布的实际购买力，据此，使东欧各国在汇兑中吃了大亏。中国人民币没有规定含金量，但货币购买力较高。人民币单位价值高于卢布。斯大林不允许社会主义国家的单位货币价值高于卢布，当时中国人民币单位价值却高于卢布。为此斯大林曾亲自过问，向中国提出质问。斯大林逝世后，东欧各国提出卢布定值过高，要求计算各国货币的实际购买力，改订汇率，并退赔过去占的便宜。此举连续进行数年之久。<BR>　　（2）人民币又是我国统一的货币。发行之初，就收回了八种各根据地发行的货币，建立了全国统一的市场，后来又陆续收兑了新疆和西藏发行的货币。原来保留东北银行货币，以利于首先恢复东北解放区的经济。1950年人民币稳定后，也收回东北货币，实现了全国货币的统一。正因此，抗美援朝战争爆发以后，东北市场得以保持稳定。<BR>　　货币统一是人民梦寐以求的愿望。旧中国就是在蒋介石当政以后，也未实现货币统一。山西流通阎锡山的老头票，广东使用陈济棠的毫洋，李宗仁、白崇禧发行广西银行券，更不要说伪满洲国的纸币和台湾的台币了。</P>\r\n<P><STRONG>银行业务全面发展</STRONG></P>\r\n<P>　　人民币稳定以后，银行的信贷业务得到全面发展。原来农村都是实物交换，马戏团在农村流动演出，观看者要交一个鸡蛋，货币稳定以后交人民币就可以了，这就是货币下乡。南汉宸提出把银行机构伸到农村去，发放农贷，发展信用合作社，打击高利贷，帮助土改后的农民发展生产，防止两极分化。1950年银行县县设行，1952年镇镇设营业所。人民银行贷款支持国营企业迅速发展，执行“垒墙政策”，使物价稳定得到保障，并发挥其收购农产品并转售出去的作用，以增加农民收入。同时支持国营商业进行加工订货收购，促进工商业的发展。对私营工商业也广泛开展业务。</P>\r\n<P><STRONG>南汉宸之死</STRONG></P>\r\n<P>　　1966年文化大革命开始，我在银行作为头号反动学术权威挨斗。有一天，忽然听到大街上一阵嘈杂之声。口号声传来，原来喊的是“打倒南汉宸”和污蔑南的夫人王友兰的污秽词句。我是待罪之囚，不能上街去看，揪心不已。南汉宸自1952年发现高血压重症以后，就被迫休养。其后，他抱病出访古巴、日本，历经风险。他已届风烛残年，哪经得起在卡车上长时站立这种喷气式的游斗。<BR>　　次日就传来南汉宸去世的消息。原来游街一天下来，南汉宸身疲力竭，病体难支。一个老革命家未丧敌手，却要经受这般肉体和精神的折磨。南汉宸提笔写信给党中央，陈述自己经受不住，请求党的谅解，服安眠药佐以白兰地，结束了自己的生命。周总理闻讯让王震前去探视。王震拳打脚踢，打开一条血路，发现南汉宸尸体已经僵硬。造反派说这是畏罪自杀。王震说这是蓄意谋杀。<BR>　　南汉宸的好友王学文同志告诉我，是陈伯达唆使造反派逼死南汉宸，因为陈伯达天津被捕自首的情节，为当时活动在平津一带的南汉宸侦知，并向延安汇报。他害怕南汉宸公开这段事实，就先下手为强，先后逼死南汉宸和王世英。又有人说因为南汉宸、王世英和彭德怀、贺龙等曾联名反对毛泽东和江青结婚，使江等人怀恨在心，导致了这一个个悲剧。<BR>　　十一届三中全会以后，党中央为南汉宸彻底平反。（责任编辑　李　晨）</P>","title":"南汉宸为我国金融制度奠基","time":1208104286000}