{"id":1119,"content":"<br />\r\n　　孙中山先生非常重视新闻事业，早在兴中会成立以前，他就进行过积极的报刊活动，并充分地肯定了现代报刊在开启民智、阐述新理论及培养人才等方面的作用，他主张中国要像西方国家一样，大办“学会”和“学报”，以“推陈出新，开世人无限之灵机，阐天地无穷之奥理”。1905年同盟会成立后，孙中山先生又亲自参加并领导了同盟会机关报《民报》的创办工作，他还亲自撰写《民报发刊词》，第一次提出了“三民主义”。在孙中山先生的提倡之下，民主共和的观念深入人心。<br />\r\n　　南京临时政府成立后，民国临时大总统孙中山先生始终以国民公仆自居，恪守言论出版自由的原则，认真接受舆论的监督，平易近人地接受记者的采访，经常参加报界的会议，对报刊在民主革命中所发挥的重要作用给予了高度的评价，鼓励报刊在共和建设中继续发挥应有的作用。他特别鼓励报刊发挥舆论监督的责任，他说：“今民国成立，尤赖报界有言责诸君，示政府以建设之方针，促国民一致之进行，而建设始可收美满之效果。故当革命时代，报界鼓吹不可少，当建设时代，报界鼓吹更不可少，是以今日有言责诸君所荷之责任更重。”<br />\r\n　　最能体现孙中山先生和南京临时政府恪守言论出版自由原则的，是撤销《民国暂行报律》事件。1912年3月2日，南京临时政府内务部鉴于《大清报律》等前清有关报刊出版法令已随清政府垮台而废弛的现状，颁布了一个由内务部参事林长民草拟的暂行报律，在正式宣布废除《大清报律》的同时，与报界“约法三章”：其一，新闻杂志已出版及今后出版者，其发行及编辑人员姓名须向本部呈明注册；其二，流言煽惑，关于共和国体，有破坏弊害者除停止出版外，其发行人、编辑人坐以应得之罪；其三，调查失实，污毁个人名誉者，被污毁人得要求其更正。要求更正而不履行时，经被污毁人提起诉讼时，得酌量科罚。<br />\r\n　　这个报律，单从加强政府对报业的管理的角度来看是有积极意义的。但是，这个报律颁布之时，临时约法尚未颁布，其他法规也多未制定，民国究竟有无必要单独颁布报律，立法机构尚未决定。在这样的情况下，一个政府部门就擅自颁布法律确属越权行为。再加上这个报律中，罪与非罪的界限及量刑标准都很模糊，极易被误解和滥用。因此，这个报律电文发至上海中国报界俱进会并令其转全国报馆遵照执行时，立即遭到了新闻界的普遍反对。3月6日，中国报界俱进会和上海《申报》、《新闻报》、《时报》、《时事新报》、《神州日报》、《民立报》、《天铎报》、《大共和日报》、《启民爱国报》、《民报》等诸多报纸联名致电孙中山并通电全国表示抵制《民国暂行报律》。报界的联合通电称：“今统一政府未立，民国国会未开，内务部拟定报律，侵夺立法之权，且云煽惑，关于共和国体有破坏弊害者，坐以应得之罪；政府丧权失利，报纸监督，并非破坏共和。今杀人行劫之律尚未定，而先定报律，是欲袭满清专制之故智，钳制舆论，报界全体万难承认。”次日，上海各报又刊登了章太炎的文章《却还内务部所定报律议》，再次阐述电文观点，并对报律条文逐一加以批驳，说临时政府“钳制舆论”，“欲导恶政府之覆辙”，文辞极为尖锐。<br />\r\n　　孙中山先生得知此事后，于3月9日下令撤销了《民国暂行报律》，指出：“案言论自由，各国宪法所重，善从恶改，古人以为常师，自非专制淫威，从无过事摧抑者，该部所布暂行报律，虽出补偏救弊之苦心，实昧先后缓急之要序，使议者疑满清钳制舆论之恶政，复见于今，甚无谓也。又民国一切法律，皆当由参议院议决宣布，乃为有效。该部所布暂行报律，既未经参议院议决，自无法律之效力……民国此后应否设计报律，及如何订立之处，当俟国会会议决议，勿遽亟亟可也。”&nbsp; <br />\r\n　　由于以孙中山先生为首的革命派积极贯彻新闻自由、言论自由的原则，新闻工作者的社会地位较清末有了极大的提高。这个时期的新闻人当仁不让地担负起了“监督政府”、“指导国民”的“天职”，报上不但可以批评政府官员，甚至可以点名骂总统。中国的新闻人还成立了中国报界俱进会、上海日报公会、北京报界同志会、广州报界公会、贵州报界同盟会等团体，代表报界就“报律”，新闻邮电费、报纸和报人权益等问题与政府机构交涉。在这种大气候下，除革命党外，“赞成共和”的立宪党人、旧官僚甚至是袁世凯控制下的北京政府，在民国初年的一个短暂的时期都摆出了一副尊奉言论自由、尊重报界的姿态。当时袁世凯的国务院特设新闻记者接待室，每天由国务院秘书长出面接待新闻记者的采访。独立各省新成立的政权机关也都在所颁布的纲领性法规中列入了言论自由、出版自由的条文。如，《鄂州军政府临时约法》中就明确规定：“人民自由言论著作刊行并集会结社”；四川军政府在《独立协定》中也写上了“巡警不得干涉报馆”的规定。其余的如《浙江军政府临时约法》、《江西军政府临时约法》等也都载有保障言论出版自由的条款。还有两个细节值得一提：其一，为了便于女记者旁听采访，四川都督府每次开会时都要在旁听席上为女记者用红布围成一个女记者室。其二，省内外往来电文，可以发表的，都油印得清清楚楚，分送各报馆。这种做法跟后来动辄对新闻媒体进行“信息封锁”、“资源垄断”等封杀手段相比，简直有天壤之别。<br />\r\n　　孙中山先生坚持贯彻言论出版自由的政策，促进了中国新闻事业的快速发展。从武汉起义到1913年“二次革命”失败前，中国的报纸数量剧增，据统计，1912年全国报纸增加到500多家，总销量达4200多万份，创下了历史新高。纵观新闻事业的发展史，我们可以得出这样的结论：中国的新闻事业受政治环境的影响极大。政治开明，执政党和政府坚持贯彻言论出版自由的政策，新闻事业就会得到快速的发展；相反，如果政治黑暗，执政党及其政府以专制主义钳制言论出版自由，新闻事业的发展就会受到重创。国民党（同盟会系国民党的前身）在孙中山先生的领导下重视新闻事业，坚持言论出版自由的原则，中国的新闻事业就得到了较快的发展，当袁世凯窃取了辛亥革命的胜利果实并镇压了“二次革命”之后，他以“乱党报纸”为名对异己报刊进行大清洗，疯狂迫害报馆和报人，中国的新闻事业就又遭遇了挫折：许多报人被害，报刊数量锐减，到1913年底，全国报纸只剩下了139家。1913年是中国农历癸丑年，所以人们又称袁世凯此次对报业的摧残为“癸丑报灾”。<br />\r\n&nbsp;（责任编辑　吴　思）","title":"孙中山主动接受新闻监督","time":1208106716000}