{"id":1120,"content":"<P><BR>　　在民国时期的新闻舆论方面，蒋介石极为重视在天津办起的《大公报》和它的总编辑张季鸾。蒋与张的十几年交往中有恩有怨，有分歧有共识。作为政治家的蒋介石，很注意招揽贤达，来维护其统治，他又特别看得起张季鸾忠言直谏的人品，并利用一个旧式知识分子好名重节的情操，对张季鸾礼遇有加，视为“国士”，甚至不计较张对他的责难顶撞；而张季鸾对蒋介石则感恩图报，善始善终。</P>\r\n<P><STRONG>一、士逢知己</STRONG></P>\r\n<P>　　张季鸾与蒋介石的初次见面是1928年在河南郑州。<BR>　　是年6月，北伐军已攻至京津。张季鸾于22日到河南辉县百泉采访民国宿将冯玉祥，得知蒋介石沿京汉路专车北上，张即偕冯于7月1日凌晨赶到郑州迎接。在这里，张又意外地遇见了与蒋同行的国民革命军总司令部秘书长邵力子、秘书陈布雷和总参议张群。邵、陈是张在新闻界的至交，张群则是他留日时就熟识的老朋友。经冯、张、邵、陈的介绍，张季鸾与蒋介石“悦然面悟”。<BR>　　张季鸾与蒋介石都曾留学日本，张读东京第一高校，蒋读士官学校。蒋张都在日本加入同盟会，见过孙中山，特别是张在日办《夏声报》名气很大，蒋有所闻。辛亥革命的前夜，一大批热血青年都回国报效，蒋张也差不多同时回来，辗转奔波。蒋介石对张季鸾印象颇深的是张曾在辛亥革命后《民立报》、《中华新报》当记者时，为披露袁世凯出卖国家主权和段祺瑞与日本签署出卖民族利益的借款密约消息而两陷囹圄，蒋很钦佩张的热胆忠肠。但有几件事又使蒋尝试了张季鸾笔锋的犀利和舆论阵地的重要。<BR>　　其一是1927年“四·一二”政变，蒋介石大肆屠杀共产党人革命群众。当年4月29日，张季鸾写出《党祸》的社评，抨击蒋介石杀戮青年，残害进步的反动行径，社评说：孙中山的联俄联共政策蒋介石曾表示过服从，现在却大开杀戒，实属口是心非丑恶的两面行为。张对蒋介石的倒行逆施表示“极端抗议”。张季鸾写的这篇社评，博得了社会上的称颂，也使蒋介石名声扫地。<BR>　　第二件事是1927年11月4日，张季鸾在《大公报》上写出《呜呼领袖欲之罪恶》的社评，斥骂汪精卫“特以‘好人为上’之故，以殉其变化无常目标不定之领袖欲，则直罪恶而已”，这些话说得蒋介石怦然心动，颇有同感，后来汪精卫果然堕落为汉奸领袖。蒋佩服张季鸾的过人眼力。<BR>　　第三件事是1927年12月2日，也就是蒋介石与宋美龄结婚的次日，张季鸾很快写了一篇《蒋介石之人生观》的社评，斥蒋“离妻再娶，弃妾新婚”、“兵士徇生，将帅谈爱，人生不平，至此极点”等，还骂蒋“不学无术，为人之祸”。文章冷嘲热讽，可谓淋漓尽致。张季鸾与蒋介石不“骂”不相识。相识后，在他们的特殊交往中，又相处得若即若离。蒋的“文胆”陈布雷曾说过：蒋介石对张季鸾的器重，除了张的文采出众，人品端正，操守清廉外，是蒋“爱乌及屋”。蒋对陕西人印象颇好，是因为他在黄埔军校有些学生的“卓著才干”所形成，如关麟征、杜聿明、董钊和张耀明、刘玉章、胡琏、高吉人、张灵甫等陕籍将领，他们曾追随他鞍前马后，南北征战，或统领大军，喋血沙场，为蒋家王朝的统治尽了力尽了责，且“忠心不二”。蒋介石曾对人夸奖说：“陕人是龙不是虫”。</P>\r\n<P><STRONG>二、坐在首席上的贵宾</STRONG></P>\r\n<P>　　蒋介石从不看《中央日报》，也不看《新华日报》，但每日必看《大公报》，在他的办公室、公馆、餐厅各放一份《大公报》，以备随时查阅。自郑州晤面后，蒋对张的友好，对《大公报》的寄托逐渐加深。中原大战前夕，蒋介石想起了张季鸾，更想把《大公报》推为全国舆论权威中心。1929年12月27日，蒋以国民政府主席的身份通电全国各家报馆，发出求言诏书，电文的抬头为：“大公报并转全国各报馆钧鉴。”论当时在全国报界的资格和发行量，《大公报》还不算太老太大，但蒋此电一发，确定了《大公报》舆论权威之地位。1931年5月2日，在纪念《大公报》发行一万号时，蒋介石送来亲笔题写的《收获与耕耘》贺词，称该报“改组以来，赖今社中诸君之不断努力，声光蔚起，大改昔观，曾不五年，一跃而为中国第一流之新闻纸。”1934年夏，蒋介石在南京励志社大宴百官，人们当时看到，在蒋介石坐的首席桌上，紧靠蒋左边席位就坐的竟是一介布衣张季鸾，而且还看见蒋给张频频斟酒布菜，二人谈笑风生，与宴者莫不有“韩信拜将，全军皆惊”之感。1938年国家抗战正酣，可蒋介石却未忘这年农历二月初八是张季鸾的五十寿辰，特向正在汉口的张季鸾致电祝贺，并派专人送礼慰问。自称“报亲恩，报国恩，报一切恩”，具有报恩主义的张季鸾面对如此礼遇，对蒋还能再说什么呢。</P>\r\n<P><STRONG>三、西安上空飘洒的公开信</STRONG></P>\r\n<P>　　张季鸾对蒋介石的图报，不仅仅是对蒋个人友情的知恩回报。综观张季鸾的许多主张、观点、评论，应是基于国家兴亡、民族生存这一爱国主义立场上的。20世纪二三十年代的中国，军阀割据，混战交织，人民饱经战乱之苦。“九·一八”事变后，日本帝国主义的铁蹄已踏上中国东北三省。中国再也不能一盘散沙了，没有政权中心，群龙无首，就要挨打。张季鸾认为，当时只有国民党执政的国民政府，才能承担起领导全国抗战的重任，只有拥护国民党为“政治中心”，国家的事业才可达成。这既符合当时老百姓的心理，也符合中国当时的实际情况。事实上，在当时特定的历史环境中，中国国内任何党派组织(包括共产党)都不可能把握全国的局势，更谈不上有军事力量、物质力量来抵御外侮，保卫国家了。张季鸾的这个主张就是“国家中心论”。<BR>　　1936年冬，西安发生了“双十二”事变，13日正在天津的张季鸾得知后，“在报馆里坐卧不安，来回踱步，不断催促驻外记者回报消息。这一天他连饭都未顾上吃”。后张对记者徐铸成说：“他们要蒋先生答应与共产党联合一致抗日，我是准备庄严地说几句话，千万勿破坏团结，遗人以口实，让敌人乘虚大举进攻，各个击破。”张的这番话，表明了他对事变的理智之见。更具奇特的是，张当日赶写一篇社评，题目竟是《西安事变之善后》，事变刚发生，就提出了“善后”。这表明了张已对事变存有以和平方式妥善解决的基本构想。张在社评中还说：“解决时局、避免分崩”，“国家必须统一、统一必须领袖”，“各方应迅速努力于恢复蒋委员长之自由”。次日，张又写了《再论西安事变》的社评，呼吁全国各方以大局为重，呼吁张学良、杨虎城二人“幡然回悟”，尊蒋之中心地位。张季鸾为蒋分忧，且笔耕不辍。一天写一篇社评文章。12月18日，张季鸾又写出了《给西安军界的一封公开信》，写到：“我盼望飞机把我们这封信快带到西安，望西安大家看看，化戾然为祥和”。文章一发表，蒋夫人宋美龄立即派出飞机，带了数万份这张报纸，飞临西安上空散发。这是中国新闻史上的创举。12月25日晚六时，《大公报》社传来了蒋介石返回南京正在洛阳休息的消息，张季鸾“特别兴奋，露出了许多天不见的笑容”。当晚，张季鸾就写出了《国民良知的大胜利》的社评。称这是“普天同庆、全国欣喜”的盛事。自此，张与蒋的个人关系已加深到了全国没有几个人能拥有、能胜过的地步。据说与蒋介石敢平起平坐，去蒋官邸事先不须通报的只有几个人，而张季鸾当属其中。抗战初期，蒋又把张召在外交事务方面代为做事，先与德国人陶德曼进行斡旋，后又受蒋指派去香港与日本人接洽。1938年7月7日，抗日战争周年之际，张又为蒋起草了《抗战周年纪念日告全国军民书》的文告，为蒋提出了“国家至上，民族至上，军事第一，胜利第一”的口号。次年，张又为蒋写了《国民精神总动员纲领》的文章，陈布雷在文中添上了“意志集中，力量集中”。另，张季鸾于《大公报》发表了许多坚持抗战，揭露日寇、鼓舞斗志的好文章，且大都从维护以蒋为首的国民政府利益，团结各方抗日这一基调出发。这些使蒋介石深刻感受到了张季鸾的忠直和新闻舆论的重要。</P>\r\n<P><STRONG>四、并非都是和谐</STRONG></P>\r\n<P>　　《大公报》之所以在国内外享有盛誉，之所以受到社会各界的好评，特别是在国共两党中都有许多朋友，是张季鸾独立办报，不盲从，不趋炎附势，尊重客观实际的结果。<BR>　　30年代初，在当时国民党的一片“剿共”声中，张季鸾就打发记者到红区采访。1930年4月11日的《大公报》上刊登了“红军纪律严明，百姓拥护，”和“吃民间饭，每人还给五百钱”等消息。此间，还报道过红军英勇作战，士气旺盛的事迹。1934年6月，《大公报》附刊《国文周报》上，连连发表苏区红军的政治、组织、经济等方面的介绍文章，向世人告示，红军不是国民党宣传的“土匪”、“流寇”等。当时《大公报》的记者范长江就是在看了这些文章后，萌生了到陕北、西北考察的念头。经张季鸾的首肯，范长江只身进行西北之旅，写出了《毛泽东过甘入陕之经过》、《从瑞金到陕北》和《陕北共魁刘志丹》等三十余篇通讯报道，稿件寄回后由《大公报》连载，此举像寒夜中的一束火炬，照亮大地，像一声春雷，震撼人心，使全国人民开始了解共产党、了解红军长征，知道陕北有个毛泽东，一时《大公报》名声大振，范长江名声大振。1935年《大公报》又登出了范长江写的《动荡中之西北大局》的通讯，蒋介石看到后，把正在南京的张季鸾叫到他的官邸大骂一顿。这是张与蒋较为明显的一次不和。<BR>　　在抗战期间，张季鸾还有联苏之想，早在1931年，他就派记者到苏联采访，多次报道苏联经济建设情况，希望中国有所借鉴。1940年，他又向蒋推荐邵力子担任驻苏大使。张的这些言行，与蒋不很和谐。<BR>　　鲜为人知的是，早在1941年5月，张季鸾就在一篇社评中说到：“最好毛泽东先生能来重庆与蒋委员长彻底讨论几天，只要中共对于国家前途的基本认识能真实成立、一致谅解，则其他小问题皆不足障碍合作，而这种团结抗战的新示威，其打击敌人的力量比什么都伟大。”这个建议是张季鸾在著名的重庆谈判四年前首次提出来的，应该说张季鸾是重庆和谈的最早倡导者，具备着报人的敏锐和远见卓识。张的这些话既是提给毛泽东的，也是说给蒋听的。而且张季鸾的过人之处就是把中共当作一个政党看待，与国民党放在一个平等地位。</P>\r\n<P><STRONG>五、“握手犹温”</STRONG></P>\r\n<P>　　1941年9月6日，张季鸾在重庆病逝。张的逝世，在全国引起很大震动，社会各界迅[FS:PAGE]速作出反应，整个民国政府和蒋介石对此极为重视。<BR>　　9月5日，得知张季鸾病危的消息后，蒋介石亲自到重庆歌乐山中央医院探视。蒋坐在张的病榻前，握着他的手，望着他清瘦的病容，眼睛含泪，呐呐数语，眉宇重凝，一往情深。9月6日凌晨，张季鸾撒手而去，走完他53年淡泊宁静而跌宕传奇的人生历程。张逝世后，蒋介石立即致《大公报》社唁函。函曰：“季鸾先生，一代论宗，精诚爱国，忘劬积瘁，致耗其躯。握手犹温，莒闻殂谢。斯人不作，天下所悲。”其中的“握手犹温”一句是说前一天蒋到医院探望张的情景。<BR>　　9月26日，《大公报》社暨中国新闻学会和重庆各报联合会举行公祭张季鸾大会，蒋介石亲率孔祥熙、宋子文、张群、张治中、于右任、陈布雷等人前往吊唁。中共方面周恩来、董必武、邓颖超等人也前往吊唁。张的灵堂布满鲜花挽联，各界前往吊唁者从清晨至夜晚，达数千人，素车白马，极尽哀荣。灵堂中央，还摆放着蒋介石题写的挽联：“天下慕正声，千秋不朽；崇朝嗟永诀，四海同悲。”当天，蒋介石签署了国民政府“褒扬令”。<BR>　　次年4月29日，张季鸾灵柩归陕，陕西各界3000多人在西安西郊迎接。9月5日，在兴善寺举行公祭张季鸾大会，蒋介石亲临大会致祭。蒋很少出席这样的祭奠仪式，这次特由川到陕，千里迢迢，更说明蒋与张非同一般的关系。这一天，西安全市下半旗致哀。<BR>　　张季鸾与蒋介石之间的交往，有恩有怨有始有终。张季鸾对得起蒋介石，蒋介石也对得起张季鸾。（责任编辑　吴　思）</P>","title":"张季鸾与蒋介石的恩怨","time":1208106927000}