{"id":1121,"content":"<P><BR>　　1997年5月15日，纪念开创中美友好关系的先驱徐继畬及其《瀛寰志略》完成150周年的仪式，在美国华盛顿纪念塔前的南草坪举行。仪式的首倡者、美国麻省大学龙夫威教授（Professor Fred W.Drake）介绍说，当年，建造华盛顿纪念塔的时候，美国的在华传教士和中国官员一起摘录了徐书（《瀛寰志略》）关于华盛顿的十分重要的段落，雕刻到花岗岩上。如今，此碑仍镶嵌在华盛顿纪念塔内西壁200多英尺的高处。这是东西方文化交流的一个历史见证。美国哈佛大学东亚研究中心主任傅高义教授（Director Ezra F.Vogel）说，第一，从徐先生开始，中国不仅重视与亚洲邻国的关系，而且重视处理好与西方国家的关系。第二，徐先生是中国内地山西省人，到沿海做官后，对西方的认识才发生变化。今天无论是中国还是美国这样幅员广大的国家，沿海和内地的人对一些世界事务的认识往往差别很大，这是值得深思和注意的。第三，中美关系时好时坏，这也是很正常的，如果能借鉴历史的经验，中美关系必定会更加密切。第四，徐先生对华盛顿推崇备至，原因之一是中国当时刚刚遭受鸦片战争的失败，徐先生为华盛顿这样一位打败英国的英雄而受到极大鼓舞，说明他有高度的爱国主义。<BR>　　此时，华盛顿纪念塔前的南草坪，就像一个超越时空的平台，把历史与现实拉近，把东方与西方拉近，其镜头的焦点聚光在东西方文化交流的先驱者之一——徐继畬身上。</P>\r\n<P><STRONG>徐继畬的思想和政治生涯</STRONG></P>\r\n<P>　　徐继畬，号松龛，字健男，山西五台东冶人。1826年（道光六年）中进士，历任翰林院编修、陕西江南两道监察御史、两广盐运使、福建巡抚等职，累官至总理各国事务衙门行走、同文馆总理事务大臣。<BR>　　鸦片战争前，徐继畬就对鸦片的泛滥深恶痛绝，主张严厉禁止。他在《禁鸦片论》开篇即指出：“鸦片之害，食货之妖也。”<BR>　　1840年鸦片战争爆发，徐继畬被派往福建海防前线，兼署汀漳龙道台。他力主抗战，积极参与和组织了反侵略战争。厦门失守后，他寝食不安，断定夷情叵测，事无了期，要竭力尽心，与漳州共安危、共存亡。当他亲眼目睹清军屡被敌人挫败时，心如刀绞，为之“发指眦裂，泣下沾衣”。他既敬佩捐躯将士们的民族骨气，同时又看到了由于清朝官兵“承平日久，人不知战，名之为兵，实则市人，无纪律，无赏罚，见贼即走，此其所以败也”的事实。<BR>　　鸦片战争结束后，徐继畬接连升职，在他任福建布政使时，道光帝召见他，并命他办理厦门、福州两口的通商通行事务。一方面，他严厉谴责英夷的侵略恶行；另一方面，他从切肤之痛中意识到，要走强国之路，就要冲破闭关藩篱，真实地了解世界。1842年初，徐继畬给山西的老友写了一封长信，对西方的威胁有了进一步的认识。他分析战争的起因、英夷的特征、失败的原因。他把英国人称为红毛中强大的种族。他们侵占了大西洋、小西洋（印度洋）、南洋、东南洋（东南亚）沿岸的数十处港口。他们的船只坚固庞大，大炮猛烈。清朝初年，英国人已经来到广东贸易，逐渐运来鸦片毒害华人，骗取中国的银钱。“逆夷”给有“二百年全盛之国威”的清王朝带来极其严重的麻烦。然而，耗资巨大的中国国防却不能拒英国人于国门之外。徐继畬清醒地认识到，掌握英国及其它西方国家的信息，势在必行。西方人已是中国人不能继续漠然视之的外国人了。<BR>　　为了了解西方，徐继畬“在繁忙的政务之余，利用一切可以利用的机会，访问西人，耳闻笔录”，搜集资料，并“披阅旧籍，推敲考订”，经过“五阅寒暑”，数十易稿，辑撰成《瀛寰志略》十卷。这部书被著名地理学家张穆称之为“海国破荒之作”，打破了“天朝上国”的一统天下的思想桎梏，启发并帮助人们开眼看世界。</P>\r\n<P><STRONG>徐继畬的《瀛寰志略》</STRONG></P>\r\n<P>　　《瀛寰志略》是一部研究近代世界地理，进而探究世界历史、经济、政治、军事等方面的综合性著作。这部书充分体现了徐继畬开放的文化思想。<BR>　　⒈重新认识世界、重新认识中国<BR>　　中国自先秦两汉至于清，一直以天朝大国自居，而视四裔邻邦为夷狄，国人对西方世界知之甚少或毫无所知。就连注重实学的明清学者顾炎武、清末政治家林则徐等，对外部世界也所知不多，以致在地理上犯了“舛东西之界”等错误。顾亭林（即炎武）在《天下郡国利病书》中，把佛郎机国（法兰西）列于“交趾（安南-越南）西南夷”一类，以为其地“在爪（瓜）哇（岛）（又称“噶罗巴”）（南洋大岛-现属印度尼西亚）南”。林则徐最初也并不熟悉夷情，曾相信有关蛮夷之国之类的无稽之谈，仅以为夷人需要大量的茶叶和大黄，如果切断供应，他们就会双目失明或患肠胃病等。后来，由于虚心探究，才逐渐对西方有所了解。当时，就连最高统治者道光皇帝，也“不谙夷情”，“震于英吉利之名，而实不知其来历”。骆秉章奏称英兵上身刃不能伤，但以长梃击其足，应声即倒。琦善因访知英国国王自行择偶的消息，向道光皇帝启奏，断定英国是“蛮夷之国”，“未知礼仪廉耻”。<BR>　　徐继畬首先从西方地理学获取全新的信息，重新认识世界，并站在世界的角度看中国。《瀛寰志略》开篇，展现给读者的就是一幅“地球平圆全图”，并写到：“地形如球，以周天度数分经、纬线，纵横画之，每一周得三百六十度，每一度得中国之二百五十里。海得十之六有奇，土不及十之四。泰西人推算甚详，兹不赘。”徐继畬基本接受了将世界分为四大洲的理论。他说：“大地之土，环北冰海而生，披离下垂如肺叶，凹凸参差，不一其形。泰西人分为四土，曰亚细亚、曰欧罗巴、曰阿非利加……曰亚墨利加”。对于中国在世界中的位置，他明确指出，中国在亚细亚之东南，所占之面积，“固不止得其半也”，即亚细亚之中最大一国。他已在地理学意义上确认，中国仅是世界版图中之一国。这对“天朝上国”的传统文化思想无疑是一种挑战。进而描述美洲谓“南北亚墨利加，袤延数万里，精华在米利坚一土，天时之正，土脉之腴，几与中国无异”。同时，他已肯定英国、法国和俄国均是世界中的强国。这是对西方世界几个强国概略而合于实际的描写。<BR>　　⒉正视西方强国的物质文明<BR>　　《瀛寰志略》对西方强国发达的工商业给予了高度的赞赏。徐继畬称赞欧洲诸国“长于制器，金木之工，精巧不可思议；运用水火，尤为奇妙。火器创自中国，彼土仿而为之，益加精妙。铸造之工，施放之敏，殆所独擅。造舟尤极奥妙。蓬索器具，无一不精。测量海道，处处志其浅深，不失尺寸。越七万里而通于中土，非偶然也”。他在讲到法国时说：“所织大呢羽缎皆精致，又能织花纹丝缎”；“其人心思精敏，工于制器，自来火之枪，火轮之车船，大半皆其所创”，其造钟表之法，“时时变易，奇幻出人意表”。介绍英国伦敦“居民一百四十余万，殿阙巍峨，规模闳钜……街衢纵横穿贯，百货山积……又大肆曰北明翰，铁工聚焉……埔头最大，每岁别国商船，来者千余，本国出入者三千余”。英国“织布者四十九万余人，其机以铁为之，激以火轮，关捩自能运动，是以工省而价廉”。所造之兵船，置炮多而精良，船体固而易驭，“不畏风浪”。徐继畬对美国的介绍着墨更多，分别描述了二十六州的物产和工商业状况，例如，描绘“麻沙朱色士国”（即马萨诸塞州）的“摩士敦”（即波士顿），“城内万室云连，市廛盘匝，百货阗溢……其商船火轮船无所不到，陆地有铁路，马车与火轮车并用。火轮车行甚速，每日可三四百里”。<BR>　　徐继畬已经认识到西方诸国致富致强的基础，就在于努力发展工商业。他在《瀛寰志略》中写到：“欧罗巴诸国，皆善权子母，以商贾为本计。关有税而田无赋，航海贸迁，不辞险远，四海之内，遍设埔头，固因其善于操舟，亦因其国计全在于此，不得不尽心力而为之也。”他在分析英国所以富强之由时指出：“英吉利然三岛，不过西海一卷石……即使尽为沃土，而地力之产，能有几何？其骤致富强，纵横数万里外者，由于西得亚墨利加，东得印度诸部”，而进行殖民贸易之结果。同时，他也认为英国本土工商业之发达亦是致富的一个重要途径。在述及苏格兰时，他说：“其民习勤耐劳，善于谋生……商民遍四海，积资多在数万外。故地虽寒瘠，而多素封。”美国东北部，由于有三大通商码头，所以“富商大贾之所聚，地虽偏小，气象固殊。内地各国，皆资耕作，幅员虽广，而财力不如海滨之盛”，等等。在沿袭古老传统“以农为本”的中国，徐继畬直言不讳地称道以工商致富的西方诸国，其实质是对中国重农抑工商政策的一种批评。<BR>　　⒊借鉴西方强国的民主政治<BR>　　《瀛寰志略》对19世纪资本主义民主政治制度的积极作用给予了充分的阐释与肯定，特别介绍了英、美、法、俄、瑞士等国的选举制、议会制和立宪制，对于议会的组成、职权范围等，都作了较详细的叙述。他指出，实行议会制是欧洲各国的共同体制，“不独英吉利也”。徐继畬还以推崇的笔墨赞赏美国的民主制度，称赞美国“幅员万里，不设王侯之号，不循世及之规，公器付之公论，创古今未有之局，一何奇也”。徐继畬宣扬这种变革性的政治制度及其先进性，正是同中国“公器付之一人”的中央集权、君主专制形成鲜明的对照。<BR>　　《瀛寰志略》中还告诉国人，中国文人理想的“桃花源”式的社会，在西方瑞士国出现了。在那里“推立乡官理事，不立王侯”， “国无苛政，风俗俭朴淳良，数百年不见兵革”，是“西土之桃花源”。而中国历代帝王将相无不实行徭役、苛捐杂税，并把“轻徭薄赋”当成最大政绩。这里作者显然在暗示，西方“蛮夷”的现行制度，要比东方泱泱大国的制度先进。<BR>　　国家政体制度要靠统治者建立和实施。《瀛寰志略》在介绍米利坚时，用了大段篇幅颂扬米利坚总统华盛顿“提三尺剑，开疆万里，乃不僭位号，不传子孙，而创为推举之法，几于天下为公，乎三代之遗意”。可见，其中“不僭位号，不传子孙”的体制，较之中国封建皇帝的“传之一世乃至千万世”的体制为优；“几于天下为公”的政治局面，较之中国君王的“以天下为家产业”的政治观念和现实先进得多。<BR>　　《瀛寰志略》一出版，便在社会上引起轩然大波。作者自称是“甫经付梓，即腾谤议”。书中对西方世界的叙述和[FS:PAGE]评论招致了封建权贵的弹劾讨伐，就连曾国藩都认为“徐松龛中丞著书，颇张大英夷”。但是，无论持赞同观点的睿哲还是持反对观点的官僚，都不得不承认，他们的注意力已被《瀛寰志略》拉向了外部世界。</P>\r\n<P><STRONG>徐继畬的启蒙意义</STRONG></P>\r\n<P>　　美国历史学家龙夫威在研究徐继畬的论文中说：“当研究徐的经历，在透视他的生活和时代的细节过程中，我开始领悟到另外一些因果联系。我很少用预先设想的历史解释，而是把他经历中揭示和影响进程、前途、难点以及机会的东西，与他当时超越对自己民族的利益、政治、文化缺乏远见的近视症患者，作为‘专家’的艰辛努力联系起来，这样就逐渐发现了他的重要性。” 龙夫威还说：“我确信，徐对西方挑战的回应——不单纯是对西方刺激的肤浅条件反射，更重要的是一个精心构想的行动计划——只能用他对中国文化基础的根本信念来解释。正因为有对中国文化和国家的忠诚，才激发徐这个反对英国侵略的爱国主义者、中国领土的保卫者，去探究外国的实情，支持和解政策，从而使中国做好未来的准备。其文化背景的显著特色——他的知识渊源，政治交往，乡土传统——给了他突破文化壁垒，寻求新的真理的勇气和信心。”“徐继畬面对两种世界秩序的冲突，早已在近代框架之内寻找理解和同一性……他的所作所为表明，甚至在最大的文化鸿沟上，以互相交流为使命的、有创造力的、开明的政治家，必然能架起理解的桥梁。”<BR>　　徐继畬从研究西方强国的发迹轨道中，看到了欧美早期近代化国家的政治制度和经济制度比封建专制具有优越性。他着重向国人介绍两种有代表性的西方国家的政体模式，即“英国女王”的君主立宪制和美国总统式的民主共和制。从其论述来看，他更倾慕于米利坚合众国的民主共和制度。同时，他又满腔热情地讲述了早期近代化国家的工业化发展。如纺织业的发展，以蒸汽机和机器为动力或工具的机械工业的发展，铁路、公路及海运交通运输业的发达，随之而来的国内外通商行业的发展，以及近代科学技术和工业所装备起来的军事力量的增强等等。徐继畬敢于向国人启蒙，展示当时世界上最新的、先进的、合于时宜的政治与经济制度，这本身就是一种勇敢而有远见的行为。龙夫威教授评价说：“实际上，徐继畬的拓荒之作，深刻地影响着19世纪中国整整一代的思想家，作为变革维新的微妙宣言，它为19世纪的自强运动奠定了根本的思想基础。当他说连苏禄人都能实行自强时，其弦外之音是中国人应该做得更好”。<BR>（责任编辑　吴　思）</P>","title":"徐继畬：睁眼看世界的先行者","time":1208107272999}