{"id":1137,"content":"<P><STRONG><FONT size=2>——十一届三中全会前后农村报道琐记<BR></FONT></STRONG><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 260px; HEIGHT: 358px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/20080516175700804.jpg\" width=28 border=0><BR><FONT face=黑体>1964年，担任大寨大队党支部书记的陈永贵</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 534px; HEIGHT: 358px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051617571187833.jpg\" width=28 border=0><BR>全国农业学大寨会议会场</FONT></P>\r\n<P>　　十一届三中全会前后的农村报道，不论是前段的清理，落实党在农村的经济政策，还是后阶段的农村体制改革，都绕不开所谓“大寨经验”和“学大寨运动”的纠缠。<BR>　　1977年冬天，“学大寨”运动达到高潮。接着便开始走下坡路。1978年春天农村形势出现了积极变化。在安徽、四川等地的带动下，全国农村形成联系实际揭批“四人帮”破坏农村、农业罪行的热潮。同时，落实党在农村经济政策的热潮，持续高涨。<BR>　　以上这两股热潮的发展，在全国各地都与“大寨经验”、“学大寨”和“建设大寨县”运动的要求顶上了“牛”。<BR>　　揭批和落实政策的过程中，人们看得越来越清楚，大寨有许多“经验”违背了“六十条”的规定，媒体的宣传（新华社、人民日报起到带头、主导作用）自然就发生了很大变化。<BR>　　对于媒体宣传的这些变化，有些读者可能还没有发觉，有些人却早已感到问题的严重，并为此忧心忡忡，愤怒已极。陈永贵同志便是其中最敏感、最愤怒的一位。他觉着你反大寨，你在影射大寨，是在批“大寨经验”。陈永贵同志对北京有关媒体的宣传极为不满，忍无可忍，趁1978年春节跑回山，西组织文章对新华社、《人民日报》等中央媒体的宣传报道进行“反击”。<BR>　　这是一场新中国新闻史上罕见的利用地方党报有组织有计划地向中央党报发起“反击”的事件。这是一场严重的斗争。</P>\r\n<P>　<STRONG>　“学大寨运动”与落实党的政策“顶了牛”，这场严重的斗争不是偶然的</STRONG></P>\r\n<P>　　粉碎“四人帮”之后，当时的党中央，奉行“两个凡是”的方针，在农业战线上，要继续深入开展“农业学大寨”运动。某些领导人认为，只要按毛泽东的教导把“农业学大寨”、“建设大寨县”的运动搞好，农业生产便会搞好，农村的一切问题便会迎刃而解。所以在粉碎“四人帮”之后仅三个月，1976年12月，党中央、国务院召开了第一个全国性大型会议，这就是“第二次农业学大寨会议”。在这次会议上，陈永贵作主题讲话，他把“四人帮”对农村和农业的破坏，归纳为“三反一砍”。他说：“‘四人帮’干扰破坏学大寨，破坏普及大寨县运动，罪行累累，铁证如山，他们反对大批修正主义，反对大批资本主义，反对大干社会主义，妄图砍掉大寨红旗。这个‘三反一砍’的要害，就是篡党夺权，改变党的基本路线，复辟资本主义。”根据这样的估计，他提出今后农村工作的总体任务就是：“坚持大批修正主义，坚持大批资本主义，坚持大干社会主义，更高地举起农业学大寨的红旗，把农业学大寨、普及大寨县运动搞得更好。”<BR>　　这个“三反一砍”没有抓住“四人帮”的要害，只能起到维护、抬高“学大寨”运动地位的作用。<BR>　　一切真正深入实际，了解农村真实情况的有识之士，无不痛切的认识到，不能再继续“学大寨”了。当前农村最紧迫的问题是：让多年来一直在饥饿线上挣扎的种田人吃饱肚子。从这一点出发，引出了以安徽、四川两省带头，全国各地农村陆续紧紧跟上，清理、落实党在农村的经济政策的热潮，用实际行动批判、纠正“左”的错误，开启了通向农村改革的大门。<BR>　　万里是1977年6月在危难之中出任中共安徽省委第一书记的。到了安徽之后，他跑遍了江淮大地，20年极“左”，“文革”十年浩劫给这个资源丰富的大省，尤其是给这里的农村带来的严重破坏，使他触目惊心。正是农民的悲惨景状使他下定了决心，“一定要从安徽的实际出发，切切实实解决面临的许多严重问题”。万里提出的解决“许多严重问题”的办法，首要一条便是停止“学大寨”那一套“左”的做法，尽快落实党在农村的政策。<BR>　　与安徽的做法相类似的还有四川等省。<BR>　　而当时的党中央主管农业的陈永贵等正在紧锣密鼓，准备采取另一种行动。1977年11月8日，中央和国务院在北京召开“普及大寨县工作座谈会”。要在全国农村全面推进“学大寨”运动，“建设大寨县”，提出具体指标，规定时限，大搞农村生产核算单位由生产队向大队的“过渡”。<BR>　　“普及大寨县工作座谈会”的精神受到各地不同程度的抵制，会议所鼓吹的“穷过渡”等没有形成热潮，相反，产生了会议主持者原来想象不到的效果。更多的人清楚地看到，“农业学大寨”运动正在极力对抗党的农村政策，现实地、严重地威胁着农村形势，不能不引起高度警惕！<BR>　　有了这种认识，新华社、《人民日报》等中央新闻单位的农村报道也自然地发生变化，揭批“四人帮”的报道深入了，对落实党的政策的报道大大加强了。而对“大寨经验”和“学大寨”运动的报道急剧降温。对此，陈永贵等怒不可遏！</P>\r\n<P><STRONG>　　陈永贵回山西发动火力猛烈的“反击”</STRONG></P>\r\n<P>　　在那段时间里，我们的记者从农业部领导那里，从种种途径多次听到陈永贵和部里某些负责人对宣传报道的不满，他们认为宣传消极的东西太多了！他所说的“消极的东西”，可能指的是报道揭露农村存在的问题太多，或者是宣传落实政策，更可能是宣传中对“大寨经验”的某种不敬或否定。<BR>　　1978年2月间，陈永贵终于忍无可忍，愤怒地要组织对“错误舆论”的“反击”了。在北京他有支持者、同情者、追随者，但却没有可靠的供他驱使的“反击”兵将媒体。趁过春节时机，他回到大寨，在山西组织反击的力量。<BR>　　宋沙荫是陈永贵组织这场“反击”的直接参与者。1980年10月，在对大寨、昔阳的那次大调查中，我在太原与病中的宋沙荫有过两次长谈，使我了解了昔阳、大寨和陈永贵的许多事情。宋是陈永贵“文革”后期身边最重要的秀才，原是新华社一位老记者，60年代报道大寨“自力更生”精神是有功的。70年代在昔阳县委工作了几年，对我们这些较他年轻的记者在昔阳的工作有不少帮助和照顾。在那次谈话里，他说，1978年春节时，老陈带着一肚子气回到大寨，过罢春节，就让我召集驻昔阳、大寨的各新闻单位人员开会，传达了他的指示，要各新闻单位针对当前新闻宣传上的消极和错误的舆论，写文章进行“反击”！<BR>　　另外，据当时“驻大寨联合报道组”一位同志透露，当时已确定了十几个反击的文章选题。<BR>　　据那位朋友当时提供的材料，陈永贵提出来要给予批判、反击的舆论上的“错误”、“消极表现”如下：<BR>　　1、有些人把现在的农村形势看成1962年的形势，这个看法对吗？<BR>　　2、现在农村的主要矛盾是什么？是两条道路的矛盾，还是落实不落实经济政策是主要矛盾？<BR>　　3、不要把先进单位搞得灰溜溜的。有的同志搞宣传脱离基本路线，脱离总路线，这对吗？<BR>　　4、定额管理你们说得那么好，不搞定额你们就给戴大帽子，有六顶之多。<BR>　　5、你们批“穷过渡”是批谁呢？是批张春桥吗？<BR>　　6、家庭副业问题。解决农业问题靠集体，是靠发展集体经济，还是靠老太太养鸡？你们言不及义，好施小惠。<BR>　　7、自由市场。应该强调供销社和国营商店嘛！你们把自由市场宣传得那么好，对吗？大寨、昔阳没有自由市场，不也实现交换了吗？<BR>　　8、把生产队自主权说成是神圣不可侵犯的。<BR>　　9、你们搞宣传的，给文化大革命说上几句好话嘛！<BR>　　10、靠什么调动农民的积极性？你们是靠资本主义调动。<BR>　　11、当先进难啊！<BR>　　12、你们宣传分配上的“一年早知道”。这是安抚富裕中农的政策。<BR>　　从以上这12个方面的内容来看，陈永贵对农村的一系列根本问题上，完全坚持“左”的一套，极力维护“左”的一套，对任何一项落实政策，他都不能容忍。<BR>　　在他的组织下，“反击”真的开始了。<BR>　　1978年2月26日，《山西日报》带头发难。在这一天的《山西日报》上发表了山西省委召开电话会议部署春耕生产的新闻。这条新闻突出报道了一位省委书记在会议上的讲话。他说：“对于大寨的根本经验和一整套经营管理上的先进经验，我们必须坚定不移地学习、推广……大寨在经营管理上的一整套经验，是行之有效的，非常成功的，必须坚持在全省范围内普遍推广，不允许借口情况不同而对大寨的经验抽象肯定，具体否定。更不允许放弃政治挂帅，思想领先的原则，再犯‘工分挂帅’、‘烦琐哲学’那一种错误。”<BR>　　这篇报道通过这位省委领导同志之口，对安徽、四川等地落实党的政策，纠正“左”的错误的行动进行公开批判。通篇是“不允许”“更不允许”这类的用语，他们以真理化身自居，完全是革命式的语言，不容别人置辩。<BR>　　1978年3月2日，山西《晋中报》紧紧跟上，“反击”的火力更强烈。这天的《晋中报》刊登了报道晋中地委召开县（市）委书记座谈会的消息。消息通过座谈会的众人之口，强调如下观点：“大寨的根本经验和大寨所实行的一整套经营管理制度是完全符合现阶段农村经济政策的，是同发展社会主义大农业相适应的。”“大寨、昔阳基本核算单位过渡的经验，以劳动管理为中心的一整套经营管理办法，……都是大寨根本经验和昔阳学大寨成功的经验的重要组成部分。真学大寨，就要坚信不移、坚定不移地推广这些经验，或为推广这些经验积极地创造条件。如果对大寨、昔阳的一个个具体经验发生某种程度的怀疑、动摇，不认真推广，那么，学大寨运动也就只留下了一个空口号，到头来还是假学，甚至滑向反对学大寨的道路。”<BR>　　在这里，“假学大寨”、“反大寨”的帽子、棍子都飞舞起来了。<BR>　　“穷过渡”是所谓“大寨经验”和“学大寨运动”的核心内容之一。直到粉碎“四人帮”之后，陈永贵还在鼓吹“穷过渡”，甚至在大寨公社搞从大队向公社核算的“过渡”，还扬言要向全县统一核算“过渡”，真可谓对“穷过渡”情有独钟。在这场“反击”中，全国所有地方，凡抵制“穷过渡”，消极对待“穷过渡”的地方和单位，都在“反击”的炮火目标之内。<BR>　　学大寨运动对农村经济最大的破坏之一是批判、搞乱了劳动管理，从而造成了劳动无责任，“[FS:PAGE]大呼隆”、“大锅饭”盛行，以平均主义代替按劳取酬原则。陈永贵等曾说，大寨劳动管理经验是“大寨经验”的“核心”。安徽等地不是从抓劳动管理入手，先是落实政策，后走向建立生产责任制为核心的农村改革。陈永贵对此恨之入骨，耿耿于怀。在这次“反击”之中，自然火力最集中的便在这一方面。<BR>　　《晋中报》发表了《各级书记都要动手抓管理》的社论。社论说：“人民公社实行什么样的经营管理制度，大寨、昔阳已经有了一套比较完整的、行之有效的、有助于坚持社会主义原则的好制度、好办法。所以我们说，加强人民公社的管理，就是认认真真地、实事求是学习、推广大寨、昔阳的一整套经营管理制度。”社论还说：“学习推广大寨、昔阳一整套经营管理经验，始终存在着斗争。这个斗争，实质是走社会主义道路还是走资本主义道路的斗争。从这个意义上说，各级书记也必须掌握这个斗争。”<BR>　　在这篇气势汹汹的社论里，加强劳动管理，建立必要的生产责任制的正确做法，都被扣上“走资本主义道路”的罪名。他们霸气十足地要求全国各地都要按大寨的办法做，都要学大寨、昔阳的“一整套经营管理制度”。<BR>　　1978年3月3日，《山西日报》发表的《高举大寨红旗搞好春耕生产》社论，“反击”的调门更高，公然说：“大寨评工分是大寨劳动管理经验的核心，各地要认真推广。”<BR>　　5月9日，《山西日报》又发表一篇评论员文章，专门阐述“大寨劳动管理的经验”。这篇题为《积极推广大寨劳动管理经验》的评论员文章说：“应该指出，推广大寨劳动管理经验确实需要一定的条件，但条件是要人创造的。……问题并不在于是否具备条件，而是有的人根本不信服大寨劳动管理经验。有的单位，明推暗不推，或者把大寨经验推歪了，造成了劳动管理上的混乱，反而倒打一耙，把罪责加在大寨劳动管理经验头上，这种颠倒是非的做法是不能允许的。”这篇文章针对各地的搞责任制的情况，强调指出：“大寨搞定额管理，但不是定额计酬”。其矛头直指联产计酬责任制，而这正是农村改革的核心。<BR>　　而《晋中报》报道晋中地委召开县（市）委书记座谈会定出22条规定，在谈到推广大寨劳动管理经验时，按捺不住，竟然高喊：“坚决反对搞定额计酬”。<BR>　　1977年6月，山西人民出版社出版的《大寨经验》一书（驻大寨联合报道组编写），认为“定额管理、按件记工”有五大问题：第一，影响了社会主义劳动者之间平等、互助、同志式的关系，造成了干部社员在劳动过程中的对立情绪；第二、工分悬殊，扩大了差别；第三、干部长期脱离劳动，就会成为脱离实际的官僚主义者；第四、滋长了自私自利思想，影响着贫下中农的革命意志，“按件计工”，靠工分刺激社员的积极性，把一些社员养成了“工分脑袋”，“屁股上带着算盘”；第五，浪费了劳力，降低了农活质量。<BR>　　割“资本主义尾巴”，取消家庭副业，关闭集市贸易，也是“学大寨运动”一项重要内容，当然这次“反击”也不可能不被列为“反击”对象之一。<BR>　　1978年3月2日，山西《晋中报》报道了晋中地区制订的22条规定，对社员的家庭副业，规定“产品除自用外，剩余的要通过国营商业和供销社渠道出售”。“我区绝大多数取消了自留地”，“全区农村集市贸易已为社会主义商业网点所取代”。<BR>　　1978年4月19日，《山西日报》发表了昔阳县大寨供销社的调查。《调查》说：“他们在学大寨中首先遇到的一个问题是如何通过农村商业工作的职能作用，在商品流通领域堵死资本主义的路，为农业学大寨扫清障碍。”文章介绍了大寨供销社如何加强工作，“取缔了自由市场，使社会主义全面占领了农村市场阵地。”<BR>　　1978年4月18日，《运城地区报》在《坚定不移地搞好“取代”工作》的大字标题下，以两个整版的篇幅刊登了这个地区开展“取缔自由市场、代替集市贸易”工作的报道。在第一版上以于乡和韩阳两个公社对比的方式，发表了一篇《本报记者述评》，说：“今年3月份，社会上刮起一股冷风，怀疑‘取代’工作。于乡公社党委和供销社党支部及时召开了全社生产队长和代购代销员会议，号召大家要顶住冷风，坚定不移地把‘取代’工作搞到底。……相反，韩阳公社和供销社的领导对‘取代’工作缺乏信心，尤其是供销社领导，还持有怀疑态度。一有风吹草动，他们就左右摇摆。这个供销社的党支部书记……还经常大放冷风，说什么：‘山西、陕西隔条河，两省政策为啥不一样？人家那边集会人山人海，要啥有啥，咱这里弄得冷冷清清’。显然，这个供销社的党支部书记就十分迷恋和向往自由市场。……他们不仅不积极取缔自由市场，而且还充当了自由市场的‘卫道士’。”<BR>　　在整个“反击”中，唱主角的是《山西日报》，火力最猛的是1978年4月16日该报发表的长达万字的编辑部文章：《真学大寨就有农业发展的高速度》。该文是此次反击领衔之作，它挥舞“左”的大棒，给落实党的政策的人扣上“反对、怀疑社会主义”，反对“学大寨”的“反动势力”的大帽子，把落实政策的干部们说成是“各种破坏农业学大寨、普及大寨县的反动势力”。这篇文章说，“我们也有的同志总是‘好行小惠，言不及义’，对于大干社会主义，缺乏魄力，放不开手脚，不是把着眼点放在高速度发展社会主义农业上，或者在顺利的时候，还觉得社会主义可靠，一遇到艰难险阻、天灾人祸，就忘了社会主义，又觉得还是资本主义、小农经济那一套可靠。有的同志甚至认为可以用资本主义的办法来搞社会主义。”文章强调，“一定不能忘记农村社会主义道路和资本主义道路斗争这个主要矛盾”，“要坚持马克思主义的斗争哲学继续大批修正主义，大批资本主义，向各种破坏农业学大寨、普及大寨县的反动势力和错误倾向进行斗争”。&nbsp; <BR>　　以上就是二十几年前那次“反击”的部分内容。<BR>　　从这里，我们不难看出，那次“反击”是多么猛烈；从这里，我们可以看出农村改革的兴起和发展的过程中斗争是多么激烈、尖锐、复杂。</P>\r\n<P><STRONG>&nbsp;&nbsp;&nbsp; 在公开“反击”的背后</STRONG></P>\r\n<P>　　这场反击规模不算很大，但火力很猛，性质严重，它的影响远远超出新闻界。<BR>　　这场“反击”能够如此猛烈地展开，绝不是偶然的。冲到第一线开炮呐喊的是少数人，但其背后是有一股力量在支持着他们。说到底，是农村工作受“左”的影响太深了。某些人在“左”的轨道上走久了，走惯了；也有人被一次次政治运动整怕了，不敢越雷池一步。形势变了，却还抱住所谓的“大寨经验”那一套不放。总之，只有陈永贵等同志是搞不成这次“反击”的，他首先得到当时的山西省委某些领导的有力支持。山西省是大寨所在地，山西省委在农村改革初期，一直坚持“农业学大寨”运动的一整套“左”的东西。在全国“包产到户”已经形成气候的情况下，仍然认为包产到户是搞资本主义，是方向、路线错误。1978年春天，山西省委某些人在山西省内，甚至在中央、国务院召开的会议上，肆意攻击落实党的政策的行动，继续散布“左”的错误观点。省委一位领导在山西省一次会议上说：现在外面反对学大寨这股冷风很大，不要受这些影响。我们鼓吹，“首先应肯定大寨的一整套经营管理。现在是对大寨经验宣传不够，抽象肯定，具体否定。”有人说当时影响全国思想解放的，全国有“两个凡是”，而山西还多出两个“凡是”：凡是大寨已有的先进纪录不得超过，凡是大寨已有的经验要照着去做。直到1980年陈永贵同志辞去国务院副总理职务后，仍无根本性变化。这一年主持中央工作的胡耀邦同志亲赴山西找许多领导做工作，帮助他们转弯子，总结经验教训，之后又调整了领导班子，才终于打开局面，“大寨”问题才得以解决。这年8月中共山西省委向中共呈上一份报告：《关于农业学大寨经验教训的初步总结》，11月23日中央加了几千字的批语，批发了这一报告，这便是1980年83号文件。直到这时，山西对待大寨的态度算有了根本转变。<BR>　　理解、支持陈永贵进行“反击”那些错误说法的，在北京也有人在。农业主管部门的某些领导就是。农林部1978年3月29日召开情况汇报会。会上，农林部一位副部长在发言中专门谈了宣传报道问题。他说农村经济政策，如按劳分配、经营管理是应该宣传的。但是分量是不是要那么多？要掌握一下，要适可而止。<BR>　　1978年4月，在山西“反击”火力最猛烈的时候，农业主管部门整理了一份《目前农村工作中几个值得注意的政策问题》的材料。这份材料指出，当前农村的主要矛盾仍然是两个阶级两条道路的斗争，它表现在也影响着各个方面。农村工作必须始终抓住这个主要矛盾。在一定时间侧重清理和落实党在农村的经济政策，纠正某些突出的倾向，是必要的。但是总的说来，抓住揭批“四人帮”这个纲，开展“一批两打”，进行党的基本路线教育，整党整风整社，是农村工作的中心。同时，应该看到，当前各地开展党的基本路线教育，整顿领导班子，成绩是主要的。批资本主义过头，对干部处理的面大和不准是少数的、个别的现象，大多数地方对资本主义没有批起来，对社队领导班子姑息迁就，不敢批评教育，没有认真整顿是主要的。许多地方资本主义泛滥，社队领导班子中存在的问题，比“四清”以前还严重。这是当前损伤社员积极性、障碍农业高速度发展的主要矛盾。<BR>　　这份材料特别强调指出，“四人帮”在农村的干扰破坏主要是从极右的方面，造成许多地方资本主义泛滥，歪风邪气盛行；也用假左真右的手法，破坏党的一系列经济政策。这两种情况是同时并存的。在运动中必须对当地情况进行具体分析，有针对性地加强指导。在批判“四人帮”的假左的时候，要彻底揭发其极右的实质；在纠正某些“左”的倾向的时候，不能放松了“两打”和纠正资本主义倾向。<BR>　　把这份材料与山西“反击”所发文章加以对照，就不难发现两者间的诸多共同点。<BR>　　尽管陈永贵在山西“反击”的火力很猛，尽管还有人在顽固地坚持“大寨经验”一整套“左”的错误做法，但响应者很少，各地报刊都没有跟上，反应冷淡。中央主要新闻单位旗帜十分鲜明。他们从实践中认识到要把农村宣传重点放在落实党的政策上，“学大寨”运动不能再搞下去了。所以，1978年以来，除了[FS:PAGE]某些会议上的几声口号之外，就很少有对“大寨经验”、“学大寨”和“建设大寨县”运动的宣传了。但也有一个例外，1978年4月21日，《山西日报》刊出驻大寨联合报道组署名的《昔阳调动农民社会主义积极性的经验好》一文，这篇文章鼓吹的仍然是“堵不住资本主义的路，就迈不开社会主义的步”，“大批资本主义”等“左”的那一套，还有什么“大寨、昔阳干部不是挂羊头卖狗肉，不是嘴上说社会主义，实际干资本主义”，这类影射攻击别人的昏话。可是，不知是上面哪位支持大寨的大人物发了话，还是新闻单位自己考虑宣传策略上的“平衡”，新华社、《人民日报》两家商定，最后由新华社全文转发4月21日《山西日报》刊载的这篇文章，《人民日报》全文刊登。有人说，这是“农业学大寨”运动开展以来，新华社、《人民日报》对大寨、昔阳发出的最后一篇表扬性的大文章，是对“学大寨”运动告别的“最后一声礼炮”。<BR>　　这场“反击”来得猛，去得也疾。炮声隆隆一阵之后，很快烟消云散。这成了农村改革进程中的一段极为响亮，却十分刺耳的“插曲”。也有人开玩笑说，这场勇猛的“反击”，是“学大寨运动”的回光返照。（责任编辑　杨继绳）</P>","title":"“学大寨运动”的回光返照","time":1208172360000}