{"id":1160,"content":"<P align=center><IMG style=\"WIDTH: 314px; HEIGHT: 376px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051616513325574.jpg\" width=28 border=0><BR><FONT face=黑体>毛泽东与柳亚子</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 298px; HEIGHT: 367px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051616514273455.jpg\" width=28 border=0><BR>柳亚子和夫人在颐和园</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 252px; HEIGHT: 293px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051616515121631.jpg\" width=28 border=0><BR>颐和园益善堂</FONT><BR></P>\r\n<P>　　1949年，我在中共中央社会部便衣保卫队工作，这支部队直接受李克农部长领导，队长高富有，指导员焦万有，副指导员沈平。按照李克农部长指示，我们队负责中共中央驻地香山至西直门公路沿线的便衣警卫工作。队部住颐和园内的东七所，颐和园内的保卫工作也归我们队负责。高富有队长还兼颐和园管理处主任。柳亚子先生是1949年3月底由六国饭店搬进颐和园住的，他的生活管理和警卫工作全归我们便衣队管，因此，我亲眼目睹了柳亚子先生发牢骚、打门卫、骂哨兵和打管理员，周恩来副主席对柳亚子先生的批评及田家英同志给柳亚子先生送毛主席写的《七律·和柳亚子先生》的经过。现回忆如下。</P>\r\n<P><STRONG>一、中共中央号召成立民主联合政府，柳亚子应邀北上</STRONG></P>\r\n<P>　　1948年9月，中共中央决定：安排民主人士的代表人物来解放区，准备于1949年内召开政治协商会议，成立中华人民共和国临时中央政府。<BR>　　柳亚子先生偕夫人郑佩宜女士于1949年2月27日，由中共党员乔冠华等同志协助送上一艘挂着葡萄牙国旗的“华中号”海轮。由金仲华、罗雁子、赵扶等护送，同行的还有陈叔通、叶圣陶、马寅初、张伯、沈休兰、傅彬然、刘尊棋、宋云彬、徐铸成、赵超构、郑振铎、包达三、王芸生、曹禺及随行家属等男女长幼共27人，他们乔装改扮,有的冒充船员，有的扮作管舱员或管账先生。柳亚子先生身穿灰色长衫，目光炯炯，按捺不住满心的喜悦。他心里十分清楚，伟大的事业在远方召唤。1949年2月28日，“华中号”海轮自香港启程时，他赋七绝一首：<BR>六十三龄万里程，前途真喜向光明。<BR>乘风破浪平生意，席卷南溟下北溟。<BR>　　在从香港北行的海轮上，每天晚上总是有兴趣盎然的晚会。柳亚子一路放歌，豪情满怀，经过6天的航行，于1949年3月5日到达山东烟台。海轮靠岸，烟台市徐市长和驻军贾参谋长已在码头上热情迎候。<BR>　　3月18日上午10时，专车抵达北平，北平市长叶剑英、民主人士沈钧儒、郭沫若、李德全、许广平等数十人在车站热烈相迎，面对如此热烈的礼遇，柳亚子心潮激荡，即撰《抵北平感赋》：<BR>旧游十五年前事，此日重来一惘然。<BR>尊酒碧云应告慰，人民已见太平年。<BR>　　是夜寓居东郊民巷的六国饭店。翌日傍晚，叶剑英设宴，为柳亚子一行洗尘，出席者有李维汉、齐燕铭、连贯等人。叶剑英致欢迎词，指出：此刻犹如百里征途刚刚开始，今后要在军事、政治上继续取得胜利，尚相当艰苦。即使一切反动势力俱已铲除，犹如辟一平地，其一切建设也非容易，贵乎大家的努力合作。<BR>　　席间柳亚子和陈叔通相继发言。柳亚子非常高兴，他在当天的日记中写道：“大呼万岁，彼得意。尽黄酒十余大杯，数年来无此乐事矣。”柳亚子由香港到北平，可以说是一路春风得意。<BR>　　由于建国在即，北平热火朝天，他多年不见的老友陆续云集北平，准备参加新政治协商会议。这些先生们也大都下榻在北京饭店、六国饭店和德国饭店，相距都不太远。这些大饭店都有专车来往，可以互访叙旧，听时事报告，参加民盟例会，游览名胜古迹，参观大专院校，对柳亚子先生都很方便。尤其是住在六国饭店的几十名老友随时可访。从3月18日到北平一周多来，柳亚子可以说是：满怀喜悦，满心振奋。</P>\r\n<P><STRONG>二、移居引起的牢骚</STRONG></P>\r\n<P>　　1949年3月25日，毛泽东、刘少奇、周恩来、朱德、任弼时等中央领导同志及中共中央机关和中央军委机关移居北平。3月26日，中共中央通知南京国民党政府：“中共中央决定同国民党政府的和谈定于四月一日在北平举行。”中央确定六国饭店为以张治中为首席代表的南京国民党政府和谈代表团三十余人下榻和工作的地方。为此，决定原居住在六国饭店的民主人士搬出该饭店，分别移居他处。有的迁往北京饭店，有的迁往德国饭店，有的另辟公馆。通知柳亚子移居颐和园内的益寿堂。<BR>　　由于柳亚子先生对和南京国民党政府和谈本来就不同意，此时为了给国民党政府和谈代表团腾住地，又让他从生活条件优越的六国饭店移居到生活条件相对较差的颐和园居住；黄炎培3月25日到北平，3月26日毛主席就在香山双清别墅宴请黄炎培，畅叙别情、纵谈时局，而他到北平一个多星期了，毛主席还没有接见他；有的高级民主人士一来到北平就给了专车，而没有给他，几件事引起他的不满，因此，他在1949年3月28日，撰写了七律《感事呈毛主席一首》：<BR>开天辟地君真健，说项依刘我大难。<BR>夺席谈经非五鹿，无车弹铗怨冯。<BR>头颅早悔平生贱，肝胆宁忘一寸丹。<BR>安得南征驰捷报，分湖便是子陵滩。<BR>　　1949年3月29日，柳亚子先生搬进颐和园益寿堂，他的生活供给和安全都归我们便衣队负责，为了照顾好他，高富有队长特意分配两名便衣队员，其中一名专管安全，另一名专管生活。柳亚子到颐和园时，就是带着不满情绪去的。他看到在他周围为他服务的都是我们这些从山沟里来的“土八路”，与他在六国饭店时的服务员相比，有很大的反差。他说我们穿的土布衣服难看，穿着解放区老百姓支援前线的土布硬底山地鞋走路脚步重，说话声音大，影响他工作和休息等等。总之，这一切在他看来都不顺眼。<BR>　　他虽然居住在相对偏僻的颐和园，但去看望他的人却不少，经常有人来给他传递一些毛主席和周副主席看望某代表团，接见某来人的消息。特别是毛主席1949年4月3日，在香山双清别墅接见了李济深、马叙伦、蔡廷锴、陈其尤等民主人士，就国共和谈进行了交谈。他还听说，在此前，毛主席还在香山双清别墅接见过傅作义。他说：“共产党内有些高级干部说：‘早革命不如晚革命，晚革命不如不革命，不革命不如反革命’，我也有同感。李任潮在1927年蒋介石叛变革命后是跟着蒋介石屠杀共产党的；傅宜生在1946年蒋介石撕毁政协决议后，执行蒋介石进攻解放区消灭共产党的命令是最积极的。现在他们倒成了毛主席的座上客。1927年蒋介石叛变革命后我是被蒋介石通缉的，我一直是反对蒋介石，跟着共产党走的，现在却让我来这里坐‘冷板凳’了。”他心里很不平衡，因此动不动就发脾气。<BR>　　便衣队员们把这些情况反映到队部，高富有队长说：“柳亚子先生是高级民主人士，还是毛主席的老朋友，要尊重他。因此，在他发脾气时，大家要忍耐。”但武装警卫战士，尤其是门卫、哨兵，不知道这些情况，只是按照上级布置的规定，对不认识的人要查问，这就引起了柳亚子先生对门卫、哨兵的不满。<BR>　　1949年4月5日，柳亚子先生到西苑逛市场，买回一个孙中山先生的小型石膏像，门卫以为他是颐和园内的住家户的亲友（当时东宫门内和知春亭东侧住有十多家市民），就挡住问他：“找谁？”这一下惹他生气了，他说：“我住在这里七八天了，你还不认识我？”说着就举起拐杖打门卫，门卫举起右手迎他的拐杖，由于怕用力过猛把这个老先生推倒，结果右臂挨了一拐杖，但门卫还是不让他进。在东宫门内住的居民围了一圈，在看热闹。几个便衣队员看见宫门口围了一群人，走过去一看，是柳亚子先生在与门卫吵架，就说服门卫让他进来了。<BR>　　1949年4月7日，中共中央办公厅主任杨尚昆、中央社会部长李克农等在景福阁召开保卫工作会议，景福阁周围布置了武装警卫哨，不是参加会议的人，不让上景福阁。偏偏这时柳亚子先生偕夫人要上景福阁，又受到哨兵挡驾，他又大骂哨兵，生气而返。<BR>　　当天上午保卫工作会议结束后，高富有就把以上情况向李克农、方志纯、王凡等社会部的领导作了汇报。<BR>　　1949年4月7日晚上，周恩来副主席在听鹂馆宴请国民党南京政府的和谈代表邵力子。柳亚子听说周恩来到颐和园没有去看他，以为毛主席、周副主席忘了他，就更生气了，牢骚也更多了。他说：“毛主席和周副主席再不理我，我就跳昆明湖或吊死在益寿堂。”高富有将他这些言论即时向上级作了汇报。周副主席对柳亚子的这些情况有所了解，只是因为周副主席那几天特别忙：一方面在筹备召开新政协，一方面和南京国民党政府代表团和谈，还要协助毛主席指挥军队作战，经常废寝忘食，没有时间与柳亚子谈话。周副主席给高富有打了电话，要他照顾好柳亚子先生的生活，不要惹他生气，并特别嘱咐要注意柳亚子先生安全。尽管我们队员小心谨慎，怕他生气，但不愉快的事情还是再次发生了。<BR>　　在周副主席到颐和园宴请邵力子以后不久，大约是4月12日，柳亚子先生提出，要吃炒青扁豆角和顶花带刺的鲜嫩黄瓜。管理员到东宫门外、青龙桥、西苑、海淀等菜市场跑了个遍，都没有这两种菜。他一边走一边想，这类菜六七月份才能上市，现在才四月，为时尚早，买不着也不为过，回去给柳亚子先生解释解释，想他也会理解的，因此，也没有再到城里去买。<BR>　　柳亚子先生本来就有气，一看到管理员回来，没有买回他想要吃的那两种菜，气就上来了。询问间，管理员刚要向他解释，一句话还没有说完，柳亚子先生就打了管理员一个耳光，并说：“你没有尽到职责，还讲什么客观理由！”<BR>　　这个管理员是我在军大时的同学，他在部队任过连队的副指导员，是和我一起从军大调到便衣队来的，出身于贫农家庭，在部队立过功，他文化水平不高，但对人忠诚厚道，是在党的培养教育下成长起来的工农干部。由于在革命阵营见惯了上下级平等，官兵一致，亲密无间的同志关系，对旧军队、旧政府那种以上压下、以强凌弱的人际关系是深恶痛绝的。这个同志在被打耳光后，感到从来没有受到过这样大的侮辱，但在这种情况下，对柳亚子老先生又能怎样呢？能还手吗？不能。只有委曲求全。但这口怨气总是咽不下去。于是，便伤心地去找高富有队长，回到队部就有回到家的感觉，见到高富有队长就像小孩子见到亲人一样，哭起来了。他边哭边说：“我有什么错误，可以批评甚至处分，有什么意见提出来，我还是愿意做好工作的，怎么不容分说，就随便动手打人呢？”<BR>　　但在这种情况下，高富有队长能说什么呢？只能做安慰、劝导、解释工作。安慰他说：“不要难过，要想开一些。为了党的事业，你能够忍辱负重，委曲求全，有苦处回家里诉说这很好。柳亚子先生是孙中山先生创办的同盟会成员，国民党元老、诗人、高级知识分子，他长期与我党合作，是支持革命的。这次他来北平，是我党请来的，毛主席和周副主席都[FS:PAGE]很尊重他，因他有病身体不好，让他来颐和园住，有些活动没有请他参加，他有些误解，打骂门卫、哨兵，也打了你一耳光。你能做到打不还手，骂不还口，说明你很有涵养，你做到了‘为了党和人民的利益，能宽大容忍和委曲求全’，我想你一定能把委屈化为力量，更加努力地做好工作。”经过高富有队长做工作，这位管理员同志的情绪好多了，他说：“请组织相信我，为了革命的利益，我一定顾全大局，正确对待这件事，尽自己的能力把工作搞好。”<BR>　　管理员同志走后，高富有回想起柳亚子先生前几天说过“坐冷板凳”“投昆明湖”“吊死在益寿堂”以及打门卫、骂哨兵，这次又打管理员耳光，这些举动并不单纯是对门卫、哨兵、管理员的不满，而是对毛主席和周副主席没有接见他不满的一种不良情绪的反应，就将这一情况及时向李克农部长做了汇报，希望领导同志能来和柳亚子先生谈谈。当李克农部长向周副主席汇报之后，周副主席说：“我要抽时间去见他，我要批评他。”</P>\r\n<P><STRONG>三、周恩来对柳亚子的批评</STRONG></P>\r\n<P>　　1949年4月20日，李宗仁、何应钦发电报给张治中并南京政府在北平参加和谈的各代表，拒绝在《国共和平协定最后修订案》上签字，国共和平谈判宣告破裂。4月21日，毛主席、朱总司令发布了向全国进军的命令，人民解放军遵照毛主席、朱总司令的命令，向尚未解放的广大地区，举行了规模空前的全面大进军。当天，人民解放军30万大军就渡过了长江。这时周副主席的工作，比起与国民党代表团谈判时轻松了一些。<BR>　　1949年4月22日上午，周副主席电话通知高富有说：“我要和邓颖超同志请柳亚子先生夫妇到颐和园听鹂馆吃饭，你和颐和园管理处的另一位同志作陪。”在预定的吃饭时间之前，周副主席和邓大姐就到达了听鹂馆，周副主席让高富有把柳亚子先生到颐和园以后发牢骚的话及打骂门卫、哨兵、管理员的详细情况说了一遍，显然这是进一步核实情况。在处理问题之前，周副主席总是要再三核对落实，搞清事实的真相，这是周副主席处理问题的一贯作风。然后，周副主席对高富有说：“我没有时间陪他们吃饭，这里有邓大姐同你们一起陪他们，我要批评他，饭后你们一定要陪他们夫妇到寓所，保证安全，不要让他们发生任何事情。”<BR>　　吃饭的时间到了，柳亚子先生和夫人郑佩宜女士按时到达了听鹂馆，宾主握手寒暄之后入席，周副主席站起来举杯祝酒，在觥筹交错相互碰杯之际，周副主席说：“为柳先生和柳夫人的健康干杯！”干杯后，大家在开始举筷品尝菜时，周副主席讲话了。他说：“我们来到北平已经20多天了，由于忙，没有及时来拜访和请教先生，请柳先生谅解。最近听说柳先生情绪不大好，我感到很不安，今天特来拜访先生。”周副主席先简单介绍了一下与南京政府谈判破裂，我30万大军已渡过长江以及时局发展的情况。紧接着周副主席很直率地说起了柳先生与门卫、哨兵、管理员之间发生的几件不愉快的事情。说：“我们的同志刚进城，很多事情还不懂，没有把事情办好，惹柳先生生气了；不过这几件事，柳先生你做的也过分了。我们的朱总司令，可谓影响大、职位高，可是他从来没有打过任何一个战士，没有动过战士一指头。打人在我们人民军队中是不容许的，中国人民解放军取得胜利的原因之一，就在于军队内部的民主制度，党的领导和人民群众的支持。领导人对身边的工作人员、门卫、警卫战士应当和气。他们做错了事情，可以指出来，可以批评教育，动手打人就不对了。”柳亚子先生听着，只是点头，没有说话，看上去他在反思。周副主席接着说：“门卫就是为了门里的人的安全才设的嘛！如果门卫对不认识的人，不查证件、不闻不问，谁都可以随便出入，那设门卫还有什么用？门卫对不认识的生人阻挡询问，这是他们的职责。如果他们不管，就是失职。我也遇到过门卫阻挡，不让进门的事，前几天在北京饭店就遇到过，不单我遇到过，陈毅同志、彭真同志、邓子恢同志都遇到过，其他民主人士朋友也遇到过。希望柳先生对门卫、哨兵的工作能够理解。”柳亚子先生再次连连点头。这时，周副主席慢慢坐下，心平气和地说：“至于柳先生说的要‘投湖’‘上吊’，那就更不对了。我们刚刚进城，百废待兴，许多工作等待我们去完成，我们希望有更多的民主人士朋友来参与建立新中国、建设新中国的伟大事业。因为柳先生年岁大，身体不好，有些事情没有麻烦您，柳先生可能有些误会。不参加新政协筹备工作的，不一定在政府里就不安排重要职位，参加新政协筹备工作的，也不可能都是中央人民政府委员。希望柳先生把眼光放远一些。多多保重身体，今后有的是重要工作要您去做。”这时柳亚子先生的表情轻松多了。<BR>　　说罢，周副主席微笑着站起来伸出右手说：“柳先生、郑女士，我还有急事，先走一步，有邓颖超、高富有同志陪你们，希望你们吃好，喝好，多多保重。”说完就与柳先生夫妇一一握手告辞，匆匆离席。<BR>　　高富有紧随周副主席走出听鹂馆门外时，周副主席再次对高富有说：“柳先生的生活，你们一定要照顾好，这里不是陕北，也不是西柏坡，有的食品蔬菜，西郊市场买不到，可到城里东单菜市场买菜，到东安市场买水果。如果这些地方也买不到，可到北京饭店，你们便衣队的副指导员沈平同志不是还兼北京饭店的总经理吗？让他想办法嘛！总之，柳先生的生活水平，不要低于住北京饭店民主人士的生活水平。”<BR>　　高富有遵照周副主席的嘱托，后来派人去东单菜市场和东安市场，果然买到了柳先生要的蔬菜和水果。柳亚子先生满意了。<BR>　　通过周副主席对这件事情的处理，使我们便衣队员们受到了一次深刻的教育，也使我们认识到搞好保卫工作，也必须搞好保卫对象的服务工作。</P>\r\n<P><STRONG>四、毛主席赠《七律·和柳亚子先生》</STRONG></P>\r\n<P>　　周恩来副主席批评柳亚子后，向毛主席作了汇报。柳亚子先生虽说受到周恩来副主席的批评，但他也得到了一些信息：将来他在新政府中，还是有一定职位的。从此，他再也没有对身边的工作人员发过脾气，但变得沉默寡言了，也很少出门，多数时间在家里抄书稿，撰书写信，整邮票，贴照片，有时也对着孙中山先生的小石膏像发呆，出门也只是在益寿堂门外或是上景福阁打太极拳。<BR>　　1949年4月29日上午，柳亚子先生又开始到远处活动了，他偕夫人郑佩宜女士游了仁寿殿、玉兰堂、排云殿等处，中午回到益寿堂院里，见到了毛主席的秘书田家英，给他送来了一封信。他拆开信，看到是毛主席的赠诗《七律·和柳亚子先生》，他很高兴，当场就朗读起来：<BR><BR><FONT face=楷体_GB2312>饮茶粤海未能忘，索句渝州叶正黄。<BR>三十一年还旧国，落花时节读华章。<BR>牢骚太盛防肠断，风物长宜放眼量。<BR>莫道昆明池水浅，观鱼胜过富春江。<BR></FONT><BR>　　读到“牢骚太盛防肠断”一句时，稍停了片刻，紧接着又继续读，读完全诗，并连声说“好诗，好诗”。田家英临走时还告诉柳亚子先生：“毛主席说，请你多保重身体，他抽时间来看望你。”毛主席在诗中劝说柳亚子先生，节制牢骚放眼未来，留在北京参加建国大业。这和周恩来副主席在听鹂馆对柳亚子批评时让他“把眼光放长远一些”是一致的，也许周副主席把柳亚子在颐和园说的“投湖”“上吊”等牢骚话和打骂门卫、哨兵、管理员的事给毛主席详细汇报过。<BR>　　1949年4月29日下午，柳亚子先生没有出门，在家写诗两首:<BR><BR>　　其一<BR>《次韵奉和毛主席惠诗》<BR><FONT face=楷体_GB2312>东道恩深敢淡忘，中原龙战血玄黄。<BR>名园容我添诗料，野史凭人入短章。<BR>汉彘唐猫原有恨，唐尧汉武讵能量。<BR>昆明湖水清如许，未必严光忆富江。</FONT><BR><BR>　　其二<BR>《叠韵寄呈毛主席一首》<BR><FONT face=楷体_GB2312>昌言吾拜心肝赤，养士君倾礼酒黄。<BR>陈亮陆游饶感慨，杜陵李白富篇章。<BR>“离骚”屈子幽兰怨，风度元戎海水量。<BR>倘遣名园长属我，躬耕原不恋吴江。<BR></FONT><BR>　　柳亚子先生移居颐和园以后，情绪一天比一天低，牢骚一天比一天多，从打门卫、骂哨兵到打管理员，又说要“投湖”“上吊”，可以说他的牢骚是“一浪高过一浪”。至4月22日受到周副主席的批评，情绪开始走向平静，到29日，他读到毛主席的《和诗》，他的情绪就完全转过来了。29日下午，在他写的《次韵》、《叠韵》两首诗中，有了“未必严光忆富江”、“躬耕原不恋吴江”的诗句，可以看出他开始考虑在北平定居了。这时，他只是盼望毛主席尽快来看望他。他问身边的工作人员：“知道不知道毛主席什么时候来？”只隔了一天，到了1949年5月1日，毛主席到颐和园来看望他了，并邀请他同游了颐和园。<BR>　　1949年5月5日上午,毛主席派秘书田家英，用自己的坐车到颐和园把柳亚子先生夫妇接上，赴香山碧云寺拜谒孙中山先生的衣冠冢；中午毛主席请柳亚子先生到双清别墅畅谈并共进午餐；下午三时，田家英送柳亚子先生夫妇回到颐和园益寿堂。这一天柳亚子先生非常高兴。<BR>　　从毛主席看望柳亚子并同游颐和园以后，再也没有看到柳亚子先生向身边工作人员发过牢骚。总的说来，柳亚子的牢骚，是从3月26日通知让他从六国饭店搬出起，到4月29日毛主席派田家英给他送《诗》止，这一个多月的时间中发生的。<BR>　　1949年10月1日，中华人民共和国成立，柳亚子先生被选为中央人民政府委员。这时，毛主席和中共中央机关已经全部搬到了中南海，我们便衣队在西郊的便衣警卫任务已经完成，也准备搬到城里东城区西裱褙胡同原美国大使馆武官包瑞德住过的那个院子里。柳亚子先生在颐和园时，吃住警卫都是我们便衣队负责的，我们要搬走，当然首先要安排好柳亚子先生。这时我们便衣队的副指导员沈平同志还兼着北京饭店的总经理，周恩来总理就让柳亚子先生先搬进北京饭店，生活安全乃由沈平和我们在北京饭店的队员负责，并说，柳亚子先生的住址以后中央另作安排。这样柳亚子先生就在1949年11月初搬到了北京饭店。柳亚子先生走后，我们便衣队也就从颐和园搬到了西裱褙胡同。<BR>（责任编辑　吴　思）</P>","title":"周恩来批评柳亚子牢骚太盛","time":1208174115000}