{"id":439,"content":"\r\n\r\n<p><br />\r\n\t　　爱新觉罗·载涛（1887—1970），是中国末代皇帝溥仪的七叔。中华人民共和国成立后，曾任中国人民解放军炮兵司令部马政局顾问，第二届、第三届全国人民代表大会代表，全国政协委员，全国政协民族组副组长，北京市民族事务委员会副主任，中国国民党革命委员会中央委员等。<br />\r\n\t　　载涛曾任宣统朝禁卫军的军训大臣、军咨大臣。九一八事变后，他拒绝高官厚禄的引诱，宁愿摆地摊卖破烂维持生计，也不去伪满洲国在日伪政权中任职。他多才多艺，喜欢交游，尤精于养马骑术，因爱马而名扬京城。<br />\r\n\t　　载涛与毛泽东的交往，开始于新中国成立后的1950年6月，当时担任国民党革命委员会主席的李济深，向周恩来介绍了载涛，并建议邀请载涛参加全国政协会议。周恩来欣然同意，并经毛泽东批准，特邀载涛列席了政协第一届全国委员会第二次会议。会议期间，周恩来特意找到载涛，不无歉意地对他说：“载涛先生，第一次会议就应该请您参加，您是几十万满族人民的代表。”载涛握着周恩来的手，激动得半晌说不出话来。接着，周恩来十分诚恳地请载涛向政府提出提案，帮助政府改进工作。这下可难坏了这位脱离政事三十多年的清代王爷。他反复思考，觉得自己好像提不出什么对国家有价值的议案，还是好友李济深、蒋光鼐提醒了他：“发挥你的专长，你懂马，就提个军马方面的议案吧！”一句话点燃了载涛心里深埋已久的那种爱新觉罗氏习骑尚武精神之火。载涛不仅爱马，精于骑术，而且深谙相马之术和养马之道，这得益于他早年在皇室贵胄学堂、法国索米骑兵学校的学习和对欧洲各国陆军的考察，以及他一生对马的潜心研究。<br />\r\n\t　　经过认真考虑，载涛很快拟定了一份《拟请改良马种，以利军用》的建议：<br />\r\n\t　　查现代军事，以机械化为主体。但我国幅员广阔，交通甚多不便，对于军事运用，仍需依赖马力；我国马种马力向未要求改良，效力比较落后。载涛对于马政稍有心得，愿贡献我人民政府采择研讨，以利军用。如蒙议决，自行拟具详细意见书，交由军委会审核办理。<br />\r\n\t　　李济深、蒋光鼐看过议案，认为写得很好，并愉快接受载涛邀请，附签了自己的名字。<br />\r\n\t　　周总理对这一提案非常重视，很快交给了毛泽东主席。毛泽东对载涛的赤诚爱国之心、渊博的军马知识十分欣赏，批示组建军马局，落实军马生产和管理。朱德总司令也发出指示：“马政局归炮兵领导，为加强国防建设，应将军马加以重视，改良育成均应大力地经营和发展，促其确获成就。”由此，人民解放军开始正式筹建马政机构。<br />\r\n\t　　1950年8月10日，中央人民政府人民革命军事委员会主席毛泽东亲笔签发委任令，委任载涛为中国人民解放军炮兵司令部马政局顾问，定为行政13级。从此，一位清朝的王爷成为新中国的一位高级干部。不久，载涛即以军委炮兵司令部马政局顾问的身份到西北、东北军马场视察，指导军马改良工作。<br />\r\n\t　　1954年9月19日，经全民普选，67岁的载涛当上全国人大代表，参加了第一届全国人民代表大会第一次会议。同年12月21日，他又以全国政协委员身份，出席了政协第二届全国委员会第一次会议。<br />\r\n\t　　这一切来得那样突然，不仅载涛本人激动不已，就是爱新觉罗家族的老少成员也无不感到几分荣耀和自豪。载涛百感交集，心中思忖：“我从来没有见过毛主席，他怎么知道我载涛呢？”他从内心发出赞叹：“毛主席真伟大，知我者毛泽东也！”他曾对人说：“解放后我是准备隐居的。但想不到毛主席、共产党不嫌弃我，周总理礼贤下士，又把我请出来了。”“毛主席、新社会给我带来三大好处：当上了人大代表，政治上有了地位；当上了马政局顾问，专长得以发挥；有了固定工资，生活有了保障。”他对家人表示：“在我有生之年，一定要报毛主席知遇之恩。”于是，他恭恭敬敬地给毛泽东写了一封信，倾诉对毛主席的感激之情。<br />\r\n\t　　载涛当上马政局顾问之后，立誓要报毛主席的知遇之恩。他不顾花甲高龄，坚持骑自行车到离家20多里的马政局上班，两年多从不迟到，也未请过假。他常年奔波于各军马场视察军马生产，传授改良马种技术，为部队的军马建设事业贡献力量。<br />\r\n\t　　如果说载涛把提议任命自己为马政局顾问视为毛泽东的知遇之恩的话，那么毛泽东拿出自己的稿费为载涛修缮住房，更使载涛感受到毛泽东对他的深情厚谊。<br />\r\n\t　　一天，载涛正在开会，突然家里来电话告诉他北房塌了个大窟窿，要他赶快回去修房。同志们关切地问他出了什么事，他风趣地说：“老天爷不作美，房子塌了，我怎么修得起房子啊！”<br />\r\n\t　　新中国成立之初，载涛有出卖房产所得6000万元（旧制人民币，约相当于新制人民币6000元，下同）。他在1950年至1952年购买胜利公债1000份；合人民币2000万元；捐献飞机、大炮约400万元；兴业公司入股500万元；水灾捐款约400万元；前妻埋葬及迁移费约1800万元以上，共用去5200万元，下余800万元补助每月生活费不足。每月顾问薪金1243000元，房租66万元，共收入1903000元，每月开支约200余万元。显然，载涛当时生活上出现的暂时困难很大程度上在于他慷慨购买国家建设公债和捐款。<br />\r\n\t　　这件事让毛泽东知道了。在一次座谈会上，毛泽东说：“听说载涛生活不宽裕，房子坏了，没钱修。从我的稿费中拿出2000万元，给先生修房。”座谈会结束后，毛泽东的这笔稿费，即由章士钊先生专程送到载涛家里。载涛接到这笔钱，激动得流出了热泪，深情地对章士钊说：“非常感激毛主席对我的关怀。”<br />\r\n\t　　送走了章士钊，载涛的心情仍久久不能平静，他提笔疾书，第二次给毛泽东写信，再次表达对毛泽东的感激之情。<br />\r\n\t　　毛泽东作为当代中国的一位伟人，他与有着特殊经历和身份的载涛之间的情谊，还体现在对待载涛家族的亲情上。<br />\r\n\t　　1955年7月5日，载涛出席了中华人民共和国第一届全国人民代表大会第二次会议。大会休息时，周恩来见到载涛，同他热情握手，并把载涛介绍给毛泽东：“这是载涛先生，溥仪的叔父。”毛泽东亲切地同他握手，对他说：“听说溥仪学习得不错，你可以去看看他。”载涛激动万分，连说：“好，好，我去看看他们……”<br />\r\n\t　　全国代表大会闭幕后不久，北京市人民政府派人专程到载涛的住所对载涛说：“毛主席给了你一个任务，去看看你多年不见的侄子吧！”市政府还为他们安排去抚顺战犯管理所看望溥仪等人的具体事宜。<br />\r\n\t　　1956年3月10日，载涛携两个侄女，带着爱新觉罗家族成员的心，来到抚顺战犯管理所，看望侄子溥仪等人，互相倾诉了别离思念之苦。溥仪与载涛一改昔日的君臣称谓，恢复了正常的侄叔之情。载涛按捺不住对毛泽东的感激之情，向家族亲人讲述了全国人大一届二次会议上见到毛主席和周总理，毛主席、周总理夸奖皇室成员在狱中的进步，关心溥仪的学习，并让载涛专程来看望等情况，使在场的家人都感动得泣不成声。<br />\r\n\t　　三年之后的1959年12月4日，溥仪获特赦，回到北京。<br />\r\n\t　　（责任编辑舒元璋）</p>\r\n\r\n<p><br />\r\n\t（责任编辑&nbsp; 舒元璋）</p>","title":"清末王爷载涛新生记","time":1207586334000}