{"id":1311,"content":"<P align=center><IMG style=\"WIDTH: 258px; HEIGHT: 288px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051111252092661.jpg\" width=28 border=0><BR><FONT face=黑体>邹韬奋</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 290px; HEIGHT: 383px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051111255684336.jpg\" width=28 border=0><BR><FONT face=黑体>邹韬奋夫妇与三个子女（1933年）</FONT></P>\r\n<P><BR>　　1944年7月24日，邹韬奋先生因耳癌去世。半个多世纪的时光并没有将邹韬奋的光辉业绩湮没，相反，当回顾这位杰出的新闻记者、出版家、政论家的生平时，我们发现，他给今人留下的是一笔笔丰厚的精神遗产。</P>\r\n<P><STRONG>一</STRONG></P>\r\n<P>　　邹韬奋，原名邹恩润，1895年11月出生于福建永安，少年时代在福州求学，1912年赴上海，考入南洋公学（上海交通大学的前身），先读小学，1913年升入中学，1917年升入大学，学的专业是机电。机电与新闻可谓风马牛不相及，可是，邹韬奋这个学理科的人却偏偏爱上了文史，一心想做新闻记者。他一有空就往图书馆跑，每次都要找当时上海有名的报纸《时事新报》。当时，著名记者黄远生在《时事新报》上开了一个专栏“北京通讯”，这个专栏深深地吸引着邹韬奋，他十分佩服黄远生，希望自己将来也能成为黄远生那样的记者。<BR>　　可是，由于家境贫寒，邹韬奋的大学还没有读完，就被迫休学了，他不得不一面干杂活，一面求学，1919年2月，他到江苏宜兴蜀山镇给人家当起了家庭教师，干了半年，又带着挣来的钱返回了大学课堂。由于缺课太多，他的机电专业索性不上了，改学了文科，9月转入上海圣约翰大学，主修西洋文学，副修教育学。<BR>　　1921年7月，邹韬奋大学毕业，先在上海厚生纱厂、上海纱布公司任英文秘书，还兼任中学英文教师，但都为期不长。1922年，经黄炎培介绍，邹韬奋参加了中华职业教育社的工作，担任编辑股主任，主编《教育与职业》月刊，从此走上了编辑出版的道路。<BR>　　1925年，中华职业教育社在上海创办《生活》周刊，作为职业教育的园地。《生活》周刊出刊一周年的时候，主编王志莘辞去职务，到银行任职，邹韬奋接编了这份在当时看来十分不起眼的周刊。当时，《生活》周刊每期只印2000份左右，邹韬奋还得兼任《时事新报》的秘书主任，这样才能维持自己的生活。但是，经过邹韬奋的努力工作，《生活》周刊的销量迅速上升，1927年底就达到了2万多份，邹韬奋不得不于1928年辞去兼职，专心主编《生活》周刊。<BR>　　原来《生活》周刊的宗旨是：“揭出社会上困苦和快乐的生活实况，并加以批评建议”，“揭出人类正当生活的途径”，“揭出各种职业之性质与青年择业安业乐业的准则”等。邹韬奋接编之后，将《生活》周刊的宗旨改为：“暗示人生修养，唤起服务精神，力谋社会改造。”<BR>　　这个宗旨切中了当时一些底层民众的“心脉”，同时，邹韬奋又特别注重刊物和民众之间的“互动”，所以，《生活》周刊很快就在青年中有了极大的影响。<BR>　　从第二卷第一期起，邹韬奋就开辟了《读者信箱》专栏，发表读者的意见、希望和编者的答复，这大大地拉近了编读之间的关系；以后邹韬奋每主编一种刊物，都保持这一专栏，这在我国报刊史上属首创。邹韬奋用全部精神处理读者来信，“以极诚恳、极真挚的情感待他们，简直随他们的歌泣而歌泣，随他们的喜怒而喜怒。”“与读者的悲欢离合、酸甜苦辣打成一片。”为读者“竭我智能，尽忠代谋”。读者来信一小部分在报刊上公开发表和解答，大部分信给予回复。后来读者来信多了，他确定四个人专门负责处理来信，复信立卡存档，每封复信邹韬奋都要亲自过目，签名后寄出。他为读者提供信息，交流思想；代读者办事、购物；组织读者参加社会活动。他成为读者的“好朋友”，读者也成了他的良师益友，编者和读者由此形成了良性互动。<BR>　　&nbsp;&nbsp;&nbsp; 从第二卷第四十七期起，邹韬奋又在《生活》周刊上开辟《小言论》专栏，每期一篇，用“最生动、最经济的笔法”议论。与此同时，邹韬奋在办刊理念上也提出了自己的见解，形成了自己的个性和特色。在编辑方针方面，邹韬奋认为：“最主要的是要有创造精神。尾巴主义是成功的仇敌。” “在内容上是讲人民大众想讲的话；在文字方面，力避‘佶屈聱牙’的贵族式文字，用明显畅快的平民式文字。” <BR>　　他强调《生活》周刊要用“生动的文字”，要用“有价值有兴趣的材料”来同读者见面，“其注意之点不但在‘报有价值’，尤在‘报有趣味’”。他既不赞成老生常谈，也反对“滑头面孔”，而提倡寓教育于趣味之中。邹韬奋这样创办报刊在当时是少有的。他还说：“不管是老前辈来的（稿件），或是后辈来的（稿件），不管是名人来的，或是‘无名英雄’来的，只须是好的我都要竭诚欢迎，不好的我也不顾一切地不用。在这方面我只知道周刊的内容应该怎样精彩，不知道什么叫做情面，不知道什么叫做恩怨，不知道其他的一切！”有了这样的办刊作风，《生活》后来的成功就不值得吃惊了。如何反映底层最广大民众的呼声并和他们形成良性互动，这始终是新闻传媒必须面对的一项课题。邹韬奋先生在这方面的作为实在值得今天的传媒借鉴，可以说，这是他给今人留下的第一笔宝贵的精神遗产。</P>\r\n<P><STRONG>二</STRONG></P>\r\n<P>　　在邹韬奋的主持下，《生活》周刊的内容逐渐地由探讨个人职业与生计问题为主变为评述时事政治与社会问题为主，最终走出了“职业教育”的圈子，走向了更广阔的社会生活。它的读者也随即由最初的职业青年和失业青年扩展到了社会的各个阶层。随着时局的变化，邹韬奋多次撰文说明刊物的性质和宗旨。1927年，他说：“本刊的动机完全以民众的福利为前提”。1928年，他强调办报要“以读者的利益为中心，以社会的改进为鹄的。”1930年他表明，创办报刊“不以赢利为目的”，“全靠自己的正当收入来维持自己的生存与力求自己的发展。”同年，他还宣布：“依最近的趋势，材料内容尤以时事为中心，希望用新同学的眼光，为中国造成一种言论公正评述精当的周刊。”1931年“九一八”事变后，《生活》周刊更是及时调整，迅速走在了民族解放斗争的前沿，1932年，邹韬奋先生宣布：“本刊最近已经成为新闻述评性质的周报。”可以说，随着时局的变化相应地调整自己的办刊思路和办刊宗旨，以紧跟时代步伐，这是邹韬奋先生留下的又一笔精神遗产。<BR>　　在上海淞沪抗战中，《生活》周刊每日编发“紧急号外”，组织读者支援前线、发动捐款、征集物资、开办伤员医院等。在大声疾呼抗日救亡的同时，《生活》周刊还勇敢地揭露国民党政府的腐败现象，抨击国民党在抗战问题上的错误政策。1931年8月，读者来信要求披露国民党政府交通部长王伯群贪污交通建筑款、造房纳妾的丑行。邹韬奋亲自调查了此事，并给王伯群新建的花园洋房拍了照片。王伯群得到风声后，派人携巨款找邹韬奋，企图“资助”邹韬奋和《生活》周刊，目的当然要免登相关报道。邹韬奋断然拒绝了这笔交易，于8月15日在《生活》周刊上发表了读者来信、记者调查和照片，并斥责王伯群为“作贼心虚而自己丧尽人格者”。这一报道，得到了广大读者的支持和称赞。同年的11月28日，《生活》周刊第六卷第四十九期上发表了邹韬奋的文章《政府广播革命种子！》，指出国民党政府压制抗日言行就是“广播革命种子”，并警告说：“民众为自卫及卫护民族计，随时有爆发的机会，起来革命！”<BR>　　当《生活》周刊以提倡个人修养和职业道德为基本内容时，国民党上海市政府教育局称赞它“取材丰富，理论新颖”，而在它宣告以时事为中心后，就日益为国民党当局所不满。1931年底，就从南京传出国民党中央党部将勒令《生活》周刊停刊的消息，1932年，国民党政府下令停止《生活》周刊的邮寄。但是，这些手段仍然不能遏制《生活》周刊影响的扩大。1932年，《生活》周刊的发行量超过了15万份，成为当时销售量最大的杂志。也就是在这一年，它公开宣称拥护社会主义的主张，发表了一系列宣传社会主义的文章。<BR>　　鉴于《生活》周刊随时可能被扼杀，邹韬奋和同事们采取了一系列措施以减少损失。1932年成立生活书店，是作为刊物的《生活》周刊和作为出版机构的生活书店相分离。同年10月，邹韬奋写了《与读者诸君告别》的文章备用。可以说，邹韬奋对《生活》周刊的被查封是有思想准备和行动准备的。在这篇“告别”文章中，邹韬奋重申了自梁启超、邵飘萍等先辈所倡导的新闻自由的原则，表示要坚决捍卫“报格”，他说：“绝对不容侵犯的是本刊在言论上的独立精神，也就是所谓报格”，“定为保全人格报格而绝不为不义屈”。希望读者“把对本刊言论的同情移到实际方面的努力上，共同奋斗，共谋中华民族的独立与解放。”<BR>　　1933年12月8日，国民党政府以“言论反动、思想激进、毁谤党国”的罪名下令查封《生活》周刊。12月13日，《生活》周刊在上海一些报纸上刊登公告：“本刊迫于环境，无法出版，结束办法可另行通知”。16日，《生活》周刊出版最后一期——第八卷第五十期，在这期上发表了署名“同人”的文章《最后的几句话》，其中说：“统治者的利剑可以断绝民众文字上的联系，而不能断绝精神意识上的联系。人类的全部历史记载着，民众利益永远战胜了一切。”当然，这一期上还刊载了邹韬奋一年前就写好的告别文章。</P>\r\n<P><STRONG>三</STRONG></P>\r\n<P>　　当邹韬奋的《与读者诸君告别》在最后一期《生活》周刊上发表的时候，邹韬奋本人已经身在欧洲了。事情是这样的：1933年6月18日，中国民权同盟总干事杨杏佛被国民党特务暗杀，此事震动很大。邹韬奋当时也被特务列入了暗杀名单，情况非常紧急。为了躲避暗杀，邹韬奋于7月14日出国流亡，而《生活》周刊的编务则交由胡愈之、艾寒松等人打理。<BR>　　从1933年7月至1935年8月，邹韬奋一直在国外流亡。他先后到过意大利、瑞士、法国、英国、比利时、荷兰、德国、苏联和美国。在出国之前，他就打算把在国外的见闻和感想写出来，寄回《生活》周刊发表。整装待发之时便写下了第一篇稿件《开端》，此后每到一处都细心采访，深入调查，两年时间便写下了159篇国外通讯，计50万字，后来汇编成了《萍踪寄语》和《萍踪忆语》两部书，前者在他回国前已编成集子出版，后者则是他回国后整理成篇的。<BR>　　邹韬奋曾说，自己在国外采访写作时，“心目中常常涌现着两个问题：第一是世界的大势怎样？第二是中国民族的出路怎样？中国是世界的一部分，我们要研究中华民族的出路怎样，不得不在意中国所在的这个世界的大势怎样，这两方面显然是有很密切的关系的。”由此我们可以看出邹韬奋的“大局观”。我觉得，这[FS:PAGE]是邹韬奋先生给今天的新闻工作者留下的又一笔精神遗产。读近现代名人的著作，我明显地感到与今人的文章有差异，这其中最大的差异还不在行文习惯上，而在文字所展示的气魄上。前辈们的文字——从梁启超、章太炎到陈独秀、鲁迅，从蔡和森、毛泽东到范长江、邹韬奋——都有一种叫做“伟人气象”的东西充盈其间。这些人尽管思想性格各异，文风也各不相同，但他们的文章都体现出了一种极宝贵的人生品格：注重对世界和人生本源的追问，面对纷繁的社会，有“舍我其谁”的自信和救民众于水火的责任感。这些文字反映出了这些人的胸襟，他们的心里装着民族的苦难与希望，而绝不仅仅是一己的利害得失。或许正因为他们有这份自信，有这样的责任感，所以他们才能从容地应对艰难的世事和坎坷的人生。</P>\r\n<P><STRONG>四</STRONG></P>\r\n<P>　　1935年8月，邹韬奋回到了上海，一方面整理材料，撰写《萍踪忆语》一书，另一方面着手创办刊物。努力之下，11月16日，《大众生活》在上海创刊了。邹韬奋在发刊词《我们的灯塔》中宣布办刊宗旨：“力求民族解放的实现，封建残余的铲除，个人主义的克服”。当时日本正在策划“华北自治”，而国民党政府却在高唱“敦睦邦交”。《大众生活》及时揭露日本侵略者的阴谋，猛烈抨击国民党政府以“赤化”、“妨碍邦交”为借口镇压人民大众的抗日运动。北平爆发“一二·九”运动后，《大众生活》立即响应，发表了十多篇文章，称颂学生的救亡运动，认为“这是中国民族斗争的序幕，这是中国大众为民族争生存不怕任何牺牲的先声！”这之后，又陆续报道了上海、南京、武汉、杭州等地的学生运动，号召学生和中国大众结成全国救亡的联合战线。《大众生活》成了救亡运动的舆论机关，它还报道上海文化界救国会、北平文化界救国会等社会团体的活动。1936年2月11日，国民党中央宣传部发表《告国人书》，给上海文化界救国会加上了“反对中央”、“颠覆政府”的罪名，2月14日，上海文化界救国会发表了《对中宣部告国人书之辩正》，指出救国会不是“一纸污蔑文书所能恫吓得了的”，同时还呼吁停止内战，一致对外。《大众生活》刊登了这个文件。这再次惹恼了国民党中央政府。他们先是找邹韬奋“谈话”，后下令停邮《大众生活》，最后于2月29日查封了《大众生活》。<BR>　　《大众生活》被查封后，邹韬奋面临着被国民党逮捕的危险，为了避祸，他化名离开上海去香港，再次流亡。到香港后，于1933年6月7日创刊了《生活日报》。《生活日报》继承了《大众生活》的衣钵，继续宣传团结抗日。邹韬奋在《发刊词》中写道：“本报的两大目的是努力促进民族解放，积极推广大众文化。”同时还表示：“同人愿以自勉的第一义，便是以全国民众的利益为一切记述评判和建议的中心标准。”邹韬奋主持《生活日报》，除了负责制定报道方针外，还着重抓言论和读者来信。头版每天都有社论，由邹韬奋执笔，每篇500字左右，针对读者关心的各类问题发表评论。<BR>　　《生活日报》创刊的前几天，爆发了“六一事变”，广东和广西的军阀联合起来，声称“抗日反蒋”。当时香港有不少报纸支持这次事变。而《生活日报》则力排众议，宣传“枪口对外，团结御侮”，并提出了“全国一致对外的口号”，呼吁“必须发动整个中华民族的大抗战”，显示了邹韬奋高远的政治见解。<BR>　　《生活日报》的创办，得到了中国共产党的关怀和支持。当时在天津主持中共中央华北局工作的刘少奇，于1933年5月24日、6月19日两次署名“莫文华”给邹韬奋写信，对于出版《生活日报》表示欢迎，并就该刊的性质、任务与宣传方针提出建议。邹韬奋在《生活日报星期增刊》上发表了这两封信，并加上编者的话，表示完全接受。中共在南方的党组织同邹韬奋建立了联系，共产党员胡愈之、恽逸群等参加了《生活日报》的工作。<BR>　　《生活日报》是一家在贫民窟出版的报纸，困难极大。稿件要经过香港英国殖民地政府的审查，“帝国主义”只能写成“□□主义”；纸张昂贵，印刷条件差，铅字不全，常常要在大标题里镶小号字。例如，缺少“铲”字，就印一个“产”，下面加括弧注“加金旁”。另外就是华南地区交通不便，严重地影响了《生活日报》的发行。鉴于这种情况，中共在南方的党组织建议《生活日报》迁往上海，以扩大它在全国的影响。邹韬奋接受了这个建议。1936年7月31日，《生活日报》在香港自动停刊，《生活日报星期增刊》改为《生活日报周刊》继续在香港出版。但是，由于国民党政府不予登记，《生活日报》没能在上海出版。于是，《生活日报周刊》宣布迁往上海，并改名为《生活星期刊》，邹韬奋依然任主编兼发行人。可惜，出版不久，邹韬奋就被捕入狱了——1936年11月23日，邹韬奋与沈钧儒、李公朴、章乃器、沙千里、史良、王造时一起因主张抗战被捕，这便是有名的“七君子”事件。在狱中，邹韬奋也没有停止著述，他写道：“我要掮着这枝秃笔，挥洒我的热血，倾献我的精诚，追随为民族解放和大众自由而冲锋陷阵的战士们‘冒着敌人的炮火前进’！”<BR>　　“七君子”被关243天后出狱。1937年8月13日“淞沪会战”爆发后，邹韬奋又出版了《抗战》三日刊，上海沦陷后，邹韬奋取道香港、广东、广西抵达武汉。到武汉后，邹韬奋到八路军办事处访问了周恩来，主动接受了中国共产党的领导。此时的邹韬奋在民众中享有极高的声望，他主持的书店和出版物遍及全国，甚至在海外华侨中也有许多读者。国民党当局也企图控制邹韬奋，遂对他软硬兼施：一面威胁说“杀一个邹韬奋绝对不会发生什么问题”，另一面又拉他参加国民党。1938年初，蒋介石亲自找邹韬奋、杜重远谈话，要他们“特别注重组织的重要”。但邹韬奋不为所动，反倒一再表示要加入中国共产党，周恩来劝他留在党外，发挥民主人士的作用。<BR>　　1938年3月，邹韬奋参加了中国青年记者学会，被推为名誉理事。7月6日，被国民党政府聘为参政员，出席在汉口举行的国民参政大会。同年10月28日，国民参政会在重庆举行第二次大会，会上，邹韬奋提出了《请撤销图书杂志原告审查办法，以充分反映舆论及保障出版自由案》，经过激烈辩论，此提案获得了通过。不过，国民党当局依然我行我素，根本不受这个提案的约束。<BR>　　抗日战争进入到相持阶段之后，国民党借《战时新闻检查办法》、《战时新闻违检惩罚办法》、《抗战时期报纸通讯社申请及变更登记暂行办法》等法令压制进步新闻出版和文化事业。邹韬奋主持的书店多次被封，主编的刊物也多次受到刁难，他的文章屡次被检扣。为了争取书店和刊物的生存权利，他多次给国民党当局写信表示抗议。他还亲自找国民党中央宣传部部长叶楚伧、副部长潘公展交涉，争取和捍卫新闻自由。国民党特务机构中央调查统计局局长徐恩曾是邹韬奋在南洋公学的同班同学，邹韬奋也找他“晤谈”，争取“自由空间”。徐恩曾直率地对邹韬奋说：“到了现在的时候，不做国民党就是共产党，其间没有中立的余地，无所谓民众的立场！你们这班文化人不加入国民党就是替共产党工作！”徐恩曾还承认“跟”了邹韬奋达七年之久，未能证明他加入了共产党，希望他加入国民党。这一要求被邹韬奋当场拒绝了，徐恩曾十分恼怒。<BR>　　为了理想，为了“主义”，“贫贱不能移，富贵不能淫，威武不能屈”，这是邹韬奋先生留给后人的又一笔精神遗产。</P>\r\n<P><STRONG>五</STRONG></P>\r\n<P>　　1941年1月，“皖南事变”发生，举国为之震惊，邹韬奋针对此事写了一篇社论，但全文被扣。愤怒之下，邹韬奋决定在报上“开天窗”以示抗议。这之后，他再次陷入危险的处境中，他在秘密拜访了周恩来、沈钧儒、黄炎培等人后，于2月25日凌晨4时只身一人化装出走，取道湖南、广西，最后抵达香港。<BR>　　邹韬奋抵港时，范长江等人正在筹办《华商报》。他们用预付稿费的方式在经济上资助邹韬奋，随后又在报上连载了邹韬奋的《抗战以来》。与此同时，邹韬奋自己也在积极地筹办刊物，经过努力，《大众生活》于5月17日复刊出版。邹韬奋在复刊辞中写道：“摆在全国人民面前的紧急问题，就是如何使分裂的危机根本消灭，巩固团结统一，建立民主政治，由此使抗战坚持到底，以达到最后的胜利。”至12月8日，太平洋战争爆发，在香港的《大众生活》不得不再次停刊。至12月25日，香港沦陷，邹韬奋躲在“贫民窟”中避难。后来，中共中央指示华南工作委员会将邹韬奋、沈雁冰等20多位文化界人士由香港转移到内地，他们一行在东江纵队的护送下，于1942年1月15日抵达东江游击队的机关报《东江民报》编辑部，此后又经过多次辗转，至9月下旬才抵达苏中抗日根据地。邹韬奋在苏中抗日根据地会见了粟裕、黄克诚、陈丕显等领导人。对抗日根据地的考察给了邹韬奋极大的信心，他在给陈毅的信中说：“过去十来年从事民主运动，只是隔靴搔痒，今天才在实际中看到了真正的民主政治。” <BR>　　1943年2月，邹韬奋被确诊为耳癌。陈毅军长主持紧急会议，研究治疗问题。病中的邹韬奋也表示：“希望病愈之后再和大家一起努力二三十年”，还说要办一家日报。1944年初，病情稍好，他就又提笔撰写《患难余生记》，计划写五章，可是只写到第三章就因病情恶化而写不下去了。6月2日，邹韬奋召集亲友，口述遗嘱，“最后一次呼吁全国坚持团结抗战，早日实现真正的民主政治，建设独立自由幸福的新中国”。同时他还请求中共中央审查他的历史，如其合格，请追认入党。遗嘱还勉励眷属、子女，努力工作、学习，为革命事业做贡献。<BR>　　1944年7月24日上午7时20分，邹韬奋与世长辞，遗体以“季晋卿”假名入殓。在邹韬奋病逝之后，刘少奇与陈毅书写挽联：“噩耗传来，忆抗敌冤狱，民主文章，革命气骨，涕泪洒襟哭贤哲；胜利在望，看欧西革故，敌后鼎新，人民抬头，光芒到处慰英灵。”9月28日中国共产党中央委员会致电邹韬奋家属，高度评价了邹韬奋先生的一生，电称：“韬奋先生二十余年为救国运动，为民主政治，为文化事业，奋斗不息，虽坐监流亡，决不屈于强暴，决不改变主张，直至最后一息，犹殷殷以祖国人民为念，其精神将长在人间，其著作将永垂不朽。先生遗嘱，要求追认入党，骨灰移葬延安，我们谨以严肃而沉痛的心情，接受先生的临终请求，并以此引为吾党的光荣。”毛泽东也为邹韬奋题词：“热爱人民，真诚地为人民服务，鞠躬尽瘁，死而后已，这就是邹韬奋先生的精神，这就是他之所以感动人的地方。”作为杰出的新闻记者、政论家和出版家，邹韬奋先生是无愧于这些评价的。（责任编辑　吴　思）</P>","title":"邹韬奋为民主理想拼搏终生","time":1208276303999}