{"id":1332,"content":"<P><BR>　　“大跃进”、人民公社化运动及随之而起的“共产风”，给农村经济造成了毁灭性的打击，不少地方的农村出现饿死人的严重局面。农民对“一大二公”的集体完全丧失了信心，纷纷实行“包产到户”以自救。据有关部门的统计，上个世纪60年代初，全国有20%以上生产队实行了包产到户。其中，以安徽省在全省推行的“责任田”规模最大，全省90%以上的生产队实行，被农民称为“救命田”！当形势稍有好转，中央便令安徽省委立即“改正”“责任田”的资本主义做法，但却遭到广大农民的抵制。同时，全省各级干部中也有一些敢于坚持真理的人站出来，搞调查、写文章，呼吁延缓“改正”，继续实行；还有一些干部直接给毛泽东主席“上书”，“保荐”“责任田”。其中影响最大的“保荐书”是钱让能写的。为了这封“保荐书”，他被“揪”住，在安徽全省游斗，差点丢了性命。但他始终无悔，坚持认为自己的“保荐”是正确的。这份《保荐书》已被收录在多种农村改革的论文集或资料汇编。这里就不详加介绍了。现在让我们来了解钱让能“上书”的艰难过程吧。<BR>　　2002年春天，我怀着崇敬的心情专程来到安庆拜访已经退休的钱让能，屡经磨难而今年逾古稀的钱老，身体尚健，精神矍铄。相对而坐，面前清茶一杯，我们谈起了40年前的往事。</P>\r\n<P>　　<STRONG>我之所以决心“上书”，因为我了解农村的真实情况，我是为万千农民请命</STRONG></P>\r\n<P>　　钱让能是一位有着良好文化、理论修养，长期从事宣传工作的干部，原在中共安庆地委宣传部任理论教育科副科长。1960年8月，为了解决农村的严重问题，安庆地委从地直单位抽调大批干部直接下到各公社、大队、生产队担任实职。钱让能被派到太湖县徐桥公社任副书记兼龙王大队支部书记。<BR>　　钱老说，大队部请一位老大娘为我们烧饭。她是个善良慈祥的农村妇女。几天来，我常见老人深夜对着岭下哭泣，便问她何以如此伤心。她说：“家破人亡了！老伴原来也是小社的社长，办公社，吃食堂时，连饿带病于去年冬天走了，儿子也在今年春天死了，媳妇远走它乡，就剩下我一个孤老太婆了。现在生产队又拆我的房子，真不晓得以后如何舞？”（当地方言：即不知今后如何生存）我连忙叫醒了原大队支部书记，问他为什么要拆民房？他说“这是上面布置的。为了便于管理，拆小庄并大村庄。”我问：“那大庄子的人到哪里去了？”他说：“大庄子的人跑的跑，病的病、死的死，好多房子没人住。”<BR>　　他的话使我十分震惊！第二天一早，我就走村串户实地调查。真是“不看不知道，一看吓一跳。”花了半个多月的时间，我察看了20个村庄，10个大食堂，走访了100多个农户，沿途但见大片田地荒芜，秋季作物收成无望。好几天，我都食不甘味，夜不成寐。大多数村庄，都是屋破房塌，满目狼藉。只有“三面红旗万岁”、“共产主义是天堂，人民公社是桥梁”、“超英赶美”等标语，在断墙残垣中还隐约可见。所有农户（只有一户副大队长家除外）没有家禽家畜，连猫狗叫的声音也听不到了。全大队十多个食堂我都去尝试过，每人每餐只合二两多点秕谷，没有蔬菜，只好在河里捞些水草当菜，没有点滴油腥。一碗稀粥喝下，碗里要剩下一小堆的秕籽壳。有的社员偷偷对我说：“这点吃的，没法填饱肚子。如果允许我们晚上动烟火，搞点野菜什么的熬点汤汤水水喝喝也好些。但是生产队设有一个专门巡逻队，谁家冒烟就砸谁家锅钵，而且还要大会批，小会斗。更严重的是，即使如此的低标准的伙食，以各个生产队现有粮食，也只能维持一个多月，晚稻、荞麦收成无望，各队的山芋又很少，冬季社员吃粮没有着落……”<BR>　　钱老继续说，后来，便出现了人口非正常死亡。起初，我参加生产队的社员大会时，几乎队队都是一个样，一眼望去，大都是十二三岁的孩子们，大人极少。后来才了解到：成年人都是逃的逃，死的死，两位下放的医生如实告诉我：“成年人劳动强度大，营养跟不上，分到那点食物也都让给自己的娃娃们了，所以孩子死的就少些。”我无法忘记五星生产队董家上屋的景况，这里“五风”带来的流离、饥饿、疾病、死亡，令人惨不忍睹，怵目惊心。有些老人告诉我：去冬今春这个大屋的死人没有人埋，还是调外队的劳力来埋的。死的最多的一天，这个屋死了8个人。有的死人在室内停久了，眼睛和头脸的皮肉都被老鼠啃光了。<BR>　　钱老说，当时，我以为徐桥公社的问题只不过是个别地方的特殊现象，但是，后来我了解到，全县、全地区乃至全省，农村问题到处都很严重。<BR>　　1961年，安徽省在困境中勇敢地迈出了一步，推行了“责任田”。我所在的公社、大队迅速由点到面迅速推广，广大农民群众奔走相告，拍手称快，生产积极性就像火山一样迸发出来，欢欣之情溢于言表。“责任田”推行速度之快，效果之好出乎我们预料。首先是农民喜笑颜开，生产积极性大大提高。东方刚刚放白，大人小孩就主动背起粪箕，扛起屎勺去拾肥；过去无人问津的荒田荒地，现在争着要耕种；连丢在田野里的大型农具，都有人扛回来修好；农民们走亲访友去兑换良种；毁坏了的小型水利设施，社员们都很自觉地主动兴修。尤其令人兴奋的是外流劳力纷纷返乡归田。尚未回归的，在家的父母、妻子、兄弟就托人寄信去催他们回来，我们这些代笔者忙得不可开交。农民们那股渴望搞好生产的劲头，的确是我十多年（除土改外）来第一次见到。经过农民们不到半年多的艰苦奋战，早稻取得了好收成，中稻、晚稻也丰收在望。我住在韦屋队，一共有16户人家，早稻收成多的农户有2800多斤，一般的农户也有2000斤，少的也有1000斤，中晚稻预产比早稻还要多。田头地角的小杂粮户户都有，家家户户都在建仓储粮，忙着准备饲养家禽、家畜……<BR>　　可是，就在这时，传来上级“改正”“责任田”的决定。<BR>　　这时我已调到太湖县任宣传部副部长兼县党校副校长。当时我正率党校一个班进行轮训，来自实践的学员们对“责任田”展开了热烈讨论。大多数学员认为，中央某些领导不了解下情，不知道民意。要求对“责任田”的功过是非重新评估，并恳求我们代为反映他们的呼声。三月底，在贯彻新改组的安徽省委《关于改正责任田办法的决议》后，我根据决议精神和学员们提出的问题，再次深入到农村进行了一个多月的考察。回县后，在党校轮训班上，分别召开了多次山区、畈区的社队干部座谈会，就“责任田”问题展开广泛讨论。许多来自农民中的真知灼见，使我受益匪浅。在一次县委工作会议上，我分别找了山区和畈区的几位区委书记，听取了他们中的一些人对“责任田”的不同意见，尔后我又查阅了县档案馆的一些有关资料，进而翻阅了一些文献和经典著作。通过进行反复论证，我感到：社会就像一个大实验室。哪种形式能够促进农业生产的发展，哪种形式阻碍甚至破坏农业生产的发展，农民知道得最清楚，基层干部心中也有数，经典著作中也有基本的、比较明确的答案。经过深思熟虑后我从思想上得出结论：实施推广“责任田”，不仅适合农业生产的发展，而且是完全符合社会主义性质的一种责任制。<BR>　　为了使“责任田”继续实行下去，广大农民免受折腾，我毅然决然上书中央，如实反映民意实情，直陈己见。因为此事关系重大，能拍板的只有毛泽东主席。所以我想，要上书就直接给毛泽东主席上！</P>\r\n<P>　<STRONG>　我“上书”中央主席是我的权利，如我“以言获罪”，那是党之不幸，国之不幸</STRONG></P>\r\n<P>　　钱老在讲到如何确定“上书”的标题时说，当时我想到楚汉相争时，萧何连奏三本向刘邦保荐韩信的故事，并从中得到启发：最后我决定以“保荐”二字为主题，即：对“责任田”不仅要“保”，而且要“荐”，较为言简意赅。<BR>　　钱老说，我自认为所掌握的材料是绝对真实可靠的，提出的见解也是我多年在农村实践中体验出来的，毛主席完全有采纳的可能。为了证明他的观点，钱老又从以下几个方面作了分析、说明：<BR>　　第一，“知屋漏者在宇下，知政失者在草野”。解放以来党在农村实行的一系列方针政策，对错成败，农民知道得最清楚。建国后十多年来所取得的伟大成就，众所周知毋庸置疑。但是57年尤其是58年以后的严重失误，农村出现的各种严重问题也是无法回避的。无论问题出在哪里，执政党无法推卸自己的责任。毛主席历来主张坚持真理，修正错误，因此他一定会豁达大度，从谏如流的。<BR>　　第二，毛主席对人民一贯情深意笃。他热爱人民和人民心连心，尤其是对中国的广大农民，他无论在革命战争时期，还是在社会主义建设时期，对中国农村、农业、农民倾注了大量心力。“大跃进”、“人民公社化”运动的兴起，使得农村高指标、高征购、浮夸风和共产风泛滥成灾，也无不是脱离了实事求是和群众路线的结果。作为一个有党性的共产党员，一个有良知的知识分子，我不能不向中央反映真实情况。作为一个国家干部，尽管人生道路不同，生活方式不同，处世哲学不同，但是热爱脚下的田园国土，忠诚于已经遭遇不幸的农民，则是起码的道德。封建社会士大夫尚敢于“犯颜直谏，为民请命”，我作为一名共产党员和国家干部，一定要如实禀报。当时我想，只要他老人家了解到真实情况，肯定会采取措施扭转局势，“责任田”也许有保住的希望。<BR>　　第三，“民以食为天”。当时全国粮食空前紧张，城乡人民都是“低标准，瓜菜代”。既然安徽的“责任田”办法施行一年多之后，农村人民群众的口粮问题已基本缓解，有的食足有余。那么这种办法可以使全国人民吃饭的问题得以解决。至于“责任田”是不是社会主义性质的争论，可留待以后去解决。我想，即使从这个角度去考虑问题，主席也会完全赞同的。更何况1961年在广州召开的中央工作会议上，原安徽省委书记曾希圣当面请示过主席同意的。<BR>　　基于上述想法，五月下旬，我便着手写这份报告。为了严格保密，我白天照常工作，晚上挑灯夜战，草拟“上书”。那时太湖县小电厂一到晚上11点就停电，我只好用煤油灯照明。经过八个夜晚的奋笔疾书，写成“上书”的初稿。<BR>　　我问钱老，当时有没有感到这样做在政治上会有风险？钱老说，怎么会没有？在写成初稿后审校文字和推敲内容的过程中，我感到这次“犯颜直谏”，面临极大的风险。“上书”表面上是对[FS:PAGE]安徽省委《关于改正‘责任田’办法的决议》持有不同意见，而实际上则是对公社体制提出问题。所以，几天之内辗转反侧，不能决断。特别是想到庐山会议上彭总“上书”被批，党内敢于说真话的同志，一批批被打倒的现实时，“一字入宫门，九牛拖不出”的古训就响彻在我耳际，就像千斤重的包袱常常压得我喘不过气来。但是，我脑子时时浮现出来的农村那一幕幕惨景，更有广大干群的殷殷重托声在耳边回响。“国家兴亡，匹夫有责”、“国亡祸及家身、国兴福连黎庶”等先贤哲言使我不再犹豫。即使是“一封朝奏九重天，夕贬潮阳路八千”，也绝不能后退。这是一个共产党人应有的品格。古往今来，“没有文章倾社稷，从来佞幸覆乾坤”。我光明正大，严格按党规国法办事，行使自己应有的权利，如果对我实行抓辫子，戴帽子，打棍子，那实质是“文字狱”的悲剧重演，不仅是我个人的不幸，更是党之不幸，国之不幸。<BR>　　初稿经过修改后，我将其交给县委党校文书朱登和同志，请他复写一式三份。他晚上挑灯夜战。复写好后，我请他将一份装进大信封，用毛笔写上“北京：中共中央毛泽东同志亲收”。随即以机密军邮寄走。为了保险起见，我将另一份也以机密军邮寄国家外经部李强部长，托其转交毛主席。6月17日，县委书记谷志瑞同志去省城开会，我又请他带一份呈送安徽省委。<BR>　　不出所料，不久，“保荐书”被批判，上级派人来和我谈话，让我作检讨，那是1962年9月底，安徽省委已派来一个十多人的调查工作组，名义上是前来太湖就《保荐书》一事进行调查，实际是奉命来罗织罪名，对“责任田”大加挞伐。省里的那位负责人一到太湖，立即找我谈话，指出：“你给中央、主席写信在组织程序上没有错，但在政治、思想认识上有严重的错误。”于是他从公文皮包里拿出一大堆文件给我，要我认真阅读，然后再和他谈感受。第三天我将文件交回，他问我想得怎么样?我说：“我从组织上服从，但认识上予以保留。”他正色说：“你的报告是毛主席批示的，属于认识上的错误，如果坚持不改，矛盾也会转化的，望你三思。”随后他叫我陪同工作组下乡调查了几天。调查不过是例行公事罢了，他们在调查之前就有了结论。这就是后来大家都看到的省委调查组1962年10月15日写出的那篇调查报告，《“责任田”应该保荐吗?——对钱让能同志〈关于保荐‘责任田’办法的报告〉的几个主要问题的调查》。这篇调查“报告”全面否定了“责任田”的积极作用。对于我个人，《报告》说钱让能为什么会出现这一错误呢?主要原因有三，一是没有站在无产阶级立场上用阶级观点分析观察问题，二是没有认真调查研究，没有具体分析，三是不了解社会主义集体经济和资本主义个体经济的区别，不了解“五统一”与包产到户之间的矛盾。<BR>　　写出《调查报告》后，他们召开县委扩大会，名义上是作调查汇报，实际上是对“责任田”进行严厉的批判，把《保荐书》提高到两条道路、两种路线、两个阶级的斗争高度，说它是为农村资本主义复辟鸣锣开道。之后，又促使广大干部转“思想弯子”，召开更大规模的干部大会，批判“责任田”。<BR>　　由于我在“上书”《保荐书》时准备比较充分，几种可能与后果都作了预测。因此，在各种压力的面前，我个人倒显得很平静。省委调查组负责人再次找我谈话，声色俱厉地训斥我：“主席的批示，并未给你定罪，但你的认识是有代表性的，而且也是很系统的，现在影响较大，如你能作个检讨，对全省改正‘责任田’是大有推动作用的。”我说：“我个人服从组织，但我思想认识是由来已久，给主席的报告，并非偶然冲动，如果勉强要我写检讨，那只不过是违心的。”他接着又厉声训斥：“这是组织上的意见，你能不服从?”<BR>　　我回到家后静夜自忖，彻夜未眠。第二天一大早，我就找到知心好友、时任太湖县监委书记的李俊谈心。从50年代我们都在安庆地委工作，彼此了解。为了保护我不再受更深的伤害，他经深思以后对我说：“庐山会议彭老总都作了检讨，我们这些小人物检讨一下，又算得什么呢?况且这是向党组织作检讨。写个简单的检讨，无论是对省委还是对调查工作组都有个交待，不然，他们也有为难之处。”在调查组离开太湖时，我饱含屈辱之心情，写了一个两页纸的检讨交给他们。他们如获至宝。以后，等着我的就是无穷无尽的批判和写不完的检讨了。<BR>　　接着在全省范围内对“责任田”的大批判铺天盖地而来，一浪高过一浪。在省委、省人委召开的各种会议上，有些负责同志都以我为反面教员公开点名进行批判。省党校、省干校每期轮训班上(全省公社书记参加)都要以《保荐书》作为反面教材。<BR>　　10月，省委一届十三次全会(县委书记参加)将我的问题正式提交全会，将上书全文和省委调查组的批判材料印发全会进行批判。11月，省委以皖发34号文件上报毛泽东主席、中共中央和华东局。报告说：“钱让能在责任田问题上的错误观点比较系统，比较突出，他的调查方法也是错误的，所反映的情况也是不符合事实的，这表明他实际上已经站到农村资本主义自发势力那一边去了。”<BR>　　由于省委作出示范，各地、市县也都起而效尤。在太湖的县、区、社、队当然也是如法炮制。全省批判的规模之大，时间之长，范围之广，影响之深，比起反右派、反右倾都有过之而无不及。<BR>　　说到这里，钱老感慨满怀。他说，在高压的氛围中，我不得不向我的妻子道出真情，并安排了我可能遭遇到不幸的后事。她既为自己丈夫的义举而自豪，同时又为不能为我解忧而痛心。<BR>　　当时，钱老政治上陷入困境，幸好太湖各级党委和广大人民了解他关心他，安庆地委的主要负责人暗中保护他，又给予工作，让他下乡调查研究。经过二十多个月的风风雨雨，他安全的渡过了难关。1964年春，太湖县转发地委通知，调他离开太湖去省里等待另行分配。<BR>　　钱老说，这出乎我的预料，省委调我到省委政研室工作。据说是省委书记李葆华点的名。<BR>　　钱老说，我在省委政研室工作了近一年时间。1965年初，我被调出政研室，回到安庆安排到地区农研所任所长。当时的政治气氛已趋紧张，我这种人这时只能搞科研，不能搞政研了。而“文革”一起，想搞科研也不可能了。<BR>　　1966年夏秋间，我正与一班科技人员在徐河公社的稻田里日夜奋战，地委行署派人把我从徐河押回安庆。这时地直机关大字报已经铺天盖地。妻子饱含热泪给我收拾行李，当年我们一起辞别校门投身革命，她一直不辞劳苦的支持我做好本职工作，而今我却因言惹祸，而且祸及她和孩子，真让我五内俱焚，总觉有千言万语要对她倾吐。但时间和环境不允许，我只能背着押解人员偷偷地和她说上几句话：“除了‘上书’，我没有做任何对不起人民的事，无论出现什么情况，我决不会自杀，你也要带孩子坚强地活下去。”她会意地点头说：“我相信你”。离别了妻子，我随着押解人员到了隔离地受审。在受审地，我被严密监禁，除大会批小会斗以外，平时连吃饭、喝水、大小便、起床、睡觉、扫地、运送垃圾等等，一切的一切都得要向提着大红棍子的专政队请示汇报，一切人身权利都被剥夺贻尽。批斗与劳动改造交替进行。江堤冬修时，我们一群所谓“牛鬼蛇神”都由专政队押送到堤上干活。分给我的任务是拉大板车运土，每次运土都要堆得满满的，一车土大约有六七百斤重量，还要翻过十多米高的坝埂。从早上东方放白拉起，一直要拉到晚上摸黑。精疲力竭地回到住地后，还要“请罪”，并接受专政队的批斗，随时被拳打脚踢。<BR>　　随着“文革”的发展，批斗高潮迭起，对我的迫害愈演愈烈，以致发展到捆绑吊打，用石块砸身等。面对专政队的种种非人折磨，我曾想投江自尽。心想：活着受辱，倒不如到另一个冥冥世界中去寻求解脱。但忽而又想：回首平生无憾事，仰不愧天，俯不怍地。我决不能也无权利随便毁灭自己。坚信是非曲直忠邪，自有千秋公断。于是我暗下了决心：一定要活下去！<BR>　　安徽省、安庆地区革命委员会相继成立后，为了肃清“三自一包”的流毒，搞大批判为其开路，把我当作活靶子。地区革委会成立了一个“批判反革命修正主义分子钱让能战斗队”，用了十多天时间，精心编排批判“保荐书”的材料，并进行了预演。开始我并不了解这些人在干什么事，有天夜里，突然听到战斗队传来狂热地喊叫，其中有号啕大哭的，有狂笑的，有怒吼的，有捶胸顿足的，有慷慨陈词的，也有抑扬顿挫像是在朗诵，就像一台戏。后来我才知道这是为批《保荐书》而进行的预演。<BR>　　正式彩排那天，我被拉到会场，战斗队员鱼贯而入，一个一个地照本宣科地批判我。其中有好多东西都是“莫须有”的，我无申辩的权利，只能“老老实实”听他们讲。批斗一节，就追问我一节。我则从容不迫地一节一节予以驳斥，有根有据，常常驳得他们哑口无言。头头们只好与战斗队一起大呼口号。<BR>　　1969年元月，安徽省第一次“活学活用毛主席著作积极分子代表大会”在合肥召开。为了给会议增添光彩，体现活学活用，学用结合，革委会又把我“请”到合肥。为了显示批判的“高水平”，会上又专门针对我组成了一个战斗队。除在大会场批斗之外，每天还要到合肥市中心将我作为最典型的活靶子进行批斗，一直批到月底。之后又将我送回安庆，游斗于大别山区和沿江两岸城乡。<BR>　　钱老说，整个“文革”前期，我作为靶子，在全省到处“游斗”。真是几度寒暑，几度春秋，都在批斗中度过。后来，也许是老调重弹没有人爱听，年年如此的一本旧戏，大家都感到了厌烦；也许是某些领导和头头们认为流毒已经肃清，大功告成。在省、地革委会的批准下，1969年6月，对我的巡回游斗终于偃旗息鼓。1969年冬，我同绝大多数“走资派”一样获得了“解放”。此后，连续三年将我安排在农村驻点，后被分配搞科技管理工作。直到1982年12月，中共安徽省委正式下文，为我平反。<BR>　　在我们谈话的最后，钱老说，惊心动魄的一幕已经过去，宝贵的青春年华也在历史误会中耗尽。但是，我无怨无悔。历史发展证实：任何一次巨大的历史性灾难，必将以历史的巨大进步作补偿。经常想到这，心底也就自然宽容和坦荡了。更何况我还是一个劫后余生的幸存者。<BR>（责任编辑　萧　徐）</P>","title":"钱让能为责任田上书毛泽东","time":1208337980999}