{"id":1353,"content":"<P align=center><IMG style=\"WIDTH: 246px; HEIGHT: 400px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051108454351077.jpg\" width=28 border=0><BR><FONT face=黑体>著名画家伍必端为武训画像</FONT></P>\r\n<P><STRONG>　　（一）孙铭勋与电影《武训传》毫无关系</STRONG></P>\r\n<P>　　1951年，重庆育才学校校长孙铭勋被定为西南地区“武训精神”的重点批判对象。其实孙铭勋与电影《武训传》毫无关系，批判之初，他根本没有看到过这部电影，因为当时西南地区还没有放映这部影片。此前他也从来没有单独地以个人身份大力宣传武训。孙铭勋从一开始就被定为重点批判的对象，是因为“批判武训运动”的实质，是要否定当时众多教育家们各自所主张的教育理论,如“生活教育”“平民教育”“乡村教育”“活教育”等等。孙铭勋是陶行知“生活教育理论”在重庆乃至西南地区的代表人物。<BR>　　1951年5月23日，《人民日报》号召“应当展开关于电影《武训传》及其他有关武训的著作和论文的讨论”的同时，批判的矛头就指向了陶行知先生，意在牵引即将大规模进行的“知识分子思想改造”。1951年5月25日《大公报》登载《试谈陶行知先生表扬“武训精神”有无积极作用》，拉开了批判武训的同时也批判陶行知的序幕。<BR>　　1951年10月6日《新华日报》刊登重庆市教育局对各公私立中小学的指示《开展电影〈武训传〉及“武训精神”的讨论》中，首先说明“……所谓‘武训精神’，由于陶行知先生在重庆创办育才学校，予以表扬传播，其影响尤为普遍深刻”；重庆教育工作者对这一问题的认识，是“明确革命的立场观点”的问题，规定了学习分为两个阶段，时间必须学满两个月，每两周汇报一次等等，还特别指出：“除教职员外，……育才中学的全体学生，都须参加学习。”<BR>　　陶行知先生是享有崇高威望的教育家，不可能全盘否定，也否定不了，批判者们采取的是承认陶先生反对蒋介石独裁专制统治“民主斗士”的一面，而否定他作为“人民教育家”的一面，将他定位为“资产阶级改良主义知识分子”。1951年，“改良主义”一词的概念等同于反对武装斗争、反对政治斗争，也就等同于反对共产党的领导，因为“改良主义”主张教育救国（或别的什么救国）而不提倡“暴力革命”。<BR>　　由于陶行知先生早已去世，他的学生们便成为批判重点。在重庆乃至西南地区，被称为“陶门大弟子之一”的孙铭勋，在劫难逃地陷入了被重点批判的灾难。<BR>　　自1951年10月11日《新华日报》对孙铭勋公开点名批评起，至1952年4月针对孙铭勋的批判基本告一段落，在长达七个月的时间中，据笔者对《新华日报》、《大公报》、《新民报》所登载文章的不完全统计，共有数十篇文章对孙铭勋点名批判，直接以姓名作标题的有16篇。其中影响最大的有1951年11月28日用黑体大字标题置于头版头条的《关于重庆育才中学“武训精神”影响及前校长孙铭勋思想的初步检查报道》，同版配发社论《批判孙铭勋思想，进一步肃清“武训精神”的影响》；1952年4月10日《新华日报》头版显著位置的《中国共产党重庆市委员会关于开除孙铭勋党籍的决定》，1952年4月13日《新华日报》第三版《开除孙铭勋出党是党的重大胜利》；以及1952年4月20日《大公报》第二版《育才中学学生拥护市委开除孙铭勋党籍的决定，纷纷批判“孙铭勋思想”在校内散播的毒害》等等。</P>\r\n<P><STRONG>&nbsp;&nbsp;&nbsp; （二）孙铭勋坚持“育才立场”</STRONG></P>\r\n<P>　　孙铭勋顽固坚持“育才立场”，他拒绝承认陶行知先生创立的“生活教育理论”是错误的。<BR>　　“生活教育”作为教育理论体系，内容是博大精深的，涵盖面很广，主张教育要与民主政治相结合，要联系经济的发展，要与科学、技术、文化、艺术乃至日常的衣食住行等等紧密结合，要注重人格和品行修养。在教育方法上，主张发挥学生的主观能动性和创造性，“教学做合一”，让学生在学习过程中多动脑、多动手，从实践中培养才干，在具体的教学方式上富于独创性。<BR>　　1905年底孙铭勋出生于贵州的一个农民家庭，1927年为革命的新思潮所吸引，辗转到了上海。偶然和同乡同学戴自俺看见了南京晓庄师范学校的招生简章，觉得十分独特新奇，立即给陶行知校长写了一封信，询问有关事宜，并很快收到陶先生的回信：“……晓庄学校开办已快一年，贵州的同志一个还没有。两位有志加入乡村教育的队伍，有志到晓庄来学习，我们极表欢迎！如果将来乡村教育有到贵州的一天，两位便是第一个使者……”这时孙铭勋已经21岁，是贵阳师范学校毕业生，他在晓庄相当于研究生学习，很快便成为陶行知先生的得力助手。<BR>　　孙铭勋和戴自俺曾向教育家张宗麟请教“男子可以办幼稚园吗”？张先生笑笑说：“我不是男子吗？陈鹤琴先生不是男子吗？你们打算学习幼稚教育，好极了！”他们又请教陶行知先生道：“假若我们研究儿童能从幼儿研究起，研究教育能从幼儿教育研究起，将来我们的研究工作就会有根基。”陶先生大加赞赏，鼓励他们说：“这是有志气的想法。你们要在教育上做一番事业，这样走是对的。”<BR>　　孙铭勋先后参加创办了南京迈皋桥幼稚园、上海劳工幼儿团、江苏淮安新安幼儿园等，还参加创办新安小学。他在报刊杂志上发表了大量关于幼儿教育的文章，并先后写作出版了《幼稚教育》（作为师范生教材）、《乡村幼稚教育经验谈》、《劳工幼儿团》、《古庙活菩萨》、《从行知诗歌看教育》等专著，与戴自俺合著出版了《晓庄幼稚教育》、《幼稚教育论文续集》、《晓庄批判》、《儿童节教学做》等专著。到30年代中期，30岁左右的孙铭勋已经是国内有名的幼稚教育专家。在陶先生及其他先生指导下，他和同学一起，初步创立了早期中国幼稚教育理论及实践体系。<BR>　　1930年6月晓庄被查封，孙铭勋被捕入狱，坐牢数月，得到张治中先生营救而释放。<BR>　　抗日战争中，全国著名文化人云集重庆。陶行知于1939年在重庆远郊创办育才学校，曾延请众多著名专家学者到校讲学。蒋介石政府要求将育才学校纳入公费管理，被陶行知拒绝，因为陶先生要保持独立性，避免被国民政府掌握和控制。育才学校招收的学生主要是抗战中流离失所的“难童”，学校维持生存靠的是社会各界募捐和进步人士援助，因此这所学校尊崇“行乞兴学”的武训精神。育才学校的大楼曾经取名为“武训大楼”，门前还挂着“武训大楼”的牌子。即使在重庆解放后，孙铭勋考虑到可能出现政府对育才经费投入不足的情况，还在进行向社会各界的募捐活动。<BR>　　1952年2月2日《新华日报》刊登作者柳的文章《略论对孙铭勋错误思想的批判》涉及到了本质问题：“……对孙铭勋来说，要真正使他彻底清算自己的错误思想，最后也必然要牵涉到生活教育的思想体系。”<BR>　　孙铭勋数十年如一日，充满独立性、富于创造性地实践着陶行知的“生活教育理论”，他坚持的“育才立场”就是“生活教育”的立场。</P>\r\n<P><STRONG>　　（三）孙铭勋继承陶行知“育才学校的道路”</STRONG></P>\r\n<P>　　对于育才的发展前景，陶行知先生有一个庞大的规划，他曾经设想，等到战争结束、社会安定、有了条件，就将育才学校办成一个从幼儿园、小学、中学到专科的完整的“生活教育”实验学校（见《陶行知全集》第四卷）。陶行知先生去世，作为重庆育才校长的孙铭勋，就决心继承陶先生的遗志，去实现这一理想。他的整个计划见1950年7月21日《新华日报》第六版《育才学校的道路》一文。<BR>　　陶行知的教育思想是得到周恩来赞同的。周恩来与育才学校的关系很深，一直亲自关心支持并给予实际的帮助。南方局派出共产党员到育才学校工作（孙铭勋就是党组织派到育才去的），周恩来坦诚地将学校中共产党员的名字告诉陶行知，在白区秘密工作时期这种情况十分少见。育才学校决策层中的共产党员们，帮助陶行知制定了学校的教学计划和远景规划。如此密切的关系，基于周恩来对陶先生的信任，也基于周恩来对“生活教育理论”的赞同。1946年7月陶先生在上海逝世，毛泽东题词“痛悼伟大的人民教育家陶行知先生千古”，也被一般人看作是毛泽东对陶行知“生活教育理论”的认可。<BR>　　抗战胜利后育才学校大部分迁往上海，小部分留在重庆。不久内战爆发，留在重庆的育才学校分部与上海失掉联系，完全断绝了经济来源，募捐又越来越困难。周恩来鼓励重庆育才分部负责人说：“把育才坚持下去就是胜利！”这个鼓励像明灯一样指引着苦撑苦熬中的育才师生。重庆解放前夕，周恩来指示从香港给育才学校汇来800块银圆，使他们顺利度过最艰难最黑暗的一段时期。那时候，孙铭勋已经在思考着解放后育才学校大发展的实施计划了。解放后，孙铭勋遇到重要事情还直接与周总理通信。<BR>　　解放了，育才师生扭着秧歌舞欣喜若狂地迎接解放军进城，并且在“抗战胜利记功碑”（现在的解放碑）顶上插上他们自己制作的、飘扬在重庆上空的第一面五星红旗，解放当天，重庆广播电台播放的第一支进步歌曲，也是由育才师生演唱的。<BR>　　解放之初，作为国内知名的幼儿教育家、育才学校校长、1935年入党的老党员孙铭勋，享有较高的社会政治地位，被安排为西南军政委员会文教委员会的委员，当选重庆市第一、第二、第三届人民代表会议代表。他写的文章经常见诸于各报刊杂志，育才师生的学习及活动情况也经常为各报刊所介绍。<BR>　　孙铭勋向重庆市政府文教局提出了创立规模庞大的“育才学园”的设想，希望得到政府支持。他是这样想的：“……饱受压迫，尝尽辛酸的育才学校，已随着重庆解放而获得新生，……明年将增设托儿所，恢复小学，扩大初中，和社教组，并呈请军管会另拨较宽的新校址，发给学校经费和部分学生公费，同时积极展开募捐工作，筹集款项，以便从事新建设。……”<BR>　　这一想法初步得到新生的人民政权的允许：“本市育才学校……校址和经费问题，军管会同文教会已答应帮忙协助，并发起向社会人士募捐运动，共同来完成这有益于后代的义举。”<BR>　　这一设想最终没有能够实行，原因在于一方面孙铭勋的规划与现实有着较大的距离，另一方面，依然为“急风暴雨式的革命斗争”所激动的人们，难于静下心来思考文化建设。孙铭勋怀抱着宏大的育才学校发展规划，找到刚刚成立的人民政府文教局，又直接找到副市长，说明育才学校从创立开始就是租借房屋校舍，一直“贫无立锥之地”，现在准备扩大招生，希望政府拨给相当于一所大学的地盘，并给以人员和经费物资的支持。<BR>　　他说话十分直率，一[FS:PAGE]切都直截了当。他的态度立即使文教局长和副市长非常反感，副市长不客气地斥责说，你是党员首先要有党性，你是干部为什么不首先考虑服从组织决定，你怎么总是强调你的个人意见！两人发生争执。孙铭勋觉得人民政府理所应当是教育事业发展的“公仆”，便说出“人民政府是不是人民的政府，就以对育才的态度来考验”这句传播很广的“名言”。</P>\r\n<P><STRONG>&nbsp;&nbsp;&nbsp; （四）教育家的民主政治理想</STRONG></P>\r\n<P>　　孙铭勋对于中国政治的民主化进程充满着梦想。他在《怀念陶行知先生》（《新华日报》1950年7月25日第六版）里这样写道：<BR>　　一九四五年十月陶行知先生从重庆城里到乡下草街子去参加育才的庆祝胜利会，他听到一位老太婆问：“民主是不是老百姓做老板？”这“老板”二字感动了他，于是，他写了一首诗，题目是：“四万万五千万人的大公司，四万万五千万人做老板。”里面有这样的一些句子：<BR>　　“……中国好比一个大公司，老百姓都是老板，大人是大老板，小孩是小老板，妇女是女老板。……文武百官是伙计，大官是大伙计，小官是小伙计，女官是女伙计。……要想事事如意，人人如意，伙计要忠实，伙计要和气，伙计要努力。还要四万万五千万老板，坐上第一把交椅。”<BR>　　……目前除了台湾西藏，全国解放了，人民政协，人民政府，人民代表会议，地方协商会议，各行各业的各种会议，组织起来了，老板坐上第一把交椅，人民做了主人，“重大方针自己管”，“好的规矩立起来”。而共产党员要全心全意为人民服务，要善于和党外人士合作，要密切联系群众，要理论与实际一致，要批评与自我批评，这就真正要把忠实和气努力的工作作风普遍到全国了，诚然如陶先生所说的：<BR>　　“工厂还是工厂，情形大不相同，从前工人是奴隶，现在都是主人翁。你来我去拉拉手，工人歌声遍西东。只要自己不懒惰，海阔天空路路通！”<BR>　　是的，陶先生的愿望已经成为现实，解放区的幸福是永远说不完的。今天如果陶先生仍然健在人间，看见了人民大翻身，看见了共产党领导的英明正确，不知道会如何的愉快高兴哩！<BR>　　电影《武训传》放映之时，京津沪渝等大城市里刚刚从国民党末日状态下解放出来的文化界民主人士，反对专制独裁的高昂情绪尚未消失，追求民主思想和言论自由的优良传统依然存在，英勇无畏、敢说敢为依然是一种受鼓励的时尚道德评价。但是理直气壮地追求民主与开放的文化人还没有懂得新中国的法则，他们忽略了至关重要的一点：对某种尚未得到当局首肯的事物大声叫好，实在是犯了大忌。<BR>　　于是孙铭勋面对着越来越大的压力，承受了各种责难甚至污蔑，孙铭勋有着太多的委屈，他在《解放一年来的我和育才学校》一文中说明了自己担任育才学校校长前后的情况，这样剖析自己：<BR>　　在解放前的一段最艰苦的时间，……我积极准备，要能维持到解放后三个月，就是说：在解放后三个月之内，不能向政府要钱，而政府也一时不会有钱，但是，那时候，也有着一种主观的幻想，以为解放三个月之后政府就可能有较多的钱来支持，绝不会使我们内部的物质条件再像过去那样的贫乏，……今年三月，育才改为市立，必要的经常的费用，已由政府负责，原有的一些无家可归的公费生的饮食，也有了人民助学金来维持。但这些公费生的衣服、书籍、文具、零用还得由学校自行设法，尤其是医药方面，过去对于校内师生尽量供应，而且供应校外民众，现在是一天天的在紧缩，……<BR>　　在没有能够迎刃而解的时候，政府没有力量来负担这个责任，学校也没有力量负担这个责任，遇着一些无家可归的孩子生了重病的时候，以及一些虽然有家而穷得连伙食费都纳不起也不能请领人民助学金的孩子没有饭吃的时候，多半是由先生们来解囊相助。先生们的薪水，在改市立之后，和私立时候相较，实是提高得很多，因而有可能也极愿意拿出钱来帮助学生解决困难。育才的师生，从来就是在同甘苦共患难中生活出来的。<BR>　　在过去的反动政府压迫之下，十一年来弄得贫无立锥之地。最初在草街子的凤凰山，是租的房子，虽然订了二十五年的租约，但被当地的土豪恶霸侵略、驱逐，最终不得不整个离开。到了红岩村，也是租的房子，我们采取不声不响的躲藏的策略，也算躲过来了。解放前后我们主观的希望也太奢，以为政府一定可以拨给我们较多的房子，这种愿望与客观的现实不相符，重庆的房子根本也不多，而政府机关所需要的房子还不够用，自然一时无法拨给我们，到了六月，红岩村塌了楼房，死了一个女生，伤了几个。据建设局派人视察的结果，整个房子，如不大加修理的话，都有在短期内倒塌的危险。于是只好宣布暂时停课，……<BR>　　从这一大篇实事求是的倾述里，可以看出孙铭勋能够体谅政府的困难，他并没有把人民政府当成敌人，同时他也在反省自己，认真地作着自我批评。<BR>　　但是1951年11月28日《新华日报》头版头条黑体大字登载的《关于重庆育才中学“武训精神”影响及前校长孙铭勋思想的初步检查报道》长文中，却说“……孙铭勋向人民政府提出要求，其中有‘请拨伪国防部——即前伪国防中学旧地全部地皮及房屋’，……补助150个工作人员及500名公费生的经费，要农场工厂用具、小汽车、大汽车、钢琴、提琴、收音机、电影机……孙铭勋的个人野心，在这里已充分暴露无遗了。……”<BR>　　在明确了毛泽东思想“定为一尊”以后，任何人的名字（更不要说“思想”）不能再和毛并列时，孙铭勋还在一股劲儿地要“按照陶行知教育思想办教育”，真是表现出文化人对待政治的十二分天真。<BR>　　许多教育家都懂得充分运用沉默的力量，或有充分的智慧虚与周旋，由此得以保存自己。孙铭勋却缺少保持沉默的涵养。又因为孙铭勋是共产党员，他认为共产党员对待组织必须坦诚。</P>\r\n<P>&nbsp;<STRONG>&nbsp;&nbsp; （五）孙铭勋不愿意盲从</STRONG></P>\r\n<P>　　当灭顶之灾明显昭示给他时，孙铭勋是可以选择的——生存，或者毁灭。<BR>　　一位当年经历过批判“孙铭勋思想”的老同志说：“我从来没有见到过公开发表的孙铭勋的自我检讨的文字。只是在运动前期的学习发言中，他引用过报纸文件上的话。”<BR>　　在被隔离审查的日子里，孙铭勋实事求是地写出思想检查，没有胡乱招认，没有人云亦云。他要对陶行知开创的教育事业负责，要对党组织负责，也要对自己负责。但是他实事求是的态度不被工作组的领导人认可。<BR>　　1951年《重庆教育》第二卷五期发表孙铭勋的《武训与陶行知》。10月11日《新华日报》这样评论：“重庆育才中学前校长孙铭勋，在《武训与陶行知》一文中，着重解释陶行知为什么要大张旗鼓地表扬武训。这篇文章没有联系到自己的思想实际，只是作了空泛的议论，态度是不够严肃的。”<BR>　　孙铭勋不是一个盲从的人，他不说没有经过自己思维的话。年轻时追随陶行知先生，是因为陶行知先生高尚的人格、渊博的学识、谦逊的风范深深地吸引着他，从精神上温暖着他，从前途上指引着他，使他心向往之。解放后，文化素质偏低的行政干部普遍存在。孙铭勋对于个别对教育仅仅一知半解（或完全外行）、对教育理论并无兴趣、作风又很专横跋扈的领导，从内心深处不认同。这些领导却极其粗暴地要求各具特色的教育家们批判他们亲手创立的教育体系。<BR>　　孙铭勋不认可对外来教育理念断章取义的作法。批判陶行知和其他教育家，批倒批臭之后，总要另立一种教育理论来取而代之。这另行祭起的大旗，是新民主主义理论中关于教育的一些片段和苏联教育体制。<BR>　　孙铭勋并不是不知道外国教育家的言论，他是不愿意盲从。</P>\r\n<P><STRONG>&nbsp;&nbsp;&nbsp; （六）极端个人主义者，能不贪污吗？</STRONG></P>\r\n<P>　　“批判武训运动”一开始，先后由市文教局副局长、市委宣传部办公室主任带领的工作组进驻育才学校，孙铭勋被隔离审查，不许和任何人接触，每天枯坐在学校图书室一角写思想检查。工作组物色了一部分学生参加他们的工作，并广泛找学生谈话。<BR>　　十来岁的中学生们说话不需要在政治上负责，经过一再启发鼓动，他们揭发了不少“问题”，试引录一段：<BR>　　……育才中学普遍存在着乱抓乱拿的不良风气。有的人自己没有东西用，看见别人有了就要想拿走；没有牙膏自己不买，想到反正可以乱拿。而且竟将这种恶劣风气称为“小型共产主义社会”。这简直是对于共产主义的污蔑！这种极端自私的个人主义思想是与“武训精神”的影响暨资产阶级改良主义的教育分不开的。育才学生普遍以穿得破烂和不爱整洁卫生为光荣，认为要穿得烂垮垮的才能表现出育才是有优良传统的好学校。同学们常常竞赛不洗脸、不洗澡，“以苦为荣”。显然，这更是与“武训精神”的影响有关的。更有甚者，在“武训精神”和“天才教育”的教育下，大大助长了学生的个人英雄主义思想，这种思想并被称为“独特的性格”而得到鼓励。师生们存在着敌我不分和轻视劳动的观念。在减租退押中，有的学生帮助地主隐藏财物。初三上级学生许桂庆曾检讨说：“我看见劳动人民洗衣挑菜就觉得他们做的事太渺小，很是看不起。我自己劳动洗衣种菜则是学习武训的吃苦精神。”……孙铭勋一直把育才看做他个人的事业和地盘，把学校当作一个封建家庭来管理，孙妈妈（孙铭勋在育才的称呼）之下，教师们则按照到校的先后次序称为某哥某姐。<BR>　　工作组得出如下结论：<BR>　　……孙铭勋办教育的思想与个人的打算是分不开的，也就是持着“教育至上”、“文化至上”的思想办教育的人，他本身即是极端个人主义者。而这正是持资产阶级改良主义思想者的发展的必然结果。……总之，解放后孙铭勋在育才坚持的教育是资产阶级改良主义的思想，并灌注着“武训精神”，处处与人民政府的教育方针相违背，与政治运动和实际工作脱节。<BR>　　“改良主义”等同于反对武装斗争、反对政治斗争。但是事实上育才学校并不反对武装斗争。1948年和1949年，孙铭勋主持重庆育才学校工作的时候，亲自送出不少成年学生去参加华蓥山武装起义，共有13名学生壮烈牺牲在战火中和刑场上。孙铭勋还参与了促成国民党第四十七军军长杨熙宇的起义，并派遣学生打入国民党二三九师策动起义（未遂）。孙铭勋也没有反对政治斗争，他是一名忠实和积极的共产党员，[FS:PAGE]许多老党员都证实孙铭勋在解放前对敌斗争非常坚决，党性很坚强。<BR>　　对于大多数育才学生来说，运动开始时他们积极参加批判武训、批判改良主义，后来突然变成了批判育才学校、批判校长，甚至变成了批判他们自己，就瞠目结舌了：他们一直很爱干净讲卫生，也很热爱劳动，穿得破烂是经济困难迫不得已；学校领导从来都是教育他们跟着共产党走的，他们对特务的斗争十分勇敢，比如1946年校场口事件中，育才学生的英勇表现世所瞩目。他们面面相觑：为什么《检查报道》中要污蔑他们？<BR>　　这场批判否定了育才学校的优良传统，使育才师生感到异常困惑。育才学生一直以母校为荣，他们的精神状态一直是神采奕奕昂扬向上的，现在却都灰溜溜的低下了头。那些经过工作组启发鼓动而揭发孙铭勋的学生，看见自己随口说出的话变成了铅字，被登在报纸上成为孙铭勋的罪状，许多人十分后悔。有些人到了80年代还找到孙铭勋的妻子道歉。<BR>　　1951年下学期，孙铭勋被迫辞去校长一职。育才学校被“分解”了——一部分撤消，一部分合并于其他学校，只留下中学部，取名“育才中学”。到1952年上学期，高中部分离出去，改名“重庆市第13初级中学”，再改名为“第20中学”。育才学校的特色彻底消失了。<BR>　　“三反运动”开始，孙铭勋的问题上升为敌我矛盾。据一位当年亲身经历过批判孙铭勋的育才老同志回忆说：“当时的文教局副局长找我去了解情况，我跟他说孙铭勋决不会贪污。他反驳说：既然孙铭勋是极端个人主义的知识分子，极端个人主义呀，怎么可能不贪污？他还搞了那么多的募捐册，怎么会不贪污？怎么不该审查？他当然是大贪污分子！”<BR>　　于是把孙铭勋定为大贪污分子，发动学生对他轮番批斗，带他到学校食堂中央，让学生们围着他高呼“打倒贪污分子！”刺激得他要发疯。搞疲劳战术，常常一昼夜不让睡觉。把学生食堂里饭桌上抛洒的残渣剩饭抹下来给他吃，晚上强令他睡在100瓦的电灯下，终夜不许关灯，借上厕所之机用枪押着他在学校里示众，以摧毁他的尊严。<BR>　　孙铭勋平生最钟爱的就是学生。他投身教育和革命数十年，两袖清风，身无长物，想尽办法募捐来的收入都供给学生，还不够学生吃饱穿暖，而现在，来自学生的侮辱和伤害使他无限伤心。孙铭勋终于心力交瘁。同志们不相信自己，党组织也不相信自己，只有用死来表白清白无辜，只有死后让历史去评说。他对自己说“我只有死路一条了”。1952年3月6日深夜，他找到一把平时用来剪叶子烟的小剪刀，用力割破了颈部的动脉血管，鲜血迸涌中，他辗转发出窒息的呻吟，惊动了看守，立即将他抬到医院抢救。脱离生命危险后又送回来，继续批斗，监视更严密了。<BR>　　由于他的自杀阻挠了运动的深入开展，真正是罪加一等，经中共重庆市委讨论研究决定，定性为“自杀叛党”，给予开除党籍并撤消一切职务的处分。<BR>　　孙铭勋的社会地位和经济状况都一落千丈，一度陷入为勉强糊口而辛劳奔波的境地。经过朋友们向市里多次反映，一年多以后调动到西南师范学院教授儿童文学。1957年错划为右派分子，1961年死于贫病饥饿。</P>\r\n<P><STRONG>&nbsp;&nbsp;&nbsp; （七）全盘承袭苏联教学模式</STRONG></P>\r\n<P>　　50年代初期，把所有教育家的呼声都压制下去之后，中国的教育体制顺利实现重大改革，全盘承袭苏联的教学模式成为大一统。<BR>　　曾经充满理想光辉、充满创造精神的育才学校在政治车轮的碾压下变为一般中学，又变为将学生陷入“题海战术”的一般重点中学。<BR>　　曾经对中国教育界产生过巨大影响的其他著名教育家，也没有逃脱这场灾难。晏阳初先生虽远在国外，仍作为教育界的主要批判对象，在重庆首先被“揪”了出来——1950年12月17日《新华日报》大字标题刊登《晏阳初是怎样为“农民”服务的？》文中列举几个例子来说明晏阳初先生是怎样剥削压榨农民的。一个多月后，1950年12月28日，又登载《撕破改良主义外衣看晏阳初的真面目》。1951年7月30日起，《新民报》连载《从自我批判认识反动组织平教会及文化买办晏阳初》。<BR>　　陈鹤琴先生也逃脱不了厄运。陈鹤琴先生《我对“活教育”的初步检讨》分为两部分在《大公报》1951年10月15日、17日连载。1951年11月15日《新华日报》的报头广告中，关于新一期《人民教育》的内容也登载了陈鹤琴先生的《我对“活教育”的初步检讨》，以及评论文章《写在陈鹤琴先生的初步检讨之后》。<BR>　　这则报头广告还配有一段文字介绍：“《人民教育》月刊，自第二卷第六期起，即已开始了对‘活教育’的批评，至第三卷第六期已将此项批评逐渐开展，第四卷第一期起将更有系统地开展这一批评运动，以此树立全国教育界批评与自我批评的新风气。这一批评运动，对于中国教育界清算反动的杜威思想将有很大作用。值得全国教育界注意的。”<BR>　　以批判“武训精神”为借口进行的这场文化围剿，被称为“新中国第一文化冤案”。批判的结果，使原本具备高度社会良知、“以天下为己任”、勇敢地站在民主斗争前列的中国优秀知识分子，一步步走向了沉默。他们只能缄口不言，或终身幽闭，或妻离子散，或肉体消灭，终止了他们为之奋斗的事业。而且使原本多元发展、朝气蓬勃的中国文化教育事业逐渐进入一个难以解脱的怪圈，直至今日。<BR>　　问题还不止此。<BR>　　当教育工作者全都唯唯诺诺之后，当学校校长很少由教育家担任，而是由政府选派那些政治表态很清醒的行政人员充当的时候，当代表一个民族的希望和未来的孩子们，从满七岁背上书包到学校去报名开始，就进入严格的班级制度，被整齐划一地编制进某种体制、按一定的程序准确运转、被制造为同一模式的产品的时候，当人们一生的道路都听命于政府安排的时候，这个民族的创新和拼搏精神也就委顿了。<BR>　　人们已经习惯了一切等着“上面”安排，一切等着上级发给，一切都首先服从于政治需要。过了半个世纪，中国进入改革开放的新时期，人们的命运不再由政府安排了，铁饭碗、福利分房、公费医疗等等令人心安的政策不再存在了，到处拥挤着焦虑万状的下岗失业人员——他们全都是从小就按照整齐划一的班级授课制的思维模式成长起来的，人们一致发出的强烈呼声就是：“政府为我们安排！”<BR>　　新一轮改革阵痛中，包含着多少血腥的历史教训。<BR>（责任编辑　吴　思）</P>","title":"“武训精神”的重点批判对象孙铭勋","time":1208341859999}