{"id":1375,"content":"<P align=center>&nbsp;<IMG style=\"WIDTH: 254px; HEIGHT: 365px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/200805102117366528.jpg\" width=28 border=0><BR><FONT face=黑体>龙云（摄于1952年）<BR><BR></FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 602px; HEIGHT: 276px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051021174731375.jpg\" width=28 border=0><BR>1945年5月，西南联大学生游行示威，要求实行民主，废除独裁<BR><BR></FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 638px; HEIGHT: 245px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051021175812985.jpg\" width=28 border=0><BR>西南联大的“民主墙”</FONT></P>\r\n<P><STRONG>（一）</STRONG></P>\r\n<P>　　1946年5月4日，由北大、清华、南开三所著名大学组成的国立西南联合大学宣告结束，由冯友兰教授撰写的《国立西南联合大学纪念碑》写道：“联合大学以其兼容并包之精神，转移社会一时之风气，内树学术自由之规模，外来民主堡垒之称号，违千夫之诺诺，作一士之谔谔。”这几句话把联大作为民主堡垒的特点作了精确的表述。<BR>　　西南联大所以被称为民主堡垒，其原因是多方面的：以梅贻琦为首的学校当局和教授们坚持蔡元培提出的“学术自由，兼容并包”的办学原则；三校都有五四、一二·九的光荣传统，三校的教师许多都参加过五四和一二·九运动；三校教师中许多人都曾在欧美留学，受到过民主自由的政治熏陶；中共地下组织、中共党员以及广大同学的共同努力等等。这些都是重要的，但还有一个必不可少的客观有利条件，这就是联大地处云南昆明，而当时云南省主席龙云对爱国民主运动持比较开明的态度，他自己也于1944年秘密加入民主同盟。有人说：如果西南联大在四川或其它蒋介石可以直接控制的地方，西南联大就不可能保持学术自由、兼容并包的原则，也不可能成为民主堡垒。这句话是符合实际的。</P>\r\n<P><STRONG>（二）</STRONG></P>\r\n<P>　　龙云，祖籍四川凉山，1884年出生于云南昭通，彝族人，1912年入云南讲武堂学习，因颇有胆识，善于武功，曾在擂台上打败法国大力士，引起云南将军唐继尧的注意，后被唐任命为飞军大队长（即警卫部队大队长），龙云从此发迹，在十多年的地方军阀混战中，几经起伏，在其表弟卢汉等人的支持下，取得胜利，实际上统一了云南，于1928年被南京政府任命为云南省主席，先后又兼任十三路军总司令、滇黔绥靖公署主任、委员长昆明行营主任等职。为了讨得蒋介石的欢心，他曾大规模镇压云南的中共地下组织，直到1935年，红军长征经过云南时，中共地下组织才得到恢复。<BR>　　为了巩固自己在云南的地盘，加强实力，龙云曾致力于整顿军队和财政，强化经济和交通建设，颇有成效，客观上为以后支援抗日战争打下基础。抗战初期，在全省人民大力支持下，龙云动员大量财力、物力，以9个月的时间修通959公里的滇湎公路，在太平洋事变以前成为重要的国际交通要道，大量抗战所需要的物资从此运进，为支援抗战立下了功劳。<BR>　　1934年和1936年，中央红军和红二方面军先后长征，经过贵州和云南。蒋介石派追剿总司令薛岳等以追剿红军为名，派大军进入贵州，以收买等手段，瓦解并兼并了贵州省主席王家烈的黔军，使王成了光杆司令，被逼离黔。蒋介石自以为得计，但却使龙云和滇军高级军官们寒了心，因此，当蒋介石命令滇军堵截、追剿过境的红军时，龙云等害怕蒋趁此机会使滇军和红军恶斗，互相削弱，蒋军从中渔利，因此滇军对红军作战不力，一般采取追而不堵的方针，所谓“追剿”，也往往只是尾随红军，总隔一二日行程，既可以避免和红军“直接作战”，又可以此为理由，尽量阻止蒋军入滇，龙云这种作法，客观上对红军当然是有利的。<BR>　　1936年西安事变，龙云发电谴责张杨，向蒋介石表示忠心。事变在周恩来斡旋下得以和平解决。龙云对中共不计前嫌，以抗日大局为重，表示钦佩。<BR>　　1937年七七事变，日寇全面侵华，中共提出建立抗日统一战线的主张。在全国上下一致抗日的气氛感召下，龙云萌发了爱国精神，支持中共在云南的地下组织发动的抗日救亡运动。云南省政府的机关报《云南日报》经常刊登新华社的消息，转载《新华日报》的文章，还转载过毛泽东的《论新阶段》和彭德怀的文章。<BR>　　1937年8月8日，龙云和朱德、周恩来、叶剑英同机飞赴南京参加国防会议。龙云和朱、叶都是云南讲武堂先后同学，龙要求派滇军军事干部到中共领导的部队学习游击战术，还主动提出要和中共建立无线电联系。朱德送给龙云一本密码。这本密码在后来起到重要的作用。<BR>　　回昆明后，龙云立即组织抗日部队，并派出卢汉率领的第60军（共四万多人）出师抗日，在台儿庄与日寇血战，给敌军以重大打击。1938年8月，朱德给龙云写了一封信，对龙云和云南人民积极抗战给予热情肯定，信中还说：“抗战无论如何，必须坚持到底，团结无论如何，必须巩固扩大；全国同胞抛却过去旧嫌宿怨，合亿万人之心为一心，本抗日高于一切之原则，努力做去，则胜利自然在危难险阻中获得……”中共的这些统战工作，对龙云产生积极的影响。</P>\r\n<P><BR><STRONG>（三）</STRONG></P>\r\n<P>　　七七事变后，原地处平津的北大、清华、南开三校迁往长沙，组成长沙临时大学，于1937年11月1日开学。后日军继续侵犯，武汉危急，联大又奉命迁往昆明，改名为国立西南联合大学，于1938年5月4日开学。<BR>　　西南联大为保持“学术自由，兼容并包”的教学原则，对国民党政府企图控制学校自由的措施，采取抵制或消极对付的态度。如教育部规定国民党党义为必修课，西南联大采取大课堂讲座形式，后干脆改用学生交读书报告方法代替。实际上大多数同学从未听课，也未交读书报告，但成绩单上这门课程一律及格。教育部曾颁布大学文学院共同必修课目表，之后又陆续颁布各系必修课程、部门教材等，这种硬性规定激起了西南联大教授们的反感，1940年4月在西南联大教务会议上全体教授通过一封致教育部的公函，有理有力地对教育部这种规定予以驳斥，在实际教学中许多课程由教授们自选自编教材，自由讲授。教育部鞭长莫及，只能默认。<BR>　　西南联大实行“民主治校”和“教授治校”，学校的大政方针都由教授会议和教务长主持、全体教授参加的校务会议决定。学校也有国民党区党部（书记姚从吾）和三青团分团部（主任陈雪屏），但姚和陈只能以一般教授身份参加会议，并无特权，因此学校的工作未受他们的牵制和影响。教育部颁布《专科以上学校训导处的组织》规定，各校的训导处要承担党、团委委托的任务，西南联大的训导处也没有认真执行。<BR>　　西南联大由三校联合组成，三校的校长（北大）蒋梦麟、（清华）梅贻琦、（南开）张伯苓共同组成常委管理学校，但因蒋、张二位在重庆任公职，日常校务由梅一人负责，梅有一句名言：“大学者，非有大楼之谓也，有大师之谓也。”他对大师十分尊重。三校都是名校，大师云集。在西南联大，尽管三校历史、传统不同，教师之间学术派别各异，政治见解也不尽相同，但都受到学校当局尊重，得以自由研究，自由讲授。正如《国立西南联合大学纪念碑》所记：“同不妨异，异不害同，五色生辉，相得益彰，八音和奏，终和且平。”<BR>　　曾长期担任西南联大政治学系主任的张奚若教授多年负责讲“西洋政治思想史”。他详细讲授欧洲启蒙思想家洛克、孟德斯鸠、伏尔泰、卢梭等人关于人权、民主、自由、平等的思想，讲以权力制衡权力的必要。他推崇卢梭为“革命教主”、“自由之神”，并说他们的思想虽然产生在资产阶级革命时期的西欧，但这些思想是属于全世界和属于全人类的。根据这些思想建立起来的民主国家保持政局长期稳定，生产力迅速发展，人权得到伸张。他还举出大量中外事例来说明，不管任何形式的一党专政，必然带来独裁和腐败（反对一党专政正是当时中共提出来的）。他的威信很高，国民党聘他为国民参议会的参议员，但当他发现这个参政会有名无实，不过为国民党一党专政装点门面的时候，他就拒不参加了，并把政府寄来的让他到重庆开会的经费退回，在电报上写道：“无政可参，经费退回。”当时教育部规定大学系主任以上领导人员，一律要填表加入国民党，他带头拒不填表，影响一些系主任也不填表，教育部也无可奈何，此事就不了了之。<BR>　　政治系教授钱端升讲授他与王世杰合著的《比较宪法》，详细地介绍各国宪法和政治制度，并比较它们的优、劣点，使学生对西方各国多党政治、三权分立和互相制衡的政治制度有深刻的了解。经济学教授陈岱孙讲凯恩斯学说，赵教授讲马克思主义的经济学说和社会主义。<BR>　　这些课程不但吸引了大批联大学生，而且昆明市其它大学的学生和市民也闻风旁听，有的站在窗外听，其影响广泛深远。</P>\r\n<P><STRONG>（四）</STRONG></P>\r\n<P>　　三校的学生在抗战前就有中共地下党员，在长沙临大的时候，他们就展开抗日救亡运动，宣传中共的抗日主张。到了西南联大，在中共领导下的群社尤其活跃，他们请进步记者范长江、陆诒讲华北战场和八路军抗日的情况；他们办壁报和三青团宣扬的“一个党、一个主义、一个领袖”的谬论展开针锋相对的斗争，还和三青团分子进行学生自治会竞选。<BR>　　1941年1月，皖南事变，蒋介石集团宣称新四军是“叛军”，将新四军军长叶挺“革职”，交付“军法审判”。重庆《新华日报》刊登的关于皖南事变真相的报道和评论员文章，被国民党检查机关扣留，开了“天窗”，临时由周恩来书写的“千古奇冤，江南一叶，同室操戈，相煎何急”“为江南死国难者志哀”的题词，在头版“开天窗”处刊出。全国一片白色恐怖。群社的《群声》壁报刊出“终刊号”，贴出了《新华日报》的剪报资料，揭露了皖南事变真相，打破了国民党的封锁，影响巨大。<BR>　　国民党当局对西南联大的学术自由早就不满，对西南联大学生组织群社的种种活动更十分恼怒。1941年3月上旬，蒋介石派三青团组织处长康泽到昆明，要抓进步学生，遭到龙云抵制，康泽未能得逞，悻悻而去。<BR>　　在白色恐怖阴霾下，西南联大的中共党员和进步同学一百多人疏散到云南农村各地，隐蔽起来，同时散布民主的种子，西南联大校园暂时一片沉寂。<BR>　　1942年1月发生的倒孔游行，使西南联大民主的声名，又一次远播。<BR>　　1941年12月7日，日军偷袭珍珠港，爆发了太平洋战争，不久日军攻占香港，当时滞留在港的不少著名人士如何香凝、柳亚子、邹韬奋、茅盾以及联大教授陈寅恪等都无法及时撤离，原因是孔祥熙等达官贵人垄断了中航公司的飞机，专门运他们的私人财物家具，孔家甚至把洋狗也用飞机运到重庆。重庆《大公报》揭露此事，引起西南联大师生极大愤慨，吴晗教授在讲历史课时，联系时局，对此予以抨击。1942年1月7日，西南联大学生发起讨孔游行，各校同学参加的两三千人。地处四川和贵州的武汉大学和浙江大学的同学也以不同方式热烈声援。在整个大后方引起震动，也引起蒋介石震惊，蒋一再密令龙云“负[FS:PAGE]责取缔，严予禁止”。接着又派康泽来昆明抓人，龙云又一次以“等因奉此”的公文旅行来应付，不采取实际行动，康泽又一次悻悻而去。</P>\r\n<P><STRONG>（五）</STRONG></P>\r\n<P>　　龙云为什么能够一再阻止蒋介石来昆明抓人？原来，龙云主滇以后，他最担心的就是被蒋介石并吞，因此他多次以滇黔绥靖公署主任、委员长昆明行营主任的名义发布命令，不许蒋系军警进入昆明，龙云的军、警、宪兵以很大力量来对付蒋的军警特务，蒋介石和龙云的控制和反控制的矛盾日益加剧。在军事方面，蒋以抗战需要为借口，调大量中央军进入云南境内，计有杜聿明、关麟征、霍揆彰、宋希濂等率领的几个集团军共约50多万人，而滇军只有十二三万。为什么蒋介石不马上动手解决龙云呢？原因是：云南是当时大后方最重要的地区之一，从中国各地撤退到云南的军队、机关、学校等数以百万计的人员的粮食、给养全由云南负担。云南又是当时唯一国际交通要道，1941年太平洋战争爆发以后，大量美军和新闻记者驻在云南各地，蒋介石如果对龙云动手，马上就会被认为“妨碍与盟军配合作战”，会受到美国的谴责，因此蒋介石只好暂时忍耐。<BR>　　另一方面，龙云也感到蒋的沉重压力。因此，他主动向联大教授罗隆基提出，要和周恩来见面。获此讯息后，周恩来，董必武决定派南方局宣传部长、《新华日报》总编辑华岗为中共代表，于1943年赴昆明和龙云谈判，取得了很大成功。龙云同意在他所主持的滇黔绥靖公署内（后又搬迁多次）设立秘密电台和中共联系，用的正是朱德送给他的密码；龙云还同意在昆明设立《新华日报》营业处，日销《新华日报》3000多份，这对当时只有30万人口的昆明来说，是一个不小的数字。中共办的《群众》杂志和其他进步刊物也很畅销，中共影响日益扩大。<BR>　　华岗到昆明，公开身份是云南大学教授，化名为林少侯，他的另一个任务是团结西南联大、云大等校的高级知识分子。他创立了“西南文化研究会”，每两周开会一次，地点有时泛舟滇池，有时在唐家花园（唐继尧的儿子唐筱的住宅）的竹林里，参加的有闻一多、吴晗、潘光旦、曾昭抡、楚图南、周新民、李文宜、唐筱、冯素陶、李公朴等。在会上，政治和时事报告由华岗负责，他介绍毛泽东的《新民主主义论》和八路军、解放区的情况；教授们则介绍自己的学术研究成果。通过学习，这些教授的思想觉悟大大提高，后来都成为民主同盟的领导骨干，他们写文章、发表讲演、带头游行，在西南联大、昆明的民主运动中发挥了重要的作用。</P>\r\n<P><STRONG>（六）</STRONG></P>\r\n<P>　　1944年春，日军为打通大陆交通线，从河南向南进犯，国民党军队一溃千里，几个月之内，日军连陷湖南、广西重镇，一直打到贵州独山，大后方的重庆、昆明都在敌军俯视之下。人心震动，大家关心战局，关心政治。中共指出，战事之所以失利，主要是由于国民党一党专政，军队腐败，因此必须结束一党专政，组成联合政府，发扬民主，才能取得胜利。中共的主张切中要害，深受各方面欢迎，也促使大后方以学生为主体的爱国民主运动新高涨。西南联大学生组成各种社团和民盟以及其他团体一起，利用各种时机，开展大规模的民主运动：双十节讲演会、纪念鲁迅大会、要求实行宪政的各种会议、纪念云南护国运动29周年大会等等。进行这些活动时，龙云派军警保护。1945年在西南联大和云大举行的五四纪念活动可以说是民主力量的大检阅。从4月30日到5月5日，天天都有大型的丰富多彩的活动，由曾昭抡、李继侗、闻一多、吴晗、李广田、卞之琳、楚图南、张光年（光未然）等主持，或讲演，或朗诵诗，或指挥大合唱。每次活动都有昆明的大中学生和市民数千人以至近万人参加，大家沐浴在节日的气氛中，如醉如痴。五四那天，在云大操场开完会后，一万多人的队伍，浩浩荡荡出发游行，高喊“打倒日本帝国主义!”“结束一党专政!”等口号奋勇前进。</P>\r\n<P><STRONG>（七）</STRONG></P>\r\n<P>　　由于华岗、民盟等对龙云进行了大量的工作，也由于形势的发展，龙云的思想也日益进步。蒋介石先后派康泽、刘健群、何应钦等来昆，开出黑名单，要他抓人，要他镇压学生运动。他开始时口头答应，实际上不采取行动。后来他思想更加明确，他说：“学生都是好学爱国的，借事生端的是极少数，他们闹事，是因为政府有些事未办好，他们有意见，只要政府改善，他们会听话的，有些人无事找事，学生说几句话就要追究，教授讲学也干涉，结果越压越闹。”龙云还说：“防民之口，甚于防川，川壅而溃，伤人实多。有些人不听我的话乱来，以后闹出事来，我就不管。”几句话传出来，特务们就不敢动手。由于龙云对特务的控制，也由于中共地下组织严密，特务们对于中共情况不了解，也无从动手。据曾任军统云南站站长的沈醉回忆，在他任内，始终没有找到中共地下党的线索，他的前两任也没有找到。所以，在抗战八年期间，除文山地区一个不大的党支部遭到破坏之外，全省的中共地下组织都没有遭到破坏。<BR>　　1944年底，龙云宴请楚图南、闻一多、冯素陶等人，并举行了秘密的参加民盟仪式。入盟后，他不参加民盟的公开活动，但在政治上支持民盟，经济上给予援助，并明令保护人民的民主自由的权利，保障言论、出版自由，允许游行示威，等等。<BR>　　解放后，龙云回忆说：“抗战期间，在昆明的爱国民主人士很多，尤其是西南联大的教授随时都有接触和交谈的机会，谈论国家大事，所见大体相同。对于蒋介石的集权统治，大家都深恶痛绝。”（责任编辑　吴　思）</P>","title":"龙云与民主堡垒西南联大","time":1208347530999}