{"id":1396,"content":"<P><BR>　　张闻天一生追求真理，为后人留下了丰硕的思想遗产。而探索中国的民主之路则是这位杰出的无产阶级革命家思想遗产中的一大亮点。在全党认真贯彻十六大和十六届三中、四中全会精神，继续推进社会主义民主政治建设的今天，研究一下张闻天的这份遗产自然是会有所裨益的。</P>\r\n<P><STRONG>19岁提出“健全的民主共和国”的政治理想</STRONG></P>\r\n<P>　　这是青年张闻天1919年7月11日在一篇题为《“五七”后的经过及将来》文章中提出的。这时他还是在南京河海工程专门学校读书的一名学生。1919年五四运动爆发，已经在新文化运动影响下觉醒起来的张闻天积极投身运动，群众斗争高潮刚过，便写下了这篇他早年发表的第一篇政论文章。文章的独到之处是包括毛泽东在内的许多人都还热衷于“忠告运动”、“呼声革命”等改良主张的时候，这位19岁的青年学子却鲜明发出从根本上“废除”军阀统治，建设“健全的民主共和国”的呼唤。<BR>　　那么这个“健全的民主共和国”的理想又究竟是什么样的国家？他在紧接着发表的另一篇题为《中华民国平民主义》中作了回答，指出：“在共和时代，国家以人民组织，所以发达人民即所以发达国家，所以个人的自由非常重要，所以人权是神圣，不但不容私人的侵犯，即国家除了不得已限制外，不能滥用权力而侵害的。”还说：“于法律范围内，人人自由，各有活泼进取的精神，各具独立自治的能力。分子发达，国家亦发达了。”<BR>　　张闻天的上述这个政治理想应该说恰恰是同中国共产党的民主革命纲领基本相一致。虽然他当时还不是一个共产主义者，然而人们没有想到的是，历史的安排，却正是这位当初抱定这样理想的19岁的青年学子，后来成了中共党史上重大转折时期的一任总书记。人们更没有想到的是，经过28年奋斗成立的人民共和国，在国家和人民的关系问题上却又经历过那么多的曲折和教训，以至今天还在为完善一个“健全的民主共和国”而作不断的努力。</P>\r\n<P><STRONG>旧的思想系统不破，类似的旧制度还能够重新被创造出来</STRONG><BR><BR>　　党成立不久，1922年春作为当时还是一名党外人士的张闻天，同党的一大代表之一的李汉俊，在报刊上就中国近代社会长期“纷乱”造成的原因和出路问题展开了一场讨论。这场讨论今天看来双方并没有什么实质的分歧，不过对于张闻天，却是在他同对方商讨问题所写的一篇《中国底乱源及其解决》文章中，表现出他本人思想的一个飞跃，这就是用生产力和生产关系的矛盾发展这个马克思唯物史观的基本观点来说明一切社会革命（文章列举了“英国的清教徒的革命，法国1789年的大革命，美利坚的独立战争”）发生的根本原因。<BR>　　但文章并没有仅仅停留在这一点上，文中一个深刻的见解却是在这个根本原因的前提下，说到了作为社会上层意识形态的反作用。他不同意李汉俊把辛亥革命前后“君主制度而立宪，立宪而共和”，以及共和至今这段历史所产生的混乱笼统地都说成是“中国进步急速的表现”。他指出：“凡纷乱而不能破坏这纷乱社会中的人民所抱的旧有‘思想系统’Idea-System，那么尽管纷乱，尽管今天提倡科学，明天提倡民主主义都是无济于世的。由这旧有思想系统上所产生的制度尽管崩坏，但是使这思想系统而不破坏，他（它）还是能够重新创造出类似的制度的。”<BR>　　纵观中国历史，有编年史记载的封建王朝就长达二千七百多年，而辛亥革命终结封建专制至今总算起来也还不到一百年。这样长的封建统治社会的历史，应该足够地看到其积淀的封建文化思想意识之深，是决不可能靠一朝一夕所能肃清的。否则人们就不好理解新中国成立了近20年，还竟然会出现将中共党员的权利公然从党章上砍去，而把林彪作为接班人写入党章的总纲这样的怪事。</P>\r\n<P><STRONG>科学的真精神是个人的思想自由</STRONG></P>\r\n<P>　　张闻天的这个论断是在1922年4月发表的一篇题为《非宗教运动杂谈》文章中提出的。所谓的“非宗教运动”，其直接背景乃是中共党领导的，一次反对帝国主义利用宗教进行文化侵略的，群众性的反帝爱国运动。然而张闻天的文章却是借题发挥，其中相当一部分篇幅是从哲学层面上谈了真理的相对性和科学与思想自由的关系。他首先指出：“科学上所发现的真理是时时变换的，换句话说，就是科学本身是进化的，今天所发现的在明天不一定还是真理，今年发现的在明年也不一定是真理。”因此，接着他说：“所以我们拥护科学如其单单拥护这些向来以为是真理的真理，结果，科学上的定律会变成宗教上的信条；那么这种拥护不但无益而且有害！我们所谓拥护科学并不是如此。我们所拥护的是科学态度，不是从科学的态度所产生的结果。何谓科学的态度？着重个人的理知和经验，就是科学的态度。可见拥护由科学的态度所产生的结果，确是像一般人所说的足以危害思想的自由，而拥护科学的态度正是主张个人的思想自由。科学的真精神就是个人的思想自由！”<BR>　　人们知道，爱因斯坦建立“狭义相对论”是1905年，而将其推广为“广义相对论”则是1916年，1921年（也就是张闻天写此文的前一年）他获得物理学诺贝尔奖。美国《时代》杂志总编辑沃尔特·艾萨克森在评价爱因斯坦这位20世纪伟人时称，他的“相对论”不仅对物理学作出了贡献，而且在人们的真理观和道德观上也打破了绝对性，使人们“不仅是不那么相信时间和空间的绝对性，而且还有真理和道德的绝对性”。而张闻天这位东方学人在这里所阐述的真理观和方法论应该说与受此启发有关，其意义不可小视，不但在中国现代思想解放史上值得书上一笔，而特别是由此而逻辑得出的鲜明的社会政治主张，对于今天我们探讨如何从体制和人文环境上保障理论和科学的创新，也具有一定的现实意义。<BR><BR><STRONG>党内要进行民主教育，要建立各种组织的民主制度<BR></STRONG><BR>　　这是张闻天抗战时期1940年在一次中央书记处的会议上提出来的。张闻天担任党中央总书记的职务是从1935年遵义会议至1938年六届六中全会不到4年的时间。六届六中全会之后他虽然已经从总书记的岗位上主动退了下来，但有一段时间还没有离开中央核心。1940年6月10日中央书记处一次有毛泽东、朱德、任弼时、陈云、王明等出席的，讨论纪念抗战三周年的会议还是由张闻天主持。他在这次会上的个人发言中突出地谈了民主问题。他指出：“目前要团结抗战，这个过去说过。现在要以民主为中心问题，没有民主是不能团结进步的。”接着他就说到共产党自身的民主问题：“在我们区域中也要实行民主，因此在党内也要进行民主教育，发告同志书也号召党员学习民主，对外发表宣言，也以民主问题为中心。”最后他还特别强调说：“要全党实行民主。有的同志对于党与群众的关系尚未弄清，还不了解群众是我们的老子，反而使党成为群众的老子。”<BR>　　6月20日，也就是上述发言十天之后，他在一篇文章中谈及边区某些党组织和党员存在严重的脱离群众现象时，又一次强调了民主问题，文章认为：“党必须大胆的发展党内与群众中的民主作风，建立各种组织的民主制度，发扬党内党外的自我批评，以揭发与清除各种组织内所存在的这些违反群众利益的严重现象。”<BR>　　张闻天在中央会议上如此地重视和强调民主并非偶然，而是有他一贯的思想和行动基础的。早在中央苏区他就鉴于干部普遍存在强迫命令，而专门撰写了论苏维埃民主的文章，批评一些同志只看到“苏维埃政权的权力的一方面”，而看不到“苏维埃政权的德谟克拉西（民主）的一方面”。为了对付干部中的官僚主义和贪污腐化，提出苏维埃公民不但要学会如何使用选举权，而且要学会使用“召回权（罢免权）”与“改选权”。及至长征中他担任党中央的总书记后，不但作风民主，被毛泽东誉为“明君”，而且初步建立了一套中央集体领导制度，这在中共党史上是具有开创性的，从而有力地保证了党的战略转变历史使命的实现。这里值得一提的是在他上述关于民主的谈话前不久，即1940年1月在陕甘宁文代会上所做的报告中，明确地将中华民族的新文化特征和方向概括为“民族的、民主的、科学的、大众的”文化，比人们后来所熟知的方针的提法要多一个“民主的”，而他所解释的“民主的”的内容则是“反封建、反专制、反独裁、反压迫人民自由的思想习惯与制度，主张民主自由、民主政治、民主生活与民主作风的文化”。</P>\r\n<P><STRONG>开始了依法办事的时期</STRONG></P>\r\n<P>　　抗战胜利后张闻天主动去东北做开拓根据地的工作，担任了三年合江省省委书记，1949年4月又调任辽东省委书记。直至新中国诞生，这位曾为人民共和国奠基做出过不朽贡献的领导人仍然还在基层默默无闻地耕耘。今天人们想象不到的是，这位当年在辽东担任省委书记的领导人，竟然在新中国成立不到三个月会说出一番现在听起来也还觉得颇为新鲜的言论。这就是他1949年12月，在辽东省委会议讨论司法工作以及辽东省人民法院召开的司法会议上，先后两次专门谈法治问题的讲话。他说，过去我们依靠武装力量镇压反动势力，这个阶段已经结束，“现在我们已经开始了依法办事的时期”。“我们要以法律来维护社会的稳定，用法律来保证经济建设的胜利进行。”他还说：“将来审讯有的案件可由各方面派代表参加，这样让群众了解司法工作，同时法律的威信也可以建立起来”。“一个案子要当一个很重要的工作来搞，以后我们要写新闻、社论、判决书。有些案子还可以巡视审判，这样来接近群众。”<BR>　　现代民主社会必然是一个法治的社会，而司法的公开则又是人民政权的必然要求。张闻天以上的这番话归纳起来恰恰就是：一要确立法律的权威，二要让人民群众参与。可是回顾建国以来在民主法制建设问题上的曲折历程，可以看到在一个长期只有皇权传统，而缺乏“确定无疑的法律传统”的社会，要真正做到这两点又是何等的不易。</P>\r\n<P><STRONG>执政党怕的是听不到不同意见，重要的是要造成民主的空气和环境</STRONG><BR><BR>　　众所周知，张闻天1959年因为在庐山会议上批评“大跃进”错误而被罢官，可是人们今天如若重新读一读他在庐山会议上的这篇发言，就会发现其中不仅有在经济问题上的铮铮陈词，而且在民主问题上更有披肝沥胆的诤言。他说：“我们不要怕没有人歌功颂德，讲共产党英明、伟大，讲我们的成绩，因为这些是客观存在的事实。怕的是人家不敢向我们提不同意见。决不能[FS:PAGE]因为人家讲几句不同意见，就给扣上种种帽子。”他还强调说：“这个问题对我们当权的政党特别重要。”当说到党内民主作风时，他直截了当地指出：“主席常说，要敢于提不同意见，要舍得一身剐，不怕杀头，等等。这是对的。但是，光要求不怕杀头还不行。人总是怕杀头的，被国民党杀头不要紧，被共产党杀头还要遗臭万年。所以问题的另一面是要领导上造成一种空气、环境，使得下面敢于发表不同意见，形成生动活泼、能够自由交换意见的局面。”可是没有想到就这样一篇对党和人民赤胆忠心的发言，却使他罗致十七年的冤案直至逝世。<BR>　　及至罢官以后，身处逆境的张闻天不但没有中止他对民主这个问题的思考，而且从社会主义的根本指导路线上，从社会的巩固和发展上继续探索这个问题。1961年8月他在自己私下的一份笔记（他当时已经被剥夺了党内外一切发言权）中写道：“在社会主义经济建设阶段，许多问题的争论，并非属于两个阶级和两条道路的斗争。如果把一切争论都归结为这种斗争，就是把阶级斗争扩大化，不利于党内民主，人民内部的民主。”同月他又在另一篇笔记中写道：“在思想领域内实行民主，发展批评和自我批评，发展自由争论的空气，在社会主义国家有特别重要的意义。（正因为马列主义是唯一的统治的理论，所以更需要如此。）人民思想的活跃，科学文化的繁荣，真正做到百家争鸣，百花齐放，对社会主义经济的发展极为重要。”<BR>　　回想经过五七年的“反右派”，又经过五九年的“反右倾”，“两个阶级”、“两条路线”斗争之说正在以压倒之势覆盖祖国大地的时候，张闻天的上述这番话今天读来诚可谓是空谷足音，弥足珍贵。而后来的事实告诉人们的是，“阶级斗争为纲”的结果是民主的大践踏，最终酿成一场空前的大浩劫，社会经济、文化的大破坏。</P>\r\n<P><STRONG>人民群众是主人</STRONG></P>\r\n<P>　　就在张闻天写出上述一番话不到五年，一场史无前例的“文化大革命”爆发了。在“文革”的狂潮中，一方面是大批老干部惨遭批斗、迫害，另一方面则是林彪、四人帮一批标榜“高举”的新贵们大搞特权，恣意横行。人们当然没有料到，就在“文革”进行到第五个年头，1971年发生了林彪这个疯狂鼓吹个人崇拜的总代表、已经被九大党章确定的接班人叛逃的9·13事件。也就在事件发生后的第二个月，流放在广东肇庆的张闻天又写下了《人民群众是主人》这篇文稿。<BR>　　文稿中最有警示意义的一段话这样写道：“党最容易犯的错误，错误中最危险的和致命的错误，是脱离群众。这种情况，在党成为执政党以前，固然容易发生；但在党成为执政党以后，在无产阶级专政的条件下，更容易发生，其危险性也更大。”为何在执政条件下领导者容易犯脱离群众的错误？文稿认为其中一个重要的原因，乃是领导者在观念上把主仆关系搞颠倒了，由于党是国家机关的唯一的和最高的领导者，党的领导干部“地位特殊，工作特殊，生活也特殊”，因而错误地认为“他们是主人，而群众则是为他们服务的”；而人民群众方面也往往由于受旧思想的影响，把党的领导者看作是“救世主”，再加上看到领导者“有权有势”，唯恐得罪他们而遭受惩处或迫害。为此文稿郑重指出：“这样，在无产阶级政党面前提出了一项任务，就是真正使人民群众成为国家的主人，而党和国家机关的工作人员是名副其实的人民勤务员。” <BR>　　文稿还根据党处于执政这一条件的变化，对党一贯倡导的群众路线的领导方法作了新的阐释，指出：“在这个领导方法中，必须自始至终贯彻着人民群众是主人，而党不过是勤务员的根本观点。”“‘从群众中来’，只有充分发扬人民的民主，即充分发动群众参加党和国家机关的任务的讨论，充分考虑到群众的各种意见，才有可能做到。没有民主，‘从群众中来’就会变成空谈。”<BR>　　张闻天30多年前写下的这些话，可以说是这位老革命家对包括“文革”在内建国以来前20多年整个党执政历史经验教训深刻思考的总结。今天距离张闻天撰写这篇文稿又过去了30多年，应当承认这30多年我们党在改善党的领导和民主建设方面取得了不少进步，但也要看到的是，在我们这样一个“官本位”思想有着深厚土壤的国度里，要建设一个民主和谐的社会还是任重而道远。如果不忘记历史经验教训的话，老革命家张闻天留给我们的这番遗训在今天看来仍然有着重要警示的意义。</P>\r\n<P><STRONG>正确建立党同国家的关系</STRONG></P>\r\n<P>　　按照现代民主政治的理念，所谓执政党的执政，是指执政党依据宪法和法律，组织、调控和操作国家政权机器，通过政权机构处理公共事务和社会问题的活动。由于国家政权是法制机构，因此执政党的执政，除了从政党本身的角度所进行的政治活动外，而从领导政府的角度而言，更多的也是更重要的是法治活动。可是建国以来我们党的一个教训是往往习惯于执政前的一套工作方式，把党的政治领导方式和政治斗争手段简单地照搬到执政活动中去，以至长期造成党政不分，以党代政的现象。<BR>　　而张闻天早在30年代中央苏区时就批评过那种由党直接包办政权工作，或者把它当作“无关紧要”而对其“根本不理”的错误倾向。建国以后他早就对把人民代表大会只当作一种形式表示不满，1971年在他写的上述《人民群众是主人》文稿中更是严厉批评了那种认为要取消这一“形式”的错误论调，指出：“尊重人民代表大会的组织形式，就是尊重群众的表现。把代表大会当作无关紧要的可有可无的组织形式，就是不尊重群众的表现。”现在需要的是“充实内容”，而不是“废除形式”。两年之后他再次写下了《正确建立党同国家的关系》（1973年12月）这篇关系党的执政问题的重要文稿。<BR>　　文稿开宗明义指出：“党领导着我们的国家”，“国家的一切决定、命令和法律都必须得到党的相应的指示”；然而另一方面，“党的一切决议和决定必须经过人民代表大会及其政府的讨论、审议、补充、修改和接受，并作出适合于群众自己的意见和需要的，并具有法定的约束力的相应的决定、命令和法律，然后才能在全国范围内和全国人民中公布施行。”而这个过程就是“党使无产阶级和人民群众在党的领导下自己当家作主，自己管理自己的过程”，也是党实现其对国家的领导作用时“所不能逾越的和必不可少的过程”。这是因为，虽然“党领导国家，但它本身不是国家”，“党不能超过国家，高踞于国家之上，不顾无产阶级和人民群众代表的意志和决心而自己实行专政。”<BR>　　那么党对国家的领导作用又究竟表现在哪里？文稿认为，“党的领导的任务，只能集中于决定国家的政治路线和方针策略，动员群众完成国家的决定和法令，并检查这些决定和法令在群众中执行的实际情况，总结群众在实践中的经验”，以推动国家机关改进工作；同时，要“大量吸收、培养和提拔非党的工人、农民、知识分子参加国家机关的各方面工作”，使“人民群众自己掌握自己的命运，真正成为国家的主人。”反之，“任何企图以少数人的活动，即使是最优秀的共产党人的活动，来包办代替国家机关的工作，使国家机关成为党的附属机构的想法和做法，都是不正确的，也一定会徒劳无功的。”<BR>　　最后文稿强调了国家的法纪问题，指出：“国家的一切命令和法律，对全国每一个人，包括共产党人在内，都是有效的，不仅如此，共产党人还应该成为尊重、服从和执行国家法纪，巩固无产阶级专政的模范。”“任何共产党员，违反了国家的法纪，同普通群众一样，应该受到国法的制裁，决不能因为他是党员就可以无法无天，胡作非为。”<BR>　　民主同法制不可分，没有社会主义的法制，也就谈不上社会主义的民主。联系到“文革”，人们也许会问，既然我们在50年代就有了中华人民共和国的宪法，那么60年代为何连堂堂的人民共和国主席的人身安全都保护不了，法律的权威又是何在？沉痛的历史教训告诉我们，党政不分，以党代政所导致的后果，就是国家政权体系的权威性和国家法纪的权威性的降低，以至有法不依盛行，何谈保障民主，保障社会主义建设的稳定发展？张闻天这里不仅严厉鞭挞了“文革”中对法制的破坏和践踏，而且深深地触及到了“文革”前我国政治体制中已经存在的严重弊端。要看到张闻天以上的这番话是在“文革”那种乌云遮日，鬼魅横行，而自身却又处于流放南疆失去人身自由的逆境下写的，今日读来不能不令人强烈地感到这位老革命家的那种马克思主义的坚定性，以及非凡的胆识和勇气。<BR>（责任编辑　萧　徐）</P>","title":"张闻天对政治民主的卓识","time":1208356346000}