{"id":1397,"content":"<P align=center><IMG style=\"WIDTH: 244px; HEIGHT: 311px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/Bzhang20054yhcqwtubianku/2008051020145374720.jpg\" width=28 border=0><BR><FONT face=黑体>2000年5月29日，胡绳在福建漳州市人民广场</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 432px; HEIGHT: 234px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051020144322270.jpg\" width=28 border=0><BR>　<FONT face=黑体>　1998年1月，全国政协在人民大会堂为胡绳80寿辰举行宴会，胡绳与夫人吴全衡同全国政协主席李瑞环亲切交谈<BR></FONT><BR><IMG style=\"WIDTH: 368px; HEIGHT: 249px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051020150510179.jpg\" width=28 border=0><BR><FONT face=黑体>胡绳全家福</FONT></P>\r\n<P>　　胡绳先生80诞辰时，写了《八十初度》诗并一首80自寿铭。诗有“生逢乱世歌慷慨，老遇明时倍旺神。天命难知频破惑，尘凡多变敢求真”句，铭有“吾十有五而志于学，三十而立，四十而惑。惑而不解，垂三十载。七十八十，粗知天命”语。诗与铭对照读，颇令人感慨。孔子讲自己“三十而立”后，“四十而不惑，五十而知天命”，而胡绳却说自己“七十八十，粗知天命”，“惑而不解”达30年。这30年，用胡绳自己意思来说，大致“是从五十年代后期一直延续到八十年代后期”，也就是1957年到1987年这段时间。（郑惠：《程门立雪忆胡绳》，第161页）<BR>　　李普在《悼胡绳》一文中（《炎黄春秋》2000年第12期），援用蔡仲德评论他老丈人冯友兰的话，认为胡绳一生也有“早年实现自我，中间失去自我，晚年又回归自我”三个阶段，这一评价，与胡绳80自寿的诗与铭相对照，是很确切的。<BR>　　现今，学者们喜欢提“某某人现象”。有现象，自然有产生这种现象的本质。本质是什么？“早年实现自我，中间失去自我，晚年又回归自我”三个阶段是焉。杨继绳把这三个阶段简而言之为“两头真”，可谓一语中的。就胡绳而言，也可归结到“两头真”现象之中。而他晚年探求真理的勇气和闪光的思想，则是“回归自我”后的“真”的本质体现。<BR>　　<BR><STRONG>“回归自我”的心路历程</STRONG></P>\r\n<P>　　胡绳15岁时，开始学习、接受马克思主义；18岁，学习运用马克思主义的观点写了《新哲学的人生观》；20岁，写了《辩证法唯物论入门》；30岁，写了《二千年间》、《帝国主义与中国政治》，这两部著作，成为四五十年代进步青年学习马克思主义的启蒙读物，产生过很大影响。其后，这位“少年早慧”、被夏衍称之为“神童”的理论家，虽然仍时有著作问世，但当年那个给人留下深刻印象的“求实的学者和坚强的民主斗士”已不复存在。在胡绳的人生历程中，就进入了“惑而不解”的阶段。对此，胡绳自己有过概括：<BR>　　从1957年以后，我越来越感到在我的写作生活中从来没有遇到过的矛盾。似乎我的写作在不是很小的程度内是为了适应某种潮流，而不是写出了自己内心深处的东西。我内心深处究竟有什么，自己并不十分清楚，但我觉得自己的头脑和现行的潮流有所抵牾。现在看来这种矛盾的产生是由于我不适应党在思想理论领域内的“左”的指导思想。但当时我并不能辨识这种“左”的指导思想。正因为我不理解它，所以陷入越来越深的矛盾。为顺应当时的潮流，我写过若干与实际不符合、在理论上站不住的文章。写作这样的文章，不能使我摆脱而只能加深这种矛盾。由于这种矛盾，我在写作的方向和目标上感到茫然。（《胡绳全书》第二卷“引言”）<BR>　　从1957年开始直到“文化大革命”，是我们国家“左”的倾向发展并愈演愈烈的20年。在这20年中，对形势的发展感到困惑的，远不止胡绳一人，所以并不奇怪。令人奇怪的是，胡绳这种“茫然”一直持续到1987年——“垂三十载”，又多了十年。他在与郑惠等人谈话中明确地谈到，“文革”结束，对于思想理论领域的方向问题，大约到1987年他在思想上才整理清楚，而这距离1978年党的十一届三中全会差不多晚了十年。而在这十年间，胡绳差不多有好几年没有写出什么东西。即使写出东西来，也给他的朋友留下这样的印象：“感到他在作文处事中那拘谨的一面大大发展了”（李普：《悼胡绳》，《炎黄春秋》2000年12期）。<BR>　　当然，这并不表明这样一个事实，即在这历史大转变的十年期间，胡绳如同1957年到“文革”结束20年间一样，始终处于一成不变的困惑状态。诚如郑惠所说：“总的说来，他是伴随着形势发展的主流而逐步前进的。但面对意识形态领域的风风雨雨，他仍然在大方向上有困惑不解的地方”。<BR>　　在现今已经达“七十八十”而对所经历的历史有过深切思考的老前辈的回忆中，大都说自己在1978年以后多了一点独立思考，少了一点盲从，却很少提到在1978年到1987年10年大转变期间所有的困惑。作为一个著名的理论家、思想家，胡绳却坦言，自己在这10年中间“仍然在大方向上有困惑不解的地方”，这不能不令人感到惊异。不过，追溯一下这10年的历史背景，就可以理解，胡绳这样说，着实表现了他对历史的自省意识。<BR>　　从1978年到1987年社会大转变的10年间，意识形态领域的风风雨雨，有人曾这样概括说：双年反“左”，单年反右。这样的概括虽然不能说很准确，但大致说明了这10年间在大方向上的摇摆——当然，从主流上来说，一直是反“左”的。<BR>　　在这期间，胡绳在做什么？答案恐怕只能这样：他在思索中为“七十八十，粗知天命”实现理论上的重大突破蕴积着力量。<BR>　　谈到胡绳，他在1978年真理标准大讨论中的作为，一直为人所诟病。胡绳在“文革”中大部分时间是批斗对象，住过牛棚，备受摧残。可是在真理标准大讨论中，他却犯了和“两个凡是”相关的错误，说了一些错话。个中最深层的原因是思想框框。1979年1月24日，胡绳在理论务虚会中谈到这一时期的认识时说：<BR>　　我在反对这种说法时，自己陷入矛盾。我也认为这里不是纯理论的问题，而是个政治问题。我自以为也是从实际、从政治出发来看问题的。当时在我看来，实际情况是，经过若干年的政治动乱，群众中存在着很大的思想纷乱，以为马列主义不灵了，毛泽东思想不灵了，社会主义不灵了；现在报刊上片面（当时我认为有片面性）强调实践的权威，同时说，马列也有错误，毛泽东也有错误，闸门一开，是值得担心的。现在看来，我这种担心是错误的。<BR>　　胡绳还说：<BR>　　我虽然对那十多年间的许多事情有许多带根本性的疑问，但没有勇气把它提出来，其实群众中已经提出许多疑问，并且努力加以解决，而我却总是担心在群众中造成思想混乱。<BR>　　把胡绳当作一个知识分子，而不是一个官员、政治人物来看待，可能有很多人不同意。这不仅因为对于什么是知识分子的评价标准有不同的看法，而且还因为知识分子与文化官员这双重身份双重责任之间，又常常出现紧张的冲突与矛盾。李辉在评价周扬时指出:对于仕途中的知识分子来说，“不能不在个性与政治之间做出选择，或者为适应政治需要而改变自我，或者因保持自我而被政治所淹没。政治家是否都如此，姑且不论，知识分子特别是文人，往往无法避免。”（李辉编著:《摇荡的秋千是是非非说周扬》，深圳海天出版社1998年版，第5页）。胡绳大致与周扬一样，也是仕途中的知识分子。在粉碎“四人帮”后真理标准大讨论与“两个凡是”对立的思潮中，胡绳当然是“从政治出发来看问题的”，但在汪东兴、李鑫（两人都是“两个凡是”的得力倡导者）领导下“毛选办公室”工作的背景（胡绳似是这个办公室的副主任），使他的思想多了一些框框，即使是从政治出发看待真理标准大讨论，看待两种思潮的对立，也离不开“两个凡是”的束缚。<BR>　　对于这次错误，胡绳没有替自己辩护洗刷，反而检讨说:“我当时思想确实糊涂，是邓力群同志给我打了招呼，才猛醒过来的。”（李慎之:《回应李普〈悼胡绳〉的信》，《炎黄春秋》2001年第6期）。诸如此类的检讨，胡绳自觉地进行了很多次，理论务虚会上的检讨，就有两次。这样的检讨，不是避重就轻，而是触及灵魂的。<BR>　　不能小看胡绳这一经历对他后来的影响。在我看来，正是有了这次经历，使他从此摆脱了本本和条条框框的束缚，在反思中不断地完善自己的理论观点，艰难地然而是坚决地找回了自我。可是，对于一位仕途上的知识分子来说，尤其是像胡绳这样具备理论洞察力的人来说，找回自我值得庆幸，可是，庆幸之余，随之而来的必然是困惑。<BR>　　在西方，知识分子被认为是“社会的良心”，认为他们是人类的基本价值的维护者。当代的许多学者也愿意用这些西方的判断来分析中国的知识分子。“社会的良心”这一行为准则，既是一个对社会认可和被社会认可的过程，又是一个自我的要求原则和自我的认同标准。当然，对于知识分子来说，前者倒不是问题的关键，关键在于后者，只有具有了这种自我要求，才能做到不为世俗所影响，保持自我的批判立场和清醒的认识。但是，在中国，对于仕途上的知识分子来说，他的自我要求原则和自我认同标准，还必须在“党性”的范围内，这两者时常会相互打架的。因而，常常会发生这样的情况：就像周扬在《〈邓拓文集〉序言》里所说的，当“一个作家发现自己在思想认识上同党的观点有某些距离”的时候，特别是“由于党的政策和工作上发生了偏差，或者是作家本身存在着错误的、不健康的情绪”，从而“出现两者之间不一致或不协调”的时候，作为一个仕途上的知识分子，要如何面对呢？难道要“把自己摆在党之上，以为自己比党高明”吗？当然不行。所以，这就不是一个简单的知识分子立场是否坚持的问题了（参见叶凯：《作为知识分子的周扬》）。<BR>　　胡绳在与郑惠谈到这十年的困惑时，说过这样一个例子：1985年12月，胡绳代表社会科学院党组向中央书记处汇报工作。汇报的题目是社会科学研究和精神文明的关系。当时中央主管意识形态的领导人认定思想文化界的混乱现象十分严重，强调思想理论战线的首要任务是坚持马克思主义，批判对马克思主义的怀疑和动摇。而党中央总书记胡耀邦则强调，近百余年来历史有了巨大的发展变化，因此我们在坚持马克思主义的同时，更重要的是发展马克思主义。要以实践为依据，勇于冲破过时的论断，提出新的论断，使马克思主义得到充实和发展。在开会讨论这个问题时，胡耀邦对社科院汇报提纲的一些说法不以为然，很不高兴，后来这件事变得很难办，也就没有什么结果了。郑惠说，正是在此前后，胡绳说他差不多好几年没有写出什么东西。<BR>　　面对这种冲突，胡绳当然有自己的看法，从一个知识分子的立场来说，说出自己的看法并不难，但作为一名官员，也就面临着难以选择的困惑：知识分子的立场判断使他不愿随波逐流，但党的纪律他也不能违背，对此他也是痛苦的。郑惠谈到的另一件事，也能让我们看到这一点。1987年，胡绳发表了《为什么中国不能走资本主义道路》长文，受到思想界和社会上的普遍赞扬，被誉为“中国社会科学最高水平的表现”。但据李慎之回忆，胡绳当年在一[FS:PAGE]次社科院党组会上听到对他的赞扬时对李说：“其实我不过回答了一半的问题；还有一半问题根本没有谈呢！”胡绳这样说，当然是意味深长的。郑惠说：“这里所说的一半问题是什么？不难看出，就是指中国在按照历史的逻辑不走资本主义道路而走上新民主主义道路之后，为什么不从容地建设新民主主义而又很快进入社会主义呢？为什么在建设社会主义中又出现了那么多挫折和失误呢？胡绳在这篇长文中没有回答这些问题，但此时他对这些问题的思考已经‘整理清楚’，有了比较明确的认识了。”即使在“慢慢把思想整理清楚”的1987年，胡绳行文中还必须有所顾忌，不能畅所欲言。不过，对于胡绳来说，一旦“有了比较明确的意识”，也就从困惑中走出来，进入到思想发展的新的阶段了。<BR>　　郑惠认为，“反映胡绳思想发展的一个关键性标志”，是胡绳在1989年写的《中华人民共和国成立四十周年》一文。在这篇文章中，胡绳一改以往的作风，直言不讳地谈到了自己的思考。他在文章中言简意赅地回答了关于中国社会主义发展的四个大问题：一、中国走上社会主义道路对不对？二、为什么在长时期内犯“左”的错误？三、为什么必须进行经济体制改革？改革的基本思路是什么？四、关于政治体制改革。其中讲到经济体制改革要过商品经济关，政治体制改革要过民主政治关，讲到“社会主义的旧模式必须通过改革开放而得到改造，否则社会主义制度也是坚持不了的”。还讲到，我们应该勇于接受包括中国在内的世界形势发展对马克思主义的挑战，“使马克思主义有新的大发展，否则我们就不能克服各种怀疑论和否定论，马克思主义将失去其战斗力和生命力”。文章对于当时社会上存在的企图回到“文革”前的老路上的思潮，毫不含糊地回答说：“实践证明此路不通”，“抱残守缺，只会使社会主义制度失去在这世界上生存下去的权利，更谈不到扩大其影响”。胡绳的文章是有强烈的针对性的。在1989年，否定改革开放、企图回到“文革”前的老路上去的思潮又一次掀起；一些所谓理论家又一次从否定改革开放的目的出发，挑起“姓资姓社”的喧嚣。因此，郑惠认为：“胡绳这篇文章，同这种思潮针锋相对，坚定不移地维护党的新时期的路线和理论，有许多新见解，表明他确实已走出长期的思想困惑，进入‘知天命’的新境界了”。<BR>　　摆脱困惑的胡绳，虽然仍是官员，甚至是“党和国家领导人”行列的政协副主席，但理论上却焕发了青春。而一旦“天命难知频破惑，尘凡多变敢求真”后，胡绳的惊人胆识也就显现出来了。<BR>　　<BR><STRONG>重新认识社会主义与资本主义的关系</STRONG></P>\r\n<P>　　胡绳晚年理论的重大建树，是关注和研究社会主义发展的问题，尤其是关于社会主义和资本主义的关系问题。著名学者吴江认为，“这也是胡绳在其一生中最后抱病为社会主义操心的一个问题”（《胡绳病中来信和他最后关注的一个问题》，《炎黄春秋》，2001年第1期）。<BR>　　十一届三中全会后，以邓小平为代表的领导集体，认真总结建设社会主义的历史经验，对一些理论问题进行了深刻的反思，重新认识了社会主义与资本主义的关系，提出社会主义的初级阶段论、市场经济论等，改变了过去“左”的思维模式下，那种简单直接地通过消灭资本主义来建设社会主义的思路，主张在一定范围和条件下利用资本主义来建设社会主义。邓小平的这一新思路，是对马克思主义的重大发展，在实践上也为改革开放后翻天覆地的变化所证明。但是，由于长期受“左”的思想禁锢，有一些所谓理论家，对邓小平改革开放的理论是抱有抵触情绪的；又由于受实践中对邓小平理论歪曲变形现象的影响，不少人对邓小平理论也心存顾虑。要消除影响，解除顾虑，除了用事实说话外，还需要对这一理论加以正确地阐释，彻底说清楚一些基本问题，尤其是社会主义与资本主义的关系问题。<BR>　　在我们这个“左”的思潮曾经泛滥过的社会中，以往“兴无灭资”的旧范式，旧的思维方式，依然有很大的市场。要在理论上重新阐发这一问题，清理旧有的“左”的思维模式，是相当艰难的。胡绳曾意味深长地说：<BR>　　共产党的确是很为难啊，它的任务就是搞社会主义，无产阶级的阶级任务是建立社会主义，结果你倒要它为资本主义发展开辟道路，实在是个很难讲清楚的问题。形势发生了大变化，这个问题却越搞越糊涂了。到了改革开放以后，这个问题应当重新清理了（《胡绳论“从五四运动到人民共和国成立”》，第51页）。<BR>　　要重新清理这些问题，阐发邓小平理论，不仅需要马克思主义理论素养，还需要有直面责难的勇气。胡绳以关注改革开放和推动社会进步为己任，紧跟时代发展的潮流，反对思想僵化，反对把马克思主义当作空洞的教条，创造性地阐发邓小平理论，为传播中国特色社会主义理论作出了重大贡献。<BR>　　胡绳很早就关注社会主义与资本主义关系的问题。早在1985年，他就以《社会主义与资本主义的关系》为题，论证了必须运用资本主义的文明成果来建设社会主义的问题。他根据马克思、列宁的著作阐释了一个人们不太熟悉的马克思主义观点，即社会主义社会和资本主义社会除了对立的关系以外，还有一种继承关系。在资本主义不发达的国家里，能否解决好继承资本主义的文明遗产的问题，是关系到社会主义成败的重要条件，也是中国必须实行对外开放的原因之一。关于这一问题，胡绳也向郑惠多次谈过自己的思考。他说，现在西欧、北美一些发达的资本主义国家所创造的巨大的生产力、先进的科学技术成就和组织社会化大生产的普遍经验等等，都达到了人类社会已有的最高程度。社会主义要代之而兴，就必须在这一切方面至少与他们并驾齐驱，以至超过他们。而现在的一些社会主义国家要得到这一切，除了向这些发达国家的资本主义文明学习以外，没有其他捷径可走。对这个问题的忽视，可能是二十世纪许多社会主义国家失败的重要原因之一。中国在过去提出“兴无灭资”、“割资本主义尾巴”、“打倒资产阶级反动学术权威”等等简单化的错误的口号和作法，都表现了在这个问题上有重大失误。<BR>　　1994年6月，胡绳发表《什么是社会主义，如何建设社会主义?》长文，从四个方面阐发了“邓小平理论是马克思主义的创造性发展”这个主题。胡绳高度评价邓小平的“把发展生产力作为中心，而公有制和按劳分配制的发展，必须服从于发展生产力的要求”的思想，认为这是对几十年流行于国际和国内的“生产关系至上”的错误认识的突破;在谈到“社会主义初级阶段”时，胡绳指出，这一个新概念的重要性在于表明，我们所实行的一切方针政策都必须符合于社会主义初级阶段的实际，而不能依据抽象的社会主义纯洁性的标准；在谈到“改革也是解放生产力”时，胡绳认为，生产力的发展所受到的束缚不是来自资本主义，而是来自与某些对社会主义的错误观念相联系着的不适当的社会主义经济体制;在谈到“社会主义市场经济”时，胡绳认为，打破对计划经济的迷信，打破对市场经济的禁忌，不但肯定社会主义社会可以利用市场经济这种手段，而且肯定社会主义社会应当把资本主义制度下积累起来的、有利于社会经济发展进步的一切市场经济的经验，利用过来为社会主义服务，这是邓小平对社会主义理论的一个极重要的贡献。<BR>　　同年12月，胡绳在一个理论研讨会上发表《马克思主义是发展的理论》的讲演。这篇讲演特别谈到邓小平理论是马克思主义社会主义建设学说在中国条件下的巨大发展，并提出马克思主义从革命的科学发展为建设的科学的问题。建设的科学所要研究的是如何建立新社会的问题，而不是如何推翻旧社会的问题，因此它的内容绝不能限于原有的革命的科学。在建设的领域，马克思主义者需要摆脱妨碍人们实事求是的种种思想桎梏，总结已有经验，开创新的局面。这些见解引起理论界的强烈反响和高度赞扬。<BR>　　20世纪90年代末，胡绳在病重的最后几年，继续研究社会主义与资本主义关系问题，并取得新的重要的成果。他在1998年8月发表的《资本主义和社会主义的关系》、1999年3月发表的《毛泽东的新民主主义论再评价》，进一步提出，对于社会主义和资本主义的关系，是用民粹主义的思想还是根据马克思主义理论去处理，是中国革命诸多问题中一个十分重要的问题。他对中国共产党成立前和以后在这个问题上的几种有代表性的观点作了历史的理论的考察，认为直到抗战时期毛泽东提出新民主主义论，才使这个问题得到透彻的解决，那时毛泽东是中国共产党内从理论和实践两方面坚定地、透彻地反对民粹主义的第一人。胡绳还分析了社会主义建设中中国共产党在这个问题上失误的思想根源，并认为重新学习和认识新民主主义理论对这个问题的正确处理，对于我们今天理解邓小平理论和党的方针政策是很有帮助的。<BR>　　胡绳在回顾和总结人类在20世纪中搞社会主义的经验之后，指出:20世纪的历史经验，并不证明社会主义制度已经灭亡，但的确证明社会主义制度必须改革。在20世纪大部分时间通行的社会主义模式并不是惟一可能的模式，随着世纪的更替，新的模式正在促成社会主义的更生。胡绳还满怀信心地预言:在新世纪中，社会主义制度由于总结经验而恢复其生命力，并在下一个世纪和更下一个世纪(2201—2300年)取得更伟大的胜利。人类世界如果在21、22、23三个世纪大体上完成从资本主义到社会主义的过程，这在人类历史年表上不算太慢。<BR>　　胡绳晚年对社会主义与资本主义关系问题的论述，是基于总结人类的历史经验教训，是为了对邓小平理论进行阐述和传播。他在病入膏肓的残年，仍不遗余力的思考，并提出了一些新论点。就学术探讨而言，是十分值得称道的。至于观点本身是否存在瑕疵，本可以进行平等的学术探讨，大可不必扣各种各样的“帽子”。“学术批评百家争鸣是好事，但却出了些棒喝和流言”。龚育之回忆说：“曾有人问我：‘听人说，胡绳认为三百年不要谈社会主义，怎么回事？’这真是匪夷所思！眼睛一眨，老母鸡变鸭，三百年社会主义全世界胜利的乐观坚信论变成了三百年不谈社会主义的悲观绝望论！”（《送别归来琐忆》，《百年潮》2000年12期）<BR>　　实际上，只要任何一个不带偏见的学者都可以看出，胡绳晚年关于社会主义与资本主义关系的论述[FS:PAGE]，从根本上讲，是阐述邓小平利用资本主义来建设社会主义的新思路的。这一问题的重要性，诚如吴江所言：“谈邓小平理论如果撇开（或不重视）这个问题，是否能够弄清楚邓小平理论的全貌？”<BR>　　<BR><STRONG>剖析“左”的失误的思想认识根源</STRONG></P>\r\n<P>　　1998年12月，胡绳抱病参加了湖南举行的纪念毛泽东诞生105周年学术会议，最后一次面对公众发表学术演讲。这就是前面提到的《毛泽东的新民主主义论再评价》一文。这也是胡绳最后发表的一篇学术论文。<BR>　　《再评价》“从毛泽东是不是带有民粹主义的思想说起”，对建国后我们党犯一系列“左”的错误作了最深刻的理论剖析。他指出：毛泽东在建国后的重大失误之一，是离开新民主主义的正确道路，以民粹主义观点看待社会主义与资本主义的关系，急于消灭资本主义。这一评论，触及到了建国后我们党在毛泽东领导下一系列“左”的失误的思想认识根源。胡绳以非凡的勇气指出这一点极其重要，不但对于我们从更深的层次，即从究竟应该以马克思主义还是以民粹主义看待问题制定政策这一理论层次，来理解和总结毛泽东的失误非常有益；并且，在中国这个农民和小资产阶级占绝对多数的国家，警惕那种往往容易从民粹主义出发，误把民粹主义路线当作人民大众路线，来处理路线方针政策问题，更是具有理论和现实双层针对意义的（参见李一蠡《胡绳周扬现象背后》，《炎黄春秋》2002年7期）。<BR>　　民粹主义是19世纪中叶发生在俄国的一种小资产阶级思潮。当时一些代表小生产者的知识分子，以人民的代表者和社会精粹自居，提出“到民间去”，发动农民打倒沙皇的封建统治制度，建立以村社为主体的社会主义制度。民粹派否定资本主义发展的必然性，甚至本能地、先验地仇视资本主义，认为通过贫苦农民的“村社建设”就可以过渡到社会主义。<BR>　　早在1935年，胡绳就接触到俄国民粹派的问题。上个世纪40年代后，胡绳在中国近代史研究中多次涉及民粹主义问题。针对太平天国纲领中描画的不要商业、不要城市、尽力保持小农经济的平均主义的理想社会图案，胡绳批评说：“这种图案是不可能实现的，而且这种图案并不是为着使社会生产力向前发展，却是使社会生产力停滞在分散的小农经营的水平上的。因此这种空想主义的思想在实质上是带有反动性的。”在论述孙中山的举政治改革、社会革命“毕其功于一役”的思想时，胡绳指出，孙中山认为由于中国的资本主义不发达，实行社会主义很容易，这是一种主观社会主义。胡绳由此发挥说：对孙中山的主观社会主义思想，我们不能厚责于前人，倒是要看到其中的某些弱点也是中国共产党人也曾有过，而且是通过后期实践才逐步克服的。胡绳由此认为，中国几个不同阶级的革命代表人物往往从善良的愿望出发，想使落后的中国更快地进步，又要避免资本主义带来的大痛苦，因此不约而同地产生跳过资本主义提早实现社会主义的设想。这是有他们的共同背景的。<BR>　　具体到毛泽东及中国共产党人所具有的民粹主义色彩，胡绳也作了系统地历史考察。胡绳指出，毛泽东在《新民主主义论》中，认为中国民主革命胜利后的社会不是资本主义，又不是社会主义，而是新民主主义，还容许资本主义存在和发展。在《论联合政府》中，毛泽东甚至说要使资本主义有一个“广大的发展”。胡绳指出，在那个时候，说共产党搞革命可以为资本主义的发展创造条件，从理论上和实践上坚定地反对民粹主义，毛主席是我们党内第一人。可惜的是，建国后从1953年开始，毛泽东提出党在过渡时期的总路线，强调这条总路线的实质是解决所有制问题，实行消灭一切私有制的社会主义改造，这就把新民主主义理论放弃了。在这以后三年急速完成了对农业、手工业、资本主义工商业的社会主义改造，真正做到使一切个体经济和资本主义经济“绝种”。1958年又实行农村人民公社化，梦想一夜之间跨入共产主义。胡绳指出，在农业生产力没有任何显著提高，国家的工业化正在发端的时候，当时认为从人民公社就能进入共产主义，这是什么思想？只能说这实质上属于民粹主义范畴，和马克思主义距离很远，此后二十多年间与公社制度相联系的种种混乱思想，如“割资本主义尾巴”“穷过渡”等等，都是如此，都在实践中起了坏作用（参见郑惠《程门立雪忆胡绳》，第170-176页）。<BR>　　由此说来，胡绳《再评价》一文中对建国后我们党在毛泽东领导下一系列“左”的失误的思想认识根源的剖析，“决不是什么一时即兴之作，而是他长期思想积累达到的成果。这一新论点是十分精辟和富有远见的，对于中国的改革和建设极为有益。”（龚育之：《犹思奋笔追班马》，《中共党史研究》1999年1期）<BR>　　但是，胡绳提出这一观点后，却受到一些粗暴的“围攻”。围攻者从无限上纲到人身辱骂，重弹“文革”大批判的老调。对此，胡绳不但坦然处之，并且在给吴江信中，对这种“围攻”（胡绳原话）表示不屑回答。说：“我觉得在此问题上尚有发挥余地，不过我已无精力奉陪那些英雄好汉了。”<BR>　　代表胡绳晚年思想的著作，收入在他逝世前不到10天出版的《马克思主义与改革开放》一书中。这些著作，可以说是他“知天命”也就是比较能够更好地把握历史命运和自己命运的著作了。写这些著作的时候，胡绳年纪渐入老境，思想却是年青的，是与时代的前进而俱进的。就像他的又一首诗中说的：“此心不与年俱老”（龚育之：《胡绳的最后著作》，《百年潮》2001年4期）。胡绳在理论上实现的一系列重大突破，形成了一个光彩的“胡绳学术晚年”；同时，“回归自我”后的“真”，也打造出一个后人“须仰视”的不为名誉所动的勇于探求真理的光辉形象。<BR>　　今年11月5日，是胡绳逝世5周年忌日。愿此文能化作一缕馨香，祭奠这位大师的英灵。<BR>（责任编辑　赵友慈）</P>","title":"胡绳“回归自我”的历程","time":1208356451999}