{"id":1398,"content":"<P align=center><IMG style=\"WIDTH: 250px; HEIGHT: 333px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051020154181309.jpg\" width=28 border=0><BR>　　<FONT face=黑体>1961年4月8日，阎红彦陪同周恩来总理在西双版纳欢度傣族泼水节</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 432px; HEIGHT: 313px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051020155127473.jpg\" width=28 border=0><BR>1966年2月，阎红彦（前排中）在云南农村调查</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 460px; HEIGHT: 323px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051020160082691.jpg\" width=28 border=0><BR>1966年2月，阎红彦（右二）在云南农村调查</FONT></P>\r\n<P>　　阎红彦同志于1959年庐山会议以后奉调从四川到云南，任省委第一书记兼昆明军区第一政委。1967年1月被林彪、“四人帮”迫害致死。在这期间，全国经历了1959—1961年经济困难时期，在1961—1965年一系列艰苦的调整工作后，国民经济得到了恢复和发展。但是党在政治上的“左”倾错误，进一步发展到“以阶级斗争为纲”，以及给党、国家和人民带来了严重灾难的“文化大革命”。<BR>　　阎红彦在十分复杂困难的条件下，坚持进行调查研究，掌握真实情况和群众的思想脉搏。他坚决反对照抄照搬上级的指示，坚持从云南的实际出发，以实事求是的精神贯彻执行中央的方针政策。对经济上的调整，他积极主动地倡导进一步放宽政策。对政治上“左”的错误，他在某些重大问题上有所抵制。这在边疆民族工作中表现得尤为突出。</P>\r\n<P>　<STRONG>　边疆工作必须以发展生产为中心，以保证边疆稳定为根本任务</STRONG></P>\r\n<P>　　云南每个县都有少数民族，有8个民族自治州。少数民族人口占全省人口的三分之一，大部分分布在边疆和山区。边疆地区有29个县，面积占全省面积的四分之三，人口有240多万，少数民族人口占边疆人口的70%，其中有13个民族在4000多公里的边防线跨国境而居。解放初期，少数民族分别处在封建领主制、农奴制，甚至原始公社的末期。直到1955年，边疆才开始进行某些环节的民主改革或土地改革。1958年初，参加农业合作社的农户有10%。这一年“大跃进”中，边疆开展了“反三论”（边疆特殊论、民族落后论、条件论）斗争，“一步登天”，实现了人民公社化，严重损害了群众的切身利益，导致边疆局势动荡不安，边民13万人非正常外流。<BR>　　阎红彦到任后，深入农村进行调查，批判“反三论”和“五风”（“共产风”、强迫命令风、浮夸风、生产瞎指挥风和干部特殊化风）造成的危害。他说：“农民从1958年以来，只看到‘共产风’，没有尝到社会主义的好处。”“反三论不是没有常识就是故意说假话，是刀枪不入的主观主义。”针对当时流行的“左”比右好的思潮，他说：“‘左’并不比右好，都有立场和方法问题。你的愿望很好，但是愿望不能作为处理具体政策的依据。把明天的事拿到今天来办，是错误的。”<BR>　　“民以食为天，首先要解决吃饭问题。”阎红彦强调，边疆工作必须以发展生产为中心。他说：“判断一个制度是否优越，就要看它生产的东西多不多，群众生活好不好。”“不利于发展生产的政策，就肯定不是好政策。”“生产的发展，是关系群众生活的最大实际，是广大群众最根本的要求。”“抓住生产，就抓住了民心！”“脱离生产，必然脱离实际，也就必然脱离群众，就会失掉民心。”“生产好了，群众满意了，什么事都好办。”<BR>　　阎红彦认为，要发展生产，边疆稳定是个大前提。1960年12月8日，根据中央关于西藏必须采取稳定发展方针的指示，省委关于边疆地区执行“十二条”的指示提出：边疆工作总的指导思想是：照顾大局，服从稳定，继续坚持慎重稳进的方针。阎红彦说，我们的根本任务，是保证边疆的稳定局面，以支援祖国的社会主义建设和外交斗争。边疆的一切政策措施，要服从大局，有利于发展生产和改善人民生活，有利于团结各少数民族人民的大多数，有利于加强对内外敌人的斗争。</P>\r\n<P>　<STRONG>　云南农村“不需要以阶级斗争为纲”，边疆不提两条道路斗争，不搞“整党内走资派”，不能搞“文化大革命”</STRONG></P>\r\n<P>　　1959年12月5日，在开展反右倾斗争，强调阶级斗争、两条道路斗争的形势下，阎红彦对云南省边委的一份报告批示：在边疆不要笼统地提社会主义和资本主义两条道路的斗争。<BR>　　1962年10月，中央要求全国农村“以阶级斗争为纲”，开展一次社会主义教育运动。阎红彦和云南省长于一川研究认为，云南应该从自己的实际出发，以发展生产为中心，改善经营管理，解决实际问题，结合进行思想教育，而不需要以阶级斗争为纲来开展这项运动。这个想法请示邓小平得到了支持，后经省委常委会和扩大的工作会议讨论同意。应各级干部的要求，省委于1962年12月21日发出文件。西南局常务书记看到文件后，指责这是公然违抗毛主席讲话，与八届十中全会精神唱对台戏，进行严厉追查。<BR>　　阎红彦非常反感，说：“简直是教条主义！现在云南情况刚好一点，是不是也要把它搞乱？让人民吃不上饭？如果谁能发明人可以不吃饭，我就天天搞运动。”他为此夜不能寐，后来说：“老顶着也不行。我一个人倒了不要紧，不能把省委其他同志都牵连进去。”他给西南局常务书记写了信，承认文件的提法有错误，说明了情况，承担了责任。但始终得不到回音。<BR>　　1963年5月，在中央政治局杭州会议上，毛泽东点名批评了阎红彦。会后，彭真受中央委托到云南检查处理此事。他听取了省委的检查，并到农村做了调查，肯定了云南的农村形势，说问题在于对阶级斗争思想认识不够，文件的文字处理欠妥。为时半年的这场风波终于告一段落。阎红彦深有感触地说：“想给老百姓做点好事，真难啊！”<BR>　　1965年1月，中央发出毛泽东主持制定的关于农村社会主义教育运动的“二十三条”，提出运动的重点是“整党内那些走资本主义道路的当权派”的错误纲领。阎红彦根据实际情况和前两年蹲点、试点的经验，提出无论点上、面上，都必须以生产为中心。对边疆民族地区，他先是提出1963至1965年暂时不动，后经反复调查研究，提出“边疆不搞整党内走资派”。在他的坚持下，省委决定边疆社教运动的内容是五抓（即抓培养民族干部、抓生产、抓生活、抓文化教育和抓卫生工作）和两带（科学知识、先进思想）。<BR>　　1966年8月23日，昆明地区造反派开始“炮轰省委”和批斗阎红彦。11月，云南各级党政机关被冲击后普遍陷入瘫痪、半瘫痪状态。阎红彦在异常艰难和复杂的形势下，忍辱负重，坚持原则，坚持省委的集体领导。有恃无恐、无法无天的造反派查抄、进驻了这位开国上将的家。他的生命安全面临着严重威胁，他仍一再强调：“边疆地区是国防前线，一定要保持稳定。不能搞‘文化大革命’。”12月27日，省委为纠正违反民族、宗教政策的错误，发出《关于师宗、玉溪等县一些单位取消回族食堂，强迫回族职工吃猪肉的通报》，要求坚决制止。此时距阎红彦被害身亡只有11天，距省委被“造反派”夺权仅仅一个月。</P>\r\n<P>　　<STRONG>不能因为建国营农场就向傣族群众征地和让他们搬迁</STRONG></P>\r\n<P>　　1960年，我国还处于资本主义国家的封锁之中。橡胶，作为关系经济发展和国防建设的战略物资，在海南岛和云南西双版纳、德宏试种成功。农垦部在西双版纳筹建的国营农场，解决了发展计划、资金、技术和职工队伍等问题，需要云南解决的问题，主要是土地的划拨和征用。阎红彦到西双版纳调研时，农场方面提出，考虑到橡胶属于战略物资，只能掌握在国家手中，不宜让群众个人种植。为了落实种植计划，避免今后可能发生的种种矛盾，便于管理，要求云南帮助解决在农场规划范围内居住的傣族群众的搬迁、安置和向他们征地的问题。在当时的历史条件下，这些要求是合乎逻辑的。人们没有想到，阎红彦十分详细地询问了有关情况和许多细节，提出了一个新思路。<BR>　　他说，要不要向农民征用土地和让傣族群众搬迁，既关系到橡胶生产的发展和农场建设，也直接关系到群众的生产和生活，还涉及到民族团结和边疆稳定，处理得好不好，影响重大。<BR>　　他指出：我们掌权了，有些干部往往只简单地考虑运用行政手段去完成上级任务，而不注意从实际出发，关心群众的切身利益，与群众商量。本来想更好地完成任务，却往往事与愿违，也损害了与群众的关系。<BR>　　他说：要在边疆民族地区建农场，发展橡胶生产，离开群众则寸步难行。所以必须搞好和少数民族群众的关系。要依靠群众，首先要帮助群众。你考虑了群众的需要，才可能得到群众的支持。你不考虑群众的利益，甚至有意无意地损害群众利益，总是想方设法地防范群众，对付群众，那是对付不了群众的，也处理不好和群众的关系。<BR>　　阎红彦提出，根据目前的实际情况，最好不采取征地、让群众搬迁的办法，也不采取让群众带土地一并划入农场当工人的办法。因为那会带来许多矛盾和难以处理的困难。可以采取不改变所有制，和群众共同种橡胶的办法。就是在国家的统一计划和安排下，农场在完成自身种植计划的同时，帮助群众发展橡胶生产。在资金、规划、种苗、技术上给群众以帮助，将来割胶时，由农场统一收购、加工。这样，农场可以有保证地完成种植计划，拿到橡胶产品，又可以同时帮助少数民族群众提高技术，发展生产，增加收入。既可以团结群众稳定边疆，农场也可以站稳脚跟。至于所有制问题，应该好解决。因为那不是目的，我们的目的是尽快、尽可能多地拿到橡胶产品。只要能发展，谁种都可以。不管土地、胶林归谁所有，所产橡胶产品都掌握在国家手里，那有什么不好呢？<BR>　　在那个急于实现单一公有制的年代，人们对这一席话感到耳目一新，听他讲得在理，终于接受了。实行这种办法不但效果好，而且形成了国家在云南发展橡胶生产的鲜明特色。</P>\r\n<P><STRONG>　　“把制止肿病死人当作头等大事来抓”</STRONG></P>\r\n<P>　　只要能安排出时间，阎红彦就下去进行调查，去体恤民情，听取意见，发现问题，商量对策，为省委因地制宜地做出决策和制订政策，提供意见和依据，或者向中央提出建议。1960年春夏之间，阎红彦在边疆民族地区澜沧县调查时，遇到一个老太婆在风雨中一颠一跛地翻山爬坡，到公共食堂去吃饭，浑身上下像从泥水中滚过一样。群众七嘴八舌地诉苦说，她跑的路还不算远，最远的有30里，每天骑上毛驴来吃饭，吃完饭刚回到家，又准备来吃下一顿。大家问阎红彦：不知道为什么一定要这样？<BR>　　阎红彦被震惊了。在当晚的干部会议上，他气愤地说：“30里路骑毛驴吃饭，谁发明的？该让他去！稍微忠厚一点的人也不该这样做嘛！”他对县委书记说：“要根据群众的意愿，边疆食堂能办就办，不能办就散！”<BR>　　他的主张没有人敢站出来支持，更没有人敢执行。因为当时说公共食堂是“阶级斗争的焦点”，是“必须固守的社会主义阵地”。有的干部就是因为对公共食堂有意见，被打成了“右倾机会主义分子”，被撤职降级，送农场劳动。阎红彦[FS:PAGE]后来又进行了广泛深入的调查。1961年5月9日，在弥渡县调查途中，他不顾个人安危，以对人民群众和党的事业高度负责的精神，据实上书，为民请命。他用普遍与个别相结合的第一手材料，就放宽若干农村经济政策问题给毛泽东写了6000多字的长信，提出解散公共食堂等意见。毛泽东对信的内容及其调查方法予以肯定和赞扬，并批转给全国各地和中央工作会议参考，对中央决定停办公共食堂起了积极作用，解决了公社内部社员与社员之间的平均主义这个大问题。<BR>　　1960年3月，阎红彦在大理白族自治州调查中，竟然在白族聚居的剑川县金华公社路遇饿殍。一队队送葬队伍，深深刺痛了他的心。他停下来查问。当得知州、县、公社领导干部因为“怕犯右倾错误”而置若罔闻、熟视无睹、知情不报时，阎红彦十分气愤。他几乎是在呐喊：这哪里像共产党？这要失掉人心的！不能整天只唱赞美歌，而置群众死活于不顾。<BR>　　他当晚就回到昆明召开省委常委会议，省委向全省发出“把制止肿病死人当作头等大事来抓”的紧急通知。全省上下着手建立了责任制度，限期控制发病和死亡。安排了为浮肿群众发放每人每天八两的救济粮。当年组织3万名医务人员下乡为病号集中免费治疗，同时要求为广大群众安排好劳逸结合。阎红彦强调：“要敢于负责，敢于坚持原则。什么是原则？合乎群众利益，为人民服务，就是最大的原则。”他在全省六级干部会议上说：只要你认真了解分析了情况，把情况真实地反映出来，认真负责地解决问题，那就不怕问题多。我们怕的是阳奉阴违，不反映问题，又不反映真实情况的浮夸作风。<BR>　　经过一段时间的努力，肿病死人的蔓延和党群关系的恶化得到遏制，群众的基本生活保障和健康状况逐步得到恢复，也在一定程度上扭转了干部中普遍存在的浮夸风。</P>\r\n<P><STRONG>&nbsp;&nbsp;&nbsp; 该单干的允许单干要“百摇不动”</STRONG></P>\r\n<P>　　1960年11月，阎红彦根据中央关于人民公社政策的“十二条”，组织研究和主持制定了在不同地区进一步放宽政策的补充规定。如边疆地区一律不办公共食堂。内地高山分散地区分别实行大队、生产队、作业组所有制。远离生产队的单家独户或三家两户，作为生产队的“挂钩户”，实行单独经营。生产队、作业组、个体户实行农作物、畜牧业、林业和副业的生产承包责任制。这些深受各族群众欢迎的政策，当时在全国是绝无仅有的。<BR>　　1961年3月，中央召开会议讨论制定《农业六十条（草案）》时，阎红彦建议调整社队规模。他说，在一些多民族杂居的山区，社队规模过大，不仅把穷富拉平，使生产受到重大损失，而且还妨碍民族团结。5月，他在大理州弥渡县和州县干部进一步商量如何给生产队放权，决定在四个大队试行，在大队的框架下，以生产队为基本核算单位。谁也没有想到，消息一传开，一个月之内便在全州推广到大队总数的95.8%，在一个地区的范围内实行生产队为基本核算单位，当时在全国还没有先例。1962年2月，中央决定在全国实行生产队为基本核算单位。这项调整工作1961年底在云南全省已经完成。<BR>　　解散农村公共食堂和给生产队放权获得成功，大大增强了阎红彦根据实际情况和群众意愿继续调整农村政策的信心和决心。对边疆民族地区，他提出回到1958年以前的实际上去，能集体的坚持集体，该单干的允许单干。他利用1962年春节邓小平来云南的机会，汇报了上述设想。邓小平明确表示同意，说边疆的合作社能办就办，不能办就不办。于是，省委决定全面审查以所有制为中心的边疆各项政策。省委组织了几个工作团，阎红彦也亲自深入下去，重新审查办社条件，实行“入社自愿，退社自由”。坚持集体的，退回到互助组或半社会主义性质的单一民族的初级社。在一些分散山区允许单干。允许边疆农民长期保留自留地和零星果木、竹蓬、柴山、小鱼塘、分养牲畜。对缺乏劳动力的个体农民，允许用合理工资雇佣短工，或以畜力换人工。在一些地区还允许自由借贷和自由买卖。<BR>　　有人担心这样搞会出现阶级分化、出现资本主义的问题。阎红彦说，改变或调整所有制本身不是目的，目的是为了发展生产。不能离开生产力发展水平，而抽象地评判某一种生产关系的优劣。阶级分化是可能的，不要怕。最可怕的是减产。不能因为怕资本主义而不敢发展生产，还是要发展生产，再从发展生产中来解决资本主义的问题。经过各级党委耐心细致的工作，边疆入社农户由90%调整为53%。</P>\r\n<P><STRONG>　　民族上层人士可以有两个家，一个在昆明，一个在自己家乡</STRONG></P>\r\n<P>　　云南有民族上层人士一万余人，宗教上层人士两万余人。做好他们的工作，对团结整个民族，巩固和稳定边疆，都有重要作用。1958年在民主改革补课中，错误地斗争了上层人士和他们的家庭，没收了底财、浮财，破坏了正常宗教活动。省委统战部和边委根据上级指示精神，将上层人士中294人集中到黑林铺整风，搞人人过关。许多人被定为“民族主义分子”、“特务嫌疑分子”、“叛乱首要分子”等。一些被视为不可靠的人被留在昆明定居，严重违反了民族、宗教政策，伤害了他们的感情，也损害了党的形象。<BR>　　1962年6月7日，省委召开民族上层人士座谈会。阎红彦在会上传达了中央、省委关于长期团结民族上层爱国人士的政策精神，代表省委对上述错误作了检查和赔礼道歉，宣布凡是那次搞错了的都要甄别，损失了的要赔偿，戴得不合理的帽子要摘掉，降级和扣发工资的要恢复。阎红彦还提出，被留在昆明定居的，愿留愿回听其自便，也可以有两个家，来来往往。可以有两个家，是阎红彦从实际出发，认真执行民族政策的匠心独具之处，体现了省委改正错误、团结党外朋友的真诚愿望和豁达胸怀。<BR>　　此后，云南民族工作得以健康发展，正常的宗教活动得到恢复和保护。各项调整措施受到民族上层人士和各族群众的欢迎，边疆形势迅速好转。一位民族上层人士亲自写了一个“天地君亲师阎”的大条幅，挂在自己堂屋的正中间，以表达跟随共产党的决心和对党的民族、宗教政策的拥护和颂扬。<BR>　　阎红彦批评党内一些干部光会下命令、搞运动，不去和人家商量。他说，社会主义不是包办主义，党的领导不是包办一切。包下来的结果，积极性都没有了。他特别重视少数民族干部的培养和使用，主张民族干部一定要有职有权。他认为，少数民族干部的多少，质量的高低，是衡量边疆工作好坏的一个重要标准。他说，少数民族没有自己的知识分子、工人、技术人员、管理干部，是不能解放的。他要求全省党政军、群众团体和所有农场、工厂、企事业单位，都要吸收少数民族，培养少数民族干部和各方面人才，并且要列入工作计划，要下苦功夫。他要求坚决扫除民族干部中三十岁以下的文盲，年纪大的要抽一半时间学习或轮训。他要求军队多征收少数民族参军，教他们学汉语、学文化，把他们看作军队的骨干，也要看作地方上的骨干。部队民族工作队的成员要有三分之一吸收当地少数民族，逐渐发展到三分之二，最后要做到指导员也是民族干部。他根据几年进行调查研究形成的思路，组织省边委、省委组织部于1966年2月制订了《关于培养少数民族干部的意见》。</P>\r\n<P><STRONG>　　发展经济作物、经济林木、多种经营是一项战略任务</STRONG></P>\r\n<P>　　1962年在楚雄彝族自治州调查途中停在路边休息时，少年做过放羊娃的阎红彦发现山坡上放牧的羊群中，老羊、瘦羊多，便和羊倌攀谈起来。羊倌说，为完成羊的增长指标，保证“存栏数”，不让群众杀羊、卖羊，所以老羊、瘦羊多，养羊也没有积极性。阎红彦很快组织有关部门进行专题调研，省委做出了大牲畜和羊要按一定比例杀、卖、吃，并把“出栏率”作为主要考核指标，受到群众欢迎。阎红彦在调查中还了解到农民对养猪吃不到肉的生猪派购政策有意见。经有关部门反复研究，大胆实行养猪吃、卖各半的政策，多养多吃，大得人心。到1965年，全省畜牧业收入提高到占农业总产值的20%，猪比1960年增加74.5%，羊增加70%,羊的收购量增加4倍多,全省农业人口平均每人养大小牲畜一头多。1966年，农民户均养猪数跃居全国第一，羊的存栏数为全国第四。边疆民族地区农村1964年平均每户已有大牲畜两头，猪3.3头，人均占有粮食780多斤，大大超过历史最高水平。1965年4月，为解除农民怕增产粮食自己不能多分的顾虑，阎红彦主持省委会议决定，从今年起，粮食增产部分实行“三三制”，即按国家超购、集体储备、社员增加口粮各占三分之一的比例分配，深受群众欢迎。<BR>　　在一些少数民族聚居的地区，由于山大、地瘦、缺水，种粮条件差又拘守“以粮为纲”方针，造成生产水平低，群众生活困难。阎红彦到这些地区调查，往往听到的是介绍穷山恶水，看到的是愁眉苦脸。他在苗、彝、回等民族居住的昭通地区走了七个县以后提出：不要在一棵树上吊死，要多动脑筋，避短扬长，发展多种经营，包括大小牲畜、山林特产等等。比如这里的牛羊、油桐果、松籽、食用菌、鸡、天麻、苹果等等都可以发展，还要搞好加工业和采摘业。这里竹子很多，可以从四川请手工业师傅来，教你们生产竹筷子、工艺品、竹桌椅、竹木家具，你们请人有困难，我可以帮助联系。总之，只要发动群众，办法会多得很。<BR>　　阋红彦说，增加收入，增加积累，巩固集体经济，增加工业原料，活跃市场，改善人民生活，主要靠开发多种经营。因此，积极发展经济作物、经济林木，十分重视畜牧业，开展多种经营，要作为一个战略任务去进行。1963年1月，省委发出关于开展多种经营的指示，提出14项措施和具体要求。在阎红彦倡议下，省委成立了山区工作委员会，派出1000多人的山区工作队，增加了山区发展生产的专款，还试行了高山和分散山区以畜产品、土特产品抵交公粮的政策，促进了山区多种经营的发展和落后面貌的改变。<BR>　　1962年4月，省委以《各级党委都要以极大的注意力研究市场问题》为题，批发了阎红彦在楚雄、大理、德宏地区对商业工作调查后给省委写的13000字的长信。信中指出，市场是联系生产和消费的重要纽带，是关系广大人民群众生产、生活的重要环节。只有依靠正确的经济政策，依靠先进的流通关系和先进的经营管理，才能促进生产的发展和商品率的提高。他提出商业工作要有生产观点和群众观点，要积极组织地方货源，积极恢复[FS:PAGE]和发展手工业生产，纠正乱进货、乱调运。他还主张坚持开放初级市场，国营商业要参与初级市场发挥领导作用，要组织地方货源，调剂市场价格，挂价收购农民卖不完的产品。</P>\r\n<P><STRONG>　　阎红彦倡导教会群众洗脸、刷牙、磨豆腐、缝衣服，群众说他是少数民族群众的知心人</STRONG></P>\r\n<P>　　经过干部群众共同努力，云南1962年基本完成了经济调整，1963年正式成为粮食调出省，1964年农林牧副渔总产值超过历史最高年。粮、猪、羊、大牲畜都达到或超过历史最高水平，烤烟、糖大幅度增长，油菜籽增长近一倍。1964年全省造林面积是1961年的5倍。从1964年9月起，猪肉在全省平价敞开供应，除粮食、棉布外，数十种凭票供应的商品完全放开。农民人均分配收入，1964年比1961年增加了31.4%（边疆农民增加66%）。社会商品零售总额1965年比1957年增加64.7%。1965年工业总产值和全民所有制企业劳动生产率创历史最好水平。因此，1964、1965年成为令人赞誉不绝的云南自新中国建立后最好的年份之一。<BR>　　1965年7月下旬，阎红彦把调查研究的重点转入边疆。<BR>　　在靠近国境线的景颇、拉祜族，特别是佤族山寨，阎红彦看到群众穿的脏、破、烂，有的只有一块遮羞布。不理发、不洗脸、不刷牙，有的人用镰刀理发。没有医生，不看病，只会求神信鬼。找些菜来只会煮，不会吃油，更不会炒菜。许多人全家没有一条被子，只有一个火塘，一口吊锅。生产也只有一把砍刀，刀耕火种。他看后心情十分沉重：这样简单的生产，简单的生活，边疆如何稳定？谈何发展？在耿马一个乡54个年轻人中，知道自己是中国人的只有4个。阎红彦指出，省委批转了不少进行爱国主义教育的文件，爱国主义在这些地方不都是一堆空话吗？他认为，边疆学校的课本，第一课应该是“我是中国人”，第二课是“我们国家有多么大”。<BR>　　阎红彦强调，我们制定政策，要考虑到边疆民族地区生产力落后这样一个特殊的实际，不仅要看到解放后的十几年，也要看到过去的几千年。他认为，在边疆，不提高文化，不加强教育工作，要想更快地发展生产，并真正实现民族平等，民族团结，巩固国防，稳定边疆，都是困难的。各民族群众也不可能真正得到解放。所以，文化建设是一个根本建设问题。<BR>　　文化建设从何入手？他说，边防部队和外来的干部要帮助少数民族发展生产，改善生活。要传播先进科学技术，提倡学文化、讲卫生，发展商品经济。还要教会他们理发、洗脸、刷牙，穿衣服、盖被子，炒菜、炖肉，种地、施肥等等，使他们生活复杂化，促进思想意识复杂化，进而学文化、学技术、学科学，不断进步。<BR>　　他提出，边疆地区文化教育卫生的经费、编制、招生人数都要增加。不同地区办学校可以分别采取国家办、集体办、民办、民办公助、农场办学，以及办农业中学、工读学校、耕读小学等多种形式，多吸取学龄儿童和群众入学。工读学校要培养篾匠、木匠、泥瓦匠、缝纫匠。为方便群众看病，要降低药费，并酌情减免。部队的医院、卫生所要向群众开放，给群众看病，经费可由国家和部队适当补贴。<BR>　　在阎红彦倡导下，省委和昆明军区决定大力加强1964年经中央和中央军委批准组织的民族工作队，在民族地区扶植生产，传授技术。部队派出5000人，地方党政机关经常有三分之一干部参加民族工作队。阎红彦为民族工作队交任务、教方法，还具体交代人员如何配备。民族工作队和边防部队普遍开展了三员（文化教员、卫生员、理发员）、五匠（木匠、铁匠、篾匠、石匠、泥瓦匠）活动，深入边疆民族村寨，从教群众洗脸、刷牙、吃饭用筷子做起，直到教会腌咸菜、磨豆腐、缝衣服、盖瓦房……在阎红彦极力倡导下，边防部队的试验田主要是给少数民族做样板，影响和带动群众改变刀耕火种习惯，学会科学种田。<BR>　　一件件具体细致的工作，春风化雨般地改变着少数民族的生产和生活方式，提升着民族的素质，带来了边疆的繁荣兴旺，各族人民对阎红彦的爱戴之情油然而生。尽管经历了“文化大革命”十年“大批判”的风雨沧桑，也全然改变不了阎红彦给人们留下的美好印象。到了上世纪80年代，北京的新华社记者和撰写阎红彦传的党史工作者分别到云南走访，人们都说，边疆人民至今仍在深深地怀念着阎红彦，称颂他是少数民族群众的知心人、贴心人。1999年10月，云南省委书记令狐安在纪念阎红彦诞辰90周年座谈会上讲话时说：阎红彦是我们党非常优秀的领导同志。云南各族人民把他主持省委工作的时期称作云南历史上的黄金时期之一。他把自己的名字与云南这片红土高原紧紧地联系在了一起，他将永远活在云南各族人民的心中。<BR>（责任编辑　萧　徐）</P>","title":"云南少数民族的知心人阎红彦","time":1208356578000}