{"id":1370,"content":"<P align=center><IMG style=\"WIDTH: 450px; HEIGHT: 299px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051109312173846.jpg\" width=28 border=0><BR><FONT face=黑体>上海市举办第一次集体婚礼</FONT></P>\r\n<P align=left><BR>　　上世纪初的第二个十年，是上海这座现代化大都市发展史上一个非常关键的十年。一方面，上海已经初具规模，具有异国色彩的现代教育、现代商业、现代工业以及现代餐饮业已经萌芽、生根、开花，已经与林林总总的中国传统产业在一起，成为上海人日常生活不可或缺的一部分；另一方面，从俄国及其他东欧国家流亡来沪的各国侨民，与19世纪先来一步的西欧、北美侨民一起，带来了异域文化和新的色彩。这种异域文化和中国传统文化、上海的本土文化海派文化的撞击和融合，既产生了新鲜感，又产生了某种不安。</P>\r\n<P><STRONG>画展</STRONG></P>\r\n<P>　　地点在张园，目的是为救济从鲁豫皖来沪的灾民筹集善款，入门券是一块大洋一张，展期三天，时间是在六月份。由此可见，慈善事业在上海，早在1918年或更早已经开展起来。初期的筹办人是知识界和实业界人士。<BR>　　此次画展引起轰动，是因为展品中有三幅中国古画珍品。一幅是明代唐寅的作品，据当时精于书画鉴赏和文物鉴赏的行家说：“此乃明代唐寅之杰作，此乃中国美术家所作风景画中一最有名者。”从画法上看，这幅画的明暗对比及远近的透视，效果都非常之好。另外两幅画，是唐代画坛高手吴道子的作品，画面上出现的是大海和人物。据行家说：“年代虽久，君能见其美妙之纹”，“此画描写天然，此画似已重改。”由于这三幅画参展，我们可知，此次为灾民筹款的善举，得到书香门第和世家大族的鼎力相助。</P>\r\n<P><STRONG>出殡</STRONG></P>\r\n<P>　　1918年上海的阔佬及长官出殡，就如同现在有头有脑的人物出殡一样，送殡的人会来上黑压压一大片，争相拉关系走后门。<BR>　　那时候，已经有许多在上海定居的外侨。上海人出殡，自然要引起他们的好奇心，驻足观望、引颈探奇。而观察一个民族办丧事，如同观察一个民族的言谈、举止、吃饭、睡觉及其衣着打扮一样，是观察一个民族的民族心理、民族习俗以及民族文明程度最直接的窗口。<BR>　　在看过了上海人出殡之后，让所有外侨感到迷惑不解，进而颇有些微词：“论及大多数之中国人，君不能辨婚礼出行与出战与出殡，且吊者恒不知何者为适宜，何者不适宜。柩在前面而彼等乃高谈笑谑，而军用喇叭不和之调，则不堪入耳。”这样的大出殡，根本不能表达活人对死者的悼念，更不会引起旁观者的同情与尊重。</P>\r\n<P><STRONG>婚姻</STRONG></P>\r\n<P>　　在当时上海的知识界中，流行的观念认为，男子以二十七岁为最适宜的结婚年龄。其原因有二：一是此时身体已经发育成熟，早婚则有害于男女双方的身体；二是此时男子已经能够立业，从而能够承担得起养家的义务。但这个最佳年龄却被当时的社会大众所坚决反对，认为太晚了，因为“早生儿早得济”是社会大众共同的生育观。<BR>　　新旧两派在婚姻上的歧见，形同水火。即使主张婚姻自由的知识分子，对新派的婚姻也颇有微词：“譬如吾少年男女，今有不欲与父母商及姻事者，而此则于稍得新知识者尤甚，居然有至于主张自由结婚者，在称为新派之中，吾人已闻有不正当之交际与离婚矣！此则自然较旧式结婚制度，更应反对。”<BR>　　显然，这里是指的婚前同居和离婚率上升。现在，我们对此已经能坦然处之，但八十年前，中国人却把这看作是世风日下，是荒淫、放荡、堕落、败坏，众口一词地加以反对。</P>\r\n<P><STRONG>衣帽</STRONG></P>\r\n<P>　　通过衣帽，可以看出人的精神状态。<BR>　　在当时上海的知识界中，穿西装已经是很普通平常的事情了，非常受欢迎。“洋服似将成为世界普通之装束。各种族各阶级之人民，均用洋服。君当知舆论以为不着洋装，即不文明。”但“穿西装即假洋鬼子”却是义和团、红灯照、小刀会的观念。他们的事业正红火的时候，为此砍杀了无以数计的中国人的脑袋。<BR>　　尽管上海知识界文明开化较早，但却竭力反对女子穿西装和烫发。“男子尚无害，吾国妇人中，在衣服上有较此尤劣者，有人不特效法外人之装束，且又效外人之整发，其形状实属可哂。”男子可以穿西装理西发（分头），女子却不可以穿西装理西发（烫头），这种心理是不是大男子主义在作怪呢？或是明为维新，实则守旧？或者是半新半旧兼而有之呢？<BR>　　那时候在上海，不但有人大胆地穿上了西式男女服装，同时有人大胆地戴上了巴拿马礼帽。那时候，一顶正牌巴拿马礼帽售价是大洋20元。买不起的，只好买仿制品，售价仅为5元。看来，上海服装能够在大陆领风气之先长达数十年，是有其历史渊源的。</P>\r\n<P><STRONG>经贸博览会</STRONG></P>\r\n<P>　　现在，流行于世界各国的经济贸易博览会，在1918年的上海已经成功地举办过，不过那时上海人称之为“赛珍会”。地点是在张园，时间为上午九时至夜半，会期共计三天。<BR>　　会上，举办各种文艺表演，有皮影戏、杂技、戏剧，动物园展出各种珍奇动物，各展台出售各式各样、千奇百怪的小物件和纪念品；晚间则施放绚丽多彩的焰火，更是吸引得游人如海如潮，把经贸博览会推向高潮。<BR>　　会上有文物馆，展出中国古代字画及古代瓷器；有实业馆，展出丝绸、茶叶、地毯、漆器、象牙制品等中国传统制品。<BR>　　经济贸易博览会意义在于：“此种陈列，除教育上的价值以外，在鼓励实业上，亦为一极紧要之事。在一赛珍会如彼者，余等不能独见吾自己之物产，且能以吾的与人的相比较，如此则使余等得借竞争改良吾实业。西国之政府，为鼓励实业起见，奖赏佳美之制造家以奖牌。今吾国为共和国，则目的之一，即为发展实业。余等应有赛珍会较多，各省间之赛珍会，能在新实业上，教育各省鼓励各省，其益不浅。”<BR>　　1918年的上海赛珍会，主办者并不是上海市政府，而是张作霖主政的东北政府。当时上海人称东北政府为“满洲政府”。选择在上海举办经贸博览会，说明东北政府为发展东北经济，促进地区间经贸往来，还是很有眼光的。中国第一届经贸博览会，于1910年在南京举办，名称为南京市南洋劝业会，主要是邀请南洋华侨厂商来参展。</P>\r\n<P><STRONG>旅馆</STRONG></P>\r\n<P>　　发展地方经济，必须发展有地方特色的餐饮旅游业，唯此才能方便商贾往来，并能以此吸引商贾，吸引投资。可以说，餐饮旅游业不发达的地区，其经济是不会发达起来的。而上个世纪初期上海作为现代化大城市的崛起，与上海发达的餐饮旅游业是分不开的。<BR>　　1918年，上海最好的旅馆有“共和旅馆”和“中央旅馆”。“共和旅馆”距离上海火车站仅一英里，距离邮局仅有两个街口，每日房价从二元到十元不等。<BR>　　“共和旅馆”是中西餐兼营的旅馆。早餐的饮食是：面包、大饼、粥、火腿、腌肉、炒蛋、牛奶；午餐的饮食是：饮料有葡萄酒、红酒、香槟酒、汽水、咖啡，大菜有烧鸡和炖牛肉，佐餐的水果有苹果、梨、葡萄；晚餐有煮牛奶炖鸡蛋，蛋要炖得很嫩，吃前加上一点奶油，还有其他饮食。<BR>　　旅店的各项服务遵循细心、周到、满意、礼貌的原则。旅客既可以在餐厅用餐，又可以在客房用餐，由侍应生随时送到，遵从旅客吩咐；旅客写好的信件，要购买的报纸，既可自己去邮局投递购买，又可由侍应生代劳，悉听旅客方便。（责任编辑　李　晨）</P>","title":"一九一八年的上海社会风情","time":1208343154000}