{"id":10177,"content":"<P>1922 年4 月，第一次直奉战争爆发，占据军饷足、军械足、士兵足等多方优势的奉军，在仅仅 6 天的时间里即全线溃败。当时，站在直系方面的民国海军部部长萨镇冰亲率海容、海筹等军舰，北上秦皇岛，截击奉军归路，并于海面炮击山海关，几乎击中张作霖的专列。注1 从此，张氏本人对海军这一新军种产生新的认识。在这场直胜奉败的战争中，张作霖不仅认识到海军的重要作用，更认识到现代化战争中应该具有新式军队和新的兵种，而不是他手下的那批“胡匪”出身的旧式绿林军队。注2 面对惨痛失败，张作霖吸取教训，终于在奉军内部开展起一次大规模的“整军经武”。奉系军阀的活动范围——东北，在近代以来长期受日本势力的影响，因而这场“整军经武”也带上了浓厚的日本色彩，张作霖与日本产生千丝万缕的联系，并因此而最终殒命。那么这场“整军经武”与日本的关系是怎样的呢？这要从新式军官的培养说起。</P>\r\n<H4>一、奉军新式军官学校与日本</H4>\r\n<P>军官是军队组织和战斗的灵魂，而奉军在第一次直奉战争中所表现的战斗力却极为糟糕，当时的奉军不仅军事素质差，缺乏正规训练，而且老兵不谙战阵，老将指挥无能</P>\r\n<P>面对这样的状况，张作霖为加强对奉军的军事教育，对东三省陆军讲武堂进行诸多方面的改革，这一切据说是听从了儿子张学良的建议，注4 而这场改革的核心是学习日本陆军军官教育模式和聘请日本陆军教官教授课程。</P>\r\n<P>东北陆军讲武堂最早创办于1906 年，1914 年停办，随后1919 年在张作霖就任东北三省巡阅使后得以恢复。注5 第一次直奉战后张作霖开始对陆军讲武堂进行改革。在管理体制方面，张氏更换了负责讲武堂教学和日常管理的教育长。原来讲武堂的教育长熙洽被调任东三省保安总司令部，并出任军务处长，取而代之的是日本陆军大学的毕业生萧其煊，注6他被张作霖特聘为教育长。这就使得对东北陆军讲武堂的改革带有明显的日本陆军教育色彩，而这表现在以下几方面——</P>\r\n<P>第一，采用日本式的分科教育，加强对讲武堂学员的日常训练。日本军事教育体系中与中国关系最为密切的机构是日本陆军士官学校。日本陆军士官学校是日本陆军培养初级军官的高等院校。招生对象先后为初、高中毕业生。 1920 年分设预科和本科后，学制为3 年10 个月。设有步、骑、炮、工、后勤等专业，1937 年分为预科和本科分校。1941 年增设航空分校，校址迁离东京。1945 年日本战败后被停止招生，共招生72 期，培养军官38000 余人。</P>\r\n<P>张作霖的这次改革主要仿照日本陆军士官学校的模式，对讲武堂的军事教官进行分工，分设教授部和训练部，分别负责学科的教学和术科训练，并在训练部下分设步兵、骑兵、炮兵、工兵以及辎重五科训练教官，这完全类似于日本陆军士官学校的分科模式。据后来陆军讲武堂北京分校的学生回忆，学员每日训练完全按照日本军校的模式进行，“每天早晨5 时起床，点名后跑步，7 时早饭后出操，上讲堂；午后上课堂，出教练；6 时晚饭，7 时自习；9 时点名就寝。每日三餐，大米、白面、高粱米兼而有之，但以高粱米为主。一天的刻板生活与部队士兵一样，没有什么文娱活动。如果犯错误，或者罚立正，或者手向上举，两腿半分弯，如果改变了姿势，排长看见，就加重处罚，也许要下跪，打手板子，毫不姑息宽容。这完全是取法于日本军队的法西斯式教育。”注7</P>\r\n<P>第二，聘请有日本留学经历的教官到讲武堂讲授相关课程，并吸纳全国各地聚集到奉天的军事人才，其中以日本军事留学生居多，日本陆军士官学校的毕业生成为最受欢迎的人才之一。据当时的教官何柱国回忆，陆军讲武堂的课程 “内容采取日本士官学校的教材，练兵方法也和日本士官一样严格”，“我们十几个从保定军校来的日本士官毕业生，后来成为教官中的骨干力量”。注8 何柱国这里提到的有日本留学经历的教官，主要包括潘毅、李广琳、徐裕德等人。注9 关于军官教授课程的内容，讲武堂的学生也有回忆，“刺枪术完全是学日本的，单人刺、对刺都由总教官曹玉成、副总教官王德山亲自指导，由助教们示范”，“曹、王二人都在袁世凯的‘模范团’ 和段祺瑞的‘边防军教导团’跟日本人学习过，后来他们技术猛进，与日本人对刺时，日本教官也甘拜下风，因此，有‘劈刺大王’的美称”。</P>\r\n<P>第三，聘请日本教官教授课程或者直接进入奉军做中下级军官，帮助奉军训练。早在清末民初，东北地区已经有了日本军事顾问的身影，注11 而在第一次直奉战争后，张作霖又开始向日本方面寻求军事顾问的人选，日方也有记载，1922 年 7 月24 日，当时的关东军参谋长福原佳哉少将向陆军次官儿岛惣次郎注12 通告了当时东北陆军讲武堂（日本方面称奉天陆军大学）聘请日本军事顾问的有关情况。具体聘任情况如下：工兵大（中）尉3 名，包括铁道顾问1 名、通信顾问1 名、筑城筑营爆破架桥顾问1 名；航空大（中）尉1 名。中国方面希望聘请河井田义匡中尉，双方还商定了顾问薪酬的具体标准。标准为现役大尉 400 元，预备役大尉350 元，现役中尉350 元，预备役中尉300 元。注13 从薪酬的数量，可知陆军讲武堂对日本军事顾问的重视程度。</P>\r\n<P>对日本军事顾问聘请的结果就是“在下级军官里，还雇用了一些日本军人担任教官和带队军官”，“在每四个排长里就有一个日本人，对士兵的训练模仿日本军队的作风，因此十分严格，就连张学良每天早上六点钟就得起来出操”。</P>\r\n<P align=center><IMG src=\"/upFiles/2016/5/张作霖.jpg\" width=600><BR><STRONG>张作霖</STRONG></P>\r\n<H4>二、奉系陆海空军的发展与日本</H4>\r\n<P>为适应大规模战争的需要，张作霖在东北地区处心积虑地扩建兵工厂。1919 年春，张作霖偕参谋长乔焕章、实业厅厅长谈保隍实地踏勘厂址，决定奉天东塔以东800 余亩归航空处及飞机场占有；东塔以东约180 余亩为兵工厂基址。在该处建立了东三省兵工厂。注1 第一次直奉战争的战败直接促成张作霖扩建兵工厂计划的开展。在兵工厂扩建过程中，日本顾问发挥了较大作用。</P>\r\n<P>建厂初期，兵工厂十分缺乏技术人员，张作霖命令大胆聘请外籍技术专家，而这其中就包括不少的日本人，他们都得到了重用，担任顾问、技师或技士等职。他们主要负责安装各种机器、设计制造机器配件和工具模板，以及对技术人员的培训指导等，起了很大作用。注16 在直系军阀搜集的奉系情报中，此点也有体现，“奉天兵工厂工人，现有二千余，内有俄人三百余，日人数十名，昼夜赶造枪炮弹药”</P>\r\n<P>海军方面，第一次直奉战后不久，张作霖即在其总部八大处之外，特设一个航警处，作为筹办东北海军的领导机关。提到航警处，就不得不提沈鸿烈。</P>\r\n<P align=center><IMG src=\"/upFiles/2016/5/沈鸿烈.jpg\" width=600><BR><STRONG>沈鸿烈</STRONG></P>\r\n<P>沈鸿烈（1882-1969），字成章，湖北天门人，18 岁中秀才，入日本海军兵学校学习。1911 年回国，成为张作霖的心腹，是东北海军的实际缔造者。晚年有《读史札记》、《欧战与海权》、《东北边防与航权》、《收回东北航权始末》、《青岛市政》等著作。沈鸿烈上任后的第一件事就是创建航警学校。经张作霖批准，沈鸿烈于1923 年1 月建成航警学校，并任命留日时的同学凌霄为校长。航警学校的教员和主要管理人员，大多是沈鸿烈的留日同学。在教学内容、教学方式以及学生管理上，完全仿照日本海军学校模式。在思想上灌输效忠意识；在学习上严苛要求，使之打下坚实的专业理论基础。经过这样的学校教育，学生毕业后便逐渐形成了一股势力，随着这股势力的不断壮大，在中国海军中出现了一个新的派系，即东北系。</P>\r\n<P>除了新成立海警学校学习日本外，在海军装备方面，东北海军也大部依赖日本制造的海军舰船。1924 年春，沈鸿烈向大连政记轮船公司购买了2000 吨的商船1 艘，并将其改装成军舰，命名“威海”。注19 这艘军舰最早为日本商船“佳代丸”号，其在商船时期的数据为排水量2063 吨，垂线间长78.8 米，宽11.6 米，归入奉系海军后，装备了2 门120 毫米口径“阿姆斯特朗”舰炮以及4 门75 毫米口径炮，成为东北海军的起始。注20 而把商船改装成军舰，必须在造船厂进行，可是当时东北沿海连一个港口都没有，根本谈不上有造船厂，只得到旅顺的日本关东州海军基地改装。注21 可见日本在奉系海军起步阶段的重要影响。</P>\r\n<P>空军方面，早在第一次直奉战争中，双方就使用了飞机投入侦察和轰炸，但是直系空军在空战中占据很大优势，所以在张作霖的“整军经武” 过程中，对空军也进行了扩建。这次扩建主要求助于法国，但日本装备和顾问在空军的建设中也发挥了重要作用。</P>\r\n<P>1923 年第二次直奉战前，张作霖秘密通过朝鲜边境从日本输入一批航空器材，用于空军的建设，而这一行动也被详细汇报给了当时的日本驻朝鲜总督。1925 年，日本预备骑兵大尉喜10 月1 日来到奉天，和日本军事顾问松井一起谈论奉军的航空工作，并对奉系的空军建设做具体的指导。注22 对于空军的主战武器——飞机，日本装备的影响也很大，据统计在奉系空军的103 架飞机中，有日本进口的“九二式”飞机20 架。</P>\r\n<H4>三、“整军经武”与日本的直接军事“援助”</H4>\r\n<P>自从直皖战争段祺瑞下台后，日本重新在中国的军阀中寻找可以利用的对象，而张作霖恰好在这时进入日本的视线。日本“对张作霖施怀柔之策，使其从中斡旋，给与段以相等之地位”，“为达上述之目的，对东三省采取威吓，或就将保持张使地位方面予以威胁，及以金钱拉拢等手段并用，相信必见功效”，注24 而日本对张作霖的政策也相应写入日本政府的内阁议案中。注25 为达到此政治目的，日本对张作霖展开了一系列直接军事援助，而这些也大多与张作霖的“整军经武”有密切关系。</P>\r\n<P>早在民国初年日本就展开了对东北地区的军事“援助”，这是由其所谓“满蒙利益”决定的，例如1918 年日本就向当时的吉林督军孟恩远出售一批军火，又向当时的黑龙江兵器署提供了一批数量非常可观的武器。注26 至于对张作霖的 “援助”，也可以追溯到很早，早在第一次直奉战前，张作霖就从日本采购军火。1920 年，张作霖与日本关东军商议购入12 门迫击炮和6000 发炮弹，用来作为讨伐东北马贼的重武器。1922 年4 月22 日，张作霖又从日本购入一批武器。注27 据统计，日本军事部门从1922 年至1923 年向张作霖方面提供了3 批军火，包括飞机、大炮、枪械及弹药。</P>\r\n<P>日本对奉系军阀的明目张胆的“援助”，遭到了控制北京政权的直系军阀的抗议，“目前外部曾直接向日本公使提出质问[FS:PAGE]，据闻该公使已经答复，否认有此事实”，“一方面承允调查各商行，对张有无此项行为严为查禁”，“惟当轴调查奉张所收日本方面之军火已有证据，故乃责成顾维钧再向日本公使提出交涉，免生它虞云”。注29 英美两国政府随后也向日本发出严重抗议。</P>\r\n<P>除了给予武器“援助”外，日本顾问在张作霖的这次“整军经武”过程中也发挥了很重要的作用。早在第一次直奉战争中，日本顾问就参加奉军的后期作战，例如张作霖著名的日本军事顾问本庄繁和町野午马就曾视察军粮城到新安镇的阵地，并为奉军制定作战计划。在奉军被打败后，全线溃退，张作霖和町野武马一起向溃退的奉军发放现金，以激励士气。随后张作霖又授权本庄繁负责指挥滦州保卫战，使奉军残部得以退出山海关</P>\r\n<P>据统计，从1913 年至1931 年间，张作霖父子先后聘用日本顾问18 人，其中军事顾问13 人，私人顾问3 人，普通顾问及警察顾问1 人。注31 英国人加文·麦柯马克在《张作霖在东北》一书说：“正如人们可能料想的那样，与张作霖接触最密切的那些人，即他的顾问们，极热心地倾向于支持张作霖。在张的指挥所里，他们以私人身份活动着，实际上，他们是高级参谋官。而且，这些长期在奉天城的顾问，特别易于把他们自己职位上的提升与张作霖事业的发展看做是一回事，从而全神贯注地致力于张的事业。</P>\r\n<P>日本顾问的这种作用，在第二次直奉战争中体现得尤其明显，战争还未开始，张作霖已经提议将日本顾问岛村久兵卫及各支奉军部队中的日本顾问加入热河后援队中。注33 而魏益三在他的回忆中提到的两件事也再次印证了这点：一件是“在战争即将开始时，张作霖不放心前方的情况，特由奉天派来一个日本军事顾问团，这个顾问团共十余人，为首的系一中将级日本高级军官，而这支顾问团的作用是帮助奉军制定作战计划，并与关东军方面联络；另一件是直奉两军正在山海关附近大战，奉军出现了弹药告急的情况，张学良紧急赶回奉天，并很快带回了日本提供的步机枪弹4000 万发，炮弹10 万发，收到这些弹药之后，郭松龄率领四个旅出击，一举而突破直军阵地”。注34 在打败直军后，奉军第五军军长吴俊升以感激的口吻说：“此战产生现在的结局，全靠日本人和日本政府的帮助。”他还补充说，是永重夫中佐的能力及其在战场上的活动简直令他“吃惊”</P>\r\n<P>当然，日本不会无代价支持张作霖。张作霖被迫接受日本的苛刻条件，将吉敦、洮昂、长大、开朝等用借款修筑的路权转让给日本，允许日本在东北扩大投资，并给予日本金融财团扩大发行纸币和整理金融的特权。由于日本“大量的暗中支持”，“形势发生了变化”注36，奉系的势力大大增强，最终赢得了第二次直奉战争。</P>\r\n<H4>四、结语</H4>\r\n<P>1925 年10 月19 日，直系军阀内部发生分裂，冯玉祥率部赶回北京。23 日，冯玉祥、胡景翼、孙岳等人，联名发出了呼吁和平的漾电，发动“北京政变”，推翻了直系总统曹锟的统治，占领北京。随后第二次直奉战争以奉系的最终获胜而告终。注37 起初直系军阀对奉系的“整军经武”并不特别重视，正如步军统领衙门女稽查员刘汉超给王怀庆的报告中指出的那样，“奉军欲图报复，绝不可能之事，其打仗作战，一二年间，亦难实现”，注38而直系军阀却最终败于这场不起眼的运动。</P>\r\n<P>奉系军阀通过“整军经武”东山再起，获得了渴望已久的北京统治权，而张作霖本人也如愿以偿登上了北洋军政府陆海军大元帅的宝座，成为国家最高统治者，并组成北洋军阀统治时期第 32 届、也是最后一届内阁，成为北洋军阀政权的最后一个统治者。</P>\r\n<P>然而“整军经武”也让张作霖与日本建立了千丝万缕的联系，而当后来张氏试图通过一系列活动来摆脱这种联系的时候，日本人最终选择用一场震惊中外的暗杀结束了这位“不听话”代理人的生命：1928 年6 月4 日清晨5 时许，当张作霖乘由北京返回奉天专列驶到皇姑屯附近的京奉、南满两铁路交汇处桥洞时，日本关东军河本大佐下令将预先埋好的炸弹引爆，张作霖身受重伤，当日身亡，享年53 岁。</P>\r\n<P>（作者为北京大学历史学系博士生）</P>\r\n<P>（责任编辑杜明明）</P>","title":"第二次直奉战前张作霖的“整军经武”","time":1463330857000}