{"id":10176,"content":"<P>北京香山慈幼院总部位于北京香山静宜园。这所慈善性质的平民学校，与中国近代史有着不解之缘。说到香山慈幼院就不能不提到它的创办人熊希龄。</P>\r\n<P>熊希龄，清末进士，授翰林院庶吉士（职责是给皇帝讲解经史书籍，帮皇帝起草诏书，相当于皇帝的秘书），曾与谭嗣同、梁启超等致力于维新变法，民国初年出任财政总长、国务总理。</P>\r\n<H4>执着的教育救国论者</H4>\r\n<P>熊希龄年轻时曾热心政治，幻想通过政治使中华民族救亡图存。而当他踏进名曰民国实则北洋军阀操控的政治泥潭后，发现自己寄予无限希望的政治体系竟如此腐败和反动。传统知识分子的清高让他脱靴挂印，拂袖而去，搞起了社会慈善福利事业，挑起了中华慈善联合会主任、世界红十字会中华总会会长的担子，同时还从事教育事业，任中华教育改进社董事长。</P>\r\n<P>1917 年，直隶、京畿发生特大水灾，受灾面积达103 个县，灾民超过600 万。当时政府责成熊希龄主持赈灾。他所到之处，哀鸿遍野，无家可归的孩子，有的四处流浪，与野狗争食，有的头插草标，被当作廉价货物买卖。熊希龄费尽千辛万苦筹措来资金，在北京设立两所临时性的慈幼局，收养了 1000 多个孩子，准备等水患过后，将这些孩子送回家。可是，1918 年4 月水患后，各地亲属及社会人士领走800 多个孩子，最后仍剩下200 多个孩子无人认领。熊希龄即建立了一个永久性的机构，继续收养这些孤苦无依的儿童，并把机构设在了北京香山静宜园内，取名香山慈幼院（以下称香慈）。</P>\r\n<P>熊希龄仕途救国的幻想破灭后，将全部希望寄托在了教育救国。当时，中华民族已处于最危急的时刻，实业救国、教育救国、科技救国的议论满天飞，甚至有“改造人种救国论”，当然也有倡导共产主义救国的中国共产党。熊希龄曾游历欧美，他持教育救国论并捐出家产大洋27.5 万余元、白银6.2 万两创办香慈。随着历史的演进，出乎创办者的意料，这所香慈竟为中国共产党培养了一批优秀人才。</P>\r\n<P>熊希龄把香慈的师资力量定为三三制组合：三分之一本土资深教师、三分之一本土师范学院毕业生、三分之一海归派。这使教师队伍除了有成熟的教学经验外，还有活跃的求新思想，在授予学生中国传统文化的同时，辅以西方的进步思潮元素。熊希龄中西合璧的教育方式，为千百年来禁锢于“子曰诗云”的中国孩子打开了一扇窗，让西方新思想的阳光照耀进来，将学生们一把拽到了世界的前沿，让他们擦亮双眼看社会，引导他们用自己的脑和心感知世界，而不再是匍匐在地的忠臣孝子。</P>\r\n<H4>世外桃源</H4>\r\n<P>香慈始建于1919 年，那个春天，熊希龄精心打造的这个杰作，从校舍、教学设备这些硬件建设，到师资、教育理念这些软件建设都要跟国际接轨，都将是中国一流。</P>\r\n<P>在熊先生的严格要求下，静宜园大兴土木，建起了男女两校，一排排白墙青瓦的校舍比肩而起，各司其职。有教室、宿舍、理化馆、图书馆、运动场所、医院、食堂，以及为学生学习技艺准备的工场、农场、商场等各项配套设施。</P>\r\n<P>在男校内，熊希龄还设置了幼稚园，在女校内设置“小家庭”（也相当于幼稚园），学龄前儿童先安置在这两处养育。香慈院内还附属有邮电局、银行和商店，还有可自己供电的发电厂。有了这一切，香慈完全可以在那个纷乱的世界里关起大门，自成春秋。</P>\r\n<P>香慈招收的第一批师资力量足以说明熊希龄抓软件建设的“高大上”。他们分别来自北京、天津当时的顶尖学校，以及师范学院的优秀毕业生，还有海外名校归来的留学生。如此超豪华阵容，别说在全民文盲率高达百分之九十的旧中国，就是在今天，也绝不会输给任何一所一流的中小学校。学生们补了一个学期的课，便投入分班考试。</P>\r\n<P>1920年10月，开院仪式在学校操场如期举行。700 多个孩子身着统一制服，按照不同班级分片落座。那天，有300 多名社会名流云集香慈，还有好几个外国人。几位发言的重量级嘉宾，显示着香慈在当时受社会重视的程度——</P>\r\n<P>致贺词人一，香慈董事长、清末户部尚书、袁世凯设立的清史馆总裁赵尔撰。</P>\r\n<P>致贺词人二，直隶省省长。</P>\r\n<P>致贺词人三，荷兰驻华公使。</P>\r\n<P>报告人，熊希龄。</P>\r\n<P>为了保证新式教育体制真正落实到位，香慈还成立了一个评议会，聘请了当时北京教育界最有学识最有经验的知名人士为会员，以监督研究解决这种崭新教育模式可能出现的所有问题。</P>\r\n<P>评议会会员名单——</P>\r\n<UL>\r\n<LI>蒋梦麟：美国哥伦比亚大学教育学博士，曾任国民政府第一任教育部部长、行政院秘书长，长期担任北京大学校长 \r\n<LI>胡适：新文化运动的领袖之一，曾担任国立北京大学校长 \r\n<LI>顾兆熊：北大教务长，北京教育会会长 \r\n<LI>沈兼士：中国语言文字学家、文献档案学家、教育学家 \r\n<LI>黎锦熙：中国语言文字学家、语文教育家，中国科学院首届学部委员，三次出任北京师范大学校长 \r\n<LI>张伯苓：天津南开中学、南开大学、南开女中、南开小学等系列学校创办人，周恩来、曹禺、陈省身、吴大猷都是他的门生 \r\n<LI>廖名缙：时任香山慈幼院副院长,兼任9世班禅大师洛桑土登·曲吉尼玛秘书长 \r\n<LI>朱经农：美国哥伦比亚大学教育学硕士，北京大学教育系教授 \r\n<LI>李大钊：中国最早的马克思主义传播者，五四运动主要领导人之一，中国共产党创建人 </LI></UL>\r\n<P>名单上，个个如雷贯耳，名垂青史！明星荟萃，体现着当时的价值观：尊重慈善事业，也显示着熊希龄的人格魅力。</P>\r\n<P>开院仪式的最后一项内容，是全体师生起立，合唱香慈校歌：</P>\r\n<P><STRONG>“好好读书，好好劳动，好好图自立。大哉本院，香山之下，规模真无比。重职业，自食其力，进取莫荒嬉。好兄弟、好姐妹，少年须爱惜。”</STRONG></P>\r\n<P>这首歌由熊希龄校长亲自作词，朗朗上口，表达了香慈的教育理念。</P>\r\n<P align=center><IMG src=\"/upFiles/2016/5/熊希龄和学生们在一起（摄于1920年）.jpg\" width=600><BR><STRONG>熊希龄和学生们在一起摄于1920年</STRONG></P>\r\n<H4>乱世之烦恼</H4>\r\n<P>1920 年7 月，香慈还没正式开学，直皖战争爆发。10月，香慈开院典礼刚一结束，直系军阀曹锟、吴佩孚联手奉系军阀张作霖和皖系军阀段祺瑞对决，把仗打到了距香山不到50 公里的长辛店。</P>\r\n<P>1922 年4 月，奉系军阀张作霖和直系军阀曹锟、吴佩孚爆发第一次直奉战争，主战场又是长辛店一带。</P>\r\n<P>1924 年，第二次直奉战争在北京至天津一带爆发。</P>\r\n<P>1925 年12 月，冯玉祥的国民军和奉系军阀张作霖在天津至北京一带开战。</P>\r\n<P>那年头，军阀混战，城头变换大王旗。几次近在咫尺的战争，熊希龄和他的香慈都没能躲过。每一次，红十字会都找到香慈，委托学校赴前线救死扶伤。熊希龄和夫人朱其慧组织起师生救护队，亲自带队奔赴战场。</P>\r\n<P>1925 年，冯玉祥和张作霖打起来了，双方士兵伤亡惨重，熊希龄亲率香慈师生救护队奔赴战场，被选中参加救护队的就有15 岁刚升入初中一年级的学生刘建章，这个香慈创立时第一批入校的贫苦孩子。晚上，战事暂停，忙了一天的救护队师生蜷缩在战地帐篷里休息。校长熊希龄带人来查铺，看望初次经历血腥场面的学生娃娃。他向恐惧、劳累中的学生们解释参加救护队的意义：军阀混战虽没有对错，但战争中所有的死者和伤者都是无辜的，他们的生命都应该受到尊重，他们需要我们的帮助。我们的力量有限，但我们有爱。这世上最厉害的武器不是枪炮，而是爱。香慈所有的学生都是在别人的支持和帮助下才能上学的，我们得到了爱，所以，当别人需要帮助的时候，我们有责任和义务付出爱。而且，只有有爱心的人将来才能爱社会，爱国家，我们的国家太需要这样的人了。</P>\r\n<H4>在血与火中锤炼</H4>\r\n<P>作为香慈评议会的会员，李大钊曾经在开院仪式时来过香慈，但学生们第一次真正近距离接触这位中共早期名标史册的人物，还是李大钊来香慈开讲座。</P>\r\n<P>1925年的一天，李大钊时年36岁，由他全力倡导建立的中国共产党诞生刚刚4 年，这个稚嫩的新党派并没有受到北洋政府重视，却被孙中山纳入了国民党“联俄、联共、扶助农工”的政策范围，国共合作进入第一个蜜月期。这样好的形势，李大钊兴奋地四处奔走，宣讲他的信仰——共产主义，并把这崭新的思想带上了香慈的讲台。</P>\r\n<P>在李大钊直接领导下，香慈成立了共产党第一个地下党支部。1926 年，刘建章在香慈加入中国共产党并担任支部书记。</P>\r\n<P>资料显示，香慈前前后后培养了7000 多名学子，刘建章在加入中共的学生中是一位标志性人物，也是后来官位最高、成就最大的一个。而熊希龄是孙中山的铁杆追随者，每周一早上例行的校长训导，熊希龄必宣扬孙先生的“三民主义”。1924 年9 月，干倒了张作霖的冯玉祥趁机占领北京，邀请孙中山北上，共商统一大计。12 月31 日，熊希龄带领香慈师生和北京各界进步人士一同到北京火车站欢迎孙中山。满北京城里张贴“欢迎孙文北上”、“召集国民会议解决国事”、“打倒军阀”、“废除不平等条约”、“打倒帝国主义”的标语。</P>\r\n<P>当孙中山走下火车时，人群爆发出经久不息的掌声，甚至有人激动得放声大哭。然而，刚过了年，孙中山便留下一句“革命尚未成功，同志仍需努力”的遗言，驾鹤西行了。4 月1 日，孙中山灵柩移到香山碧云寺，熊希龄组织香慈师生参加了追悼活动。果然，孙中山一走，北方和谈立马泡汤，各路军阀又开始争地盘抢利益，烽烟再起，中国更乱了。</P>\r\n<P>这个时候，与香慈一墙之隔的外边世界连续发生了几件大事。</P>\r\n<P>1925 年5 月，上海的日本鬼子枪杀中国工人顾正红，英国巡捕殴打、枪杀为顾正红讨说法的中国工人和青年学生若干，史称“五卅惨案”。</P>\r\n<P>1925 年11 月28 日，北京爆发了以推翻段祺瑞政府，建立国民行政委员会为目的的“首都革命”。5 万多人参加了这次游行，以工人和学生为主，刘建章也参加了。在游行队伍中，《北京共产党宣言》的传单雪片般飞舞，学生们捣毁了两座段祺瑞政府一流高官的宅邸。</P>\r\n<P>1925 年12 月31 日、1926 年1 月14 日、1926 年2 月27 日，北京学生三次上街游行，抗议日本出兵东北，抗议军阀政府不抵抗。</P>\r\n<P>1926 年3 月16 日，日本政府要求段祺瑞政府撤除大沽口防御设施，北京至海口的交通不得有任何障碍，中国完全撤除海上水雷，并限48 小时内答复。在李大钊等人领导下，3 月18 日，5000 多人的游行队伍聚集段祺瑞政府门口抗议示威，军阀卫队竟然对手无寸铁的工人、学生和市民开枪，当场杀死40 多人，150 多人受伤，制造了骇人听闻的“3·18 惨案”。</P>\r\n<P>3 月20 日，中共中央发表《为段祺瑞屠杀人民告全国民众书》，号召全国人民紧急联合，不分党派，发动更大的群众运动。</P>\r\n<P>1924 年[FS:PAGE]初，国共两党第一次合作后，迫于社会压力，军阀政府也一度对共产党睁一只眼闭一只眼，共产党在全国各地积极成立党团组织，进入迅猛发展阶段。熊希龄虽然不信仰共产主义，但他思想开明，对香慈的共产党活动态度宽容，“不问党不党，只问才不才”。共产党员郭乃岑就是这个时段作为教师被招入香慈的。“3·18惨案”后，北京形势骤变，直、奉系军阀联手把国民军赶出北京，控制了北京政权。军阀们突然发现，没权没钱又没兵的共产党其实更让他们头疼，于是，“讨赤”、“驱赤”成为那个时候军阀政府的主流意识，大批共产党人被投入监狱，倒在了屠刀下。</P>\r\n<H4>不同信仰的君子之交</H4>\r\n<P>香慈的图书馆成了共产党人的生产车间。入夜，刘建章和中共党支部所有人都聚集在这里，刻制钢板和印刷宣传材料。印出来的宣传册在学生中很受追捧。随着刘建章主编策划图书的畅销，越来越多的香慈学生对共产党和共产主义产生了兴趣，随后又组织了读书会，吸纳了近百名会员。读书会如此火爆，作为校长，熊希龄不可能不知道。但以他海纳百川的胸襟，一直对读书会睁一只眼闭一只眼。当有人向他汇报，学生们搞了个宣传过激的赤色思想的读书会时，他说：“我不管什么党不党，我只问才不才。”</P>\r\n<P>中共的活动终于引起了警察的注意，没过多久，刘建章等人被戴上手铐要抓进警察局，有人向熊希龄报告。熊希龄拍了桌子：岂有此理！他赶到校门口拦住了警车。他说：“孩子们这是闹青春期呢！我教的学生我最了解，你非说他们是赤匪嫌疑，那我也算一个，劳驾您带我一块儿走？对了，我跟你们局长不熟，不过你们厅长原来给我站过哨，要不，我给他打个电话求个情？” 这位前内阁总理的威严，吓退了警察。</P>\r\n<P>警察走了，刘建章他们被熊希龄叫到了办公室。熊希龄翻看着那些传单标语，最后说：“我平时教导你们要爱国，但你们也要学会保护自己，你们都这么年轻，要是出了什么意外，太可惜了。”</P>\r\n<P>1927 年4 月12 日，蒋介石突然翻脸，在上海发动政变，背叛了先师孙中山“联俄、联共、扶助农工” 的“新三民主义”，背叛了革命。蒋介石发出了严厉清剿共产党的通令，并密电在北京的张作霖，“将所捕共产党人即行处决，免生后患”。至此，第一次国共合作彻底破裂。</P>\r\n<P>得此密电，早就看共产党不顺眼的东北虎张作霖立即采取抓捕行动。一时，北京陷入白色恐怖，中国北方区委、北京地委等机关遭到严重破坏，大批共产党人、国民党左派和进步人士遭到逮捕和屠杀，北京市的中共组织大部分被迫转移。</P>\r\n<P>一天，大批警察进入香慈，声言香慈藏有共产党。所幸共产党人把一批宣传资料藏在了房梁上，才没有让警察抓住证据，加上熊希龄出面交涉，香慈的中共组织躲过了一场灭顶之灾。</P>\r\n<P>熊希龄这位前清二甲进士，与共产党人早就互相同情，可以说是君子之交。李大钊被捕时，得知消息的熊希龄立刻冒险用自己的汽车，把李夫人赵纫兰和子女营救出来，接到香慈躲避，并四处奔走营救李大钊。几年后，李夫人去世，熊希龄又将他们的儿子李光华、李欣华接到香慈抚养教育。实际上，熊希龄和李大钊并无多少私交，熊也不信仰共产主义，但他佩服李大钊的为人，更佩服他为国家民族不惜抛头洒血的壮烈情怀。这两个男人救国的理念不同，但他们的爱国心却是相通的。</P>\r\n<P>在熊希龄的庇护下，中共党员得以在院内从容发展。1926 年，学生刘建章16 岁在香慈加入共产党，19 岁被派往东北，担任中共延边区委书记。中华人民共和国成立后，历任铁道部副部长、部长。</P>\r\n<P>教师郭乃岑，中共党员，1927 年初突然从香慈失踪，被党组织派往东北，化名郭桐轩从事地下工作。</P>\r\n<P>学生夏基鸿：1927 年初，被党组织派往南京从事地下工作。</P>\r\n<P>作为一位忧国忧民的老派知识分子，熊希龄后来一直积极从事抗日救亡活动，直至1937 年病逝，终年67 岁。熊希龄去世那年，日寇入侵中原。中华大地山河破碎，民不聊生，他苍凉地度过了那个时代有良知的知识分子壮志难酬的一生。然而，他在兵荒马乱之际将几千名孤苦无依的幼童培养成有用之才，堪称奇迹；他给后人留下的现代化平民学校——香山慈幼院，是永远矗立在北京群山上的一座丰碑。</P>\r\n<P>1992 年，熊希龄遗骨归葬北京香山墓园。■</P>\r\n<P>（作者为《橄榄绿》杂志主编）</P>\r\n<P>（责任编辑王彦君）</P>","title":"熊希龄与香山慈幼院","time":1463328768999}