{"id":2401,"content":"<P><STRONG><FONT size=2>——胡耀邦与“精神文明建设决议”</FONT></STRONG><BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 254px; HEIGHT: 287px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050916445043338.jpg\" width=28 border=0><BR><FONT face=黑体>胡耀邦<BR><BR><IMG style=\"WIDTH: 298px; HEIGHT: 348px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/200805091644599622.jpg\" width=28 border=0><BR>1986年9月28日，邓小平与胡耀邦在中共十二届六中全会上<BR><BR><IMG style=\"WIDTH: 346px; HEIGHT: 270px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050916450883309.jpg\" width=28 border=0></FONT></P>\r\n<P align=left><FONT face=黑体>　　邓小平从50年代初就是胡耀邦的直接领导。1977年7月邓小平恢复中共中央副主席等职后，对胡耀邦的许多工作都给予支持。这是胡耀邦与邓小平商讨一个文件<BR><BR></FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 446px; HEIGHT: 291px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050916451881924.jpg\" width=28 border=0><BR>1990年12月5日，胡耀邦的骨灰安葬在江西共青城。夫人李昭感谢共青城的乡亲们</FONT></P>\r\n<P>　　1986年在胡耀邦主持下起草了《中共中央关于社会主义精神文明建设指导方针的决议》。这已经是将近二十年前的一段历史了。作为文件起草的参加者之一，我愿意把自己所接触、所了解的一些情况，记录下来，供关心这段历史的读者研究参考，同时也是以志缅怀。</P>\r\n<P><STRONG>“需要搞一本社会主义伦理学”</STRONG></P>\r\n<P>　　如何加强社会主义的精神文明建设，并使之同坚持改革开放和以现代化建设为中心相适应，真正成为“一张皮”而不是“两张皮”，一直没有很好解决。在社会主义初级阶段，全民范围的精神文明建设应当实行什么样的方针？能不能“以共产主义思想为核心”作指导？这已成为在前进路上必须解决的一个问题。1985年9月25日，中共中央书记处议定十二届六中全会两项议程：（一）讨论通过精神文明建设决定；（二）通过召开十三大的决定。胡耀邦亲自主持了这个文件的起草。<BR>　　12月25日，胡耀邦在办公室召集起草组同志开会。起草组共有5人，即郑必坚（胡耀邦秘书）、林涧青（中央书记处研究室副主任）、龚育之（中央文献研究室副主任）、王愈明（中央书记处研究室室务委员）和我（中央书记处研究室副局级调研员），还有丛兵（中央办公厅秘书局干部）。<BR>　　胡耀邦说：小平同志说经济体制改革的决定“是马克思主义基本原理和中国社会主义实践相结合的政治经济学”。还需要搞一本社会主义伦理学。经济学可以继承、借鉴的东西多，社会主义精神文明方面可借鉴的东西少一些。大主意还是道德风尚。“四有”是对全民族的要求。你们在小平、我、紫阳讲的框框里面搞不行，要重新提炼一下，不然没有什么新话嘛。<BR>　　战略地位怎么写？几十年，从生产力、人与人关系上变成个什么样子，从这里面讲。也可以做个回顾：过去不能办，不可能办，没有办，现在为什么能两个文明建设同时担当起来？。社会主义社会是个新社会，物质不极大丰富，是不成熟、不稳固的，这就必须有高度的精神文明。<BR>　　什么叫精神文明？就是人的素质，人与人的关系。领导与被领导之间，各种不同职业的人们之间，体力劳动者与脑力劳动者之间，各民族之间，从社会到家庭，都要形成空前的互助、和睦、和谐的新型关系。这一部分很重要，要提神。教育问题写一段，15年的要求，各类学校奋斗目标，知识程度，文明素养，甚至体质的要求。要写出新的道理。<BR>　　在谈到思想、精神、道义上的一致的问题时，胡耀邦说，首先写奋斗目标，写三大步，写“四个坚持”，写如何达到一致的办法。不要“四大”的办法，采取什么办法？要总结大的历史教训，几十年的经验证明如何，讲点道理。怎么一致，写这几年成功的经验。最后写党，主要是党的基层组织和党员的模范作用。<BR>　　胡耀邦这次谈话，为文件起草提供了重要指针。<BR>　　<BR><STRONG>“这个文件难度很大”</STRONG></P>\r\n<P>　　1986年2月29日，草稿写出。3月4日、8日，胡耀邦两次主持有几位中央书记处领导同志、中央有关思想理论文教部门的领导同志参加的小型座谈会，征求意见。<BR>　　胡耀邦说，这个文件难度很大，草稿离全会通过的要求还差得远，道德比较好写，就是人与人的关系，社会主义的确立为建立新的人与人的关系创造了条件，为人与人团结、友爱、平等、互助打开了前景。对怎么团结互助，家庭怎么搞，作些规定性的东西，这就是很实的呀。没有哪国不称赞我们这个的，要加以总结提高。万里在书记处会上说过，我们过去把民主、自由、平等、人道通通让资产阶级拿去了，现在我们把人道主义提出来。<BR>　　胡启立在发言中说：当前最大的问题是开放不足。所谓资本主义的侵蚀，其实很多是封建主义影响，如干部子弟问题，是家族观念。认为资本主义用过的全是坏的，民主、自由、人道都是资本主义的，剩下的就是镇压、斗争。封建主义、小生产是大量的，这个包袱沉重，不丢掉，搞四化很难。<BR>　　会上，根据胡耀邦的建议，几位同志各自提出了自己的方案，列出了一些题目。胡耀邦最后归纳为12条。<BR>　　3月9日，是个星期天。胡耀邦召集起草组开会，比较详细地谈了他头一天会上讲的12条。他希望能够搞成一个和经济改革决定相比美的文件。经济体制改革决定武装了全党，精神文明决定应该是个比较完整的纲领，有科学的概念，使全国人民都知道该怎么做。<BR>　　第一、二条精神文明的战略地位和实质。<BR>　　第三条，坚持社会主义方向，还要写三代人建成强大社会主义国家，这就是理想，全国人民政治团结、道义、精神一致的根本基础，80年代就干这个事。自我完善的话要有。共产主义也挂上一笔。前面讲只有社会主义才能救中国，用两三句话写清楚这个历史观。写出社会主义的优越性，也写出困难，写出长期性。<BR>　　第四条，对外开放，就强调掌握先进科学技术、管理本领。长期搞开放政策，是物质文明建设和精神文明建设的需要。要吸收人家的科学技术，在此基础上消化创新；同时，反对资本主义制度腐朽的东西。科技文明不在第三世界，在发达世界，没有几十年甘当小学生的态度，不向人家请教，拿过来，我们的精神文明上不去。怎么掌握先进科学技术，跻身世界先进民族之林，先学习再创新，几十年嘛，坚定不移。世界上把中国对外开放看作是人类进步的一部分，最有希望的一部分。中国对人类创造的两个文明抱什么态度，若干年后，中国又反转来影响世界的进步与文明，对这个关系要讲。<BR>　　第五条，新人的培养。不只是青年，包括老年，都要转到新社会、新体制下来。新人就是这个意思。“四有”分别概括一下所谓纪律，就是整个民族的统一的意志。整个民族兴旺发达，服从这个就叫有道德，这是我们道德的核心。<BR>　　第六条，人与人的关系。社会主义社会结束了人吃人的尔虞我诈的不人道的关系，建立了新型的人和人的关系，开辟了历史新纪元。规划几个基本要求，如何对待老幼、鳏寡孤独、妇女、残疾人，提倡什么，反对什么，多少年达到什么。国家、社会、机关团体、家庭的职责。为不断完善美好的人和人的关系出力尽职。搞好了，社会就安定、和睦、友爱。<BR>　　他建议开些调查会，了解点实际情况。文件使人看了：1、我明白了，重要性在哪里，是些什么内容；2、我有一定抓手了，知道怎么抓了；3、抓的过程中不会发生大的偏差了。他要求4月中拿出稿子，在百人中讨论。<BR>　　<BR><STRONG>多方访谈研究实情</STRONG></P>\r\n<P>　　起草组遵照胡耀邦的意见，同民政部、全国妇联领导同志进行了座谈，登门造访了邓朴方、费孝通、赵朴初，分别就妇女儿童、城乡困难群体、残疾人及民族、宗教问题，听取他们的意见。<BR>　　邓朴方说：现在人道主义是多了，还是少了？是强调我们和资产阶级人道主义的区别，还是更多的强调连续性？为什么不看人道主义的积极因素？它积极因素更多一点，是调节人与人关系的基本的东西，可以作为道德的基础思想，作为我们社会主义的基础思想。他还说：精神文明要为改革服务，为经济建设服务，让人家看到中国改革政策是不变的。好多人不愿研究问题，还有禁区，还有棒子，还没有良好的政治环境。为了发展马克思主义，要略为放宽点，把自己手脚放开点。<BR>　　赵朴初说：佛教徒有理想：庄严国土，利乐众生。这是菩萨的人生观。要自己觉悟，还要普度众生。这些思想同今天社会主义有相通之处。要做菩萨，觉悟，要有戒律，没有戒律不能解脱，这对精神文明有好作用。我们提出人间佛教，就是为了佛教和社会主义相协调，为社会主义服务。<BR>　　费孝通对民族经济文化的差距，精神状态和习惯的不同，形成当前的民族问题进行了分析，就民族地区资源开发的回报问题，吸收汉族移民问题，有计划地在民族地区建立几个城市问题提出了建设性意见。<BR>　　3月31日，二稿完成。题为《关于加强社会主义精神文明建设若干问题的决定》，分三大块：社会主义精神文明建设的战略地位，社会主义精神文明建设的十项要求，社会主义精神文明建设和中国共产党。与草稿相比较，明显地增强了行动性。<BR>　　4月8日、9日、11日，胡耀邦三次召集书记处几位书记，科学、文化、教育、宣传、理论界领导同志讨论二稿。王兆国主持了几位老同志参加的座谈会，听取他们对二稿的意见。<BR>　　会上，于光远说，精神文明建设本质还是创造，要大力提倡创造。马克思主义要单搞一段，马克思主义指导改革、建设、生活和组织建设，要给予突出的地位，把发展马克思主义作为最重要的任务。<BR>　　中宣部长朱厚泽说：好多地方是用加强精神文明建设纠正经济改革。精神文明建设要促进全民族勇敢探索创新，把这作为出发点和落脚点。他还说：中宣部正在讨论对坚持四项基本原则怎么看的问题，认为应在战略上坚持，不应当作日常行为的具体规范和衡量科学文艺的具体尺度。<BR>　　胡耀邦最后说：大家的意见，最大的还是结构问题。一要明白了，二要抓得住。六个字，谈何容易。我赞成先把结构调理一下。怎么调整？一、先把物质文明、精神文明的关系说透。一张皮还是两张皮。要从历史经验、马克思主义基本观点说起。说点历史深刻。资本主义历史说不说？说多少？他们提出自由、平等、博爱说不说？我们自己的历史说不说？要把二者相互促进的关系说得人家信服了。二、讲清什么是社会主义精神文明，对建设精神文明有几项要求。10项多了，要求与措施混在了一起。改成五大奋斗方向：1、坚持社会主义道路，发扬爱国主义精神，用几代人坚持不懈的努力，建设强大社会主义国家。所有对社会主义做出突出贡献的人要受到全社会的尊敬。2、讲出社会主义民主的重要性，生动活泼的政治局面，尊重人的权利、义务、创造精神，焕发民族的创造力。健全法制，正确地约束少数人，保证多数人的民主。3、科学教育。教育是手段，对最新科学成果的热爱与追求，掌握民族发展的命运。4、人和人之间高度团结、友爱、平等、互助的关系。包括不同人群、集团、民族、地区、男女老少、家庭之间，不同职业、不同信仰之间。5、生活上的丰富多彩、健康活泼。适应时代潮流发展，逐[FS:PAGE]渐克服落后的东西。允许什么存在，什么要克服，界限清楚。办不到的不说。三、采取什么手段促进精神文明建设的发展，即阵地、工具和队伍，家庭、学校、社会、文艺团体、传播工具、知识分子队伍。指令性的东西不讲，不要搞指标。四、用马克思主义指导社会主义精神文明建设的发展，或曰发挥马克思主义在精神文明建设中的指导作用。马克思主义是科学，是指南，不能照搬，要发展、创造。怎么对待外国的东西、古代的文化。对群众精神世界不一致的东西，怎么疏导。不能超越物质文明的可能去要求。精神世界的东西不能强迫，只能提倡、引导。五、各级党组织和共产党员的责任。<BR>　　<BR><STRONG>三稿出炉“有架子了”</STRONG></P>\r\n<P>　　起草组根据胡耀邦的意见和会上讨论的意见，对二稿从结构上进行了调整，既注意了文件的思想指导性，也注意了可操作性。5月10日提出三稿。题目缩短为《关于加强精神文明建设的决定》，五个问题：社会主义精神文明建设的战略地位，社会主义精神文明建设的主要要求（共五条），社会主义精神文明建设的阵地和队伍，社会主义精神文明建设和马克思主义，社会主义精神文明建设和中国共产党。<BR>　　胡耀邦看后很高兴，说：完全有希望。有架子了，有80%了。一、二部分特别好些，通俗，论理，逻辑性强，三、四、五部分弱些。<BR>　　根据胡耀邦的意见，胡启立于5月19日约请参加书记处会议的部分同志座谈对第三稿的意见。赵紫阳、习仲勋、杨尚昆、方毅、余秋里、郝建秀出席会议，胡耀邦去外地考察，邓力群有外事活动缺席。会上，大家发表了许多好意见，认为大架子可以，现在需要从宏观上讲明一些道理，阐明精神文明建设的路数，同“文革”不同，利于统一思想。也有同志从实际工作考虑，觉得稿子太宽泛，应当针对当前的现实问题，作个思想政治工作决议，更有实际指导意义。<BR>　　5月23日、28、29日，起草组先后召开了两个座谈会，一个是中央教育、科学、文化、广播影视、农村政策、《人民日报》和北京市委负责同志参加的座谈会，一个是上海、天津、河北、辽宁、广东、湖北和武汉六省市委负责同志参加的座谈会，征求对第三稿的意见。<BR>　　芮杏文在会上结合上海的实际情况说：经济改革的深化，在人们思想、理论、观念上引起强烈的反响，对任何事情都有两种截然不同的看法。对这场改革涉及的问题，要表明党的基本态度，如对马克思主义持发展的观点，还是死抠条文，不解决这个问题没法前进。稿子总的很好，把精神文明扣在现代化建设上，核心是经济改革，应该挑明，生产力的发展，商品经济是不可逾越的阶段，改革就是发展社会主义商品经济。<BR>　　杜润生说：从指导思想上讲清问题很有必要，免得大家从反面去理解，误认为加强精神文明建设是因为“改革出了问题”。要让人们懂得，不可能不出现资本主义初期的一些污七八糟的东西。干净的商品经济，纯粹的社会主义是没有的。打破大锅饭，是积极的东西。但也须有防范的东西，如果一切人际关系都变成金钱关系，就不能容纳了；分配太悬殊，人们也不能接受。所以要加强精神文明建设。而加强精神文明建设，又要给人一种开放、开明的感觉，决不可重复“清除精神污染”中某些界限不清的错误，也不要指望精神文明建设在一两年内就取得最后胜利。要做长期努力。<BR>　　胡乔木对稿子作了仔细修改，在许多部分都加写了一些重要的段落和字句，还作了一些其他的文字修改。<BR>　　在这两次会上，有些同志提出“资产阶级自由化”的概念最好不用。陆定一向起草组郑重提出不要提反对资产阶级自由化这个口号。他说：我们要把民主、自由、博爱的口号拿过来，争取群众的民主、自由、博爱。“文革”中批判他提倡“资产阶级自由化”。他让龚育之帮他查查反对资产阶级自由化这个口号到底是从哪里来的。我协助一查，发现在我们党的文献中，刘少奇1959年《马克思主义在中国的胜利》一文在论辩中最早用过这个提法。刘少奇说：“有人说，我们采取‘百花齐放、百家争鸣’的方针，就是采取资产阶级‘自由主义’的政策，即所谓‘自由化’的政策。”刘说：“我们采取这个方针，绝不是实行资产阶级的‘自由化’政策，而是实行无产阶级的极端坚定的阶级政策。”随后，1960年7月，陆定一《在全国文学艺术工作者第三次代表大会上代表中共中央和国务院致祝词》中引用了刘少奇的话，说：“有人说，百花齐放、百家争鸣，就是资产阶级的‘自由化’，就是给资产阶级的代表以广泛宣传他们的观点的自由，就是让资产阶级思想自由开花，就是与资产阶级思想共存。”陆定一也说这个方针是我们党坚定不移阶级政策。<BR>　　为此，龚育之带着我一起去北京医院向陆定一汇报。陆定一听了，不禁哈哈大笑：“我也讲过反对把双百方针说成是资产阶级的‘自由化’啊！”停顿一下，他又说：“我讲过，那也是错的！”<BR>　　接着，陆定一再次同我们讲了对民主、自由、平等、博爱的口号怎么看的问题。他说：第一，要接过来，不要否定它；第二，加以科学解释。资本主义比封建主义民主多一点，社会主义更民主一点，自由一点，平等一些。他说：批评不要恶语伤人。你骂过来，我骂过去，以牙还牙，我们这个社会不要提倡这个。搞安定嘛，搞团结嘛，不要这样子。他不赞成讲社会主义人道主义，说：为什么要分呢？要分的话，还有中国式的社会主义人道主义，以区别于苏联的社会主义人道主义。民主就是民主，自由就是自由，人道主义就是人道主义，在社会主义制度下比在资本主义制度下多一些。这样听得醒目。他还说：资产阶级的好东西要学，经济上要学，政治上要学，理论上要学。他们的话比孔夫子总要进步一些吧。最有知识的还是资产阶级，他的知识，管理知识我们用得上。不觉悟，自己吃亏就是了。陆定一最后说：精神文明写成部《论语》很困难。匈牙利有篇文章讲经济改革一定要同进一步民主化一起进行。这个是对的。精神文明第一总要团结。青年人说：你们老一代有目标，我们没目标。我说中国富强就是你们的目标。就是“中国富强”四个字，或再加上个“民主”。讲文化知识，基本道德，再讲点别的东西，少讲这个斗争那个斗争，法律范围内可以讲斗争坏人。然后再讲点管理，讲点生产知识，讲得普普通通，扎扎实实。迫切的问题就是大目标，要围绕这个问题讲。<BR>　　<BR><STRONG>邓小平：“文件不错了，可以印发大家讨论。”</STRONG></P>\r\n<P>　　此后，起草组在三稿的基础上，反复磨了几道，准备报送邓小平审阅。<BR>　　7月23日，胡耀邦同起草组谈话，说：现在政治体制改革没有研究透，急忙上马不行。经济建设受阻，体制改革攻不动。所以缓冲一下，搞精神文明建设观念形态的东西。老人家对这个稿子也不会满意，他历来反对长东西。凭对我的信任，他可以通过。<BR>　　7月25日，提出四稿即送审稿(近两万字)，题目改为：《中共中央关于精神文明建设的指导方针的决议》。分送中央常委、政治局、书记处各同志及中顾委、中纪委负责同志审阅。<BR>　　果然不出胡耀邦所料，邓小平阅后表示：六中全会的议题不变。文件不能搞那么长，五千字就可以了。要好好把法制问题讲一下，我们国家要成为一个很讲法制的国家，上上下下、共产党员、非共产党员都要好好遵守法纪。<BR>　　胡耀邦根据小平同志的意见，召集有田纪云、李鹏、温家宝和起草组参加的会议，提出修改方案，结构上重新进行了调整，定为八条，五天出稿子。田纪云、李鹏都表示赞成这个思路和写法。<BR>　　8月2日，改出送审二稿（近9千字）。题目同前，8个问题是：一、社会主义精神文明建设的战略地位，二、社会主义精神文明建设的根本任务，三、用共同理想动员和团结全国各族人民，四、树立和发扬社会主义的道德风尚，五、发展和加强社会主义的民主、法制和纪律，六、普及和提高教育科学文化，七、马克思主义在精神文明建设中的指导作用，八、党组织和党员在精神文明建设中的责任。这八个问题，除了第五题改为“加强社会主义民主、法制、纪律的教育”外，其它各条都没有变化。可以看出，总的框架，还是最初设想的“四有”。其它问题都是围绕着这个中心展开的。<BR>　　当天上午，胡耀邦将稿子送邓小平、赵紫阳。<BR>　　晚饭后，胡耀邦到邓小平处，一进门，小平正在散步，看到胡耀邦，远远就说：文件不错了，可以印发大家讨论了。<BR>　　起草组根据胡耀邦、赵紫阳、胡启立的意见，作了个别文字修改，于8月3日印书记处会议文件。<BR>　　8月8日下午，书记处会议讨论送审二稿，，认为可在修改后提请政治局审议。<BR>　　8月10日上午，胡耀邦召集起草组开会。他仔细研究了书记处会议上的意见，逐条提出了修改设想。八个问题不变，有些问题要重新组合，有些段落变动大些。胡耀邦在会上谈了两个重要观点。他说：“以共产主义思想为核心”建设精神文明，这个问题不争清楚，“左”的东西就会从这里来。全国人民怎么能以共产主义思想为核心？四项基本原则是实际工作中要贯彻的，不能天天念经的样子去讲，那就解放不了思想。他还讲，马克思主义是认识世界的科学武器，为推翻旧世界，建设新世界指明了方向，除此没有现成药方。马克思和毛主席都强调马克思主义给了我们观察研究问题的立场、观点和方法，如何建设社会主义，马、恩、列不清楚的地方，许多人拿来攻，老实说，马克思对社会主义没有规范，他猜想了一点社会主义的规律，猜想多了就不是马克思了。坚持马克思主义，就是坚持马克思主义认识世界的基本方法。否则，思想解放不了。马克思说，他没有结论过啊，你们怎么强加于我啊？社会主义在实践，靠我们去创造。明年十三大讲话题为:《继续探索具有中国特色的社会主义道路》或《论中国特色的社会主义道路》。<BR>　　8月12日晚，胡耀邦召集在北戴河的中央书记胡启立、余秋里、田纪云、李鹏、陈丕显开会，讨论根据书记处会议上的意见改出的稿子，一致认为改得好，有的说有神气了。同时提了个别修改意见。一致同意提请政治局审议。<BR>　　8月13日，经再作个别修改后，印出政治局审议稿。<BR>　　邓小平对决议稿批示：“同意。没有意见。”李先念亦表示没有意见。<BR>　　8月16日下午，中央政治局会议原则通过。<BR>　　<BR><STRONG>广泛征求意见，两点修改不予考虑</STRONG></P>[FS:PAGE] \r\n<P>　　8月18日，根据中央政治局决定，中共中央办公厅将《中共中央关于精神文明建设的指导方针的决议》(征求意见稿)印发各省、自治区、直辖市党委，中央各部委、国家机关各部委党组，军委总政治部，各人民团体党组，在参加六中全会的中委、中顾委、中纪委成员以及不是三委成员的中央党政军各部门、人民团体主要负责人，及省、自治区、直辖市党委常委和中央、国家机关部委党组一级的范围内征求意见。<BR>　　这次征求意见，党内有2000多人参加了讨论，党外有200多人参加了讨论，改出140份修改稿，其中提出了许多很好的意见。起草组在胡耀邦的主持下，经过反复推敲，吸收了不少好意见，也有一些意见没有采纳。主要是两个意见：一个是认为“资产阶级自由化”的概念不科学，要求放弃这个提法;一个是坚持要写上“以共产主义思想为核心社会主义精神文明建设”，否则就是离开了十二大。<BR>　　对要不要写“反对资产阶级自由化”，胡耀邦的态度非常明确，一开始起草文件就主张要写，历次草稿中都写了。后来，查阅了邓小平同志关于这个问题的历次论述，重新加以提炼和概括，在9月17日提交政治局讨论通过的草案中将这段话最后改为：“搞资产阶级自由化，即否定社会主义制度、主张资本主义制度，是根本违背人民利益和历史潮流，为广大人民所坚决反对的。”这个新的概括，给“自由化”以严格的界说。在讨论中，有19个省、部委以及陆定一等领导同志要求取消“资产阶级自由化”的提法，胡耀邦从政治上考虑，仍坚定地认为保留这个提法对保持安定团结有利，因此对这个意见依然没有采纳。<BR>　　“以共产主义思想为核心的社会主义精神文明建设”一语，出自胡耀邦代表党中央所作的十二大报告。几年来，改革开放和现代化建设的实践，使胡耀邦越来越感到，“以共产主义思想为核心”来指导全民范围的精神文明建设，不能广泛地动员和团结最广大的人民群众投身改革开放和现代化建设，因此《决议》在起草中没有再沿用这个提法。在讨论中，有些单位认为应当加上“以共产主义思想为核心的社会主义精神文明建设”。有的同志主持修改的稿子多处引用十二大报告中的论述，突出“以共产主义思想为核心”，说不“以共产主义思想为核心”，我们的社会就是畸形的社会。还说，资本主义剥削制度在我国有一百年的历史，在某种条件下，也并非绝对没有卷土重来的可能。并且给中央领导同志写信说：今年以来，不讲前提，不讲界限，只讲宽松、宽容、宽厚，出来了不少东西，还有人说要全面引进资本主义一套，要给资本主义平反。所以，精神文明决定有必要在分辨是非、澄清混乱、提高认识、统一思想方面，下一番功夫。十二大党代会关于精神文明建设的方针，本来很鲜明的，如果这次模糊起来，经过实践检验证明正确的重要原则和论断，如果这次不再提了，造成的后果，会是严重的。<BR>　　对于如此坚持把“以共产主义思想为核心”写进文件，胡耀邦的态度同样非常明确。他要给中央常委写一封信，申明不再沿用十二大报告的这个提法的理由。起草组起草了一个稿子，他不满意；中办几位同志又写了一个稿子，他还是不满意。他认为太平，套话太多。于是，他亲自动手写出一稿送赵紫阳同志阅，赵紫阳同志表示完全赞成，还提了一点意见，并提出一同署名报常委。这封信的内容如下：<BR>　　关于决议稿中未沿用十二大的“以共产主义思想为核心的精神文明建设”的提法的一点说明<BR>　　一、十二大报告中用此提法，当时我和许多同志认为精神文明建设当然要以马克思主义也就是共产主义为指导，没有很好地推敲就采用了。后来才发现，这种提法不很准确，加上有些同志对此提法所作的不那么妥当的解释，在党内和社会上引起误解，似乎这个提法同按劳分配、商品经济和物质利益原则有矛盾；还有一种误解，以为我们要用共产主义来要求所有的人们。在我们党提出“一国两制”和十二届三中全会确认社会主义经济仍然是一种商品经济之后，更感到在一个对全民范围的精神文明建设作出的决定的文件中，不用这种提法为好。<BR>　　二、当然，我们的精神文明建设必须以马克思主义也就是共产主义思想作指导，而且必须用这种思想来武装全体共产党员，教育广大干部和群众。决议稿就是按照这样的精神来写的。我们感到，不用“共产主义为核心”的提法，完全可以把这种精神表达出来，而又可以避免那些误解。<BR>　　三、过去文件说过的话，即使是党代表大会文件说过的话，随着党的事业的发展，往往需要有所增新和发展。比如十二大时就没有写商品经济，也没有提出“六五”期间就开始全面改革，后来的文件都发展了，没有再沿用原来的提法，这样做不存在衔接不衔接的问题。<BR>　　这封信于9月14日晚送邓小平，第二天上午9点邓小平办公室即告：小平批示：“耀邦、紫阳同志的意见很对。”第三天即16日上午，小平办公室又告：小平同志又看了一遍耀邦、紫阳给常委的信，说：“还是照他们两位的意见办。”由他的秘书王瑞林写在上面。<BR>　　<BR><STRONG>小平掌舵大功告成</STRONG></P>\r\n<P>　　9月17日上午，在20日政治局扩大会议即将讨论并通过《决议》（草案），提请十二届六中全会审议之前，胡耀邦特地去向邓小平汇报请示，谈了近一个小时。胡耀邦回来后，向起草组同志谈到他同邓小平谈话的情况。他对小平说：看来讨论中有同志要挑起争论，坚持自己的意见。邓小平说：不要紧，实在要挑明就挑明，就让他挑开。最后还是以表决的办法解决问题。打的是我的牌子，总的倾向是要把我们拉向“左”。这个不行。那么一改，会使人感到我们的政策又变了。现行的路线不能动摇，我最近讲过多次，我们的政策还要放。<BR>　　胡耀邦还汇报说：陆定一同志主张不用“资产阶级自由化”一词，并向邓小平讲了这个词的来历，说这个词是否科学可以研究，但现在必须保留。几年来小平同志定了一个界限，“自由化”是指根本反对四项基本原则，走资本主义道路，如果突然取消这个词，会带来某些麻烦，不利于社会稳定。现在实际工作中也不敢随便用“自由化”斗人。所以，我倾向保留“资产阶级自由化”的提法，不多出现。邓小平说：赞成你的这个意见。并说确有一些人要把我们引导到资本主义道路上去，多少我不知道。对他们采取什么办法？反正他翻不了什么天。我们要注意，保持我们的政治稳定，不要由于粗心大意，使整个局势再发生新的动乱。“左”的右的干扰都不理他。按照马克思主义的观点，该怎么干就怎么干。<BR>　　胡耀邦的情绪显然非常高兴。他感慨系之地说：我是“左”右夹攻啊！我们党要讲是非，不讲关系，看脸色。讲关系，看脸色，我们党还有危机。弄清是非，团结同志，不打棍子，不重复毛主席晚年的错误。我们受“左”的干扰，也受右的干扰，“左”激起一些人往右走，右激起一些人往“左”走。我们没有上当，步履艰难。这几年，把一些年轻人吓得不得了，很可怜，我就够可怜了。为党的事业嘛，兢兢业业，有什么不得了！<BR>　　9月19日上午，胡耀邦主持了《精神文明建设决议（征求意见稿）的讨论和修改情况(草稿)》(即后来的《简要说明》）修改。胡耀邦说：要把大家提的问题的合理性肯定一下，要求文件要有具体措施是对的。整个文字表述，注意既防止“左”，也防止右，但文字上不出现这字样。“资产阶级自由化”的提法，说服性还不够强，要讲出点道理来。我说，同志们提出不要“资产阶级自由化”这个提法不是完全没有道理，但是考虑到有了现在这个界说，党内把有这种思想的人打成“自由化”一般说不那么容易了，没那个危险了。所以这次保留这个提法有好处。这样，不致造成开禁的印象，又刮风了。我们要保证安定团结，良好的社会秩序。想取消四项基本原则，走资本主义道路的人，不能说没有。第一，不捧他；第二，不批斗；第三，党报党刊不登。党报党刊一批评在人们心目中就是运动。<BR>　　经过修改，题目简化为《简要说明》。笔者手头存有一份9月19日的草稿，全文如下：<BR>　　八月二十日至九月十日，各省、自治区、直辖市，中央党政群各部门和人民解放军，共一百二十三个单位的党委党组，约两千多位同志，认真讨论了《中共中央关于精神文明建设的指导方针的决议(征求意见稿)》，九月初，中央召开了有二百多人参加的党外人士座谈会，征求了对《决议》稿的意见。经过讨论，党内外同志提了许多好的意见，达到了集思广益的目的。起草小组共收到修改意见一百四十份，对这些意见逐条作了研究，对原稿作了修改。<BR>　　（一）参加讨论的绝大多数同志赞同文件解决新形势下进一步明确精神文明建设的指导方针问题，认为《决议》稿的基调是正确的、稳妥的，是个好文件。因此，这次修改，我们保持了文件的基本结构、基本内容、基本提法。同时，根据许多地方和部门同志的建议，把精神文明建设促进改革、开放和现代化建设的作用，把精神文明建设的战略地位和根本任务，把马克思主义的指导作用，以及党组织和党员的责任等，表述得更鲜明、突出了些；对原稿的文字也作了仔细斟酌。<BR>　　（二）一些同志建议，《决议》稿加写建设精神文明的具体目标和具体措施，以便于贯彻落实。这个意见，有合理的地方。但是由于文件的性质和篇幅的限制，加上各地情况很不相同，难以把这些内容都写进去。文件稿中已写了《决议》的实施，由各部门、各地方、各单位结合实际情况作出规划和安排，中央将在这方面加强指导。最近北京市委、市政府已经根据这个决议稿的精神，草拟了北京市《“七五”期间加强精神文明建设的若干措施》。<BR>　　（三）有的同志主张沿用十二大关于“以共产主义思想为核心的社会主义精神文明建设”的提法。这次修改，没有接受这个意见。理由是：<BR>　　共产主义思想的含义，在不同的范畴中可以做不同的解释，“以共产主义思想为核心的社会主义精神文明建设”的提法，容易引起误解。用共产主义思想作为全民范围精神文明建设的核心，同我们党的现行政策，特别是经济改革和经济政策不吻合，在实际工作中必然会产生许多纠缠不清的问题。要求全国不同的阶层和人群都以共产主义思想对待精神文明，事实上办不到，在我们的思想政治工作中容易助长许多错误倾向的发生。这个提法使[FS:PAGE]台、港和华侨广大爱国人士难以理解，增加不必要的疑虑，对统一祖国反而不利。<BR>　　不再沿用这个提法，丝毫也没有隐瞒或降低我们党的最高纲领。《决议》稿明确指出，“我们党的最高理想是建立各尽所能、按需分配的共产主义社会”，“我们社会的先进分子，为了人民的利益和幸福，为了共产主义理想，站在时代潮流前列，奋力开拓，勇于献身，这种崇高的共产主义道德，应当在全社会认真提倡”。<BR>　　对党在全国代表大会制定的党规党法，不经下届全国代表大会重新讨论决定，是不能修改的；但由于形势的发展和变化，对中央报告中没有提出的问题加以提出，对某些经实践检验证明不妥的提法加以修改或不再沿用，这种情况在我党历史上是屡见不鲜的。这次不再沿用“为核心”的提法，也是可以的。正如小平同志1979年在《坚持四项基本原则》中所指出：“不能说一种提法一经党的代表大会通过，就不能对它的正确性作任何讨论”，“党的历届代表大会的决议，在下届代表大会之前，中央根据实际情况的变化而不得不作出必要的修改，是常有的事。”<BR>　　（四）有些同志主张不再用“资产阶级自由化”的提法，因为这个提法把自由都归到资产阶级名下去了。看来这个提法，确有可以推敲的地方，但是这次修改仍然加以保留。理由如下：<BR>　　这个提法的涵义已经有了明确的界说。决议稿指出：“搞资产阶级自由化，即否定社会主义制度、主张资本主义制度，是根本违背人民利益和历史潮流，为广大人民所坚决反对的。”近几年中央用这个提法，涵义也就是这样。<BR>　　现实生活中确实仍然存在否定社会主义制度、主张资本主义制度的错误思想。这次文件保留这个提法，有利于安定团结局面的巩固。<BR>　　我们全党在正确处理意识形态领域各种矛盾方面，已经总结了正反两个方面的经验。保留这个提法，不会导致过火斗争，带来危险。<BR>　　附带说明，“资产阶级自由化”的提法，在少奇同志一九五九年的《马克思主义在中国的胜利》一文中使用过，当时是为了答复国内外对双百方针的歪曲，指出双百方针“决不是实行资产阶级的‘自由化’政策”。“文革”中，这个提法被用来打击坚持正确路线的同志。拨乱反正以后，中央针对“文革”遗毒、制造动乱和否定社会主义的错误言行，使用“反对资产阶级自由化”的提法，同“文革”时的情况已经根本不同。<BR>　　（五）决议稿注意稳妥，防止片面，避免引起两方面的误会。有的修改稿多处加“坚持四项基本原则”和防止“变质”等文字，我们认为，《决议》稿对此已作了鲜明表述，无需过多重复；如过多重复，容易造成政策要变的误解。另一方面，又有些同志认为决议稿写了“防止迷失方向的危险”等，就是埋伏了打人的棍子。我们认为，这种意见不对，也没有接受。<BR>　　9月20日上午，中央政治局扩大会议召开。会上，杨尚昆、余秋里、薄一波、胡乔木、方毅、伍修权、萧克、黄火青、乔石、胡启立先后发言，一致认为是个好文件，比前几稿都好。其最大的长处就是把精神文明建设同改革密切联系起来了，把理论和实际结合起来了。会议一致通过，将《决议》（草案）提请六中全会审议。<BR>　　<BR><STRONG>全会通过决议时的波澜</STRONG></P>\r\n<P>　　23日，十二届六中全会在北京召开，分组讨论《决议》草案。起草组根据全会讨论的意见，又作了若干文字上的修改，于26日改毕。题目最后定为：《中共中央关于社会主义精神文明建设指导方针的决议》。27日，邓小平、陈云、李先念先后批示：“同意”。<BR>　　9月28日，六中全会召开全体大会，胡耀邦主持。由播音员宣读《决议》。话音一落，全场热烈鼓掌。胡耀邦环顾会场问道：大家还有什么意见？<BR>　　陆定一发言了，还是那个“自由化”问题。他说：我对这个《决议》很赞成，很好了。这是我第四次提意见了。他在讲了“资产阶级自由化”的来历，在“文革”中彭真和他被批判为搞“资产阶级自由化”的情况后说：“搞资产阶级自由化，即否定社会主义制度、主张资本主义制度，是根本违背人民利益和历史潮流，为广大人民所坚决反对的。”我主张去掉“搞资产阶级自由化即”这几个字，还留着后面两句，很好嘛。这就同“文革”错误分开来了，去掉那几个字没有丝毫损害。<BR>　　他的发言引起了掌声。<BR>　　胡耀邦在陆定一发言后接着说了几句。我对他的发言记了个要点，原记录是：“自由化最早59年少奇第一次用。主张走资的人的确有。不要把自由化的帽子乱戴。一下不要这个词了，会不会……两方面照顾好，四，改革。”这里“……”中的字，当是影响安定团结一类的话，这里讲的“四”，即四项基本原则。胡耀邦的意思是为了推动现代化建设事业，必须维护社会稳定，这就要求既要坚持四项基本原则，又要推进改革开放，两个方面都要兼顾，不能只顾一头。印象中，他好像也讲过对“自由化”一词到底怎么样，他没有倾向性意见，请大家发表看法这样意思的话。<BR>　　接着有人发言，说没有什么资产阶级自由化，也没有什么无产阶级自由化，有的只是民主与法制。也主张去掉那个词。<BR>　　接着，又有人发言，主张维持原案。还有人发言说，“文革”中打击人的方法很多，不只是“自由化”，维持原案较好。他们的发言也博得了掌声。<BR>　　这时，邓小平出来讲话了。他说：维持原案好。反对“资产阶级自由化”，我讲得最多，而且我最坚持。自由化实际上就是要把我们中国现行的政策引导到走资本主义道路。搞自由化就会破坏我们安定团结的政治局面。没有一个安定团结的政治局面，就不可能搞建设。自由化本身就是资产阶级的，没有什么无产阶级的、社会主义的自由化，自由化本身是对我们现行政策、现行制度的对抗，或者叫反对，或者叫修改。所以我们用反对资产阶级自由化这个提法。管什么这里用过，那里用过，无关重要，现实政治要求我们在决议中写这个。我主张用。<BR>　　接着，又有几位中央领导同志发言，表示同意维持原案。<BR>　　一场并非所愿，但也非完全出乎意料的争论结束了。如果胡耀邦能够在全会的大会上果断地坚持确定的方案，制止在是不是提资产阶级自由化这个问题上引起争论，情况也许就会不同了。但胡耀邦面对资历比他老许多的饱经沧桑的革命老人，加上他对问题本身的认识，以及他一向比较民主的作风，使他没有那样去做。平心而论，在党的会议上讨论问题，发表各种不同的意见，都是允许的。就陆定一而言，乃至包括胡耀邦在内，他们对“自由化”这个词的质疑，并不是对四项基本原则的否定，同坚持不坚持四项基本原则是两码事。<BR>　　历史常常被人们有意无意地弄得面目全非。在胡耀邦辞去总书记之后不久，有这么一种说法，说六中全会开会那天，决议稿中有一句话，“搞资产阶级自由化，即否定社会主义制度，主张搞资本主义制度”。陆定一主张“搞资产阶级自由化”后边即这句注释删掉。这里显然是把陆定一发言的意思给弄拧了，陆定一明明说的是把“即”字前面的话即“搞资产阶级自由化，即”这几个字去掉，保留“即”字后面的话，在这里却被说成是他主张去掉“即”字后面那些话，这样他就成了不主张反对“否定社会主义制度，主张资本主义制度”的人了。<BR>　　后来又有别的说法，说什么胡耀邦不愿意提四项基本原则，已经把文件（讨论稿）上的反资产阶级自由化的话删去，受到批评后才加上去的。<BR>　　胡耀邦别的情况我不大清楚，单就在《决议》起草过程中我所接触到的情况来看，事实是，胡耀邦在文件一开始就多次强调要写上四项基本原则，从最初的草稿到最后的定稿没有哪一稿上没有四项基本原则，没有哪一稿没有反对资产阶级自由化。当然，对有同志要求文件到处加上四项基本原则，胡耀邦不赞成。他说：我就不相信，写几次不算坚持，写几十次才算坚持。他还说：不能说一个坚持四项基本原则就不是马克思主义，两个坚持就是半马克思主义，三个坚持才是马克思主义。<BR>　　<BR>　　经过时间的考验，《决议》的价值已渐渐为人们所认识，它提出的许多重要思想，文件俱在，不需要我多说。《决议》从我国社会主义初级阶段的实际出发所确立的社会主义精神文明建设的指导方针，贴近实际，贴近生活，贴近群众，同过去那套“以阶级斗争为纲”的做法划清了界限，同“以共产主义思想为核心”的精神文明建设的高调也区别了开来，从思想理论上解决了精神文明建设同改革开放现代化建设是一张“皮”而不是“两张皮”的问题，为我国社会进到民主、文明的更高程度指出了一条必由之路。<BR>　　岁月的流逝，会抹去人们的记忆，但也会使人们对往事看得更加清晰。<BR>（2005年9月25日）　　<BR>（责任编辑　萧　徐）</P>","title":"耀邦指导我们起草中央文件","time":1208439267999}