{"id":2405,"content":"<P><BR>　　1972年，以中美、中日关系的改善为标志，国际政治格局由美苏对立向多极化制约发生了结构性的变动；故而1997年的25周年纪念在中、美、日三国都是不被遗忘的节目——特别是在一个时期以来摩擦不断的背景之下。但同为重要的亲历者，美国原国家安全事务助理基辛格博士再次接受了人们的热烈敬意，而曾有“和式基辛格”之称的日本原公明党委员长竹入义胜却向新闻界吐露了他“假扮特使”的重要内情。</P>\r\n<P><STRONG>“我并没有打算欺骗周总理……”</STRONG></P>\r\n<P>　　这句话是竹入义胜在周恩来总理去世后的一次访华中向邓颖超“表示歉意”时的辩白。1997年8月27日的《朝日新闻》登载了该报纪念中日邦交正常化25周年采访团采访竹入的有关详细报道。竹入说：<BR>　　能够在72年这样的历史事件中参与斡旋真是政治家之非常幸运，但那时空口无凭去扮演特使，现在想起来也还冷汗湿身。当时中国方面的期望紧迫，还有议论说“像美中恢复交往那样，日中间的和式基辛格也有必要”。然而，我约见大平正芳外相、夜访田中角荣首相府邸，都受到冷遇，没有获得政府的任何保证。田中称其内阁刚刚成立且台湾派很强硬，因此没精力也无心去处理日中问题；甚至连写一句“竹入系本人密友”的请求也拒绝了。<BR>　　考虑到不带着日本方面的意见去北京将无言以对，无奈便与同党正木良朋一起私自拼凑，写下了“维持日台条约、容认日美安保条约”等等政府的一般主张计20条。7月25日从东京出发，到北京后交给廖承志的就是这件私撰的方案，当时很担心受到喝斥。然而，一切都很顺利。与周总理第一次会谈时，当我听到“放弃战争赔偿要求”的表示，简直头都晕了。第二次会谈时，周总理保证说：“如果美国对中日关系正常化表示不满，我去给尼克松、基辛格打电话。”第三次会谈，周总理宣读了经毛泽东主席批准的“联合声明草案”，其中没有触及日美安保条约。我记下正文8条和默契3项，这便是史称的“竹入笔记”。</P>\r\n<P><STRONG>“什么话，地地道道的日本人！”</STRONG></P>\r\n<P>　　竹入的访华行动受到公明党的支持母体创价学会的强烈反对，认为“没有必要为田中内阁充当走卒”，并有“小心被逐出教门”的危言；但竹入不为所动，似有义无反顾之气概……他接着说：<BR>　　我避开记者逃跑似的回到日本，第二天即8月4日便去首相官邸报告。田中、大平态度大变，表示：果如此就可以去北京。田中看了记录，又向我确认“无一字一句之差”。“竹入君，你可是日本人啊。”“什么话，地地道道的日本人！”“那好，我肯定去中国。”<BR>　　在田中首相访华期间，虽然也出现了说“添了麻烦”之类令人担心的场面，但大致是在我所带回的中国方案的基础上形成了《联合声明》。关于日中关系正常化谈判有种种回忆录行世，最近仍然有“田中的密使”、“访华前与田中、大平详细磋商作成草案”之类的记述。我想尽可能的让人了解实情，对中日友协的有关干部也作了说明，但他们表示“难以置信”。我是直到告诉邓颖超真相——“当年我带来的不是田中的方案，而是本人的私货”——并表示歉意之后，才从长期的愧疚中解脱出来的。</P>\r\n<P><STRONG>听其言，观其行</STRONG></P>\r\n<P>　　竹入开口自认其伪，无疑为研究中日关系史提供了极重要的材料。然而另一方面也不得不指出：所谓“和式基辛格”、“田中密使”的说法之所以在政界和学术界流传，其谬种当是竹入本人播撒的。中日签署联合声明以后不久，1972年10月5、6日的《公明新闻》登载了竹入的言论，自称“将日本政府的想法整理成大约20条，以约定田中访华为见面礼，我于1972年7月25日访问了中国。甚至拟就了日中联合声明草案才回来”；显然，“特使”的说法在这里已经呼之欲出了。而在中国，连当时参与会谈的人都认为竹入是“田中特使”，那至少可以肯定：竹入本人曾经作过闪烁其辞的表示。即便在上述《朝日新闻》的采访中，他一方面说当面向邓颖超道过歉，一方面还在作“中国方面把我误认为首相特使”之类自相矛盾的遁词。<BR>　　竹入让人误以为他是特使，当然有利于提高他本人及其领导的公明党在中日两国的身价。因为中国政府只会对具有“基辛格”身份的人介绍关于中日关系谈判的设想乃至提出联合声明草案；对于日本政府来说，只有详细了解到中方条件的人才有价值。然而，日本政坛朝野间的斗争也是复杂的。当政府方面拿到竹入手中的中方草案后便撇开他拟出日方草案，并派员送达北京与中国政府进行初步协商。竹入对于自民党这种垄断中日复交工作的做法极为不满。据当时中日关系的重要亲历者田川诚一1972年9月14日的日记记载，竹入一怒之下向新闻界透露了他与周恩来会谈的部分内容。这固然可以理解为他是无奈才公开表示自己是为中日关系正常化作出了特殊贡献的人以求在日本国民中间赢得政治声望，也可以理解为因苦劳之后未获政府的相应回报而表现出的失态；但确是为了国内政治斗争而置国际信用于不顾的行为。<BR>　　就中国方面来说，因为建国后一直推行“人民外交”，所以格外重视日本在野党在推动中日关系上的作用。1971年6月，竹入率公明党代表团访华，因与中日友协达成了以“一个中国”、“日蒋条约非法”、“反对美国驻兵台湾”、“恢复中华人民共和国在联合国的合法地位”为内容的联合声明而受到中国政府的赞赏。9月，竹入在作了谴责“美日反动派”的讲话后遇刺受伤，周恩来、郭沫若等致电慰问，如此竹入更受到中国政府的信任。但正如竹入自己在纪念周恩来逝世15周年的文章中所指出的，他们这次访问的目的是“为使我党在选举战中获得进展”。当1972年来华交涉中日关系时，他则更失其左派风度而现出“地地道道的日本人”本色了。早在此一年之前他就讲过：“我认为日本对中国负有赔偿责任。但由于我们今后为实现一个和平国家作出的不懈努力，可望中国方面在具体的赔偿问题上能有好意的表示。”在以“田中特使”的身份访华时，他不仅要求中方当面确认放弃赔偿要求，而且企图使中国在台湾问题上让步；中国政府在这一原则问题上没有动摇。但对于中国外交的教训是，竹入在一般言论上支持中国，但具体到涉及国家利益的谈判问题上则是“地地道道的日本人”了；而且他拿着自撰的文件以让中国外交人员误以为他是田中特使的方式，最终获得了中方的谈判方案并密报给田中角荣，结果日方有备而来，在谈判中就台湾问题、赔偿问题等着实跟中国胡搅蛮缠一番，直令周恩来总理也感到“简直不能忍受”，称日方的要求“是对我们的侮辱”，造成了即使中国放弃赔偿也看来是互有妥协的事实。<BR>　　历史的经验值得注意，《朝日新闻》也称这次采访报道“无疑将有益于探索从‘友好与合作’向‘摩擦与竞争’转变时代的日中关系”。我们应该对新的材料保持高度的敏感性以求对中日关系史作出深入实质的研究，而不能目迷于日本朝野某个时期的或友好或正义的主张。原外务省的官员证实：当年，田中、大平是抱定“如果中方提出赔偿请求就立即归国”的想法飞来北京的，似乎虽有竹入传言也未曾轻信。而在今天，希望中国放弃赔偿的竹入也来强调“日本方面进一步树立正确的历史认识”的重要性了。在台湾问题上，日本政府也越来越表示出对所谓和平的关心。人们似乎可以自问：对于过去的侵略战争，从内心不愿承担赔偿责任的人能有怎样的“正确认识”呢？对于中国的台湾问题，根本不愿从正面承认的日本政客能唱出动听的中日友好吗？最近，日本政府既有令人警惕的“日美合作防卫范围包括台湾海峡”论，又有池田前外相“发展日中美三角关系”、桥本前首相“建立日中部长级安保对话制度”和“日本自卫队与中国人民解放军应该加强交流”等等不易应对的合作姿态。这提醒人们：桥本前首相虽然在访华时回顾了1972年的《中日联合声明》，但日本谋求政治大国地位并由促使他国承认其自卫队为国际间对等的武装力量进而向军事大国发展的欲望已经不再受到克制了，甚至台湾也有被拉入日中关系或日中美复杂互动格局之中的危险。（责任编辑　杨继绳）</P>","title":"竹入义胜假扮田中特使内幕","time":1208362556000}