{"id":2407,"content":"<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 394px; HEIGHT: 343px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051009273439264.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>人民日报发表中共中央关于整风运动的指示</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 407px; HEIGHT: 295px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/200805100927507758.jpg\" width=28 border=0><BR>反右时党校刊物上批判肖鲁的文章</FONT></P></TD></TR></TBODY></TABLE>\r\n<P align=center><IMG style=\"WIDTH: 478px; HEIGHT: 281px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051009281347009.jpg\" width=28 border=0><BR><FONT face=黑体>20世纪50年代的中央高级党校礼堂，全校性的大会都在这里举行</FONT><BR><BR><IMG style=\"WIDTH: 524px; HEIGHT: 298px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/200805100928238527.jpg\" width=28 border=0><BR><FONT face=黑体>反“右派”的标语赫然出现在1957年国庆游行队伍中</FONT></P>　　“反对资产阶级右派”的政治运动已经过去四十多年了。它在中国人民、特别是知识分子的心头留下了难以平复的创痛。探究这场运动的前因后果，总结它的沉痛教训，对于我国今后的社会发展，将会有十分重要的意义。遗憾的是，这项工作迄今未能进行。本文记述当年中共中央高级党校学员如何由整风转入反右及反右不断扩大的进程，意在提供一些素材，希望它能对总结反右的历史教训有所裨益。<BR>　　中央高级党校在转入反右运动后，参加运动的学工人员分成三部分：第一部分是普通班（学员为司局级干部，共898人）和新闻班（学员为各省市相当于厅局级的新闻单位负责人，共94人），这是高级党校反右运动的主体，由校党委直接领导；第二部分是师资训练部（学员为高等学校和各级党校的理论教师，及党委理论工作部门干部，共538人），由师训部的分党委具体负责；第三部分是高级党校自身的教职员，由校党委责成机关党委负责领导。本文介绍的，主要是普通班、新闻班的整风反右情况（当时高级党校学员还有三个班次：学员为省部军级领导干部的研究班，共50人；学员为新疆少数民族干部的新疆班，共44人；学员为各地理论教师的短期训练班，共462人。反右开始后，研究班有十来位学员参加校党委的整风反右领导小组工作，其余学员和新疆班学员只是参加学习讨论和全校大会，检查思想，开展批评与自我批评。短训班则在7月按计划毕业离校，未参加反右运动）。<BR>　　1957年4月27日，中共中央发出《关于整风运动的指示》，决定在全党进行一次以正确处理人民内部矛盾为主题，以反对官僚主义、宗派主义和主观主义为内容的整风运动。在此之前，高级党校已在全校传达了毛泽东2月27日在最高国务会议上关于正确处理人民内部矛盾问题的报告和3月12日全国宣传工作会议上的讲话。自3月16日至4月底，全校学工人员利用党日（每周半天）和晚上，学习这两个讲话。4月26日，校党委决定自5月3日开始，各班学员停课2-3周，集中学习正确处理人民内部矛盾问题。<BR>　　但是，贯彻中央关于整风的指示，势必打乱原定的教学计划。高级党校校长杨献珍（兼党委第一书记）和副校长侯维煜（兼党委第二书记）经过反复研究，拟订了一个“整风学习两不误”的计划，并在5月7日晚上向刘少奇作了汇报。因为自1948年至1953年初，刘少奇一直是高级党校前身马克思列宁学院的院长。杨献珍、侯维煜遇有重大问题，总是向刘少奇请示汇报。刘少奇表示同意，就意味着中央批准，这已经成了惯例。这次杨、侯向刘少奇汇报“整风学习两不误”的计划后，刘少奇赞成把整风和理论学习结合起来。他特别嘱咐杨、侯注意研究社会主义经济的灵活性、多样性的问题。他说：怎样避免苏联那样只有计划性而没有灵活性多样性，使人民生活丰富多彩呢？“一个办法是要利用、限制自由市场，”“不只商业有自由市场，而且还要有地下工厂”，“要允许有一部分资本主义商业、工业、地下工厂”，“农业上还要有家庭副业、自留地”。“你们回去要大声疾呼地提倡大家注意研究这个问题。”<BR>　　根据刘少奇的讲话，杨献珍、侯维煜修订了整风计划，停止原有的政治经济学和中共党史的教学计划，改为围绕整风的主题，学习社会主义经济理论和政策，学习党的历史经验。具体划分四个步骤：从5月3日到7月13日，用三周时间学习文件，提高认识；用四周时间从理论上政策上研究当前人民经济生活中的重要矛盾；接着四周以党群关系为中心，研究当前人民政治思想方面的矛盾，结合检查克服官僚主义、宗派主义、主观主义；最后一周写学习心得整风笔记。<BR>　　为了配合整风学习，高级党校邀请了七位领导经济工作的负责同志，向学员作了八个专题报告，报告人和时间、题目依次是：<BR>　　5月21日，薛暮桥讲《社会主义经济中的几个问题》；<BR>　　5月23日、24日，骆耕漠讲《商品生产与价值规律》和《经济核算》；<BR>　　5月25日、27日，6月14日，邓子恢讲《关于农业生产合作社问题》；<BR>　　5月31日，刘子久讲《工资问题》；<BR>　　6月4日，姚依林讲《商业问题》；<BR>　　6月7日，宋劭文讲《积累与消费的问题》；<BR>　　6月13日，许涤新讲《关于资产阶级问题》。<BR>　　这个时候，社会上已经轰轰烈烈地开展大鸣大放，“风声鹤唳，草木皆兵”。5月15日，毛泽东写出《事情正在起变化》，指出极少数右派分子利用帮助党整风的机会向党进攻。6月8日，中共中央发出《关于组织力量反击右派分子进攻的指示》，点明“这是一场大战（战场既在党外，又在党内）。”同一天，《人民日报》发表题为《这是为什么？》的社论，在全国范围内点燃了“反击右派进攻”的漫天大火。但是，这些都没有动摇杨献珍、侯维煜继续执行原定计划的决心，他们仍在一心一意地贯彻业经刘少奇批准的“整风学习两不误”的计划。<BR>　　社会上的大鸣大放，引起了学员的极大关注，大家议论纷纷，在小组会上、宿舍里、饭桌上、礼堂里，到处都在谈论。除了密切注意报上关于鸣放的消息外，很多学员还利用课余时间到附近的北京大学、清华大学、中国人民大学等处参观大字报和自由论坛。面对如火如荼的鸣放和纷至沓来的批评，有的学员担心“反革命分子会利用反官僚主义来反对党的领导，利用反教条主义来反对马列主义”；有的学员感到委屈，“现在是四面围攻，好像两块钢板夹块肉”，有的甚至把形势比喻为“第四次反共高潮”；有些学员认为“这些意见完全违背了和风细雨、从团结出发的精神”，“这样搞法会涣散组织、损害党的威信”。这些反应，表现了这些身处领导岗位的党员干部对双百方针和大鸣大放的抵触与担心。但是，也有一些学员对大鸣大放表示赞赏，认为“绝大部分意见是正确的”。有的学员说，“人民内部矛盾紧张，不少问题的根子在上面，解决问题的关键在中央，整我们这号干部不顶事”。“不能树干不动，光让树梢摇晃。”还有些学员对鸣放中的某些观点抱有同感，如认为胡风不是反革命，肃反成绩不是主要的，合作化违背了自愿原则，统购统销造成了农村紧张，等等。校党委及时地把这些情况整理成《整风简报》，陆续上报中央。<BR>　　6月上旬，有的省市委负责人向中央和高级党校建议让学员提前毕业回原工作岗位去，因为下面既要坚持工作，又要领导反右派，十分紧张，亟需这些领导干部回去参加本单位反右派的领导工作。高级党校通过中央组织部部长安子文请示刘少奇后，于6月15日决定普通班、新闻班、研究班、新疆班提前毕业，师资部、短训班则仍按原计划到7月下旬毕业。这个决定公布后，这几个班的学员纷纷会客访友、购置行囊、摄影留念，准备离校。党校行政处也立即着手为学员购买车票机票，组织车辆，准备送站。<BR>　　正在这个时候，发生了一件出乎意料之外的变故，打断了提前毕业的部署，并且很快便把党校的整风转上反右的轨道。<BR>　　事情是这样的：高级党校为了帮助学员了解当前整风反右的形势，邀请了一些负责同志来校作报告。为了使他们了解学员的思想动态，党校把每期《整风简报》送给他们，供他们准备报告时参考。彭真、杨尚昆已先后于5月28日、6月17日来作过报告，按照计划，在学员离校前还要请陆定一、康生来校作报告。6月17日晚上，陆定一带了发给他的《整风简报》去征询毛泽东的意见。毛泽东此前大概没有看过《整风简报》（报送的每期简报有他一份），听了陆定一的介绍，大为吃惊，他认为高级党校学员的这些思想动态反映的不是小问题，而是大是大非的原则问题，它反映了党内存在的严重右倾思想。对这些错误思想，不能采取做大报告的办法来解决，一定要发动群众，开展批评，明辨是非，不能让他们带着这些错误观点回去。毛泽东当时有没有在高级党校学员中抓右派分子的思想，现在已经无法查考了，但是，他的谈话成了高级党校学员由整风转向反右的转折点，却是可以断定的。根据毛泽东的这一指示，中央书记处于6月19日专门开会讨论，决定全校学员都留校继续整风，所有课程都停下来，原定的大报告一律取消，采取群众路线的办法，开展大讨论，不解决问题不能回去。<BR>　　杨献珍、侯维煜在列席书记处会议后，当天下午、晚上和第二天上午连续召开党委扩大会，传达毛泽东和中央书记处的指示，研究贯彻的具体措施。杨献珍在会上说：“党外的右倾思想都放出来了，党内还没有，只有高级党校暴露出很多右倾思想。”“社会上右派的思想，我们这里都有。”<BR>　　中央关于学员留校继续整风的决定传达后，引起了学员的普遍不安。赞成留下的只是少数，多数情绪比较勉强，无可奈何。他们说：“通也得通，不通也得通”，“既然中央决定了，留下就留下吧”。有的学员还有相当大的抵触情绪，认为“历来整风都是号召大家提意见，结果谁的意见提得多，挨整也最凶。”“把随便发牢骚的话也当成真实的思想来整。”个别学员指责“中央这一手办得很拙劣”（陕西省委统战部长王文良）。<BR>　　6月20日下午，毛泽东、朱德、陈云、邓小平等在中南海接见全体学员和两位苏联专家。这给大家带来一时的兴奋，但没有消除普遍的不安。<BR>　　6月25日，校党委发布新的整风学习计划，要求全校学工人员以进一步深入学习《关于正确处理人民内部矛盾的问题》为中心，联系实际，以20天时间（7月1日至20日）讨论在前一时期学习中提出的一些政策性、方针性较强的八个问题：①关于党的整风运动；②关于当前反右派斗争的问题；③关于三反肃反；④关于社会主义革命；⑤关于社会主义建设；⑥关于党同民主党派和知识分子的关系；⑦关于国际关系和民族关系；⑧关于党的领导与党内生活的一些问题。计划要求：通过对上述八个问题的讨论，“开展一个恰如其分的批评与自我批评的运动，达到既弄清问题又团结同志的目的。”<BR>　　杨献珍、侯维煜自列席6月19日的书记处会议后，已感到高级党校学员中开展反右斗争势在必行。他们经过反复研究，在7月初决定把普通班学员王谭、徐盈二人作为反右对象来批判。<BR>　　王谭入学前是《广西日报》代理副总编辑。他在1956年夏季入学考试时所写的论文《学习&lt;关于无产阶级专政的历史经验&gt;的心得》中，发表了一些在当时颇为令人惊诧的见解。如他认为《关于无产阶级专政的历史经验》这篇文章的[FS:PAGE]“最大的缺陷是没有或缺乏联系当前革命实际发展作出对革命更有现实意义的自我批评，就是自我批评不足。”联系到统一战线问题，他说“怎么能光说王明同志而不作自我批评呢？”对于“高饶联盟”问题，他也提出类似的质问：“何以只说高的一面而领导上就没有像样的自我批评呢？”他进一步指出：“中央在有些或说在不少的问题上是只讲‘过关斩将’，不讲‘败走麦城’；也有‘讲过去不讲现在’和‘避重就轻’的不良倾向。”他问道：“苏联有个人崇拜，中国是否也有个人崇拜？”“决不能在‘个人崇拜及其后果’的看法上借机翘尾巴。”并且尖锐地指出：“把自己领导的一切事业都说成共产主义道路上的光辉发展也是有危险性的。”<BR>　　能够这么大胆、这么尖锐地批评党中央，而且矛头直指毛泽东，确实表现了王谭的不同凡响的见识和勇气。但在当时看来，这无异是大逆不道的谬论。因此，教务处在评阅学员试卷时，便把这份论文抽出来送到侯维煜那里。侯维煜沉吟良久，叫人把论文打印出来分发给校党委全体委员。所以，这是一个早已备案的对象。但是，如果没有反右派运动，也许最后批判一下也就过去了。<BR>　　不过，王谭之所以被列为反右对象，还不只是入学试卷所反映的观点。他在1957年1月哲学学习结束时所写的《思想总结》里，提出十点“批评提要”，主张“要炼得出这一种‘评上’的政治品质来。”“决不放下党在批评方面已经给的一切权利，做到敢于批评任何一个人。”他把某些占据领导岗位的干部描述为“对马列主义妄作修正主义和教条主义的活动的人们”，“形形色色的‘一点论’和对什么都采取‘唯一主义’的人们”，“抱有‘伪君子之风’和‘阿瞒之风’的人们”，“存心在人民胜利的老堆上‘扒功劳’和碰到人们作支援的财政开支就‘挥金如土’的人们”，“用了‘不知不识，顺帝之则’的所谓策术，把人们变作‘井中之蛙，只见片天’的人们”，“老搞报喜不报忧，‘要什么报告就做什么报告’和‘假报告’来骗党的人们”，“以合乎‘孤意’为则的用人行事，搞什么‘家天下’的人们”，“唯我独尊自专和‘甘作独夫’的人们”，“‘阿Q气’的人们”等等。鸣放开始后，有学员评论人民大学林希翎、北京大学谭天荣的演讲都是毒草，他说：“也许几万年后会成为鲜花。”<BR>　　对王谭的批判是7月中旬开始的。7月11日，校党委正式通知支委会对他的“错误思想”开展批判。从7月19日起，王谭所在支部开了两天半支部大会，批判他的思想“是反党反中央反毛主席的”，“是资产阶级右派思想在党内的反映”。王谭拒绝接受。27日早晨他对正在举行支委扩大会的十几位同志说：“我要向党声明，我的动机是好的，就是开一百次会我也要这样说。”“开全校大会，我欢迎；登报纸，我哈哈大笑。”“王谭是共产主义者，到哪里也要这样说。”“你们查吧！我王谭就是这样一块共产党员的骨头。”“毛主席有不对的地方也可以批判，如果说提意见等于攻击，又是系统性的、逻辑性的，我不能同意。”“说我放肆，我是在党内放肆；说我目空一切，狂妄自大，随便提问题，我五体投地；说我别有用心，这和我王谭毫无关系。”他声明除承认“目空一切，狂妄自大”外，对其他批判一概拒绝。在如此强大的政治压力面前仍能坚持自己的观点，这是王谭的可贵之处，也是他的可悲之处。他的声明被认为是“顽抗到底”的表现，从7月30日至8月15日，曾多次召开联支大会和全校大会，对他开展了更大规模的批判。王谭被迫在8月27日写出一份题为《一定认错，一定悔改》的检讨书，承认自己是“党内异乎寻常的不满分子”，“党内的老右派分子”，“反动透顶的反党分子”。他终于低下了那高傲的头。但他的检讨仍被批判为只不过是“三顶空空洞洞的大帽子”，“对自己的罪行抽象肯定，具体否定”。因此，他继续在9月中旬召开的联支大会上受到批判。<BR>　　另一个反右的对象是徐盈。徐盈在建国前是《大公报》的名记者，地下党员，入学前任国务院宗教事务管理局局长。他被列为批判对象并最终被划为极右分子的根据有三：一是同储安平等人的关系；二是主张“新闻自由”；三是所谓“第三条路线”的思想。<BR>　　在这三条原因中，第二三两条都是在开展批判的过程中提出来的。最初的根据其实就是第一条。作为一个有地位的名记者，徐盈的交游很广，而同他最密切的则是储安平、浦熙修、徐铸成等。储、浦等曾夸赞他是“非教条主义的共产党员”。鸣放开始后，徐盈每个星期天回家，常常去探望储安平，无所不谈。7月1日《人民日报》点了储安平、浦熙修的名，作为他们的密友，徐盈的右派嫌疑也就确定无疑了。<BR>　　徐盈的新闻观点，集中表现为“同人办报”和“尊重报人”。他主张恢复新闻出版事业的自由竞争，认为“党委审查，党组讨论，影响报纸的出版、发行及销路”。他认为今天的记者都“是小媳妇，到处碰钉子”，所以提出记者应当有采访新闻的绝对自由，不应受官方的约束和限制。他认为“同人办报”就是“文人办报”、“民间办报”，就是“由知识分子一部分人来办报”，“文人就像帝王时代的非臣子，站在皇帝对面的‘清议’。”他说：旧社会的同人报纸向反动政府“争取新闻自由，有进步作用”，“文人论政，好似第三条路线的人。”他还竭力提倡“尊重报人”，认为党对一些老报人安排不适当，使他们“有潜力不能发挥”，“过去记者的很多东西今天还很有用处。”<BR>　　徐盈在解放战争期间除担任《大公报》驻北平办事处主任外，还兼任《观察》杂志的特约记者，《新路》杂志的特约撰稿人。这两个杂志在当时是第三条路线的主要舆论阵地，徐盈这个时期在《大公报》和这两个杂志上发表的文章，难免带有第三条路线的痕迹。第三条路线是那个时代高级知识分子中的一股思潮，徐盈虽然是共产党员，但在那样的特殊环境下生活，有第三条路线思想影响是可以理解的。可是，在反右那样的政治条件下，它却不可避免地会成为徐盈的一条“罪状”。<BR>　　对徐盈的批判略后于王谭，批判徐盈的第一次全校大会是8月15日召开的。接着，连续召开了六次有五个支部学员参加的联支大会。在9月12日的最后一次全校大会上，徐盈被迫承认自己是“章罗联盟在新闻战线上反党集团的策划人和军师。”<BR>　　在杨献珍、侯维煜的思想上，对普通班、新闻班这些经过长期斗争锻炼的老干部，还是采取尽量保护的态度的。7月22日，他们向中央书记处上报了四名学员的材料，其中初步确定划为右派分子的只有两人：王谭、徐盈。另外两名学员，因同情社会上的某些右派言论，被认为有右倾错误思想，应当适当批判，但不划为右派，杨、侯称之为“标兵”：一个是肖鲁，入学前是全国总工会海员工会国际部部长，另一个是王善玲（女），入学前是劳动部的副司长。报告上送后，邓小平召见杨献珍、侯维煜。在谈到肖鲁时，邓小平说：一个党员领导干部，稍微有点风吹草动就倒过去了，那怎么行？他还说：你们高级党校学员中绝不会只有两个右派分子，反右刚开始，你们的思想不要右倾啊！<BR>　　邓小平的指示，杨献珍、侯维煜别无选择地要执行。8月初，党内印发了毛泽东的《一九五七年夏季的形势》和毛泽东亲自起草的《中共中央关于进一步开展反右斗争的指示》，使全国反右斗争的规模不断扩大。在这种形势下，高级党校也加大了反右运动的力度。为了加强领导（同时也是为了分担责任），杨献珍、侯维煜从研究班选调了十来个学员，参加反右领导小组。8月17日，党委第48次会议初步确定，在全校各部班学员中划9人为右派分子，其中普通班4人（王谭、徐盈、赵节、高朗），新闻班2人（尤力、姚北桦），师训部3人（龙纯璋、沈锐、黄维忠）。<BR>　　8月23日，中央书记处在邓小平主持下开会，讨论国家机关党委、全国总工会和高级党校三个单位的整风反右问题，杨献珍、侯维煜应召列席。出席会议的书记们批评了高级党校在整风反右的领导工作中的“右倾”思想。邓小平说：“肖鲁的问题，你们第一次上报他的材料时，中央就批准把他划为右派，你们怎么现在还在犹豫？”“如果这样的人不划为右派，党内就没有什么右派了。”“这样的人不搞出去，他就不知道怎样才像一个共产党员。”彭真则在插话时说：“现在的问题不是肖鲁是不是右派，而是你们两个是不是中右的问题。”<BR>　　在中央书记处的强大压力下，杨献珍、侯维煜不得不对高级党校的反右运动作出新的估计和部署，但他们在思想上仍然顾虑重重，在8月28日的党委第51次会议上，杨献珍说：“右派要搞出，但面不要太宽，既要从严，又要慎重，要保存元气。”<BR>　　但是，既然像肖鲁这样的“标兵”已被突破，那么其他情况相似的学员就不得不跟着倒霉，原来作为右倾思想只须和风细雨地开展批评与自我批评的问题，现在很多都作为右派分子向党进攻来斗争。以肖鲁为例，他的问题主要是对社会上鸣放的一些观点表示同情或赞成，如主张取消高校党委制，实行教授治校；主张从合营企业中撤出公方代表，让资本家去经营；同意给资本家20年定息；认为公布的胡风三批材料说服力不强；北大清华的有些大字报不好反驳；有些人可能是我们过去把人家整得太厉害了，因此他才出来发发牢骚。这些问题，本来都是作为右倾思想的典型来批判，但8月23日邓小平定性之后，问题便不一样了。肖鲁所在支部的支部书记惠锡礼在9月6日的全校学员大会上说：“经过进一步的深入揭发、批判和斗争，我们逐渐克服了温情主义，进一步认识了肖鲁反党反社会主义的右派思想本质。我们支部的全体同志一致认为肖鲁是一个党内的右派分子。”“肖鲁与社会上的右派气味相投，情感相通，一唱一和，互相呼应，这不是反党、不是向党进攻又是什么呢？”这里的“逐渐克服了温情主义”一句话，道出了学员们在肖鲁问题上的勉强和无奈。<BR>　　从8月下旬开始，不仅在普通班、新闻班，而且在师训部和教职员工中，都进入了揭发批判斗争右派分子的高潮。9月2日，中共中央又发布《关于严肃对待党内右派分子的指示》，指出：党内右派分子与党外右派分子配合，从堡垒内部向党进攻。党龄愈长，职位愈高，对党危害愈大。指示要求全党克服温情主义，不能姑息宽容，特别是对其中的老党员，更不能惋惜心软，下[FS:PAGE]不了手。这个指示使高级党校的反右运动进一步升温。在此后两个多月时间里，高级党校完全成了阶级斗争的战场，很多重点对象在支部大会批判后，还组织三至五个支部的联支大会甚至全校学员大会来批判。这些学员究竟有什么观点，以致一而再、再而三地遭受批判，并且被划为反党反社会主义的右派分子的呢？现在试举普通班几个“右派分子”的材料，来考察当年被称为“反党反社会主义”的“罪证”：<BR>　　丁景才（原为江西省农业厅副厅长兼农科所所长）认为：“解放以来工农业剪刀差扩大了”；统购统销卡得太紧，使农村副业萎缩；供销社“与民争利”，使农民收入减少，生活降低。他批评农业合作化“冒进了”，“如果合作化慢一些，规模小一些，增产就会多些”，“如果允许农民退社，百分之五十的农民都会退出”。他还认为“思想改造不能靠运动来解决问题”，“至今还有人认为胡风不是反革命，说明靠运动解决问题是粗糙的”。<BR>　　刘汉仁（原为长春市检察院副院长）在1942年延安整风中曾挨整，对此十分不满，“一提起42年整风就气愤”。他说：“你们说42年整风是取得抗日战争胜利的关键，我看整风不整风照样打胜仗。”他认为“党内就是你搞我，我搞你”，“既然高岗的品质很不好，为什么要提拔他呢？”“三反运动只反了贪污浪费，没有反官僚主义，只有两反，没有三反。”“三反运动是以官僚主义来反贪污浪费。”他也批评农业合作化冒进，不应该反右倾保守思想。<BR>　　石天行（原为江西省委工业部第二副部长）说：“几年来发生的左右偏差实在太大，损失太大，风都是从上面往下刮的，一级比一级大，不仅思想批判，而且要组织服从，不随风倒不行。这是一种片面性，根源在于‘好大喜功’。”“上面的缺点，都归结为情况的变化上，是辩证法；有了缺点和错误，只批评下面。”“头上长角不容易。不长角还好，长了角不仅会锯掉角，而且会掉脑袋。”他批评党内选举只搞“等额选举”，“不许活动，不许竞选”，是“形式主义”。他说：“党内有这样一些人，在中央反右的时候，马上可以拿出右的材料，反‘左’的时候，马上可以拿出‘左’的材料，并且还都有数目字！”<BR>　　刘晓 （原为人民日报社农村工作部副主任）认为我们党内有个人崇拜，“把领袖偶像化，神秘化，以为领袖无所不知，无所不晓，他可以独断专行，一切成绩归功于他，他说的都是正确的，他写的文章一个字也不能改。”所以他主张“要破除迷信，不要对杰出人物的革命领袖盲目崇拜；也不能把革命理论当作万应灵药。迷信革命领袖，迷信革命理论，都是违背马克思主义列宁主义的。”他直截了当地指出：“有些问题是毛主席一个人搞起来的。他想搞什么，就能搞起什么来。”“一个人的聪明是有限的，《关于正确处理人民内部矛盾的问题》的讲话也有错误。”他还认为《人民日报》发表关于胡风的三批材料不足以服人。鸣放开始后，他曾向别人推荐黄万里的《花丛小语》。<BR>　　刘德（原中共宁波市委书记）批评“三反”运动“不符合群众路线”，是“大规模的逼供信”；批评中央在肃反运动中“对敌情的估计不够科学”，结果“加深了党和知识分子之间的墙和沟”。他认为“中央缺乏自我批评”，毛泽东“有时火气太大，不冷静”，对这次整风运动的领导“要求过急，欲速则不达”，“又要犯错误”。<BR>　　齐佩轩（原为财政部国际财务司司长）认为：财经会议的处理不公平；“八大”代表的选举不民主；国务院应有“党外副总理”；“合作化冒进了”；“当前农民生活困苦”，“工农生活悬殊”；“统购统销有副作用，农村老百姓普遍不满”。他主张要“有一个全国性的农民团体，好替农民说话”。<BR>　　张生强（原为甘肃省定西专署专员）批评“肃反扩大化”，认为“搞运动就容易出错”。认为“1955年农业合作化冒进了”，“农村粮食紧张是人为的，应适当开放粮食市场。”他还说：党内缺乏民主，“没有人敢讲反面话。”<BR>　　这些学员大部分是1938年前后入党的老干部，多数是知识分子出身。他们整风中所提的意见，是完全符合整风的精神和要求的。他们对农业合作化、统购统销、肃反、反胡风等问题的批评，反映了广大人民群众的呼声；他们认为党内缺乏民主，毛泽东缺乏自我批评精神，更是恰中肯綮的切肤之言。这些不乏真知灼见的批评，表现了他们对党对社会主义的关切和爱护，哪里有什么反党反社会主义的意味呢？可惜，他们最终都成为“引蛇出洞”的牺牲品。这是他们的悲剧，也是党的悲剧，更是民族的悲剧。一个政党连有二十来年党龄的老党员的善意批评都听不进去，甚至对这些实际上都是优秀党员的批评者进行严酷的惩处，这意味着什么，难道不值得深长思之吗？<BR>　　在雷霆万钧的政治压力下，丁景才（见前）和师训部学员陈友伟（原为华东师大讲师，中国革命史教研组组长）于9月16日、19日相继自杀。不久，10月10日，普通班学员杨赓（原通俗读物出版社副社长）又自杀身亡。这些不幸事件丝毫也没有影响波涛汹涌的反右狂澜，运动的车轮继续滚滚向前。按照党内的传统观念，丁、陈、杨三人被视为党的叛徒，开除党籍。<BR>　　进入11月以后，凡已划为右派分子的学员都已在全校学员大会或几个支部的联支大会上进行了揭发批判；还有一些被认为有右倾思想的学员也在支部或小组的范围内进行了批评与自我批评。在运动已进入尾声的11月11日，周恩来到校向惊魂未定的学员作了关于国际形势和整风运动的报告。他在报告结尾时勉励已被划为右派分子的学员好好改造，将来还可以回到党内来，为党工作。对于这些不幸的学员来说，这是一次充满悲凉的安慰。<BR>　　12月4日，杨献珍代表校党委向全体学员作了关于整风反右运动的总结报告。共有63名学员被划为右派分子，占参加运动的1530名学员的4.12%，其中普通班24人，新闻班5人，师训部34人。这些人全部都被开除党籍，行政职务则回原单位处理，一般受到降级降职处分。<BR>　　学员反右结束时，工作人员的反右斗争也已基本结束，共有27名教职员被划为右派分子。参加学员整风反右工作的部分工作人员集中反右补课，到1958年4月才结束，结果又有5人被划为右派分子。至此，在教职员中共划右派分子32人，占参加运动的干部总数503人的6.4%。<BR>　　1979年春节前后，胡耀邦以他的卓越胆识和大无畏精神为全国55万余名右派分子改正平反，高级党校学员和教职员中的右派分子无一例外地得到改正。但是，他们最宝贵的年华却都已经在社会最底层消耗掉了。反右运动使共产党丧失了一大批优秀干部，社会上丧失了一大批优秀知识分子；更大的损失是在全党全国范围内破坏了实事求是、批评与自我批评的优良传统，助长了一种谨小慎微、明哲保身的庸人哲学和谄媚事上、相互提防的恶劣风气，大大加强了专制的极权体制，以致导致文化大革命的灾难。遗憾的是，反右、文革所带来的严重的社会后果和对党的腐蚀侵害，至今仍未很好扭转。这是横亘在我们前进道路上的严重障碍。因此，总结从反右到文革的惨重教训，从中吸取有益的鉴戒，应成为当前政治思想领域的一项重要任务。我们不能再讳疾忌医了。（责任编辑　李　晨）<BR>","title":"中央高级党校反右派内幕","time":1208426027999}