{"id":2408,"content":"<P align=center><IMG style=\"WIDTH: 228px; HEIGHT: 289px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050918204896932.jpg\" width=28 border=0><BR><FONT face=黑体>孙立人将军<BR></FONT><BR><IMG style=\"WIDTH: 366px; HEIGHT: 276px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050918205752060.jpg\" width=28 border=0><BR><FONT face=黑体>远征军司令长官卫立煌在前线观察战况<BR><BR></FONT><IMG style=\"WIDTH: 320px; HEIGHT: 283px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050918210745694.jpg\" width=28 border=0><BR><FONT face=黑体>史迪威与孙立人(左)、廖耀湘（右）讨论作战计划</FONT><BR></P>\r\n<P>　　第二次世界大战期间，中国政府派远征军十余万人入缅协防失利，部队退入印度后又在印度补送兵员，组成驻印军新一新六两个军5个师，在英、美盟军配合下反攻缅甸，节节胜利，解放缅甸北疆土14万平方公里，并在新组建的滇西远征军协同作战下新建并打通中印公路1736公里，新建中印油管2960公里，毙敌18万之众，战果辉煌。<BR>　　印缅战场是二战中中国军队参加国外作战并作为主力的唯一战场，对二战盟军的胜利作出了卓越的贡献。遗憾的是，由于复杂的原因，长期以来，不论在台湾或大陆，很少有人提起这场战争。作为那场战争的参与者，借此二战和抗日战争60周年胜利之际，特撰此文，以资纪念。</P>\r\n<P><STRONG>二战中国战区的成立</STRONG></P>\r\n<P>　　第二次世界大战中期，1940年6月，法国政府向德国法西斯投降，日寇也乘机压迫法属印度支那殖民总督要求登陆。7月2日，日军占领广西龙州、镇南关，8月6日登陆海防，中国军队旋即破坏滇越铁路，防止日军进犯云南。8月30日，日军与法国维希政府订立协定，允许日军进驻法属印度支那。9月，日军即分三路进占印度支那北部。自此，滇越、桂越国际交通线即被日军截断，滇缅公路成为我国西南大后方唯一的国际交通命脉。<BR>　　1941年12月7日，日军偷袭珍珠港得手之后积极出兵南下。次日，日军强行进驻泰国，泰国政府被迫与之签订城下之盟，并对英、美宣战。12月14日，日军即由泰国进攻缅甸，31日攻占缅甸第二大海港毛淡棉，威胁仰光。日军另外的南进部队于1941年12月25日攻占香港，1942年2月15日攻占新加坡，仅只两个多月时间内囊括了东南亚大片土地，气焰十分嚣张。<BR>　　在盟国方面，也迅即作出了一系列应战的积极反应。珍珠港事件之次日，中国即向日本正式宣战，紧接着英、美亦相继对日宣战，12月23日，中、美、英三国代表在重庆举行东亚军事会议，中、英签署共同防御滇缅路协定。12月31日，罗斯福提出成立中国战区，包括泰国和越南，由蒋介石任战区统帅，并派史迪威担任盟军中国战区参谋长和中、缅、印战场美军司令等职。</P>\r\n<P><STRONG>中国远征军入缅</STRONG></P>\r\n<P>　　1941年底，中国已经准备派遣10万部队入缅协防，但由于英方心怀鬼胎，害怕中国军队入缅会影响他在战后对缅甸的殖民统治，因而一开始就拒绝，或者拖延阻滞，中方两次动员军队入缅，皆被拒而作罢。直至英缅军队在日军强力攻势下土崩瓦解，仰光危急之际英方才请求中国军队入缅。1942年2月16日蒋介石下令组成远征军，由卫立煌(后罗卓英)、杜聿明分任第一路正副司令，下辖第5、6、66三个军入缅御敌，并优先运送第5军入缅。先头部队是第5军200师(师长戴安澜)，驻地在云南保山。3月2日起由保山陆续向缅甸开进，到腊戊后换火车，日夜兼程，千里跃进，深入缅南，于3月7日到达指定地点、南距仰光250公里的同古集结，阻敌北窜，而第二天，仰光就被日军侵占了。当时英印军队战斗力极弱，慑于日军威力，丧失斗志，表面上要和中国军队共同防御缅甸，骨子里则是执行英政府“弃缅保印”的方针，急忙要向西北撤逃至印度，和日军一触即溃，常常要靠中国军队急驰救援保护。</P>\r\n<P><STRONG>仁安羌大捷　震惊世界</STRONG></P>\r\n<P>　　4月15日西线英军一路不战，退到缅甸中部最大工业城市仁安羌(盛产石油)，并炸毁油田。这时日军33师团急追直进，越过仁安羌，把英军第一师七千余人悉数包围。英缅军总司令亚力山大急向中方代表侯腾和蒋介石请求接应。16日，被围英军水源断绝，师长斯考特再次呼急，中国远征军司令罗卓英令新38师布防，相机援救英军。113团当即乘卡车急驰救援，孙立人赶往亲自指挥。17日黄昏到达仁安羌城郊宾河北岸，进入战斗。次日拂晓，猛攻宾河北岸日军的主阵地。经过一个上午血战，北岸日军尽被歼灭。次日凌晨4时30分，中国军队发动进攻，孙立人派113团分几路在夜幕中渡过宾河进行突然袭击，并派多股小部队深入前线，设置疑兵，穿插袭扰，使敌不知我军虚实。这样，在我军巧妙周全布置，勇猛战斗下，敌军被分割成小块，到下午3时，主力全被击溃。5时，残敌亦被肃清，首先解救出被围英美传教士及新闻记者500余人。接着，英缅军第一师及战车营官兵7000余人、战马1000多匹，在113团掩护下安全撤至宾河北岸。孙立人命令将从日军手中夺得的英军战车和辎重汽车100余辆交还给英方。被围困三天的英缅军，激动万分，雀跃欢呼，有的把衣服抛向天空，有的抱成一团痛哭，很多人跑过来拥抱亲吻中国士兵，纷纷举起大拇指高呼“中国万岁!”，情景至为感人。<BR>　　是役，孙立人以新38师一个团1000余官兵抗击并打败日军两个联队一万余人，解救英缅军7000余人，消息传到英国，朝野为之轰动。英国女皇特颁奖给孙立人“英帝国司令章”，这是英国最高荣誉军功勋章(CBE勋章)。美国总统罗斯福亦专电祝贺，颁予孙立人“丰功员章”。国民党政府颁发给孙立人“四等云麾勋章”。有功官兵，皆受褒奖。被解救出来的众多外国记者，亦以亲身经历报道了这一胜利的翔实经过。孙立人及中国军队的英名因而布扬天下。</P>\r\n<P><STRONG>兵败野人山</STRONG></P>\r\n<P>　　中国军队入缅后按照协议归英国指挥。3月6日，美国史迪威将军到重庆报到，8日蒋介石正式任命为中国战区参谋长，指挥入缅的中国远征军，11日即飞赴缅甸。这时缅甸盟军有英、美、中三国将军指挥，却未能建立真正的，统一的，强有力的防御指挥系统。“最高指挥”的英国一心想的是把中国军队推到第一线去掩护他逃跑，有时甚至假造军情，让中国军队主力急奔西线，到时却无敌踪又返回东线，来回空跑折腾，贻误战机。中国军队仓促入缅，后续部队运输工具不足，到腊戊以后火车效率低下，并频遭缅奸破坏，一些部队要靠徒步行军奔赴前线指定位置。面临日本空军和机械化陆军部队的强劲攻势，既要派兵到西线掩护英军撤退，又要在中、东两线阻止日军进攻，战线辽阔，兵力不济，后援不及时，捉襟见肘，多次会战计划都告流产，而且东线防务薄弱。日军窥破了这一点，于是组织重兵，3月下旬将新调来缅甸增援的36师团投入东线发动进攻。4月6日，日军攻占毛奇，20日攻占罗依考，24日攻陷雷列姆，29日即攻占我军入缅后第一军事基地、滇缅公路缅境终点腊戊，截断我军回国归路，这就使我远征军全线动摇，不得不全面撤退。日军乘我后方空虚，组织精锐快速部队乘势由腊戊沿滇缅公路向东急进，5月3日连陷八莫、南坎，侵入滇西边境重镇畹町。4日连陷芒市、龙陵，5日抵怒江西岸，由于我后方部队赶到将怒江上的铁索桥惠通桥炸毁，才被阻于怒江西岸。此后日军继续于5月8日占领缅北重镇密支那，5月10日占领我滇西重镇腾冲，第一次缅战历时两月即以我方全面失利告终。<BR>　　撤退时远征军指挥部正、副指挥史迪威、罗卓英决定向西就近撤入印度，杜聿明经请示重庆，率主力部队北越密支那夺路回国。但前锋未到密支那，获知那里早被日军占领，乃决定向北撤入野人山，再向东寻路回国。<BR>　　当时第5军200师正由西线调回东线反攻棠吉，经过激烈奋战，于4月25日收复了棠吉，但26日即奉命主动放弃棠吉，向北尾追北犯腊戊之敌。腊戊陷敌之后仍奉命继续北上追赶第5军主力，这需要通过敌军的多道封锁线。5月18日夜，当通过西保—摩谷公路时，受敌伏击，伤亡惨重，师长戴安澜不幸身负重伤，突围后5月26日因伤重不治在茅邦村殉国，时年36岁。部队经过副师长尚吉人等带领继续突围，终于6月17日到达腾冲附近渡怒江回国。同时第5军96师也北撤到孟拱，继续北上到孟关，进入野人山区，入滇回国，沿途病饿拖死者6千余人。 <BR>　　杜聿明亲率第五军军直属部队，新22师，以及远征军司令部直属部队等3万余人5月10日于军部所在地北撤。13日过曼西以后，即离开道路，徒步进入野人山区原始森林。野人山是中国史、地书上的名字，缅甸叫那加山，在缅甸西北与印度交界，纵深200多公里，横宽100多公里，海拔2600米以上，山上是参天蔽日的原始森林，没有人烟，难见天日，亦无道路，地面是多年积累形成的一层很厚的枯枝落叶腐殖层，滋养虫豸。最为独特的是蚂蝗和蚊蚋，遍地皆是，无孔不入，吸人血，又传染疟疾等疾病。偶尔在密林中间出现一小块无林的开阔地，面积一般百余或数百平方米，则长满一人多高的草，内藏野兽蛇蝎。当地土人视为“死地”、“绝地”。大部队入山以后，汽车、大炮、重武器、辎重，全部烧毁，避开敌军的追堵和被其封锁的道路在密林中开路前进，经常方向迷失，惟赖指北针指引，辗转回还，在森林中盘旋了两个来月，又无粮食医药补给，疫病流行，病饿死者数以千计，杜聿明本人也患伤寒病由担架抬着行进。直到7月上旬才摸索到胡康河谷的新平洋附近，7月10日被美军一架侦察机发现，返回后向已先期撤到印度的新38师师长孙立人报告，孙立即组织一支包括医务人员和担架队在内的约六七百人的营救部队翻越那加山，进入胡康河谷，往返500多公里，前往接救到印度，此时原来9000余人的新22师只剩下一千余人了。<BR>　　北撤时新38师奉杜聿明命殿后，待主力安全撤出后再北入野人山，追上主力。该师既要保护西线英军安全撤入印度，又要保护中线我军大部队安全撤入野人山，待全部都安全撤退后，已是孤军陷于敌寇重围之中，师长孙立人反复考虑，北撤是绝地，数百里渺无人烟，也无路可走，无粮草医药供给，无异自取灭亡。东归之路已被日军切断，只有按原来罗卓英之命，西撤印度才有生路。孙军一路边打边撤，终于5月27日到达印度英帕尔附近，为国家保存了一支8000余人的完整之师，成为后来反攻缅甸的主力。</P>\r\n<P><STRONG>蓝姆伽练兵　筹划反攻和修建中印公路</STRONG></P>\r\n<P>　　早在1942年3月11日史迪威到达缅甸之后，4月16日他就向蒋介石提出在印度组织训练中国军队的计划。不久缅战失利，5月24日史迪威退回印度，5月26日就又向蒋介石提出在印训练中国军队十万人的计划，以反攻缅甸，打回中国。6月15日再次提出，多次商讨，终获蒋同意，增送2.3万兵员到印组训，训练地点经史迪威和英印总司令韦维尔商议，定在比哈尔省一个小镇兰姆伽。已经由缅甸撤到印度的新38师和新22师官兵9000余人于8月26日正式开始训练，以后陆续补充，这些部队随后改组为中国驻印军，又称X部队(X-force)，由史迪威任总指挥，罗卓英(后郑洞国)任副总指挥。滇西方面，1942年6月以[FS:PAGE]后，怒江防线稳定，与日军形成隔江对峙局面，随后驻滇部队组成滇西远征军，又称Y部队(Y-force)，由宋希濂(后卫立煌)任总指挥，也积极补充美式装备，进行训练，准备反攻驱逐日寇出滇。中印公路修建的计划也同时提了出来。<BR>　　经过史迪威与韦维尔多次商讨，双方最后协议，以雷多为反攻缅北和修筑中印公路的后方基地。筑路的技术工作由美国工兵部队承担，英印政府负责招募印度劳工协助美国工兵作业。史迪威先后把美国工兵45工程团、3302团、第823航空工程营、和中国驻印军工兵第10团、12团调集到雷多，加上印度、尼泊尔和我国藏族劳工总计达7000余人，组成了一个多国、多民族的机械化筑路大军。1942年12月10日正式破土动工修路。1943年1月20日起开始24小时轮班作业，趁旱季气候干燥，加快进度，以日平均3—5公里的速度前进。终于2月28日越过印缅边界，推进约70公里。这一天是滇缅公路枢纽腊戊失守10个月，筑路部队举行了纪念仪式。</P>\r\n<P><STRONG>中国驻印军反攻进入野人山区</STRONG></P>\r\n<P>　　1943年1月27日新38师师长孙立人任前敌指挥官，率114团由训练基地兰姆伽抵雷多，掩护修路。二月底筑路进入缅境后，即进入了野人山区，野人山的险恶自然条件已见前述。盘踞在那一带的是日军18师团，原名久留米师团，七七事变后侵占杭州湾、上海、南京，以后又进犯广州、南宁，作恶多端；太平洋战争后又进占越南，后调缅甸，为日本陆军最精锐部队，有常胜军之称，经营缅北防务已一年有余，在各据点周围利用森林、河流等有利地形地物构筑机枪巢堡。还有专门的狙击手三五人为一小组，零星分散隐藏在树顶上，观测军情，假学猿啼相互传递信息，并放冷枪，射杀我军来往人员，危害极大。在那里印缅边境原驻有英军一营一千余人，常受其袭击，伤亡甚众，正拟撤退，114团赶到后立即派一个连接防，向敌寇展开迎击，一连夺回几个山头，敌连夜增援兵力，经常来犯，皆被击退，伤亡过半，才不敢再犯。5月进入雨季，由112团替换114团，作为前锋，在5—10月几近半年的雨季里，在霪雨连绵、阴森蔽日、遍地泥沼的森林中，我军健儿扫除敌袭，克服艰险，砍树筑路，终于10月29日112团一举攻克新平洋，打开越过野人山进入胡康河谷的门户。至此，缅北战斗的前哨战宣告结束，就要展开对胡康河谷和孟拱河谷的争夺战了。12月27日筑路军司令皮可上校也将公路筑到新平洋，比预定的年末期限提前4天，由55辆卡车载运部队和物资由雷多开抵新平洋。由雷多至新平洋公路越过野人山，全长186.7公里，如期修通为以后缅北战役的胜利创造了有利的条件。<BR>挺进胡康河谷<BR>　　胡康河谷包括新平洋盆地和大洛盆地，长约110公里，宽约20—70公里，面积约为2800平方公里，都是一片原始森林，中间纵横密布着从野人山流淌下来的四大河流和许多小支流。从北到南，只有于邦、太拍家、孟关、瓦鲁班等几个较大的村镇，都是军事的重要据点，也是公路必经之处。行政中心在孟关。<BR>　　攻占新平洋后，我新38师112团即向下一个重要据点于邦进发，这是反攻缅甸战役的第一个攻坚战。起初，盟军指挥部情报不确，以为那里只有几个日本军官领着四五十个缅甸雇佣兵和土人在防守。几经苦战之后，才知是日军精锐的18师团的55、56两个联队的主力。我只有一个112团，兵力单薄，防线长达150公里，后援不济，第一营营长李克已亲率一个连前往第一线包围敌军，1月22日却被敌增援部队反包围。这时，在孙立人将军多次申请力争之下，盟军指挥部才同意他率113、114两团和炮兵2营前往增援，由雷多步行历时二十多天，到12月21日才赶到前线。23日剧烈的血战展开，经过七昼夜的内外夹击、艰苦拚杀，终将敌阵地摧毁，全歼敌55联队长藤井小五郎大佐以下官兵1800余人，我军伤亡官兵230余人，仅为敌之八分之一。这是一个虽然艰苦而却十分漂亮的攻坚歼灭战，初战大胜，打出了中国驻印军的信心和威风，打破了18师团“常胜军”的神话。在以后的多次战役中，孙立人将军充分运用了在原始森林中开路远距离迂回包抄的战法，多次克敌致胜。如在奇袭瓦鲁斑，包抄孟关一役中，突击敌十八师团司令部，战车营竟将其官防印信都缴获了，敌师团长田中信一落荒逃窜，仅以身免。此时新22师在廖耀湘将军率领下也参加了战斗。1944年3月15日，驻印军新22师攻克胡康河谷南端横亘的坚布山的北隘口丁高沙坎，胡康河谷战役经过4个半月的激战胜利结束，我军由新平洋向前推进了约100公里。</P>\r\n<P><STRONG>横扫孟拱河谷和攻克密支那</STRONG></P>\r\n<P>　　从胡康河谷越过横亘的海拔1300多米的坚布山即进入孟拱河谷，越山隘路长达16公里，北隘口为丁高沙坎，南隘口为沙杜渣，道路狭窄，两旁山岭重叠，悬崖陡壁，树高林密，真有一夫当关，万夫难过之势，也是公路的必由之路。孟拱河谷南北长约100公里，宽仅16公里，河谷中居民较胡康河谷稍多，重要村镇有拉班、加迈、西通、孟拱等处。孟拱为行政中心，处于河谷南端，有铁路和公路东北去密支那65公里，西南通曼德勒、仰光，为缅北仅次于密支那的第二重镇，与加迈之间也有正规的公路相通。<BR>　　我军攻占胡康河谷期间，日酋大本营觉察到打通中印公路的重大战略意义和对它的威胁，乃增调援军到缅甸战场加强防守。我驻印军新38师和新22师健儿，在3月中旬扫清胡康河谷残敌之后，3月下旬立即挥师南下，仍然多次运用远程迂回奇袭的战术，克服地形艰险，雨季汪洋，守敌顽抗等诸多困难，终于连克沙都渣、拉班、加迈、西通等要地，于6月25日攻克了孟拱。<BR>　　早在4月下旬，史迪威为早日打通中印公路，已将刚刚从中国补充到缅北战场的新30师88团、50师150团，加上美军第5307支队(麦里尔支队)组成中美混合突击队于孟关集结，东南沿库芒山而下，奇袭密支那，5月17日一举袭占了密支那飞机场，转向攻城。由于盟军指挥失当，致使日军获得喘息机会，得能增援顽抗，攻城陷于胶着的攻坚战状态中。我军攻占孟拱后，密支那日军赖以补给和南逃的孟密铁路和公路完全切断，军心动摇，新38师迅速沿孟密铁路和公路扫荡前进，于7月15日与围攻密支那的新30师会师，8月5日密支那完全攻克，反攻缅北第一期战役宣告结束。<BR>　　密支那攻克之后，驻印军利用雨季休整两个月，除原来的新38师和22师外，加上后调运到印缅战区的14师、30师、50师共5个师编成新一军和新六军。孙立人和廖耀湘分任军长。10月15日雨季过后，驻印军开始第二期战役，向八莫以南进军。这期间，史迪威于10月18日被召回美，中国战区参谋长和驻华美军司令由魏德迈继任，印缅战区总司令由索尔登继任。</P>\r\n<P><STRONG>日军进攻印度英帕尔</STRONG></P>\r\n<P>　　早在二三月间我驻印军扫荡胡康河谷时，日军就策划进攻印度英帕尔，以攻为守，牵制我军行动，妄图重复两年前急袭腊戊，切断我军后路的故伎，拟切断加尔各答至阿萨姆、雷多地区之间的公、铁运输线，使驻印军再度陷于后援断绝的境地。日军纠集了三个师团的兵力，于3月8日起开始实施代号“乌”的作战计划，企图速战速决，于5月中旬雨季到来之前结束战斗。日军以一部先直逼英帕尔，吸引英军主力，另一部随后奔袭英帕尔之北约100公里、英军防守单薄的科希马，并于4月6日轻易攻占。科希马距迪马普尔只有50公里，那里是加尔各答—阿萨姆铁路上盟军重要的补给站，储存军备、物资极多。印度是英国在南亚的最大也是最后一个殖民地，素有“英国女王皇冠上的宝石”之称。日军这次进攻真触动了大英帝国的神经，他再也不能像两年前在缅甸那样弃地逃跑了，从英印14集团军总司令斯利姆到英首相邱吉尔和东南亚盟军总司令蒙巴顿，都慌了手脚，赶忙采取紧急措施，从各地空运援军到那里加强防御，总计调集第7印度师、第5印度师、英军第33军等，连原有部队共达十万人。史迪威也将中国驻印军预备队新30师由缅北调回印度驻守第马铺、曼尼坡一带铁路线，并于5月间发动对密支那的远程突袭，牵制日军。同时邱吉尔并通过罗斯福向中国政府提出滇西远征军向缅甸发动进攻的要求，先后达四五次之多，最后甚至提出“如不发动即将停止美援”相威胁。5月11日我滇西远征军开始于7处强渡怒江，向守敌发动强攻，直逼松山和腾冲龙陵。缅甸日军在这样八面受制的情况之下，无力对犯印日军进行增援，英帕尔局势才得以稳定下来。不久雨季到来，日军后勤补给困难，在英军增援力量打击之下，疲惫难支，损失惨重，伤亡达5万余人，终于败退，于7月10日起撤回缅甸。这次战役带来了两个后果：第一、迫使英国增加了驻印缅的军事力量，为来年(1945)夏由印度英帕尔向缅甸中部反攻打下了基础；第二、中国远征军由滇西发动反攻，与驻印军向孟拱河谷和密支那进军同步，为两支部队同时打到滇缅国界胜利会师创造了条件。</P>\r\n<P><STRONG>新六军调回国内战场</STRONG></P>\r\n<P>　　日寇为了牵制我驻印军和远征军向缅甸的反攻，同时解救在太平洋的海上交通线被美军严密封锁阻滞的困难，1944年春在大陆纠集了六十多万兵力施行打通从东北直到华南陆上交通线的“一号作战计划”，从5月下旬起连续攻陷洛阳、长沙、衡阳，11月10日连下桂林、柳州，进逼贵阳。国内战场形势危急，重庆政府急调新六军回国。新六军在攻占八莫西侧之瑞姑后，即率第14师、新22师于密支那集结，于12月中旬起空运回国至湖南芷江。此后缅北战场完全由新一军三个师(新38师、30师、50师，后者原属新六军，现划归新一军)承担。原驻印军副总指挥郑洞国返国，新任的美索尔登司令长驻重庆，以后缅北军事即全由孙立人将军指挥。</P>\r\n<P><STRONG>南下八莫、南坎，中国驻印军和滇西远征军会师芒友</STRONG></P>\r\n<P>　　密支那距八莫216公里。新一军担任正线主攻，自10月15日开始南进起，沿途艰苦奋战、夺关斩将，于11月下旬逼近八莫市区，展开了围歼攻坚战，终于12月15日攻克八莫，毙敌酋原好山大佐以下官兵2460余名，缴获战斗机2架、坦克8辆和大量枪械。为纪念此一战役的伟绩，后来盟军缅甸当局把密八公路的八莫一莫马克段取名为孙立人路，八莫市中心的一条街道取名为李鸿路(李鸿原为新38师114团团长，密支那组编后升新38师师长)。围攻八莫的同时，新一军已分兵向东南挺进，于1945年1月15日攻占临近滇西国界的南坎。随即由114团穿越老龙山森林向西南开路秘密前进，于1月26日一举袭占滇缅公路130公里路碑处一带路段，使[FS:PAGE]驻守芒友、畹町一线日军后路切断，全线动摇，死守意志顿告瓦解，1月27日我113团即攻占芒友，同日我滇西远征军也攻占畹町。芒友、畹町各为滇缅公路缅、滇境内的最后一站，处于中、缅国界的两侧，中间相距28.3公里。到达芒友之后路线就接上了原滇缅公路，于是中印公路就全部打通。28日中午我驻印军新一军孙立人将军和滇西远征军司令卫立煌将军即在芒友举行隆重的会师典礼，有印缅战区总司令索尔登等将领由重庆专程前来参加。接着下午就赶往畹町举行中印公路通车典礼。早在1月12日即已在雷多组成并驶来的包含120辆满载汽油军火等物资的大小车辆的车队由芒友浩浩荡荡跨过国境，到达畹町，车头上都悬挂中美两国国旗。重庆政府行政院副院长宋子文专程前来主持会议，蒋介石也于当天发表了广播演说，宣布以史迪威将军的名字命名这条公路，以纪念他在策划、打通和筹建这条公路所作的杰出贡献。次日，车队沿原滇缅公路向东前进，经过7天于2月4日到达昆明，受到数千群众挥舞彩旗热烈欢迎。军事委员会昆明行营主任、云南省政府主席龙云代表中国政府接过这批物资，并向领队皮可少将赠送一面绣着“胜利之路”四个大字的锦旗，以酬谢他指挥建成中印公路的功劳。<BR>　　与此同时中印油管也建成通油，中印陆上通讯线路也建成通话。</P>\r\n<P><STRONG>南下腊戊　中英军队会师乔梅&nbsp;&nbsp; 缅战胜利结束</STRONG></P>\r\n<P>　　芒友会师之后，新一军立即分兵两路南下，东路直扑腊戊，中路直扑西保、乔梅，这里英军正从印度越钦敦江东进。由于日军主力早已被中国军队吸引到东线，西线防务薄弱，都是残兵败将拼凑起来防守，兵员和装备都不足，因而使西线英军能顺利向东推进。3月8日我军攻占腊戊，16日入占西保，继续向西，与英军形成东西夹击曼德勒之势。3月20日英军进占曼德勒，30日即和新一军在曼德勒东北120公里的乔梅会师，至此驻印军反攻缅北任务胜利完成，以一部驻防西保、腊戊地区，大部集中密支那和八莫休整，准备调回国内战场。<BR>　　曼德勒克服之后，缅甸整个北部东部有驻印军驻守，英军无后顾之忧，故兵力可以全部挥戈南下。原以为南缅日军会收集残部作困兽之斗，将仰光会战拖到雨季来临之后，而实际上日军从北缅败退下来之后，伤亡惨重、溃不成军、兵无斗志、将无战心，真所谓兵败如山倒，再加缅甸人民抗日起义运动频繁。3月27日以昂山为领导的缅甸国民军举行正式武装起义，和各地游击队联合起来，声势浩大，使日军后方处处吃紧，终于迫使日军缅甸方面军司令部于4月23日撤出仰光，向泰国逃窜。5月1日国民军即解放了仰光，两天之后，英国海军两栖部队才进入仰光，再三天之后，5月6日，北线英国陆军先头部队才挺进仰光，缅战即告正式结束，中国驻印军也于5月至7月空运和陆运调回国内广西南宁一线。</P>\r\n<P><STRONG>小　　结</STRONG></P>\r\n<P>　　这场战争凝聚了中、美、英作战部队和筑路部队以及印度、缅甸、西藏、云南等各族民工的血汗和生命。我驻印军和滇西远征军共投入兵力30万人，在作战过程伤亡约7.9万余人，筑路部队伤、病、死1000余人，收复了缅甸国土14万平方公里和滇西国土4万平方公里。新、改建和打通中印公路全长1736公里，新建成中印油管全长2960公里，打破了日寇对中国陆上国际交通线长达两年零八个月的封锁，粉碎了日寇妄图切断中国外援，迫使中国投降的狂妄企图。当时国内其他战场在日寇一号作战计划的凌历攻势之下节节溃败，而滇缅战场是唯一打胜仗的战场，捷报频传，再加中印公路的通车，中印油管的通油，给全国抗日军民以极大的支持和鼓舞。<BR>　　日本侵略军在这场战争中，据战后日本防卫厅研究所战史室著《缅甸作战》记载，共计投入兵力308501人，战死185149人，残留回国118352人，以惨败而告终。这场战争把日军胶着在滇缅战场上，粉碎了他梦想西进印度和纳粹德国在南亚会师以囊括世界的狂妄战略图谋。<BR>　　缅、滇之战支援和配合了盟军在太平洋地区的反攻战争。当时美军正在太平洋展开艰巨的逐岛攻坚争夺战，日寇陷在中、缅战场总共兵力达130万之众，无法调去太平洋地区增援，使美军得以减轻压力和抗力，从而获得节节胜利。<BR>　　缅滇之战瓦解了日军在缅甸的统治，为缅甸人民抗日斗争的胜利作出了贡献，同时也减轻了东南亚人民抗日的压力，鼓舞了他们抗日必胜的信心和斗志。<BR>　　这次中国近代史上第一次派兵出国御敌战争的胜利，打出了中国的国威，提高了中国的国际声望，为世界反法西斯战争作出了重大的贡献。<BR>　　（作者曾任中国驻印军新38师翻译，1985年离休前任《东北公路》杂志主编）<BR>（责任编辑　吴　思）<BR></P>","title":"中国军队在印缅战场","time":1208428395999}