{"id":2420,"content":"<P align=center><IMG style=\"WIDTH: 216px; HEIGHT: 286px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051009500351979.jpg\" width=28 border=0><BR><FONT face=黑体>张学良遗像<BR><BR><IMG style=\"WIDTH: 292px; HEIGHT: 341px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051009503425770.jpg\" width=28 border=0><BR>本文作者看望张学良将军（2002年在夏威夷张将军寓所）<BR></FONT>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 516px; HEIGHT: 352px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051009504545131.jpg\" width=28 border=0><BR><FONT size=2>张将军的灵柩送往墓地</FONT></FONT></P></TD>\r\n<TD>\r\n<P align=right><FONT face=黑体><IMG style=\"WIDTH: 134px; HEIGHT: 342px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051009501845399.jpg\" width=28 border=0></FONT></P></TD>\r\n<TD>\r\n<P align=left><FONT face=黑体><IMG style=\"WIDTH: 134px; HEIGHT: 342px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051009502679646.jpg\" width=28 border=0></FONT></P></TD></TR></TBODY></TABLE></P>\r\n<P align=left><STRONG><FONT size=2>——将军的中共党员身份考略</FONT></STRONG><BR><BR><FONT face=黑体>编者按：<BR>　　今年10月15日是张学良将军逝世四周年。为缅怀这位“千古功臣”，我们特发表阎明复的这篇回忆。阎明复的父亲阎宝航是张学良将军的挚友和幕僚。张将军在美国定居后，阎明复和他的姐姐阎明光曾多次去夏威夷看望张将军夫妇。</FONT></P>\r\n<P>　　2001年9月底，从报上看到张学良将军患肺炎住院抢救的消息，我们全家十分着急。后来又听说老人家的病情有所缓解，大家都为之欣慰不已。然而，10月12日清晨3时我被一阵急促的电话铃声吵醒，原来是张将军的公子张闾琳打来的，说他父亲病危，希望我们能去夏威夷。接着他又发来传真，希望阎明复和吴克良能到夏威夷和他们一起渡过这段艰难时间。<BR>　　我的父亲阎宝航过去在东北军工作，和张将军一家私交甚好，两家关系也非常亲密，所以我们自小都以子侄辈尊称张将军夫妇为大伯、大妈，对闾琳、闾瑛也以同辈相称，宛如家人。<BR>　　自10月12日以来国内报纸上不断报道张学良将军病情恶化的消息，不少将军旧部的子女、东北元老的后代及北京校友会的校友都纷纷打电话向我了解汉公的病情。我告诉他们我将去美国看望张大伯，他们都要我转达向将军的问候。<BR>　　10月15日下午2时50分张学良大伯不幸逝世的噩耗传来，我们十分悲痛。汉公的亲朋好友的后代和东大的老校友又托我带上他们的挽联、唁电、挽带等以表达他们对汉公的悼念。<BR>　　16日我们拿到美国的签证和机票，上午明光三姐也从上海飞抵北京。下午我们去三○一医院看望了吕正操老人。吕老已96岁高龄，身体很好，只是腿脚走动不便。我告诉他明天我们就动身去参加张学良将军的葬礼，吕老托我们向汉公的亲属转达他的慰问，希望将军在国外的亲属常回家乡看看。&nbsp;&nbsp;&nbsp;<BR>　　10月17日下午2时50分我们乘坐日航班机去东京，于当地时间10月17日上午9时许安抵夏威夷，下榻希尔顿酒店。当天下午，闾琳来看望我们。闾琳和我同岁，都是1931年出生的。1936年他父亲发动“西安事变”的时候他才六岁多。为了避免发生不测，将军把他送到国外，一去多年，没有学习中文的机会。因此他不会说汉语，我们谈话时，由克良翻译。闾琳向我们介绍了追悼会和葬礼安排的情况，接着我们又一起去假日酒店，看望下榻在那里的汉公的大女儿闾瑛大姐，她是大伯和于凤至所生，那年已80多岁了，但身体健康，思路敏捷，我们向她表达了亲切的慰问。随后，我们同闾瑛大姐又一起乘车去张学森家。学森是张将军的五弟，我们称他五叔。五叔一家住在夏威夷，他的女儿闾蘅、闾芝平时就照顾大伯、大妈的生活。特别是闾芝为了照顾两位老人，辞去了在台湾的工作。闾蘅住在香港，但经常回夏威夷看望大伯、大妈。闾蘅还是全国政协委员。我们在五叔家谈了很多，我向他们详细介绍了国内各界熟悉和知道大伯的人，在闻听噩耗后举行各种悼念活动的情况。<BR>　　当晚，我们又和赵荔女士共进晚餐。赵荔是赵一荻夫人的侄孙女，多年来一直照顾两位老人。赵荔向我们介绍了丧事安排的情况：公祭仪式在夏威夷波扶域殡仪馆举行，由台湾的周联华牧师主持。周牧师是大伯的老朋友，在台湾的时候，大伯、大妈同蒋介石老先生夫妇同在凯歌教堂作礼拜时，就是周牧师主持的。<BR>　　据了解波扶域殡仪馆比较狭窄，无法悬挂挽联和挽幛，而我又从国内带来不少将军的亲朋好友为表达对将军的哀思书写的挽联、挽幛。于是，我同闾瑛姐弟商量，提出我想请汉公家属共进晚餐，借晚餐的机会举行一次追思会。这个建议她们认为非常好。当天下午我们就到花店订了七个花圈，分别代表杨尚昆主席的子女杨绍明、杨李，张治中将军的公子张一纯，张学良将军的二弟张学铭的夫人及亲属，高存信将军的夫人白竟凡及亲属，东北元老的后人和阎宝航的子女。接着我们又赶到阿拉蒙饭店的皇苑餐厅预订了22日晚上举行晚餐的餐厅和供追思会用的一座可容纳50多人的大厅，将我们从国内带来的挽联、挽幛展示在大厅里。<BR>　　19日中午，我们又同大伯的四弟张学思的夫人谢雪萍、她的女婿贾八一、儿子张超群共进午餐。席间八一谈到张汉公生前最后一段日子的情况。八一说，他从10月4日起就一直守护在老人身边，在这之前老人身体一直很好。5月大伯101岁寿诞大家向他祝贺时，他还谈笑风生，精神很好，宴会上唱了一段京戏“武家坡”，回家后兴犹未竟，又唱了一遍。八一说，我岳母回北京去，临行前请大伯为她题字，老人爽快答应了，拿起笔来写了“爱人如己”四个大字。谁知这四个字竟成了将军一生的绝笔。<BR>　　后来，八一告诉我们，张将军住院的费用都由保险公司支付，开始抢救时住在特护室，拔管后就转移到普通病房。病房很小，只能放一张病床和几把椅子，有人来看望他时，还得移动椅子才能靠近他的床前。这家医院条件比较差，赵一荻生病时也住在这家医院，发烧三天都没有人发现。这次张将军住院，护士沈萍曾建议换一家条件较好的医院没有被采纳，只好仍然送到这里。<BR>　　19日晚六时，甯恩诚的女儿甯克勤、克莉邀请我们到她家共进晚餐。专程从沈阳来夏威夷参加汉公葬礼的东北大学校长赫冀成、副校长王宛如也参加了晚宴。席间，大家回顾了甯恩承老人为东北大学的复校费尽了心血，作出了极大的贡献。可以说没有甯老的努力，东大复校是不可能的。赫校长介绍了东大师生沉痛悼念张学良老校长的感人情景，并说他们带来了追悼会的录像光盘、照片、东大师生们送的挽联、挽幛，以及他们准备在校园中修建的汉公纪念堂的设计草图。他们还赶印了有老校长肖像的纪念封。<BR>　　22日下午6时左右，张学良将军追思会在阿拉蒙安娜饭店的会议厅举行。从各地专程来夏威夷参加葬礼的汉公的亲朋好友，闻讯赶来采访的《世界日报》、《星岛日报》、《联合报》的记者，共50多人。<BR>　　追思会由我主持。我说，张汉公逝世的噩耗传来，家乡的父老乡亲、汉公生前亲朋好友的后代无不万分悲痛。大家纷纷托我向汉公的亲属表示亲切的慰问。追思会上东大赫校长介绍了学校师生对老校长的深厚感情，并播放了来夏威夷之前赶制的反映学校师生悼念老校长的光盘，只见伴随着沉重的哀乐声，一队队老师学生到老校长遗像前三鞠躬，看到灵堂外挂在树上的一排排学生亲手做的千纸鹤时都泣不成声。赫校长还展示了东大师生送的挽幛，把东大师生悼念活动的相册送给了张闾瑛，并把专为老校长逝世印制的纪念邮资封分送与会的全体人员。赫校长还介绍了学校准备修建的汉卿馆的规划。王副校长向大家宣读了我们带来的东北乡亲的唁电、挽联，其中有张将军生前友好、东北爱国志士子弟连夜制作的挽联“千古青史铭伟业，万里神州盼归魂”，以及东北大学北京校友会的挽幛“功勋盖世天下同悲，名垂青史光启后人”。谢雪萍夫人向张闾瑛转交了沈阳大帅府纪念馆悼念汉公的长幅书卷。接着，闾瑛和闾琳先后代表家属讲话，对东北父老乡亲真情地悼念父亲表示深切的感谢。<BR>　　参加追思会的林渊泉回忆说，张老先生1946年刚到台湾的时候，看守宪兵有100多人。他是1948年被派到先生身边的，当时十八岁。那时对张先生看管很严。他有时陪先生时间长了，就会受到长官的训斥和询问。1988年张先生恢复自由之前，看守他的宪兵吃饭的时候还有四桌人。林渊泉跟老先生50多年，直到他离开台湾。林渊泉说，张老先生十分怀念家乡，曾经有三次提到要我陪他回大陆。第一次是1992年在台湾时说的。第二次是1997年我来夏威夷看望他时，他叫我单独推轮椅陪他到外边散步，他用手指着大海对面很远的地方说，我想去那边，你陪我去。第三次是1998年，他在散步的时候又说要去大陆看看。只是夫人怕他身体不行，一直未能如愿。林先生还说，张学良老先生常常讲起东北大学，说办大学不容易，沈阳现在还有东北大学，想回去看看，看看东北家乡。在大伯身边工作7年、负责照顾二位老人生活起居的护士沈萍含着泪水回忆说：老人家非常爱学习，每天都要我给他读报、读杂志。他还非常关心人，每次推他坐轮椅出去散步，遇到路边有椅子的地方，他就要停下来，让我坐下歇会儿，怕我累着。老人家对东北大学很有感情，散步的时候，特别戴上东大送给他的有学校标志的遮阳帽，常常说想回家乡看看。<BR>　　10月23日清晨7时左右，天空晴朗，却出现了一道漂亮的彩虹。我赶快拿相机拍下这一奇景，心想这是为汉公最后送行的壮观一幕。上午8时半我们乘车到夏威夷波扶域殡仪馆。公祭大厅呈“八”字形，中央安放着张汉公的紫铜棺。棺木上摆着衬托在白色的满天星花丛中由101朵深红色玫瑰花编织成的大花圈，花圈的飘带上写着“献给我们的亲爱的父亲和祖父”。大厅的两面墙边摆放着上百个花圈，左侧放着江泽民主席敬送的花圈，旁边依次摆放着李瑞环、王兆国、何鲁丽、吕正操、万国权、孙孚凌及中国驻美大使馆和国内有关人士、单位的花圈。灵柩右侧依次摆放着蒋宋美龄、蒋方良、陈水扁、吕秀莲、连战和连方、张俊雄送的花圈。公祭大厅左侧座位前几排大都是国内来的客人，右侧前排就坐的有蒋老夫人的代表、台湾妇联总会秘书长辜严倬云、台湾政府代表田宏茂一行等。<BR>　　9时30分，几位殡仪工作人员将紫铜棺的前半部分的盖子打开，张学良将军的遗容呈现在眼前。将军安详地躺在白色丝缎镶衬的棺中，身着深蓝色的西服，这是他一百岁生日的时候，赵夫人亲自给他买的，系着红色的领带，头上戴着赵夫人亲手钩织的朝夕不离的黑色无沿帽。将军遗容平静。公祭开始，张将军的50多位亲属在灵柩前排成五行，按照中国的习俗跪下行三叩礼。应邀参加追悼会的客人们先后到灵前向将军鞠躬告别。中国政府代表、中国驻美大使馆临时代办何亚非一行专程从华盛顿赶来，在将军的灵柩前三鞠躬，表示悼念并向闾瑛、闾琳等家属表示慰问。我和明光、克良也走到灵柩前，代表家父阎宝航的亲属向大伯三鞠躬，表达我们深切的哀思。10时，公祭大厅大门打开，有近500名自愿参加公祭的各界人士先后走进大厅，向张学良将军的遗体鞠躬告别。他们中间有白发老人，有来自中国年轻的学子，有华人，也有外国朋[FS:PAGE]友，有带着孩子的年轻夫妇，也有团体的代表。我们的老朋友、孙科先生的亲属陈志昆老先生和夫人也来了。特别令人感动的是一位衣着朴素的华人青年，手捧素白色花朵的小花盆，将花盆献到汉公的灵前，深深地鞠躬默哀，久久不愿离去。<BR>　　10时50分，周联华牧师宣布公祭仪式开始并进行祈祷，唱圣歌，证道致词。周牧师请女歌唱家唱圣歌“无上的恩典”后，大家起立唱圣歌“万古磐石歌”第一和第三段。唱毕，汉公的长女张闾瑛致答谢辞。她说：“今天这么多嘉宾到这儿为家父送行，家父在天之灵看到一定会很喜悦。我要说对主的感谢，也对各位朋友的感谢，你们给我们带来安慰。我们永远不会忘记。”接着闾琳用英语说：“今天大家都说我父亲是个爱国无私的人，我要说的，是他的另一面。我知道我父亲是一个热情和有爱心的人。他说他当不了医生，就是因为看不了别人受苦。他看到小孩就很喜爱，不论是别人的还是自己的孙子都很爱。所以大家也都爱他。家里人感到他是一个有吸引力的、幽默的和有爱心的老人。”随后，周牧师宣布公祭仪式结束，家属们走到紫铜棺前，向老人家三鞠躬。殡仪馆工作人员将棺盖合上封棺。汉公的孙子扶灵送上灵车。<BR>　　夏威夷的东海岸，有一处绿树覆盖、青草如茵的幽静地方，三面环山，面向大海，这就是著名的神殿之谷纪念陵园。张学良将军的五弟张学森就安葬在这里。三年前，张学良将军和赵一荻夫人亲自到这里选定了一个坐西朝东的地势极好的山坡。北面不远有一座寺庙，不时传来庙里的钟声。两位老人决定买下这个小山坡，修建一个墓地，作为两个人相依半个多世纪的最后归宿。他们相约，不论谁先走，对方都要经常来看望。为此，从墓地的大门沿着山坡修了一段宽三米、长十五米的可以行驶汽车的路，通到十平方米左右的平台。平台的南壁上刻着圣经中的一段话：“复活在我，生命也在我。信我的人虽然死了，亦必复活。”沿着平台的西侧、南侧的山坡修了一条轮椅可以行走的小道，一直通向更高的、面积约有十平方米的第二个平台。这个平台的西面坡上竖立着一个白色的十字架。平台西侧有一个长方形的石桌，石桌下面就是通向墓室的石门。两年前，即2000年6月赵夫人先行安葬在这里，今天，汉公正向这里走来，和夫人同归一处。<BR>　　中午一时许，一辆白色的灵车在长长的车队的护送下，缓缓地驶进陵园，停在墓地的大铁门前。周联华牧师和汉公的儿孙们站在车道的两旁，殡葬工人抬着铜棺，沿着坡路缓缓走到墓室前的灵堂。汉公的灵柩前和沿着山坡的小路两侧都摆放着他的家人、亲属和各界人士送的花圈，从坡下一直延伸到墓地。铜棺放置在平台上后，老人的子女、亲属和送殡的人又一批一批的向灵柩鞠躬致意，直到殡葬工人把汉公的灵柩移放到墓室、安置在赵一荻夫人的棺木旁，葬礼才宣告结束。当我们离开陵园时，依依不舍地回头张望，突然一个遐想出现在我的脑海中：从山坡上最高处张将军和夫人长眠处的平台，一直沿山坡往下走到大门，弯曲的坡道像“张”字偏旁的“弓”字，而两位德高望重的长者如今都长眠在“弓”字形的墓地里，不正好汇合成一个“张”字吗？似乎是在提醒世人永远不忘这里是张将军的长眠之地。这个突然的遐想使我们这些怀着对汉公无限悲痛思念的人，又为两位老人在历尽悲壮坎坷的人生之路后，能拥有这样一处安静祥和、山海交融的吉祥之地作为他们的长眠安息之所而感到一丝欣慰。愿两位老人在天之灵安息。<BR>　　10月25日早晨，闾琳夫妇又来酒店看望我们。我告诉闾琳，东北乡亲十分怀念汉公，那里也是你们的家，家乡父老对汉公遗物非常珍惜，这些遗物都是属于你们的。希望你们能妥善处理保存，不要让它流失。闾琳表示非常感谢我们的提醒，说这几天已经有不少人都希望能得到汉公的遗物作为纪念，他说，他们会珍惜妥善处理的。他又说，老人生前生活十分俭朴，没有什么有价值的东西，生前用的家具已送给当地老人院，追悼会上悬挂的一张将军的遗像是闾琳儿子用电脑把他爷爷几张照片合成的，有纪念价值，他托我带回国内转送东北大学。闾琳还说，他母亲生前在浙江省有一块地产，杭州市政府也曾发给她“土 地所有证”，这次也将复印件交给我，请有关机关帮助处理。分别时，我再三对闾琳说，明天我就要回国了，大伯虽然走了，希望你们能经常回家看看。<BR>　　10月26日早晨8时我们离开夏威夷回国了。短短几天，在这里我们经历了无限悲痛与哀思，永别了，敬爱的大伯和大妈！<BR>　　28日回到北京。第二天上午，我和明光三姐去看望了吕正操老人，向他汇报了参加张将军葬礼的经过，其中谈到我对汉公同国共两党关系的看法。我说，张学良将军是国民党领导下的高级将领，现在台湾的民进党执政的政府都承认这个关系，对于他们来说，张汉公是国民军的退休将领。这样看才能理解，为什么汉公去世后台湾政府颁发了对他的褒奖令，并派出代表出席汉公的葬礼。而对于我们中共来说，张汉公是我们的亲密朋友，被我们誉为“千古功臣”，但从党的政策角度来看，他只是我们的统战对象。吕正操老人没有直接答复我的话，但是他说了一句：“张汉公是共产党员。”因为我没有看到过确实的材料也不好回答。海峡两岸的出版物上都有过关于张学良将军加入中国共产党的报道。我在中央统战部工作时，主持东北军党史整理编辑工作的宋黎曾对我说起，关于张学良将军是不是中共党员的问题一直是我们所关心的。当时我们党的主要领导人中，知道这件事的毛泽东、周恩来、李克农都已去世，尚健在的只有叶剑英同志。宋黎曾经就这件事去访问过叶帅，宋黎说，叶帅给予了肯定的答复。宋黎把和叶帅谈话的内容记录下来，装进一个信封，放在保险箱里。宋黎说，等我死以后再拿出来交给中央。我问他，（下转第53页）（上接第19页）为什么现在不报告中央呢？他说，现在张汉公还健在，我们一定要千方百计保护他，他是中共党员的事绝对不能传出去。<BR>　　1995年夏天，肖蓉同志要我去莫斯科查找她父亲邓小平同志三十年代在苏联学习时的档案。因为得到俄罗斯驻华大使罗高寿先生的协助，我得以访问了莫斯科的所有档案馆。在位于前苏共中央办公大楼的苏共档案馆里，我偶然发现了1936年12月初共产国际给中共中央的一份电报。电报是共产国际关于不同意中共吸收张学良入党的问题给中共中央的答复。电文说，中国共产党应该扩大自己的队伍，但是应该从工人、农民和知识分子中的先进分子，而不应该靠吸收军阀入党来发展。这就是说共产国际、实际上是斯大林不同意中共吸收张学良将军加入中国共产党。当时，中国共产党是共产国际的支部，重大的事情都要向共产国际请示，吸收张学良将军入党是重大事件，当然要请示了。由此可见，张将军当时希望加入中共，中共中央也同意吸收他入党，并报告了共产国际，但遭到共产国际的否决。至于结果如何，那只有等待将来宋黎和叶帅谈话的记录揭密以后才知分晓了。1991年，张汉公到纽约访友，吕老受中央的委托，带着邓大姐给汉公的亲笔信，去看望汉公。在此期间，吕老同汉公数次促膝长谈，两位老人都没有谈起这件发生在55年前的事。最近，中国社科院专门研究东北军史和“西安事变”的张友坤教授拿了台湾出版的张学良将军所著、张之宇教授校注的《杂忆随感漫录》一书给我看，其中说到张汉公1992年同张教授谈话时说：“一般人都不知道我的心理，我可以说我就是共产党。”“换句话说，我是同情共产党的，我认为共产党对中国有益处，而且认为共产党是爱国的。”“换句话说我同情他们，不但同情他们，我拥护他们，这是真正我内心……”（张汉公的上述讲话是我从《杂忆随感漫录》摘抄的）有的海外学者对汉公的话解释为，他向来敬仰周恩来，对中共领导的红军、英勇的长征向来赞不绝口，说共产党是“爱国的”，他自己也是“爱国的”，所以他“就是共产党”。我以为，一生光明磊落的汉公，在摆脱了蒋氏父子对他的半个世纪的禁锢后，利用“口述历史”的机会，堂堂正正地宣布了“我就是共产党员”！<BR>（责任编辑　方　徨）<BR></P>","title":"我为张学良将军送葬","time":1208426449000}