{"id":1889,"content":"<P align=center><IMG style=\"WIDTH: 303px; HEIGHT: 395px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050411103866583.jpg\" width=28 border=0><BR><FONT face=黑体>彭加木</FONT></P>\r\n<P>&nbsp; <IMG style=\"WIDTH: 284px; HEIGHT: 197px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050411104923572.jpg\" width=28 border=0>&nbsp; <IMG style=\"WIDTH: 321px; HEIGHT: 268px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050411105984942.jpg\" width=28 border=0><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT face=黑体>&nbsp;&nbsp; 彭加木手迹&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 彭加木失踪前行走路线图<BR></FONT><BR>　　新华社北京2006年4月13日电讯：<BR>　　中国科学探险队在神秘的罗布泊东缘发现一具干尸，他们怀疑是26年前失踪的著名科学家彭加木的遗体。一支科学探险队13日在距罗布泊东缘最近的城市甘肃敦煌集结，14日一早将向彭加木失踪的区域进发，试图确认新的发现是否为彭加木的遗体。<BR>　　彭加木是何许人也？对于今天30岁以下的青年人来说，这是一个陌生的名字，然而对于中年以上的人来说，却是一段抹不去的记忆。彭加木是中国科学院新疆分院副院长，著名的科学家，在酶、纤维状蛋白质、动植物病毒等方面有突出的研究。1980年6月17日，他率领科学考察队在新疆罗布泊进行科学考察时，突然神秘失踪，惊动了党中央、国务院。为了抢救彭加木的生命，澄清社会上一些不切实际的传闻，从1980年6月至这年年底，中央调动了部队、直升机，组织了四次大规模的搜寻行动，最终也没有找到。<BR>　　时过26年后，新华社的这一消息迅速在全国的各大媒体传播开来，一时间“彭加木”三个字又成为社会的焦点。难道尘封了26年的彭加木失踪之谜，真的就要解开了吗？<BR>　　<BR><STRONG>罗布泊：一口令人心悸的黑棺材</STRONG></P>\r\n<P>　　罗布泊，位于新疆塔克拉玛干沙漠的东部，西起塔里木河下游，东至甘肃河西走廊，南邻阿尔金山，北到库鲁克山，总面积达9.7万平方公里，跨越新疆、甘肃两省地界。早在两千多年前的《山海经》中，便有记载：“东望泑泽，河水之所潜也。”所谓“泑”，即“水色黑也”。从十九世纪中叶以来，罗布泊和楼兰古国，一直是中外科学家探险和考察的热点地区。罗布泊的自然条件极其恶劣，不仅没有人烟，就连生物也难以生存。因此，探险家们把罗布泊比喻为，横卧在新疆东南部一口令人心悸的黑棺材。<BR>　　根据记载：1949年，从重庆飞往乌鲁木齐的一架飞机，在罗布泊上空失踪，9年以后，人们在罗布泊发现一架飞机的残骸，机上人员全部死亡。1950年，解放军剿匪部队一名警卫员，骑马冲出重围突然神秘失踪，32年后，地质队在罗布泊南岸发现了他的尸体，死因不明。1976年，新疆地矿局的一辆汽车在罗布泊以北，给野外作业的人员运送物资，汽车和车上的三个人神秘失踪；7天后，当地驻军用直升机找到三具尸体。1979年，云南第九地质队28人在罗布泊遇险，地质队员濒于死亡，靠喝小便维持生命，三天后当地驻军派直升机把28人救回。1980年，新疆石油管理局野外队的三名队员在罗布泊遇险，直升机在一条直线上，每相隔10公里，发现了这三个人的尸体。1990年，新疆哈密市7个人，乘一辆客货小汽车去罗布泊搜寻水晶矿，两年后，地质队员发现三具尸体，距离尸体30公里处发现了那辆客货小汽车，另外四个人至今下落不明。1995年，米兰农场一个职工，开着吉普车带领两个亲属去罗布泊探宝，三个人神秘失踪。两年后，探险家发现两具尸体，另一个人至今下落不明，奇怪的是，吉普车完好无损，油箱里有汽油，车上也有水，出事原因令人百思不得其解。1996年6月，我国著名探险家余纯顺，决定只身徒步穿越罗布泊，然后再走塔克拉玛干无人区，打破阿根廷人托马斯徒步行走的世界纪录。然而，这位具有8年徒步行走经历的探险家只走了37公里，便在罗布泊迷失了方向，他提前几天乘车亲手埋下的食物点，虽然有食品、药品、矿泉水等，但竟然一个也没有找到，最后不幸遇难。2005年“五一”黄金周，北京吴庆斌、李清夫妇去罗布泊探险旅游，在彭加木失踪的附近，为了追踪拍摄野骆驼，竟迷失方向四天三夜，乌鲁木齐和敦煌的有关部门，前后出动四路人马火速赶赴罗布泊营救，均告失败。后来河南《郑州晚报》、郑州电视台、郑州人民广播电台的探险队，意外地发现了他们，这对夫妻才死里逃生。这只是一些有记载的失踪记录，那些没有记载的在罗布泊发现的无名干尸却无法确认。<BR>　　在所有罗布泊的失踪事件中，著名科学家彭加木的失踪最为神秘。<BR>　　彭加木曾经三次进行罗布泊科学考察。<BR>　　第一次是1964年3月5日至3月30日，彭加木和几个科学工作者环罗布泊一周，采集了水样和矿物标本，对当时流入罗布泊的塔里木河、孔雀河、车尔臣河，三条河流的钾含量做了初步的研究，认为罗布泊是块宝地，很可能有“重水”资源。“重水”是制造核能源不可缺少的物质，二十世纪六十年代我国花大量的外汇购买“重水”。彭加木当年不顾身患癌症的身体，主动请缨为国家搜寻天然“重水”资源。<BR>　　第二次考察是1979年11月15日至12月30日，经国务院批准，中日两国电视台组成《丝绸之路》摄制组，到罗布泊实地拍摄，聘请彭加木为顾问，彭加木先期到罗布泊进行了细致的科学考察。他说：“我有从荒野中踏出一条路来的勇气，我要为祖国和人民夺回罗布泊的发言权。”这一次彭加木取得了许多科研成果，纠正了外国探险者的一些谬误。科学考察结束后，他又为中日两国摄制组找到了从古墓地，兴地山进入楼兰的道路，还重走了从楼兰环绕罗布泊到达若羌的丝绸之路中段。<BR>　　第三次，就是1980年5月3日至6月17日这一次。<BR>　　<BR><STRONG>档案解密：彭加木失踪前的过程</STRONG></P>\r\n<P>　　知情人透露，这次罗布泊科学考察，从一开始就不是一帆风顺的。<BR>　　1980年5月3日，彭加木决定组织一支十人科学考察队，对罗布泊进行科学考察。可是5月3日正好是星期六，很多考察队员的家都在乌鲁木齐，一些队员希望在5月5日星期一出发，这样可以在乌鲁木齐跟家人一起度过星期天。尤其是这次考察，要一、两个月不能回家，很多人希望在星期天安排好家里的事情。而彭加木的家不在乌鲁木齐，他没有考虑到队员们的合理要求，还是坚持在5月3日一早出发。因为彭加木是中国科学院新疆分院副院长，又是此次科考队的队长，队员们也都服从了他的决定。于是，科考队一行十人乘一辆大卡车、两辆越野车，从乌鲁木齐出发向罗布泊进发。<BR>　　6月7日，科考队成功纵穿罗布泊到了南疆的一个小镇——米兰休息。按照原计划，考察工作到此结束，全队应该沿着南疆公路北上，回到乌鲁木齐。<BR>　　然而，这时彭加木又提出不走平坦的南疆柏油公路，走罗布泊东线继续考察：由米兰东进，经过东力克、落瓦塞、山兰子、库木库都克、羊塔克库都克、红十井、开元、新东一号，然后取道吐尔逊北上，返回乌鲁木齐。这是原来考察计划中没有的，许多科考队员都没有跟家中打招呼，有的队员已经安排了其它工作。因为彭加木是这次科考队的最高领导，队员们还是服从了他的决定。但是，在科考中，汽车的汽油供应以及汽车轮胎的磨损和其它机械损耗，是按着行驶公里数计算的。在艰难崎岖的罗布泊行驶和在平坦的柏油马路上行驶，对汽车耗油，轮胎、机械的损耗，不能同日而语。在得知彭加木改变科考原定计划后，司机们曾经向彭提出这个问题，而彭以他是副院长不管行政而没有予以解决。<BR>　　正是由于临时决定东进考察，而且准备工作不足，所以导致科考队到达库木库都克时缺水、缺油等一系列情况的发生。情况紧急，科考队不得不在6月16日夜里10点10分，由彭加木亲自草拟电文，向新疆罗布泊中国人民解放军马兰基地发出求救电报： <BR>　　我们今天十二点到达库木库都克地区西大约十公里的地方。我们缺油和水，请紧急支援油和水各五百公斤，在18日运送到这里。请示作战处办理，请转告乌鲁木齐。另，捕获一头野骆驼。<BR>　　　　　　　　　长　江<BR>　　马兰驻军基地的领导收到求救电报后，觉察事情的严重性，立即请示上级有关领导，上级同意用飞机调运急救物资。马兰驻军基地回电：<BR>　　“报告宿营地坐标”。<BR>　　6月17日上午9点30分，“长江”复电：<BR>　　我们无法前进，请飞机前来支援。标志：一杆红旗。地点：东经91°50’，北纬40°17’。<BR>　　6月17日上午11点30分，马兰驻军基地给“长江”回电：<BR>　　飞机18日到达库木库都克。你们不要动，待命。<BR>　　6月17日晚9点30分，马兰驻军基地又收到 “长江”的紧急电报：<BR>　　你们的电报没有提到空运汽油。这里缺汽油500公斤。18 日凌晨2：00联络，有重要情况报告。<BR>　　有什么重要情况报告呢？为什么不在这份紧急电报中报告“重要情况”，而要等到凌晨2：00才报告呢？凌晨2：00，马兰驻军基地终于收到 “长江”的电报：<BR>　　彭副院长17日10时一人外出未归，我们正在继续搜寻，请作战处立即告诉新疆分院常委。请派飞机搜寻并告知飞机起飞时间。<BR>　　马兰驻军基地的领导更加感觉到了问题的严重。<BR>　　<BR><STRONG>彭加木失踪，科考队员紧急搜寻</STRONG></P>\r\n<P>　　原来，在彭加木给马兰基地发出求救的电报后，又对大家说，我们要尽量自己去找水，这样可以给国家节省许多的费用，用飞机运水太昂贵了，他建议开车去找水井。<BR>　　然而，从库木库都克到羊塔克库都克再到克孜勒塔格，当时计算了一下，这一线路来回路程有240公里，需要一桶汽油，而当时科考队所剩汽油已经十分紧张。队员们劝他，等与部队联系后再作决定。<BR>　　6月17日上午9时，科考队吃早饭的时候，彭加木又提出要向东去找水井，如果找到水井，就通知部队不要再派飞机运送水了。有的队员提出等部队直升机送水，彭加木还和几个队员争执几句，说完他离开了帐篷，坐到他平时坐的越野车里查阅地图。<BR>　　上午11：30分，科考队收到驻军部队的回电，等把电码转译出来，已经快12点了。科考队副队长汪文先拿了电文走出帐篷，到彭加木的越野车里，发现彭加木并没有在车里，汪文先以为彭加木去大小便了，就回到帐篷里等彭加木。<BR>　　12：30分，司机王万轩去越野车里拿衣服，在越野车里发现彭加木的地图册中夹着一张纸条，纸条有一半露在外面，他抽出纸条打开一看，上面写着：<BR>　　我往东去找水井<BR>　　　　　　　　　　　　&nbsp;&nbsp; 彭17/6；10：30<BR>　　彭加木出走之后，当时中午的地表温度为64℃，气温为52℃，帐篷内温度为44℃。<BR>　　下午3：00时，库木库都克开始刮起了大风，漫天黄沙飞舞。到了下午4：00时，还不见彭加木回来，科考队员开始着急了，他们开着越野车往东搜寻。越野车开了一公里多，发现了一行脚印，科考队员认定就是彭加木的脚印，于是继续沿着脚印搜寻。在行驶了六公里左右的沙包上，依然清晰地看见彭加木的脚印，科考队员继续向前开[FS:PAGE]，又往东开了十几公里，天渐渐黑了下来，已经看不清楚地面，科考队员只得返回库木库都克宿营地。<BR>　　科考队在给驻军部队发去的紧急电报说，18日凌晨2：00联络，有重要情况报告。他们没有马上把彭加木失踪的消息报告驻军基地，因为他们对彭加木回来还抱有希望。彭加木临走时，带有装两公斤水的水壶，一袋饼干，一架照相机，还有毛衣和自卫用的匕首等野外工具。以彭加木的体质、经验和意志，是有可能在两天内走出那一带四十五公里的戈壁沙漠，到达有水草的疏勒河故道的。<BR>　　当天夜里10：00，科考队员在附近的沙丘上，用红柳枯枝点起两堆火，每隔一小时打三发信号弹，信号弹可以打100米高，周围15公里范围内可以看到。司机王万轩还把越野车开上沙丘，朝东方向开亮大灯，他们期望彭加木看到火光、信号弹、汽车灯光，会朝着宿营地方向走来。<BR>　　然而到了凌晨2：00，仍不见彭加木回来，科考队不得不把“彭副院长17日10时一人外出未回。”这一重要情况告知驻军部队，并请驻军部队转告中国科学院新疆分院。<BR>　　与此同时，科考队员开始寻找彭加木的行动。<BR>　　彭加木留下的纸条是：“我往东去找水井。”然而，科考队员们乘车沿着他的脚印搜寻的时候，却发现彭加木向东只走了3公里，又朝北走去；朝北走了一阵，又掉头向西，走了一个7.8公里的酷似“马蹄形”的找水路线。<BR>　　更为奇怪的是，搜寻他的科考队员走到7.8公里处，彭加木的脚印突然消失，光天化日之下竟再也找不到了。还有传闻说，在彭加木脚印消失的地方，最后只发现了他的左脚脚印，右脚脚印无影无踪……<BR>　　6月18日，科考队员们继续搜寻彭加木。这一天，驻军部队派直升机送来了500公斤水。科考队成员中国科学院新疆分院行政处的保卫干事陈百录，还登上直升机超低空搜寻了近一个小时，依然没有找到彭加木的身影。<BR>　　6月19日，直升机又冒着危险、打破禁令，给科考队送来了三桶汽油。有了汽油，科考队员开车又向东北搜寻。在10公里外的一个芦苇包上，科考队员马仁文终于有了重大发现。大约下午4点，他在一个长着芦苇的土包上发现有人坐过的痕迹，坐印很清楚。旁边的脚印与昨天和前天发现的相同，都是彭加木穿的42号翻毛皮鞋的脚印。他还发现一张椰子奶油糖的糖纸夹在芦苇杆儿上，拿过糖纸一看，是青岛食品厂生产的。他清楚记得，这奶油糖是彭加木在米兰农场休整时候买的，由此证明，彭加木肯定在这里休息过！<BR>　　这一发现，令科考队员们为之兴奋，他们沿着脚印继续找了十几公里，但依然没有发现。<BR>　　<BR><STRONG>中央下令，不惜一切代价寻找彭加木</STRONG></P>\r\n<P>　　彭加木神秘失踪的消息，在当时是严格保密的。<BR>　　最早报道这一消息的，是新华社新疆分社的记者赵全章，他将彭加木失踪的消息发表于1980年6月20日的新华社内参上面。第二天，时任新华社社长的穆青看了内参上的这条新闻，说：“发公开稿！” <BR>　　北京新华社总社将这一决定电告新华社新疆分社，于是，赵全章马上赶到新疆军区采访，写出公开新闻稿。新华社新疆分社立即将稿子发给中国科学院新疆分院审阅。但是中国科学院新疆分院不同意马上发表，提出要征得中国科学院上海分院的同意，因为彭加木不仅是中国科学院新疆分院的副院长，他还是中国科学院上海分院的研究员。6月22日上午，中国科学院新疆分院将彭加木失踪的消息，通报给中国科学院上海分院，并希望他们做好彭加木家属的工作。中国科学院上海分院的领导得知消息，立即去彭加木的家里看望了彭加木的妻子夏叔芳，并向她“吹风”。<BR>　　当时国家主管科技工作的政治局委员、国务院副总理方毅，对新华社内参作了批示，要求千方百计搜寻彭加木。<BR>　　6月23日，时任中共中央主席的华国锋，在新华社国内动态清样673期上，作了重要批示：</P>\r\n<P>方毅、李昌同志：<BR>　　彭加木同志失踪尚未找到，他们要求中央下令派出飞机飞行十五架次。此事请和新疆取得联系，并和总参、空军研究如何派出飞机配合地面搜找。<BR>　　　　　　　　　　　 华国锋6月23 日</P>\r\n<P>　　大规模搜寻彭加木的行动开始了。<BR>　　当地部队首长和中国科学院新疆分院领导迅速成立了“找彭领导小组”。时间紧迫，经与各方协商，决定用大型直升机紧急运送先遣部队到彭加木失踪地投入搜寻，后续部队分乘7辆汽车，并配备电台3部，步话机3部，昼夜兼程赶往罗布泊。<BR>　　当地驻军部队和地方政府共出动136人次，空军部队出动直升机9架次、安－2型飞机3架次。地面人员在出事地点30公里范围内反复搜寻；直升机则离地面只有30米进行低空搜索，范围扩大到60公里。安－2型飞机从甘肃起飞，一直向西进行低空搜索。机上搜索人员在空中飞行4个多小时，可以清楚看见地上突然跳出的野兔，还有一丛丛的芦苇和红柳……<BR>　　然而，这样被称之为“耕耘式”的搜寻，还是没有发现彭加木的踪影。一位解放军战士长叹了一口气说：“要是彭加木穿着红衣服，哪怕戴一顶红帽子就好了。”在一望无际的沙漠里，红颜色最显眼，最容易被发现的。可当年的科考队还没有这方面的经验，他们穿的都是蓝灰色的工作服，远远望去和地面的颜色很难分辨。<BR>　　这次搜寻进行了整整一个星期，在艰苦的7个昼夜里，没有任何人报告过有关彭加木下落的一丝一毫的消息。在阴云笼罩在罗布泊和所有搜寻人员心里的沉重气氛中，负责搜救的采访指挥者解放军某部参谋长朱平做了这样的总结：<BR>　　我们不得不沉痛地宣布，我们最初的判断有所失误，第一次搜寻和第二次搜寻只能以失败而告终，彭加木队长失踪已经整整10天，我们再也不敢做任何乐观的假设了。如果彭加木队长还活着，他现在只能在这片死亡地带之外；因此，我们不得不结束这一阶段的搜寻工作，并请上级组织第三阶段的搜索，重点应该是东边具有生存条件的大范围地区。<BR>　　朱参谋长所说的“我们最初的判断有所失误”，是指人们都认为：“彭加木不会走远，肯定就在附近。”<BR>　　既然搜寻不到活着的彭加木，也应该能搜寻到彭加木的遗体和遗物。这是第三次搜寻的重点目标。<BR>　　彭加木离开大本营时，身背一个铝水壶，装有两公斤水，还背一架照相机，携带一个地质铁榔头、一个罗盘、一把匕首、一个笔记本和一个灰背包，手上戴一块“上海牌”手表。<BR>　　1980年7月7日，大规模搜寻彭加木的行动又展开了。这次搜寻分三路三支小分队，分别从敦煌、八一泉、库木库都克三个地点同时出发。<BR>　　彭加木失踪后，他的夫人夏叔芳、儿子彭海、女儿彭荔，也怀着悲痛的心情于6月29日来到罗布泊的驻军部队基地马兰，他们坚决要求前往出事地点参加搜寻。有关领导考虑到他们的身体和安全，只同意彭加木的儿子彭海参加搜寻。<BR>　　这次制定的搜寻方针是：地面搜索为主，空中搜索为辅，搜索范围加大。<BR>　　在这次搜寻中，有人提出了“动用警犬搜寻”的建议。经研究，此建议被采纳。接着，分别从上海、南京、烟台警犬训练基地，选拔有丰富经验的6名警官，携带6条在平时破案中屡建战功的优秀警犬，分乘火车、飞机、汽车，聚会到罗布泊。<BR>　　本指望这些嗅觉比人灵敏一万倍的警犬，在搜寻中有重大突破。没想到，来到这如同火炉一样酷热的罗布泊，6条警犬有的拒绝下车，有的水土不服，有的萎靡不振，有的脚被扎伤。强迫它们搜寻，结果全都是三条腿走路。警犬们智商不低，它们懂得把一条腿悬在空中散热，等哪条腿受不了了再换一换。上海市侯奎武警官携带的警犬“洋泾”，因脚部严重扎伤，裂开流血，心情极坏，当时就有点儿神经质，罗布泊归来终于引发精神病，六亲不认，见谁咬谁，最后不得不使用麻醉枪使其“安乐死”……<BR>　　8月2日，这一次搜寻彭加木的行动结束，中国科学院向党中央、国务院报告了这次搜寻的情况：此次行动出动181人、48辆汽车，飞机搜寻29架次，飞机运送物资和人员40架次，空中搜索达100多小时，搜寻范围4000多平方公里，历时近一个月。但是，没有发现彭加木的遗体和任何遗物。彭加木失踪虽然仍是个难解之谜，但他已经没有生还的可能则已经断定。搜寻彭加木的行动也告一段落。<BR>　　<BR><STRONG>　　香港传来的爆炸性新闻，引起了再一次的搜寻行动</STRONG></P>\r\n<P>　　1980年11月10日，中国科学院宣布：再一次开展大规模搜寻彭加木的行动。导致这次行动的原因，是从香港传来了一个爆炸性的新闻。<BR>　　1980年10月11日，香港《中报》在头版头条以醒目的标题刊登了大幅新闻报道。报道说：“就在北京透露出彭加木身亡大漠的同时，在美国首都华盛顿与彭加木结识三十多年的老友、中国留美学者周光磊却于九月十四日晚在一个饭馆里见到了他。当时惊诧之情，读者可以想见。但还有比发现彭加木更使人惊诧的，即彭加木竟然否认自己是彭加木。而且迅即与两个同行的美国人离开了这家饭馆。”周光磊说，与他一同就餐的朋友中，有两人熟悉彭加木，他本人和彭加木30年前就认识，1979年回国时还与彭加木见过面，岂有认错人之理？<BR>　　此消息经《中报》一发表，美国合众国际社立刻转发；“美国之音”也迅速广播；日本《产经新闻》马上转载；台湾的广播电台也反复播出。一时间，彭加木逃往美国的传闻和消息纷纷扬扬……<BR>　　为了驳斥彭加木逃往美国的传闻，中国科学院果断决定，再一次组织大规模搜寻，时间从1980年11月20日到12月20日。这一次规模之大，人数之多，时间之长，都是前几次所没有的，人们下定决心：就是活着的彭加木找不到，也要找到彭加木的遗体和遗物。<BR>　　这次大搜寻的队伍由中国科学院新疆分院、新疆军区独立5团、通信兵部队、汽车56团、兰州407部队等八个单位组成。从地方和部队抽调油罐车、水罐车、电台车、物资装备车、越野吉普车共18辆，司机20名；携带电台3部，配有7名通讯报务员；还带有6顶大帐篷、两口行军锅、两支信号枪以及数发信号弹和生活用品。搜寻的范围是：库木库都克大本营周围，彭加木脚印消失处周围，疏勒河故道周围，八一泉周围，红十井周围。<BR>　　搜寻的方法是：改变前几次为了搜寻活着的彭加木，采取跑线为主的搜寻方式；而采取“拉网”战术，点、线、面相结合的方法。分组分段，使用罗盘，两人之间的距离不得超过80米，凡是找过的地方[FS:PAGE]插上红旗为标志，提出的口号是：不丢一个沙丘，不拉一丛芦苇，不留一处空白！遇到低洼地带，甚至用上了钉耙扒寻，但这次没有动用飞机参加搜寻。<BR>　　时间毕竟过去了5个多月，因为后勤基地远在敦煌，油、水、粮、煤运送一次往返要六、七天，给养供应非常困难。罗布泊的冬天极其寒冷，搜寻队员长时间在野外啃冻馍，喝冰水，许多队员先后病倒。最后被迫决定，12月20日全部撤离罗布泊。<BR>　　这次搜寻共持续了41天，参加搜寻的有1029人次，搜寻面积1011平方公里。最终的结果：依然没有找到彭加木的遗体和任何一件遗物，彭加木失踪依然神秘！ <BR>　　1981年，上海市人民政府授予彭加木革命烈士称号。上海和新疆两地，为彭加木举行了隆重的追悼大会。<BR>　　中国科学院新疆分院在彭加木的失踪地点，竖立了一个永久性的纪念碑，上面刻着：“1980年6月17日彭加木在此科学考察时不幸遇难。”<BR>　　1990年9月22日，彭加木的夫人夏叔芳随著名艺术家黄宗英拍摄《望长城》大型纪录片时，专门来到彭加木纪念碑旁埋下一个铁盒子。铁盒子普普通通，长大约30厘米，宽20厘米，厚3厘米左右。铁盒子里面有彭加木的遗像，有中国科学院新疆分院化学所电子显微镜室全体同志和夏叔芳老人的合影，有彭加木女儿彭荔在美国哥伦比亚大学校园的留影，照片背面是彭荔1990年9月的亲笔留言：“万分地怀念着亲爱的爸爸！”<BR>　　除照片之外，铁盒子里，还有夏叔芳老人留给路过这里的人们一封充满感激和希望的短信：<BR>　　衷心的祝愿，有朝一日，路过此处的尊敬的同志们能在周围搜寻到彭加木的遗体与遗物，万分的感谢与期望。彭加木爱人夏叔芳、子彭海、女彭荔。1990年9月22日<BR>　　在另一张便笺上，还写有这样一段话：<BR>　　葡萄美酒夜光杯，欲饮琵琶马上催。醉卧沙场君莫笑，古来征战几人回？加木，你带回的夜光杯已破碎，我今天又买了一对，留念。十年前曾在此找寻过你。叔芳，1990.9.21敦煌。<BR>　　在“古来征战几人回”7个字下面重重地划了一条横线。这7个字或许代表了夏叔芳老人当时极其复杂与悲伤的心情。便笺最底下还有一行字：“明日将西行至库木库都克你遇难处。”<BR>　　</P>\r\n<P>　<STRONG>　26年后新华社的报道，再一次引发了人们的关注</STRONG></P>\r\n<P>　　2006年4月13日新华社的消息，所有关心彭加木的人们为之兴奋。难道尘封了26年的彭加木失踪之谜，真的就要解开了吗？<BR>　　其实，这具疑似彭加木的干尸并不是2006年4月13日被发现的，而是早在2005年4月11日，就已经被发现了，而且干尸还险些被拿去展览卖钱。这具疑似彭加木的干尸，到底是不是彭加木的遗体呢？<BR>　　见到这具干尸的人得出了两种截然不同的观点：有些人认为这就是彭加木的遗体，原因是：一、这具干尸身高1.72米左右；二、脚穿42码鞋；三、死者年龄55－60岁；四、死亡时间在30年左右；五、留短发；六、牙齿可疑。这些特征都与彭加木基本吻合。<BR>　　一些人认为这根本不是彭加木的遗体，原因是：虽然这具干尸的特征与彭加木的特征基本吻合；但是有几点比较可疑：一，死者右手拇指留长指甲，彭加木没有这个嗜好；二、死者额头极窄，仅3厘米上下，与彭加木宽额头差距太大；三、死者全身赤裸，身边没有发现彭加木不锈钢链手表、皮带、翻毛皮鞋、铝水壶、铁榔头、照相机、匕首、罗盘等遗物；四、死者是头部朝北呈艰难爬行状，身边有一根红柳拐棍和一块墨绿色矿石，极有可能是从南面阿尔金山找矿的遇难者；五、发现干尸的地点距离彭加木的脚印消失处有20公里左右，如果是在普通地带没有问题，但是这里是被人们称为“死亡之海”、“生命禁区”的罗布泊，而且，彭加木失踪的1980年6月17日那天，气温高达60度，他身上没有一粒粮食，只有一壶水，这种情况，他翻越沙丘走20公里的可能性很小。<BR>　　两种观点各执一词，人们想到了用先进的科学手段作为“最高法官”进行判定，这一判定的方法就是——DNA鉴定。<BR>　　2006年4月17日，中国科学院北京基因组研究所所长杨焕明、北京华大方瑞司法物证鉴定中心主任邓亚军、中国科学院古脊椎动物与古人类研究所博士研究员刘武等专家，对疑似彭加木干尸进行了现场DNA样品采集。<BR>　　DNA也叫脱氧核糖核酸，简单地说就是人体的遗传物质。它存在于身体的每一个有核细胞中，除了血液中的红细胞，因为它没有核细胞，其它的细胞都含有DNA。因为DNA鉴定是通过遗传学的原理，而父代和子代的遗传都是遵循遗传规律的，所以它比较准确。<BR>　　这具疑似彭加木的干尸尚有残留的毛发，在对干尸进行初步检验的时候，邓亚军发现干尸的风化很厉害，他们采样了干尸大腿骨的骨头、毛发、一些变质的皮肤组织进行DNA鉴定。<BR>　　2006年4月26日，邓亚军博士作客人民网科技论坛，详细谈了疑似彭加木的干尸的DNA鉴定问题。<BR>　　邓亚军提出：“我们这次提取的样本，我很有信心，也就是说通过我们这次的DNA鉴定，是能够非常准确地认定干尸是彭加木或者不是彭加木的。跟我同去的还有另外一个老师，我们俩对这个尸体检验的推断是一个中年男性，没有排除是彭加木的证据，我们倾向可能是彭加木。”<BR>　　在对疑似彭加木干尸遗体进行DNA分析鉴定之后，还要对彭加木子女进行DNA分析鉴定，只有将疑似彭加木干尸的DNA分析鉴定，与彭加木子女进行DNA分析鉴定进行对照后，才能最后得出科学的结论。然而，彭加木的儿子彭海拒绝了。<BR>　　罗布泊一次又一次传出发现疑似彭加木干尸的消息，让彭加木的家人心里一次又一次地伤痛。因此彭海提出疑问：这具疑似彭加木的干尸，有百分之多少的把握是彭加木的遗体？<BR>　　专家回答：在没有做DNA鉴定之前，只能说有50％的把握。<BR>　　彭海回答：“对这具疑似彭加木的干尸，除非有90 ％以上的把握是我父亲的遗体，我才可以做DNA鉴定。”<BR>　　看来，要揭开彭加木这个跨世纪的失踪之谜，还要有待于新的发现。<BR>（责任编辑　萧　徐）</P>","title":"寻找彭加木","time":1208712619999}