{"id":1941,"content":"<P align=center><IMG style=\"WIDTH: 238px; HEIGHT: 276px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050320070153326.jpg\" width=28 border=0><BR><FONT face=黑体>舒自清夫妇</FONT></P>\r\n<P>　　华尔街是美国垄断资本的心脏，从1792年创建以来，就牵动着美国和世界经济的命脉。任何公司能在那里占有一席之地，便是财富与实力的象征。曾经有一位中国青年，凭着对党的赤胆忠心，在华尔街闯出一片天地，成就了辉煌的业绩。这是一个鲜为人知的真实故事——关于华尔街中共大亨的传奇。<BR>　　<BR><STRONG>投身抗日洪流，成为“红色大亨”</STRONG></P>\r\n<P>　　舒自清，原名舒鸿源，祖籍浙江省奉化县舒前村。1918年2月8日，出生在上海市虹口区一个贫民家庭。他靠自学成才，十八岁就成为英国义茂利会计师事务所最年轻的审计师，又受聘为上海洋行的高级职员。“一二·九”反帝爱国运动使他从“科技救国”的梦中醒来，加入了上海职业救国会，在中共地下党员张困斋的启发下，开始接受马克思主义，积极投身于抗日活动。“八·一三”事变，日寇使上海变成了血腥的地狱。舒自清愤怒地对张困斋说：“日本人欺侮我们，是可忍孰不可忍！国民党腐败不抗日，再这样下去中国就要亡了！我要到陕北去找朱德、毛泽东和共产党。”张困斋回答说：“这边也有朱、毛的抗日组织，留在这儿作用更大！”舒自清听了喜出望外，他请张困斋做介绍人，于1937年10月参加了革命队伍。组织上调他到党领导的进步团体“华联同乐会”支部工作，和卢绪章、杨延修、张平、朱祖贤等同志一起，把救亡运动搞得热火朝天，团结了大批金融界青年和爱国民主人士。<BR>　　1939年9月，日寇步步紧逼，蒋介石消极抗日、积极反共，全国形势愈益恶化。周恩来决定组建党的第三条秘密战线——广大华行，作为绝密、备用的组织。如果政局发生突变，第一条战线（八路军办事处、新华日报社等公开机构）和第二条战线（国统区、敌占区党的各级地下组织）瘫痪，它将起而代之，发挥作用。除了极少数高层领导是中共党员外，这个公司和其他商贸机构没有区别。按照周恩来“长期隐蔽，不断提升社会地位，当好‘资本家’，但又要‘同流不合污，出污泥而不染’”的指示，以“财神爷”、“大老板”的面目作掩护，采取单线联系，独立作战的地下工作方式。卢绪章出任总经理，具体领导这条战线。他们后来为根据地输送了大量情报、物资和经费，帮助中央领导人往返国统区，成为党最隐秘的地下掩体和经济支柱。<BR>　　卢绪章走后，舒自清临危受命，接任了“华联同乐会”的党团书记。敌人想用高官厚禄收买舒自清，都被他以“对政治没有兴趣”为由而谢绝。碰了软钉子的敌人露出了狰狞面目，1940年9月18日晚上，特务气势汹汹地闯进“华联同乐会”抓人，舒自清恰巧不在躲过了劫难，上级立刻安排他到重庆广大华行工作。当时战火纷飞，行程艰险，一路上辗转走了八个省，于11月初到达重庆。开始让他主管广大药房，后来接任了广大华行重庆分行经理，民孚、民安等公司的董事，广大华行副总经理。在商海的激烈博弈中，为了表示廉洁自律，他毅然改名“自清”。<BR>　　遵照周恩来广交朋友，保持灰色面貌，当好“资本家”的指示，舒自清结识了大批医药界和各界的名流。后来遇到的许多棘手问题，都请他们出面化解。广大华行采用送干股、贴高息、合伙经营、私下津贴等办法，与国民党高级政客张军光，蒋介石侍从室专员、陈果夫的亲信施公孟，军统少将梁若节，航空检查所所长严少白，医药司司长俞松筠，重庆卫生局局长王祖祥等达官显贵建立了密切的关系。连税务局局长也成为他们的座上宾，不但没找麻烦，还指点广大华行如何应付税收检查。<BR>　　舒自清为人豪爽，爱交朋友，他利用自己出身奉化，常与“四大家族”的人混在一起，请客吃饭、打桥牌、搓麻将，联络感情，刺探情报，寻找商机。有一次陪孔祥熙夫人打牌，唯恐赢了会触怒太太、小姐，但输多了又是党的损失，因此，只打四圈，故意输个50块钱左右，即借口有约会婉言告辞。这一招很讨众人的欢心，不久“输先生”名声大噪，重庆上流社会纷纷传言：“广大华行有蒋氏的背景。”<BR>　　保护色搞好了，社会关系也打开了，舒自清开始拼命为党挣钱。他利用“前方马瘦，后方猪肥”的状况，广纳投资，扩展销路，使他们的西药生意财源滚滚。太平洋战争爆发，国际贸易通道断绝，进口货行情大涨。广大华行抓住机会，利用自己的贸易渠道赚了个盆满钵盈，总资本翻了几番。还凭借信用和关系到中央银行贷款，转手高息放出；利用宋美龄的航空委员会特批乘坐飞机的便利，异地倒卖黄金、美钞，不断获利。通过孙科，他们得知苏联有意与中国做买卖，而且商品价格低廉。广大华行决定利用国民党的合法途径去做这笔巨额生意。谈判准备周密，进行顺利，舒自清和公司领导出席了签订代销苏联鹿茸精、山道年、碘片合同的宴会，双方都很满意。与苏联的贸易大大提高了广大华行的商业信誉，利润也非常丰厚。<BR>　　<BR><STRONG>从中国到美国，创业历尽艰辛</STRONG></P>\r\n<P>　　1944年，法西斯已成强弩之末，国际形势即将发生重大变化。毛泽东在会见美国外交官和记者时指出，战后中国建立民主政府，首要目标就是实现国家工业化。我们需要美国的援助与经济合作，这对中美双方都有好处，也会大大促进世界的稳定与发展。周恩来指示广大华行，以前的其他任务都不要做了，要想尽一切办法去赚钱，大力开展中美贸易。于是总部准备派年纪最轻、英语流利、业务纯熟、尚无家室之累的舒自清去美国创业，把公司的活动资金三十万美元，抽出三分之二交给他做原始资本。<BR>　　舒自清毫不犹豫地接受了这项危险而艰巨的任务。他马上去找蒋介石的小舅子毛庆祥，用三十万元的重金开路，以毛领导的“中国生产促进会”的名义，很快就搞到了去美国的签证。在秘密潜入红岩村接受周副主席的指示后，于1945年1月动身。他的美国之旅真是九死一生，飞越喜玛拉雅山时几乎坠机，被迫滞留印度达数月之久，横渡大洋时又遭到日本军舰追袭，总算有惊无险踏上了洛杉矶城的土地。<BR>　　下船的第一印象就是美国非常富庶！虽然战争还没结束，但是街上行人穿着都很体面，市场货物充足，到处蕴藏着无限商机。舒自清非常兴奋，决心要放手大干！他先去芝加哥伯特药厂，除了接洽定货业务外，还想拿到他们在中国的经销权。当时西药在中美市场差价很大，一般可以卖到美国成本的四倍，利润高昂，所以他决心要做西药的生意。没想到此行并不顺利，先是门卫瞧不起他那身在印度花七卢比买的斜纹布西服，不让进去。后来老奸巨猾的销售部经理又不肯按期发货，虽然在舒自清金灿灿的八万美元的攻势下，最后同意三个月内交货，但是却傲慢地拒绝把在中国的代理权交给“一个名不见经传的公司”。决不能在一棵树上吊死！舒自清当机立断准备去纽约——这个世界贸易中心争取新的机会。他听到人们议论美国共产党说：“我要有十万美元就决不去参加”。心想：“我有二十万美元，还是要当共产党，为了实现共产主义理想！”<BR>　　舒自清住进帝国大厦旁边著名的五月花旅馆，这一天希特勒投降了，纽约大街小巷都挤满了载歌载舞的人流。舒自清也非常激动，他认为法西斯德国的崩溃为日本侵略者敲响了丧钟。在战后的世界，中国要想占据重要地位，强大的经济实力是基础。他这个过河卒子必须勇往直前。1945年6月1日，广大华行美国分行正式开张。<BR>　　为了使公司有一个高起点，舒自清首先瞄准了那些世界著名的大药厂。来到礼来公司营销部，舒自清不禁叹为观止，和这个成立于1876年的药业巨头相比，伯特药厂简直不值一提。销售部主任接待了这位年轻的中国商人，可是没容他讲完来意，就打断道：“先生，我们在中国有固定的贸易伙伴，谢谢！我很忙。”舒自清刚刚离开，他就耸耸肩膀对秘书说：“Whoishe？Ayoung Chineseboy！”去惠氏、辉瑞、默沙东等公司的遭遇和礼来大同小异，没有谁认真对待舒的提议。美国人的自大和对中国的无知令他既愤怒又沮丧。但是，早年的艰辛生活造就了舒自清倔强的个性，他仍然积极寻找新的突破口。11月底，舒自清辗转找到了上海时期的老朋友纽约花旗银行副总经理，他一口答应帮忙，并说：“美国人对中国市场早就馋涎欲滴了！”<BR>　　过了几天，美国六大药厂之一、排名第二的施贵宝公司中国部经理帕克·格林约见舒自清。舒自清立刻全副武装起来：戴上金边眼镜，说话、动作尽量缓慢，显得庄重沉稳，领带别针用纯金的，还买了一块劳力士金表，销售策划书及代理协议等商业文件也早已准备妥当。总之，一定要让对方认为自己是有实力、可信赖的资深商人。格林曾经在上海工作过，对中国的情况比较了解。这时施贵宝高层十分看好中国市场，准备大举进军，花旗银行副总的推荐，使他们对广大华行产生了浓厚的兴趣。舒自清还在格林太太的生日Party上，赠送了真丝领带、金表、金首饰等重礼，格林表示，要向上级力争把中国的代理权交给他，决不放过这个互利互惠，赚大钱的机会。<BR>　　两周以后，国际部总经理魏克约舒自清面谈合作事宜。这是施贵宝公司的重量级人物，只要他点头，事情就成了。舒自清在会面前详细了解了他们对中国市场的战略、要求合作者的条件、预期的利润目标、将采取的销售方式、与合作伙伴的分成等等，并对魏克的资历业绩、性格爱好、工作作风进行了考察，有针对性地准备了好几套谈判方案。他详尽地向魏克介绍了广大华行及中国市场的情况，强调他们是按照西方的经营理念运作，早已形成遍布全国的销售网，有实力、有信誉，业绩卓著，如果合作保证每年生意可以做到百万美元以上，纯利润不会少于五十万。他的发言深深打动了这位老谋深算的商人，双方合作的意向基本肯定了，但是关键的利润分成却迟迟没有提及。舒自清心里很着急，表面却装得若无其事。他了解到施贵宝有一批存货盘尼西林，正是国内奇缺，要用金条来换的特效消炎药，就主动提出马上购买十万美元的药品。魏克当即拍板，把施贵宝在中国和东南亚独家经销西药的代理权交给舒自清，每单生意给他百分之十的代理费。这和他心中百分之十五的比例有相当差距，但是看来没有讨价还价的余地了，舒自清仔细权衡利害后，认为不能错过机会，来日方长，等买卖做大了，还怕他不涨代理费吗？1945年12月，广大华行美国分行与施贵宝公司签订了正式合同，舒自清马上买进了十万美元的盘尼西林和其他药品。他的公司在纽[FS:PAGE]约崭露头角。<BR>　　<BR><STRONG>打败宋子文，驰骋华尔街</STRONG></P>\r\n<P>　　正当春风得意的舒自清包了专机，把第一批西药紧急运回国内时，在上海亚细亚大厦的广大华行总部，却发生了一桩离奇的盗窃案。价值五万美元的金砖和美钞，本来严密封存在总经理办公室的保险柜里，一夜之间统统不翼而飞。这是为中央领导参加政协会议准备的经费啊！当时把卢绪章急得团团转，他要求警察局迅速破案，又向各分公司十万火急调头寸，还要严防消息传出引起市面恐慌。就在他一筹莫展之际，接到舒自清药到上海的电报。卢绪章喜出望外，马上在报刊电台猛登广告，还派人把大街小巷都贴满花花绿绿的“盘尼西林真灵”、“维他命保命丸”等宣传标语，霎时间茶楼酒肆人人议论广大的美国新药。不出一周，药品全数卖出，光盘尼西林就赚了十万美元。<BR>　　美国分行与施贵宝皆大欢喜，舒自清没费周折地就将代理费提高到百分之十五。接下来的几笔生意总额达到了一百万美元。舒自清意气风发，充满了数风流人物还看今朝的豪情壮志，又把眼光转向了钢铁、化工、机械等领域，还在留美的学者中广招人才。总公司的订单源源不断涌来，美国厂商也纷纷上门接洽业务，舒自清又与杜邦、摩根等垄断财团做成进口化工原料、五金等数量可观的买卖。公司名声大振，搬到华尔街120号。野牛是华尔街的图腾，任何公司如果能挤进这里，就是成功的标志。在美国，名声和信誉是一笔宝贵的无形资产。这时，舒自清领导的美国分行再也不是默默无闻的小角色了，他们可以堂而皇之地贷款，赊账，用别人的钱生钱，再美美地大赚一笔。<BR>　　1946年夏天，美国分行的西药生意如日中天，横扫了中国市场，使国民政府财政部长宋子文也眼红起来。他托美国前国务卿史坦汀·纽斯向施贵宝的老板要中国的代理权。魏克故意把消息透露给舒自清，使舒自清的心一下子提到了嗓子眼，他装出不在意的样子反问：“你们了解宋子文的官僚公司吗？我听说蒋总统对他很不满意啊！而且中国政局要大变了。”几句话击中要害，魏克表示：宋是搞政治的，舒是有力量的企业家，我们相信你。但是却打算乘机压价。舒自清针锋相对，要求把代理费提高到百分之二十五。魏克愣了片刻气急败坏地说：“舒，你有没有搞错？连宋都得来求我们呢！”舒自清气定神闲地提出，可把今年的生意做到五百万，最后不但如愿以偿，还免除了广告费。<BR>　　他一鼓作气，不但做进口生意，又开始向美国出口大豆、桐油、猪鬃、肠衣等中国土特产，也获得了丰厚的利润。为了扩大影响，他经常在公司租用的豪华公寓里操办酒会，打牌、跳舞，招待美国商界大佬，华侨领袖，社会名流，国民党去美国的党政军警特高级官员，及中国工商界赴美的巨子。一时间他和美国分行声名远播。大家都认为舒自清有实力、有后台，是新兴的买办大资本家。<BR>　　为了保密，舒自清和中共地下党没有横的联系。当时中共美国支部领导人司徒慧敏曾向组织汇报，说舒自清是四大家族的忠实走狗。解放初期，他在地下党领导人刘少文家里碰见了舒自清，十分惊愕，刘少文为他们介绍说：“司徒，这就是你向我报告的四大家族的人啊！”在座的同志都哈哈大笑起来，司徒慧敏这才知道舒自清也是共产党。<BR>　　1946年圣诞节前夕，舒自清在著名的希尔顿饭店举行盛大酒会，招待各界头面人物、新闻媒体、国民党领事馆官员及访美的军政要人。美国出口委员会主席举杯即兴发言，称赞他年轻有为，善于把握机会，国际贸易做得非常出色，与会者报以热烈的掌声。酒会非常成功，又提升了广大华行美国分行的社会地位，扩展了影响力。不久，总部接到舒自清的报告：“美国分行生意总额一千万美元，利润二百万美元，净资产翻了十番……”在那时这是很了不起的巨大收益。大洋彼岸送回的钱和物马上被投入到日益激烈的人民解放战争中。<BR>　　正当舒自清的事业达到顶峰之时，接到了美国征兵局要他去服兵役的命令。按照法律，在美国的中国公民也要到前线去当兵。舒自清非常着急，因为离开一天，就会损失数万美元。他托国民党《扫荡报》驻美记者沈杰飞，利用进出白宫、联合国的特许证，找到征兵局局长罗希礼中将，请求撤销这道命令。几经周折，最后从国民党驻联合国的军事代表团，开出一份舒自清在中国参加过抗战的证明，避免了重大的损失。<BR>　　上级指示要在纽约搞一个地下接待站，安置去美国的同志。舒自清把这个任务交给了妻子黄雨清。经过调查比较，他们买下一家中餐馆“羊城酒家”。楼下开饭店，楼上可以住宿。在美国开餐馆很不容易，要与当地的香堂、黑社会搞好关系，羊城酒家就曾经因为没交保护费而被砸坏数次。还得排除地方帮派的干扰，例如店里的广东帮和福建帮就势同水火，互相拆台。当时黄雨青已经怀孕数月，每天坚持上班十几个小时，任劳任怨，与丈夫配合默契。她出身名门，美貌多才，思想进步。舒自清的厚道、开明和才干深深打动了她的心，使她义无反顾地与丈夫同甘苦、共患难。<BR>　　本来舒自清还准备投资实业，在美国轰轰烈烈大干一场。后来国内解放战争发展迅速，党指示他暂时收缩而没有继续。1948年底，由于地下党高层出现叛徒，第三条秘密战线的同志有暴露的危险，12月17日，舒自清按组织的命令撤到香港。临行前他满怀深情地抱起几个月的女儿对妻子说：“如果三个月后还没有我的消息，你就自己把孩子养大吧！”<BR>　　<BR><STRONG>新中国的外贸专家，含冤受屈丹心不改</STRONG></P>\r\n<P>　　在美国的四年中，舒自清以丰富的贸易和财会经验，高超的英语水平，坚定的共产主义信念，在复杂多变的国际政治和贸易环境中，独当一面，充分利用各种社会关系，打通多条贸易渠道，为我党举行国共谈判和政协会议提供了宝贵的外汇；并向国内进口大批西药和其它急需物资，为新中国的创建做出了重要的贡献。<BR>　　一些在他身边工作过的人，深受他的感染，后来也追随他回来，为建设新中国出力。纽约分行副总经理高平叔，一个留洋的经济学家，就曾经感慨万分地说：“真没想到老舒也是共产党，如果人人都像他那样大公无私，一心为民，中国就有救了！”<BR>　　舒自清回到香港后，担任华润公司总经理。他把自己在广大华行担任副总经理的股份红利十万美元全部交了党费，还说：“我是为革命才回国的，不需要一分钱存款！”为了打破禁运，支援抗美援朝和国内建设，舒自清夜以继日地做了大量工作。战争结束时，他主动放弃了海外优越的生活条件，回到国内，在外贸战线上又做出了新的成绩。他是一位精明的外贸专家，在商场上往往屡出奇招，克敌致胜。中国的猪鬃大王古耕虞，曾经称赞舒自清是“商业奇才”。在建国初期他就提出，应该扩大对西方国家的出口，以及举行广交会的创意，并为实施这个战略付出了辛勤的汗水，此举为我国贸易走向世界奠定了基础。由于出色的业绩，组织上选派他参加万隆会议的筹备工作，为促进与亚非国家的经济交流，他埋头苦干，不负重托。<BR>　　虽然工作上舒自清得心应手，可是政治上却屡遭挫折，每次运动都成为“运动员”，还怀疑他有经济问题。审查的结果：舒自清虽然手上有过成千上万的黄金美钞，却始终一清二白，甚至连他应得的金钱也交给了组织。尽管如此，舒自清还是遭到歧视和打击。三年困难时期，被下放到农村劳动，他仍然毫无怨言，对党充满了信心。<BR>　　60年代，他到中央调查部担任美国研究所所长。文革中，由于舒自清夫妇的特殊经历，被造反派当作“美国特务”批斗得很厉害。不久，他们被秘密关进北京市秦城监狱。造反派说，因为舒自清是孔原的人，孔原是周恩来的人，舒自清又是周恩来派到美国去的，所以康生同志亲自批示抓捕。舒自清被当作“政治重犯”单独关在小囚室，日日两餐都是菜汤、窝头，根本填不饱肚子。冬天屋里冷得像冰窖，为了保持足够的体力，他坚持每天跳踢踏舞锻炼身体。看守开始对舒自清十分严厉，后来发现他乐观开朗、很有学问，就渐渐转变了态度，有人还偷偷跟着他学英语。舒自清在坐牢的五年里重新系统学习了马恩列斯的原著，特别是《资本论》，出狱时光读书笔记就装满了一麻袋。<BR>　　1972年10月，周恩来总理指示要落实干部政策，形势稍有好转。1973年1月，黄雨清已报病危七次，舒自清的身体也很不好，在许多老同志的帮助下，他们以“保外就医”的名义被放了出来。虽然头上仍然戴着沉重的政治帽子，没有工作，妻子濒临死亡，孩子四分五散，舒自清仍然急切地关注着我国的经贸工作。他曾设想，要用外国的钱来办中国的事情；在一些地理位置合适，条件较好的地区，不妨实行特殊政策，吸引外资推动当地的经济发展；建立跨国公司，采用西方经营理念，融入世界经济大潮，使我国外贸工作与国际接轨……这些超前的观念难能可贵，但在当时还不可能实现。<BR>　　1976年10月“四人帮”倒台了，舒自清也获得第二次解放。特别是改革开放以后，他的才能有了用武之地。在外贸部担任国际贸易研究所所长时，他凭借娴熟的外贸经验，利用信贷和买卖期货操纵国际糖价，一举为外贸部赚了二亿美元，这在改革开放初期确是了不得的成绩。他还广泛收集外贸信息，编纂报刊，后来成为各省领导人重要的招商引资、进出口贸易的信息来源。还为国家培养了大量急需的高素质外贸人才。江苏、深圳、海南、宁波、厦门、上海等处，都能见到他活跃的身影。国务院的领导同志对他在建立特区、引进外资等方面提出的首创意见非常重视。他当年的一些部下，现在早已成为亿万富翁，舒自清利用这些老关系，促成了许多中外商贸项目。他又提出融资建立跨国公司，为国家挣大钱的设想，可惜由于各种复杂因素未能实现。1988年离休后，他仍然离而不休，为开发经济、吸引外资积极出谋划策。<BR>　　1989年6月7日，联合国准备在芬兰赫尔辛基召开国际关贸会议，舒自清为参加会议亲自写了发言稿，力主中国加入WTO，并雄辩地阐明这不但对中国有利，更对世界有益。可惜壮志未酬，便于6月1日中风倒下，没能成行。身患重病后，他还念念不忘地关心外贸体制改革和加入关贸协定的问题。1996年5月1日在弥留之际，他颤抖地竖起两个手指，对未竟之事深表急切与遗憾。<BR>（责任编辑　李　晨）</P>","title":"华尔街上的中共大亨","time":1208766474999}