{"id":1951,"content":"<P align=center><IMG style=\"WIDTH: 270px; HEIGHT: 285px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050317561781846.jpg\" width=28 border=0><BR><FONT face=黑体>杨尚昆</FONT></P>　　<FONT face=黑体>编者按：今年8月3日，是伟大的无产阶级革命家、党和国家的卓越领导人杨尚昆同志诞辰一百周年，谨发此文以兹纪念。<BR></FONT><BR>　　杨尚昆同志是我非常崇敬而又接触较多的老一辈无产阶级革命家。从上个世纪八十年代初我走上省委领导岗位后，就认识了尚昆同志。除了到北京开会见面外，他先后五次来川视察，我多全程陪同。在接触中我发现这位德高望重、叱咤风云的革命元戎，对人民、对故乡有赤子般的情怀，他思想敏锐、办事果断而又平易近人、豁达幽默。在他面前，我一点也不感到拘束，就像面对自己亲近的长辈和老师，可以畅谈自己的心里话。党的十三大以后，在中央开会的次数多，得到他的鼓励和教诲也比以前多。1993年我到全国政协工作后，同尚昆同志见面的机会就更多了。在纪念尚昆同志百年诞辰的时候，一些渐行渐远的往事又重现在我的眼前。<BR>　　1986年，是我党我军早期重要领导人之一、曾与尚昆同志一起战斗的刘伯坚烈士的百年诞辰，烈士纪念碑在刘伯坚同志故乡川北平昌县揭幕，尚昆同志受中央委托出席典礼并讲话。刚过一个多月，又逢朱德同志百年诞辰，尚昆同志不顾道路崎岖，再受中央委托赶到川北仪陇县城，在纪念大会上作了满含深情的讲话，他特别回顾了自己曾长期在朱老总领导下工作，尤其是抗战前期在华北的时候，更是经常同朱德同志见面，亲聆教诲，使自己受到极大的鼓舞和教育。接着，我们又陪同杨尚昆和康克清同志，赶到马鞍镇琳琅山麓的朱德旧居和纪念馆，还顺着一架木梯，登上了曾作为朱德卧室的小阁楼，看到总司令少年时用过的条桌、木椅、砚台、桐油灯、竹背篮，见物如见人，尚昆同志的神情庄重而肃穆。今年是朱德同志一百二十周年诞辰，我刚去过仪陇琳琅山。朱德旧居和纪念馆已建成红色旅游的4A景区，瞻仰的人群络绎不绝，尚昆同志在朱德旧居园中栽下的桂花树更加枝繁叶茂了。<BR>　　1987年，是重庆“三·三一”惨案六十周年。杨尚昆同志的四哥、他早年革命的领路人、中共四川地方委员会的第一任书记杨公同志就是在这次惨案中死于敌人屠刀下的。尚昆同志代表党中央、国务院参加了四川省、重庆市隆重举行的纪念大会。革命谊重如山，手足情深似海，凝聚为他在讲话中对烈士、亲人特别深沉的悼念，也饱含着以革命、建设的胜利告慰忠魂的欢欣。会后，我从重庆陪尚昆同志回到他阔别六十年来魂牵梦绕的故乡潼南。他生怕给基层带来接待上的麻烦，回乡时轻车简从，就下榻在县委招待所一间十几平方米的普通客房里。杨公烈土陵园离城两里，是文革后迁葬新建的（原来的墓在“文革”中因江青诬蔑“杨尚昆家没有一个好人”而被挖坟砸碑），小平同志为陵园题额，墓前广场塑立了烈士的雕像。尚昆同志代表中共中央为陵园揭幕，并在园内亲手种植了翠柏。那天晚上，县剧场举办文艺晚会，尚昆同志在傍晚便装徒步穿行街道，走了一里多路来到剧场与民同乐，沿途同乡亲们招手、点头，亲切交谈，体现出党和人民的鱼水深情。第二天我陪他回到城西10公里的双江镇老家。尚昆同志家的旧居当时已相当残破，按照他的意见作为社区“群众文化活动中心”使用，他对旧居派上了新用场表示欣慰。尚昆同志对家乡的一草一木满怀深情，故居的每个角落都勾起他对往事的回忆。见到乡亲们无不问寒问暖，了解家乡的变化和群众的生活，还特别喜欢家乡的饭菜，炒回锅肉、拌侧耳根、泡桂花蒜吃得津津有味。他同基层的同志边吃边聊，听取意见，调查下边的实情。“仰缅先烈，寄望后人。书赠家乡人民”的亲笔题词，表达了尚昆同志此行的万千思绪。<BR>　　1993年9月，在他响应小平同志关于废除领导干部职务终身制的号召，已经从中共中央政治局委员、中央军委副主席和国家主席的领导岗位上完全退下来之后，他再次回到四川，提出要上峨眉山金顶看一看，身边工作人员担心他年事已高，劝他不要上去，可他壮心不已，坚持要上，我便陪他登上了海拔三千多公尺的顶峰。那天金顶阳光普照，尚昆老人精神焕发，谈笑风生，没有丝毫倦意，还对峨眉山的建设和发展，谈了许多中肯的意见。就在那次回川期间，87岁的尚昆同志还专门到成都指挥街省人大宿舍，拜望他读成都高师附中时的老师、也是大革命时期入党的张秀熟同志。尚昆同志一进客厅，就健步上前，握住老人双手，一边大声说：&nbsp; “老师，我看您来啦！”当时张老已98岁高龄，耳朵有点背，尚昆同志紧靠他的轮椅坐下，在老人耳边问候起居安康，庆贺老师百岁大寿，祝老师中秋愉快。尚昆同志为张老送上了生日蛋糕、中秋月饼和大幅寿桃国画。两人愉快地谈起成师附中的往事和成都城市的变化。尚昆同志还向张老请教养生诀窍，张老风趣地说，我的窍门就是“抽烟、喝酒、不运动”，心无挂碍，顺乎自然。看到这样浓郁温馨的师生情、战友谊，在场的人都深受感染。<BR>　　尚昆同志非常关心四川的工作，他为四川改革和建设的每一个重大成就而由衷地高兴，也为四川城乡、特别是农村还有许多人没有脱贫而忧心。他对我们的工作给予了许多鼓励和教诲。他说，四川省委贯彻党的十一届三中全会精神很坚决，纠正农业生产上的瞎指挥，搞活农村经济政策，支持家庭联产承包责任制，很快解决了群众的吃饭问题。四川省委敢于实事求是，在全国第一个取消了“人民公社”的牌子，对各项改革率先进行了有益的探索。在对过去省委工作给予实事求是的充分肯定之后，他又语重心长地对我说，四川是个大省，情况千差万别，领导要深入实际，调查研究，因地制宜，分类指导。四川是我国人口最多的省份(注：当时川渝尚未分治)，农民是个大头，一定要把农业生产和农村工作始终作为党政工作的重点，大力发展县域经济，稳步地尽快地使全体农民真正脱贫致富。遵循他的教导，在九十年代初有人置疑改革方向的时候，我们始终坚持走改革开放求发展之路，向着富民兴川奔小康的目标不懈地努力。<BR>　　尚昆同志是邓小平理论的坚定支持者和积极实践者。当姓社姓资的争论干扰和束缚着人们前进脚步的时候，1992年初，小平同志视察武昌、深圳、珠海、上海等地，尚昆同志陪同视察。我知道这个好消息后，心情十分激动。不久，中央政治局开会传达了南巡谈话，接着又发了正式文件。尚昆同志对我说，小平同志的南巡谈话意义十分重大，针对性很强，你们要认真学习，深刻领会。谈话代表了历史发展的方向，代表了广大人民的心声。坚持党的十一届三中全会以来的路线、方针、政策，以“三个有利于”为标准，要敢于试、敢于闯。要弄清楚小平同志讲的社会主义的本质，计划多一点还是市场多一点，不是社会主义与资本主义的本质区别。市场经济不等于资本主义，社会主义也有市场。改革开放胆子要大一些，抓住时机，发展自己。发展才是硬道理。尚昆同志的点拨，加深了我对小平同志南巡谈话的理解，对我是很大的帮助。<BR>　　尚昆同志离开我们已经八年了。他的远见卓识和赤子情怀令我崇敬和怀念，这种崇敬和怀念将伴随和激励我继续走好今后的人生途程。<BR>　　（作者为四川省原省委书记、全国政协原副主席）（责任编辑　赵友慈）","title":"杨尚昆五次回四川","time":1208768019000}