{"id":1952,"content":"<IMG style=\"WIDTH: 237px; HEIGHT: 293px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050318053638978.jpg\" width=28 border=0>&nbsp;&nbsp;&nbsp; <IMG style=\"WIDTH: 353px; HEIGHT: 178px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050318054752400.jpg\" width=28 border=0><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT face=黑体> 杨崇瑞&nbsp;&nbsp;</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR><BR>\r\n<P align=center><IMG style=\"WIDTH: 480px; HEIGHT: 368px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/200805031805268968.jpg\" width=28 border=0><BR><FONT face=黑体>杨崇瑞与医务界朋友在一起。左起：严仁英、林巧稚、胡传揆、杨崇瑞、林崧、陈文珍</FONT></P><BR><BR>　　几年前，北京市东城区卫生局局长王炜和北京市东四妇产医院的领导在向我介绍东四妇产医院的历史时，送我一本东四妇产医院创办人杨崇瑞的画册。看完画册，杨崇瑞的传奇人生令我感动，总觉得这样一位杰出的女性，不应被后人忘记。<BR>　　如果提起我国著名的妇产科专家林巧稚，年龄大一点的中国人都知道。但被林巧稚称为“老师”的杨崇瑞，却很少有人知道。其实，杨崇瑞与林巧稚都是我国著名的妇产科专家，都是在北京协和医学堂获得医学博士学位的高材生，都是为了事业终生未嫁的杰出女性，又都是在1983年去世。杨崇瑞比林巧稚大十岁，是我国最早的女医学博士、我国近代妇幼卫生事业的创始人、我国助产教育的开拓者；曾被联合国国际卫生组织聘为国际妇婴卫生专家，担任过联合国国际卫生组织妇婴卫生组的副组长；是新中国卫生部首任妇幼卫生局局长（后改为司长）。只是由于她在1957年的“大鸣大放”中发表了支持马寅初先生节制生育的意见，成了“右派分子”，被打入另册，从此在媒体上销声匿迹，不被人知。<BR>　　杨崇瑞墓碑上的几个第一，说明了她在我国乃至世界妇幼卫生事业上的地位：在我国第一位把现代科学的妇幼卫生知识从城市大医院送到农村；第一位提倡新法接生，是全世界率先培训接生婆的人；第一位在我国创办助产教育，办起了示范性的助产学校及附属产院，并把培训的骨干分派到边远落后地区；第一位在30年代即提倡并办起节制生育指导所；中华人民共和国卫生部第一任妇幼卫生司司长。<BR>　　杨崇瑞1891年出生于河北省通县燕郊镇兴都庄（现属河北省三河市）的一个农民家庭，1906年就读于北京贝满书院，1917年毕业于协和医学堂，成为我国最早的女医学博士。从协和医学堂毕业后，杨崇瑞先到山东德州博士医院任主治医师，1920年进入天津南关下头妇婴医院任主治医师，1921年到协和医院进修后留在医院妇产科。在协和医院妇产科期间，她在灯市口慈商工厂为女工、孕妇体检和治病，在朝阳门外设立妇产科门诊，还到北京郊区和河北省农村调查妇幼卫生状况，提出了当时产妇死亡率为千分之十五、婴儿死亡率为千分之二百的调查数据。<BR>　　1925年，杨崇瑞获得奖学金到美国约翰·霍普金斯大学医学院进修，对美国、加拿大和英、法、德等西方许多国家的公共卫生、妇产科及助产教育进行了参观、实习。这使她感受到公共卫生事业对保障民族健康的重要，特别是西方国家用受过严格训练的助产士接生与国内由接生婆接生造成的母婴高死亡率形成了鲜明对照，使她立志要把自己的一生献给祖国的妇幼卫生事业。1927年回国后，她毅然由妇产科转到公共卫生科，任协和医院公共卫生科教授兼国民政府卫生部技术室兼任技正，负责全国的妇婴卫生工作。1928年，她又兼任北平市妇婴保健所所长，建立保婴事务所。保婴事务所的主要任务，是对接生婆和助产士进行监察，对孕妇婴儿进行身体检查，对婴儿保健事业进行宣传，对婴儿的死亡进行统计和对孕妇进行训练，等等。<BR>　　杨崇瑞认为，要在落后的中国推广新法接生，关键是培养新法接生人员，最快捷的办法就是对接生婆进行培训。1928年，她在北平办起了我国第一个接生婆讲习所（用现在的话说，就是培训班），第一批培训30人，平均年龄54岁。她办的接生婆讲习所先后对360个接生婆进行了严格训练，使她们成为新法接生员。据说，其中还有为清朝末代皇帝溥仪接生的原皇家接生婆。<BR>　　为了在中国像西方那样培养经过严格训练的助产士，杨崇瑞到处奔走呼号，终于使当时的国民政府成立了助产教育委员会。1929年1月，正式批准杨崇瑞主持创办了全国第一所示范性助产学校——北平国立第一助产学校，学校附设一所产院，杨崇瑞亲任校长。1929年10月，她租赁灯市口71号民房筹备建校，录取本科生10名，附设招生10名的助产士训练班。12月7日，附设产院设立10张病床，开始收治产妇。1930年8月，杨崇瑞购买了交道口南大街84号被称为“蓉玲公主府”的房产，同时购买了相临的麒麟碑胡同6号民房，把其改建为三层楼，1931年8月竣工后，这里成为国立第一助产学校和附属产院的新址，即现在的东四妇产医院。这是我国历史上第一所新法接生的妇产医院。<BR>　　杨崇瑞之所以在麒麟碑胡同旁边开办妇产医院，是经过精心考虑的。因为这里是当时北京的产婆集中之地，也是“麒麟送子”传说的发源地。<BR>　　麒麟碑胡同清末称口袋胡同，30年代改为麒麟碑胡同，是个拐了几道弯的200米长的小巷，西口在交道口南大街，南口在今天的平安大街张自忠路，明朝时就已是产婆的聚居之地，居于巷西侧的多为皇家产婆，巷尾则为民间产婆。因明朝大将军仇鸾家住胡同西口，仇府门前立有一个雕着汉白玉麒麟的影壁，麒麟碑胡同由此而来。<BR>　　传说明朝末年皇帝有个十分疼爱的小女名叫玲儿，16岁时与住在原仇鸾府的恭王相爱，皇帝闻之大怒，将恭王发配统镇边关。玲儿愤而离宫，5年没有音信。后其兄战死边关，玲儿哀其兄回京，但发誓永不回宫。皇帝怜爱女儿，遂将玲儿寝宫迁于麒麟碑胡同恭王府侧，称为蓉玲公主府。玲儿公主独居府中，终身未嫁，但非常喜欢小孩。凡在府前出生之子，必抱其抚爱。久之，京城降子之户，均前往公主府抚典。玲儿遂被民间誉为再世菩萨。麒麟碑胡同的产婆群体不断壮大，麒麟送子之说传遍京城。<BR>　　东四妇产医院院内立有杨崇瑞的铜像，基座上的“牺牲精神造福人群”八个大字，是杨崇瑞为北平国立第一助产学校题写的校训，也是现在东四妇产医院的院训。杨崇瑞聘请朱章庚、林巧稚、潘光旦等清华大学、北京大学、协和医学堂的教授在国立第一助产学校任教，并对毕业生提出了有独立管理助产学校及产院的工作能力和会骑马、骑自行车以方便下乡、到山区工作等严格的要求。由于第一助产学校教学质量高，在社会上有很高的声誉，当时被称为北京八大学府之一。在创办北平国立第一助产学校之后，杨崇瑞又创办了南京中央助产学校，并兼任这两个助产学校的校长，1937年她还创建了武汉国立第一助产学校分校，抗战后迁至重庆。杨崇瑞为全国各省市选派助产教育人才，对各省市的助产教育工作进行指导，协助各省市54所公立和私立助产学校提高教学质量。十年间她从北平国立第一助产学校教职员中派往各省助产学校任校长、附属产院院长或教导主任的就有20多人，使全国54所助产学校都达到了在政府立案的水平，为我国各地培养了第一批妇幼卫生工作者和新法接生人员。据统计，仅北平国立第一助产学校从1929年到1939年就毕业各种学生255人，大多派往各省市公立卫生机关及边远地区服务。<BR>　　为中国妇婴卫生事业做出突出贡献的杨崇瑞，受到世界同行的尊敬。1937年初，她受聘为国际联盟妇婴卫生专家，对欧亚各国的妇婴卫生状况及助产教育进行考察。11月，回国参加抗日战争，参加红十字医疗队，组织伤兵医院，从事妇婴保健工作，编写了《妇婴卫生纲要》、《妇婴卫生学》、《简易产科学》等妇婴卫生教材及一套妇婴卫生挂图发行各地。1948年10月，杨崇瑞被联合国国际卫生组织聘为国际妇婴卫生专家，担任了联合国国际卫生组织妇婴卫生组副组长。<BR>　　新中国成立后，杨崇瑞怀着对新中国的向往和满腔热忱，毅然辞去了她在联合国国际卫生组织有着优厚待遇的职务，于1949年11月回到祖国，担任了中华人民共和国卫生部第一任妇幼卫生局局长（后改为司长）。在任期间，她主持制订并组织实施了全国妇幼卫生工作的宏伟计划，建立起省有妇幼保健院、地区有妇幼保健所、县有妇幼保健站的全国妇幼三级保健网，使我国妇幼卫生工作得到全面发展。到1957年，全国共培训接生婆、接生员66万人，妇幼保健员9000多人，助产士由1949年的13000人增加到35774人。新法接生迅速在全国普及，短短几年就基本消灭了严重危害我国妇女和儿童健康的产妇产褥热和新生儿破伤风。1955年和1949年相比，北京市婴儿死亡率从千分之一百一十七下降到千分之四十四点五；产妇死亡率从千分之七下降到千分之零点四。<BR>　　更令人钦佩的是，早在30年代，从事妇幼卫生工作的杨崇瑞就预见到我国人口增长的严重性，开始宣传和进行节制生育工作。1933年，她和清华大学社会学系教授陈达、燕京大学社会学系教授雷洁琼3人共同发起成立了节制生育咨询部，开展节制生育工作。他们利用《北平晨报》的《人口》副刊，宣传节育，提倡“限制人口数量，提高人口质量”。她还在东单煤渣胡同46号开设了节育咨询门诊。这是北京最早从事计划生育宣传和实行技术指导的实践。1936年，她和当时同样热心节制生育的林巧稚大夫等邀请美国节制生育的倡导者山额夫人在协和医院礼堂讲学。这一活动，还受到一些国内报纸的攻击，可见当时提倡节制生育的社会阻力之大。<BR>　　杨崇瑞创办的北京国立第一助产学校到1951年并入北京医学院时，共办本科33个班，另有护士特科研究班等许多其他班次。附设产院改为北京医学院附属产院，1957年由北京市卫生局接管改为东四妇产医院，到20世纪末至少有11万人在这里降生。<BR>　　杨崇瑞被打成右派以后，在国内销声匿迹，在世界妇幼卫生界的影响却没有消失，特别是她培训和利用传统接生婆的创举，至今在发展中国家仍有现实意义，得到国际卫生专家的高度评价。1991年9月6日，我国卫生部等单位在北京人民大会堂举行“杨崇瑞博士诞辰一百周年纪念大会”，联合国儿童基金会执行主席詹姆斯·格兰特为纪念大会来函说：杨博士“是杰出的初级卫生保健的先驱者之一。她是改造旧接生婆的第一位倡导者。她在二三十年代的工作是后来联合国儿童基金会1949年及1950年在中国工作的基础，并为以后世界卫生组织、联合国儿童基金会在世界范围内改造旧接生婆的工作奠定了基础。”詹姆斯·格兰特让人在纪念大会上宣读了他的书面讲话，肯定杨崇瑞“在半个世纪前的思想和具体行动深深地影响着联合国儿童基金会和世界卫生组织40多年来的工作。千百万儿童生存下来莫不与此相关，同样重要的是从20年代到30年代，她帮助建立了初级卫生保健的基本原则，这些基本原则从50年代到60年代首先在中国群众中使用，又在1978年世界卫生组织和儿童基金会在阿拉木图召开的会议得到认可。”“在中国这样一个大国，每年有一千万婴儿出生，培[FS:PAGE]训现代助产士会需要很多时间。从而在乡村和城镇，应当有效地利用传统的接生婆。她相信，在许多国家被称为接生婆的人是可以培训的，使她们领会接生的关键所在是清洁，处理好脐带，尽早识别难产的征兆，这已被后来的实践所证实。在北京，早在（20世纪）20年代就在很大的范围内实行了她的想法。1948年联合国儿童基金会在中国的第一个项目就包括培训传统的接生员，根据这些成功的经验，她的想法传到其他国家。今年（1991年）6月在墨西哥城第一次培训传统接生员研讨会上，我在致辞的时候就想到：杨博士的这些概念仍然非常重要，甚至在今天，墨西哥30%的接生工作仍然由传统的接生婆承担，但她们没有得到过正规的训练。所以，在墨西哥正在引进一种国家的培训制度，这正是杨博士创立的。”“接生用的产包是杨博士早年创造的，至今仍无很大的改变。”<BR>　　杨崇瑞这样一个为我国乃至为世界妇幼卫生事业做出巨大贡献的世界著名的专家，因为发表了支持马寅初先生节制生育的意见，1958年被错误地打成“右派”后，被贬到《中华医学杂志》当编辑，1979年平反后任中央卫生部妇幼司顾问，仍在关心着我国的妇幼卫生事业发展。作为全国政协委员，她在全国政协五届三次会议上提交了一份恢复助产教育的提案。1983年，杨崇瑞93岁高龄时病逝。<BR>　　杨崇瑞终生未嫁，生活俭朴，把一生积蓄的6万多元完全献给国家。卫生部妇幼司将她的捐款交给北京医科大学校友会国立第一助产学校校友分会建立的杨崇瑞基金会，用于奖励妇幼卫生教育、妇幼保健及妇幼保健科学研究等方面有重大成果或突出成绩的人才。<BR>　　杨崇瑞创立的东四妇产医院，主要业务用房是400多年前明朝木结构的古建筑，目前正在进行整修。北京市东城区卫生局局长王炜说，东四妇产医院所在地具有丰厚的历史文化底蕴，翻建扩建后完全可以成为一个旅游参观点，让人民在这里回顾我国妇幼卫生保健事业的发展历程和追思杨崇瑞博士对于我国妇幼卫生事业做出的巨大贡献。<BR>（责任编辑　杨继绳）","title":"杨崇瑞开拓中国妇幼卫生事业","time":1208768081000}