{"id":1990,"content":"<P align=center><IMG style=\"WIDTH: 306px; HEIGHT: 339px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042617083873043.jpg\" width=28 border=0><BR><FONT face=黑体>宋振庭<BR></FONT><BR><IMG style=\"WIDTH: 518px; HEIGHT: 409px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042617085264999.jpg\" width=28 border=0><BR><FONT face=黑体>宋振庭、宫敏章夫妇</FONT></P>\r\n<P><STRONG><FONT size=3>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;—— 访刘景录</FONT></STRONG><BR><BR>　20世纪七八十年代，刘景录曾给宋振庭当过几年秘书。我是偶然间从一份简历中看到了刘景录教授的这段经历，随即萌发了采访他的念头。5月27日上午，我如约敲开刘景录教授的家门，他的书房外面，是一个用心布置过的阳台，一副藤桌椅而外，还有一台微型CD机。我就是在这个阳台上，伴着音乐和一杯清茶，享受着刘景录教授“娓娓讲来”的往事。</P>\r\n<P><STRONG>履历中的宋振庭</STRONG></P>\r\n<P>　　刘景录和宋振庭有直接工作关系，是上世纪70年代后期的事情，但刘景录的话题，一直追溯到更早的宋振庭的家世和经历。<BR>　　宋振庭在中共高级干部中，以博学、多识、能写而受到瞩目，具有相当高的社会知名度。但他的身世和“书香”本不搭界，他生在东北边陲延吉市一个底层的个体手工业工人家庭，父亲是没念过书的皮匠，却很有眼光，靠自学能识文断字读报，尽力让几个子女都接受良好的教育。九一八事变后，宋振庭的父亲因为抗联募捐鞋，险些被日寇杀害，后因老百姓请愿，得免一死，被驱逐出延吉。宋振庭是中国共产党的同龄人，在北平六部口的北方中学读初中时，即投身革命，加入了进步学生组织民族抗日先锋队。七七事变后，他和大批热血青年一样，在抗日烽火中几经周折，奔赴革命圣地延安。到延安后，他先入抗大，后调马列主义学院，随艾思奇学哲学。上世纪80年代，刘景录随宋振庭重返延安时，还陪他特地到以前住过的那孔窑洞看了看。<BR>　　到延安的第三年，宋振庭被华北联大（前身为陕北公学）校长成仿吾指名调到联大，18岁就当了联大教育科长。当时，他和张春桥都是华北联大的科长，曾同住一间屋子。如果照这样的轨迹发展下去，用宋振庭自己的话说，“也许我后来就成为有成就的马列主义理论家了”。<BR>　　但是，宋振庭改变了自己的人生轨迹。他向往前线生活，再三请缨而获准，1943年初，22岁的宋振庭腰上别着一支盒子枪，来到晋察冀抗日根据地的曲阳县参加抗战，还是用他自己的话说，“过了三年李向阳式的游击生活”。他摸过炮楼，负过伤，大腿上留有碗口大的伤疤。一次遭日军追击，他突围时跳了崖，在一个山洞里困守若干天，华北联大以为他牺牲了，还张起横幅开过他的追悼会。也正是在这两年游击生活中，他结识了后来的妻子——曲阳民政助理员宫敏章。<BR>　　从任曲阳区大队政委时算起，三十年间，宋振庭当过市委书记、地委常委、省委宣传部长、省委常委、省革委会副主任（副省长）、中央党校教育长，他的最后一个职务，听上去有点虚——中央党校顾问。<BR>　　刘景录告诉我，单从这份履历上看，在党内，宋振庭学历（初中毕业）不高不低，资历（1937年入党）不深不浅，是典型的“三八式”干部，建国后在各级党政领导岗位上拾级而上，类似的人物不可胜数。但履历就宋振庭这个人而言，只是一种人生轨迹的表象，或者说，是人生轨迹之一。如果仅凭这份履历看他、估计他、评价他，宋振庭就不是宋振庭，至少不是一个完整的宋振庭了。<BR>　　<BR><STRONG>“凡是人类能知道的我都想知道”</STRONG></P>\r\n<P>　　这是马克思对小女儿说过的一句话，宋振庭一直把它奉作信条。当然，追求这样的境界，要付出什么样的代价，是不言而喻的。<BR>　　建国初期，吉林省省会设在吉林市。宋振庭白天坐办公室，晚上和周末的光阴都花在了书上，星期天从不出门。刘景录曾多次听宋振庭回忆那段拼命读书的日子。可以说他除了上班，就泡在书堆里，出差住院也书不离身。常常是周围的一切视而不见，听而不闻，闹出不少不识人间烟火的笑话。宋振庭的一个侄子告诉刘景录，那时每逢周末从学校回家时，看到的情景是地上铺一张凉席，宋振庭在当间捧读，或躺或坐，环围四周的，是一堵堵书墙，这就是他业余时间的全部天地。工作中他也“创造”机会，忙里偷闲看书。他经常出席一些“陪绑”的会议，逢这种场合，笔记本下面总有一本书，他的阅读速度飞快，一次几个小时的会议下来，差不多能翻完一本小册子。所谓博览群书，用在宋振庭身上，是再贴切不过的了。当然，“博览”之外，他也有偏好，比如《红楼梦》，他看过三四十遍。刘景录是这部作品的电视连续剧改编者之一，也不曾把《红楼梦》读这么多遍。<BR>　　后来，省会搬到长春，那里有吉林大学、东北师大等几所著名学府和一些文化机构，宋振庭如饥似渴地获取知识又多了一条渠道。长春的名学者张松如（笔名公木，《解放军进行曲》词作者）、杨公骥、于省吾，以及成为右派后被宋振庭请过来做博物馆副馆长的张伯驹，都成了他三天两头求教的对象，并因此而彼此引为知己。1962年的一个晚上，宋振庭为《诗经·大雅》里的几个词向于省吾请教，进而双方一同切磋探讨，这个电话竟打了一个半小时。<BR>　　宋振庭的知识结构是相当驳杂的，文史哲自不必说，其它如经济、诗词、戏剧、音乐、中医、书画、宗教、考古、围棋等等，都在他的涉猎视野之内。他的兴趣之广泛，也非同寻常，他晚年曾说过：“每天早晨打开收音机，没有一个节目是我不感兴趣的。土壤、肥料、沙漠、海洋，祖国各地，世界纪游，我哪一个都爱听。”“打猎、射击、骑马、射箭、划船，我都要学一下。”患癌症后，他还请骆玉笙来给他上过两堂单弦课。<BR>　　1978年夏天，刘景录随宋振庭出差，路过济南时，顺便去大明湖看了一次瓷器展览。临入门时，宋振庭问刘景录：“你懂瓷器吗？”刘景录摇头答云：“不懂。”猜想宋振庭大概是想找个人作讲解。不料行至展柜前，宋振庭竟充当起讲解员的角色。从硬瓷讲到软瓷，从白瓷讲到青瓷、彩瓷，讲到宋代的官窑、汝窑、哥窑、定窑，一直从商代讲到清代。把刘景录和陪同的主人都说愣了，甚至馆内讲解员也闻声过来讨教。尽管刘景录对宋振庭的博雅早略知一二，但如此博雅，还是出乎想象的。<BR>　　1981年夏天，刘景录随宋振庭在青岛疗养。一次，宋振庭的妻子买回一条鱼，他便从“糟白鱼”的做法说起，一直谈到东来顺、烤肉宛的历史，“满汉全席”，八大菜系……周围参与闲谈的三四个人由于对烹饪知识的缺乏，竟不能置一词。<BR>　　上世纪80年代，刘景录将自己刚完成的一本书《韩愈评传》送给宋振庭，宋便由这本书谈到对韩愈的四点认识，再次大出刘景录所料。刘景录说，宋振庭对韩愈的几点看法，完全是触及骨肉的内行人的见识，很让人钦佩。<BR>　　宋振庭“出口惊人”的事情，并非一两个孤例。刘景录还提到，“文革”前，宋振庭和傅抱石谈了一次画，傅事后对关山月说：“想不到东北还有这么一个人，地方官里还有这样懂艺术的人。”粉碎“四人帮”后，一次宋振庭和赵朴初同在北京医院住院，宋与赵谈佛学，过后赵朴初说，想不到老干部中还有对佛学如此深通的人。学者冯其庸也曾用同样的语气和刘景录提起，宋振庭有一次到冯家，看到墙上的一幅画，脱口而出：这是××笔法。还有一次，北方昆曲剧院请宋振庭去看《牡丹亭》的彩排，他竟能整段整段背杜丽娘的唱词，令在场的行家大为惊诧。<BR>　　刘景录说，宋振庭不仅兴趣广泛，记忆力惊人，他还是一个资质相当聪敏，悟性和破析能力都相当“厉害”的人。在中央党校当教育长时，常听各教研室汇报，对于不同专业的理论问题，他都能即时进行破析。刘景录对此有切实的体会，他打了一个形象的比喻：宋振庭脑子里好像有一台粉碎机，进去的东西经过它的分解和破析，出来时完全是另一个样子。而宋振庭自己则说，“我不是思想家，但是一个独立思考者。可以夸张一点说，我不是用双脚站在地球上的，而是用自己的脑子站立于世界”。<BR>　　<BR><STRONG>结交三教九流</STRONG></P>\r\n<P>　　与宋振庭阅历相仿、担负过各级领导职位的共产党人，都有许多“老战友”，宋振庭也不例外。例外的是，宋振庭还有许多各行各业的朋友，除前面提到的因切磋学术而成为知交的几位著名学者，用他自己的话说，他的朋友圈里，还有“唱戏的、说书的、士绅、狱卒、和尚、尼姑、老道、官僚、买办、商行、东来顺掌柜的”，而且他和他们，并非泛泛之交。他也因此时时顶着压力，付出过相当大的代价，甚至有过被开除党籍的危险，吉林省委常委曾就此专门开过他的批评会。“文革”中，他更是因此罹罪，首当其冲，惨遭批斗。<BR>　　宋振庭和张伯驹的交谊，已传为佳话。张伯驹曾说，共产党里他有两个朋友，一个是陈毅，另一个是宋振庭。张伯驹成为右派，无处立足时，被时任省委宣传部长的宋振庭请到吉林作省博物馆副馆长。1963年，周恩来和陈毅到吉林，陈毅当着周恩来的面对宋振庭说，张伯驹先生是我的好朋友，我把他交给你很放心。宋振庭一直对张伯驹执弟子礼，两人情意甚笃，直至1982年张伯驹去世。宋振庭调中央党校工作后，有一年冬天，刘景录陪宋振庭造访张伯驹。当时张住在后海附近的两间平房里，室内陈设简陋，客人坐在凳子上，屋里生着炉子，烟熏火燎。刘景录感慨说，这对于曾是直隶总督的过继子，有“民国四公子”之称，继承过万贯家财，过过一掷千金的日子的张伯驹来说，反差之大，可谓从生活的顶峰跌落到最底层。更令刘景录感慨的是，身临反差如此之大的境遇，张伯驹言谈自若，没有丝毫失落感，一副平和、恬淡的神色。不俗、不恶、不卑的节操和人格魅力，尽显其中。说到这里，刘景录用了鲁迅的一句话来为张伯驹作注：“有谁从小康人家而坠入困顿的么，我以为在这途路中，大概可以看见世人的真面目。”<BR>　　宋振庭的朋友中，有一批画界名家，如傅抱石、吴作人、许麟庐、周怀民等。他和傅抱石的结识，有几分传奇色彩。1961年夏天，傅抱石和关山月画完《江山如此多娇》后，联袂作东北之游。宋振庭作为省委宣传部长，尽了地主之谊。一次，两位客人和省内一些画家谈画，宋振庭也在场。他插话时提到古代一本画论的观点，引起傅的在意，语含诧异地问：“这部书你也看过？”因为这是一本即使专业画家里也未必有多少人读过的著作。此后数天，他们作了多次推心置腹的长谈，宋振庭对傅抱石的画作了包括不足在内的整体的、一针见血的评论，傅听后整衣鞠躬，说：“你是我的老师！你把我近年来很多苦恼的问题点出来了。”他们不仅交流心得，而且交流身世，成了一见如故的朋友。傅一般不轻易给人作画，那次一气给宋振庭画了两张。回到[FS:PAGE]南京，他对妻子罗时慧一口气说了十字真言：“人活一辈子有些事很奇怪，这次在东北认识了宋振庭，我们虽是初交，两人却一见如故，两心相印，三生有幸，四体不安，五内如焚，六欲皆空，七情难泯，八拜之交，九死不悔，十分向往。”其实，他们在长春单独交谈的时间，加起来也不过三十小时。<BR>　　宋振庭另一个过从甚密的朋友于省吾是旧官僚出身，当过张作霖时代的沈阳税务总监，后来成了著名的古文字学家、吉林大学教授。“文革”挨斗时，他说过一句后来在学术界流传甚广的“名言”：“在有钱人里，我是最有学问的；在有学问的人里，我是最有钱的。”刘景录套用他的两句话来比况宋振庭：“在同样级别的领导干部里面，宋振庭是读书比较多的人；在读书多的人里面，宋振庭是党政职务比较高的人。”<BR>　　宋振庭的朋友中，还不乏远离尘世的出家人。出家人和一个共产党员，在信仰上是截然对立的，宋振庭主动和他们交往，对方的戒心不难想象。最初也确是这样。如长春护国般若寺里的澍培，是近代佛学界辈分最高的法师，法华宗（又称天台宗）的大家，此人在佛学界甚有地位。他对宋振庭，从客客气气、敬而远之，彼此对坐几个小时喝了几壶茶而不说一句话，到相互交流、探讨、争论、敞开心扉，直至这位法师把传衣钵的度牒拿出来要送给宋振庭。1979年，宋振庭调中央党校工作，行前去向他告别，离情别绪，场面依依。一位和宋振庭有过深谈之谊的尼姑对宋振庭说：“我们僧人不讲假话，过去知道你是个官，不敢跟你多说。你真不简单，对我们佛教的事知道那么多。”<BR>　　刘景录所谈到的，仅仅是宋振庭难以尽数的各路朋友中的几个。刘景录说，宋振庭帮助过他们，也从和他们的交流中得到不少教益，尤为难得的是，作为一个共产党人，他让这些朋友增添了意想不到的亲切感和信任感。<BR>　　<BR><STRONG>宋振庭的建树</STRONG></P>\r\n<P>　　一个有智识、有资质、有才干的人，一旦能量被最大限度地调动起来，发挥出来，必然有所建树。除了日常担负的工作，刘景录提到了宋振庭的几个具有“贡献”意义的事情。<BR>　　抢运《四库全书》。<BR>　　《四库全书》洋洋近八万卷，纂修于乾隆年间，是世人皆知的国宝之一。当年共缮写七部，分藏于杭州、扬州、镇江、沈阳、热河、北京的圆明园和紫禁城，有南三北四之说。刘景录1961年在辽宁图书馆见过当年日本人为保护沈阳的《四库全书》而用钢筋水泥专门修筑的书库，可见其价值之高。战后，保存最为完好的热河一库被国民党接收委员会主任张家劫至长春。1946年4月，人民解放军退出长春那天，《东北日报》接到急令，需要一个懂得古书的人抢运这部《四库全书》，任务最终落到了宋振庭的肩上。他带着八个新兵，雇了一大串马车，亲自押车，往返五六趟，才把整部书搬上火车，运往他的家乡延吉市。任务完成后，宋振庭留在家乡，出任延吉市第一任市委书记。妻子后来装扮成要饭的，一路“乞讨”到延吉，才和他团聚。这七库国宝，历经战火和动乱，或焚毁，或散失，我们今天还能看到一部保存完好的《四库全书》，应该说宋振庭功不可没。<BR>　　主持创建吉剧。<BR>　　1958年，周恩来曾在庐山的一次会议上对东北的同志说：“各地都有地方戏，你们啥也没有，评剧源于唐山落子，不是东北的。”“你们东北是工业基地，钢铁、电力、煤炭等都居全国前列，还有大豆高粱，但你们的文化艺术太差了。”作为省委宣传部长，听到总理直截了当的批评，宋振庭很受刺激，经过深思，决意并提出创建吉剧，他向省委请缨，亲自抓这项工作。<BR>　　1959年冬天，大约有两个月的时间，宋家每天晚上聚集着一帮人，有写剧本的，有设计唱腔的，有导演，连弹带唱带争论，每天闹到后半夜。他们本着“不离基地，采撷众华，融合提炼，自成一家”的指导思想，在反复切磋、探讨、争论之后，一个新剧种终于在东北诞生了。他们带着《桃李梅》、《包公赔情》、《燕青买线》等剧目进京演出，引起轰动。得到了周恩来的首肯和曹禺、王朝闻等戏剧界权威人物的称誉。《人民日报》、《光明日报》都为吉剧发了专版。当中的《桃李梅》，是宋振庭夜里躺在床上突发灵感得来的创意——用三种花隐喻三种不同性格的女性的命运编一出戏。后来全国有十六个剧种移植演出过这个剧目。<BR>　　谈到这里，刘景录十分肯定地说：“可以这样说，没有宋振庭就没有吉剧。”<BR>　　打造一个一流博物馆。<BR>　　吉林省博物馆是1952年开馆的，也正是在那年，31岁的宋振庭出任省委宣传部长。长春并非古都或历史文化名城，开博物馆，没什么底子。多少年后，吉林省博物馆藏品的综合评估却在地方博物馆中名列前茅，这与宋振庭多年为此付出的大量心思是分不开的。<BR>　　十几年间，宋振庭或拨款（每年一二十万），或亲自带队跑北京琉璃厂、长春的文物市场，采购了大量珍品。宋振庭曾和刘景录讲过这样一件事：一次，他在旧货市场看到传世名画《归庄图》，要价700元，宋振庭一时掏不出这笔钱，又怕珍品流失，就卖了自己和妻子的两块手表，凑足数目，买回这幅画，后来又按原价转让给省博物馆。60年代初，他带人在北京琉璃厂采购书画，在一家画店里发现几十张张大千的作品，当时，张大千人在台湾，头上顶着“反动文人”的帽子，其作品无人敢问津，售价低廉。宋振庭对随同人员说：“张大千的艺术在将来会有让你们想象不到的大价钱。”他断然决定，买下能见到的张大千和另一位画家溥心的所有真迹。<BR>　　宋振庭甚至下过这样的决心，把文物市场上张大千和溥心等人的画买绝，把书画扇面、成扇和名人书札买绝，把博物馆办成某些学科和研究领域的中心和基地。<BR>　　那些年，每年都有大批珍贵的书画藏品进入吉林省博物馆，总计达四千多件，其中齐白石、张大千、溥心等人的作品都在百件以上，在国内地方博物馆中，居领先地位。吉林省博物馆也因此跃为一家一流博物馆。<BR>　　宋振庭的最后几年，是在胰腺癌的折磨中度过的。去世前半年，他在写给夏衍的信中说：“1957年反右，庭在吉林省委宣传部工作，分管文教、电影。在长影反右，庭实主其事，整了人，伤了朋友，嗣后历次运动，伤人更多，实为平生一大憾事。对此往事，庭逢人即讲，逢文即写。我整人，人亦整我，结果是整得两败俱伤，真是一场惨痛教训。” 在这封信里，他用了“黄泉在望”四个字，看得出，他是在作临终前的反思和道歉。晚年的宋振庭，不仅能直面自己的过失，更能直面死亡，作为一个重病患者，他热爱生活（重病在身，还写了大量文章，画了大量作品），却从不回避死亡，不仅写了《我怎样看待死》，还在各种场合平静地谈到死，甚至是乐观地看待死，这种豁达和超然，非理性和无畏精神作支撑，是断难做得到的。刘景录还记得，宋振庭被用担架送进一辆红旗牌救护车去医院时，还对前来送行的中央党校办公厅主任开了句玩笑：“老史呀，去八宝山是不是也是这个走法？”<BR>　　采访结束时，刘景录教授拿自己和宋振庭作了一个对照。刘景录是科班出身，大学毕业后，虽说也兼任过各级行政职务，但一直没有离开科研岗位；宋振庭则恰好相反，他初中毕业即投身革命，一直担负党政部门的领导工作，靠自学成材。两人实则殊途同归，都著述颇丰。宋振庭以一个老干部的身份，一生写了数百篇杂文，保护、关心许多文化人，在文化事业上有前面提到和不曾提到的创见和建树，确实是非常难得和不同寻常的。<BR>（责任编辑　萧　徐）</P>","title":"宋振庭其人其才","time":1208779641000}