{"id":535,"content":"<P align=center><IMG style=\"WIDTH: 360px; HEIGHT: 480px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052014554622936.jpg\" width=28 border=0><BR><FONT face=黑体>胡绳及身边工作人员与郑惠（右二）在泉州</FONT></P>　　胡绳20世纪50年代前期在党中央的几个思想理论部门担任领导工作时，年龄不过30多岁。按现在标准还属于青年时段。但以他那时的学识和职务，我们一批20多岁的青年干部都尊敬地将他看作长者了。1953年春，胡绳从中央宣传部秘书长岗位调到马列学院任第一部主任，主持培训理论干部的教学工作。据说上边原本打算任命他为马列学院副院长之一（已有杨献珍、侯维煜两位副院长），后来少奇同志说，胡绳太年轻，暂不安排副院长吧。不过，在学院的管理委员会中，实际上还是由杨、侯、胡三人负责处理全院的日常重要事务。<BR>　　胡绳在这个时候就注意学院教学干部特别是青年干部的培养问题，并且促成了相应制度的建立。他后来对我说，陈伯达他们那时在马列学院讲课都不称教授而称教员，看上去好像很谦虚，实际上是只有他们能讲课，别人有学问也没有资格讲。当时范若愚等人做的是助教工作，却都没有给什么名义。胡绳曾提议建立教研室，让青年人参加教学活动，培养教学人才，这个建议几经周折才得到采纳。1955年重建中央政治研究室，室主任陈伯达并不管事，另一副主任田家英在毛主席身边工作很忙，实际上由副主任胡绳主持全室的工作。这时他放手推行培养人才的措施，倡导自由探讨的风气，使一批从事理论工作的青年干部能够较快地走上健康成长的道路。对这段历史，丁伟志在《思念老师》的悼念胡绳的文章（载《百年潮》2000年第12期）中有生动的记述。1958年《红旗》创刊，胡绳任副总编辑，经他倡议建立了编辑人员轮流用一个月时间工作，又用一个月时间读书、写作的制度。他还组织一个青年写作小组，在他亲自指导下写出一批思想文化评论文章，以“施东向”的笔名发表在《红旗》上，受到读者的欢迎。1983年胡绳任中央党史研究室主任时，又是经他提议建立了研究人员每年到基层作一个月调查的制度。那时他不是很忙，能够每隔一两个星期便向全体研究人员作一次讲话，谈论研究和写作方面的种种问题，听讲者都觉得很受教益。在这种场合，我时时有如坐春风之感。1985年他到社会科学院任院长之后，更是在大范围内加强研究队伍的建设，从大政方针到具体措施都提出许多新意见，作出许多新规定（《胡绳全书》第三卷下册的第三、第五辑中，有许多文章即属于这一类），使这项工作得以富有成效地开展起来。<BR>　　胡绳还很注意从广泛阅读中发现和奖掖人才。中央政治研究室建立时，调集的青年研究人员中有些就是他从阅读报刊文章中物色到的。1996年4月我陪同他到湖北中西部参观，一路上他一边阅读书报，一边向我谈读后感。那时他正在饶有兴味地阅读杨义（当时社会科学院文学所研究人员）写的《二十世纪中国文学图志》。他称赞这部书通过解说图片来叙述中国现代文学的发展，写法新颖，颇能引人入胜。他说，书中对一些问题的评论比较公允。如认为田汉的戏剧活动虽然在当时产生很大的影响，但是田汉的几个剧本并未能成为传世之作。我们在襄樊市新华书店买了一批书，其中杨奎松（当时社科院近代史所研究人员）写抗日战争时期国共谈判的《失去的机会？》一书，胡绳很快就看过并作了较高的评价。书中分析抗战兴起前国共谈判是国民党采取主动，国民党派人分几路同共产党接触，是认为它在军事上已经将共产党打败，完全可以通过谈判在政治上来收拾共产党了。胡绳认为作者的这一论断是对的。当他从我这里得知作者很年轻、出书时还没有取得高级学术职称时，认为对这种优秀的青年学术人才应当破格提拔。1997年5月我随他去苏北几个城市，在路上他与我谈到1996年《党史资料》第3期上郑谦（当时中央党史研究室研究人员）写的《批林整风运动始末》一文。他认为该文收集了很多材料，对批林整风运动的来龙去脉、周总理的艰难处境和沉着应付，写得比较清楚，是迄今看到的对这段历史写得最好的一篇。最令人惊叹的是，胡绳往往能从不大为人所知的书刊中发现好的作品和人才。如1993年宁夏人民出版社出了一本《鲍罗廷与中国革命》，印数很少，这个出版社地处偏远，书的作者又是个初出茅庐的青年。许多搞党史的人都不知道有这本书，而胡绳却找来读了；并认为资料翔实，论述得当，是国内第一本系统研究鲍罗廷的专著，有开创性。我告诉他，作者丁言模是个社会青年，靠自学成才，完全用自费去进行实地考查和收集资料，研究很刻苦，这书也是自费出的。胡绳了解这些后很重视，曾与我商量是否将作者调到中央党史研究室来工作。此事后来未能办成，但胡老的这一发现，使作者和他的书都受到学术界的注意，多次获得嘉奖和赞扬。像这一类“伯乐识马”的故事，我从胡老处看到的可以说是不胜枚举。<BR>　　胡绳还很爱护有成就的学术人才，在他们遇到某种无端的压力时，总是尽可能伸出援助之手，加以保护。这里只举一例。1987年《历史研究》第2期发表著名近代史学者陈铁健的《论西路军》一文，对西路军的英雄主义业绩和精神作了热烈的赞扬，对其遭受惨重失败的历史教训作了深刻的剖析。这是一篇胆识过人、议论精警的好文章，想不到竟然受到某个方面的严厉指责和追究。在巨大的压力下，胡绳出面召集会议，将此事的责任完全由自己承担起来，不让文章的作者和杂志编辑部有任何为难，使这一风波得以平安度过。许多同志都为此而深受感动。<BR>　　胡绳80寿辰那年（1998），正值他的《胡绳全书》出齐。这年12月，由社会科学院、中央党校、中央党史研究室、中央文献研究室、《求是》杂志、人民出版社等单位（都是他工作过的）联合发起召开《胡绳全书》座谈会，对他表示祝贺。到会的思想理论界人士100多人，从风华正茂的青年到年届古稀的老者，许多都是直接间接受过胡老的教诲和影响的。一些有代表性的人士发言，无不由衷地赞美胡老的学识、才华和人品，对党的思想理论事业的重大贡献。那次会议可说是冠盖云集，群贤毕至，极一时之盛。会后有位同志很有感慨地说：胡老晚年看到他大半生辛勤栽培所收获的满园芬芳的桃李，而又从这些桃李中赢得那么多灿烂的回报，大概会感到莫大的安慰吧。<BR>　　（写于胡绳逝世一周年时）","title":"胡绳培养学术人才逸事","time":1207672654999}