{"id":555,"content":"<P align=center><IMG style=\"WIDTH: 430px; HEIGHT: 454px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052710282632275.jpg\" width=28 border=0><BR><FONT face=黑体>张学良</FONT></P>　　1901年，在中国历史上是个苦难的年头。<BR>　　这一年，丧权辱国的《辛丑条约》在北京签订了。这个条约规定，中国人对外国赔款的额度是4亿5千万两白银。这个数字，是针对当时中国有4亿5千万人口而来的。这意味着，侵华的西方列强已不满足于将他们的“威严”施加在腐败无能的清政府身上了，同时还要让中国普通百姓领受他们的“威严”。<BR>　　这一年6月3日（夏历4月17日），出生于辽宁省台安县九间乡鄂家村张家堡屯（旧称桑子林詹家窝铺）乡间路上的张学良，也为此背上了一两银子的赔款额。<BR>　　当然，自打车上出生、并在脑瓜子后面留下个坑、浑然不懂事的的张学良还无法感受到这种“威严”，而他的父亲——此时正作草莽英雄的张作霖，则实实在在地感受到了国家所遭受的苦难。<BR>　　与这种苦难相通连，27年后，张学良的生日，竟然成为父亲的祭日。<BR>　　在张作霖于1916年任奉天督军之前，一直是作为草寇而流落江湖，浪迹于山林草泽间的。在张学良这15年的成长历程中，他跟随父母在兵荒马乱中四处颠沛流离，朝夕不安的生活自然会让他体会到这个世界的苦难，饱经忧患的烙印自然会深深地刻在潜意识里。<BR>　　1916年，张作霖成为奉天督军，此后，又在日本的支持下，成了“满洲王”。当时，日本人在东北横行霸道，欺压人民。日本人的暴行，在幼年的张学良心中留下了深刻的烙印。因此，等到年龄稍长，明白“国家大义”之后，他自云“一向痛恨日本对华之侵略”。<BR>　　作为一名军阀，张作霖是靠马上打地盘的。虽然是草莽英雄，但是张作霖也明白“上马打天下，下马治天下”的古训。这“下马治天下”，靠的是文化。而这是张作霖最耿耿于怀的事情。贫寒的家庭出身，使张家与世门望族无缘，而多年的戎马生涯，使即使想成为一个有知识有文化的人也不可能。为此，这种愿望自然就寄托在了下一代。所以，他平日家教甚严，尤其对于他寄予厚望的张学良，更是悉心栽培，期有所成。<BR>　　张学良早年没有进过学校，在他七、八岁时，张作霖担任了五营统领，稍稍结束了动荡不安的生活，张作霖便在驻地新民县家中设馆，请早年作过他的老师的杨庆辅为张学良的启蒙老师。1915年，张作霖在驻地奉天（今沈阳）找到了辽阳名儒白永贞，让他系统地教授张学良四书五经。1916年，张作霖又给张学良聘请了英文教师徐启东。儒学名师的教导，使张学良打下了比较扎实的国学基础。后来在囚禁中他遍览古籍，研读明史，有时还写点古典诗词抒怀言情，这与他早年的旧文学功底有很大关系。而英文教员的教导，则成为他接触欧美文化的开端，而他真正掌握英文，则在基督教会。<BR>　　奉天府是东三省的政治文化中心，有外国领事馆和基督教会。当时，张学良曾任沈阳基督教青年会董事，会中有专设的英文夜校，所有课程全由外籍干事亲自讲解。后来，赴美国留学归来的阎宝航，作了青年会的总干事，他每天教张两小时英语，旁及国际情况，西方的风俗习惯使张对于教会有所理解，终于受了基督教的洗礼。晚年的张学良信奉基督也与年轻时的这段经历很有关系。但是，他那时积极参加基督教青年会，主要并不是为了信教，而是为了学习西方，学习外语和一些新的科学知识。及至随后子继父业，成为东北地区的最高军政长官时，在他身边工作的顾问、秘书，亦仍有不少知识渊博的专家学者，都使他受益匪浅。这也正如他自己所说的：他受西方教师与朋友的影响超过本国师友。<BR>　　接受西方教育的结果，使张学良了解到了西方资本主义国家的富强，相比之下，中国积贫积弱的现状则让他十分悲观：“以为中国将从此任列强之割宰，无复望矣”。<BR>　　但是，当时的社会名流、南开大学校长张伯苓的一次演讲，改变了他这一悲观的念头。<BR>　　那时，青年会常邀请各地名流来此讲演，一次，南开大学校长张伯苓应邀前来。他在演讲中阐发国难当头振兴中华的思想，号召每一个中国人要奋起，以“国家兴亡，匹夫有责”的态度，拯救国家。他认为：中国之希望不在任何党派，亦不在任何官吏，而在每一个中国人之奋发图强，努力救国，因而提出了“中国不亡有我”的口号。<BR>　　张伯苓的演讲，使在场的人很受鼓舞，也给张学良留下了深刻的印象。后来，他说：“予闻此大悟悲观之非当，乃立誓本个人之良心，尽个人之能力，努力以救中国。余之有今日，张先生一言之力也。”<BR>　　1919年，张学良入东北讲武堂炮兵科训练，1920年毕业，即成为父亲的上校卫队旅长。不久，又升为东北第三混成旅旅长，授少将军衔，与郭松龄领导的第八混成旅一起，统称为“三八”旅，是奉军中的佼佼者。又过了一段时间，他由于战功卓著，晋升为中将，成为独当一面的第三军团军团长。<BR>　　从一名激进的社会青年到一名军人，张学良在完成角色转换的同时，也具备了致力于国家统一富强的军人品格，同时也表现出强烈的御侮自强的精神。<BR>　　1921年，张学良应邀赴日本观秋操。日本人对中国人的态度不但傲慢无理，而且具有挑衅的意味。他们故意让张学良参观甲午战争时日本从中国夺去的所谓“战利品”。张学良义正词严地正告对方：胜败乃兵家常事，今天的中国已不是甲午之战时之中国了。在参观日军操练后，他明确地对日本人说：“你们日本人能做到的，我们中国也能做到，你们日本人不能做到的，我们中国也能做到，请君等拭目以待。”<BR>　　日本军容盛大，确实给了张学良很大的刺激，激发了他加强训练新式军队的思想。从日本回国后，在他主持下，郭松龄开始了对三、八旅的整训工作。在郭松龄的诸项整训措施中，“进行爱国教育，以保境安民为官兵职责”是一项重要的内容。为了配合这项措施的实行，将《中国近代外祸史》列为官兵的必修课。<BR>　　经过整训，三、八旅的战斗力明显加强，在随后爆发的第一次直奉战争中，很快显示出优势。<BR>　　第一次直奉战争发生在1922年，是曹锟、吴佩孚与张作霖争夺地盘的战争。战争初期，奉军凭着兵多将广和锐不可挡的士气，曾连连得手，打了一些胜仗。可是后来直军忽然反攻过来，并且攻势甚猛，奉军措手不及，有的地方还被抄了后路。在这关键时刻，张学良和郭松龄率领的新军，连打了几次顽强的狙击战，才使军队避免了全军覆灭的危险。<BR>　　在此之前，张作霖无论对郭松龄还是对张学良，都是抱着一种老人对孩子的心态，对他们在三、八旅中实行的所谓整训措施，并不在意。经过这次战争，张作霖不得不承认，三、八旅不但军纪严明，而且很能打仗。同时，他也认识到，军队组织不健全，缺乏懂军事的指挥官，特别是高级指挥官和参谋人员，是无法实现问鼎中原的目标的。于是，他接受了张学良等的建议，决心整军经武，扩军备战。<BR>　　这以后，张学良在杨宇霆、郭松龄等新派将领和一些老臣宿将的帮助下，用两年时间，对奉军进行了一次彻底的整顿。原东三省巡阅使署撤销了，改为东三省保安司令部，下设东三省陆军整理处。当时，陆军整理处总监是孙烈臣，副监是张作相、姜登选，张学良为参谋长，实际工作由张学良负责。<BR>　　那时，积极参与整军经武领导工作的，除张学良、郭松龄、肖其煊等人外，还有一批从保定军校转过来的优秀毕业生。他们中不少人为振兴东北军作出贡献，并成为军队的骨干，原东北军军长何柱国就是“在这里任职时比较认真负责，博得好评，由此逐步得到张学良的赏识和信任，最后成为张学良手下的重要干部之一”。总之，在这个时期，为使奉军改变面貌，张学良是出了大力的，他虽然只是参谋长，但许多重振奉张军威的决策是他提出的，他实际是居于统帅领导地位。<BR>　　经过几年认真的整顿和编练，奉军中一批有真才实学的新派军官陆续担任要职，对士兵的训练也加强了，并建立了一支拥有飞机300架、军舰20余艘的相当强大的空、海军劲旅，这都是当时国内各地军阀所无法相比的。<BR>　　两年的整军，使张作霖的军队非同往昔，在随之而来的第二次直奉战争中，奉军大胜。但张学良对内战则实在是厌烦了，对战争中“自己同胞互相残杀，而有为有志之青年，多为牺牲，大伤国家元气”的行为，时常“忏悔”。1924年1月，张学良在北京大学演讲时表示：“决不愿为军阀”。为军阀，必然要参与对地盘和势力的争夺，不为军阀，自然是希望结束这种荼毒生灵的军阀战争。<BR>　　1925年5月在上海发生的“五卅”惨案，使张学良深为痛惜，当即以自己工薪2000元相捐助，抚恤沪上此次死伤的学生，在致全国学生会电文中说：“痛我莘莘学子，竟被摧残；莽莽神州，人道何在；积弱之国，现象如斯；凡我国人，宜知奋勉。”并亲率奉军教导队5000人奔赴上海，保护居民，维持秩序，慰问伤员。他郑重表示：“至带兵一层，因在津闻悉沪案发生后，外人尚纷纷征调海军陆战队登岸，保护治安，既在我国领土，鄙人亦不得不带兵来沪，保护华人生命财产。”他让学生代表到军中演讲，激发部队的爱国思想。<BR>　　1927年1月，英国在湖北制造了汉、浔惨案，震惊了全国。第二天，张学良即对一英国要人表达了对此事的看法：“中国南北之事，不过因国人对内政见未能一致，因起战端。古诗有言：‘兄弟阋于墙，外御其侮。’对外卫国，决不因对内不一致发生影响。”“此次英人以武力对待中国民众，则凡属中国人，不分南北，皆有捍卫国家之义务，责无旁贷。”同年5月，他在写给在日本留学的胞弟张学铭的信中，更是袒露心迹说：“我们要为中华民族造福，不是为个人谋荣华富贵也。”还说：“一念同是同种，互相惨杀，心中又怏怏焉，如有对外征战，则兄马革裹尸，死无恨也。”后来，他曾沉痛地自省：“余自十九岁参加内战，不论胜败如何，无不感到痛苦，因所到之处，都看到民众所受战争之苦，将士死于无意义之斗争，若为维护国权而牺牲，则何等光荣。”<BR>　　因为为中国的前途担忧，张学良希望父亲与自己想法一致。为此，他常为此向父亲涕泣陈词，力主停止内战，一致对外。但是，草莽英雄张作霖大帅骨子里是军阀，征战就是军阀的一切，张学良的意见，难以使他回心转意，时不时还用烟袋锅子来回敬儿子。为此，张学良不得不使一些小的手段，来达到停止内战的目的。<BR>　　1927年，张学良率军南下时，即命令刘鸣九以他的名义，给蒋介石发出两三封电报，希望罢战言和，[FS:PAGE]共商国是。但是，张学良的电报被张宗昌截获，便向张作霖告状，说：“我们在前边打仗，你儿子却给蒋介石打电报言和。”张学良得知后，并不害怕。他对刘鸣九说：“张长腿把咱们告了，你准备拿上电报稿和我上北京打官司去。”与蒋介石这次言和不成，但张学良还寄希望于下一次。<BR>　　1928年1月，蒋介石举行第二次“北伐”。张学良在河南前线给结拜兄弟周大文和胡若愚发电，要他们到大帅府去酝酿停战空气。从前线返回北京大帅府后，张学良更是苦苦哀求父亲，停止内战，返回东北。在一次会上，父子两人曾有这样一番对话：<BR>　　张学良在苦谏父亲不成的情况下问父亲：“蒋介石是不是中国人？”<BR>　　张作霖说：“是啊！”<BR>　　张学良又问：“冯玉祥呢？”<BR>　　张作霖说：“也是啊！”<BR>　　张学良又问：“阎锡山和李宗仁呢？”<BR>　　张作霖有点不耐烦地说：“当然都是，这还用问。”<BR>　　张学良这才亮出了底牌：“既然都是中国人，哪一个都可以来北京，哪一个管中国不可以？如果我们把东三省丢给了小日本，那就成了千古罪人了！”<BR>　　张作霖这才明白了儿子的用意，立即说道：“好！究竟是讲武堂出来的，有战略眼光。”<BR>　　这一次，张学良才算说服了父亲。5月9日，张作霖发出息兵的“佳电”，决议退回关外。张学良又以个人名义发出电报，提出“南北一家”的口号。<BR>　　奉军退出京、津，北洋政府从此在中国的历史舞台上消失了，张学良息内争御外侮的政治主张第一次得以实现。<BR>　　1928年的皇姑屯事件，张大帅一命呜呼。历史把张学良推上了前台，他始终按照息内争御外侮的政治主张在中国的政治舞台上活动。为此，张学良也走上了一条迂回曲折的不寻常的道路。<BR>　　“皇姑屯事件”发生在1928年6月4日凌晨。张作霖乘坐的火车，随着一声巨响，火光冲天，瘫痪在铁路上。在车里的张大帅被炸成重伤，抬回大帅府时，即使再高明的大夫也已经无力回天了。而此时张学良还在北京。<BR>　　在人们的印象中，张大帅能在东北称王，是与日本人支持分不开的，张大帅也颇有知恩图报的思想，对日本在东北的侵略活动时常给予一些默许。张大帅为了获得日本人的支持而与日本签订了一些丧权辱国的条约。与日本有这样的关系，何以会导致这样的结果？历史学家作了很多解释，其中最重要的原因有两条，一条是国际方面的。当时美、英和日本都在为在中国获得更多的势力范围而寻找代言人，美、英支持的蒋介石的南京政府的北进，自然就遏制了日本想将东北和华北连成一体的野心，而日本支持的张大帅的部队主动撤离华北，则自然使日本调兵遣将用武力阻止国民军的阴谋破产。因此，日本人除了在外交上给张大帅和南京政府发出一个口气严厉的《觉书》外，军事上也无可奈何。这一腔怨恨，当然要撒在张大帅身上。<BR>　　另一方面，就是张大帅与日本人的关系。在日本人看来，张大帅并不是个言听计从的傀儡，在涉及国家和民族利益的问题上，张大帅有妥协的一面，但更有捍卫的一面。比如说，在平叛郭松龄时张大帅答应日本人的一些条款，他本人就不想兑现；再比如说，他在北京收到日本带有威胁性质的《觉书》，就气愤地说：“日本人也太霸道了，他们已经得到了那么多的好处，还不满足，还在到处伸手，连中国打回仗，他们都要干涉，也管得太宽了，这两年我张某虽然运气不好，可我手里还有几十万军队，他们休想骑在我的脖子上拉屎，我老张也不是那么好惹的！”张学良对其父的做法是坚决支持的。这样，5月25日。张大帅发表《北京政府正式宣言》复照日本政府，指出：东三省及京津地方均为中国领土，主权所在，不容漠视；对日本帝国主义制造的济南惨案，则予以谴责，提出“勿再有不合国际惯例之措置”。当然，他们对日本也还留有余地，如在照会中也表示，他们将考虑日方要求，准备撤回东北。<BR>　　日本人虽然也主张张大帅返回东北，但是决不是让张作霖继续统治东北。所以，6月3日张大帅乘坐的火车出发时，日本人就在皇姑屯埋上了炸药。<BR>　　爆炸的当天，张学良就得知了消息，但对于其父的生死情况，还不知晓。但是，无论如何，他必须尽快离开北京，返回东北。在他准备秘密撤离军队时，奉天省长刘尚清派来的秘密送信人也到了北京。父亲死亡的噩耗，自然令他悲痛欲绝，但是，他的头脑还是很清醒的，他明白，日本人炸死大帅，是希望东北群龙无首，奉军自己先乱起来，日本人就趁机占领奉天，而要实现这一目的，日本人自然要斩草除根，加害于他了。<BR>　　令张学良感到欣慰的是，以刘尚清为首的东北的头领们，采取了秘不发丧的处理办法，尽最大努力制造了张大帅还安活人间的假象，并骗过了日本人，避免了东北的内乱。同时，也给他返回东北提供了时间。<BR>　　形势非常严峻。张学良为避免重蹈其父的覆辙，在撤离北京时，剃光了长发，身穿士兵服装，化装成了一个伙夫，由卫队营长崔成义率领几名得力卫士护送，混杂在经滦州东撤的士兵当中，躲过了日本人的层层追查，安然返回奉天。<BR>　　这一年，张学良27岁。以这样的岁数来应付事关东北局势乃至国家民族利益的大局，如果没有过人的聪明才智和近乎于令人窒息的沉着冷静，是难以不露破绽的，而一旦露出破绽，则后果不堪设想。<BR>　　令人欣慰的是，多年来的军伍生涯，使张学良具备了处惊不变的能力。<BR>　　大帅阴魂已归天，但对外依然是“活”着的。在没有处理完令他棘手的事情之前，张学良当然还要让他“活”着。<BR>　　拿着子虚乌有的张大帅的手令，张学良首先抚慰三军，对三军将士都给以充分的信任，稳定了军心。接着，将佳电内容付诸实施，息争议和，将关内所有军队全部撤回了东北。这两个举措，使东北政局稳定下来。<BR>　　稳定了局势，张大帅可以死去了。6月21日，张学良从容不迫地发表了大元帅的死讯，说他因伤重抢救无效，已于今天子刻逝世。<BR>　　那时，皇姑屯事件还依然被迷雾笼罩着，是不是日本人所为，并不像现在这样清晰。但是，这并不妨碍人们从良知所作出的判断。所以，消息传出，舆论哗然，人们自然把谴责的目标对准了日本人，上海一家报纸以醒目大字对此作了报道，并力透纸背地指出：“皇姑屯一弹，身虽惨死，心迹则大白于天下。”事实证明，良知并没有错，日本人的这一暴行最终还是大白于天下。<BR>　　为大帅举行了公祭后，东三省的政权也顺利交接了。6月24日，东三省议会联合会推张作相任东北三省保安总司令兼吉林省司令，张学良、万福麟分任奉、黑两省司令，但是张作相坚决予以推辞。他认为他的这个侄子，有足够的雄才大略来担当这一职务。因此，7月2日，三省议会联合大会召开，公推张学良为东三省保安总司令兼奉天省保安司令。张学良得到父辈的支持，从此叱咤在东北的政治舞台上。<BR>　　佩上了总司令的绶带，张学良丝毫不敢懈怠，因为眼前面临的局势依然不容乐观。<BR>　　虽然东北的权力交接很顺利，并暂时遏制了日本人侵吞东北的嚣张气焰，但是，日本人亡我之心不死，第一步逼迫张学良实现其父生前对他所作的各项许诺，第二步则计划把张学良变成一个傀儡，以实现其霸占东北的野心。对此，张学良自然洞察得很清楚。如何与日本人周旋，捍卫国家和民族的利益，是摆放在他面前的首要任务。<BR>　　还有一个棘手问题需要张学良来处理，那就是面对着各自拥兵自重的蒋、阎、冯、桂等军阀，如何表明态度的问题。当时，虽然蒋介石势力很大，但是国民党内也并不统一，阎、桂、冯与蒋介石貌合神离。在这种局面下，东北何去何从，就成为各个军阀所注视的焦点。自然，为了增强自身的势力，他们都想把张学良拉到自己一边。<BR>　　张大帅生前曾与张学良有这样一番对话：<BR>　　张大帅：“你将来要做李世民。”<BR>　　张学良反驳说：“时代不同了，你不是李渊，我也做不了李世民。”<BR>　　李世民，是大唐的国君。张学良不作李世民，自然是不想称君作王。联系到他劝张大帅发出息争的佳电时所说的那番话，张学良的思想轨迹一直是，息内争，御外侮，以国家民族的利益为重。如果说以前他的这一思想还要受大帅节制的话，现在，作为一人之下、万人之上的总司令，他现在完全可以按照这一思路来考虑东北的政局，安排东北的归属。所以，在他就任总司令所发表的对内对外政策中，明确宣布：对内停止内战，“若非他方危害，侵及生存，决不轻言战争。”不参与内争，而是要把精力放在建设地方上，“厉行兵农政策，开源节流，蠲除苛捐杂税，以利民生。”对外，则“将以最诚恳的态度与友国相周旋，求达共存共荣的目的”。这个“友国”，自然是指虎视眈眈东北的日本了。<BR>　　这个政策是通电全国的。张学良的对内不言战，利民生政策，不仅是对东北，他也希望全国都这样做；对外的与日本相周旋政策，事实上是要把国家放在首位，他进而表示“决不能因为一党一派之利害危及国家”。<BR>　　因为他不想作李世民，因为只想有利于国家，所以，他坦言：对于中国的统一很关注，谁有能力，谁来领导，“我张学良没有统一中国的能力，但我有决心服从能统一中国的人。”言外之意自然是，各路军阀们，放下自己的地盘之争的狭隘利益，服从国家统一的大局吧。<BR>　　以当时的局面而言，在诸路军阀中，蒋介石所领导的国民革命军正如日中天。在“四一二”反革命政变以前，国共合作，蒋介石作为国民革命军总司令，成功地领导了第一次北伐战争，并取得了人民支持。“四一二”政变后，蒋介石虽然背离了革命的初衷，但是，在张学良看来，蒋介石仍依然是有势力统一中国的人。这原因来自于两个方面，一是他误把国共合作的第一次北伐的功绩，全记在了蒋介石的身上，认为蒋介石有统一中国的能力；二是张学良早年对美、英的富强就很向往，现在蒋介石已然得到了美、英的支持，且其反苏、反共的倾向与他的思想又是一致的。因为有这样的想法，所以，正如我们在前面所叙述的，他在与北伐的国民革命军作战时，即曾派人或打电报给蒋介石，谋求和平统一。<BR>　　当然，最关键的问题是，张学良对捍卫国家主权的问题毫不含糊。他不愿意当日本的傀儡，况且，皇姑屯事件的杀父之仇，使他与日本有不共戴天之恨。但他清醒地认识到，在日本人磨刀霍霍必欲得东北的局势面前，以自己东北一[FS:PAGE]隅的力量，难以遏制日本人的野心。而“欲免东北的危险，必须国家统一”，“只有国家统一，才有希望转弱为强，否则豆剖瓜分的局面终难幸免。”于是，他把统一的目光转向了蒋介石。<BR>　　归附蒋介石的南京国民政府，选定目标容易，但要身体力行并不易。从张学良决定“易帜”，到在12月29日“易帜”最终得以实行，其间经历了7个月的时间。这样漫长的时间，所经历的错综复杂的激烈斗争，写成一本书的篇幅都够了。在这里，我们只能告诉读者一个大致的历史脉络。即使这个大致的脉络，想来人们也能体会到，如果张学良没有当机立断的机智和勇敢以及坚定不移的爱国主义信念，这一维护国家统一的举措很可能夭折。<BR>　　1928年7月1日，张学良通电全国，宣布与南京方面停止一切军事行动，首先表达了和平统一的诚意。这一举措，很快得到了蒋介石的积极回应。3日，蒋介石采取与日本东方社记者发表谈话的形式，向张学良表达了和平解决东三省的意见。8日，张学良派邢士廉、王树翰为代表，奔赴北平，与蒋介石协商“易帜”的有关条件。邢、王二人所转达的东北方面的条件是：1、东北政治委员会由张学良任主任；2、国民革命军不入东北；3、南京不干涉东北军政；4、南京不在东北设立宣传分支机构；5、热河划归东北。<BR>　　10日，邢、王二人抵达北平。当天，便拜会了蒋、冯、阎、李等人，礼节性地进行了交谈，11日，才单独与蒋介石进行了商谈。针对东北方面的条件，蒋介石也提出了相应的条件：1、奉军出关；2、悬挂青天白日满地红旗；3、服从三民主义；4、东北政治分会主任由国民政府委派；5、东三省归第六军区，长官由国民政府委派。<BR>　　或许蒋介石恐怕东北方面对这些条件有异议，在谈话中一再指出：东北只要“易帜”和服从三民主义，其他的都可以商量。<BR>　　事实上，张学良的想法与蒋介石想法是一致的。所以，当邢、王二人向他汇报后，他不但没有异议，而且立即复电表示同意，并表示：“愿对国府服从到底”。为了加快“易帜”的步伐，他甚至提出，“易帜”的时间就定在7月24日，并决定，由热河的汤玉麟先于19日“易帜”，以试探日本人对此的反应。<BR>　　7月19日，热河的汤玉麟按计划，将青天白日满地红旗挂遍了全省。日本人立即出来干涉了。<BR>　　对于日本人的反应，张学良当然有所预料。早在张学良谋划“易帜”的6月25日起，日本驻奉天的总领事即警告张学良，不要与南京方面接近。随后，总领事又转达了日本田中的信函，明确提出，反对东北“易帜”，并要求张学良履行所谓的“日张密约”，张学良对此漠然视之。<BR>　　19日，热河“易帜”后，日本总领事再次见张学良，并递上了书面照会，警告张学良不得“易帜”。张学良以冷冷的态度回答说：“易帜”之事，是东三省当局和三省参议会联合会的主张，我不能拒绝。如果我拒绝，那只能辞去东三省司令的职务。会见不欢而散。<BR>　　张学良虽然用东三省参议会联合会的名义顶回了日方的警告，但他知道，在是否“易帜”这个问题上，内部意见也并不一致。奉军内部的老派人物如张作相等人，主张“易帜”并不重要，重要的是保境安民，与日本搞好关系；而新派人物杨宇霆等则主张尽快“易帜”，联合南京抵制日本。<BR>　　在这种复杂的形势下，张学良并没有立即作出决断。因此，在7月22日召开的会议上，作出了易帜缓办的决定。但是，这并不意味着张学良有什么退却的意思，他在等待时机。因此，会后他电告蒋介石，尽管缓办，但是，东北军拥护统一的初衷并不改变。<BR>　　蒋介石当然理解张学良的处境，并在北平积极配合，为张早日“易帜”进行活动。一方面，他就日阻挠张学良“易帜”向日本政府提出抗议，认为这是干涉中国内政，并表示，如果东北“易帜”不成，将会率兵进攻东北。另一方面，他又电告张学良，同意张暂缓“易帜”的决定：目前“东北以保持现状为务，对日本之警告，只可暂时忍耐。”<BR>　　但是，无论如何，“易帜”之事不易拖延，蒋、张二人均同此意。所以，7月25日，蒋介石又派方本仁同邢士廉赴东北，继续就“易帜”有关的问题进行协商。这次协商，又商定在8月10日“易帜”。<BR>　　与此同时，日本人也在继续给张学良施加压力。8月4日，日方派曾任驻华公使的林权助，以吊唁张作霖的名义，会见张学良，目的还是阻挠“易帜”。<BR>　　会见开始，林权助在假惺惺地说了一番吊唁大帅的话后，即把主题转到了“易帜”上。他首先转达了日本政府对此事的意见：如果东北不与南京接近，日本将全力援助，维持东三省治安并开发东三省，土地交通日华协办，日有商租权，即允许日人在东三省杂居，废止日货在东三省一切关税。<BR>　　说完，林权助又向张学良递上了田中首相的信，并讨好地说：如果南京政府以武力压迫东北，日本愿不惜牺牲，尽力相助；如果东北财政发生困难，日本之银行愿予充分接济。<BR>　　林权助根本不明白，张学良的“易帜”，决不是为东北考虑，而是为国家民族的利益考虑。所以，他见张学良对其利诱的政策并无反应，便威胁说：东北的事态不论怎样演变，日本的政策是坚定不移的。言外之意无非是说，如果张学良“易帜”，日本绝不会坐视不管。<BR>　　在此后直至13日，林权助又多次约张学良谈，要张中止与南京的妥协，暂时观望。否则，林权助威胁说：“田中已具决心，将以强国意志自由行动”。张学良在几次谈话中，虚与委蛇，并不为所动。<BR>　　8月9日上午10时，张学良携秘书王家祯前往日本总领事署，对林权助作礼节性的回访。这次回访，张学良本意是想缓解一下紧张的气氛，但事与愿违，却与林权助发生了激烈的争吵。<BR>　　礼节性的寒暄过后，林权助便直言不讳地对张学良宣称：“日本政府此刻认为国民政府内部杂乱无章，行为尚多共产色彩。东三省若与国民政府妥协，势必侵害日本之既得权利之利益与特殊地位。所以，日本政府此刻劝贵总司令，暂时观望形势较为妥当。不幸倘若东三省蔑视日本的警告，擅挂青天白日旗，日本必具保国决心而取自由行动。倘有不逞分子，尽可以武力弹压之可也。日本愿出全力以相助焉。”<BR>　　张学良对这种明确不误的武力威胁语言，作了委婉的答复。他说：“余为中国人，所以，余之思想自以本国为本位。余之所以愿与国民政府妥协者，盖欲完成中国统一，实行分治合作，以实现东三省一般人民所渴望。以余个人之力，固无为之何。余因顾邦交，以个人资格，对日本政府警告加以考虑。倘若以国际关系言之，余想日本政府亦决不甘冒干涉内政之不韪，并且日本政府以种种恐惧反对实现之事实，余颇不可解。”<BR>　　林权助闻言，当即直截了当地说：“……简而言之，日本政府具有决心反对东三省对南方妥协，即所谓干涉内政亦所不辞。”<BR>　　陪同在座的佐藤这时插话说：“田中首相心中已经有了一定的决心了。贵总司令若背乎首相心理，就将发生重大事情。”<BR>　　张学良不肯当场表示懦弱，随之而答：“余之决心，以东三省人民为转移。余不能拂逆三省人民心理而有所作为也。”<BR>　　这场争论，自然是唇枪舌剑，各不相让。争论到最后，日本的现任总领事林久治郎竟然指着张学良说：“我们就是不准你挂旗！”<BR>　　张学良见此，也勃然大怒。因为林权助是田中派来吊唁大帅的专使，所以，张学良不理林久治郎，转而质问林权助说：“这是什么意思？”<BR>　　话说到这个份儿上，或许林权助也觉得林久治郎的话有些过分，便缓言平息了争吵。<BR>　　当天，张学良向蒋介石发出一电，叙述了这次会谈的情况，并审时度势，同蒋协商对付日本的办法：“一曰强硬，二曰软化，三曰圆滑。强硬则必动武，不但东三省力有不足，即全国协力亦无把握。软化则东三省成为保护国，为朝鲜第二，非所敢出。”<BR>　　显然，前一条则有战争的危险，而后一条虽可避免战争，但张学良决不愿意卖国。因此，他认为，目前最好的办法是第三条“圆滑”：“暂时，圆滑之法以延宕之，一面于国际间着手运用，折其野心，始有办法”。<BR>　　所谓“于国际间着手运用”，是张学良希望借助英、美，在“易帜”的问题上支持国民政府，抑制日本的势力。7月31日，他致电蒋介石说，在“易帜”这个问题上，若“英、美对我方有表示，则日方态度亦因而变更，彼既不能以暴力相威胁，而我自有应付之余地”。8月，张学良得知伍朝枢和孙科出访美国的消息后，25日致电蒋介石，让他告知伍、孙，在美国借机宣传东北易帜问题的真相，以争取美方的支持。<BR>　　同时，张学良为了这“圆滑”的政策，不得不决定，“易帜”再缓。<BR>　　不到而立之年的张学良，在如此复杂的形势面前，殚精竭虑，指挥若定，可谓帅才，就连蒋介石也不得不在回电中写下“卓见极佩”的评语。<BR>　　关注国际动向，借助国际外力自然必不可少，而解决东三省目前的情况迫在眉睫。<BR>　　日本在奉天城四周驻扎的军队有17000人，这个力量不可小觑。而且，多次不欢而散的会谈后，日方也在虚张声势。8月13日，日方举行了大规模的军事演习，此举不言自明，当然是向张学良施加压力。<BR>　　张学良自然心领神会，因而也采取了针锋相对的对策，以其人之道，还治其人之身。10月10日，即“双十节”，张学良在奉天城内，举行了更加声势浩大的阅兵仪式，向日本示威。<BR>　　11月12日，张学良对与国家的利益有关的事毫不含糊。因日本在东北修铁路而引起人民的抗议时，他对东北大学的学生说：“余决非卖国之人，有损主权之事，决不退让。”<BR>　　东北的民心也是与张学良的行动相一致的。11月，吉林省城吉林、长春、哈尔滨及吉长路局，先后举行市民大会和示威游行，示威群众打出了“实行统一”的旗帜。吉林省教职员甚至制做了一千多面新国旗，准备在各商店的门口悬挂，以示东北归属中央。张学良虽然让吉林当局暂缓实行，但是民心所向，无疑给了他以极大的支持，同时也对日本施加了压力。<BR>　　在此期间，张学良与蒋介石关于“易帜”的商谈一直没有中断。虽然“易帜”尚未进行，但蒋介石已把张学良纳入到国民政府当然的领导人之列。10月8日，国民党173次常委会召开，蒋介石被选为主席。在被选为政府委员的16人当中，张学良名列其中。但因“易帜”尚未举行，张学良是否应名列其中，曾引起一些人的异议。15日[FS:PAGE]，蒋介石在国民党中央党部纪念周上专门对此作了解释：“如果要使国际上承认我们确已统一，要使某国少些借口，要使东三省当局无观望的心思，回旋的余地，只有如此决定去做。”<BR>　　蒋介石是用心良苦，而张学良当然并不会认为是否当国府委员而改变“易帜”的计划。此举无非说明，蒋介石也罢，张学良也罢，“易帜”是他们共同的心声。<BR>　　10月18日，蒋介石对张学良驻南京的代表胡若愚明确表示：“奉方外交由中央应付，不使汉卿为难。”以此解除张学良对日本人的顾虑。<BR>　　这时候，国际间局势的变化，也使易帜减轻了许多阻力。美、英出于自己在中国的利益，抓住日本5月出兵山东制造“济南惨案”的问题不放，一再向日本施加压力，日本政府在国际上的处境越来越孤立。日本国内的在野派利用田中的对华政策，加强了反对田中内阁的活动，到1928年底，日本田中内阁已经内外交困，不得不放松对东北“易帜”的阻挠。田中无可奈何地对前去祝贺裕仁天皇即位大典的莫德惠表示：东北易帜，“此为中国内政问题”，实际上是默认东北易帜。<BR>　　时机成熟了。酝酿半年之久的易帜典礼终于可以举行了。<BR>　　12月29日上午7时，奉天礼堂青天白日满地红旗取代了往日的五色旗，易帜的典礼在这里隆重举行。各国使节除日本外，都应邀参加。国民政府以方本仁为代表，并在张学良宣誓就职时担任监誓人。<BR>　　宣誓完毕后，张学良即席发表演讲。谈到这次“易帜”的动机，他说，这是仿效先进国家（指日本）军阀奉还大权于中央，立表富强的做法。他强调：“我们今天就是不想分中央的权力，举正还给中央，以谋真正的统一。”<BR>　　同日，张学良、张作相、万福麟等通电全国：“仰承先大帅遗志，力谋统一，贯彻和平，已于即日起，宣布遵守三民主义，服从国民政府，改旗易帜。”<BR>　　此后，青天白日满地红的旗帜飘扬在东北四省的上空。<BR>　　张学良的东北易帜的举动，结束了民国以来最黑暗的北洋军阀混战的局面，无疑是维护国家统一的爱国举动。同时，这也是张学良执政东北后，把“息争御侮”思想变为现实的初步尝试。<BR>　　当时颇有影响的《大公报》评论说，“张氏数年来反对内战、促成统一之功，终有不可湮没者在”，并大加赞赏说，“其富于国家思想，实旧军人所罕见者也”。<BR>　　（未完待续）<BR>　　（责任编辑致中）","title":"从激进军人到东北主帅——《世纪老人张学良的多彩人生》（连载之二）","time":1207737275999}