{"id":563,"content":"<br />\r\n　　刚过了新千年的中国第一个中国传统的元宵节，陈立夫走完了103岁的人生历程，在台中中国医药学院附设医院与世长辞。随着他在台湾的最后离去，仿佛一台鼓乐铿锵的大戏悄然落幕，曾经权倾中国的蒋宋孔陈“四大家族”第一代成员，除蒋介石夫人宋美龄尚在美国之外，其他的人都撒手人寰。此时，与他同龄或年龄相近的那些国民党大老也早就先他而去了。<br />\r\n　　陈立夫曾是著名的“反共老手”，生于1900年，浙江吴兴（今湖州）人。他在北洋大学毕业后，留学美国匹兹堡大学，获得采矿学硕士学位。1925年底，陈立夫回国，开始了追随蒋介石的政治生涯。由于蒋介石的器重，陈立夫于1928年起，历任国民党中央党部秘书长、中央组织部部长、中央政治学校代教育长、教育部部长、立法院副院长、行政院政务委员等职，是国民党CC派首领之一。<br />\r\n　　在中国国民党占统治地位的时候，蒋介石集党政军权于一身，而陈立夫与其兄陈果夫两兄弟执掌国民党人事大权，故有“蒋家天下陈家党”之说。1949年，国民党败退台湾，小小的孤岛上派系横生。蒋介石一心要扶植儿子蒋经国，已经容不得其他人来分权。在蒋介石身边二十多年的陈立夫自然是聪明人，他于1950年8月携家人赴美国，远离政坛，隐居于纽约长岛。<br />\r\n　　在长达19年的旅美期间，陈立夫不可能再像在国内那样，可以通过政治途径插手经济，在美国社会立足必须面对现实。他先与老朋友在美国东部的湖林城合办养鸡场，筹划养鸡挣钱的蓝图，不料来亨鸡不好养，养鸡场亏损严重，只能另谋出路。他又和友人创办中国食品公司，由夫人孙禄卿女士出任董事长。这次创业一炮打响，他们推出辣椒酱、湖州粽、年糕、皮蛋、虾仁蛋炒饭等“中华美食”，保留了传统风味，在纽约都市大爆冷门，买卖非常火红。<br />\r\n　　从国民党叱咤风云的当权人物，转为在美国谋生的普通侨民，仿佛巅峰到低谷，内心深处的失落感是不言而喻的。在大起大落中，陈立夫调整心理状态，适应了角色的转换。他放下架子，亲自参加食品的制作，时常开车到一些食品店送货上门，与食品店老板们聊天。他觉得这是自食其力，不以为苦，反以为乐。与信奉基督的友人不同，陈立夫没有忘记中国的“根”，他的最大寄托是博大精深的国学。他深入研究儒学、易学、中医学、书画与戏曲，每有心得就著书立说，日程安排得满当当的，使得自己的精神不空虚。<br />\r\n　　1968年，陈立夫年近七十，颇有思乡之情。坐稳了台湾江山的蒋经国顺水推舟，把陈立夫请回来，担任国民党“总统府”资政。他的主要精力仍放在中国传统文化的传播上，他兼任了中华文化复兴运动推行委员会副会长、孔孟学会会长、中华国医馆董事长等职。他先后著有《孔子学说对历史之影响》、《中华文化概述》、《唯生论》、《四书道贯》、《孟子之政治思想》、《人理学之研究》等书，还翻译了李约瑟的《中国之科学与文明》。<br />\r\n　　1988年1月，台湾“政治强人”蒋经国去世。同年7月，在国民党第十三届全会闭幕后召开的中央评议委员会会议上，身为国民党第十三届评议委员会主席团主席的陈立夫，率领34名国民党中央评议委员，联署提出了一项关于中国和平统一的议案。议案认为，中国的出路在于“以中国文化统一中国”，“中国之统一为台湾海峡两岸及海内外全体同胞之共同愿望，故仅为时间问题。”<br />\r\n　　议案还提出，中国的统一“惟必须由中国人自力以达成之”，“谋求统一，必先建立共信，有了共信，互信乃生，自会团结统一。”统一的进程，应是先在中国文化基础上建立互信，继之“共同成立国家实业计划推进委员会”，开展两岸经济合作，进而通过“政治整合之协商”，实现祖国的和平统一。<br />\r\n　　这项提案尽管仍有某些不适宜的提法，但在台湾是史无前例的，它主张祖国和平统一，提倡对话协商、互信合作，并有一些具体的设想，适应了海峡两岸人民强烈要求和平统一、振兴中华的历史潮流，在海内外引起了强烈反响。《人民日报》为此发表评论员文章，称赞“陈立夫等34位先生这种谋求祖国统一的积极态度，令人感佩。”<br />\r\n　　不久，陈立夫在接受某杂志来访时说，假如大陆的邓小平请他去谈“如何以中华文化来统一中国”，那他一定去。但同时又表示，“三不”政策使他出不去。<br />\r\n　　1998年4月，台湾“海峡两岸和平统一促进会”在台北晶华大酒店宣告成立。第一届理监事会议上，聘请99岁高龄的陈立夫为名誉会长。这是一个以“和平统一”为己任、公开呼吁海峡两岸早日和谈的民间政治组织，陈立夫旗帜鲜明的政治态度，赢得了众多有识之士的尊敬。<br />\r\n　　2000年8月，在国民党十五届中央评议委员会第四次会议上，中央评议团主席陈立夫与梁肃戎等人提出“国共第三次合作，共议和平统一”的提案。这两位国民党“大老”是国民党的“有功之臣”，也曾与中国共产党不共戴天。他们眼看着国民党在失去大陆半个世纪后又失去台湾，台湾分裂势力的活动日益猖獗，再三反思，痛定思痛，“基于国家民族根本利益”，“基于2300万台湾人民生命财产安全”，抱定“虽千万人吾往矣”的决心，登高疾呼，要求进行国共两党第三次合作，共同打击\"台独\"，防止分裂主义分子的阴谋得逞。<br />\r\n　　历史具有极大的戏剧性。陈立夫原先可谓中国共产党人的死敌。早在1948年12月25日，新华社受权发表的重要电讯列出中国内战首要战犯共43名，其中排在前10位的有：蒋介石、李宗仁、陈诚、白崇禧、何应钦、顾祝同、陈果夫、陈立夫、孔祥熙、宋子文。到90年代，10人之中只有陈立夫还健在。正是这位“战犯”中唯一的在世者，提出了国共第三次合作的建议。<br />\r\n　　第三次国共合作是一个老话题了。最先提出进行第三次合作的不是国民党，而是中共第一代领导人。1956年7月，周恩来总理三次接见奔走于两岸之间的著名人士曹聚仁。他对曹说，国民党和共产党合作有过两次。第一次合作有国民革命军北伐的成功，第二次合作有抗战的胜利，这都是事实。为什么不可以第三次合作呢？台湾问题是内政问题，爱国一家，为什么不可以第三次合作呢？<br />\r\n　　陈立夫还记得，在西安事变发生后，国共之间的内战一触即发，周恩来给陈立夫和陈果夫兄弟俩写来一封亲笔信，表明共产党的态度，要大家共同打日本，不要打内战。周恩来的亲笔信让国民党上层看到了和平解决西安事变的希望。后来，陈立夫作为蒋介石的代表，与共产党代表周恩来等人进行谈判，促成了第二次国共合作，发表了共同抗日的声明。<br />\r\n　　笔者于1996年在台北采访了陈立夫先生。<br />\r\n　　那是夏日的一个细雨蒙蒙的上午，笔者一行来到阳明山下一条小街，走进陈立夫先生的住宅。<br />\r\n　　客厅里悬挂墙壁的书画佳作，蒋经国为贺“立夫兄嫂八秩双庆”书赠的“福乐寿喜”条幅，放在最醒目的位置。旁边是一副笔力遒劲的对联：“铁肩担道义，棘手著文章”。孔夫子的彩色画像与彩凤开屏的壁雕一静一动，别有情致。<br />\r\n　　陈立夫先生在一位年轻护士的搀扶下，从里屋走出来。他用浓重的浙江口音，招呼大家先坐。陈立夫精神很好，思路清晰，话题就从中国文化开始。他回台湾后，应邀去大学讲授《中国文化之精义》，讲座十多年没断过。陈立夫说，我小时候就念四书，后来把四部书并成了一部，花十年时间写了一本《四书道贯》，梳理了四部的原理，使之融汇贯通。“因为我在这本书里没讲共产主义，也没讲三民主义，只讲中国文化。所以这部书在大陆也出版了。”<br />\r\n　　陈立夫对于中国文化推崇万分。他说：“中华文化很早啊，从尧、舜到现在，四千多年了，孔子到现在也有二千五百年了。你如果看了孔子和老子的两本书，你就晓得我们几千年之前，文化已经很高了。”他以一个长辈的身份告诉我们：“我想你们应该多看看。第一个，先要知道历史，才会爱国。第二个，要讲历史上很多了不起的人，为了国家和民族牺牲了自己的人。”<br />\r\n　　我们请陈立夫先生谈谈对两岸关系的看法，他说：“依我的看法，世界上的强国，没有一个愿意我们中国统一的。而不论海内海外的中国人，没有不愿意中国统一的。”他呼吁海峡两岸早日和谈，当权的人应当为实现这一大目标努力，自己伟大一点，看得远一点，真正地为中国的前途着想。<br />\r\n　　这番话出自陈立夫之口非同寻常。他曾投身北伐，参与国共第一次合作，又是西安事变后的蒋介石代表，亲历了国共第二次合作。陈立夫看来，国共前两次合作都成功了，实现了共同的目标：第一次国共合作，取得了北伐的胜利，打倒了军阀；第二次打败了日本，取得全民族抗日战争的胜利。陈立夫说：“现在面临的第三次国共合作，目标是以中国文化迎接21世纪来临。这个目标比前两个更重要。我们应该像以前两次一样，平等地不带任何先决条件地合作。”<br />\r\n　　因为陈立夫的观点与台湾当权者的观点相左，旁边的工作人员怕他讲话出格，提醒他：“立公，这个就不要讲了。”陈立夫不以为然，他挥了挥手，大声地说：“我这个资政是经国先生请的！”<br />\r\n　　听陈立夫先生畅言已有五年了。遗憾的是，国民党当政时坐失良机，李登辉为所欲为，大搞分裂活动，抛出“两国论”恶化两岸关系，根本不接受陈立夫等元老的意见。当然，陈立夫先生不会想到民进党坐大，国民党竟然大选失败，沦为台湾的在野党，却只能为两岸和谈提建议了。<br />\r\n　　陈立夫如此高龄仍谈吐自如，神情生动，让我们极为惊叹。请教他的长寿秘诀，陈立夫先生笑道：“我58岁患了糖尿病，也曾由于胆结石和膀胱结石动过外科手术，其他的病也有过。我居然能活到这么大年龄，跟我的饮食、起居和心境很有关系。我看到许多人同样是糖尿病，同样生活很不错，医疗服务也很好，却在五六十岁便失明、偏瘫，这主要是生活随意，没有控制疾病的缘故。”<br />\r\n　　谈到“后天的保养”，陈立夫认为：养身在动，养心在静。“过去人常讲户枢不蠹，流水不腐，以其常动故也。我每天5时半即起，作全身自力按摩的运动，已经坚持半个世纪了。年岁老了，学了一套老年自身按摩之法，叫做内八段锦。我每日三顿饭后走路，由护士陪同，每次约走500至600步，也坚持20年了。”<br />\r\n　　陈立夫总结说：饮食有节，起居有时。多食果菜，少食肉类。<br />\r\n　　陈立夫的原则是明确的：能不管的事尽量不管，然而要管的事仍然得管。比如海峡两岸的关系问题[FS:PAGE]，就时常萦绕在陈立夫的心头。作为台湾政坛元老，陈立夫对中国统一问题日益关心，表示希望有生之年能看到中国的统一。不顾台湾当权者的种种限制，他认为海峡两岸如果通过合作而达到统一，中国则必将在世界上壮大起来，发挥无比的影响力，每个中国人都应该有这样的历史责任感。<br />\r\n　　纵观陈立夫的政治生涯，他辉煌过，也失意过，与共产党为敌大半生，是中国近代史上许多重大事件的见证人。晚年的岁月里，他能抛开一党之见，站在祖国与民族的利益上呼唤和谈统一，实在是难能可贵。<br />\r\n　　（责任编辑 刘家驹）","title":"陈立夫晚年呼唤两岸统一","time":1207737878999}