{"id":571,"content":"<P align=center><IMG style=\"WIDTH: 306px; HEIGHT: 390px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052615591071073.jpg\" width=28 border=0><BR><FONT face=黑体>熊希龄和夫人毛彦文（1935年）</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 676px; HEIGHT: 477px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052615591062787.jpg\" width=28 border=0><BR>熊希龄和香山慈幼院的孩子们</FONT></P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT face=楷体_GB2312> 宦海倦游，还山小试慈幼院；<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;鞠躬尽瘁，救世惜无老子军。<BR><BR></FONT>　　这是1937年熊希龄逝世之后，蔡元培为他撰写的挽联。挽联形象地概括了熊希龄由“从政”到“从善”；再由“从善”到“救亡”的人生之路。<BR>　　熊希龄的政治生涯是悲剧性的。虽然他在民国初年曾一度居于国务总理的高位，并有心想在他的任内把中华民国纳入资本主义法制建设的轨道；但是，遭到狡悍的一代枭雄、大总统袁世凯的百般钳制，使他无从施展自己的理想和抱负，最后带着抑郁、负气的心绪辞职下野。然而可贵的是：在政治上不能有为的熊希龄，并未因此消沉颓废，而是另行开辟着自己的人生道路，在旧中国兵燹迭起、灾荒连年、民不聊生的艰难岁月里，他利用自己的社会声望，在全国范围内救灾办赈，并手创驰名中外的北京香山慈幼院，教养孤贫。适逢日寇侵华事起，他又舍生忘死地奔走呼号，救死扶伤，为抗日救亡历尽辛劳，直至生命的最后一息。<BR><BR>　　一<BR><BR>　　1870年7月23日，熊希龄，字秉三，出生在湖南省凤凰厅（今凤凰县）一户三代从军的人家，7岁那年，随父母迁居芷江县城，在这里度过了青少年时代。<BR>　　熊希龄少有才子之名，年14中秀才，1891年中举，1894年成庶吉士，1897年便怀抱经国济世之志，在湖南维新运动中崭露头角。<BR>　　那时，他助湘抚陈宝箴锐行新政，如改革书院教育，设立时务学堂，创办《湘报》，组织南学会、延年会、湖南不缠足会，开办各地团练和制订保卫局章程，以及兴办湖南近代铁路、航运和各类新式工矿企业等等，初次施展了自己的才华和抱负。湖南在维新运动中成为全国最富朝气的省份，他是重要的组织者和推动者之一，并因此成为守旧势力攻击的主要对象。后戊戌政变发生，六君子罹难，他被指为康梁党徒，受到了“革职、永不叙用、交地方官严加管束”的处分，当时他才28岁。<BR>　　1903年，赵尔巽抚湘，因看重熊希龄的才干，遂上奏清廷，为之解脱“严加管束”，令助理学务，以观后效。历两年，熊希龄以其才智，不仅办理学务成绩卓著，而且在实业上也作出了贡献。驰名中外的醴陵瓷业，就是他手创。同时在中国的边情外交方面，也多有建议。于是赵尔巽第二次上奏清廷，请免其“永不叙用”，开复原官，发往奉天差遣委用。随即熊希龄又被继任湘抚端方看中，极力保奏他充当出洋考察政治的五大臣随员，任二等参赞官。自此，熊希龄的政治桎梏得到解脱，英雄又有了用武之地。<BR>　　随五大臣出洋期间，熊希龄曾请他的老朋友梁启超、杨度撰写宪政文章，沟通了梁等与五大臣间秘而不宣的关系。在梁启超开展的立宪活动中，从制订计划、筹措经费到设立宪政会（后改名政闻社），熊希龄都是核心人物与决策者。出洋归国后，他被戴鸿慈、端方奏保，以道员衔外省补用，记名四川，属候补官员，然由于他的杰出才干已广为人知，一时成为内外大臣竞相延揽的对象。<BR>　　1906年，盛京将军赵尔巽调熊希龄任奉天农工商局总办。一年后，赵被调往四川，署江苏巡抚陈启泰奏调熊到苏。熊到苏后，两江总督端方与陈启泰争相招致，陈委他任江苏农工商局总办，兼苏属咨议局会办；而端方则委他任督署总文案，兼宁属咨议局总办，还命他办理南洋印刷官厂。他身兼五职，奔走宁、苏两地，又参与筹办当地宝应长湖垦殖股份有限公司，还要兼顾湖南醴陵瓷业，一年四季，碌碌道途，极少回家居住。他的那种兴利除弊、振作创业的抱负，勇于任事，通权达变的才具深为同时人所折服。故当时任安徽学政的沈曾植与梁启超谈论当世人物时，“推秉三并时无两”。<BR>　　1909年4月，度支部尚书载泽因为两年前收到熊希龄上他的一个《论财政书》的呈折，深为他所陈述的8条理财意见所叹服，适清廷清理财政，遂奏请赏给熊希龄四品卿衔，派充东三省清理财政正监理官。至此，熊已身绾重任，端、陈不敢再留。<BR>　　1909年7月，熊希龄到奉天履任，开始做清理财政方面的工作。次年，载泽兼任督办全国盐务大臣，又奏保熊任奉天盐运使。1911年4月，赵尔巽回任东三省总督，委任熊兼任东三省屯垦局会办和奉天造币厂总办。三年间，熊希龄经历了财政、盐运、制币等多方面的锻炼，从一个引入瞩目的实业家，又成了名重一时的盐政专家和理财能手。<BR><BR>　　二<BR><BR>　　1912年元旦，孙中山就任临时大总统，中华民国宣告成立。组建南京临时政府时，黄兴拟推熊希龄担任财政总长，但孙中山认为熊属立宪派人士，以“财政不能授他派人”为辞，改用广东人陈锦涛担任，熊希龄未被重用。<BR>　　然而熊希龄毕竟是清末官场上有影响的人物。1月3日，章炳麟发起的中华民国联合会成立，选熊为该会的参议员，该会成员多系立宪派人士和旧官僚。它以“新共和国家统一主义”为宗旨，制订了10项政纲，在维护共和、反对君主专制等方面，有积极进步作用，但对同盟会则“取嫉视态度”。3月2日，中华民国联合会在上海举行大会，改会为党，称统一党。熊与章炳麟、程德全、张謇、宋教仁5人被选为该党理事。<BR>　　袁世凯攫取临时大总统权位后，任命唐绍仪为国务总理。唐深悉熊希龄善于理财，便邀熊入阁担任财政总长，但熊希龄却不愿就任。因为在他看来，民初的财政，不过是烂摊子，“名为财政，一钱不名，不问何等财政大家，亦无从着手。”<BR>　　熊希龄辞意如此坚决，袁、唐也不是没有考虑过别的人选。可是一则别人也同样不愿就任；二是在袁、唐看来，也实在没有比熊希龄更为合适的人选，因此，尽管熊已力辞五次，他们硬是要把他给请出来。唐绍仪则干脆专程到上海坐待熊希龄答应，并且还电邀张謇来沪“协力劝驾”，到了这种地步，熊希龄不好再辞，只得应允。<BR>　　既经接手财政，熊希龄便集中精力谋求解脱民国财政所面临的困境。而要解燃眉之急，就不得不继续与四国银行团磋商贷款。5月17日，熊希龄与银行团议定了1200余万两的贷款。预付第一批款项后，缓和了当时政府的财政困难。但是却因为借款书上开列了“银行团与财政部各派一人为核算员，稽核贷款支付的用途”一项“监督条件”，一时招致舆论哗然，群起反对，特别是同盟会的革命党人，纷纷来电切责，黄兴更指责熊是“违法专断”，“此而可忍，孰不可忍！”熊希龄简直成了众矢之的。于是从5月19日开始，熊便向唐、袁坚请辞职，但袁、唐决不答应。唐绍仪鉴于熊辞职的主因系来自革命党人的“不见谅”，遂于28日致电黄兴陈述利害。于是黄兴又赶紧电熊，劝勉熊希龄继续任事，故熊希龄顾全大局，继续与银行团谈判，希望能够将监督条件取消。然此时的银行团增加日、俄，成了六国银团，地位比过去更为垄断。他们明知中国人反对监督条件，不仅不愿更改，反而提出比原来更为苛刻的条款。9日，谈判中止。此后.熊希龄便再也不愿留任。<BR>　　熊希龄辞去财政总长后，袁世凯改命他担任热河都统。1913年3月，熊到热河就职。在此约4个月，他曾筹划热河建省、修筑铁路和修葺避暑山庄诸要政。<BR>　　热河首府承德是清廷行宫所在地，这里存放着许多清宫故物。熊在热期间，曾延聘前清知名人士设立古物整理清查委员会，将宫物一律编列造册，分别保藏，并会同装运一部分至北京故宫博物院陈列。但是在清理过程中，淮军宿将姜桂题因于边事有功，熊拟呈请给予他勋章“以旌其劳”。可是姜却示意欲得清帝纪念品，于是熊希龄“即检康熙、乾隆御笔联、扇各一赠之，并报国务院转呈立案”。此事本来有案可稽，没想到后来竟被袁世凯利用，捕风捉影，罗织出所谓“热河宫物盗宝案”，生出许多麻烦事来。<BR>　　1913年5月8日，熊希龄以自己“现服军役，理应不涉政治”，宣布脱离共和党(1912年5月9日，统一党与民社、民国公会、国民协进会、国民党五政团在上海合组共和党，熊转为共和党成员)。但是不久共和、民主、统一三党又合并组成进步党，不管熊同意与否，还是将他选为名誉理事。<BR>　　19l3年3月2O日，宋教仁在上海车站遇刺，国民党与袁世凯剑拔弩张，于是发生了“二次革命”。刚成立的进步党站在袁世凯一边，“促令政府迅速戡乱”，故袁世凯用武力镇压“二次革命”后，欲在政治上有所表现，乃利用进步党组阁。进步党的领袖本是梁启超，可是袁对梁存有戒心，怕梁一旦组阁后像宋教仁那样，挟持进步党的国会议员的多数，不便于己，于是他就选择了与进步党有点关系，而又可以控制的熊希龄出来组阁。当然熊希龄是不愿轻易就职的，经袁世凯三番五次电邀，熊推辞不脱，只好从热河来到北京。<BR>　　经国会通过，1913年7月31日，袁世凯任命熊希龄为国务总理。受命后，熊内阁却一时难产。按熊的意愿，他要组成“第一流经验与第一流人才内阁”。他指的“第一流人才”是梁启超、张謇、汪大燮、杨度等人。梁启超欲长财政，杨度欲长交通，然而袁世凯开给熊希龄的一张总长名单是：财政周自齐、交通杨士琦、外交孙宝琦、内务朱启钤、陆军段祺瑞、海军刘冠雄，只剩下农商、司法、教育三个闲曹让熊支配。这样一来，梁启超便不愿入阁，张謇、汪大燮皆以梁启超不入而相率不出，杨度则以“帮忙不帮闲”而断然拒绝，一时成了僵局。8月26日，熊希龄就总理职。但他视事一个多星期，这个僵局尚未解开，熊十分不快。可他无法改变袁世凯的意向，只能劝说梁启超：“公既不出，则张季直、汪伯棠皆牵连不出，熊内阁势将小产，此时进步党将持何等态度?又如公等均不出，熊内阁纯以官僚组织之，舆论必不满意，此时进步党又将持何等态度?故为进步党计，公亦不可不出。”梁启超当然不愿看到熊内阁流产，适稍后袁世凯也略有变通，即财政总长改由[FS:PAGE]熊希龄自兼，周自齐任交通，梁于是答应出长司法，张謇、汪大燮遂也同意填补农商与教育两个空缺。9月11日，经国会通过，这个内阁总算草草组成了，阁员9人中，进步党4人，北洋系5人，可以说是个联合内阁。<BR>　　熊内阁组成后，倒是有心要干一番大事业。它留给人们印象最深的是发布了《大政方针宣言》，对于民国的内政、外交、军事、财政、实业、交通、司法、教育诸大政，都作了详细的论说。要言之，其根本之点在于立足建设。政治上，其主旨在于贯彻资产阶级的民主法制精神，建立“一真正共和国”；经济上，则是要实行对外开放，吸收外资，增加关税，裁撤厘金，保护实业，奖励垦殖与私营工商，兴修水利，改良农业，发展邮、电、航、路四政，将中国尽快纳入资本主义建设的轨道。<BR>　　然而，熊内阁的大政方针触犯了袁世凯蓄谋推行的封建军阀独裁统治和扩张官僚资本主义经济势力的意图，故袁世凯虽表面上表示“赞许”，暗地里却生出种种阻力，使熊内阁几乎无时无事不陷于困境。<BR>　　事实上，袁世凯特命熊希龄组阁，并非看重他的经纶大才，而是利用进步党人来排除国民党“暴烈分子”的愿望，进而为自己攫取更大的统治权力扫除障碍。其最狠毒的一招，就是在以非法手段逼迫国会选举他为正式总统之后，又以非法手段利用熊内阁为他解散国民党和国会。当然，这一手是不易达到的，于是，狡悍的袁世凯便将所谓“热河宫物盗宝案”作为王牌打出来，对熊希龄进行挟制。<BR>　　袁世凯挟制熊希龄达到目的后，进而又想通过“约法会议”制订“袁记约法”，推行“总统制”，决心赶熊下台。袁赶熊下台依然是利用“热河宫物盗宝案”，1914年2月6日，熊向袁呈递辞呈，9日，袁免其财政总长，12日，免其国务总理，改由孙宝琦代理。<BR><BR>　　三<BR><BR>　　袁世凯还需要熊希龄，因为熊毕竟是全国名流，在社会上有一定地位和影响，故依然委以职位。据当时的报纸报道，熊辞职后的数天，袁委任熊为总统府高等顾问，熊未接受；但3月3日，袁委任熊筹办全国煤油矿事宜，5月26日，又任命他为参政院参政，他却没有拒绝。自谓“卸任国务，即不与闻政治，专以实业韬晦”，盖以煤油矿事属于实业范围，所以他乐意为之。从1914年3月20日开始，他颇费心力地从事筹办全国煤油矿的勘测及其开办诸事。直到1915年秋，当袁世凯野心勃勃地欲登上皇帝宝座，在北京掀起了一股帝制复辟逆浪，他进一步看清了袁的真面目，才打算与袁真正脱离。<BR>　　1915年8月13日，熊借故母亲“病重”，请假离京回湘省视，所有煤油矿事，请派坐办袁乃宽兼代。袁世凯不知是计，当即应准。然到了11月13日，假期已满，熊仍不返京，袁世凯急了。因为袁的帝制闹剧正在紧锣密鼓之中，他怕熊希龄在外于己不利，于是一面连连电催入京，一面就从熊夫人朱其慧身上施展手段。其时，袁正筹划将总统府改为新华宫。12月22日申令“永禁太监，内廷改用女官”。女官额定12人，上设女官长1入，人选颇为慎重。“宜以世家命妇，德望可领袖宫仪者任之”。当时筹备大典诸臣，有的推举现任国务卿孙宝琦夫人，有的则推熊夫人朱其慧。最后由袁世凯决定，以朱其慧乃“名门淑女，妇德、妇言、妇容、妇功，四者俱备，法度容止，可教六宫”，遂确定为朱，随即颁发诏书至熊府，熊氏京中亲友皆视为异数。有此一招，令熊希龄哭笑不得。因家室已在袁氏手中，故熊虽一再延宕，也不得不首途北上。1916年1月16日，熊希龄从湖南返京，袁世凯立即授他为中卿，加上卿衔，恩礼优渥。一时石附马大街熊宅车水马龙，贺客盈门，咸谓熊秉老位授上卿，朱夫人仪同特任，位视宫中大臣，真是“一门双贵”。熊苦笑对来宾说：“内人是一个乡里人，当今任以宫廷职掌，如何能谙新国礼节?”又话中有话地说：“予夫妇蛰居山林，不闻朝事，今日所获，天外飞来。当日任国务院，讥之者谓凤凰集于灵囿；今真凤凰齐飞入上林矣。”<BR>　　正当袁世凯做着“洪宪”美梦的时候，蔡锷等已在南方组织护国军，向四川、贵州、广西进军讨袁。1916年2月3日，贵州的护国军攻入湖南西部，在凤凰、麻阳、芷江一带拉开战幕。此时，熊希龄遂趁机以老母在家乡芷江“被兵情急”为由，再度向袁“请假”回乡迎母。袁知道这是熊的脱身之计，但欣然应允。原来袁世凯见护国军“其势已成，决非武力所能征服”，他需要借重熊希龄为他当使臣，利用熊与梁启超、蔡锷的关系，到南方“疏通意见，商议调和之策”。当然，他也怕熊一去不返，于是不准他携带家室，意在“质其妻而监视之”。<BR>　　2月8日，熊希龄出京南下。袁世凯深恐他倒向护国军一方，于是3月10日，由政事堂发出申令，任命熊为湘西宣慰使，并拨给现洋6万元，任其所用。熊鉴于家乡惨遭兵祸，老幼死亡载道，情殊可怜，于是他“勉暂担负”这个职位，借“宣慰”之名，以行卫乡救灾之实。并且他暗中策动辰沅道张学济与湘西镇守使田应诏于5月中、下旬在乾州、凤凰相继独立。直到袁世凯气绝身亡后，6月14日，他方进入北京，随即力请恢复民元约法，表明他始终维护共和的立场。<BR>　　袁世凯败灭后，黎元洪继任大总统，任命段祺瑞组阁，仍实行责任内阁制。黎、段都想请熊出掌财政，熊坚辞不就。1916年12月13日，黎元洪任命熊为赴日赠勋特使；1917年2月27日，又任命他为平政院院长，往下还有诸多参政要事委之于他，他均一一拒之不受。自涉足政坛以来，他几度浮沉，历经炎凉，从而开始产生了“归隐深山，奉母终养，不再与闻世事”的想法，甚至还表示要“皈依佛教，以出世间”。<BR>　　这年熊希龄才47岁，正是经验丰富、精力尚称旺盛的年龄，对于许多看不惯的或有害国计民生的事情，他还是要过问的。例如，1917年5月1日，当国务院提出对德宣战一案，并将提交国会讨论通过时，他默察时势，认为此事“关系国家将来命运”，“若无戒慎恐惧之心，和平委婉之策，天时人事，变故交乘，必反为国家无穷之害”。因于5月8日致函段祺瑞，希望他不要“一意孤行，酿成大故，以致不可收拾”，“使国家陷于危亡之境”。7月1日，张勋搞帝制复辟，他即向全国发出通电，力加声讨。此外，他还极力地调停南北的局势，表现了对于国事仍然难以忘情的一片忧虑焦灼之心。19l7年夏末秋初，河北境内阴雨连绵，山洪暴涨，永定、大清、子牙、南运、北运5条大河同时漫溢，决口数百余，洪水泛滥各地。报载北自张家口，西至房山，东至山海关，南抵黄河，受灾计达103县，田亩25万余顷被淹，灾民逾600万，如此浩劫，“为五十年来所未有”。<BR>　　面对如此巨灾，熊希龄良心不忍。他当即奔赴北京，力告政府救灾办赈。可是没想到北洋政府开会讨论，除非熊希龄出来主赈，方可定议。<BR>　　熊希龄考虑再三，“遂不得不勉为其难”。<BR>　　从1917年10月4日开始，熊希龄受命就任京畿水灾河工善后事宜处督办。他在北京、天津两地设立治水救灾的办事机构，选择任事各员分担职守，并次第制订各项办事规程和章则，以及救灾治水步骤。经过一番艰苦的努力，熊希龄的赈务、河工两方面均取得了巨大成效，京畿直隶灾民几乎全活。<BR>　　在从事京畿直隶治水救灾的过程中，熊希龄得知受灾各地留下许多无家可归的老人、儿童无人抚养，于是在各县设留养所170处。留养人数近4万。又专门在北京设立慈幼局两所，收养儿童千余名，这就是驰名一时的北京香山慈幼院的嚆矢。<BR>　　京畿直隶水患平后，所收留的儿童大部分由家长认领回籍，余尚留下200余名无人认领。于是熊希龄请求大总统徐世昌向前清皇室内务府商洽，指拨已废弃的行宫香山静宜园为基址，建造慈幼院，收留上述无人认领的儿童，另接收北京贫苦旗、汉儿童500余人。1920年10月，香山慈幼院成立，熊自任院长。<BR>　　香山慈幼院办理一年后，熊希龄感到贫苦儿童中不乏天资颖悟者，于是决定造就人才为主。从幼稚园起，次第设立小学、中学、师范。凡经慈幼院收留的儿童，从襁褓起即施以教育。从婴儿园升幼稚园，进入小学后，满12岁即安排到农工实习场从事农作和手工，半工半读。高小毕业，大多数分发到农工各场当徒工，计工授食，满3年后技艺精熟，即毕业出院独立谋生，一部分入中等职业班和幼稚师范。少数学业优异者，入普通中学。无论院内院外的孤贫学生，均给以贷款资助升入大学，毕业后分期偿还，不计利息。<BR>　　熊希龄除了办理香山慈幼院外，还从事着其他各种社会慈善活动。综计他从督办京畿水灾河工善后事宜起，历任的各种社会救济、慈善福利的职务计有近20个。此外，他还首倡发起或赞助各种救济组织。熊希龄把后半生的几乎全部心力倾注在济贫施教、改良社会、造福人群的事业上，表现了他同情劳苦大众、期望教育普及、社会进步、民安物阜、国富民强的心愿。<BR>　　1931年“九一八”事变发生，熊希龄投入了抗日救国高潮。<BR>　　1937年熊希龄于香港逝世。1992年5月，熊灵骨由香港移葬北京香山其生前所营造的墓茔。<BR>　　（责任编辑 赵友慈）","title":"民国前总理熊希龄的风云人生","time":1207748130999}