{"id":598,"content":"<P align=center><IMG style=\"WIDTH: 424px; HEIGHT: 529px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052611364193419.jpg\" width=28 border=0><BR><FONT face=黑体>1936年张学良陪蒋介石游览华山</FONT></P>　　1935年11月1日，国民政府发表张学良为西北“剿匪”总司令部副总司令，代行总司令职权，节制陕、甘、宁、青四省军政事宜。总部设在西安。<BR>　　其实，张学良在这年的9月中旬，就到了西安，而在到西安之前，他又早已与西安的军方和地方人士联系上了。张学良这样做，并不表明他对这项任命有迫切的心情，而是为如何在西北站稳脚跟作通盘考虑。<BR>　　在张学良主政东北的时候，杨虎城也在陕西苦心经营着自己的地盘，多年来，已形成了自己的势力。这次，张学良将自己的13万东北军移居西北，而且任西安绥靖公署主任的杨虎城也归他节制，难免会要背上反客为主、抢夺地盘的嫌疑。在陕西的历史上，曾有多次客军入陕，但最终都曾引起地方人士的疑惧和军方的误会，甚至产生过主、客双方大打出手的现象。<BR>　　以张学良当时的心态而言，说他到西北来就想和红军联合抗日，显然与史实不合，但是，说他到西北来是为了抢夺地盘，当然也不符合他的初衷。他挥师西北的目的，从他对开赴西北的东北军将士的讲话中可以看出。他说：“为了抗日，为了集中力量抗日，为了免除抗日战争进行中的后顾之忧，为了保证能够取得这一战争的最后胜利，希望我全体官兵，同心同德，奋勇直前，完成‘剿共’之重任，建树统一功勋。然后挥师北上抗日，收复东北，返回老家去，那时候，我们该多么愉快，多么光荣呢！”此时，张学良虽然重弹“攘外必先安内”的调子，但在内心深处显然已经否定了非统一不能抗日的主张。公开的讲话中当然要讲这个调子，但他讲话的重点则是抗日，则是鼓励东北军将士复土雪耻。<BR>　　因为是抱着抗日的心态来到西北，所以，张学良认为，在他上任前，首先就要让陕西的地方人士和杨虎城的西北军明白，他不是来抢夺地盘的，而是愿意与西北军联合，愿意与当地人士和衷共济。为了让杨虎城及陕西地方人士明白他的心态，他让曾在东北任过职的洪宪皇帝袁世凯的驸马、也是他的老朋友杨毓出马，先到西北向杨虎城传达自己的意图。<BR>　　杨毓与杨虎城是同姓，因为两人关系很好，彼此又称同宗兄弟，因而十分密切。他到西安见到杨虎城后，将张学良的意图悉数转告。杨虎城也是具有爱国热情的将军，1933年，当日本帝国主义占领我热河省、华北危急、平津危急时，他曾向蒋介石要求将十七路军开赴华北抗日；当冯玉祥、吉鸿昌等在察哈尔组织抗日同盟军时，杨虎城不仅声援，而且资助大批弹药。1936年绥东抗战，杨虎城又多次请缨杀敌。一次再次的爱国要求，都被当局拒绝，引起了他极大的不满，对蒋介石的独裁统治和攘外必先安内政策，他一直是反对的。因此，他对张学良的处境和想法深表赞同。所以，杨毓到西安不久，即电告张学良，请他率部入陕。<BR>　　9月中旬，张学良的专机到达西安后，杨虎城和陕西省主席邵力子等人，都到飞机场迎接。当时在张学良身边担任少校科员的应德田，对张、杨的初次接触观察很细致，在他印象中，张、杨二人相互尊重，杨虎城“对张学良将军很恭敬，也很亲切，每天早上一定来”。在与张学良见完面后，杨甚至还经常到张的随从人员的住处看看，聊几句天，或者问问工作情况。这至少说明，张、杨二人的关系有一个良好的开端，后来两人能联合发动“西安事变”，显然绝非偶然。<BR>　　就任西北“剿总”后，张学良的心情并不愉快。虽然东北军不论在兵力或装备上都优于红军，但在与红军的几次交战中，却屡战屡败。1935年9月，在陕北甘泉的崂山一战，王以哲率领的东北军一一○师被红军歼灭，师长何立中毙命。10月，东北军一○七师又在甘泉的榆林桥战役中，619团被红军消灭，团长高福源被俘。崂山战役，张学良并没有在意，认为红军的胜利是偶然巧合；而榆林桥战役东北军是以守为攻，高福源又是东北军的骁将，却导致失败的结局，不能不引起张学良的震惊。他事后曾不无困惑地说：“共产党经过两万五千里长途疲惫，还能击败东北军，是值得深思的。”<BR>　　因为怀有这样的心情，所以，这一年的10月底，张学良在和杨虎城结伴到南京参加国民党四届六中全会和第五次全国代表大会时，特意叮嘱部下不要轻举妄动。但是，他到南京不久，红军在长征到达陕北后的直罗镇战役中，东北军董英斌（东北军军长）部一○九师又被全歼，师长牛元峰阵亡。<BR>　　张学良得到消息后，非常震惊：自己曾经有令，部下何以又轻举妄动？他马上中断开会，命何柱国和他一起飞回西安。由于他心情迫切，也不考虑天气情况，所以，一路在云雾之中盲目飞行，后因情况危险才在洛阳降落，翌日改乘火车到西安。“查得牛师失败原因，乃董军因缺粮而请示总部今后行动方针，总部的指示仅说明该军迟早是要东进的。董军长误解电意，又因州（今富县）粮食较丰，遂贸然令牛师东进。张将军对参谋长晏道刚、军长董英斌大加斥责。”<BR>　　返回南京后，张学良一直心情郁闷。前两次的失败，他曾经向蒋介石请求给予补充装备，并给予两个阵亡的师长各10万元的特别抚恤金。他提出这样的请求，是根据蒋介石曾经许诺过的因打红军遭受的损失优先补充的原则，但是，蒋却对此不认账了，不但不给予特恤，反而下令撤销了两个师的番号。<BR>　　张学良对此极为不满，他牢骚满腹地说道：“我张某人混得不值十万块钱了。”蒋介石的这种背信弃义的行动，对很重情义的张学良来说，显然是个很大的打击，以至于他在1990年5月接受《世界日报》记者采访时，还十分痛心地说：“我有两个最好的师（一O九、一一O）被打光了，中央不拨抚恤，东北老家又沦陷给日本人，伤者又回不去原籍……”<BR>　　张学良之所以对这件事印象如此深刻，不仅是重情义——他自己掏钱给阵亡师长发了抚恤金，更重要的是，这一事件的刺激，使他想到了很多：他的愿望是要抗日，但是，在西北的剿共，损失一个师取消一个师的番号，即使打败了红军，自己的实力也差不多要同归于尽，到那时，还有什么力量打回老家去？这时，他自然会清醒地认识到，蒋介石这种“一石两鸟”的策略，最终是将东北军推向覆灭的边缘。<BR>　　正因为想到这许多，所以，对于直罗镇战役的失败，张学良才心急火燎地急于赶回去处理，甚至不顾危险。<BR>　　在严峻的现实面前，张学良开始正视蒋介石的“攘外必先安内”的政策了，开始考虑东北军的前途和命运了。<BR>　　南京会议结束后，张学良并没有立即返回西安，而是以料理私事为由到了上海，并在上海住了三四天。<BR>　　严格地说，张学良在上海的确是在料理私事——把自己私心的一些想法向老朋友坦诚说出来，让老朋友对他的前程出出主意。他见到了自己的老朋友杜重远。杜重远是吉林人，早年留学日本，回国后在沈阳创办肇新窑业公司，曾任奉天商务会副会长，并兼任过张学良东北边防司令长官公署的秘书。“九一八”事变后，在北平与阎宝航、高崇民一起组织“东北民众抗日救国会”。长城抗战失利后，他南下上海，编辑进步刊物《新生》周刊。该刊具有强烈的爱国意识，发行量很大。后因刊物发表了一篇题为《闲话皇帝》的文章，日本政府认为侮辱了天皇，向南京政府提出抗议，蒋居然按日本人的要求将杜重远逮捕，竟引发了一场“闲话皇帝事件”，结果刊物被查封不说，连主持刊物的杜重远也被关进了监狱。<BR>　　此时，杜重远虽然刑期还没有结束，但在全国舆论的声援下，蒋介石自知理亏，不久即将杜重远假释出狱，放在了虹桥疗养院。张学良就是在这里与杜相见的。<BR>　　杜重远也很想见到张学良。早在这一年的10月间，他就曾和高崇民联名给张学良写信，劝他联共抗日，勿再迟疑。张学良的来访，自然让他很高兴。为了能敞开心扉地交谈，二人将谈话地点选在了郊外的汽车上。交谈的话题主要是一个，即在目前的情况下，东北军何去何从。杜对张分析形势，着重介绍了中共抗日民族统一战线政策，提出西北大联合的建议。他强调指出：东北军能攻善战，应当用于抗日疆场。他认为：“日寇并不可畏，真正可畏的是一个民族丧失了气节。只要万众一心，中国是有前途的，也只有在消灭了外患之后，才能谈到中国的光明前程。”<BR>　　杜重远的话，使张学良很受启发，他表示要慎重、认真地研究关于时局和抗日问题，不辜负众多亲友的期望。但是，他又提出了一个萦绕心中多时的问题：假如我实行联共抗日的主张，共产党会不会要他？<BR>　　杜重远给他作出了肯定的答复：中共的《八一宣言》中已经申明，愿同所有抗日力量结成联合阵线。中共最忠实自己的政治主张，只要你决心抗日，共产党一定会同你联合。虽然杜重远的肯定答复让张学良心中欢喜，但是仍没有完全融化掉他心中所存有的疑团，他依然将信将疑。<BR>　　对于中共能否与自己联合，说实在的，张学良心中是没有把握的，这并不是他心中多疑，而是当时中共的政策使然。<BR>　　中共中央到达陕北后，虽然已决定对东北军开展统战工作，但是，对于身为西北“剿总”代总司令的张学良，并没有抱任何幻想。这原因固然是对张学良的思想历程不甚了解所致，但更重要的一面是，张自回国后一直处于剿共的前线，从江西跟到陕北，且发表过一系列“忠于领袖”之类的言论，这自然给中共留下了他是蒋“攘外必先安内”政策的忠实执行者的印象。所以，当时红军的各种宣传品，都毫无例外地把张与蒋视为同类，是十恶不赦的“卖国贼”。当直罗镇战役红军消灭董英斌一部后，毛泽东在给杨虎城的信中，依然将“卖国贼”的称号送给张学良，对他讽刺之意也溢于言表。信中说：“敝军初到陕西，未遑宁处，聊一还击，即得枪四千余枝，俘虏五千余人，董英斌星夜逃还合水，敝人等近日函董谓，此仅对卖国将领（指张学良——引者）略施警告，劝其及早改图反蒋抗日，警告之不听，则其后患不堪设想。”不仅如此，即使在中共的《八一宣言》中，张学良也被列于仅次于蒋介石的要被打倒的目标。<BR>　　这种种迹象，自然不能不引起张学良深深的疑虑，但是，杜重远的话毕竟让他看到了光明的一面，所以，他决定先试探一下情况。他在上海找到了爱国将军李杜，他知道李杜准备去苏联，因而向他提出了“尽快找到共产党的负责人进行联系”的要求。至此，张学良完全实现了由先剿共后抗日到联共抗日的角色的转换。<BR>　　中共得知张学良想联共抗日的想法，是[FS:PAGE]一个很偶然的机会，是已被俘的东北军619团团长高福源带来的信息。<BR>　　在张学良眼里，高福源是东北军的骁将。他早先毕业于北京大学，后从军，在讲武堂毕业后，因有知识有思想，加之作战勇敢，很受张学良和六十七军军长王以哲的赏识，因而得以升任团长。他在北大时，恰值五四运动之后，深受新思潮的影响，思想比较激进，被俘以后，自然接受了中共抗日御侮的主张，并自告奋勇地要求去劝说张学良停止内战，与中共联合抗日。<BR>　　当时在前线指挥战斗的彭德怀，虽然对高福源的要求有些将信将疑，但还是决定同意他的请求。这样，高福源在1936年1月8日动身赴洛川，不但见到了王以哲，而且见到了张学良。<BR>　　一周以后，高福源回到了彭德怀的司令部，并且带来了让彭吃惊的消息：不仅王以哲对中共共同抗日的主张深表赞同，即使在中共眼里的“卖国贼”张学良也捎话说：愿意亲自与中共方面的全权代表就这一问题进行磋商。彭德怀当即将这一重要情况，电告中共中央。张学良愿意联共抗日的想法这才为中共所知道。<BR>　　毛泽东对此很重视，在与彭德怀协商后，决定派中共中央联络局局长李克农到洛川与张学良、王以哲商谈。<BR>　　1月16日，李克农在洛川见到了王以哲，18日，张学良电告王以哲，决定在20日来洛川，与李亲自面谈。中共得知后，毛即命令彭德怀解除在甘泉对东北军的包围，以示诚意。20日，彭德怀遵令而行。当天晚上，张学良与李克农便在洛川举行了会谈。会谈持续了三个小时，其内容从当天晚上李克农发给中央的电报中可以略知一二。李在电报中说，在三个小时的谈判中，张学良说，不仅他同意组成国防政府和抗日联军，而且在国民党内赞成这种主张的也不乏其人。如中共确有这样的诚意，他愿为此奔走。但是，对于李克农在谈判中提出的“抗日反蒋”问题，张学良却提出异议，明确表示赞成抗日，但不赞成“反蒋”。<BR>　　虽然在是否反蒋的这一问题上双方意见分歧，但是这毕竟是张学良与中共高级领导人的首次接触，也表明张学良在联共抗日问题上迈出了关键的一步。<BR>　　此后，张学良外出，李克农继续与王以哲进行过几次谈判，虽然所谈内容很多，但王毕竟没有决定权。所以，3月3日张学良返回西安，听到王以哲的汇报后，决定立即与李克农会谈。4日晚，还是张学良自己驾机飞到洛川，与李克农见面会谈。<BR>　　这次会谈是十分融洽的。李克农在事后向中央报告说，张学良并未再提如何对待蒋介石的问题，只是一再表示，希望中共领导尽快与他在延安进行会谈，并在西安派常驻代表进行联络。张还特意提出，希望中共能够介绍他的代表到苏联，与苏联政府商谈合作抗日的问题。<BR>　　双方进一步接近了。于是，中共中央决定，派周恩来与张学良进行会谈。<BR>　　在此期间，曾经答应张学良要为他找到中共联系人的李杜，也如约给他找到了。这就是后来成为中共中央常驻西安代表的刘鼎。<BR>　　早年曾在法国勤工俭学、并由朱德介绍入党的刘鼎，从莫斯科东方共产主义劳动者大学返回国内后，便在中央苏区工作。1934年他被捕，进入国民党九江反省院，一年以后得以保释，返回上海继续为党工作。李杜通过国际友人史沫特莱找到了他，他欣然愿意与张学良联系。<BR>　　3月下旬，张学良得到消息后，即派亲信高参赵毅到上海将刘鼎接往西安。<BR>　　张学良虽然与刘鼎素不相识，但对他的印象却很好，因此，在随后他与周恩来举行的会谈中，刘鼎也参加了会谈。张学良表露了希望刘鼎成为中共驻西安代表的愿望。会谈结束后刘鼎随周恩来去了瓦窑堡，得到中共认可后，于4月26日又回到洛川向张学良报到。<BR>　　在应德田口述的有关张学良和西安事变的回忆录中曾谈到刘鼎的情况，他认为：刘不但和张学良时常见面，和他及孙铭久的接触也较多，并时常谈到抗日整军的问题，对东北军抗日运动和抗日准备工作有很大的影响。应德田的回忆是对的，刘鼎在此期间的工作确实是很有成就的。中共中央曾给予高度的肯定。毛泽东曾一再指出：“西安事变，刘鼎同志是有功的。”<BR>　　多年以后，张学良在美国曾对人说过，他一见到周恩来，就感觉到很投缘，很显然，他与周恩来的初次见面，对周有很好的印象。<BR>　　周、张这次会谈是在延安（当时称为肤施）清凉山下的桥儿沟一座天主教堂里举行的，从4月9日晚9时一直持续到凌晨3时。会谈一开始，从下面的对话中可以看出，尽管周、张是第一次见面，但双方都希望营造一个良好的气氛。<BR>　　周恩来一见张学良就说：“我是在东北长大的。”<BR>　　张学良：“我了解，听我的老师张伯苓说过。”<BR>　　周恩来很奇怪地问张：“张伯苓怎么是你的老师？”<BR>　　张学良毫不掩饰地回答说：“我原来抽大烟、扎吗啡，后来听了张伯苓的劝告，完全戒除了，因此拜张伯苓为师。我和你是同师。”<BR>　　因为有“同师”的缘分，显然双方不必有什么忌讳。因此，在会谈中双方确实是畅所欲言，开诚布公的。<BR>　　关于此次会谈的内容，事后周恩来有长篇报告给中央。杨奎松在《张学良的“不归路”》一文中有详细的记述。<BR>　　据周恩来说，他在会谈中所谈的主要是“停止内战，一致抗日”、红军东征，以及派代表赴苏和保证互不侵犯、和平通商等几个问题。周恩来还特别对张学良解释了实行抗日反蒋的必要性，确信日本人压力一大，蒋介石最后必定会走到降日的道路上去。周恩来在报告中说，对于这些问题，张学良基本同意，承认红军是真心抗日的，剿共与抗日不能并存。他甚至认为：“国民党完了，中国只有两条路，一条是共产党，一条是法西斯。”他过去是相信法西斯的办法可以救中国的，在国民党里只佩服蒋介石有能力，有民族情绪，相信帮蒋能抗日，但他也不能担保蒋不会降日，因为他清楚蒋介石周围亲日派太多，下不了抗日的决心，十分动摇与矛盾。所以他也在做两手准备，一面拥蒋抗日，一面也做另立局面的准备。当然，要他现在反蒋做不到。他保证，一旦蒋降日，他定离开蒋。<BR>　　在张学良提出的“抗日不反蒋”的问题上，周恩来的回答是慎重的。他认为这是会谈的关键问题。他说：“这个问题很重要，我回去报告中央后，认真考虑再做答复。”<BR>　　前面曾经提到，在李克农与张学良的谈判中，张学良一直对中共坚持“抗日反蒋”的方针持保留意见。这一次，他对周恩来的慎重回答感到满意，他认为，周在这个问题上并没有反驳他，显然认为他的意见可以接受。虽然他也认为做到抗日不反蒋也不容易，但还是充满了信心：“蒋介石是处在歧路上，他错在‘攘外必先安内’，把这错误国策扭转过来，就可以实现‘停止内战，一致抗日’。做到这一点不容易，要做艰苦的工作，共产党在外面逼，我在里面劝，内外夹攻，定能扭转过来。”<BR>　　周恩来向中央反映了张学良的意见后，显然促进了中央由反蒋抗日到联蒋抗日决策的转变。当时，中央的考虑显然是，如果反蒋抗日的口号连张学良这样热心抗日的人都不能接受，其他人接受起来就更难了。因此，在中央发布的一系列的通电（如5月5日的东征回师通电）和指示（9月1日的《关于逼蒋抗日问题的指示》）中，已不再提反蒋抗日的口号了。<BR>　　如果说周、张的会谈为张学良发动西安事变打下思想基础的话，中共中央的这一战略决策的转变，显然将与张学良的合作推进到了新的阶段。<BR>　　值得一提的是，这次会谈后，张学良就开始了对红军的接济。在西安事变爆发、张学良被蒋介石扣留以后，在军需账目上，人们看到张学良给红军的款项达76万元之巨，这其中还包括张学良赠送的私款2万元光洋。<BR>　　尽管中共中央接受张学良联蒋抗日的主张，但在随后的一系列事件中，张学良却发生了戏剧性的变化：他改变了原来的想法，竟然提出了反蒋抗日的要求，甚至提出了加入中共的请求。对于张学良的这一转变，在前引的杨奎松文中，作者根据档案材料，作出了令人信服的结论。<BR>　　在与周的谈话中，虽然张学良许诺：如果蒋介石投降日本，他就要“自成局面”，但在内心深处，他还是认为蒋不会投降日本，会和苏联联合起来共同抗日的，因而才有他愿与中共内外夹攻“逼蒋抗日”的话。<BR>　　但是，在会谈结束后，张学良对蒋介石就很有些失望了。这失望的原因，杨奎松认为主要是张对南京政府采取的对苏政策的转变。<BR>　　这年的3月底，苏联与外蒙古签订了互助条约。那时，外蒙古至少在形式上仍属中国领土，所以南京政府认为，苏联这一举动侵犯了中国的主权。4月7日和11日，南京政府外交部接连向苏联政府提交抗议照会，随后又发表公开声明，否认苏蒙协定的合法性。这样，苏联方面很快就中止了与南京政府的外交谈判。<BR>　　在张学良与周恩来的会谈中，他非常关注的是苏联对抗日的态度，并提出由中共牵线与苏联合作的问题。现在，看到南京政府的行为，张学良认为，“如果蒋介石抗日，如果莫斯科重视与蒋介石的关系”，杨奎松论述说，“那么，他张学良没有其他选择，只能‘帮蒋抗日’。然而，现在蒋介石不惜得罪俄国人，不管蒋介石怎么打算，苏联方面决不会再把抗日的希望寄托在蒋介石身上了。面对这一形势的变化，一心希望得到苏联承认和支持来发动抗日的张学良，没有理由不感到振奋。”换句话说，蒋与苏联关系的恶化，促使张学良开始下定了反蒋的决心。<BR>　　4月26日，刘鼎带着周恩来的信回到洛川向张学良报到。周在信中开头写道：“坐谈竟夜，快慰平生，归语诸同志并电告前方，咸服先生肝胆照人，诚抗日大幸。”周在信中劝告张学良，要他当机立断，做抗日反蒋的准备。信称：蒋介石受日本挟持，屈服难免，“为抗日固足惜蒋氏，但不能以抗日殉蒋氏。为抗日战线计，为东北军前途计，先生当有以准备之也。”<BR>　　这次周恩来的信，确实中了张学良的心思，他认为现在蒋已与苏断了关系，要抗日只有反蒋，所以他不再犹豫了。他告诉刘鼎，他已经准备对付“大老板”蒋介石的秘密行动计划。他的计划是，对内加紧训练干部，对外向杨虎城、阎锡山、宋哲元等地方实力派宣传爱国抗日，时机成熟时即揭旗抗日；如蒋介石不干，则预备着和蒋介石“打一架”，拉出东北军，以西安至兰州公路两侧地区为根据地，自成局面。当然，为准备充分起见，目前还要装得老实些。<BR>　　中共中央对张学良决心反蒋的举动[FS:PAGE]当然表示欢迎。5月12日晚，张学良再度与周恩来在延安会谈，会谈中最重要的内容是，就东北军和红军实现西北大联合的具体计划进行了磋商。随后，无论是中共方面还是张学良方面，都为这个计划做准备。在此期间，张学良并向刘鼎提出了加入中国共产党的问题。<BR>　　虽然后来局势的变化，不但使东北军和红军的大联合计划搁浅，而且张学良要加入中国共产党的要求，也因为共产国际的反对而没有下文。但是，从中可以看出，张学良的确是铁了心要联共抗日了，至于是反蒋还是联蒋，只是后来根据形势的变化所采取的手段而已。总之，正像杨奎松所分析的，“到了这个份儿上，爆发西安事变似乎仅仅是一个时间的问题了。”<BR>　　东北军和红军大联合计划的搁浅，既有国际方面的因素，也有国内方面的因素。从国际上来说，苏联不同意公开组织反蒋的西北联合政府，而主张直接与蒋介石国民党谈判，争取其抗战；从国内方面来讲，曾经令中共中央感到时机成熟的一个重要原因，是“两广”以抗日为旗号发动的反蒋运动。但是，两广事件也很快得以平息，中共也意识到发动西北大联合的计划尚欠火候。这样，中共中央的决策随之改为张学良最初与中共商谈的方案：即联蒋抗日。在这种情况下，张学良当即要刘鼎转告中共中央，他愿意作为特使，对蒋介石进行劝谏，迫使他接受国共联合抗日的计划。<BR>　　此后，张学良确实为联共抗日和争取蒋介石等国民党最高决策人物共赴国难而积极奔走。据刘鼎回忆，在那个时期，张学良“主动承担劝蒋抗日的工作，蒋介石走到哪里，他就走到哪里找蒋介石谈联共抗日的问题。这样的情况至少有五次（南方一次，山西一次，洛阳二次，西安一次），几乎达到每月一次。谈话中蒋介石总要摆出领袖架子，让张学良听他的话。蒋对张说，自己已经吃了共产党的亏，顽固地认为和共产党合作是不可能的，责备张学良年轻无知，易受骗。张学良一向好胜，不肯随声附和，坚持劝蒋抗日，他说：“日本人步步逼近，自己把东北失去，再这样下去，军队都不听我的了。”两人总是谈不拢，时常冲突。<BR>　　而在当时，西安绥靖公署主任、第十七路军总指挥杨虎城，也当然与张学良站在一起。中共对杨虎城的统战工作在1935年冬就开始了。<BR>　　就在杨虎城与张学良到南京参加国民党“五全大会”时，杨虎城也在处理着自己的“私事”——在南方从事地下工作的南汉宸委托申伯纯到南京去见他，向他介绍党的抗日民族统一战线政策。后来，党中央还派汪锋带着毛泽东的亲笔信，到西安与杨虎城商谈。所以，尽管中共与杨虎城接触不像与张学良那样频繁，但是，杨在反对内战和团结抗日这一点上，早已与中共有了默契。当然，由于中共与张、杨都是单线联系，所以，二人志同道合，但仍是各怀心事。但是，联合发动震惊中外的西安事变的基础已经早已奠定了。<BR>　　在张学良与中共秘密接触的过程中，身边也聚集了大批共产党员及进步人士。像刘澜波、高崇民、宋黎等人，这些人对于张学良走上联共抗日的道路，自然也起到了相当大的影响。虽然包括与中共的秘密接触这一切都是极为机密的，但是，蒋介石安插在他身边的特务还是发现了蛛丝马迹。特务们把这些情况上报蒋介石，而蒋介石为了表示对张学良很信任的诚意，竟把信转给张学良来处理。从下面所引的他给东北军参谋长晏道刚（系蒋派来的人）的信中，可以窥览特务监视之严密：<BR>　　甸樵吾兄：<BR>　　弟自入关以后，对委员长极端忠诚，弟曾替他解决许多困难，万怨不辞。今日弟处此痛苦环境，这些特务人员对我严密监视，挑拨离间，令人气愤。譬如王曲军官训练团的学员对提起“蒋委员长”四字没有立正，岂是我教给他们的吗？前线官兵与共产党私有往来，这是秘密，我何能知道？我又能管这许多？他们甚至说我与共产党曾有联系，真是无中生有。兄自动去电替我解释，爱我之情，不尽感激。<BR>　　弟张学良&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 七月二十日于王曲军官训练团<BR>　　张学良这样的解释，自然是有点推脱责任。蒋介石此时还不会太认真，因而此事也就放下来了。但是，在西安的省党部特务们却在忠实地执行自己的职责。在8月底就开始公然动手逮捕张身边的进步人士了。<BR>　　省党部秘密逮捕的人是东北大学学生、中共地下党员宋黎（宋在解放后曾先后出任旅大市市长、辽宁省委书记）和马绍周、关时润。<BR>　　张学良将军听到宋黎被捕的消息，愤然说道：“捉人居然捉到我头上来了！”宋黎回忆说：“他一面命令孙铭九去接我，一面由孙铭九派参秘室工作人员关时润去西北饭店我的住室取筹办学兵队的材料，以免落入特务手中。关去后被守候在那里的特务逮捕了，同马绍周一起押在省党部。张学良得知这些情况，既为国民党特务如此胆大妄为而震怒，又担心被捕人的安全，为此断然决定采取军事行动。一方面立即与省政府主席邵力子联系，要求即时放人；另一方面，命令副官长兼一○五师副师长谭海率领卫队营查抄了国民党陕西省党部。宋黎回忆说：“蒋介石亲自下令逮捕我们几个人，矛头也是指向张学良将军的。张意识到这点，来了个‘先斩后奏’，第二天，他给蒋介石发急电，大意说：省党部捕去的马绍周等系‘剿总’职员，如他们有越轨行为应通知‘总部’惩处，省党部不经正式手续，派便衣夜里逮捕‘总部’成员是不信任学良，不信任‘剿总’，群情激愤，急于向省党部直接索还被捕人员。惟因事出仓促，未能事先呈请钧座，不无急躁之失，请予处分。拟将马绍周等交‘总部’军法机关严加审讯。”<BR>　　蒋介石收到了张学良将军的电报，便从广州给邵力子发报，问查抄省党部是怎么回事？与张学良扬言抗日是否有关？邵回电说：事情已经结束，张确有抗日之心，但他抗日必听委座的命令。此时，蒋介石正忙于处理两广事变，无暇对付西北。为了缓和矛盾稳住张学良，很快给张回了个电报：我弟处理此案殊失莽撞，惟既知错误，后当注意，所请求处分一节，应免置议。至于马绍周等的审查，准如所拟办理。一场轩然大波暂告平息。<BR>　　<BR>　　1936年10月22日，蒋介石赶赴西安。这是西北“剿总”成立后，他这个总司令第一次来到这里。不仅如此，随同蒋而来的，还有国民党的大批中枢要员。这一切都显示出蒋介石解决东北军和西北军“剿共”不力的决心。<BR>　　张学良是个言出必践的人，他既向中共许诺，劝谏蒋介石一致抗日后，确实如前引刘鼎所回忆的那样，尽自己的能力不遗余力。<BR>　　在蒋介石来西安之前，他就在给蒋的一封电报中痛切陈辞，作了诚恳的规劝。电报中说：“居今日而欲救亡图存，复兴民族，良以为除抗日外，别无他途。比来寇入益深，华北半壁河山，几全沦陷，而多数民众咸感觉忍无可忍，抗日声浪，渐次弥漫于全国，中枢（有）领导民众之责，似应利用时机，把握现实，坚民众之信仰，而谋抗敌之实现。否则民气不伸，骚动终恐难免。彼时中枢或反处于被动地位，其失策孰甚！良年来拥护统一，服从领袖，人纵有所不谅，我亦矢志不渝，固为分数当然，情不自已，亦以深仇未复，隐痛日甚，愧对逝者，愧对国人。所日夜隐忍希冀者，惟在举国一致之抗日耳。”当然，蒋介石并不为所动。<BR>　　蒋介石此番来西安，张学良明白，蒋来的意图很明显，就是来逼迫他与杨虎城进行“剿共”的。但是，他依然没有放弃自己的努力，甚至把蒋来西安看成是进谏的好机会。在陪侍蒋介石左右的时间里，张学良曾多次对蒋表明心迹。他对蒋说：“为了拯救国家和民族，必须停止内战，一致抗日”，为了让蒋明白东北军将士的此时心态，他甚至对蒋说：这不仅是他个人的看法，而是全东北军绝大多数将士的希望，也是全国人民的强烈要求。<BR>　　杨虎城也不失时机地向蒋表露了同样的想法。与张学良相比，杨虎城的谏言相对温和，他向蒋提到“部队抗日情绪高，剿共士气低，值得忧虑”的问题，实际上是在向蒋表明，即使他个人服从蒋的主张，也无济于事。<BR>　　于是，蒋介石决定亲自说服东北军、西北军的将领们。10月27日，蒋介石来到西安郊区的王曲军官训练团作了一次讲话。在讲话中，他重弹“攘外必先安内”的老调：“日寇是外敌，共产党是内患，内患是心腹之病，外敌是皮肤之疾，内患危害大于外敌……内外不分，不积极剿共而主张抗日的人，一定要危害国家，成为不忠不孝之人，国家有法纪，一定要予以制裁。”这实际是向中、高级军官发出的继续大举“剿共”的动员令，也是对反对内战、主张抗日的中、高级军官所作的虚张声势的威胁。<BR>　　蒋的讲话自然引起了受训将士的气愤。张学良明白将士们的心情，担心发生意外，因而在当晚“即召集在王曲受训的主要领导人和队长讲话，加以安慰，张说：‘大家要明白，蒋的讲话，主要是对我说的，不是对你们，希望你们要安下心来，要知道我们今天是孤臣孽子，谁叫我们不争气把家乡丢了呢？我们应当有最大的忍耐和克制。’经过张的安抚，大家的情绪才安定下来。”&nbsp; <BR>　　10月29日，蒋介石离开西安，到洛阳去。此行是以避寿为名，实际上是感到东北军、西北军对“剿共”的不力而调兵遣将去的。在洛阳的一个多月间，蒋调集嫡系部队约30个师，准备开赴西北；他并下令扩建西安、兰州的机场，以供100架轰炸机起落。与此同时，蒋下令逮捕了爱国的“七君子”。如此周密的布置和对“七君子”的逮捕，使人们感觉到，西北战云密布，一场大规模的内战就要爆发了。<BR>　　张学良依然不放弃自己的努力，他以为蒋祝寿的名义来到了洛阳。为了能够说服蒋，他拉上阎锡山一起见蒋，劝蒋“停止内战，一致抗日”。张学良痛心疾首地说：“八年来追随委员长，爱护之心始终如一，希望委员长能采纳忠言，千秋万世留下美名，否则，即使我本人愿意效忠到底，部下也不肯听命。”蒋介石拒不接受，冷冷地说：“是我服从你呢，还是你服从我！”<BR>　　为蒋介石祝寿后，心情苦闷的张学良返回西安，连日来郁郁寡欢。他意识到，对蒋的苦谏已经无济于事了，必须采取其他手段了。但是，张学良还是不死心。11月下旬，他在联络红军和十七路军筹组西北抗日联军的同时，又提笔给蒋介石写下了《请缨抗敌书》：<BR>　　委员长钧鉴：<BR>　　叩别以来，瞬将一月。比闻委座亲赴晋鲁，指示一切，伏想贤劳[FS:PAGE]，极为钦佩。绥东局势，日趋严重。日军由东北大批开入察境，除以伪匪为先驱并用飞机助战外，已将揭开真面，直接攻取归绥。半载以来，良屡以抗日救亡之理论与策划，上渎钧听，荷蒙晓以钧旨，并加谕勉，感愤之念，与日俱深。今绥东战事既起，正良执殳前驱，为国效死之时矣。日夕摩厉，惟望大命朝临，三军即可夕发。盖深信委座对于抗日事件，必有整个计划与统一步骤，故惟有静以待命，无须喋陈。乃比大军调赴前线者，或已成行，或已到达，而宠命迄今未下逮于良。绕室彷徨，至深焦悚。每念家仇国难，丛集一身，已早欲拚此一腔热血，洒向疆场，为个人洗一份前愆，为国家尽一份天职。昔以个人理智所驱与部属情绪所迫，迭经不避嫌忌，直言陈情，业蒙开诚指诲，令体时机。故近月来，对于个人或部属，均以强制功夫，力为隐忍，使之内愈热烈，外愈冷静，以期最后在委座领导下，为抗日之前驱，成败利钝，固所不计。今者前锋既至，大战将临，就战略言，自应厚集兵力，一鼓而挫敌气，则遣良部北上，似已其时；就驭下言，若非即时调用，则良昔日之以时机未至慰抑众情者，今已难为曲解。万一因不谅于良，进而有不明钧意之处，则此后统率驭使，必增困难。盖用众必有诚信，应战在不失时机，凡此种种，想皆洞鉴之中。伏恳迅颁宠命，调派东北军全部或一部，克日北上助战，则不独私愿得偿，而自良以下十万余人，拥护委座之热诚，更当加增百倍。夙荷知遇优隆，所言未敢有一字之虚饰。乞示方略，俾有遵循，无任企祷之至！<BR>　　张学良敬叩&nbsp;&nbsp;&nbsp;&nbsp; 11月27日&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>　　这份请战书，其拳拳之心跃然纸上。但是，蒋介石并不为所动。当张学良派专机送给蒋后，12月2日，蒋介石的反应送达西安。《请缨抗敌书》的信头只有蒋介石用毛笔写的6个小字：时机尚未成熟。<BR>　　张学良失望、怨愤的心情自然是难以言表。第二天，张学良独自驾机，飞到了洛阳。他决心做到仁尽义至，再次向蒋面陈抗日的要求，并要求释放“七君子”。两人发生了激烈的争吵。在争吵中，张学良甚至忘记了对这位委员长的起码尊重，而委员长呢，也再也端不起领袖的架子。从下面的对话中可以看出，这几乎与坊间的争论相同：<BR>　　张学良：你这样听不得劝谏，这样专制，这样摧残爱国人士，同袁世凯、张宗昌有何区别？<BR>　　蒋介石：全中国只有你一个人敢这样放肆，除了你张学良，没有人敢这样对我讲话。我是委员长，我是革命政府的领袖，我这样做就是革命！不服从我，就是反革命！<BR>　　<BR>　　张学良：你要是不改变主张，坚持打内战，我们东北军就没法带下去了。学良无能，请委员长亲自去说服大家好了。<BR>　　至此，张学良与蒋介石的政治冲突，已成无可挽回之势。<BR>　　12月4日晚九时许，蒋介石乘专车再度来到了西安。这本来不是蒋行程中的安排，而是临时决定的。因为他与张学良的一番争吵，已经使他对东北军和张学良放心不下了。他以为，他二次来西安，不仅带来了如陈诚、卫立煌、蒋鼎文、朱绍良等一批高级将领，他的中央军也纷纷西移，真是浩浩荡荡，声势显赫，大有“黑云压城城欲摧”之势！当然，其目的是，威胁一下东北军将士。<BR>　　但是，蒋介石过于自信了。<BR>　　张学良是先行前往洛阳迎接的，这时同车到达。杨虎城、邵力子等高级官员亲往临潼车站迎接。这次，蒋介石不进西安城了，而是将驻地选在了郦山脚下华清池。说是为了安静，但其实是感觉到东北军已经涌动着不安全的因素了。<BR>　　这次，蒋介石已不再与张学良来讨价还价，他提出了一个新的围剿陕北红军的作战计划，并以最后通牒的方式告诉张、杨，如不听从，东北军调福建沿海，十七路军去安徽！<BR>　　接下来的几天内，国民党高级将领纷纷来到西安，中央军也向陕西推进，并将东北军和十七路军置于被分割和被监视的境地。霎时间，西安成了整个中国的中心，一场围剿红军的战争已箭在弦上，不得不发了。<BR>　　张学良忧心如焚，虽然局面已经如此严重，但他还是抱着一线希望。12月7日下午，他又一次只身来到了华清池，对蒋做最后一次努力。<BR>　　但是，蒋介石态度仍然僵硬，没有丝毫松动的余地。张学良自己披肝沥胆，多次真诚相劝，他竟无动于衷，此时的情绪已不再是愤怒了，而是有一腔热血却遭冷遇的委屈。他不禁声泪俱下地说：委员长，自东北易帜以来，我对委员长忠心耿耿，服从训令，不敢稍怠。“九一八”国难之后，各方怨谤，集于学良一身，惟有委员长能够体察保全我。学良向来以为，委员长的事业就是民族的事业，纵使粉身碎骨，也难报答委员长对我的厚待。言至此，张学良已涕泪俱下，泣不成声。他定了定神，接着说道：可是，出于对领袖的尊崇，我仍要冒死进谏。当前的国策，应当是枪口对外。学良已数日寝食不安。思考多次，以为委员长必须放弃剿共，领导全国抗日。否则，将成为千古罪人！<BR>　　尽管张学良已是在“哭谏”，但蒋的态度丝毫未变，最后他竟拍着桌子说：“你现在就是拿枪把我打死了，我的剿共政策也不能变！”<BR>　　张学良彻底绝望，在他离开蒋介石房门时，听到门“咚”的一声合上了。张学良也不免心头一震。这一刹那间，似乎兵谏已成为苦谏、哭谏之后的惟一选择了。<BR>　　但是，张学良还是决心未定。他直奔杨虎城的公馆，请求杨以国民党元老的身份，再去劝一次蒋介石。杨虎城答应了，虽然他认为根本不会有什么结果。<BR>　　第二天，张学良从杨虎城那里得到的消息，仍是深深的失望。但同时，张学良也感到了一种前所未有的轻松：到现在为止，他已对蒋介石仁尽义至了，他可以不带任何私情和愧疚了。因此，在接下来决定兵谏的事情时，他是那样冷静，那样不带任何感情色彩。<BR>　　杨虎城给予了全力的支持：就凭你一句话了，副司令。十七路军将士与你休戚与共，听你指挥，决不退缩！<BR>　　张学良一直到深夜，才离开了杨公馆。在这个时间内，在杨公馆的密室里，一项足以影响中国历史进程的石破天惊的计划，秘密产生了。<BR>　　（责任编辑致中）","title":"从彷徨到踏上不归路——《世纪老人张学良的多彩人生》（连载之四）","time":1207751331999}