{"id":599,"content":"<P align=center><IMG style=\"WIDTH: 366px; HEIGHT: 464px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052611372724472.jpg\" width=28 border=0><BR><FONT face=黑体>章士钊（1881—1973）</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 732px; HEIGHT: 539px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052611372716186.jpg\" width=28 border=0><BR>华兴会部分成员在日本合影。前排左一为黄兴，左四为宋教仁。后排左一为章士钊</FONT></P><BR>　　在中国大陆一般人心目中，章士钊（1881—1973）是非常特殊的人物。知识阶层中年纪稍大的，大约都知道毛泽东与他的关系非同一般。“文革”前夕，毛要谈教育，特地把这个段祺瑞当“执政”时的教育总长找来静聆纶音。“文革”期间，“知识越多越反动”，焚书坑儒，他的《柳文指要》却由毛特别批准出版。1973年5月25日，根据“最高指示”，一架政府专机把92岁的章老及其亲属和特别配备的医生、护士、秘书、警卫送到香港，名为“探望夫人”，实则身负恢复与台湾联系的重任，成为震动海内外的重大新闻。年轻一代不知这些荣宠，却从选入中学课本的鲁迅的《纪念刘和珍君》、《论“费厄泼赖”应该缓行》等名篇和相应的讲解中，确信章士钊与1926年3月18日屠杀包括刘和珍在内的47名学生的惨案有关，是穷凶极恶的“落水狗”。<BR>　　章士钊一生多姿多彩：革命者、报人、政论家、高官、律师、社会名流。除了有些政治活动颇遭物议外，其他方面都有出色表现。愚意以为最值得后人称道的是他在思想领域的耕耘，无论成功的亮点和负面的教训都有很值得注意的地方。<BR><STRONG>　　<BR>　　激进革命者的诞生及其思想趋向</STRONG><BR>　　<BR>　　1903年的《苏报》案，章士钊一举成名，也令他日后为当年的幼稚脸红。<BR>　　章士钊出生于湖南长沙县，20岁前，在家乡受传统教育。1902年，到南京进江南陆师学堂，第二年，便成为学潮领头人，带领30多位同学退学，到上海投奔蔡元培、吴稚晖等组织的革命团体——爱国学社。同年5月27日便受聘主持《苏报》，与爱国学社同人合作，把该报本来已有的自由、民主、革命倾向发挥得淋漓尽致。短短一个多月，邹容的《革命军》，章太炎大骂“载小丑，未辨菽麦”的《康有为与觉罗君之关系》（即《驳康有为论革命书》的摘录），章士钊自己撰写的《驳&lt;革命驳义&gt;》等等，一一见诸报端；导致清政府与租界当局合谋，逮捕章太炎、邹容及《苏报》办事人员，查封爱国学社。7月7日《苏报》亦被当局封掉。这就是震动一时的“《苏报》案”。在查办此案的大员俞明震庇护下，蔡、吴逃逸，章氏逍遥法外。一个月后（1903年8月7日），《国民日日报》创刊，又由章氏主编，继承《苏报》传统，继续热情洋溢地宣扬民主、自由和革命思想。这家报纸寿命也不长，清廷严禁销售，加上内讧，同年10月被逼自行关闭。与此同时，他办印刷厂，印制《黄帝魂》、《孙逸仙》等宣传革命的书刊；参与组织秘密革命团体——华兴会，成立暗杀团，风尘仆仆，奔走各地。1904年，因受刺杀广西巡抚王之春案牵连，身陷囹圄40日，出狱后东渡日本。<BR>　　这个时期的章士钊是一位热情、忘我的革命者。编报、出版，对他说来都不过是传播革命思想为革命服务的手段。那么，在思想领域，他宣扬了什么？<BR>　　出现在他笔下最多的词汇之一是“公理”。接任《苏报》主笔后7天，他添设“舆论商榷”专栏，便特地说明：“本报之设此门，专以研究问题，阐明公理为目的。”此后的言论，贯穿始终的就是公理二字。他所说的公理，以天赋人权论为中心，包括自由、平等、民主、三权分立、民族独立、革命乃至社会主义等观念。<BR>　　他追求这些公理，体现了人的解放——公民意识觉醒的历史潮流。在他看来，“不为国民，即为奴隶”，而“奴隶非生而为奴隶者也，盖感受三千年奴隶之历史，熏染数十载奴隶之风俗，只领无数辈奴隶之教育……演成根性。”表达了摆脱传统羁绊，让中国人从中世纪的臣民转化为现代公民的强烈愿望，应该充分肯定这些论述的历史正确性。<BR>　　青年章士钊的思想取向，简单地说，就是革命、排满、社会主义，在当时这是最前卫也是最极端的。<BR>　　一个年轻人，进入新式学堂后，那么快就成了激进的革命分子；这是偶然现象，还是不容忽视的趋势？如果是后者，除了众所周知的因素，直接的诱因是什么？<BR>　　一个不能忽视的因素是片面改革、剥夺公民自由权利。<BR>　　章士钊是在清末新政开始后登上历史舞台的。客观地说，清帝国这最后十年的改革成绩卓著。中国现代政治、经济、法律、教育、文化……体制，都是在那一时期奠定基础的；思想变革的深度也有不少令今天的读者吃惊之处。<BR>　　可是，当时的改革是片面的。清政府是在内外交困的状况下被迫走向改革之路的。领导改革的大臣，都对现代社会缺乏全面深刻的了解。从军机处到各部大臣，受的都是传统教育，耳闻目睹，吸取一些新知，顶多是新旧参半的人物。当时的统治者群体不了解抽掉思想和学术自由，就没有所谓现代学堂；而没有法治和民主政治，现代经济也不可能健康发展。一个突出表现是肆意剥夺国民的自由权。张之洞、袁世凯是新政的重要支柱，但他们又是自由思想的坚决压制者。1902年，袁世凯向清廷报告：“大学堂聘用各教习，皆平素主张民权自由之人，若以此化导学生，则将来之祸，必更甚于戊戌！”其他顽固大臣更不用说了。这不是某一个人的认识问题，而是清政府的基本态度。他们冀图在建立现代经济、教育制度的同时，尽可能维护中世纪的纪纲。于是，各地封报、压制言论自由之类的事件层出不穷。<BR>　　这些镇压的直接后果是把年轻一代驱向革命。当时国内学潮，大都是由禁止阅读《新民丛报》之类的新书报和对校内管理不满引起的。而对海外留学生接受新思想，清政府也采取严厉处罚政策。面对无理的镇压，梁氏等人1903年以后追求君主立宪、稳健改革的主张，不管有没有道理，在年轻人眼中，都是不合时宜的说教。例如，1902年11月南洋公学的学潮，是当时影响很大的事件。有的当事人回忆：“记得《新民丛报》刚刚出刊，看的人很多，我们那班差不多个个人看。但是各中文教员却禁止我们看……如对意大利三杰，对卢梭等新人物、新事物都看得起劲。而中文教员就是不许我们看。”在这样的大背景下，有一次一个国文教员上课，不知是谁恶作剧，把一个盛着清水的墨水瓶放在教师的座椅上，这个教员竟会同学校开除三个学生！说理无效，全校二百多学生一齐退学，在各方援助下组成爱国学社。这个学社“上课是很少的，每月都要到张园去演说一次，开演说会。演说的内容都是爱国主义、排满、革命等等，这样子人数就越来越多了”。后来还与《苏报》联合，写出不少鼓吹革命的文章在报上发表。导致包括章士钊在内的一批学生退学的南京陆师学堂风潮，也是由学堂当局禁止阅读新书报引起的。一批革命者就是这样制造出来，在当时这带有普遍性。<BR>　　任何国家在社会转型期，都会出现思潮激荡，极端流派盛行的状况。是激化为剧烈冲突，还是转化为有序的改革？这不取决于无拳无勇的思想家，关键在掌权者和他们管理下的政府有没有建立灵敏反映民意的机制和及时化解民怨的能力。为此，民怨必须有畅通的制度化的宣泄渠道，这就是言论自由和民主制度。清政府可悲之处不但在缺乏这样的制度，更在没有必须及时建立这些制度的认识，愚蠢地以为镇压可以带来安定，丧失了化解矛盾的时机。<BR>　　不过，这并不等于在野的各种政治力量的抉择，对此毫无影响。如果民间政治势力在历史大转折关头，持冷静、理性的态度，审时度势，作出符合实际的选择，国家和人民都将深受其惠。<BR>　　1904年冬章士钊出狱后抵达日本。1905年，麇集东京的革命者热火朝天筹组中国同盟会。孙文、黄兴邀他加盟，他却坚决拒绝。章太炎和孙少侯甚至把他关了两天，逼他参加，他仍不答应。作为华兴会的重要成员，热情洋溢的革命报人，这个选择完全出人意表。<BR>　　为什么要作出这样的选择？他认为：“上海之新败也，吾才短力脆，躁妄致敌，潜怀我杀伯仁之惧，兼蓄愿为周处之思；加以未达壮年，了无学殖，人众茫然无主，事到不知所裁，眼前失机犹小，将来误事必大。”于是，他在东京闭门苦读，并于1907年到英国阿巴丁大学（University of Aberdeen）修法学硕士学位。对一个25岁的热血青年说来，这是一个非常艰难和有远见的选择。<BR>　　事实证明，这不是畏葸卸责。根据现在可以看到的他在辛亥革命前一年发表的文字，确实已非吴下阿蒙。辛亥革命爆发，他不顾还差半年就可拿到学位，立即回国。当年少了一个不畏艰险的战士，而今却多了一位比较成熟的思想家，发挥了别人难以替代的作用。<BR>　　<BR>　<STRONG>　辛亥革命失败的反思</STRONG><BR>　　<BR>　　调和立国论是章士钊思想成熟的标志，也是1910—1919年间其言论的基本线索，可说是辛亥革命的重要思想总结。1962年年过八旬的章士钊直截了当地说：“今之论士，语涉辛亥革命，往往过于夸张，估计成功二字，溢量殆不知何许。”这么冷静的反思，他在民国初年就开始了。<BR>　　1911年冬，章士钊到达南京，临时政府已经成立，黄兴邀他参加政府工作，他却宁可重端报人饭碗。《民立报》是公认的同盟会总机关报，他不是同盟会员，应邀入主编辑工作，这已经有点出乎常规。更令一些人为之侧目的是，他绝对不唯命是从，秉着自己的学识和良知抨击时政，介绍新知，履行了新闻工作者和知识分子的职责。对临时政府有些措施该报竟毫不客气猛烈抨击。这些言论不见容于国民党人，他便挂冠而去；但立即另办一个《独立周报》，继续履行舆论监督职责。国民党重要领袖宋教仁被暗杀，他明知无望，却坚决与黄兴奔赴南京起兵反抗袁世凯。<BR>　　失败后，逃亡日本，给了他冷静总结和反思的极好时机。在参与国民党重要政治派别欧事研究会活动的同时，在自己创办和主编的《甲寅》杂志上，他提出和系统论述了“调和立国”论。这个理论批判的矛头主要指向袁世凯的专制统治，但也严肃地批评了以孙文为代表的激进主义错误，鼓吹建立以调和、宽容为基础的多元互动的社会运行机制。<BR>　　在他看来，专制是逆时代潮流的反动祸害。他写道：“专制者何？强人之同于己也。人莫不欲人之同于己，即莫不乐于专制。故专制者，兽欲也。遏此兽欲，使不得充其量，以为害于人群，必赖有他力以抗之。其在君主独裁之国，抗之以变，则为革命。抗之以常，则为立宪。”与此同时，他一再指斥另一种极端——“暴民专制”。他说：“往者清鼎已移，党人骤起，其所以用事，束缚驰骤卤莽灭裂之弊，随处皆有。国人乃皇皇然忧，以谓暴民终不足言治……”党人“未能注意于利益不同之点，极力为之调融，且挟其成见，出其全力，[FS:PAGE]以强人同己，使天下人才尽出己党而后快。又其中有所谓暴烈分子者，全然不负责任，肆口谩骂，用力挤排，语若村妪，行同无赖，因之社会之情以伤，阴谋之局以起，则事实具陈，无可掩也”。这些文字写于1914年。中外历史反复证明，任何国家的革命政党或势力，在推翻原有政权后，都必须经历由革命组织到民主政党全面转型的艰难历程。这个蜕变过程的成败，不但影响这一政治力量的盛衰，也对国家发展的顺逆有极其重大的作用。失败后的国民党由于孙文及其追随者不敢正视自己的错误，正处于四分五裂无所作为的状态。作为深知内情的同志和诤友，章士钊坦率反思，一语中的，说出了国民党失败的根本原因。<BR>　　章士钊没有停留在现象层次。他指出，中外历史一再证明，走向极端，拒绝调和，必然带来灾难性的后果。1789年5月法国的三级会议意在和平改革，而路易十六则志在报复和绝对专制，结果招来断头流血的大祸。<BR>　　针对这样的现实，章氏认为思想和制度等方面都应以调和立国论为指导，作出相应的转变。<BR>　　首要的是必须确立一个根本观念：“社会化同以迎异则进，异以存同则退。”把好同恶异的专制恶习逐步排除。他认为，先秦以后，中国政治和学术文化停滞不前，就是以利禄之途，逼人尊孔，吃了好同恶异的大亏。<BR>　　国民党领袖宋教仁被暗杀后，国民党和孙中山接连采取两大步骤，把政党政治彻底置诸脑后。一是诉诸武力，进行“二次革命”，用军事斗争取代政治和法律斗争。二是在中华革命党党章中规定的未来政治模式，不给其他党派任何活动空间；甚至规定在很长一段历史时期内，只有占人口总数不到0.1%的党员享有公民权，剥夺绝大多数公民的基本权利。面对这些错误措施，章士钊再一次重申：不能自认为正确就可以为所欲为，必须回归调和立国的正轨，抛弃好同恶异的专制思维。<BR>　　<BR><STRONG>　　法治与公民自由的保障</STRONG><BR>　　<BR>　　这一时期章士钊在思想史上留下的又一重要建树，是对公民自由和如何保障这些自由的诉求。<BR>　　言论自由一直是章氏关注的焦点。清政府从1906年颁布《报章应守规则》开始，便利用恶法限制公民的言论自由。1910年12月，它居然利用资政院把原有的《大清报律》修订为《钦定报律》，由皇帝颁布实行。章士钊立即成为抨击这一恶法的引人注目的一员。他尖锐指出，政府此举侵犯了公民的私权。假如政府或某个公民认为有哪些言论违法，可以诉诸法院，依照民法、刑法和正常法律程序解决；根本不需要什么报律。<BR>　　辛亥革命后，临时政府也来弄一个《民国暂行报律》，虽然已剔除送审等条款，仍属言论自由的障碍，他再一次挺身而出捍卫言论自由。在引述戴雪等英美法学名家的论述和申说自己的意见后，他写道：“以是理由，本报（《民立报》）对于内务部之报律，其所主张，乃根本的取消！无暇与之为枝枝节节之讨论！以后并灌输真正之自由理想于国民之脑中，使报律两字永不发于国会议员之口。”<BR>　　捍卫财产自由是章士钊关注的又一热点。民国元年六七月间，湖北省议会通过决议，要没收汉冶萍公司，理由为那是反对辛亥革命的前清官僚盛宣怀的财产。章士钊立即撰文，指出该会判断有误，这个公司确是由股东会负责的商人资产。此外，他语重心长地说：“吾人财产不均之苦，果何若欧美？……以人道言，自应鼓吹社会主义以救正之，而通世界之生计家未敢放胆此言者，则实鉴于近世生产之发达为资本凝集之结果；苟资本动摇，则生计状态将立见退步也。……使以后所有商办实业微，有资者相戒裹足不敢投焉，此不谓自杀之愚计不可得矣！”当时，私有财产总的说来为朝野各界所尊重，章士钊却如此警觉，历经近90年的风风雨雨，人们不能不佩服章氏见微知著的卓识。<BR>　　言论和财产两大自由是现代公民全部自由的基础。章士钊的这些言论，可谓抓住了根本。那么，如何保证这些自由？他从制度建设的高度，着眼于健全法治。1912年3月11日临时参议院通过并公布了《临时约法》，第二天，章士钊立即撰文揭露它有两大缺陷：<BR>　　1.没有解决公民自由的保障问题。“《约法》曰：‘人民之身体，非依法律不得逮捕、拘禁、审问、处罚。’倘有人不依法律逮捕、拘禁、审问、处罚人，则如之何？以此质之《约法》，《约法》不能答也。”他指出，这是许多成文宪法的共同缺陷，应该吸取英美法系的优长予于补救：“然人欲滥用其权，中外一致。于是英人之保障自由，厥有一法。其法维何？则无论何时，有违法侵害人身之事件发生，无论何人（或本人或其友）皆得向相当之法庭呈请出庭状（Writ of Habeas Corpus,现译人身保护令）。法庭不得不诺，不诺，则予以相当之罚是也。出庭状者乃法庭所发之命令状，命令侵害者于一定期限内，率被害者出庭，陈述理由，并受审判也。英人有此一制而个人自由全受其庇荫……兹制者，诚宪法之科律也，吾当亟采之。” <BR>　　2.为行政侵犯司法独立留下了隐患。《临时约法》第10条规定：“人民对于官吏违法损害权利之行为，有陈诉于平政院之权。”章士钊敏锐地揭露，所谓平政院属于行政裁判系统。“平政院者，即行政裁判所之别词也。凡有平政院之国，出庭状之效力必不大，何也？人民与行政官有交涉者，乃不能托庇于普通法庭也……使行政权侵入司法权，则约法所予吾人之自由者，殆所谓猫口之鼠之自由矣。”因此，他坚决主张删除这一条。<BR>　　他的思路非常明晰：要吸收现代法学精华，建立完备的法治体系和司法独立制度，为保障公民的自由和国家长治久安奠立坚实基础。这是他毕生坚持的基本信念。<BR>　　20世纪20年代的章氏反对新文化运动；反对在中国推行来自西方的议会制，相应地反对组建政党；反对发展孳孳牟利的工商业；如此等等。可是，他维护公民自由的初衷未变。<BR>　　为了法治和保障公民的自由，章士钊还有两件事给人们留下非常深刻的印象：1932年10月16日陈独秀在上海被捕。章士钊出任义务辩护律师。他向法庭讲解现代政治和法律常识：“起诉书所引罪名，一则曰叛国，再则危害民国。窃思国家作何解释，应为法院之所熟知。国家与主持国家之机关即政府或人物既截然不同范畴，因而攻击机关或人物之言论，遽断为危及国家，于逻辑无取，即于法理不当。”章义正词严地指出：“以言论反对或攻击政府，无论何国，均不为罪。”“凡以合法之方法更易政府，即无触犯刑章之虞。”国民党的《中央日报》有所反驳，他亦详加驳斥，显示了反抗暴政的胆识。<BR>　　35年后，1967年3月间，“文化大革命”正以刘少奇为主要目标。他敢于致函刘少奇指斥那些攻击刘氏的所谓“十大罪状”等等，是“黑白骤尔变色”，是“欲加之罪，何患无词，斯殆别有用心！”<BR>　　这些理应博得人们应有的赞许和尊敬。不过，这些已是启蒙者的余威，且已江河日下了。要是说在陈案中他尚以现代法理为理据，直斥统治者愚昧和“半开化”，后者则止于委曲求全，要刘氏“亲诣润公（毛）之门，长跽谢罪”！<BR>　　<BR>　　<STRONG>寻求中国特点时的迷误</STRONG><BR>　　<BR>　　进入20世纪20年代，章士钊的思想起了巨大变化。引人注目的是他坚决反对新文化运动。早在1919年9月，新文化运动进入高潮，章士钊已为文学和道德领域破旧立新深感忧虑。他说：“今人讲新文学，颇采报端之见，挥斥一切旧者，欲从文学上划出一新纪元，号之曰新。愚谓所见太狭，且亦决不可能。”“今之社会道德，旧者破坏，新者未立，颇呈青黄不接之观……人心世道之忧。莫切于此。”因此，他认为：“新机不可滞，旧德亦不可忘，挹彼注此，逐渐改善，新旧相衔，斯成调和。”本来强调横向宽容的调和，转而注重纵向新旧融合。随后，反对新文化运动的态度更趋坚决。<BR>　　1921年2月至9月间，他再次游欧。10月归来后，态度大变。以反对直线发展观为借口，他断言：“所谓文明野蛮，不过循环蝉递”。“新旧并无一定之界限，何者为新，何者为旧，很难于断定……新旧是循环的，昔日以为新者，今日或视为旧，甲地以为旧者，乙地或反视为新。”“故思想之进化，亦是循环的，并无新旧之不同。”于是，新文化运动全都是无事生非，有害无益。白话文在他看来更是“文词鄙俚，国家未灭，文字先亡”！简直是奇灾大祸。<BR>　　更突出的是他提出一个“农国”论，几乎全盘否定了自己过去的社会政治理念。这是一个非常完整的反对现代化的理论。其要点是：<BR>　　1.中国一贯以农立国，必须坚持这个传统。<BR>　　他认为，西方面对的是工人问题，而中国的基本问题是农民。因此，“……非农业不能救中国。溯自西风东渐，我国人舍其农家淳厚之风，而效工业国伪物质文明之奇技淫巧。人心日益险。道德日益丧。变乱相寻，争夺无已。使中国趋于沦亡者，恐怕就是此工业国之伪物质文明……所可幸者，我国受工业之毒尚不深，颇有挽救之望。此一点希望，即在乎农业。我国三千余年传来之农业制度，与农业文明，并未完全因工业之毒而崩坏，起而图之，犹未为晚。”<BR>　　2.抛弃一切与工商立国相关联的追求与制度。<BR>　　首先应抛弃的是对利的追求。农国也有工商，问题在追求的是什么。他说：“农国讲节欲勉无为，知足戒争。”“欲寡而事节，财足而不争……农国之精神也。欲多而事繁、明争以足财，工国之精神也。”这就是两者的根本区别。他认为中国人应该选择前者。进一步看，“人生世界，本应有高尚目的，以为世界谋福利，乃此时之资本家只知孳孳为利……利与生活，本为人类之手段，今竟变为人类之目的，则人生尚有何意义耶？”换句话说，他要中国人坚持中世纪农业经济时代的人生哲学。<BR>　　其次，在政治领域，一反前期的主张，不要总统、国会、政党等等与工商国有关的一切制度。<BR>　　他一再撰文，反复演讲，说民初以来政局混乱，战祸连绵，都是走错了路，把不切中国国情的制度搬到中国。“吾国祸乱相寻，自辛亥迄今十二年无宁日者，徒以大选无方，奸雄窃发已耳。不去选事，乱无由已……西土现制之有裨于吾者甚少……若夫英美式之国会，断乎无复自存之值。”选举、总统、国会、政党……通通不要。“一言以蔽之，吾为农国，不能妄采工业国之制度。” <BR>　　他设计了一幅美妙的农村图景：<BR>　　“……以村为单位，调查一村内农产物之出额几何？如不足，则自外买[FS:PAGE]入，多则酌量卖出，概由公共管理，以资调剂。另发行一种纸币，流通本村，则一村之人都可无衣食之虞。由此建筑道路，改良建筑，办小学及文明应有之机关，都可由公共买卖局设立。凡是人民的生活，务须保持在水平线以上，村村如此。由村而县而省，均以本地之出产，维持本地人之生活”。<BR>　　他进一步工笔描绘：“将这地方的出产通通计算起来，一年能够有多少产物，价值多少，以价值作标准，发行一种村券……这种村券不以金钱为本位，是以物产为本位的。一村的出产由公共保管，设一公共买卖社，除掉要应用的以外，由公家以纸币收买，以所余的运到各处去发卖，村里没有的到各处买回来。这村内的人民，各按各人所能作的，分工去作。在应受教育年龄期内的，要强迫去受教育。在村内的，人人有饭吃，人人有工作”。<BR>　　这些话是章氏1923年10月在长沙讲的，湖南各大报登了这位名人的演讲词。这时毛泽东正好在长沙为工人运动忙得不亦乐乎，还来不及关注农村。但他早与章氏有过交往，没有看到乃至听过这些话的可能性很小。当时，章士钊身体力行，企图在家乡推行这个农村自治运动，而以失败告终。35年后，毛泽东以这位乡贤难以想象的气魄发动了人民公社运动，而且不管东西南北风，顽强地坚持了近20年！其后果则已刀刻斧凿，永志历史和亿万中国人心田，毋容笔者置喙。令人震惊的是两者的指导思想如出一辙！<BR>　　值得注意的是，章士钊思想的转变，不是一人一时的迷误。在20世纪20年代，以农立国已形为互相呼应的全国性的思潮。晏阳初在河北定县的乡村建设实验；山西督军阎锡山推行的“村治”，以及河南、山东等地的有关活动最引人注目。他们同气相求，互相联络，办报，出书，开办学校，培训干部，成为一个独特的思想文化现象。中国农村非常落后，任何有助于农村经济文化发展的活动，都是久旱甘霖。这些活动确实各自为改善农村状况，作出大小不同的贡献，有不容否定的历史功绩。但是，除晏阳初等少数人外，这一活动的领袖人物，大都与章士钊一样，企图在思想文化领域另辟蹊径，回归传统，此为这一运动的一大特色。<BR>　　这股思潮的性质是什么？这是一个尚未完全解决的学术问题。特别是近年来，随着以环境破坏为代表的现代化负面因素凸显；寻求文化多元和民族自身传统，提升民族自尊的思潮广泛传播；历史人物研究的广度和深度前所未有，纠正过往偏见的呼声随之浮现；赞扬这一思潮的见解十分流行。其中颇有代表性的意见是，这一思潮也体现着一种现代性；它与反对者的争议，不是现代与反现代的冲突，而是中国现代思想的内部冲突。<BR>　　还是从章士钊谈起。那么，能否据此断定章氏的农国论是现代性的体现呢？看看他对社会制度的设计，情况就清楚了。<BR>　　在经济层面，他所勾画的农国，由村、县、省到全国，层层“自给”，“知足戒争”，“概由公共管理”，“以村为单位”，甚至货币也由各村发行！这样的“单位”体制，等于强迫各个公民把自己的命运交给各级官员处理。它可以培植大小不一的秦始皇，却与自由云云，相距不止十万八千里。<BR>　　在政治制度层面，他认为中国只能“以农立国”，什么政党、国会等等全都不合国情，通通应拒诸国门之外。可是，这与他所孜孜以求的坚决保障公民言论和其他自由立即陷于无法调和状态。公民有了自由，很可能要结社、立党，进而要民主，要国会，要工商立国……不同派别和随之而来的政党或迟或早必然浮出水面。如果按现代社会的常规听之任之，“农国”云云，立即化为泡影。<BR>　　<BR><STRONG>　　文化的民族性与世界性<BR></STRONG>　　<BR>　　纵观章士钊一生，大体上可以得出这么一个结论：他在思想史上值得肯定的建树，大都来自现代西方主流思想的介绍和坚持；摭拾西方一些偏激之士的牙慧，执意回归传统，往往误入歧途。窃以为这个结论听起来不那么恰意，甚至可能有点伤害中国人的民族自尊心，却是难以抹杀的事实。<BR>　　于是，我们面临一个尚未彻底解决的老问题：为什么近代中国许多思想家往往都由提倡学西方转向主张回归传统？<BR>　　窃以为这是由三个因素造成的：<BR>　　第一，20世纪有几个影响世界全局的历史事件：两次世界大战；1929年开始的世界经济大危机；苏联的出现及其计划经济貌似成功。这些事件提供的信息可以归结为一句话：资本主义主导的现代化出了大漏子，要赶快另谋出路。<BR>　　第二，20世纪中国思想家的一大弱点是原创性不足。章士钊坦率说明他的农国论不是自己的创造发明。欧战爆发以后，被战争及其后果所震惊的西方思想家，正各抒己见,探幽烛微。章氏自己就说过：“以愚所知，今欧洲明哲之士，扬榷群制，思古之情，辄见乎词。如德之斯宾格勒，英之潘悌，其尤著也。”这些战后西方非主流文化给他留下非常深刻的印象。斯宾格勒的“西方没落论”固然是他立论的重要基础；农国论亦取自潘悌。他写道：“英伦群家潘悌之徒，倡为农业复兴之论，识解明通，无可辩驳。”<BR>　　西方文化中非主流的偏门，特别是其中的极端思想，往往成为中国思想家各种千奇百怪主张的智慧渊源。在一个思想自由的现代国家，思想多元增添了文化绚丽。而在中国，被那些极端思想裹挟的人们，常常有意无意与权力结合，压制任何不同的声音，造成十分严重的后果。<BR>　　第三，民族主义情绪的侵袭。这些西方思想家的思路也激活了他的文化民族主义情结。既然西方原路不通，正纷纷另找出路；其思想界非主流派中出现了回归传统的动向；而中国学西方的成绩又是如此不堪；于是，顺理成章应该回归本土和固有传统。中国人因一再受挫而郁结已久的民族主义情结，正好找到勃发的释放口。梁启超、梁漱溟、章太炎、张君劢、章士钊等人在20世纪20年代无不在民族文化问题上讲了不少不切实际的大话。<BR>　　欧战以后，全世界的思想家和政治家都在思考：世界向何处去？答案是多元的。世界性难题难为了中国思想家。在中国，同样是众说纷纭。章士钊等人的反现代化理论，是其中影响较大的主张之一。<BR>　　说到底，是中国的客观社会环境和文化积累还不足于产生解决世界难题的思想家。<BR>　　（责任编辑&nbsp; 吴思）","title":"章士钊思想演变的轨迹","time":1207751403000}