{"id":600,"content":"<P align=center><IMG style=\"WIDTH: 442px; HEIGHT: 571px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052611380353482.jpg\" width=28 border=0><BR><FONT face=黑体>王若水（摄于1993年）</FONT></P>　　2002年1月8日，一个中国哲学家的心脏在美国波士顿停止了跳动，这个人就是王若水。<BR>　　若水走了，我很悲痛。自1946年至他去世，55年间，我们交往不曾间断，声气相通，守望相助，可谓莫逆之交。在噩耗传来的这些日子，我多夜不能安眠，一桩桩往事涌上心头。<BR>　　王若水原名王志云，和我是1946年考入北京大学的同学，他读哲学系，我读政治系。入学时，同住北大三院礼堂大宿舍，都是进步学生运动的积极参与者，因而结下了亲密的战斗情谊。1947年初，我和若水一同参加党领导的北大进步社团——呐喊社，更加自觉地投入学生运动。1948年5月上旬，若水经我介绍参加中国共产党。他的入党经过也很有意思。党组织经过一年多的考查，认为他已经具备共产党员的条件，就由地下党员周简叔同志(现人民大学离休干部)找他谈话，问他有没有参加共产党的要求。若水并没有立即答应，而是说，他早就有这个想法，但要真正实现这一要求，他还要慎重考虑一下。由于周简叔当晚要离开北大去解放区，于是就和若水约定，如果他下定决心，可在北大北楼地下室呐喊社墙上贴一箭头作标志，党组织就会派人与他联系。周简叔走后，党组织把这个任务交给了我。看到他贴出标志后，我十分高兴，便派王诚同志(现天津市委党校离休干部)与他联系。不久我在北大灰楼的一间女生宿舍里秘密为他举行入党宣誓，从此王若水成为一名中共党员，由我单线联系。若水后来告诉我，周简叔跟他谈入党问题后，他在景山呆了一整天，反复思考，连中饭都没吃，最后才决心正式提出要求入党，足见其严肃郑重。若水入党后，学习马克思主义的自觉性更高了，宣传马克思主义的积极性也更高了，可以说，王若水入党意味着他已成为自觉的马克思主义者。若水性格比较内向，平常沉默寡言，但一到讨论或辩论理论问题特别是哲学问题时，就那么振振有词、滔滔不绝，有理有据，因而在同学中他总是显得胜人一筹。<BR>　　若水在学生运动中最令人难忘的是那支锋利的笔。半个多世纪过去了，当时他写的战斗檄文仍深深留在人们的记忆中。解放前北大沙滩民主广场是北大也是北平学生运动的活动中心，在某些时候也是全国学生运动的中心。这里壁报林立，成百的壁报贴满长达几十米的民主墙，每天都有新的内容展现。看壁报成了北大人每天的“必修课”，校外来看的也络绎不绝，经常人潮涌动，蔚为壮观。壁报的90%以上均为进步社团或个人主办，但是也有极个别壁报为国民党特务分子所办。有一种所谓《独立评论前锋》，它反共、反学运，为国民党反动统治张目，与进步壁报尖锐对立，主要负责人姓金，解放前夕逃到台湾去了。这份壁报内容虽然是反动的，版面装饰却颇为显眼。每出一期都有不少人驻足观看，也都有不少揭露批判的文章相继贴在旁边。若水几乎每期都有文章贴在这壁报旁，对这份反动壁报揭露得最彻底、批判得最深刻，因而也最吸引人。<BR>　　若水不仅在北大校内、而且还在社会舆论界充分发挥他那支笔的战斗作用。给人印象最深的，是他批判“第三条道路”的文章。在中国民主革命进入决战阶段的1948年，国民党当局派人来北平拉拢一些知名教授创办《新路》月刊，鼓吹所谓“第三条道路”，这不过是国民党企图欺骗群众的一种宣传伎俩而已。若水在费青教授主编的《中国建设》上著文批判《新路》上散布的主张“第三条道路”的种种谬论，彻底剖析它的欺骗性。文章旗帜鲜明，论据充分，说理透辟。这是若水在解放战争时期很有分量很有影响的作品，表现了他作为青年马克思主义者的锐气和见识。<BR>　　在革命斗争激烈进行的岁月，不但要将批判的武器指向敌对思想和错误政治倾向，而且要注意革命队伍内部的不健康的思想情绪。1948年9月18日，国民党对北平学生运动中的骨干分子实行大逮捕，一时形势严峻，人心惶惶，学校的气氛相当紧张。这时，在部分进步同学中产生了消沉、畏缩的情绪。针对这种情绪，若水在呐喊社办的壁报《银河》上用《鞭挞着我们前进》为题著文分析当时形势，说明反动派是色厉内荏，处在穷途末路，现时是黎明前的黑暗，鼓励同学们要振作起来，奋勇前进，迎接新的战斗。文章写得很有气势，像一曲进军的号角吹响在当时北大的民主广场。<BR>　　建国后，除短期在北京市委政策研究室工作外，若水一直在《人民日报》工作，从编辑当到副总编辑，称得上是老报人了。他对《人民日报》和人民中国的新闻事业的贡献是很大的，是不会抹杀的。但是，他最大的成就还是在学术方面，这些成就在国内知识界可以说是人所共知，在国外也是声名远播。世界著名的美国哈佛大学多次请他去讲学、做研究，并翻译出版了他的三部著作，对中国人来说这也是不多的。有人说他是中国驰名中外的当代哲学家，也恐非溢美之辞。<BR>　　若水在学术上的成就，是他几十年来勤奋学习，刻苦钻研以及把对理论问题的研究和对现实问题的研究紧密结合的结果。而这一切都是在繁忙的工作之余进行的。无论是在受“四人帮”迫害的严酷岁月、或是近几年身患癌症、病魔缠身的艰难时刻，他都没有垮下去、放下笔，他的许多文章就是在病榻上写成的。若水读书很多、涉猎很广，中外古今、文史哲经，他都能博览兼收，当然重点还是马克思主义哲学。他有很强的记忆能力、领悟能力和逻辑思维能力，但他从来不在做学问上投机取巧。对知识的吸收，总是要细嚼慢咽，反复领会，达到融会贯通。对那些艰深难解的理论观点，他都要仔细查考原著原文，解析疑义，弄懂概念，一定要把握其真谛，决不生吞活剥、囫囵吞枣。为了学好西方古典哲学和马恩原著，他用了很大的功夫学习和掌握英文、德文。他在长沙雅礼中学高中毕业，在那所教会学校打下了扎实的英语基础，以后又继续学习，英语能力达到四会(讲、听、读、写)的高水平。中年又补学德文，也能通读马恩及黑格尔、费尔巴哈等的原著。他常常将这些著作的中德两种文字对照阅读，从中发现不少中文译误，不止一次著文提出纠正意见。<BR>　　若水不尚空谈，在哲学这样高度抽象的学术领域，他始终注意将自己的研究与现实生活、现实思想保持密切的联系。而他最大的特点是能抓住重大的问题作深入的思辨，并在理论上求得彻底的解决。当他达到这一境界时，又能用清新流畅的文字深入浅出地表述出来。在他的笔下，一切艰涩费解的理论问题，都会显得那么明白易懂，宛如一泓秋水，清澈见底(他的一个笔名就叫王澈)。在他的论著中经常引用黑格尔、马克思的很深奥的哲学命题，但读者都能通过他的解说而得到心领神会的愉悦。在这方面，从1959年到1962年他参与关于思维和存在的同一性问题的哲学大论战中所写的多篇文章，可以说很具有代表性。接着在1963年写的《桌子的哲学》通俗文章也是一个典型的例子。在这篇文章中，他以对话的形式，用桌子和桌子的观念孰先孰后来解读思维与存在的关系这一哲学的根本问题，既全面准确、又生动活泼地论述了二者的辩证关系，既划清了与唯心论的界限，又划清了与机械唯物论的界限。来自国内外一些自称马克思主义者的人，对这一哲学根本问题的回答往往是机械唯物论的，因此若水的文章在社会上产生强烈的反应，引起一场热烈的讨论，推动了群众性学习马克思主义哲学的热潮。仅《人民日报》当时收到的来稿来信就达1500多件。这篇文章受到毛泽东、周恩来等中央领导人的高度赞扬，他也因此被称为“桌子哲学的作者”而名传全国。<BR>　　若水一生孜孜不倦地追求真理，执着地坚持真理，直至生命的最后一息。他在学术上最大的成就我认为是对人道主义理论的研究，他在这方面是经历了曲折的道路的。上世纪60年代中期，中央组织理论界人士撰写批判现代修正主义的文章，若水是以周扬为组长的批判人道主义小组的成员之一。若水通过对大量资料的研究发现，人道主义并不是资产阶级理论的专利品，马克思主义不但不排斥人道主义，恰恰相反，它的创始人有极其丰富的有关人道主义的思想，是马克思主义不可或缺的组成部分。这样，若水便从批判人道主义转向宣讲人道主义，在80年代后写了大量有关的文章，出了多部论著。<BR>　　70年代和80年代，若水两次高举反“左”旗帜，表现出为了坚持真理而无所畏惧的大智大勇。这种高贵的精神和品格，为知识界许多正直人士所仰慕。<BR>　　第一次高举反“左”旗帜是在“文化大革命”中期。1971年“九一三”事件后，周恩来出来主持党和国家的日常工作，在不同场合多次提出批“左”、纠“左”的问题。这是当时扭转“文革”混乱局面的努力中极为重要的一项工作，但受到“四人帮”的蛮横破坏和干扰。王若水先是在1972年10月14日的《人民日报》上编发了龙岩的《无政府主义是假马克思主义骗子的反革命工具》一文，并配发两篇相关内容的文章，拼成一个整版。龙岩的文章是经若水大加修改的，标题也是他改定的，应该说是一篇切中要害地声讨林彪极左路线的战斗檄文。此文一出立即得到读者的普遍好评，有九个省市报纸转载，另有八个报纸也发表反对无政府主义的文章。“四人帮”的舆论工具立即对之大张挞伐。上海《文汇报》首先发难，通过其内参《文汇情况》攻击此文是否定“文化大革命”，批到了群众头上。并在报纸评论上大唱反调。这样，周恩来的批“左”同“四人帮”的反批“左”形成公开对立。为此，王若水在12月5日直接上书毛泽东，反映领导人的意见分歧和宣传上的混乱，明确表示不同意“四人帮”的意见，提出批林要批极左思潮的建议。可惜这个建议受到毛泽东的批评。毛提出要批林彪路线的极右实质。“四人帮”趁机对王若水进行残酷斗争、无情打击。在12月19日的一次小会上，江青、张春桥、姚文元对王若水进行围攻，给他扣上挑拨中央、转移批林大方向、批群众、立场有问题等政治大帽子，并声称《人民日报》有一股邪气、一股势力，要大加整顿。随后，王若水、胡绩伟和《人民日报》理论部的有关同志都因此受到迫害。面对如此暴虐的政治高压，王若水仍然毫不屈服，沉着应战，义正词严，据理力争，表现了中国知识分子的铮铮铁骨，浩然正气。<BR>　　第二次高举反“左”旗帜是在1983年批判人道主义和异化论的时候。那次斗争的情况虽然与第一次不同，但若水受到的压力也是少见的，而他在饱经忧患后积累的斗争[FS:PAGE]胆略和智慧，是更加升华了，这使得争论的另一方并没有成为赢家。关于这一事件的前因后果，他有专著作了详细、切实的回忆，我在这里就不多说了。<BR>　　尽管王若水在理论上取得很大成就，受到海内外普遍赞誉，也不止一次受到毛泽东、周恩来等老一辈中央领导人的表彰，但他并不以此为满足，从不认为自己一贯正确，从不文过饰非。他多次坦率地指出自己在理论上的缺点错误。大家知道，在“思维与存在的同一性”、“合二而一”的两次哲学大论战中，他与杨献珍同志对垒，争辩十分激烈。1980年人民出版社出版了他的《在哲学战线上》一书，他在序文中写道：“我认为对杨献珍同志合二而一的批判是基本上错误的”(我也写过一篇文章，未收入)，但在‘思维和存在的同一性’问题上，我仍然坚持原来的观点。”50年代后期，在批判胡适思想的运动中，他曾写过一篇重头批判文章，也曾得到毛泽东的称许。但他在上述序言中回顾时指出，那场批判胡适运动“也有它某些简单化的倾向，对胡适缺乏一分为二的分析，特别是对他在五四运动中的功绩没有肯定或肯定不够。这个缺点也表现在我的文章中”。对那篇备受赞扬的《桌子的哲学》，他也公开承认“那篇小文章也有缺点，应该补正。”他在1964年写了《再论桌子的哲学》一文来补正，但当时受到关锋的反对而未能发表，直到1979年才得以问世。前年在一次老朋友聚会上，我再次听到他讲，过去在左倾思想影响下写的某些文章的观点，是错误的。“君子之过如日月之蚀”，在这方面若水堪称襟怀坦白、心地光明，具有大学者的风度。<BR>　　我看若水在治学精神方面很有点像司马迁，他们都是在人生的坎坷经历中“成一家之言”的；不同之处在于司马迁是史学家，若水是哲学家，司马迁自称“究天地之际，通古今之变。”若水治学则“贯中西之学”。司马迁的《史记》在他死后才得问世，而若水的论著早已闻名国内外。司马迁的终生宿愿是完成《史记》这部历史名著，而若水的宿愿，如完成“人”学专著，系统地研究毛泽东、周恩来，写作西方哲学史等等，虽然有的已有某些成果，而有的却未能动手。他本来还可以取得更多更大的成就，谁知晚年身患绝症，终于抑郁而去，把遗憾留在人间。<BR>　　上善若水，哲人其萎。<BR>　　安息吧，若水!<BR>　　人们将永远怀念你。<BR>　　2002年1月27日写完，2月8日修改定稿（责任编辑杜晋）","title":"沉痛悼念王若水同志","time":1207751503000}