{"id":601,"content":"　　2001年10月23日凌晨爸爸走了，就这样没打招呼悄悄走了。他走得太匆忙了，完全出乎预料，但却应了他常引用的古人的话：春寒、秋暖、老健、君宠，这四件事是最靠不住的，所谓老健不可恃。更何况他又患有帕金森氏症，虽然2001年9月23日在中日医院的院士体检中，他的各项指标和前一两年查体无大变化。我还暗想他这样维持下去还能有一两年乃至两三年光景。他自己觉得来日无多，有很多事要做，很多话要说，如果能活90岁，要做的事也就告一段落了。<br />\r\n　　有位叔叔每次来家都跟我说：“你爸爸是‘国宝’，你们要好好保护呀！”我一方面感到责任重大，一定要保护好了；另一方面又想：“国宝”应由国家来保护呀，于是去问我爸爸：“人家说你是‘国宝’了，怎么没看见国家拿你当‘宝’呀？”他脱口而出：“宝个屁”。噢，我明白了，这种“宝”是会变的，一会儿是“宝”，一会儿是“屁”，说变就变，说不行就不行，立即走向反面。<br />\r\n　　回顾父亲这后半生，真是磕磕绊绊，连滚带爬。1949年后他追随祖父，放弃了“独裁民主两悠悠”的中立立场，由一个典型的旧知识分子加入民盟后又入中共，在历次政治运动中抱着罪孽深重的“原罪”感，一次次地彻底批判自己的出身、家庭和过去，要“脱胎换骨、重新做人”，终于成了“驯服工具”、北京大学陆平时期的“红专标兵”，从“被利用”的资产阶级知识分子变成了“被使用”的学者兼干部，实在是宠得可以。1962年中宣部组织文科教材编写，周扬点将要他与吴于廑先生主编《世界通史》，从命后两三年就印出四卷本发行全国，紧接着又印成线装大字本（宣纸木版）专供中央领导看，放进了毛泽东的书房。可是好景不长，“文化大革命”一来，一夜之间便成了“黑帮走资派”、“反动学术权威”。这倒也好，所有的知识分子都该打倒，1957年，右派没当上，这回因各类帽子批斗打倒的有百千万，彼此彼此，要比划“右派”妻离子散、家破人亡好得多呢！失此大宠是在劫难逃！遇此灭顶之灾，聪明者则急流勇退了，可他不，他要革命，自己要革命还要促他人革命。他公然站出来反对“聂元梓的资产阶级干部路线”，一夜之间罪加十等，什么“美国特务”、“反共老手”、“老保翻天的急先锋”，这新戴上的三顶桂冠加原有的两顶共成“五毒俱全”，实属罪大恶极。半夜被突袭抄家，拉走一解放卡车“罪证”，屋墙都打穿了找发报机。在那度日如年的岁月里，红卫兵随时都带着柳条帽，手持一人多高的钢筋棍制成的长矛来家搜索。一夜之间，大枪长矛顶着家母的嗓子眼儿逼她从楼下退到二楼的最后一间房旮旯，要钱！竟使在一楼合住的吕乃岩先生一夜未得睡觉，耳边总响着钢筋哒哒戳地的声音。<br />\r\n　　众所周知，“文革”之最乃为派斗，是要拿人往死里整的。北大“井冈山”出了大、小周白毛，大的是真院士周培源先生被中央保护起来了，小周白毛只有数罪并罚，死有余辜了。至于我父亲嘛，这时什么线装大字本了，什么1958年群英会劳模了，等等，等等，什么也救不了命了，什么关牛棚、当院士（关进聂元梓办的黑帮劳改大院），拳打脚踢，挂牌游街，做飞机，应有尽有，到头来只能庆幸自己命大，心眼儿宽，活下来了。<br />\r\n　　时来运转，复课闹革命，本应该走上正轨了，国家也选好接班人了。谁知节外生枝，副统帅折戟沉沙呜呼哀哉，他指令的社科院尹达先生推荐的杨向奎先生等人为其引经据典的孔孟之道变成了黑经典，杨老这位一流学者从此也就在学界销声匿迹了。于是当时的中央令人派北大学者（翰林院是不能用了，改用大学堂吧）进林宅，针对摘引出的要点费了好大力气，又一一查明出处。这是没学问的干不了，不服帖的还不可用，只有这种把自己批判得体无完肤，抄家退还的存款也全部上缴党费了，就剩下一条命也已肝脑涂地了的学者，才能接受如此光荣而特殊的任务。这就是“北大清华两校大批判组”的前身，后称“梁效”。他们整理的《林彪与“孔孟之道》作为1974年中央的一号文件附件印发全党全国，好不风光，我父亲为此还登上了“十大”主席台，可谓红得发紫。曾几何时，“四人帮”粉碎，“御用”变“帮用”，我父亲一夜之间又成了反面人物。<br />\r\n　　家父又一次被整倒了，真可谓受多大宠就露多大脸，露出多大脸就现多大眼。而这回可不是“文革”时几千万人同时被打倒，大家都彼此彼此，你看我黑你更黑。这回是全党共诛之，全国共讨之。一审查又是几年，结果是红得发紫，紫得发黑，黑得都发绿了（美术中红和绿是对比色）。对每个人结论本应该是在什么范围内诛伐就在什么范围内公开。但是没有，至今这御用班子的整体情况乃至每个人的真实作为都没有公之于众。在百姓心目中，那都是“四人帮”操纵的一群反周总理的坏人。他们中的老学者有的又气又恼，有的虽尚在人间，一提起“梁效”就极力回避，怕勾起一肚子伤心事，说了外界还不定怎么看你呢。而中年的有远走他乡的，也有重新起用当了副校长的，系主任的，毕竟那是一批当时的学界精英。而家父先是积极揭发检举，提供情况，交待问题，这也是他多年练就的新本事了，而后也就不了了之了。他一直认为自己光明磊落，对群众的义愤填膺表示出极大的理解和尊重，对指向自己个人的辱骂也不以为意，书桌上玻璃板下多年压着“无耻之尤”的骂笺，墨迹工整漂亮，不知是哪位道兄的赐骂。但是，久而久之随时间推移，随着人们对历史的总结和对社会的反思，越想越不是滋味：这不也有点像“文革”的彼此彼此、全打倒么，这是神仙上了九天，自己却下了地狱，永远入了另册。随着年龄增长，审视自己人生道路，本该学术有成，却历经运动，耽误了几十年，本该循陈寅老足迹直追金明馆，结果却成了“小伙计”，今儿读读马列，明儿讲讲亚洲史，后天又从命张罗世界史，间或又研习点日本史，以论带史还带得挺累，最后是哪样也没有达到应有的建树。在研究方法和学术观点上，今天批胡适，明天评陈寅老，否了这个否那个，到头来又回过头来向先师请罪，真不知这些年是在干什么呢！尤其发现噩梦醒来已黄昏，烈士墓年，恶心不已，一肚子话还不能直说，只能懊悔自己毕竟是书生。无怪乎他晚年请顾廷龙老先生篆书对联一副：不如意事常八九，可与言人无二三。<br />\r\n　　更有甚者，他在身体虚弱，不能行走的情况下，抱病坐轮椅坚持参加了魏建功先生诞辰100周年大会并与魏老之子魏至说：“今天我就是爬也要爬来！”他多次在家讲魏老是冤枉死的，是气死的。魏老曾十分悲愤地说：自己万万想不到老了老了还当了回奴才。想必也是越想越恶心，越到老越窝心。这足见上宠之可怕。我常跟他讲，要想得开，好好活着，谁活到最后谁就活得最好。由于家人们的悉心照顾，他暮年总算过了一个时期的太平日子。近多年来随着人们思想的解放，说真话，说实话的人多了。有了这种气候，晚年他先写了一本自传《毕竟是书生》，感慨他自己毕竟是书生，掺和不了政治。但面临这种社会环境，想不问政都不行，逼着你问，问错了罪该万死。杨向奎在那个年代里连一句话都没敢说，全带入坟墓了。他还算好，多活了几年，又出了一本《效叟曝言》，还将出一本《钻石婚杂忆》。回想最后这两三年，每每提起“梁效”这段经历，家父就眼泪汪汪，久久不能平静。来家看他的人也不少，每次来访都使他倍感亲切，逢年过节他们会从世界各地打过电话来互致问候。<br />\r\n　　家父身后事充分证明了他的感应是准确的。告别式虽然来了近千人，多是知根知底，情感难以割舍的师生学友。不管是哪个党派或任何群体和个人，凡是了解他的为人和遭遇的都会对他报以极大的同情。这说明人间尚有真情在，任何妖魔鬼怪只能肆虐一时，人类的本性是不会被泯灭的。另一方面，由于他几乎只剩下北京大学历史系教授一个头衔了，到会的达官显贵全无，社会名流甚少，虽然他们有的是年事已高，有的想来不敢来，还有的人是在躲。事后有人想要采访一下他的生前情况，发现一些人都很敏感，因为他是早入另类了，这更使我感到冷气逼人。准备寿衣时，就有人问我老人要否戴帽子，我脱口而出：“不戴帽子。”因从“小周白毛”到“四皓”都是他免冠时形象的“美称”，而各种不实之词却给他戴上了种种帽子，这次他走了，说什么也不戴帽子了！<br />\r\n　　我坚信会有人评说的，因为他代表了一代知识分子的心路历程和曲折道路，他没有说完的话会有人说的，历史将召唤一切有良知的人！<br />\r\n　　（责任编辑杜晋）","title":"家父周一良教授的尴尬人生","time":1207751709999}