{"id":2321,"content":"<P><STRONG>集乐村特殊的记忆</STRONG></P>\r\n<P>　　上世纪40年代，哈尔滨松花江北岸的荒滩上来了两拨移民。一拨来自河北，另一拨来自山东，他们发展成了现在的集乐村。即使在“文革”时期，大队干部的配备也要照顾河北帮、山东帮这一基本村情，改革开放后更是如此。由于干部有代表性，也受到监督和约束，几十年间，集乐村虽不富裕，但村民算得是和睦相处，太平无事。<BR>　　可是进入90年代后，群众负担成倍增加，同时村里的土地一年比一年值钱。当干部权力大了，油水足了，村里的主要矛盾也发生了变化，河北帮与山东帮之间的矛盾让位于村干部与群众的矛盾。干部的腐败和对民意的漠视，导致集乐村在短短5年间连续两届村主要领导竟然死于村民的乱刀之下，为此，两位村民被判死刑。<BR>　　回顾那短暂的5年，70多岁的王老汉连连摇头说：就像鬼使神差，那几年，村干部的私心重得不可思议，村民的火气旺得不可思议。<BR>　　90年代上半期，留给集乐村人的是永久的伤痕和刻骨铭心的教训。</P>\r\n<P><STRONG>洪水考验中成长起来的村官却成了贪官</STRONG><BR>&nbsp;&nbsp;&nbsp; <BR>　　转眼到了1998年，这是集乐村不平凡的一年。<BR>　　这一年哈尔滨发生历史上百年不遇的特大洪水，洪水淹了集乐村，时任村长的董寿永舍小家顾大家，连续40多天过家门而不入，带领村民日夜奋战在抗洪第一线，把洪水造成的损失降到了最低限度，方圆几十里地的老百姓都羡慕集乐村出了个好村长。董寿永火线入党，并出任党支部书记。<BR>　　洪水过后，松花江流域开始了大规模的重建工作。1998年10月，朱基总理视察哈市时指示:灾后的农村建设要逐步走向规范化。黑龙江省和哈尔滨市的决策者们据此决定:将松花江边的前汲家村移至相对安全的集乐村北部，创建“龙江第一村”。集乐村被征去土地560亩，获征地补偿费1500万元。可是，时任村主任、书记的董寿永却没有向村民公开征地合同，和镇上、区上、市里也是一本糊涂账。仅全国政协向“龙江第一村”捐赠救灾款就有1000多万元，村上到底接了多少钱，村民该得多少钱，大家完全不知情。1998年10月末，在村民的强烈要求下，有关方面公开了部分征地补偿款，董寿永家4亩地得款25.17万元，而普通村民连他的零头都得不到，谁都知道征地费应按面积发放，村委会和董寿永却拿出早已作废的文件按地上附着物作价。此外，董家每平方米土地种丁香树2.5墩，董寿永却按7墩收留征地费。<BR>　　村民们愤怒地说：“他哪还像个共产党员，他贪的都是我们子子孙孙的活命钱。”要求董寿永下台的呼声高了起来，上访此起彼伏。可镇上的领导却认为集乐村没有比董寿永更合适的人，对村民的上访采取了强硬的压制。</P>\r\n<P><STRONG>不能让悲剧重演</STRONG></P>\r\n<P>　　面对日益紧张的干群关系，村里一些比较温和的老人却在想让董寿永和平交权，他们有一个共同的心愿：村民杀干部的悲剧一定不能重演！<BR>　　1998年11月4日晚，村民郗鹤春看到中央电视台播发的《村委会组织法》正式实施的新闻，眼前一亮：揪心的事终于有了解决的办法。那一宿老郗翻过来掉过去睡不着觉，一想到国家领导人的话：“一定要把权力还给农民”，身上就全是劲儿。<BR>　　第二天一早，郗鹤春就把自己依法罢免董寿永的想法告诉了青年农民徐国君和魏志龙。<BR>　　徐、魏二人曾为村主任选举一事吃过亏：<BR>　　1996年集乐村村委会主任和村妇联主任被村民乱刀扎死后，村上一时没了领头人，镇上于书记指定村民董寿永作为唯一的候选人，此举引起不少村民的不满。<BR>　　徐国君买到一本《村民委员会组织法》试行草案后，发现镇里的于书记指定候选人的做法不符合试行法的要求。按照规定，村上至少要推出两名以上候选人来竞选村主任。徐国君和魏志龙便去找于书记说理，谁知于书记劈头一句：“我当官我说了算，老实种你们的地吧……”<BR>　　就这样，董寿永在于书记操作下当选了。徐、魏不服，按照《村民委员会组织法》试行草案，对那次选举提出五条意见，比如唯一候选人就等于任命，不公开唱票就有欺民之嫌等。两人与村民郝良德倡议大家学习试行草案，希望村民“知法、学法、守法、用法、护法”，对本次镇党委于书记违反程序选举的村主任董寿永不予承认，并重选村主任。徐国君、魏志龙把自己的想法书写成告示，连同相关的法律一起贴在村头的告示板上。这如同一颗重磅炸弹，引起极大反响，几百名村民认为于书记强奸法律和民意，准备向区、市讨个说法。<BR>　　于书记也不敢怠慢，赶忙向区、市作了汇报，说村民故意扰乱社会秩序。<BR>　　于书记汇报当夜，哈市公安局道外分局出动数百警察包围了集乐村。在于书记指挥下砸开了徐国君家门，将睡梦中的徐国君从床上捆起，魏志龙也被抓走。被狗叫声惊醒的郝良德从自家后窗跳出逃出了村子。徐、魏两人被拘押24天后，在无任何手续、任何解释的状况下被放出了看守所。郝良德跑到省外亲属家躲了近半年才回村。<BR>　　直到今天，徐国君对96年被公安局非法拘押的事还耿耿于怀：“中央政府号召百姓学法、知法、守法、用法，地方一些官员却对百姓知法用法怕得要死，甚至动用了专政工具，我看普法对象首先应当是他们。”<BR>　　虽然曾经吃了苦头，但几个人想到村上两起村民杀村官的惨案，觉得只要避免悲剧发生，即使再拘押24天也认了。于是商量决定，由徐国君、魏志龙两人去市里买《村委会组织法》及相关法律书籍，组织村民学法后再启动罢免程序。几本法律书从此在村民中传来传去。很多人不识字，徐国君等人就读给大家听，听不明白的，徐国君就把大家聚到村委会，由村上学问最多的周学智讲解。村民们自发地组织了近十次的学习班，每次屋里都挤满了男女老少。周学智说：“改革开放以来，村民们如此热情自觉地学习法律还真是头一次。”<BR>　　村民对几十条法律最感兴趣的是“村务公开”和十六条关于“罢免”的条款。徐国君、周学智就给村民们重点讲解什么是村务公开，什么是依法罢免，罢免的条件及罢免的程序。为慎重起见，徐国君又去黑龙江省民政厅要了一本1998年11月8日颁发的《黑龙江省村民委员会选举办法释义》。</P>\r\n<P><STRONG>罢免村官第一案</STRONG></P>\r\n<P>　　《村委会组织法》第16条规定：“本村五分之一以上有选举权的村民联名，可以要求罢免村民委员会成员。罢免要求应当提出罢免理由。被罢免的村民委员会成员有权提出申辩意见。”“村民委员会应当及时召开村民会议，投票表决罢免要求。罢免村民委员会成员须经有选举权的村民过半数通过。”<BR>　　按法律规定，村民们结合本村实际情况认为，董寿永当选是违法当选。而且当选以后村务、财务不公开，本次市里给的征地费被区里、镇里扣下几百万元，他不积极主动去要，还自己私吞所剩不多的钱，上任后大吃大喝，也不搞村政建设，这些理由已足以罢免他村委会主任一职了。几十位在村里有威望的人一商量，干脆罢了他。<BR>　　一位村民代表说：“这次会不会像上次一样，还没等怎么着就给抓起来？”<BR>　　郗鹤春说：“不会了，中央态度很坚决，再说上次法律还在试行期间，这次都生效了，哪有把法律定出来当摆设的？”<BR>　　一连三天，十几个人走了176户，都在罢免书上签了名，摁了红手印，并一再被叮嘱:非常时期，对董家的人要打不还手，骂不还口。郗鹤春说：“我们十几个人天天动脑筋，依法规范行为。”<BR>　　罢免书交与党支部副书记司立冬，司立冬惊呆了，他翻过来掉过去看了十几遍以后说：“这些人的签名都是实签的吗？”<BR>　　徐国君说：“个个都是实签，你也可以用党支部的名义核实监督嘛。”<BR>　　司立冬向徐国君借《村委会组织法》研究了一天后告诉大家：《村委会组织法》上规定，党支部必须依照宪法和法律，支持和保障村民开展自治活动，直接行使民主权利，法律没有授权给支部可以召开村民大会罢免村长。<BR>　　司立冬的选择是正确的。<BR>　　徐国君说：“咱们还是按程序走，镇里新换了个张伟明书记，看一看他啥态度，实在不行再去区里和市里。”<BR>　　张伟明1998年11月刚从道外区调到松北镇，接到集乐村民的罢免书，他十分意外，董寿永火线入党才几个月，老百姓怎么就反对他？可面对176名百姓的签名，新书记也不敢怠慢，他主动找董寿永谈话，在核实了董寿永确存在罢免书上反映的问题时，张书记希望他主动辞职。可董寿永认为征地费不到位，原镇领导也有责任。因为区里扣了那么多，镇上又截留了70万。“现在因为自己多占点钱，就逼我辞职，我想不通。”<BR>　　张伟明一时没了办法，只好吩咐镇里的工作人员再核实签名真伪。<BR>　　1999年1月23日，几名村民去市里购物，回来时见哈市人大的会场门口，有一群南岗区王岗镇兴隆村的村民手举条幅，坚决要求市人大依法罢免兴隆村村主任梁振志的人大代表资格及村主任职务。兴隆村可是市里的亿元村，梁振志可是全市红得发紫的风云人物啊！这给了集乐村人很大的鼓舞。村民开始不断向区里、市里、省里上访，希望上级领导对村民的民主要求给予重视。<BR>　　道外区民政局告诉村民，集乐村有选举权的村民1622人，176人的签名不够法定的选民五分之一以上。<BR>　　既然人数还差，那就补，徐国君等人顶着零下20多度严寒再忙了3天，又有300户500多人签了名，郗鹤春已累得起不来炕了。这两次签名合计已达746人，远远超出了法定人数。<BR>　　与此同时，张伟明选派的镇党委副书记张岱华调查小组也做了民意调查，小组成员走访了200多户，其中120户坚决要求罢免董寿永，70-80户暂不表态，20户表示不同意罢免。<BR>　　1999年3月6日，集乐村村民在镇和区领导的支持下召开了村民大会，会场设在离村一里多地的小学操场上。当天，村民用手中的20多台农用柴油车免费拉大家到会场，个体钢窗厂、塑窗厂全部停工，很多进城打工的村民宁可晚走也要去投票。省电视台《今日话题》派出记者现场采访。<BR>　　主持大会的是镇党委副书记张岱华，他首先宣读746人联名《强烈要求罢免村委会主任董寿永》的动议书，接着董寿永到前台申辩，随后开始投票，选民拿选民证换选票，继而秘密划票、投票，村民虽然激奋，但秩序井然。<BR>　　从上午9点到下午2点，村民也不回家吃午饭，扶老携幼站在零下十几度的操场上等唱票结果。唱票很是关键，唱票人身后有两名村民[FS:PAGE]代表监督，监票人身后还有“敌对”双方自愿监票。大家把教室的走廊和窗外挤得水泄不通。当罢免票达到700张，快超过投票数一半时，董寿永的亲属们不再监票了，转身而去。<BR>　　下午3时唱票结束——同意罢免741票，不同意的400多票。而同意罢免须达到812票时，法律才能认可罢免成功。村民与参加大会的镇、区领导研究决定：封存罢免票，启动流动票箱，让来不了的村民投票。<BR>　　村民们分成两路，一部分人回家垫口饭又赶到村委会，防止有人做手脚；另一部分跟随流动票箱全程监督。<BR>　　徐国君和董寿永的儿子等十几人跟着一个票箱，双方一路不说话，每到一户，就都守在村民屋外，透过窗户死死盯住工作人员进屋教村民填选票。<BR>　　三个流动票箱又收了200多张选票。晚10点半，两路人马返回小学校的会场开始唱票。11点，张岱华副书记郑重宣布：同意罢免897票，不同意罢免471票，13票弃权，85票废票，罢免法律条件已构成，罢免成功!</P>\r\n<P><STRONG>罢免只是一小步</STRONG></P>\r\n<P>　　罢免董寿永后，镇上又指定原副村主任童身忠为村长，村民们认为，村民自治就是要与过去一切由政府党委说了算有所不同，否则中央颁布法律干啥。代表门仍然一拨接着一拨的上访。在《南方周末》等媒体的配合下，全国人大主要领导批示：中纪委派出专案组调查“龙江第一村”和集乐村征地费使用情况。郗鹤春被接见后不久，区里占用村上的几百万元被全部返还到村上。<BR>　　2000年3月15日，在中央高层领导和黑龙江省委的关注下，集乐村村民终于如愿以偿地行使了自己的权利——选举村长。代理村主任童身忠等28名村民竞选村主任，董寿永也没有放弃权利，自己报名准备重新竞选村主任。<BR>　　选举在极其严格的程序下进行，历时近一个月。三轮投票过后，童身忠以960票当选村长，徐国君以868票当选副村主任，郝良德当选村治保主任，董寿永落选。村民们拿到应分的钱，村里又多了20几家塑钢窗小厂。</P>\r\n<P><STRONG>民主的力量是巨大的</STRONG></P>\r\n<P>　　集乐村三年来发生了巨大变化。<BR>　　村里不仅建设了农民俱乐部，还修了公园、老年人健身场，仅公用厕所就多了十几座，硬化路也修了好几条。村上建成了漂亮的第一工业园区，第二工业园区也已规划完毕。村里有了公共汽车，有了储蓄所，家家户户盖了新房，私家小轿车就有20多辆。村里再没有刑事案件了，老百姓再没有上访的了……<BR>　　现如今，集乐村人均年收入已达4500元，人均住房面积44平方米，人均厂房面积5.2平方米，年上缴国家税收400多万元。村集体由负债转变成有1000多万元存款。全村已有72家塑钢加工企业，从业人员2000多人，仅外来打工人员就有800多人。产值超500万元大户有4—5家，过百万有20家，几十万就更多了。在塑钢加工产业的带动下，运输业、型材生产厂、配件生产厂、玻璃加工厂、安装专业队、专业经纪人队伍应运而生。从事第三产业的服务网点已发展到35个，从事第三产业的农户384户。<BR>　　笔者见到了童身忠、徐国君，不由用疑问的目光看着来自两个不同“阵营”的村官，猜想着他们是怎么合作的呢？<BR>　　童村长似乎看出了我们的心思，主动介绍说：“由镇上指定那一年，我还不大习惯民主，觉得自己没私心，干就行了。后来国君、良德他们一上来，事事都较真儿，上任第一件事就是把原村主任用的车卖了，钱用于给百姓干实事。想一想也对，外面借着债呢，摆啥子谱。百姓们为此都竖大拇指。村里每件事大家都得辩出个理来，就是村官意见一致了，如果村民们不同意，咱也不能强行干。就拿办第一工业园区来说吧，我们几个年轻人都同意干，可是村民议事大会没通过。钱是全体村民的血汗钱，所以即便我们是正确的，也得让大家有个思考的过程。2001年夏天《新晚报》连续报道集乐村制钢窗技术质量问题多，记者分析问题出在小作坊、小业主、无远见、图短利等等因素上，开始我们还有替村民打抱不平的想法，可是又一想应当抓住这次机遇进行引导教育。于是村上请技术专家和部门领导来给大家讲课，大家热情高涨，还主动提出要在村上设质检站，我和国君等人觉得时候到了，于是召开村民大会，再次讨论工业园区的问题。<BR>　　建工业园区的目标就是使小作坊改成家庭联产——股份制公司。统一技术、质量标准，条件成熟还要统一标识。村民们认识到了这样做的好处，第一工业园区建成后，28个档位被一抢而空，大家还主动申请创办第二工业园区。<BR>　　几年前领头上访的徐国君对记者说：“我们虽然原来不是一个体系，但这正好有利于互相监督。无论是谁当了村官，都不能只想自家的私事，把百姓的利益放在创政绩之上，才能顺民心、出政绩。这不，元旦过后我们又同村民们商量，挣钱了，还要重建居住区、商服区和休闲区等等。守着松花江这风水宝地，百姓要是不富，就是咱村官没能力。今年咱还要招商引资，联合办企业。城里已有几大集团找过我们，但能不能合资咱还得同村民商量着来。”<BR>　　笔者插了一句：“你们的规划和想法都挺正确，当初要是不同村民商量不是干得更快吗？”<BR>　　徐国君回答：“也许是这样，但那是不愉快的，即便大家能够受益。要民主决策、民主管理、民主监督，才能使最广大的村民共同愉快地富裕起来。”<BR>　　童身忠补充道：“家长制的管理办法可能眼前解决问题比较快，但将来可能有负效果。民主决策的过程可能慢一点，但群众的思想统一了，决策执行的就会更快，目标也就能比较好地实现。决策不可能没有失误，但村民集体决策就能减少失误。干群团结起来也能克服和弥补决策失误的损失。民主决策的过程是村民互相做思想工作，共同提高的过程。是先进的文化取代落后的文化、先进生产力取代落后生产力的过程。”<BR>　　“民主能产生持久的生产力。因为民主能凝聚全体村民的力量和智慧，少走弯路，及时纠正错误。民主能让百姓都把村里的事当自己的事，事情就更好办，也办得更好。”<BR>　　“民主还能产生先进的生产力。民主能保证全体村民走共同富裕的道路，符合党的十六大提出的全面建设小康社会的发展要求。很多村在工业化、城市化的过程中消失了，是因为他们没有实现村民民主政治，被大资本分吃了。而我们村只会越来越壮大，因为民主强化了村民们土地公有的意识，强化了土地权集体垄断经营的意识。用不了几年，我村的集体积累将超过几亿、十几亿、甚至几十亿元，任何大资本都不会吃掉我们。过去没有民主，村里的土地一块块被人割走，而现在，我们就能靠土地建设工业园，分享经济发展的收益。”<BR>　　“这是谁教给你们的高招。”<BR>　　“这不是什么人教的，是村民站在村本位立场上议出来的，是民主政治的必然结果。”<BR>　　不敢相信坐在我们面前论民主的是农民，在他们的面前我们只有当学生的份儿。</P>\r\n<P><STRONG>民主就能生长政治文明</STRONG></P>\r\n<P>　　陪同我们采访的还有新任的刘镇长。我们想知道村长和镇长是如何处理关系的。<BR>　　童身忠说，“原来村长是镇上任命的，和镇长是领导与被领导的关系，是父子关系；现在村长是村民选举出来的，和镇长是指导与被指导的关系，是兄弟关系。过去镇长说要多少地、给什么价，就是指示、就得落实；现在要征用土地，领导只提出指导性的建议，即使领导还是像过去一样下命令，我们也要看大多数村民是什么意见再说。过去村里的事可以不透明，现在必须透明；过去不让村民参与村里的事，现在不行了。我在被选上村长的第二天，就带领村民代表到区政府要被扣的土地补偿款，要是上级任命的我一定不敢。”<BR>　　问刘镇长怎么理解童村长的“无情无义”，他的回答挺让我们意外：<BR>　　“村民自治改变了乡镇政治的生态，推动着镇政府转变职能和作风。乡镇党政工作方式、方法都必须改进，才能适应政治文明的要求。我们过去动不动就用行政命令的方式开展工作，做了不少错事。如果我们讲政治文明，集乐村前两任领导就不会死，集乐村就不会有那么多人坐牢了。他们的实践证明，只有民主的政治环境才能生长出政治文明。”<BR>　　“村民自治约束了镇上很多权力，影不影响镇党委和政府的职能发挥呢？”<BR>　　“三年来，集乐村没有一起刑事犯罪案件和村民上访事件，经济发展也一年一个新台阶，这种效果是我们过去对村里的工作包办代替所无法达到的。我们找到了科学管理农村、发展农村经济的政治制度。镇政府在村里也并不是无所作为，例如要提高村干部的科学文化水平和为人民服务的思想，为村里提供发展战略等。对集乐村，我们下一步将请专家帮助制定发展战略，同时研究如何充分利用村集体的1000多亩土地、1000万现金和几千万现存资产，我们建议村里建立土地信用合作社，村民可以用土地使用权作抵押取得贷款，这样既支持产业升级，集体每年又可增加利息收入100多万元。个体经济升级后，集体的几千万资产就可以得到充分利用，集体经济会更加厚实。”<BR>　　我们离开集乐村时，村里又充满了换届选举前的紧张选战气氛，我们问村民神圣的一票会投给谁，大多数人这样回答：先听他们演讲再说。我们为集乐村人骄傲。（责任编辑　吴　思）</P>","title":"首例村民罢免村官的故事","time":1207950771000}