{"id":2339,"content":"<P align=center><IMG style=\"WIDTH: 352px; HEIGHT: 476px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051817201721582.jpg\" width=28 border=0><BR><FONT face=黑体>1999年1月，陈铁健（左）、瞿独伊（中）、赵庚林摄于常州瞿秋白纪念馆</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 732px; HEIGHT: 441px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051817201729867.jpg\" width=28 border=0><BR>瞿秋白复查小组成员与无锡江溪小学教师合影</FONT></P>\r\n<P><STRONG>从《多余的话》说起</STRONG></P>\r\n<P>　　中共第二任领袖瞿秋白，是因为写了狱中遗言《多余的话》而被打成叛徒的。因此，笔者这篇记述瞿案复查往事的文字，下笔伊始就不得不提起当年颇遭责难的拙著《重评&lt;多余的话&gt;》。在中国社会科学院出版的《历史研究》1979年第3期刊出拙文后，主编黎澍说，胡乔木院长阅后说：“如果文尾不提‘两个凡是’就好了”。乔木显然在总体上肯定这篇文章，但批“凡是”那段话易招非议，令他担心。那段话是：<BR>　　一切正直的学术工作者，都应当坚决抵制这种貌似马列主义，实则假马列主义的赝品。既要打破那种依恃权势，指鹿为马的霸道作风，又要反对那种信奉“两个凡是”，只看权力等级，不敢坚持真理的奴才心理。<BR>　　这种作风与心理，今天已成为稀罕物，当年却是大有市场的。<BR>　　1979年4月间，北京史学会在中国革命博物馆大礼堂举行学术报告会。会议主席李新师要我就瞿秋白评价问题讲一点意见。我手持《重评》清样，扼要讲了我的见解。一位军队的政治教员看到清样，问文章是否准备发表？我说已发《历史研究》，他神色异样地问：“是真的吗？”《重评》在有些人眼里确属“离经叛道”。于是，有人在报刊上著文展开类于“文革”时派性小报《讨瞿战报》的大批判。有的作者竟是我素来尊敬的师辈。东北一家省报，用整版刊出批瞿长文，我要求著文答辩，反而被拒。<BR>　　6月间，我到福建才溪参加学术讨论会。主持者执意要我在全体会上讲瞿秋白，然后弄几个人来围攻，想打我个措手不及。真的是像黎澍早已预见到的那样：“卫道者要打棍子的。”我看穿了这个把戏。答辩时，我告诉他们中的一位“勇者”：你的论据和语言都是重拾《讨瞿战报》之牙慧，站不住脚。瞿秋白在《多余的话》中的真情和勇气，比那些自诩为一贯正确、百分之百布尔什维克的人不知高明多少倍！对瞿秋白不仅应予平反昭雪，而且应当为他树碑立传，不管有人怎样的不高兴。事后，我才知道那几位先生，特别是那位“勇者”曾经是当地红极一时的“讨瞿英雄”。会议组织大家到瑞金、上杭、长汀等地参观，安排的节目多半是毛泽东故居之类。我趁晚间休息，请一位朋友带我到长汀中山公园参谒秋白临刑前拍照小酌的凉亭，寻觅秋白囚室。夜色浓重，一无所见。翌日清早又独自赶去细看。凉亭已破败。囚室约一丈见方，白木地板，内置木床、书桌、木凳、木脸盆架等。窗前有一个宽与屋等、略显长些的天井，原先围有与屋檐相等的高墙，今已不存。走出公园，步行到西门外罗汉岭秋白就义地。以中速行走，边走边记步速时间，约需20分钟。以当时秋白身体状况，至少要走40分钟。那座原来高耸的瞿秋白烈士纪念碑，已被造反者改成革命烈士纪念碑，失去了它的独特魅力。<BR>　　就在“英雄”们批我两天之后，中国社会科学院现代史研究室转来中共中央纪律检查委员会的通知，要我即日赶赴上海，与瞿秋白案复查组人员会合，参加复查工作。电报无声，却有惊雷那样的震撼。原来在对《重评》围攻中同情我、但不敢公开表示支持的朋友们，喜形于色，纷纷道贺。几位“英雄”顿时一反常态，有的脸色黯然；有的殷勤有加，一再问我何时动身，好预先安排车子送行，似乎围攻那件事，压根儿就没发生过。世态炎凉，随风摇摆，“文革”把某些号称知识分子或文化人的性格扭曲到怎样可怜而又可鄙的地步。我谢绝了他们的盛情，从闽西经江西赶往上海。</P>\r\n<P><STRONG>中央纪委第八组</STRONG></P>\r\n<P>　　7月1日，我乘火车抵达上海。在站台与复查组的常凡见面。常兄身材高大，脸庞端正，沉稳和气，彬彬有礼。我俩同是东北出生，一见如故，倍感亲切。当天日记写道：<BR>　　昨乘178次车自南昌起程，今天上午9点27分抵沪。常凡同志以车接，住东湖招待所一号楼311房。此地为“海上闻人”杜月笙公馆之一，原杜美路七十号。前读台版杜月笙传，知此屋美仑美奂，今日目睹，果不其然也。中纪委孙克悠同志介绍瞿秋白复查组工作简况。据谈，四月，瞿氏胞妹、杭州瞿轶群和秋白女儿独伊，分别写信给中央，要求为秋白作结论。五月，陈云、胡耀邦同志指示，明年要为秋白同志作出公平的结论。中纪委调集五人，成立瞿秋白复查组，对外称八组，以孙为组长。此次来沪以调查瞿氏早期革命活动为主，并召开一次座谈会，请了解秋白的同志谈对瞿评价问题。拟请沪纪委与宣传部门出面主持。邀请人员名单待由杭回沪后商定。要我多作些联络工作。<BR>　　克悠大姐时任中纪委研究室副主任。抗战初期的老干部，曾与华国锋共事。大姐告诉我，八组筹建，先已借调中央调查部常凡、中央党校李玲玉，中纪委由她和军队团政委出身的老王参加。她考虑应有研究现代史的学者参加，遂到中国社会科学院联系，院里请她到现代史研究室找李新。李新师说，我推荐我的学生、《重评&lt;多余的话&gt;》作者给你如何？克悠大姐说可真巧了，我们正要找他呐。我担心不能胜任这项工作。大姐鼓励我说，你多做些文字和学术方面的事，大家分工合作，一定做得好。她不时就《多余的话》提出问题，一边问一边解析，像是自语也像说服他人。她敏感而又理智，宏达而又细腻。谈起瞿秋白，在钦敬中总是带着感喟和惋惜。我常有一种与大姐的思索相通的感觉，有什么想法愿意找她交流。在半年多工作过程中，我始终在克悠大姐的关照下，与大家一起愉快地顺利地完成了复查报告。24年过去了，我仍能深切感受到克悠大姐种种关怀的暖意。</P>\r\n<P><STRONG>杭州访瞿轶群</STRONG></P>\r\n<P>　　7月2日凌晨，车发上海赴杭州，拜访秋白胞妹轶群。小名群群的大妹，仅小秋白一岁，生于1900年，今已是八旬老人。1916年春节，母亲金衡玉因贫债交逼自杀之后，群群带着阿森（景白，10岁）、阿谷（坚白，4岁）暂住舅父金声侣家（先居常州斗巷，后迁江阴贤庄），1919年投奔杭州四伯父瞿世琥。景白后随秋白到上海大学参加革命活动。1928年随秋白到苏联，在肃托运动中“失踪”，时年22岁。坚白1930年在浙江淳安县教育局做课员，不满国民党统治。1935年获悉大哥被蒋介石杀害，大哭一场。后赴武汉八路军办事处，经徐特立介绍入陕北公学学习。1944年，坚白32岁，在太行区第三地委调研室工作时遭遇日军大扫荡，牺牲于河北武安百草坪。家中在1949年收到第二野战军于同年8月13日寄出的慰问信，才知道坚白早已为国捐躯。<BR>　　我们住在西湖公园附近的向阳招待所，两层小楼，类似民居，很不显眼。房内却是地毯、吊灯、空调、套间，陈设虽感稍旧，当年却是豪华富丽的。当地工作人员告诉我们，这里曾是林立果在杭州的一处重要秘密据点。<BR>　　当天下午，轶群长女王凌志来谈三小时，多为瞿家兄弟及王家家世。她说轶群长期心境不好，患心脏病多年，近日脉动每分钟仅45次，有心力衰竭之象。大家不禁为之担忧，而梅雨季节的西湖犹如销金锅、煮鸭池的气候，更增加了心情的郁闷。4日晚，省纪委二位负责人来作礼节性访谈，对我们的安排没有提出不同意见，但也显出不那么积极，对瞿家所受迫害，无丝毫同情表示。原以为他们胆小怕事，不敢介入。谁知，我们还没回到北京，此地的告状信已经寄到中纪委，给我们加的罪名竟是与瞿秋白亲属频频接触，政治界限不清，为瞿秋白翻案。显而易见，在某些人眼里，瞿秋白依然被当作“叛徒”，连其亲属也属另类，永无翻身之日。<BR>　　7月5日，轶群身体稍好。上午，我们到弥陀寺路92号拜访轶群。房间不大，陈设简朴。轶群坐在床上，慈眉善目，语调舒缓。她早年嫁人，丈夫吃喝嫖赌将她遗弃。秋白、之华1925年来杭州为她办理退婚手续。她后嫁工人王子白，“文革”中因秋白案被批斗，1975年患心脏病去世。轶群及子女均受秋白案牵连，屡遭迫害，她日夜盼望解决秋白问题。见面时，她注视北京来的每一个人，急切地询问“哪一位是陈同志？”她沉痛地说，当年哥哥被国民党屠杀，我们家人感到悲痛。几十年后，哥哥被自己人打成叛徒，掘了他和父母亲的坟墓，我们更感到悲痛寒心。这个打击比国民党的屠杀更残酷，怎么也无法接受。我给陈云同志写信，请求中央给秋白作结论。她说到《重评&lt;多余的话&gt;》时，连说感谢陈某，说是“读了你的文章，心里清爽了。”我注意到她手指着墙壁，那里用文具夹夹着《历史研究》第3期，以区别于摆在书架上的其他书刊。我被老人的真情打动了，也被追求历史真实的价值感动了。<BR>　　轶群的回顾，使我更理解瞿氏一家在中国革命中作出的巨大牺牲，以及他们所遭遇的种种苦难和辛酸。逝者已矣，生者将如何自存？老人要求为秋白昭雪，岂止是一人一家的恩恩怨怨，难道不是中国人要求摆脱世纪苦难辛酸的强烈呼声，向往光明自由的正当追求吗？</P>\r\n<P><STRONG>上海座谈会</STRONG></P>\r\n<P>　　返回上海第二天早饭后，克悠大姐带我们去看望住在东湖招待所7号楼的王震副总理。在座还有他的随员胡启立、伍绍祖和小张（张爱萍的公子）三位。王震是到上海主持新长征火炬长跑开幕式的。听到我们复查秋白案，他说起秋白1934年2月7日在瑞金叶坪“二七”纪念大会上讲话的情形。毛泽东要铁路工人出身的王震主持大会，他特地邀请秋白到会讲话。他说那时秋白大名鼎鼎，受人尊敬。当他说到《多余的话》不好时，伍绍祖插话说那是严于解剖自己。胡启立则谈到，老同志应多写些回忆录供研究历史参考。<BR>　　7月5日至9日，为在上海召开座谈会作准备，我们先后到市委、市政协、市档案馆、博物馆、鲁迅纪念馆，拜会陈沂、黄逸峰、李培南、罗文、杨兰、郑超麟、杨之英等。我单独到陈旭麓家中拜访，邀他出席座谈会，他慨然应允。听说要为秋白平反，他十分高兴，坚留我在家中午餐。说到秋白的《多余的话》，他认为那绝对是秋白的作品，别人是无法作伪的。在后来的座谈会上，他讲了同样的意见。<BR>　　方行、丁景唐二公，是研究瞿秋白的元老，“文革”中备受冲击。他们不时到东湖招待所，畅谈瞿秋白研究诸事，提供访谈线索。丁公后来应邀一直陪同我们走访常州、南京，贡献良多。<BR>　　杨之英是杨之华的胞妹，小她姐姐12岁，时年68岁。丈夫吴元坎曾任《大公报》记者，在上海不少出版社任编辑，并兼大学外语教授。大革命时期，之英随秋白夫妇在武汉、上海做地下交通员时，年仅15岁。“文革”中秋白、之华被打成叛徒、特务，之英全家受牵连，工资停发[FS:PAGE]（每人每月仅发生活费15元）。除了变卖家具、首饰，只得举债度日。有时为了2元钱，不得不向保姆求借。谈到之华，之英说姐姐先被说成吹捧叛徒秋白，继而之华本人也被扣上特务、叛徒帽子，送到某部队隔离审查，全家扫地出门。女儿独伊下放河南五七干校，独伊女儿晓女去内蒙插队。独伊母女都患严重胃病，先后到上海住在之英家中医治。1973年10月，之华病危才解除隔离状态，转入北大附属医院。之英赶往北京探视，见姐姐已体瘦如柴，说话声若游丝，三天后即逝世。之华死前悄悄对之英耳语：“我知道的东西太多了，非弄死我不可。”独伊始终认为母亲死因不明，其中深意不言自明。四年之后，杨之华才予平反。<BR>　　吴元坎身体欠佳，沉静少语。之英说他青年时代是很活跃的人，记者嘛！多半也是几十年人为的风风雨雨，把人的性格棱角全磨平了，成就了一位静观世事、参透人生、大彻大悟、深藏不露的智者。上世纪究竟造就了多少这样的智者，谁能说得清楚呢。<BR>　　我对杨、吴二老产生了由衷的怜惜、同情和尊敬，还想有机会听他们讲述往昔故事。在二老盛情邀请下，加上他们的女儿吴幼英、女婿钱世锦的催促，我从常州、南京返回上海，专程往访杨家。坐定片刻，唐振常前辈也应邀来聚。之英、幼英母女下厨治馔，饭香、菜香、酒香和唐先生的美食宏论，使小小客厅洋溢着一片温馨和舒畅。<BR>　　上海座谈会因为人多，分别在7月10日、11日举行。出席会议的有方行、丁景唐、陆志仁、沈以行、蔡尚思、陈旭麓、陆诒、周晔、刘振海、蒋森荣、张炳隅、钱世锦、王铁仙（以上出席10日会议）；许德良、陈一诚、温仰春、王尧山、陈修良、黄逸峰、黄有恒、李培南、罗竹风、汪原放、乐嗣炳、郑育芝、刘冰岩、杨之英、吴幼英、王凌志等（以上出席11日会议）。<BR>　　10日会议，多为学者出席，所议围绕《多余的话》真伪及对秋白评价问题。蔡尚思讲话声音洪亮，他说：《多余的话》的真实性值得怀疑，敌人也许动过手脚。即使完全是秋白写的，不过表现其书生气十足罢了。说自己不宜作政治，只能作书生，自我批评，很老实。我们有些人的自我批评不如他。秋白没有出卖党，决不是叛徒。不能凭某个人一句话定论，否则学术不会发展，社会也不会进步，那个“顶峰论”害死人了。讲一口湖南话的陈旭麓说，《多余的话》与狱中诗词、致郭沫若信笔调一致，感情相同，我不怀疑它的真实性。秋白狱中文字没有求生之念，对敌人不抱幻想，只是自我解剖。秋白一生革命，应该照历史决议的结论来评价他。谈及党史，发言者一致指出，应该公布历史档案。党史许多问题至今说不清楚，为什么要封闭档案？历史的惨痛教训应该让大家都知道，以免重蹈覆辙。不公布历史档案，只对那些文过饰非、伪造历史的人有好处，而对党和人民有百害无一利。秋白昨日烈士，今日“叛徒”，领导人那样讲，真叫人心寒。当时的发言者，只把责任承担者看成是某个领导人，而没有洞察制度层面的弊端。<BR>　　11日会议，与会者多是资历深厚、与秋白同时代的老同志，所议多为与秋白有关的历史问题。诸如大革命时瞿与陈独秀的争论，上海大学、八七会议、上海中央的地下斗争，秋白与共产国际、秋白与鲁迅及上海文化斗争，王明集团迫害秋白、秋白在中央苏区、秋白在狱中斗争等等，自然也离不开《多余的话》这个话题。当年在上海大学工作的许德良说，秋白从容就义，说他是叛徒，我很奇怪。上海大学教育方针是由他决定的，他为“上大”制定了一个好规划，培养了不少革命人才。黄逸峰说，当年我们很崇拜他。他接替陈独秀做中央领导人，说明大家是拥护他的。也许我们都是学生出身的知识分子，受他影响很大，喜欢读他的文章。中共历史被歪曲的太多了，应当纠正过来。罗竹风说，说秋白是叛徒，我从来想不通。就义者是“叛徒”，如何才不是叛徒呢？连李大钊都成了“叛徒”，党内还有几个不是叛徒呢？30年代上海文坛谁是英雄，一是鲁迅，一是秋白，两人友谊多么深，功绩多么大呀！陈修良深情地说，我在1927年武汉时期就认识秋白、之华，他们是我最早的启蒙者。1928——1930年，我在莫斯科中山大学与之华、景白同学，关系很好。我听过秋白的课，对他很崇拜。《多余的话》实际是对王明极左路线不满，又不好明说。秋白深知上海地下党组织关系，可他对敌人一个字都没说。上海党被破坏是1935年6月，李竹声等从莫斯科回来的几个人全部叛变投敌。应该恢复秋白的历史地位，推倒一切诬蔑之词。温仰春1935年曾任中共福建省委组织部长，他说，1926年参加革命前后读过秋白大量文章，当时进步青年多喜读秋白文章。对秋白功绩不应抹煞，对他的错误应与共产国际的错误联系起来考虑。长征时不让秋白随行，是故意甩掉他。秋白从闽西经香港向上海转移，是陈毅的建议。秋白被俘后，未暴露秘密交通线，交通照旧通畅，证明他在狱中表现是很好的。李培南指出，长征时林伯渠、谢觉哉、徐特立等老同志都随队长征，或骑马或坐担架，都安全到达陕北。秋白那样的重病人更应随军长征，他是不是王明一伙有意制造的牺牲品？王尧山、陈一诚认为，《多余的话》即使真是秋白写的，也不能作为叛徒的依据。黄有恒说，1932年底，蒋介石实行自首政策以瓦解中共，有一些渣滓被当作宝贝收去。秋白这样的要人如果有一点叛变之意，蒋介石会不要他？黄有恒即黄平，留俄学生，中共早期党员，曾任驻莫代表，参加广州起义，中共中央候补委员，建国后任复旦大学外语教授。30年代初被捕，他的谈话饱含伤心切肤之痛，很有说服力。<BR>　　两次座谈会，具有充分的代表性。它集中反映了上海学术界和党政领导层对秋白历史评价问题的倾向。除证明秋白被俘后坚贞不屈从容就义外，对作为杰出政治家、理论家、宣传家、文学家的秋白的历史地位予以高度评价，并提供大量资料。它对复查工作具有积极的推动作用，也给复查人员一次良好的学习机会。</P>\r\n<P><STRONG>常州·无锡·南京</STRONG></P>\r\n<P>　　上海座谈会结束当晚，我们与丁景唐、王铁仙一起赶赴常州，四天后又到南京。其间，先后往访常州秋白故居、冠英小学、常州中学、博物馆、无锡江溪小学、江阴贤庄环溪、南京第二历史档案馆、南京博物院等。<BR>　　常州为江南财赋重地，又是清乾嘉时期文化中心地之一，文风繁盛，名家辈出。我们住的长生巷招待所，原名近园，是清代大画家恽南田家宅，亦为常州著名园林。“文革”摧残痕迹园中随处可见，修复工程已经启动。经历浩劫后的常州给人以欣欣向荣气象。我后来多次赴常，这种感觉更加强烈。也许这就是龚自珍诗云“天下名士多部落，东南无与常匹俦”，贯通常州古今的人文精神，养育了瞿秋白、张太雷、恽代英、李公朴等杰出的人物。<BR>　　羊牧之老人，小秋白一岁。羊母曾为瞿家保姆，牧之常住瞿家，又与秋白中学同学。后随秋白在上海大学、中央宣传部、中央联络处工作。时任常州市政协副秘书长。他与秋白另一同学苏辛伯应邀向我们介绍秋白家世和革命生涯。羊老记忆力好，诗文背诵如流，谈来如数家珍，后来每到常州，我都登门求教。京常两地书信往还，多以秋白为谈论中心。<BR>　　常州座谈会，是由市委宣传部副部长李文瑞具体组织的。文瑞抗战后期在山东军区第五旅作战时负伤，建国后到常州工作。1953年后，杨之华、陆定一、方行等先后致函或前来商谈筹建瞿秋白纪念陈列事宜。1959年正式成立筹建班子，羊牧之、陈弼等参加，由文瑞负责。同年接待苏联汉学家施奈德，施回国后写《瞿秋白》一书寄赠常州中学，“文革”中此事也算一罪。1963年戚本禹著文大批罗尔纲对于李秀成自述的研究，说李秀成是叛徒。毛泽东对自述有十六字批语，大意是：白纸黑字，铁证如山，忠王不忠，不足为训，并殃及瞿秋白《多余的话》。1964年秋白陈列开始接纳内部参观。不久，江苏省委宣传部长在宁传达毛上述批示，秋白陈列于8月停办。“文革”开始，陈伯达等又对瞿秋白有更严厉的讲话。被煽动而起的北京造反学生砸毁八宝山瞿秋白墓，查抄杨之华家。北京来的“讨瞿战斗队”从1966年12月到1967年3月，不断在常州造反，砸毁瞿母金衡玉墓，并勒令烧毁秋白陈列文物（未果）。羊牧之被批斗，并诬为“老叛徒”、“老混蛋”。李文瑞被戴六顶帽子，李妻患病不准住院治疗；病重开刀，造反者就在病床前狠斗文瑞，李妻不久亡故。常州地区研究或宣传秋白的学者、报人，均被揪斗。天下不平事，在十年浩劫中无地不有，无处不留创痕，今日思之仍不无悚然之痛。<BR>　　在常州市纪委和无锡市委同志陪同下，我们往访无锡南郊江溪桥的江溪小学。这是秋白在母亲自杀后任教的杨氏小学旧址。原屋已毁于火，周围是农田，门前马路原为河道，秋白当年可由表姐夫秦耐铭家坐船抵达校门。<BR>　　7月18日，由常抵宁，住西康路招待所。此地是前美国驻华使馆旧址，依山丘筑室，景色宜人。我们的住室，据说原是司徒雷登大使的住所。到宁翌日，江苏省文化局长周来访。第三天，往访南京博物院负责人姚迁等，均围绕秋白纪念陈列问题进行调查，以求互相印证。在第二历史档案馆，我们查到1931年9月南京国民政府悬赏通缉瞿秋白等七位中共要员的公文。内中瞿秋白、周恩来赏金每人2万元，陈绍禹、张闻天、秦邦宪等五人各1万元。<BR>　　常、宁两地事毕，孙克悠、常凡返京，我与丁景唐返沪。在30日返京前往访李子宽、罗竹风、夏征农、陆诒、方行、杨之英、吴元坎，并取来郑超麟所写有关秋白资料。行前，到丁景唐家告别，丁公以所著书文相赠，我回奉以《重评&lt;多余的话&gt;》。书生之交淡然如水，唯以文字相知而已。</P>\r\n<P><STRONG>秦城狱审戚本禹</STRONG></P>\r\n<P>　　回京第二天，8月1日我到中纪委八组报到上班。中央纪委由魏文伯（后为曹瑛）主管八组。这时在京的老王、李玲玉已从公安部借来瞿秋白案审查卷宗20卷，足有三尺厚。内中有蒋军第三十六师师长宋希濂、参谋长向贤矩、军法处长吴淞涛、政训处长蒋先启、参谋彭励、机要秘书陈定、司书高春霖、排长冯心田（枪杀瞿秋白的刽子手）；中统特务王杰夫、钱永健、朱培璜；福建保安十四团二营营长李玉（带队追捕瞿秋白）、排长曾起（劫金后枪杀何叔衡）、士兵范金标、赖忠顺（俘获瞿秋白）以及周月林等人的供词。公安部十三局在罗瑞卿部长直接[FS:PAGE]指导下，积十年之功对瞿被俘后情况经过严密调查、侦审，已于1964年10月19日完成《瞿秋白烈士被害问题调查报告》。证据确凿，事实清楚，中央决策者完全可以据此作出瞿秋白在狱中对敌斗争坚决、从容就义的结论。而这正是常州秋白故居陈列被下令停办之后两个月。又过两月，北京的军事博物馆、历史博物馆也先后将陈列中的秋白形象完全除掉。历史事件的真伪，历史人物的沉浮，就这样被某些人为了某种不可告人的目的，翻手为云、覆手为雨，玩弄于股掌之中了。<BR>　　这究竟是为什么？<BR>　　1979年秋天，我们到秦城监狱提审戚本禹。此人是“四人帮”同案犯中最顽固分子。据狱警说，戚入狱后始终声称他是毛泽东路线忠实执行者，一切行动都照毛泽东的指示办理，有百功而无一罪。拒绝与同案犯同时放风，只能单独“散步”。他很狡黠，坐定后，直勾勾地打量我们每个人，问孙、常是不是中直机关的，我是不是学部的（中国社会科学院前身是中国科学院哲学社会科学部）？他直言不讳，说他写批判李秀成文章，开初只是认为中国“防修反修”，可从近代史上找同类例证，影射彭德怀晚年反毛也是“晚节不终”。文章在1963年发表受到周扬、翦伯赞及史学界强烈批评，戚已准备写书面检查。年底，江青找戚谈话，说是你给党做了重要的事情，主席表扬了你，很满意你写的文章。主席认为党内叛徒问题始终未能解决，你的文章提出这个问题，为党立了一功，你可别骄傲，要继续写。可以请教康生的“九评”（指与苏共论战的九篇评论文章）写作班子。戚写完第二篇文章，到钓鱼台找康生。康生等要戚不必跟着批评者的观点跑，而要高屋建瓴，抓住要害予以反击，务使对手无还手之力。1964年戚文第二篇发表，明确提出叛徒问题，从李秀成、汪精卫、彭德怀到赫鲁晓夫，大批特批，其势汹汹，顿时在学术界引起纷乱。不少人问：这是怎么回事？<BR>　　刘少奇的所谓历史问题，就是后来被确认为“叛徒、内奸、工贼”的六字“铁案”，而“叛徒”是其核心内容。这时我才恍然大悟：翻死人的案，是为了打活人，即以“路线斗争”为名，采取种种手段，必欲置反对派于死地而后止。刘少奇在几十年前谴责王明一伙制造党内斗争时，把它斥之为“黑暗的”、“罪恶的”党内斗争。结果他真的惨死于比王明路线更黑暗、更罪恶的“文革”浩劫之中，而瞿秋白也成为这幕丑剧的一个牺牲品。</P>\r\n<P><STRONG>一个时代的悲剧</STRONG></P>\r\n<P>　　从8月到12月，我们在北京走访了茅盾、丁玲、柯麟、庄东晓、萧三、陆定一、周扬、刘英、周建人、罗章龙、瞿独伊、宋希濂，并向京外知情者发函调查。同时就一些历史疑难问题向军事科学院、中共中央调查部等单位咨询，均得到满意的答复。<BR>　　我印象最深的是与丁玲的会面。5月间，我写信给丁玲，请她谈谈瞿秋白。9月12日，丁玲回示，说她重读《多余的话》很受感动，赞同我对《多余的话》的观点。她要“写一版的文章”，谈她对秋白的认识，只是近来太忙，待年底再说。11月，她托克悠大姐捎来《我所认识的瞿秋白》长文稿，希望我们看后交换意见。12月21日上午，我同克悠大姐如约来到木樨地她的寓所。见面第一句话她说：“我读《重评》，还以为是老先生写的呐！”丁玲对王剑虹、杨之华、瞿秋白充满深情，并有着深刻的理解。她说，在上海大学时，秋白常对她和王剑虹说“要脱胎换骨”。他忙于革命工作，难得照料病重的爱妻剑虹。妻死后，他总是在给丁玲的信中自责，说他对不起“梦可”（他给爱妻起的法文名字，意为“我的心”）。秋白有病且忙，生活不能自理，连买毛巾、牙膏都不会。杨之华照料得无微不至，使他全力投入工作和著述。1923年丁玲由秋白动员来上海大学，施存统劝她入党，秋白却说“飞吧，飞吧，飞得越高越好！”“实际是希望我在文学领域里飞翔驰骋。”30年代丁玲在白色恐怖中的上海入党，秋白参加了她的入党仪式。<BR>　　说到《多余的话》，丁玲感慨不已。她说，当今给自己塑像的人多，生怕自我批评，更怕别人批评。像秋白这样坦然陈述自己的种种，这样的人今天太少了，秋白岂不是一个罕有其匹的大勇者！她说，我也自问过：何必写这《多余的话》呢？其中有些话会被某些思想简单而又浅薄的人据为把柄，发生误解或曲解。当今这个社会不健全，一个同志在工作中犯了错误，就被揪住不放，加以攻击。特别是当攻击者有权、有势、有帮、有派，棍棒齐下的时候，你怎能不回首自伤、感慨万端呢？而到自己将离世而去的时候，又怎能不叹息是“历史的误会”呢？我以为秋白的一生是战斗的，而且战斗得很苦。秋白一生遭遇的厄运，不是他自身的错误，而是他没有能够跳出一个时代的悲剧。</P>\r\n<P><STRONG>知史令人醒悟</STRONG></P>\r\n<P>　　1980年春，《瞿秋白同志被捕就义情况调查报告》，经中央纪委审查通过。同年10月18日，由中共中央办公厅转发全党，复查组宣告结束。<BR>　　自那以后20多年，我写过不少关于瞿秋白的文字，但我都不满意，因为我未能对秋白悲剧的时代性、社会性、国际性进行彻底考察和深刻剖析；因为那个时代的观念、思维上的情结至今犹存，未能荡涤净尽。<BR>　　中国的实用理性思维，成就了20世纪上半叶革命盛行并取得革命胜利的宏大庆典；而在此后的30年间，在自视为终极真理的指挥下，在非白即黑的简单化思维方式的误导下，中国人所饱受的人间苦难、思想压抑、精神屈辱，决不小于上半个世纪。仅仅“文革”十年，就是一场浩劫。近20年在力求实现迟来的现代化并在物质方面取得相当成就的同时，文化现代化却不能不承继政治革命思想过分发达，人文思想相当贫乏和苍白的事实。中国人，特别是文化人（包括我）要在新世纪重振科学精神，保持学术真诚，还要付出不小的努力。<BR>　　历史是最好的教师，它会让人看清真与假，善与恶，美与丑。只有到这个时候，人们才会真正清醒感悟，质疑反思；才会摆脱迷信，拒绝盲从；才会独立思考，不为党派所囿，不为教条所惑，不为旋律所迷，不为权势所屈，不为利禄所动，力戒附庸趋时，敢想敢言、敢作敢为。庶几如此，方可告慰于已逝去那个年代因革命而牺牲，因内斗而被害，因人祸而饿死……的仁人志士和父老乡亲们。<BR>（责任编辑　庄建平）</P>","title":"瞿秋白案复查纪事","time":1207993695999}