{"id":2342,"content":"<P align=center><IMG style=\"WIDTH: 466px; HEIGHT: 527px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051911093016423.jpg\" width=28 border=0><BR><FONT face=黑体>大跃进年代，商庄人民公社红薯“计划”亩产15万斤</FONT></P>\r\n<P>　　“花生夜间开花”奇闻，是“文革”期间“四人帮”炮制出来的一场荒唐闹剧，目的是借工农兵学毛著、搞科研之名，贬低、打击知识分子。闹剧的主要人物是“花生大王”、农民学毛著积极分子姚士昌。<BR>　　姚士昌是山东蓬莱县原团结公社团结大队农民、党支部书记，在种花生过程中，他迎合当时弄虚作假的思潮，利用活学活用毛著的机会，谎称“发现了花生夜间开花的科学规律”，一度被新闻宣传部门吹捧为“花生大王”、“杰出的农民科学家”，顿时成为山东和全国政治舞台上的一颗耀眼的明星。随后，姚士昌官运亨通，由一个普通农民迅速被委任为蓬莱县委副书记、烟台地委副书记，继而又调入省城任山东省文教办主任、省革委会副主任、全国人大常委会委员。<BR>　　粉碎“四人帮”后，他被查处回乡，我因参与调查处理其问题，了解详情，现将有关情况披露如下。</P>\r\n<P><STRONG>他编造谎言，欺世盗名，鼓噪一时</STRONG><BR><BR>　　1970年前后，学毛著在全国已进入高潮，从地方到中央所有的报刊、广播电台等，每天都连篇累牍发表各地工农兵活学活用毛著的心得体会和“动人事迹”。<BR>　　当时，我们这批国务院农办的干部，正在湖北沙洋“五七”干校劳动改造，接受工农兵再教育。每天“天天读”后就下地干农活，收工回来还要念报纸，开展斗私批修活动。<BR>　　一天，军代表发来《人民日报》，让大家认真学习。报纸刊登了山东花生大王姚士昌学毛著、种花生、夺高产的先进事迹。大标题《毛主席的哲学思想打开了花生增产的秘密》赫然醒目。文章很长，几乎占了一整版，还配发了编者按语，按语高度评价农民科学家姚士昌活学活用毛著，通过长期实践，终于发现了“花生夜间开花的真理”，揭开了科学家们过去一直未解开的秘密，是花生研究领域里的“重大突破”。<BR>　　文章详细描述了姚士昌学毛著，运用哲学思想指导自己研究花生生产，终于把精神力量转化为物质力量，夺得了花生高产，实现了从精神到物质的飞跃。文章说花生能否高产，关键在花生开的花要多，花越多，落地成果的机会越多，花生产量越高。为此，姚士昌刻苦学习《矛盾论》，领悟到花生增产的主要矛盾是开花，而研究花生何时开花又是矛盾中的主要方面。于是，他把这一点作为主攻方面加以研究、突破，认真翻阅、研究了许多花生专家、权威的著作，但感到那里面写的“尽是些洋话”，看不懂，不解决问题，只好转而学毛著，从毛著中寻找答案。<BR>　　为了研究花生何时开花，他反复读《矛盾论》、《实践论》，体会到一切研究结论都来源于实践，实践出真知，实践出真理。于是，他着手生产实践，起先在房前院子里用盆盆罐罐种花生，作为“试点”进行观察研究。后来又意识到只有“试点”不全面，既要有“点”，也要有“面”，“点”、“面”结合才能得出正确结论。于是，他又到离家一里外的大田里搞“面”上的实践，观察研究。为了掌握花生开花的规律，他说：“我一连在花生地里蹲了20多个夜晚”，“第二年我又一直观察了60多个晚上，初步发现了花生生长的一些内在联系，摸到了花生生长的一些规律。”“通过两年实践，我用毛主席的哲学思想，不但发现了真理，而且有了新的发现，花生产量大幅度增长。”<BR>　　文章还披露，两年来姚士昌一心扑在花生研究上，天天在花生地里爬来爬去，裤腿都磨破了，历经千辛万苦终于掌握了“花生白天不开花，而是夜里开花”的真理，填补了科学家们在花生科研上的“空白”。<BR>　　那篇文章的震撼力很大，全国所有报纸一律全文转载。随后，上海《解放日报》、山东《大众日报》、北京《北京日报》等报纸，均争先恐后发表姚士昌活学活用的各类心得体会，掀起了一个宣传姚士昌的热潮，声势浩大。为了形成更大的宣传高潮，突出报道我国农民科学家发现“花生夜间开花”的奇迹，1970年秋天，北京有关方面指派中央新闻纪录电影制片厂、北京电视台赶往山东蓬莱县团结大队拍制姚士昌《种花生的辩证法》，并迅速发给全国放映。<BR>　　那时，我们“五七”干校的文化生活极度贫乏，除了听广播、读报纸，很少看电影，偶尔碰上看电影，也都是样板戏，或者是群众顺口溜形容的“中国的新闻简报，越南的飞机大炮，朝鲜的又哭又笑（《卖花姑娘》），阿尔巴尼亚的一片胡闹。”恰好有一天轮上看电影，是北京刚拍制的新闻纪录片《种花生的辩证法》。不巧天公捣乱下起了大雨，而电影当夜还得转移到别处巡回放映，作为政治任务，不得改变。于是，军代表带领我们冒雨步行数里，集合到财政部干校场院，共同看姚士昌种花生的电影。雨越下越大，场地上的水越积越深，到处流淌。但是大家纪律严明，一个个都冒着大雨，静坐在小板凳上看电影。只见银幕上的姚士昌也冒着哗哗大雨，摸着黑夜，提着一盏马灯，急匆匆地钻进花生地里，趴在大田里，借着微弱的灯光，精心尽意地观察花生何时开花。雨水顺着他的脸颊不断流淌，他的裤腿也明显被磨得破破烂烂。其景动人，其情感人，引人入胜，给我们留下了极为深刻的印象。谁也没有想到这部新闻纪录片竟然是弄虚作假、哗众取宠的产物，害得我们冒雨受骗上当。<BR>　　正是这样弄虚作假的宣传报道，加上姚士昌本人的表演，为他后来大踏步进入政治舞台奠定了基础。</P>\r\n<P><STRONG>他借“活学活用”，以怨报德，不得人心</STRONG><BR><BR>　　然而，姚士昌的风光岁月仅持续了六年。1976年“四人帮”被粉碎，全国拨乱反正，恢复党的实事求是优良传统。第二年，刚刚复出的邓小平在科技、教育工作座谈会上，强调要尊重知识，尊重人才，知识分子的名誉要恢复。后来，他又提出要批判“四人帮”打击迫害知识分子、破坏我国科技教育事业的罪行。<BR>　　广大知识分子深受鼓舞，不久山东省机关一位知识分子干部大胆执笔向党中央写信举报：“姚士昌不是花生专家，而是政治骗子。他所吹嘘的发现花生生长的规律，都是骗人的。所谓花生夜间开花之说，是十足的屁话。”举报人对姚士昌在花生问题上编造的谎言作了详细剖析，并反映了姚在经济和生活、思想作风上的种种问题。党中央很重视，一位副主席批示要农林部党组派调查组赴山东，会同省委联合调查处理此事。<BR>　　农林部当即派红军出身的部级领导干部吕清同志带队，并从武汉抽调长期从事花生研究的孙大荣教授参加调查组。巧得很，一向对姚士昌 学哲学、种花生印象深、感兴趣的我和另一名干部，也被调进调查组。山东省委对此事极为重视，第一书记白如冰立即召开常委会，确定省委组织部副部长孙毅等参加调查，弄清情况，严肃处理。<BR>　　在白如冰书记的直接领导下，我们在济南、烟台、蓬莱等地深入公社、大队和省花生研究所，通过集体座谈，个别访问，查阅报刊、图书，调看影视片，审查账目，同姚士昌面谈等方式，反复调查、核对、讨论，历时近两个月，终于将“花生夜间开花”问题的来龙去脉逐一查清。<BR>　　山东蓬莱县历来是花生的传统产地，当地农民种花生经验丰富，产量高。姚士昌所在的团结公社团结大队比较突出，是远近闻名的花生高产先进典型，该大队队长是群众公认的种花生能手，经验更多。五六十年代，我国粮油严重短缺，省、地、县农业、粮食部门每年都要选择一些高产典型召开现场会，通过参观、座谈、典型发言等交流经验，促进生产发展，团结大队理所当然经常成为现场会的入选地点。但大队长文化低，为人本分老实，开会不善言谈，影响效果。于是，后来改由党支部书记姚士昌代表大队介绍经验。姚有文化，口齿伶俐，过去做过小买卖，机智灵活，能说会道，种花生也是能手。在现场会上，他把本地的经验介绍得头头是道，深得到会代表和各级领导的好评，他还善于把外地代表种花生的好措施、好经验，移植到本地、夺取花生高产，久而久之，他就成了团结大队的代表人物。<BR>　　山东省花生研究所的科研人员，通过现场会发现蓬莱县团结大队的花生生产很有一套，有培养前途，于是，决定派出一些科研人员到该大队蹲点，传授有关科学知识，介绍日照县等地花生增产的措施，帮助开展花生科学实验，努力提高产量。当时，姚士昌态度谦虚，学习勤奋，巧于钻研，表现出色。<BR>　　1960年，山东省农科院为加强同农村的联系合作，决定选聘一些“在本地某科专业上具有代表性的先进生产者”为农民研究员，姚士昌是其中之一。这就成了“文革”期间把他作为“农民科学家”大肆宣扬的根据之一。<BR>　　此后，省、地、县各级领导经常组织他到各地现身说法，传授花生生产经验。那时，他都实话实说，多次承认团结大队的一些增产经验，都是自己在花生研究所研究人员手把手指导下，吸取了临沂地区日照、莒南县“青棵蹲苗”等先进措施取得的。<BR>　　我们调查证实，姚士昌在“文革”前各种场合的讲话或文章，一般均符合实际，没有胡说乱编。然而，“文革”开始，尤其是1970年以后，随着整个社会风气变化，他的思想也在不断变化。加之他受到康生、曹轶欧的赏识、鼓励，他逐步迎合政治形势的需要，发挥能说会道的独特优势，开始了胡编乱造的政治生涯。<BR>　　调查资料表明，1970年8月底，康生以毛主席关于“学习马列”的号召为借口，大抓工农兵学哲学用哲学。他和妻子曹轶欧指令中央党校立即组织力量调查工农兵学哲学的情况，选编工农兵学哲学的文章，邀请各地学哲学积极分子进京宣讲。姚士昌有幸入选，曹轶欧对这位胶东老乡的宣讲材料很感兴趣，亲自批示：“很好，颇像姚士昌的口吻。文章坚定有力，比姜某的那篇文章写得好，更真实，个别词句再斟酌一下。”姚随即应邀进京，给首都党政军机关做宣讲报告。曹轶欧还特地将胶东老乡安排在她所在的中央党校居住，热情接见，当面给予种种指示和鼓励，甚至赠礼品作纪念。姚士昌受宠若惊，兴奋不已，他心领神会地顺应时代潮流，到处开展宣讲活动，着重吹嘘自己刻苦学习毛主席的哲学著作，勇于从事花生研究，敢于同花生研究所的资产阶级专家、反动权威进行斗争，夺取花生高产的光辉历程。会议规模越大，人数越多，他吹劲越大，越善于发挥，而且越吹得活灵活现。为了哗众取宠、蛊惑人心，他竟以怨报德，把当年花生研究所派往大队帮助搞科研种植、夺高产的科研人员，作为“臭老九”批判，攻击他们是阻挠、破坏农民花生研[FS:PAGE]究的反动权威，将他们说得一无是处，完全混淆黑白，颠倒是非。<BR>　　姚士昌从首都宣讲回山东后神气十足，逢人就讲康老、曹大姐，炫耀曹轶欧大姐接待了自己，赠送了纪念品，还说某某、某某部长请自己吃饭等等……这些都成了他的沽名钓誉的政治资本。北京之行，使他名利双收，他做梦也没想到官运来得那么快、那么顺，很快他就登上特快列车，迅速由蓬莱、烟台直达济南，当上了省里的大官。他作为省文教办主任、省革委会副主任，以农民科学家的身份被派去占领山东省文教领域的政治舞台，承担同资产阶级专家、反动学术权威进行坚决斗争的历史使命。在省高等院校教师大会上，他不时对教授们拍桌子、发脾气，严厉训斥“臭老九”，要大家脱胎换骨改造思想。他公开扬言：“我是种花生的农民，头上没有帽子，有劳动的双手，不怕同你们斗。大不了，我回家种花生去！”许多老教授、老专家坐在台下挨他训斥，心里憋气，但敢怒不敢言，只能忍气吞声，委曲求全。</P>\r\n<P><STRONG>他拿科学开玩笑，最终身败名裂</STRONG><BR><BR>　　中国农科院油料研究所孙大荣教授，是长期从事花生研究的专家，他为人正派沉稳，熟知国内外花生科研的信息。他同许多花生研究专家一样，在调查姚士昌的问题时都反复强调：花生开花是光合作用，完全受阳光支配影响。白天开花，夜间不开花，阴天迟开花，这是自然规律，也是科学真理和定律，它不以人的意志为转移，古今中外概莫例外，已成为国际公认的普通常识。不仅花生是如此，其他所有植物开花也是如此。只有昙花等少数植物具备个别特性，它是夜间开花，故有“昙花一现”的说法。<BR>　　历史资料也表明，我国古代书籍上早有花生的花“晨开暮落”的文字记载。50年代山东省花生研究所对花生何时开花，曾作过长期观察、测定、记录，标明烟台地区，晴天，花生开花的具体时间是：6月份五点半，7月份六点，8月份六点半。这说明花生何时开花，早有定论，并非新问题。<BR>　　我们从查证的历史资料中看出，1966年10月15日以前，姚士昌在所有口头报告和文章中，尽管也提到他夜间曾观察花生何时开花的情节，但从未敢说发现花生夜间开花的秘密，那时的提法尚属恰当，基本符合实际情况。<BR>　　1966年10月15日，他在山东《大众日报》的文章说：“怎么开花？我头天晚上九点多去看了一个多小时，第二天晚上十二点多又去看了一个多小时，第三天夜里三点半裂了小缝。过了一个半小时，花生开花了，计算起来是五点钟开花。”这个说法，同省花生研究所测定的烟台地区花生五点半开花大体吻合。此时，他依然没敢胡说花生夜间开花，而是如实说凌晨五点钟开花。<BR>　　然而，随着“文化大革命“的深入发展，姚士昌在活学活用过程中，凭着聪明的脑袋、灵敏的嗅觉，逐步嗅到了一些新的政治气味。尤其是1970年新华社记者专程到蓬莱县采访他后，他心有灵犀一点通，突然大彻大悟，开始大讲过去从未讲过的动人故事，尽力渲染，吸引了新闻宣传部门的注意力，争相宣传报道。应邀进京宣讲，受到康生、曹轶欧的关怀、接见、鼓励后，他更是天花乱坠大吹大擂。先是把日照、莒南县创造的“花生青棵蹲苗”法，说成是自己“摸索”、“创造”的，谎称“我们给它起了个名字，叫青棵蹲苗。”继而在花生开花问题上，他又充分发挥想象力，讲述一些引人入胜的故事，而且把这些故事同《矛盾论》、《实践论》中的哲学思想，巧妙地结合起来加以渲染，使他研究“花生夜间开花”之事更富有故事性、生动性、理论性和欺骗性。<BR>　　随后，中央新闻纪录电影制片厂、北京电视台奉命派摄制组到蓬莱县团结大队，加紧制作姚士昌冒大雨研究花生夜间开花的新闻纪录片。但天公不作美，总是不下雨，只好从县里调消防队，动用救火车往花生地的上空喷水，人工制造夜间下大雨的气氛。县里农业部门有关技术干部对“花生夜间开花”本来就有不同看法，加之如今又动用消防车降雨，更有意见，认为明显弄虚作假。然而，此时此刻的姚士昌已忘乎所以，依然提着马灯，冒着人工大雨，在花生地里故作姿态进行精彩表演。通过那次调查，我才发现当初在湖北沙洋“五七”干校，冒大雨观看的感人电影，竟是如此弄虚作假炮制出来的作品，大有受骗上当之感觉。<BR>　　当时，中央人民广播电台、《北京周报》（英文版）当然也不甘落后，迅速将姚士昌活学活用、发现“花生夜间开花”一事视为“文化大革命“的重大成果，列为重要新闻，用英语向海外广泛传播，力图扩大国际影响。殊不知，“植物开花受阳光支配”这一观点，在国际上也是公认的普通常识。如今中国农民科学家居然宣称发现了“花生夜间开花”的秘密，并向海外大肆宣扬，岂不是拿科学开国际玩笑！上海人民广播电台很快收到群众来信反映：外宾听了广播后曾公开向我方索要“夜间开花”的花生品种。一些科研单位的专家也证实：英国皇家学会曾致函我国外交学会，要求中方提供“夜间开花”的花生种子，给我国造成被动，严重损害了我国科研事业的国际声誉，对外产生了极坏的政治影响。许多科研人员都愤怒谴责姚士昌胡说八道，拿国家形象当儿戏，给中国人丢脸！<BR>　　当然，这些情况一般人均不知道，而且在极左错误路线占主导地位的时期，谁也不敢去揭露“花生夜间开花”的谎言。所以，姚士昌的仕途生涯一直未受到任何影响，反而步步高升，直至登上省革委会副主任、全国人大常委会委员权位。他地位变了，思想和生活作风随之变化，贪心也大了，逐渐由好吃好喝，进而发展到公开要吃要喝，越吃范围越大，越吃越严重。他好吃羊肉、喝羊汤，吃得全省闻名。只要姚士昌一到，当地赶紧捉羊、宰羊，煮肉，炖汤，酒肉伺候。地方群众不满说：“共产党养不起这个阔老爷。”更有甚者，他在县、省两处还领取双份补贴和救济金，而且利用职权为亲属子女谋私利、走后门。<BR>　　姚士昌是个聪明人，思想转得也快。当“四人帮”被粉碎，康生、曹轶欧受到揭露时，他在省委领导下立即积极投入揭批“四人帮”的运动，作了一些工作。当我们找到他调查、核对“花生夜间开花”等问题时，他态度诚恳，承认世界观没有改造好，私心杂念严重，在花生问题上弄虚作假，说了谎话，影响很坏，犯了严重错误，辜负了党的培养教育，对不起党和人民。他悔恨交加，流了眼泪，在经济问题上迅速退赔。<BR>　　山东省委第一书记白如冰，农林部党组书记杨立功为此分别主持会议，详细听取联合调查组的汇报，对姚士昌在花生问题上弄虚作假的问题多次进行研究，作了实事求是的分析。他们认为既有他主观上的思想路线不正，党性不纯，世界观未改造好，个人主义严重，喜欢胡吹乱编，弄虚作假，争名夺利等个人因素；也有“四人帮”借助活学活用的的旗号，诱导他借题发挥，帮他造假“拔高”，开展政治宣传，制造思想混乱等客观因素。两个方面，相互影响，互为作用，致使姚士昌在花生问题上谎言越说越多，范围越传越广，名气越吹越响，危害越来越大。为恢复党的实事求是传统，端正党风，严肃党纪，山东省委、农林部党组一致同意请中央：<BR>　　1、撤销其全国人大常委会委员、省革委会副主任的职务，在适当范围内通过整风对其错误进行清理、批判、教育，然后安排其回基层工作、劳动。<BR>　　2、全国宣传出版部门一律停止对姚士昌学哲学、种花生的宣传，原有宣传“花生夜间开花”的影视、幻灯片、图片、书籍、戏曲等立即停映（演）或封存，不得出售。<BR>　　风光一时的姚士昌政治生涯至此结束，他悄然离开了历史舞台。<BR>（责任编辑　吴　思）</P>","title":"“花生夜间开花”谎言破产记","time":1207935811999}