{"id":2349,"content":"<P align=center><IMG style=\"WIDTH: 426px; HEIGHT: 450px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051911073658378.jpg\" width=28 border=0><BR><FONT face=黑体>李慎之</FONT></P>\r\n<P align=left>　　一年多以前，我以《革命压倒民主》为题给《历史的先声》写序的时候，自以为已经想清楚了许多问题，但是反复再思考的结果，觉得至少还有一个关键的概念，或者历史事实，没有交代清楚，这就是在那篇一万多字的文章中只提到一次的“新启蒙”。<BR>　　现在，翻检中央党史部门出版的党史中，根本没有提到新启蒙这回事。理由可能是因为新启蒙不是党中央，不是毛泽东发动的一场运动，也从来没有成为什么“路线斗争”的议题。然而它实实在在是起源于中国共产党生死存亡之际，而一直影响到它以后发展壮大终成大业的一件头等大事。<BR>　　现在我能找到的提到新启蒙运动的书只有一本，就是《中国近代社会思潮1840-1949》。（湖南教育出版社1988年版，吴雁南、冯祖贻、苏中立、郭汉民主编）在该书的第十一编《文化领域中的思潮与斗争》中有一章（第七章：《新启蒙思潮的兴起》）专门谈这个问题，然而谈得很简单，一共一万多字。不过总算是给我们留下了一些可贵的资料。再就是社会科学文献出版社1999年出版的《中国近代启蒙思潮》由左玉河主编的第四章《新启蒙思潮的涌现》，给我们提供了20世纪30年代中期几位新启蒙运动发起者倡导这一运动的八篇文献。其他的史料，我宥于见闻，实在所知不多了。<BR>　　据《中国近代社会思潮》的说法，“新启蒙思想的倡导者是时任中共北方局宣传部长的陈伯达”。他首先在1936年9月的《读书生活》第四卷第九期上发表了《哲学的国防动员》，副题为《新哲学者的自己批判和关于新启蒙运动的建议》，开了头一炮。接着起来响应的是《读书生活》杂志的主编艾思奇，自称受了陈伯达的启发而在十月份的《生活》周刊上发表《中国目前的文化运动》一文，认为“五四”的新文化运动没有完成它自己的任务，因此在“九一八”以后民族敌人的政治、军事、文化的猛烈进攻下，必须开展“以爱国主义为直接的主要内容”的文化运动，“这个运动完全是民主主义的性质”。<BR>　　进入1937年，在五四运动18周年之际，北平一些文化团体和救亡团体提出了一个鲜明的口号：“纪念五四，要展开新启蒙运动。”5月19日，张友渔（共产党员）、张申府（其时已脱离共产党）与吴承仕（其时尚未加入共产党）等九名教授在北平正式发起成立了“启蒙学会”，发表了《启蒙学会宣言》，引起了文化界、思想界的热烈响应（其中也包括当时在上海的艾思奇、何干之等人）。<BR>　　各种报刊纷纷发表评论、拥护的文章，新启蒙运动就此轰轰烈烈地开场了。<BR>　　为什么这次的启蒙运动要冠以一个“新”字？其实从上面的引文中已经可以看得很清楚。陈伯达说自己是“新哲学者”，意思就是辩证唯物主义者，就是马克思列宁主义者，在当时的中国学术界，这还应该算是一种新的思潮。（请注意：毛泽东在1949年发表的《论人民民主专政》中说：“十月革命一声炮响，给我们送来了马克思列宁主义。”中国共产党人历来都是把马克思和列宁并称的。）艾思奇明确指出“五四”的新文化运动没有完成任务，实际上是说“五四”的所谓启蒙是以资产阶级民主思想“启”中国传统的专制主义所加于人民之“蒙”，而新启蒙则是以无产阶级的新哲学、新思想不但“启”传统文化之“蒙”，而且“启”五四时代资产阶级旧民主思想所加于人民之“蒙”。这个定义愈后而愈显。 <BR>　　总而言之，新启蒙是由“九一八”事变日军侵占东北以后国难深重的局面所刺激出来的。用陈伯达的话说，“这是目前救亡运动的一部分”；用张申府的话说，“这种新启蒙运动，对于五四的启蒙运动，应该不仅仅是一种继承，更应该是一种扬弃。”所有新启蒙运动的发起者都强调新启蒙是爱国主义的运动，是民主主义的运动，是理性的运动，是建立现代新文化的运动。而陈伯达则明确指出：“新哲学者（按：即马列主义思想家）乃是目前新启蒙运动的主力。”<BR>　　1986年，李泽厚同志发表《启蒙与救亡的双重变奏》，提出了“救亡压倒启蒙”的著名论点。这话好像也颇能耸动一世之听闻。但是，仔细推敲起来，也许还不够确切。且不提汉代的太学生运动与明代的东林、复社等运动，近代的启蒙运动从戊戌算起就无不都是民族危机刺激起来的。李泽厚的文章一上来就说，世人往往笼统地看待而不区分“内除国贼，外抗强权”的五四学生爱国运动与新文化运动。其实，两者本来就难分难解，可以说是火借风力，风助火势，才能形成一场规模宏大、影响深远的运动。新启蒙运动照其发起人的说法，早在30年代初就有人提起了，但是如果不是1931年9月18日日军侵占东北，也许发展不了这么快，这么大，最后甚至极其有力地推动了中国共产党在全国的胜利。因此，比较准确的说法毋宁是：<BR>　　还是救亡推动启蒙<BR>　　只是启蒙本身转向<BR>　　为什么说转向？因为七八十年前的中国学术界和今天的中国学术界总是把启蒙认为是与西方的启蒙大同小异的提倡人权、自由、平等、法治、理性的启蒙运动，而新启蒙运动都偏偏以马列主义作为真理来宣传，这就是新启蒙之“新”，而且决定了中国今后几十年的命运。它与1840 年以来中国实际上的民族要求不一样，而且也与21世纪中华民族要求的重新启蒙不一样。学者在中国的政治大环境中稍有疏忽，就很容易看不到概念的不同。事实上，今天要求的启蒙是直接上承“五四”的旧启蒙，而与新启蒙没有多少共同之处的。<BR>　　我自以为是新启蒙典型的受众之一。“九一八”的时候，我正在上小学三年级。老师在课堂上谴责日本侵略者时捶胸顿足，义愤填膺。还有一名老师居然留书告别学校，投笔从戎去了，第二天大家奔走相告，这对我们幼小的心灵的震撼是很强烈的。我家的报纸订得比较多，不但看无锡本地的两张大报，还有上海的老《申报》，我虽然还不大看得懂，但是从“九一八”以后就每天都要仔细阅读。因此“九一八”可以说是第一次唤醒了我的政治意识。不料几个月后的1932年1月28日，日军又进攻上海，十九路军奋起抗战，我们小学生也都上街游行示威，宣传抗日，抵制并查抄日货。十九路军的宣传队还沿京沪线西上，而且就住在我们学校里；市民拥护抗战，踊跃慰劳，十分热烈，有些场景到今日还记忆犹新。这样，我们的心田已准备好迎接新启蒙的种子了。<BR>　　到初中一年级的时候，做我们的级任老师并且教我们国文的是一个地下共产党员陈迅易先生（原名陈凤威，是无锡有名的烈士），我大概是他看得上的一个学生。那年暑假开始，本来已经准备要离校回家了，他忽然把我叫到他的屋里，从抽屉里拿出两本书来，还神秘地把其中一本的封面撕掉了，又仔细地包好，叮嘱我暑假里好好读。又在我们那个时候流行的赠言纪念簿上写下了一页：“没有革命的理论就没有革命的行动，这是伟大的导师列宁昭示我们的。”我回家一看，原来一本是艾思奇的《哲学讲话》（几年后改名《大众哲学》），另外被撕掉封面的一本是萧军的《八月的乡村》。我没有花多长的时间就看完了。虽然也不能说看懂了多少，但是至少打破了我对哲学的神秘感，也启发了我对哲学的好奇心，随即把我父亲藏书中的胡适的《中国哲学史大纲·上册》看了一遍，虽然也是似懂非懂，但是倒也兼收并蓄，奠定了我以后对“理论”的兴趣。至于《八月的乡村》则打开了我生活中从来没有过的眼界，知道在沦陷的东北还有一支游击队在对日本鬼子进行着殊死的斗争，大大激发了我对革命的向往。<BR>　　大概这段历史就可以算是我接受“新启蒙”的开始了。<BR>　　我是一个秉性腼腆而不善交游的人。从此以后，我多年没有碰到过真正的共产党员，但是我始终在心里怀着结交有“正义感”的“进步青年”的愿望。如果说实现这个愿望比较困难，读“进步书刊”就容易得多了。30年代的书店里的左派书籍越来越多。我记得给我特别深刻印象的是一个叫佐野袈裟美的日本人写的一本书，叫做《中国历史教程》，虽然一本不到20万字，但题目就觉着新鲜，内容更使我惊讶。我本来以为自己上到中学，多少读过一些古文，对中国历史的知识也大概有一些了，不料这本书根本不谈三皇五帝，就讨论中国原始公社是什么时候转变到奴隶社会的，又讨论中国的青铜器是什么时候被铁器取代的……这些问题都是我见所未见，闻所未闻，甚至想像所不能到的。书中还常引用《诗经》、《尚书》、《左传》里的文字，如“雨我公田，乃及我私”，说明当时的中国实行的是井田制，是奴隶制等等。这些话，我原来也读过或者见过，却从来没有料到背后还有这么大的学问，觉得马列主义真的是“人类智慧的最高结晶”。总而言之，从那时起，也不知道读了多少进步小册子。钱亦石、潘梓年、沈志远、邓初民、李平心、华岗、曹伯韩、张仲实……都是我心目中崇拜的青年导师，名字少说也有好几十个。<BR>　　新启蒙的中坚力量当然是理论家，但是就我所知，当时的“进步青年”大抵都在20岁前后做过一段“文学青年”的梦，像我这样没有多少才情的人也做了有两、三年这样的梦，因此文学界也是新启蒙的一大力量。其无与伦比的大宗师当然是鲁迅，而鲁迅则刚好在20年代末迁居上海以后，政治思想急剧向左转，成为在近代中国文学史上名震一时的“左联”的旗手。他所器重的萧军、胡风，我们当时不但不知道他们并不是共产党员，而且以为他们特别左，这当然是我们的幼稚与误解，但是我可以说它确实是存在于一般进步青年心目中的“事实”。<BR>　　附带还可以说一句，当时上海福州路上书店林立，也许除商务、中华、世界，这几家大书店外，都大量出版“进步书籍”，现在组成三联书店的生活书店、读书生活出版社和新知书店就是其中的最著名者。还有如南强书局、神州国光社等，都出版这类书。甚至如水沫书店、辛垦书店，我们后来才知道是共产党的叛徒叶青办的，也因为它们出的书总是谈卡尔和伊里奇，辩证唯物论和历史唯物论，也被我们这些无知的进步青年认为是左翼的。连属于基督教会的广学会也出版了许多宣扬苏联社会主义的书。<BR>　　除开以上两界，新闻界也对新启蒙起了推波助澜的作用。其中最著名的当然是1938年出版的斯诺的《西行漫记》（原名《中国上空的红星》）。虽然斯诺在几十年后还被毛泽东定性为资产阶级，但是他的书的影响力对于推动中国人民对中国共产党“四海归心”的作用，可[FS:PAGE]能超过许许多多的理论著作。另外，上海租界上英文的《密勒氏评论报》，中文的《大美晚报》都起了不小的为共产党宣传的作用。一直到抗战时期中外记者团访问延安，美国记者如福尔曼，中国记者如赵超构都对延安备致赞美，也都是我们这样的左派学生向其他同学进行启蒙的材料。<BR>　　随着读的书越来越多，马列主义在我思想里的地位也越来越崇高。例如有的书一上来就宣布“哲学是有党性的，新哲学耻于隐瞒自己的观点，我们的哲学就是与剥削阶级的哲学对立的”，这种直率的气魄一下就把我镇住了。再读下去，我知道了人类的历史决定于生产力的发展，而生产力又决定生产关系。自从脱离原始共产主义以来，人类的历史就是阶级斗争的历史。人类社会发展要经过五个阶段，而我们今天斗争的目的就是要消灭剥削阶级，建立没有战争、没有压迫、没有剥削的共产主义社会。我们的斗争一定会胜利，因为这是规律，是科学，是对任何社会都适用的，是必然的，是不可抗拒的，这是最后的斗争。至于说“无产者在这场斗争中失去的只是锁链，而获得的将是整个世界”，更是使我热血沸腾。<BR>　　这些在解放后已经尽人皆知的道理，在当时却如同惊雷迅电一样打开了我的脑筋。当然，我也还读别的书，但是越读越觉得它们无法与马列主义的真理相比。<BR>　　不过几年，到我高中毕业的时候，我已经可以说醉心于马列主义了。考虑上大学选什么系的时候，很快就决定了经济系，不过动机与今天的青年大有不同，我是过于简单地相信了马列主义的所谓“经济决定论”，觉得自己在知识方面最大的缺憾就是完全不懂经济学，因此一定要补这个缺门。不料一进大学的门，老师首先讲的竟是供给与需求的曲线，边际效用递减率，使我大失所望，只好硬着头皮学到毕业。提这件事，只是为了说明我痴迷的程度。<BR>　　总而言之，新启蒙运动造成了马列主义在中国强有力的传播。照《中国近代社会思潮》的说法：“新启蒙思潮以唯物一元论、辩证唯物论为其哲学底蕴就决定了在终极目标上，它要求达到社会运动的根本解决。正如何干之指出的，‘从救亡这一点说来，我们不只是要举起我们的铁锤，粉碎了敌骑，使他们绝迹于太平洋沿岸，解放了一切束缚着我们的不合理压力，并且要在这一伟大的运动中解决社会问题，使中国不再走着西方资本主义的老路。’也就是说，要在这一历史行程中完成民族解放和社会解放双重任务。”按中国共产党人的既定目标而言，这个任务已在1949年人民大革命胜利之日完成了。<BR>　　但是，奇怪的是，照《中国近代社会思潮》的说法，新启蒙运动到抗日战争开始就结束了。而且，“由于新启蒙思潮存在的时间短暂，影响的社会层面也极为有限，所以在中国新文化史上的地位根本无法与五四时期的启蒙思潮相比。”不，不是这样的。我可以以过来人的身份证明，事实恰恰相反：在抗战开始以后，新启蒙运动是大大扩大了而且加深了。由于言论自由空间的扩展，无数共产党员和左翼文化人参加到启蒙的行列中来，千千万万青年知识分子（照当时延安的标准，从正式的大学毕业生到好歹念过几年书的小青年统统叫做“小资产阶级知识分子”）都自愿地接受这样的新启蒙，跨度大到现在70岁以上到90岁以下长达20岁的这个年龄段。其中许多人最后参加了中国共产党，大大壮大了中国共产党，在抗日战争后期和解放战争时期，新启蒙的成就表现为风起云涌的学生运动，以至被毛泽东称为是“第二条战线”。<BR>　　新启蒙运动的最后完成应当是中国共产党领导的革命在1949年的胜利，在那以后，新启蒙终于彻底否定了“五四”的“旧启蒙”。<BR>　　我自己虽然自以为启蒙较早，但是在抗战开始以后还是更加积极地接受启蒙，纵然许多问题始终弄不清楚（比如说形式逻辑是低级的、甚至反动的，辩证逻辑才是高级的、革命的。在中国，民主革命就是农民革命……），还是本着“己欲立而立人，己欲达而达人”的精神，先后也启蒙了几十个年龄小于我的有“正义感”的青年。这段时期，“新启蒙”这个概念是一直存在的，不过一般只说“启蒙”而已。两个进步青年熟识了以后，很可能会相互问起“你是什么时候启蒙的？”至于参加了共产党的人倒因为要严守党的纪律和秘密的缘故，很少有这样相互询问的。<BR>　　事例多到不胜枚举，随手抓一个来说罢。去年8月9日的《光明日报》上就刊载有当代中国著名的马列学者、中国人民大学教授高放的文章《启蒙助我成为学者》，他就是抗战开始以后启蒙的，还以抗战胜利以后抵制过反苏大游行而自豪。他的启蒙当然是完全不同于旧启蒙的新启蒙，他自己说读的也都是左翼作家和苏联人的著作。<BR>　　所以说新启蒙结束于1949年中国人民解放战争胜利，是因为在那以后，马列主义成了官学，政治学习成为政府要求。愿意学得学，不愿意学也得学，形势从根本上改变了。这点大体上相似于在此以前解放区与国统区的差别。因此可以说新启蒙运动实际上是在国统区的一种运动。事实上，全国解放以前，左翼文化人与左翼出版物也大体上集中于国统区。<BR>　　应该说，毛泽东也是新启蒙运动的受益者。在1936年以前，他戎马倥偬，难得有静下心来好好读马列的机会，据他同斯诺讲他建立对马克思主义的信仰主要是读了马恩的《共产党宣言》，考茨基的《阶级斗争》和柯卡普的《社会主义史》三本书。红军到了延安，建立了陕甘宁边区以后，他可以有时间认真学习，清理一下自己的思想了。根据现在出版的《毛泽东书信选集》，他不但读陈伯达、艾思奇、何干之这些新启蒙运动的发起人的书，还常写信向他们“请教”。当然，毛泽东是聪明绝顶的人，常常能从对方的论点中发现问题，然后别立新义，毛泽东之所以为毛泽东，真是良有以也。<BR>　　1940年1月，毛泽东写成并出版《新民主主义论》，这应该被认为是新启蒙运动的高潮。作为中国革命的领袖的毛泽东已经完成了马列主义的中国化，不但在以农民为主力军，依托农村包围城市逐步取得胜利的军事战略上，而且在建国后的政治、经济、文化建设上都有了（在我们看来是）完整的、成熟的一整套主义与方略。从此以后，新启蒙就有了标准的、权威的教科书。不但是见识幼稚而感情易于冲动的青年学生愈来愈大规模地左倾，而且连许多过去一贯反对共产主义的国家主义者、自由主义者的知识分子也由于日寇侵略的深入，对蒋介石政权腐败与无能的失望与反感，自身生活的贫困化与对下层人民生活的苦难的认识加深，越来越感到是毛泽东给他们指出了一条解放的道路而越来越“进步”起来。共产党的统一战线不但扩大到了闻一多、马寅初……这样的知识分子身上，而且扩大到了黄炎培、张澜……这样的资产阶级和地主阶级代表人物身上，甚至扩大到龙云、刘文辉这样的地方实力派军阀身上。<BR>　　在因毛泽东逝世而结束了“文化大革命”以来的四分之一世纪里，经常可以听到一种议论，就是有不少的老同志慨叹：“毛主席要是在革命胜利以后认真地实行新民主主义就好了。”但是我们如果打开这篇文章再看，不用细读就可以发现毛泽东的理论正是在说明，在苏联革命胜利以后，中国的资产阶级民主革命就不再属于资产阶级革命范畴而是世界无产阶级革命的一部分了。新民主主义的政治就是由中国无产阶级领导的中国各个革命阶级的联合专政。<BR>　　新民主主义国家的国体就是各革命阶级的联合专政，政体就是民主集中制。新民主主义的政治、经济、文化都是由无产阶级领导、亦即共产党领导的……毛主席在中华人民共和国成立后所做的就是他在那以前所说的，并无二致。<BR>　　把“救亡与启蒙”的命题扩大来看，也可以说是外敌（日本帝国主义）的侵略刺激了中国的（社会主义）革命化，这是20世纪世界史上的一件大事。作简单的回答是不可能的，用新启蒙提供的理论尤其无法解释。它牵涉到中国两千多年“百代皆行秦政制”的大传统，也牵涉到时伏时起的农民造反的小传统。它也牵涉到整个世界形势的发展。在“五四”以前以及改革开放以后的中国人看来，好像自由主义、民主主义几百年来都是世界的主流思潮。其实在我们青年时期看，马列主义大概确实是当时最强劲的单个世界性大思潮，尤其在二三十年代之交美国发生经济危机而苏联的五年计划又提前完成以后，好像实践已经检验证明了马列主义的真理性。中国要实现民族独立和民族解放，非要依靠它指明的社会主义和共产主义的道路不可。虽然全球化是20世纪末叶才出现的概念，实际上国际间相互影响早就开始了。新启蒙不但不能忘记而且不能低估，因为它不但是中国历史上重要的一章，也是20世纪一段重要的历史在中国的反映。对比起五四的启蒙来，新启蒙可以说是胜利了，因为它不但依靠了强大的世界性思潮，而且植根于中国自己的传统中，它的胜利是各种合力的结果。而五四运动的反传统的启蒙虽然现在看确实应该进行到底，但是当时实际上只是触及了传统的一层表皮。中国要赶上和融入世界发展的主流，任务还是同五四时期一样的艰巨。<BR>　　注：本文引语凡未注明出处的均见《中国近代社会思潮1840—1949·第十一编第七章》及《中国近代启蒙思潮·第四章》<BR>（责任编辑　仲　文）</P>","title":"不能忘记的新启蒙","time":1207935432000}