{"id":2351,"content":"<P align=center><FONT face=黑体><IMG style=\"WIDTH: 462px; HEIGHT: 549px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051910251942661.jpg\" width=28 border=0><BR>右起：长征到达陕北后的毛泽东、朱德、周恩来、秦邦宪（博古）</FONT></P>　　1935年1月，在贵州遵义召开的中共中央政治局扩大会议（史称“遵义会议”），结束了王明左倾错误路线在党和军队中的统治地位，毛泽东也结束了长达数年被排挤、打击的痛苦日子，重新回到党和军队的领导岗位上。<BR>　　毛泽东在身处逆境的情况下，经历了长时间被孤立的痛苦磨炼，他深切地领悟到团结大多数的极端重要性。长征初期，他在中央领导层中一个一个地做工作，让正确的意见为大多数人所接受，这才实现了遵义会议的巨大转折。遵义会议后，毛泽东曾对贺子珍感叹说：“办什么事都要有个大多数啊！”贺子珍回忆：“毛泽东在遵义会议以后，有很大的变化，他更加沉着、练达，思想更加缜密、周到，特别是更善于团结人了。”<BR>　　遵义会议上，毛泽东当选为中共中央政治局常委，在常委分工时，委“以泽东同志为恩来同志的军事指挥上的帮助者”，成为红军的实际指挥者。1935年3月4日，中革军委决定设立“前敌司令部”统一指挥，任命朱德为司令员，毛泽东为政治委员。红军再度成了“朱毛红军”。<BR>　　毛泽东心情十分舒畅，他期望着打一个漂亮的大胜仗。<BR>　　但是，此时敌情发生了重大变化。蒋介石为了阻止红军北上进入四川与川北的红四方面军会师或东出湖南与贺龙、萧克率领的红二、六军团会师，达到各个击破红军的目的，除调动湘鄂两省敌军围攻红二、六军团和调动川陕两省敌军围攻川北红四方面军外，还调集贵州军队和他的嫡系薛岳部队以及四川、湖南、云南、广西、广东等各路敌军约150多个团，从四面八方向遵义地区包围过来，企图将中央红军围歼于乌江西北的川黔两省交界处。<BR>　　面对如此严峻的形势，中央红军原定在黔北地区建立根据地的设想已经完全不可能实现了。于是，中央红军决定放弃在川黔建立根据地的打算，计划在黔北一带调动敌军，跳出敌军的包围圈，然后由川南进入四川，与红四方面军会合，在四川建立根据地。为此，中央红军决定从遵义出发，向黔北的桐梓、土城一带发起攻击，尔后由黔北北渡长江，进入四川。<BR>　　根据前线红一军团林彪提供的情报，土城守敌只有4个团兵力。毛泽东、周恩来、朱德经过认真商议，部署林彪率红一军团、彭德怀率红三军团分两路会攻土城。<BR>　　这是遵义会议后毛泽东指挥的第一仗，关系到全军的士气。为了打好这一仗，毛泽东特派吴亮平到三军团协助做动员工作，命令林彪亲自指挥战斗力很强的红一军团第一师担任主攻任务。<BR>　　这场战斗于1月28日凌晨打响，川军遭到重大打击，红军也付出不少代价。经过连续几个小时激战，没有取得较大战果。后来从抓获俘虏的番号中发现，原来的情报有误，敌军不是4个团6千多人，而是6个团1万多人。对川军的战斗力也估计不足，国民党的增援部队又即将赶到，战局逐渐对红军不利。红军立刻由陈赓、宋任穷率领军委纵队干部团上前增援。在朱德亲临前沿阵地指挥下，干部团猛打猛冲，终于打退了川军的进攻，稳住了阵地。毛泽东在山头上看到危局已过去，才松了一口气。<BR>　　毛泽东意识到这是一次危险的战斗，他说：“土城不能打了。一，地形不利于我们，河流多；二，敌人的援军已快要赶到，敌人的兵力都集中到这里来了；三，这一仗再打下去，就是消耗战，会使我军损失太大。”<BR>　　当晚，毛泽东提议召集中央政治局几个领导人开会。会议根据各路国民党军队正奔集而来进行围堵的新情况，判明原定在这里北渡长江的计划已不能实现，决定迅速撤出战斗，渡赤水河西进。<BR>　　土城战斗没有打好，毛泽东当时的心情可想而知。当时部队官兵有些议论，刚在遵义会议上被撤职的博古也说：“看起来，狭隘经验论指挥也不成。”<BR>　　土城战役，使毛泽东尝到川军的“辣味”，于是改为向西进入云南扎西。在扎西会议上，毛泽东提出了“回兵黔北”的方针，认为还是黔军易打，黔北空虚，这一意见为大家所接受。<BR>　　“吃一堑，长一智”。毛泽东指挥红军“回兵黔北”，于2月18、19日二渡赤水，在娄山关和板桥之间一下子歼灭黔军王家烈的8个团，乘胜再次攻占遵义城。接着，又痛击敌吴奇伟增援部队。这一仗，总共歼敌20个团，成为长征以来的最大胜仗。<BR>　　遵义战役的大胜利，驱散了土城战役失利的阴影，毛泽东在军内的威信迅速回升。但是，没过几天，发生了一场激烈的争论，毛泽东气急之中提出了辞职。<BR>　　遵义大胜之后，中央红军在遵义、鸭溪、白腊坎一带休整待机，徘徊诱敌。3月8日，毛泽东随前敌司令部由白腊坎移至花苗田，再移至荀坎。中央军委纵队也同时进驻荀坎。<BR>　　前敌司令部和军委机关驻扎在荀坎一个名叫新房子的庄子里。<BR>　　3月10日1时，一封急件传到前敌司令部，交到朱德手里。<BR>　　这是一份由红一军团首长林彪、聂荣臻提出的红军行动建议。电文如下：<BR>（万急）朱主席<BR>　　关于目前的行动，建议野战军应向打鼓新场、三重堰前进，消灭西安寨、新场、三重堰之敌，方法如下：<BR>　　1、以三军团之两个团经安底、儿母洞向三重堰前进，以三日行程赶到，切断三重堰到西安寨地域之敌退黔西之路。<BR>　　2、三军团另两个团及一军团之两个团明日协同消灭西安寨之敌。一军团之两个团明日经洪关坝，13时到达津水，断西安寨退新场之路；三军团之两个团经波罗海到西安寨，于14时到达西安寨（西安寨到泮水15里）。11日此一、三军团到达打鼓新场。<BR>　　3、一军团主力四个团经永安寺、无马口、岩扎于11日到达打鼓新场附近攻击，干部团明日打周浑元敌。<BR>　　4、五军团为总预备队，明日由原地出发向打鼓新场前进，限11日到达。<BR>　　5、九军团仍旧。<BR>林聂　　　<BR>10日1时　　<BR>　　这封电报，显然是林彪的意见。朱德看了电文后，转交给毛泽东看。朱德认为，林彪的意见可行。他说：二进遵义，部队打得痛快，士气很高，上上下下，求战心切。前些日子周浑元部避战不出，没捞到仗打，一、三军团休整了十来天，想打仗了。<BR>　　看到朱德有些兴奋的样子，毛泽东则摇了摇头。自从进驻荀坎，“打鼓新场”这个怪地名引起他特别的注意。最近几份破译敌人的电报表明，黔军、滇军已纷纷向打鼓新场集结，蒋介石也很看重那个地方，认为是“共军西窜必经之地”。林彪是他一手栽培的爱将，然而这位年轻的军团长，却往往缺乏对敌情准确的侦探和细致的分析，常突发一些怪想。土城战役决策的失误，皆因林彪提供了不准确的情报。这一仗的开战失利和战斗过程中的被动以至所遭到的重大损伤，在毛泽东的思想中留下了深刻的印迹。于是，毛泽东劝告朱德，不可贸然进攻打鼓新场，建议召开军委会议认真研究一下。<BR>　　朱德把电报交给张闻天、周恩来、王稼祥等传看，尔后召开紧急会议对林彪的建议进行讨论。<BR>　　会议由张闻天主持。近20个与会者展开了激烈的争论。朱德的意见举足轻重，他发言说：“林聂的建议，我们似可考虑。打鼓新场是通黔西的必经之地，如果攻占了这个战略要地，对我们西进极为有利。”<BR>　　会上，毛泽东陈述了自己的反对理由：打鼓新场附近“不仅有周浑元、吴奇伟的两个纵队，而且还有孙渡的四个旅，如果红军对驻守打鼓新场的黔军实施攻击，那么面临的敌军将不只是黔军，而是蒋介石在黔的全部兵力，进攻一开始就将有迅速被敌人围困的危险。”<BR>　　尽管毛泽东再三阐述自己的见解，无奈众人未被说服，争论的结果，大家都赞成攻打打鼓新场，仅毛泽东一个人持反对意见。<BR>　　在军事指挥问题上，出现不同意见是屡见不鲜的事。在毛泽东的戎马生涯中，以一人之见反对大多数的意见也不是头一回。在赣南会议、宁都会议上，毛泽东都处于少数的地位，但他都服从了大局，等待历史的结论。而现在的情况不同，前有堵截之敌，后有尾追之军，红军又处于穷乡僻壤之间，稍有不慎，就有全军覆灭的危险。毛泽东不肯轻易退出，用要挟的口吻说：“你们硬要打，我就不当这个前敌司令部政委了！”<BR>　　虽然在座的都是中央和军委的领导，但毕竟都是中青年人，平时相处也很随便。张闻天一见毛泽东要撂挑子，也急了，说道：“你不干，就不干吧。”<BR>　　“好，我不干！”毛泽东气呼呼地走了。<BR>　　这一走，反而闹得更僵。经过表决，众人不仅采纳了林彪的建议，还作出了撤销毛泽东前敌司令部政委的决定。张闻天根据“少数服从多数”的原则，宣布了这一决定。<BR>　　毛泽东回到住处，深为红军的前途担忧。一旦进攻打鼓新场，红军势必会遭到土城战役的结局，后果将不堪设想。深夜，他决定再找周恩来最后争取一下。<BR>　　周恩来后来回忆说：“但毛主席回家一想，还是不放心，觉得这样不对，半夜里提马灯又到我这里来，叫我把命令暂时晚一点发，还是想一想。我接受了毛主席的意见，一早再开会议把大家说服了。”<BR>　　遵义会议决定，“恩来同志是党内委托的对于指挥军事上下最后决心的负责者”。周恩来“接受了毛主席的意见”，使毛泽东有了转机。3月11日一早重新开会，周恩来“把大家说服了”，攻打打鼓新场的计划取消了，毛泽东也就复职了。从毛泽东提出辞职到重新担任前敌司令部政委，没有超过24小时。<BR>　　“打鼓新场风波”引起毛泽东的思索。他向周恩来、张闻天提出“不能像过去那么多人集体指挥”，军事指挥不能处处搞“少数服从多数”，不能老是20来人讨论来讨论去。指挥作战，权力必须高度集中。<BR>　　张闻天觉得毛泽东的意见有理，他不懂军事，可是却要不断地主持会议，讨论来，讨论去，最后按多数人的意见去办。天天要打仗，天天这么讨论，怎么行呢？<BR>　　3月11日，电报发出，以朱德的名义下达了不进攻打鼓新场的命令。<BR>　　这份电报，申明了毛泽东所阐述的不可进攻打鼓新场的理由，而且事实很快证明了毛泽东的军事预见是正确的，红军避免了一次不应有的损失。<BR>　　次日，中央政治局会议讨论了毛泽东提出的集中军事指挥权力的建议。毛泽东的建议得到一致通过，会议决定成立由毛泽东、周恩来、王稼祥组成的三人军事领导小组。<BR>　　三人军事领导小组是党中央最重要的领导机构，是最高统帅部。毛泽东进入了当时最重要的军事领导机构，这表明毛泽东的正确主张进一步为全党、全军所接受，毛泽东在中国革命战争中的统帅地位得到进一步确立。<BR>（责任编辑　吴　思）","title":"遵义会议后毛泽东的一次辞职","time":1207951406999}