{"id":2354,"content":"<P align=center><IMG style=\"WIDTH: 628px; HEIGHT: 422px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051816272156213.jpg\" width=28 border=0><BR><FONT face=黑体>1979年11月18日李慎之（左）何方摄于洛杉矶乐园</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 820px; HEIGHT: 410px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051816272164498.jpg\" width=28 border=0><BR>左起：李慎之、何方、布热津斯基、宦乡</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 782px; HEIGHT: 407px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051816282018298.jpg\" width=28 border=0><BR>李慎之等燕京大学同学小聚。右起：李慎之、谭文瑞、钱辛波、何方、张贻（李慎之夫人）</FONT></P>　　李慎之同志走了，走得仓猝，走得利索，走得完全出乎朋友们意外，走得连他自己也毫无思想准备。<BR>　　今年4月2日，他因咳嗽去医院看病，一检查，说是轻度肺炎，被留下住院。7日，来电话问我对伊拉克战争的看法,仍然是谈笑风生，一如往常。我问他是否赶时髦得了“非典”。他说，恰巧相反，是典型肺炎。来时只当感冒，由于正好有空床，就让他住下了。现在已有好转，打算最近出院，只是院方还没同意。12日问他病情时，他虽然还是滔滔不绝，但已有点气喘，说是前两天又得了感冒，发高烧，呼吸有点困难。却又不无幽默地说了句：“看来也许大限已到，要去见马克思了。”我也开玩笑地说：“按制度规定，以你的级别，见马克思还不够格。”并劝他少说话，多休息。不想这已是我俩间的最后一次交谈，他的玩笑话也竟成谶语。14日得到他的病危通知，并告以病人已不能再开口说话。经抢救无效，4月22日10时零5分完全停止呼吸。真是突如其来，祸从天降，思想界一代英才就这样倏忽离开人世，连一句遗言也没留下，只是留下了他对国家前途和世界形势的无限关怀，留下了还有许多事情要做的计划，包括出文集和写生平。<BR>　　朋友很早就建议他出本文集，但他总以文章不多为由相推脱，直到最近才改变主意，还同意整理一部生平，并应几位热心的年轻朋友之约作了口述录音，但未经过目修订，他总是放不下心来。至于想写的文章就更多了，他做学问涉猎甚广，对不少问题都想谈点看法，只是有如朋友们所说，过分“爱护羽毛”，惜墨如金，不肯轻易下笔。我们也曾谈到，鲁迅还不到六十岁，“就因为在不知不觉中，记得了自己的年龄”，所以对想到要做的事随即得出“要赶快做”的结论（见先生1936年9月5日所写《死》，载《且介亭杂文末编》），何况我俩已是80年龄段的人。两人确有同感，又都叹“廉颇老矣”，写东西越来越慢。大约也与年龄有关，他还经常和我谈到死的话题。对此他倒很看得开，一再说死倒不怕，就怕病成残废或痴呆，不但自己受罪，更要累及家人。所以希望要走就走得干净利落，千万不可拖泥带水。这次他还真利索地走了，虽使大家感到意外和悲痛，但在他，却总算实现了个人的这点愿望。而且他的夫人张贻和子女也和他一样，都表现得异常坚强和达观。在他走后的当天下午，我去吊唁，借以对全家慰问。没想到他们是那样的镇静，反倒劝我节哀。这真使我感动，也令人宽心。<BR>　　3月17日，一些同志相聚一起，开了个有关两岸关系和祖国统一的座谈会，我也接到通知，但因路远迟到。进门一看，真可谓“坐中多是豪英”，只可惜大半已白头。惟独慎之全部黑发，脸无皱纹，如果走路不用拐杖，谁也不会相信他已年届80。会后他送我回家，路上提到有关周恩来的一本新书。由于我们都曾跟随总理工作过，所以谈来很有兴味。他表示打算写一篇评周恩来的文章，只是思想还不够成熟。然后分手告别，互道珍重。不曾想到，这竟成了我们半个世纪之交的永诀。<BR>　　我和慎之相识于1954年的日内瓦会议。那时他是新华社记者，我是代表团文稿起草组的一个成员。日内瓦会后即各奔东西，分头忙自己的业务去了。1957年他得中“钦定右派”，倒是预料中的事。因为他给人的印象一直都是见事快、意见多、爱讲话、没遮拦，针对知识分子的运动他多半会是跑不了的。事实证明，他虽然参加革命较早，但却一直没能改造成会听话的驯服工具。我虽然也没改造好，可遭遇过延安抢救，从此对政治运动不再那么积极，所以在反右派中竟安然无恙，还以当时所处地位帮助过几个同志免遭灭顶之灾，可是仍然在劫难逃。1959年虽没什么右倾言论，却因长期在张闻天领导下工作而被扣上反党宗派和机会主义两顶帽子，在人造的“三年自然灾害”中几乎送了命。从此，我和慎之相互自我隔离20余年，直到1979年才再次见面，还被调到一起，“同吃同住同劳动”。我们的深交和友谊，实际上是从这时才真正开始的。<BR>　　1978年底，中央成立了一个“国际问题写作小组”，胡乔木任组长，宦乡副之，从社科院、新华社、人民日报社等单位抽调了包括李慎之在内的二三十人，进驻钓鱼台原江青住的11号楼，任务是写一本《苏联是怎样变修的？》或《社会帝国主义论》的书。胡乔木只是成立之日露了一下面，后来就再没过问。宦乡开头还认真，但不久也忙别的去了，一个星期只来一次。正好这时我已恢复党籍，在邓力群的帮助下，挣脱出了外交部，随即被派去协助宦乡抓日常工作。大家先是集中阅读有关苏联的中外文资料，不定期地开点座谈会，出点反映研究成果和资料性的简报。后来觉得有些不好下手，也就逐渐松弛下来，座谈和闲聊已很难分清。慎之虽然还未恢复党籍，但早无“界限”可分，而他的谈锋既健，又无架子，常会吸引一些人聚集到他的居室。其实谈的内容也并没离谱，主要还是有关苏联的情况和中苏间的比较。这时正是十一届三中全会以后，提倡解放思想和实事求是，全国又都在进行各方面的拨乱反正，因此不管讨论还是闲聊，都可畅所欲言。虽然争论常有，也涉及到某些根本问题，但感到中央交给的任务实在无法完成，已逐渐成为大家的一致意见。因为以前断定苏联变修，这时已越来越感到不是根据马克思主义的分析，而更多地是出于感情用事甚至个人情绪。按照康生主持写的《九评》（《关于赫鲁晓夫的假共产主义及其在世界历史上的教训》，1964年7月14日《人民日报》），苏联变修的主要标志是已形成一个特权阶层，他们贪污盗窃、损公肥私、盘剥工农、肆意挥霍、排除异己、安插亲信，等等，这个阶层和人民的矛盾，已成为苏联社会的主要矛盾。所用材料都是出自苏联公开报刊上的揭露和批判。对此，慎之和大家都认为，和我们比较，这些材料不足以说明苏联变修，何况还是人家自己揭露出来的。至于对外政策，“文革”后胡乔木主持写的《毛主席关于三个世界划分的理论是对马克思列宁主义的重大贡献》（1977年11月1日《人民日报》），说苏联不但对内已是法西斯专政，而且对外实行疯狂备战，“是两个超级大国中更凶恶、更阴险、更狡诈的帝国主义，是最危险的战争策源地”，因此对两霸不能“不加区别，等量齐观”。这实际上是在进一步为联美反苏的“一条线”战略制造舆论。其实，无论是对苏联的定性还是三个世界划分的理论，中央不久就都作了根本改变。对苏联和东欧国家已不再以修正主义对待，只是三个世界的划分却迄无公开说明。直到1982年，李慎之在参加十二大的准备工作期间还就此当面问过胡乔木。胡的答复居然是：“不要相信那个，全是胡说八道。”（李当时就告诉了宦乡、李汇川、谭文瑞和我。见他所著《谈谈中华人民共和国的外交》，2002年3月在南京的讲话。）经过这段工作，反而加深了大家对反修不以为然的意见。慎之就常说，原来搞了20多年的反修，既不是为了维护国家利益，也不是意识形态上真有原则分歧，多半还是基于个人性格，为争国际共运（世界革命）的权威和马克思主义的正统地位。<BR>　　“写作小组”既无所事事又没人管，而1980年初钓鱼台又要搞经济核算，一座楼每天3000元，不交钱就得走人，批准我们进驻钓鱼台的李先念也不管了。于是我们就向上提出申请解散的报告，理由两条：一是批苏修会被认为是指桑骂槐地批中国，因为有些方面中国也不比苏联逊色，而且还不愿公开揭露；二是批苏修势必会涉及以经济集中、政治专制、思想管制为特征的斯大林模式，而斯大林和这个模式又都是不能批的。但由于“小组”系中央指定成立，所以在无正式答复的情况下，也未敢贸然解散。后经胡乔木同意，宣布所调人员先回原单位工作，只剩下慎之和我无单位可回，遂搬到毛家湾当年高岗住过的小院留守待命。虽上有宦乡领导，但实际上就我们两人自己管自己，过了一段“神仙”般的生活：早晨同去北海公园散步，回来在小摊上吃一顿油条烧饼或豆腐脑，上班就各自读书或写作，晚上则利用当时有利条件，翻阅大量国内问题的文献和史料。休息就是闲聊，海阔天空，古今中外。慎之学识渊博，我从他那里学到不少东西。但他有点狂傲，臧否人物没有几个是他看得起的。而他的某些刻薄言论也常遭到我的“抨击”，他却也从不在意。人们或许以为，慎之喜欢高谈阔论，时间大约多消耗在滔滔不绝的议论和与各方人士的交际中，其实这多少有点误会。他虽然天资聪慧，但也相当用功，他不但读的书多，还抄录了大量卡片和资料。1981年宦乡要我帮他起草一篇答复复旦大学一位教授谈帝国主义垂死性的文章，慎之那几箱卡片就大有用场。他虽只小我一岁，但思想敏锐，记忆力好，却胜我多多。古今中外一些典故，特别是人名，我往往话到嘴边还是想不起来，他却如数家珍，这当然与他的用功、常读不懈有关。<BR>　　在钓鱼台和毛家湾这三、四年，虽然反修交了白卷，但别的方面还是有些收获。就我们两人来说，除连接上个人中断多年的国际问题研究外，更重要的是协助宦乡开展对外学术交流。在这之前，新中国在人文社会科学领域完全实行闭关锁国，几乎对外没有诸如互派代表团、举办讨论会之类的交流。在这方面，宦乡可说起了开山作用，慎之和我则是他的哼哈二将。例如单是1979年，我们就曾两次组团去美国，分别同哥伦比亚大学和布鲁金斯学会，讨论苏联问题、国际形势和中美关系，会后又访问一些著名研究机构和大学，建立联系并商定交流计划，每次历时一月。紧接着去日本，情况相同，只是气氛更为热烈。在这之前，慎之还曾作为随行人员陪同邓小平出访美国。宦乡也率团访问过美国和日本。关闭了二三十年的中国对外学术交流之门，就在这时被打开了。慎之英文好、善交际，在这方面起了很大作用。他对外活动也注意分寸，政治上同中央保持一致。例如在和哥伦比亚大学国际变化研究所合办的苏联问题讨论会上，他在1979年11月8日的发言中就有这样的话：“苏联霸权主义仍然是对世界和平的主要威胁，而且影响及于一切问题。”（见我和他共同主编的《苏联问题讨论》第180页，中国社会科学出版社1980年版，内部发行）据我所知，对这一看法，当时他自己和不少人就已不大以为然了。大的方面倒还注意，但他不拘细节。那时出国，经费紧，限制严，每人只发零用钱30美元，而且电话费自理。这当然对他造[FS:PAGE]成一些不便。一次宦乡提前回国，让我代理团长，继续参观访问。谁知在20来天的时间里，他给在美国的老同学和新朋友打电话就花了百余美元，只好要求公家报销。还有一次在洛杉矶一餐馆吃饭，席间他和一端盘子的小姐攀谈，得知对方是博士，就自行加倍地付了小费。后来发现开出租车的、搬行李的，不少是博士，也就见怪不怪了。慎之确有单纯天真的一面。我们头两次坐美国飞机，总要相约，飞机上供应的食品一定吃完。他说，自1844年望厦条约以来，美帝掠夺我国的东西太多了，我们能吃回一点算一点。一路上总是正经话和开玩笑混杂一起，嘻嘻哈哈，轻松愉快，减轻了二十多个钟头乘飞机的疲劳。和慎之同行，真是一件快事。<BR>　　这期间做的第二件事，就是在研究当前和总结过去的基础上就国际形势和对外关系向中央写报告，提建议。其中重要的一次是在宦乡主持下写的一篇关于调整外交政策的意见，主要内容是拉开同美距离，改善对苏关系，实际上就是改变以苏划线、联美反苏的“一条线战略”。因为这时国际形势在趋向缓和，各国都忙于发展经济，显然我们也应以国家利益为重，对支援世界革命只可量力而行，不可像以往那么打肿脸充胖子和只交“穷朋友”，而应当广结与国，特别是要集中力量把自己的事情办好。应该说，这些意见（还有李一氓主持起草的世界大战可以避免、三个世界划分的理论站不住等重要报告），无疑对后来十二大许多新提法的形成起过一定作用。而慎之正好被胡乔木点名要去参与了十二大政治报告中有关国际外交部分的起草，发挥应有作用是不成问题的。不过他并不总住玉泉山，而是得空就回毛家湾和我吹牛聊天，谈点内部情况、“小道消息”。他说，国际外交部分只要求写四五千字，但却集中了一堆人在那里“磨时间”，实在没意思，还不如回来轻松轻松。这当然是我所欢迎的，否则一个院子就只剩下我一个人了。只要他一回来，就满院生辉，欢声不断，从不冷场。和他在一起决不会有寂寞之感。<BR>　　我们办的第三件事，就是协助宦乡筹建社科院的国际片。以前社科院研究国际问题，只有一个从经济所分出来的世界经济所（所长钱俊瑞）。宦乡来后，在胡乔木、邓力群的同意下，就计划大刀阔斧尽快建一批涵盖全球的研究所。但他手下仍只有我和慎之两人，遂决定先建两个研究超级大国的所，指定英文好又对美国情况较熟的慎之筹备美国所，我因学过俄文并在驻苏使馆做过几年研究室主任而被内定搞苏联东欧所。胡乔木也还介绍他的清华同学施谷来筹建世界政治所（后与世经所合并成现在的世经政所）。正在这时，得知中联部长姬鹏飞对研究工作没兴趣，打算取消或让出有四五百人的三个部属研究所（苏联东欧所、西亚非洲所、拉美所）。社科院当即去中联部商谈接收，只是对方要求保留房地产权。但三所驻地的张自忠路3号，曾是清朝的海军部和陆军部、北洋时期的段祺瑞执政府、抗战期间冈村宁次的华北驻屯军司令部所在地。这样重要的文物场所，有关部门大约是不会让他们去建宿舍的。事实上，中联部后来也再没提房地产的事。在这之后，又从北京大学接管了南亚所（原为合办，所长季羡林，接过来后改为亚太所），还在世界政治研究所的基础上建起西欧所（现欧洲所）。既然有了二百余人、建制齐全的苏东所，当然也就不用我去筹建了。于是拉着黄牛当马骑，我遂被改派去筹建日本所。<BR>　　办所的头两年，美国所和日本所可说是两位一体，同患难，共进退，有饭同吃，有房同住。当时没所址，就到处找房子，一年多时间，搬家三次，最后落脚张自忠路3号。这期间两所真是不分彼此，亲密无间，连上大课、开讨论会、政治学习等也多在一起进行。慎之和我，更是遇事相商，经常交谈。大凡办所方针、研究范围、机构设置，甚至人事调配，都要互相商量，他常戏称为“早请示、晚汇报”。在学术上，我们都主张兼容并蓄，反对研究机关染上官僚习气。此外，我们还有两项相约：第一，上班步行，不用车接（路太远时坐公交，所以都带月票。一次已到月底，我们被查出还用上月的月票，弄得十分尴尬，只得以忘记为由请求换票。人家一看是两个糊涂老头，也就没罚）；第二，不评职称，甘做白丁（后来有变，他升任副院长，按行政级别行事。我归研究系列，工资和职称挂钩，只好在几年后接受大家评的研究员）。第二项只有他做到了。但第一条两人却真坚持了近20年。至于国际片，值得大书一笔的是，筹建不过三、四年，就已组成八大研究所和千余人的研究队伍，成为社科院以至全国一个国际问题的重要研究基地。国际片设有特别阅览室，每两、三个礼拜召开一次所长座谈会，进行吹风和务虚，商议课题和分工。而且还提出各所不但要做本学科的排头兵，还有责任推动全国的研究。上世纪80年代上半期，在制订全国哲学社会科学规划时，也分别设了美国、日本学科的全国规划小组，慎之和我自然分任组长。小组还不定期开全国工作会议，研究分工合作和国内外学术交流。后来，各学科的全国性规划不搞了，慎之和我又商定筹组美国学会和日本学会，使之成为权威性学术组织，以便推动和协调本学科的发展。应当承认，美国学在中国逐渐成长为一门学科，李慎之是出了大力的。在记述中国特别是新中国的美国研究时，必须记上他的名字和他的贡献。<BR>　　最后还有一事应提到，就是上世纪80年代上半期慎之和我还担负过部分对台工作。那时两岸已有接触意向，但渠道不畅，遂先以学者名义联系，这就自然成了社会科学院的任务。参加这一工作的人有好几个，但慎之属于主力之一。我单为这件事就跟他跑龙套去了两、三趟美国。他学识渊博、谈吐自如，能言善辩，应对如流，首先在气势上就把那些认为共产党都是“土包子”的人给镇住了。而且他长于交际，很快就结交了一批朋友，包括来自台湾本土的学者，著名的台湾留美四大金刚以至一些搞台独的人。后来这些人来大陆也都找他。由于他交游广，信息多，几次回来汇报还受到当时对台工作小组领导人杨尚昆的赞许。这件工作一直持续到他出任社科院副院长后，还让我和李寿祺替他去了一次美国。再往后，两岸交流日渐频繁，渠道也随之增加，自然也就用不着我们了。但不管怎么说，在开展两岸交流的道路上，总保留着慎之起步的脚印。<BR>　　六、七年的相处，使我们真正做到了相互了解，也许称得上知音。不少人认为他孤标傲世、眼空无物。乍一接触或在某种程度上也确实如此。但来往多了，你就会发现慎之的主要性格还是待人以诚，完全平等，处世谦恭，毫无官气，和什么人都谈得来，有些还很快成为朋友。以我而论，既无学历，又少文化，真正的“土八路”一个，但承蒙他看得起，遇事不论大小，不分公私，都愿和我商量。我虽检讨了一辈子的骄傲，但对他却很尊重。因此几十年我们都算得上相处融洽，争论常有，却没有吵过架、红过脸。每到一起，总是谈论不休；分开后，也还互相牵挂。例如有一次接到他的电话，只听念了两句杜诗：“凉风起天末，君子意如何？”我除申明“不敢当”外，问他什么事。他说，没事，只是想念老朋友而已，然后扯了几句闲谈。当时没当一回事，可现在想来，心头就别有一番滋味，岂悲痛二字可解。<BR>　　1985年，慎之当了中国社科院副院长，代替已去国务院国际问题研究中心任总干事的宦乡，分工主管国际片，成了我的上级。但他不像某些人，没学会用权和摆谱，见人还是老样。熟人不分上下，也照旧称他“老李”。他的管理方法与众稍有不同，更强调发挥研究工作的主动性和独创性，反对学术上逢事干涉、管得太多，还提倡创建不同学派。他不会讲那些老话、套话和不懂装懂的话，不得不发言时总还有点新意，会给人以启迪，不像有些人总要寻找机会表现自己，不是讲外行话，就是嚼别人嚼过的馒头。他从上任起，就几乎没再开过片会，国际片他也很少来，有点“文景之治”，倒还得到各所领导的好评。我的习惯却是无事不去上级机关和拜见领导，一贯采取被动制。因此我同慎之几年的整日相处、随时交谈的生活就自然渐行渐远，只是有事通个电话。后来连这也无法继续。1987年宦乡确诊为肝癌，不久到上海住院，我又被调去做他的副总干事，主持中心的日常工作。离开社科院，工作又挺忙，从此和慎之的联系就更少了，有时几个月甚至半年才能见上一面，大有咫尺天涯之感。又过了一个时期，慎之从岗位上退了下来。我还继续搞国际问题，比他多忙乎了六、七年，直到八届政协换届，才正式办了离休手续。<BR>　　离休后我即改行学党史，写点读书笔记。对此，慎之极力支持，只怪我改行太晚。意思是担心我来日无多，知道的东西写不完。其实，开始时我并没什么计划，只是想响应杨尚昆的号召，为被长期埋没和抹杀的张闻天做点“拨乱反正”工作。不想写到延安整风竟无法收拾，不能自已。要写的一部《从遵义会议到延安整风》的党史学习笔记，就形成尾大难断之势。因为说老实话，我不但有鲁迅的“要赶快做”的想法，而且担心写不完想要写的东西。这些笔记，我每写一篇，都必送几位友人审阅指正。可惜慎之对此，却不大内行。除少数文字，并提不出什么实质性意见，只是表示赞许，催我快写。这对我倒也是鼓励和鞭策，无形中增添了不少责任感。而我之所以热心于写延安整风，是因为对现有的一些书有些不同看法，想参加讨论。一则，我以为，现在我们从政治体制到意识形态管理，无不是延安整风奠定的基础，因此值得刨根问底，探讨得失。二则，有些自己记得的事情也不愿其随着时间流逝。例如下面所举，我就没在别处见过，不及时记下，也许可能失传。至于是否真实，现在可能已找不到旁证，留下总还可供专家考据。1939年我的抗大一位姓董的同学，买了丈余白洋布送请毛主席题字。过了一段时间，主席派人送回。只见上面写道：“血气旺盛的人最容易性急心粗，主观的（地）片面的（地）看问题。我们要冷静细心，客观的（地）全面的（地）看问题。单有自信心，容易犯左倾。单有不足心，容易犯右倾。自信心与不足心并有，那就不会犯错误了。”这个题词我记了一辈子。在抗大当助教时曾恭录纸上贴于居室墙壁，不少人看后也照抄了去。其中就包括与我比邻而居的哲学教授陈唯实和经济学教授张庆孚，以及许多同学和同事（现在不知还[FS:PAGE]有几人健在）。对这些，慎之也有兴趣，但他最看重的还是对整风的历史性剖析和有关内幕的窥视。<BR>　　近十年来，慎之写了不少文章，夕阳西照，显露出了他的才华。发表在什么地方，我不知道，但一般总会送我一份打印稿。看后，我有的同意，有的不同意，有的甚至不懂。说也奇怪，我和慎之可说搞了一辈子国际问题，但正是在这一领域争论不多，其他方面却是经常“抬杠”，互不相让。例如他有一阵竟对新儒学着了迷，时常同我谈起一些有关问题。对此我却坚决反对，认定儒学不论新旧，都是中国现代化道路上的障碍。后来我要在纪念李一氓的文章中借题发挥，批一下儒学，并征求他的意见。他来函不但表示支持，还作了点反思。他在信中写道：“大概六、七年前，李一氓曾给上海的蔡尚思写过一封信，反对新儒学与说传统文化好的人，认为不能从五四倒退。我当时也有点迷于新儒学（主要是我那时认为，“文革”破四旧反传统是五四的延续，是反传统过了头的表现，因此有此思想）。但是后来发现有些人是打着最最革命的旗号，复辟最最反动的传统。五四精神对中国不是不够，而是没有扎根。因此幡然悔悟，力主发扬五四精神，重视启蒙，因而有了近年来的一些文章。现在回想一氓同志坚持五四精神不动摇实在难得。这一点也许可以说是他一生中最伟大正确之处。请考虑。”我没有保留别人来信的习惯，这一便函只是由于在写李一氓时作过参考，所以就夹在文稿中了，否则也会是进字纸篓的命，那就太可惜了。<BR>　　又如，我也不大同意他在要求回归五四中抑鲁迅而扬胡适。过去对胡适的批判，不但过头而且有点不讲道理，现在进行拨乱反正是必要的。胡适在新文化运动中确有大功，但在谈以民主、科学为代表的五四精神时，也不必把他提得过高。我没研究过五四，不懂这段历史。但我凭直觉认为，谈五四首先应该大谈它的总司令陈独秀，是他大力倡导“德”、“赛”二先生，使之传遍全国，是他以身作则，把五四精神坚持到底。他的道德文章和不屈不移的人格风范，代表了中国的脊梁。他还是中国共产党的创始人，而且是名副其实和当之无愧的第一代领导核心。历史条件没能使他如愿以偿，回到党内，但是他最后的思想和表现仍然永放光芒。因此，谈五四，讲启蒙，第一位应当是陈独秀，而不是胡适。说对启蒙精神的理解鲁迅不如胡适，我也想不通。至于他的“革命压倒民主”、“救亡代替启蒙”，我更不以为然。但由于缺乏知识、没有研究，所以很难说出一套道理来。只是争来争去，谁也说服不了谁，于是就“罢战言和”。争论虽无结果，但我却很受教益。原因不但是由于他的学识渊博，可以听到许多自己原来不知道的东西，而且还会促使我查书找材料，这又是一种学习。可见，即使在经常的争论中他也对我起到一定的“启蒙”作用，帮我增加了知识，提高了文化。<BR>　　我们经常相争，在熟人圈是出了名的。其实我们的相同意见并不少。最大的共识就是中国需要现代化，而走向现代化的道路，人类是共通的，这就是经济市场化，政治民主化，以及我们多年来提倡的解放思想和宪法规定的言论出版自由。当然，无论是经济、政治、意识形态，都得讲法治，既不能以权代法，“和尚打伞——无法无天”；也不可压制思想，“防民之口甚于防川”。我们常在一起议论，作为马克思主义者，特别是负责审批书报出版的同志，总不应忘记《马恩全集》第一卷第一篇文章就是批判普鲁士新闻检查法的。历史证明，压制言论自由不可能长久，何况现在处在信息时代，压制的结果只能是事与愿违。慎之本人近年的几篇文章就是证明。<BR>　　“共产党人不屑于隐瞒自己的观点和意图。”（《共产党宣言》，《马恩选集》第一卷第285页）李慎之公开向世界宣布了他的要求，无非是尽早尽快进行民主改革，“还政于民”，给人民以本来就属于他们的知情权、监督权......以及我国宪法上明文规定的各种自由和权利，使我们伟大的祖国在自由、民主、富强的道路上迅速茁壮成长。现在慎之走了，但我相信，他追求的事业会有更多的人来继承，因此是一定会实现的。<BR>　　慎之远行，使我失去一位知交。这些天来，我虽无伯牙碎琴之意，但却有丧魂落魄之感。我不能不写点悼念的文字，但又真不知应说些什么和能说些什么。在心神不定的日子里，拉杂写了这一流水账，慎之当能谅我。<BR>（责任编辑　杜　晋）","title":"沉痛悼念 李 慎 之 同志","time":1207995206000}