{"id":2357,"content":"<P align=center><IMG style=\"WIDTH: 774px; HEIGHT: 421px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/azhang200123yhcqwtubianku/2008051911272070015.jpg\" width=28 border=0><BR><FONT face=黑体>“九大”开幕式</FONT></P>\r\n<P>　　1969年4月1日至24日，即在全国（台湾除外）29个省市自治区先后成立了革命委员会，实现了“全国山河一片红”半年之后，“在毛主席亲自发动和领导的无产阶级文化大革命取得了伟大胜利的时刻”，中国共产党在北京召开了第九次全国代表大会。<BR>　　“九大”召开时，笔者正在广东“支左”，任广东省革命委员会办事组副组长。大会秘书处规定，每省可派一名工作人员与会，省革委会领导决定笔者以秘书身份参加这一工作。会议期间，笔者不仅像代表一样出席全部大小会议，还要负责办简报，参加大会秘书处召开的工作会议，并参加了中央委员和候补中央委员选举的计票工作。由于参加活动较多，接触面广，特别是各省、各大军区参加大会的秘书中，有些还是笔者多年旧交，不免交流一些彼此关心的信息，因而，对这次大会的所见所闻，至今也难以忘怀。50年代，笔者曾参加过中国共产党第八次全国代表大会和“八大”二次会议。同那两次大会相比，再对照中国共产党党章，“九大”的开法和大会期间发生的许多问题，令人匪夷所思。</P>\r\n<P><STRONG>评价迥异的会议</STRONG><BR><BR>　　参加“九大”的代表共1512人。住北京饭店的中南大组，由广东、广西、湖南、江西、安徽五省区和广州军区代表团组成，召集人为广州军区政委刘兴元和江西省革委会主任程世清。<BR>　　4月1日下午，举行第一次全体会议。毛泽东亲自主持会议并致开幕词，然后是林彪代表中共中央作政治报告。<BR>　　4月14日下午，举行第二次全体会议，仍是毛泽东主持。先是大会发言，安排发言的是周恩来、陈伯达、康生、黄永胜、王洪文、陈永贵、孙玉国、尉凤英和纪登奎等9人。各人发言前后，毛泽东不时插话或提问，会场气氛活跃。大会发言后，举手通过了林彪所作的政治报告和关于修改党章的报告。<BR>　　4月24日下午，举行最后一次全体会议，由林彪主持。大会选举出第九届中央委员会。在大会副秘书长王良恩宣读选举结果后，林彪又作简短讲话，通报了国内外来信来电祝贺“九大”情况，随即宣布大会闭幕，此时是2l时37分。<BR>　　毛泽东对“九大”给予很高评价，寄予很大期望，说“九大”是“团结的大会，胜利的大会”，希望“大会以后，可以在全国取得更大的胜利”!然而，“九大”以后的历史发展，却大出毛泽东的预料。</P>\r\n<P><STRONG>迟到的会议</STRONG><BR><BR>　　“八大”通过的中国共产党党章规定：党的全国代表大会，每五年举行一次。“八大”是1956年开的，到召开“九大”时，已经过去13年了。<BR>　　为什么不能按时或稍微早些召开“九大”？江青在一次接见群众组织代表时揭开了其中奥秘：开会的时机要有利于“以毛主席为首的无产阶级司令部”。她念了“文革”中“揪”出来的、以刘少奇为首被认定是“叛徒”、“特务”、“死不悔改的走资派”、“反革命修正主义分子”等一长串名单，说这些人都是第八届中央委员会的成员，如果是在“文革”前召开“九大”，那么，他们中的绝大多数人，都将进入第九届中央委员会，有的还会进入核心领导机构，这样，就会大权旁落，“毛主席的革命路线”岂不也要落空？江青讲到“现在”，不无得意地说，经过这场“文化大革命”，这些人都现出了原形，一个个都被斗倒批臭，问题自然都解决了，再开“九大”，进入中央的自然都是“忠于毛主席革命路线”的人了。<BR>　　其实，推迟也罢，提前也罢，一切视“无产阶级司令部”的需要与否。对“无产阶级司令部”最有利的时机，就是最佳的开会时机。</P>\r\n<P><STRONG>神秘的会议</STRONG><BR><BR>　　在1969年4月1日晚由新华社发布“九大”开幕的新闻公报之前，关于会议的筹备情况，对外采取了极为严格的保密措施。“文革”中，砸保密室、抢档案和向社会抛档案借以打击对手，是“造反派”的拿手好戏。特别是在一大批“造反派”进入共产党的各级权力机关之后，共产党在长期革命斗争中形成的保密观念和保密制度已经被破坏殆尽。但是，这次对“九大”的保密，却出现了奇迹。<BR>　　出席“九大”的代表未经过选举，是由各级革委会“党的核心小组”推荐定的，其中不少是红卫兵造反派的头头，很难对群众保密。为了切断与外界的一切联系，除极少数军政高级领导干部中的代表外，全体代表都在大会之前的三个多月，便以省市自治区为单位秘密集中，进行全封闭式的学习，随时准备出席大会。<BR>　　广东省的代表集中在四面环水与省委机关一桥相连的小岛宾馆。眼看年关将近，进京还没消息，韶关地区的一位瑶族代表不干了，他提上自己的小包，不辞而别，桥头的哨兵把他拦住。学习班负责人闻讯大吃一惊，他问这位代表：“你不想到北京开会见伟大领袖毛主席吗？”这位代表一本正经地说：“快过年了，我家里就我一个男人，我不回去，过年的猪谁杀呀？”<BR>　　这样的代表“路线觉悟”实在太低，只好叫韶关地区把人领走，另外调换一名代表，韶关地区革委会为此受到严厉批评。<BR>　　一日复一日，一月又一月，终于盼来了进京通知。3月23日，以广东省革委会第一副主任孔石泉为团长的广东省代表团的58名代表，连同广州军区代表团的22名代表以及工作人员，由空军派来的一架伊尔一18运输机运抵北京西郊军用机场。飞机着陆的时间是19时10分，北京早已夜幕降临。这时间自然是经过精确计算的，代表们神不知鬼不觉地住进了宾馆。<BR>　　参加“九大”的代表分住北京饭店、前门饭店和京西宾馆。大会秘书处设在京西宾馆。各宾馆警卫森严，大门紧闭，代表一律不准外出；室内电话全部撤消，靠街的窗户不得打开，晚上须拉上窗帘。<BR>　　终于等到4月1日下午举行大会，会场在人民大会堂。60年代的人民大会堂，只用于举行大型会议和中央领导人办公、接见活动，从不对外开放。平时四周遍布岗哨，不准群众接近，偏偏它又处于北京市区中心，过往群众无不对它充满了神秘感。现在，1500多名代表和几百名大会工作人员齐集人民大会堂，要想不让外界察觉，实在是一件不容易事。大会的组织者在这方面可谓煞费苦心。<BR>　　上千人的大会最难保密的是乘车和进入会场。大会秘书处为此作了周密部署：<BR>　　住各宾馆的代表一律乘大交通车，每车45人，定车定人，各代表团按顺序登车。<BR>　　登车前，各代表团在宾馆楼下大厅集中列队候车，大交通车每次开来两辆，车门面向宾馆，刚好挡住大门，车刚停稳，门卫便打开紧闭的大门，代表们由代表团秘书或指定的人员带领，迅速登车，汽车很快起动。此后每隔三、四分钟，又有两辆大交通车开来。如此每个宾馆只需有六、七次，约半小时左右即可将全部代表接走。<BR>　　行车路线是精心安排的。以住在北京饭店的代表为例，从他们的住处乘车直开人民大会堂，距离不到1公里，行车时间只需两、三分钟。但为了掩人耳目，代表们的车子却背道而驶，向东开到东单，转而向南到崇文门沿前门东大街、西大街西行，再右转北新华街，兜了个大圈子，最后开进入民大会堂侧门院内停车，代表们就可隐蔽从容地由便门进入会场。<BR>　　4月1日的大会，自始至终没有一人从人民大会堂正门进入会场。大会堂正门前的广场依然空空荡荡，不见任何大小车辆，大会堂四周的警卫战士仍像平时一样，或在哨位挺胸伫立，或在广场慢步巡逻。而此时的会场，用厚厚的深色窗帘把门窗遮盖得严严实实，看不到任何灯光人影，功夫下到这般地步，堪称滴水不漏。<BR>　　大会于17时开始，毛泽东首先宣布了大会议事日程。接着选举大会主席团，共176人，名单已提前发给全体代表。毛泽东问大家赞成不赞成？下面报以暴风雨般的掌声，于是举手通过。然后是选举主席团主席、副主席和主席团秘书长。这时出现了富有人情味的一幕：毛泽东面带微笑地说：“什么人合适呀？我提议林彪同志当主席团主席，大家同意不同意？”<BR>　　这时会场出现了轻松活泼的气氛，代表们发出会心的笑声。林彪赶紧把嘴向扩音机前凑了凑，大声说：“我们伟大领袖毛主席当主席团主席!”<BR>　　毛泽东又说：“林彪同志当主席，我当副主席，好不好？”林彪站起来，笑着对大家说：“我们伟大领袖毛主席当主席团主席，大家同意请举手!”<BR>　　代表们笑着高高举起右臂，林彪高喊：“通过!”会场又响起热烈掌声，接着是高呼“毛主席万岁”的口号声。<BR>　　毛泽东接着说：“那就林彪同志当主席团副主席，赞成的请举手!”代表们再次举手，热烈鼓掌。<BR>　　毛泽东又说：“我提议周恩来同志当主席团秘书长，赞成的请举手!”代表们又举手，鼓掌。毛泽东高兴地说：“好，通过!”<BR>　　于是毛泽东正式致开幕词。他没有讲稿，话也不长，但多次讲到要把这次大会“开成一个团结的大会，胜利的大会”。<BR>　　17时32分，林彪开始代表中共中央作政治报告。<BR>　　当晚，中央人民广播电台的播音员，以高亢激动的声音播出“九大”开幕的新闻时，确实在国内外引起强烈反响。一些外国通讯社、报纸迅速报道了大会消息，或发表评论，对没有预先得知开会消息感到有些惊讶。包括毛泽东在内的一些中央领导人对此都深感高兴，好像是打了一场大胜仗。</P>\r\n<P><STRONG>“深厚的阶级感情”<BR></STRONG><BR>　　“九大”代表的一个突出特点是：“工农兵代表”占了最大比重。广东省代表团的58名代表中，有担任地区以上革委会领导的军队干部8人，县以上地方干部8人，其余42人除个别厂矿企事业单位领导和所谓知识分子代表（1名技术员、1名县医院医生）外，全部来自工矿、农村，其中有些是“文革”期间才入党的新党员。而上海代表团一位“红卫兵”代表，竟然是1968年12月才发展入党，入党后马上当代表，而且被“选”进了大会主席团，接着又被“选”为候补中央委员，从入党到进入中央不到半年时间！这些人是“文革”的受惠者，因而，他们对“文化大革命”和“无产阶级司令部”由衷地怀有“深厚的无产阶级感情”。这种感情，在大会期间表达得淋漓尽致，当时的说法称为“表忠”。<BR>　　4月1日开第一次全体会议，毛泽东致开幕词，口号声此伏彼起，讲话二十几分钟，竟被打断数十次之多。一些人也不管毛泽东讲到哪里，甚至一句话还没讲完，便站起来领呼口号。那时的口号都是成系列的，一喊就是一串，不能中途停下；有人领喊，大家就得跟着呼喊，而且要喊出精神来，不然就是缺乏“阶级感情”。一些党龄较长特别是[FS:PAGE]来自军队和地方干部中的代表，深感听毛泽东讲话之机会极为难得，都全神贯注聆听伟大领袖讲的每一句话、每一个字。然而，他们的愿望却被无尽的口号声浪所破坏。毛泽东一开始就讲党的历史，从“一大”讲起，这是一个很有讲头的大题目。但是，会场的气氛却对他的讲话造成极大干扰，他也逐渐有些不耐烦了，不得不草草打住。最后，经大会秘书处整理的毛泽东讲话稿仅有649字。他实际讲话时间少于呼口号的时间。<BR>　　4月1日晚，中央人民广播电台播出“九大”开幕的消息之后，大会秘书处有限度地放宽了对代表们的保密要求，允许与外界通信。当时长途电话通话范围十分有限，不少青年代表纷纷涌向宾馆附设的电信所，满怀激情地向家乡或单位发电报，报告大会开幕和他们见到伟大领袖毛主席的情景，要大家与他们分享这一幸福。有的代表从没有发过电报，在电信所工作人员帮助下艰难地起草电文，有的一写上千字，绝大部分是电台广播的内容。<BR>　　青年代表入党时间短，不但政治理论基础差，文化程度也多数较低。但是他们也有长处，多数是在“文化大革命”中冲杀出来的，经过“风雨”，见过“世面”，讲话不怯场，而且讲起来很有时代特色。汕头地区一位年仅20岁的大队妇女主任，在一次小组讨论会上说，她离开家乡时，社员们一再嘱咐她，到北京后见到毛主席他老人家，一定要多喊几声毛主席万岁。来到北京后，她激动得几天睡不好觉，她决心“以林副主席为光辉榜样”，念念不忘阶级斗争，永远忠于毛主席，要“斗私批修”，努力掌握毛泽东思想。她说，私字像苦菜，挖掉还会长出来，私字不倒，江山不保，要坚决把私字扫地出门，让公字安家落户；离开了毛泽东思想，有脚走不上正路，有眼看不到阶级斗争。一位农民学“毛著”积极分子代表，介绍他所在大队开展学“毛著”运动的情况，说一些人原来认为学“毛著”当积极分子吃亏，“学得通，荷包空；学得透，人要瘦”，如今学“毛著”成为风气，农村风气大变，“以前老子说了算，儿子跟着干；现在不看爹不看妈，全靠毛泽东思想来当家”。这两位青年代表讲的，都属于当时流行的“套话”。但是他们运用得极为熟练，再加上丰富的表情，确实让一些老干部相形见绌。<BR>　　毛泽东思想的核心是什么？这些青年代表可以不假思索地回答：阶级斗争。因而，“三忠于”（忠于毛主席，忠于毛泽东思想，忠于毛主席的革命路线）的最高境界就是要狠抓阶级斗争。广东省博罗县黄山洞大队是全省最有名的学“毛著”先进单位，这个大队的党支部书记是个年近40岁的农民，他在小组会上介绍了他们党支部狠抓阶级斗争的经验。他们大队有个地主叫刘少奇，“文革”前，他们把这个地主的名字当成一条罪状，狠狠地批他：“你胆大包天!凭什么和我们的国家主席叫一个名字？”逼着这个地主改了名字。“文化大革命”中，原来的国家主席一夜之间成了“五毒俱全”的最大“走资派”，地主刘少奇也跟着沾边，大队党支部又把他拉出来批斗：“你就是刘少奇!你和北京的刘少奇是穿一条裤子的!”据说，经此一番批斗，社员们认识到刘少奇就在他们身边，从而大大提高了阶级斗争观念。</P>\r\n<P><STRONG>“表　忠”</STRONG><BR><BR>　　4月24日举行第三次全体会议，那些青年代表们的无产阶级感情再次得到极致发挥。会议于16时05分开始，会议的主要议程是选举第九届中央委员会。会场划分为七个区，每区设一个票箱，主席台上单设一个票箱。中央委员和候补中央委员分两次选举。16时28分，开始选举中央委员。由于主席团成员比大会场任何一个区的代表都少，因而主席台上的投票先行结束，主席团成员都回到各自的座位。突然，一个排队投票的青年代表在把选票投入票箱后，没有跟随前面的代表返回座位，却转身快步向主席台走去。但见他双手扶着主席台的前沿一撑，两腿一蹬，便轻松地跃上主席台，然后快步到前排中央，依次把手伸向毛泽东、林彪和周恩来，领袖们自然都一一与他握手。这位代表的成功举动，使许多怀有同样愿望的青年代表受到极大鼓舞。霎时间，有许多青年代表从投票的队列中或从座位上向着主席台跑去。原来躲在大幕后面的警卫人员纷纷出来阻拦，却顾此失彼，还是有不少人成功地冲到毛泽东、林彪和周恩来的面前，如愿以偿，成了“最最幸福的人”。最后，台上的工作人员不得不在台前组成一道人墙，才使局面得以控制。<BR>　　大会结束时，再次出现了狂热的“表忠”场面。林彪宣布大会闭幕，毛泽东等坐在第一排的中央领导人刚刚离席，坐在会场前部的许多青年代表，几乎在同一时间蜂拥而上，一瞬间把主席台上摆的茶杯、铅笔、纸张全部抢光。<BR>　　具有这种狂热表现的并不限于那些年轻的代表，个别老党员代表也不甘落后。在讨论林彪代表中共中央所作的政治报告时，海南岛的一位有30多年党龄的代表提出：新党章的总纲中，有一段对林彪的评价，写明“林彪同志是毛泽东同志的亲密战友和接班人”，他要求把这段文字也写入政治报告中。有人笑着说：“你的意思挺好，不过，这是林副主席的报告，他怎么能说自己是毛主席的接班人呢？”不料，这位代表勃然变色：“这是广大党员的心愿和要求嘛，应该把这个意见向中央反映嘛!”<BR>　　这种人在中国政坛颇不少见，历久不衰。</P>\r\n<P><STRONG>“复　古”</STRONG><BR><BR>　　代表们到达北京后，大会秘书处负责人向各代表团秘书宣布会议期间的作息生活制度，说毛泽东提出这次会议在生活上要“复古”，住房、坐车、伙食都要从俭，为全国做榜样；代表们不论原来身居何职，都要打成一片，体现政治上平等的原则。据说伙食标准原曾考虑每天8角，最后才定为1元。<BR>　　这次会议确实开得比较俭朴。吃饭10人一桌，凭票就餐，桌上基本不见剩菜。广东省代表团的58名代表，除团长孔石泉和早就在党内被称为“元老”的陈郁、王首道外，都是2至4人共住一房，广州军区参谋长阎仲川和广东省军区司令员黄荣海住在一起，与原广州市委书记焦林义同住一房的是一位青年教师。除在京的极少数高级党政领导干部外，代表们外出开会和参观都坐大车。大会没有发放或制作任何纪念品。晚间看文艺演出，座位按代表团划分，前后不定。笔者有两次发现朱老总和董必武同志坐在广东代表团的后面，感到很不自在。演出的节目他们大概都是看过的，但是，是否参加代表团的活动，看不看革命文艺演出，这是个政治态度问题，他们也是马虎不得的。4月26日，在天桥剧场演出革命芭蕾舞剧《红色娘子军》。散场后，笔者见到朱老总由两名警卫战士搀扶着，站在剧场大门外等车。人们潮水般涌出剧场，朱老总的车子一时调不上来，他就一脸木然地站在那里继续等着，笔者顿觉一股悲辛涌上心头。这年，我们尊称的“红军之父”已83岁。<BR>　　但是，要求别人如何如何的人，却未必身体力行。每次演出，“中央文革碰头会”成员，总是先在剧院的贵宾室休息，到了演出时间，才在有关人员的前呼后拥下入场，其中最引人注目的自然是江青。他们在预留的大片最好的席位入席。此时全场观众还得热烈鼓掌对他们表示欢迎、致敬，演出结束时，大家又要起立鼓掌欢送他们退场。</P>\r\n<P><STRONG>如此选举</STRONG><BR><BR>　　历次党代表大会对中央委员会的选举，都是会内会外关注的焦点，这是观察中国以后若干年政治动向的最重要的依据。特别是经历了“文化大革命”的巨变，中国今后向何处去？“九大”的选举，不但是全国人民，而且为国际所注目。<BR>　　第九届中央委员会的格局，其实早在1968年10月召开的中共八届十二中全会上就已基本定下了。内定参加这次中央全会的“八大”的中央委员和候补中央委员只有59人，仅为在世的中央委员和候补中央委员人数的三分之一，其余三分之二绝大多数在“文革”中成了“叛徒”、“特务”、“死不悔改的走资派”或“反革命修正主义分子”。这些人既然无权参加中央全会，自然也就不能再进入第九届中央委员会。除八届中央委员和候补中央委员外，参加八届十二中全会的其余74人，他们之中一部分是以江青、张春桥等为代表的“文化大革命”中的暴发户，再就是中央直属机关、各省市自治区革委会和各大军区负责人。除个别人外，这些人后来都进入第九届中央委员会。<BR>　　按照大会议程，从4月15日开始酝酿选举中央委员。先是由各代表团提出候选人名单，很多代表在提名时表示：小组提名有不少困难；以毛主席为首的主席团最了解全面情况，最了解党的历史，考虑问题最周到，对主席团提出的名单我们完全信赖，坚决拥护!<BR>　　大会主席团将候选人分为四类：第一类是“中央文革碰头会”成员和“八大”中央委员及候补中央委员；第二类是“革命领导干部”；第三类是军队干部；第四类是来自基层的工农代表。对四类候选人提出了大体比例，要求总数控制在210—250人。各代表团提名相加实际为493人。经过综合平衡，在4月20日召开的主席团扩大会议上，由周恩来代表主席团提出了一个274人的候选人名单：第一类60人，其中有原曾任青年团中央第一书记的“八大”中央委员胡耀邦，据说因他认错态度不好，决定让原山东省委书记、“八大”中央委员谭启龙替换；第二类35人，周恩来特别提出其中的余秋里和原新疆党委第一书记王恩茂。说余对开发大庆油田有功，王有代表性，而且愿意改正错误，所以建议把他们作为革命干部的候选人；第三类99人都是军队干部，周恩来特地解释说，在四类候选人中，都有解放军代表，这是由军队的光辉历史和“文革”中参加“支左”和“三结合”的革命委员会担任领导这一现实情况决定的，是完全合理的、必要的；第四类80人，其中产业工人46人，贫下中农25人，其他劳动者1人，“革命知识分子”8人，周恩来说，知识分子人数似乎少了点，但是实际上不止8人，因为革命干部和军队代表中都有不少知识分子，他本人就是一个。<BR>　　在“文化大革命”中呼风唤雨，一直以毛泽东的化身自居，凌驾全党之上的江青，在4月20日的主席团扩大会议上，却突然表现出“伟大的谦虚”，说“我现在还是提不要选我，我觉得很狼狈”，“如果我还能退居幕后，做个无名英雄，那就好得多”；与此同时，她还借机为她的女儿及紧跟她的毛泽东的侄子毛远新大造政治舆论，说代表们都要求把他们两人选进中央，但毛泽东对身边人要求很严，本着亲者疏[FS:PAGE]、疏者亲的原则，不赞成对他们两人的提名。当时巴结江青的大有人在，有人提出江青“一定要选上”，她是“众望所归”。<BR>　　毛泽东在4月11日和4月23日两次召集主席团部分成员，谈选举问题。在4月23日的会议上，毛泽东说，第九届中央委员会应该是全国工农兵代表会（苏维埃）。主席团的候选人提名总的是好的，起码没有刘少奇那一伙吧？至于公道不公道，只能说是大体公道，因为很多人他都不了解，甚至没有见过。有些该选进来的人可能没有提名，可是把名单增加到500人，也还是解决不了问题，只能大体是这样子了。<BR>　　毛泽东在两次会上都谈到党内“反对派”，或曰“对立面”的问题。他点了10个人的名字：陈云、朱德、李富春、李先念、聂荣臻、叶剑英、陈毅、徐向前、邓子恢、张鼎丞。说他们这些人：“功劳也有，错误也不少，检查甚多，但别人不满意，我看算了，够了，看行动了。”这10人中，李富春、李先念、陈毅、聂荣臻、徐向前、叶剑英，属“二月逆流”成员，“二月逆流”主要代表人物谭震林则早已被打成“叛徒”，被排除于“九大”之外；至于朱德、陈云等人，则被说成是一贯“右倾”的“机会主义分子”，简称“老机”。但是，毛泽东却主张把这些人作为对立面选进九届中央委员会里。他说：“不把这几个犯错误的老同志选进去不好。党内有几个反对派有什么要紧？你反你的嘛!”这时，许世友忿忿不平地说：“反一两年可以，反几十年怎么行！不过，我们坚决听主席的，主席怎么说我们就怎么办!”康生也说：“昨天中央机关组还叫朱德同志写书面检讨。”毛泽东说：“算了。我们看他们，他们也看我们。开‘七大’时，王明、张闻天他们就不相信我们，以为非把他们打倒不可，结果，选了他们还是犯错误。但是，如果不选他们，可能坏得更快。他们不改怎么办？地球还不是照样转！”<BR>　　但是，把这些“对立面”选进中央委员会，并不是无条件的。根据毛泽东的指示精神，主席团秘书处作出规定：既要保证这10人当选，又不能让他们得到高票，据说这样才能使这些人认识到自己错误的严重性，促使他们转化。为此，各代表团受领任务：要把哪些人投或不投这10名“对立面”的票，落实到“人头”；各代表明确了自己的任务后，必须以“三忠于”的高度、以党性保证，按照要求投票。各代表团不敢马虎，由代表团领导亲自动员、布置，有的甚至作了演练。大会秘书处还不放心，于4月23日晚以大组为单位进行了预选，对结果感到满意。<BR>　　4月24日下午，进行正式选举。到会代表1510人，仅有2人请假。分两次投票：16时28分开始投票选举中央委员，16时52分开始投票选举候补中央委员。投票结束后，主席团成员与全体代表退席，合影；大会工作人员紧张地先分区计票，最后汇总得出选举结果。完全是手工作业：口唱、手写、拨算盘，用了近两小时。<BR>　　20时57分，重新入席，林彪宣布请大会副秘书长、中共中央办公厅副主任王良恩宣读选举结果。大会主席团提名的170名中央委员和109名候补中央委员全部当选。会场响起经久不息的热烈掌声。毛泽东以全票当选，虽然是天经地义、意料之中，大家仍报以热烈掌声。林彪获得1508票，大家也报以热烈掌声，掌声过后，可以听到会场有小声议论。会后有权威人士透露，林彪为了表示不能与毛泽东平起平坐，他自己和他妻子叶群投了反对票。周恩来获得1509票。风头正健的江青获得1502票，虽然只少了8票，但这8个敢于在江青名字上面打×的人，却有被打成“现行反革命”的危险。江青是很看重这8票的，事后曾秘密作过调查。江青的军师张春桥1496票，少的14票也不可小看。<BR>　　10名“对立面”完全按照毛泽东的意图当选：<BR>　　朱　德　　　809票：<BR>　　陈　云　　　815票；<BR>　　李富春　　　886票；<BR>　　陈　毅　　　867票；<BR>　　徐向前　　　808票；<BR>　　聂荣臻　　　838票；<BR>　　叶剑英　　　821票；<BR>　　邓子恢　　　827票；<BR>　　李先念　　　922票；<BR>　　张鼎丞　　　1099票。<BR>　　从得票情况看，在“文革”前“名气”越大得票越少，朱德得票率还不到53.6%！真不知如果有那么几十个人不听招呼，不按要求投票，这场选举将如何收场！<BR>　　选举中还有另一类候选人，也受到代表们的格外关注。其中最具代表性的人物是聂元梓、王效禹、李再含三人。<BR>　　聂元梓原是北京大学哲学系党总支书记，以带头抛出被毛泽东称为“中国第一张马列主义的大字报”而一步登天，她不仅是北京大学的太上皇，还是北京市革委会副主任。但她仍不满足，竟把她的人马派往全国各地，插手全国的“文化大革命”。她的手下称她“老佛爷”，表示对她的敬畏。<BR>　　王效禹原是山东省一个不大不小的地方干部，因为最早出来支持和带领某些群众组织“造反”，而受到“中央文革小组”和毛泽东的赏识，不但一下子成了山东省的最高领导人，而且被任命为济南军区第一政委。但是，此人却无自知之明，掌权后仍一意孤行，依靠“造反派”在全省大肆镇压他们所说的“保守派”广大群众，实行恐怖统治。<BR>　　李再含原是贵州省军区副政委，他是军队率先造反的干部，他能靠地方“造反派”一下子把贵州省党政军大权都夺过来，并得到“中央文革小组”的承认。此人自命不凡，在贵州大树他的个人权威。当地有一种说法：全国听毛主席的，在贵州听李政委的。他成为毛泽东在贵州的化身。<BR>　　在酝酿候选人名单时，还对四川的刘结挺、张西挺，山西的张日清、刘格平等领导干部中带头造反的头面人物提出异议，大会主席团为此分头做了不少工作。选举结果，刘结挺得1435票，刘格平得1117票，王效禹得1066票；聂元梓、李再含、张西挺、张日清作为候补中央委员入选，分别得937票、1256票、1400票和1152票。倘若实行差额选举，这几个人必然落选无疑。<BR>　　选举中还有一件趣事：当王良恩宣布中央委员候选人、工人代表王白旦以全票当选时，会场立即响起一片议论声。这位工人代表看来毫无政治生活经验，他不懂得等额选举往往是知名度越低得票率却越高。此人在全国毫无名气，谁也不会故意把他划掉，而他自己又不懂得谦虚，结果使自己成了170名中央委员中，得票唯一与毛泽东平起平坐的人!散会后许多人都愤愤不平地大骂这位工人太不谦虚：“你比林副主席还能！”</P>\r\n<P><STRONG>陈毅蒙难</STRONG><BR><BR>　　陈毅被认定是“二月逆流”的重要成员，他却被允许出席八届十二中全会，而且，毛泽东还在会上宣布：要让陈毅参加“九大”。但是，他是要陈毅以“右的那一方面的……身份来参加九大”。<BR>　　陈毅虽是中央军委副主席、国务院副总理，却是由上海市推选的“九大”代表，因而他应参加上海代表团的活动。<BR>　　大概是4月四、五号，陈毅碰上了一件尴尬事：他收到一封匿名群众来信，来信人称，从广播中得知“九大”胜利召开，陈毅被选为主席团成员。他敬佩陈毅的为人，认为他是一个光明磊落、表里如一、刚直不阿、敢说敢为的伟大革命家，希望他继续发扬这种革命精神，坚持斗争，多作贡献。从“文革”以来一直日子难过的陈毅，对怎样处理这封来信犯了大难：交出去吧，肯定又会招来许多麻烦；但是如果不交，岂不说明自己心中有鬼？再说，万一这是人家设的圈套呢？他最终把信交了出去。上海代表团负责人王洪文、徐景贤、王秀珍等人得到此信如获至宝，先是要陈毅交代他的“阴暗内心世界”和“罪行活动”，自然不可能获得通过，然后便组织批斗。上海代表团是“造反派”的一统天下，人多势众，又曾掀起过“一月风暴”的大阵势，批斗火力极为猛烈。他们质问陈毅：“九大”胜利召开，全国人民无不欢欣鼓舞，决心紧跟毛主席的伟大战略部署，夺取更大胜利，为什么偏偏有人给你写这样的反革命信件，鼓励你坚持反党立场，与毛主席的革命路线为敌？在揭批陈毅的“反党罪行”时，他们把历史旧账又翻了出来，从井冈山时期陈毅“勾结”朱德排挤毛泽东讲起，要陈毅承认他是一贯反对毛泽东的。这位当年曾统兵百万、豪气干云，也曾在外交场面风度翩翩、谈笑风生的共和国元帅，却在几十名“造反派”的围攻下有口难辩，怎样解释、检讨都过不了关。大会秘书处对此事也给予特别关注，连续出了几期反映批斗陈毅情况的简报，发给主席团成员。但实际上很多代表都知道这位陈老总“又挨批了”。好在大会的日程是早已排定，而且陈毅的“旧帐”在八届十二中全会已经系统地清算过一次了，这次也只能是再“打打态度”，于是批了几天之后也就不了了之。<BR>　　4月25日，毛泽东指定由周恩来、康生、黄永胜出面，召集主席团部分成员协商九届中央委员会政治局候选人名单。28日，召开九届一中全会，选举中央机构，照例是等额选举，选举中央政治局委员19人。“二月逆流”成员中“三老”之一的李先念和“四帅”中的叶剑英，被提名入选，原是八届中央政治局委员的陈毅未被提名。<BR>　　至此，中国共产党第九次全国代表大会画上了一个留下许多隐患的句号。<BR>（责任编辑　刘家驹）<BR></P>","title":"中共“九大”内幕琐忆","time":1207935170999}