{"id":10046,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　一氓同志是革命的老前辈。上世纪60年代，在国务院外事办公室（下简称\"外办\"），我有幸在一氓同志直接领导下工作。1966年爆发文革，我先是在工作中深刻感受到一氓同志在应对\"天下大乱\"中的高度洞察力，后来我和他成为被隔离审查的\"同窗\"难友。</FONT></P>\r\n<P><FONT size=3>　　说他的洞察力，要从1966年下半年外办协助团中央筹备\"第二次中日青年大联欢\"中应对红卫兵的冲击说起。</FONT></P>\r\n<P><FONT size=3>　　这里首先遇到的问题是：外办是国务院的办公机构，怎么会卷入青年大联欢的筹备、应对红卫兵的冲击？这就先要稍微说一下外办这个机构的职能与组成。</FONT></P>\r\n<P><FONT size=3>　　外办是党中央、国务院领导下的议事和协调机构，主要是为商讨外事工作中的方针政策性问题提供所需要的情况和建议，或受委托约集有关外事部门进行协调或布置，还要办理总理或副总理交办事项。外办的工作属于幕僚机构的性质，在正常情况下，不站在外事的第一线。</FONT></P>\r\n<P><FONT size=3>　　当时，国务院外办主任是国务院副总理兼外交部长陈毅，三位副主任是：廖承志（常务）、张彦、李一氓。</FONT></P>\r\n<P><FONT size=3>　　外办内部设若干组，局级；我被分配担任社会主义国家组的组长，还把协调民间性群众团体外事活动这一块也归到这个组的业务范围内。</FONT></P>\r\n<P><FONT size=3>　　1966年文化大革命开始，外事工作虽然不是首要的冲击对象，但有些不是外事部门而已受到严重冲击、几乎寸步难行的工作单位，正遇到当时形势需要的或在文革前早已排定的外事活动，领导上有时就要求外办派人去协助。我这个组兼管着协调民间团体的外事活动，而团中央当时正受到猛烈冲击。团中央第一书记胡耀邦每天被来自全国各地的造反派揪斗，最高峰时一天斗十余场，每场规模成千上万人。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/12/李一氓.jpg\" width=513 height=600></P>\r\n<P align=center><STRONG>李一氓（1903 年—1990 年），曾任中国驻缅甸大<BR>使，国务院外事办副主任，中联部常务副部长，中纪委<BR>副书记，中顾委常</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　第一次中日青年大联欢举行于1965年，取得成功，并与日方约定于1966年在中国举办第二次\"大联欢\"。</FONT></P>\r\n<P><FONT size=3>　　8月初的一天，廖承志找我谈话。他说，第二次中日青年大联欢本已定于今年秋季举行。团中央目前处境难以承担起主办的任务，周总理要外办在内部主持，由尚可出来工作而熟悉大联欢活动的团干部并邀请红卫兵组织推派代表合作主办。这件事如果办好了，不仅对促进中日友好有利，而且可显示文化大革命并未影响我国正常的对外交往活动。廖承志还对我说：\"你1964年从团中央调到外办工作，对青年工作还不生疏。外办就由你和王晓云（日本组组长）来具体筹办。另外再请总政来一位同志协助。\"</FONT></P>\r\n<P><FONT size=3>　　当时，首都大专院校红卫兵已分开组成第一、第二、第三共三个\"司令部\"；中学红卫兵按其学校所在地区分别建立区的红卫兵组织。要使这许多红卫兵组织一起来合作举办大联欢，谈何容易！为此，廖承志、李一氓两位副主任不仅抓紧领导和具体布置，而且走上了第一线，也就是直接召集包括团中央和各派红卫兵的代表在内的所有有关各方，共同商讨。这样，大联欢的筹备机构按周总理指示精神不久就正式成立。</FONT></P>\r\n<P><FONT size=3>　　我的印象，两位副主任在这第一线活动中似乎各有所侧重：廖主持全局，直接发言较多，李则观察形势、多在内部出谋划策。这里举一个例子：就是大联欢筹备机构设在何处的问题。红卫兵们按自己的习惯，主张在前门外通向天坛路上的小型旅店中选择一处，费用较低；一氓同志亲自去看了几处后，在与廖等内部商量时提出，这个筹备机构内部关系错综复杂，如挤在过于狭窄的圈子里，万一出现些尖锐的矛盾，连个回旋余地都没有，主张找个比较宽敞、交通便利的地方，最后选定在民族饭店。对红卫兵则强调大联欢要与日方打交道，找个体面些的地方，取得了他们的同意。从后来事态的发展中可以看出一氓同志的预见性和洞察力。</FONT></P>\r\n<P><FONT size=3>　　9月下旬，廖承志对我们说，周总理对于我们把各派红卫兵联合到大联欢筹备机构中一起工作表示满意，并要求各派红卫兵共同组织一个短小精干的文艺节目，9月30日到国宴上表演。红卫兵们按总理的要求在国宴上表演了一个舞蹈节目。一氓同志特别提醒我们梳理好参加表演的红卫兵在现场与各方面的关系，他自己只作为应邀赴宴的来宾和大家一起观看了演出，不直接出面参与此事。</FONT></P>\r\n<P><FONT size=3>　　国庆过后不多几天，廖承志又找我去，传达周总理指示，要我们去广州帮助即将开幕的广交会做红卫兵的工作。当时有不少省份的红卫兵扬言要到广交会上\"破四旧\"，砸烂外贸商品中的一切\"封资修\"。周总理指示向红卫兵讲明外贸对革命和建设的重要意义，劝阻过激行动，同时听取他们的意见，择要向上反映。根据周总理指示，王晓云、总政一位同志和我立即飞赴广州，每天在广交会接待来自全国各地的红卫兵，按周总理指示做工作，直到11月15日广交会平安闭幕。返京后，我们向廖承志送上书面报告，廖批转呈送周总理。廖后来向我们透露，总理将这份报告送请毛主席阅。</FONT></P>\r\n<P><FONT size=3>　　我们从广州回来后不久，11月下旬北京就出现紧张的气氛。由红卫兵\"第三司令部\"带头，开展起红卫兵内部\"反对保皇派\"的斗争，并强行推广到大联欢筹备机构内。他们硬要把参加筹备机构的\"西城区纠察队\"赶出去，说\"西纠\"是\"保皇派\"。事态发展到12月下旬，爆发了\"三司\"等自称最革命的红卫兵冲击筹备机构的事件。</FONT></P>\r\n<P><FONT size=3>　　廖承志于当晚亲自赶到民族饭店，苦口婆心地劝两派红卫兵互相谅解共同搞好\"大联欢\"筹备工作。不料现场出现两个自称是新闻记者的人，大嚷\"廖承志不要和稀泥\"等煽动性口号，廖严加制止，两人\"图穷匕首见\"，亮出自己是江青派来的身份。廖毫不示弱，当场以两人不守纪律为由，将两人赶出会场。这样才把\"三司\"这些人的气焰压下去。他们对民族饭店的包围算是解除了，但门外的\"散兵游勇\"还是不少。</FONT></P>\r\n<P><FONT size=3>　　我们正在为如何保护廖承志安全地离开民族饭店回家而发愁时，一氓同志出现在廖承志的身旁。原来一氓同志在民族饭店有一间客房，那天晚上他一直在严密地注视着事态的发展并与总理办公室保持着电话联系。这时，他扶着廖先去客房稍事休息，然后送廖出民族饭店西边的一座门，安全地登车回家。廖回到家已过午夜，马上接到江青打来的电话，大叫\"廖承志你还像个共产党员吗？\"不等廖的回答就摔断了电话。</FONT></P>\r\n<P><FONT size=3>　　经过这一场风波，第二次中日青年大联欢的筹备机构也就不了了之，而一氓同志的高度预见与洞察力，给我留下了不可磨灭的印象。</FONT></P>\r\n<P><FONT size=3>　　1968年，那时外办机关已迁出中南海，搬到遥对着文津街的养蜂夹道。3月15日下午，我还在上班，外办造反派突然找我，宣布：\"你已被隔离审查，今晚起就不要回家，在办公室搭个铺。无论白天黑夜，不准锁门，不准把窗帘拉严。不准外出，不准独自行走，包括去机关食堂打饭或走出关押室上厕所都得有人监视。家属来电话或来探视，要先取得造反派允许，并受监听或监视。工资，除按月给本人最低限度生活费外，其余停发暂存。\"不久，一氓同志也被隔离审查，我同他被关在同一间办公室内，搭的床铺还紧挨着，成为名副其实的同窗难友。此后，一天晚餐后，造反派把我叫到他们的办公室，问了些无关痛痒的问题，我瞥见窗外有几个穿军装的人向着我们被关的那间屋走。等到问话完毕我回去，一氓同志已经人去铺空。当时也不好打听是怎么回事，事后才知道是被押解出去了。至于押到何处，在我被解放后才知道，他被关押在秦城监狱；直到1973年10月，一氓同志才被释放回家，已是经受了多年的牢狱之苦。<BR><BR></FONT></P>\r\n<P align=center><FONT size=3><IMG border=0 alt=\"\" src=\"/upFiles/2015/12/钱李仁2.jpg\" width=393 height=600></FONT></P>\r\n<P align=center><FONT size=3><STRONG>钱李仁</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　我有幸再次与一氓同志同在一个部门，是在中共中央对外联络部（下简称\"中联部\"）。</FONT></P>\r\n<P><FONT size=3>　　1982年4月，我去中联部报到，任副部长，1983年7月任部长。李一氓同志早在1975年10月就开始担任中联部常务副部长，实际主持部里全面工作，1981年12月退任顾问。在我去中联部工作之前，他已经从\"顾问\"的位置退下来，但他在部里主持工作时，拨乱反正的动作起步早，又扎实，为后来者所经手的工作打下重要基础。</FONT></P>\r\n<P><FONT size=3>　　这里需要回顾一下1982年9月1日开幕的党的第十二次代表大会在对外工作方面的一些重要决策：</FONT></P>\r\n<P><FONT size=3>　　胡耀邦同志代表党中央所作的报告中说：\"世界大战的危险由于超级大国的争夺而越来越严重。但是，经验也表明，世界人民能够以坚持不懈的斗争打乱他们的部署。如果全世界人民真正团结一致，同霸权主义、扩张主义的一切表现进行坚决的斗争，世界和平是有可能维护的。\"对照党中央在十一大报告中说：\"毛主席告诉我们，只要帝国主义和社会帝国主义这个制度不变，战争不可避免，不是相互之间的战争，就是人民起来革命，绝不会有什么持久和平。\"对世界大局的估计有了根本性的变化。</FONT></P>\r\n<P><FONT size=3>　　十二大报告将第三世界的崛起称为\"我们时代的头等大事\"，指出：\"第三世界各国面临的共同任务首先是维护民族独立和国家主权，积极发展民族经济，以经济独立来巩固已取得的民族独立。\"这实际上对过去的一个观念，即认为，在苏联十月革命后，世界上殖民地半殖民地国家的民族民主革命只能在无产阶级领导之下，并为下一步走向社会主义扫清道路这样一种观念，有所调整。</FONT></P>\r\n<P><FONT size=3>　　十二大报告就党的对外关系明确提出：\"我们党坚持在马克思主义的基础上，按照独立自主、完全平等、互相尊重、互不干涉内部事务的原则，发展同各国共产党和其他工人阶级政党的关系。\"接着还说：\"我们也希望同更多的进步政党和组织建立这种联系。\"这明显对十一大报告说的:\"我们要加强同全世界一切真正的马克思列宁主义政党和组织的团结，把反对以苏修叛徒集团为中心的现代修正主义的斗争进行到底。\"作出了根本的改变。</FONT></P>\r\n<P><FONT size=3>　　在公布这些重大调整之前，显然有一个思考与探索的过程。在这个过程中，李一氓同志从中联部带头跨出了几次重要的步伐：</FONT></P>\r\n<P><FONT size=3>　　与南斯拉夫恢复党的关系：1977年8月底，铁托总统访华，标志着中、南国家关系的完全正常化；但我方对于是否恢复两党关系的问题还处于内部探讨、众说纷纭的阶段。1978年3月，中共党的工作者代表团，以李一氓为团长、乔石与于光远为副团长，对南斯拉夫进行了三个星期的考察，回国后，写出一份10万字的考察报告，结论是，南斯拉夫坚持马克思主义，从本国实际出发，走出一条独立自主建设社会主义的道路。中央将这份报告作为中央文件发至县团级，并采纳了访问团关于正式恢复中南两党关系的建议。</FONT></P>\r\n<P><FONT size=3>　　与西欧国家共产党恢复关系：197[FS:PAGE]9年初，在一氓同志建议下，经中联部部务会议讨论、中央批准，时任中联部副部长的吴学谦赴罗马，先后与意大利共产党、西班牙共产党恢复党的关系。随后意共代表来华，一氓同志主持了会谈。</FONT></P>\r\n<P><FONT size=3>　　发展同外国社会党的关系：1980年7月，经一氓同志提出，中联部向中央提交发展与外国社会党关系的请示，得到批准。1981年之后，中共先后与法国社会党、日本社会党和德国社会民主党进行了党际交流。</FONT></P>\r\n<P><FONT size=3>　　调整与东南亚国家共产党的关系：1980年1月，中央批准了中联部对东南亚地区共产党的工作方针。当时李一氓同志是中联部常务副部长。</FONT></P>\r\n<P><FONT size=3>　　访问缅甸：1980年9月，一氓同志作为邓小平同志的特使访问缅甸，向奈温总统转达了邓小平希望缅甸各政党和平团结建国的愿望；进而发展与东南亚国家的友好关系。</FONT></P>\r\n<P><FONT size=3>　　特别值得注意的是：以上几项，都是在十二大之前报经中央批准后办理，并取得较好效果，对十二大的准备工作起了积极作用。</FONT></P>\r\n<P><FONT size=3>　　中联部于1983年5月31日向中央报送的《进一步开创党的对外联络工作新局面的基本设想》报告中明确：\"同世界上所有愿意和可能与我党来往的共产党、社会党、民族主义政党及其他进步政党建立联系\"。这份报告经中央批准并转发给党政军群机关省部级以上干部。我党与上述各类政党的联系从1982年的62个扩大到1985年的198个。取得这些成果，首先要归因于李一氓同志工作时所打下的基础。</FONT></P>\r\n<P><FONT size=3>　　他全退后，在部里的办公室还保留了一段时间，常去看看文件。我因此还能在部里见到他，久别重逢，格外亲切，时不时向他请教，得到不少有益的指点。</FONT></P>\r\n<P><FONT size=3>　　以上对一氓同志的回忆，比起他光辉的、革命的一生，真是九牛一毛。他亲身参加了北伐战争、南昌起义、二万五千里长征。抗日战争时期，他担任新四军秘书长，亲身经历了\"皖南事变\"的全过程。在上海，他曾经在周恩来同志的领导下从事党的地下工作、文化工作。又曾经在好几个解放区担任过行政领导和宣传、文化工作。在外事工作方面，他既担任过民间组织世界和平理事会书记处的中国书记，也担任过中国驻缅甸大使。他早年就参加了\"创造社\"，从事左翼文化活动。他书法龙飞凤舞，诗词动人肺腑，古籍收藏与整理卓有成效。他还翻译了《马克思与恩格斯合传》、《马克思论文选译》和《新俄诗选》——可以称他为\"才兼文武、学贯中西\"的全才！</FONT></P>\r\n<P><FONT size=3>　　随着岁月的流驰，我对一氓同志的怀念与崇敬愈加深沉，厚重！■</FONT></P>\r\n<P><FONT size=3>　　　　（作者曾任中共中央对外联络部部长、人民日报社社长）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）<BR>&#65279;</FONT></P>","title":"回忆李一氓同志","time":1449697784999}