{"id":6789,"content":"<P>　　1948年3月，我军攻克洛阳，歼灭敌青年军206师之后，我作为一名新华社特派记者，随大军西进至新安时，接到一份电报，说有重要任务，要我速来总社。<BR>　　经数日行军，我于4月初到达河北涉县西戍新华社总社。</P>\r\n<P><STRONG>廖承志的谈话<BR></STRONG>　　社长廖承志同志和我初次相见，他像对待挚友一样张开双臂拥抱我，拍拍我的两肩说：“你辛苦了！”他拉我靠着一张大桌子坐下，“我们初次见面，随便谈，可以多谈一会。中午，在我这里吃饭。”<BR>　　饭后，廖承志才和我谈工作问题。他说，为了把战争进一步引向敌人的大后方，党中央决定组建东南野战军，司令员和政委陈毅，副司令员和副政委粟裕；下辖两个兵团，粟裕兼任第一兵团司令员和政委。华野各纵队很早就有新华社支社，廖承志同志对我说：粟司令提名调你和季音同志，加上李扬同志，组建第一兵团分社，你继续任新华社特派记者，分社电台和其他人员以后由部队负责调配；粟裕同志说第一兵团分社由他直接领导，你们如何开展工作也由他安排。总社意见：东南野战军的番号及其行动都严格保密，有电台也禁止使用，因为一使用电台，敌人就会很快侦察到我军的行踪，对我不利。保守军事机密第一。新闻稿如何传递，另想安全办法。廖又说，你们渡江以后，处境一定极端困难，即使长期不发稿，总社也体谅你们，不会责怪你们。廖社长的一番话，既使我感到责任重大，又感到热呼呼的温暖。为了保密，廖承志讲话，要求我不做记录，但我一直牢记在心。</P>\r\n<P><STRONG>毛泽东：“第二个战略跃进”</STRONG><BR>　　在西戍停留一天，我就启程去濮阳。途经邯郸、成安、魏县、大名、南乐，抵达濮阳城郊第一兵团部所在地孙王庄。<BR>　　与我的老伙伴李扬、季音等见面和传达廖承志社长指示以后，我便去见粟裕司令员，向他报告请示工作。我大约有半年时间没有见到他了。粟热情地接待我，与我谈战局和东南野战军的组建过程以及今后作战任务。<BR>　　原来，党中央为了改变国民党在中原地区的战略部署，于1948年1月27日决定，组建东南野战军，以陈毅为东南野战军司令员和政委，粟裕为副司令员和副政委，并兼任东南野战军第一兵团司令员和政委，叶飞任第一兵团副司令员兼副政委，金明任第二副政委，张震任参谋长，钟期光任政治部主任。第一兵团辖第一、四、六纵队。党中央确定，粟裕率领第一兵团渡过长江南进，在南方数省执行宽大机动的作战任务，以吸引中原敌军二三十个旅回防江南；在湖北宜昌、监利之间几个地段渡江进入湘西，或在洪湖、沔阳（今仙桃）之间渡江进入鄂南，先在湖南、江西两省与敌周旋半年至一年，沿途兜圈子，以跃进方式，分几个阶段，到达闽浙赣边，建立根据地，以牵制敌人。渡江时间可在今年2月或5月或秋季。毛主席称之为“第二个战略跃进”。<BR>　　任务重，时间紧迫，粟裕集合和率领了3个纵队北渡黄河，于3月16日全部集中到濮阳休整。</P>\r\n<P><STRONG>粟裕关于战略决战的建议</STRONG><BR>　　自接到中央军委关于限期渡江南进的命令以后，粟裕根据当年率领中国工农红军抗日先遣队2500里且战且走，结果伤亡过半的经验，一直从全局战略上，对敌我军队实力特别是中原地区敌我作战态势，进行对比分析。经过一个多月分析和思考，对南线战略决战形成了自己独特的意见。粟裕认为，我渡江南下部队只有3个纵队，加上随军南下干部近10万人，敌在江南的兵力足以对付我军。彼时我军最多以团为单位分散作战，无重武器，很难集中兵力打歼灭战。我军遭敌人尾追堵截，甚至围攻，战斗频繁，又是无后方作战，兵员、粮食、弹药得不到补充，伤病员无法治疗和安置，势必要选择几个地方，每个地方留下一个团，开辟游击根据地，安置伤病员。这样且战且走一年半载，行程数千公里，可能还没到达闽浙赣边，我10万人就减员过半，更难以吸引中原之敌回防江南。而1948年初，敌在南线的兵力共有100个旅。在中原战场，敌有34个整编师共79个旅，其中33个旅对大别山区我军（中野）进行全面包围。敌军貌似强大，但“3线16点”即津浦线、陇海线、平汉线，济南、徐州、海州、连云港、两淮、南通、宿县、蚌埠、开封、郑州、洛阳、合肥、信阳、南阳、襄樊、汉口都置重兵防守，强敌兵力分散，也就变为弱敌了。我一、四、六纵队可暂不渡江。在中原战场，华野有6个主力纵队，中野有4个主力纵队，共10个纵队，约20万人，敌军约25万人。豫皖苏边淮北平原，有利于我军快速行动。敌军虽有许多重武器，如果我将铁路公路破坏，则敌军行动困难。我华野和中野密切配合作战，有其他兄弟纵队和地方部队打援阻援，又有千百万老区人民支援，我军可以充分发挥步行力强的优点，实行远程奔袭，分进合击，聚歼敌人，打几个大歼灭战，尽可能将中原之敌主力大部或全部歼灭于长江以北，尔后我百万雄师渡江南进，可以很快摧毁蒋介石的反动统治，建立新中国。<BR>　　粟裕把这些思考“成熟”的意见先后告诉参谋长张震和华野司令员陈毅，征求意见，陈毅、张震都表示赞成。于是，粟裕将这个战略决战的构想写成他个人的建议，于4月17日用电报发给中野刘伯承、邓小平，18日正式向中央军委和毛主席报告。</P>\r\n<P><STRONG>党中央采纳粟裕战略决战的建议</STRONG><BR>　　党中央十分重视粟裕“4·18”报告，三天后，毛主席电复，要陈毅、粟裕同赴党中央开会，进一步商量行动。4月26日，陈、粟到达河北阜平城南庄参加党中央的会议。党中央书记处五位书记——毛泽东、刘少奇、周恩来、朱德、任弼时，都出席听取粟裕的汇报，经过讨论，一致同意和采纳粟裕战略决战的建议，当即做出决定：<BR>　　第一、四、六纵队暂不过江，归还华东野战军第一兵团建制，在徐汴南北，配合中野打几个歼灭战，然后南进。东南野战军的番号暂停使用。<BR>　　陈毅调中共中央中原局、中原军区和中原野战军任职（后应粟裕请求，陈毅在华野仍任原职不变）。任命粟裕为华东野战军代司令员和代政委，全权领导华野。<BR>　　毛主席提出：华野要在近期全歼敌整编第五军，即邱清泉兵团。<BR>　　由华东野战军派出一个纵队（称渡江先遣纵队）渡江，深入江南各省分散打游击，并发动群众，为日后大军渡江作准备。<BR>　　5月5日，中央下达了中原地区华野部队的近期作战任务：力争4至8个月内，歼灭敌整编第五军，消灭敌军五六个至十一二个旅。粟裕立下“军令状”，保证如期完成这一作战任务。<BR>　　5月12日，陈、粟陪同朱德总司令到濮阳视察第一兵团。5月14日，第一兵团在濮阳东关召开团以上干部大会，欢迎朱总司令。朱总司令在会上作了重要讲话，他传达党中央的上述几项决定，提出华野歼敌整编第五军，要采取“钓大鱼”的办法。因当时尚无收录机，粟裕指定我坐在朱总司令的身边做记录，我得以就近饱览这位老帅的风采。会后，朱总司令与第一兵团干部摄影留念。粟裕要我将记录稿抄好，送请朱总司令亲自审阅，尔后印成小册子发给华野干部学习。1983年，这篇讲话全文，以《目前形势和军事建设问题》为题，编入人民出版社出版的《朱德文选》。</P>\r\n<P><STRONG>粟裕指挥大军大打歼灭战</STRONG><BR>　　1948年5月23日，粟裕和参谋长张震做出歼灭整编第五军（邱清泉兵团）的作战部署，然后率领第一、四、六纵队，两广纵队和特种兵纵队，从张秋镇和范县之间南渡黄河，进入鲁西南的定陶、成武地区，求歼敌整编第五军。为调动敌军在运动中歼灭之，粟裕决定围城打援，报请中央军委批准，先攻打国民党河南省会开封，后歼援敌。华野陈（士榘）唐（亮）兵团之第三、八两纵队在中野一部配合下，于6月17日至21日激战四昼夜，攻克开封，全歼守敌3.8万人。两天后，三、八纵队撤出开封，准备歼灭援敌。6月27日，华野又将驰援开封之敌区寿年兵团包围于河南睢县、杞县地区，激战至7月8日，歼敌5万余人，生俘兵团司令区寿年和整编第75师师长沈澄年。<BR>　　开封、睢杞两个战役合称豫东战役，我军连续作战20个昼夜，共歼敌9万多人。<BR>　　豫东大捷后，粟裕率领外线作战兵团转入山东内线，与山东兵团会师，举行更大规模的歼灭战——济南战役。9月16日晚，济南战役发起，激战8个昼夜，至9月24日傍晚胜利结束，我军占领济南，实现“打进济南府，活捉王耀武”的口号，全歼国民党军1个绥靖区司令部、1个省保安司令部、1个整编军司令部、2个整编师师部、10个旅、1个团、4个保安旅、1个总队，共毙、伤、俘敌8.4万余人，起义2万余人，俘王耀武等高级将领23人，缴获各种炮890多门、机枪5200多挺，各种枪支4.8万多支，坦克、装甲车20多辆，汽车238辆，以及大批军用物资。<BR>　　40多天后，伟大的淮海战役开始了！敌军出动80万人，中原野战军和华东野战军加上地方武装共计60万，大战66天，我军共歼灭敌军55.5万多人，击毙敌兵团司令黄百韬、邱清泉，生俘徐州绥靖区副司令长官兼总指挥杜聿明、兵团司令黄维等一批重要将领。敌在长江以北的几个主力兵团丧失殆尽。<BR>　　从1948年6月17日开封战役开始，至1949年1月10日淮海战役胜利结束，我军用了6个多月时间，打了豫东、济南、淮海三大战役，总共歼敌75.5万多人。血与火的实践证明，为党中央采纳的粟裕关于第一兵团暂不过江，与中原野战军集中全力，大打几个歼灭战，力争将敌之主力尽歼于长江以北的战略决战的建议，是完全正确的。辽沈、淮海、平津三大战役的胜利，摧毁了蒋家王朝反动统治的根基，亿万人民高奏凯歌，迎来即将诞生的新中国！<BR>　&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 　<FONT face=楷体_GB2312>2009年7月5日写成<BR></FONT>（责任编辑　杨继绳）</P>","title":"东南野战军和粟裕的战略决战建议","time":1263056098000}