{"id":6234,"content":"<P align=center><IMG style=\"WIDTH: 278px; HEIGHT: 300px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009090616454966710.jpg\" width=28 height=32><BR><FONT face=黑体>刘建勋（1955年12月）<BR></FONT><BR><IMG style=\"WIDTH: 470px; HEIGHT: 293px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009090616454943545.jpg\" width=28 height=32><BR><FONT face=黑体>20世纪60年代中，刘建勋（中）在平顶山矿务局一号矿井下视察（揶影：魏德忠）</FONT></P>\r\n<P align=left>　　河南，既是我的父亲刘建勋最后工作过的地方，也是他工作时间最长的地方，下面讲述的，就是我所知道的一些父亲主政河南十七年之初，如何克服“信阳事件”所造成严重困难局面的故事。<BR>　　<BR><STRONG>深夜受命　只身赴豫</STRONG><BR><BR>　　1961年的春末夏初，时任广西区党委第一书记的父亲正在北京参加中央工作会议。<BR>　　一天深夜，住在北京饭店的父亲已经吃了安眠药睡下，突然间电话铃声大作，父亲的保健医生李士峰同志拿起话筒，原来是毛主席要召见父亲。父亲马上起身，匆匆而去……<BR>　　从中南海回来，父亲只告诉了李医生一句话：“主席、中央派我去河南。你先跟我直接去郑州吧！”<BR>　　后来，中共中央书记处总书记邓小平在代表中央正式与父亲谈话时说，“建勋啊，你命苦，57年广西出了问题，饿死人，要你去。现在河南饿死人，又得你去！”（李友九、霍泛的回忆文章和复信）<BR>　　关于邓小平与父亲谈话中提到的这两次调动，多年以后，一位叔叔是这样记述的：<BR>　　“建勋原在广西任第一书记，在他未去之前，广西南部地区也是问题很多，许多人没有饭吃。他到广西以后亲自下基层调查研究，在农林政策上作了调整，允许农民把一部分房前房后的地自己耕作，这样很快就解决了当时的问题，稳住了广西大局。中央当时曾经下过正式文件，认为广西的办法是马列主义的。毛主席曾经说过刘建勋有文有武，是一个会下残棋的人。所以当河南处在十分困难之时，把他调到河南工作的。”（陈立华《刘建勋之事》）<BR>　　父亲晚年告诉我，那时他对河南复杂、困难的局面早有耳闻，私底下曾向老领导李先念伯伯表示：“广西是个边疆小省，这些年我和韦国清同志合作得很好，各方面的工作也开始往上走。而河南地处中原，又是个人口大省，我担心完不成中央交给自己的重任……”<BR>　　李先念伯伯同样也给了父亲很大的鼓励和支持。<BR>　　灾情急似火、责任重如山。6月12日会议结束，父亲与继任的韦国清伯伯交接完工作后，就立即直接飞赴河南。7月22日，中共中央正式下令，任命父亲担任中共河南省委第一书记，同时兼任河南省军区第一政治委员。<BR>　　动身前，父亲给母亲草草写了一张便条，大意是：“中央调我到河南了，你安排收拾好，就过来吧。”母亲晚年曾不止一次半玩笑、半当真地跟我和西林讲：“我和你们爸爸过了几十年，都快一辈子了，这才算是他写给我的第一封信……”<BR>　　而事实上，这也是父亲写给母亲的唯一的一封信。<BR>　　<BR><STRONG>那时的河南</STRONG><BR><BR>　　从1959年开始，中央和毛泽东主席就开始关注河南的情况。1959年庐山会议上，毛主席讲到：“……团结问题。统一思想，从中央到县委。河南120万基层干部，40万犯错误，3600人受处分，是个分裂。”（李锐著《庐山会议实录》增订本，第24页，河南人民出版社，1995年1月）<BR>　　国务院副总理李先念、习仲勋同志先后来到河南进行调查研究，都发现和批评了当时省委的一些错误做法。李先念伯伯看到信阳地区光山县人人戴孝、户户哭声的惨状后，对中南局的第二书记王任重说：“西路军失败惨得很，我没有流泪，到光山看到这种情况流了泪。是痛心哪！”（信阳地区党史办撰《“信阳”事件始末》，中共河南省委党史研究室编《河南“大跃进”运动》，第459页，中共党史出版社，2006年9月出版）<BR>　　据邓力群回忆说，李先念副总理回到北京，曾亲口告诉自己，“他去过的村庄，妇女没有一个不穿白鞋的。”李副总理还感叹地评论道：“如果把自留地坚持下来，小自由多一点，即使是反革命破坏，人也要少死好多。”（吴思著《我的极左经历》，《香港传真》，2007年第19期）<BR>　　1958年1月，毛主席路过郑州，在专列上接见了河南省委主要负责同志，这位主要负责同志当面虚报粮食产量，还谎称一年内能够实现“四化”（绿化、水利化、机械化等），这些都不得不引起毛主席的怀疑和质问。<BR>　　毛主席虽然是“大跃进”和人民公社化运动的倡导者和推动者，但他也是最早通过调查研究发现问题并着手纠正的中央领导人。在1958年11月召开的第一次郑州会议上，他即开始纠正“左”倾错误，多次发表重要讲话。会议前后，毛主席通过听取新乡、信阳地委负责人的工作汇报，进一步了解到许多真实情况，对河南“大跃进”运动中的一些错误做法提出了批评。在次年2月召开的第二次郑州会议上，根据毛主席的意见，党中央提出了整顿人民公社的“五十六字”方针。<BR>　　1960年10月23日，党中央召开了华北、中南、东北、西北四个大区的省、市、自治区党委主要负责人会议，讨论如何纠正“共产风”的问题，河南的“信阳事件”令到会的中央领导人十分震惊。26日，“信阳事件”的材料送到了毛主席手里，他立刻召集中央政治局常委会议，以十万火急的方式请周恩来抓紧制定中央关于农村政策问题的紧急指示信，并亲自审阅修改，重申反对“共产风”，反对“一平二调”，强调要实行按劳分配的原则，允许农民保留小额自留地，经营小规模家庭副业，有领导有计划地恢复农村集市等。毛主席还提出了1961年要搞一个调查研究年、实事求是年，试图开始进行全面调整。<BR>　　1961年1月底，中南局领导陶铸、王任重主持召开了河南省委扩大会议，揭批省委存在的虚夸蛮干、欺上瞒下、闭塞言路、麻木不仁等严重问题。<BR>　　6月中旬，再次临危受命、从广西来到河南的父亲，所面临的这样严峻的形势，父亲在工作岗位上时，从未对我们子女透露半字，到了晚年，他才零零碎碎地说到一些：<BR>　　原河南省委对前省委第一书记潘复生、省委书记杨珏、省委副秘书长王庭栋三位同志进行了残酷斗争和无情打击。中央领导曾经明确指示对潘复生同志的错误，要按照组织原则，通过党内批评和自我批评的方式，进行正常的思想斗争。可是一回到河南，那些人就将中央领导的话抛置脑后，在全省范围内掀起了“彻底揭发批判潘、杨、王反党集团”运动的狂潮。省委秘书长戴苏理不仅亲自组织机关干部对潘、杨、王三同志进行批斗、辱骂，甚至还发动郑州市的小学生向他们脸上、头上吐痰。潘复生叔叔被“下放”到黄泛区农场，一些少不经事的娃娃们被鼓动起来，站在他家窗台上，往里面的床上撒尿，害得他家几乎天天都要晾晒被褥。潘复生叔叔平反后，父亲与他刚一见面，潘复生叔叔就放声痛哭，长久不止。但在当时的情况下，父亲也只能以“老同志要正确对待党内斗争”等话语相劝。<BR>　　盛夏三伏天，看管人员逼着杨珏叔叔蹲在省委机关大院的地上，不允许戴草帽，把水泥方砖缝隙里的小草一根一根地拔干净。子女们放学回来，想帮爸爸一下都不允许。家里就连子女们睡觉的小屋里，从墙上到床上，到处也都贴满了机关干部甚至还有小学生写的大字报。到后来，杨珏叔叔也没有逃过“下放”劳动二年的厄运。<BR>　　王庭栋叔叔因为年轻，干脆被直接“下放”到了农村生产队，每天代替牲口拉犁耕地。他的妻子生下孩子的第二天，就被撵出了医院。当他平反后第一次看见父亲时，一下子就蹲在了地上，像个孩子似的大哭起来。<BR>　　父亲晚年向我们讲述这些情节时，哽咽不已、时断时续。<BR>　　当时，河南全省的大批中，基层干部、党团员和知识分子也都受到了牵连、打击和伤害。而他们所谓的“错误”和“罪行”，无外乎就是诸如新乡地委第一书记耿起昌和洛阳地委第二书记王慧智“主张在农村人民公社内实行包工包产到户”、洛阳滚珠轴承厂厂长阎济民“主张在工厂内实行一长制”等等。这些干部后来都被划为右倾机会主义分子的典型，上报党中央，遭到了严厉的处分。所报材料还被转发全党。<BR>　　那时，河南省的整个国民经济与人民生活都遇到严重困难。农业大步倒退，农业产品大幅度减产。1960年粮食产量比1951年还少16.5亿斤。其他如油料、棉花、生猪和轻工业品也都是下降的。全年全省人民群众的猪肉消费量人均居然才有0.15公斤。人口出生率由1957年的35%，下降到14%；人口死亡率由1957年的11.80%上升到39.6%，当年全省人口比上一年减少了161万人。中南局第一书记陶铸伯伯深入信阳、豫东等地调查研究，征求意见。他看见广大群众因为没有饭吃而身患浮肿病，又是难过、又是生气地说：“河南的领导干部，就是怕资本主义。”<BR>　　1962年春，中共中央政治局委员、国务院副总理李富春到河南考察时，吃着掺上野菜的面团子感慨地说，如果河南人民都能吃上这个就好了。”（王维群著《回顾河南的“大跃进”运动》，张林南著《关于“反潘、杨、王事件”》，中共河南省委党史研究室编《河南“大跃进”运动》，第491—492页，第342页，中共党史出版社，2006年9月出版。）<BR>　　灾情开始蔓延后，那时的省委一直是采取漠视、封锁、高压的态度，仅信阳一个地区扣压的干部、群众上告信件就超过了12000封之多。<BR>　　这其中有一个极端的例子：一个村子有23名党员，饿死了20名，剩下的3人联名给毛主席写了一封血书，请求赶快救救他们和群众，血书到了省委秘书长戴苏理的手中，被戴扣压，并且戴还表态要查处“肇事者”。对戴苏理处理“血书”的表现，中南局第一书记陶铸伯伯非常不满、非常气愤。<BR>　　后来，河南省委主要负责同志代表省委在给党中央、毛主席的检讨中，终于承认：由于他们领导的失误，在农村的一些地方甚至出现了“无人村”，“许多村庄成为废墟，令人目击而泪落”。他在省委常委扩大会议上作检讨时，也曾沉痛地说道，这是河南省“建国以来的最大惨案”。<BR>　　<BR><STRONG>周总理教父亲“磕头化缘”</STRONG><BR><BR>　　父亲接手面对的就是这么一个中原大省。保健医生李士峰告诉我，父亲刚到河南时，尽管他整天不是召开会议、就是谈话调研，累得不行，但是到了夜里，却还是难以入睡。父亲常常从临时住的招待所溜达出来，沿着金水大道走进紫荆山公园，在小山包上的亭子里，一坐就是大半夜。而陪着他的只有李士峰医生。“民以食为天”。在那个节骨眼上，父亲首先必须解决的燃眉之急就是5000万人的吃饭问题。他趁到北京开会之机，当面向周恩来总理求教。周总理是全中国人民的当家人，当时还亲自兼任中央“瓜菜代”领导小组的组长。周总理对父亲说：“我给你想一个办法，就是挨门向住在北京饭店的几个省委负责人去磕头……”（陈立华《刘建勋之事[FS:PAGE]》）<BR>　　周总理的一席话，让父亲茅塞顿开！他使出浑身解数，先后找山西的陶鲁笳叔叔借面，找湖南的张平化伯伯、湖北的王任重叔叔要米，找广西的韦国清伯伯弄木薯，找安徽的曾希圣伯伯要红薯干。事后，陶铸伯伯还曾带着父亲专程赶赴属于华东局的安徽，向省委第一书记曾希圣伯伯和安徽省委表示了感谢。到后来，父亲连远在大西北新疆的张仲翰叔叔都拜到了，而张叔叔给的是当地特产马铃薯。父亲晚年在自己的《自述》中是这么回忆的：“我到河南后，先抓救灾，保证中央给的钱、粮食确实让群众收到。我从新疆张仲翰那儿弄土豆，他是我的河北老乡，是献县人，和纪晓岚是一个村子的，当时是新疆建设兵团副司令员……”<BR>　　我的二姨父张林池时任东北农垦总局党委书记，正好也在北京参加中央的会议。一大早，父亲就敲门闯了进去，两手抱拳、开门见山说道：“闲言少叙，救人要紧，能给多少粮就给多少。”二姨父知道河南的灾情，更了解父亲的脾气，当即答应了给几千吨。父亲喜笑颜开，连坐都没有坐，马不停蹄地转身就又跑到隔壁房间，继续敲门求粮去了。<BR>　　父亲还把周总理支的招儿告诉给了河南的各级干部，号召他们都想方设法为老百姓找、借、要一切可以吃的东西。最后，就连已经离职在家养病的母亲也被父亲动员起来，她给老战友、广东湛江地委第一书记孟宪德叔叔写信求援。孟叔叔接信后，立即组织群众赶制了一批红薯干，很快运到了河南。<BR>　　父亲除了按照周总理教给的招数，四处化缘、八方磕头，以求尽早解决河南人民的吃饭问题外，以他为首的新省委还作出了一个在计划经济年代算是胆大包天的决定，即要求全省铁路的大大小小火车站，对无钱购票的逃荒灾民，一律不得阻拦或扣留，统统给予放行。<BR>　　四十多年过去了，当年率领林县人民修建红旗渠、后来曾先后担任河南省委常委和公安部主要领导的杨贵叔叔感叹地对我说道：“就是这一条，你爸爸不知道救了多少河南的黎民苍生啊！”<BR>　　当然，除了河南省委千方百计争取兄弟省市无私援助，同时不遗余力组织广大人民群众抗灾自救外，最主要和最关键的，还是在党中央、国务院的统一领导和部署下，由李先念伯伯牵头挂帅，采取了“挖东补西”、“抽肥补瘦”等许多正确措施，向全国各地的灾区紧急调运了大批粮食和其他救灾物资，这才使得全国各地包括河南的灾区群众得以度过生死攸关的关口。<BR>　　那时，灾区群众翘首以待的救济粮款、过冬衣被、生产用具、种子、肥料、农药和大小牲畜，城镇人口不可或缺的粮油供应、日常生活用品、煤电需求……一桩桩、一件件，千头万绪、日理万机，压在父亲的肩头，压在父亲的心口，他那早已治愈多年的肝炎复发了，眼底视网膜也再次大面积出血。医生警告他必须休息！<BR>　　可是，父亲没有休息，他始终坚守在自己的岗位上！<BR>　　<BR><STRONG>团结和选配干部队伍</STRONG><BR><BR>　　当时，父亲除了必须迅速解决“五风”造成的恶果，组织救灾，恢复生产，稳定局面外，还要妥善处理“反右”以来原省委对干部、知识分子队伍三次大的伤害和分裂，大刀阔斧地平反冤、假、错案，真诚、热忱地团结犯错误的同志一道工作。<BR>　　父亲首先面临的就是应该如何全面、客观、慎重地认识和对待原省委主要领导同志。事隔多年后父亲透露，他到任不久，就有人在一次省委常委会上，提出要面对面地批斗这位原省委主要领导同志，企图重演批判潘复生叔叔的一幕。而那时该同志的胰腺已经完全丧失了功能，每天的胰岛素用量为100—120个国际单位，超过一般患者10倍以上。父亲认为这样做，既不符合当时的中央指示精神，也有悖于党的一贯干部政策，甚至根本是不人道和不道德的，当场予以拒绝。<BR>　　父亲在晚年，只要一提到原省委这位主要负责同志，总是说，他是位老资格、老学究，对群众工作、党内斗争没有多少实际经验，是周围的几个“黑参谋”毁了他（“黑参谋”一词是毛主席对原省委主要负责同志身边那几个人的评价原话——作者注）。同时，父亲对这位主要负责同志辜负毛主席、党中央的信任，搞“假、大、空”那一套，给河南的人民群众和干部队伍带来了难以估量的伤害，也是非常的不满和遗憾。关于这一点，我在采访父亲的老战友杜润生、陶鲁笳、杨珏叔叔等人时，发现他们也都有强烈的同感。<BR>　　其中，杨珏叔叔晚年说到，他听张玺叔叔的大女儿张林南大姐讲，1952年11月，中央人民政府政务院撤销平原省，将其并入河南省之前，中央曾征求过即将离任的河南省委第一书记张玺叔叔的意见，究竟由谁来接任新的河南省委一把手职务较为合适。张玺叔叔出于对时任河南省委第二书记的这位老同志的了解，向中央推荐的人选是平原省委第一书记潘复生叔叔。中央采纳了他的建议，任命潘复生叔叔为合并后的河南省委第一书记，任命这位老同志为第二书记。后来证明，潘复生叔叔在河南工作期间思路是正确的，是有成效的，可遭到了诬陷和打击；而这位老同志取而代之后，却惹下了一场滔天大祸。<BR>　　这位原省委主要负责同志于1962年4月被中央免去省委第二书记和省长职务（由驻越大使何伟叔叔接任省委第二书记），调中南局任负责文教工作的书记。<BR>　　与此同时，一大批受到错误批判和处分的各级领导干部陆续得到了平反并恢复了工作。为了作好这项工作，由父亲亲自挂帅，省委成立了专门班子，省委宣传部副部长冯登紫叔叔就是其中的成员。多年后，他在回忆父亲的文章中写道：“省委给潘复生、杨珏、王庭栋同志的平反决定，建勋同志抓的很紧，要求很严格。我们几个同志，根据他的指导思想和要掌握的原则，都是白天写，晚上向他和省委书记杨蔚屏汇报，听取修改意见。他总是字句斟酌，力求准确。他精力充沛，在研讨中，不时讲点故事、笑话，提提我们的精神，有次竟讨论通宵。”<BR>　　另外，经过严格的和长期的考察，一些实事求是、德才兼备、业绩突出、群众拥戴的地市县和大型企业的领导干部脱颖而出，先后走上了省委领导岗位。一大批中青年干部也相继担任了地市委第一书记领导职务。<BR>　　父亲在河南主政17年，正是依靠了以他为代表的务实勤勉、艰苦奋斗的广大干部作为核心骨干和中坚力量，才能够率领人民群众共同支撑起了中州大地度荒救灾、保障民生、恢复生产、发展经济、稳定时局的宏图大业。<BR><STRONG>　　<BR>尊重和发挥知识分子的作用</STRONG><BR><BR>　　在领导河南全省广大人民群众进行生产自救过程中，父亲首先十分注意发挥本地工程技术人员和专家的重要作用。<BR>　　至今我还记得在父亲的办公室里，经常是大大小小、花花绿绿的地图摆满一地，大人们或坐或站，或蹲或跪，还有的人索性脱了鞋，直接在地图上踩来踩去。他们时而小声商议，时而大声争论。由于抽烟太多，满屋子烟雾缭绕，仿佛着了火似的。因为我住的小屋紧挨着父亲的办公室，所以我经常是伴着隔壁透过来的噪声和灯光，再加上挡也挡不住的浓浓烟味，恍然入梦的。<BR>　　父亲晚年在《自述》中讲完救灾后，话锋一转：“然后，我就是抓治碱，修水利。治碱工作量小一点。还修了不少的水库。后来，这些水库都发挥了很大的作用。”<BR>　　河南省水利厅有位专家，名叫陈惺，他因为公开反对“以蓄为主”的做法，50年代末被扣上“严重右倾错误”的帽子，先是下放到南阳农村劳动锻炼，后来又全家被贬到了信阳。父亲调到河南后不久，了解到自然灾害主要是因治水错误而起，他就四下里追问当年水利界有没有反对派？大家反映说：“有，叫陈惺，现下放在信阳地区水利局。”<BR>　　闻听此言，父亲大喜过望。据陈惺叔叔回忆，1961年9月的一天，还戴着“右倾”政治帽子的他突然接到通知，说父亲要见他。<BR>　　一见面，父亲就直截了当地对陈惺叔叔说：“我来信阳做农村调查，你陪我去。”当天下午，他们到了罗山县，晚上听取了县委的汇报。散会后父亲对陈惺叔叔说：“我来到河南后，对存在的问题有了初步了解。当前首先要办两件事：一是落实‘三级所有、队为基础’，重振农民的生产积极性；二是整修被严重破坏的水利工程，恢复农业生产力。”<BR>　　随后，陈惺叔叔陪着父亲走了七个县。父亲白天看、晚上听，抽空儿他俩还走街串巷地四处转悠。父亲被所看到的悲惨现象和所听到的荒唐事例深深震惊了。每天晚上，父亲总要留下陈惺叔叔，两个人一聊就聊到深夜。父亲给他留下了“十分好问，而且喜欢打破砂锅问到底”的印象。直到父亲眼疾复发，需要马上回郑州治疗，他们才依依不舍分手。临行前。父亲让他作好回省里工作的准备，并指示信阳地委速速放人。但由于当时信阳地委主要领导从中作梗，直至一年后，经父亲再三催促，陈惺叔叔才回到了省水利厅。<BR>　　通过认真调查豫南和豫北平原地区治水的经验和教训，父亲明确指出，“现在平原治水的问题那么普遍，那么严重，这不是具体工作的问题，而是方针的问题！”又经省委班子的反复研究，到了1961年的冬季，省委正式提出了“以排为主，排、灌、滞兼施”的平原治水方针。为了稳妥起见，父亲特别提出，在党中央、国务院“以蓄为主”的政策未改变之前，“以排为主”的口号只在省内讲，对外暂不提。<BR>　　又经过了一年多的实践检验，1962年初，在“七千人大会”的预备会期间，父亲向党中央、毛主席写报告，反映了平原治水问题，这下子可把问题捅了天了。不久，周总理召开了冀、鲁、豫、皖、苏、京五省一市的第一书记座谈会，经过认真讨论，最后周总理代表党中央、国务院明确表态：“平原治水要因地制宜，该蓄的蓄，该排的排，不能只蓄不排。”从此，在华北平原地区延续多年的“以蓄为主”的错误做法开始得到纠正。<BR>　　3月中旬，国务院副总理谭震林、水利部副部长钱正英视察冀、鲁、豫三省接壤地区的水利情况，接着在河南召开了新中国治水史上著名的范县会议。父亲在会上介绍了河南的情况，并提出了三条有针对性的措施。最后谭副总理、钱副部长做了总结讲话，父亲提出的措施被全部采纳，“以蓄为主”给平原地区带来的恶果逐步被消除了。<BR>　　自1961年到1965年的5年间，河南省的有效灌溉面积由116.5万公顷恢复到174.7万公顷，旱涝保收田由4.5万公顷发展到96.3万公顷，粮食总产量由684.5万吨增加到1227.5万吨，广大农村由濒临绝境转为复苏和发展。（陈惺著《深切怀念刘建勋书记》和《“三主治水方针”的对与错》）<BR>　　[FS:PAGE]在那个火红的年代，父亲不仅尊重、爱惜河南本地的知识分子人才，对于外来的专家学者，他同样也是坦诚相待、全力支持。<BR>　　中国科学院南京土壤研究所的研究员王遵亲先生在回忆文章中写道：“34年前（1965年），我有机会参与向时任河南省委书记的刘建勋同志汇报中科院在封丘开展的除灾增产科学试验研究工作。时间虽短（约2小时左右），但印象深刻，其情景犹如发生在不久之前。当时他外表黑瘦有神，穿一身深色中山装和一双黑色圆口布鞋，手握一杆当地特有的竹根做的短旱烟袋，吸着当地土制黄烟丝；态度平易近人，言谈亲切、朴实，善待他人意见（尤其让我们感受到他对知识分子的尊重）；记得当其聚精会神地听到汇报中使其感兴趣之处，竟脱了鞋，两手往沙发扶手上一撑，蹲上沙发议论问题时，顿使汇报气氛轻松活跃起来，加上他那溢于言表的正直不阿气质，显示出令人起敬的‘老八路’作风和形象，更令人经久未忘。”<BR>　　中科院学部委员（相当于现在的中科院院士——作者注）、土壤所的熊毅教授率领科技人员在试验中取得了井灌井排初步成功后，父亲先认真听取了汇报，随后又赶到农田现场察看，最后他决定马上在全县和整个新乡地区推广应用。此后虽经“文革”十年，熊毅教授的科学试验几无中断，其成果迅速得到推广应用，在除灾增产方面发挥了巨大而深远的作用。（王遵亲著《深切悼念河南原省委书记刘建勋同志》）<BR>　　与此同时，父亲还坚持了对科技工作的重视和倾斜政策，使得河南全省的“五小”工业取得了突飞猛进的发展，在全国名列前茅。所以，父亲才在晚年不无感慨地说道：“河南是个七八千万人的大省，‘五小’工业搞起来很不容易，发挥了不小的作用。”<BR>　　<BR><STRONG>顶住压力，借地渡荒</STRONG><BR><BR>　　六十年代在河南农村中流传着这样一个顺口溜：“跟着吴芝圃，白受三年苦，跟着刘建勋，粮食吃一斤。”这完全是因为以父亲为首的新河南省委大胆地在全省农村推行了借地渡荒的救急措施。这个政策被广大农民群众誉为“救命政策”、“拴人政策”和“叫人（回来）政策”。<BR>　　虽然，父亲在晚年的《自述》中只是简单地说了一段话：“‘借地’是陶铸同志支持我们搞的，后来由我承担责任，向主席、中央做了检讨。”其实，这里面还是充满了曲折和坎坷的。<BR>　　父亲刚上任时，河南全省正面临着相当严重的困难，特别是粮食困难。他多次主持召开省委常委会，研究解决粮食问题，提出今后的工作方针，从各方面支援农业，支援市场，首先解决全省人民的吃、穿、用问题。为了贯彻这一方针，省委采取了一系列措施：动员各行各业支援农业，大力恢复和发展农业生产；在农村实行牲畜分户喂养，果树、花生分户管理，田间管理分段包工到人等多种形式的责任制，调动农民的生产积极性；恢复手工业，扩大农具和日用品生产；恢复小商小贩，活跃城乡市场；派人到有关省求援，解决部分粮食及代食品；在全省农村实行行之有效的借地渡荒救急措施。（《河南省志.人物志》第一章的《刘建勋》小传。第六十卷，第185—186页，河南人民出版社出版，1997年第一版）<BR>　　这个政策的雏形——“农村人民公社生产管理实行小段包工和记工方法”，是在新乡等地区试行地段包工和“父子田”、“夫妻田”、“姐妹田”等措施，并产生了良好效果后，省委经过认真总结和研究出台的。时间是1961年的7月27日，距中共中央决定父亲调任河南的正式命令公布之日仅仅一个月零五天，这也正体现了父亲的执政决心和工作作风。<BR>　　在陶铸伯伯为首的中南局的支持下，经国务院李富春副总理同意，这个政策以河南省人民委员会布告的形式昭告天下、正式推行。<BR>　　之前，父亲还特意征求了曾长期负责中央农村工作的老领导邓子恢伯伯的意见，并得到了他的明确支持。<BR>　　“借地”的第一阶段，于1962年3月在土地盐碱化严重的豫北、豫东4个专区22个县展开，惠及约四百多万人。5月第二阶段就扩大到约有四千多万人口的地区。接下来，借地就在全省势不可挡地普遍实行开来。到了6月下旬，省委专门召开了常委扩大会议，决定迅速实行田间管理到人、包工到人的责任制，同时，还对过去因实行责任制而受到批判的干部予以平反。<BR>　　所谓“借地”，具体就是把集体的耕地“借给”农民三五分，让农民自己耕种，加上小片荒、自留地，平均每人可以达到一亩左右，不计口粮，不计征购，完全由农民支配，让农民能吃饱。<BR>　　很快，河南广大农村重新恢复了勃勃生机，千万农民的脸上绽开了久违了的笑容。到处是麦浪滚滚、人欢马叫的喜人景象。老百姓编的顺口溜，恰恰正是朴实、厚道的河南老百姓对自己父母官的最高赞誉和褒奖。<BR>　　灾难深重的河南渐渐恢复了元气。1965年全省的财政收入由1962年的7.6亿增加到10.2亿，年均递增10.4%。（张向持著《解读中原》，第61页，作家出版社，2002年1月第1版）<BR>　　父亲看到了“借地渡荒”政策的成效，满心欢喜。他没有忘记自己奋斗了四年的南疆红土地的战友和人民，热心地向老战友、时任广西区党委秘书长的霍泛叔叔建议说：“广西也有灾情，是否也可采取这个办法？请转告区党委考虑。”（霍泛的复信）<BR>　　就在河南实行“借地”后不久，父亲开始逐渐感受到了来自各方的压力。据父亲的老战友杜润生叔叔讲，那时河南省委的“借地渡荒”政策，和安徽省等地的“包工包产责任制”一样，都是今天农村家庭联产承包责任制的前身和先声，可当年国务院负责农业领导工作的一些同志，私下里却认为要向中央反映，应该批判父亲的“右倾”错误。<BR>　　于是，就在省委正式实行借地渡荒政策未及半年后，父亲又不得不以个人名义，向党中央、毛主席检讨。父亲写检讨报告的过程自始至终得到了中南局领导的指导和帮助。记得在那段日子里，我从大人们的话里话外隐隐约约地察觉到，父亲在给“上面”作检查，家里面没日没夜的人来人往、大会小会，空气显得格外地紧张、凝重和不祥。<BR>　　自1961年7月父亲调到河南后，他认真总结了前任省委领导工作中的沉痛教训，在党中央、国务院和中南局的正确领导下，团结全省广大干部和人民群众发愤图强、艰苦奋斗，拼搏数载，到了1965年前后，终于使得中原大地上的这个泱泱大省基本摆脱了前些年“左”的影响，逐渐走出了“信阳事件”的阴霾。<BR>（责任编辑　徐庆全）<BR></P>","title":"“信阳事件”后刘建勋在河南","time":1252255342999}