{"id":345,"content":"<P align=center><IMG style=\"WIDTH: 278px; HEIGHT: 367px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051517052636918.jpg\" width=28 border=0><BR><FONT face=黑体>黄敬在解放天津英模立功受奖大会上讲话</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 558px; HEIGHT: 299px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051517050574735.jpg\" width=28 border=0><BR>解放初的天津城区</FONT></P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 解放后，天津第一任市长黄敬在管理天津、发展经济的工作中，从一开始就实事求是，注意防“左”，纠正“左”的错误。他经常引用毛泽东的一句话告诫干部：“中国五种经济成分，缺了一种就是残废！”他说，这是写入《共同纲领》的，要信守不渝。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1949年9月29日，中国人民政治协商会议通过的《共同纲领》，起到了临时宪法的作用。第26条规定中华人民共和国经济建设的根本方针是，调剂国营经济、合作社经济、农民和手工业者的个体经济、私人资本主义经济和国家资本主义经济，使各种社会经济成分在国营经济领导之下，分工合作，各得其所，以促进社会经济的发展。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “五种经济成分各得其所”是从中国的国情出发提出来的，它的政策基础是1949年3月在河北省平山县西柏坡举行的党的七届二中全会决议。黄敬聆听了这次会议。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 黄敬是接周恩来电，于1949年1月15日天津解放当天带领军管人员进津的。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 黄敬原名俞启威，1912年出生于北京，1932年加入中国共产党，任青岛大学党支部书记、青岛市委宣传部长，1935年进北京大学学习，参与领导了“一二·九”学生运动，后担任北京市委书记。抗日战争和解放战争时期先后担任中共冀中区党委书记、冀鲁豫区党委书记、晋察冀中央局副书记。到天津上任前是中共中央华北局委员、华北人民政府委员兼企业部部长。黄敬主持天津工作后，妥善协调各个阶级关系，注意发挥各种经济成分的作用，实现了他提出的发展生产、繁荣经济的目标。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 黄敬出身名门，受过高等教育，具有密切联系群众的优良作风，经常与各阶层广交朋友，并善于思考，能及时发现问题。无论向中央领导汇报还是在干部群众面前讲话，他一般都不用秘书代劳写讲稿，而是针对实际问题，讲真情，说实话，因此，深受干部和工人称道。尽管他离开城市12年之久，却能很快对天津城市性质和面临的问题有了深刻了解。进城两个月后，他在全市干部会议上讲，天津是一个半殖民地、半封建的城市，又是长期在解放区包围中突然被解放的，这两点是天津的主要特点。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 天津市军管会主任黄克诚，副主任谭政、黄敬（兼市长），根据中国人民解放军平津前线指挥部的“约法八章”，确保城市治安，没收官僚资本，保护民族工商业。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 刚解放的天津，在经济上是畸形的。黄敬说，天津是帝国主义向中国推销产品、购买原料必经之地，金融、出入口贸易等重要经济机构都操纵在帝国主义手中，纺织、化工等主要原料靠进口，不是独立自主的经济，不能为民族经济服务。天津又受到半封建的国家官僚资本主义的统制，高利贷及种种强制方式，使天津许多工商业者不能自由发展。解放前，经济萧条，许多工商业歇业，大多数人生活恶化。另一方面，抗日战争、解放战争的12年中，天津在日寇、国民党手中，它的周围广大农村是解放区，城乡分割开了，城乡之间的交换关系没有了。天津与海外市场也割断了，而广大农村市场又未开辟出来，原料进不来，产品销不出，这就增加了暂时的困难。在这种形势面前，天津的任务是什么呢？黄敬说，一是恢复发展生产；二是学会管理城市；三是支援战争。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 发展国民经济首先要恢复生产。黄敬说，天津的工商业仅次于上海，工人30万，其中产业工人7万，他们是天津人民中最基本的力量。铁路、纺纱、机械、钢铁等重要工业是从官僚资产阶级手中接过来的，变成公营企业，属社会主义性质，对私人资本主义的正当利益是保护的。毛主席提出“公私兼顾，劳资两利”，要允许他们参与城乡进出口贸易，使其原料有来源，成品有销路。这些政策方针在干部中都明确，但在实际工作中难免出偏差。解放初期，公营企业由国家干部直接管理，而私营企业工人对资本家斗争的情绪非常高涨，资本家情绪下沉。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 正当天津处在大转折的关头时，1949年4、5月间，刘少奇来天津调查了一个月。笔者在天津档案馆看到黄敬向刘少奇汇报的亲笔提纲和刘少奇插话记录。黄敬先讲天津城市性质和面临的“畸形”经济问题，然后互相切磋，探讨管理这样一个大城市的方针和办法。针对工业生产大部停工半停工的问题，他们首先恢复和建立起专业贸易公司，从农村收购棉花等工业原料，向农村推销工业产品，并着手恢复进出口贸易。但是，汇报和研究私营企业时，他们发现劳资关系很紧张，也很复杂。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 当汇报到劳资纠纷，双方算账算不清，有的资本家的财产被工人冻结，有的资本家想卖原料工人不允许时，刘少奇说，根据这种情况，劳资双方不能斗得太激烈。劳资双方今天还不是你死我活的斗争问题。工作组乱解决问题，等于农村土改“乱打乱杀”，同样地违反政策，而且乱得很快。我们要赶快纠正，不然全国资本家会告我们的状！要作个紧急处理。区委书记、党员、工作组都不允许直接处理劳资问题。为了加强职工运动领导，劳资问题都到工会处理，在上边成立劳动局，军管会发布告，宣布处理劳资纠纷的几条办法，说明资本家不满意，可到军管会说明。赶快纠正！右一点好办，“左”一点就难办了。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 刘少奇以亲历的历史经验，语重心长地告诉黄敬和在座的干部：大革命时期生产力很低，职员不满意，而我们想搞社会主义，就没收大小工厂，结果我们失败了。现在不警惕，也要失败的。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 接着黄敬进一步汇报了对私营企业实行监督及工厂管理委员会问题。他说，现在资本家感到心中无数，因此在私营厂中对工人参与管理的性质及范围应有明确规定，如查账、原料管理等问题。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 刘少奇听了黄敬的汇报，应邀于1949年4月24日向天津市干部作了一次讲话。他说：管好天津就靠党的七届二中全会决议，就是诚心诚意地依靠工人阶级，团结其他劳动群众，争取知识分子，争取尽可能多的能够和我们合作的自由资产阶级分子及其代表人物。自由资产阶级不是我们的斗争对象，而是团结争取的对象。如果把资本家当作斗争对象，就是犯错误，因为这跟二中全会路线不符合，跟党的总路线不符合。薄一波在《若干重大决策与事件的回顾》中写道，毛主席对刘少奇的天津讲话是肯定的，认为讲得好。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 黄敬向干部传达时说，少奇同志特别重视解决对待自由资产阶级的问题，他们是团结对象，要从各方面有利于私人资本家发展。团结是主要的，否则就要犯路线错误。他希望大家重温一下《共产党人发刊词》，毛主席在文中说，共产党的路线正确与否，就是如何正确对待和处理自由资产阶级问题。</P>\r\n<P><STRONG>分析国情&nbsp; 纠正“左”的错误</STRONG><BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1949年7月1日，在中国共产党建党28周年纪念大会上，黄敬作了一个生动深刻的报告。他说，重温七届二中全会报告和少奇同志在天津的调查指示，搞好各项工作，以此来纪念党的纪念日更为有意义。和往常一样，他不是歌功颂德，而是检讨工作中的缺点和错误，而且主动承担责任，确实加以改进。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 他说，我们接管城市，恢复秩序，复工、复课，在这些问题上基本上是正确的，而且有很大成绩，可是在处理资本家问题上、在处理罢工问题上，我们是有错误的，没有处理好，现在应该搞清楚。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 回想进城时，在对待资本家的态度上想冷淡一下。多接近工人，降低资本家地位，抬高工人地位，工人地位提高了，再拉一下资本家。思想上有这个错觉，开座谈会是工人，到工厂访问是工人，见了资本家不理睬。在经济问题上，尽管明确提出，反对清算斗争，反对分工厂，反对农业社会主义，但在工人待遇上发生了问题，以致越来越严重，使资本家摸不着头脑，发生了顾虑，而在复工问题上，除政治的顾虑外，也确有困难，资金周转不起来，又没有给贷款，这和“左”倾思想有关系，所以有些资本家对复工问题有些勉强，复工以后也不积极。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 复工问题解决以后，接着发生了增加工资问题，我们的领导关系是分散到各区的，以致各中小工厂，特别是各私营工厂中改善劳动待遇呈现出比较严重的无组织无纪律状态，有的工资增加得很多，甚至连续增加四五次，同时还出现平均主义倾向，使资本家对工资问题发生顾虑，变成无限制增加。与此连带发生的问题是雇佣问题，不准解雇工人，把资本家的解雇权也取消了。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在生产秩序上，职员不敢管工人，工人和资本家算账，尽量少算成本，多算利润，算来算去达到增工资的目的，这样资本家不能有秩序地管理工厂，劳动纪律也破坏了，引起了资产阶级的普遍恐慌。这种现象发展下去就会走到消灭资产阶级的道路，于是想办工厂的不办了，想投资的不投了。在公私、城乡关系上，也发生过若干问题，在税收上，营业税和所得税重复。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 黄敬认为，产生以上错误的原因是对中国的国情缺乏深刻认识。他说，党的七届二中全会决议告诉我们，当前中国经济现状是，90%是落后的农村经济，进步的工业经济只占10%，这是今天中国的经济现状，一切都要从这一状况出发。因为目前中国还不可能实现社会主义。新中国不变成一个工业化的国家是不可能实行社会主义的。实行社会主义的决定因素是生产力，是属于大机器的工业。对农业来说，也要实行工业化。一个落后的农业国绝不可能实行社会主义，只有工业化、大机器生产才可能。今天的中国一切问题是发展工业，增加工业比重，所以今天必须允许城乡资本主[FS:PAGE]义发展，只有资本主义充分发展，才能使中国农业社会向社会主义发展，如不承认这一点就是“左”倾机会主义。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 今天的中国，既不是旧的资本主义，也不是社会主义，只能是新民主主义。在无产阶级领导下，以工农为主体，团结小资产阶级及农民，政治上如此，经济上也如此。今天工人阶级最大的利益是中国工业化，加速工业发展，一是靠国营企业，二是靠私营企业。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 今天的资产阶级，有两面性，有剥削工人的一面，也有反帝反封建的一面。政治上如此，经济上也如此。在担任工业化这一历史任务方面，是有进步的一面；但他是剥削阶级，有自私自利、满足个人的特性，所以他剥削工人，到一定时候要操纵国民经济，要投机，这就需要“节制”的一面。因此，我们对资本家要采取又联合又斗争的政策，既要允许其发展经济，又要加以若干的节制。毛主席讲，“今天是节制资本主义，而不是消灭资本主义”。对资产阶级限制表现在四方面：一是劳动条件上，二是税收政策上，三是活动范围上，四是市场价格上。所以刘少奇同志讲：“他的剥削要承认，不承认就等于不承认资本家存在，在新民主主义制度下，剥削是进步的东西，并要扩大剥削范围，防止过分剥削的具体口号是‘劳资两利’，适当保护劳资两方利益。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 由于黄敬和市委及时纠正了“左”的错误，资本家的所有权和经营权有了保障，对共产党由疑虑转为信任，变成了知心朋友。私营企业家消除了顾虑，有钱的人都想投资办工业。宋卿写信给刘少奇，说要扩大生产，再开一个工厂，刘少奇给他回了信，说如果再开一个新工厂，使原有1000多人增加到2000多人，岂不是解决了很多人的失业问题！黄敬在1949年11月20日所作的《天津工人运动》报告中说，现在发展趋势很显著，除了工商部门已恢复外，还新增加工商户1.4万户，其中商店增加1万户，工厂增加0.4万户。他满怀信心地说，从电力供应上可以看出来，现在天津每日供电量已经全部用完，申请用户达2万户，已向中财委申请，天津电力公司定购2.5万千瓦发电机组，投产后可以增加2万人就业。</P>\r\n<P><STRONG>“五种经济成分，缺一种就要残废”&nbsp;&nbsp;</STRONG>&nbsp;&nbsp;&nbsp;&nbsp;<BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 调整工商业关系，引起了毛泽东的重视。1950年6月6日至10日中共中央召开了七届三中全会。黄敬传达时强调说，城市工作首先是调整工商关系，特别是公营企业与私营企业的关系，毛主席在几次会上都把这作为主要问题提出。他围绕着这个中心问题，联系实际，领会毛主席讲话精神，对天津工作作了深刻检讨，精辟地阐述了各种经济成分的作用和党的政策。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 黄敬说，处理各种经济成分关系的原则是《共同纲领》第26条：即五种经济（国营经济、合作社经济、农民和手工业者的个体经济、私人资本主义经济和国家资本主义经济）要在国营经济领导下分工合作，各得其所，这是新民主主义经济的基本路线。在此期间，在实际经济工作中许多地方未认真按此办，刁难人家。我们有些同志思想上要过早消灭私营企业，因此资本家和我们关系紧张。这时期毛主席特别重视这个问题，批判了很多错误，发出很多指示。毛主席对公私关系提出的原则是：“有所不同，一视同仁。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 黄敬说，公营经济是最进步的、占领导地位的经济，忽视此点就会发生右倾机会主义错误。这就是“有所不同”，但在待遇上对待五种经济必须要一视同仁，平等待遇。如原料供给（贸易公司供给棉花）上，加工、收购价格问题上，内外出口贸易上，都应一视同仁。城乡贸易应允许并欢迎私商下乡，工人待遇一视同仁，不能公低私高；劳动问题上，也应一视同仁，不应有公营厂工作光荣，在私营厂工作不光荣，在公营厂可以组织生产竞赛，私营厂不能组织生产竞赛等错误观点，否则就达不到《共同纲领》第26条所说的“分工合作，各得其所”，而成为不分工，不合作，不各得其所，这样私营经济就存在不了。这就是实际上消灭私人资本主义，最后实际上就打击了私营经济中的工人，也就是打击了自己。这样不仅对资本家不利，而且对工人阶级更为不利。所以“一视同仁，有所不同”，对分寸要区分清楚，既不放松国营企业的领导性，进步性；也不违反一视同仁，二者必须很好地结合。今后我们向私营企业订货是很多的，中央规定，一律要集中订单，统一分配，统一贸易公司收购，组织产销、原料供给。这样不仅公私兼顾，而且统一订货，也逐渐消灭无政府状态。</P>\r\n<P><STRONG>“哪个商人下乡买麦子，我给他作三个揖！”&nbsp;&nbsp;&nbsp;</STRONG>&nbsp; <BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 黄敬还指出，私营商业在新民主主义相当长时期内是必须存在的，不能消灭的，因为我们国家是“大国小生产”，地区很大，但生产单位很小，就是城市工业户数也相当多，规模很小，完全靠国营企业是不可能满足许多分散的小生产者的需要的，因此就必须要有私商存在。今天经济情况不可能消灭私营商业，消灭了对小生产对劳动人民不利。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 国营商店负责主要物资的调度，掌握主要物资包括粮食、纱布、食油、煤油、煤、盐，并出口猪鬃、油料等，其它应允许并欢迎私商经营，欢迎私商下乡。如今年的麦子，国家收购只占五分之一左右，其余要私商采购。在三中全会上，陈云同志讲到这里，毛主席插了话：“哪个商人下乡买麦子，我给他作三个揖！”今天不受商人剥削怎么办？失业痛苦还是受剥削痛苦？有商人剥削把东西卖出去好呢？还是没有商人剥削，把东西压在屋子里糜烂了好？所以，空谈反对剥削是小资产阶级空想，结果反增加了农民的痛苦。在新民主主义制度下，资本主义适当的剥削，今天不能反对。反对商人下乡不如说是反对农民。故“左”倾思想是冒险思想，对于新中国经济发展没有好处，看起来站在无产阶级立场上，实际上是丧失立场。我们党是行动的党，是否合乎阶级利益不是由思想而是由行动的结果，而政策是从阶级立场出发的。盛锡福劳资纠纷如不处理，天津商业像盛锡福这样很快就会关门，店员就要失业，因此这是违反立场的。我们不是替资本家抱不平，我们是站在工人阶级立场纠正错误。所以，公私关系不好，基本上是阶级觉悟不高、立场不稳的表现。要一切从无产阶级最大利益出发，才叫站稳立场。</P>\r\n<P><STRONG>依照《共同纲领》制定《劳资关系处理办法》</STRONG><BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 黄敬从分析中国国情出发，帮助广大干部端正了思想，明确了政策方针，增加了行动自觉性。经过劳资双方充分酝酿、协商，1949年9月，天津市军管会颁发了《关于劳资关系暂行处理办法》（草案）。黄敬组织军管会工作人员起草，并分别向劳资双方征求意见。市政府也召集了资方代表座谈，反复研究讨论，修改补充，后又征求北京的各方面民主人士的意见。条文规定了资方在生产和工作需要下，有解雇工人的权利，但需提前10天通知劳方，并酌给劳方遣散费。工资需作增减之调整时，劳资双方协商调整。工人违反厂规，资方有权按照厂规办理。这些规定对于纠正“左”的错误、稳定生产起到重要作用，不但对资方有利，对工人阶级也有利。工人们懂得，资方企业被吃光分光，工人都要尝到失业的痛苦，因此，自觉地处理好劳资关系。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 这个《办法》是在刘少奇直接参与和指导下制定的，是建国以后最早一部处理劳资关系的条例，它体现了《共同纲领》的经济政策和毛主席指示，黄敬对此作了全面具体的阐述。他说，在劳资关系这个问题上，我们天津市曾犯过错误，市委自身也犯过错误。开始进城时，发生过“左”的错误，经少奇同志来后，把我们的错误纠正了。从那时起，在劳资问题上的处理基本是正确的。经过劳资关系处理办法的颁布，集体合同的订立，劳资协商会议与管理民主化的推行等，在改善劳资关系上有了很大成绩，同时工人觉悟也提高了，许多问题的观点逐渐明确起来了，懂得了“劳资两利、发展生产”的原则。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 黄敬指出，除了劳资关系外，在私企中还有很多地方必须改造，应说服这些资本家，把主要精力用在经济管理上。工商业资金特别是工业资金是急需解决的问题。总之，我们要创造各种条件吸引剩余资金用于工业。应该提高资本家的经营积极性，鼓励他们投资工业。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 黄敬说：在改善公私、劳资关系上，必须要贯彻《共同纲领》第26条。毛主席说“必须统筹兼顾”，五种经济缺一不可，缺一是残废，残废就不能走快，故必须统筹兼顾。实行每一措施都需把五种经济通盘考虑一下。所以，在三中全会上，毛主席批评说：“党内现在有提早消灭资本主义、实行社会主义的思想，这是一种错误思想，不符合目前国家情况。因为实行社会主义必须具备政治条件和经济条件，但目前国家还未具备此条件。按照中国的现实情况，无论工业、农业、商业都没有实行社会主义的可能。所以，除了国家经济是社会主义性质的以外，还必须允许私人资本主义存在与发展，至于国家资本主义则是联接国家和资本主义的一种形式，我国基本是这三种经济（国家经济、私人资本主义经济、个体经济）。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 黄敬指出，我们的经济政策容易发生偏差，就是因为不了解今天我们国家既非资本主义，又非社会主义，因此对五种经济要“一视同仁，有所不同”，对资本主义经济一方面要限制，一方面又要让其发展。我们的责任就是全面掌握，不犯片面性的错误。</P>\r\n<P><STRONG>温故知新&nbsp; 启迪至深</STRONG><BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 中国工商界大多数是爱国的，是拥护共产党的。黄敬担任天津市市长、市委书记期间，积极吸收他们的代表人物参政议政，有的被推举到中央任职。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1952年8月[FS:PAGE]16日，黄敬主持了第二届天津市政府同各界协商委员会议。他在会上介绍由中央人民政府任命的吴德副市长后说明：“中央调本人到第一机械工业部工作，但兼天津市长，实际工作由两位副市长多负责任，经商议后，决定市长不在时，由吴德同志代理。”黄敬调到中央后，先后担任第一机械工业部部长、国家技术委员会主任，并被选为中共八届中央委员。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 黄敬1958年卒于广州。薄一波在代表中共中央所作的悼词中，称他是“共产党人和革命干部学习的榜样”。这位较快地学会城市管理的优秀干部，过早离开中国政治舞台，令人惋惜。他在天津市长岗位上正确认识和处理五种经济成分关系的经验是宝贵的精神财富，温故知新，启迪至深。薄一波在《若干重大决策与事件的回顾》中回忆起刘少奇1949年4、5月间在天津的调查活动，称赞他们较早注意学习和研究了苏联经验中列宁关于小生产占优势的农业国实行社会主义的思想。该书写道：十月革命后的苏维埃俄国，曾试图“直接过渡到纯社会主义的经济形式和社会主义的分配”。几年以后，列宁从实践中认识到，“在一个小农生产者占人口绝大多数的国家里，实行社会主义必须经过一系列特殊的过渡办法”。这一政策的转变，其实质在于要把政策建立在引导人们“对个人利益的关心”基础上，发展商品经济，允许自由贸易，利用资本主义经济成分来发展经济。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 列宁说：“既然我们还不能实现从小生产到社会主义的直接过渡，所以作为小生产和交换的自发产物的资本主义，在一定范围内是不可避免的，所以我们必须同资本主义并存一个时期。”看来，少奇同志有些想法，是从列宁这些论述中受到了启发。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 黄敬当时是和刘少奇共同学习和深入研究，领会列宁这些论述，探索小生产占优势的农业国实行社会主义的途径并付诸实施的高级领导干部。诚如薄一波所说，到了后来，随着社会主义经济建设实践的发展经历了一些曲折之后，大家才感到列宁在新经济政策时期的这些思想的重要性和深刻性。但是，这个问题真正解决得比较好，还是在党的十一届三中全会提出实行改革、开放政策以后。</P>","title":"新中国天津首任市长黄敬范银怀","time":1207513765000}