{"id":363,"content":"<P align=center><IMG style=\"WIDTH: 360px; HEIGHT: 320px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051217552026579.jpg\" width=28 border=0><BR><FONT face=黑体>朱德、邓发、项英、毛泽东（由左至右）摄于1931年红色根据地</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 340px; HEIGHT: 298px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051217553936564.jpg\" width=28 border=0><BR>陈毅（右）与少先队长刘玉棠摄于江西红色根据地</FONT></P>　　古田会议，即中国工农红军第四军党的第九次代表大会，是对全党全军建设产生了重大影响的会议。此次会议15年后的1944年，朱德在延安编写红军第一军团史座谈会上的讲话中，有一段几乎没有引起人们注意但又非常发人深思的话。他说：“关于如何建军，在闽西，当时红四军内部曾发生过争论，表现在四军第七次和第八次党代表大会上。争论点为：军队已发展到一个新规模，需要有一套新办法，就像红四军第九次党代表大会上所通过的那样的一套新办法，才能进一步建设无产阶级的新的军队。红四军第九次党代表大会的决议是红军建设的纲领。后来大家执行了这个纲领。因而使我军又有了更好的发展，在闽赣边界创建了大块根据地。”（《朱德选集》第128页）这一段历史，有助于我们了解朱德、毛泽东等探索实现党领导红四军的正确途径的过程，进一步认识朱德对古田会议决议形成的重大贡献。<BR><BR><STRONG>　　朱德在确立并实施党领导红四军的基本原则方面与毛泽东目标一致</STRONG><BR><BR>　　1928年4月，朱德率领南昌起义军余部和湘南起义农军来到井冈山，与毛泽东领导的秋收起义军余部会师并编成了中国工农革命军第四军，随后改称中国工农红军第四军。毛泽东的部队在三湾实行过改编，朱德的部队也在赣南进行过三次整顿和整训，几乎在同时不约而同地初步确立了党领导人民军队的基本原则。两军会师后，毛泽东和朱德等中国共产党人相互配合，求大同存小异，不断摸索实现党领导军队这一基本原则的正确方法，逐渐加强党对红四军的领导。<BR>　　这一成绩的取得，无疑是中共中央指定的前委书记毛泽东和军委书记朱德以及红四军其他主要领导人共同努力的结果。在这一时期中，红四军自1929年初离开井冈山挺进赣南后，随部队前进的前委，除了领导红四军外，领导根据地政权建设和地方武装建设等作用就几乎没有了。加以战斗频繁，红四军每日行动都要军委会和前委会才能形成决定。这样一来，军委和前委两个机构就显得重叠。朱德与毛泽东等红四军领导人适时决定：军委暂时停止办公，把权力集中到前委。根据江华回忆，当红四军于1929年2月1日在大余项山战斗后“在项山整编时，前委决定，军委暂时停止办公，权力集中于前委”。部队到达长汀后，前委整编部队，将红四军的团改为纵队，全军编为三个纵队，每个纵队下辖两个相当于营的支队，每个支队下辖三个相当于连的大队。朱德任军长，毛泽东任党代表。每个纵队设纵队政治部，支队、大队两级设党代表，纵队以上拟废除党代表，只有政治部主任。<BR>　　这种变化，实际上是对党领导军队方法的一种变革。毛泽东对此有很高的评价。他说：“因一、二、三纵队的编制，小团体主义从事实上开始减弱，纵队委员会比前委要起作用些。各级党部更能无顾忌地讨论各种各样的问题，短枪的数目也能规定。政治部成立，司令部的职权也有限制了。”（《毛泽东文集》第1卷，第67页）<BR>　　到了1929年5月，红四军在闽西立足后，数量比以前大增，赣南、闽西根据地也扩大了。既要管军队工作又要管红军所在地方的政治、军事和党务等工作的前委，开始陷入日常事务，还有些顾不过来。长期以来一直没有解决好的政治工作人员与军官发生纠纷的问题，仍然十分突出。朱德、毛泽东等前委成员为解决这个问题，设计了许多方案，最终认定“军官与政治人员平等，由党内书记总其成，一切工作归支部，这样可以解决许多纠纷，划分职权”，但这需要许多人才。（《中共中央文件选集》第5册权）衡利弊，最终还是决定恢复红四军军委，并由中共中央军事部派来的刘安恭担任军委书记兼政治部主任。<BR>　　军委恢复工作后，已经不是军委书记的朱德，在紧张的战斗中仍然时刻不忘加强对部队官兵的政治教育。5月23日，他刚制定了当晚袭击敌张贞总兵站所在地永定的战斗计划，又给中央写信，其中特别指出：“我们现在很注意训练工作，加强红军同志对于政治的认识，以与敌人作坚决的持久的斗争。”<BR><BR><STRONG>　　在党以什么方式领导红四军的问题上朱德与毛泽东意见相左</STRONG><BR><BR>　　新上任的刘安恭刚从苏联留学回来，不了解中国红军发展历史和斗争情况，只知道自己留学苏联时学到的一些东西和照搬苏联红军的做法。他主持召开一次军委会议，作出“前委只讨论行动问题，不要管其他事”的决定。这种下级党组织决定上级组织权力范围的错误做法，前委不能不管，毛泽东也认为前委有能力解决这个问题。毛泽东在给中共中央的报告中，便有了“党内现发生些毛病，正在改进中”的话。这里所说的改进，就是召开前委扩大会议决定是否还要设立军委。<BR>　　对于刘安恭召开军委会议限制前委职权、前委召开扩大会议讨论决定取消军委，由此引发的一场更大争论的情况，萧克和江华都有较详细的回忆。<BR>　　萧克在《朱毛红军侧记》一书中回忆说：“问题就出在新组织的军委。刘安恭在军委会讨论工作时，对上级机关——前委作了条决议，‘前委只讨论行动问题’。对这条决定，许多人就觉得不合适，下级怎么能决定上级的权力范围呢？从而议论纷纷。从6月初的湖雷会议起，大会小会进行讨论，有时甚至争论起来。那时党内不忌讳争论，党的文件、党章都规定党内实行民主集中制，党员对问题有看法，在未作出决定之前，可以自由讨论。我们刚刚学习过的中央第六次代表大会通过的党章说，‘在未经过决议以前党内的一切争论问题，可以自由讨论’，还说‘可以举行争论’。所以，大多数人从关心党、爱护党的角度出发，发表自己的看法，展开争论。”<BR>　　江华在《关于红军建设问题的一场争论》一文中回忆说：“刘安恭，四川人，曾入云南讲武堂，后去苏联留学，1929年春由党中央派来红四军工作。”“他刚由苏回国不久，不了解中国红军发展历史和斗争情况，就主张搬用苏联红军的一些做法，并在他主持的一次军委会议上作出决定：前委只讨论行动问题，不要管其他事。这个决定限制了前委的领导权，使前委无法开展工作。显而易见，这个决定是错误的，是不利于革命斗争的，自然引起许多同志的不满。这时，原来在井冈山时期即存在的关于红军建设问题又开始议论起来，一些不正确的非无产阶级思想也颇有表露。为了解决这些问题，毛泽东利用战斗和行军的空隙，采取各种措施，作了不少工作，并多次召开前委扩大会议进行讨论。5月底，胡（湖）雷前委会议上对党的工作范围、支部工作等问题争论，意见未能统一。6月8日，在白砂又召开前委扩大会议，继续讨论争论的问题。这次会议虽然以绝对多数（41人参加会议，36票赞成，5票反对）通过了取消临时军委的决定，但争论的根本问题仍未解决，而且这些分歧意见在党内以至在红军战士、军官中日益发展起来。”<BR>　　为什么前委会议以压倒多数决定取消军委之后，党内意见反而越来越大呢？这主要是因为先有刘安恭和后有林彪的推波助澜。<BR>　　刘安恭在军委被取消后，其军委书记自然被免职，调到第二纵队任队长。对此，他很不服气，以军委是中央指定设立为根据，继续反对取消军委的决定，还故意散布许多挑拨离间的言论，甚至攻击毛泽东是个人专政，并故意歪曲事实地把朱德和毛泽东分为两派，说朱德是中央派，毛泽东是反中央派。<BR>　　刘安恭这种“对于决议没有服从的诚意，讨论时不切实的争论，决议后又要反对且归咎于个人”的做法，引起毛泽东的极大注意。为了避免大家胡乱猜疑，为了从根本上统一思想认识，毛泽东在6月8日召开的前委扩大会议上提出书面意见，再次陈述前委之下不能设立军委的理由，是因为前委和军委分权，“前委不好放手工作，但责任又要担负，陷于不生不死的状态”。他还把反对取消军委的意见即“党管太多了，权太集中于前委了”，“支部只是教育同志的机关”，不应该“一支枪也要过问党”等，归纳成为这是“反对党管一切”、“反对一切归支部”、“反对党员的个人自由受限制，要求党员有相当的自由”。他最后提出，他不能担负这种不生不死的责任，请求马上更换书记，让他离开前委（见《朱毛红军侧记》）。<BR>　　朱德和毛泽东一样，也有话说在当面。他针对毛泽东给反对意见所概括的三句话，逐一提出了自己不同的看法。萧克回忆说：“朱德对毛泽东的三条意见提出了不同的看法。第一，他认为‘党管理一切为最高原则，共产主义中实在找不出来’，并说这种口号‘是违背党的无产阶级专政的主张’，所以，他不同意‘党管一切’的说法。第二，对于‘一切工作归支部’的原则，他是‘极端拥护的’，但是他认为四军在原则上坚持得不够，成为‘一切工作集中于前委’。前委‘对外代替群众机关，对内代替各级党部’，‘这样何尝有工作归支部呢？’第三，他认为党员在党内要严格执行纪律，自由要受到纪律的限制，他认为只有‘赞成执行铁的纪律方能培养全数党员对党的训练和信仰奋斗有所依归’。”（见《朱毛红军侧记》）<BR>　　然而，朱德和毛泽东这种“较真”的推心置腹的讨论，很快就被林彪利用了。就在这次会议的当天晚上，林彪给毛泽东一封急信。他在信中表示不赞成毛泽东离开前委，并称希望他有决心纠正党内的错误思想，这当然是无可非议的。但信中也暴露了林彪写信的严重私心。萧克在《朱毛红军侧记》中说，林彪给毛泽东信“内容是党的问题而且是极严重的问题，用的辞句是‘封建关系’、‘无形结合派’、‘政客的手段’、‘卑污的行为’、‘阴谋’等超出当时四军党内领导集团政治生活常态的危言”。林的私心在此之前的6月上杭县白砂一次支队长的会议上便公开暴露过。他在会上说：“朱德在赣南行军途中，说我逃跑暴露了目标，给了我记过处分，这点我不在乎，就是这个月扣了我两块钱饷，弄得我没钱抽烟，逼得我好苦。”（中共中央文献研究室第二编研部编著：《回忆朱德》第182页）其实，林彪对朱德给他处分是很在乎的，他马上就给毛泽东写了一封攻击朱德的信，说朱德“好讲大话”、“放大炮”、“拉拢下层”、“游击习气（指衣着破烂不整，说话高兴时喜欢提裤子）”。（见《话说朱德》，第189页）<BR>　　在毛泽东看来，要不要设立军委的问题，就是要不要坚持党领导一切的大问题。他试想通过围绕这一问题的讨论，来加深部队官兵进一步认识党要绝对领导军队这一基本原则，并不再有所动摇。毛泽[FS:PAGE]东坚信这种讨论的深入只会有利于党的进步。因此，他公布了林彪给他的信，并在给林彪的复信中说：“党内有争论问题发生是党的进步，不是退步，只有赶快调和敷衍了事，抹去了两方的界线，以归到庸俗的所谓大事化为小事才是退步，我想这回是不会发生可怕的恶结果的。”相反，只有把争论的问题彻底弄清楚，“四军的改造工作由此可以完成，四军的党由此可以得到一极大的进步，这是绝对无疑的。”（《毛泽东文集》第1卷，第64页）<BR>　　林彪见毛泽东公开了他的信，自以为有恃无恐，在前委扩大会议上，干脆说他写给毛泽东的信，就是“专指军委问题，还说朱德用手段拉拢部下，想成立军委以脱离前委的领导”。（见《朱毛红军侧记》，第92页）另外，根据傅柏翠回忆，林彪在红四军向赣南进军途中写给毛泽东攻击朱德的那封信，也在一个册子上公开印出来了。（见《话说朱德》第189页）<BR>　　经林彪这么一搅，朱德和毛泽东的意见分歧被弄得风风雨雨。<BR>　　此时的朱德和毛泽东都顾全大局，为集中力量反对闽、赣、粤三省敌军即将发动的“会剿”，在6月22日由红四军政治部主任陈毅主持召开（因毛泽东和朱德是争论的双方）的中共红四军第七次代表大会上，各自就别人猜疑的有关问题作了发自内心的解释后，服从大会的决定，停止了争论。<BR>　　在这次会议上，先是朱德发言。朱德说：大家对我有什么意见，欢迎不断提出；我有什么不对，请大家多多批评。有人说我“放大炮”，说大话，说过要红遍福建、江西，打到武汉、南京，解放全中国。这不是“放大炮”、说大话、吹牛皮，这是为了鼓舞革命斗志，向前看，向远看，对革命前途要充满信心。又有人说我拉拢下层，常和下面官兵混在一起。这不是拉拢下层，搞什么小组织活动，这是为了和下级打成一片，便于及时了解下面情况。还有人说我游击习气，不像个官样，穿的和士兵一样破破烂烂。这并不是游击习气，这是因为目前我们生活等方面条件还很差，是为了群众化，不脱离下面官兵，不脱离群众。在大会未召开前的一次党内民主生活会上，朱德还笑着对大家解释说：有人说我个人英雄主义，打仗硬拼。我是不够英雄。打仗该硬拼时就得硬拼，不该硬顶时就得退，目的是一个，都是为了更好地消灭敌人。（见《话说朱德》第180页）<BR>　　继朱德发言之后，毛泽东对大家所提的意见进行解答。他谈到：有人说我爱发脾气，喜欢骂人。大家的批评意见很对。但要向大家说清楚一点，我们红四军是党委领导下的分工负责制，这不是家长制。我对大家严，这是分工负责、严格督促。最后他还说：大家有意见可以保留，现时毋须答辩，将来事实自会证明。（见《话说朱德》第180页）<BR>　　大会对刘安恭和林彪的错误言行进行了极严肃的批评，指出：刘安恭“不调查清楚事实状况”而“偏于一面”的“轻率发言”是不对的；林彪不注重事实“凭空臆断”的发言是错误的，都起了“助长党内纠纷”的作用。会议再次否定了在前委之下设立军委的意见，认为这确系机关重叠，无再设军委之必要。最后，会议选举毛泽东、朱德、陈毅、林彪、刘安恭、伍中豪、傅柏翠及红四军直属队第一、第二、第三、第四纵队的士兵代表13人为新的前委委员，陈毅当选为书记。原来由中央指定为前委书记的毛泽东没有当选，前委派他带领谭震林、蔡协民、江华、曾志等去上杭蛟洋指导闽西特委召开闽西党的第一次代表大会。<BR><BR><STRONG>　　朱德在毛泽东病重和陈毅去上海时一人支撑困难局面</STRONG><BR><BR>　　虽然朱德与毛泽东的意见相左，但他们仍然是心心相依的亲密战友。7月中旬，当闽、粤、赣三省敌军约两万人向红军发动“会剿”时，已经率领红四军到达连城新泉发动群众和准备反“会剿”的朱德和陈毅，专程赶往上杭蛟洋，与正在这里的毛泽东等一起举行前委会议，制定反“会剿”计划。决定把红军“分成两支队伍，毛泽东率领一支留在闽西骚扰敌军，朱德率领另一支开展大规模牵制战，深入敌区，直到沿海，以切断敌军主要补给线，至少要压迫福建军队离开苏维埃根据地”。（见《伟大的道路》第299页）此后，陈毅根据中央关于要红四军派一得力同志前往中央汇报工作的指示，经厦门转道香港赴上海。陈毅走后，朱德代理红四军前委书记，红四军这个摊子实际上就留给他一个人支撑。<BR>　　盛暑季节，朱德率领红四军第二、第三纵队远征闽中，先是占领了宁洋，然后乘胜追击，再占漳平，一举歼灭敌张贞部的一个营。当敌军分两路来进攻红军时，朱德指挥部队与敌巧战，打乱了敌军的“会剿”部署。<BR>　　中秋节前朱德率部返回上杭县白砂，在此与红四军第一、第四纵队会师。9月20日，朱德指挥红四军在群众的配合下，一举攻占被敌军长期占领的上杭，歼灭敌卢新铭部福建省防军第二混成旅。战前，朱德率领参谋人员及林彪等有关纵队负责人，到上杭附近的一座高山上实地勘察，他对站在身边的林彪说：“在那排山头上摆上几门迫击炮，就可以把所有敌人吸引在城那边，我们从后面爬城进攻。”（《伟大的道路》，第304页）果然不出所料，坚固险要的所谓“铁打的上杭”，就成为红军的了。参加这次战斗的第四纵队纵队长傅柏翠回忆说：“9月20日清晨，朱军长指挥一万来红军战士和赤卫队员，由白砂向上杭县城进发。朱军长令二、三纵队为主攻，强攻北门，并抽调一部力量配合赤卫队攻取东门；令一纵队配合一部分赤卫队袭击西门；令四纵队和部分赤卫队作预备队，佯攻南门。朱军长亲临前线，站在城东北的高地石牌岗指挥攻城战斗……天亮时分，红军已攻下东、西两城门，接着南门也被攻下。最后只剩下北门敌人这一顽固堡垒。朱军长亲自率卫士班冲到北门城墙下，向守城门的敌哨兵展开政治攻势……并命令二、三纵队从北门两侧搭云梯入城。不一会儿城内响起了我军枪声和喊杀声，北城门从里打开了。朱军长立即率红军战士从北门冲进城。霎时，上杭县城四围城墙上飘扬着红旗，全城解放。”（见《回忆朱德》）<BR>　　红四军打下上杭后，苏维埃政权扩大到武平，部队也得到发展。各纵队都扩充为三个支队，每纵队有一千八九百人，全军共计七千余人。这时，毛泽东久病不能随军，陈毅去中央汇报工作未归，前委主要领导还是只剩朱德一人。部队因缺乏一个坚强的领导中心而思想混乱，朱德既要指挥作战，又要负责政治工作，一人当作两人用，“因此应付不开”。（见《红四军前委向中央的报告》）于是，党的领导处于极端民主化状态。这种局面的出现，是违背朱德初衷的。但这种局面已经出现了，朱德又不得不一个人支撑着。<BR><BR><STRONG>　　朱德积极主动地采取力所能及的措施请毛泽东回红四军主持工作</STRONG><BR><BR>　　为了尽快健全前委机关，加强红四军党的建设，朱德不仅亲自写信要毛泽东回来，还主持召开了前委会议和中共红四军第八次代表大会，作出了请毛泽东回到红四军主持前委工作的决议。看过朱德给毛泽东写的信并参加过这次前委会议的郭化若回忆说：当时，“朱德曾写信要毛泽东回来，毛泽东回信说：我不能随便回来。这封信我看过。红四军八大前开了一次前委会，对要不要毛泽东同志回来的问题争论得很激烈，刘安恭攻击毛泽东。我当时还不认识林彪，我问朱云卿：‘林彪来了吗？’朱云卿说：‘这样的会，林彪从来不参加。’我便提出一个折衷的方案，由我和彭祜，还有东江的一位同志联名写信请毛泽东同志回来。”（《郭化若回忆录》第24页，军事科学出版社出版）朱德对此表示完全赞同。接着，朱德于9月下旬在上杭县城内主持召开了中共红四军第八次代表大会。虽然前委机构不健全，事先没有准备，会议是在极端民主化状态下召开的，但会议在朱德的引导下，还是通过了请毛泽东回到红四军主持前委工作的决议。（见《回忆朱德》）会后，由彭祜、郭化若等三人负责执笔，起草了一封请毛泽东回红四军主持前委工作的信，朱德在信上签了名。<BR>　　不久，毛泽东来到上杭与朱德等红四军领导人会合。病情仍然严重的毛泽东，是从永定合溪由地方武装用担架护送来的。之后，他住在临江楼继续休养。朱德也常去看望他。他俩促膝攀谈，交心通气，双方都是坦诚的。<BR>　　这时，福建省委接到中共中央来信，其中指示“红军全部即到东江游击，向潮梅发展”，具体任务是进军东江，以配合张发奎进入广东的反蒋战争。福建省委立即“飞函给前委，要他们坚决的执行”。由朱德一个人支撑着的红四军前委，深知“各级党部不健全”的红四军孤军深入东江，与蒋光鼐和蔡廷锴两个装备精良的师作战，其困难之大，是可想而知的。但是，对于中共中央和福建省委的紧急指示又不能不执行。<BR>　　10月13日，朱德率领第一、第二、第三纵队实即三个团的兵力向东江出击，在敌强我弱且无群众配合的情况下，以巧妙的战法打击敌军的两个精锐师，又在东江和寻乌两地各留下200多人以加强党的地方武装之后，率部返回江西。朱德回忆说：“我们打得很巧妙，主要在战略上制胜了敌人。我们用一个团打大埔的虎头洲，就打下来了，消灭了敌人有两个连，自己损失也相当的大。敌人以为我们要下三河坝，我们在那里放一个团，这里却以两个团急袭梅县等。他们往三河坝调动，在路上打了两个仗，把他一营打垮了，没有完全消灭，很快的，我们分占了蕉岭、梅县。在梅县一天一夜，我们从监狱里放出许多囚禁的革命者。……松源是我们袭击进去的。”（引自朱德自传，手抄稿）<BR>　　但是，红四军执行中央指示冒进东江的损失还是很大的。除战斗减员200人外，第二纵队收编的俘虏因动摇沿途逃跑和因病减员共计多达400余人。时任第二纵队纵队长的刘安恭在粤边石下坝战斗中英勇牺牲。后来，朱德总结这次孤军深入东江的教训说：“红四军第八次党代表大会以后，部队入东江，此次行动失败。原因又是方向错了。当时上海党中央命令红四军入东江打蒋光鼐、蔡廷锴，打梅县，配合张发奎入广东的反蒋战争。这个主观主义的命令，我们执行了，所以又遭失败。”“这是接受主观主义瞎指挥的第二次失败的教训。”（见《朱德选集》，第129页）<BR>　　就在朱德率领部队深入东江途中，陈毅从上海回来了。10月22日，陈毅在松源与朱德见面，连夜召开了前委会，向前委传达了《中央给红军第四军前委的指示信》（即“九月来信”）。这封信很长，其中指出中共红四军[FS:PAGE]第七次代表大会以及会前多次召开的前委扩大会议的缺点，主要是削弱了前委的权力、客观上助长了极端民主化的发展，并使朱德、毛泽东在群众中的信仰发生影响，同时也指出朱德和毛泽东采取对立的形式相互争论，犯有工作方法上的错误。还强调“前委应纠正朱毛两同志的错误，要恢复朱毛两同志在群众中的信仰”；朱德和毛泽东仍留前委工作，毛泽东应仍为前委书记。关于朱德和毛泽东争论的问题，来信既肯定了毛泽东的主要意见，说：“党的一切权力集中于前委指导机关，这是正确的，绝不能动摇”；“党的组织系统可保存现在状态”，“前委下面不需要成立军委”；也肯定了朱德的主要意见，说：“党管一切这口号，在原则上事实上都是不通，党只能经过党团作用作政治的领导。目前前委指挥军部、政治部这是一个临时办法。前委对日常行政事务不要去管理，应交由行政机关去办，有政治委员监督，前委应着眼在红军的政治军事经济及群众斗争的领导上。”（引自《中共中央文件选集》第5册）<BR>　　早就采取力所能及的措施迎接毛泽东回红四军主持前委工作的朱德，在认真倾听陈毅传达中央来信精神后，表示坚决拥护中央的指示。为进一步消除毛泽东对自己的隔阂，早点回到红四军前委工作，朱德还主动地对陈毅说：“过去的那些我收回，我们请他回来。”接着，朱德与陈毅又致信在上杭县苏家坡休养的毛泽东，请他立即回红四军主持前委工作。<BR><BR>　<STRONG>　与毛泽东等共同整训部队及筹备和主持召开古田会议</STRONG><BR><BR>　　一病数月的毛泽东，这时身体正在恢复，约略可以随军，便于11月26日偕中共福建省委巡视员、组织部长谢汉秋从上杭蛟洋抵达长汀。11月28日，主持召开中共红四军前委扩大会议，决定对处于松懈状态的红四军进行整训和按照中央九月来信精神和周恩来的指示在12月召开中共红四军第九次代表大会，以加强党对红四军的领导，纠正党内各种错误倾向。为了使党中央对红四军放心，毛泽东又于当日给中央写信，报告“我病已好”，“遵照中央指示，在前委工作”，要中央相信“四军党内的团结，在中央正确指导之下，完全不成问题”。（见《毛泽东书信选集》第26页）<BR>　　这以后，朱德和毛泽东、陈毅紧密配合，为召开中共红四军第九次代表大会做充分的准备工作。萧克回忆说：“为了开好这次会，前委主要是毛泽东、朱德、陈毅等同志齐心协力，作了很多准备工作。他们利用作战间隙，召开地方干部座谈会、纵队的党代表联席会议，还找一部分干部、战士谈话，仔细调查部队和党内存在的各种问题，听取各种不同意见和反映，共同研究产生这些问题的原因和解决的办法。”（见《朱毛红军侧记》）<BR>　　12月23日，朱德和毛泽东率领红四军进驻连城县新泉，他们两人住在一起，一面领导红四军整训，一面筹划召开中共红四军第九次代表大会。负责军事整训的朱德，克服种种困难，举办军事干部训练班，在全军开展军事技术和战术的训练，并亲自上课，言传身教地指导训练。还主持制定了红军的种种条例、条令等法规，从加强官兵军事素质着手，来克服各种错误倾向和提高部队的战斗力。<BR>　　12月28日至29日，中共红四军第九次代表大会在上杭古田召开。毛泽东在会上作了政治报告，朱德作了军事报告。代表们热烈地讨论了由陈毅传达的中共中央九月来信和会议的各个报告，一致通过了《中国共产党红军第四军第九次代表大会决议案》，即人们常说的“古田会议决议”。会议最后根据“政治观点正确，工作积极，有斗争历史”三个条件，选举朱德和毛泽东等11人为中共红四军前敌委员会委员，毛泽东重新当选为前委书记。","title":"古田会议前的朱德、毛泽东","time":1207560614999}