{"id":364,"content":"<P align=center><IMG style=\"WIDTH: 304px; HEIGHT: 390px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051217564778861.jpg\" width=28 border=0></P>\r\n<P align=left><FONT face=黑体>　　图为《科学》杂志全文转载的1933年6月29日国立《中山大学日报》刊发的《教育改委会举行科学辩论会纪详》影印件开头的部分（文中传士一词有误，应为博士）</FONT></P><BR>　　1932——1933年，留学法国归来的广州医生罗广庭，自称通过实验，证明一种小虫可以从不相干的物体产生，因此证明了生物自然发生说，推翻了巴斯德学说和达尔文进化论。广州中山大学朱洗等七位教授，与罗广庭进行了面对面的辩论并在强有力的监督下，作公开的实验验证，最终揭露了罗广庭弄虚作假、欺世盗名，反对科学的恶劣行径。<BR><BR>　　<STRONG>罗广庭怂人听闻，宣布自己的“惊人发现”</STRONG><BR>　　<BR>　　20世纪30年代初，从法国留学归来的中国广州医生罗广庭宣称，他早已对法国科学家巴斯德的学说产生怀疑。巴斯德1862年实验进一步证明，在亿万年生物进化的历史现阶段，即使是极其简单的微生物，在没有微生物或者微生孢子存在的条件下，不可能产生新的微生物。但是罗广庭说，他已用“科学方法”证明生物不依赖种子也能自然发生。经过十余次实验（又说经过上千次、千余次实验），“成功了生物自然发生之发明。”<BR>　　罗广庭说，生物的自然发生与种子繁殖有天渊之别。一定的环境必能产生某种生物。相似的环境，必然产生相似的生物。在不同的环境中，由无机物自然发生出许多不同的植物和动物。人、猿、牛、猫……都是在古代某时某地的适当环境里自然发生的，不必经过几千亿兆年的进化。花柳病、鼠疫、肺病、疟疾等疾病的病原，也都是自然发生的。因此，巴斯德的学说被推翻了，达尔文的进化论与赖尔的古生物学地层学原理，失去了根据；病理学、卫生学等许多科学部门，都非有根本的改造不可。<BR>　　1931年下半年，罗广庭把他自称的“惊人发现”写成《生物自然发生之发明》长文，向广州中山大学的学术刊物《自然科学》投稿。《自然科学》编辑部认为罗的文章内容荒唐，予以退回。<BR>　　罗广庭并不气馁，在别人的资助下，把他的文章自行铅印成书，廉价出售，广为散发。<BR>　　书中正文前有罗广庭的自我介绍：法国巴黎大学医学博士，广州光华医学院任教授，广州五家医院，如神宫医院的眼科专家，广州皮肤花柳病医院、肺病全科医院、保格妇产医院和热带病医院的医师或全科医师。<BR>　　罗广庭刻意在科学界之外寻找支持，把著名教育家蔡元培、国民党元老于右任，以及当时政界、军界要人高一涵、陈济棠、林翼中的题词，集中刊印于书前，为自己大壮声势。<BR>　　罗广庭还在书中刊载了法国巴斯德研究院麦数教授和巴黎医学院亚教授给他复信的笔迹与中译文，以说明他的“发明”，得到了外国科学界的认可。<BR>　　经过罗广庭的一番努力，《生物自然发生之发明》这一长文，终于在1932年著名的中国科学社主办的刊物《科学》杂志的第16卷第4、5期发表。<BR>　　1933年4月，罗广庭又在有影响的刊物《东方杂志》（第30卷第8期）以及广州《民国时报》发表题为《用真凭实据来答复进化论学者》的文章，继续宣传他的生物自然发生说，反对执怀疑者。<BR>　　罗广庭还在规模很大的广州市展览会上，展出其“发明”。展室书大幅标语：“罗广庭的生物自然发生之发明，打倒了巴斯德的种子说，达尔文进化论发生了动摇。”<BR>　　罗广庭还利用新闻舆论，爆炒自己，攻击别人。他把反对自己生物自然发生说的科学家，诬为“学阀”、“学霸”，诡称自己深受他们迫害之苦。《中兴报》社论更把反对罗的学说的科学家辱骂为“学术界败类”，把他们同罗广庭的争论，归结为“忌贤妒能”、“意气用事”之争，“己无能而嫉人之能，己无发明而嫉人之能”。<BR><BR>　<STRONG>　罗广庭邪说惑众，激起科学界公愤</STRONG><BR>　　<BR>　　罗广庭的自然发生说，搅乱了人们的思想。许多青年学生困惑地发问：既然现有生物可以发生，为什么还要学习现代生物学与进化论呢？而且好几门科学不是也都给罗广庭医生推翻了吗？许多科学工作者和社会有识之士，纷纷写信、写文章，批评罗广庭谬说，批评这些报刊。<BR>　　《科学》杂志的创办者之一、中国现代生物学先驱秉志教授，对该刊发表罗文强烈不满。许多读者批评《科学》杂志：“太缺乏常识”，“太胡闹了”。<BR>　　广州《民国日报》刊发了中山大学生物系学生姜哲夫与广州市民翟象谦的批评文章，同时也配发了罗广庭及其学生的反批评文章。罗广庭对学术上的质疑避而不答，却对姜、翟及其他批评者进行谩骂，说他们学术上一事无成，忌妒像他这样的大发明家。<BR>　　巴金写了《关于生物自然发生之发明》，批驳罗广庭的谬说，投《东方》杂志，该杂志以“文笔太锐，恐引起误会”为由，拒绝刊登。巴金将退稿改投《中学生》，又被《东方》杂志编者托人去《中学生》，把“文笔太锐”处删去。巴金说：“我的文章受凌迟之刑，以这为第一次。”<BR>　　面对青年学生的困惑，罗广庭的狂妄，《科学》和《东方》杂志编者的暧昧，巴金忍无可忍，他在自己的文章中一针见血地指出：罗广庭“把达尔文的进化论与巴斯德的种子说，视作‘谬说’而给以践踏了。作者用‘科学方法’四个字做武器，以实现他发起生物学大革命的雄图。而结果，他却在文章里，将科学方法推翻，尽量地写入他个人的武断和玄想。这样，他是在科学掩护下，给中国青年大量注射反科学的毒汁了。”巴金呼吁救救青年，他们“不要骗人的发明家，只要真正了解科学的指导者”。<BR>　　广州中山大学生物系教授董爽秋、张作人、朱洗、费鸿年，地质系、古生物学教授张席，医学院林椿年、池正等七人，于1933年5月4日，联名给中山大学校长写信说：“罗君为本市光华医学院教授，其学识之荒落如彼，其态度之不忠实又如此。庸医杀人，法律犹加以制裁，况专门制造庸医之人乎！同人为民众生命计，此不能默尔而息者一也。学术思想，关系国家社会之荣誉，罗君以其不成熟的论文，妄投之国际学术机关，其影响国家之荣誉，殆无疑义。近且登于商业化之《东方》杂志以广宣传，混淆视听，同人等为学术真理计，不能默尔而息者二也。同人等忝任教职，指导青年，平时讲学，对于进化事实、进化学说及巴斯德之发明，均有所引据，果罗君所谓发明为真，则同人等所讲授者当系错误，为自身责任计，不能默尔而息者三也。”在陈述以上三点理由之后，联名信要求校长转请西南政务委员会教育改革委员会，“请其召集本市学术机关、各专家及本市著名医师，并一面通知罗君，着其前来大会，当众宣布其所谓发明，共同讨论，并当众实验，其实验手续地点，须经各专家规定，以明真相。”<BR>　　教育改革委员会接受中山大学七教授的这一正当要求，委托该会委员、农学家邓植仪负责其事。巴金的愿望也有了着落。<BR><BR><STRONG>　　公开辩论和实验验证，揭穿罗广庭反科学的真面目</STRONG><BR>　　<BR>　　由邓植仪、中山大学七教授和罗广庭三方协商，决定举行辩论会的日期、地点；并由三方各推荐专家三人，组织九人的“实验生物自然发生监督保管委员会”，决定公开实验的时间、地点和细则，监督实验的进行并检查实验结果。<BR>　　由邓植仪主持的辩论会于1933年6月27日在中山大学礼堂举行，到会听众达千人。<BR>　　罗广庭说明其试验的经过：用琼脂、葡萄糖、蛋白胨等制成培养基，盛入试管内，以药棉及多层厚滤纸封塞其口，或再放入数个大小不一的玻璃瓶里，每个瓶口亦以滤纸封之，然后用高温消灭一切种子。经过三个星期以上的变化，管内即发生各种小生物——动物和植物，以显微镜观察这种生物发生的经过，则见试管内经过消毒的物质，所挥发的气体凝集于试管壁上而成水点，由水点而渐成小粒，由淡黄色变为深黄色的小粒，有些可产出枝干而成小植物，有些则渐渐吸引邻近的小粒而集为小团。小团更继续吸收物质、水分和已成的小植物等，而构成很美丽的小虫。到了相当时期，小虫即能活动、行走和吃食物。有些小团渐变成蛋，孵化后，即有幼虫破壳而出。<BR>　　辩论开始，中山大学教授指出，罗广庭的实验粗糙，保管不严密，让外面的小虫进入试管，反而说小虫是自然发生的。<BR>　　朱洗在观察罗广庭带到会场的显微镜标本和小虫自然发生图后说：“罗广庭所谓的小虫，就是常见的、生活力与繁殖力极强的干酪虫，属蜘蛛类动物。罗广庭把水点、青霉孢子、孢子团、菌丝等几件与干酪虫毫不相干的东西，拼凑出小虫自然发生的不同阶段，十分荒唐，据此做出的结论自然是荒谬的。”<BR>　　几位医学教授指出，罗广庭《生物自然发生之发明》中所谓生物自然发生说应用于病理学与卫生学两部分，同样没有任何科学和实践的依据。它们全凭臆想，疑点百出，出现许多不该有的常识性错误。医学家们列举大量事实，批驳罗广庭关于花柳病、鼠疫、肺病、疟疾的病原是自然发生的谬论。<BR>　　中山大学教授董爽秋还当众揭露罗广庭肆意歪曲篡改法国科学家给他的复信原意的卑鄙行为。法国巴斯德研究院麦数教授与巴黎医学院亚教授，在复信中明确表达了对《生物自然发生之发明》的否定。麦数教授坦率并尖锐地指出，《生物自然发生之发明》太革命了，欧洲任何刊物都不会容忍这样的错误。如果要人们相信《生物自然发生之发明》，就必须在同行科学家面前公开实验来验证。罗广庭把它译成，生物自然发生之发明是真正的革命，邀请他去欧洲做实验，发表研究结果。<BR>　　辩论中，面对质疑，罗广庭不能自圆其说，无以应对。<BR>　　除公开辩论之外，更重要的是进行了公开实验验证。公开实验选在与辩论双方均无关系的广州市卫生局检验室进行，由罗广庭按三方商定的细则实际操作；目标为罗广庭自定的在两个月后有干酪虫在经过严格消毒的培养液中自然发生。<BR>　　第一批实验于7月23——25日进行，封藏后于10月5日启封检查。第二批实验于8月5日进行，原定10月中旬启封检查。罗广庭却在10月5日这一天，未经“监委会”同意，单方毁约擅自强行取走实验样品，虽经“监委会”多次索要，罗均置若罔闻。<BR>　　10月5日，检查第一批实验样品，除去试管已损坏无检查价值者外，共检查了88支试管，无一发现有干酪虫。<BR>　　10月13日，“监委会”向西南政务委员会教育改革委员会报告：“在所有检验过的试管中，都没有发现干酪虫，生物自然发生说实无价值可言。罗广庭之《生物自然发生之发明》一书，错误百出，贻害青年，有害科学真理，混淆社会视听，请政府禁止此谬说之宣传。罗广庭如此缺乏生物学及医学常识，是否继续充当医生及光华医学院教授，请政府特别加以注意。”罗[FS:PAGE]广庭推荐的专家，也在“监委会”的报告上签名。<BR>　　10月22日，教育改革委员会第14次会议决定：“呈请西南政务委员会公布生物自然发生说之谬妄，并警告罗广庭以后不得再行邪说惑众。”<BR>　　罗广庭的生物自然发生说被确认为是邪说，其反科学的真面目被彻底揭穿。<BR>　　在公开辩论和实验验证后，罗广庭收敛了一段时间，但他心不死，仍图东山再起。新中国诞生后，他又以《生物自然发生之发明》申请国家第一届自然科学奖，理所当然地他的申请被否定了。<BR><BR><STRONG>　　重温这段历史，具有深刻现实意义</STRONG><BR>　　<BR>　　1933年在广州发生的关于现存生物能否自然发生的论战，已经过去快70年了。当时的社会政治历史背景，同今天已大不相同，但是，回顾这一段科学同反科学作斗争的历史，应该说是很有现实意义的。<BR>　　一、罗广庭反科学活动的特点，是在科学范围之外寻找支持。他不择手段，弄虚作假，以假乱真；漫无边际，自我吹嘘，招摇撞骗；打着科学革命的旗号，骗取名人政要的信任，利用名人效应，为自己的邪说涂上保护色；骗取新闻舆论的同情与支持，爆炒自己，打击正直的科学家。<BR>　　这一沉痛的教训，首先是提醒资深学者、社会名流、党政军界要人，要有自知之明，清醒的认识到在自己不熟悉的、非本专业的科学问题上，自己的知识水平同普通人并无两样，没有权威可言。如果轻率表态，或碍于情面充当裁判，有时会不自觉地牺牲科学真理，充当反科学、伪科学的保护伞。其次是提醒严肃报刊的编辑、记者，光有宣传报道科学的热情是不够的，还要有一定的科学功底和科学的工作态度，特别是听取科学家的意见，取得他们的帮助。否则可能为伪科学所利用，为邪说提供载体，为它们的传播、流行，推波助澜。<BR>　　二、反对反科学、伪科学，是科学工作者科学良知和社会责任感的体现。科学工作者对反科学、伪科学的活动，不可抱不屑一顾的态度，息事宁人，就可能最终落个姑息养奸的恶果。广州中山大学的几位教授在事后的反思中就曾说，早在1931年他们就接触到罗广庭的邪说，他们只是把它拒之于中山大学学术刊物《自然科学》之外，没有作进一步揭露，直到罗广庭的反科学活动越来越猖獗，他们才不得不起而应战，予以有力反击。<BR>　　我们必须认识到，科学同反科学的斗争，是一个永恒的课题。罗广庭式的人物，虽然人数不多，但他们活动能量大，手法多样，极具欺骗性和危害性。这样的人物，过去有，现在有，以后还会有。<BR>　　","title":"70年前一场反对伪科学的斗争","time":1207560807999}