{"id":390,"content":"<P align=center><IMG style=\"WIDTH: 204px; HEIGHT: 259px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051215591818956.jpg\" width=28 border=0><BR><FONT face=黑体>生物学家朱洗<BR><BR><IMG style=\"WIDTH: 500px; HEIGHT: 305px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051215593373814.jpg\" width=28 border=0><BR>1956年5月26日，周恩来、李富春、聂荣臻等在中南海举行酒会，招待出席全国科学规划会议的科学工作者<BR></FONT></P><BR>　　1960年初，一位中学教师写文章上纲上线批判朱洗及其著作《生物的进化》。当年“左”道横行，发表这样一篇文章很可能引起一场大的风波，甚或招来一场不小的灾难。有关方面请示负责科技工作的聂荣臻副总理，聂荣臻采取了和风细雨的方式，既批评了朱洗的错误学术观点，又保护了他的积极性，同时向批判者讲清楚如此处理的道理。风云散去，雨过天晴，事情圆满解决，有关人员都受到了深刻教育。<BR>　　<BR>　　<STRONG>朱洗，五级车工出身的中国科学院院士</STRONG><BR>　　<BR>　　朱洗（1900—1962），是我国杰出的生物学家。1919年在家乡浙江临海省立第六中学学习时因参加“五四”运动被学校开除，去上海商务印书馆当排字工人。1920年去法国勤工俭学，呆了12年。当过洗碗工、木工、铸工、汽车修理工，当车工达到五级水平。他白天劳动，晚上补习法文和功课，终于在1925年秋考入大学。1931年获博士学位。<BR>　　1932年11月，他放弃了法国的优厚工作和生活条件回到祖国，先在广州中山大学生物系执教，后到北平研究院动物学研究所工作，并在中法大学生物系任兼职教授。以后，他到了上海，在极其困难的情况下创办生物研究所，坚持研究工作。太平洋战争爆发后，汪精卫汉奸政权以高薪要职相诱挟，朱洗严辞拒绝。在上海已无法存身的情况下，朱洗回到浙江临海家乡，与朋友们一起办了一所半工半读的琳山农校和“合作医院”，不遗余力普及农村教育文化卫生事业。<BR>　　抗日战争胜利后，朱洗重回上海生物研究所，这时北平研究院生理学研究所从昆明复员迁上海，两个研究所合并，挂后者的牌子，朱洗任研究员兼所长。<BR>　　新中国诞生后，中国科学院接收北平研究院生理学研究所，并入新成立的实验生物研究所，朱洗先后任副所长、所长，直至逝世。他得到党和政府的信任和支持，工作和生活条件都有了保障，他的学识才能得以充分施展。他毕生致力于动物早期发展的研究，在卵球成熟、受精以及单性生殖等方面的探索取得卓著成绩。他在进行系统深入的理论研究的同时，努力解决生产实际问题，在引进驯化原产于印度的蓖麻蚕，以及解决家鱼人工繁殖的应用研究方面，作出了突出的贡献。他还一贯重视科学普及工作，习惯于每晚在实验室写作，宣传科学思想，普及科学知识，深得老友巴金的鼓励和支持。朱洗的《蛋生人与人生蛋》、《我们的祖先》、《重男轻女》、《雌雄之变》、《知识的来源》、《爱情的来源》、《维他命与人类之健康》，以及《霍尔蒙与人类之生存》等八大本《现代生物学丛书》，就是在巴金主持工作的文化生活出版社出版的。《生物的进化》是他用力最勤，历时最久的一部书，解放以前没来得及出版。<BR>　　1955年，朱洗被选聘为中国科学院第一批学部委员（院士）。1962年7月，因患癌症逝世，享年六十有二。<BR>　　<BR>　<STRONG>　瑕不掩瑜，《生物的进化》是一部好书&nbsp; </STRONG><BR>　　<BR>　　朱洗写这本书始于1936年。这是当时上海的世界书局计划出版的世界百科全书的一部分。到1942年，他已经写了40万字。因为抗日战争的关系，世界书局的计划被迫搁浅。<BR>　　达尔文主义是新中国成立后中小学生的必修课。朱洗认为自己写的讨论进化的书不合时宜，不可能发表，便放下了。百家争鸣的方针提出后，他一度动心，但又自认书稿增补修订量大，又放下了。不意到了1956年夏天，科学出版社两位编辑到上海约稿，听朱洗说起有这样一部旧作，他们欣然表示愿意出版。于是朱洗鼓起勇气，抓紧时间修改。补充和改写了一些章节，总共增加了20多万字。两年后，这部近66万字的巨著终于由科学出版社出版了。<BR>　　这部书的第一部分是进化思想的渊源；第二部分是进化的事实；第三部分是进化原因的讨论。<BR>　　朱洗说，这本书是在百家争鸣的号召下写成的。自己没有什么可鸣的新论调，只是付出一些辛苦，兼收并蓄地收集别人的论调，表达在这一书上而已。希望读者从这本书里听到世界各国学者对于进化问题的鸣声。<BR>　　问题主要发生在，朱洗在三大部分和某些章节的结论中，把生物界的现象引伸到人类社会。这就是他后来所指的“多余的话”。在这总共不满5页的“多余的话”里，朱洗不同意达尔文所说的同种间竞争那么普遍、激烈、不顾死活。他引用克鲁泡特金在亚洲北部严寒地带多年考察动物生活的结果，认为同种个体互斗的例证很少，大都是为抵抗恶劣环境丧命的。所以，生存竞争多半是指生物与自然界的竞争。既然种内没有斗争，哪里会有因种内斗争而引起的进化呢？<BR>　　关于谁最适于生存的问题，朱洗认为克鲁泡特金反对弱肉强食，用许多事实证明要先有和平、安适，才有进化；要互持、要互助，才能抵抗自然界中千万的强敌。这些强敌有的属于自然现象；有的是属于异种生物。生物中数目最多，种族最隆盛的物种，大都是合群的，如蚂蚁、白蚁、蜜蜂等，它们在团体中过着友爱美满的生活。人类既是动物的一种，当然不能例外。同种相残是退化灭种的因素；互助友爱才是进化的大道。这是由观察自然现象所得的高尚道德。<BR>　　关于人类进化的事实，朱洗写道，少数帝国主义分子疯狂掠夺，忘却现代的文明是由和平、互助和创造三种要素铸成的。他们只知贪污，掠夺，投机，取巧，破坏人间的信义，摧残社会的基础。这是应该警惕的。大家如果明白过去大小战争的错误，痛改前非，那么，不但大小战争可以绝迹于人世，而且未来的和平幸福是享不完、受不尽的。<BR>　　关于进化学说与人类的关系，朱洗写道，19世纪下半期起，有人在人类中间提出“弱肉强食的口号，想在血肉拚杀之下寻找人类进化的光明。50岁以上的我们，痛受战争的祸患，痛定思痛，是决不会赞同的。生物界中，有凶残无情的一面，也有慈祥恺悌的一面，慈爱的一面。应该充分学习，作为建设社会主义和共产主义的道德基础”。<BR>　　朱洗的这些话，当然是值得商榷的，有错误予以批评指正，是学术讨论的应有之意。问题是对于总体上看很有学术价值的这样一部著作，出现了某些错误，应该怎样处置。<BR>　　<BR>　　<STRONG>聂荣臻说：不要全盘否定《生物的进化》，更不要把朱洗一棍子打死&nbsp; </STRONG><BR>　　<BR>　　1960年2月，上海一位中学生物学教师，写了一篇题为《反马克思主义达尔文学说的&lt;生物的进化&gt;》的文章，批判朱洗及该书的错误。这位中学教师认为朱洗的书是一本“散播反马克思主义、反达尔文学说毒素的巨著”。说朱洗“坚定地站在错误、反动的立场”，以“马克思主义真正的敌人——无政府主义者的观点，来否定马克思主义所主张的作为历史观的阶级斗争，攻击作为马克思主义自然观的自然科学基础之一的达尔文学说”。他批判朱洗引用许多克鲁泡特金《互助论》的观点，笼统地提倡人类之间的互爱和互助，并从此出发反对包括正义战争在内的一切战争。文章说朱洗热衷于无政府主义学说，是因为他在解放前就是克鲁泡特金小集团的为首分子。文章还揭发朱洗偏爱西方学说，没有用专门章节介绍苏联的米丘林学说；在参考书目中，“没有属于社会主义阵营的著作”。<BR>　　1927年，吴稚晖、李石曾在上海召开了一次有五个人参加的会，决定办一所学校和出版周报，在青年中传播无政府主义思想。当时朱洗还在法国，与这些活动无关。所谓朱洗是无政府主义小集团的为首分子，是捕风捉影的无稽之谈。<BR>　　朱洗翻译过克鲁泡特金的《互助论》。他初到法国时曾经和陈独秀的儿子、优秀的共产主义战士陈延年、陈乔年一起听过无政府主义者的讲演。但是他没有参加无政府主义的其他任何活动。<BR>　　在50年代后期、60年代早期，“左”的思潮在中国占主导地位时，一个“小人物”批判一个“资产阶级学术权威”，绝对不是一件小事。发表这样的文章，很可能掀起一场风暴，引发一场地震；不发表，作冷处理，万一被“秋后算账”，谁又能担当责任？因此，发或不发，没有人敢做主。于是问题提到了中共中央宣传部。<BR>　　1960年4月19—26日，中国科学院第三次学部委员全体会议在上海召开。当时主管科学技术工作的聂荣臻副总理，以及中国科学院党政领导同志都在上海参加这个会议。中共中央宣传部科学处同志就批判朱洗的这篇文章，同中国科学院秘书长杜润生商量，并请示聂荣臻。他们认为，朱洗是一位诚实负责的自然科学家，《生物的进化》一书虽然有些错误，但不是有意假借自然科学名义进行政治宣传或恶毒攻击。《生物的进化》应当认为是一部有价值的科学著作，其中错误的部分是局部的、次要的。同时，这本书大部分是在1936—1942年间写的，1956年夏天以后突击作了大量补充修订成书，有些论点矛盾混乱，反映出朱洗思想上的新旧斗争。<BR>　　聂荣臻了解《生物的进化》一书的情况后，决定从爱护科研人员的积极性出发，要求以和风细雨的方式，帮助朱洗提高认识；不进行公开批判，不要对朱洗一棍子打死；不要对《生物的进化》一书全盘否定。聂荣臻责成中国科学院上海分院党员领导同志亲自同朱洗谈话，指出其错误观点，鼓励他读一些马列主义著作，学习毛泽东《在延安文艺座谈会上的讲话》，作自我批评，对错误的观点在该书再版时加以修改。同时聂荣臻责成上海市科委同志约见那位中学教师，告诉他不公开发表他的批判文章的原因，并听取他的意见。这位中学教师表示理解和拥护这个决定，认为这体现了领导对知识分子的关心和爱护。<BR>　　中国科学院上海分院副院长、党委书记王仲良，是一位尊重科学、尊重知识，善于和科学家、知识分子交朋友的领导。他按照聂荣臻的指示，向朱洗传达了聂荣臻处理此事的意见。朱洗很感动，认为“这是组织上了解我，是对我的爱护”。他结合《生物的进化》一书中的错误进行检讨，做自我批评。他承认用克鲁泡特金的观点，以动物界的现象去解释人类社会现象是不对的。他检讨1957年审阅旧稿时，对不分正义与非正义的战争观，不分阶级的“爱”的观点等，都没及时改正，非常遗憾。<BR>　　1961年底，科学出版社与朱洗商谈《生物的进化》一书的修订再版问题时，朱洗已因癌症住院治疗。朱洗高兴地允诺修改后再次印刷出版，先托付学生、助手王幽兰和主管本所科研计划的罗登先对《生物的进化》一书进行校阅，自己则配合医生坚持与癌症抗争，期待病情好转时亲自审定。但是朱洗很快病入膏肓，他自知不起，[FS:PAGE]再三叮嘱重印《生物的进化》一书时删去那些从生物进化引伸到社会问题的“多余的话”。<BR>　　<BR><STRONG>　　颠倒黑白，“文革”中朱洗遭批判拨乱反正，《生物的进化》的再版</STRONG><BR>　　<BR>　　《生物的进化》再版并不顺利。朱洗在长眠地下6年之后，即1968年，他被造反派扣上“反动学术权威”、“漏网右派”、“无政府主义者”等罪名，甚至到他墓前开现场批判会，并砸碑毁墓。<BR>　　1978年11月底，在国务院副总理方毅的过问下，才推倒了强加在朱洗身上的不实之词，为朱洗恢复名誉，并举行朱洗骨灰重新安葬仪式。时任全国人民代表大会副委员长的聂荣臻送了花圈。《生物的进化》自从1962年底完成修订稿，到1980年3月出版，前后花了18年时间。（责任编辑洛松）","title":"聂荣臻保护生物学家朱洗“过关”","time":1207565238000}