{"id":391,"content":"<P align=center><IMG style=\"WIDTH: 348px; HEIGHT: 366px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051216000069329.jpg\" width=28 border=0><BR><FONT face=黑体>刘顺元（右）与老战友江渭清一起出席中共中央顾问委员会会议</FONT></P>　　1957年及其以后几年，在我国的大地上，先后掀起了反右派斗争风暴和大跃进浪潮。当时江苏省委第一书记江渭清因病休养，刘顺元代理省委第一书记。在这场大风暴和大浪潮中，刘顺元一方面要及时传达贯彻党中央和毛主席的指示，一方面又要在力所能及的范围内对“左”的错误进行适当抵制，尽可能减少损失，刘顺元为此承担了很大风险，多次被毛主席点名批评，甚至要打成右派。在刘顺元处境很困难时，江渭清和省长惠浴宇、省委书记处书记陈光等省委领导集体，并未见风使舵，同样冒着很大风险，想方设法保护了刘顺元。这在当时那样的政治气氛下，是很不容易、非常难能可贵的。<BR>　　反右派风暴开始时，刘顺元并不了解毛主席提倡大鸣大放的意图是“诱敌深入，聚而歼之”，而是怕搞乱，强调在基层暂不搞大鸣大放，尤其在工人和学生中不要搞，以免影响生产和学习。知道了毛主席的意图以后，也采取了保留态度，认为这种办法将会产生阻塞言路的严重后果。因而曾与惠浴宇商定，这件事无论如何不能走在前面。在毛主席对反右派斗争不断加温升级时，刘顺元却采取了“适时休整，降低温度”的办法缩小打击面，保护了党内外一大批同志。所有这些都引起了毛主席的不满。1958年1月上旬毛主席来南京，曾向江渭清问起刘顺元的情况，询问江苏省委书记处、常委里有没有右派，意思很明显，已将刘顺元疑为右派。江渭清坚持实事求是，明确表示：“讲几句错话的人有，右派没有。”此次毛主席虽未将刘顺元点名为右派，但悬在刘顺元头上的右派阴影并未消除。<BR>　　紧接着反右派风暴之后，又掀起了大跃进浪潮。对于大跃进，开始时刘顺元也曾为其迷惑过。但对当时指导思想上的唯意志论，对大放粮食高产卫星、大办农村集体食堂、大炼钢铁等方面的强迫命令、弄虚作假、搞浮夸、一平二调等歪风，也都进行了力所能及的抵制。因此大跃进所造成的损失，在江苏虽然未能避免，但远没有安徽等省那么惨重。然而刘顺元在江苏的正确作为，却遭到了当时华东局第一书记柯庆施等人的反对。毛主席在反右派风暴中已对刘顺元存疑，在大跃进浪潮中又有柯庆施等人火上加油，以致在1959年7、8月庐山会议期间和会议以后，刘顺元几次被点名为“老右倾”、“大右派”。柯庆施还诬称刘顺元为“危险人物”。在这样的情况下，刘老承担了多大的风险，其处境是何等困难，便可想而知了。<BR>　　毛主席当年是“一言九鼎”。庐山会议以后，江苏省委在贯彻庐山会议精神时，要不要批判处理被点了名的刘顺元，是江苏省委面临的一个重大问题。可敬可佩的是，省委第一书记江渭清认为刘顺元在江苏贡献很大，并无大错。于是与意见完全一致的惠浴宇、陈光等省委领导集体甘冒风险，共同下定了力保刘顺元的决心。其办法是由省委集体承担责任，集体总结经验教训。刘顺元在省委扩大会上代表省委作报告时，顺便把自己摆进去检讨几句。为了让刘顺元避开当时的风头，农业由陈光代管一段时间，刘顺元专任省委常务书记，暂少出席中央召开的会议。江渭清等为了力保刘顺元，真是煞费苦心。在省委扩大会议前夕，毛主席路过南京时，听了江渭清、刘顺元的汇报及书记处其他成员的表态，见江苏省委完全团结一致，加上江渭清在汇报时明确表示：“我们也有右倾思想，但是没有‘分子’”。因此老人家此次对批判刘顺元未有表示。<BR>　　然而刘顺元面临的风险并未消除。在事隔5个多月的1960年1月，中央召开的上海会议上，当安徽、山东、福建等省都说他们省委里有右倾机会主义分子后，毛主席问江苏的情况怎么样？江渭清仍像过去一样明确回答：“讲些错误话的有，右派没有。”毛主席不满地说：“我看你们的刘顺元就是大右派！”并问江渭清敢不敢打？在江渭清表示不肯打刘顺元以后，老人家只好对江渭清说：“好吧，你就不要打了。”由于江渭清再次力保，刘老又一次侥幸脱险。以后毛主席虽然仍提过批判刘顺元，但并未下定决心。几个月以后，毛主席对刘顺元的态度转变了，说明老人家终于清楚了刘顺元在江苏的贡献。<BR>　　由于大跃造成了严重后果，经济状况日益恶化，毛主席不得不同意重新纠“左”，采取一些紧缩措施。于是在1960年7月5日至8月10日在北戴河召开了中央工作会议，江渭清建议刘顺元前往参加，因为毛主席最近几次说江苏这几年工作做得不错。刘顺元已多时未参加中央工作会议，这次毛主席见到刘顺元，显得异乎寻常的热情，紧紧握住刘顺元的手说：“你跟渭清同志合作得很好，江苏这几年没有出大的问题。”这实际上已肯定了刘顺元在江苏的工作业绩。<BR>　　刘老能够最终摆脱这场灾难，固然与三年大困难之后毛主席不得不同意重新纠“左”有关，但笔者认为，以江渭清为首的江苏省委领导集体，实事求是，团结一致，甘冒风险，决心力保，是刘老能够脱险的一个重要原因，从中也显出江苏的江、惠、陈等诸老的高尚品格。<BR>　　（责任编辑致中）","title":"江渭清抗命三保刘顺元","time":1207565332999}