{"id":743,"content":"<P align=center><IMG style=\"WIDTH: 386px; HEIGHT: 640px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/200805231148109713.jpg\" width=28 border=0><BR><FONT face=黑体>彭德怀在“文革”中遭批斗</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 712px; HEIGHT: 410px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052315275418439.jpg\" width=28 border=0><BR>彭德怀给毛泽东的信</FONT></P>　　李锐的《庐山会议实录》（以下简称“实录”），以其亲身经历对1959年庐山会议的本末始终作了极为翔实的记述，中外学者均奉之为信史。11年前，我就带着兴奋的心情，初读过此书的内部发行本（春秋出版社、湖南教育出版社1989年版），那次主要是因为1959年自己在地方上也曾被罗织入罪，颇想到中央的会议中去寻根探源。最近又重读了作者惠赠我的增订本（河南人民出版社1995年版），这回是出于学术研究的需要，对毛泽东原拟在会上继续纠“左”，后来却转向反右倾的原因，思忖较多。<BR>　　提起1959年的庐山会议，—般总以7月23日毛泽东批判彭德怀的讲话为界，将会议分为前后两期。在前期，毛泽东开列18个问题让大家漫谈讨论，气氛比较轻松自由。7月1日夜晚，召见周小舟、周惠、李锐等人，谈话尤其随便，周小舟说，刮共产风不能怪公社书记，主要怪上面。哪里有什么万斤亩，“上有好者，下必甚焉。”（“实录”增订本，第62页）这样面折其非，主公亦毫不在意，照样谈笑风生。李锐说，去年是唯心主义，小资产阶级急性病大发展的一年，敢想敢干起了许多副作用。“以钢为纲”、“三大元帅”等口号不科学。毛泽东当即表示同意，说以后不提这些口号了。又说：“我这个人也有胡思乱想。”有些事不能全怪下面，怪各部门。否则，王鹤寿会像蒋干一样抱怨：曹营之事，难办得很。说到这里，他自己和三个听者，—齐哄堂大笑起来，久久不息。（“实录”增订本，第63页）<BR>　　彭德怀参加西北组的讨论，从7月3日到10日在小组会上有7次发言与插话，坦诚地提出了一些问题与意见，但有的意见并没有来得及畅谈。彭德怀感到纠“左”仍不够有力，便于12日下午去180号（美庐）向毛泽东面陈所见，因毛正在睡觉，未果。13日便决心写信，14日下午送呈。“我当时对那些‘左’的现象是非常忧虑的，我认为当时那些问题如果得不到纠正，计划工作迎头赶不上去，势必要影响国民经济的发展速度，我想这些问题如果由我在会上提出来，会引起某些人的思想混乱，如果是由主席再重新提一提两条腿走路的方针，这些问题就可以轻而易举地得到纠正。”（《彭德怀自述》）这就是写信的动机。<BR>　　彭的信分两部分。第—部分讲“大跃进的成绩是肯定无疑的。”列举了工农业增长数字，增长速度，“突破了社会主义建设速度的成规”。基本建设项目过多过急了一些，“基本原因是缺乏经验”。关于公社化发生的问题，经过中央一系列会议，“基本上已经得到纠正”。关于全民炼钢，多办了一些小高炉，浪费了一些人财物力，虽然付出了一笔学费，但也是“有失有得”的。（“实录”增订本，第101页）<BR>　　第二部分，是“如何总结工作中的经验教训”，“现时我们在建设工作中所面临的突出矛盾，是由比例失调而引起各方面的紧张。就其性质看，这种情况的发展已影响到工农之间、城乡，各阶层之间和农民各阶层之间的关系，因此也是具有政治性的。”<BR>　　“我们在处理经济建设中的问题时，总还没有像处理炮轰金门、平定西藏叛乱等政治问题那样得心应手。”<BR>　　“过去一个时期，在我们的思想方法和工作作风方面，也暴露出不少值得注意的问题。这主要是（1）浮夸风气较普遍地滋长起来……浮夸风气吹遍各地区各部门，一些不可置信的奇迹也见之于报刊，确使党的威信蒙受重大损失。”“（2）小资产阶级的狂热性，使我们容易犯‘左’的错误。在1958年的大跃进中，我和其他同志一样，为大跃进的成绩和群众运动的热情所迷惑，一些‘左’的倾向有了相当程度的发展，总想一步跨进共产主义，抢先思想一度占了上风；把党长期以来所形成的群众路线和实事求是的作风置诸脑后了。”“政治挂帅不可能代替经济法则，更不能代替经济工作中的具体措施。……纠正这些‘左’的现象，一般要比反掉右倾保守思想还要困难些，这是我们党的历史经验所证明了的。”（“实录”增订本，第101—102页）<BR>　　彭德怀的这封信，除了“有失有得”、“小资产阶级的狂热性”等几句略带锋芒的话以外，通篇都是心平气和、言辞恳切的。其内容既切中时弊，又富于建设性，比周小舟、李锐等在会议前期被毛召见时的直言无忌，显然更易为人所接受。但毛泽东却反而感到刺耳，认为其中有重大问题。7月16日，他给这封信加上一个标题：《彭德怀同志的意见书》，又批了几个字：“印发各同志参考”。从17日起就对这个“意见书”展开讨论。到23日毛泽东作长篇讲话，便直指彭德怀以及与他观点相同的黄克诚、张闻天、周小舟等为“动摇分子”，“离右派30公里”。从此，会议的中心由纠“左”转向反右，来了一个180度的大转弯。接下来，8月2日至16日在庐山召开中共八届八中全会，进一步开展对“右倾机会主义”的批判斗争，并通过了《关于以彭德怀同志为首的反党集团的错误的决议》。<BR>　　庐山会议的前期，毛泽东明言意在纠“左”，还准备形成一个“会议纪要”，为什么后来突然转向反右倾，并恰好选定彭德怀来开刀祭旗呢？这是一个相当复杂和微妙的问题。我考虑，至少有三点需要特别注意。<BR>　　第一，历史上的疙瘩和性格上的冲突<BR>　　彭德怀出身贫苦，小时候要过饭，长大了当过堤工和挖煤工。以后投军，又组织“救贫会”和参加共产党。1928年7月，在白色恐怖浊浪滔天的时刻，他发动了著名的平江起义，开辟了湘鄂赣革命根据地。同年11月，他率领红五军主力奔向井冈山，与毛泽东、朱德率领的红四军相会合。从此，他在毛泽东的直接领导下，指挥千军万马，和兄弟部队相配合，纵横驰骋于湘江、赣水与闽山之间，以艰苦卓绝的斗争粉碎了蒋介石一次又一次的“围剿”。跨越千山万水，冲破国民党数十万大军的围追堵截，胜利地进行了二万五千里长征。<BR>　　在那些战火纷飞的岁月，彭德怀与毛泽东的交往是很邃密的，彼此以“老毛”、“老彭”相称。有事商量，如果碰上一个还在睡觉，把被窝掀开就是。纵然平日也可能有争论，总还是一种兄弟般的平等关系。彭德怀1958年4月从广州到武昌开会时同李锐谈起往日的情景，还流露出依依不舍之情。<BR>　　新中国成立，毛泽东身居党和国家的最高领导地位。1957年反右以后，其绝对权威与苏联的斯大林在世时相当。如果撇开社会形式的差异，也可以说同我国历朝的皇帝相埒。毛泽东并不忌讳这一点，他多次自比于秦始皇。至于昔日战争年代的功臣宿将，此时都雁行有序地安排在各个部委，按照国法朝章各司其职。彭德怀担负着国防部长的重任，地位可谓显赫，但他与毛的关系却再不可能像战争年代那般亲切与随便了。有事求见主席，现在要先打电话相约，还要经过中央办公厅批准安排。1951年有一次，因朝鲜战场上的军情十万火急，彭德怀从前线赶回北京搬兵，一到毛泽东住宿的玉泉山别墅就被警卫挡住，彭德怀等得不耐烦了，便一手推开阻拦他的警卫，大步闯入毛的寝宫。这样犯禁的事，可一而不可再。从1949年到1959年，两人同住在北京城，10年间彭向毛一共打过9次电话。毛怪彭联系太少，彭就怪每次电话都无下文。（“实录”增订本，第190页）除此之外，彭德怀生活格外俭朴，律己责人都很严厉。他一向反对干部特殊化，尤其讨厌一些人变着法子向中央领导人献媚取宠。1953年朝鲜战争结束，“志愿军文工团”归国，被改编为“中南海歌舞团”，实际上以陪侍中央首长跳舞作乐为主要任务。彭德怀闻讯大怒，斥为“选妃子”，并下令予以解散。<BR>　　1985年4月，年届80的老作家丁玲重返延安，她在延安革命纪念馆陈列的一张毛泽东与其他革命前辈合摄的照片前驻足良久，并深有感慨地说：“当时他们是兄弟，可后来却成了君臣。”（见《炎黄春秋》第88期，第56页）这一句话，讲得相当深刻。<BR>　　在一个封建宗法意识影响深重而又缺乏民主体制的群体中，很容易把上下级关系扭曲成统治与服从的关系，甚至宣扬“驯服工具论”，提倡对领袖个人尽“忠”。彭德怀秉性高洁，一向厌弃那一套封建伦理，他对革命事业忠心耿耿，却不惯于对领袖个人俯首称臣。为此，毛彭之间难免产生一些隔阂。再加上，彭德怀是一根直肠子，他不像毛泽东那样有一肚子的权谋韬略。在军事斗争中，他一贯英勇善战，但在更为复杂与曲折的政治斗争中，他的认识却多少有一些跟毛泽东不合节拍的时候。1959年8月1日，毛泽东在中共中央常委会上对彭德怀说：“我们的合作是三七开。一、二、三次反‘围剿’，反张国焘、抗战、解放战争中合作。但整个抗战八年，难讲是合作。其他时间你独立自主。”（“实录”增订本，第193页）。所谓“抗战八年难讲是合作”，最突出的内容就是百团大战。历史事实表明，此战对打破敌人对我的“囚笼政策”和对国民党的诱降阴谋起到了极为重要的正面作用；由此引起了日本侵略军的警惕，以加倍兵力对根据地进行疯狂扫荡，也的确给我们带来了严重困难。但既然主张全民抗战，就不能总是强调“保存实力”，只有待机主动出击和消灭敌人，才能保存自己和夺取胜利。为此，作出一定的牺牲也是必要的。多年来，对百团大战的是非功过一直争论不休，诸如此类历史上的疙瘩和性格上的矛盾纠缠在一起，往往会形成难解的“宿怨”。<BR>　　第二，毛岸英在朝鲜遇难所造成的伤痕<BR>　　1950年6月25日，朝鲜内战爆发，美国总统杜鲁门下令其海空军入侵朝鲜，并指派第七舰队进驻我国领土台湾。9月15日，美军又在朝鲜西海岸仁川登陆，然后大举向北推进，我国安全受到严重威胁。10月初，中共中央政治局在毛泽东主持下开会讨论，作出了以中国人民志愿军的名义出兵朝鲜的战略决策，并提请彭德怀出任志愿军司令员。10月5日，彭德怀临危受命，表示坚决服从中央的决定。10月7日，总参谋长聂荣臻和总参作战部长李涛商定调毛岸英充当志愿军总部的俄文翻译。毛岸英表示服从党的安排，当晚回家告别了父亲和妻子，8日即同指挥所人员随彭德怀飞抵沈阳。<BR>　　10月19日，彭德怀率领中国人民志愿军4个军、3个炮兵师和一个高炮团约26万人秘密渡过鸭绿江。从10月25日至11月7日，经过13个昼夜的艰苦奋战，歼灭敌军1万5千余人，赢得了初战的胜利。稍事休整，又准备展开新的战役。<BR>　　彭德怀的指挥所设在朝鲜北部昌城郡的大榆洞，敌军常派飞机前来侦察骚扰。11月23日，中国人民解放军总[FS:PAGE]参谋长聂荣臻接到苏联方面发来的一封密电，告知美军近日将派机轰炸志愿军指挥所，提醒中国方面预作防备。中国方面得报后，聂荣臻和毛泽东接连给彭德怀发出两封电报，要他设法转移指挥所。但由于当时正处于志愿军发动新战役的紧急关头，指挥所来不及立即转移，只好把离指挥所200多米的一个大矿洞，暂时作为志愿军的防空掩蔽部。24日，参谋长解方下令：明晨4时开饭完毕，除值班者外，其他人员全部进洞。<BR>　　25日上午10点多钟，敌机破例没来，毛岸英和参谋高瑞欣离开矿洞回到指挥所。11点左右，响起了防空警报，毛岸英等急忙进洞隐蔽，见F—80战斗机12架呼啸着掠过指挥所向北飞去，毛岸英和高瑞欣又重新回到指挥所。不料远去的敌机群中的一架忽然掉头飞回，对着指挥所的木板房进行俯冲，投下了几十颗凝固汽油弹，指挥所顿时火光冲天。值班的作战处副处长成普、参谋徐亩元急忙跑了出来，毛岸英和高瑞欣钻入桌子底下躲避。当彭德怀听说毛岸英没有出来时，心知不祥，一边大呼：“快去救人”，一边拔腿往外跑。警卫员景希珍抱住彭总不放，彭总急得大骂：“你放开老子，放开，再不放开我毙了你！”小景哭泣着说：“你毙了我也不松手。”敌机还在盘旋，轰炸，凝固汽油弹爆炸后产生了高达华氏2000度的液体岩流，志愿军副司令员邓华、洪学智等人都急赤白脸，无计可施。毛岸英、高瑞欣就这样为国捐躯了。<BR>　　为了毛岸英的牺牲，彭德怀深感愧疚。他亲自起草给毛泽东的电报，感到不好下笔，短短几行电报，踌蹰了几个钟头。<BR>　　志愿军赴朝参战以后，为了防备敌机空袭北京城，毛泽东临时搬到万寿路新六所一号楼。当中央办公厅的叶子龙拿着彭德怀的电报去新六所面见毛泽东时，刚刚说到志愿军指挥所被炸，毛泽东便生气地说：“这个彭德怀！我拍电报让他转移的嘛！”及至听说岸英遇难，毛的身子微微一颤，半天没有作声。他想镇静一下情绪，伸手去拿烟，手抖得厉害，两次都没有从烟盒里把香烟抽出来。警卫员李银桥帮他拿烟点上，他怔着神吸烟，眼圈一红，便滚淌下大滴大滴的热泪，稍后又发出一声悲怆的叹息：“谁叫他是毛泽东的儿子呢！”<BR>　　毛泽东有过几次婚姻，生育并不少，但在战乱中长大成人的儿子只有两个：次子岸青幼年流落上海街头时就因脑部受伤致患精神分裂症，无法治愈；长子岸英幸而在艰难困苦中茁壮成长，为父者正好把希望寄托在他的身上。一旦遭此劫变，父亲的殷殷寄望便化作了深深的隐痛。<BR>　　埋藏在心底的伤痛，平日总是隐忍不发，但到1959年庐山会议上，他与彭德怀发生争论时，便禁不住突然发作了。他在7月23日的讲话中说：“始作俑者，其无后乎。我有两条罪状：一个，1070万吨钢，是我下的决心，建议是我提的。结果9000万人上阵，补贴40亿，‘得不偿失’。第二个，人民公社，我无发明之权，有推广之权。北戴河决议也是我建议写的。”（“实录”增订本，第137页）这是表示他对彭德怀有意见的“大跃进”和公社化问题承担肇始者的责任。这段话何以要以“始作俑者，其无后乎”这句成语开头，有些令人费解。再隔一段，他对此作了解释：“中国的习惯，男孩叫有后，女孩不算。我一个儿子打死了，一个儿子疯了。我看是没有后的。……始作俑者是我，应该绝子灭孙。”（“实录”增订本，第139页）这些话似乎偏离了庐山会议的主题，只是由于彭德怀对他提出批评触发了往年毛岸英在彭德怀身边遇难的隐痛，旧恨新嫌一齐涌上心头，便并发出这一腔怨忿之情。<BR>　　第三，苏共二十大以后的思想分歧<BR>　　更为严重的问题是，苏共二十大以后，毛泽东就犯上了一块心病。他担心反对个人崇拜的浪潮可能要波及中国，特别是1958年他抛出“三面红旗”酿成灾难以后，更担心中国也会有赫鲁晓夫那样的人物出来跟他算账。那样的人物是谁呢？最初他想到的并不是“文革”时被称为“中国赫鲁晓夫”的刘少奇，而是他认为历史上有“犯上”表现，近来又公然倡议反对个人崇拜的彭德怀。<BR>　　早在七大时，彭德怀就不赞成党章上写进以毛泽东思想为指导思想这一条。苏共二十大以后，他佩服赫鲁晓夫，认为中国也需要反对个人崇拜。刘少奇1959年9月9日在军委扩大会议上说：“所谓个人崇拜，在苏共1956年二十次代表大会反对斯大林的个人崇拜以后，那时候，在中国也有人要反对个人崇拜。……中央内部的代表就是彭德怀同志，……他在西楼政治局会议上两次提出来反对唱《东方红》这个歌，反对喊毛主席万岁。”这是一方面。另一方面，毛泽东也为此对彭德怀深具戒心。1958年5月，毛泽东在中共八大二次会议上讲要对付分裂，就是指的彭德怀。（“实录”增订本，第193页）1959年4月，毛泽东在上海会议上作报告，批评了彭德怀：“我这个人是被许多人恨的，特别是彭德怀同志，他是恨死了我的；不恨死了，也有若干恨。我跟彭德怀同志的政策是这样的：‘人不犯我，我不犯人。人若犯我，我必犯人’”。（“实录”增订本，第73页）。查毛著《目前抗日统一战线中的策略问题》中有这样一段话：“但在抗日统一战线时期，同顽固派斗争，必须注意下列几项原则。第一是自卫原则。人不犯我，我不犯人，人若犯我，我必犯人。这就是说，决不可无故进攻人家，也决不可在被人家进攻时不予还击，这就是斗争的防御性。对于顽固派的军事进攻，必须坚决、彻底、干净、全部地消灭之。”（“实录”增订本，第744页，1996年上海合订本）把1958年4月与1940年3月这两段话联系起来看，毛泽东对彭德怀的政策同他当年对国民党顽固派的斗争策略竟是一模一样的。无怪乎三个月后（1957年7月），彭德怀在庐山会议上写信向他反映“大跃进”和公社化运动中的情况与问题，毛泽东立即判定为“下战书”，给他逮个正着。<BR>　　7月23日在庐山会议上的长篇讲话，毛泽东又说：“我在少年时代、青年时代，也是听到坏话就一股火，我就是人不犯我，我不犯人，人若犯我，我必犯人。人先犯我，我后犯人。这个原则，现在也不放弃。”（“实录”增订本，第132页）十六字诀这次又加上了“人先犯我，我后犯人”八个字，更见系统完整了。而且这一套东西早在青少年时代就开始形成，已经熔铸成为一种性格了。现在一再听到彭德怀“犯我”的“坏话”，能不重重地给予回报吗？！<BR>　　必然性总是通过偶然性为自己开辟道路，而偶然性则是必然性的实现形式。假若当年彭德怀没有发出那封向毛泽东反映情况和问题的信，1959年庐山会议的结局可能是另一个样子。但根本问题是毛泽东不能容许反对个人崇拜。既然他早就从彭德怀的身上看到了赫鲁晓夫的阴影，一场排除“隐患”的斗争就势不可免。时间或早或迟，等候着彭德怀的是注定了的厄运。<BR>　　话又说回来，假若1959年的庐山会议没有彭德怀上书而平安无事，那也并不等于从此天下太平。只要中共中央没有从根本上纠正个人崇拜的独尊意识与超高速、穷过渡的战略思想，中华大地就免不了灾祸频仍。献身革命的精英中总会有人出来为民请命，毛泽东也势必会为维护“三面红旗”和领袖权威而发动针锋相对的斗争。斗争的形式可能由起因的偶然性而有差异，但反右倾的方向和必然性却又是铁定无疑的。<BR>（作者为厦门大学教授、湖南省社会科学院原院长）<BR>（责任编辑　致　中）","title":"彭德怀的厄运是如何注定的——重读《庐山会议实录》感言","time":1207907623999}