{"id":759,"content":"<br />\r\n　　各地公安机关长期坚持了整治斗争，坚决铲除黑恶势力的关系网、保护伞，彻底摧毁黑恶势力的帮派体系，消除黑恶势力伸向社会的毒蔓，已成为全国人民的一致要求。<br />\r\n　　但是，长期以来，每当打掉一个或一批黑恶势力时，警方或社会各界就提出一些疑问：为什么这些社会渣滓能在一地多年称王称霸，胡作非为，横行不法呢？为什么在共产党执政的国家中由党和政府派出的侦查人员步履那么艰难，居然要经过长时期的艰苦调查甚至冒着生命危险才能侦破案件呢？为什么党和政府领导开展的一场接一场的“严打”和专项斗争，就是触及不到或触及不深一些有钱有势的犯罪分子呢？某些人往往用“打击不力”等词句来解释黑恶势力长期存在的原因，然而，又为什么在很长时间内一再出现“打击不力”呢？<br />\r\n　　最近，笔者认真翻阅和剖析了一些典型案例，从中发现：几乎在大多数黑恶势力的背后，都有一张渗透到一些党政机关或执法机关的关系网。对此，曾有人总结概括为：家族网、权力网、金钱网、人情网；在这一张张关系网中都有一些腐败分子利用职权为黑恶势力充当保护伞。黑恶势力凭借这一张张关系网、一顶顶保护伞而得到巩固和发展；关系网、保护伞在黑恶势力的巩固、发展中也越来越坚固，致使黑恶势力与某些社会腐败现象勾结在一起，沆瀣一气了！例如：<br />\r\n　　哈尔滨警方打掉的以“乔四”宋永佳为首的五个黑社会性质犯罪集团，三年间作案130多起，把一个北方名城搅得乌烟瘴气，竟未受到惩处，根子就在于公安、政法、银行、基建、供销、房地产等部门有近百名干部充当着他们的保护伞，其中处级干部20余名，科级干部30余名。<br />\r\n　　吉林省长春市不久前处决的该省最大的黑社会性质组织头目梁旭东，在短短几年中，用糖衣炮弹对国家工作人员进行高密度“狂轰”，在自己的关系网上布下一个个“红点”：与之有牵连的处以上党员干部12人，警察10人，检察官5人，法官4人，司法警察5人。他们为犯罪分子洗脱和掩盖罪行。该省的和龙市顾德成黑帮早在1996年已是当地有一定势力的犯罪集团，但顾德成本人竟能先后当上市政协委员和人大代表。更严重的是，少数黑社会势力已经渗透到县市级政府内部选取“代理人”，参与安排地方人大与政协的领导人。<br />\r\n　　曾经震惊中外的海南省“南霸天”王英汉，在原县委书记、原公安局长等党政干部和执法人员庇护下，在澄迈县横行六年，作案28起，其中未立案的11起，抓获凶犯未查清就放人的7起，由王英汉说情“私了”的5起，降为治安案件的3起，移送检察院的仅2起（一起私藏军用枪支案，检察院认为构不成犯罪未予批捕；一起非法买卖7支军用枪并拒捕，又被检察院免诉与缓刑）。王英汉在被捕关押中，还从狱中捎出“密信”，让内弟找李检察长“疏通一下关系”。<br />\r\n　　齐齐哈尔市警方打掉的黑社会性质犯罪集团“老大”潘家长，垄断全市蔬菜、水果、钢材市场后，不惜重金拉拢党政干部和政法干警编织关系网。潘为母亲过60大寿摆宴席，仅政法干警前往道喜的就有20多入；潘带人杀人案发后，收其贿金搞假案、通风报信、为其开脱的有公安局副局长、科长、干警等8人；潘家长被捕关押后，每天到公安局讲情的均有一些党政干部，甚至直接打电话威胁公安局长和办案人员；一些党政领导干部还公开宣称：潘家长是改革的典型，搞活了市场经济，把他打掉了，全市吃蔬菜就成问题了！<br />\r\n　　原广西百色市公安局长农学益、李红专，副局长林树春、马斯克等一帮官场上的头头脑脑，为百色市最大的黑社会性质犯罪组织头目周寿南、丁旭撑起了保护伞。以周、丁为首的黑恶势力从1991年在澳门多次抢劫银行开始至1999年9月被公安机关—网打尽，前后共八年时间，先后作案上百次，打死2人、打伤66人，犯有抢劫、行贿、赌博、敲诈勒索、故意伤害、组织领导参加黑社会性质组织等罪名达11个之多。<br />\r\n　　原陕西省富平县公安局长丁叔亮、副局长陈文忠、惠夏志、杨耀等一度是富平呼风唤雨的头面人物，为以董天运为首的黑社会性质犯罪团伙大开绿灯，致使董天运犯罪团伙全面垄断该地区的非法炼油市场，并公然“靠拳头说话，用砍刀发言”，大肆伤害他人，对抗政府。以董天运为首的黑帮所以如此嚣张、疯狂，因为他们自恃有公安局整套领导班子的“保驾护航”，恣意妄为，似乎天下就没有他们摆不平的事情。<br />\r\n　　辽宁省沈阳市的黑社会性质组织首要分子、原嘉阳集团董事长刘涌，在一路绿灯下，他购买了大量枪支弹药和藏刀、匕首，纠集了一大批有前科劣迹的人充当打手，猖狂地打、砸、砍、杀，先后酿成血案30多起，并迅速暴力致富，成为沈阳市“著名私营企业家”。所以如此，因为市检察院检察长是他干爹，区劳动局副局长是他干妈，市政协副主席、中级法院副院长是他姘头，他更是一名响当当的沈阳市人大代表。据报载，刘涌认沈阳市和平区劳动局党总支书记、副局长高明贤为“干妈“，这个“干妈”竟推荐从监狱出来的“儿子”参选人大代表，并在推荐的材料中大胆写道：“刘涌同志思想进步，作风正派，具备人民代表的资格。”不仅如此，刘涌还向时任中共沈阳市委常委、常务副市长马向东行贿，并得到马的保护。<br />\r\n　　2000年底审结的浙江省温岭市以张畏、王秀方为首的黑社会性质组织一案，涉及故意杀人、非法拘禁、贷款诈骗等11项罪名，是一种黑社会性质的特大犯罪团伙，此案涉及资金5亿元，涉案人员184人，其中党政机关干部42人，司法干警15人，金融干部10人。张畏还通过种种欺骗、行贿等手段，获得了湖北宜都市政协副主席、浙江台州市青联委员、台州企业家协会副会长及浙江某报社名誉社长等“桂冠”，并得到温岭市原市长周建国、原公安局长杨卫中的特殊保护，在张畏的住宅别墅挂上“温岭市公安局重点保护单位”牌子，致使其在温岭称霸一方，无法无天，无恶不作达四、五年之久！<br />\r\n　　贵州警方侦破的凯里市“金井帮”黑社会性质犯罪集团“老大”潘万发，千方百计用金钱美女拉拢行贿党政干部和政法干警，被其拉下水充当保护伞的有9人，其中局长1人，科长4人。某局长接受其2名美女长期“服务”后，致使国家损失数十万元。某监狱科长接受其7名美女“服务”后，竟将微型冲锋枪借给潘作案。从检察院法纪科长到驻地派出所长，都成了他的铁哥们，使其有恃无恐，称霸一方，疯狂作案五年之久！<br />\r\n　　辽宁省义县警方摧毁的以大榆树镇党委书记于平印为首的“家天下”犯罪集团，垄断了全镇党政财文等大权。于平印擅自提拔长子当了党委秘书，次子干了工商所长，三子当了武装部长，四子当了镇饭店经理，长媳当了镇党委组织委员，弟弟、侄子、干儿子等14名亲戚把持了交通、林业、土地、教育等重要部门的实权，镇党委7人开会，有其家4人出席，在全镇建成了水泼不进的“土围子”。不到4年时间，这个“家天下”犯罪集团吃喝挥霍公款50多万元，强奸作案9起，流氓伤害案23起，敲诈勒索案50余起。<br />\r\n　　类似案例，不胜枚举，仅上10例足矣！<br />\r\n　　江泽民总书记早就告诫全党：贪赃枉法，行贿受贿，敲诈勒索，权钱交易，挥霍人民财富，腐化堕落等腐败现象是产生犯罪的温床，而且，严重的腐败行为就是犯罪。<br />\r\n　　大量案例事实充分说明了一个道理：各种类型的犯罪团伙和集团要生存、要发展，必然向黑社会势力犯罪演变，必然挖空心思、千方百计向党政机关和执法部门渗透，编织一张张关系网，寻找一顶顶保护伞。一些蜕化变质、腐败堕落的党政干部和政法干警往往一拍即合，使许许多多犯罪分子利用他们的权力，庇护恶性膨胀、危害一方的黑恶势力。正是在各种关系网和保护伞的推波助澜、助纣为虐的作用下，一个个黑社会性质组织犯罪集团横行不法，为非作歹，肆无忌惮！<br />\r\n　　所谓“打击不力”，并非实施打击的执法办案人员不出力，不尽心尽责，而是黑社会性质组织犯罪集团靠金钱、权力、人情、族情编织的关系网和保护伞制造出种种障碍和阻力，使侦查办案难以调查取证，难以缉拿罪犯，难以贯彻实施打击惩处的措施。正如某地警方在侦破一起黑社会性质组织团伙中，经过两年多时间含辛茹苦的侦查、追捕，最终追到国外才把罪犯抓获归案，这时，一位刑警非常动情地说了一句话：“我明白了抗日战争为什么要打八年，汉奸太多！”这真是一语中的。<br />\r\n　　家族——在长达几千年的封建社会中，家族势力一直是统治中国社会的重要力量之一，近几年来，尤其在农村又死灰复燃。一些地方黑恶势力就是带着浓厚宗法性的家族势力在作祟。在这类犯罪团伙中，其头子或骨干一般都是具有血缘关系，属于同一家族的成员，一旦这种愚昧的、封建的家族力量与贪得无厌的欲望相结合，家族势力就很容易发展成地方黑恶势力。有些黑恶势力还利用家族势力煽动不明真相的群众当帮凶，混淆两类不同性质的矛盾，将犯罪分子掩盖在盘根错节、犬牙交错的关系网中，以其传统的、愚昧的甚至野蛮的力量阻碍案件查处、追捕，以致许多案件难破，“难于上青天”！<br />\r\n　　金钱——俗话说，“有钱能使鬼推磨”。金钱，作为黑社会性质犯罪组织编织关系网的“杀手锏”和糖衣炮弹，一旦轰开一些腐败分子脆弱的防线，就像“粘结剂”一样，可以将不同类型、不同层次的人“粘”进黑恶势力的圈子里，心甘情愿地为黑恶势力效力，甚至不惜担风险，什么党纪国法、制度规定，统统抛到九霄云外去了！金钱，又是“润滑剂”，可以使关系网之间的“关系”变得更为协调。<br />\r\n　　权力——许多案例事实说明，变异了的权力是黑恶势力的保护伞，是黑社会性质组织千方百计牟取和利用的“指挥棒”。党政机关、执法部门一旦变异成黑社会性质犯罪分子的保护伞，权力就失去了正义，不再为党和人民说话办事，而成为黑恶势力的“代言人”。越是实力雄厚的黑恶势力，越千方百计在有关权力部门安插“代言人”，一有“风吹草动”，便通风报信，扭紧一股绳，或是群起而攻之，倒打一耙，好人反而变成坏人，或者运作包括舆论在内的各种权力机器，大事化小，小事化了，不了了之，蒙混过关。<br />\r\n　　人情——过去，因为我国社会长期盛行“人治”，因而也就特别讲究“人情”。人情则是黑社会性质组织用以混淆、干扰法律、政策、原则的“魔棒”。凡长期在一地从政执法的人员，都有些同事、战友、[FS:PAGE]同学、老乡、亲朋好友，黑恶势力往往抓住这些“关系”，以金钱、亲情、甚至泪水打动“恻隐之心”，使一些干部一下子把“人情”看得比法律、政策、原则更重要，不惜打电话、写条子、通关节、走路子、出点子，为犯罪分子开脱罪责。所以，掌权者稍不留心，就陷入人情的泥坑中不能自拔。<br />\r\n　　由金钱、权力、人情、族情编织成的种种关系网、保护伞，使黑恶势力变得越来越黑，并像滚雪球似的恶性膨胀起来，使人们观察黑恶势力时敌我不清，难于区分两类不同性质的矛盾，使一些人在一段时间内颠倒是非标准，变得很愚昧，甚至成为黑恶势力的“枪炮”，人们在铲除黑恶势力时往往感到无从下手……<br />\r\n　　难怪许多公安政法干警直言不讳地说：哪里黑社会性质的恶势力猖狂，那里腐败就严重；“反黑”不和反腐败结合起来搞，“打黑除恶”就别想深下去。许多学者、专家呼吁：打黑必先反腐！关系网、保护伞不破，黑恶势力难除！<br />\r\n　　“亦官亦匪”，“警黑勾结”，相依相托，是旧中国“青红帮”之流黑社会生存发展的“怪胎”。不可否认，我国在这方面有着根深蒂固的传统影响。中央领导同志曾一再强调，反腐败要注意封建传统势力的影响，可能就是考虑到这些方面的消极因素。由此可见，“打黑除恶”并非权宜之计，也非一朝一夕之事。反腐倡廉是党和国家兴衰成败之大计，更是任重而道远！<br />\r\n（责任编辑　程　度）","title":"黑恶势力背后的关系网和保护伞","time":1207909381999}