{"id":9810,"content":"<P><FONT size=3>　　1962年9月，公安部编印了\"党内干部教材\"《毛泽东同志论阶级斗争和人民民主专政》的黄皮书。笔者喜得一本，很开心。50多年来我一直把它作为案头书之一，不知阅读过多少遍，有些条文背得滚瓜烂熟，可以信手拈来。不过不同时期阅读这本书，有不同的感受。初读时，对领袖指示在对敌斗争中一定要防止冤假错案的谆谆教导，感到特别亲切，言犹在耳，毫不怀疑其真情实意。例如1951年3月30日，毛泽东在《关于镇反工作的一个批语》中说：\"请你们对镇反工作，实行严格控制，务必谨慎从事，务必纠正一切草率从事的偏向。我们一定要镇压一切反革命，但是一定不可捕错杀错。\"1955年5月12日，毛泽东\"在最高国务会议上提出的关于肃反工作的方针\"中，用对仗、排比的句子，简明、扼要、精粹、易记的语言说道：\"提高警惕，肃清一切特务分子；防止偏差，不要冤枉一个好人。\"据公安部参加这次会议的一位老领导（负责会议安全保卫工作）告诉我，当年毛主席讲到这句话时，参加最高国务会议的人员都情不自禁地报以热烈的掌声。毛泽东是真诚的，得到了真诚的响应与拥护。1962年我读到这句话时，也是热血沸腾，感到领袖真的是英明伟大。可是放下书本，我又发现毛泽东讲的和当时的现实情况对比，差距实在太大，不知道是怎么一回事。因为从1958年到1961年，在大跃进运动中，全国公安、政法机关逮捕、拘留、判刑几百万人，很多人是被冤枉而投入监狱的。全国的监狱人满为患，不得不在大西北广建劳改农场（工厂），其中在青海就新建15座大型劳改农场（工厂），先后有28万多名犯人从内地送到青海劳改。在大跃进运动中，公检法机关干部、党政干部，公社、生产大队甚至生产队干部都有捕人、拘留人和劳教、集训别人的权力。安徽、山东、河南、甘肃、青海等省的情况特别严重，以致1961年以后，中央不得不对这几个省的领导班子进行调整，对这几个省的公检法机关大力进行整顿，平反冤假错案。我就是在这种背景下由公安部调到青海省公安厅，从事接待来信来访、复查平反冤假错案工作的。冤假错案情况到底有多严重，我在《公安工作大跃进》（见2010年《炎黄春秋》杂志第1期）及以后的一系列文章中比较详细地记录了人民群众在大跃进年代所受到的苦难，和领袖信誓旦旦的言论比较，有天壤之别。当时我认为出现这些问题的主要原因是各级党政领导和政法机关没有认真执行领袖的教导，违法乱纪产生的。可是以后的公安工作实践告诉我，情况没有那么简单。1962年以后，冤假错案并没有减少多少；到了文化大革命时期，更是制造了中国历史上前所未有的大灾难、大悲剧，酿成了占中国人口1/9、近1亿人的大冤案。</FONT></P>\r\n<P><FONT size=3>　　50多年来，我经常翻阅这本黄皮书，思考为什么实际情况和毛泽东的要求完全相反。从1949年到1976年毛泽东逝世，为什么会有那么多的冤假错案呢？当年参加最高国务会议聆听毛泽东讲话的各民主党派负责人和无党派民主人士中的国务委员们，发自内心拥护毛泽东的讲话，热烈掌声就是证明。可是两年以后，他们当中的很多人被打成反党反社会主义的右派分子、反革命分子，有的被抓进监狱；到1976年除个别人外，几乎所有人都受到冲击，有些人自杀，有些人被整死。党内的国务委员们也好不到哪里去。在党内历次政治斗争中，不少人先后被打成反党集团成员、右倾机会主义分子、叛徒、特务、内奸；到了文化大革命中，他们中的大多数人被打成死不改悔的走资派，有的甚至丢掉了性命，如刘少奇、彭德怀、贺龙、陶铸等党内元老。至于普通老百姓更是惨不忍睹，死伤无数，冤狱遍中华。让我们来看看党史、国史是怎样记载的：</FONT></P>\r\n<P><FONT size=3>　　1986年新华社播发的《党史纪实：平反冤假错案》一文中这样说道：\"文化革命的十年，造成了大量冤假错案，据当时中共中央组织部统计，全国脱产干部约1800万人中，被立案审查的竟占17%。其中中央和国家机关副部长以上和地方副省长以上的高级干部被立案审查的竟高达这类干部总数75%。此外，解放军系统有8万多人受诬陷，1100多人被迫害致死……教育部仅在17个省所属单位，就有142万余人受诬陷。中国科学院仅在17个省所属单位有5万多人受诬陷，等等。再加上被审查的基层干部、工人（农民）和他们亲属中受波及者，大约有近一亿人口需要平反冤假错案，以求在政治上、精神上得到解放……到1982年底，全国大规模的平反冤假错案工作基本结束。据不完全统计，在此期间（系指从1978年十一届三中全会到1982年5年时间——笔者），经中共中央批准平反的影响较大的冤假错案30多件，全国共平反纠正约300万名干部的冤假错案……数以千万计的干部和无辜受牵连的群众得到解脱。\"</FONT></P>\r\n<P><FONT size=3>　　上述引用的《党史纪实：平反冤假错案》的情况，完全印证了叶剑英元帅1978年12月13日在中央工作会议闭幕会上的讲话内容。叶帅说：\"文化大革命中制造了大量冤案、错案、假案，把许多老同志打倒，把大批干部和群众打成走资派反革命，进行残酷迫害。包括受牵连的人在内，受害的有上亿人，占全国人口的九分之一。\"（见《叶剑英文集》）</FONT></P>\r\n<P><FONT size=3>　　文革十年中制造了大量冤假错案。那么文革前呢？同样制造了大量冤假错案。在镇反、肃反、反右派、大跃进运动、反右倾运动、四清运动等历次政治运动中，无不以制造大量冤假错案收场。仅安徽省公检法机关就平反纠正了42万余起文革前的冤假错案；辽宁省平反了50余万起文革前冤假错案。胡风一案2100多人被冤枉，几万人受牵连。反右派斗争中50多万人被错划为右派，几百万人受牵连。大跃进运动中，全国公安机关逮捕、拘留了300多万人，绝大多数是无辜的人民群众。大跃进运动中从县到公社、生产大队办的劳教队、集训队、收容所遍布全国城乡，被处罚的人无法统计，有很多人死在这些场所，而他们还不在平反冤假错案之列。1949年后，全国先后被划为地、富、反、坏四类分子的人数有2000多万，他们当中的大多数人只是家庭成分不好、出身不好，没有现行破坏活动（有破坏活动的在土改、镇反中被镇压或判刑），可是一直作为专政对象，在历次政治运动中都是反面教员、打击处理对象，被饿死、整死无数，到文革结束时，只剩下517万余人，1984年才全部摘掉帽子。在长达35年中，只许他们规规矩矩，不许他们乱说乱动，亲属、子女受到株连，是另类人口，正常的权利被剥夺，却要尽不应该尽的无穷的义务。他们及其亲属是地地道道的中国\"贱民\"。同样，他们都不在平反冤假错案之列。</FONT></P>\r\n<P><FONT size=3>　　50年后再读这本黄皮书，我反复思考认为，在毛泽东领导中国的27年中，出现了那么多冤假错案，这未必是他的初衷，但确实是他之所为。他在治理世界上一个人口最多、国土面积第二的大国，不是依靠法律，依法治国，而是迷信自己的英明伟大，把自己当作救世主，把自己的话当成金科玉律，要人们按照他的话去想、去做、去行动，否则你就得倒霉，被打入另册，甚至丢掉性命，是不折不扣的人治，连法治的影子也没有。到了文革时期，更是蔑视一切法律和权威，得意地自称是\"和尚打伞，无法无天\"。那时候治理国家靠的就是小红书《毛主席语录》和中央及时发布的毛主席\"最新最高指示\"。说来令人难以置信，但确实是铁的事实：在他领导中国的近30年中，只颁布了3部法律：一部是《中华人民共和国土地改革法》，一部是《中华人民共和国婚姻法》，一部是《中华人民共和国宪法》。堂堂的中华人民共和国，在30年的漫长岁月中，没有一部刑事法律、民事法律，更没有刑事、民事诉讼法律，可是却判决杀了几百万人，逮捕、拘留了几千万人，处理了数不清的民事纠纷，靠的是什么呢？靠的就是他的指示和反映他的意志的中共中央文件。那么多冤假错案就是在这样的背景下\"炼\"成的。本文想就这个问题进行探讨，以史为鉴，好让我们更加深刻地理解新时期我们党提出的依法治国、建设社会主义法治国家和党的十八届四中全会通过的《中共中央关于全面推进依法治国若干重大问题的决定》的伟大意义，更加自觉地、不折不扣地贯彻执行，为实现中华民族伟大复兴的中国梦而努力奋斗。</FONT></P>\r\n<P><FONT size=3>　　1949年3月，中共中央发出通知，废除民国时期制定的\"六法全书\"。这样，共产党在接管全国政权后，就面临着在没有任何法律的情况下，如何治理国家的问题。毛泽东是不相信法律的，他也不急于制定法律。他始终认为法律束缚人们的手脚，欣慰地称自己是马克思加秦始皇，得意于\"和尚打伞，无法无天\"。1954年颁布的《中华人民共和国宪法》，是他迫于国际、国内压力主持制定的。但是他从来就没有认真执行过，也不准备执行。宪法通过仅仅一年，文学家胡风因为上书中央对文艺工作方针提出不同意见，毛泽东就把他和别人的通信公之于众，亲自撰写\"按语\"刊登于《人民日报》，把胡风以及和他通信的2100余人，统统定为反革命集团成员，大多数人被投进监狱。他写的\"按语\"就成了刑事法律，成了给胡风等人定罪量刑的依据，违反了宪法规定的中华人民共和国公民享有言论自由这一条，是严重的违宪行为。1956年11月27日，罗瑞卿在中央召开的各省（市）、自治区党委书记会议上发言时说：\"把胡风集团作为与美、蒋密切联系的反革命集团，是勉强一点，但这是毛主席亲自定的……还是要按照毛主席的意见办！\"连公安部部长罗瑞卿都认为把胡风一案定为反革命集团是勉强的，可是谁也不敢提不同意见、不按照毛的意见办。1957年毛泽东先是号召人们帮助共产党整风，给党提意见。那些积极响应党的号召给共产党提意见的人，却被他定为反党反社会主义的右派分子，其法律依据就是他撰写的《这是为什么？》和《〈文汇报〉的资产阶级方向必须批判》等几篇《人民日报》社论、评论文章。他写的文章就成了反右派斗争的法律依据。宪法规定的言论自由等于一纸空文。</FONT></P>\r\n<P><FONT size=3>　　在没有任何法律的情况下，毛泽东依靠什么治理国家呢？归纳起来，他依靠三种办法治理国家。而这三种办法都是人治的办法，是造成大量冤假错案的根本原因。</FONT></P>\r\n<P><FONT size=3>　　一是在社会镇反和内部肃反运动中（在他领导时期，社会镇反和内部肃反一直进行着，没有真正停止过），毛泽东继承、发展了列宁、斯大林的无产阶级专政就是直接凭借暴力而无须任何法律约束的政权的理论，迷信暴力、相信暴力，而不相信法律。暴力对于推翻一个旧世[FS:PAGE]界，当然是非常重要的。但是，要建设一个新世界，只能依靠法律。1949年6月30日，毛泽东发表了《论人民民主专政》一文，规划了全国解放后的施政纲领。全文充满了无产阶级暴力论，没有一个字提到依靠法律手段来对待敌对阶级和敌对分子，这是他的真实想法，绝不是他的一个疏忽。全文充满霸气和戾气：\"你们独裁。可爱的先生们，你们讲对了，我们正是这样。中国人民在几十年中积累起来的一切经验，都叫我们实行人民民主专政，或曰人民民主独裁\"，对于反动阶级和反动派\"只许他们规规矩矩，不许他们乱说乱动。如要乱说乱动，立即取缔，予以制裁\"。如何取缔？如何制裁？那就是暴力！\"你们不仁。正是这样。我们对于反动派和反动阶级的反动行为，决不施仁政\"。绝不施仁政，就是杀、关、管！毛泽东相信暴力、迷信暴力，认为暴力能解决一切问题。他在大规模镇压反革命运动中仍然采用革命战争年代打仗的办法、暴力的办法，不断地指示某省、某市在某一定时间内必须要杀、关、管多少人，就像指挥一场战役一样。从1950年10月开始至1953年结束的第一次大规模镇压反革命运动中，全国逮捕了300多万人、杀了70多万人（有的说100多万人），却没有任何刑事法律作为定罪量刑的依据和标准，没有任何诉讼程序，想怎么办就怎么办，随心所欲。虽然政务院颁布了《惩治反革命条例》，那只不过是个行政法规，不是刑事法律，没有任何诉讼程序，都是一些原则规定，很难掌握。整个镇压反革命运动是按照他的162次批示、电报和几个根据他的意见下发的中共中央文件，包括他亲自撰写的《第三次全国公安会议决议》。他把自己的意志上升为法律（中央文件），主观臆断，给各级党委下达镇反中杀、关、管的具体指标、任务和完成任务的时间（见《毛泽东与第三次全国公安会议》，载《炎黄春秋》2014年第5期）。用什么标准来杀、关、管呢？在中央文件和他的批示、电报中，都是些很笼统的概念，很难掌握，不同的人有不同的理解。比如规定对什么人应该判处死刑，往往是\"罪恶严重，民愤极大，不杀不足以平民愤的\"；\"横行乡里的东霸天、西霸天\"；\"给国家和人民生命财产造成重大损害者\"。这样原则的规定，教人如何判定一个人该杀不该杀呢？为了完成领袖规定的在一定时期的杀人指标，原来认为不该杀的变成该杀的。在镇压反革命运动初期的1951年2月，中共上海市委在饶漱石的领导下，对捕、杀人是很小心谨慎的，当时只逮捕了2万余人，杀了200余人。毛泽东很不满意，致电上海市委：\"上海是一个600万人口的大城市，按照上海已捕2万余人仅杀200余人的情况，我认为1951年一年之内至少应当杀掉罪恶大的匪首、恶霸、特务及（道）会门头子3000人左右。而在上半年至少要杀掉1500人左右。\"上海市委不敢违抗，上报中央说市委决心\"再放手逮捕10000人，杀3000人、关4000人、管（制）3000人\"。毛泽东立即通报表扬，规定上海以后每隔几天就杀一批。上海市委认真贯彻执行，每隔几天就枪毙一批人，没有辜负领袖的期望。上海最后以杀7000余人结束第一次镇反。大大超过领袖的预期。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/4/1951年2月21日中央人民政府公布《中华人民共和国惩治反革命条例》.jpg\" width=600 height=386></P>\r\n<P align=center><BR>1951年2月21日中央人民政府公布《中华人民共和国惩治反革命条例》<BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　二是在党内斗争中，毛泽东把党规、党纪凌驾于宪法、法律之上。毛泽东和刘少奇都说过：党的决议就是法，党委开会决定的事项就是法律，必须执行。党的决议可以定性某些人是反党集团成员，某人是反党分子、反革命分子、叛徒、特务、内奸、蜕化变质分子、贪污分子等等十几个罪名，无须司法机关确认、审判，就成为专政对象，把一个政党的纪律、条例，变成了国家法律。在毛泽东领导中国的27年中，党内斗争不断，在中央一级比较大的斗争有：1954年高岗、饶漱石反党联盟案，1959年彭德怀、黄克诚、张闻天、周小舟右倾机会主义反党联盟案，1962年彭德怀、高岗、习仲勋反党联盟案，1965年底罗瑞卿反党篡军案，1966年初的彭真、罗瑞卿、陆定一、杨尚昆反革命案，1968年刘少奇的\"叛徒、内奸、工贼\"案。经中央批准的各省（市）委和各部委及其下属单位党委批准的这类案件更是层出不穷。一个案件受株连的人数往往达到几百、几千、几万甚至几十万人。根据最高人民法院1980年9月的统计，因刘少奇一案而被株连错判的案件就有22057件，受到刑事处分的28000余人，其他被批斗、审查、隔离、关牛棚的人更是不计其数。1967年夏天至1969年5月，内蒙古自治区党委挖出了一个所谓\"内人党\"案件，有346220人被关押受审，被整死的有16222人，被整而残废的多达87180人。1959年彭德怀、黄克诚、张闻天、周小舟右倾机会主义反党联盟案，全国有300万人受株连。从中央到地方这些党内斗争中被关押、审查的人，大多数没有经过司法机关立案审查、批捕、起诉。个别的虽然经法院审判，也只是根据中央和地方党委决定，法院办个法律审判手续而已。堂堂的中华人民共和国国家主席刘少奇被定为\"叛徒、内奸、工贼\"，\"永远开除出党\"，\"撤销党内外一切职务\"。身为国家主席，要撤销他的职务，按照宪法规定，必须经过全国人民代表大会及其常委会，按照法定程序办理。可对刘少奇一案，居然从来没有立过案，本人更没有被告知立案审查，没有被提审过，没有向本人核实过材料，却在1968年10月八届十二中全会上将他定为\"叛徒、内奸、工贼\"，\"永远开除出党\"，\"撤销党内外一切职务\"，而他自己却不知道。直到20多天后的1968年11月24日，他70岁生日的那一天，他才被告知自己已经被定为\"叛徒、内奸、工贼\"，\"永远开除出党\"，\"撤销党内外一切职务\"。选择这样的时机告诉他真相，是大有用意的，因为这时候他已经病入膏肓，生命垂危，生活不能自理，已经没有为自己辩解的能力和机会了，残酷无情，令人发指。像刘少奇案件这样奇特的处理方式，在中国封建王朝时期也没有发生过。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/4/1951年3月24日，公安部部长罗瑞卿作镇压反革命的动员报告.jpg\" width=600 height=402></P>\r\n<P align=center>1951年3月24日，公安部部长罗瑞卿作镇压反革命的动员报告<BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　经毛泽东亲自下令逮捕的潘汉年，起初是因为他在1954年4月党的全国代表会议上，响应领袖的号召，主动交代抗战时期和汪精卫会面情况而引起的。随着高岗、饶漱石反党联盟案件的发展，他被列入反党联盟成员。8年过去了，原来指控他的三大罪状（和国民党特务勾结、和汪精卫见面的内奸；高、饶反党联盟成员；上海解放后重用敌特，为国民党军队飞机轰炸上海指示目标）都不能成立。但是毛泽东不改初衷，仍然认为他是坏人。1962年1月30日，毛泽东在\"扩大的中央工作会议上\"说：\"有个潘汉年，此人当过上海市副市长，过去秘密投降了国民党，是个CC派人物，现在关在班房里头，我们没有杀他。像潘汉年这样的人，只要杀一个，杀戒一开，类似的人都得杀。\"这段话说得很明白：潘汉年是有罪的，必须判刑，但是不杀他，表示自己慈悲为怀。实则，经过专案人员8年审查，除会见汪精卫没有向中央报告违反党纪外，其他罪名都不能成立。可这是钦定的案件，谁敢放他？于是1962年6月中央指示由最高人民法院进行审判。最高人民法院指派刑事审判庭庭长曾汉周（审判林彪、四人帮时，他是最高人民法院副院长、审判庭副庭长）、刑事审判庭组长丁汾和助理审判员彭树华组成合议庭进行审判。丁汾和彭树华到秦城监狱看了一个多月案卷材料，感到指控的罪名证据不足，难以定罪，需要向最高人民法院党组汇报。中央交办的这样重大的案件，党组理应听取汇报。可是以谢觉哉为党组书记的最高人民法院党组十分清楚这是毛泽东、中央交办的不容讨论的案件，汇报有何用？于是由副院长吴德锋个人单独听汇报。吴德锋对汇报的人说：我说的话，你们不要记录。尽管汇报的人说指控潘汉年罪行的证据不足，难以定案，吴德锋听了以后仍然说：\"对潘汉年案我不想说什么，中央（实指毛泽东）既然对他的问题定了案，我们对中央的决定只有坚信不疑，认真做好审判工作，完成中央交办的审判任务。\"由于办案人员想不通，证据不足为什么还要判刑？于是院长谢觉哉在自己办公室听一次汇报，以示重视，同样不准记录、不准别人参加。汇报完毕，谢觉哉说：\"潘汉年是中央交办的案子，我们只是办理法律手续。\"斩钉截铁，何等痛快！为了安慰办案人员的辛劳，谢老引用王勃《滕王阁序》里的两句话：\"屈贾谊于长沙，非无圣主；窜梁鸿于海曲，岂乏明时。\"他引用这两句话是想告诉汇报人员，贾谊被贬到长沙，并不是圣上不英明，而是听信了谗言；梁鸿、孟光隐居海曲，不是朝廷不好，而是坏人当道，不愿同流合污。谢老还对他们说：岳飞以叛国罪被杀，谁都知道是冤枉的，但是当时宋高宗一心想和金人媾和，而主张坚决抗金的岳飞是在劫难逃，谁也救不了他。（详见彭树华《潘汉年案审判经历》一文）。谢觉哉是党内元老，文化功底深厚，熟悉法律；吴德锋是革命家、法学家。他们深知潘汉年是冤枉的，但是无能为力替他昭雪，只好照判。审判进行得很顺利，因为事先公安部部长罗瑞卿、副部长徐子荣在提审潘汉年时就明确告诉过他：只要你认罪，判刑后马上释放，不必坐牢，还可以得到良好待遇。潘汉年深知如不认罪就会老死、病死或被整死在监狱，只好认罪。1963年2月9日，最高人民法院刑事审判庭判处潘汉年有期徒刑15年。中央为了审判潘汉年可谓煞费苦心：由中央组织部提名，经周恩来批准，中央机关副部级以上领导干部300人旁听审判。判决书也是事先写好，经过周恩来亲自修改，中央主要领导人画圈同意后定稿。宣判一个月后，潘汉年就被释放，和夫人一起，被安置在北京团河农场一幢单独院落里，每月发200元生活费，可以雇保姆，可以在自家小院种菜、钓鱼，星期天还可以进北京城购物、会见友人。对一个判了15年有期徒刑的犯人，给予这样优厚的待遇，反映了主宰潘汉年命运的当政者，明知自己错了，也不愿意改正，只好用这种办法加以弥补。毛泽东\"有反必肃，有错必纠\"的话，只是一句时髦的口号而已。文革中潘汉年再次被逮捕、判无期徒刑，最后被整死在湖南的劳改农场，这只能被理解为杀人灭口行为，卑鄙至极！潘汉年于四人帮被粉碎后平反。审判员丁汾晚年回顾审判潘汉年一案，感慨地说：\"我参加革命几十年，半生从事审判工作，一向谨慎，最怕判错案子，冤枉好人。这辈子记不清办了多少案件，扪心自问还是个称职的审判员，唯独潘汉年案做了违心审判，一世清名，毁于潘汉年一案，自己都不能原谅自己。\"</FONT></P>\r\n<P><FONT size=3>　　三是在文化大革命运动中，用群众专政模式，代替司法机关办案，无法无天发[FS:PAGE]挥到极致，制造了大量冤假错案。</FONT></P>\r\n<P><FONT size=3>　　文化大革命运动被定性为一场内乱。在革命无罪，造反有理的口号下，踢开党委闹革命，蔑视一切法律和权威，整个党、政机关全面瘫痪，任由造反派胡作非为，他们想打倒谁就打倒谁，想怎么办就怎么办，毫无顾忌，打、砸、抢、抄、抓，横行乡里，无恶不作。为了清除造反派夺权障碍，经过毛泽东同意，将公检法机关彻底砸烂，在军事管制下，实行群众专政。为了给群众专政提供执法依据，1967年1月13日，中共中央、国务院颁布了《关于无产阶级文化大革命中加强公安工作的若干规定》。因为其内容一共有六条，故简称\"公安六条\"。这一法规性文件的出台，没有法定的、规范性的立法程序，是党中央、国务院的临时性的规范性文件，本来是没有任何法律效力的，但是在文化大革命的形势下，它却作为刑事法律，适用于整个文化大革命的期间。如果说它是法律的话，那它就是一部影响深远、造成文化大革命中无数冤假错案的一部恶法。</FONT></P>\r\n<P><FONT size=3>　　\"公安六条\"中的核心内容有两条。最主要的是第二条和第四条。</FONT></P>\r\n<P><FONT size=3>　　\"公安六条\"第二条规定：\"凡是投寄反革命匿名信，秘密或公开张贴、散发反革命传单，写反革命标语，喊反革命口号，以攻击污蔑伟大领袖毛主席和他的亲密战友林副主席的，都是现行反革命行为，应当依法惩办。\"这一条是\"公安六条\"的核心，把以言治罪、思想犯罪固定化、制度化、法律化。从此，\"恶毒攻击\"这一罪名将数百万对文化大革命稍有不满、发点牢骚的人都泛化为\"恶毒攻击\"的现行反革命分子，无数仁人志士被冤杀，像张志新、遇罗克、林昭、石仁祥等等。\"恶毒攻击\"罪在使用过程中又被泛化为攻击中央文革成员的也都是反革命行为；后来对攻击各级领导人也都被视为反革命。据公安部1973年统计，从1967年到1973年，在全国发生的314万余起反革命案件中，\"恶毒攻击\"案件占85%，其中攻击江青的又占到其中的27%。喊错口号，写错标语，贴错地方，坐在印有领袖像的报纸、杂志上，不小心将领袖像章弄脏、弄破、丢失等等，都是反革命行为，都要受到严厉惩处。根据\"公安六条\"，在1970年开展的\"一打三反\"运动中，有15万人因言获罪被枪毙。</FONT></P>\r\n<P><FONT size=3>　　\"公安六条\"第四条规定是界定专政对象的。它把专政对象无限扩大化、株连化，造成了极为恶劣的后果。该条规定：\"地、富、反、坏、右分子，劳动教养人员和刑满留场（厂）就业人员，反动党、团骨干分子，反动道会门的中小道首和职业办道人员，敌伪的军（连长以上）、政（保长以上）、警（警长以上）、宪（宪兵）、特（特务分子），刑满释放、解除劳教但改造得不好的分子，和被杀、被关、被管制、外逃的反革命分子坚持反动立场的家属，一律不准外出串联，不许改换姓名，伪造历史，混入革命群众组织，不准背后操纵煽动，更不准他们自己建立组织。这些分子，如有破坏活动，要依法严办。\"这一条规定的21类群众专政对象，为文革中清理阶级队伍、整党、一打三反运动提供活靶子，为群众专政滥捕、滥杀、非法关押、打击迫害无辜人民群众提供了法律依据。于是就有了北京大兴县、湖南道县、广西等地的野蛮、血腥屠杀\"阶级敌人\"的法西斯暴行的发生；于是就有了1967年初的几个月时间里，北京有33695户专政对象被公开抄家、抢劫，有85196人被扫地出门，赶出北京城；全国有40万城市居民被强制遣返农村；于是就有了在清理阶级队伍运动中，安徽有150万\"阶级敌人\"被非法关押，其中被群众专政队员打死、逼死5000余人的惨剧发生。</FONT></P>\r\n<P><FONT size=3>　　历史的教训岂能忘记。历史虚无主义更是不可取。叶帅在十一届三中全会上说：\"一个国家非有法律和制度不可。这种法律和制度要有稳定性、连续性……一定要具有极大的权威，只有经过法律程序才能修改，而不能以任何领导人的意志为转移\"。习近平总书记在\"《〈中共中央关于全面推进依法治国若干重大问题的决定〉的说明》中说道：\"法律是治国之重器，法治是国家治理体系和治理能力的重要依托。全面推进依法治国，是解决党和国家事业发展面临的一系列重大问题，解放和增强社会活力、促进社会公平正义、维护社会和谐稳定、确保党和国家长治久安的根本要求。\"我读了以上这些铿锵有力的话语，认为是对历史经验的正确总结，从而促使我写了这篇文章。■</FONT></P>\r\n<P><FONT size=3>　　（作者为安徽省公安厅原常务副厅长）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）</FONT></P>","title":"冤案是怎样酿成的","time":1428622802999}