{"id":1124,"content":"<P align=center><IMG style=\"WIDTH: 332px; HEIGHT: 476px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051621184980679.jpg\" width=28 border=0><BR><FONT face=黑体>李克林（摄于20世纪50年代初）</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 310px; HEIGHT: 446px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051621185885604.jpg\" width=28 border=0><BR><FONT face=黑体>李克林1994年在庐山。左为郝洁，右为宋琤</FONT></P>\r\n<P>　　克林大姐走了。被疾病折磨得太久、太苦，她应该安息了!<BR>　　老太太早有遗嘱：去世后，不留骨灰，遗体捐献，不发讣告，不举行遗体告别仪式。她就这样悄无声息地回归了自然。尊重逝者的遗愿，我和老伴燕凌不能为她送别，只有献上一副对仗不工的挽联寄托哀思：<BR>毕生为农民争自由<BR>一心为新闻求真实</P>\r\n<P><STRONG>老是个农村女干部的形象</STRONG></P>\r\n<P>　　1946年7月，我和燕凌被晋冀鲁豫中央局组织部分配到人民日报社。那时候，报社刚从邯郸城搬到武安县的南文章村，不久又因备战搬到河西村。报社的食堂设在村里关帝庙，当时叫“伙房”。每次吃饭，总看到一位三十多岁的女同志，身穿一件旧土布带襟褂子，一手牵着一个四五岁的小姑娘（后来知道那是她和林韦的大女儿小林，在抗日战争的艰苦年代里寄养在农民家里，不久前才接回身边的），一手提着打水或盛饭的小罐罐，说起话来直言快语。她就是当时《人民日报》的编辑李克林。那时候《人民日报》每天只有两个版面，第一版以时事新闻为主，第二版以地方工作报道为主。她是第二版的一位主要编辑。<BR>　　虽然当时的女同志都不打扮，可是站在一起她却显得更像一位农村基层女干部。听说她原先是河南开封女子师范学校的学生，抗日战争初期奔赴延安，后来长期在太行山做农村工作，非常熟悉农村情况，来报社前是太行区赞皇县的县委宣传部长。我想，她大概就是“工农化”了的知识分子吧，心里暗暗敬佩。半个多世纪过去了，当年的许多人和事在脑子里已经被时光冲刷得模糊不清了，克林大姐这个“农村基层女干部”的形象仍然深深印在我的大脑皮层上。也许是以后的一些事情不断加深了我的印象。<BR>　　大概是在我们都已从工作岗位上退下来以后，克林与原来同在报社农村部工作的郝洁同志一起到附近商店里买东西。她指着柜台后墙上的招贴讲些什么。营业员带着几分惊奇地说：老太太不简单，还识字呢？克林笑答：“识不多，斗大的字认得几箩筐。”营业员大概怎么也不会想到，这老太太不久前还是《人民日报》的农村部主任。<BR>　　直到她去世的晚上，我和老伴到她家去，看到柜子上放着她的一张大照片：她仍然穿着一件带襟的棉衣，发式和五十多年前在乡下的时候一样，手里织着毛活，安详地坐在院中。拍这张照片的时候，进北京城该已好几年了，看起来仍然是河西村里的李克林那个散发着泥土气息的农村女干部。</P>\r\n<P><STRONG>老是被认为“右倾”</STRONG></P>\r\n<P>　　进城以后，她在人民日报社的半个世纪，仍然主要从事农村工作的报道。<BR>　　农业合作化运动期间，为了使报社的同志们及时地准确地了解中央领导合作化运动的意图和运动发展的大势，“老邓”（邓拓）同“邓老”（邓子恢）商定，派她长驻中央农村工作部，叫做“联络员”。当时报社没有这样的先例，派一个记者长驻中央的一个部。派她去，这一方面是由于报社重视农业合作化的宣传，另一方面也因为她熟悉农村工作。<BR>　　在中央农村工作部的时间不过几个月，克林在思想上却留下了终生难忘的印记。她原先熟悉的是战争年代老根据地的农村，这时候面对的则是要把农民组织起来走社会主义道路的新情况，她未免感到陌生。农村工作部机关的许多同志，是她在太行山时候的老领导、老同事。这几个月，她和他们亲密无间，一起参加大小会议，看文件，听汇报，一同了解情况、分析问题，俨然成了这里的一个工作人员，而不像一个记者。特别是当时农村工作部的秘书长杜润生同志，经常传达邓老对农业合作化的意见和指示，把邓老和其他同志经常一起研究和思考的问题也告诉克林，使她在新时期如何对待农民的问题上受到深刻的教益和启发。邓老的最重要的一个指导思想，就是一切要从中国小农经济的现实情况出发，不能损害农民的利益，不可强迫农民办他们还不愿意办的事情。这使她在怎样正确对待农民的问题上观点更加鲜明、意志更加坚定了。针对一些脱离实际脱离群众的急躁冒进倾向，她在这几个月里写了一系列贯穿实事求是精神的评述农村工作的文章，观点鲜明，材料生动，在实际工作中起了很好的作用。<BR>　　可是，好景不长，邓老突然被党的最高领导指责为“小脚女人”而受到严厉的批判。农村工作部有人悄悄告诉克林：前不久，邓老找毛主席反映农村在合作化运动中发生的问题，主张不要过多地增加合作社的发展数目，两个人争执了大半夜。报社领导同志对克林说：“回来吧！”克林无可奈何地说：“不言自明，不能再去联络那个‘右倾’部了。”就此回了编辑部。邓老和杜润生同志被指责为“右倾”以至“右倾机会主义”以后，各地党委纷纷向中央打报告检查“右倾错误”，追加发展合作社的数字，并且加快“并社升级”大办高级社。真是神奇！毛主席说“高潮就要到来”，“高潮”果然很快就到来了。而且大部分合作社是“一步登天”，没有经过互助组、初级社，一下子就实现了“全社会主义”的高级合作化。<BR>　　面对这样的“疾风暴雨”，克林大惑不解，她说，这是她在党的生活中遇到的第一次“突变”。邓老开始挨批的时候，她刚写了一篇短文，题为《如此“自愿”》，说的是某地发展合作社的时候，场院里摆了两张桌子，村干部宣布：自愿入社的到东边桌子来报名，不愿入社的就到西边去；东边连着北京，西边通向台湾。许多农民本来还犹豫不定，听到干部这样一说，呼啦一下都到东边去了。已开始大批“右倾”，这文章当然只能悄悄地收起来。可是，这“两张桌子”的场景，却一直在她的脑子里挥之不去。农民在这样的政治压力下一哄而起，这是真的“高潮”吗？邓老坚持的按照实际情况循序渐进的指导思想究竟有什么错？后来的实践证明，过快过急的“社会主义改造”，给生产力造成了长期的深重的破坏。真理还是在邓老一边。后来克林在怀念邓老的文章中说，从延安到太行，到北京，她对毛主席长期十分崇敬，从来没有半点怀疑；可是，1955年批判邓老以后，她的虔诚之心开始有些动摇了，开始用自己的头脑根据实际情况思考问题、判断是非了。从此，她被认为总是从“右”的一边看事情，叫做“一贯右倾”。她未免为此感到苦恼和迷惘，但是不管别人怎样说，她总觉得自己“右”得并不错。<BR>　　1958年，克林负责报纸研究组的工作。这时候农村大刮共产风、浮夸风，《人民日报》也昏昏然跟着大讲疯话、胡话。秋收前后，她到河北元氏县农村住了几天，看到红薯烂到地里，豆子崩在土中，农民丢下成熟的庄稼去大炼钢铁，炼出来的却是一堆炉渣似的所谓“烧结铁”，甚至连“烧结铁”也不是，只是一堆炉渣。面对现实，她从迷惑中清醒，深深地忧虑起来。想到报纸上还天天在为“小土群”大炼钢铁放出的“卫星”大唱赞歌，她拣了一块“烧结铁”带回编辑部，让大家看看炼出的都是什么。<BR>　　1959年春天，她又带着一脑子疑虑到河南农村做调查。河南省是当时“五风”刮得最严重、党内生活极不正常的地方之一，有的农村已经饿死了人。克林从青年时期就做农村工作，抗日战争时期她所生的两个女儿都是太行山农民的奶水哺育成人的，她和农民血肉相连。听说农村饿死了人，她忧心如焚。凭着一个新闻工作者的责任心和良知，由着她说话直言快语从不拐弯抹角的性格，向编辑部如实反映了农村里令人揪心的情况。<BR>　　秋天，从庐山刮起的“反右倾”运动的风暴来了。她的这两次汇报，还有她带回的那块所谓“烧结铁”，成了她“恶毒攻击三面红旗”的“铁证”。她被定为报社“反右倾”运动的重点批判对象之一，挨了几个月批，做了几个月检查，背上个“严重右倾”的罪名。可她还是没有想通：为什么不许讲真话，不许讲道理？不是说不做调查没有发言权吗，为什么做了调查的没有发言权，没有调查的却有发言权，还要批做了调查的？为什么不能讲实际存在的缺点，讲了就是抹黑？……她为自己的思想感情与党“不合拍”而深深痛苦不安。<BR>　　到了1962年初的七千人大会，党总结了这几年的左倾错误，“反右倾”的结论也甄别平反了，她觉得自己又回到了党的怀抱。这时候，几年左倾错误造成的席卷神州大地的三年大饥荒已经夺去了千千万万农民的生命。克林这时候是群众工作部副主任，接触到大批反映农民要求包产到户的来信。她被感动了，不管别人说她是不是又“站在右边看问题”，她主持选编了农民要求包产到户的群众来信专辑，希望农民能从这里找到一条活路。不料，仅仅几个月，风向又猛向“左”转，最高领导发出了反对“单干风、黑暗风、翻案风”的指令，农民要求包产到户的呼声被压下去了，包产成为禁区。到了“文化大革命”，这又成了她的一大罪状。她被说成是“刘少奇、邓子恢的徒子徒孙”，“三自一包”、“四大自由”的吹鼓手，多次被批斗。</P>\r\n<P><STRONG>几年无奈，长期歉疚</STRONG></P>\r\n<P>　　宣传农业学大寨的那些年，大概是克林几十年从事农村宣传中，最为恼火的时光。<BR>　　大约在1970年底或1971年初，克林以刚刚被“解放”的干部身份，被指派到当时的“文革部”农村组负责宣传农业学大寨，直到“四人帮”垮台。我比她稍晚一段来到农村组，深切地感到挑这副担子对她是太沉重太痛苦了。这时候的学大寨运动，包括大寨本身，都越来越远地背离了周恩来总理总结的大寨的三条基本经验，根据“文化大革命”极左思潮的需要，制造出一条又一条“大批促大干”、“堵不住资本主义的路，迈不开社会主义的步”、“割资本主义尾巴”、“穷过渡”等等严重祸国殃民的口号。当时大家对学大寨这一套虽然认识得并不很清楚，但也感觉到不少问题：大寨领导人作风霸道；到大寨采访不自由，甚至连大寨农民的家也不能随便进；大寨、昔阳的有些经验有虚假的成分；以及无休止的“大批大斗”等等。这些，我们从大寨回来，都和她一起悄悄议论。实际上，以她对农村的了解，她心里比我们更清楚。她对当时常驻大寨采访的段存章同志说，前几年她曾去过左权，抗战时期她女儿就“奶”在那里。在县里，干部向她说的是这里生产发展、老百姓生活改善的一些好听话。她去看望女儿的奶娘，奶娘向她诉苦，说现在的生活还不如八路军总部在这里的时候。（八路军总部在抗日战争最艰苦的年代曾驻在这里）对农民的疾苦，她比我们体会得更深，却不能不坐在那里发“堵路、割尾巴”的稿子，真是无奈啊!<BR>[FS:PAGE] 　　有一段，江青炮制了一个所谓“无产阶级占领意识形态领域阵地”的小靳庄经验，一时间唱文革歌、跳忠字舞、写口号诗成风，学大寨运动又添了一项新内容，各级干部又多了一个“朝圣”的地方，连北京一些机关干部也去“学习参观”。克林作为《人民日报》负责农村宣传的，却迟迟不动。好心的同志提醒她该去小靳庄看看了，不然会被说是态度问题。她接受劝告去了一趟，回来却一言不发。当时也在农村组的郝洁同志悄悄问她小靳庄到底怎么样，她冷冷地说：“唱歌跳舞能多打粮食？”<BR>　　以后谈起这一段难过的日子，她实话实说：当时不跟着犯错误不大可能，力争少犯也很不容易。因为总的“舆论导向”是报社的人无法逆转的。她所能做的就只是同新华社的同志们合作，力争少宣传那些明显违反“文革”前农村人民公社体制几次调整后中央明文规定的政策的那些极左的做法。起初，还找人写一些强调落实农村经济政策的评论，送审的时候被“枪毙”了。她当然也莫可奈何。直到离休，甚至重病在身以后，她还常常念叨这一段“堵路、割尾巴”的宣传，愤愤然说：“农民的日子够苦了，还不许人家搞点家庭副业、自留地！”每一谈及，激愤之中包含着深深的歉疚。<BR>　　到了80年代，学大寨运动已经烟消云散，大寨在人们的记忆中越来越淡漠了，虎头山上已从昔日的参观者人流不断变得冷冷清清。1985年10月5日，《人民日报》突然登出了一篇标题醒目的大文章：《今日大寨》，作者李克林。离休已经几年的老大姐，以古稀之年重登虎头山，在大寨走村串户，和大娘、大嫂们在炕头亲切谈心，和新老干部坦诚地交流思想，然后热情洋溢而又实事求是地把一个从极左思潮控制中获得自由和解放的真实的大寨呈现给读者，最后还为大寨人说了公道话。谈到大寨当年的农业丰收，她说：“这里有人的热情、天的帮助，也不能忽视大寨田的作用。要不，狼窝掌的高粱怎么长得那么壮实？”在大寨老模范贾进才和宋立英老夫妻家的炕头上，两位老太太亲切地谈着心里话。宋立英说：“当时什么经验都来大寨找，什么风都挂上大寨牌子往外吹，其实大寨老百姓知道个甚？”李老太说，宋立英的话是对当时这段历史简明而又实在的概括，“我觉得真正的大寨精神是凝结在老英雄贾进才这树根一样的双手上的”。<BR>　　写出了这篇通讯，多少年来郁结在老太太心头的大寨情结应该可以解开了。</P>\r\n<P><STRONG>最舒畅的时期也免不了抗争</STRONG></P>\r\n<P>　　从事农村宣传几十年，让李老太心情最为舒畅的，大概是十一届三中全会后的农村改革，特别是农村实行了包产到户这一阶段。这已是她年过花甲，坚持在《人民日报》农村部主任岗位上的最后几个年头。<BR>　　十年浩劫刚刚过去以后，作为人民日报社农村部主任的克林，在还不得不继续宣传“农业学大寨、普及大寨县”的同时，就紧紧抓住落实农村经济政策这个主题，从允许和鼓励农民经营家庭副业、种植自留地，到尊重生产队的自主权等方面，组织报道，撰写评论。这些方面，是在当时历史条件下能够实实在在为农民争得的一点自由，谋得的一点利益。可就是这样一些报道，也仍然遇到不小的阻力，不断受到当时主管农业、主管宣传的一些领导人和某些地方的头头们的批评、指责和阻挠。我们发表了关于尊重生产队自主权的文章以后，当时还坐在副总理位置上的陈永贵立即批评：“这些年农民是拉着推着才走向社会主义的，叫他们自主，他们会自主到哪里？”我们在报道中强调发展家畜副业，一位省委书记就批评说：“靠老太太养鸡能养出社会主义？”幸好当时报社的领导同志是思想解放，坚定不移地支持农民的；但是，作为直接担当责任的农村部主任，李老太顶着的压力确实不小。至今我仍然清楚地记得这样一个场景：在王府井报社编辑部五层楼上的礼堂，她在讲坛上传达当时中宣部主要领导人对《人民日报》农村宣传的批评的时候，只是照本宣科地念了一遍，一句接受批评的表态也没有，一脸不以为然的神色，气呼呼地走下讲台，还在嘟嘟囔囔，显然是仍然坚持着不同的意见，不能接受无理的批评。只是限于纪律，不便公开表达。 <BR>　　面对阻力和压力，克林不免气愤，却从不退缩，总是精神振奋，思想活跃，倾注全部心血于肃清极左流毒的宣传报道之中，再也看不到过去那种无奈和苦恼。又一次，送了一篇《调动农民积极性的关键在落实经济政策》的社论稿给当时任副总理的纪登奎审查，纪说：关于农村政策，大家正在议论纷纷，社论缓缓再说。社论一时发不出去，她不罢休，就用“本报评论员”文章的形式，布置了一系列有关落实政策的评论，在报社领导人的支持下，绕过送审的程序发表出来。当时，只顾鼓吹大干而不顾农民死活、不考虑农民负担能力、不讲政策的现象相当普遍。在作为全国大搞农田基本建设的两大典型之一的山东“邹西会战”中，损害群众利益的情况相当严重。在推广“邹西会战”经验的大会上，一位中央高层领导人讲话，强调的只是大干快上，规模声势，要求农民“吃大苦，流大汗，不惜掉几斤肉、脱一层皮”。听到这样的话，国家农业部的一位同志悄悄地对记者说：中央领导人这样一发话，下边干起来就难免死人啊！“大跃进”的教训记忆犹新！会后，克林置这位领导人的要求于不顾，坚持实事求是，组织力量，明确思想，在如实报道“邹西会战”的规模和成绩的同时，突出地强调了政策问题。她带领报社农村部的同志，会同报社、新华社驻山东记者，撰写了一系列述评，评论“邹西会战”中种种违反政策的现象，尖锐地批评了用“大干”破坏政策的做法和谬论，诸如“要大干就不能怕农民负担过重”，“要大干就不能不平调”，“强调政策会束缚人的手脚”，等等。这样唯实不唯上，是很需要一点勇气的。<BR>　　1979年3月15日，《人民日报》第一版上，以超大黑体字《三级所有队为基础应该稳定》为标题，用大半个版的篇幅登载了两件读者来信和长长的官气逼人的按语。主要的来信者署名张浩，在西北工作，来信说的是他回家乡洛阳农村，看到那里在实行包产到组的生产责任制中间，出现了把土地、牲口、农具分到作业组的情况。他认为，这样作业组就像一级核算单位，削弱和动摇了“三级所有，队为基础”的人民公社集体经济。另一来信大致也是这个意思。按语的气势非同小可，大意是说只能实行“包工到组”的田间管理办法，这与“分田到组”、“包产到组”“完全是两回事”，已经实行“分田到组”、“包产到组”的地方，要坚决纠正这种“错误做法”。报社农村部的同志们，包括克林在内，早晨上班后一看报，愣了，谁也不知道这是怎么回事。报上发表的这些东西根本没有经过我们部里，不知道是什么来头，语气显然是要“纠偏”。十一届三中全会已经决定把联产计酬作为责任制的一种形式，才过了两三个月，难道中央的指导思想就又变了？克林去问报社领导人，得知由报社总编室直接发表的这组稿子果然是“有来头”的。当时中央主管农业的领导人给报社发来一封指示信，大意是说，当前农村出现了抢牲口农具、闹分队的现象，不利于集体经济巩固，要《人民日报》赶快发表纠正这种现象的言论，引起注意。据说，这是当时中央最高领导人的意见。14日总编室接到这封信，认为时间紧迫，就由夜班编辑选了两件来信，根据上边发来的指示信的精神写了按语。因为是“上边”的指示，值班的副总编辑也就只好同意见报。实际上，实行包工到组、联产计酬，与分田到组、包产到组并不“完全是两回事”，不划分田地和必要的牲口农具给作业组，各组怎样包工联产计酬呢？这时候，克林正在参加国家农委召集的落实三中全会决定的座谈会，这天的《人民日报》一到，会场哗然。有人质问克林：你们报纸是怎么搞的？她如实回答：奉命搞的！当然报社也有责任。这一天的报纸到了各地，引起了强烈的震荡和混乱。大批来信纷纷质问：是中央政策变了，还是报纸错了？新华社的“内参”也连续反映这一天的报纸引起的混乱和对《人民日报》的意见。《人民日报》在拨乱反正、批判极左中是旗帜鲜明、坚定不移的，怎么在春耕大忙季节，在农村正在建立生产责任制的关键时刻，兜头给农民大泼冷水呢？克林十分恼火，一说起这件事情就激动不已。她不再像宣传“农业学大寨”时候那样无奈，而是向领导上如实反映情况，据理力争，要求在报上采取补救措施，以便澄清思想，稳定局面。经过研究，编辑部决定再选两封读者来信，加上编者按语，正确地阐明联产计酬的政策。这个建议送到中央“农口”，当时的领导人却不同意，要报社选两件意见对立的来信同时发表，免得“显出倾向性”。编辑部只好照办。克林对此当然不满，说这是“糊涂的补救”。“糊涂的补救”总比不补救好一些。就这样，也是克林和大家力争才得到的。在三中全会以后又发生这样的波折，使她更加感到“唯实”的不易，纠左的艰难。直到后来卧病在床，她还常常与我们念叨这件事情。</P>\r\n<P><STRONG>唯实，需要勇气</STRONG></P>\r\n<P>　　从50年代中期农业合作化以迅雷不及掩耳的超高速完成以来，包产到户就是农村问题的禁区，多少人为此挨批挨斗，甚至劳改坐牢，家破人亡。十一届三中全会以后，中央对包产到户的政策是逐步放开的。开始，允许实行多种形式的责任制，却不准包产到户。从不准到肯定包产到户，经历了三年。三年中，农民的实践在前，中央在政策上给以肯定加以完善在后。这种情况，在过去是很少有的。政策的放开，根源于群众的实践。群众的实践靠报纸反映、传播。在这中间，《人民日报》的农村宣传发挥了特定的作用。这种情况在过去也是很少有的。实际上，这正是真正的拨乱反正、解放思想。在这过程中，作为当时的人民日报社农村部主任，克林表现出了她的勇气和坚定。<BR>　　在中央红头文件上还规定着不准包产到户的时候，有些地方的农民就在三中全会精神鼓舞下，解放思想，自动实行了包产到户和类似的办法。结果是生产发展、农民高兴，而且势如燎原。很快又突破了文件上仅限贫困和偏僻山区才能实行的规定。许多记者、通讯员接近实际，更真切地听到农民的呼声。反映这一真正的农民运动的稿件送到了《人民日报》农村部。问题尖锐地摆在李老太面前：是死抠着文件条文对现实闭眼不看、掩耳不闻，还是勇于面对、如实报道？她坚定地选择了[FS:PAGE]后者。在我们的报纸上，宣传多种形式的责任制的同时，突出地报道了一些地方实行包产到户的状况。这些通讯和述评反映和赞美了包产到户在农村引起的巨大变化和农民的喜悦，也涉及由此而引起的斗争。这些文章热情洋溢、材料翔实，具有雄辩的说服力。加以在版面上放在突出地位，在当时的农村改革中发挥了强大的舆论导向作用，对于阻挠改革的极左思潮的流毒是一股巨大的冲击力量。也正因此，它所激起的反对声浪也是十分强烈的。一时间议论纷纷。有人指责：《人民日报》的农村报道“大方向有问题”，这样强调包产到户，会动摇集体经济。有人批评：中央提倡多种责任制，《人民日报》却突出一种。有人提出：中央文件明明规定不准包产到户或不能普遍实行，《人民日报》却大肆宣传，违背了中央的决定……这些责难来自各个方面，包括当时中央负责宣传工作和领导农村工作的少数同志。就是在我们报社农村部内，也有不一致的看法。当时我虽然赞成包产到户，但作为中央党报的一个老编辑，对于在公开宣传上突破中央文件的规定，却是心有疑虑的。有类似看法的可能不只我一人。但是对于合乎农民群众利益的事情，李老太却从不动摇。她向我们说明，三中全会恢复了党的实事求是的思想路线，倡导思想解放，报纸应该如实反映农民群众的新的实践和要求。<BR>　　在支持农民争得生产和经营上的自由这一斗争中，她为什么能够这样义无反顾坚定不移？这里可以用她自己以后的一段话说明：在宣传报道工作中，历来存在着“唯上”和“唯实”的矛盾。只知“唯上”，不敢“唯实”，盲目紧跟，不顾群众，曾使我们付出了许多沉重的代价，怎能不记取这惨痛的教训？今天改革更深入，情况更复杂，形势要求我们更加深入实际，敢于唯实，敢于为人民讲真话，说实话。这是一个新闻工作者的良心!<BR>　　我常想，三中全会后，大家都知道应该“唯实”而不“唯上”，可是并不是每个人自认为的“实”就是真的“实”。而且，认识到了什么是“实”，又不一定能坚持这个“实”。李老太经历了这么多年风风雨雨的惨痛教训，和农民的血肉联系使她把握住了农村的真正的“实”，几十年的坎坎坷坷，又使她敢于不计个人得失，坚持这个“实”。<BR>　　李老太常常自贬：我这人事务主义，忙忙碌碌，没写出多少好文章。我们且不说她离休以后下乡调查，写出了多篇有广泛影响的好通讯，她在职期间，有时候我想她是有意不写或少写文章，因为她没法说真话；至于最舒心的几年，她确实没把主要精力放在自己写文章上，而是成天忙于广泛联系了大批驻各地跑农村的记者，和更多的农村通讯员，当然也包括几位资深的名记者。大家都亲切地尊称她为李老太。他们一到报社，就直奔李老太的办公室，李老太总是耐心地听他们谈情况，帮他们出主意、定题目、改稿子、配评论。她为他们服务，又从他们那里触摸农民的脉搏。她还经常关注办公室里的“大麻袋”(通讯员的大批所谓“自流来稿”的归宿地)，不嫌麻烦地去沙里淘金，总想从里面听到一点直接来自基层的声音。她的这种“事务主义”不仅使肃清极左流毒的报道能够生动活泼，贴近现实生活，说了不少农民憋在心里的话，而且支撑了她对“实”的把握，增加了她敢于“唯实”的信心。<BR>　　克林在病重的最后几年有一个遗憾：她参加了农村大转折那几年中央召开的历次农村工作会议，自始至终旁听和采访了规划农村改革的五个“一号文件”的过程。她认真地思考酝酿，要把自己在那些会上和会下的所见所闻所感所悟写出来。当她已经不能行动的时候，我们去看她，她还用哆哆嗦嗦的手翻阅那些笔记本。疾病终于完全剥夺了她工作的能力，她没法写出她想写、我们想看的这篇文章。但是，克林大姐，你不必遗憾，作为人民日报社农村部主任，在农村改革的大转折时期，在为农民争自由的斗争中，你已经做了你应该做和能够做的，可以无愧地回归大自然了!（责任编辑　赵友慈）</P>","title":"李克林新闻生涯的三大风波","time":1208107778999}