{"id":10135,"content":"<P><FONT size=3>　　 </FONT>\r\n<P><FONT size=3>　　毛泽东1956年4月28日在《在中共中央政治局扩大会议上的总结讲话》中，第一次提出“百花齐放、百家争鸣”这个很好的方针（《毛泽东文集》第七卷，第54页）。到今天是60周年了。我还记得当时知识界对这新方针欢欣鼓舞的心情。我记得，毛的内部讲话当时并没有发表。我是在6月13日的《人民日报》上看到中央宣传部部长陆定一的《百花齐放，百家争鸣》这篇讲话（《陆定一文集》，人民出版社，1992年出版，第499—521页）才知道这个新方针的。陆定一解释说： </FONT>\r\n<P><FONT size=3>　　中国共产党对文艺工作主张百花齐放，对科学工作主张百家争鸣，这已经由毛主席在最高国务会议上宣布过了。 </FONT>\r\n<P><FONT size=3>　　要使文学艺术和科学工作得到繁荣的发展，必须采取“百花齐放，百家争鸣”的政策。文艺工作，如果“一花独放”，无论那朵花怎么好，也是不会繁荣的。 </FONT>\r\n<P><FONT size=3>　　我国的历史证明，如果没有对独立思考的鼓励，没有自由讨论，那末，学术的发展就会停滞。反过来说，有了对独立思考的鼓励，有了自由讨论，学术就能迅速发展。 </FONT>\r\n<P><FONT size=3>　　我们所主张的“百花齐放，百家争鸣”是提倡在文学艺术工作和科学研究工作中有独立思考的自由，有辩论的自由，有创作和批评的自由，有发表自己的意见、坚持自己的意见和保留自己的意见的自由。 </FONT>\r\n<P><FONT size=3>　　那时，我在长沙做新湖南报社的编辑。不但我，我的许多同事，都欢迎陆定一这篇讲话。我想，实行这个方针，必定会使我们国家的政治生活、文化生活都有很大的进步。特别是那时肃反运动刚刚过去。我们报社打出十多个肃反对象（包括我在内）全部是错案。我想，今后实行新方针，这样的事情当不会重演了。 </FONT>\r\n<P><FONT size=3>　　可是，事情的变化难以预料。一年之后发生了规模比肃反运动更大的反右派斗争，我们报社打出了54个右派分子（其中包括编委的三分之二）。我不能懂得为什么正是在强调提出“百花齐放、百家争鸣”方针的最高国务会议之后、正是在强调提出“百花齐放、百家争鸣”方针的整风运动之后，发动这一场反右派斗争的。 </FONT>\r\n<P><FONT size=3>　　后来我看毛泽东《在中国共产党全国宣传工作会议上的讲话》，看到他对“百家争鸣”方针所作出的别出心裁的解释，就明白了。在这篇讲话中，毛泽东提出了一个百家争鸣实质上即两家争鸣的论点。他说： </FONT>\r\n<P><FONT size=3>　　我们提倡百家争鸣，在各个学术部门可以有许多派、许多家，可是就世界观来说，在现代，基本上只有两家，就是无产阶级一家，资产阶级一家，或者是无产阶级的世界观，或者是资产阶级的世界观。共产主义世界观就是无产阶级的世界观，它不是任何别的阶级的世界观。我们现在的大多数的知识分子，是从旧社会过来的，是从非劳动人民家庭出身的。有些人即使是出身于工人农民的家庭，但是在解放以前受的是资产阶级教育，世界观基本上是资产阶级的，他们还是属于资产阶级的知识分子。（《毛泽东文集》第七卷，第273页） </FONT>\r\n<P><FONT size=3>　　以上的引文是后来经过整理正式发表的。文化大革命时期泄露出来的未经整理的原始记录说的还要更加清楚： </FONT>\r\n<P><FONT size=3>　　一百家，马克思主义只占一家，其它还有九十九家，还有那么多。其实只有两家，无产阶级一家，资产阶级一家。现在有西方世界，他们是一家，我们是一家。还有民族主义一家，他是站在中间地位。什么叫百家？新闻就是一家，教育又是一家。新闻里面，有这样办报纸的，有那样办报纸的，又是两家。办学校的，小学算一家，中学算一家。大学里面可不得了，那个家就多了。科学院，工程技术人员，每一门学问可以有几家。其实不是什么百家，大概有几百家，几千家，或者是一万多家。说一百家，无非言其多也。有人讲成马克思主义一家，其它还有九十九家，你看我们势力那么大？其实现在世界上基本的只有两家，就是无产阶级一家同资产阶级一家。 </FONT>\r\n<P><FONT size=3>　　像他这里说的这样，把学术上的各家各派都依其世界观归口到无产阶级和资产阶级两家中去，是什么意思呢？用他后来修改这两篇时加写的字句来表达，这“两家争鸣”也就是“无产阶级和资产阶级之间在意识形态方面的阶级斗争”。（《毛泽东文集》第七卷，第230页）这种“争鸣”的结局是预先就确定了的：只能是无产阶级的意识形态克服资产阶级的意识形态，一个吃掉一个，结果就只能是一家独鸣了。这也就是不承认马克思主义在百家争鸣中也是平等的一家。这同原来对于百家争鸣的解释，例如他自己说的科学上不同学派的自由争论，（同上书，第229页）或者陆定一说的，在文学艺术工作和科学研究工作中有独立思考的自由，有辩论的自由，有创作和批评的自由，有发表自己的意见、坚持自己的意见和保留自己的意见的自由，已经不是一回事了。这样一来，哪里还有什么“争鸣”呢。既然实际上是“两家争鸣”，那么所谓的“百家争鸣”就必定会导致反右派斗争的结局。由此可见从整风到反右的这个转变，并不是毛泽东受到那些右派言论的刺激的结果。 </FONT>\r\n<P><FONT size=3>　　 1958年5月的中共八大二次会议可以说是为反右派斗争作总结的大会。刘少奇在报告中对于“百花齐放、百家争鸣”方针重新作了解释，宣布这个方针不适用于右派分子：“资产阶级的反动右派自命为社会主义的百花之一，那是冒称，不能算数的。”于是这里就出现了一个逻辑的“怪圈”：你无意于发言，你就有权发言；你发言了，如果说的不为上峰所喜，你就是右派，就立刻丧失发言权了。有了这么一个“怪圈”，就把“百花齐放、百家争鸣”方针完全取消了。 </FONT>\r\n<P><FONT size=3>　　苏联并不赞成中国的“百花齐放，百家争鸣”方针。在俄罗斯解密档案里面有一件《苏斯洛夫致苏共中央主席团函：呈送苏联党政代表团访华报告》（1959年12月18日），苏共中央这一位主管意识形态的领导人苏斯洛夫从曲解中国的“双百”方针开始，他说： </FONT>\r\n<P><FONT size=3>　　在意识形态领域，中国同志们提出的“百花齐放，百家争鸣”的口号引起了我们深刻的怀疑。中国共产党1956年提出的这种思想工作方针，尤其是在知识分子当中，实际上意味着放弃党领导文学、科学和艺术发展的原则。按照这一口号，资产阶级思想的代表获得了宣传自己的观点的广泛可能性。在几个月的时间里，中国的反动派在文学、艺术领域里，在学校讲坛上，公开反对无产阶级专政，反对共产党的领导，反对社会主义，反对马克思列宁主义的基本原则。 </FONT>\r\n<P><FONT size=3>　　实际上，“百花齐放”的理论导致了文化领域反社会主义倾向的活跃，导致了1957年中国资产阶级右派公开的反革命进攻。看到这种情况，中国的同志们开始改变对“百花齐放”口号的初始解释，开始限制“百花齐放”这一口号，宣布将只支持促进社会主义建设的那些观点和学说的发展。结果，中国的同志们被迫又回到唯一正确的领导意识形态工作的方法上来——在科学和文化上实施党性原则，但并没有公开放弃“百花齐放”的口号。（《俄罗斯解密档案选编·中苏关系》，第九卷，东方出版中心2015年1月出版，第68页） </FONT>\r\n<P><FONT size=3>　　苏斯洛夫完全是站在正统的斯大林主义的立场上，把知识界对“双百”方针的热烈欢迎和积极反应看成一件坏事，认为“导致了文化领域反社会主义倾向的活跃，导致了1957年中国资产阶级右派公开的反革命进攻”。不过他也看出来了：这时中国共产党已经对“百花齐放，百家争鸣”的方针重新作了解释，从而回到唯一正确的领导意识形态工作的老路上即党性原则上，虽然表面上没有公开放弃“百花齐放”的口号，可是在事实上已经放弃了。 </FONT>\r\n<P><FONT size=3>　　毛泽东说了，这是马克思主义和非马克思主义这两家的争鸣。那么谁是马克思主义的这一家，谁又是非马克思主义的那一家呢？却并没有一个客观标准，而有极大的主观随意性，你此刻为上峰所喜，你就是马克思主义这一家的；你不为上峰所喜，你就是非马克思主义那一家的了。我手边有一本《毛泽东哲学批注集》，其中收有一本米丁等著、沈志远译的《辩证唯物论与历史唯物论》（上册），这是毛泽东读过并且批注过的书籍。沈志远是我国著名的马克思主义学者，应是属于马克思主义的这一家的吧。可是不成，就因为他是中国民主同盟中央常委，在这一场“两家争鸣”中，只能被划入非马克思主义这一家，一败涂地。他被划为右派分子，最后自杀殒命。 </FONT>\r\n<P><FONT size=3>　　 “两家争鸣”导致了反右派斗争，剥夺了右派分子（据官方文件的数字是552877人）的发言权。而他们那些被批判的“右派言论”大都是促进中国民主化、法制化、现代化的主张，其中有些意见，现在甚至反映在国家的法律和政策上了。比方说，当年批判“外行不能领导内行”，现在是要求干部队伍知识化、专业化；当年批判经济学家陈振汉主张的引进外资来中国办工厂的意见，现在的政策是鼓励引进外资；当年批判经济学家高方认为中国原来没有高度发展的资本主义经济，还要“补课”的见解，现在党中央提出的“社会主义初级阶段”理论也是这样说的；当年批判法学家杨兆龙认为立法工作进展缓慢的意见，近三十年来立法工作的成绩已经为他回答了这个问题；当年批判法学界“无罪推定”原则，现在规定“嫌疑犯”要改称“犯罪嫌疑人”了。时间真是右派分子的朋友。30年时间证明当年对右派言论的批判完全颠倒了是非，使我们的国家走了一大段弯路。 </FONT>\r\n<P><FONT size=3>　　 30年前，陆定一为纪念“双百”方针30周年，发表《“百花齐放，百家争鸣”的历史回顾》一文，反思了“两家争鸣”这个提法，他说： </FONT>\r\n<P><FONT size=3>　　毛泽东同志提出，百家争鸣实质上是两家，资产阶级一家，无产阶级一家。这句话对科学和艺术部门来说是不对的。照此去办，科学和艺术部门只能是一言堂，而且会使“政治帽子”流行起来。对科学和艺术中的学派、流派，乱贴政治标签，用简单化的办法来区分何者为资产阶级的，何者为无产阶级的，是不科学的，也就无复“百家争鸣”可言。（《陆定一文集》，第844—845页） </FONT>\r\n<P><FONT size=3>　　现在又过去30年了。他说的这些意见依然没有失去时效。为了中国的未来，为了中国共产党的未来，人们千万不要忘记：要百家争鸣，不能要两家争鸣。■ </FONT>\r\n<P><FONT size=3>　　（作者为湖南人民出版社编审） </FONT>\r\n<P><FONT size=3>　　（责任编辑丁东）</FONT></P>","title":"要百家争鸣，不要两家争鸣","time":1460222164999}