{"id":9726,"content":"<P><FONT size=3>　　先从本文的题目说起。为什么是\"说说\"？因为这不是规范化的学术论文，只是对中国社会学这门学科的曲折命运的简要回顾，大部分是亲身经历，少部分是听经历者讲的，都是装在自己头脑里的东西，用不着引经据典的注释。</FONT></P>\r\n<P><FONT size=3><STRONG>　　一、社会学学科被禁止</STRONG></FONT></P>\r\n<P><FONT size=3>　　中国社会学从1903年严复翻译斯宾塞的《群学肄言》（原书名为StudyofSociology）传入中国开始，到1949年，差不多有半个世纪。社会学家雷洁琼说，1949年以前社会学在中国的发展可以分两个阶段：第一阶段是从1903年到1920年左右，主要是学说传入；第二阶段是从20年代开始到1949年。20年代留学欧美学习社会学的人陆续回国，开始在大学里建立社会学系，并开展社会调查。最先建系的是教会大学，如上海圣约翰大学、南京金陵女子大学、北京燕京大学、成都华西大学等。接着清华大学、南京大学、中山大学、云南大学等相继建系。到1949年全国已有20多所大学有社会学系。社会调查成果累累，早期的有《北平黄包车夫生活状况调查》，后来有陶孟和的《北平贫民生活费之分析》，李景汉的《定县调查》《北京郊区农村生活调查》，费孝通的《江村农民生活》调查，费孝通和张子毅等人在云南魁阁进行的一系列农村调查，等。这些调查现在已成为珍贵的历史资料，已由商务等出版社重新出版发行。社会学从传入到大学建系，再到实地调查研究，花费了两三代人的心血。1949年前的社会学家大多数是从欧美留学回来的，他们在西方学习了社会学知识，回来研究中国社会。吴文藻、孙本文还提出了社会学要中国化，理论和方法要适合中国社会，为中国社会建设服务。在政治上他们倾向共产党，反对国民党。因为共产党讲民主宪政，讲自由平等；国民党实行一党专政，蒋介石个人独裁。在1948年中共提出要召开新政协，成立民主联合政府之后，民盟中央秘书长张东荪，清华大学社会学教授费孝通，民主促进会创始人、燕京大学社会学教授雷洁琼、严景耀夫妇等4人应中共中央邀请，由8名解放军战士护送到河北省西柏坡会见毛泽东。毛泽东、刘少奇、周恩来、朱德、任弼时等五大书记与他们共进晚餐，谈笑风生，十分愉快。<BR><BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/1/社会学第一期讲习班（1980年5月25日——7月31日）图片提供：刘志平.jpg\" width=550 height=253><BR><BR><STRONG>社会学第一期讲习班（1980年5月25日—7月31日）图片提供：刘志平<BR></STRONG><BR></FONT></P>\r\n<P><FONT size=3>　　1949年1月北平解放后，没等中共发话，社会学家就觉得社会学需要适应新中国的需要进行改造。清华大学社会学系主任潘光旦于1949年8月17日向校务委员会主任叶企孙写报告，请示社会学怎么讲。叶企孙于9月27日批示：\"社会学原理\"并入\"各派社会学说批判\"，\"西洋社会学\"改为\"各派社会学批判\"，\"土地制度\"改为\"土地问题与土地改革\"，\"社会制度\"课取消，因为社会学讲的社会制度是家庭、教育、宗教等具体制度，与中共说的社会制度不同，怕混淆。费孝通于1950年3月7日发表了《社会学怎样改造》，提出了改造社会学的具体意见。社会学家主张社会学要改造，不是要取销。可是到1952年院系调整时，毛泽东取消社会学的态度非常坚决。根据给费孝通做过10多年助手的张冠生记载，那年费孝通在中南海的一个会场上当面向毛泽东谏言，甚至苦苦哀求，希望不要让社会学断子绝孙，多少留一个种，留点苗苗。毛泽东的手势和语气都非常干脆：不能留，坚决断子绝孙！由于毛泽东态度坚决，1952年仿照苏联模式进行院系调整时，大学里取销了社会学系，原来社会学的一切课程都被取消。</FONT></P>\r\n<P><FONT size=3><STRONG>　　二、社会学家被摧残</STRONG></FONT></P>\r\n<P><FONT size=3>　　取销社会学一纸命令就可以办到，但是要从思想上摧毁社会学，让社会学家认识到社会学是资产阶级的伪科学，却不是一纸命令就可以做到的。1952年对知识分子进行思想改造，任务是把知识分子的资产阶级世界观转变为无产阶级的世界观。这两种世界观的区别是什么？从理论概念上很容易讲，但是一联系实际就说不清道不明了。以潘光旦为例，他一直是研究社会学和优生学的，指导思想是优种强国。这怎么就是资产阶级世界观呢？他还依据儒学的中庸之道创造了\"中和位育\"理论，用它来解释各种社会现象。中庸之道古已有之，和资产阶级世界观也沾不上边。后来有人提醒他要恨美帝国主义才说明世界观转变。潘光旦是1922年用庚子赔款留学美国，1926年从哥伦比亚大学获硕士回国，搜肠刮肚也找不出恨美国的理由来，检查总是通不过。大家就用美帝国主义发动侵略朝鲜战争帮助他\"恨\"起来。后来他又想不通社会学怎么就是资产阶级的，大家又帮助他提高觉悟，认识到社会学的阶级性。他检查了4个月，最后召开大会，有100多人参加。潘光旦不得不说，\"自己从事社会学是替资产阶级撑腰\"，这才过关。文学院院长金岳霖说：\"我活这么大年纪，从来没有一次见过这么多的同志，这样长期耐心地帮助一个人的进步。\"</FONT></P>\r\n<P><FONT size=3>　　1957年4月10日《新建设》杂志召开社会学座谈会，出席的都是经过思想改造，已经\"进步\"了的社会学家。他们是陈达、吴景超、李景汉、雷洁琼、严景耀、潘光旦、费孝通、林耀华、袁方等20多人。他们认为这个座谈会既是中央宣传部批准召开的，说明官方允许恢复社会学，所以畅所欲言，很当回事地讨论如何恢复停办5年多的社会学。一个月后，与会者的发言被定性为复辟资产阶级社会学，被打成右派分子。连一生谨慎，从不出格，没有参加座谈会，也没有言论的吴泽霖，因右派名额不够，也被补划为右派分子，这年他60岁，忝列民族学院五大右派分子之一。</FONT></P>\r\n<P><FONT size=3>　　反右运动中，中科院社会科学部于8月29日召开批判会，专门批判右派分子复辟资产阶级社会学。批判会由潘梓年主持，院长郭沫若在会上发言说：\"在复辟资产阶级社会学活动中，右派分子费孝通身兼两职，既是军师，又是闯将。\"武汉大学校长、中共一大代表李达也在《哲学研究》1957年第5期上发表题为《批判费孝通的买办社会学》。文章说：\"以费孝通为首的一批右派分子，执行他们的反党反社会主义的政治纲领，公然叫嚣要恢复资产阶级社会学。\"</FONT></P>\r\n<P><FONT size=3>　　文革时期，不仅要触及灵魂，还要摧残肉体。民族学院的五大右派被勒令打扫厕所，拔草。潘光旦只有一条腿，是个残疾人，没法蹲下拔草，想坐在板凳上面拔，不准他坐，潘光旦只能坐在地上拔草。草地潮湿，又风吹日晒，因此感冒发烧。此时他的家被抄，门被封，无家可归，只好到费孝通家。费孝通拿一条褥子铺在水泥地上，又拿大衣盖在老师身上，还是不行。潘光旦问费孝通有治感冒的药吗？费答：没有。又问有安眠药吗？费答：也没有。就这样，一位学贯中西的社会学宗家在费孝通怀里渐渐地停止了呼吸！费孝通欲哭不敢，当场吟出\"夕日旁伺，无力拯救。凄风惨雨，徒子奈何\"！</FONT></P>\r\n<P><FONT size=3>　　前面提到1949年批复潘光旦怎样改造社会学的著名物理学家、校务委员会主任叶企孙（1898—1977），1968年被逮捕入狱。在狱中备受折磨，精神失常，被释放出狱后，无人照顾。中关村一带的人常见他穿着破衣烂衫，蓬头垢面，弓着背，踯躅街头。遇见教员模样的人，就伸出一只枯干的手向人乞讨：\"你有钱吗？给我几个，所求不多，三五元而已！\"1977年1月一个大冬天里，他含冤惨死。在他死后22年，1999年中共中央公布了23位\"两弹一星元勋\"，其中有15人出自他的门下。</FONT></P>\r\n<P><FONT size=3>　　被补划的右派分子吴泽霖（1898—1990），是把中国民族学与民族博物馆结合在一起的创始人。1965年被遣返回乡当了农民，1970年他被召回北京隔离审查，1971年解除审查后他才知道，在他离家不久，妻子和岳母不堪忍受凌辱和诬陷，一起服毒自杀了！这位一心爱国，毫无私心的学者，家破人亡，只剩下他一个73岁的孤寡老人。1980年我去民族学院拜访这位著名学者，他住在筒子楼向阴的一间房里，自己用煤油炉做饭。那是冬天，不能开窗，一进屋煤油气味刺鼻。</FONT></P>\r\n<P><FONT size=3>　　费孝通的遭遇比起他的老师们来算是好的，被揪斗和打扫厕所后，发配到湖北\"五七干校\"劳动改造，盖房、下田、挖沟、平地，什么活都干，成为一个体力劳动者。1980年费孝通在社会学暑期讲习班上吐露心声：\"我的老师走了，没有人和我一起散步、交谈与切磋学问了。不抓紧做事，就会感到寂寞。\"</FONT></P>\r\n<P><FONT size=3><STRONG>　　三、为什么要把\"恢复\"与\"重建\"并提？</STRONG></FONT></P>\r\n<P><FONT size=3>　　在社会学被粗暴地禁止近30年后，中共中央对社会学的态度有了180度的转变。1979年3月15日至18日，\"社会学座谈会\"在北京召开，中国主管意识形态的马克思主义理论家胡乔木在会上讲话说：\"否认社会学是一门科学，用非常粗暴的方法来禁止它的存在、发展、传授，无论从科学的、政治的观点来说，都是错误的，是违背社会主义根本原则的。\"座谈会结束第二天，即3月19日《人民日报》（海外版）首先发了消息，于是海外社会学家尤其是华裔社会学家非常高兴，奔走相告：中国社会学恢复啦！他们说\"恢复\"是很自然的，可是国内劫后余生的社会学家们不敢说\"恢复\"，因为他们还是\"摘帽右派\"，尚未平反，所以他们不敢说\"恢复\"，怕被指责为\"复辟\"，得说\"重建\"。可是说\"重建\"吧，中国在1949年之前明明有社会学这个学科，如本文开头介绍的那样，学科已成规模，研究成果累累。如今\"重建\"还是要费孝通牵头，费孝通还是要请他的故旧同人帮忙办这件事，所以不说\"恢复\"是割断历史，也不符合实际。在单独提\"恢复\"与\"重建\"两难的情况下，最稳妥的办法是两者并提，于是就有了\"中国社会学的恢复与重建\"的提法。虽然矛盾，但是两边都照顾到了。并提好说，重建就难了。<BR><BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/1/1979年3月15——18日，全国哲学社会科学规划会议筹备处召开了社会学座谈会。会上费孝通教授就社会学的恢复与重建作了重要演讲。图片提供：刘志平.jpg\" width=550 height=323><BR><BR><STRONG>1979年3月15—18日，全国哲学社会科学规划会议筹备处召开社会学座谈会。图片提供：刘志平<BR></STRONG><BR></P></FONT>\r\n<P><FONT size=3>　　第一，社会学被诬陷为\"资产阶级伪科学\"近30年，社会学家也已被批倒批臭，学界的观点一时还转变不过来，对社会学与社会学家还是冷眼相看，甚至冷嘲热讽。在这种情况下，费孝通和王康无论到哪里宣讲社会学，一出场就得举着小平同志\"补课\"和\"乔木同志讲话\"的本子，以消除听众的恐惧。先给观众道个万福，再来一句道白：\"奴家姓社不姓资。\"当然，这是比喻，费孝通不会演戏。但社会学恢复头两年的情境就是这样。</FONT></P>\r\n<P><FONT size=3>　　第二，社会学被禁止近30年，人才断档，后继乏人。从座谈会部分社会学家的合影看见，坐在前排的是：吴景超、李景汉、吴泽霖、赵范等，他们都是费孝通的师辈老人，年至耄耋。站在后排的是74岁的雷洁琼和69岁的费孝通。还有，从座谈会推选的研究会会长、副会长以及顾问名单看，除了费孝通和田汝康是一直从事社会学研究与[FS:PAGE]教学的以外，陈道是社科院规划局局长，延安来的老干部；杜任之是哲学所的研究员，1927年入党的老革命；李正文是高教部政治教育司司长，1933年入党的高级干部；雷洁琼是著名社会活动家；于光远是中国社会科学院副院长，中共高级干部；赵范是1938年在长沙秘密入党的地下党员；杨是美籍华人、匹兹堡大学社会学教授。他们大部分是为了恢复社会学名誉、支持社会学重建而在研究会挂名以壮声威的。用现在时髦的话说，都是为社会学站台的。他们都不会全力投入社会学建设。能把全部精力投入社会学恢复重建的，只有会长费孝通、研究会总干事长王康和党代表陈道3个人。仅凭3个人的力量恢复重建中国社会学？难矣哉！必须想个办法召集旧部和新人。用什么名义召集？研究会不行，因为它是个学术团体，没有编制和经费来源，无法开展工作。1980年1月社会学研究所成立，隶属于中国社会科学院。费孝通任所长，王康任副所长，陈道任党支部书记。社会学研究所成立了，但是没有专业研究人员，还是个空架子，办公地点也还在民盟中央那两间小南屋里。</FONT></P>\r\n<P><FONT size=3>　　王康先生曾对我说：\"社会学会和社会学研究所，都是社会科学院的，费老和我都不是党员，与社科院没有渊源，人生地不熟，开展工作不方便。陈道同志是老党员，又是社科院规划局局长，有他参加社会学恢复工作，许多事情就好办多了。\"听王康这么一说，我才觉得在社会学恢复重建初期，由费孝通、王康、陈道组成的3驾马车是很好的搭档。3个人各有自己的专长任务，别人无法替代，他们之间也不能互相代替。可惜这3驾马车在1982年武汉年会上就散架了。1985年费孝通的社会学研究所所长被一位搞经济学的人替代，使得社会学研究所与社会学研究会产生了隔阂，致使社会学研究会相隔10年才召开第二次年会，影响了学术交流。</FONT></P>\r\n<P><FONT size=3><STRONG>　　四、社会学暑期讲习班</STRONG></FONT></P>\r\n<P><FONT size=3>　　重建中国社会学，费孝通提出社会学的\"五脏六腑\"。五脏是：会、所、系、图书资料、刊物。六腑是社会学的六门课：社会学概论、社会学理论、社会调查研究方法、社会心理学、经济社会学、比较社会学。这是社会学恢复建设必须要做的事。\"五脏\"是建机构，搭台子。搭了会、所台子后，最紧迫的任务是培养人才。没有人才，就没有\"六腑\"。人才怎么培养？正规的办法是在大学里建系招生，但是这样太慢，至少要等4年后才有本科生毕业，再读研究生还要3～5年，无法满足人才急需。</FONT></P>\r\n<P><FONT size=3>　　1980年4月23日我去社会学研究会见王康，潘光旦的三女儿、北大教师潘乃穆也在场。王康向我介绍社会学发展设想，他说社会学要培养人才，大学里又没有建系，不能招生。所以培养人才的最快方法是从高等学校和研究单位选拔青年人，经过短期培训，充实到社会学研究与教学单位里来。他还告诉我，费老已经与他的老同学联系好了，5月份要在北京举办社会学暑期讲习班。我听了这个好消息，立即报名参加。王康问我多大岁数了，我回答48岁。王康说：\"不行！不行！我们是培养青年人的，你年龄太大了。\"这时我与王康已很熟了，就说我一定要参加。潘乃穆也替我说话，她说老中青相结合嘛！王康没再说什么，后来给我发了通知，我就参加了1980年5月25日至7月31日的社会学讲习班，并且担任第一学习小组组长，司法部来的杨永磴任副组长。</FONT></P>\r\n<P><FONT size=3>　　这个讲习班的学员，计划招40人，可是开班后，在北京的学校、机关和研究单位闻讯前来听课的人不少，最多时有近百人。来这个班讲课的是杨请来的。先来的是他的两位学生——香港中文大学社会学系的李佩良和刘创楚。每天上午刘创楚讲社会学概论，下午李佩良讲社会调查和统计分析。这是社会学的两门最基础的课程。无论是概论或方法，我们听着都很新鲜，特别是李佩良的方法课讲得生动活泼，很吸引人。</FONT></P>\r\n<P><FONT size=3>　　7月11日，美国匹兹堡大学社会学系的两位教授：叶尼瓦萨（JiriNehnvajsa）与豪尔兹纳（BurvartHolzner）开始给我们讲\"社会学为现代化服务\"。他们是把社会学理论和方法糅在一起讲的，而且是两个人同时上台，像演双簧戏那样，你讲一段，我讲一段，配合得很好。这种讲课方式我头一回见到。他们俩上下午都讲课，够累的。不过他们讲课的内容新鲜，讲课的方式活泼，我们很感兴趣。</FONT></P>\r\n<P><FONT size=3>　　除了以上4位先生讲正式课程外，费孝通、吴文藻、杨、吴泽霖、张子毅、全慰天、张之年、戴世光、汪子嵩、于光远、杜任之、李有义、吴、袁方和陈道等在京的社会学家和其他学科的专家学者，来班上做中国社会学史、美国早期社会学家介绍、中国宗教问题、西藏问题、劳动就业问题、优生问题、社会调查方法问题等专题报告。这些专题都是报告人的亲身经历和亲自研究的课题，讲得生动具体，使从地方来的学员们大开眼界，增长许多知识，受益匪浅。</FONT></P>\r\n<P><FONT size=3>　　社会学暑期讲习班计划占用两个暑假，1980年暑期结课后不算结业，1981年同期又在日坛路总工会俱乐部继续开班学习。学员基本上还是那些人，主要课程还是叶、豪两位教授讲的\"社会学为现代化服务\"。另外，华中工学院（现在的华中理工大学）党委书记朱九思要建社会学专业，派十几位教员来学习。这次建立了班委会，成员有王康、陈道、潘乃谷、何炳济、杨心恒。把我选为班委会成员，是因为南开大学社会学班已经开学，《社会学概论》正在编写。这两件事与我有关。班委不光研究班上的事，费老遇到社会学建设上的事，包括聘请研究人员，也来召集班委会讨论。</FONT></P>\r\n<P><FONT size=3>　　1980年社会学暑期讲习班开班，是费孝通重建中国社会学的头一个重大举措，它的作用不光是培养40多名学员，更吸引了原来学社会学和对社会学感兴趣的人前来参加旁听。原来是空架子的社会学研究所，1980年至1981年调进10多名研究人员，他们是王志诚、王荣芬、沈崇麟、张子毅、张仙桥、薛寅、杨雅彬、付正元、司马云杰等。办公地点也从东厂胡同搬到鼓楼西大街一座王府的楼里。</FONT></P>\r\n<P align=left><FONT size=3>　　这个讲习班的学员回到全国各地都成为社会学教学与研究的骨干。<BR><BR><BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/1/费孝通.jpg\" width=550 height=367></P>\r\n<P align=center><BR><STRONG>中国社会学和人类学的奠基人之一费孝通</STRONG><BR></P></FONT>\r\n<P><STRONG><FONT size=4>　　五、南开大学社会学专业班</FONT></STRONG></P>\r\n<P><FONT size=3>　　在举办1980年社会学暑期讲习班时，费老同时要在大学里建立社会学系，因为培养人才毕竟是大学的基本任务。本来就近在北京大学首先建系是最方便的，可是经夏学銮与北大教务长夏自强联系，一时还没有结果。就在这个时候，天津社联的欧阳来班上找我，说社联领导想请费孝通来天津做访问美国和加拿大的报告。那时候刚刚改革开放，大家都想知道外面的情况。于是我向费老讲了天津社联的意思，他欣然同意。费老告诉我，8月初他去南方，从南方回来经过天津时可以停留两天，去南开大学见见老朋友，看南开能不能建立社会学系。我说：\"您要去说说准行。\"</FONT></P>\r\n<P><FONT size=3>　　1980年8月11日下午，我陪同费老来南开大学，滕维藻校长接待。参加的有郑天挺教授、王干愚教授、吴廷教授、哲学系党总支书记苏驼、系副主任赵文芳、校办主任李国骥和我。落座后费老说，我这次来南开，一是看望老朋友，西南联大的老朋友；二是宣传社会学。经费老一番\"宣传\"，在座的人都认为建立社会学专业很有必要。滕校长当场征求苏驼和赵文芳的意见，他们两人都表示同意。接下来费老提议要先办一个社会学专业班，从相关专业在学的三年级学生中选拔学员，经过1年培训，以应急需。在座的人都同意费老的意见。</FONT></P>\r\n<P><FONT size=3>　　在费孝通与教育部一司副司长季啸风的支持和指导下，南开大学社会学专业班于1981年2月23日开学。学员是从北京大学、人民大学、北京师范大学、复旦大学、复旦大学分校、武汉大学、华中工学院、云南大学、兰州大学、山东大学、中山大学、四川大学、南京大学、厦门大学、华东师范大学、吉林师范大学、湘潭大学和南开大学等18所教育部直属大学选拔的43名学员。他们来自哲学、经济、中文、英语、历史和政教专业。男生29名，女生14名。因为他们是恢复高考后的第一届大学生，所以年龄差距比较大，从21岁到36岁。</FONT></P>\r\n<P><FONT size=3>　　社会学专业班开设的课程有：社会学概论、社会调查、社会学理论、社会学专题讲座等共计9门课。国外教师是纽约州立大学的布劳、林南，斯坦福大学的英克尔斯，华盛顿天主教大学的李哲夫，西德海德堡大学的彼得·伯格、芭芭拉·荷萨。国内老社会学家吴泽霖、费孝通、张子毅、袁方、付正元等都来班上讲课。社会学概论由《社会学概论》编写组的8位教师讲授。</FONT></P>\r\n<P><FONT size=3>　　专业班1981年12月举行毕业典礼，回原校参加工作分配。毕业的学生后来都成为国内外社会学教学与研究的骨干。例如北大的王思斌是社会工作的学科带头人；清华的孙立平成为著名社会学家，其影响远远超出社会学界；南京大学的宋林飞曾任江苏省社会科学院院长；周雪光是斯坦福大学社会学教授；边燕杰是明尼苏达大学社会学教授兼西安交大文学院院长。其他学员也都在社会学领域做出显著成绩。</FONT></P>\r\n<P><FONT size=3><STRONG>　　六、恢复建设社会学的经验教训</STRONG></FONT></P>\r\n<P><FONT size=3>　　科学无禁区、无国界、无阶级性是客观事实。然而1949年后，认定所有社会科学都有阶级性，这是个认识上的误区。社科学被限制在这个误区里，放弃了实事求是的原则，不能真实全面地认识社会和历史。社会学本来是一门应用科学，它是具体研究社会生活方方面面的，很有实用价值。被历史唯物主义替代后，只有\"社会存在与社会意识\"\"生产力与生产关系\"\"经济基础与上层建筑\"等宏观理论，使得社会科学家对社会的研究缺乏必要的概念工具，对许多社会问题和社会现象没有适当的概念去概括和研究。比如1985年在北京工人体育场发生的\"国足5·19\"事件，被官方定为\"少数坏人挑起的有组织的破坏活动\"。这不符合实际。在社会学看来，那是一次典型的\"集体行为\"（Collectivebehavior），是在人群聚集的场合，偶发事件，情绪感染而爆发的无组织、无目的、不受社会规范控制的众人的行为。不能按照一般违法犯罪来处理。再如现在中国人频繁运用的词汇：人的社会化（Socialization）、社会角色(Socialrole)、社会制度（Socialinstitution）、社会组织(Socialorganization)、社会分层(Socialstratification)、社会流动(Socialmobility)、社会保障(Socialsecurity)、社会互动(Socialinteraction)、社区(Community)、群体(Group)、科层制(Bureaucracy)和从社会学游戏理论（Gametheory）衍生出来的游戏规则等，都是社会学家从西方社会学[FS:PAGE]翻译过来的专业词汇，如今已经普及应用。谁能说这些名词概念都是资产阶级的，必须抛弃？科学是人类对自然和社会认识的知识体系。科学发展是人类对自然和社会认识深化的必然结果，它不属于任何阶级。1999年中央公布的23位\"两弹一星元勋\"，其中有21位是从资本主义国家留学回来的，便是科学无阶级性的最好证明。所以任何党派和政府用行政命令禁止学科的存在和发展，都是不符合科学发展规律的。这是我们从社会学的被禁止到恢复建设过程中应当汲取的第一条经验教训。第二条经验教训是外行不能领导内行。中华人民共和国初期，百废待兴，专业人才缺乏，不得不采取外行领导内行，这是一种过渡办法，不是必然法则。1957年大鸣大放时罗隆基说：\"共产党小知识分子领导资产阶级大知识分子\"，激怒了毛泽东，于是他说共产党就是要外行领导内行。毛泽东是从国家领导人的高度说外行领导内行的，不能把它推而广之，说各行各业都要实行外行领导内行。在社会学恢复建设过程中，也曾发生过外行领导内行的情况，造成社会学界内部分裂不和。好在时间不长，几年以后这个问题就解决了，从而实现了社会学界的团结合作，为中国社会学的恢复建设创造了良好的环境条件，值得庆幸。■</FONT></P>\r\n<P><FONT size=3>　　（作者为南开大学社会学教授）（责任编辑杨继绳）</FONT></P>\r\n<P><FONT size=3>　　</FONT></P>\r\n<P><FONT size=3>&#65279;</FONT></P>","title":"说说中国社会学的恢复与重建","time":1420749206999}