{"id":311,"content":"<P align=center><IMG style=\"WIDTH: 386px; HEIGHT: 499px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040216065852429.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>陈天华</FONT></P>　　1905年12月8日，湖南青年陈天华在日本东京大森海湾蹈海自杀。他的死是在悲悼一个民族精神的衰亡。他的死是要他的同胞、要我们这个民族在人格上站起来。他死了，但他是用他的生命为民族的新生催生。他的死也给中华民族留下了一个永久的历史问号。<BR>　　在20世纪初中国历史的转折点上，湖南曾产生了不少杰出的人物，他们的生命都非常短暂，却对中国近代史产生了巨大的影响。这几个人中，谭嗣同（33岁）1898年被慈禧太后砍头，宋教仁（32岁）1913年被袁世凯暗杀，黄兴（42岁）、蔡锷（34岁）则于1916年相继病死，唯有陈天华是自杀。<BR>　　陈天华只活了31岁，重读他留下的《绝命辞》，我禁不住热泪交错，陈天华用生命所追求的一切真的实现了吗？我们这个民族真的在人格上站起来了吗？<BR>　　陈天华，1875年生于湖南新化，1903年赴日留学。他每读中外历史，“于兴亡盛衰之感，则涕泗横流”。他痛感民族危亡，写下了《猛回头》、《警世钟》这两本激动人心的小册子，以激越的爱国热情赢得了广泛的同情和影响。1904年，俄国瓜分东三省，朝野束手无策，陈天华咬破手指，写了几十幅血书，寄到国内各学堂，“闻者莫不悲愤”。同年，他与黄兴、蔡锷等成立了“军国民教育会”。年底回国和黄兴、宋教仁等创立“华兴会”，起义失败后，不得不返回日本，又与宋教仁等一起创办了《二十世纪之支那》杂志。1905年春盛传各国要瓜分中国，他提议由留学生全体选派代表回国，向清政府请愿，立即颁布立宪，以救危亡。同时决定单身赴京，不惜一死，被同学极力劝阻。<BR>　　1905年7月下旬孙中山来到日本，约陈天华、宋教仁等在《二十世纪之支那》杂志社会面商谈革命力量的联合问题。陈天华首先赞成与孙中山联合，黄兴则主张形式上联合、精神上保存华兴会。陈天华还写了一篇热情洋溢的《记东京留学生欢迎孙君逸仙事》。在同盟会成立大会上，陈天华跳起来大叫：“中山先生是吾四万万人之代表也，是中国英雄中之英雄也！”他的态度对推动华兴会与孙中山联合成立同盟会无疑起了很大的作用。他是同盟会的主要发起人之一，与宋教仁、马君武等一同起草章程、文告，其中《革命方略》就是他写的。<BR>　　由黄兴提议将《二十世纪之支那》作为同盟会机关报，主要由陈天华编辑。在11月出版的第一期上他一人就发表了5篇文章，几乎占《民报》创刊号的一半内容，影响很大。<BR>　　他的《论中国宜改创民主政体》，驳斥了中国不可以言民权、不可以言民主的论调，鲜明地指出“欲救中国，惟有兴民权，改民主”。<BR>　　在《中国革命史论》里，他认为革命已经不是“汤武革命”或朱元璋、刘邦式的革命，而是要在“革命之后，宣布自由，设立共和”。<BR>　　他在《绝命辞》中也说自己“重政治而轻民族”。说革命“不可有丝毫取巧之心”，革命有出于责任心，也有出于功利心，出于功利心的“己力不足，或至借他力，非内用会党，则外恃外资”，他显然是出于责任心才主张革命。<BR>　　从后来辛亥革命的结局我们惊讶地发现陈天华的先见之明。他强调启蒙的重要性，在民智未开、人民普遍只知道有皇帝、而不知民主共和为何物的情况下，仅仅利用人民普遍的反满情绪实行革命，即使把满清王朝推翻了，得到的也只能是一个更混乱的中国。<BR>　　陈天华主张民主、民权救中国，他的《狮子吼》以小说的形式，通过一个梦描绘了他心中的民主共和国：<BR>　　他走到一处，看见“共和国图书馆”的牌子，里面有几十万册的书，其中“有一巨册金字标题《共和国年鉴》，列举了全国有30多万所大小学堂、6000多万男女学生；陆军、海军，军舰、潜艇、空中战艇等；铁路，邮局，轮船，等”。然后他虚构了当年抗清基地舟山群岛上的一个民权村，塑造了留学回来的老师文明种以及他的学生孙念祖等人物。借文明种之口，他说“国民教育”就是：“倘若做皇帝的，做官府的，实于国家不利，做百姓的即要行那国民的权利，把那皇帝官府杀了。另建一个好好的政府，这才算尽了国民的责任。”<BR>　　他借孙念祖提倡自治阐述了自己对自由的看法：“‘自由’二字，是有界限的，没有界限，即是罪恶，如今的人醉心自由，说一有服从性质，即是奴隶了，不知势力是不可服从的，法律是一定要服从的，法律也不服从，社会上必定受他扰害，又何能救国家呢？”因此要立一个自治会和章程，“大家遵守自己所立的法律，他日方能担当国家的大事”。他说民智不开，有千百个华盛顿、拿破仑也办不出一点事，所以他要在内地办一种新报，开通风气。<BR>　　1905年8月同盟会在日本成立，11月《民报》创刊。清政府为了扼杀海外革命活动，请求日本政府驱逐中国留日学生中的革命党人。日本政府11月颁布了有关取缔中国留学生的规则，8000多中国留学生奋起抗议，罢课、罢学，准备回国。当时中国留学生总会的负责人却不想负起责任。他因此愤而蹈海。希望以他的死使同胞“有所警动，去绝非行，共讲爱国，更卧薪尝胆，刻苦求学”。希望留日学生总会的干事负起责任来。他在自杀前给他们的信中说：“闻诸君有欲辞职者，不解所谓。事实已如此，诸君不力为维持，徒引身而退，不重辱留学界耶？”<BR>　　他在《绝命辞》里指出日本报纸污蔑中国留学生“放纵卑劣”，如果留学生真的都是“放纵卑劣，则中国真亡矣。岂特亡国而已，20世纪之后有放纵卑劣之人种，能存于世乎？”他为此提出作为这四个字反面的“坚忍奉公，力学爱国”，“恐同胞之不见听而或忘之，故以身投东海，为诸君之纪念。”如果有人念及他，则勿忘他今日的话。他说自己不是为取缔规则问题而死的。要求他死后“取缔规则问题可了则了，切勿固执”。只是希望大家能振作起来，不要被日本报纸言中了。则他“虽死之日，犹生之年”。<BR>　　梁启超评论陈天华之死时说：“君既已一死欲易天下，则后死者益崇拜之而思竟其志，亦义所宜然。”陈天华终身未娶，有人曾劝他，他回答：“匈奴未灭，何以为家！”<BR>　　陈天华蹈海后，留日学生公祭时，由黄兴宣读他的绝命书，“听者数千百人，皆泣下不能抑。”随后，不少人愤而回国（秋瑾等就是那一次回来组织武装起义的）。他的死在国内也引起巨大震动。香港举行追悼会，有千余人参加。1906年5月23日，他的灵柩从日本归葬于故乡湖南长沙的岳麓山，送葬队伍万余人，绵延十里，“全城学生制服行丧礼，万人整队送之山陵”，岳麓山上缟素一片。<BR>　　20世纪终于走到了尽头，陈天华的墓和黄兴、蔡锷的墓一起，历尽一个世纪的风云沧桑之后，依然在岳麓山上静静地注视着湘江水，注视着中华大地和这片大地上的人民。魂兮归来，陈天华！<BR>","title":"蹈海亦英雄的陈天华　","time":1206626966999}