{"id":1340,"content":"　　1957年夏，中共中央发出关于开展整风运动的指示，各界人士纷纷响应号召，对党的工作提出了批评意见。但时间不久，风云突变，转入了反右派斗争，知识分子成堆的地方，被列为重点。不足百人的中共天津市委宣传部，就有包括笔者在内10人忽坠千罗网，被划为右派分子。此外，还有8人虽未被划为右派，但受到开除党籍、留党察看、降级等不同性质的处分，也有人称他们为“中右”或“内定右派”。这个单位可以说得上是“重灾区”。当时，我在宣传部任党刊《支部生活》编辑。白桦（1920—1993年）任宣传部常务副部长，主管业务；部长由市委文教书记兼任，统揽全局；另一名副部长主管干部工作，直接具体部署和指挥反右派斗争。市委宣传部反右派斗争所造成的严重后果，白桦不是主要责任者，但他在反右派之后，对我们这些被打成“右派”者的命运和前途，却牵肠挂肚，排除各种阻力，给予力所能及的帮助和支持。<br />\r\n　　当年，许多人为了自己的安全，对于“右派分子”往往采取以下两种态度：一是视“右派”为“鬼神”而远之，尽量回避；二是雪上加霜，宁“左”勿“右”。白桦却不是这样。<br />\r\n　　1958年秋，我正在天津西郊区劳动改造，有事需要回原机关办理。考虑到个人的\"右派\"身份，暗暗给自己立了一条规矩：见到熟人躲着走，躲不开就低头而过。既不让人家为难，也不自找没趣。但在楼道里还是遇上了白桦。他主动喊我：“老于啊！”并让我到办公室坐下。我说：“我是犯了错误的人，没脸见领导。”他的心情显得很沉重，亲切地对我说：“不要那么想，你什么时候来我都欢迎。由于我领导得不好，你们犯了错误，我觉得很对不起大家。”看来他是有难言之隐的。反右派是毛主席亲自发动和领导的，他能拒不执行吗？同时他还鼓励我好好改造，不要悲观失望，将来会有前途的。话虽不多，却暖人心田，我感到精神为之一振。好像未经“转世”又由“鬼”变成了人。<br />\r\n　　1960年，白桦晋升为中共天津市委常委，任宣传部长。在他的关怀下，到了1962年，我们这些“右派”先后“摘帽”，离开了劳改场地。当时正值国家经济困难时期，不少企业“下马”，机关也在精简，就业之难不言而喻。但经过白桦的努力，按照国家规定，我们中的绝大多数人都陆续安排了工作。这与其他某些单位相比，我们算幸运多了。据我所知，市委有的部门就有人“戴帽”劳改二十年，直到1978年中央下达通知后才告结束。<br />\r\n　　随着时间的推移，越来越多的人察觉到，1957年的反右派斗争严重地伤害了大量无辜。1962年初，白桦得到了一个信息：反右派斗争存在扩大化问题，应当加以甄别平反。他认为市委宣传部也存在这种情况，立即指示干部处做好甄别平反的准备工作，一旦中央文件下达，就以最快的速度处理完毕，以免拖延时间，因形势变化而误事。果然不出所料，此后不久，中共八届十中全会召开，重提阶级斗争，而且要“年年讲、月月讲、天天讲”，并明确“右派无反可平”。甄别平反的事就只好作罢了。<br />\r\n　　1964年初，我被安排到天津市电影公司工作。白桦的秘书张宝珍以个人名义写了一张小纸条，就让我去报到。我说：“是否写一份正式公函？”他说：“用不着，白桦已经同他们谈好了。”我到了该公司，按常规也就是在人事科办个手续了事。但出人意料的是，惊动了党政所有领导，受到了以刘德经理为首的4位负责的共同接待和欢迎。这显然是出于对白桦的尊重，我是沾了光的。扪心自问，我才值几个大钱！行政21级的最小科员，“摘帽右派”。但领导信任，不受歧视。有些重要工作写年度工作总结、典型经验和带领影院经理去外省市学习等，都放手让我去干。评比先进也有我。郊区农村的“四清”工作，我也作为一名队员参加。由于受到如此厚爱，那几年我的工作比较顺利，心情也舒畅。<br />\r\n　　应该肯定，白桦这样对待我和我们这些被打成“右派”的，是完全正确的，无可非议的。但是，1966年十年浩劫开始（此前一年白桦兼任副市长），白桦受到的冲击，在市委领导干部中居首位，挨斗次数最多，历时最长。其中有两大“罪状”，都与我们这些“摘帽右派”有牵连。一是“造反派”们从干部处的档案中，发现了1962年准备给“右派”平反的材料。据此加以无限“上纲”，指控白桦为“牛鬼蛇神”翻案。从法律角度看，这条“罪状”根本不能成立。因为甄别平反这只是一种设想，并未形成事实。而法律是要以事实为依据的。二是文化局一名副局长揭发：“白桦重用右派，在文化局系统安排了8个人。”同时还引用白桦的原话：“这不是卸包袱给你们，我们那些在工作上都是能独当一面的。”事实是那8个人中有6人是“摘帽右派”，另外2人根本未“戴帽”，给予安排工作完全符合政策规定。原来是局处级职务的都当上了一般科员。上述两大“罪状”互相呼应，白桦因此受过多少次批斗，就无法统计了。我在电影公司算是“平安无事”，但随着白桦被打倒和“支左”部队的介入，我和其他许多一道被下放到天津自行车厂当了工人。<br />\r\n　　1975年邓小平恢复工作后，落实政策的步伐加快，许多“文革”中的冤假错案得到解决。我认为1957年给我定的“右派”也属错案，准备申诉。找谁去谈呢？市委宣传部的领导已由“支左”部队代替，我连大门都进不去。那时白桦已由“五七干校”调回，任市体育运动委员会主任，我也只好找他了。在院内相遇，他仍和往常一样对人那样热情。曾几何时，原来满头的黑发已经白了许多。可以看得出“文革”期间他的身心备受摧残。到了办公室，他首先倒了一杯水送到我面前。昔日的阶下囚如今成为座上客，我受宠若惊，但不能忘乎所以。水我一口未喝，却觉得全身暖烘烘的。他听完我的陈述后，坦率地说：“俊沂啊！（这比直接叫我的名字显得亲切）你的问题有重新处理的可能，如果组织部门征求意见，我会提出自己的看法的。”<br />\r\n　　1978年夏，我写了一份申诉书，寄给了市委政法书记谷云亭。以后不久，白桦恢复原职——市委常委、宣传部长、市革委会副主任（副市长）。他得知上述情况之后，十分关注。由于当时正忙于解决“文革”期间的冤假错案，1957年的问题尚未提到议事日程上来，他指示办公室先给我写封回信，告知“来信已收到，欢迎你有时间到部里来玩。”在一般人看来，这只有两句话的回信极为平常。但对我来说，却非同小可。这信的“含金量”是不可低估的。它表明白桦已经把我看作是自己的了。因此，这件事也轰动了我所在的车间。有的人说：“市委给你来信了，这可不是简单事，你的问题解决有希望了。”我也从中预感到了“否极泰来”，在我的人生道路上，将会出现一个新的转折点。但也不敢高兴的太早了，因为那时党的路线是“抓纲（阶级斗争）治国”，千万不能给白桦添乱。如果再来一次“反击右倾翻案风”，是要闯大祸的，只好“守口如瓶”。年底，中共十一届三中全会召开，结束了“以阶级斗争为纲”，恢复了党的实事求是政治路线，明确了“有错必纠”的原则。有了这“尚方宝剑”，白桦按照党中央的指示精神，雷厉风行，大刀阔斧地迅速解决了我们1957年被错划为“右派”的历史问题。1979年春节前夕，我上班后自行车厂人事科长通知我：“昨天夜间11点半钟，市委宣传部来通知，你的问题解决了。”随后我把这个消息告诉了难友，他们也接到了同样的通知，都得到改正。二十一年来，大家才算真正过上了一次欢乐的春节。<br />\r\n　　一件错案的改正，三更半夜下达通知，真是罕见。这样想人之所想，急人之所急，又是出自哪位的“杰作”呢？想来想去，非白桦莫属。后来果然得到了证实。1979年春节过后，宣传部召开一次座谈会，邀请我们全体被“改正”者出席。内容实际上就是赔礼道歉，只不过没有挑明而已。当时白桦正在参加市委的一次重要会议，不得脱身，由那位当年具体指挥反右派斗争的副部长主持。但他没有表示歉意，大家也就只好东拉西扯地聊了起来。快到下班的时候，白桦赶来了。他同每个亲切握手，会场顿时活跃起来。他首先诚恳地说：“由于我领导得不好，让们蒙受了20多年的不白之冤，今天特意向大家赔礼道歉！”接着简单地介绍了错案改正的过程。他说：“春节前市委工作特别忙，下班时我对几位副部长说别走了！咱们熬几个夜，让那些受害的过上一个快乐的春节。不论白天或夜间，只要决定了的案件，立即通知到本人或单位。今后应当记取的一个深刻教训，就是对人的处理要慎之又慎。”大家听了上述的几句话，异常感动，痛哭流涕。在改正的通知书上，领导也是勇于承担责任，不留尾巴。通知书是这样写的：“某某在1957年的整风运动中，响应党的号召，对工作提出了一些批评意见，被错划为右派。现根据中央有关文件精神，经领导研究决定予以改正。恢复党籍，恢复原工资待遇，恢复政治名誉。”对下属单位，报社、广播、出版和文化等部门，白桦也提出了类似的要求，明确指出：“只要你们决定了的，我们都承认。”这样，宣传系统错划的100多名“右派”，很快全部得到了改正。<br />\r\n　　在我们蒙冤的漫长岁月中，白桦所给予的关心和帮助，犹如严冬里的暖流，灌注全身，使我们减轻了痛苦，增强了为革命事业献身的勇气和信心，战胜了一个又一个的困难，终于迎来了百花争艳的春天，获得了新生。每当想到这些，我们怎能不深深地怀念敬爱的白桦呢！<br />\r\n（责任编辑　萧　徐）","title":"白桦关注右派分子","time":1208340502999}