{"id":1342,"content":"<br />\r\n　　淮海战役中涌现了无数英雄，在我亲身经历的追堵孙良诚部的战斗中，有一位英雄起到了决定性的作用，最后，为了完成任务而牺牲了宝贵的生命。而这位英雄却从不为人所知。他就是江淮军区独立团二营六连副连长董继民。<br />\r\n　　1948年11月，淮海战役打响了。当时我任江淮军区独立团团参谋长兼二营营长。我接受的第一个战斗任务是堵住孙良诚逃往徐州。<br />\r\n　　提起孙良诚，淮北人民对他并不陌生。孙良诚是国民党第一绥靖区副司令兼一○七军军长，驻扎在宿迁。孙号称八个团，实际上经常活动的只有四个团。我们的部队与他打交道已不是一天两天了。从一年多前我淮支重返淮北的那天起，孙良诚就不断地纠缠我们。但他既不敢强攻，也不放弃对我们的骚扰和追击。虽说他在我们淮支身上并没占到什么大便宜，但牵制了我们部队不少精力和时间。战士们提起孙良诚的疲劳战术就恨得咬牙切齿，早想与他大干一场。<br />\r\n　　1948年11月12日早晨，独立团驻扎在睢宁县西南大庄一带待命，突然接到上级命令，令我率二营轻装急行军奔赴睢宁县城截住正逃往双沟（敌占区）的孙良诚部，要不惜代价完成任务。<br />\r\n　　二营受命后，早饭未吃完，半小时内就集合队员，副连长董继民同志则带领着六连早已出发了。在不久前的一个战斗中，董继民曾负了伤，此时，刚伤愈归队不久。我们的骑兵侦察员早已驰向睢城方向。经过3个小时的急行军抵达朱集朱楼以南，这时，遇到我团的侦察骑兵报称：孙的先头部队已出了睢城，正沿公路而逃。当时我考虑到在睢城附近截住敌人已经不可能了，便当即命令二营直插大王集方向。从地图上推算，敌我行程差不多，凭一向有飞毛腿之称的六连必定可以赶在敌人前面，截住逃往双沟的敌人。时间是决定战斗胜败的关键。<br />\r\n　　下午3点钟，终于在距敌占区20里处的大小王集，六连追上了敌人，并赶在了敌人之前。大王集西边的一片坟地，中间长着几棵光秃秃的小树，附近还有一条狭窄的小河，地形比较理想。董连长立即指挥战士们构筑工事，挖掩体。阵地靠近公路，必须封锁公路，董连长又迅速安排兵力把公路封锁的严严实实，只等敌人的到来了。<br />\r\n　　有的战士的掩体还未完成，便发现铺天盖地的敌人大队人马已蜿蜒而至。此时我部队只有六连一个连的兵力，大部队还未赶到，而敌人有一个师和一个军部，整整5800余人。敌人到了大小王集，发现逃跑的道路已被我军封锁，便以两个营的兵力向我军发动了凶猛的进攻。自古有“穷寇毋追”之说，可以想象被挡住了逃路的敌人进攻是何等的猛烈。由于敌我兵力极为悬殊，战斗从一开始就打得非常激烈。<br />\r\n　　身为一连之长的董继民深知肩上的任务重大。由于大部队还未赶到，此地离敌占区只有20里路，稍一松懈，敌人就可能逃掉，完成任务就成泡影，而此时，敌我力量悬殊，时间紧迫，二营能否完成上级交给的作战任务，就全看六连的了。<br />\r\n　　 在敌人的第一次进攻中，一颗子弹击中了董继民的左肩，鲜血喷涌而出，染红了军衣。为了指挥战斗，他撑持着站起来，一手继续拿枪射向敌人，一边大声喊道：“打！打！”在他的指挥下，全连战士以猛烈的火力对敌射击，把敌人压在公路边的地沟里一时无法前进。急于逃（下转75页）（上接50页）命的敌人在绝望中猖狂了，又以两个连的兵力发起了更猛烈的攻击。在打退敌人的这次进攻中，董继民又一次负伤了，但他仍坚持着不倒下去。他知道自己无论如何也不能倒下去，一定要坚持住。六连，铁打的六连，打过多少硬仗，啃过多少硬骨头，从来没有完不成任务的记录，这一次，也一定要坚持到大部队的到来。他一次又一次地满身鲜血的站起来，坚持着指挥战斗，拚命地向敌人射击。第三次负伤，董继民已生命垂危。英雄的血还能流多久！他最终还是倒下了。这时候，二营副营长张治玲同志及时率后续部队赶到（张后来也在此次战斗中负伤）。处于弥留中的董继民竟又奇迹般地睁开眼睛，用生命中最后一点力气断断续续向张营长汇报了战况及敌人兵力的部署情况，才放心地闭上了眼睛。由于董继民所率领连队的英勇作战拖住了敌人，给我军赢得了时间，为战斗的胜利奠定了基础。<br />\r\n　　下午四点多钟，独立团大部队赶到，从西、南两面包围了敌人。下午五时许，我华野五师在师长姚运良的率领下从宿迁赶到，于黄昏前把敌人包围得如铁桶一般，此时的孙良诚可谓是插翅难逃。这样相持到夜里11点多钟，孙良诚亲自乘汽车到五师师部，要求起义，被我军断然拒绝。1948年11月13日夜11点40分，孙良诚率一○七军军部及一个师向我中国人民解放军投诚。<br />\r\n　　在这里，谈一下孙良诚最后的结局。孙良诚投诚后，我军当即释放了他，并劝他切勿去南京蒋介石处。孙良诚不听劝告，于翌日回到南京，几天后被蒋介石枪毙于南京雨花台。<br />\r\n（责任编辑　王海印）","title":"淮海战役中的一位无名英雄","time":1208340667000}