{"id":1363,"content":"<P><FONT size=2><STRONG>——夏衍同志逝世十周年祭<BR></STRONG></FONT><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 376px; HEIGHT: 432px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051109161639326.jpg\" width=28 border=0><BR><FONT face=黑体>夏衍（右）与周扬</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 578px; HEIGHT: 331px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051109162777967.jpg\" width=28 border=0><BR><FONT face=黑体>1990年，朋友们同贺夏公（前排左二）90华诞（后排左一为袁鹰）</FONT></P>\r\n<P>　　夏衍同志1995年2月驾鹤西去，岁月不居，忽忽已是十年。哲人远行，他的崇高风范，嘉言懿行，长留人间。去年以来，受浙江文艺出版社委托，我参加了由周巍峙、王蒙同志主持的《夏衍全集》编委会，同姜德明同志一起负责全集中文学、新闻两部分的编辑工作，得以重温夏公大量著作，从盛夏至寒冬，沉浸在这位世纪老人、文学巨匠的手泽中。夏公一生著作等身，范围很广，涉及文学、戏剧、电影、社会科学、新闻和翻译，文学范围内除诗词外各种写作形式他都擅长。过去我读的比较多的，主要是话剧剧本、电影文学剧本，报告文学和杂文随笔，而属于新闻类的政治、时评、通讯和匕首式的小杂感，虽也有不少曾经读过和编过，但也有相当多数量是从未读到或只是闻名而未得一见的。翻阅之际，仿佛又一次次地亲近老人温文儒雅、坦诚亲切的音容笑貌，又一次次地触摸他的心灵，感受他真诚坦率的忧国忧民、关注国家民族前途的大海般情怀。</P>\r\n<P><STRONG>　　十几年中写了上百万字的时评、政论，在我国现代文坛上能有几人？</STRONG></P>\r\n<P>　　夏公生前一再说自己一生最值得怀念的是从事报纸工作的十二年，即自1937年起连续在上海、广州、桂林版的《救亡日报》、香港《华商报》和重庆《新华日报》直到1949年离香港北上解放区的十二年。他在《懒寻旧梦录》中说：“这十二年的记者生涯，说来是十分坎坷的……但我觉得这十二年是我毕生最难忘的十二年，甚至可以说是我工作最愉快的十二年。”<BR>　　八年抗日战争加上四年解放战争的十二年，正是中华民族从沉沦到振兴，从屈辱苦难到扬眉吐气的十二年，作为从“五四”大潮中走出来的革命志士，作为在大革命失败后党处于危急时期毅然投身中国共产党队伍的老党员，这十二年正是他用笔直接从事战斗、椎心泣血、经受艰辛严峻考验锻炼的日日夜夜。他的“记者生涯”，并不单纯是负责采访报道的新闻记者，实际上是总编辑、夜班编辑、记者、评论员、副刊主编等多种职务集于一身，无日无夜伏案挥笔，从社论到时评，从通讯到杂文，从三四千字的述评到三言两语式的一二百字的短文(抗战后期的重庆《新华日报》副刊上，他还创造一种只有几十个字的三言两句式小杂感，署名司马牛，当时读者称之为“司马牛杂感”)。只要报纸版面需要，战斗宣传需要，提笔就写，一挥而就，倚马可待，署许许多多不同的笔名，或者根本不署名字。篇篇一针见血，入木三分，反应迅疾，观点鲜明，立论尖锐，文风犀利。举一个小例：1945年10月抗日战争胜利后，夏公奉命去上海将《救亡日报》改名《建国日报》迅速出版，针对当时国民党政府党政军官员对沦陷区大搞“劫收”引起人民群众强烈不满，他写了一篇短稿：“(一)上海人最怕两种人，一种是从天上飞下来的，一种是地下钻出来的。(二)要在上海找房子，必须要两种条子，一种是金条，一种是封条。”寥寥五十多字，连署名都没有，立时在上海人嘴上流传，表达他们对那批发“劫收”财者的愤怒。<BR>　　1945年冬天，我进入由姚苏凤、冯亦代两位先生主持的《世界晨报》，开始五十余年的新闻生涯。当编辑不久，就有幸每天在第一版发一篇夏公署名“东风”的司马牛式时评《蚯蚓眼》。这个小专栏，成为报纸每天吸引读者的亮点。例如1946年3月间，国民党“军统”头目戴笠座机在南京附近撞山失事，机毁人亡，尽管“中央社”没有正式公布消息，但是社会上很快就广为流传，人们奔走相告，喜形于色，有些天真的人甚至高兴地以为中国特务统治也许就此垮台。夏公立即在《蚯蚓眼》写了一条：“戴笠将军乘飞机失事的消息，成了全市议论的中心。中国人永远把人看得太重，把制度看得太轻。”短短两句话，就给读者送一付清醒剂。<BR>　　夏公对时事的敏感和责任心，决不止从事新闻工作的十二年，几乎是终其一生的。上海解放初期，他身兼多职，任务繁重，但是百忙中仍然每天抽暇在《新民晚报》的《灯下闲话》中写一篇几百字的时评，针对当时出现的各种各样社会现象和思潮，及时指点、引导、匡正。一年间竟写了二百多篇。其后十多年，也常常用杂文及时抨击种种时弊和不正之风，有的文章因而成了“文革”中的罪名。《夏衍全集》新闻部分两卷，共有一百万字之多，由于年代太久，有的报刊难寻，或者有的笔名无法查证，以致还有不少遗漏的。夏公直到晚年，尽管在十年动乱中受到凶恶摧残导致目损肢折，他依然尽可能保持几十年来每天总要写几百字的习惯。廖沫沙同志为《夏衍杂文随笔集》所作的代序中说：“单凭写作上的这种勤劳和数量的如此巨大，我们在现代中国文坛上能找到有几人？在世界文坛上又能找到多少？”<BR>　　我看恐怕是没有的，至少我到现在还不知道。</P>\r\n<P><STRONG>　　他一直戚戚于怀的是人口问题、教育问题和法治问题，说这是建国以来的三大失误。</STRONG></P>\r\n<P>　　更使我们许多人感到敬佩不已的是这位历经风霜劫难的老人，进入耄耋之年，仍然保持着几十年如一日的战斗风格，他那清晰敏捷的思维，深刻睿智的见解，忧国忧民的情怀，并未因年龄稍减，而是有增无已，特别是生命的最后十年间，还常常看到听到他那些闪烁着思想光芒的言辞。1986年1月，他对《望》杂志记者忧心忡忡地谈到：“这几年我常常想到，我们国家最困难的是人口问题，就是十亿人口和近八亿农村人口问题。”我们的经济发展很快，许多产品产量居世界前列，可是拿十亿人口这个数字来一摊，那就不是“前列”而是倒数第几位了。他说：“人口是我们前进道路上一个最大最大的包袱，也可以说是我们解放以来三十六年间的一个最大的失误。……”“别的错误可以纠正，别的空白可以填补，而十亿人口则是一个历史遗留下来的最沉重的包袱。”人口一增长，收入增加，就要满足他们衣食住行的需要，自然也就增加政府的困难。要盖房子就需要砖瓦、水泥和木材，市场供应不足，农民自然就有意见。他说：“大家都应该冷静地想一想这个问题，有些人把目前的供应紧张和物价上涨片面地归咎于政府，而不想一想人口这个过去的历史性失误，我认为这是不全面、不公允的。”<BR>　　两年以后，他对《世界经济导报》记者再次谈到建国以来的失误问题。这次他说了三个，除了人口以外，又着重提到“不重视教育，至今还有差不多四分之一的人口是文盲和半文盲，而且还不断有新出现”。另一个是没有法治，“无法无天，造反有理。十一届三中全会以前，连民法刑法都没有，除了《宪法》、《婚姻法》外，都是暂行条例。所以十年动乱中，国家主席、中央委员都可以随便抓走，可以私设公堂，可以批斗打骂，甚至可以把国家主席整死”。他特别强调教育不发达，民主也难搞。孙中山先生在他的民权思想中，设计了一个训政阶段，也就是看到了人民素质太低这个问题，完全自发地搞“民主”是不行的。在那种素质的基础上放任自发，只能搞个“文化大革命”出来。他语重心长地说：“像‘文革’这样的动乱，西方国家是搞不起来的。这么多年轻人跟着起哄，个人迷信当然是很重要的一条，关键是大家都没有法律意识，什么法都不懂。”他还向记者回忆一段“文革”中的往事：1966年12月4日，他与彭真同志同时被“造反派”抓起来，第二天上午彭真问了一句：“唉，同志们，你们究竟打算怎么样？”啪！立刻就遭到一记耳光。这哪有一点法治可言？文化素质差，没有法律观念，没有起码的民主意识，什么事情都干得出来，但是经济却不会搞上去。<BR>　　夏公批评多年来流行的一种“左”的观念：“以为社会主义国家是不讲人权的，凡是带‘人’字的都犯忌，如人权、人性、人格、人道等都不行。讲人道主义就挨批。这些都是民主最起码的东西啊!现在连人权也不敢讲，把自由、平等、博爱都当作资本主义的东西批……现在提出的生产力发展为标准，但是生产力中最革命最活跃的因素——人，长久以来却是我们最忽视的，许多弊端便由此产生。”<BR>　　这真是如夏公对记者讲的：“难道不值得我们深思么？”</P>\r\n<P><STRONG>　　他认为：十月革命一声炮响，给我们送来的实际是列宁主义和斯大林主义。</STRONG></P>\r\n<P>　　夏公说过：十年“文革”使他有机会回想过去，重新认识自己。被囚秦城监狱，获得准许看马克思主义著作的“恩典”。可以不受干扰，边读边想，边联系中国实际。重读恩格斯的《自然辩证法》，“感受就很不一样了，这本书开始照亮我的心，从辩证法的认识论来回忆自己走过来的道路，才惊觉到我们这些一直以唯物主义者自居的人，原来已经走到了唯物主义者的对立面!这就是公式主义，本本主义，教条主义，也就是唯心主义!”<BR>　　十年炼狱，有如烈火中凤凰得到新生，大彻大悟，把什么都看透了。<BR>　　1989年4月，“五四”七十周年前夕，夏公应《经济学周报》编辑之约，同一位青年学者进行一次很有意义的严肃的对话，回顾马克思主义在中国的传播和“五四”新文化运动七十年来的艰难历程。夏公回忆上世纪初知识界的种种思潮，“那时的主义很多，一个是无政府主义，一个是空想社会主义。空想社会主义又有几种：有欧洲的，有日本的新村主义。”他说：“讲‘十月革命一声炮响，给我们送来了马克思主义。’实际不是马克思主义，实际是列宁主义和斯大林主义。”陈望道翻译《共产党宣言》是十月革命后三年的1920年根据英文翻译的，当时懂俄文的人几乎没有。马克思主义的书，大多是从英文、日文翻译的，也都是三十年代我们这些人翻译的，真正马恩的书没有翻译过来。《资本论》五十年代才翻译过来。<BR>　　这里，夏公说了一句非常精辟的话：就像把儒家只归孔子一家一样，我们学的马克思主义实际是列宁和斯大林主义，我们搞革命，学的是列宁的东西。我们许多共产党人当年引以为马克思主义的经典著作，就是斯大林主持编写的《联共(布)党史简明教程》。<BR>　　说到“五四”，这位十九岁就在家乡杭州参加办刊物鼓吹新文化思潮的老战士，禁不住感慨系之。他再一次提出：“五四”新文化运动弘扬的实质是人的解放，对人的价值的肯定。他说：“今年是法国大革命二百周年，那时候就提出自由、平等、博爱。”“五四[FS:PAGE]”一方面是爱国主义运动，一方面是人的解放。后来我们把这些口号都还给资产阶级了。共产主义者还是要讲平等，要讲自由，要讲博爱。人的解放、文化的解放，实际上提倡的正是人文主义、人道主义。巴金、曹禺的作品反对封建主义，就是要求人自身的解放，要求自由平等，反对礼教的束缚。他们的作品抨击包办婚姻，提倡人道主义精神。讲到此处，夏公按捺不住满腔愤慨：“为了人道主义和异化问题，周扬被整成什么样子!”说这话的时候，他那位从20世纪30年代起就为革命文艺事业与他并肩战斗的老战友周扬，已在北京医院几乎不省人事地卧病三年，三个月之后含冤赍憾悒悒而终。<BR>　　在20世纪80年代末和90年代初，我几次到他北京西单六部口寓所去拜访过。夏公已到耄耋高龄，身体渐不如昔，说话声音也轻了，但是思想清晰如故。谈到官场腐败案例有增无已，有些地方民不聊生，一些地方官员一面花巨款盖楼堂馆所、大吃大喝，一面发不出民办教师工资等种种现象，他仍然止不住蹙眉长叹，忧心如捣。有时谈到有些地方的农民富起来以后，首先学地主老财的样子，忙于造坟墓，做道场，大操大办婚丧喜庆，一掷千金毫无吝啬，他认为这仍旧是愚昧的意识和心理在作祟，即使在他的家乡浙江这类文化比较发达的地区，也难避免。谈到此处，这位一生以笔作战的老人，也只得掷报叹息，想再写点杂文和时评加以抨击已力不从心了。不过他并不悲观，有一次对我说过一句语重心长的话：“关键在民心，老百姓都看着你，光唱高调说空话是不行的，老百姓见得多了！”<BR>　　一个与世纪同龄、经历过那么多风霜雨雪、辛酸苦辣的人，又受“文革”炼狱的洗礼，成为真正的唯物主义者，他预见国家民族的前途必定光辉灿烂，坚信人民的力量必定会推动历史的进程。他晚年就一再宣称：<BR>　　“我是一个乐观主义者，我从来不悲观!”<BR>　　这可算是老人的遗言，十年以后，仍在我们面前熠熠发光，继续给我们许多启迪、警示和激励，告诫我们不管可能见到突然蔽日的阴云，不管可能碰到无端横阻的挡路石，也不管前行路上可能荆棘丛生，暗潮涌动，都不要悲观，永远相信党，相信人民。正是：“哲人日以远，典型在夙昔，风檐展书读，古道照颜色。”(文天样《正气歌》)<BR>（责任编辑　叶　方）</P>","title":"“我从来不悲观”","time":1208342473999}