{"id":1366,"content":"<P><BR>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 204px; HEIGHT: 275px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051109175422645.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>张治中</FONT></P></TD>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 223px; HEIGHT: 275px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051109180827064.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>梁漱溟 </FONT></P></TD></TR></TBODY></TABLE></P>\r\n<P align=left><BR><FONT face=黑体>《出塞惜别两个小黄山》<BR></FONT><BR><FONT face=楷体_GB2312>小黄山下聚英俦，一曲骊歌别绪稠。<BR>马后桃花马前雪，生徒怎能不回头。<BR></FONT><BR>　　1933年，张治中先生（字文白，1890——1969）在他的家乡安徽巢县小黄山之麓洪家疃，创办了黄麓师范，并亲题校训，曰：敬勇诚毅。1931年，梁漱溟先生（1893—1988）在山东邹平县的小黄山之麓，创办了乡村建设研究院。我在这两个学校都求过学，且和创办人都有数十年的师徒之谊。1946年春，我在重庆北碚拜别了梁老师，追随张先生到新疆，途中作了几首小诗，上面的是其中之一。<BR>　　1990年，张先生百年诞辰，黄麓师范举办隆重纪念，我寄去七律一首：<BR><BR><FONT face=黑体>《敬怀张公文白先师》<BR></FONT><BR><FONT face=楷体_GB2312>敬事分劳忆训词，怀清崇礼旧新知。<BR>张谊释囚甘担谤，公正存心致所期。<BR>文教植基培国本，白拳创业慰亲思。<BR>先生德范光传统，师表千秋世仰之。<BR></FONT><BR>　　1947年春在南京，国共两党打的不可开交，张先生心情烦闷，一些杂事他不愿管，写了条子，要我“敬事分劳”。<BR>　　<BR>　　梁先生的墓在山东邹平小黄山之麓。墓碑为赵朴初所题。墓的左右，各有四块石碑，分刻陶天白、吴祖光、卢愚、袁晓、启功、沈醉、张岱年和冯友兰的挽词。我的挽词是：<BR><BR>　　<FONT face=楷体_GB2312>邹平履霜，桂林步月，重庆雾浓，燕山云霁，五十年受教深恩，愧无报答，嗣后鲰生当继晷；<BR>　　《觉悟》重农，《朝话》示变，《要义》探微，《人心》崇道，百万字研哲遗篇，多有创见，执中国是不言文。<BR></FONT><BR>　　梁先生的生年为1893年（清光绪十九年重阳节）。1994年我作悼诗一首：<BR><BR><FONT face=黑体>《重九梁漱溟老师冥诞》<BR></FONT><BR><FONT face=楷体_GB2312>黄花时节吊师魂，绝学传宗幸及门。<BR>批孔何曾伤圣洁，标忠犹似着烟痕。<BR>苏东恶浪惊康运，巴以和风泥怨根。<BR>纵使世间多变局，天人之际德为尊。</FONT></P>\r\n<P>　　张治中、梁漱溟两先生已成为古人。张先生留下了口述的《张治中回忆录》，60万字；梁先生留下了他大公子梁培宽主编的《梁漱溟全集》精装8大册；张先生大女儿、前全国政协常委、外贸大学教授张素我主编的《张治中将军》大型画册；梁培宽主编的《梁漱溟先生手迹选》等书亦已问世。<BR>　　两位老师在去世前数月都有信给我。今天清理这些信件，对两位老师无穷怀念。决以有生之年，刻苦自励，期能对新疆的文化建设，略尽绵薄，或可有慰于两位老师在天之灵吧。</P>\r\n<P><STRONG>杨效春先生冤案</STRONG><BR><BR>　　杨效春（1897——1938.1），浙江义乌人，著名的乡村教育家。早年曾和李大钊、王光祈、曾琦、毛泽东、恽代英、刘仁静、张闻天、田汉、陈启天、左舜生、舒新城、吴俊升、邰爽秋、康白情、朱自清、高尚德等，参加过少年中国学会。该会后分裂为各党派，杨先生属青年党（参见1982年全国新华书店发售的《中国青年党》）。<BR>　　杨先生毕业于南京高等师范，作过陶行知创办的南京晓庄师范教导主任，成都大学教授，山东乡建院教授。1935年，张治中推荐杨为安徽省立黄麓师范校长。1937年底，日寇侵入南京，黄麓师范处于极端困难境地。杨校长前往合肥六家畈，和代理过安徽省长的吴忠英谋求应变之策。此时安徽省主席为李品仙，他的部下宋世科是吴氏仇人。宋捏造情报，抄了吴氏的家，搜出他们自己带去的“膏药旗”。李品仙误信为真，立即把吴忠英、吴忠流兄弟二人及杨效春都以“汉奸”罪名枪决了。<BR>　　此事引起了社会人士的极大公愤。陶行知、梁漱溟、晏阳初、曾琦、朱自清、闻一多、罗隆基等数十人在武汉、重庆各地登报为之鸣冤。1939年，我在中国红十字会工作，会里运输大队长章文晋（英语极佳，后为新中国驻加拿大大使）、汽车队长小何（湖南大学毕业，杨校长夫人何伯宏之弟），大家谈起杨校长冤案，亦都十分愤慨。杨校长被害时只41岁，张治中曾为之挥泪。后来李品仙知道错了，亲自到重庆中四路桂园张公馆向张治中道歉，并送了一笔抚恤金给杨夫人何伯宏及其子女平平、安安。1947年春，我和洪品山、张立钧等跟随张将军又回到了他的故乡洪家疃。李品仙亦赶来看望。他再次向张治中表示错杀杨校长的罪过。<BR>　　黄麓师范校歌为杨校长所作，大意说：天下为公，伟哉大道。敬勇诚毅，吾校之宝。人生之乐，和合与创造。1946年在新疆，张治中小儿子张一纯要我题字，我写了此歌词的两句，现在一纯还保存着。杨校长留有《晓庄一岁》、《乡村教育纲要》、《人生哲学》等。1993年浙江古籍出版社出版、全国新华书店发售、陈玉堂编著的《中国近现代人物名号大辞典》中载有杨效春，但对冤案则一字未提。作为学生，我应该如实叙之，使世人知晓。安息吧，敬爱的杨校长。希望平平、安安及其后代能看到我这篇沉痛的小文。<BR>（责任编辑　李　晨）</P>","title":"我的老师张治中  梁漱溟  杨效春","time":1208342646999}