{"id":454,"content":"<br />\r\n　　百年前，八国联军侵占北京，在强逼清政府签订的《辛丑和约》中，借口以针对义和团与洋人作战、杀洋人，提出一份“惩办伤害诸国国家及人民之首祸诸臣”的12人名单，更为荒谬的是，竟把根本与义和团无关、且在条约签订前一年已去世的前四川总督李秉衡名列其中。因人死无法用刑，条款竟要清政府“追夺原官，即行革职”。<br />\r\n　　李秉衡为何如此遭八国联军和李鸿章之辈的痛恨呢？因是他从中法战争起，对付侵略者无所不在，为英、法、日、德等列强所畏忌，人死了也要列入“首祸诸臣”而追罚。<br />\r\n　　李秉衡1830年出生在奉天海城，未曾参加过科举考试，但却博览群书，兼习武艺，他惯使一把铜锤，号“铜锤李”，但后来他却一直是在文官道路上起伏。<br />\r\n　　李秉衡在太平天国时期到清军的江北大营听差，以军功受保举为直隶省知县，升过知州、知府，由于清廉刚正，号称“北直廉吏第一”。在蓟州任上，朝廷刑部派来的一群官吏在办案中索取贿赂，李秉衡在劝阻无效之下，痛笞了那些“小钦差”，为此惹下大祸，不久被革职丢官。<br />\r\n　　李秉衡在朝野享有清廉刚正的名声，几年后被人举荐为山西的知府，尚未到任，又升为广东的道台，接着又调任广西按察使，正逢中法战争爆发，他全力投入到反侵略战争中。<br />\r\n　　中法之战中国打了胜仗，清廷却与敌国订立了丧权辱国的条约，引起朝野群声指责。在国际上，各国嘲笑中国打了一场“不败而败的战争”。从此列强视中国软弱可欺，纷纷向中国伸出了掠夺之手。<br />\r\n　　中法战争是中国自鸦片战争以来，第一场陆战大胜逼使敌人主动求和的战争，李秉衡对胜利起过重大作用。他初到广西时，法军已占越南全境正向广西边境逼近，清军节节败退。李秉衡来到前线，面对如此紧急的形势，他加紧筹运军粮，不分本省的主军和从外省调来的客军，都一视同仁。他命令下属自奉刻苦，节省钱物赏给有功者和抚恤伤亡者。总兵杨玉科在前敌阵亡后无人过问，李秉衡亲自迎回尸棺，设祭吊丧，使诸军无不感泣。他又创立医药局，为伤兵裹伤治病。<br />\r\n　　经过李秉衡调治，各军退有所归、伤有所恤、守有所养，仅一个多月时间，就扭转了混乱局面，军心民心稳定，使龙州一带成为向敌反攻的基地。<br />\r\n　　当1885年3月23日法军分三路又向关前隘攻击，李秉衡以代理巡抚的文官身份亲临前敌，与武将冯子材一起督导各军奋勇反击，攻克了文渊、界牌，直趋谅山。<br />\r\n　　在谅山攻击战中，李、冯二人兵分两路，秉衡从正面攻驱驴，子材出右翼奇袭谅山，于3月29日晨击败法军以后，二人同时进入谅山城。是为著名的谅山大捷。当时的前敌最高统帅钦差大臣彭玉麟向朝廷奏捷时称赞李、冯二人的功劳说：“两臣忠直同，得民心亦同，功最盛。”秉衡因功升任广西布政使代理巡抚。<br />\r\n　　正当谅山大捷，又在临洮击败法军的时候，李鸿章奏请朝廷“当藉谅山一战之威与缔和约，则法人必不再要求”。朝廷遽纳其议，立命停战。李鸿章签约后，令诸将皆退还边界，将士皆扼腕愤痛，不肯退兵……<br />\r\n　　李秉衡既恨战胜后退兵，又痛于为了输送粮食接济部分应越南国王挽留不肯撤退的中国军队，而受朝廷责备，更反对李鸿章派来的勘界大臣慷国家之慨出让土地的卖国行径，气得吐血后忿然辞官，回到河北满城隐居。<br />\r\n　　1894年，李秉衡在满城隐居地接到要他担任安徽巡抚的诏命，他借病不肯赴任。但当他听见中日甲午战争爆发、随后又接到朝廷改任他为山东巡抚的诏旨时，李秉衡立即受命起程，9月中旬抵达山东省会济南接印后，下旬就驰赴战云密布的胶东，视察沿海防务。<br />\r\n　　李秉衡在视察中发现海防薄弱，奏请朝廷立即成立一支野战精兵，以巩固北洋水师威海的基地，但未被朝廷采纳；他又再三呼吁增兵山东，而总统北洋水陆大军的李鸿章反而把山东的一支精兵抽去支援辽东，结果辽东没有保住，反使胶东的水师基地后防更加空虚。李秉衡当即动用山东本省的财力招募20营新兵，尚未训练完毕，胶东就已烽火报警了。11月24日，日军侵占了辽东旅顺后，又指向山东。1895年1月25日，日军从龙须岛登陆占领荣成，1月30日占领威海，切断了北洋水师后路。北洋水师在敌水陆两面夹攻下，全军覆没，水师提督丁汝昌自尽。<br />\r\n　　威海失守和北洋水师覆没以后，李秉衡看出了日本援军不济、财力不厚无法坚持长期战争的根本弱点，坚决反对李鸿章赴日议和，力主整军再战。特别是当他听到日本所提割让辽东和台湾列岛及二万万两赔款等无理要求时，从4月19日至25日，七天中连续两次上疏，力阻和议，提到与其赔偿巨款，不如“用此巨款以养战士，以二十万人计之，每月只一百余万，多计亦不过一千数百万，如能战胜则赔款可以不给，而中国可以自强”。他还愿意带兵杀敌：“臣虽老疲，愿提一旅之师，以伸天讨，即捐糜顶踵亦所不惜……”他还指名参劾李鸿章的儿子“李经方与倭交好甚密”。苟安的朝廷当然不会听他的意见，仍由李鸿章、李经方父子二人一字不易地接受了日本的条件，签订了割让宝地赔偿巨款的《马关条约》。不出李秉衡所料，条约签订后果然助长了“各国觊觎之心”，很快掀起了列强瓜分中国潮，5年后发生了八国联军侵占北京的惨祸。李秉衡为丧权辱国的不平等条约的签订又一次气得吐血，再次上奏朝廷请求辞职，朝廷只给假一月养病，假满后又奏，只准续一个月假。<br />\r\n　　甲午战争两年后，德国军队借口山东巨野县两个德国教士被杀而在胶州湾大举登陆，驱逐中国驻军，抢占青岛一带港口。这时，李秉衡已经于一个半月前奉旨调任四川总督，正向新任山东巡抚办交接手续，在这紧急关头，他毫不犹豫地负起守土卫边的责任。他一面从本省就近调兵增援胶州海防，一面致电朝廷分管外事的总理衙门，表示如果外交交涉不成便以武力驱逐德军的决心。<br />\r\n　　正当李秉衡积极调兵准备收复失地之际，他却奉到朝廷总理衙门发来的命令：“敌情虽横，朝廷决不动兵。”李秉衡复电总理衙门竭力陈述：“现在教堂布满天下，一处如此，处处效尤，中国何以自立？其患一。中外交涉，全凭条约，被无端据我要害，逐我防军，揆其情势，即盗案办结后，胶澳必不肯退。此地为各国所垂涎，若竟以畀德，他国群起纷争，条约无凭，恐各海口皆非我所得有，大局何堪设想？其患二。朝廷取将，全凭赏罚，我军驻守之地，守将节节退避，任敌人据我营垒，封我炮火，如入无人之境，朝廷不加之罪，恐各处将领皆以不战为顾全大局，设有战事，谁肯为朝廷出死力？其患三。在朝廷本以不战杜后患，衡以为战之胜败虽不可知，而患只在一国，不战则各国皆思攘夺，患更不可胜言……”巨野教案处理以后，并向德国作了赔偿，而侵占胶州的德军果然不但不退兵，还向四处扩充占地，并由此引起了俄占旅顺大连、英占威海和九龙、法占广州湾，形成各国瓜分中国的狂潮，两年后又发生了八国联军侵占北京的巨变，完全证明了李秉衡上项电文中预料的各点。清廷以李鸿章为首的总理衙门，不但拒绝李秉衡的正确抗战主张，而且任凭敌军指地为界，与德国签订了出让胶州和青岛的协定。李秉衡一怒之下，上疏奏辞了四川总督，赴河南安阳隐居养病，心灰意冷地脱离了腐朽的官场。<br />\r\n　　李秉衡最后一次起伏，是在从山东辞官到河南安阳隐居2年以后，此时列强纷纷强占租界、划势力范围。1899年11月18日，他忽然接到了朝廷任命他为“长江水师巡阅使”的诏旨，他立即以“拙庸衰惫”及不懂水师为名，上奏“恳求收回成命”。在接到又一道诏旨“著不准辞”的时候，他在“奏谢”的奏折中讲出了心里话：“臣素养性迂拘，不善办理洋务，久荷圣明洞查。在臣初心，岂欲为朝廷多生枝节？此番奉命巡阅长江，沿江一带人心浮动，毁堂闹教之案层见迭出，痞棍必假臣之姓名，洋人必以臣为口实。惴怀不安，意实由此。”虽然不敢明白拒绝任命，但随后另具奏折请病假，在两次请病假未能获准辞官以后，才不得已，接受了朝廷任命。<br />\r\n　　1900年3月，李秉衡带几名亲兵，乘一叶扁舟，从武汉沿江而下，一路查看水师舟船和炮台，于5月24日行抵江苏省会所在地苏州。<br />\r\n　　此时，八国联军于6月17日攻占大沽炮台后又向天津进攻。19日清廷决定宣战，并招抚义和团抗击敌军。李秉衡虽然与江南五省的总督巡抚联名反对招抚义和团，并在发往朝廷的电文上名列首位，但他也反对江南总督们勾结英美谋划的划江独立即所谓的“东南互保”，决定遵照朝廷宣战的诏旨，从长江反击敌军的入侵。他从苏州赶到江阴炮台，对将士们说：“江阴为长江门户，我们务必守好这扇大门，不放敌军一舰一船过境！”他不知道，在他到来之前，炮台官兵已奉两江总督刘坤一的密令将所有的炮栓一律拆除掉了。他扶疾视察炮台，并在炮台边安设营帐以示与将士同守江阴，生死不离之决心。<br />\r\n　　但他在炮台只住了一天，当天深夜，李秉衡就接连收到两份来自南京的内容相同的急电，让他速去南京商议紧急军事。李秉衡当即登舟，冒着暴风骤雨溯江而上，抵达南京。<br />\r\n　　两江总督刘坤一告诉他：“现在津京形势甚紧急，朝廷有旨，令各省派兵勤王入卫京师。兄弟本当亲自带兵北上勤王，无奈贱躯多病，又加守土有责不便擅离职守，惶恐无计，特邀鉴翁降尊莅宁，当面聆教，请问鉴翁如何是好？”<br />\r\n　　“我去！”耿直的李秉衡不知道这是刘坤一的调虎离山计。由于李秉衡在上任途中，沿长江视察防务时已经向朝廷参劾了刘坤一的部下大将水师提督以下数员贪官，引起了刘坤一的惶恐和忌恨。昨天又闻报李秉衡要从江阴拦截外国船只，使联英独立的刘坤一更加恐慌，决心要把李秉衡赶出江苏，故意用勤王计来诱激李秉衡。<br />\r\n　　刘坤一听李秉衡这样一说当然非常高兴，准备拨亲兵二百名随行护卫。他问李秉衡何时动身北上？李秉衡说：“救兵如救火，我明天就到扬州，从那里直接北上。”<br />\r\n　　时当盛暑，从江南带来的二百名护勇，有一半人吃不得辛苦返回江南去了，年过七旬的李秉衡带病赶路，到北京时天津已经失守。京都形势十分紧张，他接受了武卫军帮办的衔名，奉命到京东去收集溃兵迎击八国联军，收复天津。他向西太后请求从京城拨些兵随他出征。可是武卫军总统荣禄当即推辞：“京中的兵保卫内城还不够用。”李秉衡就请求召募一万人再赴前敌。荣禄说：“形势紧急，临时募兵来不及了。”秉衡[FS:PAGE]无奈，再请求给他拨些枪炮子弹，荣禄说：“弹药可以向山东搬取。”可是下朝以后，李秉衡到荣府请荣禄书写令山东给拨子弹的札谕时，荣禄说：“我说过到山东搬取弹药的事吗？到山东路途遥远，恐怕来不及吧？”李秉衡说：“到山东来不及，就请中堂在京中拨些弹药给我。”荣禄说：“京中的弹药还不够用，哪有多余的给你？”<br />\r\n　　李秉衡没有领到弹药，到总理各国事务衙门借用天津、大沽口的地图，得到的答复是：“没有！”<br />\r\n　　李秉衡1900年7月27日抵达京都，奔波十日，仅凑起一支500人的亲兵和幕僚，于8月6日誓师出征。可是到京东，想与几个带兵的将领宋庆、马玉昆等开个军事会议都无人听令，名义上拨归他指挥的四个总兵也都不知去向。他在羊房拦住从山东来的旧部夏辛酉军，马上组织起这支部队与八国联军的前锋部队打了一仗，并将敌击退。但因为没有援军，夏辛西军也被迫后撤。李秉衡看见大势已去，决心以身殉国。部队退到张家湾后，李秉衡停下来，写了一份揭劾诸将不听调度的“遗疏”，对儿子说：“你留下给我收尸，但不许从殉，从殉无益，是大不孝也！”他把随身带的毒药从容吞下。对留在他身边的幕僚和家人说：“我这一次北上勤王，明知是自投罗网，但却没有想到世事如此沧桑冷漠。我明知有陷坑，而鼓勇上前自陷此坑，是为国家争一口气而已。我死不足惜，可叹国事不知会落到什么地步，我也顾不得了。张家湾是我的最后归宿地，诸君各自为计，自投生路去吧！”<br />\r\n　　李秉衡死后，有幕客3人从殉。一为编修回族人王廷相，先已放山西学政，在京中因为景仰李秉衡的为人，带着儿子一同参加李军，始终不愿离去，看着李秉衡气绝后，父子二人携手同时投河自尽；另一人为汉军旗世袭子爵叶钟祺，随李秉衡从长江入京勤王，帮助李秉衡的儿子李可亭把老人的尸体运回河南安阳城西原隐居处安葬后，上吊自缢以殉李公。<br />\r\n　　当时有人写诗颂李秉衡曰：<br />\r\n　　南越东鲁建战功，北国勤王疾如风；<br />\r\n　　白发孤臣满腔血，死后诸军化沙虫。<br />\r\n　　（责任编辑方徨）","title":"列强畏忌的清末刚烈名臣李秉衡","time":1207588089000}