{"id":455,"content":"<P align=center><IMG style=\"WIDTH: 758px; HEIGHT: 347px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052114245011299.jpg\" width=28 border=0><BR>林则徐像</P>　　民族英雄林则徐抗御外侮，销烟禁毒，在我国几乎无人不知，妇孺皆晓。但他在治水抗洪，为民除患的斗争中亦屡建功业却鲜为人知。笔者最近访问了开封郊外黄河下游的“林公堤”，参阅了林则徐抗洪治水的历史资料，访问了有关专家、学者，了解到这位民族英雄同时也是一位抗洪英雄。<BR>　　从河南开封市北行9公里，就能看到黄河下游著名的防洪工程——柳园口险工。险工地段用大石块镶嵌的坝、垛、护岸一道接着一道，约束着滔滔的黄水，向东流去。险工的第39坝以下有一段9公里的堤段，就是168年前洪水泛滥时由林则徐率领士卒民夫堵口抗洪修筑的大堤。这段堤坝经过解放后几十年的整修加固，已形成一道“月牙形”的大堤，屹立在黄河南岸，成为开封市一道防洪屏障，护卫着古城开封，岁岁安澜。为了纪念林则徐的功绩，1992年，开封市政府将这段黄河大堤命名为“林公堤”，并在堤上塑立林则徐雕像，作为对开封人民进行爱国主义教育的场所。<BR>　　古时的黄河并不从开封流过。公元前361年，魏国迁都这里，兴建大梁城垣。那时黄河由大梁城西100多里的荥阳（今郑州市郊区）从东向北经河北、天津入渤海，行洪1000多年。北宋建都开封称东京。当时的开封十分繁荣，汴水、金水河、五丈河、蔡河横贯城区。<BR>　　但到金、元以后，黄河经常溃决改道，逐渐逼近开封。自公元1128年到1855年的元、明、清几百年中，黄河河床不断淤高，时常决堤泛滥，河道南移，经河南、安徽、江苏等省夺淮入海。开封一带是平原沙质土壤，河床越淤越高，成为地上“悬河”，设防水位高出开封市内地面达13米之多。据记载从公元1128年到1855年的700年间，黄河在开封一带决溢最频，其中6次洪水灌入城内，“庐舍荡析，沙浒漫衍，汴水等河流被洪水淤没”。据史料记载，明崇祯十五年（公元1642年）黄河大堤决口，开封全城覆没，淹死30多万人，开封东南“泛区六七百里，尽成巨浸”。昔日繁华似锦的北宋东京皇宫遗址，被泥沙掩埋于地下九米之深。<BR>　　清道光二十一年（公元1841年）黄河再次堤决城破，这次溃决，是历代6次水淹开封城较严重的一次。《汴梁水灾记略》记载了当时的惨象：“祥符（开封）四郊居民淹毙者十之四五，附堤居民皆奔赴堤上，多半不及携带衣粮。其他村落或升屋聚号，或攀树哀鸣，往往数日不得食，无人拯救，饿死树上屋上，或有饿极投水死者”；“受灾地区有河南、安徽两省5府23州县，泛区800里”；“洪水流过，人烟断绝，有全村数百家不存一家者，有一家十数口不存一口者，凄惨不堪言状。”<BR>　　水淹开封城，形势万分危急，道光皇帝派大学士王鼎赴东河主持祥符大工。王鼎深知林则徐对治河抢险有研究，经验丰富，办事认真，就想请他出来帮助治水抗洪。但这时林则徐已因虎门销烟抗击外侮而遭到投降派的诬陷，被革职发配往新疆伊犁。王鼎再三上奏请道光皇帝，恳留戍遣伊犁的林则徐襄办祥符堵口事宜。皇帝允准林则徐“折回东河效力赎罪”。祥符绅民闻“林制军将来，无不喜跃，额手称庆”。这时林则徐正在戍遣途中，他在江苏扬州接到道光皇帝谕令，就从扬州日夜兼程赶到开封，住下汛六堡（今开封郊区小马圈），协助大学士、钦差大臣王鼎堵塞张湾决口。他目睹洪水肆虐，生灵涂炭的惨象，悲愤难抑，夜不能眠，奋笔写下血泪诗句：“鸿雁哀声流野外，鱼龙骄舞到城头”，“狂澜横决趋汴城，城中万民皆哭声！”<BR>　　当时开封城已被洪水围困数月，有些官吏对堵口失去信心，提出迁城主张。对此，林则徐斥之为“咄哉此论乘舆评，三诰奚必同盘庚”，坚决反对那些人模仿商朝盘庚多次迁都的做法。决心率领士卒和民夫，抢堵决口，保住开封城。他卸下行装，背负着国难与水患的双重创痛，立即奔向张湾黄河决口处。他“朝夕驻坝”，“与士卒同畚锸，一切事宜，在在资其筹画”。他查看张湾决口，决口口门达303丈，决口原因是汛期形成湍激横河冲开河床高滩，激溜冲向大堤造成的。他决定先在被冲开的河床高滩处开挖挑河，堵住激溜冲向大堤口门。然后，在张湾决口处分左、中、右建三坝向中间抢修“埽工”。他带领民众经过几个月的抢修，正当决口即将合龙时，突然上游一场凌汛急冲而下，冲开口门。林则徐毫不气馁，坐镇工地，率领士卒和民夫继续抛石压埽护坝。到第二年（公元1842年）2月，历经8个月的努力，率众修筑了从马头到小马圈的防洪新堤，并在张湾村北不远的柳园口胜利合龙，堵住了决口，使黄河重回故道，解救了被洪水围困的开封城。这次堵口，共修筑大坝303丈，其中正坝埽宽15丈，上水边埽宽7丈，下水边埽宽5丈。两坝上边埽及金门抛石4段，坝外厢做护埽6段，共长81丈，抛护石一段。这次堵口共支出白银600多万两。<BR>　　张湾堵口成功，黄河重归故道。王鼎奏请皇帝嘉奖堵口有功人员，并请求给予林则徐“立功赎罪，免遣伊犁”的奖励，但道光皇帝没有“恩准”，下旨令林则徐“仍往伊犁，效力赎罪”。王鼎及其他获奖官吏都木然了。王鼎在柳园口含着热泪给林则徐送别时，林则徐却坦然赋诗：“塞马未堪得与失，相公且莫涕滂沱，公身幸得千钧重，宝剑还期赐上方”，随即动身赴伊犁上任去了。<BR>　　据史料记载，林则徐在鸦片战争前，曾担任过专职河道官员。《河南黄河志》记载：道光十一年（公元1831年）十一月，林则徐被任命为河东河道总督，管辖山东、河南两省黄河、运河修防事务。为治理黄河和运河，他上任后首先视察运河，又西行由曹州、考城厅上堤，循着黄河北岸，对各厅逐一视察。然后，由黄沁厅渡河至南岸，沿着南堤一一检查。林则徐深知河官偷工减料、中饱私囊历来都是从治河料物上做文章。料垛为修埽防汛的“第一要件”，“修防第一要件即为河工第一弊端”。他沿堤检查时“无一垛不量，无一厅不拆”。当查出兰义厅蔡家楼料垛虚假有弊时，当即撤销兰义厅有关河官之职，令其赔偿损失。道光皇帝说：“向来河工查验料垛，从未有如此认真者”。<BR>　　林则徐善于听取别人意见，当他听到“险工紧急，溃坝塌堤”，用碎石“力加抛护，即不至于溃塌，功效甚著”时，就亲自到“坝前有石之处，细心测量，悉心揣度”，并自己动手试验，证实了治河官吏及河工此说的正确性。他总结说，埽工过陡，则大溜湍急时，“易于淘深，是以埽前之水辄至数丈，埽工难免有坍塌之虞”。如果埽前抛以碎石，在水中“铺作坦坡”，则可以“偎护堤根，并可迂回流势”，肯定了群众的创造。此后，黄河修堤筑坝和抢险中都大量使用石料，为后人留下了宝贵的治水经验。曾担任黄河水利委员会高级工程师的徐福龄，称赞林则徐是“黄河修筑石坝护堤的创始人之一”。<BR>　　据记载，林则徐从公元1824年夏秋之际总办江浙两省七府水利起，直到公元1841年秋至1842年春到河南祥符襄办堵口的10余年间，他汗水洒遍长江、淮河、黄河、汉水流域及运河两岸的灾区和河工工地。先后治理了海塘；指挥了洪泽湖高家堰黄河大堤堵口修坝；规划了江浙七府水利；并在湖北修筑堤防，制订了“修筑堤岸章程十条”，处处表现了他卓绝的治水才干，<BR>　　他在开封抗洪治水成功，但仍被道光发配到伊犁后，在戍疆三年中，仍不忘为边疆兴修水利，造福各族人民。三年内，他行程2万多里，踏遍天山南北和伊犁河畔，共查勘土地68万多亩，率领各族群众和士卒兴修水利，开挖“坎儿井”，引水灌田抗旱。至今伊犁地区各族人民还把“坎儿井”称为“林公井”，表达了广大群众对林则徐的深切感激与怀念之情。<BR>　　（责任编辑林耀）","title":"林则徐还是个抗洪英雄","time":1207588124999}