{"id":1114,"content":"<P align=center><IMG style=\"WIDTH: 484px; HEIGHT: 351px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051621531512836.jpg\" width=28 border=0><BR><FONT face=黑体>胡绳（中）、龚育之（左）与郑惠在一起</FONT></P>\r\n<P><BR>　　今年2月23日，是郑惠同志逝世周年忌日。<BR>　　犹记得，在2003年2月24日知郑惠同志去世的消息，我怎么也不敢相信。他住院时，我曾前去探望。虽然我知道他是肝癌，但从他仍旧谈笑风生的情形看，这病魔似乎与他不相干。他在医院里不仅依然读书写作，而且完成了他早想完成而因时间所限没有完成的《程门立雪忆胡绳》一书。所以，从医院出来我还向关心郑惠同志的同志们讲，郑老没有事，养一段时间就会好的。<BR>　　不曾想，2月23日凌晨，郑惠同志竟然因心脏病发作而与世长辞！<BR>　　从1996年以来，我有幸成为郑惠同志的部下，得以亲炙，身受熏沐有四年多。现在，郑惠同志逝世一年了，以往所感受到一切重又浮现脑海。他作为党的高级领导干部、著名学者高风亮节的品格和严谨求实的学风，理应让学人知道，让世人忆念。</P>\r\n<P><STRONG>从“识”文到成为部下</STRONG></P>\r\n<P>　　郑惠同志是1948年就参加革命的我的老老前辈，先后在中央宣传部、中央政治研究室、中央书记处研究室、中央党史研究室工作，曾参与了很多党的重要文件的起草工作，像《关于党内政治生活若干准则》、《关于建国以来党的若干历史问题的决议》、1982年宪法、党的十二大报告等等。在中央党史研究室副主任任上，郑老参加了《中国共产党七十年》中“文化大革命”十年内乱这一章的撰写和修改，是《中国共产党历史》上卷的主要统稿者。当然，这些我是在成为他的部下后才知道的。在此之前，我是通过读他的文章“认识”这位著名的中共党史专家的。<BR>　　1995年1-2期的《中共党史研究》，发表了郑老的《对“文化大革命”几个问题的认识》。在文章里，郑老详细介绍了胡乔木对“文化大革命”的看法，并夹叙夹议谈到了自己的认识。在文章的结尾，郑老写道：<BR>　　十一届三中全会以来我们党领导人民进行拨乱反正和全面改革，开创了建设有中国特色的社会主义道路，取得社会主义现代化建设的巨大胜利。今天的巨大胜利与“文革”的严重失败相对照，使我们更加相信党和人民在新时期所作的历史性选择是完全正确的。但是，在前进的征途上并不是一帆风顺。在某些人中间也有过动摇和干扰，而这种动摇和干扰，往往又与“文革”的“流风余韵”的影响有关。小平同志的视察南方谈话和江泽民同志的十四大报告中都强调要毫不动摇地坚持以建设有中国特色的社会主义理论为指导的党的基本路线，认为这是总结十一届三中全会以来十几年经验所得出的基本结论。回顾这十几年的经历，这个结论是蕴含着深刻的意义的。<BR>　　1995年，正是几个“万言书”流传很广的时候，郑老这样写，显然是有其针对性的。而他在文中所用的“流风余韵”这个词，可以说是神来之笔，传神地刻画出一些抱着“文革”不放的一些人的心态。读后真佩服作者用词之考究。<BR>　　到这年年底，我代表《炎黄春秋》参加由四家杂志社联合发起的庆祝香港回归的征文活动，在一次会上，才算真正见到了他。<BR>　　那时，郑老是中国中共党史学会副会长，正拟筹备《百年潮》杂志的创刊工作。他参加了我们的会，在谈了对这一活动具体的组织意见后，也谈到了准备筹备杂志的想法。他谦虚地说，在座的都是办杂志的，我们这份要筹备的刊物，还希望多听听大家的意见。他平易近人的君子之风，给我留下了深刻的印象。<BR>　　1996年春夏，为了筹备刊物，在郑老的主持下，邀请了一些中共党史专家和刊物的编辑，开了几次征求意见的会。在时任中央党史研究室秘书长魏久明的推荐下，我也有幸被邀请。郑老的平和与谦虚，使几次会议开得很活跃，大家都对这份酝酿中的刊物各抒己见。我也根据自己当编辑的经历，谈了一些不成熟的意见。这样一来，我这个晚辈后生也得以与郑老熟悉了。<BR>　　在此期间，魏久明秘书长找我谈话，想把我调到中央党史研究室工作。我当然很愿意。我学的专业是古文书研究，是出于自己的兴趣才转到党史方面来的，很希望得到专业的训练。后来，由于我自身的因素，调动搁浅了。郑老得知后，对我说，你到我这来吧，干一段时间再谈调动的事情。这时，郑老筹备的刊物已经定名为《百年潮》，他自任社长，开始搭配编辑班子了。这样，从1996年7月开始，我以这个杂志的社长助理兼编辑部主任的身份，开始参与筹备《百年潮》的创刊工作，正式成为他的部下了。</P>\r\n<P><STRONG>严谨求实的学风和豁达待人的高尚品格</STRONG></P>\r\n<P>　　在经有关方面审定的《郑惠同志生平》中说：“他治学严谨，博览群书，能诗能文，讲究辞章”，“乐观豁达，平易近人，奖掖后学，关心、爱护和扶持年轻一代，深受中青年理论和党史工作者爱戴”。这是对郑惠同志高尚品格一个方面的评价。对这一评价，我有真切的体会。<BR>　　郑惠同志多次参与起草中央文件，自然是大手笔。与他接触，使我不能不为他的“治学严谨”所折服。他为《百年潮》写的文章，有时候我都分不清是几稿了。<BR>　　2000年2月，郑老从社长位置退下来后，有了潜心著述的时间，他以回忆与胡绳同志的交往为主线，写出了系列的介绍胡绳这位马克思主义理论家的理论思考的文章。文章夹叙夹议，生动感人，很受读者欢迎。我作为负责编辑发排的工作人员，总是能较早地先睹为快，也总是渴望看到他的稿子。在对稿子的处理上，他每一个校次都改，甚至到我在厂里出片子时还打电话来改一句话甚至一个字。后来翻阅他的《程门立雪忆胡绳》文集，我仍然发现他在发表的基础上又有多处改动。可见其为学为文之严谨。<BR>　　郑惠同志把这种“治学严谨”的学风也带到了编辑工作上。他对每期刊物的每一篇稿子都仔细阅读，并亲自当编辑。每一期刊物有十二三万字，他从一校开始看，三个校次都看。且不说在选择这十二三万字的稿子之前他看稿子的数量，单就这三个校次，意味着他一个月要看三十多万字的稿子。这对七十岁左右的老人来说，如果没有严谨的治学作风，是难以做到的。这种学风，用“生平”所说的“兢兢业业、认真负责”八个字，是远远涵盖不了的。我的体会是，郑老是用心血浇灌着《百年潮》的成长啊！<BR>　　初次到郑老手下时，我很难适应他的这种治学作风，对他这种改中央文件一般的编辑风格也不以为然。为此，还曾经把这位我所尊敬的笑眯眯的平和的老人惹火了。至今，想起这件事，我还有深深的愧疚与负罪感。不过，从这件事，则可以看出郑老“乐观豁达、平易近人”的高尚品格。<BR>　　有一次，在临近出片子的时候，我在工厂已经忙活了一整天，好不容易完成并签字出片。郑老打来电话，要对一篇文章的某些字句作一些改动。当时，我竟然一口拒绝了老人的要求，并不冷静地说了一大堆理由。我把老人激怒了，他见无法说服我，就生气地挂上了电话。熟悉郑老的人都知道，这位平和的老人是不轻易发火的，而我竟然将他激怒了。这且不说，我竟然还不觉得有什么不妥，可见我性格之顽劣。第二天，杂志社的一位同志对我说：郑惠同志说，他也有不够冷静的地方。杂志创刊以来，你不分白天黑夜地干，也是很辛苦的；家里人也为之付出很多（我的孩子还小）。今天晚上郑惠同志让你带上夫人一起吃个饭吧。我听后心头一热。本来是我错了，老人却这样宽宏大量。那次吃饭，郑老仿佛什么事也没发生似的，谈了工作的不易，并关切地询问了我家里的情况。我本来想借此机会给老人道个歉，但在这种气氛下，始终未曾说出口。不过，通过这件事，我对他更加敬重了。</P>\r\n<P><STRONG>退位</STRONG></P>\r\n<P>　　2000年2月，郑老从社长位置上退下来了。他本来还可以接着干的，但终究还是提出了辞职的请求。因为了解他辞职的原因，我不禁心中黯然。<BR>　　杂志社为郑老吃了一顿送别的饭。回家我搭他的车，看着他满头白发，心情久久不能平静。往日的一切像放电影似的一幕幕闪现：<BR>　　郑老是大学者，“言钱”、“言利”的事情本与他无关。可是，为了杂志的生存，他多次以老迈之躯，疲惫的面容去应对投资和发行者。<BR>　　由于坚持了“求实、求真”的原则，《百年潮》出刊后，产生了很大的影响，但是，由于“流风余韵”在作怪，这一办刊宗旨也并不为一些人所认同。另一种评价也不时有所耳闻。对此，郑老的态度是，有益的、积极的建议我们听，并改进我们的工作。办刊的宗旨不能变。那神态，也不再是笑眯眯了。<BR>　　为这个杂志操碎了心的老人，面对如此结局，如何作想？在车上我没有问，一直到他去世，我也没有问。<BR>　　参加郑老的遗体告别仪式，我看到有关方面审定的《郑惠同志生平》中写道：“郑惠同志遵循党的解放思想、实事求是、与时俱进的思想路线，坚持党性和科学性的统一，提倡开阔视野，独立思考，并身体力行。”<BR>　　这是对他一生政治方向的肯定，当然也是对他在《百年潮》正确办刊方针的肯定。<BR>　　走笔至此，忽然想到沈约悼念魏晋大诗人谢眺的诗句：<BR>吏部信才杰，文峰振奇响。<BR>调与金石谐，思逐风云上。<BR>岂言陵霜质，忽随人事往。<BR>尺璧尔何怨，一旦同丘壤。<BR>　　谢眺历经磨难，英年早逝。郑惠同志虽然不能说是英年早逝，但还可以为党为人民做很多工作啊！<BR>　　斯人已去，忆念永留心间！<BR>（责任编辑　赵友慈）</P>","title":"兼俱学者风范的好领导郑惠","time":1208106393999}