{"id":1115,"content":"<P align=center><IMG style=\"WIDTH: 460px; HEIGHT: 288px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051621510762762.jpg\" width=28 border=0><BR><FONT face=黑体>作者和赵宝桐（摄于20世纪50年代）</FONT></P>　　相知相爱50年、风雨同行伴终身的宝桐走了，我不能吃也不能睡，撕心裂肝的痛啊，天人永隔的痛啊！世界上最疼爱我的宝桐走了，你怎么忽然不见了呢？怎么会突然消失了呢？！<BR>　　泪眼迷离中，我看到你超负荷重载的一生：你悲惨的童年，屈辱的少年，奋起英勇搏斗的青年，看到你和我的相识相知、悲欢离合，看到你情系蓝天、梦驰太空……<BR>　　你出生在辽宁省抚顺市郊赵家堡村一个赤贫家庭。家中地无一垄，在祖坟边盖了两间土坯房。父亲打工谋生，养不起家。母亲刚过30岁，贫病而死。两岁多的小妹妹不知道母亲已死，还爬在母亲身上要奶吃。你哭着把妹妹拉开，用绳把妹妹捆绑在炕上，一路哭着去找打工的父亲报信。七岁的孩子啊，半夜走过坟场，只见“鬼火”（实为磷火）闪烁，狼狗嚎叫，浑身直打哆嗦，还得摸黑前行。以后你多次梦到这恐怖场景，常常从恶梦中惊醒过来。父亲有病还得打工，你带着小妹妹在姑姑、大姨、姐姐家辗转讨吃。世上没有白吃的饭。七八岁的你必须上山打柴、下河挑水偿还饭债。呼啸寒风中，你稚嫩的双肩背着高过你半身的柴禾，几步一个筋斗，跌跌撞撞赶到亲戚家，冷饭也没给你留一口，小妹妹饿得直哭。小妹妹终于饿病而死，你抓起一领破席，包着亲爱的妹妹，哭着把她埋进村边坟地。你幼弱的手啊，无法把坑挖深。第二天，你去看时，小妹妹已被狼狗吞吃，你哭得昏倒在坟地。这些都是你我第一次长谈时告诉我的，你童年的悲惨深深震撼了我。<BR>　　你从小好学，常在小学堂外偷偷听课。老师被感动了，让你上了一年学。你穿了姐姐一件蓝布旗袍上学，自然让同学讪笑。中午，同学都带了饭来吃，你没有吃的，代同学做功课，人家送你半个窝窝头，你三口两口吞下去，“比吃奶油蛋糕还香”，你后来不止一次对儿女们说。你学习成绩最好，交不起学费还是失学。11岁时，你打工的父亲全身浮肿而死，你成了孤儿，全靠自己谋生，给地主放猪放牛。占领东北的日军出外打猎，打死一头猪娃。管家无情的皮鞭打得你皮开肉烂。满腔仇恨强压在你心头。13岁，你进抚顺日本工厂当了一名童工，受尽当亡国奴的屈辱……<BR>　　1945年8月15日，日本投降。你挺起腰来，从奴隶变为主人。你立即参加抚顺工人纵队，配合苏联红军，和日本关东军打了一仗。你参加辽东军分区、辽宁军区、东北军区，在极艰苦条件下和美式装备的国民党军队激战，曾经50天没吃过一顿热饭。战斗中你勇往直前，立功受奖，被保送到东北军政大学学习。你参加了辽沈战役、解放抚顺和武汉三镇等战役战斗，英勇作战，为中国人民解放事业作出积极贡献。<BR>　　1949年新中国建立空军。由于你在陆军表现出色，你被调往第四航空学校学习，成为新中国第一代飞行员。航校学员大多是中学生，也有大学生。而你只上过一年小学，一年军政大学，文化程度最低。但你顽强拼搏，在全班第一个放单飞。训练你的苏联教员最欣赏你，总夸你学习刻苦，勇敢，细心，悟性又高。<BR>　　抗美援朝战争爆发，你随刚组建的空三师奔赴前线，先后担任中队长、大队长、团长。空战中，美国飞行员大都飞行过两千多小时，你们只飞行六七十小时，敌我力量十分悬殊。但你不惧强敌，沉着冷静，机智勇敢，骁勇善战，第一次参战就一举击落两架敌机，首开全师实战歼敌纪录。以后你又首开全师击落美国王牌飞机F—86纪录，而且也是一举击落F—86两架。空战中你共击落（7架）、击伤（两架）敌机9架，创空军击落敌机最高纪录，荣立两次特等功，被授予空军一级战斗英雄称号。你直接指挥的中队击落击伤敌机17架，创全师中队空战最好战绩。全中队五名飞行员，一级战斗英雄一名，二级战斗英雄一名，一等功臣一名，二等功臣两名，人人建功立勋，被授予英雄中队称号。<BR>　　对这些战绩，你谈得很简单，往往几句话带过。你对我谈得最多的，是空战中牺牲的你的战友：团长孟进、大队长牟敦康和你的僚机范万章。你慨叹，是这些烈士用鲜血和生命赢得抗美援朝战争的胜利，你永远怀念他们。<BR>　　泪眼朦胧中，我又仿佛看到从天津驰往北京的火车，列车上我们第一次见面的情景。你和张积慧、刘玉堤等志愿军归国代表于1952年7月下旬来北京参加解放军建军25周年纪念。当时我是《人民日报》抗美援朝组记者，提前赶到天津，上了火车，便于抓到独家新闻。<BR>　　我和你们同坐一个车厢，无拘束地谈了起来。刘玉堤二十八九岁，比较老练。你最年轻，二十四岁，最腼腆，话很少，脸上红扑扑地，热情中透出憨厚，严肃而又英俊。<BR>　　火车到了北京前门车站，欢迎的人群把你们抬了起来，学生们追你们到西单旅社，将你们团团围住，采访根本无法进行，不少记者干着急。我庆幸自己提前赶到天津，在火车上采访了你们，结合欢迎现场情景，我赶写了《人民热爱志愿军空军英雄》，发表在《人民日报》。<BR>　　任务完成，我忙别的去了。意外地，接到你的电话，说总政决定你们三名空军代表要留下来向首都人民作报告，你们没有准备，你想请我帮你写篇报告稿。为“最可爱的人”服务义不容辞。我下午赶到旅社，和你谈了六七个小时，被你从逆境中奋起拼搏的勇敢和力挫强敌折服，更为你高尚无私敦厚朴实的品质感动，一个通宵赶写了六千多字的报告稿。第二天早晨交给你，你仔细看了，高兴地说：“想不到你出手这么快，不简单”，似乎很欣赏我的工作干劲和效率。<BR>　　我们谈到生死观。我问你，每次空战，你都面临生死考验，你是怎样想的呢？你说，童年少年生活悲惨，活得艰难，犹如一根被践踏的小草，随时可能死去，死得无声无息，死得毫无价值。参军后，懂得阶级、民族、国家的责任和价值，为阶级的解放而战斗，为新中国的成立而战斗，为保卫祖国和人民而战斗、牺牲，非常值得。作战多了，每次想的首先是如何消灭敌人，个人生死常常置之度外！<BR>　　你的话震撼了我，让我看到你水晶般纯净的心灵。我们彼此交心，互相吸引。一个星期六的晚上，我们相聚在天安门金水桥畔。广场上高音喇叭播放着欢乐的歌曲，不少青年在翩翩起舞。你似乎被这种和平欢乐的情景迷住了，但你很快要赶回前线，投入战斗。你希望确定我们的关系。我担心恋爱会影响你的战斗。你毅然说：“决不会的，爱情只会给予我更多的勇气和力量，去保卫你和祖国人民。”<BR>　　我被你深深感动了。但从小坚持妇女独立、事业心很强的我还是提出“约法三章”：坚持记者工作，不能很好照顾家庭；不当随军家属；采访对象多半是男同志，希望你不要有大男子主义，要充分理解、信任和支持我的工作。<BR>　　你仔仔细细地听了，认真思考后，爽朗地一口答应，并终身承诺，一辈子支持我的工作，尽管这样做给你带来许多不方便。<BR>　　1953年8月5日，我们在空军招待所结婚。婚后不到一个月，你和张积慧、王华清等六位飞行干部到苏联莫斯科空军学院学习。这对你又是一场严峻的考验。你只上过一年小学，一年军政大学，十个月航校，没有学过中学的代数、几何、三角和大代数，也没学过俄文，却要用俄文直接学微积分、高等物理、空气动力学、《联共党史》、《世界历史》、《世界地理》、飞行指挥理论等正规大学课程，艰难可想而知。你又是超负荷地顽强拼搏，六个学员中你学习成绩最好，受到空军司令刘亚楼的表扬。<BR>　　然而，过重的学习负担还是把你压垮了。1955年，你不得不回国治疗。1956年初，著名胸外科专家吴英恺给你动了手术，从你肺部割去鸡蛋大充满结核菌的肺瘤。他极其高明的手术加上你坚强的事业心，终于使你手术后重返蓝天，虽然你的肺活量已失去三分之一。你在保定、涿县航校工作，一两个星期回家一次。<BR>　　我也经常出差，一出差一两个月。我们一年相聚的时间至多几十天。你从不抱怨，还说，虽已结婚，仍过单身汉生活，吃饭在食堂，衣服自己洗，好容易周末回家，碰上我出差，还得“独守空房”。你怕我过意不去，又笑着说，这样也好，可以有更多时间投入工作。你是多么体贴和全力支持我的工作呀！我内心充满对你的感激之情，为你无私的爱自豪。为有你这样体贴的丈夫而备感欣慰。<BR>　　俄国著名作家车尔尼雪夫斯基在他的名著《怎么办》中曾说，爱一个人，就要使所爱的人更高尚、更幸福和更快乐！你正是不折不扣地实践着这句名言。尽管这使你自己生活上有许多不方便。宝桐、宝桐，如果说，我能一辈子坚持十分辛苦、常常顾不上家的记者工作，有所成就，完全应归功于你牺牲了个人家庭生活对我的全力支持和终身支持啊！<BR>　　我对社科院新闻研究所的研究生和首都女记协的女记者、女编辑讲课时，常说，一个女记者如果在事业上要取得成功，必须有一位十分谅解、体贴和支持你工作的丈夫。我很庆幸有你这样无私爱我和支持我工作的丈夫！<BR>　　我永远记得，1956年我生第一个女儿，你赶到医院，给我送一大捧娇艳欲滴的玫瑰花。这在50年代可是件稀罕事。同房的产妇都用惊奇羡慕的眼光看着我，我感到分外甜蜜。1957年生儿子、1963年生小女儿，你都同样送来鲜花，同样给产房带来温馨幸福的气氛。我深信，只有始终热爱着妻子的丈夫，才能这样做。<BR>　　我永远记得，1958年我30岁生日，你送给我一张精致的玻璃面书桌，让我在这可爱的书桌上更愉快地写作。你的关心多么细致、周到！你还用你那双操纵喷气式战斗机灵巧的双手和一颗挚爱的心，给我雕刻了一个寿星像，表面加上椭圆形的凸面玻璃，里面镶嵌了我的小照。你亲手制作的生日礼物，令我格外珍惜和感动。<BR>　　你还拿了我1955年去浙江沿海大陈岛采访时穿军装的照片，到前门大街景德镇艺术瓷器服务部，从景德镇定做了一只精美的瓷盘，瓷盘上永远留下我27岁身穿军装英姿挺拔的面容。这瓷盘历经劫难，靠你细心保护，至今兀立在客厅书架上。<BR>　　你感情细腻深沉，心灵手巧。每逢我出差回来，常看到我们的房间被你用心重新布置过了，显得更温馨更有诗意，使我感到意外的惊喜。你的生活经验比我丰富，每当我出远门，你总帮我准备行装，还要帮我这个经常遗忘东西的粗心妻子检查一下，有没有遗忘什么。<BR>　　1966年，我们已有了三个可爱的孩子。你是个体贴的丈夫，慈爱的父亲。每逢你周末回家，星期天，我们总带着孩子们去中山公园、北海或陶然亭玩半天，给孩子们带来极大[FS:PAGE]的兴奋和欢乐。你总惦记着给孩子们买玩具和小人书。十岁的女儿和九岁的儿子，他们的儿童书籍已装了一书架。我们结婚十几年了，感情依旧如新婚时那么炽热。中国有句古话：“小别胜新婚”。我们常常小别，因而时时处在新婚般的甜蜜依恋中。<BR>　　“文革”风暴骤起，一夜间，人民日报社被夺了权。“中央文革小组组长”陈伯达是人民日报社工作组长。我不是当权派，群众也没给我贴什么大字报，我在“红卫兵”监督下采访、写作。<BR>　　你工作的航校也闹起来了，你很少回家，回家时我们忧心忡忡，关起房门讨论时局和国家大事。<BR>　　张春桥派上海解放日报社的鲁瑛来《人民日报》主持工作，他让我写一篇歌颂“第三代”（红卫兵）的文章。我采访了当时红极一时的北京红卫兵“五大领袖”聂元梓、蒯大富、谭厚兰、韩爱晶、王大宾，写了两个月，文章难以完成。<BR>　　你知道我的难处，更了解我的脾气。你劝我：“你老写奉命文章，写不出来不要硬写，不要写以后自己看了会脸红的文章，不要赶时髦、赶潮流！”你是多么理解我啊。尽管鲁瑛一再催促，文章终于不了了之，使我避免了歌颂“红卫兵”的尴尬，我真的十分感谢你呀。<BR>　　1967年1月，全国刮起“造反派”夺权之风。我到北京郊区怀柔县采访。一位副县长对我说，春耕生产即将开始，如今全县机构瘫痪，无人管生产。如果农业生产垮了，老百姓是要挨饿的呀。我找了“造反派”，说服他们“解放”一批副职干部，成立了“抓革命促生产火线指挥部”，农业生产有人管了。<BR>　　我写了一个直送中央的“内部情况”，周总理看了，立即送毛主席。毛主席让全文发《人民日报》一版头条。全国各地纷纷仿效，成立了工业、农业抓革命促生产火线指挥部。工农业生产有人抓了，周总理很高兴，江青很恼怒，说总理是“用生产压革命”。<BR>　　我到了湖北汉口，只见马路上一批批“保皇派”工人和劳模头戴纸糊的高帽子在游街，有位全国劳模还戴了顶铁帽子。我数了一下，足足有六千顶“高帽子”！这是湖南农民运动中农民对付地主的呀，怎么可以用来对付工人？！我提笔写了第二个重要情况，提出这样做严重伤害了工人群众。<BR>　　这第二个情况也起了作用。“中央文革”下令，禁止“高帽子游街”、“解放了”一批劳动模范和工会干部。这让你我在愁闷中多少感到些安慰。<BR>　　1967年9月，我到上海采访。驻上海空军部队的一位宣传处长找我，说他们“要用毛泽东思想占领天空”。这是什么意思？原来他们想用主席语录指挥飞行，即在下达飞行指令前加上一句语录。这在当时打电话时是常用的。但若用在飞行指挥上，飞行员如一时反应不过来，会出现机毁人亡的重大事故。<BR>　　我忍不住了，提笔写了第三个“情况”。这个“情况”触怒了吴法宪，前面的“情况”得罪了江青。<BR>　　1968年5月15日，陈伯达下手令，将我关在北京卫戍区，一关就是五年。不许探望，无人过问。我在牢房以泪洗面，背熟了语录和毛选，通读了《马克思恩格斯全集》和《世界通史》。<BR>　　你也受到空军审查，从佳木斯查到海南岛。幸亏你是三代贫农，历史清白，作战勇敢，实在查不出什么政治、历史问题。但当时空军司令吴法宪下令，立即离婚，还让空军组织给你找个“造反派”对象。我在监狱一无所知，你没有到法院签字，“离婚”由空军包办，让一名干事代你签字。<BR>　　你所在航校干部果然奉命给你找了十几个对象，你一一拒绝，顶了三年半。航校领导说，你再不结婚就是对王金凤还存在幻想，还在等着她，她也许早就死了！你绝望了，担心再顶下去，自己会被抓起来，三个年幼的孩子势必流离失所，落入你童年悲惨的命运。迫不得已，1971年12月，经组织介绍，你和一名工厂技术员结婚。一年半后，1973年6月，在周总理关怀下，我出狱了，回人民日报社恢复工作。<BR>　　你向空军请假，要求到北京看望坐牢五年的我，竟用了半个月时间，才得到批准。一夜长谈，我完完全全谅解了你。我们同心协力，在十几个机关辗转奔走三年半，尝尽人间酸辛苦辣。你夹在两个女人中，处境比我更难。我明确告诉那位女士，我并非和她争宝桐，也不是宝桐抛弃她，而是反抗，反对“文革”造成的悲剧。她自然不理解。你既要坚持工作，还要花极大精力处理这一棘手问题。你从北京回到锦州，立即住在办公室，和那位女士分居三年半。你还要竭力安慰我，三年内写给我三百多封信，平均三天给我写一封信。我自然也如数写给你。我将这些来信一一编号，似乎我们又重新恋爱一次。你心情苦闷，猛抽廉价雪茄，健康受到极大损害。四十出头，两鬓见白。我的体重一年内下降六十斤，骨瘦如柴。两人相见，凄然泪下。<BR>　　1976年春天，锦州法院准备判决你真正自愿的离婚。那位女士上书江青，把你我要求复婚和所谓“右倾翻案风”挂在一起。江青大笔一挥：“慎重处理”。事情全部停摆。<BR>　　你我一时陷入绝境。我的五年坐牢，由江青、吴法宪而起。我和你的重新结合，又被江青阻拦。我对江青真正恨之入骨。当然，这绝不仅仅是个人的仇恨，整个国家已被江青一伙拖入崩溃的边缘。<BR>　　1976年10月，万恶的“四人帮”终于垮台。12月26日，锦州法院判决你离婚。同一天，北京法院撤销错误判决，你我恢复夫妻关系。历经人间难以言喻的悲欢离合，我们和三个孩子终于全家团聚。对那位女士我们倾家荡产从经济上给她补偿，还在北京给她找到她满意的一位干部，重新建立家庭。<BR>　　1978年，你调北京军区空军司令部工作，我们才结束长达25年的分居，生活在一起。这一年，我俩50岁，已达“知天命”之年。<BR>　　我还是经常出差，你也常下部队。但你从部队回来，有我和孩子在家等着你。五口之家，其乐融融，这可能是我们家庭生活中最快乐的一段时光。<BR>　　1983年，你55岁时过早离休。你心情郁闷，设法排遣。悟性很高的你，用操纵战斗机的手，拿起雕刻刀，无师自通，创作了《飞行员之歌》、《雄鹰展翅》、《黛玉葬花》、《嫦娥奔月》、《堂·吉诃德》、《北京猿人》等几十件根雕作品，形神俱备，栩栩如生，受到行家好评，你还当选为全国根雕艺术家协会常务理事。<BR>　　三个孩子在逆境中奋发自强，都是硕士研究生，在各自岗位上努力工作。我们有两个可爱的外孙和一个可爱的小孙子，给你我晚年带来很大乐趣。<BR>　　宝桐，人民没有忘记你。1988—2002年，八一电影制片厂、中央电视台的《东方时空》、《夕阳红》、《半边天》及阳光卫视、凤凰卫视先后拍摄、放映了你我的专题片，“东方之子”的题目就叫《永远的英雄》。在《开国英雄》、《改革开放二十年》等文献纪录片中，也有你的镜头。新世纪开始，你还收到全国各地中、小学生和少先队员几百封来信。他们天真热情地“要向赵爷爷学习”，“长大了也要建功立业，报效祖国”。信中附着鲜艳的红领巾、他们亲手制作的小飞机、和平鸽、小星星和花结，有个孩子还起名“续航”，表示要努力继续你的航空事业。这几百封来信感动了你，让你感到后继有人，十分欣慰。<BR>　　你一生从事飞行事业，热爱和关心中国的航空事业。第一位宇航员杨利伟直飞太空，使你无比激动。你曾笑着对我说：“如果时光倒退25年，我可能成为宇航员”。我劝慰你：“每个时代有每个时代的要求和职责，你尽了你那个时代建立和保卫新中国的职责，不能奢求办不到的事。”你默然，依旧神往太空飞行。<BR>　　去年12月12日你走后，许多同志到我家吊唁、慰问。我充分领受并深深感激这一份份深重的友情和同情，也完全明白节哀顺变的道理，但还是沉溺在深重的悲苦中不能自拔。宝桐，宝桐，你这辈子对我照顾得太多太多，我对你照顾得太少太少，“文革”中甚至牵累了你。想到这里，内心的愧疚、自责难以抑止，哀伤的泪水难以抑止。<BR>　　我十分尊敬的前辈、清华老学长杨绛先生1月9日灯下写信给我，杨绛先生信上说：<BR>　　“料想你还沉浸在悲痛里，我非常同情。可是我的同情不能安慰你。据说，这种悲痛只有时光能治疗。（我也不大相信）<BR>　　“你多才多能，可以找些你认为必需做的事，或难以办的事，或任何有价值的事，一纳头地忙去，你也可躲避一下，不让悲痛占领你。我也曾试过，有点用。”<BR>　　杨绛先生的信写得何等好啊，她与众不同的开导深深打动了我。我要学会躲避悲痛，找些必需做的事，难办的事，有价值的事，一纳头地忙去。宝桐，宝桐，我深信你也会愿意我这样做的。<BR>　　我从悲痛中站起来，抬起头来，放眼望去，你正在蓝天驾机远航，不，乘飞船直驰太空，往宇宙深处飞去！等着我，宝桐，总有一天，我们会在天上相见！（责任编辑　致　中）","title":"不尽哀思念宝桐","time":1208106485999}