{"id":1144,"content":"<P align=center><IMG style=\"WIDTH: 518px; HEIGHT: 410px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051618135556535.jpg\" width=28 border=0><BR><FONT face=黑体>1997年民盟中央八次全国代表大会，叶笃义（前排）带病出席与（右起）费孝通、谈家桢、刘延东、冯之浚合影</FONT></P>\r\n<P>　　我的哥哥叶笃义是杰出的爱国民主人士，著名的社会活动家，中国民主同盟中央委员会名誉副主席，中国共产党党员，他因病于2004年2月19日在北京逝世。<BR>　　我们是一个有十几个兄弟姐妹的、非常和谐的大家庭。在这个大家庭里，他行三，我行九，他长我五岁。1934年，叶笃义在燕京大学毕业后，曾在天津一个政府部门工作。1935年爆发了“一二·九”运动。这时，笃义兄虽然不是在校的学生，但这个伟大的爱国运动对他的思想影响和政治触动还是很深远的。从这时起，他就立志忠心报国，矢志不移，全身心地投入到民族解放的洪流中去。</P>\r\n<P><STRONG>　　从一个爱国知识分子到党的事业的追随者</STRONG></P>\r\n<P>　　笃义三哥是一天资聪颖、非常好学的人。1930年他在天津南开中学毕业后，以优异的成绩同时被清华和燕京两所大学录取。他的自然科学功底很好，本来想到清华大学读物理系，如果去清华学自然科学，他将来肯定是一位非常优秀的科学家。但因我的一个表哥在燕京大学读书，在他的撺掇下，笃义兄到了燕京大学政治系读书。从此，改变了他终生的事业方向。<BR>　　燕京大学是后来担任过美国驻华大使，并因毛泽东那篇《别了，司徒雷登》而在中国闻名的美国人司徒雷登创办的。虽然叶笃义在学校里学的是政治系，但那时却是个不参加任何政治活动、埋头读书的好学生，学习成绩非常优秀。不过，这个专业的选择，使他对英美西方的政治制度有了更多的了解，以后能参与民盟的创建和工作，跟这样的学习是有很大的关系的。另外，因为叶笃义优秀的学业，得到了校长司徒雷登的赏识，这既为他以后充当国共和谈的协调人之一提供了便利条件，也为他后来的命运埋下了祸根。<BR>　　1934年，叶笃义大学毕业后，正是国家民族危难之际。在我的两个哥哥叶笃庄和叶笃廉（即叶方，中共地下党员）的影响下，他对中国共产党有了初步的认识，思想上开始倾向于革命事业。1936年，他与几个弟弟一起创办了宣传进步爱国思想的“知识书店”，这个书店实际上是天津中共地下党的一个掩护机关。1937年七七事变后，日本特务机关要对书店下手，首先得到消息的叶笃义只好停业躲避，书店被迫匆匆关门了。<BR>　　1935年“一二·九”运动时，我在北平大学念书，积极参加了这场反帝爱国运动，并参加了中华民族解放先锋队。叶笃义非常支持我的革命行动。1935年九、十月间，我因在电车上读一本革命书籍（华岗著《1925-1927大革命史》）被宪兵逮捕。为了保释我，他四处寻找保人，使我获得释放。当时，我和天津学联联系较多。天津学联要召开秘密会议，我找到叶笃义，希望他在我们家里提供开会的场所，他愉快地答应了。他在客厅里布置了麻将桌作掩护。天津学联的两次会议都是在他的掩护下召开的。<BR>　　1937年七七事变后，北平、天津先后沦陷，平津进步学生要转移南下抗日，因我的六哥叶笃廉是中共党员，在天津我们家里召开一次会议。“一二·九”运动的领导人李昌、蒋南翔等人参加了这次会议，研究天津学生转移路线问题。叶笃义担负起掩护的责任。<BR>　　如果说此前是出于对党所领导的革命事业的同情，那么1938年秋，叶笃义通过张东荪介绍，则与中共地下党员接上了关系，从此就成为党领导的革命事业的热心追随者和参与者。<BR>　　1938年秋天，叶笃义随张东荪来到北平，同在沦陷区的中共地下党合作，开展抗日救国的工作。1943年6月，叶笃义只身秘密前往山西太行解放区，与十八集团军副总司令彭德怀和参谋长滕代远会晤，共同商讨抗日救国合作事宜。7月7日，叶笃义代表张东荪和彭德怀共同签署了“七七抗日协定”。随后，按照党的安排，在沦陷区开展抗日救亡的工作。<BR>　　抗战胜利后，叶笃义在重庆加入民盟，并任中央委员。在这期间，他与民盟和其他民主党派成员一道，参与国共和平谈判与以周恩来为首的中共代表团密切合作，反对蒋介石的独裁统治，反对内战。<BR>　　1946年5月，国民党挑起内战，进攻中原解放区，上海人民掀起了反内战的爱国高潮。6月23日，组成了以马叙伦为团长的“上海人民和平请愿团”，到南京去要求面见各方代表呼吁和平。国民党当局得知后，采取各种办法进行阻拦。叶笃义代表民盟到南京下关车站欢迎代表团。<BR>　　进入车站发现异样后，尽管中共代表范长江劝他离开，但他坚决拒绝了。当火车到达车站，和平代表们一下车，立刻遭到埋伏在旁的大批特务围困在车站附近的一个房间。叶笃义和和平代表一起，遭到了国民党特务的连续毒打，叶笃义被打昏过去，后来才送往医院救治。这就是有名的“下关惨案”。<BR>　　“下关惨案”发生后，周恩来闻讯随即和董必武、李维汉、滕代远、邓颖超、王炳南等赶赴医院慰问受伤人员。当周恩来来看望叶笃义时，叶感动地说：“谢谢，看来和平民主道路还是很艰难的。”周恩来说：“道路艰难，我们有信心争取到民主和平。”<BR>　　国共和平谈判破裂后，国民党当局在昆明杀害了民盟领导人李公朴、闻一多，政治形势更加恶化。叶笃义不顾个人安危，义无反顾地与民盟先驱张澜、黄炎培、史良等一道，捍卫民盟的尊严，投入到争取和平民主的斗争中去。<BR>　　1947年10月，国民党反动派悍然下令解散民盟总部，叶笃义冒着被杀害的危险坚持留在上海，与民盟盟员一起转入地下斗争，继续为党、为民盟作力所能及的工作。直到1949年5月，上海解放前夕才被迫秘密转赴香港，8月回到北平，作为候补代表参加了全国政协第一届全体会议。</P>\r\n<P><STRONG>坚定的爱国情怀</STRONG></P>\r\n<P>　　叶笃义生于1912年，在他成长过程中，承接了五四运动民主与科学的追求，以及反帝爱国的优良传统。他和同时代的其他知识分子一样，忠于祖国、忠于人民，具有坚定的爱国情怀。<BR>　　1934年，叶笃义大学毕业后，由于成绩优秀，1935年，不经意间得到了官费留学法国的一个名额。但是，当录取通知书和船票送给他后，他却毅然放弃了。后来，我问他，为什么不去呢？他淡淡地说，当时国家在那样危难的时刻，日本人都到了家门口了，连学生都在为国家的命运抗争（他指我置身其间的一二·九运动），我出去干嘛？还不如留在国内为国家民族做点事。<BR>　　叶笃义因为在燕京大学的优异成绩，深得校长司徒雷登的青睐。由于这一层关系，在有美国参与的国共两党和谈时，他作为民盟的代言人与已担任美国驻华大使的司徒雷登多有沟通。1946年国共和谈破裂、民盟被迫解散后，司徒雷登力劝他到美国去，并表示，愿意推荐他到联合国去工作。他表示坚决拒绝。<BR>　　1948年七八月间，国统区学生举行大规模反美示威运动。司徒雷登发表一个声明，威胁说学生们要“自食恶果”。叶笃义出于强烈的爱国热情，对司徒雷登的声明表示不满。尽管司徒雷登是他的老师，但他也要提出批评。他在上海《展望》刊物上以“陈光”的笔名发表《不要打破温度计——警告司徒雷登先生》的文章。在文章中，他借用司徒雷登讲过的一个比喻——学生运动是代表社会舆论的温度计，镇压学生运动如同不愿见到温度改变而打破温度计那样愚蠢，以其人之道，还治其人之身，用这个比喻来批评司徒雷登的做法。同时，叶笃义代表民盟的张澜、黄炎培、罗隆基向司徒雷登递交一封抗议的信。他同时把自己的这篇文章也交给司徒雷登，公开表明自己的态度。<BR>　　1949年5月，叶笃义到香港后，为了得知被羁押在上海的张澜和罗隆基的消息，经常与美国一位副领事联系，打探消息。当得知张、罗二人脱险后，叶笃义想立刻返回上海。为此，他找这位副领事帮忙买船票。不料，这位副领事竟向叶打探中共内部事务，他拒绝回答。临走时，这位美国副领事居然想到要用钱来收买他，被他一口回绝。<BR>　　这些事情我都是后来才知道的。虽然叶笃义说起来都是很平淡的，但我能理解他的内心情怀。一个人在决定政治走向的紧要关头，何去何从总是他的最基本的感情。叶笃义从来没有空唱爱国的高调。但是，在几个重要政治关头，他总是恪守一个热爱祖国的知识分子的良心。这良心，就是他坚定的爱国情怀的体现。</P>\r\n<P><STRONG>虽九死其犹未悔</STRONG></P>\r\n<P>　　1993年，年过八十的叶笃义经过几度请求，终于加入了中国共产党。这一选择，不为一些人所理解，但我能理解他。叶笃义一生命运坎坷，但他对党对革命事业的信念却从未改变过，用他自己的话说“虽九死其犹未悔”。<BR>　　1957年，党中央开始整风运动。整风开始后，确有个别人对党的领导和社会主义制度不满，散布了某些煽动性的言论，这是一方面。另一方面，5月15日毛泽东在写给党内的指示中（这一点是后来才知道的）提出了“引蛇出洞”的策略，使报纸版面上一时全是反面意见，在群众中引起极大的思想混乱。这反过来又引起中共领导人的不安，对形势发展和阶级斗争作了错误的估计。<BR>　　当时，担任民盟中央副秘书长兼办公厅主任的叶笃义，积极响应党的号召，帮助党整风。他不但在中共中央统战部召开的会议上做过多次发言，而且参加了著名的“六教授会议”。在这些会议上，他都坦诚地对党的各项工作提出了有益的批评和建议。当整风转为反右时，这些都成为他的罪状了。理所当然地他被错划成右派了。<BR>　　叶笃义被划为右派后，处分很重，从行政八级降到十三级，职务也全被撤销了。我去看他，他自己虽然思想不通，但他并没有埋怨党，而老是自责，说自己不该那样讲话。我也是想不通的，这样一个忠诚的爱国者为何被打成反党的右派呢！？我那时已是有近20年党龄的老党员，我真不知道该怎样劝慰他。<BR>　　1960年叶笃义摘掉右派帽子，虽然仍保留了民盟中央候补委员的头衔，但基本上无事可做。他把主要精力放在翻译工作上。那几年我常常见他捧着厚厚的外文书看。后来，才知道，他把一套四本的《美国外交史》和《英使谒见乾隆纪实》的有名著作都翻译出来了。我想，做这样的工作也是他心中的一种解脱吧。<BR>　　到了史无前例的“文化大革命”，叶笃义的命运又一次陷入了悲惨境地。<BR>　　叶笃义与张东荪关系密切，而那时张东荪已经被定为里通外国的“特务”了，他又是司徒雷登所赏识的学生，而那时司徒雷登则被视为美国在中国的“特务头子”。这样复杂的关系，使他在1968年4月就被民盟中央的造反派实行“革命专政”，被拘留审查，要他交代与这些特务的关系，硬要他承认[FS:PAGE]自己是美国特务。<BR>　　在拘留期间，审完了他以后，又要他交代同别人的“特务关系”。后来得知，当时审查重点，是要他交代同徐冰（文革前，徐是中共中央统战部长）的“特务关系”。他也因此被关进秦城监狱。<BR>　　“文革”期间，中央统战部为什么把徐冰打成“美国特务”？徐冰案件的情况，我不清楚，但这个案件却牵连到我的两个哥哥，一个是三哥叶笃义，一个是五哥叶笃庄。这里先说说叶笃庄的情况。<BR>　　叶笃庄是搞农业的专家，他很早就参加了民盟，曾被选为中央委员，1957年也被划为右派。随后又被抓进了北京的一所监狱。我当时很不解，因为右派一般是不关进监狱的。1962年6月，他被从监狱放出来，我就去看他，问抓他的原因，他不敢讲。过了一段时间我又去看望他，他才说：“抓我的原因是说我是美国特务。我被放出来时，监管人员对我讲，你出去不向别人说你的案情，就没有事了。所以我不敢说。”他告诉我，他被定为“美特”主要是两件事：一是1945年他在民盟时曾受周新民（当时是民盟的一位负责人，是一个老的地下党员，解放后曾任长春市长）的指示，到美国驻中国的军队中当翻译。再一件事是，1946年，叶笃庄到北平，国民党高树勋部在晋冀鲁豫地区起义了，民盟就想在这支部队里建立支部。正好有一个美国进步记者要到晋冀鲁豫采访，民盟就让他以给这个记者做翻译的名义，到那里去建立民盟支部。当时徐冰在北平军调部任我方代表。叶笃庄在北平与徐冰相识，经请示徐冰，徐冰同意，并给刘伯承、邓小平发了电报，刘邓接见了叶笃庄和这位美国记者。<BR>　　我听后说：这两件事都有党内高级干部作证明人，不会成什么问题的。我当时就想通过新华社的党组织去找周新民和徐冰来作证明。但是，八届十中全会开过后，阶级斗争这根弦又绷紧了，叶笃庄在出狱一个月后，又被法院收监，而且立即开庭，以“美特”罪名判处10年徒刑。“文革”前他被安置在安徽的一个劳改农场作渔工，不料想1968年又被押解到北京，关进秦城监狱，主要是要他交代和徐冰的特务关系。<BR>　　在叶笃庄被抓回去之前，叶笃义就在秦城监狱中为这个问题没完没了地交代。在严刑逼供下，他被迫捏造说，自己和徐冰是特务关系，徐冰通过他给司徒雷登送情报。但是，每次审讯完毕后，毫无根据地捏造别人的罪行又使他感觉良心不安，他就又翻供。接着又是一轮严厉的逼供，他只好又被迫承认。如此反复，他在秦城监狱里一直关了4年半。<BR>　　他曾经给我看过在秦城监狱中所写的几首诗，既描述了所受到的非人待遇，也抒发了自己的信念。他在狱中度过六十周岁生日时写下了这样一首诗：<BR><BR>已矣六十载，往事如云烟。<BR>投入囹圄后，倏忽近四年。<BR>追昔时似煎，抚今日如年。<BR>日进嗟来食，衣寝灯光前。<BR>日日受煎熬，时时如倒悬。<BR>不堪逼供信，被迫作假言。<BR>居易以艾命，一年复一年。<BR>梦与家人会，醒来泪满颜。<BR>影与形相吊，苦楚有谁怜。<BR>荣辱何足论，功过盖棺言。<BR>自古谁无死，不愧对青天。<BR><BR>　　1978年，中央统战部给叶笃义彻底平反（我的另一个哥哥叶笃庄的冤案也获得平反）。<BR>　　平反以后，叶笃义以“俱往矣”的心态看待所受过的磨难，把全部精力又投入到党的统战工作中去。1981年，他得了结肠癌后，预感到生命即将走到尽头，又一次向党组织提出了入党的要求。但统战部考虑到他在民盟担任中央副主席，批准入党有诸多不便。此后，他又奇迹般地活下来了。直到他80岁时，再一次强烈提出了这一要求，最后获得了党组织的批准，在他耄耋之年，终于成了一名共产党员。<BR>　　应该说，不管遭受多少磨难，历尽多少坎坷，叶笃义对党对革命的信念始终未曾改变。晚年他写下了发行量很大的《虽九死其犹未悔》一书，简略地讲述了自己一生的经历。在“前言”中他写道：<BR>　　将一个爱国善良的灵魂扭曲到心悦诚服地承认自己的反动，这里有社会的悲剧，也有自身的脆弱。在良知复苏的今天，我们该如何写下这一段历史呢？拂去历史的尘埃重新追忆个人的一生，我已没有精力；将过去的自我批判来个反批判？我缺乏这种水平。我以为最简单又最安心的办法倒是将自己后半生最多的作品——检查稿，搜集起来，整理成书，较完整地奉献给读者。<BR>　　这寥寥数语，透出叶笃义对历史的洞察力，也使我们能看到他“虽九死其犹未悔”的心态。<BR>（责任编辑　萧　徐）</P>","title":"怀念我的哥哥叶笃义","time":1208172851000}