{"id":1145,"content":"\r\n\r\n<p><br />\r\n\t　　1985年11月，做了20多年右派、其时已半瘫在病床上的子冈口述了《我坐在轮椅中》一文，其中有这样一段话：<br />\r\n\t　　我在北京见到一篇回忆我和徐盈的文章（复印件），原载台湾《传记文学》，作者是当年《大公报》的同事，后来定居台北的陈纪滢。陈文所忆旧事大体不差，字里行间还隐隐流露出一丝温情；但按语却指责“中共毁灭人才”，这是我和徐盈所不能接受的。我们（何止是我们？）确实遭受过冤枉，尝受过苦痛，但无论何时何地——包括戴着“帽子”在生活最底层接受“思想改造”的时刻，我们也首先感受到生活（无私的生活！）对每一个正直的人的启示与鼓舞！是它，使我有勇气活了下来，坚持发扬身上原来正确的东西，也努力改掉不那么美好的东西。这些体会，与早已分道扬镳的陈先生是说不清的，也无须去说。（《挥戈驰骋的女斗士——女记者子冈和她的作品》，北方妇女儿童出版社1987年版，289页）<br />\r\n\t　　20多年的浩劫，20多年的磨难，子冈依然真诚地说她们不悔。</p>\r\n\r\n<p>一</p>\r\n\r\n<p>　　遥想子冈当年，以笔为枪，和徐盈夫妻双双驰骋在动荡中的新闻界，并和《新民报》女记者浦熙修一起被誉为连子双璧。1980年，子冈发表《熙修和我》一文深情回忆：<br />\r\n\t　　抗日战争的40年代，在重庆山城，浦熙修和我，无形中成了新闻界的一双姐妹——并肩采访，分别写稿，人家看见我问她，看见她问我，好像我们之间不存在什么新闻竞争，合作得倒很融洽似的。有人猜想彭子冈是一名地下党员，而浦熙修也愈来愈赤化了。（《子冈作品选》，新华出版社，338—339页）<br />\r\n\t　　子冈的记者生涯是从《妇女生活》开始的，1936年，她曾只身以“堂妹”的名义到苏州监狱采访“七君子”之一史良，写下了《“堂姐”史良会见记》；也曾参加鲁迅的葬礼，写出了《伟大的伴送》这样感人的报道。从1938年初入《大公报》，十多年间，她发表了大量生动鲜活、有棱有角的通讯，这些曾感动过一个时代的文字已永远载入中国新闻史。“那个爽朗敏锐，漂亮洒脱，穿着大红毛衣在国统区跑来跑去的子冈”也早已定格在历史中。<br />\r\n\t　　1943年，在一次推进“节约储金运动”的记者会上，炙手可热的孔祥熙说：“今天讲节约储金，所以准备的茶点也很节约，只有一块维他饼和一杯红茶。但必须向各位说明，这种维他饼是用最富于营养的大豆做成的，又是新生活运动总会总干事黄仁霖先生发明的。当年我在美国遇到汽车大王福特先生，他告诉我，中国的大豆，含有维他命ABC多种成分。总之，各位吃了维他饼，不但实行节约，而且有益于养生之道……”<br />\r\n\t　　他的话没完，子冈就当场提问：“这几年，前方战士浴血奋战，后方老百姓节衣缩食，都是为了争取抗战胜利。孔院长，你可以看一看，在座的新闻界同业都面有菜色，惟有你心宽体胖，脸色红润，深得养生之道。可否请你继续深谈一下养生之道？”<br />\r\n\t　　一番话问得孔祥熙瞠目结舌，只得“哈哈”两声，匆匆宣布散会。<br />\r\n\t　　直言不讳正是子冈的性格，下笔之时，她更是对权贵豪门毫不留情。所以国民党当局不止一次向《大公报》“交待”：彭子冈“文字不妥”，要报社“采取手段”。《大公报》对此自然是不予理会，但她采写的文字越来越难在重庆《大公报》面世了。从1941年起，她为桂林《大公报》写了近百篇“重庆航讯”，几乎是每周一篇，成为桂林版的一大特色，主要传达底层社会的声音，关注小人物的痛苦与挣扎，他们的绝望与希望，被新闻界誉为“重庆百笺”。这不仅是她一生中最重要的作品，也是足以与范长江的《中国的西北角》等相媲美的传世之作。遗憾的是后来出的《子冈作品选》《时代的回声》《挥戈驰骋的女斗士》等都没有收集她这一时期的大量通讯，即使有少量收入，也没有标明出处，徐铸成曾为此发出感叹，认为这样做，“使读者不易明了其战斗锋芒，也容易失其历史的真实”。<br />\r\n\t　　1945年8月，毛泽东到重庆，作为1938年秘密入党的地下党员，当子冈在重庆机场见到她所崇拜的领袖时，心情之激动可想而知，她在第一时间写出了《毛泽东先生到重庆》，短短1500个字，朴实无华，却把毛泽东的形象活生生地勾了出来，其中两个简单的细节尤其传神：<br />\r\n\t　　“很感谢”，他几乎是用陕北口音说这三个字，当记者与他握手时，他仍在重复这三个字，他的手指被香烟烧得焦黄。当他大踏步走下扶梯时，我看到他的鞋底还是新的。无疑这是他的新装。<br />\r\n\t　　记者像追着看新嫁娘似的追进了张公馆，……毛先生敞了外衣，又露出里面的簇新白绸衬衫。他打碎了一只盖碗茶杯，广漆地板的客厅里的一切，显然对他很生疏。他完全像一位来自乡野的书生。（《子冈作品选》158页）<br />\r\n\t　　她所写的不仅合乎历史的真实，而且确实蕴涵了她“当时对于主席的诚挚感情”，令她意想不到的是，为了这一神来之笔，从“反右”到“文革”，她不知道挨了多少批判。<br />\r\n\t　　从1945年9月起，她回到北平，担任《大公报》驻北平办事处记者，以“北平电话”的形式在天津《大公报》发表了一篇篇可与“重庆百笺”前后辉映的通讯：《愁城记》、《北平小事》、《如是我闻》、《北平传奇》、《烽火北平》、《北平的春天》、《北平岁寒图》……这些文字如同为时代画像，半个多世纪以后读来也宛在眼前。借助国共关系没有破裂的时机，她发挥一个记者特有的作用，为共产党做了许多事，蔡文治（军调部的国民党代表）曾在一次记者会上当面问她：“彭子冈，你究竟是不是共产党？！”<br />\r\n\t　　1946年2月，她未经国民党当局允许，擅自采访共产党控制的张家口，在《大公报》发表《张家口漫步》的系列通讯，蔡文治无奈地说：“彭子冈，你的文章真有煽动力啊！”当年12月，国共全面破裂之后，她在《大公报》发表小说《惆怅》，公开怀念在解放区的弟弟，一时震惊朝野。国民党当局一再警告《大公报》：“徐、彭文字不妥”，要求迅速“采取措施”。《大公报》却一直“拖而不办”。到了1948年底，国民党动手搜查了他们的家，并把徐盈关押了数日。</p>\r\n\r\n<p>二</p>\r\n\r\n<p>　　子冈最辉煌的记者生涯实际上在1949年就结束了，这一年她只有35岁。她坦率、直爽的个性却没有什么改变。新政协在中南海怀仁堂举行会议，怀仁堂的正门朝南，却在西墙专门开了个小门，规定记者只能在那里出入。子冈是代表兼记者，并未受到限制，但她对这一做法表示不满，认为开会的代表很忙，记者要采访他们只有见缝插针，在一个门出入，正好顺道交谈，单独开个门，不便于记者工作。她为此大发议论，有的言论还涉及到反对等级等问题，不无尖锐，被人称为“大自由主义”。<br />\r\n\t　　当年她可以直言不讳地批评国民党，面对自己出生入死一同创建的红色“新中国”，除了歌颂，歌颂，她已不可能有另外的选择，但她做梦也不会想到几年后自己竟成了“右派”。<br />\r\n\t　　1957年，时为《旅行家》杂志主编的子冈成为“右派”之初，她公开表示不服，声明“辞职不干了，准备回家当家庭妇女”。在批判会上，她依然不自觉地为自己在“鸣放”中的意见辩护。打开尘封多年的《彭子冈的右派言论》集，其中只有她写的6篇最“毒”、最“黑”的“反党”文章，批判她的文章数量却超过了10倍。她的那些意见其实没有一条说得上尖锐的，她谈到了出版发行存在的问题，赞成恢复“开明书店”、同人刊物等等，针对蔬菜统购统销中的弊病，她提出“蔬菜公司能否解体”等，这是她作为一个家庭妇女的切身体会——“蔬菜是娇嫩货，经不起翻腾，时间上也经不起拖延，坏了没救。能不能不要什么公司层层集中又层层下放呢？能否让郊区的蔬菜合作社里的菜农或是自留地里的菜农自己来卖呢？不说别的，北京胡同里卖菜的清脆悦耳的吆喝声，也尽够叫人惦记！一吆唤一连串，充满了自豪的感情，可惜如今只能从相声《改行》里听到了。这也许只是我不足为训的小资产阶级旧情感，真正受到实惠的是万万千千、每条小胡同里短不了的家庭妇女们……”结果被批判文章咬定她希望“社会主义制度，都得统统解体不可！” <br />\r\n\t　　老大公报人吴永良回忆，子冈被罗织落网的真正原因还是她的口无遮拦，她竟公然表示不赞成搞政治运动，说那既费时，又无益，这些话触及了当时最敏感的问题。显然比她的文章更容易惹祸。<br />\r\n\t　　许多人还揭发她在《毛泽东先生到重庆》文中，“蓄意”加入毛泽东在张治中家客厅中打碎一只盖碗的细节，说毛泽东“仿佛来自乡野的书生”更是“恶毒污蔑领袖”。一篇曾被延安当年收入毛泽东在重庆的有关集子的文章此时成了她右派根源的罪证。仅仅一年前，她在怀仁堂出席一个宴会，毛泽东先认出了她、叫出她的名字，还说她“比过去胖了”，问她是不是还“经常写文章”等。她不明白转眼间，为什么一切都变了。 <br />\r\n\t　　更让她不明白的是，昔日的战友、同志、同事，转眼间也变了。她多次受到大会批判。其中一次在北京日报社的小礼堂举行。会前因为发生了北京日报社一个“右派”跳楼自杀事件，所以那天的批判会空气特别凝重。头一个批的是刘宾雁和他的《本报内部消息》，接着批判子冈。子冈坐在那里，面无表情，似乎被批判得有些麻木了。可是每次批判会后，她依然表示不服。<br />\r\n\t　　因为不服，子冈受到更严厉的制裁，受到《人民日报》的点名批判，被定为“极右分子”，开除党籍，取消工资级别，每月发30元生活费，遣送北大荒劳动改造。只是周恩来在审查名单时，把她的名字勾掉了，所以才免于去北大荒，下放到河北农村劳动。《旅行家》编辑周沙尘说了一句：“彭子冈解放前冒着杀头危险时没有反党，怎会在解放后个人地位节节升高时去反党？！”结果被开除党籍，下放东北二十年。</p>\r\n\r\n<p>三</p>\r\n\r\n<p>　　1961年，子冈被安排到政协文史资料委员会，她和浦熙修这几个昔日风头最健的新闻记者成了旧闻记者。就在她埋头整理史料时，发生了许多她想不明白的事，从战犯管理所特赦的一大批战犯转眼都成了“文史专员”，每月工资100元，是她的三倍多。而且其中七八位如末代皇帝溥仪及国民党将领杜聿明、王耀武等很快就成了全国政协（特邀）委员，工资翻到了200元。她在1949年前曾采访过这些战犯中的一些人，她不明白为什么对人民犯有罪孽的战犯，如今却翻了个个儿。政协机关里有人私下议论：“越是‘自己人’，挨整就越厉害。”[FS:PAGE]<br />\r\n\t　　“文革”灾难降临，1969年她被下放到湖北沙洋干校劳动。但即使遭受了那么多不公正的待遇，她“对党对人民对社会主义执着的爱”从来没有泯灭过，她在干校写信给邓颖超说：<br />\r\n\t　　徐盈的劳动很重，送粪，拉车，搬运粮袋，大汗淋漓，瘦骨嶙峋。我的膝关节早已坏，是个半残废。我们愿向工农兵看齐，接受再教育一辈子，但体力已跟不上，希望当革命需要用得着我们的时候，以毕生之力，为革命尽一份力，以此报达毛主席，也不辜负当年您和总理在曾家岩五十号的谆谆教诲……<br />\r\n\t　　在写给女儿的信中，她说：“小鸟起飞，是我二年来的生活实感，真想飞翔，不想定居。看麻雀时而来啄食，时而在我的呐喊或铜锣声中忽的起飞，真是羡慕……让我们大家在国家的大好形势中，在世界革命的大好形势中欢乐起来吧！我要像小鸟一样起飞！”<br />\r\n\t　　1979年，子冈获得平反，重返《旅行家》。正如沈从文为《子冈作品选》写的序中说的，“一些拿笔杆子写文章的，在风风雨雨中，被批斗得颠三倒四，无所适从……偶然幸存的，也大都由青春年华进入身心憔悴衰老迟暮之中”。（《子冈作品选》2页）这时她已65岁，走路蹒跚、行动迟缓，进入了暮年，早已不是“那个爽朗敏锐，漂亮洒脱，穿着大红毛衣在国统区跑来跑去的子冈”了。正当她再次提起笔时，1980年夏天她猝然患脑血栓入院，从此半身瘫痪，在轮椅上度过了生命最后的时光，甚至不幸患上了老年痴呆症，说话不着题，“坐在椅子上看报，报纸常常是倒着拿的。”1988年1月，子冈在瘫痪8年后告别人世。《人民日报》以《握一管神笔有两只慧眼　著名女记者子冈默默离去》为题发表了一篇让家属非常感动的报道。<br />\r\n\t　　尽管杨刚、范长江、孟秋江、刘克林、蒋荫恩……这些《大公报》人都亲自为自己的生命画上了休止符，尽管子冈、徐盈夫妻，还有曾写下名篇《落日》的朱启平等许许多多《大公报》人被打成“右派”，历经劫难，生命中大好的岁月都被浪费了，但是子冈并不同意陈纪滢“中共毁灭人才”的批评，午夜梦回，她说真的没有后悔过。从她在湖北干校写的那些信来看，从她在病床上、轮椅中口述的文章看，这位年轻时就秘密加入了共产党的记者，对她1957年以后的遭遇真的是毫无怨言，她对陈纪滢的抱怨因此也是真诚的，只是她的真诚中有太多悲凉的意味，这未必是她所能体会到的。她曾是一位出类拔萃的新闻记者，她的许多文字为大时代的历史留下了见证，她也在政协整理过文史资料，但看不出她是不是属于那种缺乏历史感的人？<br />\r\n\t（责任编辑　萧　徐）</p>","title":"不悔的子冈","time":1208172901000}