{"id":349,"content":"<P align=center><FONT face=黑体><IMG style=\"WIDTH: 440px; HEIGHT: 612px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051517223644188.jpg\" width=28 border=0><BR>经叔平</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 444px; HEIGHT: 611px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051517225098167.jpg\" width=28 border=0><BR><FONT face=黑体>经叔平及夫人</FONT></P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 一个雪后放晴的初冬下午，笔者来到京郊亚运村附近一所幽静的公寓中，走访了刚从港岛参加香港中华总商会百年庆典归来的全国政协副主席、中华全国工商联合会主席经叔平及夫人。笔者与经老夫妇相识于建国初期的上海，虽已相隔四十多年未再有机会谋面，但这次访谈，仍见风姿潇洒，思维敏捷，使人很难置信他已是一位年逾八旬的老人。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我们之间的话题，是从经老如何从旧中国上海滩的一个民族工商业者成为中华工商联合会主席、全国政协副主席的风雨历程开始的，经老伴随着共和国的风风雨雨，以他独特的人格魅力，在中国经济舞台上出色地表现出一系列感人的奇迹。</P>\r\n<P><STRONG>少年时代的记者梦</STRONG><BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1918年，经老出生在上海一个民族资本家的家庭，他父亲藏书万卷，给他提供了在知识海洋中遨游的一座宝库。至今他还能忆起幼时坐在父亲双膝上一起朗读唐诗的甜蜜情景。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 经老说，他在少年时代的理想是当一名新闻记者，1936年他进了上海圣约翰大学新闻系读书。在他即将毕业那年正值第二次世界大战爆发，日本侵略战争阴云笼罩中国大地，中国最大的城市上海也陷入一片混乱之中，当他获知中国军队血战台儿庄痛歼侵华日军的胜利喜讯时，按捺不住内心的激动，立即将台儿庄大捷的有关材料收集编译成英文后，投给当时较著名的外文报社《密萨容勒氏报》总编辑鲍威尔，文章很快被刊载，迅速向全世界传递了这一来自中国振奋人心的消息。自此，他更迷上了新闻专业。</P>\r\n<P>弃文经商&nbsp; 走上实业救国之路<BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 经老从实际生活中，亲身体会到国家落后就要挨打的痛苦滋味，决心弃文经商，另走一条实业救国之路。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 经叔平的父亲在上海投资多家企业，他父亲同意他去经商，不是靠他去挣钱，而是让儿子去接触社会、了解社会，不能局限于书本上的知识。一次父亲给了他500块银元作资本，让他到一家做黄金交易的字号去体验生活，过了一个月，那个字号的老板破产了，他投入的500元也打了水漂。这场经历使经叔平对投资有了比较清醒的认识，决心去探索经济领域中的奥妙。当提起这桩往事时，他说：现在有些人做生意光想找捷径，想尽快赚到钱，这是一种短视行为。我们的着眼点应该一步一个脚印地踏踏实实做大事，要有大志，有眼光、有事业心，这才是一个从事实业者必须具备的基本素质。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 不久，经叔平又进一步踏入工商界。先是在上海一家化工厂和他兄长办的烟厂去工作，后又担任上海华明烟草公司副总经理和合营的华成烟草公司总经理。经老感慨地说：“当时私营企业要发展困难重重，民族资本与洋资本的矛盾、同业竞争的矛盾、劳资之间的矛盾等等压在头上，每前进一步都很困难。”当时，经叔平曾代表民族企业针对外国公司的不平等竞争问题，向当权的国民党政府请愿，组织同业企业团结合作，与洋人公司斗争，可惜只取得了有限的一些成果。但就是这有限的成果，却使经叔平在保护、发展民族企业的摸索实践中积累经验，终于成为一个满腔报国热忱的民营企业家。</P>\r\n<P>一次关键性的人生抉择<BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1948年底，中国人民解放军即将渡江南下，国民党统治的上海已是一片混乱，许多人举家迁往香港或台湾，经叔平家人也有些举棋不定。当时他经朋友介绍，认识了几个地下党员，使他对共产党有了初步了解，特别是对中共的有关“发展生产，繁荣经济，公私兼顾，劳资两利”的政策有了明确的认识，从而坚定了他留在上海，与新中国共命运的决心。上海解放后的第三天，经叔平经人介绍见到了上海军事管制委员会分管经济工作的经济学家许涤新。当时，卷烟行业是上海市的重税行业，他开门见山地问许涤新：“我们的工厂能否开工？税由谁来收？”许涤新果断地说：“你的工厂尽快恢复生产最要紧，其它问题以后再说。”经叔平听后如同吃了一颗定心丸，立即向卷烟同业公会传达了这个好消息，各个烟厂都开工了。从那时起，他感到共产党很愿意听取工商界意见，对私营企业家也很关心。从此，经叔平终于和共产党走到一起了，完成了他人生最关键的抉择。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1953年以后，经叔平担任上海卷烟联合会生产销售公司总经理兼上海卷烟工业同业公会主任委员，并任上海市工商联合会副秘书长，参加全国工商联的筹备工作，显示出他的不凡才能。他在商业中的精明睿智和政治上的远见卓识，使当时全国工商联主任委员陈叔通先生大为赞赏，特邀请他到北京工作，并开玩笑地对他说：“你来这儿，生活上可要委屈你了，比起你的上海花园洋房要小多了。”过惯了上海优裕生活的经叔平二话没说，毅然离开上海，举家北迁。刚调来时，机关宿舍尚未建好，他和全家六口人全都挤住在办公室里，他如今回忆起当年毅然携家北上时的心情说：“那时候是党指向哪儿，便奔向哪儿，从不讨价还价，相信党！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 当时新中国成立不满七年，全国人民都在搞建设，要干的事情很多。经叔平在协助共产党团结、教育、改造私营工商业者方面发挥了很好的积极作用。回想当年，经老坦率地说：“当时搞社会主义三大改造，觉得很对，现在看来是快了一些，后来又是多年的政治运动，经过很多曲折，付出很大代价，这不是我一个人的遭遇，而是全民族都经过的历史曲折，教训太深了。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 但是经老又说：“我们不能因为遭受曲折而否定新中国的前30年，中国人民‘站起来了’，这是无法否定的伟大历史事实。同时，有了前30年的曲折教训，才获得了近20年的快速发展。总起来说，毛主席使中国人民站起来了，邓小平的改革开放使中国人民富起来了！”</P>\r\n<P><STRONG>60岁后才进入黄金时代</STRONG><BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 虽然经老几十年一直在工商联兢兢业业地工作，但毋庸讳言，由于国家发展历史的曲折，直到1978年那个改革开放的春天，作为一个民族企业家才真正有了大显身手的机会。用经老自己的话来说：“我生正逢时，60岁以后才进入黄金时代，这个时代也是国家和人民共同走向繁荣富裕的时代！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1976年金秋，“四人帮”彻底被粉碎，全国人民一片欢腾。经老重操宝刀的希望之光熊熊燃烧，他四处奔走，为发展中国经济寻求良计妙策。中共十一届三中全会召开不久，中国改革开放的总设计师邓小平专门邀请了工商界几位元老座谈听取意见。当说到工商界情况时，邓小平说，现在是你们为祖国作出贡献的时候了，钱和人都要用起来。他还特别对荣毅仁说：“企业也要办起来，你就可以办嘛，要自己办，不要官办！”邓小平的鼓励和国家政策的支持使荣毅仁很激动。荣毅仁和经叔平曾经是圣约翰大学的校友，也是工商联同事，彼此相交很深。他立即邀请经叔平等工商企业家和其他专家12人，经过大量考察分析，创立了中国国际信托投资公司，经叔平被任命为董事会董事及房地产部总经理，成为荣毅仁的重要助手。此时，年已花甲的经叔平心情非常激动：“中国有救了，中国的实业家终于有了报效祖国大显身手的时候了！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “中信”成立不久，他和荣毅仁都认识到改革开放刚刚起步，世界对中国还没有多少了解，闭关锁国了几十年，中国和世界都需要互相了解。荣毅仁提议在中信总公司属下再办一个咨询公司，让经叔平筹备，1981年，中国国际咨询公司正式成立，经叔平出任副董事长兼总经理。公司的主要任务是给外商到中国投资架起桥梁。他说：“人家到中国来投资，一定要了解我们的政策、投资环境、优先领域和相关法律。我们通过咨询服务工作，回答和消除那些有意来华投资的外国公司的种种疑虑，将他吸引到中国来。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 由于经叔平为促进中外经济交流，做了大量杰出的工作，得到外商的信任，获得了中国大陆第一位“公关先生”的国际声誉。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1979年10月，在中信第一届董事会后的大型记者招待会上，有位香港记者问荣毅仁：“谁是你们的公关？”当时大陆对公关这个名词还比较陌生，但荣毅仁反应很快，指着正在主持会议的经叔平说：“经叔平先生就是我们的公关。”由此，经叔平真的成为我国民营企业家名符其实的“公关”了。不久，香港《大公报》上登出新闻，称经叔平为大陆的第一位公关先生。</P>\r\n<P><STRONG>“经济大使的民间外交”</STRONG><BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 经老的公关才能来源于新闻专业的通才锻炼和他对各个层面的广泛接触。加之他有广博的知识，游刃有余的办事本领和豁达的气度。他在国际上结交了很多朋友，其中包括一些大财团的总裁和政界要员，很多人评论他有外交官的风度，于是他又有了“经济大使”的称号。1984年10月，经叔平访问英国并在伦敦举办了由他主编的《中国投资指南》一书的发行会，其间，他应当时英国首相撒切尔夫人之邀请，到唐宁街10号首相府进行了一次私人会晤。首相问：“我12月份要到中国去签署中英联合声明，除了做这件事外，在发展两国关系方面，我还能做点什么？”经叔平当时没有正面答复她，只说：“前不久，德国总理科尔访华，他花了四分之三的时间谈两国经济合作和经贸交往，四分之一的时间谈政治。”撒切尔夫人明白了他的意思。在她访问中国的第二年春天，就派出了英国工商代表团来到北京，此行中英双方都收获颇丰。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1989年，经叔平向当时在上海任市长的朱 基建议，聘请外国著名企业家中的精英人物当顾问，为重振大上海雄风出谋划策。他的这一建议很快被采纳。经他和别人的搭桥牵线，有八个国家的21位企业界巨头欣然同意，组成了“上海市长国际企业家咨询会议”，他们每年召开一次会议，提出不少有利[FS:PAGE]于中国的改革开放和上海发展的好建议，经老一直是这个组织的顾问。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 经老认为，中国的非公有制经济面对世界经济一体化和我国市场进一步对外开放的趋势，要做好迎战的准备，因此首先要了解外面世界，让中国的民营企业了解世界，让世界了解中国的民营企业，工商联要作他们之间的桥梁和纽带。在这个思想指导下，作为中国工商界的领袖人物和他领导下的工商联，广交四海宾朋，不断沟通与保持民间贸易交流合作的途径。仅从1993年以来，全国工商联派出访问35个国家和地区的57个团组中，安排民营企业家随访的有300多人次，还迎接了261批海外工商业组织的来访，从而形成了以港澳台为中心，辐射五大洲的海外联络网，有力地促进了招商引资工作，扩大了全国工商联这个民间组织在海外的影响。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1993年，他担任全国工商联主席后，首次率团正式出访美国和加拿大。在出访期间，他以民间商会的身份，广泛接触美、加政界、工商金融界及其他各界人士，宣传了我国的经济发展形势，与美、加金融界和有关商会、大学探讨了人才培训等合作计划。在留美学生座谈会上，鼓励他们为祖国经济发展贡献力量。新闻传媒评价说，经叔平率团访问美国和加拿大，使自1989年来与这两国商会中断的联系重新连结起来，这也是近几年来中国民间商会组织最高规格的一次访问。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1997年，经老再次率团参加在加拿大温哥华举行的第四届世界华商大会。他不仅在会外利用各种机会进行一系列和旧友新知的会晤，相互交流，探讨合作途径，而且还在大会上作了题为“华商共携手，迈向新世纪”的演讲，引起世界华商的普遍关注。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在演讲中，经叔平阐述了近20年来中国改革开放的发展历程和举国及世人瞩目的建设成就，着重介绍了中国非公有制经济的发展情况及未来发展趋势。他说：“我们看到，世界华人的成就，不仅仅体现在东方之珠的香港，今天华人企业家的足迹几乎遍布世界。他们在各自侨居地辛勤开拓，努力经营，建立了自己的事业，有些人已经成为享誉世界的实业巨人，为当地的经济与社会做出了贡献……”他说：“中国已向世界开放了一个庞大的市场，当中国出现这百余年来未曾有过的发展机遇时，它也为世界华商显示出自己的经济力量和为在华投资提供了用武之地，任何有远见的人都不该坐失这个良好的机会。”为推动华商全球合作，已决定世界第五届华商大会将于今年在我国南京召开。</P>\r\n<P><STRONG>光彩事业遍地红</STRONG><BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “实行共同发展，促进共同富裕”，这是我国非公有制经济代表人士的强烈愿望。参与光彩事业的广大非公有制经济人士和港、澳、台工商界人士，是新时期最先响应“以先富帮后富、共同富裕”理念的一个群体。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1994年，全国工商联常委中十名企业家，为配合国家“八七”扶贫计划，在全国发起了一次命名为“光彩事业”的扶贫倡议，在实施国家扶贫的攻坚计划中，得到众多非公有制经济人士的积极响应，这也是全国工商联工作中的光彩一页，经老被推为中国光彩事业促进会副会长。经老认为，“光彩事业”是件天大的好事情，关系到非公有制经济走社会主义道路的问题，必须动员全体商会成员努力把它办好。光彩事业已实施六年多了，六年来，全国参与光彩事业的民营企业家近4000人，实施“光彩事业”项目3160个，到位资金近4000亿元，培训各类人员32.9万人次，捐资办学及公益事业达6.59亿元，安排贫困地区和国企下岗职工劳动就业168万人，帮助230万人解决了脱贫和温饱问题。在“光彩事业”促进共同富裕的旗帜下，涌现了一批成绩显著、事迹感人的优秀民营企业家。“光彩事业”的扶贫方式越来越受到中西部地区广大干部群众的欢迎。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 谈到“光彩事业”，经老在许多场合一直强调“光彩事业”是“造血”而不是“输血”，是“扶贫”但不是“救济”，因此，不搞无偿捐赠，只搞以共同利益为纽带的合作开发，义利兼顾，这是“光彩事业”区别于其它公益事业的根本标志。基于这样的认识，经老在工商联“八大”代表会上明确提出，在社会主义初级阶段，只要各地区经济存在不平衡，存在先富与后富的差距，“光彩事业”就有事可做，这是工商联的一项长期工作，也是“光彩事业”生命力的所在。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 后来在深圳举行的“京九沿线地区经济合作与社会发展”研讨会上，他又代表工商联提出：“找准优势与市场结合点，促进京九经济带发展的建议，从而形成了把‘光彩事业’原来多点布局的分散作法，形成沿京九一线设立多个重点和三峡库区一片的‘一线、一片、多点’的发展光彩事业新思路，”为“光彩事业”的项目推动和组织协调工作明确了奋斗目标。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 经老还认为农业产业化经营是“光彩事业”的新领域。他说，“光彩事业”是一项以扶贫为主题的事业，而扶贫对象大多是尚处在贫困地区的农民，因此参与的主体应是农民企业家，涉及项目大都是农业开发项目。可以说“光彩事业”的发展方向同农业产业化经营的方向是一致的，它的最终目的是帮助农民脱贫致富。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 六年来，逐渐发展壮大的“光彩事业”，恰似一条越流越宽广的河流，许多贫瘠的土地因它的灌溉而充满了生机，这是全国工商联近年来工作中的又一光彩之笔。</P>\r\n<P><STRONG>“民”字号银行应运而生</STRONG><BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在经老拥有的众多头衔中，恐怕只有一个头衔颇具含金量，那就是五年前由他担任的中国民生银行董事长。这是全国首家以民营企业投资为主的全国性股份制商业银行，这也是经老晚年在工商联的另一得意之作。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在谈到创办民生银行的想法和过程中，经老说，改革开放后，国家经济和经济政策的形势在逐步发展，到90年代初，民营经济已初见成果，作用比较显著了。1993年工商联换届，他当选主席。当时，听到大家谈论最多的几个问题时，民营企业面临“借贷无门、融资难”的问题就是其中之一。经老认为大家既然选自己当主席，就是信任他，他应该为民营企业做几件事。其中，最重要的一件就是在条件、时机成熟的情况下办一家银行，帮助民营企业融资。这个大胆而又有现实意义的主张，立即引起了经济界、金融界和舆论界的关注。他认为经济要发展，首先要有资金融通，而当时的情况是，国家银行连许多重点企业和重点建设都照顾不过来，私营企业更别指望排上队了。在这种情况下，导致社会上非法拆借、非法集资等现象越来越严重。这种资金的体外循环应尽快纳入体内循环的轨道，在这种形势背景下，成立民办商业银行，是非常需要的。经过一段时间的筹备，报国务院批准后，1996年1月12日，一家“民”字号银行即民生银行应运而生，按《银行法》规定，实行公平竞争。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 为使民生银行稳健经营，防范风险，经叔平从银行创办之初，就明确提出要建立和完善内部控制制度和风险管理制度，严格按照金融法规和商业银行运行规律办事，成立贷款审查委员会和资产负债委员会，对信贷业务严格实行授权、授信、审贷分离制度。开业第一年，民生银行就依据中国会计准则编制年度财务表，并聘请世界公认的有150年历史的六大会计公司之一的普华会计师事务所进行了审计，并按国际惯例披露财务信息，海外银行普遍反映透明度强，这个做法在当时国内银行中是独一无二的。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 由于民生银行没有国家财政补贴，又是股份制的，必须自负盈亏，自担风险，自求发展，树立以利润为中心的经营目标，力求给股东以丰厚回报。为此，他们建立了一整套的激励约束机制，保持银行的利润率逐年递增。由于民生银行制度严格，管理有方，开业后即实现了当年开业，当年盈利的业绩，这在国内外是并不多见的现象。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 经老坦言，民生银行是股份制商业银行，既要实施积极的信贷方针，又要保护股东的利益，因此，按照商业银行的信贷方针，一是“见死不救”，决不把款贷给毫无指望的企业；二是“雪中送炭”，积极帮助和扶持有潜力，但暂时遇到资金困难的民营企业。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 到目前为止，民生银行已在北京成立了管理部，开办了11家支行，设有7个管理网点，并在上海，广州，深圳、武汉和大连设立了分行；与世界五大洲的170家银行建立了代理关系；资产规模达到600多亿元，存款，贷款规模稳步增长，资产负债比例监管各项指标正常，收益情况良好。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2000年12月19日，中国民生银行在上海证券交易所上市，担任全国政协副主席和工商联主席的经叔平，同时又任民生银行董事长。经老一下子成了政治与经济“双栖”的公众人物，其受关注的程度骤然升高了许多，尤其是他担任民生银行董事长，享有股票权，可是经叔平本人并不持股，这在中国股份制改造过程中也是绝无仅有的现象。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 民生银行股票上市后，经老乐观地对笔者说：“我们将以此为契机，充分利用资本市场初见雏形的现代企业制度，相对完善的法人治理机构，潜力无穷的目标市场，使民生银行的资产规模、效益与市场竞争力提高到同业的前列，这就是我们追求的目标。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在民生银行成立和发展壮大起来之后，经老领导工商联又计划创建民生保险公司，并已拿到保监会的批文。在这位已年届82岁的老人身上，人们会时刻感到他为推进中国民间金融事业的发展，所作出的不懈努力和奉献。</P>\r\n<P><STRONG>他推动中国非公有制经济走上红地毯</STRONG><BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 一种精神，一种责任，人们会从经叔平敏锐的目光、缜密的思维和精[FS:PAGE]辟的语言里，真切地体会到一位中国著名企业家，一位资深经济学家那种以天下为己任的精神和那种老骥伏枥的历史责任感。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 从新中国诞生之初，召开全国政协第一届会议时，经叔平就曾两次列席政协会议，此后一直是政协委员，并连续担任过六、七、八届政协常委，九届政协副主席。像他这样伴随政协走过半世纪风雨历程的元老，在政协委员中可谓凤毛麟角了。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 改革开放以来，担任三届全国工商联重要领导职务的经叔平不顾年事已高，经常亲自到一些地方和企业考察，切实了解非公有制经济在发展中遇到的困难，通过各种渠道尽力为拥有8000万人的民营经济的发展鼓与呼。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 近年来，全国工商联在经老领导下，大大加强了在人民政协中的参政议政力度，不断提出一些涉及国计民生、事关非公有制经济发展的重要提案。如1996年，全国工商联提出“努力改善投资环境，真正地做到外商在华投资安全感”等案；1997年，提出“关于遏制地下金融活动”的建议案，引起政府有关部门的重视，并成为制定相关政策的重要依据；1998年，全国工商联就依法保护一切合法财产，继续安排非公有制企业改制上市、创建中小企业信用担保机制，为非公有制企业发展创造平等环境，在社会各界引起了很大反响。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 中共十五次代表大会后，国家修改了宪法，规定公有制为主体，各种所有制经济共同发展，非公有制经济是“重要组成部分”。经叔平在会议上说，非公有制经济从“有益的补充”提升到“重要组成部分”，这种地位上的重大变化，很能安定人心。在这世纪之交，非公有制经济的发展面临新的机遇和挑战，进一步推动非公有制经济的健康发展是全国工商联义不容辞的历史责任，也是经叔平、工商联继往开来的光荣而伟大的历史使命。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 数十年间，经叔平亲身经历了中国非公有制经济发展的全过程，对此，他感慨万端。他说长期以来，我国非公有制经济的发展，总的说是靠自我积累，经过历次政治风雨，自生自灭。自从改革开放以来，我国非公有制经济才得到迅速健康的发展，这是与邓小平同志提出的建设有中国特色的社会主义理论紧密相关的。中共“十五大”又把非公有制经济作为社会主义市场经济的重要组成部分，这无疑给非公有制经济的发展增添了巨大的活力。。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 从80年代初开始，个体经济开始虎虎有生气地出现在人们含有颇多保留意味的视野里，经过20年的挣扎奋斗，这支力量已经牢牢地用对社会的贡献树立起自身的威望，受到社会广泛的认同。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 首届民交会实际上是改革开放22年来，对民营企业发展实力和水平的一次大检阅。参展的展品呈现由低到高的两极格局，从低端的“傻子瓜子”到高端的飞机制造这两大极具象征意义的产品，展示了这22年来民营企业的发展轨迹。而经老就是民营企业这22年来发展轨迹的有力见证人。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 如今，民营经济已从初期的流通型向生产型发展，由一人一摊、家庭作坊向前店后厂、产供销一体化、企业化经营发展，股份制形式正成为民营企业谋求新发展的首选形式，一些初具规模的民营企业还正涉足新的经济领域，向更高层次攀升。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 经老说，从目前非公有制企业蓬勃发展的情况来看，无论从营业额、出口比重和就业人口来看，都不容忽视它的地位。仅从就业人口来看，至2000年6月份统计，民营企业从业人员就拥有2800万人次，加上从事个体经济人员和外资企业的职工，非公有制经济实际为国家解决了近亿人口的就业问题，这是一支多么庞大的力量。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 21世纪是新经济时代，新经济的出现，将会为非公有制经济提供极大的空间。经老说，在新的形势下，我国非公有制经济不但在国内要发挥作用，还要同国际经济接轨，成为全球的一部分。因此，正在发展的非公有制经济民营企业，已不是昔日红袖半遮面的羞羞答答小媳妇，而是要正大光明地踏上红地毯，走向国民经济建设前台了。（责任编辑&nbsp; 方&nbsp; 徨）</P>","title":"“经济大使”经叔平","time":1207514281000}