{"id":420,"content":"<P align=center><IMG style=\"WIDTH: 380px; HEIGHT: 432px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052116394769031.jpg\" width=28 border=0><BR><FONT face=黑体>彭泽民</FONT></P>　　国民党左派元老、爱国华侨彭泽民是广东四会县人，早年参加同盟会，从事革命活动，1925年回国后积极参加新民主主义革命斗争。他毕生追随孙中山，长期与共产党合作，坚持民主爱国立场，为祖国独立、自由、民主奋斗一生，是中国共产党的亲密朋友，也是深受广大华侨爱戴的华侨领袖。<BR>　　<BR>　<STRONG>　他跑到孙中山遗像前痛哭一场</STRONG><BR>　　<BR>　　1902年，23岁的彭泽民为生活所迫，漂泊海外，侨居马来西亚。1906年7月，孙中山到吉隆坡，在华侨中宣传革命，组织同盟会。彭泽民受其影响，追随孙中山，“驱除鞑虏，恢复中华，创立民国，平均地权”，成为孙中山的忠实信徒。同盟会吉隆坡分会成立时，他被推选为该分会的书记。1919年10月中华革命党改组为中国国民党，11月彭泽民等成立了中国国民党芙蓉总支部。<BR>　　1922年8月，孙中山实行“联俄、联共、扶助农工”的三大政策，并邀请中国共产党帮助改组国民党，实现国共合作。然而，此举却遭到国民党右派的反对。1923年3月，彭泽民从南洋回国，专程到广州去谒见孙中山，一连几次都被国民党右派所阻挠。<BR>　　孙中山得知后，特发给他一个特别通行证，并与他约定了具体时间。在数月之内，他与孙中山交谈了国内政治、军事及南洋党务等多方面的问题。孙先生则向他详细介绍了新三民主义和三大政策。彭泽民听后，心里豁然开朗。<BR>　　从孙中山对三民主义的解释中，彭泽民认识到，新三民主义与旧三民主义有着质的区别。在民族主义方面，过去只提反满，现在提出了反帝；在民权主义方面，过去只是抽象地提倡“自由、平等、博爱”，现在主张普遍平等的民权；在民生主义方面，过去只有一个空洞的平均地权的政纲，现在则提出了平均地权、节制资本的具体办法，承认“耕者有其田”，并谋求改善工农群众的生活。<BR>　　1925年3月孙中山逝世。彭泽民在中国国民党芙蓉总支部悼念孙中山的大会上，追述了孙中山革命的一生，表示要继承孙中山的遗志，坚持三民主义，坚持联俄、联共和扶助农工的三大政策，矢志不渝。9月，他被选为国民党马来西亚芙蓉总支部书记长。第二年，在广州国民党二大会上，被选为中央执行委员，任海外部部长。<BR>　　彭泽民回国后，目睹国民党右派阴谋破坏孙中山三大政策的一幕幕丑恶行径，特别是1925年11月23日“西山会议派”在北京西山孙中山灵前非法召开会议，公开提出取消共产党员在国民党的党籍，解除李大钊、毛泽东等人的中央执行委员和候补委员职务，大造反苏反共、反对三大政策的舆论，他的心情很不好。他对于分裂出一个国民党右派十分担忧，认为这对国民革命是一个很大的不幸。<BR>　　他为此特地请教了毛泽东，毛泽东安慰他说：“从国民党自身的历史和结构成分来看，国民党右派分裂出去是一种必然的现象。我们虽不必以此为喜，却断不是什么不幸的事。因为它并不足以阻碍中国的国民革命。”<BR>　　毛泽东和他的谈话，以及后来周恩来、吴玉章、董必武、陈延年、林伯渠等共产党人与他的接触，给了他极大安慰和鼓励。他感到与共产党人坦诚相见，思想融洽，政见一致。<BR>　　5月17日在国民党二届二中全会上，蒋介石借口避免“党内纠纷”，提出一个《整理党务案》，规定共产党在国民党省、市以上高级党部任执行委员的人数不得超过三分之一，共产党员不能担任国民党中央各部部长。<BR>　　彭泽民首先发言反对，声泪俱下地痛斥蒋介石的反动行径。何香凝、柳亚子等国民党左派也都起而响应，激烈反对。<BR>　　在讨论是否接受此案时，一连七天没有结果。要求与会的共产党员签字接受，毛泽东没有签字，全会表决时也没有举手。<BR>　　翌日，国民党右派在报纸上公开辱骂彭泽民和何香凝、柳亚子为“三怪”，说他们身为国民党，却与共产党站在一起。《整理党务案》被通过后，彭泽民曾在孙中山遗像前痛哭了一场。<BR>　　<BR>　<STRONG>　援助国民革命军出师北伐</STRONG><BR>　　<BR>　　1926年1月，彭泽民创建了华侨协会。<BR>　　这个大革命时期在国共合作旗帜下建立的第一个全国性的华侨群众团体，在他的领导下，有力地支持了国内的革命斗争。<BR>　　1926年2月，中共在北京召开特别会议，确定党在现时政治上主要的责任是从各方面准备广东政府的北伐。5月15日，彭泽民在国民党二届二中全会上，递交了《请迅速出师北伐案》。提案指出：“海外华侨邀来函电，请迅速出师北伐，以打倒帝国主义的工具——北洋军阀，建立统一全中国之强有力政府，俾彼等在帝国主义铁蹄下过生活者有所保证，彼等并愿竭力为后盾，其情辞至恳切。我革命军若犹迟疑不出，则海外华侨将由失望而灰心，由灰心而解体。再则，张、吴等军阀承受英国等帝国主义之旨意，正向国民军及湘军进攻，我革命军若坐视其亡，则国民革命危也，广东革命根据地危也。”<BR>　　他大声疾呼，希望国民党中央作出决策，立即出师北伐。在他领导下，海外华侨敦促国民政府出师北伐的热潮此起彼伏，持续发展。<BR>　　7月1日，国民政府发表北伐宣言。9日，国民革命军在广州正式誓师北伐。<BR>　　北伐誓师之后，彭泽民领导爱国华侨，竭力支持北伐战争。就在国民革命军誓师北伐的翌日，彭泽民倡议在广州召开了华侨援助北伐战争代表大会。<BR>　　会议一致赞同国民党中央海外部和华侨协会关于“联合一致，为北伐后盾”，有力的出力，有钱的出钱，把军阀杀个净尽，把帝国主义赶出中国”的正确主张。会议决定：在广州建立华侨北伐后援会，在海外各地设立华侨北伐后援会分会，统一领导和推动华侨支持和援助北伐战争的爱国运动。会议通过了《华侨北伐后援会简章》，宗旨是“援助国民革命军出师北伐，以求中国之真正统一。”<BR>　　根据大会决议，7月16日，彭泽民签发了《海外部通告华侨组织北伐后援会》文件，指示海外各总支部、分支部立即行动，“创造民国之光荣、伟大事业，赞助国民革命军出师北伐，以期中国之真正统一、民族之自由平等”。据统计，在北伐战争期间，各国先后组织的华侨北伐后援会分会达500多个，会员约100万人。至1926年底。华侨捐助北伐的军饷，达100万大洋，另有装甲车、枪支弹药、医药用品等。<BR>　　海外华侨的北伐宣传工作也积极配合，取得良好效果。欧美的华侨报纸、东南亚的华侨报纸许多都开设专栏，揭露帝国主义和北洋军阀的罪恶，报道北伐军进军的消息，论述北伐的意义。<BR>　　在华侨北伐后援会的指导下，海外华侨组成了海外北伐工作团和华侨特别宣传队等团体，分赴北伐前线，抛头颅、洒热血，建立了不朽战功。<BR>　　1926年10月上旬，国民党中央海外部和华侨协会联合发起“华侨恳亲大会”，邀请海外著名侨领和华侨代表回国观光和视察。彭泽民任恳亲大会筹备委员会主任。11月12日，华侨恳亲大会隆重开幕，彭泽民主持会议并致欢迎词。<BR>　　<BR>　<STRONG>　借鉴毛泽东经验办华侨讲习所</STRONG><BR>　　<BR>　　为培养华侨运动骨干，1926年10月初，彭泽民借鉴毛泽东办农民运动讲习所的经验，提出创办华侨运动讲习所的建议，得到国民党中央同意，并决定由他担任所长。<BR>　　华讲所的办学主旨是发扬孙中山三民主义的革命理论和方法，培养海外党务指导人才，服务于华侨反帝爱国运动。<BR>　　在教学方法和教学内容上，彭泽民坚持理论联系实际、教学为革命斗争服务的原则，他任命共产党员张航先为教务主任，主持日常工作，聘请邓演达、郭沫若、恽代英、肖楚女、陈其瑗、许超循、甘乃光等担任华讲所兼职教员；聘请容保辉任华讲所军事训练员；陈碧海任事务员。这一批以共产党员和国民党左派为主体、具有较高政治理论素养和丰富实际斗争经验的教员到华讲所任教，成为他办好华讲所的可靠保证。<BR>　　1926年11月初，华讲所在广州华皋大道（现广州军区后勤礼堂附近）正式开学，招收学员80名。华讲所课程包括理论教育、党务教育、时事政治教育、业务教育等方面。<BR>　　彭泽民还参照农讲所的经验，组织指导学生开展社会调查，把所学到的革命理论和革命实践结合起来。<BR>　　华讲所在其规模、影响上虽然不如彭湃和毛泽东主办的农民运动讲习所，但它作为第一次国共合作的产物之一，作为新民主主义革命时期国共合作培养华侨干部的一次实践，却有着积极的意义。<BR>　　<BR>　<STRONG>　与宋庆龄、何香凝等联名讨蒋</STRONG><BR>　　<BR>　　国民政府迁都武汉后，于1927年3月召开了国民党二届三中全会，彭泽民继续当选为中央执委、海外部部长，同时又担任国民政府委员。<BR>　　在这次会议上，宋庆龄、邓演达、何香凝、彭泽民等同共产党人联合起来，挫败了蒋介石要在南昌另立中央的企图，通过了旨在限制蒋介石个人独裁的一系列决议。<BR>　　4月12日，蒋介石在上海发动反革命政变，逮捕和屠杀了大批共产党员和革命群众。随后，广东、江苏、浙江等省也都相继发生反革命大屠杀，白色恐怖顿时笼罩全国。18日，蒋介石在南京建立反革命的“国民政府”，同武汉国民政府相对抗。奉系军阀同蒋介石相呼应，一时间，反革命的腥风血雨横扫全国，无数共产党人和革命志士倒在了反动派的屠刀下：李大钊牺牲了，陈延年、赵世炎、肖楚女等牺牲了。国共合作毁于一旦。4月20日，中国共产党发表宣言，号召人民起来打倒蒋介石。<BR>　　在当时的严峻形势下，彭泽民参加了国民党中央政治委员会4月18日在汉口举行的会议。会上他毅然与宋庆龄、吴玉章、陈友仁、谭平山、邓演达等一起，通过了关于蒋介石反革命罪状的中央训令及宣言，并作出了撤销蒋介石职务的决定。<BR>　　4月22日，他与毛泽东、林伯渠、董必武、吴玉章、宋庆龄、邓演达、恽代英等40名中央执委、国民政府委员、军事委员一起联名发表讨蒋通电，号召革命民众“依照中央命令，去此总理之叛徒，本党之败类，民众之蟊贼”。<BR>　　第二天，国民党中央军事政治学校各期学生，召集武汉各界在阅马场举行讨蒋大会，与会群众近40万人。彭泽民在大会上发表演讲说：“我们要打倒帝国主义，蒋介石竟勾结帝国主义；我们要解放农工，蒋介石竟摧残农工。我们要革命，要拥护孙总理三大政策，非打倒蒋介石不可！”5月13日，彭泽民又签署《海外部紧急通告》，号召海外各党部、各华侨团体一致声讨蒋介石，肃清一切反革命派。<BR>　　<BR>　<STRONG>　同汪精卫的一场唇枪舌剑</STRONG><BR>　　<BR>　　蒋介石叛变革命后，武汉汪精卫集团也蠢蠢欲动[FS:PAGE]。6月10日，汪精卫赴郑州与冯玉祥、唐生智举行会议。以后，冯玉祥又赴徐州与蒋介石会谈。幕后的交易表明：蒋汪携手，宁汉合流，反共反苏，国共两党的全面破裂，如在弦上，已经到了就要摊牌的最后时刻。<BR>　　彭泽民闻风，心急如焚，立即找汪精卫，问：“外传国共分家，可有无此事？”<BR>　　汪强辩说：“不是我们要分人家，乃是人家要分我们的家！”说着，从抽屉里拿出一份电文，递给彭泽民看。电文上写着“须即成立工农革命军”、“速成立军事裁判委员会”、“实行土地收归国有”等。<BR>　　彭泽民阅毕说：“我看此电文没有分家的意思！”<BR>　　汪精卫迫不及待，大声叫道：“你何糊涂至此！你是国民党人吗？你看这电文不是要消灭国民党吗？组织工农革命军不是完全要听共产党支配吗？成立军事裁判委员会不是要我们自己杀自己同志吗？土地收归国有，不是要实行共产吗？”<BR>　　彭泽民听了，并不以为然。他不紧不慢地说：“我认为不至如此严重。先生要明白，现在是两党合作，凡事尽可共同磋商，不可两相疑忌！否则，将何谈合作？”<BR>　　汪精卫怒不可遏，骂道：“你是本党老同志，尚且如此！难怪许多人说你‘叛党投共’了。”<BR>　　彭泽民义正词严地说：“我只是遵照孙先生的旨意在做国共合作之事，叛党的不是我，怕另有人在。”说完即起身告辞。<BR>　　汪精卫叫住他：“你先别走……”<BR>　　彭泽民停住脚步，回过头来，不等他说话又问：“听人讲宁汉两方将要合作，此话是否属实？”<BR>　　汪精卫矢口否认：“此乃传言，并无此事。”<BR>　　彭泽民说：“若有此举，则中央威信扫地！惩戒的墨迹未干，又与叛者合作，国民党的前途不堪问了！”。<BR>　　彭泽民说完，汪精卫暴跳如雷。<BR>　　彭泽民毫不屈从，对汪说：“我与你20多年同志，向来言无不和。先生今此之见，我绝不赞同！若先生坚持如此，我以为切切不可，我是一个海外华侨，政治经验远不及先生。我自知力薄识浅，不够有为，不能协助！只有将一切职务告辞，重返南洋，不复留此有累先生了！”说罢昂首离去。<BR>　　1927年7月14日，汪精卫以国民党中央名义，秘密召开反共会议。凡兼国民党的共产党员均不得出席。<BR>　　会上，汪精卫宣布与中共分裂，彭泽民起而反对。他说：“联俄、联共、扶助农工三大政策，是孙总理遗留给我们的。总理新亡，你们便变更他的政策，我不同意。”<BR>　　散会已是深夜12点。为了让共产党人作好应付突然事变的准备，彭泽民即速把汪反共、背叛革命的情况密告了吴玉章、林伯渠。随后，又通知海外部的共产党员和爱国华侨，让他们立即转移，并发给每人100块大洋做盘缠。<BR>　　15日，汪精卫公开反共，轰轰烈烈的大革命失败了。<BR>　　彭泽民也离开武汉，奔赴南昌。<BR>　　<BR>　<STRONG>　南昌起义后随军出发</STRONG><BR>　　<BR>　　汪精卫控制的武汉国民政府公开宣布“分共”后，共产党从合法变成非法，由地上被迫转入地下。历史的进程，陡然发生逆转。彭泽民感到非常痛心，当他南下南昌时，刘伯承在泸顺起义以后，也来到南昌，他们住在一起。当时，中共中央决定在南昌武装起义，以武装革命反对武装的反革命。彭泽民积极参与了起义的准备工作。<BR>　　1927年8月1日凌晨2时，以周恩来为书记的中共中央前敌委员会，在南昌率领国民革命军贺龙、叶挺部两万多人起义。<BR>　　上午9时，在原省政府西花厅，彭泽民出席了前委召开的有共产党员和国民党左派人士参加的联席会议。会议选举产生了革命委员会，彭泽民被推选为革命委员会委员。翌日，联席会议发表宣言，明确宣布要继承北伐革命没有完成的事业，反对帝国主义，打倒新旧军阀，实行耕者有其田的政策。同时发布了对蒋介石、汪精卫的通缉令。<BR>　　《南昌民国日报》发表了《中央委员会宣言》，署名有宋庆龄、恽代英、吴玉章、毛泽东、彭泽民等22人。这一以在国民党中央委员会中的共产党和国民党左派人士共同署名的、以国民党中央委员会名义发表的宣言，义正词严地揭露了蒋介石、汪精卫两个反动集团的一系列叛变行为，指出：南京和武汉的国民党党部与政府“已成为新军阀之工具，曲解三民主义，毁弃三大政策，为总理之罪人，国民革命之罪人”。<BR>　　南昌起义使国民党反动派的各个集团大为震惊。蒋介石、汪精卫立即调兵遣将，进行“讨伐”。在敌我力量十分悬殊的情况下，起义部队于8月3日至6日，先后撤离南昌，向广州进发，准备到东江地区利用那里的群众革命基础，依靠海口取得国际援助，组织力量，重新北伐。<BR>　　从南昌到东江有两条路线，一条是大路，经吉安、赣州、韶关、广州进入惠州地区；另一条是小路，取道临川、会昌、寻邬进入嘉应州地区。当总指挥部决定走小路时，刘伯承担心彭泽民的身体，劝他乘车走大路，彭泽民说：“我的身体很好，与部队在一起，还能做点事。”<BR>　　8月5日，鬓发斑斑的彭泽民随军出发了，他不骑马不坐车，随军南征，直至海丰。一路上，他精神奕奕，一面为部队做动员，鼓舞士气，一面为伤病员治病。他的夫人邓冠梅则为病人煎药。他俩为战士服务的精神，令人钦敬，在部队中传为佳话。<BR>　　当年，听过他讲话的萧克老将军曾回忆说，大军进至宜黄，总指挥部召开连以上军官会议，恽代英、郭沫若讲话后，台前出现了一位须发微呈斑白略有老态的人。<BR>　　萧克说，当时台下颇为惊异。我虽然在北伐及武汉政府时期，听到过这位华侨老革命家的大名，并知道他在国共合作时期曾任国民党海外部长，但没有想到他是须发微斑的人。在谈及蒋介石、汪精卫狼狈为奸、反共清党的罪行时，他怒不可遏。尤其在讲到一个月前汪精卫主持召开“清党”紧急会议，要清除共产党的时候，他激愤地说：“清党！清党！清他们的狐群狗党！”彭老的话给了我这个青年人多大的振奋啊！那时气候还很热，大家听了他的讲话，好像来了一阵清风，令人心爽。<BR>　　军事失利后，彭泽民偕同夫人步行50多天，由江西经湖南进入粤东。为了避免敌人的搜捕，白天潜伏在农民家里，晚上行路，经历了千辛万苦，最后转到香港。<BR>　　在香港，他以中医为掩护，仍致力于民族民主革命工作。他曾对邓演达说：“孙中山逝世后，蒋汪相继背叛革命，上层分子中趋炎附势者，大有人在，个人孤掌难鸣，虽满腔热血，也无可洒之地。”他念念不忘革命，以行医为贫苦同胞和革命同志做了大量实事。<BR>　　1931年8月，邓演达在上海被国民党反动派逮捕。他得知后，忧心如焚，毅然冒着生命危险（蒋介石曾经通缉过他），只身奔赴虎口上海，与孙夫人商讨营救邓演达。<BR>　　11月邓演达被害，他悲愤不已，赋诗痛悼：“不为君吊为君歌，革命牺牲算什么，一死能留天下法，愧他（指蒋介石）冠带自峨峨。”<BR>　　1933年，彭湃夫妇在上海英勇就义，他们的长子彭仕禄在海丰也被国民党反动派逮捕，并叫嚷要斩草除根。彭泽民又四处奔走，全力营救彭仕禄出狱，并帮助彭湃的亲属到香港避难。<BR>　　<BR><STRONG>　　身在海外不忘救国救民</STRONG><BR>　　<BR>　　大革命失败后，彭泽民继续反对国民党反动派，被国民党通缉并开除党籍。但他始终没有屈服。抗战期间，他站在爱国民主运动的前列，在海外进行民主救国活动，积极支持和参加中国共产党领导的救国救民的伟大事业。<BR>　　1935年日本侵占东三省后，向华北发动了新的攻势。中国共产党发表《为抗日救国告全国同胞书》，号召停止内战，一致对外，建立抗日民族统一战线，组织国防政府和抗日联军，抗日救国。远在香港的彭泽民热烈响应，他和章伯钧等一道，以民族解放为己任，将中国国民党临时行动委员会易名为中华民族解放行动委员会，并通过《临时行动纲领》。纲领指出：“共产党领导的红色政权和几十万红军的存在是一个为世人所震惊的事实”，强烈要求蒋介石政府恢复大革命时期的联俄、联共政策，共同抵御日本帝国主义的侵略。<BR>　　1936年在寇深祸急关头，为坚持作狂澜逆挽之谋，尽匹夫之责，彭泽民在香港转而致力于华侨抗日救国运动。他发表了《怎样动员华侨》一文，主张给华侨以参加政治的机会，鼓励他们成立各地抗敌后援会，动员华侨参加抗日战争。1938年5月，彭泽民创办《抗战华侨》刊物，向海外侨胞宣传抗日救国思想，发动华侨和港澳同胞捐款捐物，支援新四军。<BR>　　1939年1月，他以中华民族解放行动委员会的名义发表通电，声讨汪精卫通敌卖国的行径。1941年1月“皖南事变”爆发，彭泽民与宋庆龄、何香凝、柳亚子等发表联合声明，严厉谴责国民党旨在发动反共内战的罪行，要求“撤销剿共部队，解决联共方案，发展各种抗日力量，保障各种抗日党派”。<BR>　　1946年5月23日，彭泽民接到周恩来的来信，信中说：<BR>　　“泽民先生惠鉴：久违雅教，驰系时深。自日寇投降以后，举世和平民主之局大体已定，而前途曲折困难尚多。目前东北在当局武力统一方针之下，已演成大战，全国内战危机严重已极！人民权力自由到处遭受极大剥夺！扭抟危局端赖全国民主力量之一致努力，庶下促使当局改变政策，和平民主乃有实现之望。时局如此，至望先生与华南民盟暨景然贤初诸先生大声疾呼，号召社会人士共同反对内战，力挽狂澜，无任企盼。恩来与敝党代表团已于5月23日迁抵南京寓国府路梅园新村17号，尚祈不时赐教，以匡不逮，是所至祷。”<BR>　　他不辜负共产党对他的信任和希望，从此奋笔疾书，一连在《华商报》上发表文章38篇，揭露蒋介石发动内战的罪行。<BR>　　1946年10月10日，国民党反动派发动的内战打起来了，彭泽民怀着悲愤的心情发表了《侨胞应如何祝国庆》一文，大声疾呼，立即停战，实行民主！<BR>　　由于他与共产党的密切合作，蒋介石反动政府对他更加仇恨。1946年11月，国民党特务将他从行驶的有轨电车上推下去，当场摔掉两颗门牙，右臂骨折。<BR>　　彭泽民极其愤怒，但毫无惧色。70岁的他以乐观的革命精神赋诗自勉：“老来何必伤迟春，古木春归又出芽。世界沧桑问几许，认清猿鹤与虫沙。”<BR>　　1947年2月，中华民族解放行动委员会改名为中国农工民主党，彭泽民当选为中央执行委员、中央监察委员会书记，成为该党主要负责人之一。<BR>　　1948年5月1日，毛泽东致电中国国民党革命委员会主席李济深、中国民主同盟中央常委沈钧儒，提出召开新的政治协商会议。5月5日，在[FS:PAGE]香港的彭泽民代表中国农工民主党，同民革、民盟、致公党等民主党派负责人以及无党派民主人士联名致电毛泽东，响应中共五一号召。<BR>　　是年12月26日夜，彭泽民与李济深、朱蕴山等20多位同行者，登上前苏联油轮“阿尔丹”号，航行11个昼夜，到达东北解放区。<BR>　　1949年1月14日，毛泽东发表《关于时局的声明》，翌日，彭泽民即与章伯钧等代表中国农工民主党发表书面谈话，表示拥护。22日，彭泽民又与55名民主人士联名发表声明，庄严宣告接受中国共产党的领导。<BR>　　北平和平解放后，2月25日，彭泽民与李济深、沈钧儒等35人进入北平。<BR>　　在全国政协一次会议上，彭泽民被推选为大会主席团常务委员。他以无比激动的心情在大会上发言说：“我们的事业是前人未曾做过的光荣伟大的事业”，“新政协之所以能够诞生，不能不归功于中国共产党和英勇善战的人民解放军。”他在回顾农工民主党的历史后表示，完全拥护《共同纲领》和政协及中央人民政府组织法。他代表中国农工民主党表示，从此之后，“要立下宏愿，要永远跟着共产党，积极参加实现共同纲领的工作。尤其要在行动、工作和态度作风上，表示我们拥护的诚意。”<BR><BR>　<STRONG>　在人民政府中任职他最开心</STRONG><BR>　　<BR>　　在人民当家做主的政府中任职从政，是彭泽民一生中最开心的时期。<BR>　　1950年夏，淮河流域发生严重洪灾。毛泽东特派彭泽民担任中央慰问团团长，率团赴豫皖灾区慰问。回京以后，他向党中央和毛泽东详细汇报灾情和救灾的情况。毛泽东很快发出“一定要把淮河治好”的指示。<BR>　　1952年7月，彭泽民受命代表毛泽东率中央少数民族访问团赴东北、内蒙慰问少数民族。他深入到林海鄂伦春、朝鲜等民族村寨和内蒙草原的蒙古包，送去中央人民政府和毛主席的深切关怀。<BR>　　1953年，他作为中国红十字会副会长，亲自出征，赴东北和中朝边界地区与国内外著名学者一道，共同调查美帝国主义投掷细菌弹的罪证。他一面徒步上山下山作现场观察，一面和许多证人谈话，并对聚集拢来的居民发表斥责敌人细菌战罪行的演说。他们在辽宁宽甸县发现的敌人投下的一个椭圆形的细菌弹残骸，后被国际科学委员会确认，成为敌人进行细菌战的滔天罪行的铁证。<BR>　　毛泽东知道彭泽民对中医很有造诣，几次同他商谈改进和发展中国医学问题。他从事中医几十年，尤其精于张仲景的中医理论，并有丰富的实践经验，所谈意见，情真意诚，言词中肯，受到毛泽东的赞赏。毛泽东说：“中医是我们的国宝，但也不能搞一条腿，要搞两条腿，中西结合。”要他注意从事中西医学术交流的工作。<BR>　　1953年11月，彭泽民参与筹组的中华医学会中西医学术交流委员会举行了成立大会。<BR>　　翌年9月，他与毛泽东又谈起发展中医的问题，他说：“中医是我国人民几千年来与疾病作斗争的经验积累，有着丰富的内容，如果用科学方法加以研究和整理，一定可以发挥更大的作用。今天中国医药人才还很缺乏，团结广大中医的问题更显得重要。”毛泽东对他的见解十分赞同。<BR>　　他把珍藏的中医理论家陈伯坛研究张仲景医论的专著，交给中央卫生部刊行，供更多的人研究。他在书后写道：“余既庆先生毕生之学得以流传，尤为中国医学灿烂发展之前途而称颂无已。”<BR>　　晚年，彭泽民念念不忘台湾早日回归祖国，亟盼祖国统一大业早日实现。1955年他为《华侨日报》题词：“为争取和平解放台湾而努力”，就表达了他的这一心愿。<BR>　　1956年10月18日，彭泽民病危。<BR>　　在入院之前，他自感病情严重，但他看到祖国的无限风光，又充满着革命的乐观主义情怀。<BR>　　在病床上，他给自己写了一副挽联说：“大局方兴，忍言归去？生机活泼，何用悲为！”（责任编辑舒元璋）","title":"彭泽民：孙中山信徒　共产党挚友","time":1207581781000}