{"id":1862,"content":"<P align=center><IMG style=\"WIDTH: 406px; HEIGHT: 218px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050411524367025.jpg\" width=28 border=0><BR><FONT face=黑体>全国人大以绝对多数通过兴建“三峡工程”议案<BR></FONT><BR><BR><IMG style=\"WIDTH: 432px; HEIGHT: 334px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050411522525569.jpg\" width=28 border=0><BR><FONT face=黑体>百万移民中的第一户谭德训一家</FONT></P>\r\n<P>　　2006年10月，三峡工程实现三期156米蓄水目标。到2008年将比计划早一年全部竣工。但是，三峡工程从1919年提出到1994年正式动工，历时长达75年。期间，对这一特大型水利工程主张“早上”、“快上”、“缓上”、“根本不应该上”……等各种呼声和议论不断。直到现在，恐怕还有不少想法和议论。我看，这是一件好事。事关千秋功业，有议论总比鸦雀无声好。<BR>　　现在，我们仅回忆一下从1985年到1992年这一段时间内，在三峡工程论证过程中出现的一些“插曲”。虽然已事过境迁，但我认为这并非是一件无意义的事，而是颇值得仔细回味。历史的经验值得注意和吸取。</P>\r\n<P><STRONG>一</STRONG></P>\r\n<P>　　1984年初，原国家计委主任宋平曾经就《组建三峡特区政府实行库区新移民政策的初步设想》文稿，批示给有关同志研究后提出意见。<BR>　　此后，有关同志在省和国家领导多次强调要实行决策民主化和科学化的精神的指导下，他们请了一位有权威的科学家指导，并支持他们编辑相关调研著述和有关方面专家学者的论文，这位科学家就是我国老一辈著名学者周培源。周老一直十分关心三峡工程，他很快就表示赞成以上有关同志编写的书，并建议将书名改为《论三峡工程的宏观决策》，并向有关同志提出了他自己关于三峡工程的一系列具体想法和建议。后来，有关同志本着周老的这一指导思想，相继编辑并出版了《论》、《再论》、《三论》、《三峡工程的宏观决策（续）》共四本论著。<BR>　　“插曲”之一：当上述有关同志编辑的第一本《论三峡工程的宏观决策》行将问世之时，作为该书的编者，尚未见到样书，我国有关主管部门的某领导却首先拿到了。而且有消息传出，该领导不满意他们出这本书，不同意公开发行此书；还说主管部门宁愿出资收买全部新书（3100册），也不准拿到新华书店公开出售。有关主管部门的领导想用控制舆论以实现其“一言堂”的目的。后来，经过该书的编者一番理直气壮的申辩，第一本书总算在1987年11月与广大读者见面。<BR>　　“插曲”之二：1989年4月初，姚依林副总理在七届二次人大召开的中外记者招待会上，受主持招待会的某中央领导人委托，说兴建三峡工程还需要经过详细的论证。姚认为该项工程今后五年之内，即到1994年不会上马。但不久后有消息说，有些身居高位的人在不同场合说三道四，责怪姚副总理上述讲话不当，还称三峡工程还应早上快上。1989年8月间，周培源同志从一份内部文件中获悉，一些同志在广州集会宣传“八五”期间乃是三峡工程的最佳时机，从而推翻了姚副总理上述讲话的精神。<BR>　　“插曲”之三：《长江长江》是一本论据充分，反对早上快上三峡工程的书。1989年初，首都新闻界的一些知名记者，他们分别来自《人民日报》，《解放军报》、《光明日报》、《中国青年报》等，他们访问了周培源、林华、孙越崎、田方等人，撰写了此书并出版了。因为当时的三峡工程论证领导小组已经确定了早建方案，要求此工程在1989年即动工兴建。所以记者们和被访问的专家学者都希望尽速反映不同意见，对延缓该工程上马时机起点作用。<BR>　　1989年9月，三峡工程论证领导小组办公室写信给被访问学者之一田方同志所在单位党委，居然说《长江长江》是一本“宣扬资产阶级自由化”、“反对四项基本原则”的书。并诬称这是一本为“动乱与暴乱制造舆论”的书。并说你单位××、田方同志参加了这一活动。现将“有关材料”送上，供你单位清查和考察干部的参考……这是多么奇怪的逻辑呀！由周老等多位著名科学家和专家对记者公开发表的谈话，竟被人随便定罪，这是典型的“文革”遗风！好在，上述涉及单位的领导客观地处理了这个问题，认为学术上的争论，工程上与不上的意见对立，不能因为某本书的主编“出了问题”便牵涉到被访问者。<BR>　　“插曲”之四：1992年春，水利部、能源部和中国三峡工程开发总公司（筹）等11个部门在军事博物馆联合举办了大规模的《长江三峡工程展览》，由水利水电等出版社编印了有关三峡工程的丛书，更准备好了《国务院关于提请审议兴建长江三峡工程决议案的说明》和长篇附件，迎接即将召开的全国人大七届五次会议。<BR>　　鉴于三峡工程举世瞩目，事关全局，兴建此项工程是造福后代，还是贻患子孙，此时还存在很大的歧见。所以四川省、重庆市的全国人大代表们带来了有关知名人士撰写的《详陈兴筑三峡工程危害请考虑放弃方案书》等文稿，到了北京，代表们又读到周培源作为全国政协副主席赴鄂川视察团团长所写的《关于三峡工程的一些问题和建议》。<BR>　　但是令代表们不解的是，同样是全国政协某副主席和全国人大某副委员长率团（20多人）考察三峡的报告，新闻媒体作了大量的突出报道，而全国政协副主席周培源率团（182位政协委员）的考察报告，新闻媒体却从未作过公开报道。原来主要的区别在于周老报告的结论是“快上不如缓上”。真金不怕火烧，为什么在三峡工程决议案尚未表决前，和主管部门意见相左的考察报告就不能公开报道呢！？<BR>　　“插曲”之五：1992年初，全国人大通过关于三峡工程的决议案（弃权票加上反对票占投票总数近三分之二）后，为了使更多的人了解关于三峡工程存在不同的意见，并防止决策中产生进一步的失误，有关人士商请周老以他在1991年7月所写的《关于开发大西南，缓上三峡工程的建议》作为《三论三峡工程的宏观决策》一书的代序，并重新发表了周老上述那篇文章《关于三峡工程的一些问题和建议》。<BR>　　本来有关出版社的领导积极支持出版《三论》，并要求在扉页上和出版社共同署名“献给党的十四大代表”。不久，该书的清样已排出。不料，此书却被有关部门视为“不利于十四大的安全”，并勒令不准作为正式出版物公开出版发行，不给书号，不准送进十四大会场。十四大闭幕前，只准作为“征求意见稿”，当作“内部资料”，限量自费印刷。<BR>　　在某领导人的心目中，似乎一有不同的意见公开表达，就会妨碍国家和党的安全！上述措施实在令人啼笑皆非！<BR>　　“插曲”之六：黄万里先生是我国著名水利、水文学专家。他因正确反对黄河三门峡工程而被扣上右派分子帽子，长期备受歧视，遭遇坎坷。黄老从1985年起，一直坚持反对兴建三峡工程，并先后六次上书中央领导同志，却一直未受到应有的尊重和重视。<BR>　　我认为且不论黄老的“根本不主张上”的主张与论据是否全面和正确，但纵观他一生为人处世的高尚品德，他在专业学识上深厚的素养和独特的见解，我国相关领导部门的负责人总是应该对他的主张与建议给予应有的关心和重视。但实际上：黄未能受邀参加有关三峡工程的会议；他反对三峡工程的陈述没有得到过任何回应。我还要提到另一个细节：2001年9月4日，在向黄万里遗体告别仪式上，李锐同志去了。他那天也正在参加水电学会召开的一个会议。他旁边坐的都是水利界的名人，而这些名人根本不知道此事：当代中国最优秀的水利专家的遗体在这一天要告别。这是中国知识分子的悲哀！更是国家和民族的悲哀！</P>\r\n<P><STRONG>二</STRONG></P>\r\n<P>　　上述三峡工程论证过程中出现过的一些“插曲”的叙述已很能说明为什么值得回味了。一言以蔽之，我国有关领导部门和三峡工程论证领导小组中有些人对与其意见相左者常常采取不予置理；控制舆论，防止“扩散”；直接以行政命令封杀对方出版物；有时甚至不惜扣上政治性大帽子等恶劣手法。这些做法发生在十一届三中全会已召开了十多年之后，更加发人深省！这说明以往用政治权势压制与己不同见解者的不良倾向依然存在。<BR>　　三峡工程的兴建再过一年即将全部竣工。像这样一项超大型工程的质量和它的正负两方面的影响，我认为在全部完工后，可能至少要看上十几年，几十年，甚至更长一点时间，才能有比较客观的正确判断和评估。实践是检验真理的唯一标准。到那时，我们再说三峡工程的兴建“不存在不可解决的技术、生态和投资上的问题”，说“三峡工程的质量非常非常地好”也不迟。<BR>　　科学的真理从来独立于任何个人或集团的意志和利益之外。只有实行广泛的民主，才可能取得符合科学化要求的结论。<BR>　　1958年，在清华大学校党委向黄万里宣布划为右派分子的处分决定时，黄冷静而又掷地有声地回答：“伽里略虽被投进监狱，地球还是绕着太阳转！”我谨借此名言结束本文。<BR>（责任编辑　杨继绳）</P>","title":"三峡工程论证中的“插曲”","time":1208709203999}