{"id":1863,"content":"<P><STRONG>为求学假“烈士遗孤”，爱读书成“政治骗子”</STRONG></P>\r\n<P>　　孔子“有教无类”的思想历经两千多年，到了蔡忠平身上却成了“唯成分论”，使他处处求学碰壁，一生21年的劳改厄运便由此而起。<BR>　　蔡家住在莆田仙游交界处“东沙朱寨”村，是当地有名的大户，加上是有钱人家，1949年以后，大伯被镇压了，父亲母亲都成了“四类管教分子”，还有堂叔在台湾国民党军队中。<BR>　　人生无法选择的家庭出身，罪恶的烙印从小就打在蔡忠平的脸上。上小学一二年级就被同学们奚落为“地主仔”，放学路上常被他们用沙子、石子追打着，吓得他不敢上学，哭着闹着要到外地亲戚家里去念书。上初中他到了上海二伯家，考取上海培光中学。但那正是六十年代初的困难时期，谁家多了外来的一双筷子都难以承受，无奈他只好恋恋不舍离开上海回到莆田，转学到笏石的莆田第十中学，校方因他成绩好而忽视了他的家庭出身，竟准予他插班入学，还当上校学生会学习委员。但那时“阶级斗争”口号越唱越响，学校发现他原来是剥削阶级子女，便劝他退学。他又转到了灵川何寨的第十八中，这里离他家更近，只念两个月书，他家“老底”便暴露无遗，他家的发迹史还成了学校阶级斗争教育的“活教材”，他又一次被退学回家。<BR>　　在莆田再也无处念书了，他想起惠安南埔大前村有个“贫农”成分的亲戚，便瞒着家人，拿着上海培光中学的成绩单，假冒是“贫农”亲戚的子弟，找到惠安第二中学，学校看他成绩好就让他插班学习。好不容易等到中考（初中考高中）的前一天，他假冒“贫农”成分却被政审发现，被取消了他考试资格。<BR>　　念高中的路断了。可怜的蔡忠平，当时才16岁，年幼的心灵受到了巨大的伤害。怎么办？小小年纪选择了抗争之路，他决定给时任国家教育部部长杨秀峰写申诉信，而且从此走上了抗争的不归路，一次又一次申诉，一次又一次遭难，而且一次比一次更为严重，但他也一次比一次更为倔强。<BR>　　他向国家教育部长述说自己因成分不好而屡遭退学厄运，表达了强烈的求学愿望，要求让他重新迈进学校大门。教育部给他回信，说转福建省教育厅处理，却杳无音信。他决定赴京申诉。他不敢把决定告诉父母，哪来的盘缠？只好开动脑筋，花小钱买了从福州到莪洋的火车票，而后为了躲避查票，偷偷躲在厕所，一直到了上海终于被发现，但一个小孩子，又撒了些可笑的谎言，查票的为他稚气所感动，终未深究而放他出站。他找到在上海师大念书的堂兄，讨了钱买了火车票到了京城，找到教育部。他送给接访的人一份长达10页的申诉信，还给他看了自己的成绩单和一本中学生作文选，其中有他的作文。接访的人看了他的申诉信，深为这个小孩子只身赴京的勇气和那流利的文字、工整的笔迹所打动，问信是不是他自己所写？得到他肯定答复后，随即给福建省教育厅写信，还为他买了一张回福州的火车票。但他回到福州在省教育厅门口踯躅良久，想起上次石沉大海，心冷了半截，终鼓不起勇气进去，转念决定到南平，找到在水泥厂工作的姐姐，先混个临时工糊口。那时还有市长接待日，他壮着胆，拿着上海的户口迁移证上访市长，一位姓黄的副市长听了他的经历颇为同情，通过有关部门把他安排到峡阳林场当职工，他人生第一次有了个落脚点，这在当年也算是件很好的事，如果蔡忠平从此“安分守己”，也就不会有以后的大灾大难，但偏偏他求学欲望越来越旺，他总想自己才16岁，正是读书的大好年华，怎能白白流失？况且他选择到南平的初衷之一，是想南平离莆田有500里远，人生地不熟，总该可以摆脱家庭成分的紧箍咒。<BR>　　他在峡阳林场一边做工，一边到处找书看，还自学数理化课程。恰好他看到黄国璋写的一本回忆录，黄是莆田籍的一个老革命，时任福建省委组织部副部长，他读着这位老乡前辈的书特别亲切。读着读着，他被书中写的一位与他同姓同庚的烈士遗孤所吸引，在强烈的求学欲望驱使下，他萌生了一个极为冒险的决定，假冒烈士遗孤，报名参加南平地区中考。这一考，考出个“状元”，南平地区成绩最高分，南平一中看中了他，可他并没填这个志愿，不是他不想，而是小小年纪在政治环境的重压下，不得不比同龄人更多长心眼，他知道南平一中有个管档案的偏偏是他老家人，小时候这个人还抱过他，万一被揭发了那还得了，所以他只敢报中专，福建水电学校、福建轻工学校同时录取他，但南平一中张子谦书记非常爱才，这样一个“状元”不录取岂不可惜？他电话直接打到林场，告诉他一中录取了他。这一喜讯传来，他既欣喜若狂又忐忑不安，但受读书兴趣的鼓舞，他顾不了那么多，冒再大的风险也甘愿，义无反顾地到南平一中报到。他没有辜负学校的期望，万分珍惜来之不易的读书机会，整天如饥似渴泡在书堆里，成绩一直名列前茅。1965年底，高中还未毕业，就被哈尔滨军事工程学院看中。这是个平常学生望尘莫及的学院，很多高级干部、高级将领的后代都在这所学院就读。蔡忠平成绩好又是“烈士遗孤”，学校就把他保送到这所学院。<BR>　　1966年2月，蔡忠平从南方到了遥远的北方，跨进了哈尔滨军事工程学院的大门。那年他18岁，整个脑子充满了美丽的幻想。他也无数次问过自己，这样假冒对吗？他心头也难免掠过一丝丝不安，但他总是自我安慰，是社会不给我读书机会，我才想出这种点子，我不就是为了读书吗？他觉得问心无愧。当他第一天来到哈尔滨军事工程学院时，仰望着宏伟的校门，心中默默立下宏愿，我一定要争一口气，把书本当馒头啃，拿到最优异的成绩，将来当个优秀的军事科技人员，以此回报社会、回报父母。<BR>　　然而，他好梦不长，刚在大学校园度过最平静的学习生活几个月，1966年9月的一天，学院教务处领导找他谈话，严肃指出他假冒烈士遗孤问题，并通知他被取消入学资格。他也只能乖乖卷起铺盖回莆田老家，而他这时还不知道，更大的灾难很快将接踵而至。<BR>　　对此，蔡忠平一直不服气。纵然假冒成分千错万错，但他只是为了争取读书权利，万般无奈之下才走这条路，而且也是靠真才实学保送的。他说什么也要据理力争，他提笔给中国人民解放军总政治部、国防科工委写信申诉，要求给他继续读书或安排工作的机会。他们把信转给国务院安置办，国务院安置办回信告知他找晋江专署（当时莆田县隶属晋江专署）办理。他拿着国务院安置办的信，到泉州找到专署，公安处一部车把他直送到莆田县公安局，一到就被县公安局戴上手铐，送到雷山看守所。没过几天，没有经过任何审判程序，就宣布法院判决：蔡忠平“出身反动剥削家庭，妄图钻进国家科学尖端部门”，是个“政治骗子”，判处5年有期徒刑。</P>\r\n<P><STRONG>五年刑满仍关押不放，越狱逃亡成“台湾特务”</STRONG></P>\r\n<P>　　1970年2月，他们整体被转移到浦城永平劳改场。劳改最难以忍受的是饥饿，饥饿的压迫有时会派生出难以想象的智慧。1970年12月26日那一天，因这时他离刑满只有一年，已属于“轻犯”，监管干部就叫他当组长，带15个犯人上山砍杉木。这是重体力活，一个个饿得眼冒金星。炊事员“请示”组长，晚饭如何煮？按定量，一人一顿只有三两米。蔡忠平难得行使一次“权力”，眼睛转了转“命令”道：每人煮一斤。炊事员惊奇地睁大双眼：一顿吃掉一天，干部追问起来，怎么办？蔡忠平说：你就说是我定的，责任我负！果然，管教干部知道后火冒三丈，把蔡忠平叫来厉声训斥“你又犯罪”，问他为什么饭煮这么多？蔡忠平镇静地大声回答：“报告干部，今天是伟大领袖毛主席生日，大家提议庆祝”。“什么……”管教干部气得发抖，却说不出话来。事情得以暂时平息，这一餐吃得底朝天，每个人都从心里暗暗感激这个蔡“小弟”。五年刑满，蔡忠平心想可以重见天日了，他天天盼望通知，可是一天又一天，越盼消息越渺茫。后来他知道，自己“表现不好，滞留监管”。他想，这是什么“王法”？照此要熬到何年何月？心里越想越不服，终于作出了一个令他自己也吃惊的决定：越狱偷跑。<BR>　　1972年8月4日，他在外出劳动中寻到一个机会，脱队跑到山上树林里躲藏，晚上10时他悄悄摸到平时有交往的一户山民家中，他知道他心地善良，也知道他同情他的遭遇，他是不会告发的，在他家住了两天，弄到一张地图，作了逃亡路上一些准备，还选定一条路线，从浦城穿越一片原始森林，到武夷山，再到建阳，再想办法逃回莆田老家，他太想念家中老父老母，他幸运地回到莆田，偷偷摸摸潜回老家，父母亲分别几年，自然是一场啼哭，但他在家中不敢久留。他化了名，靠着朋友帮助，先后到沙县青州造纸厂、华安金山林场做工，甚至还在漳州机场当上油库工程的小包工头。但这隐姓埋名的日子也不是个头，他思来想去，只有一条路：出国。他想到非法越境，不行！和他一起关押的就有越境的犯人，到时本来自己无罪反而真成了罪犯。这时，朋友给他介绍一桩招亲婚姻，是晋江金井的一个菲律宾侨属，他想这样一举两得，自己二十五六岁也该是谈婚论嫁的时候，而且还有可能出国，彻底摆脱自己“魔鬼”身份，实现求学愿望，再图事业发展。<BR>　　他在朋友的引领下，到了那位菲律宾侨属家，与女方见面，双方颇感满意。这一天晚上他住在金井华侨宾馆，但世上的事真是太巧了，第二天早饭时他遇上一个仿佛面熟的人，住在他斜对面房间，他觉得可能是老家姓蔡的同宗、还是同学加上一点小亲戚，他是晋江公安处侦察员，如他认出自己，那还了得。对方不愧是个公安侦察员，他已经牢牢地盯住了蔡忠平，见到蔡忠平急匆匆走出宾馆，他随即拔出手枪向天射击，“乒、乒”两声枪响，并随着“抓特务、抓特务”的高喊声，这个寂静的小镇顿时乱成一团。蔡忠平却机灵地闪到金井中学的厕所里，躲了许久见没动静，就找到中山街一个劳改同伴家中，同伴的妈妈告诉他，刚才政府已来人通知，有一个莆田人特务，如看到要马上汇报。老妈妈拿了50元钱给他（当年住金井宾馆一夜才八角钱），叫他赶快离开。他知道，整个“抓特务”的国家机器已经开动，他已成瓮中之鳖，很难脱身，但他还想“挣扎”。<BR>　　他想汽车站肯定被控制了，他在偏僻处雇辆自行车，特意绕小路坐到安海、过五里桥到了南安水头，在一个劳改同伴的亲戚家住了一夜。他庆幸自己来时在晋江交际处（即现在[FS:PAGE]的宾馆）巧妙地偷了一张晋江专区地图。他选定了一条往北逃到仙游山区的路线，从水头到南安县城，再经梅山、洪濑，从山路翻到仙游，兴许还可脱身。可是这个时候，全晋江都已撒下天罗地网，公安部门已经认定他是经台湾训练过两年的特务（刑满后多关押一年被算在内），正在到处追捕。<BR>　　这一天，是1973年7月13日，一辆吉普车终于堵住了他的去路，吉普车上的人大叫：“蔡忠平，你跑不掉了！”他只好乖乖束手就擒。<BR>　　“蔡忠平，你逃到台湾两年了，把你当特务的事实如实交待。”提审人员一开口就这样发问。<BR>　　蔡忠平惊出一身冷汗，真把他当“台湾特务”，就可能不加审判把他枪毙，那真会冤透了。他赶快毫不含糊地申辩：“我承认我是逃跑的劳改犯，但确实不是台湾特务，也没有去过台湾。”<BR>　　于是他把五年刑满仍被关押，而后决定越狱偷跑的经过如实交待。提审的人员开始根本不相信，说他在编造故事，要他把偷跑以来的一天一天都交待清楚。蔡忠平就把如何隐姓埋名，在几个地方打工一一叙说，有提审人员进进出出，这是打电话核对他交待的情况。审到半夜，提审人员终于相信蔡忠平交待的真实性，弄得啼笑皆非，站起来打了个呵欠，大骂道：“原来只是个劳改逃跑犯，还以为抓了个台湾特务，弄得全中国都动起来。”<BR>　　<BR><STRONG>判无期徒刑遣送新疆，申诉加读书坚持不懈</STRONG></P>\r\n<P>　　只过两天，蔡忠平就从晋江公安处看守所押送到龙岩青草盂劳改场，原来关押他的浦城永兴劳改场已撤消并入这里。<BR>　　世事真是无奇不有，奇就奇在真假也会转变。蔡忠平在晋江被当成“台湾特务”追捕，但那是假的，他不是特务，更没去过台湾。后来的演变却有点戏剧性。他被关押这里，谁也没判他加刑，没有任何法律手续却刑满不放，到了1975年6月，宣布他留队就业，但那时留队就业与劳改犯人待遇几乎无别。1976年“批邓反击右倾翻案风开始”，蔡忠平内心本能地更加痛苦不堪。尽管他自“文革”开始就成“政治犯”，一天到晚关押高墙之内，而他却也名副其实关心政治，“文革”中的监狱书报奇缺，他对垃圾堆里的片纸只字、烂鱼臭虾的包装纸也不放过。早在年初邓小平受到诬陷时，他就在场里说，“只有邓小平中国才有希望”；“天安门反革命事件”刚发生，他就说“悼念周总理好得很”。监狱里马上召开全监大会批斗他，说是“邓小平在台上叫，蔡忠平在台下跳”，给他戴上“为邓小平鸣冤叫屈”、“是邓小平反革命修正主义的社会基础”等帽子而再次蒙受打击。这时，他确实萌生了想办法去台湾的念头。他想第一步到台湾寻找堂叔蔡荣郊，取得栖身的条件，第二步寻求继续求学的机会，他实在太想读书了，一生的罪名皆由此而起，如一辈子上不了学，那真会死不瞑目。<BR>　　劳改同伴中几个人一起议论如何逃离大陆，去台湾投亲、求学、谋生。他们商议去台的蛛丝马迹很快被狱方发现，公安部门就指派一个也受过刑事处分而想立功表现的人作“探子”，假装要与他们共同策划去台而取得他们信任，蔡忠平把自己去台想法向他和盘托出。此人因受“组织”保护，说话毫无顾忌，一会儿怂恿他们组织反革命暴动，一会儿又鼓励他们书写反革命纲领，均遭到蔡的痛斥，说他“不知天高地厚”，并表示自己目的只是想去台投亲求学，绝不干伤天害理之事。但此人却已把蔡的想法添油加醋密报上去。1976年4月22日，蔡忠平在劳动时被龙岩县公安局拘留。1976年9月15日，正是伟大领袖毛主席逝世没几天，为了稳定治安，当地召开声势浩大的镇压大会，枪毙一批罪犯，蔡忠平被拉去“陪斩”，去之前他把身上没用完的饭票都分给同伴，心想可能一去不复返了。但大会上只是宣布逮捕他。而后再久押不决三年，直到1979年4月24日，在没有开庭审理、没有出示证据、没有证人证言的情况下，永春县人民法院宣布他是“反革命投敌集团主犯”，判决他无期徒刑。而判决书上的日期却是1977年的。到了1983年11月，他因不服而屡屡抗争，被当成从重从严打击对象，遣送新疆生产建设兵团第22团劳改。<BR>　　就在蔡忠平被宣布判无期徒刑的第二天，他就写了上诉状，而后又提出6份补充上诉材料。他绝不服判决，他用大量的事实和确凿的证据，证明自己构不成“反革命投敌”罪。但是9个月过去仍杳无音讯，既无驳回也不答复。他提笔给邓小平写信，反映自己蒙受冤屈，他把信给监管人员看，龙岩地区公安处动员他信不要寄出去，并马上派人到晋江地区中级法院催办，这一天是1980年2月5日，只隔4天，晋江中院根本没有认真审核材料，就作出“驳回上诉，维持原判”的结论。此后一个多月即3月14日，他被转押到福建省第二监狱服刑。<BR>　　从此，他开始漫长的申诉之路。他不断地写、不断地寄，他先后寄出去的申诉信近1000封，他几乎把监狱里的每月补贴费全用于买邮票，尽管十有八九石沉大海，但他百折不挠、从不灰心。<BR>　　除了坚持不懈申诉自己无罪外，蔡中平还对求学一直念念不忘。他这一生苦难皆由求学而惹祸，但他从不后悔，漫长而苦难的劳改生活一点也没泯灭他心头求知的欲望。他利用一切途径，在监狱里自学大学的政治经济学、法学、新闻学等，各种课程只要能找到书本的他都学。他还报名参加人民日报社新闻函授学习，参加《民主与法制》举办的“法制知识竞赛活动”，取得了合格证书。他写的申诉信，文笔流畅、语言华丽、旁征博引、富含哲理，正如后来为他的命运奔走呼救的新华社记者兰学毅说的，读他的申诉信就像读一篇优美的散文，亲切感人、打动人心，没有见面就大体相信他所说的是真实的。</P>\r\n<P><STRONG>同流“胡杨泪”感动记者，新华社内参惊动中央</STRONG></P>\r\n<P>　　1983年11月的一天，《人民日报》发表了记者孟晓云的报告文学《胡杨泪》，主人公钱宗仁的坎坷命运牵动了千千万万人的关注，而在新疆建设兵团劳改的蔡忠平更是激动万分。他迫不及待提起笔，给这位主人公写信，讲述自己蒙受的冤屈。信寄到塔里木农垦大学数学系，钱宗仁看后更是激动万分，一种强烈的同病相怜的责任感，驱使他也迫不急待回信给蔡忠平，向他介绍一位新华社新疆分社记者。<BR>　　这位名叫兰学毅的新华社记者，看到钱宗仁转来的蔡忠平的万言申诉信，不禁拍案而起。他马不停蹄地从乌鲁木齐，赶路近千公里，来到和静县蔡忠平所在的劳改场。他一身沙尘包裹，却顾不上擦洗，就和蔡忠平谈起来，一连三天三夜。采访完毕这个“反革命”犯后，他再也不能抑制自己的冲动，赶回乌鲁木齐，连夜写出一篇两千字的内参：《一个判处无期徒刑的反革命的申诉》。中共中央总书记胡耀邦看到这篇内参后立即作了批示，胡启立、陈丕显、习仲勋等中央领导也都相继作出批示。蔡忠平一案经一年多复查，终于水落石出、重见天日，撤销原判、宣告无罪。<BR>　　蔡忠平获得平反后，新疆生产建设兵团即给落实政策，第一份工作安排到劳改一支队教育科工作，一年后又调到兵团城建处工作。但他这时最想的还是读书，他念念不忘的还是他的苦难皆由读书而起，现在终有机会，如读不成书才是终身遗憾。<BR>　　从此，蔡忠平恨不得把一天当成两天用，一下子报名参加两个专业的学习，出狱后的短短几年内，他同时取得了两张大专文凭。而他做到了读书工作两不误，本职工作非常出色。喜事一件连着一件。1991年11月，组织上批准他成为中国共产党的一名新党员。同一年，他评上了经济师（中级职称）。他被调到了《新疆经济报》，欢欢喜喜当上记者，还被任为部主任。1993年，他调回福建老家，任《福建科技报》副总编，2006年被评为高级记者。<BR>（责任编辑　杨继绳）</P>","title":"为争取读书机会引出的离奇经历","time":1208709290000}