{"id":1914,"content":"<P align=center><IMG style=\"WIDTH: 266px; HEIGHT: 249px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050410234838093.jpg\" width=28 border=0><BR><FONT face=黑体>曹荻秋</FONT></P>\r\n<P>　　1971年9月13日林彪事件之后，毛泽东主席对不少老干部要求弄清问题、落实政策的来信，做出了批示，周恩来总理抓紧解放老干部的工作，一批在“文革”中被打倒的老干部得到解放。根据中央的指示精神，中央组织部于1972年8月成立了专门机构，配调人员集中力量从事这项工作。开始是在干部组下设一审干组，1975年6月扩大机构、充实人员，改为直属部的调查组（即局）。此事遭到了“四人帮”的严重破坏，我所经办的为曹荻秋同志平反的曲折过程，是其中一个比较典型的事例。</P>\r\n<P>　<STRONG>　上海市委定曹荻秋为“叛徒”，我提出应进行复查</STRONG></P>\r\n<P>　　曹荻秋原任上海市委书记，是一位参加革命多年的老同志，长期做党的领导工作，“文化大革命”中被打倒。1973年9月上海市委向中央写出报告将其定为“叛徒”。<BR>　　在解放老干部的工作中，涉及到不少人政治历史问题的定性处理，由于“文革”中对过去有关的许多政策规定都被批判为“叛徒哲学”，而中央又没有发布新的统一的具体政策界限，所以办理起来难度很大。不少省市都派人到中组部汇报情况，征求意见。<BR>　　1975年10月的一天，上海市委书记马天水派市委组织组组长王日初到中组部汇报，征求对几位受审查的市领导干部的结论定性意见。我当时为调查组负责人之一，主管这方面工作，部里决定由我同王日初交谈。当时部里有个说法，即上海的问题非常敏感，一些事往往捅到上边（指张春桥、姚文元、王洪文），弄不好会惹出问题，因此不能轻易表示意见，事不得已时只能讲讲个人的看法。<BR>　　接受任务后，我仔细翻看了上海报来的关于原上海市委候补书记韩哲一的审查结论材料，发现报告中提到韩哲一的问题属于人民内部矛盾，却不提恢复其党的组织生活。其时，正好看到上面转来的曹荻秋写给毛主席的信，详细阐述了他1932年在上海被捕的情况，强烈反对定他为叛徒。根据这一情况，我在同王日初谈话时提出，既然韩哲一的问题属于人民内部矛盾，市委就应明确恢复其党的组织生活；曹荻秋最近给毛主席写信申诉，不同意定他为叛徒，建议上海市委对此案进行复查。王日初问我，主席怎么批的。我如实告他没有具体批示。当时王对我讲的意见没有表示态度，只说回去后向市委汇报、研究。但上海很快将我的谈话的内容向张春桥作了汇报。</P>\r\n<P><STRONG>　　中组部向中央写报告否定上海市委的审查结论</STRONG></P>\r\n<P>　　对于上海市委关于曹荻秋的审查情况和结论意见，我同组内的同志对有关材料进行了反复研究，并在调查组负责人会上进行了认真讨论。认为，1932年曹在上海被捕后，一没有向敌人承认是共产党员，二没有发表反共言论，三没有供出同志和党的组织，不应当定为叛徒。但在当时极“左”思潮的影响下，把本来不是问题的两件事认为是属于犯有错误。<BR>　　一次部核心组组长（即部长）郭玉峰主持召开核心组会议，专题研究曹荻秋的问题。会上，我就曹荻秋的被捕情况和上海的查证材料作了详细汇报，具体讲了不同意定为叛徒的理由和根据。经过讨论，会议一致同意我汇报的意见，决定按此向中央写出报告。会后我主持起草了中组部关于曹荻秋审查情况和结论意见的报告，经郭玉峰审核签署后报送了中央。</P>\r\n<P><STRONG>　　张春桥蓄意将曹荻秋打成叛徒，追查我同上海来人的谈话</STRONG></P>\r\n<P>　　中组部的报告上送后，主管中组部工作的中央政治局委员纪登奎表示同意，批送给其他中央领导人。时过不久，转来了张春桥在报告上的批示：“曹荻秋的叛徒不是已经定了吗？”显然，他不同意中组部的意见，而硬要将曹荻秋打成叛徒。<BR>　　1975年末开始“批邓、反击右倾翻案风”，否定曹荻秋叛徒一事成为一个问题在部内有了争议。1976年3月曹荻秋逝世，家属据理要求及早作出结论。1976年4月5日上午，部核心组开会，要我参加，郭玉峰说：曹荻秋的事，登奎批拟可同意中组部邀上海来人商量，再向主席、中央报告；张春桥批的是，可以商量，但不同意中组部的结论。于是我又重申了原来的意见，同时强调这牵涉到执行党的政策和有类似问题的其他人结论如何定性问题，应严肃对待。会上有人一改原来的态度，发言说曹的问题属于可定（叛徒）可不定的。郭玉峰则说：这事要定，下边向上边的报告上边不同意是常有的；可考虑作特殊问题处理，不要牵扯面大了。意思是打算按张春桥的批示办理。<BR>　　4月7日上午，部核心组主管调查工作的副组长听取上海派来的市委专案办负责人的汇报，说市委这次研究倾向定曹荻秋为叛徒。但此人回去又来电告知，这只是王少庸的个人意见，经市委研究，如何定还是“吃不准”。<BR>　　4月23日深夜12时郭玉峰给我打电话，说：纪登奎就曹荻秋的结论问题同张春桥谈了，说上海不拿意见组织部不大好办。张春桥说，这事也难也不难，你要查一下去年组织部的人同上海来人的谈话，是从韩哲一问题谈起的，查一下就清楚了。郭问我，当时是谁同上海来人谈的，都谈了些什么？我当即告郭，是我同王日初谈的，并简要讲了谈话的内容。<BR>　　4月24日下午，我同上海市委组织组取得联系，请王日初用保密电话将他笔记本上记录的我同他谈话的内容逐字逐句读给我听，我作记录后又作了复述，经核对无误后，将记录送给了郭玉峰。4月26日上午，郭玉峰找我到他的办公室，说：关于曹荻秋的事已和张春桥、纪登奎谈过了，电话稿（即我同王日初的谈话记录）也送了。张春桥说，是否由纪登奎给马老（上海的马天水）打个电话。事后纪说，这个电话如何打？先放一放，等（五一）节后再说吧。对我的追查也就拖了下来。</P>\r\n<P><STRONG>　　部领导人丧失原则，同意定曹荻秋为“叛徒”</STRONG></P>\r\n<P>　　1976年6月22日下午，郭玉峰和部核心组三位副组长集体找调查组屈清华、赵振东和我三个负责人谈话。郭说：（最近）张春桥批示，曹荻秋的问题不是可以作结论了吗？这个事原来打算写报告倾向同意上海市委意见，但市委研究说还是“吃不准”，让（我们）就近向上请示。向纪登奎反映后，纪问了张春桥，张说查下组织部就清楚了。谈话记录稿送上后纪说过了“五一”再说。以后曹荻秋妻子来京，由核心组一位副组长接谈。动员她按上海市委的安排，先火化。关于曹的结论报告，打算将上海1973年定为叛徒的意见写上，再将1975年他们“拿不准”的意见也写上，然后说我们同意他们1973年的意见，这个案子也就结了。我和调查组另两位负责人都表示，审查的情况没有变化，我们仍是原来的意见。核心组的一位副组长说：从现在情况看，只能这样办，把原核心组的报告后边改一下就行了。<BR>　　事至于此，调查组已无可奈何，只好组织服从，在保留意见的情况下按部核心组定的调子改写了报告，送到了部里。</P>\r\n<P><STRONG>　　粉碎“四人帮”后重写报告，郭玉峰作了检讨</STRONG></P>\r\n<P>　　1976年10月党中央粉碎了“四人帮”。12月的一天，郭玉峰对我说，曹荻秋的问题要再研究一下，（报告）登奎退回来了。即76年6月上送的同意定曹为叛徒的报告纪登奎压下没有批出去，压在了那里，这次退回了。<BR>　　1977年1月初，郭玉峰告我：派到上海的工作组赵振东来信，说曹荻秋的家属给先念写了报告，华国锋批给了苏振华（粉碎“四人帮”后上海市委第一书记），苏要赵振东根据曹的情况按照党的政策办。你去上海帮助研究一下，不要参加调查，由赵振东工作组对上海市委负责人写报告，报告可以提到中央组织部曾经提过什么意见，张春桥如何不同意。1月11日我飞赴上海，同赵振东等就曹荻秋的问题进行了研究，认为除不应定曹为叛徒外，还应查一下张、王、姚、马等在迫害曹的问题上都搞了些什么活动，查清曹的病因，研究写出结论，以工作组的名义向市委报告。<BR>　　1月16日上午，郭玉峰召开会议研究上海工作组写的报告稿。郭说：写的太长，过程不必写的这么细，可以工作组调查小组的名义写个报告，然后由赵振东附上一个简要报告，说明进行了调查，本可不定叛徒，但“四人帮”插手，硬要定；同时说明曹的死因和善后工作意见，（曹的）问题也要摘上。<BR>　　1977年11月16日部核心组召开扩大会议，会上郭玉峰作检查，他在讲到曹荻秋问题时检讨说：对曹的问题，调查组和部里的意见是一致的，认为不应定为叛徒，但张春桥却硬要定。最后我们写了同意上海市委73年定曹为叛徒的报告，没有坚决顶住“四人帮”的压力。</P>\r\n<P><STRONG>&nbsp;&nbsp;&nbsp; 为曹荻秋平反</STRONG></P>\r\n<P>　　1977年12月胡耀邦调任中央组织部部长，连续召开整风会，广泛发动群众，听取意见。在1978年1月2日上午的会上，我在发言中讲了曹荻秋问题的办理过程，说张春桥搞阴谋硬要把曹荻秋打成叛徒，郭玉峰不坚持原则，改变原报告不定叛徒的结论，改写向中央的报告，同意定为叛徒。胡耀邦听了我的发言后说，如高奇刚才所说，郭玉峰有什么原则？做干部工作，不坚持党性，不坚持原则，危险得很！坚持原则，无非是不当官嘛！拿原则做交易，是违反党纪国法。要抓几个“四人帮”颠倒是非，陷害人，某些同志拿原则做交易的典型，写出详细经过，有的在内部通报，有的在报上发表。曹荻秋的问题作一个案例，看张春桥耍了多少阴谋要把曹打成叛徒。耀邦并说：许多时候，往往下边的同志实事求是或基本实事求是，上边往往违反实事求是，联系到整风，还是要抓上边（的问题）。<BR>　　耀邦讲话后，原部核心组的一位成员发言说：郭玉峰是围着“四人帮”转的，曹荻秋的问题大家一致同意调查组不定叛徒的意见，但郭玉峰和其他领导找核心组成员谈话，说曹是边缘人物，张春桥不同意组织部意见，看来可以定。原核心组一位原副组长发言说：事情本身我有错误，不坚持原则，丢掉了党性。第一次（报告）意见是一致的，张春桥批了以后，当时有争论，有的同志有意见，郭玉峰说老这么坚持要犯错误，把我和另两位副组长找去，引导着要定叛徒。我表示同意，还做别人的工作。<BR>　　在1978年2月3日的整风会上，胡耀邦又谈到曹荻秋的问题，他说：这个会开了18次了，发言的有37位，除（写出）总的材料外，要搞些专题向中央报一下，如曹荻秋的问题。要把曹打成叛徒是张春桥的主意，其中自然涉及郭玉峰的责任。调查组要写一下事实经过。<BR>　　2月11日，胡耀邦要我参加，听取上海市委常委、组织部长赵振清关于上海干部问题的汇报。在谈到曹荻秋的问题时，耀邦明确[FS:PAGE]表态说：曹荻秋不仅不是叛徒，而且表现是好的，是张春桥一手陷害的，郭玉峰丧失了原则。曹荻秋应当完全平反，这件事由我们两家来做，要隆重搞一下，恢复名誉。<BR>　　此后不久，曹荻秋得到彻底平反。经过长达数年的曲折斗争，终于落实了党的政策，恢复了历史的本来面目，还曹荻秋同志以公道。但斯人已含冤逝去，只能告慰其在天之灵了。（责任编辑　吴思）<BR>　　（作者是中央组织部干部审查局原副局长、国家审计署办公厅原主任兼研究室主任）</P>","title":"为曹荻秋平反的争议","time":1208715205999}