{"id":1937,"content":"<br />\r\n　　谢韬先生在《炎黄春秋》2007年第2期《一家言》发表的文章《民主社会主义模式与中国前途》中说，马克思、恩格斯晚年是“和平长入社会主义”的首倡者，对不对？我认为是对的。不过，应该补充说，不仅仅是晚年。<br />\r\n　　马克思和恩格斯在开始合作创立他们学说的时候，就希望和没有否定无产阶级和平取得政权的可能。1845年2月15日，恩格斯在爱北斐特的集会上发表演说,一方面指明：“社会革命是穷人反对富人的公开的战争”，它“将以共产主义原则的实现而告终”；一方面又说，要达到“避免使用暴力和流血”这个目的，“只有一种办法，就是和平实现共产主义，或者至少是和平准备共产主义。所以，如果我们不愿意用流血的办法解决社会问题，如果我们不愿意使我们的无产者的智力水平和生活状况之间的日益加深的矛盾尖锐到像我们对人性的理解所启示的那样，必须要用暴力来解决，要在绝望和强烈的复仇心中来解决，那末，诸位先生，我们就应当认真地和公正地处理社会问题，就应当尽一切努力使现代的奴隶得到与人相称的地位。”（《马克思恩格斯全集》第2卷1957年版第624－626页）<br />\r\n　　1846年7月17日，马克思恩格斯以布鲁塞尔的德国民主主义者——共产主义者的身份在给英国宪章派的菲格斯·奥康瑙尔的信中说：“欣悉您在诺定昂的选举中取得了光辉的成就，我们谨向您，并通过您向英国的宪章派庆贺这次辉煌的胜利。……今后战场将由于土地贵族退出斗争而廓清。而斗争也只能在资产阶级和工人阶级这两个阶级之间来进行了。资产阶级的战斗口号是：‘用一切办法扩展贸易并由郎卡郡的棉纺织业巨头组织内阁来实行这种措施’；工人阶级的战斗口号是：‘根据人民宪章对宪法实行民主修改’，如果这一点实现了，工人阶级就会成为英国的统治阶级。我们非常高兴地看到英国工人充分了解到力量对比的这种变化。”（《马克思恩格斯全集》第4卷1961年版第27－28页）<br />\r\n　　1847年10月底－11月，恩格斯在《共产主义原理》中回答“能不能用和平的办法废除私有制”的问题时，说：“但愿如此，共产主义者也会是最不反对这种办法的人。……但他们也看到，几乎所有文明国家的无产阶级的发展都受到强力的压制，共产主义的敌人这样做无异是想尽方法引起革命。因此，如果所有这些最终把被压迫的无产阶级推向革命，那时，我们共产主义者将会用实际行动来捍卫无产阶级的事业……。”在回答“共产主义者怎样对待现有的其余各政党”的问题时，又说：“在实行民主宪法的美国，共产主义者必须支持愿意用这个宪法去反对资产阶级、并利用它来为无产阶级谋利益的政党。”（《马克思恩格斯全集》第4卷1961年版第366、374页）<br />\r\n　　马克思恩格斯在1847年12月－1848年1月合著的《共产党宣言》中，考虑到法国和其它一些国家的形势，则热烈和坚决地主张暴力革命（只谈了这种办法），他们指出：“无产阶级用暴力推翻资产阶级而建立自己的统治。”又说：“共产党人不屑于隐瞒自己的观点和意图。他们公开宣布：他们的目的只有用暴力推翻现存的社会制度才能达到。”（《马克思恩格斯选集》第2版第1卷第284、307页）<br />\r\n　　掌握和遵循唯物辩证法的马克思恩格斯是与时俱进的，他们既坚持自己的信念，又从实际出发。在1871年巴黎公社起义前马克思是反对的，而爆发后，他就热情地支持和赞扬，失败后，他又认真地深刻地总结经验教训。1871年9月22日马克思在国际工人协会伦敦代表会议上就德国和英国国际工人协会状况发言说：“我们应当向各国政府声明：我们知道，你们是对付无产者的武装力量；在我们有可能用和平方式的地方，我们将用和平方式反对你们，在必须用武器的时候，则用武器。”（《马克思恩格斯全集》第17卷1963年版第700页）<br />\r\n　　1872年9月8日马克思在阿姆斯特丹群众大会上就刚刚结束的海牙代表大会发表演讲，说：“我们从来没有断言，为了达到这一目的（按：指“推翻维护旧制度的旧政治”——笔者），到处都应该采取同样的手段。我们知道，必须考虑各国的制度、风俗和传统；我们也不否认，有些国家，像美国、英国，——如果我对你们的制度有更好的了解，也许还可以加上荷兰，——工人可能用和平手段达到自己的目的。但是，即使如此，我们也必须承认，在大陆上的大多数国家中，暴力应当是我们革命的杠杆；为了最终地建立劳动的统治，总有一天正是必须采取暴力。”（《马克思恩格斯全集》第18卷1964年版第179页）<br />\r\n　　在80年代末，即1889年12月18日，恩格斯在致丹麦社会民主工党内的革命派格·特里尔反对其党内改良主义多数派的信中，指出：“无产阶级不通过暴力革命就不可能夺取自己的政治统治，即通往新社会的唯一大门，在这一点上，我们的意见是一致的。”在这封信中恩格斯还批评了丹麦农民党“放过拿起武器来惩罚宪法的破坏者的机会”的做法。（《马克思恩格斯选集》第四卷第2版第685、687页）而进入90年代，恩格斯根据形势的变化，则在保留享有“革命权”的同时，进一步论述了“和平长入社会主义”的问题。1891年他在《1891年社会民主党纲领草案批判》中指出：“可以设想，在人民代议机关把一切权力集中在自己手里、只要取得大多数人民的支持就能够按照宪法随意办事的国家里，旧社会可能和平地长入新社会，比如在法国和美国那样的民主共和国，在英国那样的君主国，英国报纸上每天都在谈论即将赎买王朝的问题，这个王朝在人民的意志面前是软弱无力的。”（《马克思恩格斯全集》22卷人民出版社1965年版第273页）当时，恩格斯认为在德国专制制度下还没有这种可能。他说，在德国宣布某种类似的做法，就是揭去专制制度的遮羞布，只能把党引入迷途。<br />\r\n　　到1895年3月，即在逝世前的5个月，恩格斯在《卡·马克思〈1848年至1850年法兰西阶级斗争〉一书导言》中认为，不仅在德国，而且在整个欧洲，都有了这种可能，都应该和可以这样做。恩格斯说：“当二月革命爆发时，在关于革命运动的条件和进程的看法上，我们大家都受过去历史经验，特别是法国经验的影响。”历史表明，“我们当时的看法只是一个幻想。历史走得更远：他不仅打破了我们当时的错误看法，并且还完全改变了无产阶级借以进行斗争的条件。1848年的斗争方法，今天在一切方面都已经过时了”。“这里斗争的条件也已经发生了根本的变化。旧式的起义，在1848年以前到处都起过决定作用的筑垒巷战，现在大大过时了。”“实行突然袭击的时代，由自觉的少数人带着不自觉的群众实现革命的时代，已经过去。”恩格斯指出：“这是不是说，巷战在将来不会再起什么作用了呢？决不是。这只是说，自1848年以来，各种条件对于民间战士已经变得不利得多，而对于军队则已经变得有利得多了。所以说，将来的巷战，只有当这种不利的情况有其他的因素来抵消的时候，才能达到胜利。”<br />\r\n　　另一方面，恩格斯在这篇《导言》中又指出：“德国工人仅仅以自己作为最强有力、最守纪律并且增长最快的社会主义政党的存在，就已经对工人阶级事业作出头一个重大贡献，除此以外，他们还对这个事业作出了第二个重大贡献。他们给了世界各国同志一件新的武器——最锐利的武器中的一件武器，向他们表明了应该怎样使用普选权。”“在罗曼语国家里，人们也开始逐渐了解到对旧策略必须加以修正。德国人作出的利用选举权夺取我们所能夺得的一切阵地的榜样，到处都有人效法。”<br />\r\n　　当然，需要指出，恩格斯特别郑重申明：“不言而喻，我们的外国同志们没有放弃自己的革命权。须知革命权总是唯一的真正‘历史权利’，——是所有现代国家一无例外都以它为基础建立起来的唯一权利。”<br />\r\n　　在这篇《导言》中，恩格斯还指出了资本主义存在和发展的长期性。他说：“历史清楚地表明，当时欧洲大陆经济发展的状况还远没有成熟到可以铲除资本主义生产的程度；历史用经济革命证明了这一点，从1848年起经济革命席卷了整个欧洲大陆，在法国、奥地利、匈牙利、波兰以及最近在俄国刚刚确立了大工业，而德国简直就成了一个头等工业国，——这一切都是以资本主义为基础的，可见这个基础在1848年还具有很大的扩展能力。”（以上各段引文均见《马克思恩格斯选集》第2版第4卷第509－522页）在这里，恩格斯不仅修正了《共产党宣言》中“资产阶级不能统治下去了”的断语，也修正了《资本论》中“资本主义私有制的丧钟就要响了”的断语。<br />\r\n　　这就是恩格斯1895年所说的情况和表明的观点。时间已经过去100多年了，现在，其情况是变得好些，还是差些。我觉得是好些，而不是差些。甚至应该说，不论经济发展，还是政治发展，都不可同日而语了。拿资本主义的扩展能力来说，在今天不是还很大吗？！而又在哪个资本主义国家存在着无产阶级和资产阶级剑拔弩张的斗争形势？！事实上，马克思恩格斯所论述意义上的无产阶级在当代资本主义国家已经不存在了。<br />\r\n　　马克思恩格斯与时俱进的理论创新精神非常宝贵。在1895年3月，恩格斯在坚持一定条件下拥有暴力革命权的原则基础上（认为恩格斯在《导言》中完全放弃了暴力革命的原则是不对的，为这件事情，恩格斯当时曾不只一次地严厉斥责德国社会民主党一些人“无论如何是和平的和反暴力的策略”，即“绝对守法”、“绝对放弃暴力行为”的观点和做法），着重提出和论述资本主义和平长入社会主义的问题，具有重大的理论意义和实践意义。然而，从列宁起（举例说，列宁有部名著叫做《国家与革命》，其副标题为“马克思主义关于国家的学说与无产阶级在革命中的任务”，该书涉及和引用了马克思恩格斯十五六篇著作，包括文章和书信，就是没有和《国家与革命》的主题关系极其密切的恩格斯这篇《导言》），一直到今天，恩格斯（以及马克思）用和平手段取得政权即“和平长入社会主义”的观点几乎从来没宣传过，相反，始终处于被否定和被批评的地位。顺便说一下，1972年，即在文化大革命中，中共中央马恩列斯著作编译局编辑出版的《马克思恩格斯选集》第一版就没收入恩格斯《卡·马克思〈1848年至1850年法兰西阶级斗争〉一书导言》这部十分重要的著作。我们过去这种做法造成了很大的危害，有很多经验教训。<br />\r\n　　马克思学说创立和发展的历史表[FS:PAGE]明，在如何取得政权问题上，马克思恩格斯始终是“两点论”，而不是“一点论”。不过马克思恩格斯在晚年，特别是恩格斯在晚年——他比马克思晚逝世12年，更强调更全面地阐述了和平取得政权即“和平长入社会主义”的问题，这在他逝世前不久写的《卡·马克思〈1848年至1850年法兰西阶级斗争〉一书导言》中，即也是他最后的一部著作中，表现得最为明显（再说一次，就是在这部著作中恩格斯也不是只讲一种可能性）。毋庸置疑，现在，即马克思恩格斯逝世100多年后的今天，资本主义发展状况和世界形势都发生了绝大变化，我们更应该学习马克思恩格斯的创新精神，并依据他们创立的实事求是的世界观与时俱进地正确看待如何取得政权这个问题。<br />\r\n（责任编辑　吴　思）<br />\r\n","title":"马恩确实是“和平长入社会主义”的首倡者","time":1208766237000}