{"id":1961,"content":"<P align=center><IMG style=\"WIDTH: 480px; HEIGHT: 267px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042715323887284.jpg\" width=28 border=0><BR><FONT face=黑体>“8·19”事件中，坦克开上了莫斯科街头</FONT></P>\r\n<P>　　上世纪八十年代末、九十年代初，东欧和苏联社会主义各国先后倒台。曾被认为优于资本主义的社会主义，突然间发生这种多米诺现象，人们对其原因见仁见智。历史地看，这与最初建立的社会主义制度是否有着直接的关联呢？</P>\r\n<P><STRONG>一个老共产党人的反思</STRONG></P>\r\n<P>　　1989年冬，东欧各社会主义国家相继易帜以后，保加利亚共产党前领导人日夫科夫对社会主义在本国的失败有过如下反省注1。<BR>　　日夫科夫说：我们有个弱点，就是记载下来的巨大成就有时压抑了我们总结失利的原因和后果的能力，从而使我们对采取注意事物根源的方法不感到必要。在新的形势下，事情已变得越来越清楚，失却这种新的方法不仅使我们面临困难，而且使我们面临对社会主义本身命运攸关的非此即彼的抉择。后来我用一句短语表达它：“要还是不要社会主义。”那时，我并不完全清楚，社会主义的哪些地方需要改变。或者说，是应该改变还是更换。<BR>　　接着，日夫科夫回忆了1987年5月在北京同邓小平会见时的谈话。他回忆说：<BR>　　我在北京同邓小平谈话时谈到了实现社会主义理想的困难，从而也谈到了社会主义的命运。邓小平在谈中国发生的事件和过程时，像是要总结他说过的话，并提醒我注意一件他显然认为特别重要的事，说：“现在我正准备去见马克思。”<BR>　　我很清楚，邓小平在谈话中插入这句话并不是为了标新立异，也不是提醒我注意他已年迈，或者想暗示他的历史作用。他是在说自己对国家对人民的责任，对未来的责任。他是在讲述一个为社会主义贡献一生的领导人的责任。对邓小平来说，“见”马克思意味着要对如何解决他的伟大国家的问题、如何克服“文化大革命”时期的扭曲和颠倒、新社会如何解决人的问题作出总结。<BR>　　我一边听着邓小平讲话，一边在眼前幻化出我们共同体各国的社会主义悲剧。我们将向马克思做什么样的总结呢？显然，在这个总结中不能漏掉马克思如何经常从源头、从主要方面被伪造。他被伪造得已不成其为马克思了。还有，不能漏掉马克思所奠定的原理怎样没有被进一步发展，以致使我们能从所处的死胡同里找到出路。特别重要的是，它没有被进一步发展到让我们能够回答什么是社会主义。<BR>　　由此，日夫科夫不无遗憾地说：最使我失望的是关于社会主义本质的问题仍没有完全弄清楚。在很大程度上马克思仍旧像斯大林著作中已定型的那样。而这种情形，总的来说，在斯大林死后也一直保留下来。问题越来越紧迫。却没有找出那种决定社会主义本质的东西。这里指的是社会主义的原则。“几十年来，社会主义就是按照那些为它后来的垮台奠定了基础的‘原则’建立起来的。”<BR>　　社会主义的垮台，源于它最初建立的原则。这就是一个老共产党人的总结。</P>\r\n<P><STRONG>被奉为经典的社会主义原则</STRONG></P>\r\n<P>　　什么是原有社会主义各国“最初建立的原则”呢？<BR>　　众所周知，马克思、恩格斯生前未曾有过建设社会主义的实践。把理想变成实践的首先是列宁。1917年俄国十月革命以后，列宁在如何建设社会主义问题上，先后提出过两种不同的过渡战略：一是1920年前的军事共产主义；二是新经济政策。前者要求一举消灭包括资本主义和小生产的私有制，由国家对生产和分配进行统一管理；后者则允许资本主义、商品、市场在国家监督下存在和发展，以利于社会生产力的发展，建立社会主义必备的物质技术基础。由军事共产主义转到新经济政策，是列宁对过渡时期学说的重大修正，是一个战略性的转变。<BR>　　值得注意的是，列宁的新经济政策思想也是逐步发展着的。最初，他曾经提出新经济政策是一种退却，在1923年的《论合作制》中，列宁明确阐明：“我们不得不承认我们对社会主义的整个看法根本改变了”。注2在联共党内，对新经济政策的理解本来就有不同，列宁逝世以后，随着国民经济的恢复和发展，随着城乡资本主义的活跃，斯大林认为退却已到了终点，该是向资本主义进攻的时候了；布哈林则坚持沿着新经济政策继续前进。事情的发展是，布哈林的“应当对全体农民，对农民的所有阶层说：发财吧！积累吧！发展自己的经济吧！”“我们恰恰是要通过市场关系走向社会主义”等关于社会主义工业化的方针、关于农业社会化的道路、关于过渡时期阶级斗争等问题的正确主张被扭曲，并被打成“富农代言人”，“右倾投降主义集团”，以至“人民公敌”。<BR>　　从此，由《联共（布）党史简明教程》为布哈林所作的政治结论，就成为各国共产党人对持与布哈林相仿观点人的政治坐标。斯大林关于社会主义革命越深入，阶级斗争越尖锐，以及不同党内机会主义集团作斗争并把他们打垮就不能建成社会主义的论断注3，也被认是向社会主义过渡时期的共同规律，成为取得政权的各国共产党人遵循的经典。优先发展重工业是社会主义工业化的方针，生产资料的全民所有制和集体所有制构成完整的社会主义所有制，中央统一集中的计划经济体制和高度集权的无产阶级专政的政治体制，以上构成的社会主义制度就成为各国建设社会主义的经典模式。<BR>　　二十世纪的历史证明，过去实行“公有制”的社会主义各国，无一不是高投入低效益，阻碍了社会生产力的发展；计划经济所导致的是短缺经济；无产阶级专政异化为专人民的政。苏联和东欧各国，在政治上哪一家不是历史欠账太多，没有民主自由；经济上物资短缺，人民生活长期得不到改善。</P>\r\n<P>走不出死胡同的苏东改革</P>\r\n<P><STRONG>1953年3月，斯大林逝世，针对多年积累的矛盾，苏联和东欧各国先后起步进行改革</STRONG></P>\r\n<P>　　（一）在政治和经济全面提出改革纲领的，首推匈牙利。<BR>　　由拉科西为首的匈牙利领导集团在国内强制推行苏联模式，也危机四伏。在苏共中央的干预下，曾被打成右倾机会主义分子的纳吉·伊姆雷被恢复名誉，并被推举为匈牙利部长会议主席。纳吉力图纠正拉科西照搬苏联的优先发展重工业、强制推行农业集体化、夸大阶级斗争和滥用无产阶级专政等错误，强调要发展人民民主，应遵循列宁新经济政策的思想建设社会主义。他指出：“列宁主义学说认为，新经济政策是掌权的无产阶级，在工人阶级和小生产者农民基于商品交换的经济联合的基础上，旨在实现战胜资本主义因素和建成社会主义的政策。为了实现后者，甚至也要利用经济上的资本主义因素，即不是直接通过产品交换，不是不要市场和回避市场，而是利用市场和通过市场战胜资本主义因素和建立社会主义的经济。”纳吉认为，“害怕自由市场，害怕农民经济的发展，害怕由于新经济政策而引起资本主义在一定程度上复活，……这是极端‘左’倾的农业政策的代表者的特点，他们宁可倾向于某种‘军事共产主义’，也不倾向于一个正确地形成和被正确执行的新经济政策。用列宁的话来说，‘左’派最危险的错误是，‘把自己的愿望……当作了客观现实’。”注4<BR>　　纳吉的主张，无疑触到了苏联模式的要害。因而，引起恐惧资本主义的拉科西集团和苏共领导人的不满。1955年3月，在苏共领导人的支持下，纳吉再次被拉科西指责为宣传反马克思主义观点，执行右倾路线，并被开除出匈党中央委员会，撤销一切职务。</P>\r\n<P>　　（二）贝利亚和赫鲁晓夫的改革。<BR>　　从贝利亚到赫鲁晓夫，首先是有限度地改正三十年代以来的冤假错案，削弱内务部门的超越法律的权力；强调加强集体领导。<BR>　　赫鲁晓夫在经济上的改革措施：<BR>　　在农业方面，主要是改组机器拖拉机站制度，使集体农庄获得了对农业的经营自主权。但是，赫鲁晓夫并没有改变集体农庄的模式。他同样认为，集体农庄庄员自留地和饲养业的发展，是产生资本主义的温床，商品货币关系的发展和集体农庄市场的活跃将导致社会主义经济的解体和产生新型的剥削分子。<BR>　　在工业和建筑业方面，赫鲁晓夫主要是改革“条条”管理形式为“块块”管理形式；建立经济行政区；改进国家计划工作；扩大地方在经济管理中的权力。但是，这种分权措施并不能根本解决计划体制的弊端，只能形成“一抓就死，一放就乱”的恶性循环。<BR>　　在计划和市场问题上，赫鲁晓夫更是含混不清。1962年9月，哈尔科夫工程学院教授叶·利别尔曼发表《计划、利润、奖金》的文章，提出要以“经济手段（利润、奖金、价格、货币等）”代替“行政手段”来刺激企业的生产，把奖金直接同企业的利润和赢利联系起来，根据赢利率来评价企业的工作，“赢利率越高，奖金也就越多”。利别尔曼的主张，引起了苏联经济学界的一场大讨论。讨论由如何使企业关心最大的生产效果开始，深入到计划经济和物质刺激方法、计划指标和企业如何利用生产基金、企业活动的经济刺激和奖励方法等问题。根据赫鲁晓夫的建议，苏共中央决定采纳这些建议进行试验。但是，无论是利别尔曼的建议，还是赫鲁晓夫的试验，其基本倾向在于改进苏联的计划经济，远不是要将苏联经济引向市场经济。<BR>　　可见，赫鲁晓夫的改革，从根本上说，只是在原有模式的框架内搞修补，并没有认识要改变原有体制的模式。对此，国内的苏联问题专家有如下评说：在国内改革问题上，与其说赫鲁晓夫失之于离开社会主义方向，还不如说失之于未摆脱传统的体制而改革不彻底。赫鲁晓夫既没有改变斯大林时期的经济管理理论和产业结构，也没有完全抛弃行政命令的管理体制和方法，既没有调动起工农群众真正的生产积极性，也没有依靠一批得力的智囊、充分发挥知识和科技的力量。注5</P>\r\n<P>　　（三）“布拉格之春”的夭折。<BR>　　1968年春，东欧的捷克斯洛伐克发生了史称“布拉格之春”事件。“布拉格之春”的实质是什么？事件当事人之一在回忆录中写道，这实际上是一场强加在捷克斯洛伐克——中欧和东欧的一个比较发达的国家——头上的社会主义的苏联模式的危机。这种模式同捷克斯洛伐克的现实和传统是格格不入的，它导致了政治、经济和道德危机。“布拉格之春”是试图在另一种社会主义的基础上来解决这场危机的尝试。注6<BR>　　当年4月，捷共中央全会通过的《行动纲领》提出了以下的改革设想注7。政治方面：一、改革党的领导体制。在强调共产党的领导作用的同时，主张不要以党代政。党不是通过统治社会的方式，而是通过最忠诚地为社会自由、进步的发展而服务的行动来实现自己的领导作用。二、发扬[FS:PAGE]党内民主。三、发扬社会民主，要确保公民拥有宪法规定的自由和权利。四、强调民族阵线的作用。民族阵线要以马列主义观念作为政治领导的观念。各政党都是伙伴，不分为执政党和反对党，不同观点和争论通过政治协商解决。五、工会的中心任务应该是捍卫工人和劳动人民就业和劳动的利益。经济方面：一、扩大企业的权限。企业有权自由决定自己的领导，有权独立自主地进行经营管理。二、成立工厂委员会，作为企业领导机构的直接组成部分。三、提倡生产和贸易组织可以搞多种多样的结构，允许“小型社会主义企业”的发展。四、取消外贸垄断。生产和贸易企业有权选择进出口机构进行外贸，也有权进行独立的外贸活动。国家将根据市场情况采取适当的调节措施。五、农业合作社将完全独立进行经营，也有权经营其他业务，也可以直接向居民和零售商业网点出售部分农产品。外交方面：执行独立的对外政策。<BR>　　这个行动纲领的突出之处，是触及到共产党领导的方式，提出了要改变以党代政的传统体制。莫斯科认为，杜布切克等捷共新领导的这个纲领，不只是对“社会主义大家庭”的背叛，而且是对社会主义的背叛。于是，1968年8月20日苏联出兵占领捷克，镇压“布拉格之春”。俄罗斯科学院美国加拿大研究所原所长阿尔巴托夫，在他所著的《苏联政治内幕：知情者的见证》一书中，对苏联领导人当时所以作出如此决策作了如下分析：除了对所发生的事件的虚假报道和不真实的描绘之外，在这种致命的决策中起巨大作用的还有其他一些因素。其中之一是“根深蒂固的意识形态模式，根据这种模式，任何背离你自己关于什么是社会主义，什么不是社会主义的观念，就等于是背叛，是犯罪。我想，勃列日涅夫是赞同这些模式的，并使自己确信：如果不干预事态的进程，就是背叛社会主义事业，或至少是会损害自己作为苏共和苏联领导人的地位。”注8可见，“布拉格之春”的夭折，完全是苏共领导人维护斯大林模式的牺牲品。</P>\r\n<P>　　（四）卡达尔也难越雷池。<BR>　　卡达尔是在1956年匈牙利事件后开始主政的。他在整顿秩序和稳定政权的同时，就将经济改革的问题提上日程，并于1957年开始迈出改革步子：一、扩大企业自主权，减少指令性计划指标，缩小由中央直接分配的产品范围；实行企业利润分红制；授予少数企业进行自主的外贸活动权。二、允许发展小手工业生产合作社，并用各种优惠鼓励私人小手工业的发展。三、在农业政策方面废除农产品义务交售制，代之以基于合同制的国家自由收购制度。注9　<BR>　　1965年11月，匈党中央进一步作出关于经济体制改革的初步指导原则的决议注10，开始了引进市场机制的经济体制改革。1966年5月匈党中央正式通过了《关于经济体制改革的指导原则》和《关于经济体制改革的决议》注11。确定：一、在社会主义成分占绝对优势的同时，作为合法存在的私有成分，包括小手工业、零售商业、自产自销和非农民辅助经济仍有存在的必要。以利于发展生产力，从根本上改善劳动人民的生活水平。二、国家仍是在商品生产的基础上组织各项经济活动的中心，同时必须自觉地利用市场机制的调节作用。三、为使企业成为自主经营、自负盈亏的经济实体，可以让企业经营单位自主地制定计划。国家用贸易制度来代替由官方统配原料和产品的做法，充分利用受计划和调节手段控制的市场机制，把“直接管理”与“间接管理”相结合，把利润作为中心，并运用价格、利润、税收、工资、奖金、利率等工具调节企业的活动，使企业生产适应国民经济计划的运转轨道，更好地为社会主义计划经济的有效活动服务。在经过一段实践之后，1968年全面改革开始出台。卡达尔当时指出，经济改革的实质是：通过经济调节手段、工厂自主经营以及劳动集体和劳动者个人的物质利益，来实现社会主义的计划经营。注12<BR>　　从六十年代经济体制改革开始起步，计划和市场就成为一个争议的焦点。正当1968年匈牙利改革进入全面实施阶段，遇上了苏联镇压捷克斯洛伐克“布拉格之春”事件。不久，苏联报刊指责匈的发展是“违背了社会主义计划经济原则”，“助长了资本主义倾向”，要匈来个“方向性的转变”；同时对“市场社会主义经济”加以批判，向匈施加压力。民主德国对匈的改革展开了公开论战。捷克斯洛伐克的新领导批评卡达尔“搞西化”，经济机构正在脱离党的领导，敦促匈立即“刹车”。与之同时，匈党内部的争论也趋激化。在此情况下，卡达尔不得不谨慎从事。他在捷克事件５年后说过，这一事件对匈的改革“产生了消极的影响”，他因此而不得不“小心翼翼地”迈步，从而失去了许多时机。<BR>　　由于卡达尔等领导人囿于传统的苏联模式的框架，把计划经济和国家所有制的公有制形式，当成社会主义的固有本质；把市场经济等同于资本主义。在计划与市场的关系上，始终无法从原有模式中突破出来。因此，到八十年代中期，国民经济开始滑坡，增长率下降，每年只在1%上下浮动。政府不得不用大量的财政补贴来维持居民的生活消费，这类补贴占每年国民总收入的32—35%以上；同时，又错误地将大量资金用于去拯救经营不善的企业（八十年代起，政府每年都得拿2000亿福林补贴这类亏损企业），结果，不仅没有取得好效果，反而引起生产停滞，整个国民经济陷入绝境。注13由经济危机，引发政治危机。这就是何以在苏联戈尔巴乔夫的“民主化”和“公开性”的冲击下，匈党内部思想发生混乱，以致最终倒台的原因。<BR>　　以上表明：苏东各国起步改革的时间虽早，但谁也无力摆脱原有的斯大林的社会主义理论和模式。每一步改革碰到问题正如日夫科夫所说：“要还是不要社会主义。”因此，谁也无法走出斯大林的死胡同。<BR>　　<BR><STRONG>邓小平在什么是社会主义问题上的历史功勋</STRONG></P>\r\n<P>　　对什么是社会主义提出质疑，这对批了几十年修正主义的老一代领导人来说，是一个极其严峻的挑战。正是在这个问题上，邓小平作出了巨大贡献。正是他向人们明确指出：“社会主义是什么，马克思主义是什么，过去我们并没有完全搞清楚。”注14又说，总结历史经验，最重要的一条经验教训，“就是要搞清楚这个问题”。注15<BR>　　贯穿苏东改革几十年姓“社”姓“资”的争论，最根本的还是守着斯大林的社会主义公式——公有制+计划经济+专制统治。1989年开始出现的多米诺效应，苏联和东欧各国共产党，相继亡党亡国，正是原有制度丧失活力而导致灭亡的反映。不然，如何解释，经过几十年共产党教育的人民大众，居然不再要这种社会主义，而会选择资本主义呢？这个历史现象，不正好说明这种被扭曲了的社会主义，是不符合历史发展规律的产物吗？<BR>　　由鉴于此，邓小平指出，姓“资”还是姓“社”的问题，“判断的标准，应该主要看是否有利于发展社会主义社会的生产力，是否有利于增强社会主义国家的综合国力，是否有利于提高人民的生活水平。”注16这就是说，不能按一个先验的模式去判断什么姓“资”还是姓“社”；而要看其是否利国利民的实际结果。<BR>　　建国后三十年曲折发展的历史教训正在于此。由于强行按那种违背规律的主观意志去建设社会主义，必然只能靠行政命令去推行，实行强迫以至采取镇压的手段；为使人民顺从，必然制造个人迷信，用领袖的“权威”来驾驭局势；为了统一意志，就要搞“舆论一律”，不允许新闻和言论自由；为了统治的稳定，就不能允许不同政见的存在，并使无产阶级专政成为专人民的政。<BR>　　以三个有利于的原则建设社会主义，就不只是经济上从所有制、分配方式、资源配制方式应该遵循这三条原则继续改革开放；而且在政治体制方面，也应遵循这个原则进行改革，因为解放生产力、发展生产力，最根本的还是要靠人的解放。邓小平就曾指出：政治体制改革的目的是调动群众的积极性，提高效率，克服官僚主义。他还曾强调：“没有民主就没有社会主义，就没有社会主义现代化。”<BR>　　邓小平的高明之处还在于，他强调了初级阶段的基本路线一百年不动摇，但他并没有给尔后的什么“中级阶段”、“高级阶段”画蓝图、划框框。而是给后人的实践留下无限的空间。<BR>　　总之，社会主义只能是遵循三个有利原则进行实践的产物，既不可能是先验的固定模式，也不能是逻辑的产物。<BR>（责任编辑　萧　徐）</P>\r\n<P><FONT face=楷体_GB2312>　　注1　[保]托多尔·日夫科夫著：《日夫科夫回忆录》，新华出版社1991年1月版，第226—227、228—229页。<BR>　　注2　列宁：《论合作制》，1923年1月6日。《列宁选集》第四卷，人民出版社1960年版，第687页。<BR>　　注3　《联共（布）党史简明教程》，人民出版社1975年7月版，第330、395—396页。<BR>　　注4　纳吉·伊姆雷著：《为了保卫匈牙利人民》，人民出版社1983年11月版，第219、225页。<BR>　　注5　陈之骅主编：《苏联史纲（1953—1964）》，人民出版社1996年10月版，第210页。<BR>　　注6　[捷]伊日·贝利康著：《永无尽头的春天——一个布拉格共产党人的回忆》北京出版社1983年12月版，第199—200页。<BR>　　注7　马细谱主编：《战后东欧——改革与危机》，中国劳动出版社1991年4月版，第521—525页。<BR>　　注8　[俄]格·阿·阿尔巴托夫著：《苏联政治内幕：知情者的见证》，新华出版社1998年10月版，第188页。<BR>　　注9　阚思静著：《卡达尔与匈牙利》，世界知识出版社1993年6月版，第134—135页。<BR>　　注10　阚思静著：《卡达尔与匈牙利》，第163—165页。<BR>　　注11　阚思静著：《卡达尔与匈牙利》，第166—169页。<BR>　　注12　阚思静著：《卡达尔与匈牙利》，第186页。<BR>　　注13　所引数字见阚思静著：《卡达尔与匈牙利》，第12、251页。据前民主德国最后一届政府——莫德罗政府主管经济的副总理克利斯塔·卢夫特说：70年代，国内的消费增长比本国生产的增长还要快。社会福利政策所需金额的相当大一部分是靠向所谓的非社会主义国家借日益多的外汇来提供的。1989年11月任职时，她所知道的外汇总额为100亿美元。其中由西德巴伐利亚州总理施特劳斯筹划的两笔金额各为10亿西德马克的“自由财政贷款”。[德]克利斯塔·卢夫特著：《最后的华尔兹——德国统一的回顾与反思》，中央编译出版社1995年2月版，第[FS:PAGE]61—62页。日夫科夫曾说：“民主德国是当时我们常开玩笑说的‘尽管居民生活水平高，但还吃着两头母牛的奶的国家’（从经互会和通过与联邦德国的特殊关系从共同市场）”。《日夫科夫回忆录》，新华出版社1991年1月版，第237页<BR>　　注14　《邓小平文选》第三卷，第137页。<BR>　　注15　《邓小平文选》第三卷，人民出版社1993年版，第116页。<BR>　　注16　《邓小平文选》第三卷，第372页。</FONT></P>","title":"从苏东剧变看什么是社会主义","time":1208770763999}