{"id":1985,"content":"　　&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <STRONG><FONT size=3>纪念《新人口论》发表50周年和马寅初先生诞辰125周年逝世25周年</FONT></STRONG><BR><BR><IMG style=\"WIDTH: 433px; HEIGHT: 357px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042616463425165.jpg\" width=28 border=0>&nbsp;&nbsp;&nbsp; <IMG style=\"WIDTH: 159px; HEIGHT: 219px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042616464593792.jpg\" width=28 border=0><BR><FONT face=黑体>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 马寅初&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 为浙大学生题词<BR><BR></FONT>　　马寅初作为我国最早留学美国的经济学博士，在1920年3月1日出版的《新青年》第七卷第四期上发表了《计算人口的数学》一文，表明他很早就关注中国的特殊的人口问题。20世纪30年代初，他在上海交通大学等学校专门设课讲解人口和资源问题，介绍马尔萨斯和汤姆逊等的人口理论。他对马尔萨斯人口论中的酷刻寡恩的、悲观的人口论调进行了批判，提出了适宜人口的观点，还提出了解决中国人口问题的方法。他认为：一要改变“多子多福”的家庭观念；二是发展教育事业，使人人具有专门技艺，人人均得高等工作；三是发展民族工商业，扩大对劳动力的需求。然而当时动荡的中国还不是解决人口问题的时机。<BR>　　新中国的成立，为中国解决人口问题创造了条件。包括马寅初在内的一些有识之士，积极建议中央人民政府开展人口普查。1953年，新中国进行了第一次人口普查，普查的结果，至1953年6月31日止，中国的总人口达到601938035人，出生率为37‰，估计自然增长率为20‰。从此，马寅初对新中国人口问题给予了极大的关注，并且把它列为自己的重点科研项目。马寅初认为毛主席和共产党在中国老百姓中有着巨大的威信，正是解决中国人口问题最好的良机。<BR>　　1954年我国实行人民代表大会制度后，马寅初以全国人大代表身份先后三次到浙江视察，详细地调查了农村人口出生、死亡、增长的真实情况。用他自己的话讲，“浙江旧时的十一个府，我到了十个，浙江有代表性的乡村都去过”。1955年7月12、13日马寅初在一届人大二次会议浙江小组会上作了《人口问题与科学研究》的发言，得到了邵力子、王国松、竺可桢、赵忠尧、顾功叙的支持，而宋云彬认为马老的观点是马尔萨斯的。14、15日宋云彬、陆士嘉、张琴秋等对马寅初继续进行批驳，希望能阻止他将“发言”提交大会，马老坚持己见于15日下午将发言稿提交王国松，沙文汉看后大惊。15日晚，王国松与竺可桢同到马家长谈一夜，王、竺二人反为马老说服。19日马老又提出其人口观点，众皆起而攻之，有的说马老的观点是马尔萨斯的，是以失学、失业为名对第一个五年计划的不满；有的说苏联都没讨论人口问题我们也不要讨论；有的认为马寅初的观点将成为帝国主义及反动派攻击中国的口实。马寅初感到当时的空气不适合提出人口问题，于是就说：“大家可以不同意我的意见，我暂时收回发言稿，但我认为，我的意见和主张是正确的，我将对这一问题继续进行调查、研究、补充、完善后，下次人大会上我还将提出来。”马寅初自动收回了发言稿，静待时机成熟时再在大会上提出来。<BR>　　1956年2月27日，毛泽东主席在最高国务会议上作了关于整风问题的讲话。4月又在中共中央政治局扩大会议上提出了在艺术上“百花齐放”，在学术上“百家争鸣”的“双百方针”，学术界、文化界气氛一时变得活跃起来。后毛泽东在1957年2月27日的最高国务会议上提到人口问题时，说：“关于这个问题，政府可能要设一个部门，或者设一个节育委员会，作为政府的机关。人民团体也可以组织一个。因为要解决技术问题，设一个部门，要经费，要想办法，要宣传。”马寅初感到时机成熟。在1957年3月1日的最高国务会议上，马寅初作了“要控制人口、有计划地生育”的发言，得到了毛泽东、刘少奇、周恩来的一致赞同。毛泽东说：“这一条马寅老今天讲得好，我跟他是同志。从前他的意见没放出来，有人反对，今天算是畅所欲言了。这个问题很值得研究，政府应该设机关，还要有一些办法。”马寅初受到了极大的鼓舞。1957年4月1日，马寅初在中华医学会节育技术指导委员会成立会上谈人口问题时说：“毛主席和党中央非常英明。从‘百花齐放’和‘百家争鸣’的政策出来后，过去多少不敢谈和不能谈的问题都开始谈了，可以想见今后学术界的繁荣和兴旺，我愿意把这个问题摊开来，提供大家研究讨论。”在“百花齐放，百家争鸣”的政治气候下，马寅初加快了整理《新人口论》发言稿的步伐，准备提交一届人大四次会议讨论。<BR>　　1957年，毛泽东在有关人口问题上的论述还有很多。1957年5月8日，毛泽东《关于正确处理人民内部矛盾的问题》中有关人口问题写道：“我国人口增加很快，每年大约要增加一千二百万至一千五百万，这也是一个主要问题，近来社会上谈这个问题的人多起来了。对于这个问题，可以研究有计划地生育办法。如果这个办法可行的话，也只能在人口稠密的地方研究实行，只能逐步地推行，并且要得人民的完全合作。”1957年10月9日，毛泽东在中共第八届第三次全会上说：“我主张中学要上课，要教育怎么样生孩子，怎么样养孩子，怎么样避免生孩子，要生就生，要不生就不生。”从这些史料分析，当时毛主席是赞成计划生育的。毛主席希望中国的人口“有时候少一点，有时候停顿一下，有时候多一点”。并且党和政府也制定了一些节制生育方面的政策，只是与马寅初的计划生育有些距离。后来毛泽东在人口思想上的转变主要是两个原因：一是“反右”声浪下左的思想的影响；二是当时中国正在掀起社会主义建设高潮，大兴水利，大炼钢铁，中国落后的生产力水平下，需要大量的劳动力，加上劳动力使用不当，使得领导人感到劳动力匮乏，坚定了毛泽东原有的社会主义条件下人口问题的观点。<BR>　　风云突变！在1957年5月8日起由统战部邀请各民主党派负责人和无党派人士帮助中共整风的座谈会上，章伯钧、罗隆基、储安平等人的发言引起了中共和毛泽东的警惕。1957年5月15日，毛泽东《事情正在起变化》一文，送中共高干阅读。6月8日，《人民日报》刊出了社论《这是为什么？》，毛泽东发出了反击右派进攻的号令。同日，中共中央发出指示《组织力量反击右派分子的猖狂进攻》，霎时间知识界黑云压城。在当时不仅人口问题是一个有争议的问题，马寅初的两篇文章《联系中国实际来谈谈综合平衡理论和按比例发展规律》和《资本主义工业的社会主义改造》也已有人进行责难。这时是否将“新人口论”的发言稿提交在6、7月召开的一届四次人代会，有朋友劝马寅初等等再说。对于“新人口论”的产生，马寅初在北大针对他的人口论批判会上是这样解说的：“我去年发表的新人口论，这个新人口论如何来的呢？因去年小学生上不了中学，中学生上不了大学，张教育部长在政协会上报告说：‘国家不能解决，没有这样多的钱，所以要动员学生到农村去’。很多教育界的人说：‘可以开放民办学校’。我视察浙江温州时，一个农民告诉我，农村中一个礼堂还不如温州市马路上的一个厕所，他们对城市居民有很多意见，农民在生活上要向城市看齐。因此我提出人口问题，是向党上一个建议，要快快注意人民的不满情绪，并非吓唬党，现在的党天不怕，地不怕，谁敢吓唬？”<BR>　　1956年，是我国第一个五年计划的高潮，各项事业突飞猛进，国家对教育事业非常重视。1956年仅教育部所主管的普通教育和师范教育事业的经费，就占国家总支出的4.96%，占整个文教卫生总支出的38.5%，但报上仍登载，很多小学生升不了中学，中学生升不了大学。此时有着火热赤诚爱国之心和强烈民族责任感的马寅初心急如焚，他认为，人口问题是关系到民族存亡的大问题，现在不解决，将来就更困难。如果这次人代会不提出来，以后恐怕就再也没有机会了。而且他不愿像哥白尼那样在踌躇了三十六年后，才在临死前的病床上，不顾任何威胁，公布他的“太阳中心说”，向教会的迷信挑战。于是在1957年7月3日，马寅初毅然而又不适时宜地在一届人大四次会议上系统地阐述了他的《新人口论》。提案认为，经过土改，阶级矛盾已经解决，今后的矛盾主要是生产矛盾。人口多，资金少，也是一个很重要的矛盾，控制人口刻不容缓。并说政府若不设法控制，将来农民难免会把党的一切恩德变为失望与不满，解决的办法就是计划生育。7月5日，《人民日报》以人大代表提案形式作了全文发表，引起了社会各阶层的广泛关注。祝贺和称颂的信件雪片似地寄到马老居住的东总布胡同32号和北京大学，其中就有陈伯达、胡乔木等人的贺信。但就在收到祝贺信件的同时，全国人大召集人会议上却布置浙江代表团对马寅初“新人口论”的批判。<BR>　　随着反右运动逐渐扩大，1957年10月9日，毛泽东在八届三中全会指出：“无产阶级和资产阶级的矛盾，社会主义道路和资本主义道路的矛盾，毫无疑问这是当前我们社会的主要矛盾。”同年10月14日，《人民日报》在《不许右派分子利用人口问题向党和社会主义进攻》的文章中，对马寅初人口理论进行不指名的批判。此后，周恩来总理找马寅初谈话，肯定马寅初计划生育的主张，但指出《新人口论》有几点缺陷：“（一）没有提到党政的领导；（二）写完后没有同人民代表做几次集体讨论；（三）太悲观，看不到组织起来的人民的力量。”马寅初欣然接受周恩来总理对《新人口论》的批评。在后来出版的《新人口论》全文前，加了这样一段话：“由于党和毛主席的英明的领导，人口的控制已有了办法，1957年10月26日发表的《1956年—1967年全国农业发展纲要》（修正草案）第二十九条第三项规定：除了少数民族的地区以外，在一切人口稠密的地方，宣传和推行节制生育，提倡有计划生育子女，使家庭避免过重的生活负担，使子女受到较好的教育并且得到充分就业的机会，我相信有了这一项规定，五亿农民中多子多福的思想，一定可以尽快扭转过来。”马寅初对原文作了部分修改，增删了一些材料，删去了如“波匈事件的原因之一，就是由于政府只顾工业化，不顾人民需要，使人民对于工业化的热望一变而为对生活的失望，因此出了乱子。”等刺眼文句。1958年2月，一届人大五次会议召开。在反右的压力下，这个会议上，代表们或对自己的思想作痛哭流涕的检讨，或大贬知识分子不过是不识“五谷”的识字分子，或大谈“除四害”的贡献。当时热衷于人口控制论者如吴景超、陆钦范等已被打成右派。但马寅初不愿放弃他“有计划生育”的主张，在这个会上他作了“在最近一次最高国务会议听了主席的话有感”的发言（后稍作修改以《有计划地生育和文化技术下乡》为题在2月10日的《人民日报》上发表），以作为对《新人口论》提案的补充。从提案的内[FS:PAGE]容可知马寅初在人口问题上不像过去那样焦灼了，尤其对党政领袖们对人口问题的关注表示欣慰和愉快，把原来的悲观观点改正了过来，变得乐观了。周总理对马寅初的这次发言非常高兴，当了解到马寅初的《我的哲学思想、经济理论和政治立场》一书将要出版，并且里边插有《新人口论》一文时，周总理建议马寅初说，“把第一篇（指《新人口论》）大大地改一下或者不要放进书内，第二篇（指《有计划地生育和文化技术下乡》）编进去。”但那时书已经印好了，第二篇已来不及插进去，所以马寅初向周总理提议组织一个中国人口问题研究会。1958年夏，北京大学成立了由陈岱荪、樊弘、赵靖等教授组成的“人口理论研究会”。马寅初在“研究会”成立的会上说：“批判我的新人口论就不应该只批判第一篇，而应该把两篇文章连起来一起批判。”“新人口论写完的时候没有同人民代表大会同志们作几次集体讨论，不经过集体讨论，而要使人人的意见趋于一致，是不可能的，不但现在不可能，将来也不可能的。因此，我向总理建议由中国革命史教研室同志们来组织一个人口问题研究会，讨论时我也来旁听。这样大的问题单是北大研究还不够，最好复旦、武汉等几个大学也来研究，比较正确些。单是北大拿出去的东西，全国各大学未必会接受。多几个综合大学来研究，写出来的东西可以看成是全国性的。”其实马寅初的人口理论，当时在中共高层、北大的人口理论研究会和全国各地都不乏支持者。就是在马寅初遭到全国性大围攻时，仍然有人致信马寅初表示对他的支持，但是不敢具名，只写上“读者谨上”。<BR>　　1958年1月28日，毛泽东在最高国务会议上说：“人多好还是人少好？我说现在还是人多好。”1958年3月23日毛主席在成都召开的中央工作会议上说：“宣传人多，造成悲观空气，不好。应该看到人多是好事，实际人口七亿五到八亿时再控制。”同年4月15日，毛泽东主席在《红旗》杂志创刊号上发表了《介绍一个合作社》的文章，文章说：“除了党的领导之外，六亿人口是一个决定的因素，人多议论多，热气多干劲大。”<BR>　　1958年3月底，北大出现批判马寅初人口理论和经济学思想的大字报。<BR>　　1958年4月19日，北大党委给北京市委打报告：“㈠对马寅初的右派言论，可以在小型谈心会上给予批评。㈡对马寅初的资产阶级经济学思想也可以小会批判，目前不宜开大规模批判会。”时任北大党委书记江隆基的女儿江亦曼回忆：“父亲按照中央指示，曾同马老谈话劝马老在人口问题上，可在北大内部讨论，但是马老是坚持真理啊！”<BR>　　当时，批判马寅初主要是在学术方面，重点是马寅初人口论中悲观的论调。<BR>　　事件的转变是从1958年5月开始的。著名经济学家、原北大马寅初校长助理严仁赓回忆说：“1958年5月4日，那天我主持会议，我看的很清楚，陈伯达在北大六十周年校庆纪念大会上作讲话，讲话的内容就是他在《红旗》上发表的《在毛泽东旗帜下》的内容，但是中间突然加了一句话，‘马老您要作检讨’。从那时起就开始酝酿对马老的批判。”1958年5月，党的八大二次会议上毛泽东不点名地批判了马寅初的人口论。刘少奇也在大会工作报告中指出：“某些学者甚至断定，农业增长赶不上人口增长的速度，他们认为，人口多了，消费就得多，积累就不够多，……他们只看到人是消费者，人多消费多，而不首先看到人是生产者，人多就有可能生产的更多。显然，这是一种违反马克思列宁主义的观点。”<BR>　　1958年6月5日，北京大学党委继续向北京市委、国家教育部和中央宣传部打报告，提出在校内对马寅初的观点进行批判，并要求外界报刊予以配合的意见。<BR>　　在陈伯达、康生的策划下，一个声势浩大的批马运动在全国范围内展开。但是智者不惑，无私者无畏，马寅初没有在康生、陈伯达组织的强大阵容面前退却，而是单枪匹马，出来迎战。出于爱护，一些朋友如陈云、张治中、周培源、陈立等纷纷劝说马寅初偃旗息鼓，连他最尊敬的好朋友周恩来总理（“最得人心的党员”是马寅初对周恩来的评价）也再一次找马寅初谈话，希望马寅初以大局为重，作个深刻检讨。原国务院新闻办八局局长杨建业说：“马老只要作个检讨，中央准备安排他任全国人大副委员长。”<BR>　　在强大的压力面前，马寅初经过了痛苦的思索后，致信周总理以“学术问题贵于争辩，愈辩愈明，学术的尊严不能不维护”为由拒绝了周总理苦心的劝告，并在《新建设》上发表了 “附带声明”和“重申我的请求”。表示接受《光明日报》的挑战，对那些爱护他的朋友尤其是总理表示感忱和歉意。马寅初严正声明为了学术尊严“我虽年近八十，明知寡不敌众自当单身匹马出来应战，直至战死为止。决不向专以力压服而不以理说服的那种批判者们投降。”<BR>　　1959年12月15日和12月24日，康生两次指示中宣部、北京市委、北京大学、《人民日报》、《光明日报》五个单位，要求“学术问题政治问题一起批判，把他的洋奴思想剥开批臭，把他的政治面目彻底揭露”。“要像批判艾奇逊一样批判马寅初，批他右派也可以”。“要将大字报贴到马寅初的门上去……把马寅初批臭后调离北大”。许涤新知道后将此事向周总理作了汇报，周总理当即作了指示，“马寅初是国际国内都有很大影响的经济学家，他很爱国，一个人有爱国心不容易，不能批为右派。”马老在周总理的保护下虽没被定为右派，但被迫辞去了北大校长的职务。马寅初并没气馁，在此同时召开的全国政协会议上他坦诚直言大跃进的失败“不是因为人手不够，而是因为效率太低”。博得了会场“长时间的热烈掌声”。<BR>　　“大江东流去，永远不回头。往事如烟云！奋力写新书。”马寅初是一位真正的学者，不管是高居“庙堂”，还是远居“江湖”，他心里始终装着国家与人民。闲赋后，他开始静心地写未完成的“农书”。“在此后长达二十年的默默无闻的生活中，马寅初同志仍关心着党和国家大事。六十年代他曾上书中央领导同志，对学习毛泽东思想，防止个人崇拜等问题，坦率陈词。”<BR>　　1979年7月9日，中央人民广播电台广播：“实践作了公允的裁判，二十多年的是非终于得到澄清，真理在马寅初一边。”<BR>（责任编辑　李　晨）","title":"《新人口论》五十年祭","time":1208778723000}