{"id":1986,"content":"<P align=center><IMG style=\"WIDTH: 304px; HEIGHT: 263px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042616513416666.jpg\" width=28 border=0><BR><FONT face=黑体>黄克诚（1959年）<BR></FONT><BR><IMG style=\"WIDTH: 516px; HEIGHT: 288px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042616514465664.jpg\" width=28 border=0><BR><FONT face=黑体>黄克诚（左）会见中央党史征集委员会的工作人员</FONT></P>　　1955年，黄克诚被授予大将军衔。在共和国的开国将领中，他是因讲真话被罢官次数最多的一位。他一生以敢于直言著称，从不察颜观色、人云亦云，也从不患得患失、违心屈服。<BR>　　有人讲，黄克诚天生后脑勺上长“反骨”。他一生都勇于扮演“反派”角色，在关键时刻始终以唱“反调”出名，其中影响最大的有10次。<BR>　　黄克诚第一次唱“反调”，是1927年12月反对“暴动”。第一次大革命失败后，黄克诚回到湖南省永兴县，开始秘密组织农民武装起义。蒋介石的大屠杀早就使一些革命者心里窝了一肚子火，在一次特别支部大会上，黄克诚传达了湘南特委提出的暴动口号，与会人员一听就像点着了火药桶，要求立即行动。黄克诚说：“暴动的事，我赞成，但时机还不成熟，缺乏群众基础，等组建起工农武装队伍后暴动也不迟。”他的同窗好友马上指责他：“胆小鬼，就你怕死，我看你是右倾机会主义者。”其他人纷纷加入群起而攻之的行列，这是黄克诚第一次作为右倾机会主义者遭到批判。<BR>　　黄克诚第二次唱“反调”，是1928年1月反对“烧房子”。湘南暴动后，湘南特委提出所谓“焦土战略”，命令各县大烧大杀，以此阻止敌人的进攻，老百姓为此不得安生。黄克诚在讨论湘南特委的指示时，坚决反对这种错误政策：“烧房子的做法不得人心，我不赞成。”县委书记严厉地对他说：“就由你负责烧县城，看你烧不烧，否则我就给你处分。”黄克诚想出了一个折中的办法：指挥部队只烧了衙门、祠堂和个别商店，而把县城的大部分房屋和商店保留了下来，但是他被撤销了县委委员职务。<BR>　　黄克诚第三次唱“反调”，是1930年7月反对“攻打武汉”。当时，以李立三为代表的“左”倾冒险主义统治了中央领导机关，把中心城市的武装暴动看成是决定中国革命胜负的关键，提出了“攻打武汉、饮马长江”的口号。1930年7月中旬，红三军团、湖南省委、湘鄂赣特委在平江县举行联席会议，作为支队政委的黄克诚提出：“现在提出夺取武汉的主张是不现实的，因为目前我们根本不具备夺取武汉的条件。”他的发言立即受到与会者的严厉批评，指责他的观点是“严重的右倾机会主义”。军团政委贺昌试图说服他承认错误，他拒不认错，大声表示：“现在不服，将来也不服，准备再和你争论20年。”据此，红三军团撤销了准备任命他为纵队政委的决定。彭德怀对他说：“提了没用不如不说，下一次你少放炮。”他说：“这做不到，明知不对，让我不说，杀了也不干!”<BR>　　黄克诚第四次唱“反调”，是1931年夏反对“肃反”。当时，黄克诚担任红三师政委，被从反“围剿”前线召回，肃反委员会交给他一份“AB团”分子名单，要他照单抓人。他据理力争，愿用脑袋担保这些人没有问题，结果遭到严厉训斥。他便让点名要抓的人暂时上山躲起来，此事被肃反委员会发现，躲藏的人不久被杀害了。黄克诚质问肃反委员会的人：“为何滥杀无辜？”结果肃反委员会将他逮捕，以“同情和包庇反革命，破坏肃反”的罪名，欲将他处决。军团长彭德怀闻讯后，火速从前线赶回，要求“刀下留人”，黄克诚才幸免一死，但被撤销了师政委职务，到军团司令部当了一名秘书。<BR>　　黄克诚第五次唱“反调”，是1932年10月反对“打赣州”。黄克诚任红三军团第一师政委不久，临时中央再次推行“左”倾冒险主义，指令红军攻打赣州。他和军团长彭德怀吵了起来：“彭老总，你这是半个立三路线!”结果打赣州失利，黄克诚为减少损失，带领部队主动撤出战斗。赣州战役后，红三军团政治部专门为黄克诚开了一个广昌会议，集中批判他的错误，与会人员指责他“一贯右倾，对抗中央路线”。他据理力争，拒不检讨，还批评上级推行“左倾冒险主义”，又一次被撤销师政委职务，到红三军团教导营担任政委。彭德怀找他谈话说：“再提意见，你就要被撵出红军了。”他说：“我又不是哑巴，怎么能有话不说!”<BR>　　黄克诚第六次唱“反调”，是1935年1月反对“硬拼”。红军第五次反“围剿”挫败后被迫长征，攻占遵义后，黄克诚向上级建议：“老根据地已经丧失，主力红军又受到重大打击，剩下的部队已经不多了。当前应保存实力，尽量避免与敌人硬拼，为中国革命保存一点火种和骨干。”结果，他被怀疑对革命悲观失望，缺乏信心。部队进到西昌，红三军团召开团以上干部会议，黄克诚又被点名批评为“右倾机会主义”。他再一次被撤销师政委职务，到师司令部担任侦察科长。<BR>　　黄克诚第七次唱“反调”，是1942年反对饶漱石搞“小动作”。当时，饶漱石任中共中央华中局代理书记兼新四军政委，独揽党政军大权，采取不正当手段，排挤新四军军长陈毅。黄克诚时任新四军三师师长兼政委，他实在看不惯饶漱石的所作所为，在华中局扩大会议上拍案而起，批评饶漱石：“无论如何，让陈毅军长离开华中，是个很大的损失。毛泽东和朱德同志在一起工作多年，彼此也有过不同意见，但他们却始终团结合作得很好。你刚来不久，就想把陈毅同志挤走，实在不应该。你这种做法很不光明磊落，不是共产党人的作风。”他的直言不讳的批评，使饶漱石敢怒不敢言。<BR>　　黄克诚第八次唱“反调”，是1943年7月反对“抢救运动”。1943年7月15日，中共中央社会部部长康生在延安干部大会上作了《抢救失足者》的动员报告，掀起了所谓“抢救运动”，要求对全党干部进行一次组织审查，造成了大批冤假错案。当时中央有指示，谁也不敢不执行。黄克诚在所领导的新四军3师7旅搞了一下试点，发现有一半的人需要“抢救”，感到这与当年中央苏区抓“AB团”分子如出一辙，便一边向上级打报告表示反对，一边下令在本师不搞“抢救运动”。一些好心人劝他说：“和上面对着干，会有麻烦的。”他说：“我一个人有点麻烦没有关系，要是那么多人都有麻烦，可就真麻烦了。”“我宁愿错放，也不能错杀。”为此，他又被扣上一顶“右倾”的帽子。<BR>　　黄克诚第九次唱“反调”，是1946年5月反对“四平决战”。1946年4月，国民党军队集中8个军的兵力攻打四平，林彪指挥10万大军与敌人在四平一线展开激战。毛泽东非常重视四平之战，从4月6日至5月19日，先后给林彪发去10多份电报，中心内容是坚守四平、死守四平。黄克诚从大局出发，主动向林彪提出从四平撤退的建议。黄克诚看到林彪对他的建议不予理睬，便于5月12日直接致电中央，建议四平保卫战适可而止，不能与敌人硬拼。5月19日，毛泽东以军委名义给林彪电报：“如果你觉得继续死守四平已不可能，便应主动放弃四平，由阵地战转为运动战。”显然，毛泽东采纳了黄克诚的建议。1959年庐山会议期间，有一次毛泽东与黄克诚谈起四平保卫战时说：“固守四平，是我决定的。”黄克诚说：“是你决定的也是错误的。”毛泽东一时没有说话，过了一会儿才自言自语地说：“那就让后人去评说吧。”<BR>　　黄克诚第十次唱“反调”，是1959年7月反对“浮夸风”。当时，彭德怀在庐山会议上因反对“大跃进”等“左”的错误，上书毛泽东提出不同意见，在大会上受到批判。黄克诚在会议中间被叫到庐山批判彭德怀，却在会上公开表示同意彭德怀的看法。中央常委刘少奇、周恩来等找黄克诚谈话，要他与彭德怀划清界限，但他仍“执迷不悟”。实在不行，毛泽东亲自出马与他谈话，指责他是彭德怀的政治参谋长、“湖南集团”的首要人物、“军事俱乐部”的主要成员，与彭德怀是“父子关系”，黄克诚一一进行了辩论，反对强加给自己的几顶帽子，最后表示：如果说我的观点与彭德怀的观点基本一致，我还是承认的。黄克诚在关键时刻的表现，让毛泽东深深失望了。8月2日，在批判彭德怀的中央全会上，有人要黄克诚对彭德怀“反戈一击”，被他断然拒绝。结果，黄克诚被撤销中央书记处书记、军委秘书长兼总参谋长职务，打入“彭德怀反党集团”，一顶右倾帽子整整戴了20年。<BR>　　黄克诚一生因讲真话被多次批判、多次罢官，但他始终无怨无悔、矢志不渝，始终是“蒸不烂、煮不熟、捶不扁、炒不爆、响当当一粒铜豌豆”。到了晚年，黄克诚在被罢免20年复出后，更是以彻底的历史唯物主义的鲜明态度，以实事求是的科学精神，以敢于捍卫真理的巨大勇气，在关键时刻挺身而出，对一些重大敏感问题坦诚地讲出自己的真话。<BR>　　1980年11月，黄克诚在中纪委会议上说：“如果把建国以来我们党所犯的错误都算在毛泽东身上，让他一个人承担责任，这样做不符合历史事实。过去解放新中国，建设新中国，我们这些老共产党员都尽了一份责任，功劳大家有份。现在把错误都算在一个人身上，好像我们没有份，这是不公平的。我们应当来分担应当分担的责任，那才符合历史事实，符合唯物主义。”黄克诚在1959年庐山会议上受到毛泽东的错误批判和不公正处理，20年后，他能够以公正的态度评价毛泽东，使许多人深为感动和敬佩，他的这番话也说出了老一辈无产阶级革命家的共同心声。邓小平在主持起草《关于建国以来党的若干历史问题的决议》的过程中，始终把确立毛泽东的历史地位、坚持和发展毛泽东思想作为“最核心的一条”，作为“最重要、最根本、最关键的问题”，反复强调：“对毛泽东的评价，对毛泽东思想的阐述，不只是个理论问题，尤其是个政治问题，是国际国内的很大政治问题。”邓小平特别强调：“讲错误，不应该只讲毛泽东，中央许多负责同志都有错误。在这些问题上要公正，不要造成一种印象，别人都正确，只有一人犯错误。这不符合历史事实。中央犯错误，不是一个人负责，是集体负责。”由此可见，邓小平和黄克诚对这个重大问题的看法是完全一致的。<BR>　　黄克诚在公正地评价历史人物时，敢于突破一些历史禁区和思想禁区，讲别人都不敢讲的真话。特别是他对林彪的评价，在当时的政治气氛和历史背景下，确实需要超人的政治勇气。当时，《中国大百科全书·军事卷》写了关于林彪的条目，请黄克诚审定。他读完条目后对秘书说：“林彪的条目不能这么写，这样是不能向后人交代的。如果说熟悉林彪的人，我现在算是一个，也只有我这样的人说话了。‘文化大革命’期间，虽然林彪也是整我的，但我还是要说他一些好话。”黄克诚让秘书把编写《中国大百科全书·军事卷》的有关同志召集在一起，开门见山地对他们说：“你们写的这个条目，需要修改。你[FS:PAGE]们要学司马迁，要秉笔直书，要对历史负责。林彪在我军历史上是有名的指挥员之一。后来他犯了严重罪行，是死有余辜。在评价他的历史时，应该分为两节：一节是他在历史上对党和军队的发展、我军战斗力的提高，起过积极作用；另一节是后来他对党、对军队的严重破坏，造成了极为严重的后果。这两方面都写明确，不含糊其辞，才符合历史事实。”黄克诚用历史事实客观地评价林彪：“我这个人是敢讲真话的。现在我也要说林彪几句。他和我早就认识了，井冈山会师就见到了他。以后我们分了合、合了分，有不少的接触。在红军时期，朱毛手下战斗力最强、战功最大的是红四军。据我了解，林彪有指挥能力，算得上一员战将。要承认这个事实。林彪生前我这么说，林彪死后我还是这么说。有人说林彪不会打仗，这不是历史唯物主义态度，也不符合历史事实。”黄克诚说了红军时期，又说抗日战争，再说进军东北。他说：“林彪在东北是有很大贡献的。去东北的时候，大概只有10万人，进关时有120万部队，这不能说没有他的功劳。如果我们说林彪是个不会打仗的人，只有鬼才信。辽沈战役，他的功劳不能抹掉，也是抹不掉的。当然也不是他一个人的功劳。但他是东北地区和部队的主要领导人，这历史功绩不能抹掉。”“建国以后，军队授衔，那是经过毛主席、经过许多同志反复考虑、权衡，才评出十大元帅，国内外都知道。如果把他写成一个一无是处的人，不仅不符合事实，而且也难令人置信。”有人提醒黄克诚，“文革”中林彪可是整过你的呀!的确，黄克诚被批斗时，给林彪写过一封信，希望林彪就一些知情的事说一句公道话，然而林彪不但没有为他说话，反而加重了对黄克诚的批判。黄克诚说：“不管他怎么对我，反正我是要公道地对他。”<BR>　　在我们党的历史上，在历次政治运动中，有多少人屈从于权威、屈从于淫威，最终选择了说假话，真话几乎成了遥远的绝响。黄克诚作为一个“死不悔改”的直言者，终生与真话为伍，终生与真理为伍，为天地立心，为生民立命，是一个真正的共产党员，是一个名副其实的大写的人。1949年10月，黄克诚曾为一位死难者题词：“威武不能屈，临难不苟免，是真正的人民英雄。”综观黄克诚的一生，他在任何时候任何情况下都是为真话而生存，为真理而斗争，从来没有出卖自己的良心，也从来没有出卖自己的灵魂。1986年12月28日，黄克诚逝世。他的夫人唐棣华在挽联中写道：“即死无憾矣，仰不愧天，俯不怍人。”挽联写得恰如其分，黄克诚确实当之无愧，应该永恒地雕刻在他的墓碑上。<BR>　　(作者系总后政治部组织部副部长)<BR>（责任编辑　吴　思）","title":"黄克诚： “我这个人是敢讲真话的”","time":1208778765999}