{"id":752,"content":"<br />\r\n　　笔者近日阅读《新文学史料》2002年第2辑周而复的《往事回首录》，想起一些诗坛旧事逸闻，并由周文提到的以为是郭沫若所作的一首诗想到这首诗。<br />\r\n　　周而复详细回忆20世纪70年代初中期，毛泽东对郭沫若的批评、江青对郭沫若的迫害和郭沫若如何与江青一伙的斗争以及如何用诗歌回答毛泽东的批评。据中央文献出版社1998年版《建国以来毛泽东文稿》第13册第361页载，毛泽东在1973年8月5日，写了《七律·读〈封建论〉呈郭老》批评郭沫若：“劝君少骂秦始皇，焚坑事业要商量。祖龙魂死秦犹在，孔学名高实秕糠。百代都行秦法政，十批不是好文章。熟读秦人封建论，莫从子厚返文王。”上述周而复《往事回首录》在提到毛泽东这首诗（只是个别字眼和标点有所不同：改“魂死”为“虽死”、十批加上引号、封建论加上书名号）后写道：妄想公开点名批判郭沫若的“江青知道毛泽东同志这首七律后，认为机不可失。1974年春天，在一次万人大会上，江青当着周总理的面，公开点名批判郭沫若，胡说郭沫若对待秦始皇和孔子的态度和林彪一模一样。大家知道，‘四人帮’名为批林批孔，实际矛头是指向周公。”“在这次大会以后，江青伙同张春桥闯到郭老的家里，再次批判郭老……江青要郭老批判吕不韦，实际上是影射周总理，达到她不可告人的批周公的罪恶阴谋。郭老听了他们的无耻谰言，听出弦外之音，洞悉他们的诡计阴谋，痛加批驳，毅然拒绝。江青和张春桥无理纠缠了整整三个小时之久，不能不悻悻走了。”“对于江青和张春桥的罪恶阴谋和无理纠缠，郭老可以严肃顶住，但毛泽东同志的七律：《七律·读〈封建论〉——呈郭老》，不能置之不理，他考虑再三，反复斟酌，不得不写出一首七律，回答毛泽东同志：‘读书卅载探龙穴，云海茫茫未得珠。知有仙方医俗骨，难排蛊毒出穷隅。岂甘樗栋悲绳墨，愿竭驽骀效策驱。犹幸春雷惊大地，寸心初觉识归趋。’”（《新文学史料》2002年第2辑第43—44页）然而这首诗的作者真是郭沫若吗？请看以下相关记载：<br />\r\n　　中国社会科学出版社1996年版《胡绳诗存》第21页载有胡绳作于1972年7月的《偶感》：“读书卅载探龙穴，云水茫茫未得珠。知有神方疗俗骨，难排蛊毒困穷隅。岂甘樗栎逃绳墨，思竭驽骀效策驱。犹幸春雷动大地，寸心粗觉识归趋。”将此诗与前面周而复回忆中的郭沫若诗作比较，内容几乎没有差别，就像双胞胎一样，同出一源，只个别诗句稍有不同。例如“云水”与“云海”、“神方”与“仙方”、“疗俗骨”与“医俗骨”、“出穷隅”与“困穷隅”、“樗栎”与“樗栋”、“逃绳墨”与“悲绳墨”、“粗觉”与“初觉”、“识归趋”与“视归趋”。为什么会这样呢？《胡绳诗存》第35—36页载有胡绳写于1974年5月一首诗《两年前所作一诗传出于某大家手笔答友人问》：“拙句吟成偶自娱，悃诚稍借短章输。此身不是诗人种，鱼目何曾敢混珠。”<br />\r\n　　上海书店1993年版金韵琴著《茅盾谈话录》也谈到相关情况。金韵琴是茅盾夫人孔德弟弟孔另境的夫人，她称茅盾为“雁姐夫”，茅盾叫她“韵琴嫂”。1975年金韵琴应茅盾的邀请到北京，在茅盾家住了近半年时间。在这期间，白天茅盾常常和金韵琴闲聊一些往事，晚上金韵琴又将白天谈的东西记在日记里。这就是《茅盾谈话录》的由来。是年7月28日日记载：“在雁姐夫卧室的五斗柜里，有一个抽屉，存放着别人寄给他的诗词。他自己写的诗词也存放在里面，给人写条幅的时候，就在这只抽屉里取出来挑选。今天，他把抽屉里的全部诗词稿件取出来给我看。”“我一一翻看，沉思辨味。在这些诗词中，冯至与胡绳的诗稿最多。”“雁姐夫对胡绳的诗，也很赞赏，说他用典自然。他拣出一首胡绳于1972年在干校写检查时写的没有题目的七律诗。”茅盾拣出的诗和上述《胡绳诗存》的《偶感》只有二字不同，即“云海”与“云水”，“移俗骨”与“医俗骨”。接着茅盾指着诗句，给金韵琴讲解：“第一、二句典故，说的是骊龙颔下有珠，入龙穴的人如果得到此珠，就成为有大智慧的人。这里的所谓‘珠’，实质是比喻马列主义的真谛。首联大意是说，虽然学习马列主义30年了，然而未获得真谛。颔联中的‘神方’，是指毛泽东思想，‘蛊毒’，是指形左实右。颈联上句‘樗栎’，典出《庄子》，但反其意而用之，故言‘岂甘’，言‘逃’，表示自己不甘自居废物而逃避思想改造（绳墨）。下句是拿成语入诗，说自己虽不及骏马，却仍愿竭尽绵薄以供驱使。结联首句‘春雷’，是指文化大革命，次句是说：从此心里略为（粗觉）认识方向（趋归）了。这首诗用典十分自然，也构成词语组合上的音韵美。”（《茅盾谈话录》第80—81页）<br />\r\n　　后来金韵琴写信向胡绳请教这首诗的来历以及作者本人对这首诗的看法，并于1983年2月27日得到胡绳的复信。日记中附带摘录了胡绳的这封来信：“1972年6月我还在干校。根据规定要写一个3千字的给中央的‘检讨’，在我写的这份‘检讨’的末尾就以这首诗结束。这个‘检讨’，是写给党中央和毛主席的。看来确是送到了，因为否则郭老不会看到。不过这首诗是怎样传到郭老那里，我就不知道了。1973年6月我回到北京。在次年二月里就有人抄给我看郭老的那首诗。据说有个朋友从郭老桌上抄得这两首诗，传了出来，因此当时有人误以为均为郭老所作。”“这首诗当然带有当时的形势和思想的烙印。不过我并不后悔写下‘读书卅载探龙穴，云海茫茫未得珠’这样的句子，这首诗也表明当时确是并未得珠。至于‘犹幸春雷动大地，寸心粗觉识归趋’，其实还在糊涂中也。”（《茅盾谈话录》第81—82页）<br />\r\n　　至此此诗的来龙去脉大概明白了，本文开头写到的周而复《往事回首录》所说郭沫若1974年用诗歌回答毛泽东的那首七律的源头，应该是胡绳1972年在干校所作的附在给中央检讨书末尾的《偶感》。如果郭沫若真的用这首诗回应毛泽东的批评，那么是不是郭沫若看到胡绳的诗觉得不错，觉得同样可以表达自己的内心世界，因此稍作改动以答复毛泽东的《七律·读〈封建论〉呈郭老》呢？这种可能性也不大，因为郭沫若说“读书卅载探龙穴”不合事理。胡绳1938年加入中共，1972年说“读书卅载”，作为诗歌的概数语言说得通；郭沫若1926年参加北伐战争并任北伐军总政治部副主任，1927年加入中共，到1974年远远超过“读书卅载”。因此，明眼人仅凭“读书卅载”四字，也可断定此诗作者不是郭沫若。<br />\r\n（责任编辑　吴　思）","title":"一首当代名诗及其作者之谜","time":1207908675000}