{"id":772,"content":"<P align=center><IMG style=\"WIDTH: 324px; HEIGHT: 274px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051212095670407.jpg\" width=28 border=0><BR><FONT face=黑体>白淑贤</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 284px; HEIGHT: 425px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051212100694826.jpg\" width=28 border=0><BR>白淑贤在《荒唐宝玉》中扮演贾宝玉</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 448px; HEIGHT: 393px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051212101530539.jpg\" width=28 border=0><BR>胡耀邦接见白淑贤</FONT></P>\r\n<P align=center><BR>　　1990年9月，我从山西调来北京，赶上了中国戏剧节。好戏连台，名角荟萃，其中就有一台黑龙江省的龙江剧《荒唐宝玉》，有一个主角儿白淑贤。此后就不断地看她的戏，逐步形成了对龙江剧对白淑贤的一些认识。<BR>　　2002年2月6日，哈尔滨举行了“白淑贤与龙江剧艺术研讨会”，总结白淑贤的艺术成就和龙江剧的发展历程，研究在新世纪龙江剧艺术如何繁荣，我也参加了，还听了白淑贤的总结性发言。<BR>　　十分有趣，白淑贤初登舞台演出的第一个戏叫做《登高望远》。40年的艺术实践，40年的剧种建设，正好像登高望远，步步前进。白淑贤有一段经验之谈，她说：“有人看见峡谷就想到深渊，而我看到峡谷就想架设一座桥梁渡过去。”这种登高望远、见谷思桥的进取精神多么可贵！人有精神支柱才能生存得硬气，才能有创造的勇气和智慧。白淑贤和她的同志们就是在这个精神支柱支撑下，拼搏创造了40年。她们一步一个脚印地走，共走了三步：从不自觉的尝试，到有意识的探索，到打开思路加快步伐全面建设，终于使一个具有鲜明的黑土色彩、现代风韵和高超技艺的新兴剧种，跻身于中国戏曲艺术之林。</P>\r\n<P><STRONG>从“四不像”到“八面锦”</STRONG></P>\r\n<P>　　白淑贤清楚地认识到，今天建设新剧种，要适应今天的观众的审美情趣，要在刻画人物形象上，体现新时代的气息，体现黑龙江的地方风格。她说：<BR>　　作为创建新剧种的队伍中的一员，在选择自己的剧目时，在考虑自己的行当时，在研究自己的唱法和身段时，都应该有这种雄心，这种见地，这种很高的立足点。一名演员，特别是参加新剧种创建的演员，不能只埋头于自己的一招一式，一唱一念，还要眼观六路，耳听八方，博采众长，才能使自己的剧种不断丰富，不断发展，成为适应时代需要的大剧种。<BR>　　龙江剧在白淑贤和她的同志们的共同创建中形成了，而且形成自己的表演程式。然而，就像一切新生事物一样，并不能立即得到承认。有人挖苦说，这种表演是“四不像”。之所以这样说，是他们拿京剧、评剧等一些老剧种、大剧种的尺子来衡量的。那么，老剧种、大剧种是从哪里来的？哪一个老剧种、大剧种开始的时候不是“四不像”？京剧是由徽剧、汉剧、昆剧、梆子戏融合而成的，不是典型的“四不像”吗？可是现在被尊为国粹、国剧。评剧是在“蹦蹦儿”基础上发展成大剧种的，现在不是成了东北的“老二”了吗？越剧原是浙江嵊州的曲艺“落地唱书”，现在成了全国的大剧种。如此说来，“四不像”倒是剧种发展过程中的一种必然现象、必经的过程。白淑贤说：<BR>　　创建并形成龙江剧自己的表演程式的起点，不应是其他剧种原有的历史起点，而应该是它（龙江剧）所诞生的时代的起点。龙江剧应该具有强烈的创新意识，应该兼收并蓄众家之长为我所用。<BR>　　龙江剧兼收并蓄谁家之长呢？又是如何兼收并蓄的呢？这里有一个前提，就是为什么要创建剧种，为谁创建剧种，创建怎样的剧种。按照白淑贤的说法，就是要创建家乡戏。她说：“既为家乡戏，就不能离开她的母体——二人转和拉场戏，一定要有自己的风格和特点。”她之所以这样提出问题和解决问题，是她基于对二人转和拉场戏这种植根于黑土地的民间艺术的了解和挚爱。她认为，黑土地文化是多种文化的综合体。它在本地原始文化、中原文化和外来文化的相互撞击、相互融合中形成了动态文化的心理特征。这种文化心理的外化，则是敢爱敢恨，敢喜敢怒，在艺术表演形式上载歌载舞，不仅唱，而且用形体的各部位舞蹈化动作，来表现人物的内心世界。黑龙江的观众喜欢这种火暴、热烈、夸张、优美、开放的秧歌舞步和情调，看到它倍觉亲切。新创建的龙江剧就应该适应黑龙江人民的审美情趣。这就自然得出结论：龙江剧必须以二人转和拉场戏为母体，必须是强烈的动态艺术，必须有浓重的黑土豪情。正如著名导演艺术家李紫贵先生说的：演员在台上要动起来。也如导演张玉超要求的：要尽量往地方风格上靠，要动，要扭起来。<BR>　　说龙江剧艺术个性已经形成，还表现在它的音乐上。龙江剧建设中没有回避在音乐上与吉剧和辽南戏同源于“二人转”这个客观事实，而是也像选剧目时那样，从剧种建设出发，为我所用。有了吉剧、辽南戏，还可以有龙江剧，各搞各的，相互竞争，相得益彰。龙江剧在音乐唱腔的创作中，广采博纳，因剧目和人物需要，创造了新腔。《木兰传奇》中追思悼念金勇的大板唱腔，显然与轻快的小曲不同，是创作成分比较大的，然而它不失黑土艺术的特色。<BR>　　白淑贤们是有文化品位的，他们不是为土而土，他们对民间艺术不仅选择，尤其进行了加工提炼。对于传统戏曲表演程式的继承和改造，更是不言而喻的。白淑贤是评剧科班出身，基本功扎实，称得上运用自如，但是在运用时进行了选择和改造。白淑贤还对舞蹈、武术加以吸收、运用。这样，民间的，传统的，姐妹艺术的精华加以综合，“四不像”变成了“八面锦”，横看竖看都称得上精品。无论是刘金定、贾宝玉、花木兰，都成了龙江剧的人物，黑龙江的人物。刘厚生先生说，“这是传统程式的发展、突破和提高”。龚和德先生说，“这种‘土’具有新鲜感、现代感”。郭汉城先生由此提出：“如果按照这条道路走下去，新剧种可以发展得更快一些，少走一些弯路。”</P>\r\n<P><STRONG>一剧之本，为我所用</STRONG></P>\r\n<P>　　在剧种建设中，剧目建设同表演程式的创新是密不可分的。而在剧目建设中，剧本的创作是基础，即一剧之本。要创建龙江剧种，对剧本不能没有要求。近二十年来龙江剧的“三部曲”是龙江剧剧种建设的重要成果和标志。《双锁山》是龙江剧的奠基剧目，《荒唐宝玉》、《木兰传奇》是走向成熟的两座里程碑。他们所以要选这几个戏，完全是从龙江剧剧种建设考虑的。这几个戏给龙江剧艺术创造的余地大，他们就大胆地选来，为我所用。<BR>　　白淑贤为什么决定在浩如烟海的历史题材中选取花木兰？红云先生有一篇《谈白淑贤艺术的新成就》的文章，论述《木兰传奇》创作中白淑贤的思想和作用：<BR>　　白淑贤最了解自己，也最了解观众，她知道选个全新的题材，观众缺乏比较；选个历史依据十分充分的题材，常又在创作中打“历史”官司；那么，比较适合自己又能为作家广开联想的，则以民间文学《木兰辞》所提供的花木兰甚有优势。<BR>　　这里所讲的“自己”，既是白淑贤本人，又是龙江剧。知彼知己，百战不殆。对于战争的胜负，指挥员的决策至关重要，对于艺术建设，带头人的作用也事关成败。对于原著的爱国主义主题，花木兰的性格基调，都是必须坚持，不能改变的。但是，如何展现花木兰的爱国主义和她的性格特征，却可以取一个与众不同的角度：开掘花木兰的心理层面！这正是诸多《花木兰》所没有的，也正是龙江剧创新、突破，给花木兰注入新的生命的契机。<BR>　　白淑贤并没有到此为止，她参与了创作的全过程。这里我们再转引剧作者张兴华的一段话：<BR>　　到夜阑人静，我才与白淑贤在电话里交谈看法，拟订提纲，之后，去挥毫疾书。一个本子，并非一次就能写成，每当卡了壳，不管是凌晨，还是夜晚，我就跟她电话联系，念段子，改句子，交流意见，讨论章节，修改场次。……有时，电话一通，就是个把钟头。<BR>　　岂止写本子时如此，在投入排练以后依然如此。白淑贤不断请专家提意见，只要觉得有不顺的地方，决不放过。1993年7月，我受黑龙江省文化厅之约，参加全省艺术创作会，会议期间就参加了《木兰传奇》剧本的座谈。以后进行彩排，我被请去观看，我对一些唱词提了些意见，白淑贤便要我干脆写出来。由此可见，白淑贤抓剧本创作是如何的认真，说她在剧本创作的全过程都浸透心血，是毫不夸张的。《木兰传奇》的剧本，为综合的二度创作打下了基础。</P>\r\n<P><STRONG>一身绝技，几尊形象</STRONG></P>\r\n<P>　　戏曲剧种一般都是以演员为核心形成的。他们身上有程式化的高超技艺，剧本也是为他们写的。龙江剧的核心自然是白淑贤，在她身上荟萃了龙江剧刀马花旦已有的全部技艺。这些都不是天赋的，而是排戏演戏，特别是演人物的过程中逐步创造积累的。<BR>　　白淑贤演戏，不是一般地照着葫芦画瓢，而是演人物，演感情，演生活。白淑贤说：<BR>　　我以为当一代演员具备并掌握了一定的艺术技巧和功力的时候，再提高则要靠自己对所从事的剧种的艺术规律的理解，靠对剧本所提供的人物内心世界的深刻的剖析，靠对生活的认识和挖掘。<BR>　　白淑贤确实是靠掌握龙江剧的艺术规律，剖析她所演的每一个人物，把他们放在黑土文化生活氛围之中，塑造成一个个东北味的龙江剧形象。<BR>　　刘金定性格热烈、豪放，充满激情，甚至有些任性、野性。她敢于不遵父命，自贴招婿榜，她真像个北大荒丫头！然而，她的内心世界又是柔媚的，多情的。演贾宝玉，重彩之笔落在“荒唐”二字上。但这“荒唐”不是闹剧的荒唐，而是悲剧的荒唐，在荒唐的故事中揭示严肃的主题。因此把握贾宝玉的思想脉络是关键。他是个封建礼法的叛逆者，在“正人”、常人们看来荒唐的举动，在宝玉看来却并不荒唐。他敢哭敢闹，敢爱敢恨，敢在大人物面前展露才华，敢和下层小人物接近，甚至敢和戏子演《猪八戒背媳妇》，他既有憨气、傻气，又有才气、胆气，他的性格的不同侧面，反差很大。白淑贤正是把握住了贾宝玉的这些性格特征，充分发挥了龙江剧特有的艺术风格，把一个黑土地的贾宝玉塑造在舞台上。演花木兰则是着力于开掘她的思想深层面。花木兰从不适应在男人兵阵中生活，到她成了个“男人”，成了三军统帅，按常规来看，花木兰形象的塑造似乎已经完成了。白淑贤与众不同，她的戏恰恰是从此开始的。韩梅求爱、金勇醉酒、梦里出嫁，到得胜哭坟，挥毫明志，又真实地告诉人们，她不但是个统帅，她依然是个女人。她有情有爱，但是在战争环境中她不可能如愿以偿，她只能在梦中表现，而当战争胜利之后，可以如愿以偿了，与她相处了12年的金勇却永远离开了她。这是不是悲剧呢？当然是。这是不是对战争的控诉呢？不是。花木兰个人爱情的悲剧性和民族战争的正义性之间有矛盾，但又有统一性。花木兰用个人的牺牲和奉献换得了国家民族的和平安定，成全了千千万万个家庭的幸福，是她的一腔“兴国安邦赤子情”，这就更加深化了爱国主义的主[FS:PAGE]题。至于她个人的悲剧，则是“荣誉得失身外事”了。这就是白淑贤的花木兰的价值和感人之处。<BR>　　塑造这样一个花木兰，白淑贤依然调动了龙江剧的诸多艺术手段，特别是在“梦嫁”一场，运用“单出头”的表演手段，一个人扮演三个人物（金勇、婆婆、邻家二嫂），表演得情趣横生，淋漓尽致；施展绝技，双手正反挥毫抒发情志，由此看出龙江剧的表演程式更加成熟，白淑贤的绝技更加高超。然而，我认为《木兰传奇》中白淑贤的唱，更有特色，是她塑造花木兰与塑造刘金定、贾宝玉手段的最大不同之处。在哭坟时，她没有过多的动作和身段，也没有耍什么特技，只是静下来祭奠，追忆，诉说，招魂，明志，因此唱腔不能零碎，而是把观众熟悉的龙江剧的各种板式组成一个大唱段，一气呵成，荡气回肠，催人泪下。</P>\r\n<P><STRONG>剪发加肥，一心三用</STRONG></P>\r\n<P>　　白淑贤在勤学苦练方面，也是青年演员的榜样。创建一个剧种的表演程式不容易，用这些程式演好演活人物也很不容易。领导给提供条件，导演老师指教，专家出主意固然重要，但代表性演员的勤学苦练更重要。为了龙江剧的建设，白淑贤真有一股“我不领班谁领班，我不吃苦谁吃苦”的大无畏精神。<BR>　　她说：创造，是神圣的工作，要靠天才，更要靠勤奋，要吃别人不能吃的大苦。她甘当小学生，向京剧、评剧、舞蹈界的老师学，特别向二人转的艺人学，向同辈学。学，但不是照搬，而是“为我所用”。她原本是学青衣的，却要练成刀马花旦，其难度可想而知。已经过了练幼功的年龄，却还要从头练撕腿、吊腿。至于二人转的扭、耍、抖的绝技功夫，那是更要拿到手的。凭着她的决心、诚心、恒心，她终于练成了一身技艺。人们说，白淑贤演戏“忙乎”，人老是动，“不动不能说，不动不能唱，不动不能演”，十分确切地概括了白淑贤的演技。她在《双锁山》、《荒唐宝玉》、《木兰传奇》中边唱边舞边双手写字，甚至反面写字，“一心三用”的绝技，使观众专家无不叹服。<BR>　　人们看戏，既要看演员，又要看演员演的人物。白淑贤演了不少人物，这些人物大都是跨行当的，其中的贾宝玉离她原来的行当更远。白淑贤接这个任务时，已经42岁，而出场时的贾宝玉才十五六岁。富贵子弟体胖脸圆，白淑贤却“太瘦了”。体形怎么办？改造自己！她毅然剪掉了一头长发，变成一个小伙子。她加大饭量，填鸭子一样使劲吃，终于使自己肥胖起来，成了“富家子弟”。演人物，真是将她改造了！</P>\r\n<P><STRONG>筑基建塔，栽树乘凉</STRONG></P>\r\n<P>　　龙江剧有了自己独特的程式，独创的剧目，代表性的名演员，剧种形成了，在戏剧界，在全国都有了较大的影响。白淑贤两度获得文华表演奖，两度获得梅花奖，还获得上海白玉兰奖，可以说是功成名就了。那么，龙江剧下一步该怎么办呢？专家看到并且提出：龙江剧已经创造的程式，尽管不只是刀马花旦的，相关的武行、丑行、彩旦行也相当精彩，其他行当则弱一些；已经有了几个成功的戏，有一些精彩的折子戏、小戏，但对一个剧种一个剧院来说，积累还嫌少；白淑贤现在已经年过半百，与她同台的演员也多数年龄不小，后面的青年演员怎么样呢；省龙江剧院的建设有了成效，全省还有第二个龙江剧团吗？这些也正是白淑贤正在思考并且要着手解决的问题。她说：<BR>　　要有一群“人合心”的有志之士共同奋斗。传统戏的表演程式也是经过一代一代的艺术家不断努力，才最后形成的。我们这样年轻的新剧种，就更必须集思广益，必须有这么一班人，志趣相投，抱成团儿，朝一个目标去想，使劲，才能成功。<BR>　　白淑贤在龙江剧院带起了领导班子和创作班子，抱成了团儿，继续奋斗。他们从抓剧目生产入手，“一箭双雕”，解决继续创造程式和培养青年演员的问题。白淑贤选定了《梁红玉》，作为攻坚目标。她没有在戏里担任角色，而是把她的学生推了出来。“一箭双雕”，可以调动创作人员、老师和演员几方面的积极性，成功了便是三丰收：剧目、人才、技艺。白淑贤说：“要加强演员的素质训练，培养能文善武的优秀演员。作为一个剧种，既要有自己的剧本，又要有自己的音乐，更要有自己的导演，而最重要的要有自己的演员。如此说来，在今后的剧种建设中，一定要加强演员的素质训练，从而培养出我们自己剧种的青年尖子演员。”现在，龙江剧在剧种、剧院、剧目、人才、表演程式诸多方面都踩出了路子，树立了榜样，能不能产生龙江剧的“第二团”呢？对这个问题，白淑贤不但有所考虑，而且正在着手解决。在龙江剧院改革和建设的时候，考虑如何发挥广大演职人员的积极性，如何与二人转剧团合作，进一步从母体艺术吸取营养，同时也推广普及龙江剧的精品剧。这样在长期合作、交流的过程中，使龙江剧的基座宽厚起来，融化为面貌更新鲜的龙江剧。<BR>　　白淑贤还说过：<BR>　　有些剧种，一经出现了名气很大的头牌领衔主演，却封杀了后继人才脱颖而出的机会。龙江剧在白淑贤身后，会不会重蹈前车的覆辙呢？另外，作为一个新兴剧种的龙江剧，它的各类人才都没有专门的学校培养，要保证长足的发展，必须建立自己的专业学校。<BR>　　白淑贤的贡献在于，她把在表演上的创造，规范为教材，传给她的学生。这样就能够相传下去，而且能够大面积收效。她现在正在盛年，毅然放弃了争夺梅花大奖的机会，把新排的戏让给了她的学生，而把主要精力放在办学上。今年六月初，我参观了白淑贤艺术基地，看了少年学员的精彩表演。同去的专家赞叹说：他们在教学和管理上，使一些专门的艺术学校相形逊色。我们还看了龙江剧青年演员的演出，大家情不自禁地说：龙江剧后继有人！（责任编辑　赵友慈）<BR>（作者为中华炎黄文化研究会常务副会长、中国艺术研究院原常务副院长）</P>","title":"龙江剧创建者白淑贤","time":1207910180000}