{"id":812,"content":"<P align=center><IMG style=\"WIDTH: 452px; HEIGHT: 478px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051917232518653.jpg\" width=28 border=0><BR><FONT face=黑体>本文作者丁帆在歌剧《白毛女》中扮演大锁（摄于1950年）</FONT></P>\r\n<P>一<BR>　　1949年春节，是个不平凡的春节。由第四野战军和华北野战军共同进行的平津战役胜利结束。傅作义将军率部起义，歼灭和改编国民党军队50多万人，北平和平解放，并基本上解放了全华北。<BR>　　2月2日晚，我们华北大学文工一团，正在长辛店待命排练节目，团长舒强同志忽然接到北平军管会指示，要我团连夜进北平，准备开展城市军管与宣传工作。贾克同志带来两辆大卡车，车辆厂又派来一辆大车送我们，大家兴高采烈地跳上汽车，经过卢沟桥进彰仪门到市内，街上路灯早亮了，行人很少，不时看到穿大衣的巡警。车到北池子草垛胡同12号停下来，我们下车走进一个大房间，打开背包睡在乱草上，已经是后半夜两点了。<BR>　　2月3日，我军举行声势浩大的入城式，上午10时开始。我们与华北大学文工二团和华北人民文工团合在一起整队到前门欢迎我们自己的队伍，四周汇成红旗的海洋。从国民党手里缴获的美国炮车和坦克的摩托声，与前进的军乐声、歌声、欢呼口号声交织在一起，荡漾在北平上空，声势浩大。成千上万的人民群众，高举红旗敲着锣鼓，在道路两旁热烈欢呼。一位北平市民兴致勃勃地对我说：“同志啊！多少年我们北平市民没像今天这样高兴过。”<BR>　　12日，庆祝北平和平解放大会刚开过，我团便接到军管会要我们为傅作义起义部队师级以上军官演出歌剧《白毛女》的通知。这是《白毛女》进入北平后的首场演出，也是一场极特殊的演出，为昨天还在敌对、而今天已经成为团结对象的朋友演出，这确是一场很不平常的演出。</P>\r\n<P>二<BR>　　歌剧《白毛女》诞生于1945年。1942年毛泽东同志《在延安文艺座谈会上的讲话》发表后，延安兴起了新秧歌运动，产生一批如《兄妹开荒》、《夫妻识字》、《牛永贵负伤》等小秧歌剧和《血泪仇》、《惯匪周子山》等大型秧歌剧。《白毛女》这部划时代的民族新歌剧，就是在秧歌运动蓬勃兴起的基础上创作出的成功佳作。<BR>　　记得1945年5月底6月初，为了迎接党的第七次全国代表大会，《白毛女》要进行首场演出。当时，华北联合大学文工团已于1942年精兵简政时整编了，首演任务便由鲁艺师生来完成。演出阵容比较强大：剧本是延安鲁迅文艺学院集体创作，贺敬之、丁毅执笔；作曲：马可、张鲁、瞿维等。王滨、王大化、舒强导演。演员：喜儿由王昆、林白扮演，张守维演杨白劳，赵起扬演赵大叔，邸力演王大婶，陈强演黄世仁，王家乙演穆仁智，李波演黄母，韩冰演张二婶，张成中演大春，这是第一代演出《白毛女》的主要演员和他们所扮演的角色。<BR>　　这次在党校礼堂演出获得很大成功，受到毛主席、周副主席与党中央其他领导同志和代表们的一致好评。当戏演至高潮，大春、大锁追赶“白毛仙姑”到山洞，终于认出是喜儿并把她救出时，主席感动得流泪，台上歌声唱出“旧社会把人逼成鬼，新社会把鬼变成人……”主席激动地和大家一起起立鼓掌，那情景是非常感人的。<BR>　　按周副主席的话说：“你们走到了时间的前面……”意思是民族矛盾将是次要的，阶级矛盾将要变得突出。不久，他去重庆，在向战斗在国统区的同志们讲述观看《白毛女》的激动心情时说：“在重庆看再好的戏，也无法与看《白毛女》时那种感人程度相比，因为它是劳动人民自己的艺术，真正写出了被压迫阶级的命运和斗争。”</P>\r\n<P>三<BR>　　给“七大”演出后不久的同年8月，日寇宣布无条件投降，抗日战争胜利，然而国民党在美国支持下发动全面内战。由于革命形势发展需要，党中央决定延安鲁艺要迁往东北办学，还分别组成华北、东北两个文艺工作团奔赴新区开展革命文艺宣传活动。9月中旬，华北联合大学从阜平迁往于8月23日刚解放的河北重镇张家口市，进行复校与扩大招生工作，以华北文艺工作团作为恢复联大文艺学院的基础，这时，华北文工团在进行复校工作的同时和抗敌剧社联系共同组织排练演出从延安带来的《白毛女》，当然演员阵容要有些改变。<BR>　　首先是导演，还是在延安时担任导演的舒强；喜儿仍由王昆扮演，凌子风演杨白劳，张非演赵大叔，高维进演王大婶，车毅演张二婶，孙铮演黄母，黄世仁仍由陈强扮演，吴坚演王大春，穆仁智由叶扬扮演。<BR>　　本来在分配角色时，喜儿一角田华也是被选之一，因为白毛女的故事就发生在她的老家河北。后终因她太年轻刚17岁，怕她完不成任务，便分配她做场记，成天跟着排戏，直到新中国成立后的1950年，东北电影制片厂要将歌剧《白毛女》改编搬上银幕，她才从无数个被初选的喜儿中脱颖而出。从此，不仅歌剧《白毛女》走遍了全国也到了国外，电影《白毛女》更走遍了全世界，这是后话。<BR>　　当时，《白毛女》在人民剧场（原张家口剧场）连续演出几十场、场场爆满，反映强烈，创造了三天演出6场的最高纪录，轰动了整个张家口，成了街头巷尾人们的热门话题。一直演到2月中旬，因抗敌剧社另有任务，尽管各阶层市民一再请求续演，也只好停了下来。这中间华北联大文工团又恢复成立起来，成员除抗敌剧社演职员外，就是参加这次演出《白毛女》所有人员，团长是吕骥（后为周巍峙），副团长是周巍峙、张庚。划归华北联大文艺学院领导。<BR>　　1946年8月，联大文工团和文艺学院部分师生到东线怀来地区参加土改和慰问部队，演出《白毛女》，后又转赴西线到大同前线郊区进行“踢土”演出（即没有电灯只有汽灯，没有扩音器只凭嗓子说、唱、喊，挖坑埋杆子挂一道浅蓝色或白色布幕，就是天幕，前面简单培个土台子就是舞台，上千战士坐在背包上看演出，演员在“舞台”上踢着土演戏而得名）。此后，《白毛女》便成为华北联大文工团主要演出剧目之一。<BR>　　另外值得书写一笔的，也算是个插曲，就是当时在张家口新新戏院演出山西梆子的晋剧名角郭兰英，看了《白毛女》后，所表现出来的新奇、惊喜与激动，几次流泪不能自已，她觉得这哪儿是看戏，明明演的是自己，台上的黄母、黄世仁不就是师娘，穆仁智就是师娘的管家贾仁太……联想自己从小家贫6岁开始学戏，13岁被卖到戏班子上，贫困饥饿、血和泪伴随着童年。现在还不满17岁，便受尽了非人的折磨与侮辱，对照台上的喜儿和歌词里唱的：“永辈子的受苦人，今天要翻身！”不正是说我吗？虽然张家口解放了，自己仍然生活在带有封建行帮色彩的旧戏班子里，依然被奴役剥削，没有真正的自由，要想混个人样，就得参加革命，要想演戏，就要扮喜儿那样的角儿。<BR>　　同年10月，当国民党傅作义几个骑兵师从张北奇袭张家口，我军暂时作战略转移，华北联合大学跨过平汉铁路撤退到河北冀中束鹿县大、小李家庄等地，在文工团到达广陵时，郭兰英和她母亲在抗敌剧社王久晨、何迟同志帮助下，从后面追赶上来，要求参加革命。开始到抗敌剧社，因为是部队不太合适，经过组织批准加入联大文工团，换上套翻领蓝布制服，成了一名革命文艺战士。领导上非常关心她的学习生活，特安排贾克教她文化，请舒强教她表演，张鲁、胡斌教她识谱等音乐课……郭兰英在这个革命大家庭里，迈进了她崭新的生活。<BR>　　1947年11月12日石家庄解放，为恢复城市建设开展宣传工作，文工团决定演出《白毛女》，郭兰英被分配为喜儿C角，终于实现了她的宿愿，整天像只自由的鸟儿一样高兴。只是由于她的文化水平读台词有一定困难，这就靠王昆来帮助了。再加上喜儿B角孟于这位“革命大姐”，她们三个喜儿在一起相互学习，取长补短，彼此切磋的机会多了，对排练大有裨益。特别是舒强在排练中对郭兰英在传统戏曲的大量唱法，身段、舞蹈、表演中加以选择、提炼、融合进来，使《白毛女》更加民族化、艺术化、大众化，在演出上提高到一个新的水平。这是舒强和郭兰英对中国民族歌剧的一大贡献。<BR>　　黄世仁这个角色，本来由陈强扮演，由于他怕给人留下坏印象，在延安时他拒演停排，剧组不得不做他的思想工作，让他反复学习《讲话》，联系自己受到启发，终于打通了思想，成功地将恶霸地主的丑恶嘴脸和残酷剥削欺压农民的罪行展现在观众面前。正因如此，在演出过程中吃了不少苦头，险些真的被“枪毙”了。记得在东线怀来演到最后一场戏斗争黄世仁，随着台上演员高呼“打倒恶霸地主黄世仁”，台下突然飞来无数野果子，一个野果子把他的眼睛打成了“乌眼青”，好长时间才恢复正常。另一次最惊险的是到河间为部队演出，他们正演到开诉苦大会，一个新战士在看戏中忘了是演戏，愤怒地把子弹推上膛，举枪对准舞台上的黄世仁，亏得班长发现的快，赶忙按住枪，避免了一场意外大事故。从那以后部队再看演出《白毛女》，领导上规定一律不准带武器。<BR>　　谈起《白毛女》的艺术魅力，在国外也有不少故事。1952年中国青年艺术团在奥地利首都维也纳演出《白毛女》，到演出结束谢幕时，一位年轻姑娘手捧一束鲜花走上台正要献给陈强，观众席中有位老人突然大吼一声：“不要给坏蛋献花!”看来无论什么时候，中外观众都一样爱憎分明。<BR>　　到石家庄后陈强却不能演黄世仁了。因为联大文工团到冀中束鹿不久，陈强便去找沙可夫院长提出请求到东北电影制片厂去工作，开始院长不同意也舍不得他离开文工团，他便去找老校长成仿吾诉说理由，还流下眼泪，直到老校长批准了他的请求，他才破涕为笑兴高采烈地去了东影，这样黄世仁一角便由吴坚来扮演了。<BR>　　此后《白毛女》的歌声，便在解放后的石家庄、正定、冀中平原……随着革命形势发展在祖国城乡飘扬。一些工人看了《白毛女》演出后，加强了爱厂护厂建厂活动，积极加紧生产支援解放军解放全中国；一些农民看了《白毛女》演出后，很快掀起土地革命，敢于向地主讨还血债投入反霸斗争；一些部队指战员看了《白毛女》演出后，高呼为杨白劳、喜儿报仇而冲锋向前奋勇战斗；一些青年知识分子说：“我是看了歌剧《白毛女》后才走上革命道路的……”很多情况都是我亲身经历的，那场面实在感人。回忆起当时杨成武将军看了《白毛女》以后说：“解放军打到哪里，你们《白毛女》演到哪里，《白毛女》真成了刺刀尖上的文艺。”<BR>　　据不完全统计，1946年—1949年间，解放军部队师以上文工团（队）演出《白毛女》平均每月15场以上，观众数以千万计，还有几十万俘虏的官兵。记得在1948年5、6月，在夏[FS:PAGE]衍同志的积极倡导支持下，由香港建国剧社、中原剧艺社、新音乐社联合于九龙普庆大戏院演出《白毛女》，排队买票的观众把戏院围了几圈，可见香港同胞也是异常热爱《白毛女》的。</P>\r\n<P>四<BR>　　这次《白毛女》进入北平后的首场演出，的确不一般，虽然演员阵容没大变化，但舞台大了，观众不同，一切正规化了。比如群众演员增多了，乐队扩大了，舞台上增加平台还有高台……经过连日紧张突击排练，到2月16日晚，终于在西长安街国民大戏院（现首都电影院）正式演出了。由著名演员金山报幕，一开始他向观众介绍了华北大学文工团与《白毛女》，接着拉开大幕。“北风那个吹，雪花那个飘，雪花那个飘飘，年来到”这带有民族和浓厚北方乡土气息的歌声回荡在刚解放的北平人民舞台上，整个舞台上下，包括剧场内外都分外安静严肃。演出前有人在戏院门前想看看海报，都被军管会工作人员劝说走了。主要因今晚来看戏的是傅作义起义部队的将领们，面对这些特殊的观众，更增添了大家的好奇感，几十天前，他们还在为蒋介石卖命，是旧制度的维护者，不知他们今晚观看控诉旧社会的《白毛女》该有何感想?当我场上没戏时，我带着一种好奇心，从舞台侧幕扒条小缝偷偷仔细观察他们的反应。<BR>　　舞台上的戏在进行着，场内安静极了，既无人走动也没人交头接耳，静得针掉在地上都能听见声响，偶尔听到一两声轻微的咳嗽和抽鼻子声，主要声音都来自台上。王大婶在音乐伴奏声中上场了，今天是由邸力演出，她是在延安第一代扮演《白毛女》中王大婶的老演员了。艺术经验丰富，对这一人物的塑造可以说是有血有肉鲜活惟妙惟肖。每次演出她一出场，就那双踏着音乐节奏的脚走起路来便可获得满堂彩，等到对杨白劳和喜儿说完“看你们爷儿俩，这还能让到外人家去！”之后的咯咯一笑，可真叫绝了，就更会赢得观众的热烈掌声。每逢至此，所有看戏的观众也包括我们同行的演员们，莫不被她这一举一动、一颦一笑所折服。可今晚，她同往常一样出场，而且精神集中得多，不仅没有满堂彩，连一个鼓掌的也没有！舞台监督慌了，后台主任慌了，演员们也都沉不住气了，惊奇地在相互嘀咕着：“怎回事！？出事故了？？”都捏着把汗……<BR>　　我凝神屏气在侧幕后，眼睛瞪得滴溜圆，看着台下一个个陌生而严肃的面孔，他们坐在那里一动不动，好像泥塑似的，我想可能在来剧场前，他们长官一定训话了，规定了纪律，才使得他们大都在控制约束自己，不敢越雷池一步。但戏剧的感染力终究不是可以靠理智来主宰的。当戏进行到一幕四场，杨白劳被恶霸地主黄世仁强迫在文书上按了手印，卖掉亲生女儿悲愤服毒身亡，穆仁智强拉喜儿抵债，在这威逼生死离别的苦难关头……台下观众席中开始出现了一片唏嘘声，有的人不自觉地用手帕擦眼泪，有的低下头在抽泣着，还有的在干咳，已不是轻轻地……整个剧场沉浸在一片悲愤气氛中，他们的内心受到冲击，感情受到震撼。后台总算稳定下来，我们演员和所有工作人员，像战士冲锋陷阵一样，在攻占最后一个碉堡，直至落幕，一阵又一阵的热烈掌声告诉我们胜利了，谢幕时的喜悦与欣慰是无法言表的。据戏院工作人员讲这次演出《白毛女》的剧场效果是前所未有的，太难得了。<BR>　　观看这次演出的国民党和平谈判代表邵力子先生回到宾馆连连称赞：“这是一台不可多得的好戏！”当夜久久不能入眠。金山和张瑞芳也到后台来了，他们的激动和热情自不必说，一再赞扬演的太好了，实在让人感叹兴奋，因都是同行，共同语言多，大家一直谈着笑着，还夸奖前民的杨白劳很有功底。<BR>　　当我们离开戏院已是深夜，戏院门前还有一些观众在等待着演员们出来见上一面，其中有从西郊赶来的大学生，他们一再询问我们什么时候公演？可见人们期盼《白毛女》早日与观众见面的急迫心情。<BR>　　在不长的时间里《白毛女》公演了近40场，场场爆满，观众非常踊跃。后因文工团另有任务，要参加华大三部（即文艺学院）的教学工作而停演了。很多观众来信，有的找上门来要求续演，大学生反映最强烈，特别是有的看过《白毛女》后便参加了南下工作团，唱着《白毛女》的歌声渡过长江，也有个别同学立志从事人民戏剧事业。有的同志直到今天仍为歌剧艺术发展繁荣而奋斗。<BR>　　回顾歌剧《白毛女》，从它诞生于革命圣地延安，到进入北平走上大舞台，从解放区的“踢土”演出走上世界舞台的这一光辉历程，可以说《白毛女》像号角一样，在唤起民众觉醒，为翻身自由和为民族解放奋起而斗争。<BR>（责任编辑　致　中）</P>","title":"《白毛女》从延安进北平","time":1207928439999}