{"id":813,"content":"<P><STRONG><BR>一　口述历史的缘起</STRONG><BR><BR>　　韦慕庭教授（C·MARTIN WIPUR）是张学良口述历史的主要策划人和发起者。可惜的是，就在张学良这部包罗万象的口述资料面世的前夕，这位年逾九旬的美国学者，已经先于张学良走完他人生的漫漫长旅。韦慕庭并没有见到口述历史解密的那一天。<BR>　　1991年夏天，张学良结束在台湾半个世纪的幽禁后，来美国纽约探亲访友，在蒙特普里仁特镇拜见了他青年时期在沈阳结识的朋友韦慕庭。韦慕庭生于1901年，与张学良同庚。父亲是一位虔诚的基督教徒。早在1918年秋天，韦慕庭就随他父亲远涉重洋，从遥远的大洋彼岸来到中国东北。那时候，东北三省正是奉系军阀张作霖主政时期。韦慕庭从那时起就与刚刚18岁的张少帅结识于东北奉天（沈阳）。他们一见如故，曾共同赴北大营操场观看阅兵，分手时少帅又赠送中国书画若干幅给韦慕庭。<BR>　　张学良首次访美时，韦慕庭已从哥伦比亚大学退休，但他在晚年居住的蒙特普里仁特镇，与阔别多年的张学良有过一次别开生面的会见。张那时尚能拄杖行走，而韦慕庭却以轮椅代步了。他们这次会面不仅圆了两位异国友人的旧梦，也引发了治学严谨、对中国历史感兴趣的韦慕庭大胆的设想──支持张之丙的建议，抓紧时间对张学良进行历史口述工作！<BR>　　曾经在哥大主持历史口述工作的韦慕庭所以突发奇想，是在那次小镇午餐会上，张学良即席提出个让韦慕庭感兴趣的要求，他想和哥大一些年轻留学生，座谈一下中国的近代史。张学良特别希望与学生共同探讨中国抗日战争的历史。韦慕庭深感张学良的到来，是哥大一个千载难逢的机会，于是，他马上对张之丙（哥大东亚文学系资深教授）和洛克斯两人说：“这是一个历史性的前奏，你们一定要让张将军把心里想说的话都说出来，他的头脑就是一个封闭半个多世纪的史料仓库。这个仓库里的宝贝价值连城，如果我们谁能开启他的记忆闸门，谁就能得到难以估量的宝贝！”<BR>　　张学良去“哥大”的座谈会如期举行。然而张学良对这次座谈没有尽兴如意，他对那种循规蹈矩的座谈方式，感到兴趣索然。他喜欢海阔天空的自由畅谈，不习惯正规的提问式座谈。加之参加座谈的学生，大多是欧美两洲的青年，他们对中国近代历史了解甚少。常常将中国的抗日战争与发生在欧洲的第二次世界大战相混淆。所以，这次座谈结束后，张学良没有尽兴。他不悦的情绪是委婉流露出来的，张之丙女士和洛克斯立刻意识到，韦慕庭在小镇上交待给她们的任务没有真正完成。特别是韦慕庭对她们的叮嘱：“要寻找打开仓库的钥匙！”直到座谈会结束后，张之丙才认识到，打开记忆仓库的钥匙其实仍然没有拿到。于是，她们就把自己希望利用张学良在纽约逗留的宝贵期间，对这位世纪老人进行口述历史的想法，正式地提了出来，并且很快就得到了韦慕庭的首肯。于是，一项《关于在美对张学良将军进行历史口述的计划》，便正式提交到哥伦比亚大学的董事会讨论。</P>\r\n<P><STRONG>二　行前的准备和韦慕庭的担忧</STRONG><BR><BR>　　哥伦比亚大学对欧美历史名人的历史口述工作，约起源于1927年。最初的发起人为“哥大”历史系教授、著名美国史学家阿兰·勒文斯。当初勒文斯所主持的历史口述重点，主要集中在美国几位下野的重要政治家，如杜勒斯、杜鲁门、艾森豪威尔等人。从1952年起，由韦慕庭教授主持的对在美华裔人士的名人口述工作也随之起步。在韦慕庭的主持下，最早开始了对李宗仁、胡适和顾维钧等旅美华裔政治人物的历史口述。也可以说韦慕庭是“哥大”华人历史口述的开山鼻祖。<BR>　　由著名教授张之丙和美国学者洛克斯、索伯尔曼等人起草的采访张学良计划，很快就得到了哥伦比亚大学口述历史研究处主任罗纳德·格里勒博士的赞同。<BR>　　7月初的一天，经“哥大”采访小组与蒋士云女士的预先协商，张学良终于同意在蒋士云公寓里进行一次计划中的采访预演。由华裔教授张之丙担任主要采访人。她按照行前韦慕庭教授亲自审定的预演提纲，简单的接触张学良头脑中的记忆。张学良在初次预演中相当配合，他按照张之丙提及的所有问题，一一作出了回答。张学良显然对“哥大”如此严谨慎重的安排感到满意，他在回答提问时表现出来的睿智和坦率让所有“哥大”人员都感到未来的合作将是非常愉快的。这也就是“哥大”和张学良口述历史工作的一个良好开端。<BR>　　在哥伦比亚大学口述历史处主任罗纳德·格里勒博士和女教授张之丙的共同努力下，1991年7月中旬，一个专门的采访小组正式开始进入工作状态。张之丙女士出任这个小组的主要召集人。在这个小组里，有英文译员、记录员和电视录像师，最后，经韦慕庭教授提名，决定张之丙的姐姐、曾在哈佛大学燕京图书馆文物珍藏室工作过的张之宇女士，也参加这次为期五年左右的历史口述工作。<BR>　　接下来的是筹划口述历史的全部运作资金。“哥大”为此特别聘请一位在国际合作方面卓有建树的著名律师参与此事，名律师叫彼得。由他首先起草了一份详细的基金计划草案，对长达五年多的口述历史工作费用进行了一次全面的筹划。哥伦比亚大学意识到对张学良这样重要的中国历史人物进行全面采访，花费的时间与资金都应超过从前对顾维钧、李宗仁和胡适等人的预算。因为张学良的记忆正在随着年龄的老迈而发生褪化，所以，这一历史口述的任务无疑具有相当的迫切性和艰巨性，甚至带有明显抢救史料的性质。<BR>　　全部运转基金拟以社会与民间两个方面分头进行筹组。“哥大”的这一计划，从开始就遇到了困难。尽管不能如愿筹措到一笔可供采访小组在长达五、六年的时间里，不断从美国纽约飞往台湾的路费、宿费和其它昂贵的费用，但是，工作小组的热情甚高。包括张之丙女士和她胞姐在内的许多中美成员，纷纷主张以尽义务的方式来参与这一具有历史意义的工作。她们都把抢救张学良的口述历史，当成义不容辞的史学研究和为学术尽一份义务来看待。这样一来，当初认为最难以解决的基金问题，竟在张之丙等人真诚的治学精神和目标一致的努力之下迎刃而解了。<BR>　　1992年2月23日，就在张之丙小组即将赴台湾采访张学良前夕，住在蒙特普里仁特小镇上的口述历史主要策划人韦幕庭，在得知基金筹划遭遇困难的时候，他特别给张之丙小组送来了一份礼物。这份礼物就是他亲笔写的一封信。大家见了韦慕庭的来信都异常振奋，只见这位中国问题专家在他的“礼物”中，很中肯地写出他对张学良这个人的认识，和他对即将开始的口述历史工作的流程大纲。他详细说明了最后采访成果的模式与理想化口述历史资料的作用，譬如最后的口述成果应该是什么样子，包含什么样的内容等等。同时他也向这个工作小组成员，提出了应该注意的事项和应该先读的文件。</P>\r\n<P><STRONG>三　口述过程中常常会发生意外的触礁</STRONG><BR><BR>　　张之丙等人在参阅韦慕庭亲自提供的所有文件过程中，被一些从前没有接触到的大量珍贵张氏个人资料所感动。小组成员感到对张学良即将开始的采访，与从前新闻记者对这位中国东北军将领的那些即席问答，具有本质上的不同。记者的提问常常带有相当的局限性和即时性，而他们的采访完全是为着历史的新闻性而来的，而韦慕庭主张哥伦比亚大学对张氏的历史口述，则一定要把采访的重心放在“历史”这一层面上。也就是说，一定要把“真实”放在首位。反对为引起所谓新闻效应而进行的取舍性询问。那样的话，很可能将未来的张学良口述历史，搞成一部新的“访谈录”。韦慕庭说：“我们‘哥大’要的是，一个真实的张学良。当然，也难免在访谈中出现一些不理想的，或者加了虚构的细节。但是，总体来说，口述历史必须是真正的历史。其中包括张学良一生中在重大历史时期的所见、所闻、所想和他对所经历史的评价。”<BR>　　张之丙率“哥大”采访小组于1992年5月上旬飞到台北。小组到达台北以后，张学良和夫人赵四小姐正在生病住院，不久，她们小组就来到了台北大屯山下的“朴园”，6月，“哥大”对张学良的历史口述便正式拉开了序幕。张之丙小组依据来前由韦慕庭、罗纳德·格里勒、洛克斯等制定的谈话纲要进行由浅入深的谈录。<BR>　　这种以自由交谈方式进入悠远历史的访谈，很快就为张学良所接受。更让张之丙小组感到欣喜的是，张学良夫人赵一荻也参加了访谈活动。还没等小组提出口述的纲要，张夫人就主动为少帅接受采访作出了必要的准备。张学良按照采访小组拟定的12个访谈主题，开始进入正式的谈录程序。<BR>　　哥伦比亚大学除韦慕庭等人提出的12个谈话主题之外，又临时增加了四个问题，即：一，西安事变前后发生的事情；二，尚未公诸于世的张学良将军个人情况；三，张学良与其父张作霖的关系；四，张学良在战争与和平时期与其幕僚及部下的关系。<BR>　　张之丙小组在正式接受张学良口述历史的时候，经常会遇到一些困难和难以解决的技术性问题。例如张学良在与“哥大”采访小组进行谈话的时候，赵一荻总是喜欢守在旁边，遇到一些敏感性的问题，她还会中途插话或者打断。她经常在旁提示张学良说：“给他们讲讲……”又说：“这个问题不好讲。”<BR>　　初时，张之丙小组对赵四的参与持乐观的态度，但是，越进入口述重大历史问题的时候，赵一荻的插话就越多，有时她会在张学良发挥得很好的时候，以干预的语气对张说：“你说得太多了。”又说：“这个问题你根本不能回答。”等等。让张之丙小组感到吃惊的是，由于张学良和夫人之间多年形成的关系，致使他随时都对夫人的暗示或明示，采取言听计从的作法。如此一来，就给正在进行的历史口述带来了新的障碍。<BR>　　采访小组把在台湾遇到的情况，及时向美国纽约的“哥大”通报，格里勒博士又将发生在台湾的问题，通告给住在蒙特普里仁特小镇上的韦慕庭。韦慕庭教授来电指示说：张学良、赵一荻唇齿相依的感情是在患难与共中多年形成的。我们的小组必须要面对采访中的这一难点。他又提示说：我们的目的，是要勾勒出将军一生生活的真实图景，对访谈中所听所问和当时的感想，都要做好笔录。不必过多的干涉细节。更不要对赵四小姐的干预作出任何不利于采访的表态。顺其自然，是这次特殊口述历史的首要条件之一。<BR>　　张之丙小组遇到的第二个难题是，当采访小组按照“哥大”预先拟定[FS:PAGE]的谈话要点，把一些相当具体的历史事件提交给张学良，希望他协助认定或加以澄清的时候，往往会发生另外一种意想不到的情况。那就是，张学良竟会有意无意地将小组提出的具体问题丢放在一旁，却兴趣盎然地纵论其它与此无关的问题。他甚至对非常重要的历史事件避而不谈。“哥大”口述历史处主任格里勒博士等，把上述情况报告给韦慕庭后，这位熟悉历史口述章法的老人指示说：不要操之过急。在特殊的时候需要不时改换话题，或者以后再相机提出。他又告诫说：张学良先生也许需要有更多时间接受我们提出的那些新的信息，并把它们与其它事件联系起来，然后才能作出他认为合适的回应。同时也要考虑到他的年龄，他需要在认真的回忆和取舍之后，才能作出更加准确的历史定位。<BR>　　张之丙小组在进入深层次的历史采访过程中，很快发现新的难点又出现在她们的面前。那就是，张学良先生有把历史事件过分简单化加以谈叙的习惯。同时这位老人也喜欢像普通人那样，善于把许多史学家眼里看来十分重大的历史事件，以他自己的好恶进行取舍并加以表述。这样一来，会不会有把历史真相湮没在个人回忆的片面臆想之中的危险。张之丙小组担心的是，张学良的记忆会不会有误，特别是在涉及到一些较为具体的历史事件和人物上，口述者会不会掺有个人感情的成分在内，甚至会不会有一些创作和虚构的成分在内。张之丙小组甚至发现，对于一些历史上早已经定论的人物或事件，在张学良进行回忆时，有时会发生截然不同的观点或印象。甚至有些史实即便张学良从前曾经对记者们这样讲过的，但是此次在“哥大”对他重新进行访谈的时候，他本人的话也有前后矛盾的地方。有些出入甚至还相当大。这样的情况一旦出现，哪怕只是一些非常细小的部分，张之丙小组也不能不引起高度的重视。<BR>　　将这种情况反聩给在美国的“哥大”口述历史处以后，韦慕庭又作出新的指示，他说：这并没有什么值得大惊小怪的地方。因为同样一件事，同一个人的讲叙，有时会因为不同的采访对象，不同的场合而发生不同的表达方式，这是情理之中的事情。他对此事的处理意见是：“任凭讲述人兴之所至”。“任他随意讲述”和“让他一直这样讲下去就是了”。<BR>　　张之丙小组就是按照“哥大”历史口述处和韦慕庭的随时指示，不断调整和变动对张学良的访谈策略。她们只是相机地掌握着张学良的思路方向，不作更大的偏离即可，她们必须尊重讲述者的思路，决不能在谈话中打断或中止他的思路延伸。为此，韦慕庭教授还具体指示说：要留意张先生谈话时的面部表情和他的肢体语言，以此来判断张学良先生心理状态的线索。韦慕庭特别告诫张之丙小组说：“千万不要把这扇好不容易才打开的门再关上闭死。我们的艰苦努力和耐心等待，最终将会得到报偿的。”</P>\r\n<P><STRONG>四　韦慕庭在口述资料解密前辞世</STRONG><BR><BR>　　1993年春天，张之丙小组在台湾的口述工作暂时告一段落。但是，当张之丙小组部分成员暂且撤离台北，回到纽约“哥大”以后，张之丙等人才发现，已经进行的二年多历史口述所获得的资料，还存在一个比较难以解决的问题，就是张学良的谈话是在时断时续的情况下进行的，他的思路也会因自己的记忆出现偏差，或随着兴之所至进行谈论的情况，会出现一些有碍整体的问题。所以张之丙小组已经预见，将来一旦把这些口述资料都系统加以整理的时候，就会发现它们过于支离破碎。形成一部完整系统的《口述历史》尚需相当大的加工整理过程。<BR>　　张之丙小组就此问题又请教了隐居在美国蒙特普里仁特小镇上的韦慕庭教授。他指示说：我们的录音，手写速记，最后都必须编辑成一份相互连贯的个人传记。当然，所有的编辑整理工作不是在访谈的同时，而是在张学良先生将所有头脑中的记忆都形成文字以后，才能进行系统的编辑和整理的。鉴于谈话中难免有过多的枝蔓，难免有一些内容的重复，头绪也较繁杂，所以后期编辑工作是这部历史口述成败的另一个环节。而不影响目前继续对张氏进行的采访。今后还要进行的后期访谈，仍要尊重张学良本人的谈话习惯，不必再作新的调整和改变。<BR>　　“哥大”认为，这次对张学良进行的抢救性历史口述是非常成功的。因为在“哥大”口述历史处的历史上，这是一个绝无仅有的成功先例。从50年代开始的对胡适的历史口述工作，花用了将近八年左右的时间；对李宗仁的采访大约花去了近十年的时间；而对中国外交家顾维钧的历史口述，则整整花用了17年。现在以张之丙为首的访谈小组对张学良的谈录，时间是最短的，而且谈录的资料却是最多，最具有珍藏的价值。<BR>　　1996年当韦慕庭教授即将走完漫长人生之旅前夕，他曾对已经开始的张学良口述历史资料的整理工作，作过如下评论，他写道：“张学良的个人文件比之顾博士（指顾维钧──引者注）的更为珍贵重要，在经过分类整理之后，将在特别阅览室向研究者们开放。这些结果是张之丙始料不及的。它们主要得之于她不知疲倦的执着和非凡的机智。同时也得益于她的姐姐C·Y·贺张之宇的大力协助。她们投入这件事几乎全是出于自愿，计划的经费则出于一位不愿透露姓名的慷慨的中国朋友。其结果——由于张学良将军超凡无私的精神——就是呈现给大家的这些珍贵文档！”<BR>　　韦慕庭讲完这些话后不久，就因病逝世了。<BR>（责任编辑　吴　思）</P>","title":"张学良口述历史的形成经过","time":1207928478999}