{"id":9736,"content":"<P><FONT size=3>　　我和胡绳同志并不熟。不过，有些事似乎只有我知道，或只有我才能说清楚。这些事，都不大，也都并不很重要，但可以从某些方面折射出改革开放以来思想和理论领域的部分侧影。</FONT></P>\r\n<P><FONT size=3><STRONG>　　一、倡办《百年潮》杂志</STRONG></FONT></P>\r\n<P><FONT size=3>　　1996年，中共党史学会有个《中共党史通讯》，不想办了。当时刊号很紧张，学会的副会长郑惠等人想利用《中共党史通讯》的刊号办一个通俗历史刊物《百年潮》，反映鸦片战争至当代中国这一百五十多年的历史。据说，这是为了贯彻胡绳同志的主张。龚育之在《〈百年潮〉创业三君子》一文中说：</FONT></P>\r\n<P><FONT size=3>　　胡绳认为，党史研究成果主要在党史界内阅读、流转，这种\"体内循环\"的情况应当改变。走出专业人员的阅读圈子，到更广大的群众中去寻求读者，应当是党史研究工作的一个重要方向。所以，除了办好党史研究的学术刊物以外，他还希望办一个通俗的、可读性强的讲党史、革命史、近现代史的刊物。</FONT></P>\r\n<P><FONT size=3>　　胡绳是马克思主义通俗化在中国的先驱。30年代他和艾思奇等同志，就写了影响甚广的马克思主义的通俗哲学读物。40年代他写的《二千年间》和《帝国主义与中国政治》，既是开拓性的学术著作，又具很强的通俗性，是影响甚广的马克思主义的通俗史学读物。现在，身任中国社会科学院院长和中央党史研究室主任的胡绳，又建议办中国近百余年历史的通俗刊物，这展现出他作为一位史学大家的宽阔眼界、超出纯粹学术研究的眼界。我们在党史室和党史学会工作的同志都很赞成这个建议。于是，就有了《百年潮》。<BR><BR><BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 252px; HEIGHT: 399px\" border=0 alt=\"\" src=\"/upFiles/2015/1/百年潮创刊号.jpg\" width=392 height=550><IMG style=\"WIDTH: 259px; HEIGHT: 399px\" border=0 alt=\"\" src=\"/upFiles/2015/1/百年潮创刊.jpg\" width=28 height=32></P>\r\n<P align=center><STRONG>《百年潮》创刊号封面、封底<BR></STRONG></P></FONT>\r\n<P><FONT size=3>　　龚育之当时是中央党史研究室的常务副主任，胡绳的主要助手，他的这段回忆自然是可靠的。</FONT></P>\r\n<P><FONT size=3>　　确定创办《百年潮》之后，接着便是组织编委会，物色主编人选。关于主编，要找一个熟悉整个这一段历史的学者。杨奎松推荐我。郑惠、胡绳、龚育之都同意。于是，我这个连党员都不是的研究人员就当起了《百年潮》杂志的主编。对于我的非党身份，胡、龚、郑三位都不在意。龚甚至觉得，也有其好处。</FONT></P>\r\n<P><FONT size=3>　　当主编，自然要写发刊词。我在第二段开头</FONT></P>\r\n<P><FONT size=3>　　写道：\"中国历史有过辉煌的往昔，但是一百五十多年以前却已经疲弱不振。在与来自万里之外、所知甚少的敌人交手之后，中国人发现了自己的落伍，于是奋起图强，开始了振兴中华，建立现代文明社会的伟大努力。\"稿子送给胡绳同志看，\"疲弱\"二字，原为\"疲蹶\"，胡绳认为不妥，于是我就改了。稿子通过得很顺利。不久，胡绳在和郑惠谈话时说：\"看到你们的发刊词和创刊号要目，我感到很高兴。我曾多次谈过，历史学中既需要主要供研究工作者读的专门著作，也需要适合一般读者口味的、大众化的历史作品，使历史教育的普及和提高相结合。\"</FONT></P>\r\n<P><FONT size=3>　　很快，郑惠将他和胡绳的谈话写成了《胡绳访谈录》。其中，胡绳提出：\"要改变过去那种把阶级和阶级斗争简单化、公式化的观点和做法，要根据较之一百多年前有了很大的不同的历史情况、现实情况，对阶级和阶级斗争问题进行新的研究，做出新的论断。\"同时，胡绳提出，要总结中国和世界社会主义发展的历史经验，要加强对非公有制经济的调查研究等重要问题，成为创刊号上一篇引人注目的政论文章。</FONT></P>\r\n<P><FONT size=3>　　紧接着，胡绳又陆续发表了《忆韩练成将军》《追记半个世纪前的一次长途旅行》等几篇文章。它们和同时发表的萧克、熊向晖、胡乔木、钱钟书、龚育之、师哲、李慎之等人的文章一起，使《百年潮》顿时声名鹊起，成为北京文化界争相阅读的刊物。我曾经选择受到读者赞誉的几篇文章，写过一篇评介：《努力追求真实与生动相结合的境界》，其中称誉胡绳《忆韩练成将军》一文，\"波澜起伏，引人入胜，像剥笋似的，一层一层地逐渐展现出老张的庐山真面目。\"</FONT></P>\r\n<P><FONT size=3>　　胡绳除了发表政见，带头写回忆录外，还关心刊物的体裁和题材，建议发表短而小的文章。为此，他化名槐叟，为刊物写了一篇《谈\"爱人\"含义的变迁》。1998年11月，他特为刊物题字：\"既要严谨务实，又要活泼轻松。\"在很长一段时期内，他不断通过郑惠向我们转达他对刊物的意见。我是兼职主编，既要编刊物，在中国社会科学院方面还有繁重的研究任务，所以从未想过要去拜见胡绳，当面听听他的教诲。<BR><BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/1/胡绳（1918年1月11日－2000年11月5日）.jpg\" width=550 height=381></P>\r\n<P align=center><STRONG>胡绳（1918年1月11——2000年11月5日）</STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　担任《百年潮》主编期间，有一年，编辑部准备编写《世纪三伟人》一书，叙述20世纪中国的三位伟人：孙中山、毛泽东、邓小平。书稿完成之后，准备请胡绳写序言。胡绳那时似乎正在大连休养，不能写。郑惠要求我代写。我自认义不容辞，没有多想，贸然写成。在编辑部会议上宣读时，郑惠很满意，认为颇有胡绳的文风。但是送给胡绳审阅之后，胡绳不满意，于是，这篇文章在书稿出版时，就没有署名。</FONT></P>\r\n<P><FONT size=3><STRONG>　　二、赞扬刊物办得好，保护刊物幸免停刊</STRONG></FONT></P>\r\n<P><FONT size=3>　　在《百年潮》普遍受到赞扬的时候，没想到，创刊号上青石（杨奎松笔名）的《1950年解放台湾计划搁浅幕后》一文却惹了祸。该文根据苏联已公布的档案，揭示了当年朝鲜战争第一枪的打响经过。这对国内读者还是闻所未闻的消息，几十家报章杂志先后转载，连延边自治州的刊物《支部生活》都译为朝文发表了。朝鲜方面询问中国驻朝使馆：\"文章是谁写的？是否代表中国政府意见？中国政府对朝鲜战争的看法有无改变？\"当时，中国驻朝人员回答：\"文章是中国一位学者的个人行为，不代表中国政府意见；中国政府对朝鲜战争的看法没有改变。\"回答者还加了一句：\"中朝友谊万古长青。\"本来，事情到此也就可以结束了，但是，消息反馈到国内，两个部门的负责人都批示要\"查处\"，有关部门为此组织了专门小组。杨奎松为此写了\"说明\"，《百年潮》编辑部也在准备写检讨。有一天，突然接到通知，编辑部负责人于某日到出版总署开会。据说，那是要传达停刊通知的。然而，正在此时，传来了胡绳的三点指示：1.关于朝鲜战争的第一枪，国际上已经不是什么秘密，在中国谈这个问题的，《百年潮》也不是第一家。对《百年潮》的处理要适可而止。2.《百年潮》是个好刊物，有不少新东西。3.对《百年潮》，要支持、扶植。胡绳当时不仅是政协副主席、中国社会科学院院长、中央党史研究室主任，而且还是中央党史领导小组副组长。在党史研究这一领域，是说话管事的人物。\"查处\"小组的负责人听到胡绳的意见后，立即表示，要尊重胡绳的意见，原定的会不开了，检讨也不必写了。在他向当时的中宣部部长丁关根汇报时，丁称：\"是啊！《百年潮》是办得不错。\"</FONT></P>\r\n<P><FONT size=3>　　由于胡绳同志的三点意见，《百年潮》幸免一劫。不过，更大的磨难还在后面。</FONT></P>\r\n<P><FONT size=3><STRONG>　　三、两封匿名信告状</STRONG></FONT></P>\r\n<P><FONT size=3>　　1999年11月，有人匿名给中组部写信，指责《百年潮》三年来发表的大量文章\"大多是对党和党的事业表示怀疑，甚至加以否定的认识\"。该信\"揭发\"季羡林、王元化、萧克、李锐、杜润生、王蒙、韦君宜等人在《百年潮》杂志或座谈会上的\"错误言论\"，结尾说：\"《百年潮》的旗帜难道还不够鲜明吗？再尖锐再解放一些，它将升到哪一个党的调门上去呢？\"</FONT></P>\r\n<P><FONT size=3>　　对于此函，中组部转呈当时负责党务工作的曾庆红，曾于同年12月批示：\"请认真研究此情况反映，查实有关问题，并提出改进措施，情况望告。\"</FONT></P>\r\n<P><FONT size=3>　　12月1日，有署名\"高校几名教师\"者又向中宣部写信，指责《百年潮》杂志\"其政治倾向存在相当严重的问题\"，\"极大地损害了党的形象，搞乱了人们的思想\"，特别提出：\"这是共产党人的办刊思想吗？不像。\"该函提出三点要求：1.应令《百年潮》自2000年1月起停刊整顿。2.百年潮杂志社社长郑惠编审应就该刊的错误进行认真的检查，并向读者做出必要的交代。3.主管部门和主办单位应就《百年潮》的问题切实汲取教训。</FONT></P>\r\n<P><FONT size=3>　　对于此函，中宣部领导没有表态，就转给中央党史研究室当时的负责人。</FONT></P>\r\n<P><FONT size=3>　　党史研究室接到转来的两封匿名信后，立即根据曾庆红同志的三点意见，组成以该室副主任李君如为首的调查和审看小组，检查《百年潮》创刊以来的全部文章。同时，作为\"改进措施\"，以年事已高为理由动员郑惠辞职。郑惠最初同意辞职，很快又表示不辞。鉴于两封匿名信严重不实，我准备了材料，要求会见龚育之，说明情况。龚表示，党史研究室已经委托李君如同志处理，他就不便过问了。</FONT></P>\r\n<P><FONT size=3>　　郑惠和朱基总理有亲戚关系。我们建议郑惠向朱总理汇报。见了面，谈了情况。朱总理关心郑惠的健康状况，对于两封匿名信，朱总理则未置一词。大概因为这事不属于朱的业务主管范围吧。</FONT></P>\r\n<P><FONT size=3>　　由于党史研究室一再要求郑惠辞职，我认为龚育之和胡绳富有党内斗争经验，建议向他们二位请示。龚的意见是\"不要硬顶\"。胡绳则通过他的秘书表示：\"辞一下也可以。\"</FONT></P>\r\n<P><FONT size=3>　　2000年2月3日，《百年潮》在在京编委会议上，欢送郑惠同志离职。与会编委表示，要像郑惠同志那样，兢兢业业地工作，力争将刊物办得更加出色。《百年潮》在当年第3期刊登了这一消息。事后，立即有人打电话，对其中关于郑惠的肯定语表示不满。</FONT></P>\r\n<P><FONT size=3><STRONG>　　四、胡绳被批判</STRONG></FONT></P>\r\n<P><FONT size=3>　　在\"青石\"文章引起的风波后，胡绳勇于出面讲话。在匿名信问题上，胡绳却不肯表态，而且连郑惠请示时也未见。看来，其原因是，胡绳本人当时也处于被批判的状态中。</FONT></P>\r\n<P><FONT size=3>　　胡绳在研究毛泽东和新中国成立以后的中共党史的过程中，逐渐形成了一个看法：认为在1949年之前，毛泽东是坚决反对民粹主义的，但是，在1949年之后，\"曾染上过民粹主义的色彩\"，例证之一是1958年的\"大跃进\"和\"人民公社运动\"，胡绳说：\"领导思想失之毫厘，民粹主义的思想就在下面大为膨胀。当农业生产力没有任何显著提高，国家工业化正在发端的时候，认为从人民公社就能够进入共产主义，这是什么思想？只能说这种思想在实质上属于民粹主义的范畴。\"民粹主义是一个多义词，其中一种解释指19世纪的俄国民粹主义。这种主义认为可以而且应当越过资本主义阶段，依靠农民公社和小商品生产的力量去建设社会主义的、平均主义的民主社会。1999年3月，《中国社会科学》和《中共党史研究》两刊同时发表了胡绳的文章《毛泽东的新民主主义论再评价》。</FONT></P>\r\n<P><FONT size=3>　　胡绳这下子惹祸了。有人著文，批评胡绳诬蔑毛泽东，梦想复辟资本主义。《中流》杂志载文说：\"大讲民粹主义不过是说明社会主义此路不通，中国的唯一出路是退回去搞[FS:PAGE]资本主义，至少是退回去搞新民主主义\"，\"难道我们能够依着他们吗？\"针对《中流》的批判，《百年潮》于2000年第1期发表邱路的《请放下你的棍子》反驳。邱文指出：\"言论自由与学术自由是法律赋予每个中国公民的权利。今天不管我们的法制健全与否，毕竟不再是文化大革命的时代了，甚至也不是1957年那个人治盛行，万马齐喑的年代了。胡绳先生也好，其他先生也好，都有权表达他们对一些问题的看法，有权按照自己的意愿进行研究和思考。\"邱文针对批判者说：\"不论同意与否，恐怕都应该摆事实、讲道理、平心静气地交换看法，为什么非要把问题扯到政治立场和政治路线的高度上去，禁止别人思想，甚至总是想将对方置于死地呢？\"</FONT></P>\r\n<P><FONT size=3>　　以李君如为首的调查组很快做出结论，并且写出调查报告，列举充分理由，说明两封匿名信严重不实。报告指出《百年潮》有三项优点，三项不足。优点是：发掘党史资料；澄清党史问题；普及党史知识。缺点是：对老人家的晚年错误，有的地方讲得过细；风格不够多样；作者的队伍不够宽广。改进措施是：社长郑惠年事已高，建议其辞职，另觅社长人选；在新社长到任之前，由主编杨天石暂代社长。报告得到曾庆红批准。过了几天，党史研究室召开《百年潮》编辑人员全体大会，宣读调查报告。我曾发言，表示感谢调查组所做的认真细致的调查，得以避免新时期的一件冤案。又表示，《百年潮》这个舞台本来不应该由我来演出，但是，我既然已经站到了这个地方，哪怕是火坑，我也不准备离开。龚育之亲自到会，当场宣称：\"杨天石过去是《百年潮》主编，现在是，将来也还是。\"</FONT></P>\r\n<P><FONT size=3>　　郑惠肄业于北京大学。新中国成立后，在中宣部党刊编辑室、中共中央政治研究室、红旗杂志社、国务院政治研究室等处任职。1981年后，历任中共中央书记处研究室文化组组长、室务委员、中央党史研究室副主任、《中共党史研究》主编。曾参加起草《关于建国以来党的若干历史问题的决议》。他是办刊老手，以刊物为生命，对文章精益求精。加上联系多，人脉广，善于组稿，每当刊物缺稿时，他总能拿出重头稿件来。而且，他是\"副部级\"，有\"拍板权\"。稿件经他看过后，就无须再往别的什么地方送了。龚育之在回忆文章中曾称：郑惠为《百年潮》，\"真可谓呕心沥血\"。郑惠离开社长职务之后，在一段时期内，我变成了\"孤掌\"，只好靠其他几位编委，共同勉力支持。有一次，郑惠转告我：胡绳同志很满意，认为保持了原来的风格和特点。有人还传来消息，胡绳要推荐我当政协委员，有关方面正在对我考察，要我谨言慎行。</FONT></P>\r\n<P><FONT size=3>　　很快就派来了新社长，但是刊物的困难仍然很多。我有时到龚育之处诉苦，老龚说：\"办下去会很困难，但有这个刊物比没有强。\"并且感慨：\"上面现在已经没有像乔木那样懂业务又敢拍板的领导了。\"我看出老龚本质是书生，热衷做研究，不愿意多管行政工作，特别不愿意以行政命令的办法处理问题，所以尽量不去打搅他。老龚说他和我的关系\"淡如水\"，确是事实。</FONT></P>\r\n<P><FONT size=3>　　当《中流》批判胡绳之际，正是胡绳主编的《中国共产党历史》中卷暂时不能出版的时候。</FONT></P>\r\n<P><FONT size=3>　　自上世纪80年代起，胡绳即为中央党史研究室主编《中国共产党历史》上卷一书。上卷出版后，又接着写中卷。这一卷写中华人民共和国成立到十一届三中全会的历史，自然，很难写。历经五年，数易其稿，终在1998年底基本定稿，计划在国庆五十周年之际正式出版。1999年初，有人向中央\"告状\"，称该稿\"问题\"甚多。结果上面要求先印征求意见本，内部听取意见。据说，绝大多数人持赞成、肯定态度，也有少数人不赞成，认为将错误写多了。胡锦涛同志批示，继续征求意见，进行修改。在这一情况下，胡绳难免有想法，在郑惠向他咨询是否辞职时，他只能说一句：\"辞一下也可以。\"</FONT></P>\r\n<P><FONT size=3>　　然而，胡绳很快就觉得话讲早了。2000年2月5日，中央举行春节团拜，会上，胡锦涛见到胡绳，说了句：\"感谢您多年来为党史研究所做的贡献，今后还希望您多指导。\"胡绳自然很高兴，立即通知秘书白小麦向中央党史研究室和《百年潮》编辑部转达锦涛同志的话，并且说，希望党史研究室和《百年潮》编辑部做好自己的工作，不要参加社会上无谓的争论。不久，胡绳见到郑惠，特别对他说：\"哎呀！看来你辞职早了点！\"</FONT></P>\r\n<P><FONT size=3><STRONG>　　五、胡绳逝世，《百年潮》送花圈</STRONG></FONT></P>\r\n<P><FONT size=3>　　2000年10月，胡绳同志在上海病重，李瑞环、胡锦涛、朱基等领导纷纷致电慰问，了解病情。上海市委负责同志带着朱基的电话记录稿来到胡绳的病床前，逐字逐句地念给胡绳听。11月5日，胡绳同志逝世，胡锦涛赶到上海送别。6日，我以编辑部全体同人名义给胡绳同志治丧委员会和胡绳同志亲属各去一封电报，以示悼念。电文如下：</FONT></P>\r\n<P><FONT size=3>　　中共上海市委办公厅转胡绳同志治丧委员会：</FONT></P>\r\n<P><FONT size=3>　　惊悉胡绳同志逝世，不胜震痛！</FONT></P>\r\n<P><FONT size=3>　　胡绳同志是杰出的无产阶级革命家、马克思主义者，思想理论战线上的老战士，优秀的历史学家。他的逝世是我国社会主义事业，特别是文化战线的重大损失。</FONT></P>\r\n<P><FONT size=3>　　《百年潮》是在胡绳同志的倡议和关怀下创办的。四年来，胡绳同志不仅给了我们许多宝贵的指示和支持，而且接受访谈，提供文章，推荐作品。可以说，我们前进的每一步都有胡绳同志的心血在内。如今，胡绳同志的题词和文章墨迹尚新，音容犹在，但斯人已去，我们的心头怎能不弥漫着沉重的悲伤！</FONT></P>\r\n<P><FONT size=3>　　我们将发愤图强，进一步办好刊物，以此纪念胡绳同志。</FONT></P>\r\n<P><FONT size=3>　　胡绳同志千古！</FONT></P>\r\n<P><FONT size=3>　　电报中说\"我们的心头怎能不弥漫着沉重的悲伤\"，这确是衷心之言。</FONT></P>\r\n<P><FONT size=3>　　2000年12月，《百年潮》在该期杂志上发表龚育之、魏久明、丁伟志、郑惠、徐宗勉等五位同志的回忆和挽联，组成《悼念胡绳同志》专栏。2001年1月，又在《悼念胡绳同志》专栏发表了郑惠和胡云珠的文章。此后，我开始着手写一篇文章，题为《有感于胡绳的被围攻》，想说点什么。但是，只写了开头两段：</FONT></P>\r\n<P><FONT size=3>　　胡绳同志走了，胡锦涛同志代表中共中央前往上海送别。新华社所发消息称胡绳为\"中国共产党的优秀党员，久经考验的忠诚的共产主义战士，无产阶级革命家，著名的马克思主义理论家、历史学家\"，我以为这是很恰当的。</FONT></P>\r\n<P><FONT size=3>　　自然，我很哀恸。然而，哀恸之余，却想起了胡绳一年来被围攻的事。</FONT></P>\r\n<P><FONT size=3>　　写了这两段，觉得有许多话不好说，不便说，就停下了，再也没有动手。</FONT></P>\r\n<P><FONT size=3>　　2001年，我在《百年潮》第5期上选登了胡绳关于撰写《从五四运动到人民共和国》一书十次谈话中的五次。同年，我到日本访问。野泽丰教授是胡绳的老朋友，要我写一篇纪念胡绳的文章，我答以有些话不好说，不便说，野泽丰要我能谈什么就谈什么，不能谈的就不谈，于是我写了一篇很短很短的文章，题为《胡绳先生对〈百年潮〉杂志的关怀》，发表在野泽教授主编的日文杂志《近邻》上。回国以后，郑惠因病住进北京医院，我向他汇报此事。他很关心，特别要人从日文翻译为中文，并且对我说：\"写得不错。\"</FONT></P>\r\n<P><FONT size=3>　　胡绳去世多年了，郑惠于2003年2月，龚育之于2007年6月也先后逝世了。回首往事，胡绳等人和《百年潮》的这一段经历对于总结改革开放以来意识形态领域的经验和教训，似乎也还有益处。胡绳去世之后，我继续在《百年潮》当了五年主编，也还有些事可以谈，不过似乎还是不好说，不便说，就此打住吧！■</FONT></P>\r\n<P><FONT size=3>　　（作者为中国社科院近代史所研究员）</FONT><FONT size=3>　　（责任编辑杨继绳）</FONT></P>\r\n<P><FONT size=3>&#65279;</FONT></P>","title":"忆胡绳","time":1420754438000}