{"id":1325,"content":"<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 218px; HEIGHT: 263px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051115151132161.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>胡适</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 218px; HEIGHT: 263px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051115152864527.jpg\" width=28 border=0><BR>陈独秀</FONT></P></TD></TR></TBODY></TABLE><BR>　　由于政治主张相悖，陈独秀、胡适分道扬镳，但这并没有影响他们之间的友谊。陈独秀一生遭绑架一次，四次被捕。遭绑架那时他与胡适还不相识。后来的四次被捕，胡适均不遗余力地积极营救他。<BR>　　1919年6月11日，陈独秀因散发反对北洋军阀政府的《北京市民宣言》被捕。胡适利用在京的安徽名人与时任警察厅长的皖人吴炳湘的同乡关系，去打通关节。他给张东荪主编的《时事新报》写文披露陈独秀在狱中受到的非人道待遇。在《每周评论》发表《威权》一诗，抨击北洋政府无视人权的专制统治。在强大舆论压力之下，北洋政府不得不释放陈独秀。<BR>　　1921年10月4日，陈独秀在上海法租界被租界当局逮捕。胡适知道后请蔡元培向法国驻华使馆交涉，设法救出陈独秀。那天，胡适越想越气，在日记中写道：“法国人真不要脸！”随后胡适与蔡元培领衔，知名学者、教授签名，给上海法国领事馆发电报，要求立即释放陈独秀。经各方人士合力多方奔走，法租界最终以“罚洋100元，销毁查抄书籍”结案，陈独秀获释。<BR>　　胡适第二次营救陈独秀时，陈已是中共中央总书记，同胡适在政治上已是“道不同，不相与谋”了，可胡适只以友谊为重。<BR>　　1922年8月9日陈独秀又在上海法租界被巡捕房逮捕。胡适在陈被捕的第二天晚上得到消息，便找到李大钊商量营救的办法，又找在外交部任职的顾维钧，请他无论如何要为陈案出点力。胡适还软中带硬地暗示法国公使不要惹出思想界的“排法”情绪。胡适声明：“我不是为独秀一个人的事乞援；他曾三次入狱，不是怕坐监的人；不过一来为言论自由计，二来为中法两国国民间的感情计，不得不请他(指法国公使)出点力。”顾维钧不敢怠慢，即派刘秘书到法国公使馆疏通。19日，上海法租界巡捕房罚陈独秀400银洋了结。<BR>　　陈独秀于1929年被中共开除出党以后，仍坚持反国民党政府的立场，以致国民党当局不惜悬赏万金缉拿他。1932年10月15日，陈独秀在上海公共租界被工部局逮捕后，就被移交给国民党政府。国民党开动所有的官方宣传机器，竭力主张“迅予处决”。胡适不顾压力，一方面联合好友翁文灏、丁文江、傅斯年、任鸿隽等学者名流联名向国民党当局请求将陈独秀一案由军事法庭移交民政司法审判，好使案子公开化，请律师申辩。另一方面，他请私交笃契，时任外交部长的罗文干与国民党上层人士沟通联络，并与蔡元培、段锡朋(国民党中央执委，胡、陈在北大的学生)等磋商请有名望的律师为陈出庭辩护。<BR>　　胡适为了扩大陈案在社会上的影响，引起公众的关注，给国民党造成压力，他利用讲学之机，四处宣传陈独秀对“五四”新文化运动的贡献，大讲特讲民主与法治，唤醒国人监督政府，保障人权。他在中国民权保障同盟北平分会成立大会上致辞时，强调说，我们成立此会的目的有三：（1）帮助个人；（2）监督政府；（3）彼此了解法律习惯的应用。在会上他大声疾呼，这次当局要杀陈独秀，我们定要营救他。<BR>　　1937年8月，胡适在赴美前夕，给当时的行政院长汪精卫去信，请汪出面同蒋介石商谈，释放陈独秀。8月19日，汪精卫给胡适回信表示请司法院设法开释陈独秀。4天后，陈独秀获释出狱。陈在狱中时，胡适多次前去探视。陈感动地说：“此次累及许多老友奔走焦虑，甚为歉然。”胡适对陈独秀的友谊，使陈颇有鲁迅说的“人生得一知己足矣”的感叹。<BR>　　晚年，陈独秀避难四川江津，贫病交加，胡适曾联络安排陈 独秀去美，因陈不肯而作罢。<BR>　　胡、陈之间的关系，说到底既有胡适重友谊的一面，更有陈独秀政治思想回归趋于与胡适一致的一面。胡适在给陈独秀的一封信中说：“我们两个老朋友，政治主张上尽管不同，事业上尽管不同，所以仍不失其为老朋友者，正因为你我脑子背后多少总还有一点容忍异己的态度。”陈独秀晚年政治思想向早期回归。胡适不满无产阶级专政，不赞成马克思的阶级斗争学说，一生鼓吹民主、自由，容忍异己。陈独秀出党后，思想大变，承认“民主主义乃是人类社会进步之一种动力”。他说，那种把“民主主义看做是资产阶级的专利品”是一种“最浅薄的见解”。在《无产阶级与民主主义》一文中，陈独秀批评道：许多浅薄的老布尔什维克党人总是“拿无产阶级独裁来和民主主义对抗”，“斯大林不懂这一点，抛弃了民主主义，代之以官僚主义”，批评苏联是官僚国家。陈晚年对民主的认识与胡适无有大区别，其对苏联非民主经验的认识是非常深刻的。陈说：“我们若不从制度上寻出缺点，得到教训，只是闭起眼睛反对斯大林，将永远没有觉悟，一个斯大林倒了，会有无数斯大林在俄国及别国产生出来。”——联系邓小平的相关讲话，今天读来仍不失其现实意义。<BR>（责任编辑　吴　思）","title":"胡适四次营救陈独秀","time":1208277079000}