{"id":1326,"content":"<P><BR><STRONG>一.一次震撼心灵的讲演</STRONG></P>\r\n<P>　　1990年解除幽禁之初，张学良和夫人暂时留住在台北寓所休养，是年8月中在寓所接受了日本NHK广播协会记者的专访。采访的详细报道于12月6日发表在日本《产经新闻》上。12月17日我大陆许多日报均有转载，不须赘述。<BR>　　在采访当中，日本记者突然向张将军提问：“先生在年轻时受谁的影响最大？”张将军不假思索地回答道：“是张伯苓先生！”接着张将军回忆了早在1916年他还是一位年仅16岁翩翩少年的时候，在故乡沈阳聆听了张伯苓先生的一次讲演，张伯苓的讲话十分感人，使他内心受到强烈的震撼。<BR>　　1916年10月底，天津南开中学校长张伯苓应沈阳基督教青年会的邀请，来到沈阳讲学，在沈阳青年会对青年教友作了一次讲演。讲题是“中国之希望”。这时张伯苓年届40，正当壮年，办学有成，他创办南开中学已满12周年，积累了丰富的对青年进行教育的经验。以他口若悬河的天津话和善于鼓动的激情，打开了青年听众的心扉。掌声一次又一次地震撼了讲演大厅。<BR>　　鬼使神差，谁也不知道在台下听众席中有一位显赫人家的子弟，东北三省督军大帅张作霖的16岁公子张学良。此时的张学良正是一位享受优越生活无所作为的富家纨绔子弟，前来听讲只是由于慕名张伯苓的办学业绩，同为基督教教友，抱着好奇心来猎奇的。但在他当时的二八年华，正是青年人憧憬未来征程，为国家和社会的前途踌躇苦闷、思想多变的时期。张伯苓讲到国民对国家的责任时讲出了一句语惊四座的话：“中国不亡吾辈在！”在张学良的头脑中引起了震撼。张校长讲道：“每个人都要自强，只要人人有了自我，中国就亡不了。我们必须有这么想的气概，不管人家怎么说，自己要有这种信念！”这几句话对张学良竟然丝丝入扣，震撼心弦，对他起到了拨雾指迷的作用。<BR>　　张学良听了张伯苓的讲演词，认识到自己不应该继续沉湎于游乐、做父亲和家庭庇护下的公子哥儿，而是男儿当立志，应该能为国家和社会做些有益的事业。张伯苓的声影在张学良的头脑中深深打下了难忘的印记。</P>\r\n<P><STRONG>二.抗日救国的共同理想</STRONG></P>\r\n<P>　　1927年，张学良在奉军中已升任高级军官，人称少帅，受命主持华北政务。为对张伯苓表示尊重，聘请张伯苓出任天津市市长。张伯苓以不愿参与政治为由，婉言谢绝了。<BR>　　是年9月，张伯苓为警醒国人，揭露日本对我东北地区的侵略意图，亲赴东三省考察，得到张学良的妥善关照和安排。返回天津后，于11月在南开大学建立了“满蒙研究会”，后改名为“东北研究会”。该会建立伊始就得到张学良的大力支持。张伯苓多次致函张学良，介绍办会宗旨和工作进展情况。1928年1月派人持函往见张学良，邀请他担任“东北研究会”名誉董事。张学良欣然接受邀聘，并向该会捐助银元500元作为该会研究经费，对该会的活动倍加赞许。<BR>　　这年4月，张伯苓偕“东北研究会”总干事傅恩龄再次赴东北三省调查研究，月余返校，也都受到张学良和东北官方的诸多优待。张伯苓根据调查所得，依东三省的丰富自然资源、经济、人文、地理等方面，积累了许多资料，发表了许多调研报告并且编著了一部《东北地理》，在南开中学开班授课，教育学生认识广大东北地区对祖国建设事业的重要性和日本的侵略所造成的危机。这些工作后来都引发了日本侵略者的忌恨。<BR>　　“九一八”事变后，张学良因日本人有杀父亡家之仇，抗日救国的决心强烈，张伯苓担任了天津市各界抗日救国联合会主席，也是坚决主张对日抗战的。老张小张的共同抗日救国理念，使他们之间更加互相支持，在他们的忘年交之中增添了诸多传奇色彩。</P>\r\n<P><STRONG>三.张学良支持张伯苓办南开大学</STRONG></P>\r\n<P>　　1928年12月，张伯苓赴欧美考查教育，取道沈阳去欧洲。由于张学良对张伯苓改变自己人生观的那番讲演，一直怀念有加，对南开大学的办学时有关怀。对张伯苓的到来深表欢迎，曾两次邀请张伯苓“欢谈”，对张伯苓“以半百之身，远涉重洋，努力于教育之发展”，表示十分钦佩，并决定向南开大学捐助银元20万元，作为学校发展基金。张伯苓此次欧美之行，尽历英、法、意、瑞士、美、日等国，对各国之教育进行了考察，次年9月回国。<BR>　　1930年，张学良30岁，被蒋介石提升为全国陆海空军副总司令，显赫一时。这年秋天，受张学良东北军控制的天津警备司令部将小站营地约千亩稻田划归南开大学经租，租金作为南开学校办学经费。<BR>　　12月10日张学良偕夫人于凤至和随从人员，分乘8辆小汽车，浩浩荡荡，开到天津八里台南开园，对南开大学进行一次视察访问。张伯苓校长在文科楼秀山堂的礼堂内，召集全校师生，为张学良一行举行了盛大欢迎仪式。据媒体报道，张学良对全校师生发表了“情词恳切的训词”，受到热烈欢迎。他在发言中再一次提起14年前张伯苓的讲演，情绪激动地说：“予之有今日，张校长一言之力也”，又说：“我之所以有今日，实亦南开之赐！”</P>\r\n<P><STRONG>四.张伯苓帮助张学良办东北大学</STRONG></P>\r\n<P>　　张伯苓对张学良的热心于教育事业和体育事业也全力给予帮助。张学良在沈阳创办了东北大学，自己兼任校长，但缺少执行经常校务的得力助手。南开大学第二班毕业生宁恩承，是张校长得意门生，从英国留学归来，正好也是东北人。张伯苓遂推荐宁恩承到东北大学出任秘书长，执行校长职务。谆谆嘱咐宁恩承说：“汉卿有求于人的困难，咱们应该帮助他解决这个困难。”全力支持宁恩承在东北大学大胆工作，迎难而进，革故鼎新，整顿校务，取得了成绩。与此同时，张伯苓本人接受张学良聘请，兼任东北大学校务委员会委员，多次应邀赴沈阳指导工作，帮助改革和制定建设方案。又曾派遣南开大学秘书长黄钰生和体育课主任章辑五等人先后去东北大学帮助工作。此外，张伯苓还割爱把自己的校务得力助手南开四校事务主任孟琴襄借调给东北大学一年，帮助东北大学整顿后勤工作。孟琴襄是张伯苓办学的四大金刚之一，是校务管理的行家里手，到东北大学担任事务部主任，带领员工辛勤工作，不久，校园就大变样：校园电灯亮了，马路平整了，下水通畅了，教工宿舍不再怨声载道了，工作一年下来，给东大节约了后勤经费20万元，誉满沈阳。由于东北大学多方面学习南开大学办学经验和校务管理经验，成效显著，所以沈阳传媒报道说：“南开精神已由白河之滨移来辽河之滨了！”</P>\r\n<P><STRONG>五.张伯苓精神左右西安事变</STRONG></P>\r\n<P>　　待到1935年，张学良受南京国民党政府军事委员会及蒋介石的命令，驱师大西北，督率东北军和西北军，参加“剿匪”战争，在蒋介石“先安内，后攘外”口号驱使下大打内战。张学良出于良知，一向主张停止内战，团结抗日，同时也制约于部下东北军将领和士兵“打回老家去”的强烈要求，决心一试停止内战的努力。通过东北军内中共地下工作人员的联系，于4月9日毅然独自驾驶飞机飞抵陕北肤施，力图与中共代表接触，会谈抗日救国大计。当日傍晚，在一座天主教堂里，与中共代表周恩来会见了。<BR>　　张周二人刚一见面握手，张首先对周说：“我和你同师，咱们可以说都是南开的人。”周恩来一愣，说：“张校长怎么成了你的老师了呢？”张学良随即谈起如何受张伯苓启发，精神振奋，改变人生志趣的过程，然后爽朗地说：“我很感激张伯苓先生，我对他总是以师礼事之。”<BR>　　历史总是会出现一些扑朔迷离的玄机巧运，谁能想到“张伯苓”这三个字竟会成为一次伟大变革的催化剂，给仍在春寒之夜凭空增添了许多温馨，给周张会谈增添了轻松和融洽，催生了一个伟大的历史转折。对张学良来说，从人生观转变、到促成全国团结抗日，可以说无不与张伯苓有某种联系。<BR>　　会谈持续到次日清晨4时，双方取得了共识，周张握别时，张学良以私人款项2万银元相赠，回西安后又向红军馈赠了法币20万元充实红军粮饷。<BR>　　酝酿中的变革终于以暴力的形式爆发了：1936年12月12日，在西安的军事领导人张学良和杨虎城以兵谏的形式扣留了蒋介石，通电全国要求停止内战，团结抗日。整个形势震惊世界，南京政府内部混乱了，分裂成两派。一派是以军政部部长何应钦为首的主战派，主张重兵进攻潼关、进犯临潼、西安。另一派是以宋美龄、宋子文和国民党元老为主的主和派，主张谈判调解，和平解决矛盾，解救蒋介石。<BR>　　南京政府方面夙知张伯苓对张学良有影响，所以在诸多调解活动中，紧急电召张伯苓晋京，共商国是。张来京后，宋美龄和宋子文就央求张伯苓亲笔写信给张学良，这封信的内容未见外传，但可知不外乎是要求张学良以大局为重，悬崖勒马，释放蒋介石，和平解决危机。这封信派由国民政府行政院美籍顾问端纳飞西安面交张学良。端纳曾经做过张学良的顾问。随后两宋也联袂飞往西安，直接与张学良进行面对面的斡旋。<BR>　　西安事变危机的真正解决，众所周知，是张学良邀请了中共代表周恩来到西安，与囚禁中的蒋介石会谈，为国共第二次合作共同抗日，达成某种妥协之后才得以和平解决的。张、杨宣布释放蒋介石，中国渡过了一次难关。遗憾的是，张学良为表白自身光明磊落、肝胆照人，毫无一己之私，没有听从周恩来的劝阻，毅然跟随蒋介石回南京“认罪”，遭致终身软禁之灾。张学良不愧是一条英雄汉子，但从此从中国政坛上销声匿迹了。<BR>　　纵观西安事变的发生与和平解决，张伯苓的两位真假门生周恩来和张学良作用巨大，张伯苓像一条无形丝线，把中国近代史中的两位英雄人物联结到一起了。</P>\r\n<P><STRONG>六.张学良挥毫缅怀张伯苓120周年诞辰</STRONG></P>\r\n<P>　　张学良于1992年移居美国檀香山，闭门谢客，颐养天年。在美的生活情况，传媒亦偶有报道，不需赘述。过去在东北大学做他的秘书长的宁恩承比张学良大一岁，也在美国做寓公，是汉卿家常来往的门上客，兼代为张汉卿家做一些秘书工作。1996年4月5日是张伯苓老校长诞辰120周年，南开校友总会准备在南开大学举行盛大纪念以缅怀他老人家的伟大教育功绩。校友总会先期致函宁恩承，请他婉求张学良将军为纪念张伯苓校长诞辰120周年题词。宁恩承照办，3月14日宁恩承寄来张将军的亲笔墨宝，端端正正五个大字“桃李满天下”。宁恩承在邮件中附言说：“兹奉上张学良题词，请酌放大装饰，以滋显著。汉公年老眼花，久不执笔，恐怕这是最后的墨宝矣！”<BR>　　张学良将军于2002年在美国檀香山终老，享年102岁。张伯苓校长于1951年2月在天津病逝，享年75岁[FS:PAGE]。（责任编辑　赵友慈）</P>","title":"张伯苓与张学良的忘年交","time":1208277135000}