{"id":1334,"content":"<P align=center><IMG style=\"WIDTH: 428px; HEIGHT: 295px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/Bzhang20054yhcqwtubianku/2008051110312777853.jpg\" width=28 border=0><BR><FONT face=黑体>1934年11月8日，阎锡山（左）与赵戴文（中）在山西太原机场迎接蒋介石</FONT><BR><BR><IMG style=\"WIDTH: 272px; HEIGHT: 369px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051110313683543.jpg\" width=28 border=0><BR><FONT face=黑体>&nbsp;1938年在陕西三原东里堡养病的赵戴文<BR></FONT></P>\r\n<P align=left>　　从1937年“七七事变”到同年11月初，中国的抗日民族革命战争取得了重创日军的不小胜利，使日军付出了官兵伤亡和经济上的重大代价。日军想速战速决已不可能。日本为了尽快结束这场战争，急切希望蒋介石的南京中央政府对日妥协，甚至投降。与此同时，日本特务机关和已叛国投敌的汉奸想方设法拉拢他们认为可以同流合污的中国军政大员、地方实力派、失意政客，诱其叛国。阎锡山正是他们理想的猎物之一。<BR>　　阎锡山在中华民国史上是一位军政要人，在华北是独一无二的、有政权、有兵权的显赫人物，他在中国抗战中的地位、作用和影响举足轻重。<BR>　　1939年日军中国派遣军总部成立后，总参谋长坂垣征四郎将对阎锡山诱降工作的代号称为“伯工作”，由华北派遣军和山西派遣军共同负责。日本天皇亲自批准了这一项工作。日本政府和老牌特务土肥原贤二与坂垣征四郎、日军华北派遣军司令、山西派遣军司令以及驻太原的第一军司令官筱都把诱降阎锡山的工作放在首位。</P>\r\n<P><STRONG>　　“存在就是真理”是阎锡山的信条。为了存在和发展，保住“华北王”的地位，他认敌为友，联日反共</STRONG></P>\r\n<P>　　阎锡山是中国第二战区司令长官，是封疆大吏，握有很大权力，为什么要丧失民族气节，走投靠日寇的道路？对此，他于1940年11月委派第七集团军总司令赵承绶与日军密谈前作了如下表白：<BR>　　目前咱们的处境很不好。蒋介石借抗战之名消灭咱们，不发给咱们足够的经费，也不给补充人员和武器，处处歧视咱们，事事和咱们为难。共产党对咱们更不好，到处打击咱们，八路军在山西各地有严密的组织，把老百姓都拿过去了。如果日本人再打咱们，那就只有被消灭。咱们如果想在中国求存在，非另找出路不可。存在就是真理。只要能存在住，以后怎么转变都可以。权衡情况目前只有暂借日本人的力量，才能发展咱们自己，这是一个不得已的办法，也是咱们惟一的出路。日本人想依靠咱们，这些时派来过一个人，在克难坡（吉县）住了几天，我已叫迪吉（第二战区长官部机要处副处长）跟他到太原和象乾（即苏体仁，伪山西省省长）、西樵（即梁上椿，山西省公署参议）他们研究研究，看看有没有机会和办法。现在他们接上头了，叫我派代表到太原。我认为现在公开派代表到太原还不是时候。所以约定派人先在孝义白壁关村和他们会见。我想别人不可靠，你去最合适。你和西樵、象乾他们很熟，可以通过他们协助接头。你这次去，主要是商量四点，也就是四句话，即“亚洲同盟，共同防共，外交一致，内政自理”。前三句对日本人无害，他们也希望这样做，会同意。第四句可能有争执，一定要争取做到。如果内政不能自理，老百姓就不会相信咱们，不跟着咱们走，咱就不会有力量，那就谈不上和他们（日军）合作了。这四句话，前三句是咱们迁就他们，后一句要求他们迁就咱一点。如果要求咱像汪精卫那样，我是绝对不干的。<BR>　　从以上阎锡山一席“推心置腹”的谈话，可以断定：<BR>　　一、阎锡山感到了从未有过的绝望和孤立。他于1939年利用蒋介石在全国发动第一次反共高潮的机会，在山西制造“十二月事变”，企图将坚持抗战、团结、进步的山西新军（决死队等）、牺盟会以及所有进步组织、抗日民主政权消灭，然后再配合国民党中央军把八路军赶出他的势力范围，继续维持他在山西的独裁统治。但事与愿违。经过和决死队等新军部队一个半月的较量，他除去从决死三纵队瓦解了七、八、九三个团，并使其他纵队一些零星的旧军官等少数人叛逃外，其他却一无所获。在晋东南，晋城、高平、沁水、阳城、陵川、浮山等县大部还是被中央军所控制。更为重要的是把整个晋西北丢了。他在全国失去了山西是“统战模范区”的美称，把为他增添无限抗日光彩的牺盟会、决死队、战动总会一手推到了对立面，暴露了他反共、反人民、亲日妥协的丑恶面目。他的嫡系部队六十一军、十九军、独八旅，尤其是骑一军等部损兵折将，一蹶不振。第六集团军总司令陈长捷、孟宪吉等弃官抛印投靠了蒋介石，赵瑞、杨诚等被俘后摇身一变投敌当了汉奸。蒋介石也虎视眈眈地盯着他，不仅在粮饷、军火武器上卡他的脖子，而且一有机会就要派中央军进入他的防区兴风作浪，名为支持，实为蚕食。堂堂第二战区司令长官所统辖的军队仅有几万人，能供其粮草钱财的县份也只有寥寥几县，而且大都是人烟稀少、地瘠民贫的山城小县。<BR>　　二、不惜民族气节，要“联日”求存。虽然他已感到“处境很不好”，但他却不愿回心转意，真心实意地和代表抗战、团结、进步力量的共产党、八路军、牺盟会、新军合作抗日，争取抗战的胜利和民族复兴。而且更怕共产党夺取他的天下，失去“华北王”的地位。同时，亦不甘心受蒋介石“处处歧视”、“事事为难”的抑制，甚至还怕蒋介石真的和日本政府“和谈”成功而落个“上穷碧落下黄泉，两处茫茫皆不见”的下场。为了“存在”，阎锡山不惜破坏抗日民族统一战线，丧失民族气节，以反共为筹码，“暂借日本人的力量”来“发展自己”，“只要能存在，以后怎么转变都可以”。他玩弄两面三刀的手法，不管采取什么办法骗得日本的信任都行。只有这样才能凭借实力随时应变，亦即随时可以适时应势而“存在”而“发展”。只要能“存在就是真理”，哪管什么国家尊严、民族气节。<BR>　　三、阎锡山派代表和日军的使节互访、洽谈的真实意图是想暗中借助日军的力量灭共拒蒋，而不是要把他的军政大权都被日军操纵做傀儡。他所谓的“亚洲同盟，共同防共，外交一致，内政自理”四句话的谈判原则，最重要最有实质意义的是“内政自理”这一条。但他未免有点太天真了。虽然他坚持不像汪精卫一样去公开当汉奸，但他却充当了暗藏在抗战阵营中的汪精卫之类的角色，与日军互不侵犯、联日反共，本身就是破坏统一战线、破坏抗战的一种严重的叛国行为。虽然汉奸的名分还尚不完全具备，但已有汉奸之实的事实却是无法推卸的。</P>\r\n<P>　<STRONG>　六年中阎锡山与日寇进行了六次密谈，签订了互不侵犯、共同反共、互通有无等“协定”，对抗战事业造成极大破坏</STRONG></P>\r\n<P>　　从1940年春到1945年秋的六年中，仅有据可查的阎、日会谈就有六次，由阎锡山亲自参与的有三次，并与日军签订了政治上联合反共、经济上互通有无、军事上相互配合进犯抗日根据地等多条“协定”。这六次密谈是：<BR>　　一、白壁关会谈。双方代表在孝义县白壁关村日特晋中公馆工作人员白太冲家中进行，前后两次。第一次是1940年11月。日方代表为日本山西派遣军参谋长楠山秀吉，伪山西省省长苏体仁、省公署参议梁上椿等。阎方代表为第七集团军总司令赵承绶，随行人员为骑一军军长温怀光、参谋长齐凤洲、骑一师师长赵瑞。在会谈中，楠山秀吉提议：日、阎双方取消敌对状态，互相提携，共同“反共”。赵承绶表示原则同意，并希望日军撤出孝义、汾阳几个县城，供给武器。会谈未就实质问题达成协议，双方同意请示上级后再谈。第二次是1941年3月。日方代表为宫内幸五郎，阎方代表为赵承绶。双方协议：日军从孝义县城撤出，让阎军进驻。此项协议于同年6月实现。<BR>　　二、汾阳会谈。自白壁关会谈后，阎锡山闻讯日军将进攻阎军，来往曾中断一时。经过日本军方派大仓商事日本顾问林龟喜作为非正式军使赴吉县直接转达日军意图后，日方接受了阎方关于在离石县一带对共军作战的要求。1941年7月，双方意见基本一致，于是决定9月10日，两军代表在汾阳城内签署正式协定。1941年8月8日至11日，阎、日代表在山西省汾阳县城内会谈。日方代表为日本华北派遣军参谋长田边盛武，随员有日本山西派遣军参谋长楠山秀吉、独立混成第十六旅团长若松，伪山西省省长苏体仁、省公署参议梁上椿。阎方代表为第七集团军总司令赵承绶，随员有第七集团军司令部参谋长续志仁、骑一军军长温怀光、参谋长齐凤洲、骑一师师长赵瑞等。会议结果双方代表在《日本军与晋绥军基本协定》上签字。此协定分为“方针”、“要领”两部分：<BR>　　方针<BR>　　（一）本共存共荣建设新东亚之目的，晋绥军与日本军成立停战协定，与南京政府（汪精卫伪国民政府）合作。<BR>　　（二）依据于南京缔结之中日国交调整基本条约，国内之政治及军事由中国方面自理。晋绥军之管辖区，先为山西，渐次及全华北。实力充实时即行努力统一国家，实现东亚和平。<BR>　　（三）阎锡山先任南京政府副主席及军事委员长。将来适当时机任华北行政委员会委员长及华北国防军总司令。<BR>　　要领<BR>　　第一阶段<BR>　　（一）晋绥军与日本军缔结停战协定。<BR>　　（二）停战协定成立后，孝义县城（此时为日本占领）交予晋绥军，晋绥军即向以孝义为中心区域推进，阎长官移住孝义县城或隰县，与日本军紧密配合。<BR>　　（三）合作实现后，日本军集中于军事上必要之地区，晋绥军担任山西省内各地方之治安。其详细办法，随时与日本军商定之。<BR>　　（四）晋绥军兵力三十万，由山东、河北补充壮丁约十万人，余由山西省内补充。武器由南京政府给以下列数目之补充：<BR>　　步枪十万枝；轻机枪八千挺；重机枪九百挺；掷弹筒四千个；各种炮三百门及所需之各种弹药。<BR>　　关于粮食与服装，就地征发，由日本军予以援助。<BR>　　（五）为整理晋钞，予五千万元之透支借款。<BR>　　（六）在执行协议期间一面秘密联络各反共将领，一面在太原或孝义与汪主席协议合作。<BR>　　（七）军费每月由南京政府支给一千二百万元。<BR>　　（八）以上各条，必须秘密地，并在可能范围迅速施行之。<BR>　　第二阶段<BR>　　（一）第一阶段工作完成后，阎长官即向重庆政府督促反共和平。如不接受，则向中外宣言单独行动。<BR>　　（二）第一阶段之军队部署及军队补充完成后，与日本军合作，首先肃清山西省内共产军。<BR>　　为此临时支给二千万元之军马、武器费，另外每月军费为二千万元。<BR>　　（三）山西共产军肃清后渐及华北全部。此时南京政府更供给下列武器及其他所需之弹药、汽车、步枪十万支、轻机枪八千挺、重机枪一千八百挺、掷弹筒二千个、其他炮三百门。<BR>　　（四）晋绥军兵力五十万，由山东、河南、河北、安徽等地补充壮丁约十万人，余由山西省内补充。<BR>　　（五）恢复太原兵工厂。<BR>[FS:PAGE] 　　（六）在此期间，联合各反共将领，向和平统一方面迈进。<BR>　　第三阶段<BR>　　（一）负责维持华北全境治安。<BR>　　（二）由南京政府支给华北善后费一万万元抚恤军民。<BR>　　附带条件<BR>　　（一）察哈尔、绥远问题与蒙古民族问题之解决，概由汪、阎商议决定。<BR>　　（二）西北实业公司、同蒲铁路及山西省人民公营事业董事会所辖各工厂承认完整归还，俟阎长官回来后施行。<BR>　　协定自双方代表签字日起生效。<BR>　　日、中文各制两份，双方互换保存，日、中各一份。<BR>　　　　　　　　　　民国三十年九月十一日<BR>　　　　　　　　　　昭和十六年九月十一日<BR>　　　　　　　　　　　　　　　于汾阳<BR>　　晋绥军代表　　　　　　　　赵承绶<BR>　　大日本华北派遣军代表　　田边盛武<BR>　　关于上述协定中，虽未明确雁北十三县的归属，但在会谈中日方已承认阎锡山实行“山西自治”，为完整山西政权，将现属蒙疆区管辖的十三县仍归划山西范围。<BR>　　在签署《日本军与晋绥军基本协定》的当日，日军楠山秀吉和赵承绶又签订了晋绥军与日军的《停战协定》，全文如下：<BR>　　晋绥军与日军互为友军，彼此合作，为向共同防卫之目标迈进，订立协定如下：<BR>　　第一条　晋绥军与日军自即日起停止一切敌对之战斗行动。本共存共荣之旨，努力解放亚洲民族，建立新亚洲，首先铲除共产主义之破坏而密切合作。<BR>　　第二条　晋绥军自本协定缔结后，尽速向协定区域发展，日本军当予密切合作。<BR>　　有关实行此项条款之具体事项另行协议决定。<BR>　　第三条　日本军协助晋绥军之整编、训练及补充军械。对于征集粮秣，应互相协助。<BR>　　附则<BR>　　本协定自双方代表签字之日起生效。<BR>　　中、日文各制两份，双方互换保存，日、中各一份。<BR>　　民国三十年九月十一日　<BR>　　昭和十六年九月十一日　<BR>于汾阳　<BR>　　　　　　　山西派遣军代表　　楠山秀吉<BR>　　　　　　　　　晋绥军代表　　赵承绶　<BR>　　以上两个协定因都在山西汾阳签订，故通称为“汾阳协定”。11日上午签字结束后，日军设宴招待阎方人员，并赠送伪联币二十五万元、法币七十五万元及布匹等。<BR>　　“汾阳协定”后，阎、日双方于1941年10月，又在太原举行了为充实“汾阳协定”中有关“防共协定实施细则”的谈判。10月初，赵承绶、续志仁到太原，在东典膳所一号成立办事处。日军山西派遣军司令岩松义雄与赵承绶正式会见。继而由山西派遣军参谋长楠山秀吉与赵承绶会谈，并于10月中旬签订了《防共协定实施细则》。其主要内容为：<BR>　　1、日方分批拨给阎锡山壮丁五万名（由原先承认的十万人减至五万），步枪十万枝，适当配备训练人员及弹药。<BR>　　2、日方第一批拨给阎锡山步枪两万枝。阎锡山收到后由吉县移驻隰县。<BR>　　3、日方第二批拨给阎锡山步枪三万枝。阎锡山收到后由隰县移驻孝义。<BR>　　4、日方第三批拨给阎锡山步枪三万枝，阎收到后，通电反蒋，由孝义移驻太原，将吉县小船窝渡口移交日军进驻，阎军由晋西向南同蒲沿线移动。<BR>　　5、其余步枪两万枝，按需要由日方一次拨给之。<BR>　　6、双方进行物资交换。<BR>　　7、阎方派第二战区长官部高级参谋张文（少将）驻运城，宪兵司令部服务员刘虎文驻临汾，骑一军参谋杨向山驻汾阳，分别成立办事处，以便双方驻军加强联系、交换情报。<BR>　　三、安平会议。1942年5月5日，日、阎双方又在山西省吉县安平村举行了“安平会议”。日方代表为日本山西派遣军司令官岩松义雄，随员有华北派遣军参谋长边田盛武、山西派遣军参谋长花谷正，伪山西省省长苏体仁、省公署参议梁上椿等。阎方由阎锡山亲自出席，随员有第七集团军总司令赵承绶、第十三集团军总司令王靖国、第二战区长官部秘书长吴绍之、第七集团军总司令部参谋长续志仁、骑一军参谋长齐凤洲等。会上，日方要求阎锡山先投降，然后给人给枪；阎锡山则坚持先要兵要枪，然后投降。双方争执不下，暂时休会。日方指使苏体仁、梁上椿居间讨价还价，也无结果。阎锡山乘休会期间溜出会场，不辞而别。会议未达成具体协议，但也没有完全破裂。<BR>　　四、太原政治、经济、军事部分协议。1943年春，日方又主动提出，双方先实行“部分合作”的建议。阎同意派代表到太原谈判。日方参加谈判人员为山西派遣军司令部参谋井宽一。阎方指派第二战区党政分会秘书长梁武为政治代表，原西北实业公司经理彭士弘为经济代表，第三十四军军长王乾元为军事代表。1943年6月，日方山西派遣军参谋长花谷正提出日、阎“政治、经济、军事部分合作方案”五条。双方经过具体磋商，达成如下协议，并进入实施阶段。<BR>　　1.政治方面：阎方第一批派遣十五人充任五个县的伪县长、保安队副大队长和警察所长(地区和人员名单略)。第二批选派靳祥垣充任日伪山西省卫生事务局长，随带秘书主任毛德如、秘书卢宪武、科员李呈祥，另派陈兴舜充任日伪山西省保安队司令部总务处长。<BR>　　2.经济方面：①1943年秋，在太原设立山西产业株式会社董事会，由日方井宽一、河本大作、高桥铁造(日伪太原铁厂厂长)，阎方彭士弘、贾英云等五人组成。②日、阎双方进行物资交换，在井宽一主持下，日方派大仓洋行高田克、钟渊纺织株式会社原敏郎参加，阎方派曲宪南、吴子青参加，先后交换六次。<BR>　　3.军事方面：①日方接纳阎方代表第二战区长官部在临汾设立办事处，与日方第一一四师团司令部联系，交换情报。②1943年12月，由日方接应阎方六十一军约八千人由临汾渡汾河进入浮山、安泽地区；1944年5月又接纳阎方第十九军第三十七师渡汾河增援，日、阎两军配合进犯中共领导的太岳区抗日根据地。③1944年春，日、阎双方各派部队夹击中共领导的晋南秸王山抗日根据地。<BR>　　五、瑶圃会谈。1945年6月下旬，日、阎双方在山西孝义县瑶圃村进行了第五次会谈。日方代表为日军华北派遣军参谋长高桥坦，阎方由阎锡山亲自参加，随行人员为第十三集团军总司令王靖国、第二战区长官部秘书长吴绍之，还有阎方驻并（即太原）办事处人员、第二战区党政分会秘书长梁武、第三十四军军长王乾元等。高桥坦表示希望阎锡山早日到北京，在日军协助下掌握华北政权。阎表示不愿意去北京，建议日方先向中国“讲和”，自愿居间联系，向蒋介石说情可保存日军实力。这次会谈未取得一致意见。<BR>　　六、司马村会谈。1945年8月初，日本投降前夕，日、阎双方在山西省汾阳县司马村举行了最后一次会谈。日方代表为山西派遣军参谋长山冈道武，阎方由阎锡山亲自参加。双方协商了日、阎交接太原的措施和步骤。<BR>　　阎锡山在日军大举侵华并占领大片国土、无数同胞惨遭屠杀、各族人民正与日军浴血奋战的国难当头之际，身为第二战区司令长官的军政大员，不以身作则领导战区军民坚持抗战，却勾结日伪军朋比为奸、认敌为友，完全是倒行逆施。尽管阎锡山还没有像汪精卫那样公开叛国，且在与日军、汉奸苏体仁等勾搭的同时，也曾进行过一些为保存实力而消极抗战的活动，但阎锡山与日军达成的“协定”本身和对部分“协定”的执行，已给国家、民族和人民的生命财产造成重大损失，已构成了对国民政府的不忠，对抗日战争的破坏，完全丧失国家尊严和民族气节。</P>\r\n<P>　<STRONG>　在中国共产党严肃忠告、部属极力反对和蒋介石的牵制下，阎锡山最终未敢降日</STRONG></P>\r\n<P>　　对阎锡山长期与日寇、汉奸来往、进行密谈、签订“协定”等洽降活动，八路军驻第二战区办事处主任王世英代表中共中央和八路军多次对他提出正面忠告。受中共中央之命专门做山西省上层统战工作的中共地下党员杜任之、樊耕农等也做了大量工作。杜任之在《我所了解的赵戴文老先生》一文中说：“……早在1941年6月，他（阎）就与日酋岩松义雄信使往来，暗中磋商，拟定条款，准备投降（日本）了。当时党中央指示我们地下特别小组说：‘阎锡山是个军人，他要公开投降日本，会比汪精卫等人有更大的危害，我们必须坚决拖住他，不许他公开投敌。这是一项政治任务，必须坚决完成。’我首先去找赵戴文（阎锡山的谋臣策士、山西省政府主席兼第二战区政治部主任）说：‘抗战开始，你曾经公开表示不做亡国奴，坚决死守太原，与城共存亡。那时，你名声显赫……现在会长（阎）要回太原，也就是要去当汉奸。这样，他就会遗臭万年。你是不是同他一起回太原？’赵戴文立即说：‘我是有民族气节的人。我绝对不回太原当汉奸！要回，他回去，我的坟墓就在黄河边。’”杜任之说：“这当然很好！你决心不回太原，很有中华民族的气节；他回太原当了汉奸，就成了民族的罪人。你和他共事多年，就忍心看他陷入罪恶的深渊吗？你得想办法拉他一把，不要叫他走那条路。”杜任之还曾对赵戴文说：“你还是把干部们的思想情况向阎老总说说，大家都不同意他这样干。别看有些军政人员现在跟他磕头盟誓。要真回太原，保管落个君不君，臣不臣，众叛亲离。”<BR>　　杜任之等人还以各政治团体的名义，用不同笔迹写了多封警告信投入“密报箱。”这些警告信阎锡山都要“亲阅”，因此，这给他增加了很大压力。<BR>　　阎、日妥协消息逐渐透露后，阎锡山内部哗然。一些高级干部纷纷请赵戴文代表大家向阎询问究竟。赵戴文向阎陈述了一般舆论，并坚决表示个人不赞同的意见。阎长时不语。赵说：“今日一打失败，仍是成功。不成功退往河西，也是成功。要回太原当下流汉奸，你如何吃得下！”<BR>　　阎、日妥协的传闻明朗化以后，阎一些部下大感悲愤，纷纷去找赵戴文提出不赞成的意见，请赵向阎表示反对。赵说：“我向来是一切都服从他。这件事不能再和他含糊了。”于是赵见阎询问：“外传与日妥协这件事，到底有没有？如果有，大家是反对的。你回太原去，大家都不愿意跟你回去。”阎问：“你的意见如何？”赵说：“我也反对。”阎动了气说：“我如果投降，你将怎么办？”赵戴文说：“我一定跳黄河而死，决不跟你再回太原去！”内部舆论，很多部属特别是一些高级官员的态度，阎锡山不得不认真考虑，如一意孤行，将使自己陷入众叛亲离的绝境。<BR>　　阎锡山与日寇的密谈也引起重庆蒋介石方面的警惕和关注。蒋介石曾派军令部[FS:PAGE]长徐永昌、诠叙部长贾景德到山西会见阎锡山。阎强调“二战区的环境恶劣，补给困难。”蒋介石答应清理欠饷，增加军费，兵源、物资都可酌情予以补充。但要召回与日本的谈判人员，停止对日谈判。阎锡山对蒋介石的意见阳奉阴违，一方面电召赵承绶返回克难坡，一方面又将梁武等人留在太原，继续与日军保持接触讨价还价。但为了保持与重庆政府的关系，阎锡山也不得不有所顾忌，在公开降日上三思而行，不敢贸然投入侵略者的怀抱。<BR>　　（本文根据《赵戴文评传》第十四章整理）<BR>（责任编辑　赵友慈）</P>","title":"阎锡山与日寇的六次洽降密谈","time":1208338272000}