{"id":1361,"content":"<P align=center><IMG style=\"WIDTH: 306px; HEIGHT: 373px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051109052480317.jpg\" width=28 border=0><BR><FONT face=黑体>郑振铎</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 306px; HEIGHT: 372px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051109070470915.jpg\" width=28 border=0><BR><FONT face=黑体>上海租界的外国士兵和日本占领军在站岗</FONT></P>\r\n<P>　　“日子久了，了解较深，他搜集古籍，‘抢救古书’，完全出于爱国心，甚至是强烈的爱国心。他后来的确在这方面作出了极大的努力。”<BR>　　“我批评他‘抢救’古书，批评他保存国宝，我当时并不理解他，直到后来我看见他保存下来的一本本珍贵图书，我听见关于他过着类似小商人生活，在最艰难、最黑暗的日子里，用种种办法保存善本图书的故事，我才了解他那番苦心。”<BR>　　这是巴金百年诞辰时候发表的，他在1999年1月才修改、续写完的《怀念振铎》中的几句话，也许这是巴金发表的最后文字了，是什么引起巴金对老友这样深切的怀念呢。<BR>　　“狂胪文献耗中年”，龚定庵的这一句话，对于我是足够吟味的。从“八一三”以后，足足的八年间，我为什么老留居在上海，不走向自由区呢？时时刻刻都有危险，时时刻刻都在恐怖中，时时刻刻都在敌人的魔手的巨影里生活着，然而我不能走。许多朋友们都走了，许多人都劝我走，我心里也想走，而想走不止一次，然而我不能走。我不能逃避我的责任。<BR>——摘自郑振铎《求书日录》<BR>　　当时在内地的许多朋友都为他的安全担心，甚至责怪他舍不得离开上海，哪知他在这个艰难的时期，站到自己以为应该站的岗位上，正在做这样一桩默默无闻而意义极其重大的工作。<BR>——摘自叶圣陶《西谛书话·序》<BR>　　郑振铎说他不能逃避的责任，叶圣陶说郑振铎正在做默默无闻而意义极其重大的工作，究竟指的是什么呢。<BR>　　1937年7月7日，日本侵略军在卢沟桥发动“事变”，8月13日日军进攻上海。日本侵略军不仅仅要占领我们的国家，而且要毁灭我们民族的文化。许多保存着重要民族文献的图书馆、藏书楼都成为日本重型轰炸机俯冲投弹的目标，商务印书馆涵芬楼、常塾古里铁琴铜剑楼都遭到轰炸。8月14日，郑振铎寄存在虹口开明书店的100多箱古籍被烧毁。11月12日日军占领上海，除了苏州河以南的所谓英、美等国的“公共租界”和法租界，其他地方都已沦陷于日寇铁蹄之下，上海成了“孤岛”。江南历来多著名藏书楼，作为一名嗜书如命的学者和藏书家，郑振铎眼看江南许多珍贵典籍毁于战火，幸存下来的，也纷纷被其家属出售，赡救度难，这是怎样的一种伤痛呢！他深深地感到，国难当头，抢救祖国的优秀古籍文献是他不可推卸的责任，是他义不容辞的工作，他勇敢地、执著地留在了“孤岛”。</P>\r\n<P><STRONG>“八·一三”以后大量珍贵古籍流失</STRONG></P>\r\n<P>　　“八·一三”事变以后，江南许多著名藏书楼毁于战火，珍本典籍损失惨重。侥幸保存下来的，也纷纷被家属变卖换钱，维持生活。许多平时不易一见的秘籍频频出现在上海的古书摊肆上，汉口路、四马路一带书坊里，北方来的书商终日盘据。他们为利所驱，南下收书，一包包收购来的古书，捆扎成邮件待运，堆得像小山。他们收购来的图书卖给谁呢？郑振铎通过书店的朋友打听到，大多是卖到哈佛燕京学社和华北交通公司去的。这时，上海报纸登出消息，报道中国图书流入美国情形时说：“中国珍贵图书，现正源源流入美国，举凡稀世孤本，珍藏秘稿，文史遗著，品类毕备，国会图书馆暨全国各大学图书馆中，均有发现。凡此善本，输入美国者，月以千计，大都索价不昂——即以国会图书馆而论，所藏中国图书，已有20万册。为数且与日俱增。”这消息使郑振铎极为愤怒而忧虑。更重要的是，华北交通公司是敌伪机关，他们居心叵测，大量收购府县志等地方文献和有关史料文献，显而易见，是帮助他们调查物资资源，研究地理形势和行军路线，直接为他们的侵略战争服务，更进一步妄想控制我中华民族史料及其文献，达到灭亡我中华民族和文化的罪恶目的。郑振铎忧心如捣，日夜焦虑不安。作为一名著名学者，他当然知道这批图书的价值，岂忍眼见这些国宝流失呢。作为一名著名作家，他的稿酬和版税收入丰厚，但他嗜书如命，余钱都用来买书，乃至他的夫人高君箴为了家庭生计经常与他吵架。尽管如此，他仍竭尽全力，遇到好书，倾囊收购。一时拿不出钱来，就拿自己的藏书作抵押借款，也要将书买下。有一次为了筹钱，他将自己珍藏的七十种明清书刊传奇杂剧、十几种明人集，分两批出让给北平图书馆，得7000余元。他想，卖给图书馆，书还是属于国家的，而且得到的这笔钱，又可以收进许多珍本书，使其不流散出去。这是非常值得，非常划算的。他用这7000余元钱收购了八九百种古籍。只靠他个人的微薄之力，即使把他的藏书全部卖光，也只是杯水车薪。他在《劫中得书续记》中慨叹道：“余以一人之力欲挽狂澜，诚哉其为愚公移山之业也！杞人忧天，精卫填海，中夜彷徨，每不知涕之何从！”</P>\r\n<P><STRONG>一部《元刊古今杂剧》</STRONG></P>\r\n<P>　　1938年5月的一个晚上，中国书店经理陈乃乾打电话给郑振铎说，一个苏州书商发现了32册元剧，带到上海，其中有刻本、钞本，刻本有写刻的，像《古今杂剧选》，有宋体字，不知何人所刻，钞本则多半有清常道人赵琦美的跋。郑振铎不禁怦然心动，难道是他寻访已久的那部书出现了？<BR>　　郑振铎热衷于中国古代戏剧文献的收藏。但是，由于古代对戏剧的轻视，流传下来的这方面的资料很少，存杂剧，只有明代选家臧懋循《元曲选》和隋树森《元曲选外编》所收162种（臧选实际上只选取了元人杂剧94种，其中还有可疑的在内，余6种为明人作）。现代陆续发现刊行于臧选之前或约略同时的杂剧选集若干种，较之臧选均相形见绌，所载至多不过臧选一半，且所能补充臧选取的，也不过寥寥几种而已。郑振铎曾在顾曲斋刻元剧里找到关汉卿《绯衣梦》一种，就诧为不世之遇。<BR>　　可是郑振铎仍然认为一代元剧不会仅仅只留存百来种，完全有可能有新的发现。他在撰著《文学大纲》和《插图本中国文学史》时，从很多书中都有发现了元杂剧的线索。明代著名藏书家，如《祁氏读书楼目录》、《晁氏宝文堂书目》都有惊人的丰富的曲藏目录。《季沧苇书目》也载有钞本元曲三百种，一百册。特别是清代常熟著名藏书家钱遵王的《也是园书目》记载了大量元杂剧的名目，钱氏距今不远，郑振铎不相信这许多书会全部不存于世。<BR>　　1929年郑振铎从欧洲回国。一天他在《国立北平图书馆月刊》上看到常熟藏书家丁初我《黄荛圃题跋读记》一文，在这篇文章里发现黄氏的《古今杂剧跋》。丁氏注云：“也是园藏赵清常钞补明校本，何小山手校。”又跋云：“初我曾见我虞赵氏旧山楼藏有此书，假归，极三昼夜之力，展阅一遍，录存‘跋语二则’。”又云：“案也是园原目除重复外系三百四十种。荛圃所存为二百六十六种，实阙七十四种。……汪氏录清现存目录十四纸，依此书之次第另录之，实存二百三十九种，又阙二十七种。”<BR>　　这是多么重大的一个发现！郑振铎抑制不住心中的狂喜，就是说文章作者曾见到过这套也是园藏《古今杂剧》，这书至今没有亡佚，虽有阙失，但余下的二百三十九种必定还在人间！郑振铎立即写信给北平的朋友打听书的下落，又从朋友处询问到了丁氏已迁居苏州，便立即赶去苏州找他。丁氏说他当时只借阅了三天，匆匆过目就归还了原主，他在跋里也是这样写的：“时促不及详录，匆匆归赵。曾题四绝句以志眼福。云烟一过，今不知流落何所矣。掷笔为之叹息不置。”郑振铎又赶到常熟，找到赵家后人，也没有得到确证。但他没有灰心，始终相信书不会亡佚，而是藏在某识家的手中。<BR>　　现在，陈乃乾在电话里说书是从丁家散出来的。郑振铎断定很可能这就是他多年寻访的书。他立即托付陈乃乾将书买下，并说应该还有三十二册，一共六十四册才对。第二天他匆匆赶到来青阁书店，老板杨寿祺告诉他，的确有六十四册，三十二册在书商唐某处，大约千元即可购得；还有三十二册在古董商孙某处，大约要一千四五百到二千元。杨还说他已看到了书。郑振铎大喜过望，二千四五百就二千四五百，他一口答应下来。第二天就将筹来的一千元钱交给杨，约定隔天先取唐某的半部书。谁知郑振铎去取书时，杨却说，唐某的那部分书已被孙某以九百元买走，如今书已合成完璧，孙某奇货可居。热望了十多年的书，垂得而复失之，这懊丧，这痛苦，使郑振铎失眠了。<BR>　　郑振铎只得又去找陈乃乾。陈说书成完璧后，孙某待价而沽，非万金不售。郑振铎托陈对孙再三说，书不可卖给外国人和汉奸，他一定设法筹款。<BR>　　郑振铎发了两份电报。一份给在香港的北平图书馆馆长袁守和；一份给在汉口的教育部干事、词曲专家卢冀野。第二天香港的回电来了，说无法筹款，只好“望洋兴叹”。但卢冀野却回电说要郑振铎再去议价。柳暗花明，郑振铎立即找到陈乃乾。经过三天和孙某的折冲樽俎，最后双方以九千元成交。先付一千元定金，余款在20天内付清。5月30号郑振铎携一千元借款到孙某处交定金签契约。至此，他才看到梦寐以求的原书。他激动不已，一册又一册地翻阅着，不忍释手，不忍挪离自己的眼睛。在他看来这无价的元剧的宝库决不是区区金钱所能等值的，在这座宝库前，再多金钱也如同粪土，只要能看到这部书，即使自己承担契约上的一千元定金的损失，他也毫无怨尤。<BR>　　战争时期汇款困难，汉口来电说，请郑振铎先设法筹款在期限内付出。结果郑向他任教的暨南大学代理校长程瑞霖借了九千元，终于在规定期限内，交款取回了书。当他捧着这六十四册古书回家时，那兴奋如同战场上的将军收复了一座名城凯旋而归。<BR>　　这六十四册书是何等宏伟的一部戏剧总集，包含钞本、刻本的元明杂剧242种，其中元剧有29种是人间孤本，即使有些名目和臧选及其他选本相同，而其文字间也大有异同。29种杂剧有关关汉卿的4种，王实甫的1种，还有郑德辉、高文秀、李文蔚、贾唐、白仁甫等剧作家的杂剧。这是多么惊人的发现。欧洲文艺复兴不过三四百年，仅仅发现一个莎士比亚的签名，全英国为之骚动，如果发现莎士比亚的一个从未见过的剧本呢。元代距今已六七百年，中国的关汉卿完全可以和英国的莎士比亚相提并论，一次就发现关汉卿的4个过去亡佚的剧本，这该是中国文学史上怎样的盛事呢。郑振铎在《劫中得书记》中说：“其实，我在劫中所见所得书，实实在在应该以这部《古今杂剧》为最重要，且也是我得书的最高峰。想想看，一时而得到了二百多种从未见过的元明两代杂剧，这不该说是一种‘发现’[FS:PAGE]么？肯定地，是极重要的一个‘发现’。不仅在中国戏剧史的和中国文学史的研究者们说来是一个极重要的消息，而且，在中国文学宝库里，或中国的历史文献资料里，也是一个太大的收获。这个收获，不下于‘内阁大库’的打开，不下于安阳甲骨文文字的出现，不下于敦煌千佛洞抄本的发现。”郑振铎为保存祖国的文化典籍作出了巨大的贡献。事实上他最担心的珍贵古籍落入敌手，差点成为事实。就在他为购书将情况告诉袁守和时，袁写信告诉了在北平的藏书家傅增湘，傅则将消息告诉了已沦为汉奸的董康。董是古文献专家，懂得这部书的价值，便请傅出面，接连几次写信、打电报给在上海的商务印书馆元老张元济，说愿意以3千元价格将书买下来，后来得知书已由郑振铎出面替国家买下，傅才写信告诉张说，不是自己买，而是董康托他买的。可见如果没有郑振铎的努力，书的命运难以预料。<BR>　　出版界元老张元济慧眼识宝，立即决定由商务印书馆择其精华，挑选一百余种杂剧，出版《孤本元明杂剧》，并聘请曲学名家王季烈校勘。张不顾自己年老体衰，亲为复核，与王“函牍往返，推敲入细”。王季烈在序中说：“……前后300余年间，海宁王君静安曲录所载，凡九百四十一种，……可谓盛矣。然王君当日亲见其书者，元曲选百种及零星刻本十数种而已。”近三十年，各地（包括日本）的藏书楼、图书馆，“皆印其所藏珍秘，以公之世”，“然除去重复之本，总计种数不足二百，是则亡佚者仍十之七八矣。”这次出版，“计得往昔未见之本，百四十种。”“而三百年沉埋之古籍，今得读之，吾辈眼福不浅矣。”“故此书出而元明两代之杂剧，非特骤增一倍，且于雅俗两途，可窥其全，为研究两代草野风俗人情者所不可缺也。”1939年四卷本《孤本元明杂剧》问世。第二年，王季烈七十寿诞，张元济贺诗一首记述往事：<BR>人间法曲几销歇，百卷元明尚有书。<BR>点定千秋不朽业，吴兴而后是吴趋。<BR>　　中国文学史上平添了100多种从来未见的元明杂剧。在战争动乱的年代里发现、保全了这么重要的一部古代文献，这功劳当首推郑振铎。</P>\r\n<P><STRONG>联名上书重庆政府组织“同志文献会”</STRONG></P>\r\n<P>　　如果说收购《元刊古今杂剧》是偶然的事，郑振铎组织同志文献会，抢救民族文献的工作，却是有计划、有组织的。<BR>　　抢救大批古籍文献，个人财力毕竟有限，必须依靠教育部和国家的力量。郑振铎考虑到，收购《元刊古今杂剧》获得教育部的公款，陈立夫、朱家骅还是懂得古文献的价值的，现在国共合作时期，如果能联系一些有声望的知识分子，联名上书政府，也许能争取到专项拨款来抢救古籍。看来这是唯一可以与书商们对抗的办法了。郑振铎是个急性人，想定了主意，便立即去找商务印书馆元老张元济、私立光华大学校长张咏霓、国立暨南大学校长何柏丞以及北京大学教授张风举先生等人一起商量。这几位都是声名卓著的学者，又是有影响的文献学家，他们也为江南珍本古籍的大量流失而深感痛心，喟叹个人无回天之力，听到郑振铎的建议都表示这“抢救”工作必须立即去做。由郑振铎执笔，他们五人联名给教育部和中英庚款（英国部分退还的庚子赔款）董事会发电报，要求拨经费抢救民族文献。1940年1月5日，他们几位又联名给政府拍去一份长电，恳切地陈述了江南珍贵文献面临洗劫的紧急状况，如不迅速采取相应措施，后果不堪设想，强烈要求政府立即拨款予以抢救。然而就在前一天，何柏丞打电话通知郑振铎，说敌伪方面把文化界救亡协会负责人14人列入绑架黑名单，劝郑振铎出去躲避。拍电报的同日，郑振铎在锦江茶室遇到周予同，慨然说：“我辈书生，手无缚鸡之力，百无一用，但却有一团浩然之气在。横逆之来，当知所以自处也。”周予同说：“人生找结笔甚难，有好结笔倒也不坏。”<BR>　　1月10日，何柏丞在暨南大学收到两份电报。一份是中英庚款董事会董事长朱家骅打来的：“歌（即5日）电敬悉。关心文献，无任钦佩，现正遵嘱筹商进行。谨此奉复。”另一份是朱家骅和陈立夫联名签署的：“歌电奉悉。诸先生关心文献，创议在沪组织购书委员会，从事搜访遗佚，保存文献，以免落入敌手，流出海外，语重心长，钦佩无既。惟值此抗战时期，筹集巨款，深感不易；而汇划到沪，尤属困难。如由沪上热心文化有力人士共同发起一会，筹募款项，先行搜访，以协助政府目前力所不及，将来当由中央偿还本利，收归国有，未识尊见以为如何？谨此奉复，伫候明教。”郑振铎看了电报，喜忧参半。政府支持赞同他们的计划，固然可喜；但如果他们有能力筹募款项，还打电报到重庆做什么呢。政府都拿不出钱，他们几个穷教授能凑出多少钱呢。这又使郑振铎忧虑重重了。他们商量后，又给重庆打了回电，说明由他们筹款的困难，再三希望政府竭尽全力。</P>\r\n<P><STRONG>利用中央图书馆的100万元扩建费收购古籍</STRONG></P>\r\n<P>　　重庆方面也在积极想办法筹款。朱家骅想起中英庚款董事会曾拨给南京中央图书馆一百万元扩建费。未及开工，因战争爆发，中央图书馆迁移，这笔钱没有动。现在战争不知打到何年月，等到战争结束回南京建馆，货币贬值，这笔钱所剩无几。还不如先用这笔钱让郑振铎他们去收购图书，既得到了文献，又避免了贬值，岂不是两全之策。陈立夫也表示赞同，他们说服了中央图书馆馆长蒋复骢，并派蒋立即去上海和郑振铎他们联系。<BR>　　1月13日，蒋复骢秘密抵沪。1月19日，在张元济家，郑振铎、张元济、张咏霓、何柏丞、张风举、叶恭绰和蒋复骢商定，推举张咏霓主持收购文献事，对外严格保密，只以他们私人或所供职的暨南大学、光华大学、涵芬楼名义购书。原则上以收购藏书家的书为主。未售出的，尽量劝其不售。不能不售的，则收购之，绝不听任其分散零售或流失海外。最后一致同意，从今以后，江南文献决不任其从他们面前遗佚，有好书，有值得保存的书，必须为国家收购到。他们还明确了分工：郑振铎和张风举负责采访；张元济负责鉴定宋元善本；张咏霓和何柏丞负责保管经费。日夜焦虑的事总算有了眉目，郑振铎自然十分高兴，他心中明白，分工不分家，主要的工作还是要他来做。事实上张风举不久去了内地，采访即由郑振铎一人负责。而且他是著名版本学家，和何柏丞、张咏霓一起参与图书鉴定也是无法推辞的。他随即起草了《文献保存同志会办事细则》，其中规定，凡购书每部在50元以上者，须全体同仁通过，重要的宋元版本及抄本，必须由同仁共作鉴定后才能决定收购与否。落实了章程和分工，郑振铎立即提出，玉海堂、群碧楼两家的文献，亟需早日收下。北来书商觊觎已久，如农历年内没有款到，只恐书商们捷足先登。郑振铎还极力主张，收书决不能拘于一格，决不能仅以罗致大藏书家之所藏为限，凡市上零星所见之书，只要是善本、孤本，有保存价值的，都要尽力收购。</P>\r\n<P><STRONG>玉海堂、群碧楼和江南著名藏书楼</STRONG></P>\r\n<P>　　1月21日，郑振铎就迫不及待地请他的朋友潘博山介绍到书商孙伯渊家看玉海堂藏书。为慎重起见，他甚至请了70多岁的张元济一起去孙家。经他俩鉴定，确认玉海堂藏200册元刻元印本都是真品善本。孙开价2万元。郑振铎托潘博山出面与孙几次磋商，孙将价减让到1万元。郑振铎转告张咏霓、何柏丞他们，三人表示价格可以同意，先付定洋，余款俟蒋复骢回渝汇款到时再付。2月3日，郑振铎和孙签约，先付3千元（从暨南大学经费中借支），余款半月内付清取书。<BR>　　初战告捷，郑振铎又把主要精力放在收购苏州邓邦述群碧楼藏书上。群碧楼所藏古籍从质量上、数量上更胜玉海堂一筹。邓氏的藏书楼之所以取名为群碧楼，因为他收藏了两部极珍贵的宋版书：一是唐代李群玉撰《群玉诗集》三卷，后集五卷；二是唐代李中撰《碧云集》三卷。这两部书上都刻印有“临安府棚北大街睦亲坊南陈解之宅书籍铺”的牌记，陈氏是宋朝有名的刻书家，这两部书确是宋版无疑。不仅如此，这两部书的价值不仅仅在于它是宋版，还因为它们都经历了明清两朝许多著名藏书家的收藏而尤为珍贵。书中钤有文徵明、安歧、黄丕烈、金俊明、徐乾学、张隽、季振宜、冯新之等人的收藏印记。尽管如此，郑振铎仍请张元济同他一起到孙伯渊处看群碧楼藏书。稍后几天，他在给张咏霓的信中说：“我辈对于国家及民族文化均负重责；只要鞠躬尽瘁，忠贞艰苦到底，自不至有人疵议。盖我辈所购者，决不至浪费公款一丝一毫；书之好坏，价之高低，知者自必甚明了也！一方面固以节俭为主，同时亦应以得书为目的。盖原来目的，固在保存文献也。浪费，乱买，当然对不住国家；如孤本及有关文化之图书，果经眼失收，或一时漏失，为敌所得，则尤失我辈之初衷，且亦大对不住国家也。故我不惜时力，为此事奔走。其中艰苦，诚是‘冷暖自知’。”几乎同时给张咏霓的另一封信中说：“为公家购书，确较私人为不易。我为自己购书，如为我所喜者，每不吝重值；但为公家购书，则反议价至酷。我辈爱护民族文献，视同生命。千辛万苦，自所不辞。近虽忙迫，然也甘之如饴也。”<BR>　　原来北方书商听说群碧楼藏书要出售，纷纷聚集苏州。上海书商孙伯渊赶去，与他们合资，约以4万5千至5万元价格买下藏书。郑振铎闻讯，急忙找到孙伯渊，反复与他商议，做工作，要他们以民族大义为根本，绝对不可将藏书分散，各取所需。最后以5万5千元从孙氏手中将群碧楼藏书悉数购下。郑振铎在给张咏霓信中仍按捺不住喜悦之情：“昨日下午，由孙贾送来群碧楼藏书（已运沪之一部分），……在此三千一百余册书中，佳本缤纷，应接不暇。”<BR>　　北方书商南来，看重的是江南若干大藏书楼的珍本古籍。这几年中，江南藏书散出者，尚没有像玉海堂、群碧楼那样量多而质精的，而这两批书恰恰又都是被郑振铎他们出巨款收下的。书商们知道在经济能力上、购书魄力上都比不上郑振铎，也知道在江南一带，确切地说是在郑振铎这个又是行家、实力又足的“大书商”面前，他们已经不会再得到什么了。因此，他们反倒向郑振铎走动起来，经常拿些很好的、很重要的古书，让郑振铎识货收买。郑振铎当然“见猎心喜”，见好就收。这一来，书商们来的更多了。郑振铎仅因收这些书和张咏霓、张元济、何柏丞诸先生往来的信札，叠起来就有一尺多高。郑振铎的时间全消耗在接待这些书商上面了。[FS:PAGE]郑振铎深受黄丕烈（清代藏书家，字绍武，号荛圃，又号复翁，江苏吴县人，搜购宋本图书百余种，专藏一室，名为百宋一廛）收书方法的影响，黄在书商到的时候，即使没有自己想要的东西，也要选购几部，不使书商失望，以后自会有惊奇的发见的，这是千金买马骨的意思。郑振铎对凡是找他的书商一律热情接待，有时来的没有铺子的掮包的书商，也一样招待。因此，书商只要有了书，总是先拿来给郑振铎。郑振铎自己也说：“以我的力量和热忱吸引住南北的书贾们，救全了北自山西、平津，南至广东，西至汉口的许多古书和文献。没有一部重要的东西曾逃过我的注意。我所必须求得的，我都能得到。”<BR>　　上海古籍散失的局面迅速改观了，各著名藏书楼散出的书悉数被郑振铎他们收去了。继玉海堂、群碧楼之后，他们又一举收购下了邓氏“风雨楼”藏书、张氏“蕴辉斋”藏书、海盐张氏藏书、陶氏“和涉园”藏书、南浔张氏“适园”藏书、刘氏“嘉业堂”藏书等等。尤其是嘉业堂藏书数量极大，精品也很多。但悉数买下，数量太大，没处存放，价格太高，付不出那么多钱。他们商量之后，由郑振铎和徐森玉（著名版本学家，从重庆专程来沪）去嘉业堂挑选，他们耗费了好几天工夫从刘氏所藏庞大的藏书中挑选出1200多部明刊本，以25万元巨款收购下来。<BR>　　南浔适园的藏书，亦几经商洽全部收购下来。这一批书，数量并不太多，只有1000余部，但精品极多，仅黄荛辅校跋过的书就在100种左右。</P>\r\n<P><STRONG>“文物的事问郑振铎好了”</STRONG></P>\r\n<P>　　上海形势一天天紧张起来，为安全计，郑振铎把“国家级”的珍本80多种，托徐森玉带到香港，再转运重庆。国立中央图书馆接到这批书后，曾开了一次展览会，轰动了整个山城。其余3200多部（30000余册）珍贵古籍也陆续从邮局寄到香港，由许地山先生负责收下，并打包装箱，准备运往美国庋藏。不料未及运出，珍珠港事件爆发，香港沦陷。这批书被日寇劫去。抗日战争胜利后，我国驻日代表在日本帝国图书馆发现这批书，经交涉追回，计107箱。<BR>　　在郑振铎为首的同志文献会孜孜不倦的努力下，以中央图书馆的百万元扩建费收购了大量珍贵的文化典籍。其中珍贵的“善本”有4000种左右，已经抵得上当时北平图书馆苦心经营了几十年善本书库的总数了。现今台湾的中央图书馆的善本书库，几乎全是由同志文献会抢救收购的。徐森玉在给蒋复骢的信中说，郑振铎他们“心专志一，手足胼胝，日无暇晷，确为人所不能；且操守坚正，一丝不苛，凡车船及联络等费，从未动用公款一钱”。郑振铎在不到两年的时间里，为民族为国家抢救、收购散佚的珍贵古文献，呕心沥血，殚精竭虑，作出了杰出的贡献。他自己也说过：“我们创立了整个的国家图书馆。”后来，黄炎培、褚辅成、冷、章伯钧、傅斯年和左舜生等六人去过一次延安，据说在一次座谈会上，黄炎培先生向周恩来副主席提出，南方文物多，应当如何保护处理。毛泽东主席在一旁立即回答说，文物的事情问郑振铎好了。郑振铎不是共产党员，毛泽东这样说，是对他在上海孤岛时期抢救国家珍贵文献的高度评价！<BR>　　历史会永远记载郑振铎的功绩。<BR>（责任编辑　萧　徐）</P>","title":"“孤岛”时期郑振铎抢救国宝","time":1208342367000}