{"id":1362,"content":"<P align=center><IMG style=\"WIDTH: 434px; HEIGHT: 290px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051109061569084.jpg\" width=28 border=0><BR><FONT face=黑体>塔什干中亚大学一景</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 486px; HEIGHT: 296px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051109063568601.jpg\" width=28 border=0><BR><FONT face=黑体>1935年在中亚大学留学的部分学生。后排左二为赛福鼎·艾则孜</FONT></P>　　现今乌兹别克斯坦首都塔什干是中亚一座闻名中外的文化古城，其在20世纪初特别是在俄国十月革命后经济、科技、文教事业有了进一步发展。<BR>　　当时，这里原有的学校进行了扩建，并重建了不少大学，不仅满足了乌别克斯坦青少年的求学需求，也为周边国家和地区创造了留学机会及条件。为此，中亚国家和地区的青少年纷纷去塔什干求学，在这出国潮中，中国新疆也有一批求学若渴的学生前往塔什干的高等院校进修、深造，新疆学生去塔什干留学在盛世才统治时期，达到了高潮。盛世才为了巩固自己的政权，赢得新疆各族人民的拥护，促进新疆科学文化的发展，培养为其统治卖力的各类人才，并以此作为自己与苏联睦邻友好的具体行动，也选派了几批学生去苏联学习。<BR>　　今天，我们且不论当年盛世才的用意如何，但就这件事本身来说，可谓轰动一时，也可以说是新疆现代教育史上的一件大事。从此，一大批有志青年相继归来为新疆各项工作的开展发挥了重要作用。<BR>　　盛世才政府根据与苏联政府达成的协议，从1934年11月至1936年11月间，向苏联乌别克斯坦共选送了三批留学人员，留学生源基本上来自于新疆省立师范学校、省立中学的学生、工作人员及部分社会青年，采用自由报名、文化课考试（考试题目以初中教材试题为主）及体检等选拔方式。<BR>　　盛世才与苏联政府的协定规定，每年选派100名学生去苏留学，并对出国学生民族成分的比例也做了具体规定，如：使用汉语的学生（汉、满、锡伯族）占40%，维族学生占40%，哈萨克、柯尔克孜学生、蒙古族学生占10%。实际上去塔留学的汉族学生是84名，维族学生46名，然后是回族16名，哈、柯族30名，乌别克、塔吉克族4名，蒙古族12名，塔塔尔族5名，总共299名。有的材料统计为307名，这有待于进一步考证。每一批学生都有政府指定专人，负责送到塔什干。第一批学生由代理领事张英相（音译）负责，第二、三批学生是由当时的教育厅秘书左南铸（音译）负责。<BR>　　他们行进的路线是：学生们从迪化（今乌鲁木齐）坐专车出发经塔城口岸出境，到达苏联境内的边防站。然后由校方派来的专车送到西伯利亚火车站，而后在塔什干火车站下车。其中穆罕穆德·莫依提等学生是从喀什选派的，他们先是骑马经“阿日凯西塔木”路去“安间”（均是地方），再坐火车至塔什干。<BR>　　生活方面，苏联政府为每个学生发放购买服饰的费用是2000卢布，每位学生每月还发放生活费100卢布，每年暑假学校还组织学生去莫斯科、列宁格勒等地观光旅游，还去农牧草场考察学习，所花费用都由苏方提供，以后从借贷给新疆政府的费用中结算。<BR>　　中亚大学的学历为二年制，每周上课36学时，所授课程是教育学、政治经济学、国际法、国际制度、数学、几何、物理、化学、生物、历史、地理。虽然学制短，但一般大学所学的课程，基本上都开设了。<BR>　　这些学生学成归国的时间是：第一批学生1936年，第二批1937年，第三批学生中有30余人被盛世才冠以莫须有的“叛徒子女”的帽子提前于1937年送回国内，其他学生于1938年集体回归。<BR>　　学成归来后，他们还要参加短期培训班，经过政治教育以后，方由政府统一安排工作。大部分学生分配到高等院校、中学、报社、银行、教育、文化促进会、司法、外事、公安等部门工作。已故原全国政协副主席赛福鼎·艾则孜同志，就是他们中的一员。他先是分到塔城报社，后因受到盛世才政府迫害，被迫出走伊犁参加革命。开始他们都享受部门副职待遇，他们在各自的工作岗位上发挥了很好作用，其中较大多数都信奉马克思主义，热爱祖国和各族人民。他们是一批充满希望、精力充沛、勇于探索的有志青年。回到国内后，他们竭尽全力投身工作，受到各族人民的好评和尊重。他们被亲切地称为“塔什干人”，意为曾在塔什干读过书的人。在盛世才统治时期，他们与其做了不屈不挠的抗争，他们也因此成为盛的眼中钉。<BR>　　苏德战争爆发后，盛剥下了伪装与苏联和中共断绝关系，彻底投入蒋介石政权怀抱。“塔什干人”中的大多数被盛世才逮捕入狱，有些在狱中受到惨无人道的迫害，有的被折磨致死。1944年秋季，作为“新民主主义革命一部分的三区革命”爆发后，他们当中的大多数积极响应，争先投入这场伟大的革命运动。他们不仅在唤起民族觉醒方面成为先锋队，还成为英勇善战的战士和优秀的指挥员。他们出生入死，英勇战斗，建立了卓著战功。赛福鼎就曾担任过三区民族军团长、教育厅厅长、新疆省联合政府委员兼省教育厅厅长等职。1946年6月6日，张治中将军为首的国民党新疆政府和平代表团与三区革命政府代表团经过两个阶段的谈判，最终签订了和平条款十一条。此后，“塔什干人”中的一部分参与了迪化（今乌鲁木齐）及新疆各地的工作，并发挥了各自的作用。1947年十一条和平协定被国民党方面撕毁后，新疆省联合政府宣告破裂。这期间，塔什干留学生中的一大批人员随阿合买提江为首的三区领导人一起赴伊宁，他们在解放战争年代，组织秘密进步团体和参加武装游击队，与敌军浴血奋战，为革命胜利洒下了一腔热血，涌现出许多可歌可泣的英雄事迹。他们积极响应新疆的和平解放，衷心拥护中国人民解放军进疆。<BR>　　解放后，他们当中的一些人成为区内外各个部门的领导和专业骨干力量，为自治区的社会主义革命和建设做出了应有的贡献。他们中的一部分人在历次政治运动中，特别是“文化大革命”中受到打击迫害，受到不公正的待遇，有的被致残致死。党的十一届三中全会以后，这些人中的大多数重见光明，强加于他们身上的不实之词被推翻，并给他们恢复了名誉、工作、党籍。<BR>　　这里值得一提的是，虽然这些留学生中也有几个人在盛世才的淫威、拉拢和欺骗下为反动政府卖过力，但最终他们也没能逃脱盛世才残忍的毒手。十一届三中全会后，他们中的幸存者，怀着对党和人民政府的无限忠诚，热诚地拥护党的基本路线和改革开放的政策。（责任编辑&nbsp; 李 晨）","title":"二十世纪初的新疆留学潮","time":1208342439999}