{"id":1407,"content":"<P><BR>　　所谓“满蒙铁路悬案交涉”，是指日本在20世纪二三十年代为完成“经营满洲”扩大铁路权限同张作霖、张学良父子就满蒙铁路权益问题所进行的有关路权外交。关于“满蒙铁路悬案”的交涉，一直贯穿于张氏父子主政东北的始终，在张氏父子对日关系中占有重要的一页。探究张氏父子与“满蒙铁路悬案交涉”问题，不仅涉及九一八事变前的日本对华政策，而且有助于了解张氏父子主政东北期间与日本之间错综复杂的关系，以及他们父子在特殊的环境背景下，为维护国家主权和民族利益所做出的努力和牺牲。</P>\r\n<P><STRONG>&nbsp;&nbsp;&nbsp; “满蒙铁路悬案”的由来</STRONG></P>\r\n<P>　　“满蒙铁路悬案”问题由来已久，它是20世纪初，日本以铁路权益为名妄图扩大对华侵略的产物。早在1912年袁世凯窃取中华民国临时大总统之后，日本乘他有政治、经济上的需求和西方列强无暇东顾之机，提出“满蒙五路”权益的要求，希望修筑四郑（四平街-郑家屯）、郑洮（郑家屯-洮南）、开海（开原-海龙）、海吉（海龙-吉林）、抚顺-山城（或兴京）等五条铁路。日本是想以铁路权益作为扩大对中国侵略的工具。1913年10月5日，中日双方互换了《借款修造铁路预约之办法大纲》，即《满蒙五路秘密换文》。北洋政府迫于中国民众的反日爱国情绪，不敢履行五路协定，只与日本秘密签订了一项《四郑铁路借款合同》。<BR>　　继《四郑铁路借款合同》签订之后，1917年到1918年间，北京政府又先后与日本签订了《吉长铁路续借款合同》、《吉会铁路借款预备合同》、《满蒙四铁路借款预备合同》。日本共计以3600万元的借款合同，攫取了吉长铁路“委托”满铁经营的管理权和吉会铁路的修筑权，获得了海龙-吉林、长春-洮南、洮南-热河之一点至某海港的“满蒙四路”的修筑权。后来，北京政府长期处于不稳定的状态中，日本在同北洋政府的铁路交涉中，“满蒙五路”、“满蒙四路”、“吉长”、“吉会”铁路计划和借款本利均都落空。于是，日本决定以东北地方军阀实力派张作霖为交涉对手，企图假手张作霖实现其夺取路权的阴谋计划。日本与东北当局的“满蒙铁路悬案交涉”由此开始。</P>\r\n<P><STRONG>　　“满蒙铁路悬案交涉”导致张作霖与日本矛盾日趋尖锐</STRONG></P>\r\n<P>　　众所周知，张作霖在统一东北乃至几次入关角逐中央政权的过程中，均得到了日本的“好意援助”，为投桃报李，一度“满蒙五路”计划在张作霖的积极合作下，四平街-郑家屯铁路于1917年筑成通车。郑家屯-洮南、郑家屯-通辽两延长线的承建，也在张作霖与北京政府进行沟通下，顺利达成交易。日本在获得两延长线修筑权后，立即向奉天当局提出施工要求，得到了“以张作霖为首的孙烈臣、吴俊升等有势力人物的赞成”。郑通线于1921年筑通。日本按原计划应接着修筑郑洮线，因第一次直奉战争，未能开工。战后张作霖宣布东三省自治，日本从此越过北京政府径自与张作霖交涉修筑郑洮铁路。双方商妥由满铁先付800万元工程费，中国方面由张作霖“通融款项”，并负责作保，1923年，郑洮铁路全线通车。<BR>　　1924年4月，日本政府指派满铁理事松冈赴奉天与张作霖进行会谈，开始交涉修筑开原-朝阳镇、吉林-敦化、长春-大赉、洮南-齐齐哈尔等四条铁路。这时张作霖正在积极加紧准备第二次直奉战争，为了获得日军军费、军械援助，当即答应了日本的全部要求，并责成王永江与日本进行谈判，张作霖声明“当协商之际奉天省方面一定尽力斡旋”。应该承认，张作霖为实现自己的政治野心，早年确有对日妥协与勾结的一面，致使日本对满蒙铁路权益的要求得到了一定满足。<BR>　　在东北的铁路计划得到张作霖的默许后，日本变得更加野心勃勃。1925年9月，日本政府指使满铁重新确定了从1925年起20年内修建35条线，总长8828公里的“满蒙铁路网计划”，肆无忌惮地干涉和破坏中国铁路建设。日本这一无视中国主权的强盗行径，激起东北民众的强烈反抗。1925年，东北兴起“收回国权”运动，奉天、吉林、哈尔滨以及日本直接控制的旅大，接连发生群众集会，提出“收回旅大租借地”、“废除不平等条约”等要求。《东三省民报》对日本的侵略罪行和张作霖的亲日政策也进行了某些揭露。张作霖也想采取“以夷制夷”的策略，力图借助英美等国的势力，牵制贪得无厌的日本，由日本手掌中挣脱出来，以便获得较多的独立自主权。<BR>　　张作霖不顾日本之反对，于1924年成立了自营自建铁路的领导机构和执行机构——东三省交通委员会，开始筑建东北铁路网。从1925年以后，张作霖以“自行筹款”方式，陆续建造了奉海（奉天-海龙）、吉海（吉林-海龙）、打通（打虎山-通辽）等铁路。并计划着手修建东北两大干线：一是从葫芦岛经由通辽、齐齐哈尔至瑷珲的西部干线；一是联系京奉路，经由海龙、吉林到佳木斯的东部干线。张作霖还筹备建筑葫芦港。其计划是企图通过自建铁路，把奉、吉、黑以及内蒙联系起来，以葫芦岛做吞吐港口，同时，在南满铁路的沿线设卡征收货场税等，用以限制日本利用南满铁路对我东北财富的掠夺。上述措施无疑具有张作霖企图摆脱日本控制和干涉的倾向。<BR>　　从1925年以后，东北出现了一个东三省当局和商民投资修建铁路的热潮，这对打破日本长期控制东北铁路干线和垄断铁路运输的局面，起到了重要作用。对此日本深为不满，认为东北修筑的铁路是“南满铁路平行线”，严重影响了其在“满蒙的权益”。为此，日本曾多次向张作霖提出警告和抗议，反对中国建路筑港。张作霖对日本的抗议和警告，未加理睬。张作霖与日的矛盾日益尖锐。<BR>　　1927年6月，日本在东京召开了“东方会议”，决定采取所谓“满蒙积极政策”，加强对奉系军阀的控制。为贯彻“东方会议”精神，日本决定扩大铁路权限，向奉方提出建筑吉会（吉林-朝鲜会宁）、洮齐（洮南-齐齐哈尔）、吉五（吉林-五常）、延海（延吉-海林）、齐黑（齐齐哈尔-黑河）等六大铁路；所有东三省境内中国铁路与日本利益相抵触者，概不许建筑的要求。旨在把朝鲜同中国吉林、黑龙江两省铁路连成一体，一旦建成日本便可以从朝鲜直接侵入“北满”腹地。这既有利于日本加强对东北的军事控制，又便于将掠夺的“北满”资源运往日本，日本实际上是想以推行“满蒙铁路计划”为突破口，实现其“满蒙分离政策”。“东方会议”同时决定，对张作霖采取高压政策及以武力驱逐其下台，“代之以听命于日本的人物”。<BR>　　“东方会议”之后，田中内阁先后派遣日本驻奉总领事吉田茂、驻华公使芳泽谦吉、南满洲铁道株式会社总裁山本条太郎，采取软硬兼施的手腕，迫使奉天当局解决“满蒙铁路悬案”，张作霖在处理这一棘手问题时均采取拖延策略。<BR>　　1927年8月4日，吉田茂开始与奉天省长莫德惠进行交涉，态度非常蛮横，要求东北当局立即停止自筑铁路和不得反对日本在临江设领事馆，并威胁奉方，如不接受上述要求，日本将考虑禁止京奉线专业列车通过满铁附属地，南满铁路拒绝载运奉军。张作霖对吉田茂的强硬态度非常反感，他说：“如果日方这样做的结果，只会使我排除万难，自主的修建铁路。”7月29日，张作霖在接见日本驻北京公使馆武官本庄繁时进一步阐明其立场：“我最依赖之田中内阁成立不久就发生此种事态，若终将发生重大变化，便不胜遗憾。切望日本方面亦稳妥处理诸事，此意望转告田中首相。” <BR>　　强硬外交失利后，日本决定采取怀柔的方法，派遣满铁总裁山本条太郎作为首相特使与张作霖秘密会谈。为完成“满蒙铁路交涉”任务，1927年8月，山本选派与张作霖素有深交的江藤丰二与町野武马与张进行初步交涉，当二人拿着“满蒙铁路计划”去见张作霖时，张作霖非常吃惊，他认为修建这几条铁路，犹如“怀里抱着炸弹”一样危险，表示不能接受。江藤丰二恐吓说：“如果你不合作，日本军队将要帮助你的敌人蒋介石！”1927年11月15日，迫于内外压力，张作霖在日方草拟的《满蒙新五路协约》上只签了一个“阅”字，这是张作霖在对日外交中所采用的一贯做法，以备日后翻悔之用。<BR>　　根据协约规定，中国委托满铁建造以下五条铁路，即敦图（敦化-图门江），长大（长春-大赉），吉五（吉林-五常），洮索（洮南-索伦），延海（延吉-海林）。张作霖深感“这五条铁路好像插在横贯满洲的东满（中东）铁路上的五把钢刀，在军事上很有价值。”他自知《满蒙新五路协约》不仅仅是铁路问题，各铁路还有附属地，日本在“满蒙”的地位将由此而决定。因此张作霖反对日本将密约变成公开正式协定的要求，总是推脱说如若那么做，势必出现“国论鼎沸”，奉系将“不能保持其现在的地位”。对日本将密约变成公开协定的要求，采取拖延办法，迟迟不办理正式承包合同。<BR>　　田中首相对张作霖“关于铁路建设一事，究竟有无诚意”也表示担心。田中认为，“倘若确无诚意，尽管满铁社长带回签有‘阅’字的签字，包括缔造合同，恐张必将制造某种理由拒绝实行。证诸往例，事属必然。”至此，在日本军国主义分子眼中，张作霖已成了日本在满洲建立新国家的障碍，很难再成为他们推行“满蒙政策”的好伙伴。经过精心策划，1928年6月4日在“皇姑屯事件”中将张作霖炸死。<BR>　　“皇姑屯事件”的根源就是日本在满蒙铁路的侵略权益未得到满足的结果。</P>\r\n<P><STRONG>　　“满蒙铁路悬案交涉”的继续及张学良与日关系的对立</STRONG></P>\r\n<P>　　张作霖被炸身亡后，日本关东军原本企图利用混乱制造事端，以武力占领东北的阴谋未能得逞。张学良子承父业主政东北后，日本决定同张学良就“满蒙新五路计划”继续展开交涉。此次铁路交涉对于日本来说有着特殊的意义。因为日本所谓的“大陆政策”主要是变东北为日本的殖民地，而实现这个国策的基本方法，田中内阁认为有两种：一种是硬的军事侵略，即日军出兵强行占领东北；一种是软的经济侵略，即由日本借款修筑东北铁路。对于后一种方法，满铁总裁山本条太郎说：“这等于购得了满洲，所以不必用武力来解决了。”张作霖的顾问町野武马也认为“这些铁路如果建造好，以后就没有文章可做了。”毋庸置疑，日本当然希望采取第一种方法。因此，迫不及待的日本驻奉天总领事林久治郎借恭贺张学良荣任东北保安总司令之机，即提出了铁路交涉问题。甚至日本关东军司令官村冈长太郎也专[FS:PAGE]程到沈阳“规劝”张学良借款修路。<BR>　　张学良深知答应日本铁路要求的严重后果，因为这不仅是五条铁路问题，各铁路还附带有租借地，这无异于将东北变成日本的附属地，所以他采取了拒绝的态度。1928年7月23日，张学良在接受记者访问时阐述了自己的观点，他说：“关于对日修约问题，余之意见，以为缔结条约，须缔约国双方合意之后，方能成为条约，否则专以片面的意见为前提而缔结之条约，即为不平等条约，中日两国历来所缔结之各种条约，均属此种，故今后约满后，凡余与日本或其他各国缔结新约，自当以双方合意为条件，而努力达此平等目的。” <BR>　　1928年10月间，满铁向东北当局提出日本借款修筑长大、吉会路问题。1928年10月3日，张学良召集张作相等人商议对日交涉问题，做出了拒绝日本 “满蒙新五路”借款要求的决议。10月7日，保安会正式答复满铁交涉代表江藤丰二，保安会不承认新合同。（指张作霖在北京所签预备合同）11月11日，东北代表邢士廉在上海向国民党中央报告时亦表明了东北当局的态度：“吉会路草约发端于袁世凯时代，徐世昌成之，张作霖知此路为东省生死悠关，生前曾誓死反对，张学良决不签字。”11月16日，张学良在奉天接受记者访问时，再次表明自己的立场，“利用外资，兴拓实业、修筑铁路，余亦不反对，惟必中国人自动，更须看条件如何。”<BR>　　其实，在张学良的内心正饱受丧父之痛，他深知张作霖的被害纯为日本所为，为寻求对日抗争的强大后盾，摆脱日本的控制，张学良已决定与蒋介石领导的南京国民政府实现统一。张学良与南京政府的频繁接触，引起了日本的极大恐慌，日本公然进行干涉和威胁。面对日方的威胁，张学良庄严表示：“日方欺我太甚，誓死易帜，即死于青白旗下，吾亦甘心。”12月29日，张学良不顾日本的阻扰，利用日本国内反对田中内阁的有利时机，毅然宣布服从蒋介石的南京国民政权，实行东北易帜。东北易帜是张学良主政东北后，作出的第一项重大决策，其意义深远：对内，实现了中国的统一；对外，摆脱了东北当局处处受日本人控制的尴尬局面，阻止和延缓了日本对东三省的大举进攻和军事占领。东北易帜是年轻的张学良对日本帝国主义的一次正面挑战，日本关于“满蒙铁路悬案”问题的纠缠，更加坚定了张学良实行东北易帜的决心。<BR>　　东北易帜后，1929年1月，日本派曾经担任过张作霖顾问的町野武马拜会张学良，“试图对铁路问题做最后努力”。1月10日，张学良与町野武马举行会晤。张学良宣称，有关铁路问题的谈判权利已上交中央，拒绝与日方直接谈判。这正是张学良东北易帜后，所力求的“中国人为中国人”的施政方针的具体体现，东北一切权利上交中央的思想理念，在张学良处理与日铁路交涉问题上，表现十分突出。<BR>　　町野武马与张学良所进行的交涉失败后，转而与东北实力派人物杨宇霆私密商议，此前，杨宇霆在张作霖时代曾参与铁路交涉，二人准备就协商的问题发表声明。就在当天晚上，张学良以“破坏统一，阻挠新政”的名义将杨宇霆及黑龙江省省长常荫槐处决于帅府老虎厅，史称“杨常事件”。有关“杨常事件”多年来史家说法不一，但总的来说它是东北当局内部政治斗争的结果。但日本方面却认为，这是张学良关于铁路问题向日本所做的最后通牒。町野武马认为杨宇霆之死，使日本人借款修筑“满蒙新五路”的最后希望断绝了，提出必须和张学良决裂的主张。<BR>　　就在日本积极与张学良就“满蒙铁路悬案”进行交涉期间，全国各地爱国学生和各界人士展开了轰轰烈烈的反帝护路斗争。东三省保路运动更是发展得如火如荼。1928年10月3日，张学良召集张作相等人商议对日交涉问题，决定支持东北民众的保路运动。1928年10月22日，由东三省议会和工农商各界代表组成的东三省路权保持会在沈阳正式成立。东三省路权保持会以“唤起舆论、援助政府保持路权，排除外人侵略为宗旨”，广泛发动东三省民众进行保路运动。<BR>　　1928年10月26日，吉林发生两万余名学生、市民集会游行，反对日本修筑吉会路的爱国行动。在北平各校的东北学生也纷纷发表宣言，反对日本敷设吉会、长大两路。11月9日，哈尔滨学生为响应吉林的爱国护路运动，数千名学生上街游行，军警向游行学生鸣枪阻止，140余名学生受伤，造成“一一·九”惨案。张学良闻知此讯后，对爱国学生的正义行动给予了充分肯定，明确表态“学良行年二十有八，来日方长，岂能损失东省利权以贻后患，是以关于国家权利上决不让步。”<BR>　　张学良对东三省人民在保路运动中所给予的支持和声援，得到了东三省人民的拥护，时有“钧座恃重于先，国人奋争于后”的提法。在东三省保路运动，特别是在收回国权的热潮推动下，12月5日，张学良下令逮捕了办理对日交涉的陶尚铭，奉天亲日派赵欣伯等相继逃到大连。东北地区浓厚的反日气氛，成为张学良对日交涉的政治资本，在此背景下，张学良对日要求履行“满蒙新五路”的纠缠，坚决予以拒绝。<BR>　　1929年3月26日，东北国民党党部在奉天召开成立大会，主张收回旅大租借地和南满铁路。1929年3月29日，张学良与满铁理事斋藤良卫会谈时声明：“就东三省来说，不仅张作相就是我也不能负责履行此项合同，所以尽管如何同我反复交涉也不可能解决问题，即使向南京政府交涉，恐怕亦无成功的可能。”张学良又郑重声明东北当局决不签正式借款和承包合同，并希望日方采取中日亲善的态度。至此，日本同张学良关于“满蒙新五路”交涉基本结束。</P>\r\n<P><STRONG>　　“满蒙铁路悬案交涉”破产及张学良与日关系的决裂</STRONG></P>\r\n<P>　　张学良在抵制日本无理路权交涉的同时，加紧修筑东北自己的铁路，为此他改组了东北交通委员会，确定了自建、自营、独立发展东北铁路的方针。<BR>　　自1928年7月至1931年9月，东北交通委员会主持修建了昂齐、齐克、洮索三条铁路，完成了沈海铁路延长线、呼海铁路北段、吉海铁路等线路的路轨铺设工作。其中，洮索铁路是日本提出的“满蒙新五路”要求中的重要目标，早在1925年，日本就把该路列入“满蒙铁路网”计划中，因为该路在“军事上极关重要”。张学良也清楚地意识到该线的重要性，不仅坚决拒绝了日本的筑路要求，还“有在索伦一带屯兵垦田之举”，无疑是针对日本对东北路权侵略的有力回击。1930年9月，东北交通委员会制定了《建设东北铁路网计划》，预计10年内修筑以北宁铁路为轴心，连接葫芦岛港，纵横东北的三大干线的宏伟计划。张学良的排日思想十分明确。针对东北当局的铁路发展计划，日本政府惶恐不安，视其为“针对满铁，收复满铁的目的而修建的”。日本外务大臣币原喜重郎更是直言，“中国方面是计划依靠这些竞争线，将满铁两侧的货物运往连山湾或营口，使满铁的势力范围仅限于两侧四五十英里的地区之内，以便逐渐置满铁于死地，最后达到收回满铁的目的。”日本特别对张学良引入美国资本完成计划一事深感“事态决不能轻视”。<BR>　　此时，在日本人眼里张学良同他父亲一样，已成为阻碍日本实施侵华政策的最大障碍，日本决定以武力实现对东北的占领。1930年10月，日本参谋本部根据东方会议的决策，在参照关东军参谋石原莞尔早先出台的《关东军占领满蒙计划》的基础上，制定了《昭和六年度形势判断》的侵华方案，确定了日本武力占领东三省的步骤，即第一阶段：武力占领东北建立亲日政权，取代张学良的地方政权；第二阶段：建立独立“国家”，从中国行政分割出去；第三阶段：吞并东北领土，并入日本版图。日本政府积极布置准备组织实施军事侵略前，又重开与张学良的铁路交涉谈判。鉴于张学良此前对日交涉的强硬态度，为缓和张学良对日的反感，日本政府决定改变其以往单纯抗议、对抗的办法，关于东北铁路的方针做了一些调整，不再逼迫中国方面借款筑路，而是要把东北自建自营的铁路，与南满铁路连成运输网，使东北自建自营的铁路变为满铁的延长线，以此达到对东北铁路实现全面控制的目的。<BR>　　1930年12月，日本政府指派满铁出面与张学良进行满蒙铁路交涉。1931年1月22日，日本特派外务省亚洲局长、满铁理事木村锐市为代表与张学良进行了会晤。双方商议决定就满蒙铁路的一些细节问题展开谈判。为此东北交通委员会还成立了专门的交涉委员会，准备与日方谈判。但日方对铁路谈判并未表现出应有的诚意，而是一拖再拖。而事实证明，所有这些都是日本为掩盖它的军事占领计划所做的表面姿态，因为直到九一八事变发生，中日双方关于铁路问题的谈判也未能举行。而且，随着中日之间矛盾的激化，满蒙“铁路悬案”交涉也就成了激化矛盾的重要舆论。此间，日本开动宣传机器大肆制造中国铁路包围满铁、危害日本“生命线”的谎言，为日本武力占领东北大造舆论。1931年9月18日，日本关东军悍然发动了九一八事变，致使日本政府与张学良关于“满蒙铁路悬案”的交涉最终破产。</P>\r\n<P><STRONG>&nbsp;&nbsp;&nbsp; 结束语</STRONG></P>\r\n<P>　　综上所述，“满蒙铁路悬案交涉”激化了张氏父子与日本之间的矛盾，并最终导致日本采取断然的军事行动，以武力实现了对东北的占领。笔者认为尽管九一八事变是日本长期推行侵华政策的结果，但“满蒙铁路悬案交涉”的失败是导致日本发动九一八事变的重要原因之一。<BR>　　张氏父子围绕着“满蒙铁路悬案交涉”与日本所展开的这场针锋相对的斗争，最终挫败了日本妄图以修建铁路为名，扩大侵华权益的阴谋，维护了国家的主权和利益，有力地配合了全国收回国权、废除不平等条约运动，它是符合广大东北人民意愿的爱国之举。<BR>　　纵观张氏父子在“满蒙铁路悬案交涉”中所采取的策略和手段还存在许多值得深思的地方，特别是张学良在“满蒙铁路悬案交涉”中，一味听命中央的思路和做法，影响到随后出现的中日冲突，如万宝山事件、中村事件的处理，并最终导致了他错误地执行了蒋介石对日冲突“不予抵抗”的政策，造成了终身的遗憾。<BR>　　尽管如此，历史无法否认张氏父子在“满蒙铁路悬案交涉”中为维护中华民族主权所做出的努力和牺牲，后人也绝不应该抹煞他们的功绩。<BR>（责任编辑　王海印）</P>","title":"张作霖父子与“满蒙铁路悬案交涉”","time":1208357083000}