{"id":1428,"content":"<P align=center><IMG style=\"WIDTH: 484px; HEIGHT: 299px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051015552783553.jpg\" width=28 border=0><BR><FONT face=黑体>中国军队在进行高射机枪训练<BR><BR><IMG style=\"WIDTH: 464px; HEIGHT: 329px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051015553972286.jpg\" width=28 border=0><BR>中国军队在进行高炮训练</FONT></P><BR>　　1934年，正当日本加快侵略步伐全面进逼华北之际，南京国民政府在全国抗日浪潮和政府及军界有识之士的推动下，于11月21日至22日在南京举行了中国历史上第一次防空大演习。参加演习的军兵种和政府各部门及民防组织人员之多、组织协调之复杂也是新中国成立前绝无仅有的。<BR>　　30年代初，日本侵华气焰甚嚣尘上，日军在1931年发动“9·18事变”鲸吞东北后，1932年又挑起了上海1·28事变，接着于1933年上半年又集中优势兵力侵占热河，向长城一线发起大规模进攻，把侵略矛头指向整个华北。在淞沪和长城抗战中，尽管中国军民进行了顽强抵抗，但日军凭借优势装备尤其是强大的空中力量，使中国军民遭受惨重损失，包括蒋介石嫡系中央军在内的许多成建制部队在日机的狂轰滥炸下伤亡殆尽，牺牲极大。<BR>　　而此时的蒋介石正集中精力忙于剿共，把有限的金钱都用来购买枪炮对付毫无空中力量的红军，哪有闲钱去买昂贵的飞机用于国土防空？到长城抗战结束时，中国的各型飞机不足300架，而日本仅作战飞机就有2700架。日军依仗空中优势在中国的天空耀武扬威，日本飞机可以成编队地在长城沿线和平津地区飞行，甚至可以家常便饭似的飞临中国首都南京进行侦察。而中国的国土防空却是一片空白，许多重要城市和要点目标连最起码的防空设施如高射炮、高射机枪和防空洞都没有。日本军方头目甚至狂言：战争如果全面爆发，仅靠轰炸就可使“国民政府和支那军彻底丧失抵抗意志”。<BR>　　面对日本嚣张的侵略气焰和巨大的空中威胁，国民政府许多有识之士和广大爱国人士纷纷要求政府高层采取措施加强国土和城市防空。国民党军界智囊蒋百里将军和在德国学习防空回国的黄震球将军专门面谏和上书蒋介石，强调对日防空袭作战的重要性，急切要求政府迅速建立有效的国土防空体系。宋庆龄、何香凝和社会各界爱国人士还纷纷捐款购买飞机保卫国家领空。一心剿共的蒋介石虽然对抗日持消极态度，但对日本频频加快的侵略步伐和巨大的空中威胁不得不予以重视，尤其是淞沪、长城战役中其嫡系精锐部队在日军飞机狂轰滥炸下遭受的严重伤亡使他对全面战争一旦爆发首都南京的安全十分担忧。在日本侵略和全国抗日呼声的双重压力下，蒋介石被迫把国土防空提到议事日程。鉴于当时国家防空力量异常薄弱，人才、经费、材料极度缺乏的实际，乃责成其军事部门直接在南京筹组防空建设事宜。1934年1月，南京军事委员会下令将高射炮教导队、防空研究班、防空军士队合并，在杭州笕桥成立防空学校，任命黄震球为该校校长，以培养防空专业人才。不久，蒋介石又接受了黄震球关于组织防空演习的报告建议，特命黄震球具体负责组织筹划“首都防空演习”。<BR>　　黄震球，字剑灵，出生于广东省嘉应州（今梅州市梅县）松源镇。13岁考入广东陆军小学，先后毕业于湖北陆军预备官校、保定军官学校。早年加入同盟会，大革命时期参加过讨伐叛军陈炯明和北伐战争的诸多战役，曾任国民革命军师副官长、旅长、师长。1931年赴德国学习防空。后又随张发奎等人到欧洲考察防空事务。1934年回国后出任防空学校校长等职。抗战爆发后，先后任军委会防空副司令、航空委员会防空总监、后方勤务总司令等职。<BR>　　为加强这次演习的组织指挥和力量协调，蒋介石还特令军委会办公厅主任钱大钧专门召集军委会有关部门和行政院、监察院等五院院长开会，专题研究防空演习事宜。黄震球在这次会上就防空演习计划和实施方案作了详细报告。在大敌当前的形势下，与会官员一改过去相互推诿扯皮的做法，很快就演习的组织实施达成共识，经过讨论研究做出以下决定：1、由防空学校召集驻南京地区的军、警、宪及各政府机关有关人员在杭州接受短期防空集训，熟悉演习预案和应办事项；2、立即着手建立南京地区民众防护团和通信单位接受防空训练和统一指导；3、加强民防勤务训练，由防空学校负责派员来南京对基层单位民防人员进行训练；4、一切准备工作包括人、财、物、组织、技术、训练等，务必于演习之前筹备完成。<BR>　　随后，南京国民政府又征调了京沪杭铁路、公路沿线及江苏、浙江两省的各电报、电话工作人员到防空学校接受防空情报训练，随即加以任务编组，并派遣当时仅有的高炮部队和高机分队先期开赴南京地区构筑阵地，开展对空射击训练。同时集中中央军校、步兵学校、教导总队、江宁要塞及南京各机关学校的防空工作人员进行先期训练，并成立有航空委员会和空军人员参加的演习协调小组，以加强陆空协调联系，实施统一指挥。<BR>　　南京防空大演习采取统裁及派员方式进行裁判。统裁部由军委会参谋本部次长贺耀祖任统裁官，南京警备司令和警察厅长任副统裁官，下设包括全盘指导班、航空组、高射炮组、防空小炮（高射机枪）组、通信组、灯火管制组、交通管制组、警备组、警报组、烟雾组、消防组、救护组、防毒组、工务组等。各组评判官由南京市长、内政部和交通部次长、南京警备司令部参谋长、航空学校和防空学校、炮兵学校、警官高等学校校长、兵工署和卫生署署长、津浦路管委会委员长及南京发电厂厂长等担任。演习根据不同内容，还将整个参演地域划分为防空监视地带、飞机战斗地带、听测地带、高射炮射击地带、警备区、灯火管制区等，并将设于南京鸡鸣寺的防空情报所作为此次防空大演习的总指挥部。<BR>　　在各项准备工作完成后，1934年11月21日—22日，防空大演习在南京地区正式举行。21日上午7时40分，设在鸡鸣寺和南京下关电厂主厂房顶部的日造立式防空警报器凄厉地响起，紧接着，演习指导班派出的广播车在南京各主要街道和居民区广播演习注意事项，敦促市民遵守演习规则。相关演习地段正在上班、街上行走及家中的市民在工作人员的指导下，紧急跑向防空掩体或安全地带进行隐蔽。南京各重要路口由全副武装的宪兵和警察实施戒严和交通管制，胸佩演习标志的工作人员，迅速指挥着来往车辆和人群进行疏散隐蔽。<BR>　　不久，空袭紧急警报声再次响起，随后空军编队飞机飞临南京上空，剧烈的模拟爆炸声震得大地都在颤抖。轰炸声中，南京各要点的防空高炮、高射机枪响成一片。有几幢楼房被“敌机”击中，顷刻间黑烟滚滚，十多辆消防车鸣着刺耳的警笛赶到被炸现场开始灭火工作。烟雾弥漫之中，几辆救护车也赶赴现场抢救“伤员”。21日夜晚，当空袭警报声又一次响起时，实行灯火管制的整个南京及周围地区顿时一片漆黑，人们再次从家中跑出在臂扎白巾的工作人员指导下进行空袭隐蔽。演习区域上空飞机轰鸣，地面炮声隆隆，探照灯光柱四射，军警的警笛声和消防车、救护车的鸣叫声交织一片，整个南京地区笼罩在一派“战争”气氛之中，演习场面颇为真实壮观。<BR>　　这次演习共分五次进行，第一次从21日上午7时40分开始，演习内容为民众防护和防空部队对空作战。第二次从当日下午2时开始，内容侧重于分区施放烟幕弹，扰乱敌机视线。第三和第四次为21日夜间，内容侧重灯火管制、高炮与探照灯协同动作及试放照明弹。第五次于22日上午8时开始，演习重点为消除空袭后果。参加演习的部队有防空飞行队、防空监视哨队、15高射炮营（附照测队）、高射机枪队、交通管制和灯火管制大队、消防和防毒、伪装、救护、工务大队以及各警备、警报、通信部队等。这次演习不仅规模较大，而且涉及地区广泛，包括南京、扬州以及江宁、江浦、仪征、六合、滁州、采石矶、芫湖、溧水等县以及京沪铁路、京杭公路沿线和长江下游沿线部分地区的重要政府机关、学校、厂矿及居民区都参加了演习。<BR>　　这次防空大演习，引起全国各地的高度重视，有21个省、市派代表抵南京现场参观，各大报刊都给予重点报道，进行防空知识的宣传。同时它也引起了国外的极大关注，不仅美、英等西方国家派出军事观察员前往观察，而且蓄谋发动全面侵华战争的日本也派出大批间谍其中包括南造云子、川岛芳子等高级特工乔装成新闻记者或假冒其他身份，或明或暗地前来侦察窥伺，收集相关情报。南造云子就是在此次演习后策反了国民党行政院主任秘书黄浚父子，为窃取国民政府核心机密埋下了伏笔。<BR>　　在南京防空大演习的影响下，国民政府又于1935年11月28—30日举行了京杭镇联合防空演习，重点演练了监视哨所勤务、夜间灯火管制、空中及地面战斗、各防空协同动作以及警备勤务等。随后各省、市也相继举行了一些防空演习，其中规模较大的有1936年7月的长沙防空演习、1937年1月的武汉防空演习和5月开封、郑州、巩县、洛阳的防空联合大演习等。根据这几次防空演习的经验，国民政府还举办了防空巡回展览，产生了积极的社会影响。<BR>　　南京防空大演习是中国历史上第一次国土防空实地演习，也是一次较为成功的大规模城市防空演练，它不仅增强了当时人们的国土防空意识和防空知识，而且为全面抗战后的城市防空奠定了基础。1937年“八·一三”事变后，日机空袭南京达4个月、118次之多，但“死伤的数目并不大，政府也照常指挥全国作战，并不曾因空袭而受影响”。随后的战时首都重庆被日寇定为“航空进攻作战”的首要目标，但仍顽强抗击日机“战略轰炸”、“无区别轰炸”、“月光轰炸”、“地毯式轰炸”等狂轰滥炸长达5年半之久，在血与火中表现了中华民族不被任何强敌所压倒的英雄气概。为了纪念这次南京防空大演习，1940年国民政府颁布命令，将每年11月21日这天定为“防空节”。（责任编辑　李　晨）","title":"中国历史上第一次防空大演习","time":1208360671999}