{"id":1429,"content":"<P align=center><IMG style=\"WIDTH: 216px; HEIGHT: 278px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051015555435447.jpg\" width=28 border=0><BR><FONT face=黑体>宋子文</FONT><BR><BR></P>\r\n<P align=left>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 225px; HEIGHT: 296px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/Bzhang20054yhcqwtubianku/2008051015561496458.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>孙立人</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 225px; HEIGHT: 296px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/Bzhang20054yhcqwtubianku/2008051015562641862.jpg\" width=28 border=0><BR>黄杰（左）</FONT></P></TD></TR></TBODY></TABLE></P>\r\n<P align=center><IMG style=\"WIDTH: 581px; HEIGHT: 340px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051015563684684.jpg\" width=28 border=0><BR><FONT face=黑体>“卡登·罗伊德”超轻型坦克</FONT></P>　　税警总团是宋子文在1932年任财政部长期间建立的私人武装。顾名思义，应该是一支用于缉私征税的非正规部队。但是在宋子文的苦心经营下，变成了一支连当时甲级正规军都无法比拟的精锐部队。<BR>　　税警总团是拿每年摊还八国银行团借款的盐税剩余款项做给养的。一切编制、装备、人事全凭宋子文意愿行事，别人无权过问。蒋介石以为只是一支无足轻重的小部队，不以为意。蒋手下的特务机关虽然神通广大，但也不敢在太岁头上动土，搞不好要引火烧身。谁都知道蒋介石的婚姻是政治婚姻，蒋要借助宋氏家族与美国联系。宋子文历来不买老蒋的账，两人意见不和时，宋子文敢当面掀桌，蒋无可奈何。宋子文就乘机把一个微不足道的税警总团搞成一支精悍的武装。<BR>　　税警总团建成时下属五个团，加总团直属部队，相当于六个团。团的编制相当庞大，每班有士兵十四人，每班配备轻机枪一挺，六班为一排，三排为一连，每连共计252人，相当于甲级正规军两个连。一营辖四连，另配六零炮两门。团统辖三营，另配特种兵连七个，每团战斗兵员共5000余人。总团部直辖特务营、高炮营、炮兵营、通讯营等七个营。整个总团拥有兵力三万余人。<BR>　　宋子文本想用税警总团作为自己的军事资本，可惜有意栽花花不开，无心插柳柳成荫。他用来争权夺利的私家军队，在后来变成了一支抗战劲旅，屡建功勋，并培养了一代虎将、有“中国隆美尔”之称的孙立人将军。这也算是身为政府大员的宋子文，为国家作的一点贡献。<BR>　　1932年，宋子文曾经与退居关内拥兵30余万的张学良和拥兵10万的热河省主席汤玉麟联系，想把税警总团调到华北前线抗日。被蒋介石发觉，被迫去职，“出国考察”。<BR>　　宋子文特别注意税警总团的人才的选拔，高级军官全部由他亲自网罗，亲手提拔。第一任、第四任总团长温应星、第二任总团长王庚，都是美国西点军校毕业生。第三任总团长莫雄，北伐战争时在张发奎第四军中是一员勇将。还招揽了孙立人、赵君迈担任团长。从日本士官学校毕业的宋的妻兄张远南也跑到妹夫麾下担任了团长。高级军官非亲即故，其中很多人还是很有统驭之才的。排以上军官大部分由留美学生担任。另外还有一个由八名德国军官组成的顾问团。<BR>　　尤其值得一提的是，宋子文大力支持孙立人（清华大学、美国维吉尼亚军校毕业，任第四团团长）努力施展自己的军事才能，千方百计训练部队。孙将军把中国传统教育和美国军校的教育方式结合起来，制订出适合自己部队需要的训练制度和方法，形成了一套与国军其它部队不同的训练操典，被大家称为“孙氏操典”。所属部队按照“孙氏操典”进行严格训练，官兵无论是文化水平，还是学科、术科水平，乃至专门的缉私技术都比较高。<BR>　　税警总团武器装备均由财政部自行采购，精良程度非一般部队可比。博采欧美军事强国之长。开始主要采购美国武器，装备欧立根防空机炮、维克斯两栖战车，步枪主要是德制1924年式标准型毛瑟系列枪或比利时的FN1924/30步骑枪。到后来，国民党政府允许税警总团拥有德国正规军的武器装备。步枪主要是德制1924年式标准型毛瑟系列枪，轻机枪多是进口的捷克ZB26，重机枪则多为马克沁二四式水冷式重机枪，手枪自然是名闻遐迩的7.63毫米毛瑟M1932，甚至还配备有“卡登·罗伊德”超轻型坦克。<BR>　　经过宋子文和手下将领的锐意整顿，税警总团成为了一支绝对的“非正规军”的精锐部队，这为以后成为抗战劲旅打下了坚实的基础。<BR>　　“一·二八”事变前夕，税警总团大部分驻守在上海及浦东一带，第一团驻徐家汇，第二团驻南翔，第三团驻闸北，第四团驻清东，总部设在徐家汇。在日军突袭上海时，宋子文毅然把税警总团毫无保留地拉上了抗敌的第一线，并亲自颁布了作战命令。<BR>　　税警团没有用自己的番号参战，因为怕八国银行反对，停拨其余经费。2月中旬宋子文决定驻闸北的税警三团和驻在南翔的税警二团，统归第十九路军指挥，参加抗战序列。后来，当第五军驰援上海抗战时，税警团的参战部队就又改为第五军第八十七师独立旅，以原税警团总团长王庚为旅长，同时接受第五军指挥。当时税警团参加了守卫龙华机场等战斗，许多官兵英勇无畏，奋勇杀敌。税警二团二营官兵在战斗中，几乎全部壮烈牺牲。可惜的是，由于后来税警总团指挥官内部不团结，严重削弱了其战斗力。<BR>　　尽管内讧如此，当时这支部队还是给侵沪日军以很大杀伤。<BR>　　淞沪协定签订之后，税警总团调离上海，开赴苏北徐州以东两淮地区整训。莫雄在宋子文和德国顾问团的支持下，在海州郊区建立了一个军官队和军事总队，轮流抽调军官、士兵，加强射击训练。孙立人的第四团训练尤其勤奋。1933年税警总团调江西剿共。期间参加剿共的共48个单位举行射击比赛。孙立人税警第4团占了个人前十名的7位，并夺取团体第一名。刘勘83师在七琴吃紧，在税警第4团赶来增援前就转移了。孙以一个团接下一个师也不行的防地，打破红军的夜袭和粮食封锁，迫使红军放弃对七琴的争夺。税警总团的兵员和指挥官的素质可见一斑。<BR>　　据莫雄将军讲，在淞沪协定之后，美国人曾答应给宋子文（宋说是给中国的）五百架飞机（当时中国只有100多架战机），宋子文立刻叫下属在淮北云台山川西附近营建一个周围60里的大型飞机场。建筑材料先于飞机运到，有足够税警总团三个团驻扎的新型活动木营房，地毯、电话一应俱全。这些东西其他部队见都没见过。不久，宋子文又从法国、捷克等国不断购进大批包括装甲车在内的新型武器，进一步加强了税警总团的战斗力。<BR>　　“一·二八”事变以中国方面的让步得以解决。此时宋子文已经深刻地认识到日本的严重威胁。他置蒋介石“攘外必先安内”于不顾，要求抗日救亡，几度飞往北平与张学良、汤玉麟会谈，并在国际上大力宣传日本的侵略罪行。为应付华北突发事变，他与陇海铁路局局长钱宗泽秘密商妥，备足30多列车，集中于海州，把税警总团一下子全部运到郑州，准备开赴北平。此事被河南省主席刘峙发觉，打电话告知蒋介石。蒋大发雷霆，说叫税警总团开回原防，否则缴械。再次担任总团长的温应星不敢违抗，率部返回。宋子文的一系列活动和态度，加上他拒绝为蒋介石剿共增加军费，影响了蒋介石的战略部署。蒋非常恼火，逼宋辞去财政部长职务，“出国考察”。他当然容不得非嫡系的强大军队的存在，1934年命令当时驻防徐州的第二师师长黄杰接任税警总团总团长。宋子文苦心经营的军队，被蒋介石轻而易举地吞并了。然而，黄杰不久迷恋于蓝衣社活动，疏于本职，导致税警总团训练松弛，战斗力有所下降。但是第四团在孙立人将军的领导下，一如既往地保持了原有的风格。<BR>　　1937年，卢沟桥事变爆发，中国人民的抗日怒火像火山一样喷发出来。淞沪会战开始，税警总团配属张治中第九集团军参加淞沪抗战，编为一、二两个支队，司令官分别为何绍周、王公亮，总司令黄杰。税警总团参加了蕴藻浜、苏州河以南防御等战斗，将士作战十分英勇，给日军重大杀伤，最后由于伤亡过大而撤退。孙立人的税警第4团在蕴藻浜和大场两处战役中脱颖而出，孙因作战有功而被提升为第二支队少将司令。<BR>　　10月30日，日军向苏州河以南发动攻势，以税警总团所在的周家桥地区战斗最为激烈，税警总团接连击退日军七次强渡。但日军最终还是在猛烈炮火的弹幕射击掩护下渡过苏州河，黄杰亲赴第一线指挥，双方在刘家宅反复争夺，阵地几度易手，每楼每屋都是经过激战。周家桥地区成为整个淞沪会战中日军死伤最重的战场之一，最终刘家宅和周家桥两村因守军税警总团死伤惨重而失守。孙立人率部防守苏州河周家桥一线，与日军血战两周，被日军迫击炮击成重伤，全身中弹片十三处，昏迷三天，被宋子文送到香港治疗。次日36师赶来增援，与税警总团联手反击，鏖战终日，仍未能夺回刘家宅。11月3日，日军继续猛攻税警总团阵地，第5团团长丘之纪阵亡，全团官兵死伤过半。第4团随即投入战斗，以凌厉的反突击攻入刘家宅，但只夺回了南侧一半的民宅，日军据北侧民宅顽抗，双方在村内逐屋逐室争夺，战况极其惨烈。战至18时，税警总团终因伤亡太大而由36师接替周家桥一带的防务。<BR>　　在淞沪会战中，税警总团将士浴血奋战，奋勇杀敌，遭受严重伤亡。会战结束不久，黄杰被第三战区长官顾祝同拉拢，将税警总团余部编为四十师，而五千余伤员就不管了。孙立人伤未痊愈即赶往武汉，即以这五千人为基础，于1938年3月重建税警总团，招纳旧部。不久又率部参加武汉会战。到1941年底，所部第2、3、4团和直属队改编为陆军新38师。新38师编成后参加军政部战力校阅,名列第一，编入缅甸远征军，战绩辉煌。后编为新一军，成为国民党五大王牌主力部队，最后在辽沈会战中被歼灭。<BR>（责任编辑　李　晨）","title":"抗战劲旅税警总团","time":1208360717000}