{"id":1204,"content":"<P align=center><BR><IMG style=\"WIDTH: 472px; HEIGHT: 269px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051415152156086.jpg\" width=28 border=0><BR><FONT face=黑体>胡耀邦手书</FONT></P>\r\n<P>　　谭启龙伯伯长我父亲两岁。在中国共产党的队伍里，他们两人作为红小鬼，在湘赣苏区结成的兄弟情义，持续了五十八年并成为终身的朋友。作为后代子孙能有机会研究体味这段历史，令人愉快。同时还应抱一慎终追远，面向未来的态度，继承这份遗产，不没先人教诲。</P>\r\n<P><STRONG>一、一张照片</STRONG></P>\r\n<P>　　2003年10月中共党史出版社出版了《谭启龙回忆录》，书中生动、翔实地记录了谭伯伯光荣、多彩的一生。他出生在江西永新县一个贫苦农民的家庭，父母双亡后，无力上学，自小便给别人做了放牛娃。<BR>　　湘赣边界是土地革命的策源地，秋收起义使这里的人民最早投入了武装斗争的革命洪流。井冈山就在永新县的近旁。谭伯伯早我父亲一年，于1928年参加了中国共产主义青年团。他们两人相识于1931年的湘赣苏区。<BR>　　苏区的群众不但青年、壮年大批参加红军，就是8岁到16岁儿童也组织了儿童团和少先队，一齐配合红军的军事行动，保卫地方政权。<BR>　　湘赣苏区在永新县沙罗洲曾举行过三次少先队和儿童团的大检阅，第一次是1931年5月，第二次是1932年5月，第三次是1932年5月下旬。三次检阅中，最为盛大的是第二次。据回忆录记载：“1932年5月，少共湘赣省委举行了全省少先队、儿童团总检阅。检阅的规模很大，有20多个县的少先队和儿童团派代表参加，共计近万人。在永新县城沙罗洲广场扎了三个大检阅台，王首道等省委领导和冯文彬参加了检阅。检阅的内容有：军事表演操练，项目是列队、刺杀等，少先队员和儿童团员各自统一服装，背着大刀，扛着梭标，威风凛凛地通过检阅台，然后进行集体操表演；政治业务测验，分别考试少先队、儿童团组织的基本知识；文艺表演，各代表队演出了许多精彩的文艺节目，进行歌舞比赛。最后进行评选，给优胜者发了奖。”<BR>　　永新县虽是湘赣苏区的首府，但毕竟是中国广大农村的一座偏远小县。这里的群众祖祖辈辈还未见过这种万人大检阅的场面，况且还都是娃娃们组织起来的盛大活动，其震撼影响可想而知。不期而然地一张珍贵的历史照片竟然得以保存。这张照片真实地拍摄到那次大检阅的一瞬：木架搭起的检阅台上站满了人，检阅台两侧竖起的木杆上横挂着大检阅的会标!整个检阅台上扎满了花朵，广场上是排序整齐，列队而进的少先队、儿童团的队伍。这不是和平时期的欢庆游行，检阅之前、之后都有残酷的战斗发生。第二次永新大检阅刚刚结束，就有500多名少先队员集体报名参加了红军。这张照片我在军事博物馆等地见过不止一次，我父亲也提起过这帧照片，并问我在照片中找到他没有？我说没认出来。他不以为忤，继续高兴地说：“那上面有我!”当时他是湘赣省儿童局书记。现在想起来，这张照片如果有我父亲，也可能会有谭伯伯，因为当时他是湘赣省少先队总队部委员会主任、省少先队总队长。两人又同是少共省委的执行委员。他所负的责任理应还要比我父亲更重一些才对。这些细节、人物和故事，还需对此照片认真考证一番。同时我还想知道，在这帧照片中，还有谁的名字能被回忆起来，更多的人虽然在照片上留下了自己天真稚气的面容，但是他们的真实姓名恐怕再也无人知晓了。他们不少人将作为无名烈士永铸在天安门广场的“人民英雄纪念碑”上，告示后人，苏区8岁至16岁的少年儿童们为祖国为人民作出的历史贡献。</P>\r\n<P><STRONG>二、泪为谁流</STRONG></P>\r\n<P>　　革命回忆录中，很少描写革命者的泪水。谭伯伯《回忆录》中有一段对感情宣泄、抽泣流泪的生动描写：1928年秋，15岁的谭启龙给山里的亲友送饭，经常看到亲友们在山间密林的窝棚里悄声密语。有一次，他出于好奇在棚外偷听，忽然听到里边的人讲：“党指示我们……”，“对，暴动!先消灭挨户团!”“打倒土豪劣绅!”“给穷人报仇!!”这些话字字句句打动了他的心。他的母亲就是被挨户团拳打脚踢，口吐鲜血含恨而死的!此时，他抑制不住内心的冲动，情不自禁地呜咽抽泣哭出声来。泪水为谁而流？为失去的母亲，为自己的身世，为穷人不再受穷。自那时起，他就认定了共产党，跟着亲友们参加了红军，迅速成长起来。抗日战争期间成为我党十九块根据地之一的最高负责人。建国后又曾任四个省的第一书记，成为独当一面，运筹全局的高级干部。<BR>　　我看过谭伯伯写的一篇回忆文章——《真诚的友谊》，至今还有印象。文章说到在湘鄂赣苏区坚持三年游击战争的最后时刻，谭伯伯负伤，和卫生员、警卫员、挑夫老柯四人潜伏在幕阜山中。因谭伯伯伤势恶化，警卫员冒险下山买药，得知国共合作的消息后，非常兴奋，特地买了一只鸡、一袋米，又雇了一副担架。当他在约定地点高喊首长和战友的名字无人应答，一时找不到谭伯伯时，竟然一屁股坐在地上呜呜大哭起来!那时谭伯伯24岁，小警卫员也只有十六岁，还是上中学的年龄，他们在革命战争中结成的同志友谊竟是如此深厚，让我们后人看来，难以理解，更难以忘怀。当时少先队员、儿童团员们的稚气和成熟，天真和现实，情感和理想统一在一起，反差极大，但巨大的反差又那么真实感人，动人肺腑。<BR>　　父亲的痛哭失态，我只见到一次，那是1967年文革之中。祖母去世，他还关在团中央大楼中。当我告诉他祖母去世的消息时，虽然有些惊讶，但仍很镇静。一路上，我骑车，他坐三轮，其表情也还平静。到了医院的太平间，母亲已在此等候多时，我站在他们身旁，正准备三鞠躬，和祖母作最后告别时，他张了张嘴，突然用家乡话喊了声：“娘老子，儿子送你来了!”一句未了，“哇”的一声竟然痛哭起来，顿时泪如雨下，鞠躬之时，全身微颤。我没有一点思想准备，一时不知所措，一边抬头看看祖母清癯遗容，一边从旁瞅瞅父亲那神态，泪水也涌出眼眶。走出医院，他轻轻地念了一句唐诗：“上穷碧落下黄泉，两处茫茫皆不见”。回到家中，他复又平静下来，告诉外祖母、母亲和我，祖母在土地革命时，当过乡苏维埃的妇女委员……<BR>　　谭伯伯的回忆录中，说到1932年底，省委政治保卫局把他和父亲列入“AB团”反革命分子名单，在生死危亡之际，冯文彬同志敢作敢当把他们两人带到中央苏区，脱离了险境。谭伯伯以后没有再受审查，我父亲仍然在被审查之中，这使他很苦恼。一次少共中央书记顾作霖到我父亲所在单位指导工作。一天晚上我父亲鼓足勇气，敲开他的房门，向顾作霖同志诉说了他的家庭、经历，如何参加共青团，如何离家来到莲花县苏区。激动之处，竟已是边诉边哭起来。顾作霖听了大半个晚上，也是动容非常。他也不相信一个14岁的儿童出来参加革命，有什么根据去当特务加入反共的AB团，他看出了父亲的巨大痛苦和委屈，断然作了不再继续审查他的决定，分配了他的工作。<BR>　　《谭启龙回忆录》对这段历史有如下评论：“现在看，历史的事实已经证明，肃清‘AB团’的斗争是完全错误的，许多忠诚于革命事业的党政军领导干部和群众被错杀，给革命事业造成严重危害和极其痛心的损失。在当时极左错误盛行的高压之下，冯文彬能顶住压力，坚持实事求是的原则，是十分可贵的，是值得我们大家学习的。”</P>\r\n<P><STRONG>三、以诗相别</STRONG></P>\r\n<P>　　谭启龙伯伯作为红军中的后起之秀、党的重要领导干部参加过党的八、十、十一、十二、十三、十四、十五、十六次党的代表大会，实不多见。为何他未参加党的九大，反而被选为九届中央委员会的候补委员呢？<BR>　　据我所知，九大之前，经毛泽东主席的提议，解放了张宗逊、范文澜和我父亲少数几个八届中央委员，他们还参加了八届十二中全会。当然了，会上的日子很不好过，他们蒙准参会，当然要做许多自我批评，光自我批评还不够，还要自我无限上纲，最后还要批刘批邓!我父亲毫无例外地也要这么做，但他觉得很不是滋味，与喧闹的会议很不合拍。他对文革彻底的反思、认识和批判是在林彪事件以后。这时他还是想跟上文革的发展形势，总认为文革中的错误会由上边自己改正过来。最后他总是失望，但又不断存以希望。九大中央候补委员的预选名单有他。他当然也盼望着早日出来工作，但又感到自己实在跟不上形势。他深知对广大干部来说，早日解放，出来工作的机会是多么可贵。思考再三，他决然给毛主席写了一封信，作了一番表白，表示自己的错误严重，思想认识一时还上不去，建议自己不要再作为候补中委的人选，提出可否另换一人。这人的经历应和自己相似，但对错误的认识要比自己好。并提出谭启龙同志的名字。很快得到了毛主席的同意。以后的事实也确实如此，谭伯伯被选入候补中委。这里要说明的是，谭伯伯对文革的认识，他也不了解，但他对谭伯伯有个基本的认识，谭伯伯绝不是什么走资派，他希望像谭伯伯这样的老同志能多出来几个，再为人民做些工作，毕竟他当时只有55岁。<BR>　　谭启龙伯伯确实也是一个饱经考验，具有高风亮节的老前辈。粉碎四人帮以后，他先后主政青海、四川省委的工作，支持真理标准的讨论。1982年，在他68岁时，谭伯伯率先向中共中央提出从省委第一书记的位置上退下来。1985年又主动卸去四川省顾问委员会主任的职务。为此邓小平同志手书“人间重晚晴”条幅相赠谭伯伯。<BR>　　1988年9月，我父亲和母亲在山东休养，访谭伯伯未遇，他怅然若失，曾写诗一首相赠，此后两人再未见面。父亲去世后，此诗寄去谭家。现全文录入，以兹纪念：<BR><BR>　　回京路过济南，拟访老战友谭启龙同志，始悉因病去沪治疗，怅然若失，书此相寄。<BR>　　年逾古稀能几逢？逆交难忘六十春。<BR>　　冤蒙AB双脱险，战处南北俱幸存。<BR>　　牛棚寒暑相忆苦，开拓岁月倍感亲。<BR>　　遥祝康复更添寿，寿到雏声胜老声。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 胡耀邦　　<BR>　　&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 九月十七日书于济南，九月廿六日书于北京。<BR><BR>　　最后一句套用的是唐人诗句，叶帅也曾将此句改用入诗。都是寄希望新生力量，支持后起之秀的意思吧。<BR>　　谭启龙伯伯是一位高寿的跨世纪老人，他高高兴兴地参加完党的十六大[FS:PAGE]，于2003年1月22日去世。他人生的句号划得十分完美。<BR>（2004年5月10日）<BR>（责任编辑　萧　徐）</P>","title":"寿到雏声胜老声——胡耀邦与谭启龙的交往","time":1208189499999}