{"id":1225,"content":"<P align=center><IMG style=\"WIDTH: 366px; HEIGHT: 442px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051410375742253.jpg\" width=28 border=0><BR><FONT face=黑体>张友鸾先生</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 412px; HEIGHT: 411px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051410382478567.jpg\" width=28 border=0><BR><FONT face=黑体>本文作者（右）与聂绀弩</FONT></P>\r\n<P>　　“三同”张老，指张友鸾先生。我与他互称“三同”。今年是他诞生一百周年。<BR>　　“三同”原是土地改革运动中的政策术语，指工作队员应该和贫雇农同吃、同住、同劳动，才好谈心知心，发动群众。我与张友鸾先生互称“三同”，则有我们的典故，是指我们被宣布划为右派（1958年），宣布摘去右派帽子（1961年），宣布改正右派错划（1979年），三次的宣布都在同一时间场合。而本单位其他同时的乃至同案划右派的，后来虽然都摘帽、改正了，但摘帽、改正的时间，宣布的场合，彼此不尽相同。<BR>　　我与张老同时同地听宣布摘帽，是1961年11月13日，当时我们还以为有多大意义，约定从第二年起，年年此日小聚小饮，以为纪念。后来渐渐觉得不大对劲，摘帽之后可以恢复“同志”的称呼，此外没有多少不同，背地里还是叫你“摘帽右派”，可是我们仍然小聚纪念。当时规定干部每人每年有一个月的轮流劳动锻炼，1964年的11月13日，我正与绿原同在北京王府井新华书店参加卖书劳动。事先约好张老于书店下班时来，我们同到书店隔壁的闽江春小馆小吃。席间，张老偶然说起，我才知道前一天是他六十生辰。第二天，我用旧体诗形式写了一篇祝词道——</P>\r\n<P>十一月十三日夜饮赠张友鸾先生兼祝六十之寿<BR>十一月十三，日历寻常字；而我与先生，频年得佳致；<BR>拮据共倾囊，相将买微醉；我惭无酒肠，公归一酣睡。<BR>今年又此日，习劳在书肆；期约及华灯，策杖飘髯至。<BR>客问何所为，答云是生祭；庾词虽滑稽，恍惚见深意。<BR>人生天地间，所历非一事；事至异甘辛，事过尽堪记。<BR>庄生强齐物，汗漫聊自譬；七尺付百年，艰难岂儿戏？<BR>羞为沾沾喜，不下潸潸泪；风物放眼量，立身终有地。<BR>席上闽海珍，未必众口嗜；与其问庖人，曷如自尝试？<BR>泸州大曲酒，不饮香触鼻；当其储瓮时，胡由辨真伪？<BR>且作荒唐言，以代纵横议；今古揽奇观，聊斋搜志异；<BR>范张鸡黍情，狐鬼幽微意；收拾入新篇，鼎笔绘魑魅。<BR>清话颇移时，凌杂少序次；前日寿六旬，失口偶未秘；<BR>我欲补称觞，招邀几朋类；公言勿复尔，齿长徒为累；<BR>世情本如斯，菀枯各相避；但申来岁约，重证今朝事。<BR>前年我四十，手把锄器；担水点芋苗，带露刈麦穗；<BR>仰视浮云驰，卧逐凉风吹；自寿不成诗，辗转却成寐。<BR>今者寿先生，思量尤匪易；惟当袭陈言：长保松筠翠；<BR>十一月十三，永葆毋遐弃。&nbsp;耰耰耰耰&nbsp;&nbsp;耰耰耰耰<BR>　　“客问何所为”的客，指与我同在书店参加轮流劳动的绿原，我们邀他共餐，他问为什么有此小聚。“答云是生祭”，是张老答道：“今天是我们的生祭。”冲口而出，把小聚的意思和我们的心情说得恰好，他一贯有这样妙语如珠的捷才，所以说是“庾词虽滑稽，恍惚见深意”。诗中虽有牢骚，如“且作荒唐言，以代纵横议”、“世情本如斯，菀枯各相避”等句，末尾还是相约“十一月十三，永葆毋遐弃”，满以为可以年年如此小聚一番。我们真是“鱼游沸鼎之中，燕巢飞幕之上”，不知道只隔一年，1966年的十一月十三，大家早已陷入文化大革命的浩劫之中，什么都谈不到了。<BR>　　文革之后，我们第三个“同”之后，只见过两三面。最后一面，是1987年11月，听说张老决计和夫人崔伯苹女士回南京定居，我与周绍良兄同去他家送行。张老已经因脑血栓失语，见我们去，很是高兴，半靠在床上笑容满面地相陪。我们告别时，他半靠在床上笑容满面地挥手送我们，是我记忆中他的末一张照片。从温暖的斗室走进茫茫的寒夜时，我明明意识到后会难期，却无悲戚之意。归途中，我一直默念着，为他们庆幸。我知道，南京对于他，不是故乡，胜似故乡。当初他离开新闻界，离开南京，到北京改行当编辑，本来都是不得已，对南京还是朝思暮想，现在可谓终于能“遂初”。1980年他应邀参加了北京新闻学会成立大会，担任了《北京晚报》顾问，也算回到他当初立志终身的新闻事业。<BR>　　别后不到三年，1990年7月，得到张老逝世的噩耗，我寄去挽联云：<BR>新闻妙笔，古典鸿裁，尽俗文章皆大雅；<BR>浊酒陪欢，清流共厄，三年喑默竟千秋。<BR>　　上联说张老学问的三个方面：新闻，古典文学，章回小说。下联说彼此关系的始终，“清流共厄”指“三同”，“浊酒陪欢”却不大真实，我们同吃小馆虽然不少，我其实一贯酒精过敏，滴酒不沾，正如前引诗中所云“我惭无酒肠”，只是以吃菜陪他小饮罢了。<BR>　　我们相识于1953年5月，我从广西南宁调到北京，进人民文学出版社第二编辑室（古典文学编辑室）工作。张老是年初调来，比我早几个月。他的大名，我已经久仰。抗战期间在重庆，我就是《新民报》《新民晚报》的爱读者，从这两家报上取材写过杂文。我已经知道“新民报三张”，其一是张友鸾（另两位是张恨水、张慧剑）。见面认识，才知道他是安徽怀宁人，我是桐城人，两县邻接，可算小同乡。这样一位著名老报人、大我约二十岁的乡前辈，一点没有乡前辈的架子。“平易，温和，幽默，胸怀宽广”，“坦荡幽默，达观开朗”，“旷达散淡”，“倜傥不拘，潇洒自如”，“待人谦和，温文尔雅”，“幽默风趣，妙语如珠”，这些是《张友鸾纪念文集》里面老朋友们描写张老风度品格不约而同的用语，与我的初步印象完全相符，后来越熟识，越是加深印象。<BR>　　熟识之后，大体了解张老的历史：他是北京平民大学新闻系出身，邵飘萍的得意弟子，大学还没有毕业就进入新闻界，开始就是总编辑一级，很快显示出新闻工作的全才奇才，得到公认。他本来要以新闻为终身职业，解放前坚持民间报纸工作，不入官报。擅长编小型报，在《新民报》《南京人报》最久。抗战后的《南京人报》是他独力办的，政治上是独立、自由、公正、超然，新闻上注重社会性，注重文采，注重趣味，有很大成功。南京解放前，《南京人报》公正地揭露国民党的内战、独裁、贪污、腐败，受到国民党迫害查封。解放后，与《新民报》一起得到批准仍然作为民间报纸复刊，为全国都没有民间报纸中之特例。不久改为公营，又不久，因为必须学《真理报》《人民日报》，失去特色，销路锐减，只好停刊，他从此结束了一生大愿，离开新闻界。三反运动起来，他配合运动写出章回小说《神龛记》，受到欢迎，上海正要拍电影，不料《文艺报》上一篇大文章批判之为《一部明目张胆为反动资产阶级辩护的小说》，使他不能再在南京待下去了。正好老朋友聂绀弩经过南京，聂本来了解他在新闻工作之余，已经研究古典文学，写过《汤显祖及其牡丹亭》等论著，便邀他参加人民文学出版社古典部工作。张老于是移家北京，进了人民文学出版社二编室。<BR>　　起初，二编室的气氛比较宽和，工作之余，谈谈笑笑，做打油诗互相唱和，工作丝毫没少做。尤其张老，上班坐下来就不大走动，埋头工作。他给《水浒》作了新的注释，开创了中国古典白话小说加注的新领域，其他古典小说，也都是他作为小说组长主持整理出版的。他从不做打油诗，别人的打油诗，却不知为什么多爱以“赠张老”为题，抄写奉上。本来大家没有注意，张老自己指出这个现象，大家一想确是这么回事。有一次我首唱赠张老云：<BR>伤风晨上值，淋雨夜归家。<BR>白日常寻梦，晴窗偶种瓜。<BR>传闻夸鹿马，相见话桑麻。<BR>□□□□□，□□□□查。<BR>　　（末联忘记了。）<BR>　　张老长期新闻界生活习惯于夜间工作，早晨迟起，所以第三句说他白日常寻梦。张老笑道：“我成了大烟鬼了。”是带欣赏的玩笑态度，没有愠意。这大概也鼓励了大家更喜欢做打油诗赠他，好像一班小弟弟爱缠着一位笑嘻嘻的老哥哥开玩笑。但副总编辑兼二编室主任聂绀弩比张老大一岁，他们是几十年的老朋友了，也用此韵嘲张老，第三句云：“文章王卖瓜。”用“老王卖瓜，自卖自夸”的俗典颇巧妙，张老笑纳，不以为忤。但末联云：“错自由他错，谁将字典查。”张老可笑着抗议道：“这可是领导在考核工作呀！”聂老连忙改为“一字难分处，康熙百遍查”，问：“这行了吧？”<BR>　　及至王任叔来任出版社副社长兼副总编辑，分工管二编室，二编室气氛迅即紧张，“闲谈乱走打油诗”和所谓“吃吃喝喝，拉拉扯扯”被指责为二编室四大要不得风气。关于“吃吃喝喝”，张老后来有小文追记云——<BR>　　文酒之会，以谈为乐，原是文人们的享受和趣味。鲁迅先生当初在北京，也爱下个小馆子，西四“同和居”，就是他常去的地方。到了五十年代，仍然有许多人，继承这个传统。当时聂绀弩任人民文学出版社副总编辑兼古典部主任，同事中不乏老饕，招邀共饮，每周必会。说他们吃遍了北京小馆子，当然是夸张；但是他们的足迹，踏过不少地方，这倒是千真万确。<BR>　　他们轮流做东，仿佛像是个“转转会”。为写文章有些稿费，杖头之赀，不虞匮乏。聂发表的稿子多，收入稿费多，所以做东的日子也偏多。有些小朋友们，少有稿费，就请他们吃白食。这也成了不成文法。<BR>　　有那么一天，他们去到一家名叫“马凯食堂”的馆子。那天之前，聂拿到稿费，我也拿到稿费，聂多而我少。聂领头在前，走进店里，回顾一下说：“今天张老请客呀！”我便笑答：“先入为主嘛！”聂哈哈大乐，无言以对。那些小朋友，如今也是五十老翁了，有的还谈起此事，说直到现在，和人上馆子，总有戒心，不敢走在前面。想想多有趣！<BR>　　马凯食堂是个湖南馆子，在后门桥迤北，鼓楼之南。什么蒸腊肉、炒鱿鱼、东安鸡、豆椒肉丝之类的菜，它都拿手。而且大师傅、服务员，很多湖南人，有一种特殊的乡土风味。所以他们后来一段时期，常吃马凯。到了一九五七年，出版社发布一个编辑条例，在它第八条中，规定社内编辑，一概不付稿费。对于那些老饕，影响不小。舒芜写诗一首，以表无穷的感慨。诗曰：<BR>马凯漫相招，先看第八条。<BR>两行编辑泪，羞过后门桥。<BR>　　这简直是一首挽歌！这些年，真是“贯索犯文昌，一代文人有厄”。他们之中，有坐牢的，有劳改的，挨批挨斗的更是比比皆然，风流云散，哪里还谈得上什么文酒之会！<BR>　　“四人帮”被打倒之后，知识分子又受到社会的重视。走到任何地方，都看到喜笑颜开的脸；走到任何地方，都听到令人鼓舞的好消息：真个是一片欣欣向荣之象。死气沉沉的时代已经过[FS:PAGE]去了，马凯食堂（如今改称湖南饭馆）的老顾客又来了。启功教授和舒芜说：“你那首诗，如今要改一改了。”说着，就口占道：<BR>酬报凭劳动，推翻第八条。<BR>从今开口笑，重上后门桥。<BR>——《马凯餐厅的文酒之会》——<BR>写得轻松，其实当时很严重，“肃反”“反右”中，“吃吃喝喝”曾被批判为反党反社会主义的地下组织联络方式之一，这里且不深论。<BR>　　下班之后，“文酒之会”之外，我还有很多向张老承教的机会。我与他同住出版社的草厂胡同宿舍。我住四合院里面，张老住一个小“别院”，进大门不进中门，向左一拐，一个矩形地带，实际上是四合院内通向厕所的旁角地，靠着外围墙搭起披茬三间房，就是张老宿舍。张老书桌当窗正对厕所，他坐在桌前，全宿舍谁上厕所都逃不过他的眼目。幸而空间还大，当窗搭起架子，种上藤蔓植物，隔一隔向厕所的视线，倒成就了一点豆棚瓜架的诗意，也就是我所谓“晴窗偶种瓜”。我又有赠诗云：“小圃当窗种菟丝，酒醒人困晚凉时。忽然一阵潇潇雨，闭户人家总未知。”咏他夏日豆棚下乘凉的情况。<BR>　　张老这三间屋，今天回想很简陋，当时倒不大觉得，仿佛还是宿舍中的水平线以上的。张、崔二老诚恳好客，主雅客来勤。特别是聂老当时独住出版社机关，下班后经常来张老这里共餐，谈到深夜回去，各自灯下写作。我若知道张老那里有我熟识的客人，也常去共谈，学到不少东西，最多的是新闻界的逸事趣事。<BR>　　记得1945年初，国民党统治区民主运动高涨，有一位黎东方教授在重庆公开讲演，说君主制度是世界上最好的政体，缺点只在好君主身后不容易有适当继承人，所以秦皇汉武求长生实在是不得已。他又说，农民虽苦，却不知道造反，有文人煽动，才会天下大乱。《新民报》的“本报特写”记录了这些高论，加上大标题曰：“可恨腐儒文乱法，只悲圣主不长生。”幽默风趣，典切工整，一针见血，我当时就据此写过一篇杂文，现在才知道那标题就出自张老手笔。又，抗战胜利后，传来郁达夫南洋被难的消息，又风闻王映霞已与某轮船公司总经理结婚，当时交通困难，出川不易，轮船公司是大家注意羡慕的敏感部门，于是《新民报》将两条消息综合加标题曰：“王映霞买舟东下，郁达夫客死南洋。”妙不可言，现在也知道出自张老。<BR>　　（附带说一件，但可能是以后才听到的：抗战胜利后，某次黄苗子、郁风夫妇偕丁聪同过南京。张老请他们在秦淮河某酒家小饮。这家有一位女招待颇著名，墙上悬有于右任赠她的对联。黄苗子向女招待介绍时，故意把郁风说是“丁夫人”。女招待以为黄苗子真是单身客，特别殷勤，后来才知道他的夫人就在座，很是尴尬。次日，张老把这件事在报上登出，加标题曰：“于髯翁挥毫桃叶渡，黄苗子调笑酒家胡。”后来黄苗子谈起，还笑道：“那时我是财政部荐任秘书，‘调笑酒家胡’的罪名，几乎害我受处分哩。”）<BR>　　一些文苑交游，文坛点滴，张老偶然随意谈起的，例如，远在1921年，张老还是安庆第一中学一个十七岁的学生时，便结识了来到安庆教书的郁达夫。郁达夫便介绍他读黄仲则的《两当轩集》。张老早年在北京时，去看过徐志摩，徐晨卧未起，床前凳上，整整齐齐叠着他的绸缎袍褂。焦菊隐结婚，周作人送贺诗曰：“郎情如烈火，妾性似干柴：今朝两相遇，并出火星来。”等等。我听了都有兴趣，从中领会不少东西。<BR>　　但是，好景不长，1957年来了。<BR>　　1957年开始整风时，二编室早已人心思散，纷纷打主意离开。张老想回新闻界，已经联系有成。机关里鸣放，他好像请了什么假在家，没有参加运动。某一个星期日，二编室同事顾学颉来到张家闲话，我也去了，同宿舍的林辰也来了，谈了机关鸣放中揭露的许多消极事项，一个上午谈得很畅快。紧接着“反右”开始，我与顾学颉相继被揪出来，那个半日清谈真成了“盛筵难再”。我每天低头上下班，偶尔看见张老还在豆架下闲坐纳凉，远远对我微笑致意。我庆幸他没有卷进来，希望他能保平安。可是，北京召开了新闻界座谈会，那是专为“钓鱼”、“引蛇”而开的，张老出席，作了《是蜜蜂，不是苍蝇》的精彩发言，一吐他压抑多年的对于新闻界的意见，马上被钓出来引出来了。北京新闻界批判之后，发回本单位批判，正好满足了本单位的需要。先前“肃反”运动中，就批判过“二编室独立王国”，是以反革命分子聂绀弩为首，以舒芜、张友鸾为左丞右相。后来聂绀弩不算反革命分子了，独立王国还算不算，仍然悬着。现在可好了，“由聂绀弩独立王国到舒（芜）张（友鸾）顾（学颉）李（易）右派小集团”，这篇文章就这么水到渠成了（此时聂绀弩虽然也打成了右派，但是“肃反”以后他就没有上班，所以与我们“右派小集团”连不上）。领导全出版社运动的人兴高采烈，发动群众把我们批得昏天黑地，我们终于都按这个口径认了罪。可是，我至今不清楚，上面是否有哪位尊神说了话，舒张顾李四个右派的定案结论上都没有提到“小集团”，只是四个单干户而已，这在处理轻重上是不相同的。<BR>　　“反右”在政治上把二编室一扫而空，业务上不能没有人做，于是二编室的右派绝大部分留在原单位原部门仍然做编辑工作，张老与我都在内。其时，出版社机关从老平房迁入新大楼，一楼两家，人民出版社占东边，人民文学出版社占西边。一天，我上班上楼时与张老相遇，旁边没有别人，张老向我微微一笑道：“无言独上西楼。”此时此地，他还是这样妙语如珠，典切自然。<BR>　　我们同在二编室一阵，又一同调入新成立的编译所。1961年我们一同被宣布“摘去右派帽子”，张老便申请退休，1962年批准退休。所以前面说的1964年11月13日，我们相约小聚，我还在参加轮流劳动，张老却是从家里“策杖飘然至”了。<BR>　　张老“划右”后工资降了三级，退休还要折扣，本来很窘迫。所幸能在香港《大公报》、《新晚报》、《文汇报》等处开辟专栏，笔耕不已，稿酬以港币计，生活略微宽裕了几年。聂绀弩赠他的诗有云：“傥非香港大公报，看尔悠然能遂初。”是纪实。“悠然”是张老所用笔名之一，双关“遂初”后略微宽裕的生活。<BR>　　退休还有一个好处，“文革”中他没有与我们在职人员一起进牛棚，下干校，只是被“街道专政”。“专政”具体内容似乎只是扫胡同，作思想汇报，此外无多事，他照样喝老酒，上街看大字报，反正比牛棚干校好得不少。<BR>　　这些我都不是亲见。重新见面就跳到粉碎“四人帮”之后，我们曾一同访问刚从山西出狱回北京的聂绀弩，在聂家午饭。聂绀弩“文革”.中以“现行反革命”罪判处无期徒刑，后来以“国民党县团级以上人员”身份获释.，每月从派出所领取生活费十八元。那天的饭菜很可口，张老赞美道：“我准备来吃一月十八块的伙食，却吃了一月八十块的。”妙语如珠，仍不减当年。<BR>　　再以后就是开头说的送他们回南京，直至接到讣告。关于张老的最后形象，其女公子张锦女士有生动描述云：“父亲八十六年的人生旅途，是把他热爱的南京城作为归宿的。1990年7月21日，父亲一反终年卧床的衰疲状态，挣扎起床，下地走动。他的失明的眼睛忽然明亮起来，时而喃喃自语，时而拈须大笑，似乎在同老友倾谈，但只能听到‘新闻’、‘发稿’、‘出版’等单词，讲不出连贯的句子。实际上他是用别人听不懂的语言向世人告别，向他从事半个多世纪的新闻和文学事业告别。一连三十几个小时精神亢奋，终于在7月23日凌晨，他无憾地长眠于母亲——南京的怀抱之中。”<BR>　　这同我亲见的满面笑容挥手送我的最后形象完全一致。真好！<BR>　　（2004年7月17日，在北京碧空楼）<BR>（责任编辑　李　晨）</P>","title":"忆“三同”张老——怀念报界元老张友鸾","time":1208192747999}