{"id":1266,"content":"<P align=center><IMG style=\"WIDTH: 352px; HEIGHT: 228px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051313463664916.jpg\" width=28 border=0><BR><FONT face=黑体>陈翰笙</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 432px; HEIGHT: 257px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051311085462339.jpg\" width=28 border=0><BR><FONT face=黑体>　　1996年10月25日，中国社会科学院在人民大会堂召开“庆祝陈翰笙同志百岁华诞暨学术活动75周年”会议</FONT><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 416px; HEIGHT: 281px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/200805131109106200.jpg\" width=28 border=0><BR><FONT face=黑体>陈翰笙（右一）与外国友人在一起</FONT></P>\r\n<P align=left><BR>　　2004年3月13日，著名革命家和历史学家陈翰笙的心脏停止了跳动。在无限悲悼之余，不禁追忆起与他相识的日子。<BR>　　我有幸能与陈翰老相识，是缘于共同的友人谢孝苹先生的介绍。经过谢孝苹的热情引荐，遂得到陈翰老的惠允，我遂于1988年春到木樨地22楼陈家拜谒，其时相见甚洽。更令人喜出望外的是，陈翰老还答应我随时可以趋家访谈，亲身倾听他回顾一生走过的艰难历程。<BR>　　从1988年春起至1989年6月底，我有幸28次到陈翰老家，聆听他老人家细说生平往事，同时以其特有的睿智感悟人生，评古论今。他一生波澜起伏，丰富多彩，俨然是一部生动鲜活的中国近现代史。每次访谈，寒暄过后，老人总是闭目追思，娓娓道来，令听者如临实境，印象深刻。我则耳听手记，有言必录，记了两大本，约有十数万字之多，弥足珍重。因为有陈翰老自传《四个时代和我》已经出版在先，故在此仅撷取几件对我印象较深而又鲜为人知的事，缕述于后，以表示我衷心的钦敬与深深的悼念。</P>\r\n<P><STRONG>关于“新中学会”与李大钊遇害</STRONG></P>\r\n<P>　　陈翰笙青少年时，素怀大志。小学毕业于无锡著名的东林小学。中学则在湖南长沙明德中学度过。当时，祖国已陷入深重的民族危机之中，又受到了优秀教师爱国主义精神的熏陶，陈翰笙遂立下救国和兴国的宏愿。为了寻找救国的道路，他冲破重重阻碍，赴美国留学。1915到1924年，在美欧留学10年，主攻历史，成绩优异，先后获硕士、博士学位。其间与在美国留学，读教育专业的顾淑型女士结婚，并与志同道合的留美学生高仁山订交。<BR>　　在陈翰笙留学的10年里，俄国爆发了十月革命，祖国也发生了五四运动，世界革命浪潮与民族解放运动，风起云涌！这股激流，更激荡着青年学子的救国与报国情怀，陈翰笙夫妇经高仁山的荐介，遂加入了先进留学生在日本成立的以复兴中国为己任的“新中学会”。<BR>　　“新中学会”是五四前兴起的青年救国社团组织之一。因它是以留学生的精英为限，故更精干，活动力强有凝聚力。参加者必须有为“刷新中国”而献身精神，同甘苦共患难，强调过集体生活，彼此亲如兄弟，无私互助共济。还特别以富象征意义的“赤心”为会徽。重要成员有童冠贤、高仁山、周恩来、于树德、何思源、杨伯安、查良钊、焦实斋、马洗凡、陈翰笙、顾淑型、李峰等。“新中学会”成员人数不多，但各个都是学有专长的热血青年，决心为祖国奉献一切力量。每年定期召开会员全体大会，讨论国家大事，联络感情，砥砺品行，辨明前进方向。故在其后的五四新文化运动和第一次大革命洪流中，“新中学会”会员都发挥了重要作用，不少人成了共产党和国民党的骨干分子。此外，“新中学会”还热衷于教育事业，培育救国、兴国和建国的“新人”。1925年，在北京创办了“艺文中学”（即北京二十八中），高仁山任校长，查良钊任董事长，陈翰笙任董事，顾淑型为教务长。在学校中实行教育革新，推行美国道尔顿制教学法。大革命失败后，成员中政治分歧，分属国共两党，“新中学会”也不得不在北京开会，宣布解散。然而，会员间那种相知相识的感情，却不可磨灭。陈翰笙与周恩来的友谊就是从那时开始的。况且，“新中学会”所办的艺文中学，却一直延续下来，从未中断，为我国教育作出了贡献。<BR>　　陈翰笙1924年在柏林大学获博士学位。恰在此时，北京大学蔡元培校长来德国考察，两人不期而遇。蔡校长对陈翰笙留学欧美10年，学有所成，人品学品俱佳，非常赏识，特聘他为北京大学教授。当时陈先生仅27岁，故有“娃娃教授”之雅号。回国任北京大学教授的陈翰笙，与时已任职北大教育系主任高仁山是老友，过从甚密。高仁山是共产党员，特介绍陈翰笙与李大钊结识。1925年经李大钊和于树德介绍，陈先生加入国民党，并经李大钊荐介，与共产国际建立组织关系。此时，陈翰笙除教学之外，以极大的热情，投身到北京的政治运动中来。不久，1926年3月18日，爆发了震惊中外的“三一八惨案”。<BR>　　1926年3月18日，北京各界为抗议蛮横的八国最后通牒和政府的怯懦媚外行径而举行了大会和游行。陈翰笙是大会与游行的积极参加者，亲眼看到李大钊举着红旗走在游行的队伍中。当示威群众行进到铁狮子胡同国务院门前时，却遭到执政府卫队的开枪镇压，军警用排枪和大刀，杀向手无寸铁的示威人群，当场死亡四十多人，伤数十人。陈翰笙亲身经历和目睹了血腥虐杀无辜的一幕，这就是被鲁迅称之为“中国最黑暗的一天”的“三一八惨案”！在光天化日之下，凶残的执政府竟敢冒天下之大不韪，下令在首都北京街头向爱国青年开枪，造成死伤百数十人的血案，犯下了不可饶恕的罪行。陈翰笙在愤怒之下，当即写出《三月十八日惨案目击记》一文，声讨“杀人刽子手”，揭露媚外残民的段祺瑞执政府的罪行，把屠杀爱国群众的刽子手永远钉在了历史耻辱柱上！<BR>　　“三一八惨案”之后，参与领导这次示威游行的李大钊，在1928年4月28日倒在了敌人的绞刑架上，为革命而献身！<BR>　　对李大钊遇难前后的具体情景，陈翰老叙述得很详细。因为他夫人的姐姐顾淑礼，当时是李大钊的交通员，经常到大钊那里取信，接受指示。故对此事件的内情，了解颇多。并对军阀之所以能得知李大钊的行踪，且公然敢打破外交豁免权，派兵进入苏俄使馆抓人，怀有深重疑问。据翰老的分析推断，此次共产党北方领导人李大钊（同时也是国民党北京主要领导成员之一）被捕遇害，与国民党右派，也是国民党重要人物李石曾告密与策动大有干系！因为李石曾过去曾经在法国停留较长时间，且与法国大使关系密切。李石曾与李大钊矛盾很尖锐，为了排除竞争对手，不择手段。他很可能是先通过法国大使疏通了外交使团，再把遭到通缉的李大钊秘密住址，透露给反动的奉系军阀，尔后才有震惊中外的捕杀共产党领导人李大钊的事件发生！陈翰老对上述推断，深信不疑。在我因惊奇而追问时，他再次做出了郑重的肯定性答复。对这起已经过去七八十年的历史大案，陈翰老的推断，可备一说，以作为历史悬疑，留待后人再察考。</P>\r\n<P><STRONG>高风亮节</STRONG></P>\r\n<P>　　每当陈翰老谈到孙夫人——宋庆龄时，他的眼睛就会放光，整个身心立刻沉浸在美好的回忆之中。他对孙夫人仰慕已久，特别是1925年孙中山先生在北京病危那些揪心的日子里，时任北京大学教授的陈翰笙，曾有机会到中山先生的住所探问，听到追随孙先生左右的同志们讲到夫人在病床边悉心照拂呵护，直到最后一刻的忘我动人的情景，深受感动。遗憾的是，当时却未能见到她本人。直到大革命失败以后在莫斯科，才有幸与孙夫人结识。<BR>　　那是1927年严寒的冬天，陈翰笙正在第三国际所办的国际农民运动研究所工作。恰在此时孙夫人也来到莫斯科。经陈翰笙的朋友邓演达热情引见，方得以在莫斯科红场附近的苏维埃旅馆拜访孙夫人。当时，她友好地接待了这位青年学者，给陈翰笙留下了美丽、端庄、智慧，非常美好的印象。此后，一直到30年代在上海，陈翰笙有机会协助孙夫人所领导的中国民权保障同盟工作，才逐渐与她熟悉起来，增加了相互了解。尔后，到抗日战争时期，双方又不期在香港会合。陈翰笙遂在孙夫人组织起来的保卫中国同盟和她所赞助的工业合作国际委员会的工作中，共同为支持与资助国内抗日战争而努力。在这段艰苦的日子里，为共同的目标而奋斗，增进了彼此的友情。即使后来陈翰笙因工作需要，远渡重洋，来到美国工作，孙夫人与陈翰笙仍保持着联系。1948年时，孙夫人还写信到美国，向陈通报她的行止和此后的打算。上世纪40年代后期，长期得不到陈翰笙讯息的亲属，也曾到上海孙夫人处，探问他目前的现况，并从她那里得到确实和平安的亲切答复。<BR>　　新中国成立，陈翰老于1951年初从国外归来，以外交部顾问和学者的身份，热情投入到祖国的发展建设中来。在周恩来总理的参与筹划下，孙夫人领导创办了对外宣传刊物《中国建设》，她本人担任编委会主任，陈任编委会副主任。从此，在30多年的岁月里，陈翰笙全力襄助孙夫人，办好这份为打破外界封锁，向世界展示中国的“窗口”的刊物。该刊陆续出版了英、法、德、俄、西、葡、阿等多种版本。为了编辑方针与内容，陈翰笙与孙夫人需要经常协商或书信往还，个中甘苦，可想而知。这时，陈翰笙已经成为孙夫人办刊物的得力助手，同时，在国内某些事务中，也有时征寻他的意见。对陈氏的书信，孙夫人三天之内必有回信答复，充分显示她对意见的重视和机敏作风。<BR>　　文革浩劫后期，陈翰笙与孙夫人恢复了交往。1981年3月，孙夫人给陈写信，信中谈到加拿大维多利亚大学授予她荣誉法学博士学位一事，并且商量她致答辞的内容。陈则在第二天就写信作了答复，坦诚地谈出自己的参考意见。不料孙夫人四月底从加拿大回国后不久，陈翰笙在5月16日就听到了她因病住院的公告。陈翰老当天下午，立即赶到医院探望。孙夫人躺在病床上，对陈的问候报以微笑，表示谢意。虽有医生的关照，尽量不要多说话。但是，孙夫人还是对这位知心的老朋友，说出了她难以释怀的话。对文化大革命中江青等“四人帮”的倒行逆施，种种罕见的暴虐行径，把国家推向大乱不止，险象环生的境遇中，仍愤愤难平。陈则安慰她说：噩梦已经过去了，那个坏女人再也不能兴妖作怪了，国家有了复兴的希望，您要为国为民珍重，养好病。不久，孙夫人病逝的噩耗传来，举国哀悼。陈翰笙满怀真情，迅速地写出《谈谈孙夫人的高尚品格》纪念文章，作为悼念。</P>\r\n<P><STRONG>关注国家的复兴大业</STRONG></P>\r\n<P>　　陈翰老早年留学美欧10年，两度到苏俄工作，还到印度讲过学，并在美国搞了几年联络工作，可谓是学通中西，具有世界眼光的专门人才。但是，他却不热衷于官场，心甘情愿从事学术工作。所以，1951年回国后，婉拒了周总理让他当外交部副部长的建议，只挂了个顾问的虚衔。如前所述，陈翰笙在留学期间，就加入了以“意大利三杰”为榜样的“新中学会”，立志终生为祖国的独立、民主自由、新生强盛而奋斗！回顾往昔岁月，他确实实践了自己的诺言，为推翻专制独裁的反动政权，创建民主共和的新中国，不怕牺牲，殚精竭虑从未消歇。特别是经过十年浩劫，步入老年的翰老，更以极大的热情关注着拨乱反正，振兴民主的复兴大业，切切然钟爱之情溢于言表[FS:PAGE]，唯恐其停滞不前，中途夭折！<BR>　　由此，不由得令我联想到陈翰老对历史上官商腐败问题与袁世凯以军权夺政窃国的关注。<BR>　　当时，“反腐败”是全国各阶层人民关注的焦点。陈翰老则以其历史学兼经济学家的敏锐眼光，认为“腐败”的根源在计划经济旧体制跟不上商品市场的新发展，中心点是“官商勾结”。恰在此时，《历史研究》上发表了一篇探讨宋代官商问题的论文。陈先生看了之后，非要我到杂志社联系，把写“那篇文章”的作者找到，邀请那位作者与陈翰老面谈。为的是借古鉴今！陈先生一连催促我几次。后因他妹妹陈素雅的劝阻，怕因此而增加工作负荷，影响她哥哥的身体，所以我才借故推托，掩饰过去。但从这件事，可以看到陈翰老对中国改革事业所遇到的问题十分关切，力求匡正的责任心。<BR>　　陈翰老还曾几次深有所感地谈到了袁世凯。他在少年读中学时，正赶上爆发辛亥革命运动，对鼎革之际的种种变故，印象深刻。当时，袁世凯拥兵自重，在义军与清廷之间，纵横捭阖，耍尽权谋，终于窃取了总统职位。然而，袁大头依仗他军权在握，不以总统头衔为满足，还梦想再高升一步，登上皇帝宝座。没料到当他机关算尽，在群丑拥戴之下，黄袍加身之后，却招来了众叛亲离，举国反对的局面，最后只落得一命乌呼，彻底完蛋的可耻下场！这一幕幕历史活剧，至今仍似历历在目。<BR>　　他老人家之所以一再谈这些历史故事，甚至还追溯到秦始皇……无非是要告诫警示世人，当今的中国一定要建立真正有法可依的民主制度，才能自立于世界民族之林，强盛发达！<BR>　　以上陈翰老这些语重心长的话，只是在和我私下交谈时，关涉到政治敏感话题的议论，属即兴发挥，不宜公开，以免误会。但是，斯人已逝矣，而他留下的感言，对时下的中国反腐败斗争和民主政治的发展前途大有裨益，至关重要。<BR>（责任编辑　萧　徐）</P>","title":"陈翰笙的革命生涯","time":1208257169999}