{"id":1267,"content":"<P align=center><IMG style=\"WIDTH: 232px; HEIGHT: 309px\" height=521 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051311093933732.jpg\" width=346 border=0><BR><FONT face=黑体>1936年10月刘英和红军女战友在一起</FONT><BR><BR><IMG style=\"WIDTH: 436px; HEIGHT: 263px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051311101469781.jpg\" width=28 border=0><BR><FONT face=黑体>作者与刘英大姐（右）在家中</FONT></P>　　2002年8月26日，是个令人悲伤难忘的日子。这天的深夜，尊敬的刘英大姐与世长辞了。虽然她已是97岁高龄，但对此，我还是感到突然。因为无论从她的身体状况、精神状态还是思维敏捷来看，都比她的自然年龄年轻许多许多。我有幸与她熟识，并开始比较密切交往，是1986年10月她和帅孟奇大姐应邀参加江西省委、省政府举办的红军长征胜利50周年活动以后的事。那年，两位大姐在江西参观视察了18天。当时我任江西省委书记。作为全国第一位女省委书记，两位大姐给予了特别亲切的关爱和鼓励。<BR>　　以往我主要是从书刊及老同志谈论中知道一些有关帅孟奇和刘英大姐的传奇般的革命斗争经历，非常敬重她们。通过这次密切接触，从她们的言行举止中，我直接感受到她们处处关心人民群众利益，关心党风建设，关心地方经济发展的精神境界和坦诚爽朗、朴实亲切的优秀品格，从内心更加敬重她们。我调北京工作后，一有空，便去看望康克清、帅孟奇、刘英、邓六金、李昭、王云等几位大姐，交往就多了一些。1994年刘英大姐家搬到万寿路，我们就成了楼上楼下的邻居，走往也就更方便更多了。<BR>　　我喜欢听她回忆艰苦斗争的往事。她加入中国共产党七十多年，历经了漫长的革命岁月，感人的故事实在太多。她从苏联莫斯科回到江西苏区少共中央工作，直到西渡于都河，开始二万五千里长征，在中央苏区生活战斗了一年半时间。谈起这段历史，她往往连声说：“那是我一生最难忘的日子，苏区人民好呀！对革命贡献大！”顿时我想起此前曾多次听说刘英大姐对中央苏区有着一份特殊的感情。1998年她去香港访问，时任香港新华分社社长的姜恩柱同志，热情接待了这位93岁的老大姐。在交谈中，姜恩柱同志问大姐，一生中印象最深刻的地方是哪里？她马上回答说：“瑞金！中央苏区。那一段日子是我一生心情最愉快，生活最充实，也是最难忘的。”此刻我听到她亲口这样说，倍感亲切，产生了强烈共鸣。她对中国妇女运动以及妇女干部成长问题甚为关切，对妇女运动领袖蔡畅、邓颖超、康克清等很为敬重。<BR>　　刘英大姐家会客室挂着一幅张闻天同志端庄俊慧的照片。对这位我党早期历史上曾起过重要作用的主要领导人，后来虽历经坎坷，仍坚持正直敢言、勇于探索的革命家、理论家，我每次去大姐家，都会很自然地以敬重的目光抬头仰望。有次在我诚挚的探问下，她深情地讲述了与张闻天同志命运与共的许多片段：在异国他乡莫斯科、在中央苏区红都瑞金、在庐山会议、在“文革”中身处逆境的岁月……她的神情有时振奋，有时凝重。谈及党的十一届三中全会后，党中央为张闻天同志平反，尤其是谈到在庆祝中国共产党成立六十周年大会上，胡耀邦同志在讲话中将张闻天的名字列入同毛泽东等同志一起为中国革命的胜利、为毛泽东思想的形成和发展作出重要贡献的党的杰出领导人的行列，她的欣慰之情溢于言表。提起八十岁后三次回江西，看望老区人民，她谈笑风生，那样深情，那样愉快。我分享着她的快乐，也为她和张闻天同志所遭受的挫折和不公常常感到心情沉重。<BR>　　我曾几次向大姐及周围工作人员建议，把大姐多次回忆的革命往事，用录音带记录下来，这都是宝贵的精神财富。她告诉我，近来，她接受采访多一些了，认为这是一种责任。她送给我几本著作：中共党史出版社出版的《在历史的激流中——刘英回忆录》、《我和张闻天命运与共的历程》、《张闻天选集》等。我由衷感谢，并表示将认真拜读。我将中央文献出版社2000年出版的《共和国第一位女省委书记》一书回赠给她。我知道在她面前，这本近40万字的册子内容太轻，但大姐高兴地点头连连说：“是件好事，好事，应该出、应该出，我要好好看看。”我们的交往是愉快的。我把她看作是革命长辈，她把我这个从江西出来的妇女干部看成是可信的朋友。我们交谈无拘无束，使我得益匪浅。我还记得，有一次，她亲切地问我：“绍芬同志，你有时是不是不够冷静呀？听说在一次大会上有人给你提意见，你当众哭了，有没有这回事啊？”这使我愕然。因为这不是我的个性和习惯，即使在“文革”中进牛棚，大小会多次挨批斗，打得遍体鳞伤，受尽屈辱折磨也不曾当众哭过。她说，“你记记，好像是在一次妇女干部的会议上。”于是，我突然明白了。我曾在那次会上，严词批评了一位坐车撞伤路人而不顾被投诉的女干部，她当众哭了起来。事后想想，虽然我是为纠正不正之风，但批评的方式方法可以更讲究一些，也许效果会好些。不料此事竟变成了这样，真令人哭笑不得。但大姐的关心，仍使我心存感激。经过经常的亲切谈心，我们的友情也更加深厚。每当过年或在一些节日，我都不会忘记去探望。2000年11月中旬的一天，当我得知大姐摔跤了，连忙赶去看她。她躺在病床上，仍然是笑呵呵的，说：“不要紧，过些日子就会好。绍芬同志，我还想第四次回江西去呢！去瑞金、于都、兴国……再看看老区的发展变化。”我赶忙回应： “我陪大姐一起去！”她爽朗地笑了。她从不言老，从不服老。我想起“革命人永远是年轻”这首歌词中的大松树，这就是她。我衷心祝愿老同志们像刘英大姐那样成为苍翠的松树。这样，尽管高龄老人越来越多，但我们的国家和社会处处有一片片朝气勃勃的“松树林”。<BR>　　刘英大姐走了。我总觉得她还是那样乐观开朗地活在我们中间。我沉痛地去她家客厅灵堂前献上花圈，深深鞠躬，并参加了为她隆重送别的行列，以表达我对她的哀思。<BR>（责任编辑　萧　徐）","title":"怀念刘英大姐","time":1208257204999}