{"id":1268,"content":"<BR>\r\n<P align=center><IMG style=\"WIDTH: 304px; HEIGHT: 254px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/200805131110517513.jpg\" width=28 border=0><BR><FONT face=黑体>吴晗夫妇和女儿小彦</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 312px; HEIGHT: 129px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/200805131111131239.jpg\" width=28 border=0><BR>1984年8月31日邓小平为坐落在清华园的“晗亭”题字</FONT></P>　　我是1964年初，拜吴晗先生为师攻读明史的。当时，吴晗先生有两个研究生。除我以外，另一位是中国科学院哲学社会科学部的张显清同志。吴晗先生考虑到我们两人的学习进度不同，便让我们分别求教，每周一次，我被安排在每星期五的下午。先生为了使我能够有一个较好的学习环境，又同院、系领导商定，除保证我每星期要有六分之五的业务学习时间外，还在院图书馆内给我开辟了一个研究室。从那以后，我就整天钻在这个研究室里，日以继夜地攻读先生指定的书籍。吴晗先生对我每星期五的登门求教，十分重视。记得有一次先生告诉我他要去西藏，下星期五不要来了。但到时候先生又打电话叫我去。我见到先生时顺便问了一句：“先生没有去西藏？”先生谈笑风生地说：“哪里！去了两天，总书记（指邓小平）找我有事，就把我叫回来了。我以为有什么要紧事，原来是叫我回来和他打桥牌呢！我既已回来，你还是按时来为好，要不学习进度就受影响。”吴晗先生为开扩我的视野，还给我办理了北京市政府的介绍信，要我去温泉中央档案馆（那时不对外开放），查看明代档案，并要我定期汇报查阅情况和收获。<BR>　　吴晗先生指导我读书时，多次告诫我说，学习明史一定从基本书读起，在基本书上下功夫，花力气。他说，《明史》、《明史纪事本末》、《明实录》，这些都是学习明史的基本书，非读不可。先让我读了一遍《明史·本纪》和《明史纪事本末》，接着就让我读《太祖实录》和《太宗实录》。当我读完《太宗实录》时，先生又教了我一种读书方法。他说，现在你要改变一下读书方法，要按列朝顺序，以朝为单元，从洪武朝开始，一朝一朝地读。比如说洪武朝吧，先读《明史·太祖本纪》，对洪武朝有个总的了解；再读《明史纪事本末》卷一至十四（洪武朝纪事本末），这样你对洪武朝的重大事件就知道得详细多了。因为《明史纪事本末》不是抄撮《明史》写成的。《明史纪事本末》成书在前，《明史》成书在后。这是《明史纪事本末》与其它纪事本末不同的地方。《明史纪事本末》中涉及到的人很多，你再回头去参看有关的《明史·列传》，这样就把人与事联系在了一起，既便于掌握，又便于记忆。《明实录》量很大，材料非常丰富，是研究明史的主要史料来源。万斯同最推崇《明实录》，他撰写明史底本时就是以实录为指归的。明列朝实录，万斯同几乎可以背诵。王鸿绪的明史稿，不过是万斯同明史底本的改头换面。康熙十八年（1679）后，万斯同又以平民身分参加《明史》编纂，他不列名次，不拿薪俸，但却出力最大。在万斯同以前明代的一些史学家，对实录则有很多批评。《太祖实录》纂修过三次，这是批评的一个重要内容。《太祖实录》初修于建文之世，再修于永乐初年，三修于永乐九年。其实再修和三修的用意，就在于证明燕王朱棣确为高后所出，故懿文太子死后，伦序当立。现在我们又不去考证这些问题，其它部分的记载还是可信的。万历时把建文元年至四年的纪事附于洪武朝后，采用洪武纪年，这就是洪武朝只有三十一年而太祖实录中却出现了洪武三十二年至三十五年的由来。吴晗先生要求我读《太祖实录》时做两件事：一是编写洪武朝大事记，二是选择一两个题目抄录一些卡片。后来，先生审阅我编写的大事记时，首先肯定我踏实认真，但同时又指出，太烦琐了，很多不该写的都写了进去，已经不成其为大事记了。对我抄录的卡片，还比较满意。<BR>　　我以朝为单元读完太宗朝时，先生让我作了一次全面汇报。随后说，读书一定要从基本书入手，但只读基本书还远远不够，从现在起再给你增加两部参考书，一是《国榷》，一是《明经世文编》。《国榷》是谈迁根据明代列朝实录、崇祯邸报以及百余种诸家著述写成的。谈迁编撰《国榷》的一个重要意图，就在于纠正明代列朝实录中的失实和错误之处，所以读《明实录》时，不能不认真去看它。由于《国榷》这部书没有刊行，所以也没有经过四库馆臣的胡乱删改，史料价值很高。《太祖实录》不承认建文朝的存在，《国榷》不但恢复了建文年号，而且还站在建文帝立场上纪事，如建文帝削除燕王号位后，《国榷》直呼永乐为燕庶人。《太祖实录》对杀戮诸将记载极为简单，只录某年某月某日某人死，不说是怎样死的。而《国榷》则不加隐讳地把事实记录了下来。通过这些不同记载的对照，就可使我们对某些史实的了解更接近或符合当时的历史实际。《明经世文编》是一部从历史实际出发，总结明代统治经验，经世致用的书。这部书现在不必全读，你看一下序言、影印附记、分类目录就可以了。你在读基本书时，也可围绕一两个问题，参看一下其中的有关疏奏，熟悉熟悉这部书，懂得这部书的编辑情况和使用方法即可，这对你以后的研究工作大有好处。<BR>　　吴晗先生听了我阅读《国榷》和《明经世文编》的汇报后，又说，你翻阅这两部书后，收获很大、弄清了许多错综复杂的史实，这是很自然的事。要知道记载明代历史的书还多得很哪！要真正弄清许多错综复杂的史实，还需要翻阅很多很多的书。诸如傅维麟的《明书》、陈鹤的《明纪》、查继佐的《罪惟录》、张岱的《石匮遗书》、沈节甫的《纪录汇编》等等。若要了解明代的典章制度，就非读《明会典》、《明会要》不可。各种专著，如徐光启的《农政全书》、宋应星的《天工开物》等，也相当多。有关明代历史的野史笔记多达千种以上，如若把各种文集和方志也算上，因为那里面保存了不少有价值的史料，简直是浩如烟海了。正因为书很多，读起来有点像老虎吃天，没法下口。所以我才再三强调，一定要从基本书读起，在基本书上下功夫。读了基本书，你就有了主心骨。有了主心骨，你再翻阅其它书时，才能够选取和驾驭那些有价值的史料。这就是开始阶段我只让你读基本书的原因所在。至于说到研究，基本书以外的书不是不重要，而是很重要。有时甚至比基本书更有用、更直接、更重要。但追根溯源，对这些书的阅读和使用，都不能不以基本书为依据。<BR>　　吴晗先生在指导我搜集和掌握史料过程中，首先特别重视提高我的认识，培养我搜集和掌握史料的主动性、自觉性。先生经常说，不论做教学工作还是研究工作，都必须掌握充分的经过严格审查和鉴别的史料。史料是研究历史的基础，要弄清一个哪怕是很细小的问题，也必须掌握充分的史料，不然就没有说服力。文学家可以凭灵感，而史学家则只能靠史料。自古以来没有不搜集和掌握史料的史学家。其次，先生告诉我搜集和掌握史料时一定要注意广度。所谓广，就是要对明代列朝的历史，比如洪武、建文、永乐……都要有个基本的了解，这样才能掌握明史的全貌。这个工作可通过写读书提要、心得笔记、编制大事记或年表来完成。第三，先生要求我搜集和掌握史料时还必须注意深度。所谓深，就是对一些重大事件、具体问题、历史常识都要深入钻研，反复推敲，真正搞清楚。然后，再通过写摘要、抄卡片，加深理解，帮助记忆，把它变成自己的知识。在说到抄写卡片时，先生再三强调，抄写卡片一定要标明分类，加上标题，注明出处，一张卡片就记一件事。先生拿起我抄的一张卡片说，像这张卡片，把致仕还乡官员免除徭役和序尊卑的规定抄录在一起就不妥当，最好把它抄成两张卡片。遇到一条材料讲两个问题的情况时，你就要把它分别抄作两张卡片，既锻炼你分析史料的能力，又便于分类保存。在谈到卡片分类时，先生说，保存卡片要有个固定的总的分类法，不然就会乱套。但在使用时，则可根据需要临时再分成若干类。用毕，一定要按固定的分类归还原处，以便检阅。<BR>　　在我积累了一些资料的基础上，先生又引导我沿着训练研究的方向前进了。先生让我选择个题目练习研究。那时我抄录的资料大部分是洪武朝的，再加上我对先生写的《朱元璋传》看过多次，还写了两三万字的笔记，所以拟就朱元璋由农民起义领袖蜕变为封建皇帝的历史过程进行一些探讨，先生同意了我的选题。先生在指导我练习这个选题时，首先，要我做朱元璋年表，对于朱元璋思想发生变化的重要年代，比如从龙凤元年（1355）到洪武初年，纪事要力求具体、全面；其次，要我着重探讨儒士对朱元璋的直接影响，从李善长、李习、陶安到刘基、宋濂、叶琛、章溢，逐个进行具体的探讨；第三，要认真阅读有关研究朱元璋的文章和著作，从王崇武的《论明太祖起兵及其政策之转变》（见《历史语言研究所集刊》1941年第10本）到近年来出版的一些著作和文章，都要认真去读，要写读书提要和笔记，还要把发现的问题和自己的一些想法记录下来；第四，用最简洁的语言把自己要写的文章的中心思想写出来，按照文章的中心思想再编写写作纲目。先生强调指出，完成上述任务的过程，就是培养和训练研究能力的过程；一个人的研究能力，只有在完成研究任务的实践中，才能逐步培养和训练出来。<BR>　　在谈到怎样写学术论文时，先生说，好的学术论文必须具备两条：一是要观点明确，材料丰富，有独到见解；二是要结构谨严，语言精炼，通过史实讲道理，以理服人。这两条说起来很容易，做起来就难得多了。因为这里既包含着研究能力的严格训练，又包含着撰写文章的基本功力。在谈到怎样练习写作时，先生说，练习写作的最好办法就是多读书、多写作、多修改。学会自己修改自己的文章，这是练习写作的一个基本功。自己的文章写成后，要回过头来再读书，再看别人的文章，从中吸取营养，提高认识。认识提高后，再看自己的文章，再找漏洞，挑毛病，进行修改。有时小改，有时大改，有时甚至还得推倒重来。自己修改自己的文章，一定要有推倒重来的勇气，否则就改不下去。推倒重来不是做无用功，而是更上一层楼。不这样写不出好文章来。很多好文章，不是妙手写出来的，而是妙手改出来的。<BR>　　原先我只读基本书时，进度较快，每周都能完成读书计划。翻阅《国榷》和《明经世文编》以来，就出现了完不成计划的现象。选择题目练习研究以后，完不成计划的现象日益严重。于是我就向先生如实做了汇报。先生说，这我清楚，近来我就没有检查你的读书进度。读基本书也要波浪式前进，有高有低，有快有慢。现在你已读了一些基本书，可以暂停一下。在翻阅史籍，积累资料，训练研究能力和写作能力方面，多下些功夫[FS:PAGE]。这样，不仅对你提高业务水平大有好处，而且对你今后再读基本书也大有帮助。<BR>　　正当我在先生指引下跨入学习和训练基本功的时候，“四清”运动开始了。学校要我去参加“四清”，吴晗先生同意了学校的安排，我把前一阶段的学习情况写个小结，就参加“四清”运动去了。1965年6月第一期“四清”结束后，我被留到顺义李桥“四清”留守组，一面工作，一面学习，并利用每月返京休假的机会，到吴晗先生家里汇报学习情况。<BR>　　1965年11月10日，反动文痞姚文元抛出批判海瑞罢官的黑文后，因乡下没有《文汇报》，我未曾及时看到。《北京日报》转载后，使我大吃一惊。我看了好几遍，越看越觉得不是滋味。我读了《文汇报》12月1日刊载的蔡成和同志题为《怎样更好地评价历史人物和历史剧》一文后，特别振奋，特别激动！因为这篇文章说出了我的心里话。蔡成和同志义正词严地揭露了姚文元全盘否定海瑞和《海瑞罢官》的卑劣伎俩。作者反问姚文元说，广大群众对海瑞这样的历史人物评价很高，印象很好，你为什么独独要说得海瑞一无是处，甚至是封建统治阶级的帮凶和走狗呢？照你这样的理解，那末人们又怎样区别岳飞、海瑞、文天祥和秦桧、严嵩等人之间的巨大差别呢？你是不是要打破他们之间的差别，要人们对他们一视同仁呢？作者愤怒地指出，姚文元的批判文章是“别有用心地硬要把封建统治和社会主义制度等同起来”，“硬要把‘退田’理解成瓦解人民公社，把‘平冤狱’理解成无法想象的东西”。作者质问姚文元，“你果真是这样想的吗？这是什么居心？”我百读不厌，爱不释手。接着，12月2日的《文汇报》又刊登了燕人同志写的题为《对历史剧〈海瑞罢官〉的几点看法》一文，作者引证了大量的铁一般的史实，对剧中的海瑞和历史上的海瑞进行了具体的分析和比较，指出，剧中的海瑞是符合历史事实的真海瑞。从而有力地批驳了姚文元胡说的剧中的海瑞是一个不符合历史事实的假海瑞的谬论。我仔细读完后还写了笔记和摘要。随后，我带上这两张《文汇报》，专程返京去见吴晗先生。先生如同往常一样，热情地把我接到书房里。先生问我说，“你还在乡下吗？”我说还在。接着，我就把《文汇报》上批判姚文元的文章递给先生看。先生说：“姚文元根本不懂历史，不懂还要装懂。不顾起码的史实，捕风捉影，胡乱联系，无限上纲，那样能说服了谁呢！”我问先生是否准备写篇回敬的文章，先生说：“准备写，问题是怎么个写法。”先生问我有何看法？我说：“我看和郭沫若替曹操翻案差不多”。先生说：“不好类比，恐怕不那么简单，看来很有来头”。随后，我又说了些乡下的事，我就告辞了。<BR>　　12月30日，《人民日报》登出先生的自我批判后，我读了一遍又一遍，感到先生的检讨是十分诚恳的，很有说服力的。时逢新年休假，我又去拜访了先生。先生问我：“看报了没有？”我说：“拜读过了，而且读了好多遍”。先生问我：“你听到些什么反映和说法？”我说：“反映很多，说法不一。有的说，《人民日报》发表先生的自我批判，说明这场争论快要收场了；有的说，不像收场的信号，更像升级的信号。”先生说：“要是辩论升级，事态恶化，你的学习就有中断的危险。不过事在人为，有志者，事竟成。”说着先生拿来《朱元璋传》、《读史札记》、《学习集》、《灯下集》、《投枪集》、《海瑞集》，分别在封面上写上：“送给海瀛同志，吴晗一九六六年元旦”，然后送给我，最后又把先生在高级党校讲授明史的讲稿，也拿过来给了我。我含着泪花，抱着先生赠送的宝书，深深地鞠了个躬，告别了先生。1966年1月26日，春节后，我同往年一样，去先生家拜年，先生热情地接待了我。先生问我，还去顺义吗？我说，还去，计划明天走。先生说：“现在上面情况错综复杂，你在乡下还好，那里比较平静。”随后，又说了一些勉励我的话，我就告辞了。万万没想到这次告别，竟成了我和先生的永别！<BR>　　“文革”后，吴晗先生的冤案终于得到平反昭雪。1979年9月14日，我应邀专程赴京参加了吴晗先生的追悼会。站在先生的遗像前，许许多多的往事，涌上心头，我终于失声痛哭起来！会后，我把先生在高级党校讲授明史的讲稿，送给《北京师院学报》正式发表。学报给了四百元稿酬，我托张显清同志，转交给了吴晗先生之子吴彰。1980年，中华书局又将吴晗先生在高级党校讲授明史的讲稿，取名《明史简述》，印成单行本，在全国发行。（责任编辑　萧　徐）","title":"我的恩师吴晗先生","time":1208257257000}