{"id":1923,"content":"<STRONG><FONT size=3>&nbsp;——专访法国汉学家毕仰高（Lucien　bianco）先生</FONT></STRONG><BR><BR>\r\n<P align=center><IMG style=\"WIDTH: 244px; HEIGHT: 320px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/200805041025506044.jpg\" width=28 border=0><BR><FONT face=黑体>毕仰高先生接受采访</FONT></P>　　问：先生，很高兴您接受我们的采访。能简单谈谈您是如何了解中国文革的么？<BR>　　答：我从年轻时（20世纪四五十年代）开始就一直保持着对中国的关注，阅读了大量关于文革的资料和毛泽东、周恩来等中国领导人的文章、传记，后来作为专业人员进行这方面的研究。我很早就是中法友谊协会的会员，在改革开放前曾经两次来中国访问，亲身体验和观察了那个时代中国的真实面貌，回国后也发表了很多关于中国文革的文章。可以说我是一个中国文革的热心研究者。<BR>　　问：年轻时代您对毛泽东和他领导下的中国印象如何？是不是也非常崇拜？<BR>　　答：当时毛泽东给我的印象是完美的，我把他看作一个理想的、伟大的领袖，把他所领导的中国社会主义当作最美好的社会。这不仅仅是我一个人的想法，实际上，当时整个法国的知识界、新闻媒体和社会舆论都以十分理想化的眼光看待毛泽东和他领导下的新中国。法国报刊媒体发表了大量称赞和支持毛泽东的文章，大量转载关于中国社会主义建设的宣传，知识分子也都把中国当作一个理想社会来评价，政府和中国的关系也十分友好，而提出质疑和反对的几乎没有。当时在我们眼里，中国真是一个充满民主、自由，十全十美的国家。<BR>　　问：这么理想化的看法，是不是因为你们当时还不很了解中国？<BR>　　答：是的，因为当时的消息实在太闭塞了，我们能看到的来自新中国的报道十分稀少。除了有一些美国记者记录了20世纪三四十年代共产党在延安的政治风貌以外，我们没有专门的渠道去直接了解中国在共产党领导下的实际情况。直到很久以后，1971年，有一个意大利女作家Macchivcchi去中国访问，回到欧洲后发表了一篇文章，才算是有了比较好的第一手的材料。这篇文章仍然是在夸赞中国是如何好、如何开放和民主，但在当时已经是绝无仅有的了。就是因为只有这些凤毛麟角的消息，我们对中国的了解就十分简单，也就更容易把它想象得完美。<BR>　　问：为什么单单对中国当时的社会主义有这样广泛的推崇？<BR>　　答：当时的欧洲，传统的基督教信仰正在经受一场危机，很多人不再相信它。第二次世界大战又给经济和社会带来了沉重的灾难。欧洲人需要一种新的道路、新的办法，去解决他们面前的巨大的社会难题，同时也需要一个理想中的榜样。法国历来是一个左翼政治力量很强大的国家，法国共产党战后势力正盛，他们有自己的报纸和宣传机构。大部分知识分子也对政府不满，同情左翼和社会主义运动。因此，远在天边的新建立的中国政权就成了大家的一个精神支柱，成了新道路的理想模型。<BR>　　问：您当时曾经亲自来中国访问，印象如何？<BR>　　答：我第一次来中国是1954年，当时学校里组织中法友谊协会，会员有机会去中国访问，我主动报了名，被选中了。我们一行几十人来到中国，得到了周恩来总理的接见。之后由政府安排，参观了河北省的一些农村合作社。在那里，我亲眼目睹了中国农村的建设和农业生产状况，进一步巩固了自己之前对中国的美好想象。中国政府对我们十分友好，那次访问也很愉快。回国以后，我就写了一篇文章盛赞中国的进步，同时也积极地向身边的人宣传中国。<BR>　　问：为什么同样是社会主义国家，你们对待苏联和对待中国的态度完全不同？<BR>　　答：那是因为我们太了解苏联，而又太不了解中国了。欧洲当时已经和布尔什维克主义共处了几十年，而且我们和俄国离得很近，历史上就多有交往，有大量来自苏联的信息。但对新中国，我们只能靠支离破碎的信息去想象。1957年，当时听说毛泽东提倡“百花齐放，百家争鸣”，我们都觉得非常好，毛曾经批评官僚主义，批评共产党内部的很多弊病，这都给我们留下了好印象。半年以后，听说情况发生了变化，却不太愿意相信。1967年1月，有人在《中国季刊》上发表一篇文章叫《文革的来源》，描写文化大革命背后的权力斗争，但并没有引起什么关注，事实上我们当时仍然对中国的模式寄予了很大的期望，所以即使听到了一些负面消息，也根本动摇不了头脑中根深蒂固的观念，我们还是觉得文革是追求平等，是打破官僚主义，是很好的东西。<BR>　　问：但是斯大林也曾经批评过官僚主义。<BR>　　答：是的，但是我们对斯大林的那一套很熟悉。他如何在苏联施行独裁、掌握权力、压迫民众。但当时我们从来没听过这类事情发生在毛身上。所以我们把毛当作与斯大林截然不同的两类领导者，斯大林和他的苏联是邪恶的，而毛泽东和他的社会主义中国是进步的、民主的。毛泽东在60年代曾经批评过斯大林，批评过苏联的修正主义，中国甚至在外交上与苏联决裂，这些更使我们确信他与斯大林不同，也反过来加强了我们对他的理想化思维。甚至当时法国总统d’Estaing（德斯坦，1974-1981年任法国总统）都曾经说，毛泽东是世界的一座灯塔。<BR>　　问：这样的想法是何时开始转变的？<BR>　　答：天主教会大概是比较早开始批判文革和毛的政策的，主要是因为大陆对天主教的迫害，消息传来中共迫害宗教自由的做法让不少法国人比较吃惊。就我个人而言，一直到1972年，我听说前一年中国当时的副主席林彪出逃坠机而亡。当时这个消息还是比较确切的，所以我开始产生了怀疑，开始想原来新中国这样美好的国家也会有肮脏的事情，政治斗争如此险恶。正因如此，两年以后，我再次借机来到中国，我要再亲眼看一看中国20年间的变化，看看这里的真实情况。<BR>　　问：你第二次来华证实了你的怀疑么？<BR>　　答：这次的经历大大出乎我的意料，让我十分失望。当然，今天看起来丝毫也不奇怪。有一天我去工厂里采访，墙上写着“批林批孔”等等的标语，我照了相。晚上回到旅馆，我们的导游来找我，说我照相工厂里的工人群众会不高兴。我觉得很奇怪，一般来说，只有厂长书记才会不高兴。他没收走了我所有的胶卷，我在那之前所拍的照片全都没了。那时中国的风气与50年代完全不同，我走在北京的街上问路，中国人都不敢跟我这个洋人说话。我们的行动受到了严格的控制，直到在广州机场上飞机之前，别人都已经走在前面很远，我还被留在关口，我被迫打开皮箱让工作人员进行搜查。这次访问使我产生了巨大的怀疑和反思。回到法国后，我为《世界报》撰写了一篇文章，通过讲述我这次经历，提出了一些对文化大革命的批评。可是这些批评在文章发表时大半被删除了。编辑告诉我，这些内容是不能刊登的。要知道，当时的法国知识界、传媒界长年累月地批评本国政府，而我却不能发表文章批评外国的政策。后来我写了一篇发在《Spirit》杂志上谈我到中国的见闻，叫《杯子里的旅行》，也遭到了很多人的攻击。<BR>　　问：怎么攻击你？<BR>　　答：当时的法国知识分子对文革和毛泽东的崇拜几乎是一边倒，各大报的主编也几乎是这样的，你都很难相信，那时的法国报纸上发表文章骂法国总统可以，骂毛泽东绝对不行！直到1976年，毛泽东去世的时候，《世界报》征集文章纪念他的一生，也向我约了稿。我专门写了一篇带有一些批评意见的文章。最终登出来的文章总共有9篇，其中8篇是赞扬毛的，全部登在头版，而我的那篇被埋在报纸中间一个很不起眼的角落里。没有办法，到70年代法国支持毛的势力仍然十分强大，听不得半点反对意见。我们当时有几个人，对文革和毛的政策有所批评，刚好可以凑出四个人，结果被称作“四人帮”。（笑）<BR>　　问：为什么当时法国久负盛名的知识分子们，尤其像萨特这样的大师，也会受到这么深的蒙蔽，去发表一些与事实不符的言论？<BR>　　答：这是法国知识分子传统的一个毛病，总是喜欢对自己不甚了解的事情大发议论，而且充满了幻想。早在17、18世纪，他们就把当时在康熙、乾隆等皇帝治下的中国说成是一个太平盛世。20世纪他们对共产党中国也是一样的，萨特特别支持毛泽东和文革，波伏娃也写过一本《中国大长征》。他们抱着理想主义的态度，总是要在地球上寻找一片极乐世界。而充满神秘色彩的中国为他们提供了最好的素材。<BR>　　问：法国的主流舆论是何时开始改变看法的？有什么样的转变？<BR>　　答：毛泽东去世后不久，“四人帮”被粉碎的消息传到法国。1977、1978年，又传来断断续续的消息，这时法国大众才开始了解真相，才明白他们以前对中国的看法有多么不切实际，突然发现原来中国是个和苏联差不多的国家。于是全国的舆论有了一次急剧的转变，从之前的一边倒地支持毛和共产党中国，到一边倒地开始批评他们。法国的知识分子一直带着国际主义和理想主义的情绪，所以他们太容易接受极端化的想法，往往之前是一派论调，过了不久就完全跳到相反的立场去了。离毛去世不过几年，法国的舆论就完全成了一片批评中国和毛的阵地，到处都是对中国革命的批评，还有很多对毛的负面评价，甚至有很多矫枉过正的说法，说什么毛从小就道德败坏、利欲熏心，而很多共产党建国中真实的艰苦奋斗和牺牲都不提一句，这样极端的观点我从来不同意。当时也出现了几本毛的传记，比如英国记者，Philip.Short的，是我看过的最好的一本，还有Chang和Halliday合著的，也不错。但总的来讲，70年代后期完全是一次舆论大逆转，它的影响一直延续到今天。<BR>　　问：最近在毛泽东去世三十周年之际，大陆一些媒体有不少人引用欧美朋友的话，广泛宣传说现在欧美人仍然十分推崇文革和景仰毛泽东。<BR>　　答：据我所知完全不是这样的。有一些艺术品往往以文革为题材，但那不是出于崇拜，主要是拿革命现实主义开玩笑，至少现在法国几乎没有知识分子支持文革和毛泽东，也许有个别人，但不可能是主流知识分子，报刊媒体很少刊登有关的文章，大众对这些也不再关心，甚至法国共产党现在在法国的名声也很不好，大家觉得他们宣扬的东西自己都不相信。总之，今天绝对很少有人再歌颂文革了，也没有什么人再去赞扬和支持毛了，而是更多地把他和斯大林作为比较，把文革和法西斯相提并论。<BR>　　实际上，这才是一种正常现象，那种理想化的极端的看法都是不对的。现在我们有不少深入事实的作品。我们曾经认为共产党代表了中国革命，现在我们知道，中国革命不等于共产党领导的革命，它是被入侵的外敌逼出来的。共产党[FS:PAGE]治下的中国和苏联一样也会有这样那样的政治弊病，比如像毛在文革中作为一个最高领导人去告诉民众反对这个反对那个，这些本来都是不难想到的。了解的加深使我们的看法完善起来，再也不会把毛这样的领导人放在至高无上的位置上了，我们把文革也作为一个国家惨痛的教训。<BR>　　（毕仰高先生毕业于巴黎高师，后任教于法国高等社会学院，为法国知识界研究中国近现代历史的领军人物）<BR>（责任编辑　吴　思）","title":"法国知识界认识文革的历程","time":1208715864999}