{"id":1960,"content":"\r\n\r\n<p><strong>一、以党性原则为准绳的史学观的确立　</strong><br />\r\n\t　<br />\r\n\t　　从20年代列宁逝世以后，斯大林通过党内斗争确立了在党内的领袖地位以后，既要为自己的领袖地位提供历史根据，也需要反驳流亡在海外的托洛茨基与白俄学者对俄国革命史的描写，起初，斯大林组建了几套班子，但编写党史都没有取得所预想的效果。斯大林意识到整个史学领域是个统一体，仅仅要求党史这一块孤军深入，很难拿下整个阵地。要扭转史学界“客观性、真实性、公正性”为标准的传统，就必须全面控制史学阵地。为此，首先要在史学界来一个“意识形态净化运动”，清除掉那些“自以为是”的史学家。只有以“党性原则”、“党的意图”作为准绳，才能写出令人放心的历史。这第一步是要下大力气改造史学队伍，把他们训练成“坚持党性原则”的史家。<br />\r\n\t　　首先是《真理报》上连篇累牍的发表文章，强调党性与客观性是一致的，要求史学家必须改变刨根问底地穷追“真实性”的传统，而对史学家来说“意识形态纪律”就是最高原则，“和党保持一致”与追求“客观性”是不矛盾的，“党中央是最高的裁判员”（葛罗米柯语）注1。历史科学的作用是“圆满地解释党和政府的历史性决议”。苏共中央宣传部门不断告诫历史学家，你们“写的不是一般的历史，而是工人阶级反对资产阶级的斗争史，是政治作战史，我们的历史是无产阶级革命壮大和创造性的世界历史”，“我们必须在一切地方极其明确地强调党作为群众的领袖和组织者的作用。要揭露目前居住在侨民中间的自由主义者的狡诈伪善，他们当时的报刊，以及后来的回忆录虽然提供了这方面的大量材料”。但是他们的“忠实历史”的提法有很大的欺骗作用。资产阶级的实证主义的“实录直书”的历史记述方法是不适应我们这个时代的。历史的“公正性、客观性”的“伪善说法”是与党性原则相对立的。历史研究中的唯一指导思想就是“党性原则”。学术活动必须服从于政治路线。党的历史是“党意识形态活动的一种特殊形式，传统的历史研究方法在这里完全不适用”。我们要用马克思的历史科学战胜伪科学的历史学。凡是脱离了烘托布尔什维克党“这条主线的历史就不是历史”。现在个别历史学家竟然对党的历史说三道四，这是令人发指的“缺乏意识形态纪律的行为”，客观上是在为资产阶级思想体系效力。作为党的宣传员，不仅要消除掉过去的历史记忆，而且要抵制那种认为“历史应当真实可信、不讲情面”的傲慢想法。应当明白：苏联的历史研究摆在第一位的不是追求“客观性”、“真实性”，不是从确定某个历史现象出发，而只能服从唯一的原则——党性原则。注2<br />\r\n\t　　这个时期，联共（布）中央除了谴责“资产阶级史学”，还批评一些老布尔什维克的回忆作品中许多“不正确或不准确的提法”，“完全是随心所欲的”，没有统一口径的。<br />\r\n\t　　1917年前的布尔什维克几乎是个政治侨民党，包括列宁在内的绝大多数中央委员都长期流亡国外，几个国内的中委又多在偏远的流放地。施略普尼科夫是沙皇垮台前在俄国政治中心坚持斗争、并参与了二月革命的唯一一名布尔什维克中央委员，同时他作为彼得格勒五金工会主席，也是该党很少几个直接从事工人运动的老革命家。1923年出版了他根据亲身经历和第一手资料写的《1917年》一书，反响很大。但是此时这本书被指责为竟然“使用了资产阶级的史料——《俄国晨报》，对俄国革命进行了孟什维克式的解释。”施略普尼科夫对这种指责很气愤，回应说：什么叫“无产阶级的史料”？你们有吗？注3<br />\r\n\t　　今天人们都知道《俄国晨报》是孟什维克报纸，而孟什维克与布尔什维克都是马克思主义政党俄国社会民主工党内的两大派。与主要在国外流亡者中活动的布尔什维克不同，孟什维克的活动主要在国内，尤其在大城市的工会中影响远远超过布尔什维克。因此沙皇倒台后发展迅速的几个最大的工会组织（如全俄铁总），乃至二月革命后早期的工人代表苏维埃都由孟什维克控制。俄国国内工人阶级的声音主要也是通过《晨报》这类孟什维克出版物发出的。施略普尼科夫作为布尔什维克工会活动家并不认同孟什维克的派别立场，并且在与孟什维克争夺对工人影响力方面贡献巨大。但是不仅在反对沙皇时期布尔什维克、孟什维克、社会革命党乃至比较激进的一些立宪民主党人是盟友，就是在1917年2月到10月之间，布、社、孟这三个当时社会上习称的“社会主义党派”与以立宪民主党为代表的“资产阶级”派别的对立也常常是主要的政治分野。建立排斥后者而包括前三者的“清一色社会主义者政府”曾经一度是布尔什维克也赞同的口号。只是在十月革命后，孟什维克才被镇压并被戴上了“资产阶级”帽子。<br />\r\n\t　　可见施略普尼科夫在讨论二月革命时引用《晨报》是很自然的。慢说该报并非“资产阶级”的东西，就是“资产阶级”传媒，引用其资料也不等于认同其观点。然而奉命批判者认为：施略普尼科夫的书引用了《晨报》，而且“引用的党的文献比其它书少”，还“竟然说二月革命是‘自发的’”。这把布尔什维克的领导作用置于何地？注4这就足以对施略普尼科夫的书进行封杀了。<br />\r\n\t　　在此过程中形成了所谓的布尔什维克“新史学”。在它看来，白俄史学家号称是在“真实地记述历史，”说什么他们的写作是建立在档案文献的基础上的，这是托洛茨基之流的疯狂叫嚣。作为无产阶级的历史学在对待史料的态度上要与境外的“白俄侨民史料对着干”，要建立一套属于我们自己的“历史文献学”，把他们那种所谓“公开、透明”的真实历史彻底驳倒。</p>\r\n\r\n<p><strong>二、《无产阶级革命》杂志事件</strong></p>\r\n\r\n<p>　　20年代末意识形态的大转变的条件已经具备，斯大林终于等到了一个绝好的机会，1930年《无产阶级革命》杂志在第6期上刊登斯维尔德洛夫大学世界史教研室的史学家斯卢茨基的一篇文章《论战前危机时期布尔什维克的德国社会民主党政策》。斯卢茨基在文章中谈到，“没有找到足够的文献资料证明列宁对第二国际的以考茨基为首的中派主义进行过不妥协的斗争”，他认为列宁对德国社民党内存在的危险估计不足。这篇文章本来是站在比列宁还“左”的立场上论述俄国布尔什维克在第一次世界大战时期参与国际共运中派别斗争的情况。《无产阶级革命》杂志编辑部并不认可斯卢茨基的观点，但这样“左”的观点无论如何扯不上“资产阶级的”，当时的尺度下完全可以存在。更重要的是，文中讲的事实本来平淡无奇：作为马恩的嫡传弟子考茨基当时在第二国际各党中享有极高的理论权威，作为“中派”领袖他又是左右都要争取的人望，今天打开那一时期的文献，列宁对考茨基的尊敬和盛褒比比皆是。即便在十月革命后列宁与考茨基在“无产阶级专政”这个关键问题上最终决裂后，他也仍然承认考茨基在许多问题（如土地－农业问题）上的马克思主义理论权威地位。因此本着学术争鸣原则，发表斯卢茨基的一家之言，在当时并不是很出格的现象。<br />\r\n\t　　但这篇文章成为斯大林拿史学界开刀的导火线，令斯大林恼火的并不是斯卢茨基比列宁还左或者还右，而是决不能允许那些自以为是的史学家评判作为“正义化身的领袖”。如果此例一开那不是很多党内的历史旧账都可以翻腾出来随意讨论、谁都可以对已经取得胜利的俄国革命历史指手画脚了吗？因此，斯大林需要借斯卢茨基杀一儆百。1931年10月斯大林公开发表了《给〈无产阶级革命〉杂志编辑部的一封信——论布尔什维克历史中的几个问题》，盛气凌人地对斯卢茨基的文章提出“坚决抗议”，指责他把“早有定论”的“布尔什维克的公理”拿出来讨论，而《无产阶级革命》杂志编辑部给这种“诽谤列宁”、“诽谤布尔什维克”的“历史的伪造者”“提供讲坛”，刊登这种“反党的半托洛茨基主义的论文”等于给反革命开辟论坛。斯大林以“政治正确”的权威大加指责斯卢茨基掌握一点文献资料就敢对无产阶级领袖评头论足，骂他是“啃档案的老鼠”。斯大林宣称：党中央已有定论的东西不是随便什么学者就可以质疑的，占有“原始的文献资料”也不能作为了解历史的凭证和历史研究的基础——难道原始资料就没有阶级属性吗？白俄文人使用的档案史料还少吗？斯大林质问道：以这种方式“掩盖他们的无知和欺骗性还不明显吗？需要什么样的文献资料，除了啃档案的老鼠以外，谁都知道检验一个政党和领袖人物首先要看他们的行动，而不能只看他们的宣言”。注5尽管谁都知道恰恰是档案中埋藏着大量与公开“宣言”有异的“行动”，但在斯大林这只“猫”的盛怒之下，史学界“啃档案的老鼠”们销声匿迹，人们只能把社论当“行动”了！<br />\r\n\t　　然而斯大林借这件事决不仅仅是要刹住历史学家“啃档案”的风气，他还要借此开展一场大清洗。以《无产阶级革命》杂志事件为契机，苏联开始了30年代对史学界的“反自由化”和“重塑运动”，当时“反对腐朽的自由主义”成为苏联所有报刊的通栏大标题，由此拉开了史学领域整肃的帷幕。所有的史学机构都按斯大林《信》的精神进行自查，各史学部门、出版机构展开大规模的清查和整顿，首先从组织上改组史学战线，一大批史学家被进行组织和行政处分，开除党籍、开除公职，后来又把他们说成“托洛茨基私货的贩卖者”、“托洛茨基主义的伪造者”、“暗藏的托洛茨基分子”而予以镇压。《无产阶级革命》杂志编辑部被勒令停刊整顿一年，斯大林给该编辑部的定调是“孟什维克化的唯心主义”、“腐朽的自由主义”的藏污纳垢之地。<br />\r\n\t　　1931年苏联科学院历史研究所在给共产主义研究院主席团的信中说：“我所为了执行斯大林同志给《无产阶级革命》杂志编辑部的信中指示，进行了以下工作：审查了历史研究所科研人员队伍，对那些伪造布尔什维克主义历史和不能完成对历史科学当前提出的任务那些工作人员，免除他们在研究所的职务，……改变了研究所的组织结构，建立了研究当代史的工作小组”。共产主义研究院列宁格勒分院在工作总结中说，根据斯大林的《信》中的指示，“我们在历史战线上开展了广泛的布尔什维克主义历史领域中的揭露工作，根除了托洛茨基主义、卢森堡主义、孟什维克反革命匪帮”。注6接下来整个史学界都成为重灾区，被点名批判的人延伸到所有的史学学科，1932年有一份报告中说：“每一个写过历[FS:PAGE]史著作的人都被指责为托洛茨基主义的私贩或纯粹的托洛茨基分子”。注7<br />\r\n\t　　这场运动过后史学界元气大伤，尤其党史学界几乎全军覆灭。顽固分子从肉体上消灭，20年代出版过党史著作的老布尔什维克史学家布勃诺夫、涅夫斯基、梁赞诺夫、科诺林等相继被捕遇害，对20年代最有名的党史研究者雅罗斯拉夫斯基大加批判。在这个过程中，把普列汉诺夫、布哈林、苏汉诺夫、波格丹诺夫等理论家著作都被“彻底翻腾一遍”，要把他们的理论观点清扫一空。其他人则“重新改造”成与领导保持一致只会机械地按照《联共（布）党史简明教程》公式写作的传声筒。在党中央定调“官方解释权”的“遵命史学”以后，史学研究方法千篇一律，都是先有结论然后填充史料，众口一词，不允许有个人风格的独创精神、不允许以历史的客观性为借口而违背“意识形态纪律”，学术争论和理论探索完全停止，很少有人敢说真话，编辑们大都畏畏缩缩，只关心一件事，“可别犯错误”，“可别出什么事”。注8“使历史的面貌符合执政者的观念，对历史研究采取先入为主，提出明确的意识形态目标和分别评价好坏”的做法，从此统治了历史研究。</p>\r\n\r\n<p><strong>三、搬倒波克洛夫斯基及其“学派”</strong></p>\r\n\r\n<p>　　在《无产阶级革命》杂志受点名批判的同时，另一个打击目标是“波克罗夫斯基学派”。波克罗夫斯基是1905年的老党员和党内的理论权威，1917年十月革命期间他是莫斯科工人代表苏维埃的主席，而且与列宁私交甚笃，十月革命后一直主管教育部门，曾任副教育人民委员，协助卢那察尔斯基工作。波克罗夫斯基是苏联早期科学机构和学校的创始人，先后创办共产主义研究院、红色教授学院、历史研究所、马克思主义史学家协会、中央档案馆、社会科学研究所联合会等一系列学术机构，主编《阶级斗争》、《在马克思主义旗帜下》、《红色档案》、《共产主义学院通报》等多种学术刊物，培养了大批苏维埃“自己的学者”。1929年他当选为科学院院士，他的学生遍布整个史学界和理论界，几乎可以说苏联所有第一代“红色历史学家”都和波克罗夫斯基有或多或少的师承关系，战前的大多数史学家都在红色教授学院或社会科学研究所的研究生班听过波克罗夫斯基授课，在他生前死后他以及他的学生编写过多部历史教科书和苏联通史，波克洛夫斯基因此被称为“苏联史学之父”。<br />\r\n\t　　毫无疑问，波克罗夫斯基也是个“为革命而研究”的人，作为俄国传统史学的终结者和“红色教授之父”，实证主义史学界并不看好他的贡献。但是波克罗夫斯基作为革命前已经成名的左派学者毕竟还遵守正常的学术规范，并不是个存心杜撰“历史”的人。他的理论无疑是马克思主义、列宁主义的，甚至是“极左”的，但却未必是“斯大林主义”的。其中许多内容并不符合斯大林时代的需要。例如作为从西方接受马克思主义的启蒙派学者，他对旧俄斯拉夫主义传统否定多，而对“伟大帝国”肯定少，同时对西方乃至蒙古等外部因素推动俄国发展的作用评价较高（典型的是：在古罗斯国家起源这个老问题上他倾向于西方流行的“诺曼起源说”，而不赞成罗蒙诺索夫倡导并得到沙皇支持的斯拉夫起源说），这与斯大林时代借助斯拉夫主义和俄罗斯民族沙文主义进行统治的需要相矛盾。作为革命前反对沙俄的激进学者，波克罗夫斯基热衷于批判历史上的专制主义，激烈抨击沙俄历代“暴君”，这让内心崇拜伊凡雷帝的斯大林也很不舒服。<br />\r\n\t　　更重要的是，波克罗夫斯基革命资格老，与列宁都以朋友相待，不是那种俯首称臣接受斯大林耳提面命的人。他属于思想虽左但为人比较正派的老一代，在史学界“德高望重”，对下属也相对宽容。实际上在20年代苏联史学界并不存在以波克罗夫斯基为中心的流派或者体系，在学术界还保持相对正常的争论氛围的情况下，他的学生之间存在着很大的差异，很多人并不赞成波克洛夫斯基的看法，他们撰写历史教科书基本上反映的是个人的观点。其中不少人在波克罗夫斯基本人生前就对他进行过学术观点的商榷和质疑。总之，波氏之所以影响很大主要是因为他资历深，被列宁所欣赏，既是苏联马克思主义史学的开创者，又培养了众多的史学家。但以他来命名的“史学体系”主要是后来为了大清洗的需要而附会的。<br />\r\n\t　　20世纪20年代末，波克罗夫斯基已经在山雨欲来风满楼的“史学净化运动”中多次检查，并长期抱病不出。但斯大林的目的是通过批判波氏而整肃整个史学界，所以并没有因波克罗夫斯基自我批判而善罢甘休。1932年波克罗夫斯基去世，对他的批判并没有因此而停止，反而骤然升级了。1934年基洛夫遭暗杀，史学界首先成为大规模镇压浪潮的重灾区。当年列宁格勒史学单位所有的第一把手都被撤换，据1937年新成立的苏联科学院列宁格勒历史研究所所长讲，该系统内揭露出来的“破坏分子”在科学院系统名列第一，光是列宁格勒分所20人当中就有14人被捕。注91935年镇压的势头扩展到莫斯科和外地省份，中央马列研究院、共产主义学院历史所、莫斯科大学、红色教授学院、莫斯科文史哲学院、国立图书馆、出版社、档案馆等单位负责人相继落网，很少有人幸免于难。各加盟共和国历史所以及大专院校历史系人员，只要曾经在波氏任教的地方有学习经历的统统成为“污点”，被无休止地上纲上线，成为政治迫害的理由。 <br />\r\n\t　　1936年1月26日联共（布）和苏联人民委员会再次通过决议，指出某些历史学家，特别是研究苏联历史的历史学家中还存在着“根深蒂固的反马克思主义的、反列宁主义的、而实际上是对历史科学的取消主义和反科学的观点”，这些错误首先是“紧跟波克洛夫斯基学派。”注10随着这一决议发表，对波克洛夫斯基的批判规模越发扩大，给他的学生们扣上各种帽子，什么“史学界的暗杀集团”、“托洛茨基派的思想大本营”，当时的一篇很有来头的文章中说：“内务部揭露出来的波氏学派是人民敌人”，是“进行暗害活动的基地”，这场史学领域的运动从1929年一直持续到1938年。随后扩大到整个教育领域，“1937——38年几乎所有加盟共和国和自治共和国教育部全部被摧毁，其中牺牲的不仅有教育部的许多工作人员，而且还有几万名普通教师”。注11</p>\r\n\r\n<p><strong>四、斯大林钦定“教科书”</strong></p>\r\n\r\n<p>　　1934年5月16日，联共（布）中央和苏联人民委员会联合做出《关于苏联各学校教授本国历史的决定》中指出：需要统一编纂世界古代史、中世纪史、近代史、苏联史、殖民地国家近代史五套教科书，并普及推广。“苏联各学校中的历史教学情况不能令人满意，教科书和教学本身都流于抽象化和公式化，不是依照年代次序叙述最重要的事件和事实以及历史人物的特点，而是向学生讲授一些社会经济形态的抽象定义，这样就以抽象的社会学公式代替了本国历史的系统叙述”。注12从表面上看，这个要求从史实入手改进历史教学的决定是相当有说服力的，因为意识形态的社会发展阶段理论来图解、简化复杂的历史过程的确是当时的大弊。但实际上《决定》的言外之意并不在此，它指责历史学过于“抽象”，主要用意是要“具体”地突出个别历史人物，尤其是加强对斯大林的宣传，形成个人崇拜。<br />\r\n\t　　然而，由于决议的措辞表达得模棱两可，史学家们不得要领，在对俄国历史作了系统的编排以后，新教材仍然不得过关，几易其稿后仍大受指责。这令史学家们苦恼，他们不理解重新编写的教科书无法通过的症结所在。后来中央明确指示“要加强现代史部分”，特别指出教科书把历史叙述截止在1923年，而没有将历史写到1934年以来，即没有写到斯大林时期，这被认为是个“大错误”。注13<br />\r\n\t　　1934年8月，斯大林、日丹诺夫、基洛夫三位重量级的国家领导人联名对历史教科书发表自己的看法。他们认为，在历史教科书中要讲述“执政的苏联共产党内的派别斗争”，特别是讲述俄共（布）“对托洛茨基主义即对小资产阶级反革命的斗争”；1937年，斯大林撰文再次强调在党史教材中要突出反对托洛茨基、季诺维也夫、加米涅夫、布哈林等历次反党集团斗争中的地位和作用，凸现出以斯大林为代表的一派胜利就是党的路线的伟大胜利。斯大林强调说：“如果不做这样的说明，联共（布）历史上各种流派的斗争就会被看作是不可理解的纠纷，而布尔什维克就会被看作是一些不可救药的好闹纠纷和好打架的人”。注14后来斯大林经常绕开教育人民委员（当时政府的部长都称“人民委员”），直接钦定教科书，或在不通知教育人民委员的情况下做出教育方面的重大决策，例如《关于历史教科书问题的决议》，就是在不通知教育人民委员布勃诺夫的情况下做出的。<br />\r\n\t　　当时按照斯大林的要求，苏联成立了“历史教科书专门委员会”，对所有的问题如何撰写都有专门的指示，比如将俄国十月革命的意义定义为“人类历史开辟了新纪元”，并将世界近代史划分为以巴黎公社、十月革命为界的三个阶段。该委员会还规定：不能把1789年法国革命称为“大革命”，而应称为“资产阶级革命”，对1917年十月革命不能容许简单地称为“十月革命”而应该标准化地称为“十月社会主义革命”、“苏维埃革命”。对于历史上乌克兰、格鲁吉亚、中亚等地并入俄罗斯帝国的过程不能写成征服，而必须强调“自愿归并”于俄罗斯大家庭。对于党内的争论应该怎样写，规定尤其严格，对列宁前后期理论上的矛盾之处必须加以消除，因为“列宁主义是统一的，不能有两个列宁”。如此等等。什么能写，什么不能写都有非常具体的指示，列出一个长长的单子，比如30年代的饥荒一直都是“禁忌”话题，有人就因为提到“30年代的饥荒”这几个字就作为“反革命宣传”而被捕。<br />\r\n\t　　1938年，在斯大林亲自参与撰写与审定下，《联共（布）党史简明教程》出版。这部被誉为“共产主义的圣经”、“马列主义基础的百科全书”的大作就是按照“加强党对党史编写的统一领导，对联共（布）的历史和马列主义基本问题的解释必须置于联共（布）的监督之下，不允许任何随意解释”的文件精神撰写的“新党史的样板”。同年11月中央下发的有关宣传《简明教程》的文件中说，这一伟大著作的问世“将使以前出版的一系列党史教科书在介绍党的历史问题中随心所欲和观点混乱的现象一去不复返了”。注15后来苏共中央把这种“官方解释权”进一步用[FS:PAGE]中央文件的形式确定下来，规定未经苏共中央和克里姆林宫的同意，不得对执政党、领袖人物和国家的历史进行任何有别于官方的解释。一直到苏共二十大以后，《简明教程》的地位才逐渐被苏共中央国际部部长波诺马廖夫主持编写的《苏联共产党史》取代。</p>\r\n\r\n<p><strong>五、小说家主编的官修“正史”</strong></p>\r\n\r\n<p>　　更为荒唐的是：30年代苏联史学界还出现了“小说家挂帅编历史”的怪现象。当时的许多专业史学家尽管已经绝对驯服，但是职业习惯仍然使他们不适应于“创作”历史。他们可以听话地对历史上曾经发生过的事情闭口不谈，视而不见，但要把历史上根本没影的事“创作”出来，还是显得功力不足。于是斯大林想到了小说家高尔基。<br />\r\n\t　　高尔基作为革命前的左派作家是布尔什维克的老朋友，但在十月革命后初期因同情被镇压的孟什维克和其他派别的社会主义者而一度与布尔什维克闹翻。他抗议对知识界的大逮捕，尤其对列宁政府1918年1月武力解散全民普选的议会并屠杀抗议的工人感到痛心疾首，把这一天比为沙皇时期的“流血星期日”，并激愤地写下“来复枪驱散了近百年来俄国最优秀分子为之奋斗的梦想”注16等文字，成为著名的“不合时宜”者，并因而于1921年出走国外。但是随着苏俄政权的日渐巩固、民主希望已经破灭，苏联工业化成就与国力的发展引起了他的民族主义认同，尤其是国外生活的不顺利等种种原因，使得高尔基在1920年代后期逐渐“转弯”，开始不断回国“参观”，在斯大林异乎寻常的隆重“礼遇”下，他终于在1931年回国定居，从此“痛改前非”，从“不合时宜”者转变成为斯大林在意识形态方面重要的宣传家。注17<br />\r\n\t　　基于“补偿式表忠心态”，高尔基此时在宣传上特别高调，在大清洗的初潮时期，他以那“敌人不投降，就叫他灭亡”的“名言”，对无数“人民的敌人”（许多是他过去的朋友）落井下石。血流成河的清洗高潮虽然是在他死后，但那舆论的制造他无疑功不可没。而在历史问题上，这位文学家更常常言那些受“事实”束缚的职业史学家所不敢言。加上他多年旅居海外，在国际上颇有影响力。因此斯大林想到了让他来领衔修“史”。于是文学家高尔基俨然坐上了苏联史学界第一把交椅，成为为斯大林塑造“新史学”的带头人。他从意大利回国以后不久，就领导一批人写作了“俄国文学史上第一次颂扬奴隶劳动的可耻书籍”（索尔任尼琴语）《斯大林白海——波罗的海运河史》。这部“史诗”把那个“古拉格群岛”式的劳改工程描绘为充满“理想”色彩的“共产主义工程”。当年的“人道主义者”这样赞美斯大林的集中营：“对人这种原材料的加工，比对木材进行加工不知要困难多少倍”。注18<br />\r\n\t　　《白波运河史》的“成功”，进一步体现了高尔基的“史学”才能。选中他来主编斯大林时代最重大的历史学项目——多卷本《内战史》，便十分顺理成章了。<br />\r\n\t　　“十月革命”之后的苏联内战，不仅以高达数百万的死亡而成为俄罗斯有史以来最残酷的国内战争，而且是布尔什维克历史上树敌最多的一场冲突。它对外与14国“干涉”者冲突，对内处决了沙皇全家，不用说是旧俄势力的死敌；镇压了立宪民主党，成为自由派（推翻沙皇后二月共和体制的主导者）的冤家；驱散普选议会，又与民主派决裂；取缔二月革命后苏维埃中的主导力量社会革命党和孟什维克，又得罪了大多数社会主义者（当时的社会主义者指第二国际阵营中的所有左派党）；签订布列斯特和约得罪了“爱国主义”势力，而击溃各地分离势力又与各种非俄民族主义结仇。在阶层方面，没收土地与工厂固然得罪了地主与资本家，实行“仇智主义”和取消言论自由得罪了知识界，余粮征集制与严惩“背小口袋者”又得罪了农民，禁止罢工和取缔全俄铁总等革命时最重要的几个大工会，又把相当大的一部分工人推到了对立面，最后对喀琅斯塔得水兵的严厉镇压，又使曾是十月之夜攻打冬宫主力的波罗的海水兵也从布尔什维克最有力的支持者变成了造反者。<br />\r\n\t　　所有这些各种“主义”各个阶层的反布尔什维克人士大量流亡海外，他们中有不少史学家，带走了许多资料与档案。到1920年代末，就1917年以后的这段历史他们已经写出多种大部头著作。这些著作左中右倾向不一，往往彼此辩驳，但共同点是对布尔什维克不利。它们在世界上、尤其在国际知识界影响广泛，自然对苏联体制的道义合法性构成威胁。然而，布尔什维克方面的历史学对此的回应却十分无力：由于“啃档案的老鼠”大量被清洗，敢于“创作”历史的能人尚未大量产生，余下的只有把历史变成干巴巴几条“规律”的理论家，他们写出来的东西正如前述关于历史教材的《决定》所言：“流于抽象化和公式化”，“以抽象的社会学公式代替了本国历史的系统叙述”。这种“左派小册子”在国际学术界根本无法回击那些卷帙浩繁、资料丰富的反布尔什维克史学著作。<br />\r\n\t　　于是斯大林想到了高尔基，他既不是“啃档案的老鼠”，也不是理论家。他的文学天赋无疑可以使斯大林式史学著作变得“内容丰富”起来，于是让这位小说家挂帅，组织一大批史学家成立了阵容庞大的写作班子，开始编纂《苏联国内战争史》。注19按照斯大林的设想，这部书的重点并非叙述战争过程本身，而是要从战争与革命的前因后果来全面展示和解释20世纪以来的俄国历史。这部大部头史书的编写工程从1932年开始一直持续到1960年，第一卷于1938年出版时高尔基已经去世。而第5卷问世时已是赫鲁晓夫的“非斯大林化”时代，苏联又一次面临“史学革命”，“上面的精神”变了，于是这部大书尽管是十月革命后苏联史学界投入最大的工程，却在出齐时就受到冷落和非议。<br />\r\n\t　　然而这部晚年高尔基为之呕心沥血的大作已成为与《联共（布）党史简明教程》齐名的斯大林时代两大史学“名著”。《内战史》第一卷与《简明教程》几乎同时出版：《简明教程》是官修党史，《内战史》是官修国史，前者主要对党员解释党内斗争，因而篇幅不大，更像一本政治理论著作。而后者要在国际学术界争夺话语权，因而当时被誉为“资料最完备”。但高尔基对“资料”的认识当然不同于“啃档案的老鼠”。他在谈到该书的编纂方针时说，“因为我们的历史是世界无产阶级的指南，它的国际意义是无容置疑的，必须认识到在这种背景下过滤杂音和分歧是时代要求的，比如党内的某些倾向就不能在历史学中表现出来。”他明确提出：不能承认十月革命时布尔什维克的土地纲领是借用的社会革命党的（尽管列宁著作中明确提到这一点），不能承认新经济政策是由孟什维克提出来的（尽管今天俄国史学界都承认这个事实，而当时这也不是秘密），对谈论十月革命以前还是在以后的国内战争年代同社会革命党和孟什维克的争论，必须“摆正立场地加以叙述”，注20——这意味着把民粹派（社会革命党）当年激烈谴责“资本主义”而鼓吹集体经济、抨击“虚伪民主”而鼓吹“人民专制”的话，以及包括列宁在内的马克思主义者与自由主义形成“文字同盟”批判民粹派时强调资本主义进步、西方民主优越的话全部消除，以显示社会革命党这个“资产阶级——富农”党、“资产阶级民主派”与代表“无产阶级专政”的力量的斗争是多么一以贯之。这也意味着仿佛“布尔什维克”与“孟什维克”从来就是两个敌对的政党，而不是同一马克思主义政党中的两个派别。这还意味着1917年2——10月间俄国似乎只有一个“资产阶级”临时政府和一个“无产阶级”的苏维埃，而不是有五届（一届比一届更左）的临时政府和“流水席”式的苏维埃，而且最后一届临时政府的主要成员就是前苏维埃的领导人……<br />\r\n\t　　受到这种“小说家编写历史”的“经验”启发，苏联当局又想让高尔基除《内战史》外再主编《工厂史》、《农村史》乃至《地铁史》等等，几乎把他扶立为苏俄全方位的“历史总管”了。尽管大包大揽的高尔基在其生命的最后几年里实际上没有完成这几部“官书”中的任何一部，但是他关于编写这类书籍的许多言论足以获得这样的评价：高尔基在回国后的几年时间里完成了布尔什维克话语下“只存在革命与反革命两维图像的历史学科的奠基工程”。（转自《探索与争鸣》2007年第8期）<br />\r\n\t（责任编辑　杨继绳）<br />\r\n\t　<font face=\"黑体\">注1 鲁·格·皮霍亚：《苏联政权史》，东方出版社2006年，545页。<br />\r\n\t\t　注2　Л·А·Сидорова， Оттепель в исторической науке. Сове-<br />\r\n\t\tтская историограия первого послесталинского десятил-<br />\r\n\t\tетия. М.,1997,с.176.<br />\r\n\t\t　注3 沈志华主编：《苏联历史档案选编》，社会科学文献出版社2002年，第11卷，506页。<br />\r\n\t\t　注4 《Правда》12.25.1930г.<br />\r\n\t\t　注5 斯大林：就布尔什维克历史的若干问题给《无产阶级革命》杂志编辑部的一封信。见《斯大林全集》第13卷，86页。<br />\r\n\t\t　注6 安．尼.阿尔季佐夫：《波克罗夫斯基学派史学家的命运》见《历史问题》，1994年第7期，译文见中央编译局《斯大林研究》1995年，第5期，250－274页。.<br />\r\n\t\t　注7 陈之骅主编：《苏联史纲（1917-1937年）》下册，人民出版社1991年，733页。<br />\r\n\t\t　注8 《俄罗斯苏维埃新闻期刊史纲（1933-1945）》，莫斯科1968年，62页，转引自马龙闪：《苏联剧变的文化透视》中国社会科学出版社2005年，201页。<br />\r\n\t\t　注9 安．尼.阿尔季佐夫：《波克罗夫斯基学派史学家的命运》见《历史问题》，1994年第7期，译文见中央编译局《斯大林研究》1995年，第5期，250－274页。<br />\r\n\t\t　注10 《Правда》3.28.1937г.又见《反对波克罗夫斯基的历史观点》译文集，三联书店1962年，第6页。<br />\r\n\t\t　注11 麦德韦杰夫：《让历史来审判》，人民出版社1983年版，上册，357页。<br />\r\n\t\t　注12 《马克思主义经典作家论历史科学》，人民出版社1961年，287页。<br />\r\n\t\t　注13 《马克思主义经典作家论历史科学》，人民出版社1961年，295页。<br />\r\n\t\t　注14 刘彦章：《斯大林年谱》，人民出版段2003年，445-470页。<br />\r\n\t\t　注15 Пропаганда и агитация в решениях и документах ВКП（б）М.,1947.с365-381.<br />\r\n\t\t　注16 参见金雁：《火凤凰与猫头鹰》文[FS:PAGE]集，三联书店1999年，113－119页：《读不懂的高尔基》，<br />\r\n\t\t　注17 关于晚年高尔基的争议甚多。即便在批判斯大林的人中也形成了两种相反观点：一种认为高尔基晚年一直在以曲折的方式与斯大林斗争，甚至他的死都可能是斯大林所害。另一种认为他晚年完全听命于斯大林，是后者的奴才与工具。事实上人是复杂的。高尔基的“痛改前非”不能说一点没有真正思想转变的因素，但个人利益的权衡是主要动机应当毫无疑问。所谓的“曲折方式”恰恰意味着：回国后他对当时的苏联也许有自己的想法，但形成的文字、包括解密档案中的文字足以说明他在行动上是完全驯服的。所谓斯大林谋害他的说法更完全没有事实依据。<br />\r\n\t\t注18 《Правда》11.15.1930г.<br />\r\n\t\t　注19 过去对《内战史》的缘起有过种种说法。有人说编写该书并非斯大林的意愿，而是高尔基为了曲折地表现对农民的同情，而主动争取撰写的。根据如今公布的解密档案，可以说这种猜测完全不可信。<br />\r\n\t\t　注20 沈志华主编：《苏联历史档案选编》社会科学文献出版社2002年，第11卷，525页。</font></p>","title":"斯大林时代的苏俄史学界","time":1208768671999}