{"id":1108,"content":"\r\n\r\n<p><br />\r\n\t一</p>\r\n\r\n<p>　　李东阳（1447—1516），字宾之，号西涯，谥文正。湖南茶陵县陇匣（今高陇镇陇集村）人。明洪武五年起，茶陵属湖广长沙府，因此人们又称他李长沙或李茶陵。<br />\r\n\t　　《茶陵州志·杂志篇》载：东阳四岁能作径尺书，景帝召之，抱膝上，赐果钞。有一次父亲带他进宫考神童。东阳人小足短，跨不过门槛，考官笑道 “神童足短”，东阳随口对答 “天子门高”。临考时，东阳坐上考席，其父站立旁边，考官出一上联：“子坐父立，礼乎？”东阳立时为对：“嫂溺叔援，权也。”（由《孟子·离娄·淳于》引申）此时景帝正在品尝御膳房的螃蟹，遂以螃蟹为题出一上联：“螃蟹浑身甲胄，”东阳略加思索，则对以“蜘蛛满腹经纶”。景帝喜而赞道：“是儿他日作宰相。”<br />\r\n\t　　天顺八年（1464），东阳殿试中进士，至正德七年（1512）止，立朝五十年。历任翰林院编修、礼部、户部、吏部尚书、华盖殿大学士、内阁首辅（宰相）等，参与内阁机务长达十八年。<br />\r\n\t　　李东阳不仅是明朝的著名政治家，同时还是著名的文学家。当时许多有文学才能的人就环绕在他的周围，形成了一个以他为首的文学流派，因为他是茶陵人，因此这个文学流派被当时人称为茶陵诗派。<br />\r\n\t　　对李东阳的评价，历来褒贬不一，贬之者谓：“李东阳……宦官刘瑾专权时依附周旋，为时人所非议。”但明清以来时时都有人出面慷慨陈词反对这种“非议”。因此，这个是是非非的问题至今尚未得到澄清。现在该是正本清源，分清是非、黑白的时候了。</p>\r\n\r\n<p>二</p>\r\n\r\n<p>　　明弘治十八年（1505）五月，孝宗朱樘崩驾，太子朱厚照嗣位当了武宗皇帝。这时的明武宗年仅十五岁，登上皇位无疑是挂个虚名，代他行使职权的是个名叫刘瑾的宦宫。<br />\r\n\t　　初，刘瑾本在东宫伺候太子朱厚照。由于他善作角抵俳艺之戏，深受太子宠信。而今太子厚照当了皇帝，自然要将刘瑾之辈的俳艺班子带去伴驾。这俳艺班还有马永成、谷大用、魏彬、张永、邱聚、高凤、罗祥等共八人，时人称之为“八党”或“八虎”。“八党”之首的刘瑾也就由伴随太子玩俳艺转为执掌皇权了。<br />\r\n\t　　刘瑾篡了皇权之后目空一切，连内阁的刘健、谢迁、李东阳这三位顾命老臣的忠言都不愿听取，他经常矫旨胡作非为，满朝官员和天下黎庶都恨之入骨。这时司礼掌印太监王岳等人作了铲除“八虎”的密议，不幸泄密，刘瑾乃矫旨将王岳等充发南京，并派其党羽将他们暗害于途中。掌印太监之权也就落到了刘瑾手上。从此，无论大臣奏折、边关文书、官吏任免、圣旨传发等全由刘氏一人独裁（《明史·刘瑾用事》）。</p>\r\n\r\n<p>三</p>\r\n\r\n<p>　　阉党称霸，祸国殃民。据《馆阁漫录》载，这时的局势是：“盗贼纵横、边夷猖獗、财匮民穷、怨访交作。内外臣仆方且持禄固宠，乘机作弊……”李东阳等三位顾命老臣遂“昧死”向上先后呈递了“四不可”、“政事厥失十事”等进谏书，所得到的回音不外是“事待斟酌而行”之类的空话。值此景况，人们深知朝政腐败，积重难返。东阳、刘健、谢迁便于正德元年十月同时上疏乞休。讵料其结果是“健、迁罢，东阳独留”（《怀麓堂全集·狄惠文公李文正公论》）。嗣后，东阳仍多次疏乞致仕，总未得到钦准。于是，他面对“主少国疑，四方多事”（《怀麓堂全集·求退录》）的现状，最后决定采取“潜移默夺”之法，与刘瑾阉党苦心周旋，以图保全善类，阴庇天下（《怀麓堂全集·李东阳列传》）。这便是某些人对李东阳进行“非议”的由来，这些“非议”可归纳为三大论点：<br />\r\n\t　　（一）“贪慕爵禄”论<br />\r\n\t　　有人抓住“健、迁罢，东阳独留”这一事实，咬定东阳之独留是为了“贪慕爵禄”、“留恋相位”。《李东阳列传》称：“健等即日辞位，而东阳独留……其潜移默夺……而气节之士多非之。”这些“气节之士”纷纷给东阳致函、投诗，有的议论，有的讽刺，有的谤讪。<br />\r\n\t　　李东阳真的是那“贪慕爵禄”的鄙陋之辈么？<br />\r\n\t　　首先从李入朝出仕的年限看，他自天顺八年（1464）中进士至刘、谢致政的正德元年（1506），立朝计四十三年，已任宰辅八年。一个封建王朝的进士，升到了宰相之职，可算是到顶了，还“贪”什么“爵”（像刘瑾之辈贪图皇位则另当别论）？<br />\r\n\t　　再从他的主动申请退位致仕看，东阳早在孝宗弘治七年（四十八岁）就已擢升为礼部右侍郎，专管内阁诰敕。次年便主动“疏辞内阁之命”。此后，从弘治十四年（五十五岁）起，先后上疏乞休达二十余次。至正德七年（六十六岁）才批准“致政家居”。足见李东阳对此“相位”并无留恋之心。但又有人说李东阳对官爵地位自是满足，他“独留”的目的是贪图厚禄。<br />\r\n\t　　那就再来看看他的利禄观念如何？正德二年八月，皇上敕“李东阳加俸禄一级”，“同年……李东阳辞加俸”。正德四年，“以纂修《孝庙实录》成，加……李东阳正一品俸……（再次）疏辞”（以上均见《明李文正公年谱》）。<br />\r\n\t　　正因如此，这位“立朝五十年”的宰相，待到晚年致仕时，论其家业却贫穷到了“萧然四壁，不足当分宜辈一宴会之费”（明史·献征录））的程度。据《明史》本传载：李公致政家居后，要靠为人作 “诗文书篆”赚钱以弥补生计。一日，夫人送上纸笔让他作书篆，他倦而不愿提笔。夫人道：“今日能不买鱼待客么？”他这才强振精神“欣然命笔，移时而罢”。一个宰辅之家，却要靠作书篆赚钱买鱼待客。其日常便餐如何？有《藜》（《诗后稿·西园秋雨》）诗可证：<br />\r\n\t藜新尚可蒸，藜老亦堪煮。<br />\r\n\t明年喜强健，拄杖看秋雨。<br />\r\n\t　　特别是《献征录》还有如此记述：李东阳立朝五十年，到寿终正寝时无钱治丧，全靠门人、故吏凑资始得了却丧事。<br />\r\n\t　　（二）“委蛇避祸”论<br />\r\n\t　　梁储在《贺阁老西涯公七十诗序》中写道：“西涯李公……鞠躬尽瘁，不避艰险。不幸值奸权干政，又能处之以巽，行之以渐。”<br />\r\n\t　　李东阳关于外界对其个人功过是非的舆论素来是无所计较的。譬如当他主文柄时，“何、李蹶弛踔，负材谩骂”，“士林一唱百和，谓西涯文章取熟烂，人物取软靡”，甚至还有人公开写诗呵斥道：“相逢亦骂李西涯”（怀麓堂稿旧序）。如此等等，他都是“俯首长叹而已”（见《明史》本传）。但是，对于阉党有害于天下的种种勾当，李从不“委蛇避祸”，而是挺身而出，激烈抨弹。<br />\r\n\t　　这，首先是表现在抨击乱政方面。《玉堂丛话》载：正德元年，吏部尚书焦芳潜通阉党，刘瑾遂将焦拉入内阁用事，并矫旨让他兼管吏部政务，企图上下配合，“表里为奸”。对此，李东阳坚决反对，毫不含糊。他以“此二事实难兼摄……吏部所拟升调…今以自拟之，而自可否之邪？”等理由先后驳斥刘、焦，最后迫使焦芳“乃辞部事”。《辅世编》载：正德二年，刘瑾专权，常带领“年尚幼，好逸乐”的武宗驾着宫苑御舟游猎嬉戏，国祸民殃概不顾及。李遂上疏道：“今岁自端阳后，金鼓火炮，声彻都邑……大臣畏忌不敢言，小臣震慑不敢谏。不知祖宗分职，设官朝廷，糜禄养士，将焉用之……”<br />\r\n\t　　其次是表现在体恤民情方面，当李东阳发现“贪官污吏，肆虐为奸，民为穷困，嗟叹交作”时，犹能慷慨陈词，为民请命。正德六年二月，皇上诏令在宫廷附近大搞豹房（皇帝之淫乐场所）、寺观建设。一时间，“京城内外，工役浩繁”，人山人海，大兴土木。人力钱财何来？不外是“州邑坐派无遗，民财剥削殆尽”。于是，东阳又向武宗进谏指出：“自古及今，并无禁中创造寺观事例……而财用之费耗，军民之困苦又不足言……俯垂鉴纳将前项工程即赐停止，其于不急之务，大加减节，以正国体，以慰生民。”正德七年四月，李又向上启疏：“去冬以来，京师地震有声。霸州及山、陕、福建、云南等处，相继地震。窃闻天人相应，理所当然……即今帑藏空虚，军民穷困，流移不已，盗贼肆行。江西、四川累岁用兵。山东、河南、南北直隶，所至残破，戕害将领、荼毒生灵，侵害京畿。自创业靖难以来，未尝有此……尤望渊衷朗悟”（以上见《馆阁漫录》）。<br />\r\n\t　　李东阳诸如此类为民请命的奏疏不胜枚举，世人夸赞他是：上抨乱政于京畿，下援黎民于水火。<br />\r\n\t　　正因如此，李东阳便成了刘瑾之辈的眼中钉。他们表面上对其改容起敬，内心里却异常切齿。“八党”们曾多次图谋加害于他。一是夺职降俸，如正德三年，“瑾摘《会典》小误，夺廷和与大学士李东阳等俸二级”；次年《孝宗实录》成，参与编纂者照例都应加升俸禄，可是刘乃唆使其党羽援引去年《会典》故事，下诏“以刘健等修《会典》糜费，皆夺升职，东阳亦坐降俸”（以上见《明史》本传）。再就是以“文字狱”治罪。据《馆阁漫录》载：《通鉴纂要》成，刘瑾“乃令人摘《通鉴纂要》小庇为东阳等罪，而除誊录官数人名……”后因武宗“有旨勿问”始息事。可见李东阳在阉党专权的境遇中，不但没有“委蛇避祸”，相反，他为了使“天下亦阴受其庇”倒还惹祸伤身了。<br />\r\n\t　　（三）“阿谀承顺”论<br />\r\n\t　　正德三年“八虎”党羽马永成等为了显赫宗室，炫耀门庭，掀起了一股为祖先造大坟、搞盛祭的妖风，并请东阳为之撰写祭文。同时，刘瑾又想利用宗教蛊惑人心，便在京都朝阳门外创立了祀奉道教的玄真观，也请东阳为他撰写歌功颂德的碑文……凡此种种，明知是些为阉党涂脂抹粉的耻辱事，但东阳还是给他们办了。于是时人更加“多非之”。他们认为这是李东阳向阉党阿谀献媚，甚至是与之同流合污的表现。御史张芹竟向皇上奏劾东阳“阿谀承顺”；侍郎罗还致函要与业师西涯公绝交，并“削门生籍”。对此，笔者颇有不同看法：<br />\r\n\t　　（1）据《馆阁漫录》载：“（正德元年）请诛瑾等疏，实东阳秉笔……中人皆以为事不由之。故与健等同日具疏求去。”就此，足以说明在刘、谢致仕之前，李东阳早已“秉笔”上疏请求除掉刘瑾等八虎。后因“事不由之”，他又与刘、谢同时具疏乞休。试想，李东阳若是那“阿承顺”甚至与阉党同流合污之徒，就必然会与刘瑾意气相投，全力支持“八虎”为非作歹，殃民害国，为何还要秉笔上疏“请诛瑾”？可见他与刘瑾之辈不是同流合污而是生死对头。<br />\r\n\t　　（2）有人又说李东阳既然是阉党的对头，阉党们请他撰写那带褒扬性的文字为何不横眉冷对地顶住？常言道：“事非经过不知难。”清礼部侍郎沈德潜对[FS:PAGE]此作了客观的分析：“健、迁诸大臣相次斥逐，东阳之势益孤。计一人之力，欲除君侧而不得，即欲行己志而不能。于是随事隐忍，随事匡维，宁晦其心迹，而不敢标矫矫孑孑之名”（见《怀麓堂全集·李东阳论》）。可见当时李的处境是何等的艰难。因此他只好将“心迹”隐晦起来，做到对待阉党“外与和而内与辩，阳为调剂而阴护正人”（《怀麓堂旧稿序》）。我们今天只要联系彼时彼事的实际，设身处地去想一想，对李东阳那遭人“非议”之举就不难理解了。<br />\r\n\t　　（3）《明李文正公年谱序》称：“（文正公）独以一身周旋……而保全善类，诛锄大憝……好议论者，不谅其心，不求其本末，转以其迁延隐忍用为讥议。”这是一段尊重客观事实的公正论述。<br />\r\n\t　　笔者认为那些“不谅其心，不求其本末”而“讥议”者，他们只是看到了事体的表象，殊不知东阳这些被人“讥议”之举，原是一种“潜移默夺”的制敌手段。其中包含着老子“将欲取之必先与之”的哲理，也就是说东阳为阉党做了违背自己意愿的事，付出了毁坏一己声誉的代价，却取得了迷惑“八党”视听的收获，为“保全善类”阴庇天下创造了有利条件。从大局看，他不是失了而是得了，不是亏了而是赢了，不应讥讽谩骂而应钦佩赞誉。且看：正德三年，总制三边都御史杨一清奉谕旨修筑边墙，这本是一件“御外患、免战祸、利国利民”的大好事，可是由于“刘瑾憾一清不附己”，便给他加了个“筑边糜费”的罪名而下诏狱。经东阳等力救才得释罪。此外，还有早已致仕的刘健、谢迁及刘大夏等，“几经危祸皆赖东阳而解”。（《明史·杨一清传》、《刘瑾用事》）<br />\r\n\t　　以上是笔者针对某些人“非议”李东阳所提出的“三论”而选列的部分辩白性史实。最后还要引用《明史·寿少师西涯李公序》的一段话作结：“少师西涯李公……功业在朝廷，德泽在天下，异而不激，和而不同，清恭端靖之节，五十年如一日。”</p>\r\n\r\n<p>四</p>\r\n\r\n<p>　　正德五年，宁夏安化王叛乱，不几天就打到了陕西。武宗闻讯心急如焚，却又毫无主张。只得与顾命老臣李东阳研究对策，从而决定启用被贬的右都御史杨一清提督军务，派张永为监军。<br />\r\n\t　　李东阳深知杨一清与刘瑾有“筑边糜费”冤案之仇，张永虽是阉党太监，但早已跟刘瑾势不两立。于是他事先与一清密议：结交张永，与之合力同心，先平叛乱，再锄阉党。<br />\r\n\t　　根据杨、张筹谋，平定叛乱之后，由张永回朝复命，遂趁机向武宗面奏刘瑾阉党妄图篡位害国的不法“十七事”逆罪。武宗如梦初醒，即时传旨将刘瑾逮捕入狱，并从他家中抄出龙袍、玉玺、行刺的匕首等谋反罪证。<br />\r\n\t　　刘瑾篡政害国铁证如山，理当问罪伏诛。岂料皇上的诏令却是“谪居凤阳”。<br />\r\n\t　　李东阳闻讯甚急，担心日后刘瑾“脱复用，当奈何？”时张永“谋之东阳”。商议后，旋令科道官员揭发刘瑾罪恶，再由永“易疏”上奏，始将刘瑾“凌迟之，三日枭其首”（以上见《刘瑾用事》）。其阉党余孽也一一查处，祸根始得尽除。<br />\r\n\t　　对此，李绂的《李文正公论》赞道：“东阳……其功尤伟者，起用杨文襄一清，使偕张永平，固结永，遂诛瑾……其经营苦心，无异梁公也。”（梁公：指唐·狄仁杰）<br />\r\n\t　　逆瑾既灭，李东阳潜移默夺、阴庇天下的夙志已酬，则于正德七年五月“三疏乞休”，同年十一月“乞致仕，许之”。他在致仕家居之前，犹赋诗（《明李文正公年谱》）抒感：<br />\r\n\t平地红尘起白波，<br />\r\n\t直从青衮到黄河。<br />\r\n\t几州村落人烟少，<br />\r\n\t千里川原杀气多。<br />\r\n\t汉帅屡传师出令，<br />\r\n\t边兵先试凯旋歌。<br />\r\n\t白头中夜常忧国，<br />\r\n\t何日苍生息荷戈。<br />\r\n\t　　李东阳待到暮年退休时，还在“中夜”忧国忧民，希望祖国的“苍生”卸戈罢战，求得国泰民安。</p>\r\n\r\n<p>五</p>\r\n\r\n<p>　　李东阳之“潜移默夺”，费心良苦，五百年来，褒贬不一。笔者愚蒙，不揣冒昧，将其跟刘瑾阉党斗争的史实作此简录，且试发刍议，聊以引玉。但愿能引出“百家争鸣”，以澄清此“潜移默夺”之是非，使当今世人能认识李东阳的本来面目。<br />\r\n\t（责任编辑　李　晨）</p>","title":"明朝李东阳暗斗阉党","time":1208105188000}