{"id":2996,"content":"——一湘寻火之旅三　　<BR>　　<BR>　　<BR>　　第一次教育握手<BR>　　<BR>　　教育救国路难行<BR>　　民国34年（1945）抗日胜利，河山光复后，我急切赴衡阳平智中学复学，路见满目疮痍，田园荒芜，庐舍倾残，饥荒虐痢，死尸横路，孤儿流离四方，惨不忍睹，我便愤起发动平智的常宁同学回乡救灾，因富裕之家早已被灾民抢空，未能办成，促使我想办一所孤儿农场的愿望，把灾民孤儿收养起来，有饭大家吃，有事大家做，有书大家读。父亲已经同意给我雷家冲一处田庄，这里有水田30多亩，4口水塘，3个半边山，3间土屋。为了学会办农场的本领，民国36年，我考起了南京京陵大学的农学系，因父亲吐血病危，只得休学。这种思想，其实是受当时法国乌托邦欧文的影响，我是从《新青年》杂志上看到介绍日本贵族家庭出身的武者小路实笃创办的“新村”，认为这是理想省会的王国。当时已经在美国日本等地办起来许多“新村”实验。我又在《湘江评论》上看到毛泽东也曾准备在岳麓山区办一个这样的实验区。其实过后想来这都是实现不了的幻想，顶多不多是小花盆里栽大树而已，不过是陶渊明的理想桃花圆而已，这只不过是小农经济的田园梦而已。所谓有饭大家吃，有事大家做，有书大家读，要想籍此达到改造社会根本是不可能的。社会上没有现代化的大生产能够满足人民日益增长的物质需要吗？没有高度发达的经济基础，社会能够步入高度的文明社会吗？可是我当时却是诚心一片，一种幼稚病。<BR>　　这时候我又在《中学生》杂志上读到“教育救国论”者的主张，他分析中国的病根是：贫（穷），愚（昧），（体）弱，（自）私，而要铲除这四个病根，只有教育，著名教育家陶行知先生号召知识青年到农村去：三家村，五里店，中间办一所小学校，“全民教育提高之日，就是四个病根铲除之时，他自己就亲自办起平民学校，名叫“晓庄学校”。当时我对这个号召非常感兴趣，一面在家照顾父亲的病，一面坚持把我在民国32年搞办的高小班恢复起来。<BR>　　<BR>　　怒斥督学<BR>　　<BR>　　一天督学坐轿来学校，我和妹妹正在上课，直到下课才去接见他，既无茶，有无烟，他一个人左看右看，已经很不耐烦，见我就用质问的口气问：“你的高小班是向谁立的案？”我答说：“还在准备立案中。他冲着说：“经费呢？设备呢？你这里连茶都没有，不是开玩笑的，就要停下来。”我也有了气，：“茶吗？还是每天从我家里自备一壶开水，师吗？和妹妹没拿工薪，尽义务上课；设备吗？蓝排球架，是我从我家里“偷”来的木材，洋鼓洋号是我从家里“偷钱”办成的。立案经费，慢慢筹措啊嘛！学校办已经办了，停就不得停，你想怎么样》你要轿钱在这里再等十年。他气急了，边走边说：“我告你父亲去！告你父亲去！”第一班学生毕业时，他不准参加全县的统考，我于是找江南乡中心小学校长游艺，暂时挂他的分班名义参加统考，这时候，他的毕业生人数正少，质量又不高，便欣然乐意。结果我的学生成绩优良，皆大欢喜。成绩好的原因，主要是强烈的事业心在驱使我，从早到晚和学生们滚在一起，除了利用小学生制以强扶弱外，对特殊学生，给他开小灶，就在我房里单独辅导，如吴醒秋，年已17，人快长成，只读了两年夜校，初小未读，一下字赶读五二，我收下他，留在我的房间，用速成办法，才半个学期国文算都能跟班上课了，毕业就考上了县中，后来还升了大学。作文我多半亲笔面改，算术我经常运用农村日常生活问题给他们做，例如，用一条尺对照日影测量树等等题材，也搞了点劳动课，就从劳动课里找算学作文题材，学生很有兴趣，一学就懂。在生活和学生打成一片，对困难学生，不但不收学杂费，还支助他们的纸笔用品，晚上还从家里带点食物给他们吃，冷了，对特困学生还给他们一点衣被。学生都将我当成他们亲人，有时候打了他们手掌，又叫他们到我跟前谈心，有时甚至和他同哭，直到大家都破涕为笑，我才放心了。<BR>　　为了我办学校的生存，我积极为学校经费奔走，把方圆五里的在乡读书青年组织起来，请大家都来参予办学，计有萧国良，吕翼荪，阎一山，李星，吴凤英，和我妹妹一坤等8人，大家既是教师又是校董，已经筹集学校基金田10亩，谷100余担。这是参与办学教学的人数多了，为了让他们更好地参与，5月，我就转到江南中心学校任教。<BR>　　<BR>　　走上新的选择<BR>　　<BR>　　但是问题又来了，学校除了家庭经济条件好的可以升学外，其余就都失业了。毕业即失业困惑了我。实践告诉我，教育救国并不能从根本解决问题，我彷徨，苦恼，呐喊了！解决社会的金钥匙在哪里？人生意义何在？我想到出家当和尚，想到自杀，但又为人来到这个世界应该有点意思，就是这样白白地走了，又何必来这个世界走一躺呢？<BR>　　民国38年（1949），是中国天翻地复的一年，这年我在人生道路上开始走上新的选择。认识到政治不清明，教育救国也是难圆之梦。我参加了中国共产党的地下组织。<BR>　　<BR>　　第二次教育握手<BR>　　<BR>　　如果说解放前我是第一次和教育握手，那么解放后的1957年调到一中任副校长，算是我的第二次和教育握手，这里暂谈谈我的第二次办教育。<BR>　　<BR>　　平静欢乐的校园<BR>　　1957年9月，我从湖南师院进修回来，踏进了常宁最高学府—<BR>　　常宁第一初级中学，次年增设了高中部，成为完全中学，改名常宁一中，分任副校长。初进校门，同事们中许多都是我的老同学，也还相处很好。教师中虽然大学毕业者很少，但是大家都很勤奋，学生学习热情很高。学校生活也办的很好。学生每天都有四菜一汤，教师开小灶，菜从3分钱有份的小菜起，8分钱一份的饭菜就可添饱肚子。1角5分一份的菜不是炒鸡就是扣肉，叫你大饱口腹。每逢星期六晚上各班班会的邀请书入雪片飞来，叫你应接不暇，学生们的晚会，丰富多彩，歌声扬，物翩扦，自遍自演的小戏，笑得你前呼后仰。教工之家，围棋，麻将，扑克，象棋，乒乓，康乐球应有尽有，晚上9点后的夜宵，不是莲子羹，就是猪肺海带汤，大家聚集一堂，生活倒也过得美满。但是教师们的内心世界，一个怕字还是深埋在心底里，不容易表露而已。因为打50年到56鸟的7年间，思想改造，土地改革，三反，肃反等一系列政治运动，连年反得人神不收舍。<BR>　　<BR>　　层层依葫画瓢抓“右派”<BR>　　10月间，“反右派”运动开展了，我还参加了反右领导小组。动员的时候，还是要大家向党提意见，帮党整风，其实当时中央和省里早已大揪大斗“资产阶级右派分子”了，大家都还以为“资产阶级右派分子”可能出在上层，下面只是学习学习，提高认识而已。谁都没想到在下面也会依葫画瓢大大的抓“右派”，否则谁还敢鸣放，向党提意见呢？于是鸣放还是展开了。<BR>　　我一边参予批斗所谓“右派分子”，一边思考，又说阶级已经消灭了，怎么一下子又冒出了这么多“右派”敌人，忽然一转身就向提意见的人发起了反攻。可实际上先摸了底，首先向有历史和家庭出身问题而又重教学轻政治的人开刀，再对虽然出身可以但爱向领导提意见的人下手。名义上说是摆事实讲道理，实际上不容被斗的人分辨。批斗的理由，也多不着边际，基本上是压力，每当批斗者理由讲不清时，就用呼口号：“右派不投降，就叫他灭亡！”“右派不打跨，决不收兵！”而不管你服不服。<BR>　　<BR>　　没有右派名分“享受”“右派”待遇<BR>　　反右运动不但在教职员中斗开了，而且在未成年的初中学生里也搞起来了，忽然共青团和学生会干部，发现学生中也有人的言论和报上的右派言论一样，通过整理，还比较全面，于是也抓了三个学生开起揭发批判斗争会，后来定性时因上面不让在学生中划右派分子，才把他们清洗回家。一个姓陈的，家庭出身地主，害怕回去群众把他当敌人管制，便逃亡不知去向；一个姓阳，干部子弟，哥哥亲自来领了回去；一个姓廖的，贫农子弟，直接接了锄头扁担的班。待到80年代，右派都平反时，这位农民来找平反，落实政策的人说：“右派档案里没有你的名字，没有名分，怎么能平反？”这又是以后的事了，当时县委中专管文教队伍反右派的领导高翔，本人还是地下共产党员，可是才把县里的“反右”运动搞完，就被调到中共衡阳地委打成了“右派”，弄的人人自危。<BR>　　<BR>　　积极争取来的“右派分子”<BR>　　从一中反出来的“右派”，就使我怀疑了。他们几乎都是年轻有为的青年教师，血气方刚，在民国时期念书时就是在民主自由平等思想的熏陶下，反过来向封建家庭，向封建教育的学校，向独裁的政府争民主争自由就争惯了，还认为这才是有为的新青年应有之义，没有了解公产主义的民主集中制是什么东西。甚至还认为这才是爱国青年的正义感，应有之义啊！党既然欢迎他们帮党整风，他们就提了。所提意见，基本上是正确的，只是有时提得尖锐一点而已。特别教学能力较强的教师，可能也有点恃才傲物的思想，提得偏激了一点，从培养有创意的青年学生来讲，也不是完全不对，就是一匹劣马，只要能教好，也可能是一匹良驹，绝不能不教而诛。作为新上台的挚政党，首先是团结一切可能建设国家的人才，共同建设一个现代化的安定繁荣富强民主的国家而共同奋斗，民国在大陆统治三十八个年头，最大的失误莫过于国无宁日，可惜共产党执政并没有能汲取这个别人有鲜血换来的教训，把大批有能力爱国家的青年断绝了他们为祖国效力的机遇。像当时一中唯一的两位师范本科毕业的大学生教师滕菊生和张若金，正是20多岁，风华正茂，教学能力强，已经经过多次政治运动的洗礼证明并无重大历史问题，首先拿他两开刀，滕竟然成了右派反革命“双料货”。坐牢20多年，还打断一条腿，张则放在右派管制队劳动改造。唐仪余老师，虽然只是中师毕业，却还是中学教师队伍里的佼佼者，打成“右派”后，妻离子散叛，孤苦伶仃在乡劳改20多年，身心受到严重摧残，80年带平反后，风烛残年，书法在常宁独树有一帜，最后吐血身亡。贺承贵老师，最老实勤奋不过了，对共产党再忠诚不过了。工作组“劝”他鸣放，他确实在积极响应党的号召，结果领了顶“右派“帽子，弄得家破人亡，妻离子叛，反右结束后的1958年4月，突然来个杀回马枪，把个在反右运动中从没发过一言的的殷德勋老师，打成右派。这个人本来性情孤僻，不合群，但是数学却是天才，虽然只是中师毕业，但是大学本科毕业生有的还不如他[FS:PAGE]，确是损失一个好人才。直到80年代平反时，他们都已双鬓飞霜，报国有心而无力了，以后常宁多年都是高中教高中，初中教初中，小学教小学，至于各级管教育的干部，哪里去找优质成品的学生？几乎成了恶性循环。可就在世界第二次大战以后，许多西方国家和中国周边国家和地区，却在拼全力发展科学技术，这一进一退，就相差何只百年！<BR>　　就拿我自己的仅仅一条言论，至今我还认为是非常正确的。（已在前面三进共产党节里详述了）于是我陷入迷茫。<BR>　　<BR>　　半文盲成了高文化的导师<BR>　　1959年又是“反右倾运动”，大学生校长打成了“右倾机会分子”，党籍，乌纱，剃了光头，下到柏坊戴帽子中学（注：当时小学增半的初中班）教数学去了，接着半文盲的党组织委员，瞎使了校长权利，不久来了一位简师生当校长，虽然文化不高，但是和教师的关系还比较好，不久又调出去了，相继来了两个小学和初中文化程度的校长，校长文化一天比天低，因为“外行能够领导内行，外行必须领导内行嘛”。<BR>　　直到1959年夏，党支部以我预备期过长不能转正为理由，取消了我的预备党员资格，我的工作再也开展不下了。我管生产和财务，教育局来了教改工作组，一个投机分子会计，使出浑身解数，吹捧巴结组长，几乎三天两天从学校生产园地捉鸡索蛋，还要杀猪，管总务的由此入了党，随即升为主任。大凡小事，都向工作组汇报请示，我这个副校长也就形同虚设，根本插不了手。我只得主动要求去教一班语文，让他们去管算了。直到1960年一次运动把这个贪污4000多元的大贪污犯揭露出来。1961年我还是被下放蓬塘公社去搞所谓劳动锻炼。其实正是粮食最紧张的时候，所有公教人员一月只供应23斤大米，一两食油，普遍在发水肿病。可是下去搞体力劳动的还能吃到36斤大米，二两油。虽然无担一身清，但是我的教育救国初志，成了我的心病，我尝到了“难得糊涂”做人的苦头。<BR>　　<BR>　　添学生加劳动就是教育大跃进<BR>　　1958年大跃进，学校大搞“教育革命”；“教育为无产阶级政治服务，教育与生产劳动相结合。”所谓为无产阶级政治服务，就是有要从数量上加快培养学生，一开学就增办两班师范班，甲班一学制算中师，乙班三年毕业算初师，还办了一个农技班，秋季开始办高中，成了一所庞大的完全中学，次年春季再加办了两个春季初中班。直到秋季全县教育大跃进，就把一中的师范班分了出去增办师范学校，把一中的农技班分了出去增办了农技学校。<BR>　　那时候，学生猛增到千余之众，几乎增加了一倍，一下子哪来这么多的教师？得力的教师已多半被打成右派，或者被捕或者集中劳改，以有限的低水平的教师去扩大最大的招生数量，现有教师普遍加课，与是语文，数学，教师有教三班还兼班主任的，老师还要跟班参加劳动。才反了右，谁敢说话，只是埋头苦干而已。<BR>　　教师更怕领导干部的子弟，他们中有些自恃家庭出身好，父母是管老师的领导，既不怕老师，又不认真读书，教师不敢管他们，他们和老百姓子弟比，不少人成绩要差。我在兼教一班语文时，有个南下干部的儿子，有点调皮，成绩又差，我找他个别谈话，当面批改作文，师生一亲近，又经耳提面命，很快就赶上去了。我深感形势造成师生间的思想代沟带来的损失多么难以弥补。所谓“教育与生产劳动相结合”，就是通过大搞体力劳动，企图通过体力劳动将师生都改造成为无产阶级世界观。57年下期，初中3年级提前十天休课，由我带领三班百多名学生赴乌次乡参加修水库，扎扎实实搞了一个月，直到阴历过大年才收工放寒假。我和学生自带行李粮食工具，自己煮吃，住在一所破小学，把课坐拼成床用报纸糊了窗，清晨上工地干了一阵才吃早饭，中饭就送到工地来吃，黄昏才收工，天又下冰雹，一天干10多个小时，许多学生的手也磨破了，肩也红肿了，我的手掌也磨烂了，解放军也在干，乡镇干部在督阵，谁也不原落后，也不好意思落后。回校领了乡政府赠的红锦旗一面，水库取名“军名学”水库。由于事前没有堪探设计，匆忙上阵，水库因渗漏不能储水而报废了。<BR>　　58年一开学就动员师生大搞劳动教育，每天一小时，我当总调度，全校20多个班，1000多学生，每班搞一个固定项目，初中三年级的人大一些，分搞木工，泥工，铁工，烧红砖等较重的体力劳动，初中二年级有8个班，49班专责养猪，50直51班养良种鸡鸭，52班养长毛猪，53，54，55，56班及一年级四个班都种蔬菜和饲料，或撤猪草，各班按产积分。为了多获现金，还派学生才外打工。四月份派出几个班都矿物局去挑纬纱，派我带队，分两批轮流，一批上午挑沙，下午上课，一批上午上课下午挑沙，课堂就在露天下，席地而坐，表面看来是在边劳动边读书，实际师生门都受不了，上课时多数打瞌睡。大概搞了一个来月，只得撤回。<BR>　　荒唐一千人的学校一年劳动自给<BR>　　这样大搞了一个学期，果然结了果实，学生自己动手，由一名工友带领居然盖起了一座两层四间教室的楼房，饲养起80多头猪，两百多只良种鸡鸭鹅兔，一筐芋子12.5斤，一个南瓜30斤，于是硕果累累，全县中小学来开现场会，湘南行署各中学来开现场会。真是应接不暇。一中原订三年通过劳动收入达到全校金费自给。一跃再跃，居然提前一年自给了。这个跃进计划还是我亲自制定，并由我在全校师生大会上宣布的，而且教师学生无一人有异意一至通过的。过后想来，确是有小资产阶级的狂热性。我本人自人还是先进的哩！因为对学生劳动教育我在解放前第一次办学就有这种狂热劲，我曾想过办一所这样的平民学校，有书大家读，有事大家做，有饭大家吃，而且我试办的小学里也办过这种事，当时只是一种平民教育思想，认为只有那样，才能普及平民教育，现在中央有条件让我放手搞这样的大实验了，正中我怀，殊不知这样以来，学生一天哪只是一个钟头的劳动，像养猪的一天喂三餐，必然影响上课的时间，母猪下小猪半夜还得守住，有的曾把刚产出的小猪生怕冻坏了，抱着直到天亮。烧红砖的砖窑点火时，十多人一夜煽火要煽到天明，而且正在发育的轻少年，简直是用童工，是对轻少年的身心摧掺。至于学生学业上的损失，更无法估算了。一代质量差，就要成连锁反应好几代，每念之此，终身遗憾。<BR>　　<BR>　　铁盲当上了铁炼总工程师<BR>　　不仅直此，1958年下半年9月开始，全民县中小学校停课，全力以赴，一中炼铁炉从一座，发展到5座，风箱自己做，木炭从往返70多里的大义山上去挑，少了把谷加洲的周围的桑树全部砍光，那就是几个成人合抱十几丈高上百年培养成的风景园林，大约五六十株，以后百年也无法恢复了。几个土炉料，木炭终究供应不上，连烟煤也没供应上，只得用白煤来炼，白煤有含硫太多，经常结炉，铁炼炉从往返30多里的铁丝塘上去挑，上千人的运输队伍都是13至16岁的一，二年级的学生，稍大点的都要上高炉去炼铁，当炉前工，装料工，抽风工。连成年的中情年教师都难以坚持。<BR>　　至于炼铁技术，就是我带几名学生到其他炼铁厂去参加实习一下，其实参加实习的土铁厂，也是学炼铁不到半个月，回校开炉我就成了“总厂长”兼“总工程师”了。我经常是个把星期没上床睡过，瞌睡的很了，就躺在炉边打一下盹。以这样的技术，这样简陋的设备，这样原始粗燥的原料，虽然也出了几吨白口铁，但杂质太多，甚至分不清是铁是渣，派不上用场。白白浪费资金，资源，人力，其产铁结果自然不言而寓，这样糊里糊图的搞了一个多月，上面喊复课了，才草草收场。人人都以疲劳不堪，全校师生放假三天，才正式上课。<BR>　　<BR>　　厂校合并之梦<BR>　　炼铁惨败，谁敢去总结经验教训？反对“三面红棋”的帽子，谁敢费力找死？生产劳动照旧大搞，农业：从校圆围墙外划进70多亩稻田给学校搞种糖萝卜和蔬菜，好在这时人民公社已经成立，一大二公，土地随你要，农民都等公产主义就要到来谁还稀罕这块土地。工业：学校和县机械厂搞厂校合并学生搞工业劳动就到车间去，一班学生50多人挤进一个车间，人都站满了，哪还能动手，只是围着看看热闹罢了。这时候，我被抽调去管厂里的基建，扩建厂房。待几栋大厂房建成，上面又叫不搞厂校合并，我才被调回学，终应学校搞不过来，农田又退回给人民公社了。<BR>　　<BR>　　肌饿迫出的“贼”你能指他们是贼吗？<BR>　　经过荒唐的大跃进运动，1960年一场主要是人为的大灾难降临了，原来人民公社初建，县委决定：公社学生都吃“无价供应”，学生入学的学杂费伙食费，统一由人民公社直接拨钱交学校。可是交不了一个月，人民公社再也交不出了，县委决定由学校，公社，学生三级分担，人民公社负担50%，县财政负担30%，学生负担20%，由于三级都交不出来：人民公社大跃进把钱花光了，层层一平二调，社员劳累终年，除了吃饭，身无分文，哪里看到过一分钱？县财政财团已经下到人民公社，公社收到的税费，右公社都截流花光了，三级都拿不出，过家出先严重危机。教师每月口粮由36降到26了，再降到21斤，食油由每人每月一斤降到半斤再降到一两了，这时水肿普遍发生，学生晚上从菜园里偷两片菜叶，无盐无油口杯煮着吃，或者到食堂偷一碗饭，这类时间经常发生，甚至在教师中也不是绝无仅有，一晚，一个学生溜到食堂偷了十几斤米逃走了校方着了急，连夜派人到他家里才找到，怕他家人和本人出事故，只得劝他暂时休学，饥寒起盗心嘛！偏偏菜也种不出头了，去年凉晒干梏无人吃的无心菜，也拿下来给学生吃，学生叫它“无缝钢管”，有次，一位新从试院本科调来的青年教师，一下子就降到21斤米，一两油，看着看着脸浮肿了，从食堂会计处多领了一个月的餐票去，你能忍心说他是偷吗？有次空军学校来招生，一千多人好不容易招了3人去，可政审时都有做贼的记录——能说他们品德不好吗？经与招生负责人研究，只有把原来党案换了才将这三人招去。最后县委转中央指示，对大龄学生下放回农村，整缩裁生，解决燃眉之急。正是：早知今日，何必当初？<BR>　　我从1957年踏进一中校圆，在次实现我的教育救国路，马上拖入反右运动里，1959年反右倾运动，1960年反贪污运动。1961年下放回农村锻炼。到1962年3月因中央指令大跃进时税务力量削弱，影响财政收入，要求老税务干部归队，我便逢命归回依然干我的老行当，在一中挂号六个年头。经历连[FS:PAGE]年的激烈的政治运动和强烈的体力劳动，校无宁日，师生动荡不堪，个人有志难绸一把辛酸泪，与国无补，于民无补，浪费青春年华，（这是我正是33岁）特别是一段教育的效率，后人不知如何打分？问心有愧，万死也难补，只得写份反思，立此存照。亮个红灯，以警来者。<BR>　　<BR>　　第三次教育握手<BR>　　<BR>　　到底是谁需要认真学习<BR>　　<BR>　　1978年7月间，我给县委写了一封信，有幸得到一复：<BR>　　<BR>　　附中国共产党常宁县委宣传部附件：<BR>　　萧一湘同志：<BR>　　你的信已转来我部，意见是宝贵的。我门与有关单位进行了研究。<BR>　　一，关于读书的问题，根据华主席在五届人大政治工作报告中对教育事业的要求，是1985年城市基本普及十年教育，在农村基本普及八年教育。望认真学习华主席工作报告，领会中央对教育工作的要求，你所提的个人办学校或班是不适宜的。<BR>　　中共常宁县委宣传部1978年8月5日<BR>　　1978年7月间我还在县生资公司没有彻底平反，还是当一名物价员，但是作为一位教育救国理想者眼看“文化大革命”遗留下来的文化断层心情不能平静，赶紧给县里写了个建议，可是县委对我的建议回答却是“不适宜的”。虽然我们的认识不同，但总算还是给我一个回复。<BR>　　哭笑不得的国庆专栏<BR>　　1970年10月3日，因工作之便，走了几个单位，看到大多数都为庆祝国庆30周年出了专刊。红红绿绿，各式各样但也看到一些问题，小小一角，问题确不可忽视。向县委些了个汇报，现在栽录几例如下：<BR>　　<BR>　　一，荒唐的内容<BR>　　<BR>　　1“解放30年，将原来一个贫穷落后的山乡，变成了一个具有先带化的工农业和强大的国防。”（商业局专刊）<BR>　　2“现在粮食不但自给自余，还有支援出口。”（同上）<BR>　　3“大批大干，电激雷奔腾”（人民医院专刊）<BR>　　4“您老人家（指毛泽东）`````发现了史无前例的无产阶级文化大革命，带领全党粉碎了一次又一次的路线斗争。”（农产品公司专刊）<BR>　　以上四句说我国在1980年已经成了现代化，粮食自给自足，还要大批促大干，文化大革命不知藏在哪里，一下子就被发现了？歌颂超过实际的限度，粉饰太平，让不知者，继续盲目乐观下去；让知之者，增加笑料，或着产生困惑，后果怎么样呢？前事不忘，后事之师。我们吃这方面头还算小吗？<BR>　　<BR>　　二白字先生何其多<BR>　　<BR>　　1荡怀豪情迎嘉节；2、迎国庆（庆字里多一点）、舒（抒）豪情；3、繁荣昌幸（盛），<BR>　　4资本家垄断下。（以上是商业局专刊）5喜气腾；6长夜难明寺县天；7独立翱翔（以上是农产品公司专刊）8紫气清骈；9春盛十月腊梅花的明芽。（以上是工程公司专刊）<BR>　　且不说句子通不通，一至八处错别字多且怪，第九处不但有错字，而且十月开了腊梅花，令人捧腹。<BR>　　有的也写久体诗词，但决心让你看不懂，有的也标古体诗词牌子，却连平，句数，子数也不合谱，把祖国的传统文化都搞乱了。<BR>　　从以上两类就可看出“文化大革命”时的中学生水平之底下，能够办专刊的人一般还是这个单位的最高笔杆子呢！专刊又多贴在单位最显眼的地方，人们经常过往，为什么没人过目呢？文化底的看不出，文化高的除非不愿看，那宣传还有什么效益呢？这份文化调查更令我慌恐不安。奠下我办学的决心，而且认为私人办学方向是对的，便于1982年退休后，搭上改革开放这条列车，先行实验个人办学。而且不要政府出一分钱，一个人，开新中国常宁私人办学先河。实现个人青年时代追求教育救国之梦。办学时，我写了一首七绝〈义务兴学〉：<BR>　　要歇何曾歇得成文凭遍叹无文凭<BR>　　起呼残烛驱寒夜再筑书山再朔魂<BR>　　办学和教育局长打了一架而后县委书记吵了一架<BR>　　一天上午我去找教育局局长，一个干部，见我穿着平常一老头，要找局长，竟然三问不一答，掉头就走，我大声呼喊：“你这是人民的教育局吗？”忽然一个黑高大个子从房里冲到走廊，“是谁在闹？”我连忙走到他跟前解释，他竟然气冲冲地说：“你闹什么？”两人发生冲突，拉扯打起来了。经熟人发现才把他拉开，把我扶开，并告诉我，他们看你老这副模样，还以为是来落实政策的呢！这是误会，我气尤未消，便去找县委一书记：“我想为人民办学，却遭到教育局长打，真是岂有此理。”书记边笑边说：“不会有这种事吧！”“难道我还冤枉他啊？”“以后有机会我找他谈一谈。”我一听气极了：“以后有机会？那么没机会呢？那就算了啊？周总理日理万机，你是县的一把手，一定也有10机，你讲永无机会了，哪我就白白挨打啊？”我们又吵了起来。经他解释，并许偌才罢，次日教育局长向我道歉，表决坚决支持我的办学，于是我的学校才办了起来。<BR>　　我从1982年9月起首先办了一个全日制初中毕业复习班，30多个学生，全日制8名课开齐，一学期至少要1200元开支。经费就差一大截，许多老朋友，教师听说我要办学都尽义务来帮忙，每节课只要8角钱生活补贴。好在补发我的工资，壮了我的胆，这学期的亏数都由我包下来了，不久接着办了三个职工业余补习班。生员潮涌而来，每学生每期交学费10元。招收学生151名，他们是来自29个企事业单位的干部职工和社会失学青少年。教室：租了城东一座不用了的小学，已经出挂“急诊”，只得从去他正规小学租界夜间的空房子和县总工会的房子，教师：从社会上招聘游师。为了进一步摸清职工现有的文化底子，以便对疹下药，我了解教育局正对全县职工做了一次初中文化合格考试，便将这次考卷做了一次分析，更使我大吃一惊。兹并录如下：<BR>　　<BR>　　一次惊人的初中文化合格考试答卷<BR>　　<BR>　　常宁县1982年底进行了一次全县职工初中文化合格考试，报名人数有2993个，实际参加考试的有2585人，还未到场的就有408人，按实际需要补课的人还远不只此，例如，商业局七大公司在城关的职工就有700多人，这次参加报名的只有202人；县工程公司的职工有300多人，青工又多，而这次报名的仅仅22人，参加考试职工都是1977年前的初高中毕业生。就是说他们的读书时期都是：“文化大革命”中度过的。<BR>　　吓人的全合格率——2.2%<BR>　　一在2585名考生中，语文，数学，化学，史地等五课全部合格的只有57人，仅占了总人数的2.2%。双科合格的166人，单科合格的也只有311名。<BR>　　各科人平分数，语文34。8分，数学26.2分，化学27.1分，物理34。9分，史地28.6分。<BR>　　各科及格人数占参考人数依次为：语文9.9%数学11.3%，物理20.3%，化学10.9%史地仅占10%。底子一亮，惊人寒心。据说参加应考的还是好点的。<BR>　　<BR>　　二从百份考卷随意抽样统计分析<BR>　　<BR>　　作文打零分的63%<BR>　　100份语文卷有19份白卷，打标点题能得满分的只有12%，改正错别字（承祖，抵杭，浸略，背判，串改，忘图，灰复，幼想，）全改对的只有6人，得零分的竟有25人，改的不完全的有63人。在一段70个字的文言文中，提出8个字词要求白话解释，能打满分的一个也没有，得零分的竟有63人，作文及格的9人，达零分的人倒达63人。<BR>　　被扭曲的两三角形全等定律<BR>　　<BR>　　100份试卷中有这样一个简单的辨别题“三角形三内角分别相等，则两三角形全等。”竟有51%的人答全等。一个小学课程里的题目，“27，45，81的最小共倍数是他们的对大公约数的几倍？”竟然有97%的人答不出来。<BR>　　从以上两点分析青年职工中却文化的面积是多么大，基础知识是差的惊人，寒心，除逃兵外，还有20%的各科试卷是白卷，着都是“文化大革命运动”出来的初高中毕业生，有的几乎还是不能动笔的文盲。从城关的报考的71个单位中，高中牌子的就有741个，占总报考的51.9%呢！<BR>　　<BR>　　现代化就是人的现代化行吗？<BR>　　得出这份调查结果，我陷入了复杂的沉思中，如果说在落后时代的战争特定条件下，文盲还可以打天下，文盲半文盲还可以搞土地改革，现在的小学初中水平应付工作应该是有气无力了，五年十年以后，这批人还能往哪里摆，而当代青年职工，实现现代化的重任正落在他们的肩上，他们能担当的起来吗？考虑随着科技的一日千里的发展，知识的周期越来越短，再失将成终身之恨。<BR>　　从这份调查报告看，是“文化大革命”还是文化大破坏？人民被带进荒原里去了。更有甚者，古人说：“十年树木，百年数人。”笔者原先还不太理解，现在更体验深刻了。由于年连不断的政治运动，有真才实学的老师被打倒了，没文化的工农兵开进学校教文化，学制缩短，社会剧烈动荡，教学内容浅简，语文学语录，物理只学柴油机，搞掉了教，学两方的积极性，“文革”一代人浪费了，就会影响两三代，接连几十年都难出高素质的人才。“文革”之后恢复高考的长期考生中，高中毕业后复读一两年甚至多年，才能考上大专者比比皆是，不就是名证吗？这笔浪费帐谁又能算得清呢？改革开放以后，为于国际接轨，有普遍加深，以不少低水平的师资去教比以前加深了的课程，又怎么能达标呢？无异于让刚脱盲的土会计就要他用现代借贷制计帐，欲速则不达，这怎么能达标呢？可偏偏什么都在搞达标，简直是在演戏，至于道德素质的内伤更加难理清了。<BR>　　有见及此，我打算当前把全部力量投入到职工文化补课上来。准备1983年扩大班次，办学方向：坚持为国分忧，不向政府伸手，以发挥离退休人员潜力，为国家多作贡献，并将这份统计分析报告送县委。<BR>　　由于教室设备条件有限制，难以满足他们的要求，象这样的速度补下去，想把现有的职工补达初中合格水平，十年也补不完，城关应补课人数就有两千人，此次全县搞的职工初中文化合格考试的底子，绝大部分都是从头补起，至于还要补高中课，学专业，读业大，适应现代化对科技文化的不断要求，更是需要及早未雨绸缪的。考虑这种民办教育在我县还是初升，许多新事物，合理合法，不合理合法，难免会有出现。为了把这个事业搞好，我于1982年10月19日赴衡阳，湘潭，长沙等地考察民办教育事业，于24日返校，往返计六天时间。重点考察了湘潭13中开办的第六职业学校，长沙民主党派及退休老干部创办的东风业余大学。达信财会进修学校，衡阳市光明业余学校等四所名校。（他们都是见了报，有的有书记，政协主席兼了名誉主任的，有的还得了教育厅长专写文章赞许的）通过考察，大开视野，返县一面积极筹备增班，东南西北，都有我的教室。<BR>　　学生冲县委会<BR>　　正当我除外考察期间，学校[FS:PAGE]出了乱子。原来本在工会的班，县委会把大门锁上了，学生出入必须从县委大门进去，一个晚上，县委大门守门人不让学生进去，学生有怕墙进去的和看门人发生了冲突，互相拉扯，把看门人的手表拉掉了。有传我的学生冲县委会，打门卫，问题可就闹大了，县委副书记阳新丽出来，才得平静。县委办主任便下令不准学生上课，幸而我校教导主任贺老师生出活计，经他决定，等我回来在做处理，暂由学校发给临时证，无证不能进出。等我回来后，县委办主任找我，说我对此事有责任，我说：“我既可以承认有，也可不承认有，所谓承认有责，总是我校学生发生的问题，所谓承认不负责，你门把原来工会门给锁上了，那责任就要由你们负了。幸而当时没有停课，否则学生闹起来，那事就真的大了。”一场虚惊，才得平静。<BR>　　学校办了三年，最多一期开办18个班，同期还在校学生800多名，教师40多位，班次既有全日制的初中复习班，还有英语专业班，暑期学生补习班，应考技工学校补习班，大多数是在职职工初中文化复习班，日日夜夜有人上课，“11号车”，我几乎夜夜都要满城蔸一圈，8毛钱一节的授课金，老师反而高兴，觉得学生越多工作越重越有味，。多爱国的知识分子啊！<BR>　　1983年2月3号《湖南日报》头版中心框边报道《常宁县退休人员自费办学》。<BR>　　同年7月5号《衡阳日报》以《只图四化早点出现》的标题报道了我的办学事迹。<BR>　　1983年3月，我出席了衡阳职工教育先进会。<BR>　　同年，市离退休干部发挥作用经验交流会讲坛上还染个我谈了10多分钟。<BR>　　同年党落实了我的政策，恢复了党籍，退休改为离休，载誉归来，儿女门的表情却是淡淡的，似乎不“在乎”。<BR>　　“这是金钱买不到的”老伴心情沉重的说，回答的是：“可惜是做人的门票。”<BR>　　但是当原来在文化补习班读过书的人，有的升了中专，大学，当了股长，经理，厂长，有的考上了干部，有人会见我说：“您来还果真有点名堂，我哪两年书补到点子上了。”<BR>　　儿女们听了，表情似乎又有点“在乎”。<BR>　　<BR>　　摇旗呐喊晚风前<BR>　　<BR>　　由于我的职工文化课补起来了，许多单位相继办起了补习班，县商业局，现供销社也办开了，职工文化补习班多起来了，加速了职工文化不可的进度，当然是好事。但是由于不少单位自己不会办学而又要硬办，他们有的老师就在我们班里零买零卖，现买现卖。也算是个支持吧。开办职工高中文化时，我为工会招了生，代拟了教学计划，交给县工会去办。而我又转为了修县志了。虽然一生三次办学，都无多大贡献，人已到了晚秋时期但是助学方面，只要我尚有一分余力，就绝不放过。<BR>　　1984年初，瑶塘家乡建学，我发起家乡在外地工作的同乡共同为家乡捐助，在募捐书上就是这样写的“竞争是当今世界潮流，政治军事的竞争，科学技术的竞争，实际上是经济的竞争，而经济的竞争该归之于科学技术的竞争，科学技术的竞争，则又归结为教育的竞争，人才的竞争。`````”我自己带头从自己家庭弟妹起，共发动20余人，捐款2000余元。我一家人捐赠一半，老红军干部萧韶捐助200元，萧文辉，萧礼林，萧相前各50元，还有吕姓，谭姓及其他同乡都在10元到40元间者。<BR>　　1994年，旅台同乡筹建支助家乡学子奖学金，委托我等四人代办，我主持两届后才辞去。<BR>　　1995年，常宁八中建校，我人己古稀，已乏力矣，任然节衣缩食1000元，并在我办的《宜江诗选》中作诗摇旗呐喊，以尝夙愿。<BR>　　诗曰：<BR>　　寻求救国平生愿私弱贫愚去几番<BR>　　人老囊羞唯节食摇旗呐喊晚风前<BR>　　<BR>　　<BR>　　<BR>　　","title":"三次同教育握手","time":1219165469999}