{"id":541,"content":"<br />\r\n　　1945年抗战胜利，光复后的台湾面临着重建政治、经济、文化的繁重任务。为了加快加深台湾与祖国大陆融合，海峡两岸围绕摒除日据时期殖民教育制度及其影响，普及汉语言文化，开展了教育交流，并且达到了一个新的高度，出现了许多新的特点。<br />\r\n　　<br />\r\n　　大陆学人赴台湾<br />\r\n　　<br />\r\n　　台湾光复初期，大陆大批具有各种专业知识的人才赴台服务，是海峡两岸教育交流史上前所未有的新现象。赴台服务的这批学人，无论在数量上或是知识结构方面，都是过去任何时期所不能比拟的。<br />\r\n　　大批大陆教师赴台任教，是台湾光复初期海峡两岸教育交流最初的也是最为明显的表现特征。台湾光复初期学校教师紧缺状况非常严重，这是日据时代实行台湾省教育“皇民化”造成的严重恶果。据1944年统计，当时台湾全省中等学校教员2033人，台籍教员仅100人，不及总数的0.5%；台湾全省国民学校（小学）教员15483人，台籍教员仅7161人，仅占总数的46%；台籍高校教员更是凤毛麟角，将大专以上院校全数计入，唯见一位教授和一位教员。战后日籍教师大批遣返，师资的补充和培养成为改造日据时期遗留的文化教育制度，重建台湾教育制度，实现台湾教育“祖国化”的急中之急。<br />\r\n　　1945年9月，国民政府教育部召开战后全国教育善后工作会议，解决台湾学校教师严重紧缺的问题被列为专项议题，特别规定了“在内地举办志愿赴台湾任教的教师登记”，以保证接管台湾教育的有序进行。当时还在重庆办公的台湾行政公署教育处立即着手分别向重庆和福建各地邀约了一部分教员去台湾。台湾行政长官公署接收台湾后，一方面立即成立了教育甄选委员会，在台湾本省甄选、考选、训练教员，还设立了台湾省立师范学院，以就地解决补充、培养师资的问题。另一方面多渠道、多层次向大陆各省征选教员，以解师资紧缺的燃眉之急。10月下旬，台湾行政长官公署同时派员向福建、上海征选教员，并准台湾省立各中学以上学校及各县市向省外征选教员，以加快征选工作的节奏。1946年2月，台湾行政长官公署急电厦门市政府，委托在闽南招选240名师范毕业、年龄在26岁以上、能操国语及闽南语的语文课教员。至1946年9月，计有小学教员600多人，中学教员400多人通过台湾行政长官公署教育处的征选赴台任教，为台湾各级学校在新学年开始时能够正常运转，为实施教育部关于新学期一律采用国语教学的决策，准备了必要的师资队伍。为继续缓解师资紧缺的情势，11月，台湾行政长官公署教育处又在北平、上海分别设立了临时办事处，计划在3个月内征选两地400名中、小学教员赴台。在大批中、小学教师赴台的同时，一些颇负盛名的大陆作家、学者如许寿裳、台静农、李霁野、黎烈文等，也越过海峡，走上台湾最高学府——台湾大学的讲坛，为传播祖国文化，发展台湾省的教育，为促进海峡两岸的文学交流作出了重要的贡献。<br />\r\n　　实现台湾省社会从日据时代“皇民化”到光复后“祖国化”的转变，语言文字的“祖国化”是核心问题。为尽快改变台湾同胞特别是年轻一代对祖国语言文字相当生疏的现状，在台湾省内普及国文、国语的社会教育，增强台湾同胞的民族意识，成为这一时期海峡两岸教育交流的重要议题，许多著名专家、学者、教授以推广国语、国文教育为使命，不辞劳苦，应邀赴台开展工作。如，魏建功教授等三人受教育部调派赴台组建“台湾省国语推行委员会”，随后，重庆、上海等地多位语言文字专家应邀加盟。他们通过台湾省内各县市相继设立的“国语推行所”，将普及国文、国语的工作全面铺开。又如，在先后开办的台湾公教人员和公职人员国语、国文教育训练班中，厦门大学得闽台一衣带水，语言相通之便，教育系和中文系先后有郭一岑、陈景磐、虞愚等多位著名学者教授应邀赴台，或在暑期举办的公立和私立中小学校长、教导主任训练班讲课；或以国语、国文教育为主题，为民政、财政、交通、警务等系统的公职人员训练班开设专题讲座，为台湾社会国文、国语普及培养了基本群体。<br />\r\n　　大专院校毕业生纷纷到台湾工作，投身于战后台湾社会的重构与发展，是台湾光复初期海峡两岸教育交流的又一突出特点。台湾光复初期，社会重建和教育制度改造的任务之繁重，对于投身社会的大学毕业生是严峻的考验，而岛内人才匮乏对于投身社会的大学毕业生又是创业的机遇。不少大陆大学毕业生热切希望赴台工作，第一批赴台服务的是厦门大学的8位应届毕业生。他们不待战后校址回迁厦门，就从闽西长汀出发，辗转经福州，于1945年9月抵达台湾。之后，赴台服务的大学毕业生与日俱增，厦门大学1945年至1948年自愿赴台工作的毕业生就达300多人。国立海疆学校1947年元月离校的首届毕业生“计162人，多服务于台湾等地”。福建音乐专科学校的许多毕业生也在战后台湾急需音乐教育人才的情况下应聘赴台湾中学或中等专科学校任教。一大批大专毕业生赴台，为台湾战后重建增添的不唯是知识，还有生机与活力。<br />\r\n　　总而言之，台湾光复初期，大陆大批具有各种专业知识的人才赴台服务，是海峡两岸教育交流史上前所未有的新现象。赴台服务的这批学人，无论在数量上或是知识结构方面，都是过去任何时期所不能比拟的。<br />\r\n　　<br />\r\n　　台湾学子赴大陆<br />\r\n　　<br />\r\n　　台湾光复初期，大批台湾青年学生渴望了解祖国大陆，珍惜台湾铲除殖民主义教育制度后海峡两岸教育共同发展为他们提供的升学机会，纷纷进入大陆高校学习，是海峡两岸教育交流史上又一突出的现象。<br />\r\n　　台湾光复初期，海峡两岸教育交流的另一突出表现，是大批台湾学子到大陆易地求学。日据台湾时期，台籍青年接受高等教育的权利受到殖民主义教育政策的极大限制。以台湾大学为例，光复前有在校学生1666名，其中台籍学生仅322名，所占比例不及20%，而日籍学生则多达1344名。日据时期，台湾人接受大学教育的比例仅有0.03%，而台湾的日籍人却达4.5%，后者是前者的150倍。为尽快改变这种状况，海峡两岸积极协调为台湾学子创造他们期盼已久的升学机会。<br />\r\n　　1946年12月教育部通知各省为“沟通文化，增进民族感情”，应鼓励和帮助台湾人将自己的子女送到大陆各省学习，遇有台籍学生前往该省肄习时，“应比照边疆学生予以优待从宽取录”，“酌定优待办法”。为此，厦门大学新生院特提请校行政会议通过设立了台籍学生国语、国文补习班，首批参加学习者30余人。为便利台湾考生升学，1947年6月，福建协和大学首创在台湾设立“台湾考区”并降低录取分数标准，“俾使台省青年多获录取机会”。与此同时，厦门大学提出了除招生考试外，“兼采成绩审查方式”录取台湾考生的办法，（即由台北高中毕业生升学指导委员会将台湾考生历年成绩及报考志愿报送台湾教育厅，申请保送，然后再接受厦门大学对其进行国文、英文、数学三科甄别考试，成绩通过者即成为厦门大学正式新生。）这种有别于大陆考生的特殊招生方式，照顾了远隔大海，交通不便，以及学业基础相对薄弱的台湾考生，对他们产生了极大的吸引力。1947年至1948年有55名台湾高中毕业生经台湾省教育厅保送进入厦门大学学习。<br />\r\n　　1946年6月25日在新创刊不久的台湾《新生报》头版头条刊载了台湾省教育厅发布的关于考选升学内地大专以上公派生招生公告，公告在台湾青年学生中引起很大的反响，7月就有200人报名并参加台湾省教育厅举办的升学内地专科以上学校公费生考试，其中100人被录取。为了让录取的考生增加对祖国的认识，具备必要的国语基础，还对他们进行两三个月的预备训练，训练期满，依照考生自愿分发大陆各校就学，并发给学费和膳食津贴。在台湾光复初期，通过考选先后有200多名台湾公费生分赴北京大学、复旦大学、上海医学院、暨南大学、同济大学、武汉大学、浙江大学、厦门大学学习。一位当时赴暨南大学学习的台湾公派生在船离码头前，以《临别告同胞书》抒发自己的深切感受，回归祖国的豪情和获得升学机会的喜悦溢于言表：“别了，可爱的同胞。当我们毕业的时候，将带回更大的力量，建设新台湾，建设中国！”<br />\r\n　　台湾向大陆的科技辐射<br />\r\n　　<br />\r\n　　台湾光复初期，海峡两岸教育交流一个特别值得关注的特点是：既有大陆文化向台湾传播的传统流向的重现，又有战后台湾科技文化向大陆辐射的新流向，显现了两岸交流拓展合作的发展趋势。<br />\r\n　　历史上，伴随着台湾的开发和发展，大陆的教育制度、教育思想、教育人才流向台湾；台湾人到大陆参加科考，回祖籍修族谱，台湾的贡生、举人、进士分发到全国各地任官治事。这些构成了海峡两岸教育交流的传统内容和轨迹。台湾光复初期，传统的两岸教育交流发生了变化，出现了台湾科技文化对大陆的辐射和向大陆的传播。<br />\r\n　　台湾光复初期，台湾的科技文化以大陆教育界赴台学习为桥梁和媒介向大陆传播。台湾光复后，大陆赴台参观、学习的考察团体络绎不绝。以福建为例，粗略统计，战后特别是1947年后的短短二、三年中，厦门大学、福建医学院、福建农学院、集美高级商科学校、国立海疆学校、福建音乐专科学校、林森师范学校、龙溪师范学校等福建主要的大学和中等专科学校都组织了考察团赴台观摩学习。各类专业赴台考察团均由专业人员组成，考察目的明确。如福建农学院组成的农林考察团是由该院农艺、森林、园艺、病虫害、农业经济系推派五位教授组成，主要赴台进行农业品种改良、病虫害防治、森林栽培和保护等调研。福建医学院派出多批讲师、助教到台湾大学医院进修，并组织毕业生赴台参观那里的医疗机构。应基隆港务局之邀，厦门大学土木工程系的33位学生由两名讲师带队，组团赴台进行基隆港测量工作。国立海疆学校赴台考察，重点则在于收集海疆资料……众多教育专业人员赴台参观考察，既扩大了专业人才的学科视野，又对福建各类大中专院校规范学科教材建设、提高学科研究水平起到了直接的促进作用。一些富有新意的交流设想也在两岸教育界有识之士的交往中酝酿（1949年厦门大学校长赴台与台湾大学会商两校交换教授及合作事宜。此计划后来由于时局变化两岸分离而没能实现）。<br />\r\n　　台湾省的医、理、工、农各类专科院校设备完善，技术领先，规模也较大，有专业教育资源的明显优势。为了培养专门人才，大陆有关教育[FS:PAGE]部门积极筹划选送学生赴台湾升学或进修。鉴于福建培养医、理、工、农等专门人才的学校极少，1948年度福建省政府行政会议通过厦门市专项提案，借闽台一衣带水，语言相通之便，在闽南各公立、私立中学以考选方式选拔优秀毕业生，保送去台湾，经由台湾省教育厅以每科目50人的名额分配至各院校修读医、理、工、农等专业。省政府为保送赴台学生提供旅费和学膳费津贴，还建议台湾教育厅给予赴台求学的闽籍学生以优惠。虽然，此一提案终因种种原因没有得到落实，但这项旨在“逐年保送闽南学子前往深造，既可补本省理工教育之不足，亦可为闽台文化之一助”的教育交流提案，在及时反映两岸教育交流发展的内在需要，积极开拓两岸教育交流的新途径方面不失新意。<br />\r\n　　综上所述，台湾光复初期在短短的三、四年间，海峡两岸教育交流有了长足的发展。虽然“接收工作以教育最为艰巨”，但透过海峡两岸教育交流的具体形式，可以看到大批专业人才的调配不仅仅是一般意义上的两岸交往，它为促进当时接收工作的顺利完成，促进两岸的融合发挥了不可替代的作用。海峡两岸教育交流直接促进两岸教育共同发展，而同时得到发展的还有两岸关系。海峡两岸教育交流在重现大陆文化向台湾传播的传统流向的同时，也显现了战后台湾科技文化向大陆辐射的新流向，展现了两岸交流拓展为合作的必然发展趋势。<br />\r\n　　（责任编辑吴思）","title":"台湾光复后两岸交流专家学子","time":1207673460999}