{"id":575,"content":"<P align=center><IMG style=\"WIDTH: 376px; HEIGHT: 437px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052621303117007.jpg\" width=28 border=0><BR><FONT face=黑体>徐向前</FONT></P>　　《徐向前传》和《历史的回顾》两书，记载1924年，在太原，徐向前经其兄认识的一位姓郭的军官，保举他考了黄埔军校。这位姓郭的军官是何许人呢?他就是我的祖父郭宣三。<BR>　　最近，我看《徐向前传》，发现该书编写组的同志们对那位姓郭的军官保举徐向前考黄埔军校一事，作了一番分析。书中讲到，在中国国民党第一次全国代表大会上，与会的国民党员和以个人身份参加的共产党代表，都受到委托，回到各地选拔优秀的进步青年去报考陆军军官学校。因此，编写组认为：“看来那位在太原阎锡山部队的姓郭的军官，所以保荐徐向前一行10人考黄埔，也是事出有因。”<BR>　　为了写这篇文章，我想方设法找到《徐向前传》编写组副组长(主编)张鳞，跟他进行了诚恳的交谈。张鳞说：“徐帅对那位姓郭的军官指引他走上革命道路印象很深，那位姓郭的军官是徐帅的哥哥认识的。”我问：“徐帅是否讲过那位姓郭的军官的名字?”张鳞说“徐帅没有讲，我们也没有问。”<BR>　　那么，情况究竟如何?现将我知道的情况及祖父的为人如实地叙述如下：<BR>　　我祖父叫郭懋德，字宣三，山西省定襄县智村人，生于1886年。辛亥革命后，他考入阎锡山创办的警官学校，毕业后，先当巡官，后任定襄、繁峙、静乐、潞安等县公安局局长和太原市第一区公安局局长。1929年辞职回家，在村里当村长。保举徐向前报考黄埔军校的事，就发生在他任太原市第一区公安局局长的时候。<BR>　　祖父跟我讲徐向前考黄埔军校的事，是在说念我父亲的情况下顺便讲的。我父亲郭克勤，20世纪20年代初，在山西省立第一中学读书，积极参加革命活动，1926年加入中国共产党，长期在白区从事党的军运情报等工作，1936年任北方局军委军运领导小组秘书长，1938年春到晋察冀边区，1939年在“反托派”审查中被错杀(1998年中央组织部予以平反昭雪)，但当时家里人并不知道他的不幸遭遇，因此，长期打听不到他的下落，祖父母经常说念他。<BR>　　皖南事变后，1941年2月的一天晚上，祖父对我说：“发生茂林事变了，国民党中央军在安徽茂林地区包围消灭了新四军一万多人，叶挺军长被俘，项英副军长牺牲，不知你爸爸是不是在那里，他也可能牺牲了。”祖父还说：“大革命时期，我认为蒋介石是孙中山先生的信徒，1927年‘4·12’清党后，我看出蒋介石不能容人，要独霸天下，现在小日本入侵，大敌当前，他却自己人打自己人，真是！”停顿了一会儿，他深沉地说：“你爸爸是做事的，不像我是混事的。1924年我做太原市第一区公安局局长时，徐向前来太原找工作，徐向前的哥哥徐寿谦同我是半个老乡，他是五台县永安村人，没有修汽车路以前，咱智村是五台、定襄到太原的必经之路，有个车马大店，供来往行人打尖住宿，徐向前和他哥哥，有时就住在咱家，来往比较多。在太原，徐向前有时也来咱家坐坐。我对徐向前谈过你爸爸，我说：‘我本想让克勤(我父亲)和阎锡山军政要人的儿子们多来往，将来在官场上也好有个照应，可是克勤不听我的话，总是和那些家境贫寒、思想激进的同学接近。’徐向前说：‘孩子们的事你别管，他愿接近谁就接近谁吧！我看克勤是个有作为的青年’。”祖父说：“有一天我对徐向前说，黄埔军校是孙中山先生创办的革命学校，在上海招生，要不你考黄埔军校吧！徐向前同意后，我介绍他考了黄埔军校。现在，人家徐向前是八路军赫赫有名的领导人，你爸爸却打听不到下落，他可能牺牲了，唉！”当时，听了祖父的话，给我的印象是，祖父既埋怨父亲不听他的话，没有走升官发财之路，又赞赏父亲不自私自利，有崇高理想，是一心进行革命事业的人，而且徐向前是支持父亲的。那时，我15岁，正在高小读书。<BR>　　1937年“七七事变”后，祖父忧心忡忡地说：“发生卢沟桥事变了，日本人贪得无厌，占了东三省，还想侵占全中国。亡国之奴，不如丧家之犬，老百姓没有好日子过了。”表现了他忧国忧民爱国抗日的思想。可是，在另一种情况下他又当了汉奸。1938年5月，有一天我们刚吃完早饭，日本鬼子突然来到我家，要祖父进县城担任伪警务局局长。祖父不想去，竭力推脱。他说：“我年纪老了，身体有病。做不了，请另找别人吧！”日军头头很不高兴，板着面孔，硬要他去。与日寇一块来的伪县商会会长李能文说：“宣三兄，你去也得去，不去也得去，走吧！”就这样，祖父被强迫进城，当了定襄县伪警务局局长。大约在1940年的一天晚上，日军头头带着几个日本宪兵恶狠狠地来到祖父在城里的住处，把他逮捕了，投入宪兵队监狱。原因是，前几天夜里，中共定襄县基干游击队摸进城里活动，给日本鬼子造成损失，有人向日寇告密，说我叔父郭克俭是八路军，可能和我祖父有联系。后经家里托人情、花钱，保释出狱的祖父，没有敢回智村，先在忻县城住了一段，后转到太原。在这个时期，祖父的心情是十分忧郁的。<BR>　　1943年，祖父回到智村。他支持我参加中共太原地下党工作。以后又支持我爱人董文祥从敌占区到解放区参加革命工作，村党支部书记杜二好被敌人逮捕，他亲自进城保释出狱。中共县区干部时常来智村看他。中共定襄县政府认为他是个开明绅士。不幸的是，1948午春夏之交，伪39师来智村要接他到忻州城，说是保护他，他不去，藏在邻居家，被搜出，迫使他到忻州城，后转到太原居住。<BR>　　1949年4月24日拂晓，太原前线司令部司令员徐向前下令总攻太原城。几百门大炮向太原城垣轰来，震天动地。开始，我祖父、祖母、婶子和八岁多的弟弟(郭兴华）躲在床铺下。大约上午七八点钟，祖父从床下爬出来，站在床上，从后房墙的小窗户向街上望，见解放军已经打进城，从东向西冲来，他高兴地说：“进来了，解放军进来了！”他想太原解放了，就能见到自己的亲人。就在这时，解放军从城外打来的一颗炮弹，正好落在他们住的房子上，一瞬间，他不幸地了却了自己的一生。与他同时，从床下爬出来正在捅火做饭的婶母也被砸死。<BR>　　当时，我是中共太原市东北工委秘书，太原解放后，当日进城，第二天抽空去看望他们时，见到的就是这个惨象。一直在床下躲着没有出来的我的奶奶和弟弟，向我叙述了上述情况。<BR>　　(作者原名郭重华中国企业联合会离休干部)<BR>　　（责任编辑程度）","title":"保举徐向前考黄埔军校的人","time":1207748541000}