{"id":484,"content":"<P align=center><IMG style=\"WIDTH: 350px; HEIGHT: 437px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052015545597042.jpg\" width=28 border=0><BR>邓叔群</P>\r\n<P align=center><IMG style=\"WIDTH: 640px; HEIGHT: 414px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052015552951715.jpg\" width=28 border=0></P>\r\n<P align=left><FONT face=黑体>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1948年邓叔群全家在上海合影。右一：邓叔群，正中：陆桂玲，左一：长子邓煌；后排右一：长女邓泳，左一：次女邓庄；前排：幼女邓颐</FONT></P><BR>　　邓叔群是中国第一批81位院士之一，是1955年中国科学院学部委员（院士）之一。他是我国著名植物病理学家、真菌学和森林学家，在国际上享有盛誉。<BR>　　1991年，世界著名真菌分类学家、美国康奈尔大学真菌学名誉教授R.P.Korf在总结康奈尔大学120年对真菌学有突出贡献的41位真菌学家时，向世人宣布：唯一的一位东方人就是S.C.Teng——邓叔群。<BR>　　被国人誉之为“我国真菌学先驱”的邓叔群，亲自实践了他所提出的全面发展真菌学的战略思想，奠定了中国真菌事业的基础，使真菌在我国工、农、林、医以及国民经济建设上给人们开辟了一条广阔的路。<BR>　　特别是近几年我国开发大西北战略启动以来，知道他的人们就不免想到他对于“生态林业”的科学论述，以及他在西部所作的开创性的实践。<BR>　　<BR>　<STRONG>　靠“一手掌舵一手划船”的精神苦读成才 </STRONG><BR>　　<BR>　　1902年12月，邓叔群出生在福建省福州市一个普通的教师家庭。少年时代，曾因家庭经济困难而辍学，但他求学上进的心不死，劳作之余，常常在学堂窗外听课，或者翻看父亲桌上的书和给学生批改的作业。深受感动的父亲后来终于给他找到了一个在福州省一中免费旁听的机会。邓叔群从此更是发愤学习，立下自强自立的恢宏志向。在他13岁那年，清华学堂在全国招收留美预备生。邓叔群凭着在艰苦生活中培养的“一手掌舵，一手划船”的自立精神，没与家人商量，只身进了考场。天道酬勤，他以优异的成绩被录取，而且深得国语教师的喜爱。因为他在《入清华有感》作文中的第一句话，写的就是“清华的建立是我国的国耻”。<BR>　　带着如此强烈的爱国目的来学习的邓叔群，在清华求学8年中，承受着沉重的经济压力，完成了所规定的学业，克服了语言上的障碍（非但练就了一口流利的普通话，还打下了良好的英语基础），以优异的学习成绩获得了清华校方的无息贷款，被派往美国留学。出国前，在同学们讨论五年留美选何专业的时候，“立志不能改天也要换地”的邓叔群，出人意料地选择了农业科学。<BR>　　邓叔群在以生物科学著称的康奈尔大学就读。两年读完了康奈尔大学要求的全部必修课程和学时数量。他所攻读的森林学和植物病理学成绩，始终处于“宝塔”顶尖的A级，并分别获得该学科的硕士和博士学位。由于邓叔群有出色的学习成绩和极强的科研能力，由该校真菌学教授H.M.Fitzpatrick和植物病理学教授H.H.Whetzel推荐，经委员会选举评定，邓叔群成了全美最高科学荣誉学会Phi-Kappa-Phi和Sigma——Xi成员，并荣获两枚金钥匙勋章。<BR>　　他在康奈尔大学的最后一学期，已经获取博士学位所必须的德语和法语考试（在美国英语被称为母语，当时不算外语），在博士学位研究已近尾声的时候，国内岭南大学决定秋季开设植物病理学课程，急需这方面的教授。H.H.Whetzel教授推荐了邓叔群，但建议岭南大学推迟开课，用以给邓叔群完成其博士论文的撰写时间。谁知邓叔群得知此事，毅然表示立即回国。他说：“写论文只是为了获得个人学位，所得到的只不过是一张文凭。我到美国来学习的目的，是要获得先进的科学知识，不失时机地为祖国服务。”Whetzel教授见他如此坚决果断，感动地说：“你真是个优秀的年轻人，相信你会为中国作出一番事业的……”同时欣然将一本绝版的色谱工具书签名相赠。<BR><STRONG>　　<BR>　　视官位为粪土，甘做一头吃苦的“老黄牛”&nbsp; <BR></STRONG>　　<BR>　　1928年的秋天，邓叔群满怀着报效祖国的宏愿，告别康奈尔回到了祖国。北京农业大学前副校长、研究院院长沈其益教授是这样回忆他的：“邓叔群教授是我1929年—1933年在南京中央大学植物病理学和真菌学的老师。当时，他是年仅26岁的青年教授，教书育人声誉极高。他所编著的英文教材，精简扼要，使青年学生受益良多。他还亲自带领我赴郊区采集鉴定标本……增强我的实践能力，提高我对学科学习和研究工作的兴趣。教学之外，时与我谈论学科发展以及他在美国学习、生活、研究的情况，以生动的事例表述了他钻研科学，努力进取和一片赤诚爱国之心。他以无私奉献的精神奠定了我国植物病理学、真菌学基础，为创建现代化造林营林事业，作出了卓越的贡献。”<BR>　　1931，日本帝国主义侵占了我国东北三省，激怒了满腔热情投身于“科学救国”的邓叔群。他怀着沉痛的心情，更为加紧地工作。他跋涉于荒山野林、耕耘于室内室外。南至海南，北到甘肃，东从江浙，西抵川滇，栉风沐雨，忍饥挨饿，寻觅采集我国大自然界的真菌资源。他依据实际标本亲自鉴定数以万计，亲自定名的菌种就有3400多种，占全国真菌定名的一半以上。他发现了5个新属、121个新种。1938年，他在精神极其沉痛和战火不断蔓延的险恶环境里，夜以继日地将他回国后10年以来的真菌研究工作进行了总结，完成了600多页的英文版巨著《中国高等真菌》，填补了我国在真菌史上的空白。在这本书的扉页上他写着：“……在极其艰难的工作环境中，怀着极其痛苦的心情，谨以此书纪念难忘的1931年9月18日，日本入侵东北三省。”<BR>　　“七七”卢沟桥事变，中华民族被置于水深火热之中。日寇的猖狂，国民党的无能，人民的疾苦，日夜熬煎着他那颗救国救民之心，他产生了转换研究重点为国计民生作些见效快的实事的念头。于是，在《中国高等真菌》付梓以后，他就立即率领年轻的林业工作者，首先深入到西南原始森林区调查考察。对那里的7个树种的蓄积量、生长量和病虫害情况进行考察，根据调查研究成果，提出经营方针，以及林木的更新方法和保护技术措施等，以利林区资源的利用和保护。<BR>　　1939年，正当邓叔群准备深化森林科学研究的时候，国民党中央政府拟任他为农林部副部长，被他断然拒绝了。他说：“我不愿做官，宁可做一头老黄牛。牛吃的是草，还能为人耕田、拉车；牛奶还能给人营养。牛患了胆结石，痛苦的是牛，而牛黄（牛的胆结石）却是能为人治病的贵重药材。牛的全身都是宝，对人都有利。”他对亲人、友人则坦诚地讲：“现在不少贪官发国难财，我绝对不能与他们同流合污。”邓叔群埋头工作在艰苦的林野生活中，他身先士卒，无所畏惧，而且豪情满怀，鼓励同伴去拚搏，去战斗。这有他1940年4月在云南丽江写的一首英文歌曲《中国森林工作者进行曲》为证，歌词大意是：我们跨越高原前进，进到云杉林，进到云南的松林。不管天雨和天晴，我们总是兴高采烈，挺立着，工作着，抢救我们的正在消灭的原始森林……<BR>　　<BR>　<STRONG>　他于20世纪40年代初就在中国西部撒下了新学说种子</STRONG><BR>　　<BR>　　“生态林业”是20世纪后半叶世界林业发展和环境保护运动兴起的结果。在我国到80年代才受到重视，成为当前林业发展方面最时髦最科学的方向。但是，早在20世纪40年代邓叔群教授就提出了包括生态林业的核心思想计划。在他从西南考察原始森林以后，他认为要治理黄河泛滥，水土流失，必须实施林、农、牧、水利并重，同时还要系统地整治西北林业资源和生态环境。他的这种想法，得到了清华校友、当时任甘肃省建设厅长的张心一先生的支持。张先生聘他为甘肃水利林牧公司森林部经理。邓叔群为实践自己的计划，进行西北干旱地区造林营林的研究，便在该省地图上还找不到的卓尼设立工作站。行前，好多朋友提醒他，进入原始森林的卓尼，必须随身携带刀枪弓箭，以防野兽和坏人的袭击，且不可携带家眷。但秉性刚强的邓叔群，义无反顾地将全家由四川的北碚搬到了卓尼。从此，邓叔群一家所需的油粮及生活用品，全要用牛车从百里之外的岷山县拉来。没有学校，他就教孩子们种菜、劈柴、养鸡、放羊……他认为这是磨炼人的极好机会。正像他说的：“人生万物须自为，跋涉江山即寥廓。”<BR>　　黄河、洮河上游，有个调节水源的大面积原始森林。当时的藏族林主为了扩大放牧草场，把树木卖给木商，定期砍光树木，烧山开荒。这样，年复一年，大批的原始森林就不复存在了。加之，汉族农民开垦草场种粮食，水土流失则日益严重，更加重了黄河下游的灾难。邓叔群决心改变这种不符合生态科学的状况。他责令公司在卓尼买下藏族林主的大片原始森林，建起了洮河中心林场，制定了一整套保证森林的更新量和营造量大于采伐量的科学经营管理制度，他又在洮河的大峪沟、卡车沟和绿珠沟建起了三个分场和一个畜牧场。在两年不到的时间内，就摸清了大峪沟森林的组成、森林资源的面积、蓄积、分布、病虫害、草山以及林副特产等情况，并绘制了《地形林型图》，为林型在我国的划分、绘制和应用开创了先河。在卓尼期间，邓叔群教授依据实际调查写下了不少林业论文。其中的《中国森林地理纲要》一文，成为中国森林分区前期工作中极为重要的文献。他为黄土高原创建的“水平沟造林”结合耐寒抗旱先锋树种的方案和措施，如今在甘肃干旱荒山造林绿化中，被普遍推广应用……<BR>　　在洮河流域调查研究之后，邓叔群更深信他早年思考的关于生态林业的核心思想计划的正确性。从1943年开始，他又选了甘肃岷县木寨岭北麓的小林沟区建立林、牧、农结合的生态林业基地——木寨岭牧场，进行科学实验，以期做出样板，推广全面。虽然这一实验后因战乱而中途夭折，但“生态林业”这一崭新学说的种子，总算在中国的大地上撒下了。<BR>　　<BR><STRONG>　　他的同事们为他唱的赞歌</STRONG><BR>　　<BR>　　邓叔群为发展“生态林业”所做的艰苦努力，为人们铭记不忘。<BR>　　曾在甘肃与邓叔群一起工作过的原浙江省林业科学研究所所长周重光教授，讲过这样几件事：<BR>　　在祁连山调查时，有次晚上渡黑河主流的一个大峡谷，河谷宽约20米，深近30米，水流湍急，响声如雷。马从水流稍缓处凫过水去，人要从横跨两岸的粗草绳上，手足倒悬爬行而过。向导和一位同事先爬过对岸，再将行李等杂物从草绳上拖过河。大家都平安过去了，待邓先生最后一个爬上草绳时，草绳由于多次负重磨损，已明显下垂了，同事们都担心万一草绳断裂后果不堪设想，而邓先生却十分镇静和沉着，他尽力控制草绳，使其减少摆动，慢慢地慢慢地渡过了黑河。这时，我们大家才为他松了一口气。<BR>　　在卓尼，一次山洪暴发，去河边提水的九岁小女儿不幸被洪水冲走，连尸体也未找到，邓先生忍着内心的极大悲痛，反劝前来安慰他的同事，坚守在艰苦恶劣的环境中继续工作[FS:PAGE]，绝不动摇。<BR>　　1946年9月邓叔群写过一首英文诗：<BR>　　<BR>　　我愿是一只鸟，独自冲向云霄，<BR>　　不怕雷电风暴，展翅翱翔长啸，<BR>　　脱离那尘污浊世。<BR>　　我听到自由的呼声，在向我召唤。<BR>　　<BR>　　诗中反映了邓叔群对自由的渴望，也反映了他对国民党统治的强烈不满。<BR>　　中国科学院院士吴中伦在谈起邓叔群时说，解放前夕，邓先生坚决抵制“中央研究院”国民党行政当局动员该院研究人员携带家属撤往台湾的决定，而且还谢绝了去美国和加拿大考察的邀请。<BR>　　1948年冬，邓叔群的学生沈其益受中共中央有关部门委托绕道香港秘密到上海，邀请邓叔群教授到解放区工作，他激动不已，欣然应允，并将他1946年所写的英文诗中的“我听到自由的呼声，在向我召唤”，改为“遵循你的指示，我惟命是从”。以表达他对中国共产党的一颗挚爱之心。<BR>　　当时邓叔群患严重气管炎，咳嗽不止，多次吐血。他安排助手周重光先走一步，自己在抓紧治病的同时，争分夺秒，赶写出几十万字的大学林学教材，以备赴解放区办林业大学之用。<BR>　　新中国建立以后，他三次主动提出减薪；抗美援朝时，他将抗战前多年积蓄在南京建造的花园住宅捐献给国家；1955年他从郭沫若院长手中接过中国科学院生物学部委员聘书；1956年，他成为第一批高级知识分子加入中国共产党的一个；1960年，他受国家林业部委托，花了三年半的时间，培养了50名高质量的森林病理学研究生，他们大都成为我国林业战线的骨干。<BR>　　<BR>　　就是这样一位有松柏气节，有云水情怀，业务上精通，政治上过硬，在国际上享有盛誉的我国著名的植物病理学家、真菌学家和森林学家，正雄心勃勃地为祖国大干一番的时候，厄运突然降到了他的头上。<BR>　　1966年，邓叔群的胞弟、中共北京市委书记邓拓，由于“三家村”冤案，在“文革”中成了首批受害者之后，又株连到邓叔群一家。邓叔群变成了“三家村的科学顾问”、“三家村黑帮”。在他饱受非人的虐待和摧残后，于1970年5月10日含冤而死。粉碎“四人帮”后，邓叔群冤案得到彻底平反，1978年7月29日，中科院为邓叔群举行了骨灰安放仪式，邓叔群终于可以瞑目了。<BR>　　（责任编辑洛松）","title":"开创大西北生态林业的先行者","time":1207664067000}