{"id":1216,"content":"\r\n\r\n<p><strong><font size=\"2\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ——纪念刺绣艺术家沈寿诞辰130周年</font></strong><br />\r\n\t<br />\r\n\t　　在笔者的故乡江苏南通市早期著名实业家张謇的故居中，陈列着一幅精美绝伦的艺术绣品：画面上风沙滚滚，城堞逶迤，终年积雪的长白山遥遥在望；在茫茫的旷野中，孤独的牧羊人凝视着低头吃草的羊群……<br />\r\n\t　　这幅给人以特有的古朴、苍茫之感的塞外牧羊图，就是我国近代著名刺绣艺术家沈寿女士的遗作。<br />\r\n\t<br />\r\n\t“仿真绣”的创始人<br />\r\n\t<br />\r\n\t　　沈寿原名雪芸，号雪宦。清光绪初年（1874年）生于江南景色如画的苏州城一个富庶的古董商人之家，自幼深受家藏艺术品的熏陶。她所生活的年代，是苏州“闺阁绣”极为风行的时期，当时苏州有“闺阁家家架绣棚，妇姑人人巧习针”的盛况。雪芸八岁开始与姐姐同棚习绣，十六七岁，即以绣艺闻名乡里。当时宫内常派专人到苏州购办丝织绣品，剔选甚精，许多人家的绣品都被淘汰了，唯独沈家母女的绣品备受青睐。<br />\r\n\t　　1893年，美丽而多才的沈寿嫁给了当地的举人余觉，由于丈夫能诗善画，常和妻子研究绣艺为她设计画稿，使沈寿的刺绣艺术达到新的高峰。<br />\r\n\t　　1903年，沈寿开始研究明代露香园彩绣技艺，亦称“顾绣”。“顾绣”是明代上海名人顾会海之妾，因刺绣人物山水花蕊逼真，颇有生韵，因之她的绣艺被誉称为“顾绣”，堪称一绝。沈寿在继承顾绣传统针法的基础上，改进了原有的套针法，按照所绣真实景物组织针脚纹路，使针迹隐藏，物象逼真，更具立体感。这一创造性发展，更开“仿真”绣一代新风，使苏绣艺术达到了新的境界。</p>\r\n\r\n<p>《八仙上寿图》令慈禧惊喜不已</p>\r\n\r\n<p>　　光绪三十年（1904年），适逢清末慈禧太后七旬寿辰，沈寿夫妇经人举荐为庆贺慈禧寿辰绣了一幅通景绣屏《八仙上寿图》进京呈献。慈禧将此幅绣屏视为绝世佳品，立即传旨：“着沈氏进觐，一体赐宴”，这在当时可谓无比恩荣。雪芸遵旨来到慈禧面前，慈禧见她姿容娴雅，稳重端庄，对这位姑苏女子似有特殊的好感。过了几天之后，又亲书“福”、“寿”二字赐给雪芸夫妇。为表示对慈禧的感恩，雪芸将名字改为“寿”，她丈夫更名为余“福”，从此沈雪芸即正式名为“沈寿”。清政府农工商部大臣载振也向他们夫妇颁发了勋章，并决定设立“女子绣工科”，任命余觉为总理，沈寿为总教习，传授她的绣艺。<br />\r\n\t　　同年，清政府又委派沈寿夫妇到日本考察艺术教育。东瀛之行，使沈寿大开艺术视野，对她后期的艺术创作产生了很大影响。她敏锐地发现了西洋画和摄影技术对明暗光线的处理特点，不似传统苏绣中的平板、呆滞。经过潜心钻研，便把西洋美术注重透视、光线明暗、色彩变化和仿真效果融合到中国刺绣艺术之中，从而把中国的刺绣推向了一个划时代的新阶段。<br />\r\n\t　　1907年，女子绣工科在北京正式开学，下设国文、图画、刺绣三门专业课。沈寿对教学十分认真，常到皇家动物园观察鸟兽羽毛色彩，并把实地观察记录作为教材。她此时在人物绣像的技法上也有了创新，为绣像表现现实生活拓宽了道路。</p>\r\n\r\n<p>意大利皇后称她为“世界第一美术家”</p>\r\n\r\n<p>　　自满清政府因与八国联军于1901年7月签订了丧权辱国的《辛丑条约》后，慈禧着意向各国列强讨好。为庆祝意大利皇后诞辰，慈禧命沈寿仿照意后相片绣一幅四尺大像。当时的意后被称为世界四大美人之一，在相片中，她披着细亮披肩，外罩白色纱衣，胸前悬挂勋章，错落起伏，颇难描绘。沈寿潜日刺绣半年而成，经慈禧过目后，很快被送到意大利。<br />\r\n\t　　意后雅好修饰，许多著名画家曾为她画像，都未能合意，而见到沈寿的作品后，爱不释手。为表谢意，她亲自致函慈禧，赞誉沈寿为“世界第一美术家”，并谓东方女子能创造出这样的奇迹，可驾他国之上。意后还把她平日配用的钻石手饰、五色钻镶的宝星金表和20万意币酬赠沈寿，并在金表上贴上皇家徽号，以示格外珍重之意。沈寿为此像获得1910年召开的南洋创业会一等奖；1911年此像又在意大利都灵万国博览会上获得最高奖。<br />\r\n\t　　当这一消息传出后，各国报纸竞相登载，沈寿声誉远扬海外，邀请沈寿到各国游览的信函如雪片似飞来，沈寿当时无心游览世界风光，只想趁此机会学习别国艺术经验，博采众长，补己之短。于是她先赴日本观摩刺绣技术，然后到意大利参观都灵博览会；接着她又远涉重洋来到美国旧金山，参加巴拿马世界博览会。各国工艺美术家都想借此机会一睹这位“世界第一美术家”的风采，而沈寿则尽量避免应酬，专心致志地饱览各国工艺美术佳作，从中汲取精华。她在国外参观学习期间，在绣艺上受到很多启发，对她此后的艺术创作产生了很大的影响。</p>\r\n\r\n<p>神绣《耶稣像》</p>\r\n\r\n<p>　　1911年辛亥革命爆发后，随着清王朝的覆没，绣工科也停办了。1914年，当时任实业部长的张謇，十分重视沈寿的刺绣，特邀请沈寿夫妇到南通担任“女红传习所”所长。<br />\r\n\t　　沈寿在南通“女红传习所”主持教学之余，一直身不离绣棚，艺术创作无一日稍懈，在她不惑之年又创造了一种“旋转”针法。她依据一张著名的西洋油画《耶稣》的摄影件，由她的丈夫余福摹入绣片。沈寿采用100多种颜色的绣线根据摄影件的光色差异，巧用色线，突破过去单向排列丝路的传统绣法，进行灵活多变的仿真绣法，按人物面部受光的明暗层次与肌肤纹路的阴阳运色，循画理而显真形，因而使画面立体感更强，达到形神兼备之美效。她在刺绣这幅画像时，还创造性地将好几种不同色彩的丝线穿在一根针上，用“滚针”绣法，惟妙惟肖地绣出耶稣受难时的荆棘冠下的血渍，表现耶稣临危不惧、普救世人的崇高精神境界。这幅《耶稣像》，是她将东、西方艺术有机融合为一，在世界艺术史上放射出灿烂的光辉，也为中外文化艺术交流作出了贡献。<br />\r\n\t　　目前在中国南京博物院珍藏的《耶稣像》，高54.8厘米，宽39.4厘米，是近代“绣圣”沈寿的一幅代表作，被世人誉为“神绣”，它在1915年美国旧金山举办的“巴拿马万国博览会”上曾荣获“卓绝大奖”。<br />\r\n\t　　1919年，沈寿在患病期间，又以惊人的毅力，历时3年绣成最后的杰作《美国女优倍克像》。《美国女优倍克像》是根据当时美国著名影星倍克的肖像刺绣的。这幅画绣中的倍克是一位身着盛装的妙龄女郎，神态端庄、自然而生动。那缕卷曲的秀发，明亮的双眸，甜蜜的微笑，雾一般的白色纱裙和丰润的肌肤，都被绣得细致入微，层次分明，极尽华丽、娇艳之美。<br />\r\n\t　　据说沈寿的针法共有18种之多，其独创的旋针、散针，尤为世人称道，上述这两幅画也大量运用这两种针法。仔细观察绣像上的倍克，发肤纹路细致逼真，人物面部皮肤隐隐如水纹旋转，发丝富弹力感，似乎触手就能颤动。远观则人物跃然其中，眼光流闪，语言欲出，神韵之生动，则无以名状。<br />\r\n\t　　当倍克这幅绣像在美国纽约陈列展览时，倍克特前往参观。当她看到自己的形象被中国刺绣大师沈寿表现得如此生动毕肖，兴奋地欢呼起来，当即愿出重金购买。但当时我国著名实业家张謇正率领中国实业代表团访美，则以“此乃国宝，无价也”而婉言谢绝。<br />\r\n\t　　1921年，对我国刺绣事业做出了杰出贡献的沈寿在弥留之际，将《耶稣像》和《美国女优倍克像》赠送给张謇，张謇将它珍藏在南通博物苑中。抗战爆发后，这两幅绣品一度存放在上海一家银行的保险柜里。此后去向一直不明。多年来，经过张謇海外亲属们多方查找。终于在1973年由在香港的张謇之孙张融武寻觅到它的下落。1987年10月，这两幅举世奇珍价值连城的名绣，由张謇先生孙媳妇蒋蓉卿女士代表张氏家族把它带回南京，捐献给江苏南京博物馆，此举受到政府的嘉奖。</p>\r\n\r\n<p>开刺绣教育之先河，留下珍贵遗产《雪宦诱谱》</p>\r\n\r\n<p>　　沈寿在出访各国考察艺术期间，亲眼看到中国绣品在欧美大受欢迎，于是萌生了出口绣品的念头，认为这样既可传播中国工艺美术，又可赚取外汇。在她回国不久，便向清政府建议创办一个绣工传习所，亲自主持，广招学员。辛亥革命爆发后，此议化为泡影。沈寿为自己的心愿不能实现一直感叹不已，后偕丈夫余福去天津，在那儿自设刺绣传习所，授徒课艺，这是中国第一所刺绣教育机构，尽管经费筹措十分艰难，所址也不理想，但沈寿还是竭尽全力把传习所办了一个短时期才返回故里苏州。<br />\r\n\t　　上世纪中国著名实业家张謇，对刺绣艺术的热爱与扶植，也是中国近代工艺美术史上足以长期流传的佳话。张謇创办南通师范学校时，因在清政府任职时即仰慕沈寿绣艺，便在南通女子师范设立绣工科，聘请沈寿为主任，沈寿欣然允诺，便于1914年合家迁往南通。沈寿辛勤擘划，亲自督教，把学校管理得井井有条，南通地区妇女入学者甚多，笔者母亲青年时代就是沈寿大师艺徒之一。沈寿除了在艺术上推陈出新，在工艺美术教育和职业教育方面也有新的突破，从根本上改变了过去母女相传和师徒传习的陈规教法。由于她有南通女子师范作为依托，加上沈寿在南北各地进行教学的切身体会，并参照赴日访问时考察日本工艺美术教育的先进范例，为南通女红传习所制订了整套行之有效的教育体系。沈寿在南通女红传习所执教8年，先后培养了十五期近150名学生，许多弟子后来成为绣艺名家，如全静芬、巫秀莲等人。<br />\r\n\t　　沈寿的刺绣精品，创作题材丰富多元，举凡人物、动物、山水、花鸟等无不搜罗殆尽。她的早期作品以佛像祝寿为主，后期人物肖像更是精湛突出。以五代、南唐宫廷画家顾闳中的千古名作《韩熙载夜宴图》名画为例，沈寿的刺绣手卷，长宽各为6.2米、0.4米，这幅作品不仅是沈寿精美绝伦的“神来之笔”，也是名画与名绣的珠联璧合之作。<br />\r\n\t　　1998年2月，在中国台北佛光缘美术馆展出了艺术大师沈寿百幅杰作。它包括：代表多子多孙、多福多寿的“石榴”、张大千的“莲花观音”、梅兰芳的“净瓶观音”、郑板桥的“兰竹”等，在众多宫廷艺术品中，“沈绣”作品都被列为上乘，受到非常严格的保护。目前也只有北京的故宫博物馆、上海博物馆以及苏绣的故乡苏州、南通等地，才有机缘偶尔得以一窥“沈绣”真迹。<br />\r\n\t　　刺绣是中国的一[FS:PAGE]项古老的艺术。千百年来我们的祖先就用灵巧的双手把刺绣艺术不断推向新的高度。到了近代，涌现出苏绣、湘绣、顾绣、鲁绣等著名流派，可谓群芳斗艳，万紫千红。沈寿继承了苏绣的传统技艺，但又不为成法所囿，刻意求新。如她在刺绣《耶稣像》中耶稣的眼睛时，运用了稀、细、短、转好几种独特手法，巧妙地运用了底料的白色，留空不绣，作为眼白。这样既表现了眼球的空灵而传神，又使眼睛略次于鼻梁的高度，使面部层次更为分明，形象也更为生动逼真。又如在绣《美国女优倍克像》时，表现了她在用针上的功力是无与伦比的。在女优的面部，每一针的落点都是深藏在一丝中间，而千丝万线无一丝针迹。为使人物的口角、眼角、发际之间等细部都显其神，她常在阴阳浓淡之间，加绣一两针极细的短针，美人的笑靥和神彩顿时显露出来，可谓画龙点睛之笔，充分反映出这位刺绣名家高度的造型才能和美术修养。<br />\r\n\t　　可惜这位刺绣名家只活到47岁就夭折了。由于晚年夫妻生活不谐，她终年累月自锢于绣房中，忧郁寡欢，虚弱多病，不幸于1921年5月13日去世。<br />\r\n\t　　为把沈派艺术留给后人，张謇担心沈寿死后绣艺绝世，便恳请沈寿把自己的绣艺著书流传，这也正合她的心愿；于是由沈寿在病中口授，张謇亲自笔录，整理出了一本《雪宦绣谱》留世至今。此书用文言文叙述，虽仅万言，但内容丰富，包揽了沈寿总结整理和创造的18种针法，图文并茂，是我国刺绣艺术宝库中一份极有价值的艺术遗产；张謇先生亦为此作出了可贵的贡献。<br />\r\n\t　　沈寿死后，张謇根据其遗言，为之公葬于南通市郊黄泥山南麓，墓碑书曰：“美术家江苏吴县沈寿女士之墓”。<br />\r\n\t（责任编辑　方　徨）</p>","title":"“世界第一美术家”","time":1208190216999}