{"id":1235,"content":"<P align=center><IMG style=\"WIDTH: 439px; HEIGHT: 300px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051410442471832.jpg\" width=28 border=0><BR><FONT face=黑体>毛泽东接见陕西省地方戏演员</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 536px; HEIGHT: 346px\" height=496 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051410444021171.jpg\" width=692 border=0><BR>秦腔现代戏《血泪仇》剧照</FONT></P>　　1938年4月，毛泽东在陕甘宁边区工人代表大会组织的戏曲晚会上，看了秦腔《升官图》、《二进宫》、《五典坡》等剧的演出，在场观众情绪很高，掌声不断。毛泽东向坐在身边的工会负责人毛其华说：“你看，群众非常欢迎这种形式，群众欢迎的形式我们应该搞，但是内容太旧了，应该有新的革命内容。”毛其华指着坐在毛泽东身后的柯仲平说：“这是文协的老柯，他是专门搞文化工作的……”毛泽东转身亲切地问柯仲平：“是不是应该搞啊？”柯仲平（时任陕甘宁边区文化协会副主席）肯定地回答说：“应该，应该。”并坚定地接受了毛泽东的指示。<BR>　　从第二天起，柯仲平就四处奔走，招人筹资，决心创造一个以古老秦腔艺术形式，反映红军将士和劳苦大众生活的艺术团体。<BR>　　20世纪30年代，陕甘宁边区的处境十分艰难，要完成这么一个任务，困难是很大的。但是，在陕甘宁边区很有名的云南籍诗人柯仲平大有不达目的誓不罢休的决心，并展开了细致而深入的工作。在寻觅人才的过程中，他获知延安师范学校有一位老师叫马健翎。此人能编会唱，酷爱秦腔和眉户艺术，同时还领导着一个以学生为主的“乡土剧团”，经常编写一些秧歌剧或秦腔折子戏，在不同场合下演出。柯仲平如获至宝，很快约见了马健翎。当柯仲平谈起想组建一个新型秦腔剧团时，马健翎十分激动，他说早有此愿，特别是当得知这是毛泽东指示时，更加坚定了实现此愿望的决心。<BR>　　在组建剧团最困难的时候，毛泽东派人送来了300块银元，极大地解决了建团的燃眉之急。经柯仲平、马健翎和另外几位同志反复研究后决定，剧团的名字定为“陕甘宁边区民众剧团”，以显示永远为民众服务的决心。剧团建立了必要的机构和章程，柯仲平任团长，马健翎任副团长兼剧务主任。<BR>　　1938年正是日本帝国主义侵入中国的第二年，全国人民同仇敌忾，决心把强盗赶出中国去。抗战！抗战！挽救濒临灭亡的中华民族！这是时代的呼声。民众剧团结合这一形势，在很短的时间里，赶排出了一批秦腔现代短戏《好男儿》、《一条路》、《回关东》等。这恐怕算最早用秦腔艺术，讴歌人民战斗、生活的剧目了，也是自毛泽东指示后第一批秦腔现代戏的处女作。<BR>　　《好男儿》描写的是东北抗日联军战士郑二虎被日军俘虏后，遭严刑拷打，宁死不屈。后来抗日联军打进县城救出了郑二虎，全歼了县城的日伪军。此剧主题鲜明，短小精悍，具有很大的鼓动性和唤起人们奋斗的感染力。《一条路》和《回关东》同样是号召人们团结起来，抗击日寇侵略的故事。1938年7月4日，在延安天主教堂公演时，极大地轰动了延安县城，秦腔艺术经更新内容后，得到了观众的真心喜爱！1938年秋，马健翎编了一个话剧叫《国魂》，此剧是反映党的统战政策的：共产党号召知识分子团结一致，抗击日本侵略者。1938年冬天，此剧首次在抗日军政大学演出，毛泽东也亲临现场观看。戏演完后观众普遍反映说，故事曲折，情节动人。毛泽东当晚就接见了马健翎，说：“这个戏写得很成功。很好，如果你能把它改为秦腔，作用就更大了。”马健翎很快把话剧《国魂》改成了秦腔。当此剧再次以秦腔形式演出时，毛泽东又一次观看了演出，非常高兴，并拍手叫好。过了几天，毛泽东写信给柯仲平，信里说：“请你转告马健翎同志，让他把秦腔《国魂》改名为《中国魂》。”从此，《中国魂》以秦腔形式在延安演出，很受人们欢迎。<BR>　　1939年2月，民众剧团离开延安，深入陕北边远山镇作巡回演出，除了秦腔外，还有少量眉户和秧歌剧。陕北当时虽为老解放区，但人们能以秦腔艺术接受抗日救国理论，这还是首次。这次巡回演出，行程约1200公里，所到城乡三十余处，在军民中引起了强烈反响。毛泽东曾对朱德说：“民众剧团经常深入群众，宣传革命理论，这很好。”<BR>　　1943年秋，张闻天通知民众剧团，毛泽东要接见柯仲平和马健翎，同时被接见的还有抗战剧团的负责人杨醉乡。这就是人们经常说的“毛泽东会见三贤”。毛泽东说：“一个抗战剧团，一个民众剧团，好像两个很受群众欢迎的播种队，走到哪里，就将抗日的种子撒播到哪里。民众剧团是在物质和创作极困难的条件下诞生的。你们编演的秦腔《好男儿》、《一条路》等剧，既是大众性的，也是艺术性的，体现了中国的作风和气魄，体现了中国的新文化，我希望你们再接再厉，继续努力。”<BR>　　毛泽东在延安文艺座谈会上的讲话和对戏曲界柯仲平、马健翎、杨醉乡的接见，极大地鼓舞了从事文艺工作的同志，一批优秀的音乐、诗歌、戏曲及文学作品相继诞生。1943年及随后几年里，马健翎和他的战友们先后编导了大型秦腔现代戏《血泪仇》、《穷人恨》、《一家人》（又名《保卫和平》）和秦腔古装戏《鱼腹山》等，受到广大人民群众的热烈欢迎。<BR>　　1946年10月，中共中央为欢迎王震和三五九旅指战员从中原解放区回到延安，周恩来副主席特指定民众剧团在欢迎晚会上演出《一家人》。毛泽东、朱德、周恩来等中央领导同志陪同王震一起观看了演出。第二天毛泽东写了一封表扬信，让宣传部转交柯仲平，向民众剧团全体人员宣读。<BR>　　在伟大的解放战争中，彭德怀和王震曾多次观看秦腔现代戏《血泪仇》、《穷人恨》、《一家人》等，并亲笔写信给民众剧团全体人员，表示赞扬和提出希望。解放军不少指挥员在战前动员会上，经常组织官兵观看《血泪仇》、《穷人恨》等戏，为启发革命斗志，英勇杀敌起了巨大的鼓舞作用。毛泽东说：“秦腔是对革命有功的。”<BR>　　从1938年毛泽东提议改进秦腔艺术至今，半个多世纪过去了，深受西北人民热爱的秦腔艺术，经多年的不断改进完善，已经开辟出了无限广阔的前景，已有了正规的学院和学校，还有不少学者从理论到未来的改进与发展作深层次的研究。毛泽东早期对秦腔艺术的关怀与支持，将永远为后人所铭记。（责任编辑　李　晨）","title":"毛泽东与秦腔艺术","time":1208193374000}