{"id":9800,"content":"<P><FONT size=3>　　 有幸在《炎黄春秋》2009年第2期上，读到邢同义先生所撰《甘肃农村的反右派运动》一文，觉得有失准确和不够尊重历史。因为邢先生把从\"1957年7月12日以后，甘肃全省农村\"开始启动的\"整风运动\"误当作\"甘肃农村的反右派运动\"而加以混淆。</FONT></P>\r\n<P><FONT size=3>　　 正如邢文所说：\"甘肃省的这个安排，走在了全国的前面。因为全国的农村整风是在这一年的8月8日以后全面推开的。\"这一全国农村整风运动是源于毛泽东在《一九五七年夏季的形势》一文中的倡议：\"我赞成迅即由中央发一个指示，向全体农村人口进行一次大规模的社会主义教育。\"所以，中共中央乃于1957年8月8日向全国农村发出《关于向全体农村人口进行一次大规模的社会主义教育的指示》。很明显，这不是\"农村的反右派运动\"，而是针对全体农民的\"关系农村两条道路的根本问题的大辩论，是农民群众和乡社干部的社会主义自我教育，是农村的整风\"。按毛泽东指示，这次农村全民整风的斗争锋芒并非指向\"资产阶级右派\"，而是\"批判党内的右倾机会主义思想，批判某些干部的本位主义思想，批判富裕中农的资本主义思想和个人主义思想，打击地富的反革命行为\"。而\"其中的主要锋芒是向着动摇的富裕中农，对他们的资本主义思想进行一次说理斗争\"。（见人民出版社1977年4月版《毛泽东选集》第5卷第458页）据上所述，可见1957年秋冬开展的甘肃农村全民社会主义教育运动与1957年6月8日在全国城乡开展的反资产阶级右派运动不是一回事，邢同义将两者混为一谈，无益于我们认清历史。我想编者和作者应该和我们能达成共识。</FONT></P>\r\n<P><FONT size=3>　　 其次，邢先生对我们的引洮工程也大发议论。他说，引洮工程当年是\"上百万人开到荒山秃岭蛮干一通\"，就属夸大其词，距事实相差十万八千里。作为当年引洮工程局卫生处的主要业务骨干，我们知道当时引洮民工最多时不过十四五万，决不可能超过二十万，现邢先生竟估计其超过\"上百万\"，未免\"想当然\"！要知那时甘肃省人口总数才不过一千三百万，它能派出上百万强劳力来引洮吗？引洮民工的口粮完全是国家供应，十多万人的口粮供应对甘肃省都难以圆满保证，因此有\"有粮就办，无粮就散\"之议，故绝无\"上百万\"民工修洮河之事。另外，邢先生认为修洮河完全是\"长官意志\"，是\"上级说引洮工程（把洮河水引到甘肃中部干旱地区的工程）能彻底解决甘肃省千百年来的干旱问题，那就引就是了\"，而不代表广大甘肃人民的心愿，也未免过于片面化和极端化。告诉邢先生及其他所有关心甘肃引洮工程的各方面人士，在\"科学发展观\"的指引下，甘肃省引洮工程又上马了，进行得很不错。再次，邢先生最后还爆料说：在引洮工程工地\"几万人活活饿死，酿成震惊全国的引洮工程事件\"。我们不知道邢先生此说何所指？当时，在引洮工地曾发生所谓\"营养不良\"案，为此我们卫生处处长被削职为民，作为主张最力的大夫的我被定为\"现行反革命\"而被捕入狱二十一个月，此事惊动了中共中央政治局常委会，在他们收到我的上诉信后派甘肃省检察院秦耀华同志代表党和政法机关对我平反释放，足见我们党是实事求是的。当然，引洮工地上确有因营养不良而死亡者一千七百八十三人，占十二万民工的1.485%。但说他们\"活活饿死\"，没有吃的，也不完全符合事实。</FONT></P>\r\n<P><FONT size=3>　　 （作者为甘肃省人民医院内科主任医师）</FONT></P>\r\n<P><FONT size=3>　　我是甘肃省引洮工程局卫生处管理医疗和统计疾病、伤亡的原负责医师。贵刊2009年第2期邢同义《甘肃农村的反右派运动》一文中有\"引洮工程上百万人开到荒山秃岭，……几万人活活饿死\"之语，我认为这是极度夸大的数字，请予纠正。</FONT></P>\r\n<P><FONT size=3>　　 中共中央西北局转发1962-4-28甘肃省委《关于引洮工程彻底\"下马\"的报告》：\"民工十万人以上，最多时曾达到十六万人\"，\"死亡民工二千四百一十八人，伤残四百人\"，又据杨闻宇《大跃进年代大西北的荒诞事——引洮上山的回忆》：\"十二个工区埋葬荒野民工总数不下2000余众。\"</FONT></P>\r\n<P><FONT size=3>　　 \"引洮工程事前未认真查勘测量和请示，仓促上马，工程量太大和技术问题未过关，故失败而彻底下马，是永远不能忘记的历史教训。\"（省委《报告》）我们要反\"左\"倾，但应实事求是地反，绝不能以极端夸大的数字如\"上百万民工\"\"几万人活活饿死\"的错误数字来反\"左\"，这样适得其反。</FONT></P>\r\n<P><FONT size=3>　　 刘焕有　</FONT></P>\r\n<P><FONT size=3>　　 （原引洮工程局高级医师，甘肃省人民医院内科主任医师、教授）</FONT></P>\r\n<P><FONT size=3>本刊2015年第2期第9页左栏第13行\"周建人\"应为\"周作人\"；第16页照片说明\"陈野平\"应为\"陈野苹\"。</FONT></P>\r\n<P><FONT size=3>　　 ——编　者　</FONT></P>","title":"引洮工程从无“几万人活活饿死”","time":1425940525000}