{"id":6339,"content":"<P align=center><IMG style=\"WIDTH: 438px; HEIGHT: 273px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009101110120658860.jpg\" width=28 height=32><BR><FONT face=黑体>安息在红场上的列宁</FONT></P>\r\n<P><BR>　　列宁《给代表大会的信》，可谓他的《政治遗嘱》。它产生的直接原因是两次病情的突然恶化。尤其是12月23日凌晨，“右臂右腿瘫痪”。列宁清楚意识到生命的危险性。早前列宁已对机关、尤其是斯大林负责的工农检察院极为不满，同时在对外贸易垄断与国家体制、民族问题上与斯大林等产生较大分歧，他发觉斯大林继续担任总书记不利于防止党的分裂，所以遗嘱的主要内容不外乎两点，首先就是扩大中央委员会完善党的最高机关的组成，以“改善我们糟透了的机关”，二是把斯大林从总书记职务上调开。围绕着这两个问题，列宁、托洛茨基的认识有分歧；而急于掌权的总书记斯大林则千方百计的监视病中的列宁的一举一动、一信一函。列宁口授遗嘱的公布一波三折，而遗嘱的执行则是血雨腥风，连列宁夫人克鲁普斯卡娅也未幸免于难。这里我们只着重分析遗嘱产生的前前后后。</P>\r\n<P><STRONG>一、列宁口授遗嘱的监视与阻挠</STRONG><BR>　　1921年年底列宁病重出现最初症候，在党中央和医生的坚持下，列宁不得不开始放弃全天工作。这时他摆脱了繁重的日常事务和实际工作，能够从容地考虑党和国家的前途与长远战略。用列宁自己的话说：“因祸得福；我居闲半年，‘从旁’观察”。注11922年5月26日，列宁第一次得了中风，右臂右腿部分失去作用；口齿失灵，12月13日，医生说服列宁，暂时全休；12月16日，列宁的病剧烈发作，健康状况日益恶化，右臂右腿瘫痪。列宁清楚地意识到自己病情十分危险，或许将要走到生命的尽头。因此12月23日，决定口授一系列札记，把他认为“最重要的”“使他焦虑不安”注2的想法和考虑写出来。在这之前，即12月18日中央政治局曾专门作出决定：<BR>　　“责成斯大林同志个人负责断绝列宁同工作人员之间的个人联系以及信件来往。”并由斯大林负责监督执行医生为列宁规定的制度。注3<BR>　　这样斯大林成了列宁的监护人。“个人负责断绝”、“监督执行医生的规定”，这里有什么玄机呢？列宁病重，最关心接班人的问题的是斯大林。政治局其他一些人也害怕列宁会让托洛茨基接班。所以才作出这样严格的决定。所谓“断绝”，主要是断绝列与托的接近。<BR>　　列宁向医生及中央请求，允许他每天哪怕用很短时间口授他的日记，否则他就完全拒绝治疗。列宁以“完全拒绝”相要挟，这才获得口授的权利，但并不顺利。斯大林、加米涅夫、布哈林代表俄共（布）中央政治局与医生研究后决定：<BR>　　第一，列宁每天可以口授5—10分钟，但这不应带有通信的性质；<BR>　　第二，禁止会客；<BR>　　第三，医生为病人开处方和作建议，需要和斯大林协商。列宁的秘书发现，不是监护人服从医生，而是医生服从监护人。<BR>　　第四，无论是朋友还是家属，都不要向列宁报告任何政治生活中的事，以免引起他的思索和激动。注4这四条全是《列宁全集》后面《年表》的文字。《苏联历史档案选编》第二卷，第232页<BR>　　第五，照托洛茨基的说法：“还严禁列宁打电话。”注5<BR>　　防止刺激列宁大怒、大激动是必要的，但是为什么不能通信、会客、谈政治，甚至连“家属”也不能向伟大的政治家谈政治？列宁夫人克鲁普斯卡娅“经医生允许后，记录了列宁1922年12月21日给托洛茨基的信”。这可惹怒了斯大林，立即怒斥。使她“受到极大刺激，她完全失常了，号啕大哭，满地打滚”，注6如此不近情理的限制与监督列宁的活动，显然是担心自己的职位丢失。注7<BR>　　国内政治条件越来越令人担忧，是《给代表大会的信》产生的原因，最令列宁不安的是官僚主义愈演愈烈。到列宁写遗嘱前十天，他的批评更尖锐了：“国家机关的一般情况，糟透了，低于资产阶级文化。”列宁甚至说：“国家机关是异己的。”注8这里的“国家机关”，主要指党中央所属的各部委。这些是委派制造成的。还有权力太集中。斯大林被任命为总书记后，掌握了“无限的权力”。斯大林的作为，列宁是不满的，多次严厉批评斯大林“太粗暴”、“急躁和喜欢采取行政措施”、“爱发脾气”、“发脾气通常在政治上一般都起着最坏的作用”，注9 “最有害的就是急躁”。这些已是公开的秘密，而从解密的苏联档案看还有更重要的。列宁认定斯大林“他根本没有头脑”，列宁说这句话时“绝对没有生气”，而且是列宁对“斯大林业已形成的固定看法”（见《苏联历史档案》，第二卷，275—277页），所谓“根本没有头脑”，是相较而言的。没有思想家、理论家的头脑？还是与托洛茨基比较没有头脑？列宁从1902年就已十分赏识才华出众的托洛茨基，虽然后来产生分歧，但十月革命前后，托对列亦步亦趋。而不时要受到斯大林、季诺维也夫、加米涅夫的抵制，甚至公开反对，斯大林只是后来才完全站到列宁一边。到了要交班的时候，是交给斯大林、还是托洛茨基呢？托的自传中说，列宁亲口告诉他，希望他能接班，但被他坚拒。后面还将有专文谈这件事。由于斯、季、加等人嫉恨在才智与功勋上远远超过自己的托洛茨基，所以列宁口授遗嘱受到斯大林严密监视与阻挠，也就不奇怪了。</P>\r\n<P><STRONG>二、关于扩大中央委员会认识上的分歧与斗争</STRONG><BR>　　一党执政的国家，其政治制度改革，很自然地会首先想到如何从执政党自身的改革入手，而且以执政党自身的改革为核心。所以列宁建议“对我们的政治制度作一系列变动”的第一点就是增加中央委员会人数，以防止党的分裂和以监督党政各个主要部门。<BR>　　俄共八大至十一大，中央委员会人数为19人—27人，基本由职业革命家集团组成，或者说：“布尔什维克党的政府机器主要是由知识分子构成”（托洛茨基语），党的领袖更是由思想家、著作家、政治家一类杰出的高级知识分子组成的。现在列宁“建议把中央委员会增加到几十人甚至100人”。新的中央委员从哪里来呢？“要求工人阶级出50人—100个中央委员”。注10“我是这样想的：几十个工人参加中央委员会，就能比其他任何人更好地检查，改善和改造我们的机关。”注11列宁“所指的工人都是把农民包括在内的”，并且应当“主要不是来自那些做过长期苏维埃工作的工人”。注12因为他们已经染上官僚主义。显然列宁想改变中央委员会只是一个职业革命家集团的现状，使之与普通工农群众中的优秀分子结合起来，让他们监督决策。列宁认为这样做：第一，设置一个监督政治局、组织局及书记处的机构。第二，“提高我们中央委员会的威信，为了认真改善我们的机关。”第三，“为了防止中央委员会一小部分冲突分裂。”“党的稳定性将增强千倍”。总之想让工农群众的代表能够监督党的最上层领袖人物，以制约过分集中的权力。制约“极端集中制”。还有一点重要的，又不便明言的，卢森堡等人对于俄国当时的“无产阶级专政”批评为“十几个杰出人物在领导”，“不是无产阶级专政，而是一小撮政治家的专政”。换成托洛茨基的话，即少数知识份子专政。让大量优秀工农分子进入中央，既是一种对外的驳正，也是使无产阶级专政名实相符。列宁的这个建议，口授于1922年12月23日，“当天即送达斯大林。”注13可谓正中斯大林之下怀。因为扩大中央委员会的人选必然出自斯大林领导的书记处、组织局的提名、选拔，这一来自然可以扩大自己的山头，多一些受自己控制的“人马”。所以，1923年1月29日，书记处提出了一份改革计划：应把中央委员会人数由27人增加到50人，美其名为以“减少政治局的权力，加强中央全会的权力”。<BR>　　托洛茨基经过研究，于1923年2月22日向中央全会提出一个系统的意见：《关于改组和改善中央机关工作的草案》。显然这是他在了解了列宁的建议与斯大林的回应之后的一个较为系统的补充与反建议，他说他是始终捍卫列宁信中的基本思想的，但认为扩中委意味着效率降低，不仅中央委员会不应当扩大，反而应当减少。他说：<BR>　　<FONT face=楷体_GB2312>“中央委员会必须保持它严格的形式和能迅速作出决定的能力。因此进一步扩大中央委员会是没有意义的。这样做只能使中央委员会补充一些中央代表（主要是补充一些总督），因此很少会加强与群众的联系，而扩大中央委员会的组成和确立政治局和全会之间的新的更为复杂的关系，将会使中央委员会精确无误的工作受到巨大损失。”因此建议：“中央委员会由政治局、组织局、书记处加上人数不多的委员或候补委员组成。因此中央委员会的上述组成比现在的组成有所缩小，至少不会扩大。”</FONT>注14<BR>　　比较一下列宁、斯大林、托洛茨基的建议，他们的出发点，目的是不同的。<BR>　　列宁是从增强工农分子对中央最高层的监督出发，并且试图为中央最高层设置监督机构，因而主张扩大中央委员会。为此，他还有另外的系统补充建议：使扩大的中央委员会与扩大了的中央监察委员会“最终走上党的最高代表会议的道路”，以改变政治局内事实上已形成的无监督、无汇报，权力过分集中于斯大林的现象，从而将加强对政治局、组织局、书记处的监督。<BR>　　托洛茨基对列宁的思路并不同意，他从保证中央高层决策效率出发，反对扩大中央委员会。作为决策、指挥机构，岂能庞大？<BR>　　斯大林更多地考虑到拉帮结派、壮大自己山头的利益，同意扩大中央委员会。<BR>　　列宁的主张，其愿望固然美好，但实践证明是空想。中央委员会虽然增加些纯朴的工农分子，由于他们的经历，他们不了解真相，缺乏判断的经验与足够信息、智力、能力，用今天的话说，毫无“政治资源”。他们能否起监督的作用呢？如果他们也参预决策，岂不会影响“准确性、正确性、及时性”？托洛茨基主张中央委员会有所缩小，但由谁来监督这缩小的领袖集团呢？谁来监督权力中心：政治局、组织局、书记处呢？看来胜利者是斯大林。他利用手中的权力，扩大中委、中监委，扩大党代表大会，一步步把他们变得徒有虚名而无实权的人物，或者干脆变成自己得心应手的工具。如果说列宁时期的中央委员会，尤其是十月革命前后的中央委员会，还是一种决策与监督机构的联合体，它还能起到监督制约中央政治局、组织局、书记处的作用，甚至还可以制约列宁、托洛茨基这样的领袖人物，那么斯大林时期的中央委员会，已经完全丧失了监督制约的作用，它既不能监督政治局、组织局，更不能监督书记处，不仅没有防止冲突与分裂，反而加速了冲突与分裂。而且酿成一二十年之后斯大林的血腥镇压。</P>\r\n<P><STRONG>三、把斯大林调开的明争暗斗</STRONG><BR>　　不“稳定”、“分[FS:PAGE]裂的危险”在哪里呢？列宁认为“稳定性的问题基本在于斯大林和托洛茨基这样的中央委员。依我看，分裂的危险，一大半是由他们之间的关系构成的。”注15接着列宁向代表大会分析了当时六位政治局委员、候补委员的缺陷，并着重分析介绍了“现时中央两位杰出领袖”：斯与托的缺陷。<BR>　　<FONT face=楷体_GB2312>“斯大林同志当了总书记，掌握了无限的权力，他能不能永远十分谨慎地使用这一权力，我没有把握。另一方面，托洛茨基同志，正像他在交通人民委员部问题上反对中央的斗争所证明的那样，不仅具有杰出的才能，他个人大概是现在的中央委员会最有才能的人，但是他又过分自信，过分热中于事情的纯粹行政方面。现时中央两位杰出领袖的这两种特点会出人意料地导致分裂，如果我们党不采取措施防止，那么分裂是会突然来临的。”</FONT>注16<BR>　　当时不仅斯大林拥有无限的权力，而且托洛茨基也身居要职，除了政治局委员之外，而且还是军事人民委员（国防部长）和海运人民委员，也是军事委员会主席。同时，托洛茨基当时还卓有成效地完成了党托付的有关国民经济方面的任务。加之托的功勋远在其他领袖之上，其名望仅次于列宁，因此，有大批拥戴者。所以斯、托之间的关系势必会影响到党与国家的稳定与不稳定，团结与分裂。实在是一针见血之论。<BR>　　所谓“分裂”，当时可能的“分裂”形式有三：一是党与工人阶级式的分裂。1922年2月26日，工人反对派向共产国际告状的《22人声明》中，就谈到这种形式的“分裂”。即党反对工人阶级中“敢于坚持自己见解人”的“分裂”，党脱离自己代表的阶级的“分裂”。二是列宁此时所谓的“分裂”，即“斯大林和托洛茨基这样的中央委员”的“分裂”。列宁信上还提到第三种分裂形式，即工农两个阶级式的“分裂”，但由于新经济政策的实行，所以这种分裂在当时“是不大可能发生的事”。而列宁当时所设想的斯、托式的分裂，还仅仅类似他和马尔托夫式的“分裂”，布尔什维克与孟什维克式的“分裂。”不久的事实果然证明了列宁“分裂”的预见。并且发生得很快。只不过它不是列宁与马尔托夫式的“分裂”，而是托洛茨基先是被驱逐出境，后是被暗杀，以及接着列宁的近卫军全部被枪毙、坐牢式的“分裂”，这种分裂看来是列宁做梦也没想到的。列宁的《信》即遗嘱，是分六次口授的（时间是1922年12月23、24、25、26、29日与1923年1月4日）。如果说，开始时，列宁还没有下定撤去斯大林的决心，那么之后的十天，即1923年1月4日，终于建议斯大林总书记的职位应加调离：<BR>　　<FONT face=楷体_GB2312>“斯大林太粗暴，这个缺点在我们中间，在我们相互交往中是完全可以容忍的，但在总书记的职位上就成为不可容忍的了。因此，我建议同志们仔细想个办法把斯大林从这个职位上调开，任命另一个人担任这个职位。”</FONT>注17<BR>　　如果说列宁前面对斯、托的评价，是一种毁誉参半保持平衡的评论，那么，这里的建议，使天平一下子倾向托洛茨基了。加之列宁写的几篇最后书信和文章，四篇含有严历批评斯大林的内容，而最厉害的是对工农检察院的批评。工农检察院1919年3月至1922年4月是由斯大林负责的。可想而知，斯大林是何等惶惶不可终日了。<BR>　　到了列宁发现斯大林粗暴辱骂其妻子的事后，立即叫来速记员，口授下面这封信：<BR><FONT face=楷体_GB2312>尊敬的斯大林同志：<BR>　　您竟然粗暴地要我妻子接电话并辱骂了她。尽管她向您表示同意忘记您说的话，但季诺维也夫和加米涅夫还是从她那里知道了这件事。我不想这样轻易地忘记反对我的言行，不言而喻，我认为反对我妻子的言行也就是反对我的言行。因此，请您斟酌，您是同意收回您的话并且道歉，还是宁愿断绝我们之间的关系。<BR>　　顺致敬意！<BR>　&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 　列宁　　<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1923年3月5日</FONT>注18<BR>　　这里连“断绝关系”这样严厉的话也说出来了。所以问题就不只是“调开”的问题，而且已经进而要“公开进攻”，“投掷炸弹”了（列宁秘书福季耶娃转述列宁的话注19）。<BR>　　从1922年12月21日以来，列宁曾五次写信给托洛茨基，请他在中央全会为外贸垄断等问题进行辩护，纠正斯大林等人的观点及决定。在给斯大林信的同天，又口授了另一封信，在格鲁吉亚的问题上请求托洛茨基为其辩护：<BR><FONT face=楷体_GB2312>尊敬的托洛茨基同志：<BR>　　我请您务必在党中央为格鲁吉亚那件事进行辩护。此事现在正由斯大林和捷尔任斯基进行“调查”，而我不能指望他们会不偏不倚。甚至会完全相反。如果您同意出面为这件事辩护，那我就可以放心了。如果您由于某种原因不同意，那就请把全部案卷退还给我。我将认为这是您表示不同意。<BR>　　致最崇高的、同志的敬礼！<BR>　&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 　列宁　　　　<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1923年3月5日</FONT>注20<BR>　　这样看来，让“现在最有才能的人”、公认的天才，当时仅次于列宁的、无可争议的领袖托洛茨基接班，是顺理成章的推荐，但列宁没有推荐，似乎也不想作这样的推荐。列、托齐名，国内当时悬挂领袖像，只有列宁与托洛茨基（个别场合还有一位季诺维也夫）。国外更是列、托相提并论，因此不必多此一举。二是虽然列宁是十月革命的总决策人，但“起义的全部实际组织工作”都是在托的领导下进行的（斯大林语）。而在国内外战争中，托洛茨基叱咤风云，扭转乾坤，功勋盖过其他人，在调离斯大林总书记职位之后，再否定托的继任几乎是不可能的。三是列宁太小估了一党制下的委任制的负面作用。它使被委派者紧紧依附于委派者：察颜观色，唯命是从，甚至泯昧良心、扭曲理智，投委派者之所好。列宁设想托的才能与智慧、功勋与声望，自然在党代表大会上会嬴得拥戴，领导权的转移不会出什么大问题。岂知却生出许多节外之枝。列宁的《信》，实际上是列宁准备给党的第十二次代表大会的信。是列宁为防备自己因病不能出席代表大会而采取的措施。这批信列宁嘱咐作为绝密文件保存，但12月23日口授的文件当天即送达斯大林。为此列宁特别对秘书重申了保密规定。然而不久，政治局多数人就已经知道列宁调离斯大林的建议了注21从而使斯大林等人早有准备。同时，列宁又规定对信、文件进行密封，除了他本人可以启封外，在他死后则由其夫人克鲁普斯卡娅启封。焉知1923年3月5日，列宁病情急转直下，丧失言语功能，已完全不能令人转交即将在4月份召开的十二大，不过，毕竟政治局是知道列宁给代表大会写了信的，所以1924年2月22日，托洛茨基“始终坚持印发这封信（得到加米涅夫同志的赞成）。”注22政治局的多数委员认为不能印发列宁的信，这样一来，只能延迟到十三大。因此十二大前后的中央全会、党代表大会并不知道有这封信。<BR>　　这里有另外一个要破解的谜：按六大制定的党章规定：“中央委员会从自己的成员中选出核心组处理日常工作”。所以总书记一职的任免，是属于中央全会的特权。为什么列宁将调离斯大林总书记一事，提交给党代表大会，而不是提交给中央全会呢？这说明列宁已经估计到自己的提议不会得到中央全会的批准。中央委员中反对托洛茨基的人占多数，尤其是斯大林、季诺维也夫、加米涅夫“三人核心小组”竭力排挤托洛茨基。而如果提交党代表大会，那么列宁的提议是会被通过的。孰知斯大林的任命委派，已经造就了一个利益集团，他们的摇旗呐喊，又加上有加米涅夫、季诺维也夫出于私心的相助，让他击败了托洛茨基。同时在处理列宁遗嘱的手法上，严重违背党章，即斯大林、加米涅夫等人采取政治局少数人取代中央委员会、取代党代表大会的方式。“总书记斯大林同志的助手”巴札诺夫，曾亲身经历了十三大，他对列宁《信》的命运的叙述，比托洛茨基准确、权威。他是这样说的：<BR>　　<FONT face=楷体_GB2312>“1924年5月21日，即十三大举行的前几天，召开了中央全会特别会议，宣读列宁遗嘱（？！），季诺维也夫、加米涅夫操纵全会以举手表决方式（？！），批准斯大林继续担任总书记，全会还决定不在代表会上宣读列宁的遗嘱（？！），“只把内容介绍给各代表团团长（？！），由他们向各代表团传达。会议这一决议故意说得含糊不清，从而使代表团团长可以简单地向代表们说一下要点（？！），而不必逐字逐句传达，列宁遗嘱就这样悄悄地解决了。”</FONT>注23<BR>　　本来应该“印发”给党代表大会每一个代表的信，却变成“对中央全会特别会议”的“传达”，同时还宣布：“任何人均不得记录”，此其一；其二，本该以无记名投票的方式进行表决的，却简化为举手表决；其三，本来该原原本本的传达，却变成简要地说一些要点；其四，传达中还加杂解释：斯大林同志愿意检讨与改正等等。这里可以看出，少数人是如何取代政治局与中央全会的，而中央全会又是如何取代党代表大会的。而托洛茨基推辞不在十三大作政治报告，不同意撤换斯大林，又极大帮了斯大林一把。斯大林的宝座就是这样保[FS:PAGE]住的。有了不受监督的最高权力，就有了一切，一切一切都好办了。1925年1月，托的军权被解除，1925年5月被任命为租让委员会主席。1928年1月被流放……直至被斯大林派人暗杀。<BR>　　1926年克鲁普斯卡娅说：“假如伊里奇（列宁）还活着，大概已经坐牢了。”政治局的其他领袖加米涅夫、季诺维也夫、布哈林，也一个个被排除中央。到了苏共十七大，许多代表面对集体化的恶果，想起了列宁的遗嘱，竟有三百人不投斯大林的票，按照差额选举的话，斯大林连中央委员也当不上。在卡岗诺维奇的帮助下，隐瞒了选票的真情，这才又保住斯大林的宝座。当时斯大林还不宜于发作，只是过了一年多，斯大林开始报复，70%的中央委员，过半的十七大代表，成了枪下鬼、牢中囚。凡是早先谈论、当时谈论列宁遗嘱的人，都有坐牢、枪毙的可能。这场血腥镇压，殃及全国数十万人。从此人们禁若寒蝉，不知列宁遗嘱为何物。只是到了二十大，列宁的信才分发给党的各级组织，出版了单行本，人们才开始渐渐了解遗嘱。注24<BR>　　那么一直彻底了解遗嘱的前前后后的列宁夫人克鲁普斯卡娅结果又如何呢？自然像对待托洛茨基那样对待她，是绝对不行的。在表面上对她还算尊重，苏共十三、十四大，她被选进中央执行委员会，十五大选为中央委员，担任副教育委员。但有名无实，还经常受到教育委员的侮辱。在俄共十六大上，她无意谈到斯大林制度上的某些恶果，竟被赶下了台。1939年3月26日，是她的生日，她尝了尝斯大林送来的大蛋糕，中毒身亡。这没有妨碍斯大林指示要组织高规格的葬礼。就在葬礼后的第二天一大清早，就有一伙陌生人到死者家里搜查，将部分档案搜去。她的著作、书信，自然是不会出版的。注25<BR>　　从撤换斯大林的建议看，列宁是接受教训的，他更慎重于领袖的个人品质了，但是教训对于托洛茨基来说是置若罔闻，他取自杀式的宽宏大量。他不听列宁不要跟斯大林等人搞“糟糕的妥协”的警告，而是反对撤换总书记，“反对开除奥尔忠尼启则，撤换捷尔任斯基运输人民委员的职务”，只是告诫斯大林，“不应该再搞阴谋诡计，而要忠诚的合作。”注26一当斯大林保住了权力，哪有什么忠诚合作？托洛茨基为自己铸定了失败的结局，成就了斯大林超沙皇专制的伟业。进一步孕育了苏联的败亡。<BR>　　遗嘱的“风波”，也许该称之为“风暴”吧？其教训深矣、大矣、远矣！不可不鉴呀！<BR><BR><FONT face=黑体>注释：<BR></FONT><FONT face=楷体_GB2312>　　注1、注2　《列宁全集》第二版，第43卷，第397、556页。<BR>　　注3　《苏联历史档案选编》第二卷，第232页。<BR>　　注4　《列宁全集》第二版，第43卷，第696页。<BR>　　注5　《托洛茨基自传》国际文化出版公司1996年版，第420页。<BR>　　注6　《苏联历史档案选编》第2卷，社会科学文献出版社，2002年8月版。第275、229页，<BR>　　注7　同上229页。1922年7月7日，列宁告诉斯大林：对“试图禁止‘政治性的’探视，我非常生气，把他们（医生）撵走了，星期二加米涅夫到我这里来过，进行了一次热烈的政治性交谈。我睡得很香，自我感觉非常好。”“只有傻瓜才会把事情归咎于政治性的交谈。”1922年12月底，允许列宁口授以来，1923年初列宁大脑活动增加，情绪极好，健康显著进步，经常开点小玩笑，口授增多增快。但到了二、三月份，列宁又确实因格鲁吉亚问题而十分激动、气愤，而使病情急剧恶化。<BR>　　注8、注10、注11、注12　《列宁全集》第二版，第43卷，第429、337、342、342页。<BR>　　注9　《列宁全集》第二版，第36卷，第629、630页。<BR>　　注13　《列宁全集》第二版，第43卷，第558页。<BR>　　注14　《苏联历史档案选编》第5卷，第479页。<BR>　　注15、注16　《列宁全集》第二版，第43卷，第338—339、339页。<BR>　　注17　《列宁全集》第二版，第43卷，第340页。<BR>　　注18　《列宁全集》第二版，第43卷，第703页。第52　卷，第554—555页。<BR>　　注19　《托洛茨基自传》国际文化出版公司1996年版，第420页。<BR>　　注20　《列宁全集》第二版，第52卷，第553、554页。<BR>　　注21　《苏联历史档案选编》第2卷，第313页。<BR>　　注22　《苏联历史档案选编》第5卷，第432、478、537、538页。<BR>　　注23　《我曾是斯大林的秘书》，湖南人民出版社1982年版，第85—87页。<BR>　　注24　《列宁全集》第二版，第43卷，第559页、340页。第473页。<BR>　　注25　此段史料取自《世界解密档案》，广东旅游出版社出版。<BR>　　注26　《托洛茨基自传》国际文化出版公司1996年版，第424页。</FONT><BR><BR>（<FONT face=楷体_GB2312>作者单位为厦门市委党校</FONT>）<BR>（责任编辑　杨继绳）</P>","title":"列宁《政治遗嘱》的风波","time":1255259053000}