{"id":400,"content":"<P align=center><IMG style=\"WIDTH: 468px; HEIGHT: 346px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051216163052909.jpg\" width=28 border=0><BR><FONT face=黑体>宋庆龄与本文作者（右）摄于解放初期</FONT></P>　　今年是宋庆龄主席逝世二十周年。在她生前，由于工作关系我同她有多年接触，我写了一些回忆，虽然零零星星，但愿能表达我对她的深切怀念和崇高敬意。<BR>　　<BR>　　一<BR>　　<BR>　　1936年初，冯雪峰来到上海，他首先来看地下工作者徐强（老徐是我的丈夫，当时称为“老金”）。我看到冯雪峰身穿古铜色长袍，头戴礼帽，脚穿皮鞋，，脸色很黑，有些像经商的模样。他向我们传达了中央瓦窑堡会议的精神，徐强向他汇报了工作情况。冯雪峰决定停止警报工作，由徐强全面负责情报工作。并要我们另找房子，换个环境。接着他去看望多年不见的老朋友鲁迅，两人彻夜长谈甚欢。鲁迅当即给宋庆龄打电话，告诉她里面来人了，希望约定时间见见面。<BR>　　冯雪峰会见宋庆龄，主要研究有关救国会的工作问题。想不到宋庆龄此时提出一个要求，她说：“我考虑了很久，我有事要找你们商量，一下子没有办法找到你们，所以我要求你们派一位共产党员在我这儿，使我和你们能够及时通气。”冯雪峰答应下来。<BR>　　当时，我根本没有想到冯雪峰竟会要我去宋庆龄那里工作。我认为宋庆龄是国内外有很高地位并有很高声望的人，我怕做不好工作，因此不敢承担这个重任。经过冯雪峰的开导，我服从了。组织上考虑到宋的环境，专门为我作了一番包装，订做了几件旗袍，一双半高跟皮鞋，一只墨绿色的拎包。<BR>　　1936年5月下旬的一个晴天，我前往莫利哀路（现香山路）29号会见宋庆龄。宋的客厅陈设简朴大方，左右两壁挂着孙中山先生的相片。我刚在沙发上坐下，听到一阵脚步声，抬头望去，走来一位穿墨色旗袍、黑色高跟皮鞋，仪表非凡、美丽端庄的妇女，我马上站起来，只见她满脸笑容，来到我身边，一面端详着我，一面笑着说：“啊呀！是位小姑娘呀！”（其实我已经二十一岁了，梳着两条小辫子）接着她叫来了李妈，对她说：“这位钱小姐（冯雪峰给我改的姓），是新来的秘书，因为事情忙，不能每天来。”宋又对我说：“如果我不在家时，李妈会照顾你的。”宋和我在沙发上坐好后，她问我什么地方人？家里有些什么人？我都一一回答，后来她好像和我商量似地问我：“你能否每星期来三次，如果事情多了，我再增加，你看好吗？”我点头说“好”。<BR>　　大约过了一个多月，宋庆龄对我提出，希望能改为每天去她那里一次。她认为这样更为方便。当时处于白色恐怖的环境下，宋庆龄的住宅周围特务、密探不断，我不得不经常改装，穿行商场，从前门进后门出，直到我确实感到后面没有尾巴时，才回到家中。<BR>　　当时，宋庆龄如有重要事情商量，就要我去约冯雪峰会面。一般情况下，她经常将一些南京政府方面的消息直接告诉我们。有一次，她对我提出，是不是可以帮助她了解牛兰夫妇的情况（牛兰是“泛太平洋产业同盟”秘书处的代表。这个同盟是红色工会国际分支机构。更机密的是牛兰又是共产国际的代表。他是在上海公共租界被捕后，引渡到南京的。）我即向冯雪峰汇报，很巧，徐强领导的南京情报关系中就有一份有关牛兰的情报。此后，每次从南京来的密写情报中如有关于牛兰夫妇方面的情报，我都抄一份给宋庆龄。大约在1936年9月间，潘汉年到达上海，看到我单独写牛兰方面的情报，就问我原因，我如实作了汇报。他笑着说：“啊，夫人要，不是光她看，而且上面也要看。”我感到奇怪，潘又笑着说：“不知道怎么搞的，他们怎么会把第三国际的关系交给孙夫人？！”<BR>　　一次宋庆龄要我通知冯雪峰去她家面谈。冯从宋家回来后，把用报纸包的一包东西交给我，要我保管。他说，这是方志敏的遗墨《可爱的中国》原稿，那是鲁迅从内山书店取回来交给孙夫人的。宋庆龄把它交给党，还附有方志敏给党中央的一封信。但是，后来冯雪峰又将这包东西取回去了。<BR>　　<BR>　　二<BR>　　<BR>　　1936年12月12日发生了西安事变。当天深夜，我们接到中央发来的电报，报头标上“十万万火急”。我兼管电报时间不长，从未见过这样的急电。我非常焦急地等候潘汉年和冯雪峰的到来。那天潘汉年来得特别早，说是从南京得到消息，西安出了事，情况不明，所以急忙来看中央电报。这份电报通报了张学良、杨虎城两将军在西安扣留蒋介石，进行兵谏，迫蒋停止内战，一致抗日等情况；同时提出了我党的主张：公审蒋介石。不多时冯雪峰也来了，经过商讨，认为电报很重要，暂不向外公布，还要等中央进一步的消息，并密切注意南京方面的动向。<BR>　　我去向宋庆龄报告了西安事变的情况，她一听到蒋介石被张、杨两将军扣留，非常高兴。她说张、杨很勇敢，做了件好事；他们采取这种办法，也是迫不得已的。她说，在军事压力下，有可能使国内战争转为抗日战争，但认为蒋介石很狡猾，不可轻信。<BR>　　第二天，我去宋家，见李妈打开信箱，发现一封恐吓信，是用毛笔写的，还附有两颗子弹，内容大意是：你勾结张学良、杨虎城扣留蒋委员长，如果蒋委员长发生意外，这些子弹是不认人的。宋看后笑了起来。她说：“不怕他们，我收到的恐吓信也不只是一封，见多了，也就无所谓了。”<BR>　　回来后，我向潘汉年、冯雪峰汇报了宋收到恐吓信的事。他们非常重视，认为切不可麻痹大意，一方面争取公开的保护，向法租界捕房报案（宋的住址当时属法租界的范围）；另一方面提醒宋暂时不要出门，注意安全。徐强提出派人去宋的住处周围，加强秘密保卫工作，但不能让宋晓得。他派了赵伯华担任这项任务，同时嘱咐我，进出宋的住处更要注意“尾巴”。<BR>　　宋庆龄同意党组织的上述建议。大约过了几天，西安事件有了变化，中央又发来“十万万火急”的电报，内容是和平解决西安事变。在停止内战，一致抗日的条件下，释放蒋介石，要我们报告宋庆龄，同时向新闻界发布。潘汉年随即要我赶快去向宋庆龄传达中央和平解决西安事变的主张。<BR>　　那天我一早去宋家，看到门内李妈和帮工何元光正清扫庭院，一人用橡皮管引水冲地面，一人用竹扫帚反复洗刷。他们告诉我，夜里有人将一包包粪便丢进来，臭气冲天。我进到客厅，宋庆龄坐在沙发上，愁容满面。她告诉我说：“据南京方面的消息，何应钦积极准备军事行动，用军队包围西安，派飞机轰炸西安，阴谋制造内战，如果这些亲日派上台，日军可以长驱直入，侵略中国。”她希望我们党赶快调解此事，有条件地释放蒋介石，这并非姑息蒋介石，而是考虑国家的前途。我向她提出，潘汉年要见她，传达中共中央对西安事变和平解决的意见，宋非常高兴，当即请潘汉年下午二时去。<BR>　　潘汉年会见宋庆龄回来说，孙夫人非常赞赏我们党提出的和平解决西安事变的意见，她提醒我们与蒋介石打交道要十分注意，此人毫无信义，异常狡猾，当面一套，背后一套，手段十分恶毒，应当提高警惕。<BR>　　<BR>　　三<BR>　　<BR>　　1937年2月，宋庆龄接到国民党中央委员会的开会通知，请她参加国民党五届三中全会。宋自从1926年以后从来不去参加国民党中央委员会的会议，她对蒋介石是深恶痛绝的，也不愿意见到那批违背孙中山先生三大政策的假左派。这次接到通知，她犹豫了一下，最后还是决定参加。<BR>　　宋庆龄对我讲，她去南京开会，大约两、三天就回来，准备在会上发言，讲完话就回上海，一刻钟也不愿多呆。她说，我实在讨厌他们。<BR>　　她在大会上发表了题为《实行孙中山的遗嘱》的演说，提出：“救国必须停止内战，中国人不应当打中国人。”<BR>　　宋庆龄从南京回来后，将这篇演讲稿很慎重地用信封套起来交给我，请潘汉年与冯雪峰看看。<BR>　　1937年春，李克农从陕北到达上海，他在治眼疾的同时，还肩负着重要任务。<BR>　　李克农一到上海，首先通过我约定时间，由潘汉年陪同去拜访宋庆龄，向宋通报了西安事变后国共谈判的情况，特别是释放“政治犯”，请宋庆龄从旁协助，促使国民党尽快办。<BR>　　李克农又请宋庆龄帮助约见孔祥熙夫人。经宋约定，孔夫人和李克农均按时到莫利哀路29号宋的住处见面。宋庆龄给两人作了介绍后，自己退到花园里散步，一直到他们谈话结束，宋送走他们后我才回家。<BR>　　1937年7月间，中共代表团周恩来、博古、林伯渠与国民党代表蒋介石、张冲、邵力子在庐山会谈后，于14日到达上海，住在北四川路新亚饭店。第二天，他们到了潘汉年另一个办公地点，由徐强向周恩来等汇报情报工作。汇报结束后，潘汉年要徐强赶快叫我去通知宋庆龄，告知周恩来等三人结束庐山会谈后，已来上海，要求见宋。<BR>　　宋同周恩来等会见时，极为高兴，他们在大革命时期就认识，而林伯渠作为国民党老同盟会会员，与宋更为熟悉。他们谈得很热烈。周恩来将庐山会谈经过情况向宋作了介绍。周恩来说，蒋介石对抗日很动摇，对日本军国主义还有幻想，希望通过和平方法，求得卢沟桥事件的解决。他们把中共团结抗日的建议搁置起来，以致会谈没有结果。<BR>　　宋庆龄听了很生气，她说，怎么置国家民族生死存亡于不管呢？他岂不是变成人人喊打的卖国贼了吗？<BR>　　<BR>　　四<BR>　　<BR>　　1937年记不得哪个月份，宋庆龄对我谈了一些事情后，她突然轻声地对我说：“我算不算党员？”她提这个问题，当然决不会是问我的，她是在问党组织，我无法回答，只得“嗯、嗯”地点头，她也不追问，又谈别的事情去了。<BR>　　我回到家里，在潘汉年和冯雪峰来看电报时，把宋提的问题请示他们，问应该如何回答宋庆龄？潘汉年说：“孙夫人坚定不移地与我党合作，她用她的特殊身份、特殊地位，起到了特殊作用，任何人也替代不了的。她的入党问题，必须中央来考虑。”潘又说：“明天，你对夫人说，你和共产党员一样。这样回答比较妥帖。”冯雪峰也同意。<BR>　　第二天，我见了宋庆龄，按照潘的意见回答了她，她异常高兴。我把一些事情办好后，准备回去时，宋一定要留我吃饭，她说：“你从来不肯在我这里用饭的，今天一定要在这里吃一顿便饭。”<BR>　　宋的饭菜极为简单，首先每人一杯紫菜汤，接着一盘甜椒炒猪心，另一盘为灯笼椒塞肉末，还有一盘菠菜和一盘盐渍紫萝卜，是宋亲自做的。宋对我说：“我炒菜是跟孙先生学的，他长期过流浪生活，学会了炒菜煮饭，而且他是医生，懂营养，青椒（里）维他命C特别多，所以我常吃青椒，紫萝卜是我用盐渍的，不仅营养好，而且很爽口，是我喜欢吃[FS:PAGE]的。”这顿便饭吃得我们两人都很开心。<BR>　　这年“八·一三”日军进攻上海，炮轰闸北，袭击虹桥机场，当时租界非常混乱，许多华界的居民纷纷拥挤到租界里来，靠近租界与华界交界的地方居民纷纷往市中心逃。到处抢商店，米店纷纷关门。有一天，我去宋家，恰巧宋庆龄不在，李妈对我说：“家中米只能吃几天了，元光出去找米店，都关了门，他实在买不到大米，急得不得了。”正在这时，何元光来了，他说：“钱秘书，请你想想办法，买点米，我实在没有办法，又不敢对夫人说。”对这件事，我也没有把握，只好答应说：“好，我去想想办法吧。”我找父亲帮忙。他托米店熟人买到了米，第二天，又雇一辆汽车给宋家送去一担大米。<BR>　　到了十月下旬，形势更加严峻，归绥、张家口、大同、保定、石家庄、邢台、娘子关、德州、沧州等相继弃守，上海的形势也更加紧张了，日军在沪宁线调动频繁。毛泽东、周恩来来电说：为了孙夫人的安全，请她撤离上海去香港。这份电报是由潘汉年向宋传达的。第二天，记得我去时，宋对我说：“感谢毛先生和周先生的关心，我这里还有不少工作需要处理，我还不能一下子随便离开，稍缓些时间吧！”她停了一下，又对我说：“我非常希望你能和我一起去香港。”这时，我为难了，因为我还不知道组织上是什么意见，不敢答应下来，只能以微笑表示。<BR>　　<BR>　　五<BR>　　<BR>　　大约11月下旬，或12月上旬，中央发来第二封电报。这时抗日战争到了极其严重的阶段，上海沦陷，无锡、苏州等地相继弃守，上海租界陷于日军包围之中，成为孤岛，中共中央来电催促宋庆龄赶快离开上海去香港，电报具名为毛泽东、周恩来。这份电报由我向宋传达，她表示感谢毛先生和周先生，并说：“工作上一些事情已处理得差不多了，可以离开上海了。”她告诉我，她把孙先生的遗物全部整理了一遍，凡是能带去的尽量带去，还有她母亲和父亲的纪念物，也想尽量带在身边。一些带不走的重要物件，寄存在朋友处，其他一些东西只得放在家中了。她讲了打算后，拍拍我的手背说：“我们相处得很好，很合得来，我非常希望你能一起去香港。”这次，我由于事前已经得到组织通知，决定让我陪同宋庆龄去香港，因此，我点点头答应了。<BR>　　宋庆龄为人很细致，待人极为周到，她甚至为我准备了去香港的服装，送了一段紫色椭圆形银色花纹的绸旗袍料子，要我赶快去做一件丝棉旗袍；另外又送了一件灰色花纹旗袍和一件黑色外套，都是新的。她说：“不要客气，你拿着，会有用的。”我赶紧回去向潘汉年、冯雪峰汇报，并把东西交给他们。潘汉年说：“凡是夫人送给你的东西，你必须要拿，不然她会不高兴的。”冯雪峰说：“给你的料子，赶快去做，再买一件大衣，这样可以配起来。”<BR>　　在赴香港前三、四天，宋庆龄交给我一张船票，她说：“这是艘德国邮船，乘客少，比较方便。我请外国朋友送上船，带着李妈，你单独上船，我们在船上会面吧。”<BR>　　12月23日清晨，天气阴沉沉、灰朦朦的，很寒冷。我拎了一只箱子，拉上大衣领子，随着三三两两的人上船。<BR>　　邮船大厅富丽堂皇，房间里床头有电话，里面有洗漱间和浴室，室内布置得很高雅，暖气很足，大衣穿不住了。船开出不到一小时，李妈找到我房间来，交给我一张纸条，这是宋庆龄写的，大意是：在船上不便会面，到香港后，要我第二天到她的新家去，纸条上写有地址。<BR>　　到达香港后，宋庆龄住在她二弟宋子良的房子里。宋子良在香港有几套房子，半山上这套让宋暂住，宋准备以后找到合适的房子再迁移。我住在跑马地徐某家中，他是中共秘密党员，任国民党国际关系研究所所长，英文很好，他是由南京撤退到香港的。他在南京时由徐强直接领导，潘汉年来香港后，改受潘的领导。<BR>　　我按原来约定的时间去看了宋庆龄，李妈一看到我去了，她说：“夫人就是等你来。”原来宋庆龄因为我没有来过香港，准备带我出去走走。那天，宋穿了件黑色旗袍，加上黑色薄呢的外套，高跟皮鞋。我们坐出租汽车来到去九龙的轮渡码头，进到轮船最里面靠窗的一排凳子边坐了一会儿，宋站起来，对着窗外看，我也跟着宋站起来。宋在我耳边轻轻地说：“你看靠安全门旁边一排座位上有一个女的，皮肤黑黑的，胖胖的，穿一套西装，她叫陈璧君，是汪精卫的妻子，我实在不愿见到她。”当船到达九龙时，我们等到渡船的人走得差不多时，才上的岸，已经不见这位胖女人的影子了。我们沿着九龙最大的一条马路——弥顿道走，一直到弥顿酒家门口，才转回来，仍坐渡船回到香港。当时香港另有两条大马路，一条德辅道，一条皇后大道。我们慢慢地走，宋带我们去金龙酒家用午餐，宋点了几个菜，吃完后，宋说，她要变戏法给我们看。说着，她将红茶倒在盅里，立刻变成了白色，如牛奶。我从来没有见到过的，我和李妈都笑起来了。<BR>　　<BR>　　六<BR>　　<BR>　　1938年春的一天，我在报上看到了一条很大的标题：蒋夫人探望国母孙夫人。我想可能有什么重要消息，便去宋家打听。宋庆龄热情地邀我一起进餐。我一面吃一面问报纸上登的那条消息。宋说：“昨天我的小弟子安来看我，对我说：‘三姐来到香港，我们都聚在一起，三姐关照大家，任何事情不要告诉你。’我听了很生气，就对我的小弟说：‘你不要对我说什么，我也不要听。’我的小弟子安是和我比较好的，他还来告诉我一点消息。”“我们姊妹关系不及一些好朋友，一切都从政治上来分的，谈不到什么骨肉之情。我们姊妹彼此都用夫人称呼。她们叫我孙夫人，我叫她们孔夫人、蒋夫人。报纸是乱推测的，我住上海那么多年，她都不来看我，我刚到香港不久，怎么会来看我呢？当然我也不会欢迎。孔家的大儿子孔令侃，他在圣约翰大学读书，常来看我，告诉我许多南京政府的情况。因为在孔家，大人讲事情并不回避孩子的。西安事变时，他的父母不准他来我家了。这不是看得很清楚吗？样样都是从政治上分，哪有什么姊妹之情，全是空的，表面的。”由此，我对宋坚强的政治态度、爱憎分明的立场，感到十分钦佩。<BR>　　1938年4月下旬，上海来电报，由于我的孩子病重，要我回去，我向宋庆龄请假，她同意。她再三叮嘱我要尽快回去，她打算把我放在她筹备组织的保卫中国大同盟里任秘书，有了公开身份，我的工作更为方便了。不料到上海后，虽然孩子病好了，但因工作需要将我留下来了。<BR>　　（责任编辑刘家驹）","title":"党派我给宋庆龄当秘书","time":1207566284000}