{"id":414,"content":"<P align=center><IMG style=\"WIDTH: 332px; HEIGHT: 403px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052116370786791.jpg\" width=28 border=0><BR><FONT face=黑体>刘英</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 332px; HEIGHT: 476px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052116373711465.jpg\" width=28 border=0><BR>1999年刘英在福建森林公园</FONT></P>　　我是1925年在湖南长沙入党的，那时还是一个20岁的青年，没有想到一转眼我已是96岁并有76年党龄的老党员了。值此建党80周年之际，回顾我这一生在党领导下所经历的大半个世纪的风风雨雨，禁不住脑海里浮想联翩，感慨万千。中国共产党的历史是一部光辉的历史，然而同时也是一部历尽磨难的历史。只有她，能不断地战胜磨难，千锤百炼，显示其无比的光辉。对每一个共产党员来说，能否在各种艰险环境下坚持不动摇，也是有无真正党性的实际考验。<BR>　　回想起来，我所经历的党史上的第一次大的磨难就是大革命的失败。1925年我入党时大革命正在走向高潮，处处是一派革命气象。可是哪里料到才两年多，一场轰轰烈烈的大革命就失败了。从我所在的长沙到我后来去过的武汉、上海，到处是反动派制造的白色恐怖。<BR>　　那时候我们的党还是一个幼年的党，没有经验，广大干部、党员对这次革命失败事先都没有充分的精神准备。拿湖南来说，实际上在反动派已经准备对革命下手的前几天，省委才仓促地作出应变部署。1927年5月21日，长沙发生“马日事变”，反动军官许克祥的部队一夜间袭击了省党校、省工会、省农协等近十处公开的革命机关，紧接着悬赏捉拿共产党人的布告就贴满了整个长沙城，革命力量顿时被打散了，党组织被迫转入地下。<BR>　　就在这时我同党组织失去了联系，就像孩子失去了母亲。为了找到党，我不顾一切，冒着极大的危险在长沙街道上“碰”，终于很快同组织接上了头。这年10月，湖南省委改组，王一飞担任省委书记，我任省委候补委员兼妇女部长。然而形势在不断恶化，改组后的省委才开展工作两个月，就遭到一次大破坏，有六位省、市委领导和十几位同志被捕。省委就只剩下了组织部长、秘书长和我三人。大家商议决定由我扮成学生模样，紧急去上海向党中央汇报。这是我有生以来第一次独自乘火车出远门，形势又是那么险恶，此行是凶是吉，很难逆料。但我当时只有一个念头：一定要找到党中央，向党中央汇报。经过几番周折，终于找到了我日夜盼望的党中央。瞿秋白、周恩来等中央领导同志接见了我，当面听取了我对湖南情况的汇报。汇报完成之后，中央领导考虑到湖南的形势太险恶，我又是一个女同志，要留我在中央机关工作。但我坚决提出仍回湖南工作，记得李维汉听了我的要求后就对我说：“你是打了铁颈根？就不怕杀头！”确实那时连我自己也不知道哪儿来那么大的胆子。<BR>　　大革命失败，我算是一个幸存者。在那段腥风血雨的日子里，多少个优秀共产党人惨遭杀害。我永远也不会忘记王一飞、郭亮、林蔚这几位和我曾经朝夕相处过的省委领导，他们是如何在敌人的屠刀下壮烈牺牲的。如今只要我想起他们生前的音容笑貌，想起他们在那个黑暗时期临危不惧、舍身忘己、关爱同志的情景，我的心就久久不能平静。敌人是十分残暴的，他们为了摧残整个湖南工运，在杀害了郭亮这位当年湖南著名的工人运动领袖之后，还把他的头颅悬挂在长沙狮门口城头上示众。<BR>　　可是共产党人是吓不倒的，尽管反动派天天在杀人，斗争却从未止息。要问在那种情况下我们的同志究竟凭什么坚持斗争，应该说凭的就是共产党人的一种信念。我们每个党员在入党时不都举手宣誓要为共产主义事业而奋斗吗？虽然那时候我们大都很年轻，但是头脑里都坚信这个真理，正如烈士夏明翰的诗篇中所写：“砍头不要紧，只要主义真。”<BR>　　我所经历的党史上第二次大的磨难，就要算红色根据地反对国民党第五次“围剿”的失败和红军长征了。1929年组织上派我到苏联去学习，一去就在那里呆了将近四年。在学习期间就知道国内不但发展了自己的红军，而且有了好几块大的红色根据地。1932年返国时组织上通知我回中央苏区，也就是中央革命根据地工作，我听了十分高兴。1933年6月初我到苏区首府江西瑞金时，正值根据地刚取得第四次反“围剿”的胜利，整个苏区处在鼎盛时期，苏维埃中央政府直接管辖一大片根据地，包括江西、福建、闽赣3个省级苏维埃政权，面积达到20多个县5万平方公里。被称为红色首都的瑞金，除了党政机关外，还有自己的学校、医院、印刷厂等。这同五年前我工作的长沙相比，简直就是天堂了。<BR>　　然而好景不长，从这一年的9月开始，蒋介石对根据地发动了空前规模的第五次“围剿”。到了第二年春天，反“围剿”的军事形势不断吃紧，根据地的面积一天天缩小。记得4月进行了一场广昌大战，广昌是根据地的北大门，李德、博古亲自到前线指挥，保卫战进行了17天，广昌最后还是丢失了。从此敌人的进攻就深入到根据地内部，终于迫使我们走上了长征的道路。<BR>　　那样一个好端端的根据地就那么快地丧失了，人们感到无比的痛惜。从我个人来说，那时还没有认识到上面有军事路线的错误，但是对于长征开始那种大搬家式的转移，我是产生过一些想法的。因为长征开始有一段我在中央机关纵队三梯队担任政治部主任，这个梯队当时的任务就是负责后勤部、供给部，搬运根据地的家产。上面布置要求几乎所有东西都要搬，结果是从兵工厂的车床到刚造出来的炮弹，从印刷钞票和书报的机器到办公的桌椅，从发电机、电台到成捆成捆的电线，真是大转移成了坛坛罐罐“大搬家”。这就首先给我们三梯队的工作造成了极大的困难，那时候的运输哪有什么汽车啊，再说即使有汽车也没有走汽车的路啊。牲口也很少，主要是靠人，肩挑背扛，而且是夜间行军，又不许打火把。当时正值深秋，南方细雨绵绵。一支几千人的队伍，头顶着雨水，抬着那么笨重不堪的家伙，高一脚矮一脚地踩在烂泥巴的土路里，整个队伍一夜才向前移动五、六里地。可以想见那是一个多么艰难的行军啊！队伍减员严重，临时扩充也很困难。更令人困惑的是队伍最后究竟要走到哪里去谁也不清楚。所搬的这些东西，有的固然很重要，但是有很多是很难说清何时才派得上用处的，花那么大的代价搬运，影响整个部队前进的速度，究竟有无必要？！<BR>　　众所周知，从根本上解决这种被动局面的是1935年遵义会议，不过这次会议是秘密召开的，下面的人不知道。我是在会议召开后20多天，在云南扎西听张闻天做传达报告时才知道的。他那时已经代替博古担任总书记。他的报告着重讲了根据地没有能粉碎五次“围剿”的原因是党在军事方面犯了错误，这就打消了许多同志很长一段时间积蓄在胸中的困惑。特别是听到毛泽东进入中央常委过问军事的消息，会场上全体都为之振奋。尤其给我印象深刻的一点是，传达报告批评了“大搬家”的错误，说我们转移地区是为了打仗，不是避难搬家。因为前一段行军路上，我就向走在一起的毛泽东、张闻天、王稼祥三个人反映过“大搬家”的问题，他们都听得很仔细，并且心情都很沉重。因此我在听传达时就想，他们在酝酿这次会议中肯定也研究了我所反映的情况。<BR>　　那时我为什么能够很方便地向他们反映情况呢，因为在这之前，我在苏区一年多同他们接近比较多，张闻天（那时叫洛甫）、王稼祥在莫斯科时我早就认识，他们当时都在苏联红色教授学院深造，也都给我们“劳大”的学生讲过课。毛泽东和我是同乡，过去早就知道他，但是不认得，到苏区后经过张闻天当面介绍，终于认识了这位大老乡。这时毛泽东、王稼祥，一个在养病，一个在养伤，住在一起，离我办公的少共中央不远，因此空闲的时候常去看他们，那时候大家都比较随便。当时毛泽东还正是受当权的博古他们排斥的时候，因此就有人提醒过我，说此人是“右倾”，你还是少接近他一点好，我没有理会这一套。至于张闻天虽然当时也是掌权的，但我发现他同博古不一样，那时他对毛泽东就很尊重，认为他打仗很有一套，也常到毛这边来坐，两个人谈得很投机。<BR>　　这里还要说到的是，在苏区也许是有某种缘分吧，我通过张闻天认识了毛泽东，未想到后来长征中毛泽东竟然又在我和闻天之间充当起媒人来了。在遵义会议后我接替邓小平，担任中央队秘书长一段时间里，只要我们两个在场，毛、王两人就常常一唱一和，有正经没正经地把我和闻天拉扯到一起。当然也不是强拉喽，闻天在这之前事实上已经有了意思，而我虽然过去接触中还没有往这方面去想，但也对他并无恶感，印象中张闻天为人忠厚，理论水平高，我打从心里尊敬他。这样，在他们二人的撮合下，通过工作中的一段直接相处，建立了感情，后来终于走到了一起。不过那时我们之间可没有现代人想象的那么浪漫，要知道，在那种艰难条件下长途行军，每到一地都疲惫不堪，哪有那份闲情卿卿我我呵。再说，残酷的现实告诉我，对于女同志来说，在长征路上生孩子，简直是一场不堪想象的灾难。因此，我总是克制着自己，把爱的种子埋在心里，我们的结合是在长征到了陕北，红军找到了落脚点之后。<BR>　　如今长征这段历史已经过去60多年了。这场由于“左”倾错误导致的大转移，对于我们党和红军来说无疑是一场巨大的磨难，但它对于长征中走过来的每一个中国共产党人来说，却又是一次极大的意志磨炼。1984年一位美国记者跟我开玩笑说，是什么风把你这个小个子刮到陕北的？这位记者那一年为了写一本长征的书，乘汽车沿着红军走过的路实地考察了一遍，因此他对红军在那种条件下完全靠徒步走完这样一条漫长的路，赞叹不已。今天作为一个亲身经历过来的人，我可以告诉人们的是，那时候我们靠的主要就是一股子顽强的精神，正如闻天在抗战时期对来延安的青年讲课时所常说的，为什么二万五千里长征能有那么大的影响，就在于我们党在这次长征中充分地表现出了它为了自己的理想而牺牲奋斗与坚持到底的精神。没有这种精神，即使是一千里的长征也是不可能的。<BR>　　坏事在一定条件下可以变为好事。五次反“围剿”的失败逼得我们不得不长征，然而通过长征中的历史转折和错误教训的吸取，我们党变得成熟了起来。中央红军到达陕北不久，北平爆发了“一二·九”运动，中央随即召开了瓦窑堡会议，制定反对日本帝国主义的策略路线，推动了全党从国内战争向抗日战争的战略转变。这次会议就是在我们家住的窑洞里召开的。在新的政治路线指引下，经过一年多的努力，就开创了国共合作全国抗战的崭新局面。<BR>　　我所经历的第三次大的磨难自然就要算“文化大革命”了。但从张闻天和我两[FS:PAGE]人来说，实际遭到的磨难时间比“文革”时间还要更长，如果从1959年庐山会议闻天遭受打击，我也遭到株连时算起，到1976年“文革”结束，实际是17年的冤案与厄运。这次磨难起初主要还是精神上的，闻天在庐山会上发言招来的是“右倾”、“反党”两顶帽子，后来批判时更是升级为“里通外国”。闻天对我说，如果说他反对“三面红旗”，那还只是个观点问题；说他“里通外国”，那简直是太冤枉了。批判闻天的同时，就在外交部的会上逼我“揭发”，而我的回答根本就满足不了他们那些无理要求，于是他们就说我划不清界限。最后还是我写信给毛主席，主席批了对我的处理要与闻天“有所分别”，这才没有戴上“分子”的帽子，但还是划了个“严重右倾”。到了“文革”中，那种批斗就不仅是精神上的折磨，而且还加上肉体上的摧残。批斗高潮过后，两人又被分隔拘禁了532天，紧接着被遣送广东肇庆度过了长达6年孤寂的流放生活。最后，被解除监禁之后落脚江苏无锡的第二年，即1976年7月1日闻天就离开了人世，这一天距“四人帮”垮台只差了95天。<BR>　　在这17年的漫长岁月里，除了我们两人相依为命之外，没有人敢接近我们。正如闻天所说，在他身边能够说得上话的，就只有一个共产党员，那就是我。但是我要告诉人们的是，就是在最困难的时候，我们对党也都没有丧失信心。闻天在他弥留之际提出的一件事，就是要把我们解冻后退还的全部工资和积蓄作为党费交给党组织，并且难过地对我说，这么些年没有能为党工作，他含着泪在自己的床前写下了我们共同的协议。<BR>　　我还要说的是，在我们两人蒙冤的日子里，闻天无疑是首当其冲，所受的折磨也比我要重得多；但是他当时思考的问题却比我要想得更深，看得更远。他对个人所受的打击，一不抱怨，二不后悔。他在逆境中写下的几十万字笔记文稿，全都是关于中国社会主义建设的理论和实践问题。每当他在专心探讨问题时，我见他几乎忘掉了一切，似乎什么冤屈都不存在，就好像什么事也没有发生一样。去年纪念闻天诞辰100周年时有人问我，闻天一生最大的特点是什么，我的回答是四个字：追求真理。他的确是把对真理的追求看得高于他的生命。在肇庆他年逾古稀不顾重病奋力写稿的情景，我至今历历在目，我深感他是在完成一项重要的使命。因此在闻天去世后，我心里惦记的头一件事，就是保存好这批笔记文稿。在接到中央决定为闻天平反的通知后，我向中央提出的一个重要请求，就是发表他的文稿。当我后来看到《人民日报》发表了闻天两篇肇庆文稿时，我是何等的欣慰，闻天坚持的真理终于得到党和人民的认定。<BR>　　历尽严冬方知春日暖。我作为一个经历了历史上三次磨难的幸存者，要特别感谢党中央对我的关怀。抚今思昔一句话，前途是光明的，道路是曲折的。今天我讲这些的目的，就是希望我们的广大党员不要忘记过去，深刻认识到今日的胜利来之不易，要经受得住各种考验，始终不忘自己是一个共产党员。<BR>　　（责任编辑程度）","title":"革命信念与我的风雨人生","time":1207580722999}