{"id":415,"content":"<STRONG><FONT size=2>——一九七六年全国政协直属学习组追记<BR></FONT></STRONG>\r\n<P align=center><IMG style=\"WIDTH: 584px; HEIGHT: 375px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/200805211637373180.jpg\" width=28 border=0><BR><FONT face=黑体>程思远与汪东林（左）在一起</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 312px; HEIGHT: 375px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/200805211638121822.jpg\" width=28 border=0><BR>于树德</FONT></P>　　全国政协直属学习组成员，是一个特殊的群体。我自60年代初至80年代初长期在政协学委会办公室任学习秘书，主要负责同大家联系，作学习记录，以及整理简报等工作，因此，同这些非中共的知名人士，接触密切且时间较长。他们的言谈举止，留给我深刻的印象。记述下来，无疑是那段不寻常历史史料的一个侧面。<BR>　　因时间跨度大，又受篇幅所限，这里仅就1976年的情况作为举例。那时学习组成员名单上有近30人，重要的学习会出席的可达20余人，经常出席的仅15人左右，从来没有到齐过。<BR>　　那时，主持会议的召集人有五位，即于树德、王芸生、赵朴初、程思远、王克俊。按规定是五位召集人轮流主持学习会，实际上最经常当主持人的是于树德和王芸生。当时于、王、赵是全国政协常委，赵朴初却因宗教方面事务较多，出席学习会较少；程思远1965年随李宗仁先生归来，翌年便赶上“文革”，一晃十年没有在政协安排职务；王克俊是全国政协委员，非中共的政协副秘书长，当年是傅作义将军手下的要员（从机要秘书升到秘书长），在北平和平解放中确实有功，但与前几位召集人比起来，他自认为资历声望均不及人，加之健康欠佳，所以有事多推于、王二位。<BR>　　<BR><STRONG>　　召集人于树德被称之为“忠厚长者”</STRONG><BR>　　<BR>　　于树德早年参加同盟会，投身民主革命，是李大钊的挚友，中国共产党成立后，他曾出席由列宁主持于1922年在莫斯科召开的远东民族会议，同年加入中国共产党。1924年第一次国共合作，他是在国民党高层担任重要职务——国民党中央执行委员的少数著名的共产党员之一。他曾作为国民党中央大本营的特派员北上河南调停重大政治纠纷，还同时在黄埔军校和广州农民运动讲习所任教。他与周恩来结识，远在中国共产党成立之前，周恩来留学日本，就曾得到于树德的资助。<BR>　　于树德作为学习组的第一召集人，他平时的职责是主持学习会，启发甚至指名他人发言，而自己则经常是三言两语，凡属小组总结性的发言他都推给另一位召集人——曾任《大公报》主笔几十年的老报人王芸生。<BR>　　王芸生是老报人，他学识丰富，思想敏锐，手勤脑勤，记忆力好，凡对学习组的各种传达或向上汇报，于树德一概推在他身上，于老自己甘当补充发言的角色。组员们对王芸老谈的学习体会和思想分析，特别是有关国际问题的发言，都听得津津有味；凡遇学习会冷场，总有人（通常都是赵君迈）提出请王芸老讲讲国际形势，尤其是日本近况（王是中日友协副会长，中日关系问题专家），他也当仁不让，侃侃而谈，一讲就是半个小时，有许多是报刊上没有的背景材料。于树德对此也打心眼里佩服。他比王芸生年长8岁，却常以“王芸老”尊称之，并且多次在全组会上说：“我这个组长，就是召集大家开会，听大家挨个发言。学习中的难题，各位自己解答，请王芸老解答。我年迈迟钝，头脑昏沉，看了后头忘了前头，相信各位都了解我，也不会苛求于我了。”<BR>　　这些当然是于树德的真心话，但据我做20年小组秘书的长期观察，应付复杂政治局面的本领，于树德要远胜王芸生一筹。自20世纪60年代初至70年代末，所谓政治学习，大多是搞政治运动，除了联系自己的思想改造，还不时搞大批判，主要批判对象自然是全国著名的“反面教员”、本组成员梁漱溟。秉性正直、待人忠厚、大事不糊涂的于树德，在这样的关键时刻，处理如此棘手的问题，常有惊人之举，这正是大家暗中敬佩于树德的原因所在。<BR>　　自1962年至1976年，政协直属组集中批判梁漱溟规模较大、时间较久的有两次，还有一次是梁自己“跳”出来“发难”，语惊四座，却因受上头保护而未遭批判。这三次都是于树德主持的小组会。第一次是1965年关于梁漱溟提出的“科学道德之事”的大批判。第二次是1974年以政协直属组为主战场开展的“批林批孔又批梁”长达半年至一年。然而令人不解的是，这样旷时日久的大批判，作为主持人的于树德不仅从未在联组批判中发过言，而且在小组的发言也只是三言两语，常常是插别人发言的空隙说几句。<BR>　　于老的家离政协礼堂很近，他多年来虽有专用车，开会却从来是步行来，而且常常是第一个到达会场。我是工作人员，因此常常有同于老会前私下交谈的机会。那时我才20多岁，正式开会我无发言权，会下也留意不乱说话。在1965年批梁开始不久，梁的态度“极坏”，有一次会前，于老忽然问我：“你上大学读过梁漱溟的书吗？”我答：“没有，但我看过50年代中国科学院批判他的文章，也没有细读。”于说：“梁漱溟这样的人，你们年轻人更理解不了啦。他少年得志，五四运动时就在北京大学教书，成名作《东西文化及其哲学》轰动一时，我是50年前就认识他了。多年来，什么事他都有一套自己的主张，从来不轻易随从别人，连毛主席他都敢在大庭广众前顶撞（指1953年），别人的话他还能听得进去？我算是服了他了！”“那么，我们小组的批判怎么办？”我脱口问道。于老迟疑了一下，说：“批判批判，肃清流毒！对他本人能不能认错，我缺乏信心。”此外，我十分清楚地记得，无论是1965年，还是1974年，也无论是在小组召集人会议上，还是在向政协学委会（后改称学习领导小组）汇报时，主张对梁漱溟的批判“打退堂鼓”的，第一个便是于树德，他的话是：“梁漱溟朽木不可雕矣！他这个人什么场面没见过，什么风雨没经过，就我们直属组这几个人能有本事说服他认错？我看算了，还不如把他放在一边，我们自己多学点马列和毛主席著作，交流交流学习心得更好。再批判下去，对我们不合算，他倒不在乎，反正耳朵不会起茧，闷头听就是了。”对于树德这种态度，上边虽也有人说他“糊涂思想”，甚至上纲为“搞阶级调和”，但政协直属组的绝大多数组员却非常赞同。有人私下说：“还是于老‘和为贵’，有忠厚长者之风。”<BR>　　所谓有一次梁漱溟“跳”出来“语惊四座”而未受批判，也与于树德有关。那是1970年军代表正在政协机关内部搞运动，抓“大联合”、“斗批改”之后，大部分干部已被下放到湖北沙洋“五七”干校。其时中央正酝酿召开四届全国人大，还起草了一个《宪法草案》，上边交代要组织部分政协委员座谈、讨论，征求意见。直属组主持人便是于树德。1970年林彪、江青肆虐正盛，出席学习会的政协委员们诚惶诚恐，只说《宪法草案》好，要认真学习，深刻领会，武装头脑，改造自己，没有任何人哪怕是对个别文字提出一点点修改意见。主持人于树德以为任务就这样完成了，但他注意到惟独梁漱溟没有表态，出于礼貌，于老问梁先生“还讲不讲”，梁漱溟竟从书包里取出一张纸，接过话头讲了起来。他说：<BR>　　“各位都说《宪法草案》好，我说也不错，文化大革命屈指数来五个年头了，现在有了《宪草》，要召开四届人大，我们没有到政协开会也有五个年头了，这还能不是好兆头？不过我觉得开了好几次会，诸位都没有提什么修改意见。我反复看《宪草》，也反复考虑，既然召集我们来开会，我们如真没有意见尚可，如真有意见而一条也不提，是否有负上级对我们的信任，或者说我们没有尽到责任？据此，我以自己的浅陋之见，提两条供当局修改时参考。第一点据我所知，现代宪法最早产生于欧洲，其最初的出发点之一是为了限制王权。换句话说，宪法的产生，其重要之点就是限制个人太大的权力。一个国家有了宪法，则从国家元首到普通公民，都得遵循，而不能把任何一个人放在宪法之上。因此现在的《宪草》序言中，写上个人的名字，包括林彪为接班人，都写上了宪法，我认为不甚妥当。接班人之说，是中国的特殊情况，而宪法的意义是普遍意义的，不能把特殊性的东西往普遍性的东西里边塞。但我声明，我不赞同把个人的名字（包括接班人）写进宪法，决不是反对选择某个人当接班人。这是中国的特殊情况，外国没有，我们也可以有。第二点，是新宪草比老宪法条文少了许多，条文少不见得就一定不好，但有的重要内容少了却不甚妥当。比如设国家主席，一国的元首，不能没有。国家主席不可不设，至于什么人当国家主席则要经过法定手续来选，不是一回事。现在的新宪草偏偏没有设国家主席这一条，不知为何？”<BR>　　梁漱溟这两条意见，真个语惊四座，短时间的沉默后，便有人提出这是“恶毒攻击”的言论，不能听之任之，必须进行批判；也有人说，这种“恶攻”言论要在外头讲，当场就会被革命群众“专政”的！气氛立刻紧张起来。正巧此时军代表不在场。怎么办？于树德不动声色地说：“梁先生的意见，我们负责记录好原话，向上反映，是不是要在小组开展批判，我们听候上级的处理意见再定，这是第一点。第二点，是梁先生在这里说的话，出了这个门，大家就烂在肚子里，谁也不许向外扩散，包括自己的家属，谁扩散责任自负，后果自负。”于树德的两条意见，立刻使会场安静下来。梁漱溟也连声说：“我说的话我负责，我负责！与诸位无关，无关！我听候上级处理！”几天后的学习会上，军代表来传达：一，上级指示，因为是征求意见，所以提什么意见建议都是可以的；二，个别人因为思想反动，借机放毒也不足为怪，可不必纠缠。当然凡属反动的言论都不许扩散。于树德听罢松了口气，立即说：“我们就按上级指示办，不纠缠，不扩散。”这个“上级指示”的“上级”是谁？军代表没有说，大家也不能问。直到“四人帮”被粉碎后，才得知这是当时周总理办公室发给政协军代表的电话指示。<BR>　　<BR>　<STRONG>　学习内容突变，“怀念周总理”持续一月之久</STRONG><BR>　　<BR>　　政协直属学习小组的学习，按规定每周二、五上午两个半天。那时所谓学习，就是念文件，读报纸，搞运动。在1974年“批林批孔”运动告一段落之后，1975年邓小平同志主持中央工作，才转入学习马列著作，但为时不久就风浪迭起，至同年底学习内容转为批判“三项指示为纲”，实际则已经开始发动暂不点名的“批邓反击右倾翻案风”了。这变幻莫测的政治风云，使许多人心情压抑，闷不敢言，反映到政协直属组的学习会上，老人们的发言只能是照本宣科，言不由衷。<BR>　　1976年1月9日，是一个令国人无法忘怀的日子。清晨传来周恩来逝世的消息，全国沉浸在哀伤之中。因为这天是星期二，我们的法定学习时间[FS:PAGE]，我大约8点40分左右到达政协礼堂第五会议室时，已有10余人先我而来。学习召集人于树德和王芸生特地同我握手，并说已商妥今天学习会暂停学习讨论批判“三项指示为纲”的文件，改为悼念周恩来总理，话音凄然发颤。待另外三位召集人赵朴初、程思远、王克俊相继到达后，于树德又为改变学习内容事同他们打招呼。9时正，平时说话轻声轻气的于树德忽然提高了嗓音，缓慢而有力地说：<BR>　　“诸位，大家都听到广播了。今天是中国历史上不幸的日子，它宣告了一个历史伟人离我们而去！我今年83岁了，从加入同盟会参加辛亥革命至今，一生经历过若干悲痛的日子，但从来没有像今天的心情这样沉重（哽咽）……（然后又大声说）现在，我提议：大家起立，为我们心中所敬爱的人——周恩来同志的病逝默哀三分钟！”<BR>　　20多位老人在沉痛中默默地站起来，杜聿明、宋希濂、赵君迈、爱新觉罗·溥杰用手帕擦着泪水；直属组仅有的两位女委员董竹君、秦德君则是用手绢紧紧地捂着嘴，生怕发出哭声。申伯纯老人终于按捺不住哭出声来，顷刻间爆发了几十位老人的一片号啕。<BR>　　在悼念周恩来的发言中，于树德说：“我认识恩来，可能在诸公认识他之前。1949年新中国成立，我应毛主席、周恩来之邀从南方来到北京，许多熟朋友在北京饭店欢聚。出我意料的是，恩来同我见面，一阵热烈握手之后，竟乐呵呵地对我说：‘永滋（于树德字永滋），我还欠你300块大洋的债务呢。要算上利息，这笔债我个人现在也还不起呵。怎么办，分期偿还，还是免去利息？’哪儿来的什么债务？我一时摸不着头脑，在座的朋友更加不知所云。周恩来笑笑接着说：‘你这个债主可以忘，菩萨心肠，就当做了一桩好事，可我这个负债者，亦即是受益者却一直没有忘啊！’直到恩来提起30年前我们一道东渡日本留学的事，我想了起来：那是在‘五四’运动之前的天津，我在天津法政学堂求学并毕业于该校，那时恩来在天津南开中学求学。五四运动爆发前天津市学生的革命运动已经搞起来了，我同恩来一来二去就熟悉了。后来组织‘新中学会’，关系就更为密切。那时他的名字不叫恩来，而叫翔宇。至五四运动前夕，我决定赴日本留学，经多方筹措，自备了300块大洋的费用，恩来也想赴日读书，但他那时家庭经济来源已中断。在我临行前，法政学堂决定给我一个公费留学生的名额，我立刻想到了周恩来，便跑到南开中学，对恩来说，‘学校给了我公费生资格，我自备的300块大洋给你，我们便可以一道去日本了。’这样一件事，30多年过去了，身为总理的他还惦记着，实在令人感动。”<BR>　　学习主题变为悼念和追思周恩来后，一改过去学习中发言互相“谦让”的风气，争相发表自己的感言。申伯纯以大量事实讲“周恩来的光彩照人”；程思远诉说为安排李宗仁回国与周总理的几次难忘的会见。<BR>　　在1月15日人民大会堂北大厅举行周恩来同志追悼会前的一次学习会上，未曾发言先老泪纵横的杜聿明说：<BR>　　“自1月9日敬爱的周总理病逝噩耗传出至今，我度过了将近一星期平生最痛苦、最难受的日子，真正是度日如年啊！我在美国的大女儿、大女婿也来电深表悲痛并劝我二老节哀。但是难呵，前思后想，就是跳不出‘悲痛’二字。回想我个人的一生，曾经有过一段十分痛苦的日子，那就是在淮海战役中，我指挥的几十万国民党军队全军覆没，自己也成了俘虏。那时，我曾想一死了之。自杀不成，内心也已万念俱灰，痛苦无以复加。但后来回顾这段日子，这痛苦既是自己反动立场未改变的驱使，同时又是经过一段痛苦思想斗争走向新生之路的开端。因而那时的痛苦与今天包括我在内的全国人民痛失周总理的痛苦，是完全不可伦比的。因为周恩来这样的现代中国的伟人一旦失去，是无法弥补的，是中国人民革命事业的重大损失，岂是你我个人去留存活的私人之事？因此今天这种痛苦，才是我一生遇到的最大最深的一次痛苦，我无力以言语来形容（哽咽）……”<BR>　　接着，他回忆起青年时代考进黄埔军校的情形。他说：<BR>　　“那时是国共合作最好的时期，我和在坐的宋公（希濂）都是黄埔一期的学生，周恩来是黄埔军校的政治部主任。在他的领导下，诸如三民主义浅说、中国国民革命运动、中国政治经济现状、帝国主义侵略中国史、世界革命运动简史等重要政治课，才得以开设或加强。周恩来那时的工作作风就是事必躬亲，认真负责，而且态度谦和，平易近人，没有官气，因此深受黄埔学员们的敬重。在黄埔军校这段难忘的岁月，周恩来名副其实是我的恩师。至于后来大革命失败，我们分道扬镳，我竟投靠了蒋介石，历史证明是我走错了路，是我背叛了恩师周恩来的教导。出乎我意料的是，在30多年后的1959年12月14日，周总理接见我和宋公、王耀武、陈长捷、邱行湘、曾扩情、杨伯涛、郑庭笈、周振强、爱新觉罗·溥仪等第一批被特赦的战犯，周总理一开头即亲切而风趣地说：‘在座的绝大多数是黄埔学生（除溥仪外），我和文白（即当时陪同接见的张治中）都曾经是黄埔的教官，是你们的老师。学生后来走错了路，不管怎么说，老师也是有责任的！’我一听这话心里很不是滋味：这责任明明在自己，怎能是周总理这样的老师呢？不等多想，周总理又接着说：‘历史已成为陈迹，不管你们走了一段多么大的弯路，今天总算回到了人民的阵营。殊途同归，大家又走到一起来了！’接着，周总理亲切询问过每人的家庭情况，过后开始了长篇谈话。当时我们都作了笔记，事后作了核对，大家公认宋公的笔记记得最全、最好。我不想在这里全部宣读，只是摘读一部分，请大家听听，可以从中看到周总理的博大胸怀和远大目光，看到他的那颗为国为民的赤子之心！<BR>　　“周总理首先谈到民族的立场和爱国的立场。他深情地对我们说：‘从鸦片战争到今天，经过将近120年的斗争，中国人民才翻身作主人，才取得了今天的伟大胜利和伟大成就。这一事实是连帝国主义者也不得不承认的。溥仪先生可以证明，现在我们的国家比你们过去搞得好。国民党蒋介石统治中国20多年也没有搞好，这一点在座的各位都可以证明。今天的中国，6亿5千万人民真正站起来了，中国真正在国际上有了地位，有了自己的发言权。祖国发生了这样翻天覆地的变化，我们这些生于斯、长于斯的炎黄子孙，不爱这样的祖国还爱什么？’“周总理接着说：‘以民族问题为例，旧中国总是一个民族压迫另一些民族。今天溥仪先生在座，宣统年间，我十二三岁，生活在沈阳，那时满族人气焰很高，后来清朝亡了，满族好像也亡了，许多满族人改名换姓，不敢说自己是满族人。而今天在共产党领导下，有了各民族不分大小真正平等的政策，他们又主动申报自己是满族了。这说明今天的新中国，才是各民族人民团结统一的民族大家庭。’<BR>　　“论述民族的立场时，周总理还说到了蒋介石和台湾问题。他说：‘除了溥仪先生，各位都做了蒋介石的几十年部下，我也曾经做过他的部下，在黄埔，在北伐前期，在抗战初期。各位都熟知和了解蒋介石其人其事，他现在败退在台湾仍在高喊‘反攻大陆’，坚持反共反人民的立场，头脑可谓花岗岩般顽固不化。但他反对‘台湾独立’，也不赞同外国势力‘托管’，鲜明地主张‘只有一个中国’，当然他主张的不是社会主义新中国，而是他反攻大陆‘成功’后仍由他继续专制独裁的那个‘中国’。然而恰恰是主张一个中国，而不是两个中国，这在国共两党之间就找到了一个共同点，这个共同点就是一致对外的，中国的事情中国人民自己来解决。这表明，蒋介石虽然反动至极，但他也有民族的立场，他也称得上是一个民族主义者。只要这民族的立场不变，台湾问题最终就有可能也只能由中国人自己来解决，包括用和平的方式来解决。’”<BR>　　爱新觉罗·溥杰的发言，也是有代表性的。溥杰平时发言的习惯是正襟危坐，目不斜视，不带表情；要么便是盯着笔记本，边翻边说，一口气说完。这次他一反常态，几度哽咽得发言中断，摘下眼镜，擦眼眶，擦镜片。他说：<BR>　　“没有敬爱的周总理，就没有我这个人，我这个家，我这个爱新觉罗家族，我是个有罪的人，且不说前半生剥削人民，更在伪满洲国成为民族的罪人。因为有了共产党的把罪人改造成为新人的伟大政策，我才有了为人民服务的后半生……<BR>　　“我是第一个被允许与家属通信的在押战争罪犯。日寇投降时，我的妻子爱新觉罗·浩（嵯峨浩子）带着两个女儿去了日本。我在监狱里改造，虽然切不断思念她们的念头，但心却死了——那就是认定今生今世不可能与她们团聚了，这是自己罪有应得。1955年春夏之际，我的17岁的大女儿慧生从日本直接给周恩来总理写了一封信，说‘我的父亲久无音讯’，‘我们全家都想念他’，希望能许可她们与父亲通信。周总理批准，把这封信转到抚顺战犯管理所我的手中，并指示也应‘允许其他战犯与家属通信’。我那颗死了的心从此复活。<BR>　　“1959年12月，我的哥哥爱新觉罗·溥仪第一批被特赦释放，给所有在押战犯的前途带来了光明。我的妻子闻讯后比我还焦急，以为我获特赦的日子也一定不会远了。她因此写了一纸呈文，寄给中国政府和周总理，要求在丈夫获赦后前来中国团聚并定居。又是周总理为我这位共同生活了8年（1937年4月结的婚）并生育两女，又苦守了16年的妻子的切切之情费了心。在1960年11月28日我被第二批特赦之前的不足一年的时间里，这位日理万机的总理曾几次会见溥仪，并把包括我的七叔载涛和兄弟姐妹在内的爱新觉罗家族都邀到中南海周总理家里吃年饭，一方面关怀比我早特赦一年的溥仪的工作和生活，一方面做溥仪的思想工作，让他不反对我的妻子回中国团聚并定居北京。这是因为明察秋毫的周总理，他了解我和嵯峨浩子的婚姻在历史上是‘政治联姻’，是日本人策谋对付溥仪不育搞王位传‘弟之子’而部署的。溥仪几十年来一直反对这桩婚姻，尽管事过境迁，世事大变，他仍然坚持这个看法，反对嵯峨浩子来中国定居。周总理竟那样耐心而细致地做通了我的哥哥溥仪和家族的思想工作，并嘱咐我在特赦后立即给日本发信，邀请妻子和女儿来中国，回到爱新觉罗家族，在北京定居，共享天伦之乐。我个人为此很动了一番感情，多少次泪流满面。请问，这哪里是一国的总理呢，不分明是再生的父母[FS:PAGE]吗？”<BR>　　学习组的成员中还有法学家陆殿栋，他的夫人是广为人知的史良女士。陆精通法律和英语，解放前也在上海当律师，解放后随史良到北京，任外交部条法司（50年代称条约委员会）法律专员。他几乎每会必到，但很少发言。该组在“文革”前和“文革”中的数次批判梁漱溟的高潮中，他也仅仅是最后一个发言表表态而已。他在表态中不止一次地说这样的话：“梁先生是在旧中国学界政界均享有盛名的人，但我没有读过梁先生的书，此所谓‘隔行如隔山’吧，梁先生的哲学思想对我来说真是高深莫测，因此我无能力对梁先生的思想进行深刻批判。我每次都到会，一是听取许多同仁的高论，我也从中接受教育；二是期望梁先生在大家的帮助下能有所转变，有所进步。但梁先生总是使全组同仁失望，也使我失望，我对此深表遗憾！”当时上边对全组成员在这些大是大非问题上作政治分析，每次都把陆殿栋排入“同情梁漱溟”、“划不清界限”之列。陆去世若干年后，梁漱溟同我提到陆时说：“陆先生是位正直的学者。”<BR>　　1月16日上午9时，即人民大会堂北大厅举行周总理追悼会的第二天，陆殿栋在小组会上第一个发言，他取出笔记，操着一口浓重的上海口音，沉重而缓慢地说：<BR>　　“各位的发言，都使我心绪难以平静。好多天来，我夜不能眠，多次半夜起来断断续续地准备我这个发言。”他说，他一想到周总理的辞世便心潮翻滚，不能自制。周恩来的大名，他自然在解放前就如雷贯耳。但直接接触，是在解放后他奉调到外交部任专员之后。他讲到周总理那时兼任外交部长，在工作繁忙中如何找他们听取有关外交法律方面的意见；又讲周总理如何关心人，他徒步上班的事被发现后，总理又怎样关照他。但是，谁也没有想到陆殿栋讲到一件事，以小见大，足以表明周恩来这个伟大人物的平易近人时，突然口齿不清，语言不能连贯。主持人于树德和我同时发现这一情况。于老说：“陆先生，你不要太激动，休息一会儿再说。”陆开始还说“没事，没没事”，掏出手绢擦额头上豆粒般的汗珠，救护车赶来抢救时，陆先生已不能说话了，医生明确诊断，是脑溢血。神情紧张、脸色发白的史良大姐赶到现场，只是急切地问：“人怎么样？怎么样？”她靠近抢救的临时病床，大声叫唤：“殿栋！殿栋！”已陷入深度昏迷的陆殿栋已不能作答了。史大姐欲哭无泪，浑身发抖。停一会儿才说：“他好多天没有睡好觉，同大家一样的心情。昨天他不听我的话，不服用安眠药，今天果然出事了……”<BR>　　遵照史良大姐的意见，救护车直驶北京医院。虽经全力抢救，陆殿栋始终没有醒过来，于当天晚上在北京医院逝世。<BR>　　在隔天举行的政协直属组学习会上，主持人又提议全体起立默哀三分钟，但这次不单是为周总理，也是为因悼念周总理而逝世的陆殿栋委员。<BR>　　<BR><STRONG>　　于无声处，程思远、杨东莼“开炮”质疑</STRONG><BR>　　<BR>　　时至1976年3月上旬。邓小平同志自1月15日在周总理追悼会上致悼词后，就一直没有露面。批判“那个不肯改悔的最大走资派”的运动密锣紧鼓，“文件”、“社论”一个接着一个，大道、小道的“消息”也越来越多。这乌云滚滚风满楼的局面，即便是经历了半个世纪政治生涯的政协直属组的成员们，也感到忧心忡忡，困惑越来越深，学习会上，除了拿“两报一刊”社论和“梁效”之流的文章照本宣科外，发言者寥寥，出现了前所未有的冷场。3月中旬的一天，平常很少发言的程思远忽然大声说：“于老，我已反复想了好些天了，我思想上有难题求教于诸公，下次学习会我发言。”于树德连连表示欢迎。<BR>　　程思远不说则已，一说惊人！他语气有力而充满忧虑地说：“这些日子，有一个多月了，对新近开展的批‘三项指示为纲’、反击‘右倾翻案风’，我处于非常困惑、思想紊乱的状态。有理论问题、认识问题，更有实际问题，我都迷惑不解。<BR>　　“在理论上，有个问题我感到糊涂。根据毛主席的教导，党内有思想斗争，这毫不为怪。但党内思想斗争是否会一下子扩大到篡改党的路线，复辟资本主义呢？是依据哪些条件而由思想斗争上升到阶级斗争的呢？一个人思想认识上有错误，提‘三项指示为纲’，而没有提‘阶级斗争为纲’，这个人是否就一下子上升为敌我矛盾，成为无产阶级的敌人呢？我实在弄不清楚。<BR>　　“第二个问题，‘三项指示为纲’里的三项指示都是毛主席的话，我过去认为很好，现在的‘文件’、‘社论’又告诉我，‘三项指示为纲’错了，而且是严重的方向性的政治错误，但是，‘三项指示为纲’的错误其要害究竟是什么？我实在搞不明白，这个思想弯子不容易转过来。<BR>　　“第三，毛主席、周总理在去年四届全国人大，对国家领导机构已做了人事交替的安排，这是一件大事。但是不到一年的时间，国内政治局面仍不安定，特别是自周总理病逝至今，明确开展了这场反击右倾翻案风运动，全国风起云涌，再度陷入混乱。像我这种不了解内情、心中有事放不下、神经又脆弱的人，真是经受不了啊，我的血压也由原来长期正常的130/80，升到160/90，那是夜不能寐的恶果啊！我家小孩子从外边抄回来的‘党内那个不肯改悔的最大走资派《一百例》’，说是反革命修正主义的纲领，我看了又看，就是看不懂，理解不了，何以它成了反革命的纲领？我还听来人讲，最近四川省大字报上街，炮轰中共四川省委，公开点了四川省委主要负责人的名，而且指名邓小平是后台，提出再度打倒邓小平。我听到这些消息，很不理解，心里非常难过！”<BR>　　程思远说到这里竟掉下眼泪。<BR>　　在当时的情况下，程思远如此直言不讳，是何等的犯忌啊！不少人为程思远的发言担忧，生怕惹出什么是非。又见休息时程一个人在政协礼堂一楼大厅里来回踱步，心事重重的样子。在当天学习会结束时，于树德既坦率又明确地对全组成员说：“程思远先生今天的发言提出的问题，所表示的困惑，我看可以理解。最近几个月来的政治学习，形势发展变化如此迅速，请问在座诸公有几位跟得上趟？又有哪几位能回答清楚程公今天提出的这几个问题？我以为，我们是内部学习，讲自己的心里话，提出自己解不开的问题，是允许的。我们能解决的，自己解决；我们思想认识跟不上，确实解答不了，那就向上反映，请高明的理论家帮助我们解答。当然，我们在学习组会上内部说的话，也不必到处随便外传，免得被人误会，引火烧身。”<BR>　　真是无独有偶。在此不久，杨东莼又对批判“唯生产力论”质疑。<BR>　　在1976年掀起的“批邓反击右倾翻案风”高潮中，“四人帮”御用文人炮制了一系列批判的“靶子”，其中最奇特的一个叫“唯生产力论”。众所周知，根据马克思主义经典著作的论述，生产力的发展是一切社会阶段上层建筑发生变革的基础，离开生产力的发展则一切社会革命的发生便无从谈起。因此，“四人帮”也知道直接批判“生产力论”是极易露出马脚的，于是便炮制了“唯生产力论”这一假命题，煞有介事地发表长文，气势汹汹地进行批判。<BR>　　杨东莼是我国最早接触并研究马克思主义学说的学者之一，1921年即参加北京马克思学说研究会，长期从事教育、宣传和工会工作。解放后任广西大学校长、武汉华中师范学院院长、国务院副秘书长、全国人大常委和全国政协常委等职。他作为一个秉性耿直而又学识高深的学者，对当时的所谓“批邓反击右倾翻案风”很不理解。在5月间的一次政协学习领导小组会议上，他首次提出：“当前的这场学习运动，是中央提出的，我们应该执行，要想点办法把学习搞好，使参加者真的有所收益。而要做到这一点，就有必要在学习中发现问题，提出问题，并经过认真的学习、讨论，解决这些问题。最近以来，我认真阅读了各种文件和报刊上的大文章，发现了一个问题，即‘批判唯生产力论’中的‘唯’字究竟从何而来？我自知才疏学浅，但学习、研究马克思主义却是自年轻时代至今一直没有间断。据我的记忆，马克思主义经典著作中没有这个‘唯’字。如果有，这是一个大发现，应该给发现者记一大功；如果没有，那就有可能是那一位写文章的秀才杜撰的。而我认为，如果是杜撰，那是很不严肃的，是对马克思主义经典著作的不尊重，会造成理论上和思想上的混乱。对这个问题，我今天只是提出来表示质疑，我还没有认真去查阅浩如烟海的马克思主义经典著作。但我既然提出这个问题，就打算认认真真去研究。我还十分愿意求教于在座的诸位和各学习组的学友们。”主持学习领导小组的组长问他能否作一番准备到联组讨论会上作专题发言，他毫不犹豫地答应：“好，我接受这项任务。”<BR>　　到7月中旬，经过充分准备的杨东莼要作专题发言了，到会的人空前踊跃。杨夹着讲课的大皮包，带了许多书本资料登上讲台。其时气候炎热，政协礼堂第二会议室连个电扇也没有，讲者摇着大纸扇，仍不停地擦汗，听者也同样以扇子驱热。然而杨东老一连讲了两个多小时，居然全场鸦雀无声，无一人进出，这情景也是空前未有的。<BR>　　杨东莼先讲5月间他在学习领导小组会上问题的提出，然后转入长篇大论的引经据典，马、恩、列、斯、毛都提到了。内容集中到一点就是：所有坚持马克思主义学说的无产阶级革命领袖无论在理论上，还是在实践上，都无例外地高度重视“生产力论”，把发展生产力看成一切社会变革的主要依据和原动力。最后，杨东莼郑重而严肃地说：“我为了查阅这些经典著作，费了两个月的时间，可以说是夜以继日，废寝忘食。我的水平、能力和努力，也就到此为止，但仍无法证实那个‘唯生产力论’的‘唯’字是出自马克思主义经典著作。我也进一步推论，是否是现在犯了严重错误或者已成了‘敌人’的前党中央领导人有过这种‘唯生产力论’的提法？回答是否定的。这是因为：第一，我本人为此也查阅了许多有关文件和讲话，还询问过若干老同志；第二，翻遍所有报刊批判‘唯生产力论’的大文章，均不见指明这‘唯生产力论’的出处，这也反证不是诸如刘少奇、邓小平等人的创造发明。如果是他们，恐怕早已用大号字标出，而用不着打这个哑谜，让我这个书呆子去花这番苦功夫了。由此可见，至少到今天为止，我仍认为这‘唯生产力论’，是某一位写文章的秀才自己的‘发明创造’。而这种‘发明创造’其目的何在，我不想多加推论[FS:PAGE]。但我认为，即便是写文章，搞研究，这也是乱设命题，制造混乱，以假乱真，是任何一个正直的做学问的人所不齿的。果真如此，我深表遗憾！乃借此机会求教于在座的诸公。天气太热，你们辛苦了，谢谢！”杨东莼的这番宏论，虽在当时200余位听讲者中颇得人心，但绝不可能投当时领导者之所好。紧跟着来的是上级要求对杨进行帮助并消除其影响的指示。但这个指示即使在杨东莼所在的小组，也未能认真贯彻。在政协直属组的反映是：“这个理论问题太深了，我们不是学者，要分析批判，难以胜任。”时间拖了不久，7月28日发生唐山大地震，波及北京，学习会暂停，计划对杨进行的“帮助”，也就不了了之。后来，是粉碎“四人帮”的普天同庆；再后来便是拨乱反正，把长期被颠倒了的是非颠倒了回来。<BR>　　（作者现任全国政协委员、政协民族和宗教委员会委员）<BR>　　（责任编辑洛松）","title":"特殊年代的特殊群体","time":1207580807000}