{"id":4917,"content":"<P><BR>　　今年是中国人民政治协商会议（当时曾称为“新政协”，以区别于1946年召开的旧政协）召开及《共同纲领》制定六十周年。有必要让人们知道，当初开国先贤们想建立的，究竟是一个什么样的新国家？还原这段历史并汲取经验教训，将有助于推动国家的政治体制改革。<BR>　　<BR><STRONG>民主宪政的共识</STRONG><BR><BR>　　抗日战争期间，中共运用统一战线策略，在大后方重庆利用国民参政会等机构，与中间党派合作反对国民党的一党专政，并达成了实施民主宪政、成立联合政府的共识。<BR>　　当时除拥有军队国共两党之外，还存在一些持中间立场的党派，形成于各个历史时期，兹简介如下。<BR>　　民主社会党：主要成员为民国初年国会中梁启超的进步党人士，以及梁系知识分子，1931年“九一八”事变后，由张君劢整合成国家社会党。1945年又同旅美人士中的民主宪政党合并，组成民主社会党。<BR>　　致公党：陈炯明与孙中山分裂后，组合海外洪门人士，在美洲洪门致公堂的基础上，于1925年在美国成立了致公党。<BR>　　青年党：五四时期，受西方影响的自由知识分子结社，成为一时风尚，以少年中国学会部分成员形成的国家主义派，于1923年由曾琦、左舜生、李璜等组成青年党。<BR>　　第三党：大革命后期国共分裂，邓演达、谭平山等原国民党左派及中共脱党人士，在国共两党之外另组第三党。邓被蒋介石杀害后，改由章伯钧、彭泽民等领导。<BR>　　在这些党派以外，还存在一些有独立政治主张或利益诉求的团体。如沈钧儒、章乃器等知识分子于1935年发起的救国运动，主张国共两党停止内战一致抗日，形成救国会派；以梁漱溟为首的乡村建设学会，被称为乡建派；以黄炎培为首的中国职业教育社，被称为职教派。<BR>　　除致公党有较多的会党特征外，中间党派的共同特点是以知识分子为主体，有独立政治主张或利益诉求，主张英美式议会民主，对国共两党的政策皆有批评，但不具备军事实力。他们曾在大后方发起宪政运动，不断批评蒋介石的独裁政治，要求废除国民党的一党专政，实行西方式的民主宪政，逐渐形成了国共两党之外的“第三方面”。<BR>　　1939年11月，第三方面的三党（国家社会党、青年党、第三党）三派（救国会派、职教派、乡建派）负责人及个别无党派人士，在重庆举行会议，成立统一建国同志会。会上通过了左舜生、章乃器起草的《统一建国同志会信约》，提出实施宪政、党派平等、学术思想自由、计划建设、军队属于国家、反对内战等十二条主张。该会于1942年改组为中国民主政团同盟，1944年更名为中国民主同盟。<BR>　　1944年9月，中国共产党在国民参政会上提出改组国民党的一党政府、建立联合各党各派共同抗日的民主联合政府的主张，受到第三方面的欢迎。美国总统特使赫尔利也敦促国共双方联合其他国内政治力量建立联合政府，并就此于同年11月9日在延安与毛泽东达成五项协议。<BR>　　毛泽东曾主张“新民主主义的宪政”，并在1945年4月召开的中共“七大”上，作了题为《论联合政府》的政治报告，提出：“人民的言论、出版、结社、思想、信仰和身体这几项自由，是最重要的自由”；“没有人民的自由，就没有真正民选的国民大会，就没有真正民选的政府”。对于当时中间党派所主张的“军队国家化”，毛也表示了谨慎的赞同。<BR>　　中共是当时拥有军队和地盘的最大在野党，其在陕甘宁边区推行的“三三制”政治样板，与国民党“一个主义．一个政党，一个领袖”的统治模式形成鲜明对照，吸引了第三方面人士。在《新华日报》、《解放日报》等中共媒体上，当时也有大量呼吁民主政治的文章。1945年7月，褚辅成、黄炎培、冷遹、傅斯年、左舜生、章伯钧六位国民参政员联袂访问延安，当黄向毛提出如何摆脱政权更迭的“历史周期律”时，毛泽东声称：我们已经找到新路，我们能跳出这周期率。这条新路，就是民主。<BR>　　抗战胜利后，国共双方在“重庆谈判”中达成的《双十协定》及随后召开的政治协商会议，令社会各阶层对国内和平及民主建国充满憧憬。与此同时，在国内形成了一股组党风潮：黄炎培、章乃器、胡厥文等组成了民族工商业家和知识分子为主体的民主建国会，马叙伦、王绍鳌等教育界人士组成了民主促进会……第三方面的阵营扩大了。<BR>　　统一建国同志会《信约》中的原则，后来被应用于民主同盟、民主建国会的政纲等文件，建设现代民主国家的宪政、人权、经济民主、军队国家化等理念，都有完备的体现。“中间路线”是第三方面人士的共识，例如张东荪曾主张：“建立一个资本主义与共产主义中间的政治制度”；“在政治方面比较上多采取英美式的自由主义与民主主义；同时在经济方面比较上多采取苏联式的计划经济与社会主义。从消极方面来说，即采取民主主义而不要资本主义，同时采取社会主义而不要无产专政的革命。我们要自由而不要放任，要合作而不要斗争。不要放任故不要资本家垄断，不要斗争故不要阶级斗争。”<FONT size=1>注1 </FONT>对于中共的暴力革命路线和土地改革模式，第三方面一直持反对立场。<BR>　　<BR><STRONG>联合政府的政治框架</STRONG><BR><BR>　　1946年国共两党内战的爆发，导致了第三方面的重新组合：国民党中的反蒋人士，组成了以李济深为首的国民党革命委员会；民主同盟中的青年党、民社党及一部分社会贤达，参加了国民党政权召开的国民大会；其余党派则采取了抵制的态度，并进一步受到国民党的压迫。民主同盟于1947年被当局宣布为“非法”，以这一事件为转折，迫使部分第三方面党派逐渐放弃中间路线，选择了与中共合作。这些党派后来被称为“民主党派”。<BR>　　随着国民党的军事失利，中国的政局开始重新洗牌。关于未来的政权组成，中共与“老大哥”苏共曾有所切磋。1947年11月30日，毛泽东致电斯大林说，一旦中国革命取得最后胜利，按照苏联和南斯拉夫的经验，除中国共产党之外，所有政党都应该退出政治舞台了，这样将会加强中国革命的势力。斯大林于1948年4月20日复电说：中国各在野政党，代表着中国居民中的中间阶层，并且反对国民党集团，所以应该长期存在，中国共产党将不得不同它们合作，反对中国的反动派和帝国主义列强，同时保持自己的领导权，即保持自己的领导地位。可能还需要这些政党的某些代表参加中国人民民主政府，而政府本身也要宣布为联合政府，从而扩大它在居民中的基础，孤立帝国主义及其国民党代理人。应当考虑到，中国人民解放军胜利后建立的中国政府，就其政策而言，还是民族革命的，即民主政府，而不是共产主义政府。目前还难以预料这将持续多长时间，至少在胜利后会是这样。<FONT size=1>注2<BR></FONT>　　斯大林一锤定音，决定了1949年后中国大陆的政治格局。中共的军事胜利比预计提前了两年，但作为一个以农民为群众基础的政党，文化教育的平均水准低于国民党，缺乏接管一个大国的人才储备，因此，与以知识分子为主体的民主党派合作，也是时势使然。<BR>　　中共中央于1948年5月1日发布《纪念五一劳动节口号》，提出：“各民主党派，各人民团体，各社会贤达，迅速召开政治协商会议，讨论并实现召开人民代表大会，成立民主联合政府。”同日，毛泽东就召开新政协致函在香港的民革主席李济深和民盟负责人沈钧儒，提议“发表三党联合声明”，并附声明草案，就是否增加其他民主党派、人民团体联署等问题征求意见。<BR>　　中共的主张得到了民主党派的积极回应，认为符合它们以往提出的相同主张，召开政治协商会议“不是某一党一派的道路，而是全国人民共同的道路；通过新政治协商会议以达到民主联合政府之实现，也不是一党一派的要求，而是一切为民主事业奋斗的党派、团体和各阶层人士的共同要求。”<FONT size=1>注3 </FONT>但民主党派中对共产党能否真正实行民主，历来存有怀疑。储安平曾指出：“共产党今日虽然大呼民主，大呼自由，而共产党本身固不是一个能够承认人民有思想自由言论自由的政党”。<FONT size=1>注4</FONT>&nbsp;&nbsp; 施复亮也曾担心：“希望国民党统治区域实现真正的民主固然是一种空想，要在中共统治区域实现广泛的民主恐怕也是一种奢望”<FONT size=1>注5</FONT>。谁都不希望在结束旧的一党专政之后，又产生新的一党专政。<BR>　　关于新民主主义革命的领导权，毛泽东于同年4月1日在晋绥干部会议上强调，“只能和必须由无产阶级和中国共产党充当领导者”。当时国民党内一些反蒋人士曾倡导在李济深、冯玉祥等领导下的“国民党整体复兴运动”，认为若没有一个强大政党与中共“发生平衡作用”，即使组织了“容许若干小党参加以为点缀”的联合政府，“中国民主宪政之真实基础将永久不易确定”。<FONT size=1>注6</FONT> 中共坚决反对这种主张，毛泽东在1949年元旦发表《将革命进行到底》，主张“为着推翻中国人民的共同敌人而采取一致的步骤……而不是建立什么‘反对派’，也不是走什么‘中间路线’”。<BR>　　同年6月，毛泽东发表了《论人民民主专政》，他从政治和经济的现实出发，反对破坏工商业的“农业社会主义思想”，仍主张“利用一切于国计民生有利而不是有害的城乡资本主义因素，团结民族资产阶级，共同奋斗”；他同时主张“强化人民的国家机器”，强调工农联盟的重要性，认为民族资产阶级“不应当在国家政权中占主要的地位”。在这篇文章中，建立中央集权体制及推行计划经济的思路初现端倪，与《论联合政府》一文的立场有所不同。此后，他还连续发表了《丢掉幻想，准备斗争》、《别了，司徒雷登》、《唯心历史观的破产》等文章，开始对主张英美式民主的中间路线提出批判。<BR>　　<BR><STRONG>筹备新政协<BR></STRONG><BR>　　1948年9月，在香港中共地下党的安排下，民主党派领袖沈钧儒、谭平山、章伯钧、蔡廷锴乘船秘密北上，抵达哈尔滨。哈尔滨在地理上与前苏联接近，中共中央曾考虑在这里召开新政协，并宣布建立新中国。后来因平津战役迅速获胜，才决定改在北平开会和建都。<BR>　　中共与沈钧儒等就召开新政协的协议草案交换了初步意见，又将修订后的草案向在香港的李济深、何香凝、周新民、马叙伦、陈其尤、李章达、沈志远、彭泽民、章乃器、孙起孟、郭沫若征求意见，于同年11月25日达成了《关于召开新的政治协商会议诸问题的协议》，决定了新政协筹备会的任务及人选。不久，李济深、何香凝、郭沫若等四十余人分三批先后到达。<BR>　　毕竟形势比人强，随着“三大战役”的胜利，国民党的失败已成定局。1949年1月21日，民主党派及无党派人士李济深、沈钧儒[FS:PAGE]、马叙伦、郭沫若等五十五人发表声明，首次公开表示“愿在中共领导下，献其绵薄，共策进行，以期中国人民民主革命之迅速成功，独立、自由、和平、幸福的新中国之早日实现”。<FONT size=1>注7<BR></FONT>　　但民主党派中部分人士仍有所保留：民盟常委张东荪向毛泽东提出一套“新型民主”主张，在革命的领导权问题上也持不同观点；三民主义同志联合会常委陈铭枢提出：“任何一个参加革命的阶级，仍旧应该保持他们本身的利益和立场，这些自由权利及政治地位，在友党方面，必须真诚地尊重与承认”。<BR>　　中共中央统战部在一份题为《新政协的阵营》的综合报告中，对内定参加新政协的民主党派也做了这种分析。<BR>　　报告认为：民盟中央常委十一人中，“右派分子居多数，左派分子仅占两个，但其总部及各地区的实际领导权已逐渐转移到进步分子手里，现在它的组织内部主要是人民救国会、农工民主党与无党派分子，三者之中都有左、中、右”。文件认为沈钧儒、史良、胡愈之领导的人民救国会，“会员中进步分子占优势”；而章伯钧领导的农工民主党“上层多右派分子”，“民盟著名领袖除沈钧儒、章伯钧外，尚有张澜、黄炎培、张东荪、罗隆基，他们在民盟群众中的威信虽已降低，但仍成为右派及中派的中心。张澜与西南地方势力向来保有联系。罗隆基是亲美分子，主张联合政府中容许反对派。张东荪企图做民盟主席，拉拢张澜、黄炎培、罗隆基等，排斥沈钧儒、史良以至章伯钧”。报告建议对民盟“须采取改组中央常委、建立进步分子为主导的核心、容许共产党员在内等措施”加以改造。<BR>　　对于从国民党分化出来的国民党革命委员会及三民主义同志联合会、国民党民主促进会，报告也作了详尽分析：“在国民党革命委员会中以李济深为首的右派集团，在政治上主张，以三民主义为建国最高原则，而不愿用新民主主义；希图结合资产阶级右翼，形成反对派，以防中共控制；主张保留蒋党‘起义’部队的编制，以图收集残余的力量，并联络地方军阀，策动地方武装，从而培植其争夺领导权的资本……”，“谭平山、王昆仑领导的三民主义同志联合会为国民党革命委员会中比较进步的力量”，而国民党民主促进会“实际上是以李济深、蔡廷锴为中心的一个封建性小集团”，并提出应使三民主义同志联合会“在国民党革命委员会中起积极作用”。<BR>　　报告对民主建国会的分析是：“其中下层中也有不少小资产阶级进步分子及革命知识分子，但尚不能起决定作用。该会政治倾向一般代表产业界自由资产阶级的要求，黄炎培、章乃器为他们的政治代表人物。章乃器、施存统曾经公开地主张中间路线与改良主义，章乃器于此，比施存统更来得坚决，他说‘在国共两条路外，自己要造第三条道路’。只在他们进入解放区后，言论见解，才有若干改变”；对民主建国会及产业界，“将只能以右派并力争中派居多，可以有个别的进步分子在代表团里面，但不可能单靠他们起积极作用。”<BR>　　报告还认为：“以马叙伦为首的中国民主促进会，其政治倾向，迄今为止是代表中等资产阶级与小资产阶级的左翼。其组成分子中有一批进步的文化人，这是使它左倾的原因之一；更重要的原因是实际上属我党领导的‘上海人民团体联合会’与它相结合，推动它左倾。”<BR>　　对前身为美洲华侨洪门会党的致公党，报告溯及其领导人陈其尤与陈炯明的亲属关系，认为其内部分子复杂，“实际上支持李济深的政治意图”，“该党带有极浓厚的封建性质，其主要的组成分子上层为封建官僚，下层有小部分流氓无产者。”<FONT size=1>注8<BR></FONT>　　报告在总体表述上，长期目标是扶植左派，逐步孤立和取代右派。此外，刘少奇在1949年7月访问苏联时，给苏共中央斯大林报告中也谈到：<BR>　<FONT face=楷体_GB2312>　现在政协筹备会已组成，共有筹备委员134人，其中党员43人，肯定跟我们前进的进步人士48人，中间人士43人，其中中间偏右的只有12人，在进步人士中有15个秘密党员，共产党可以保证对政协筹备委员会的绝对领导。在筹委会中另外还设立了常务委员会，有委员21人，同样可以保证我党的领导。</FONT><FONT size=1>注9</FONT></P>\r\n<P><STRONG>新政协与《共同纲领》</STRONG><BR><BR>　　1949年9月21日至30日，中国人民政治协商会议在北京召开，这个由各党派、各阶层和利益集团的著名精英所组成的会议，虽不是经由选举产生，但较此前任何一届制宪会议都具有广泛的代表性和民主色彩。<BR>　　与会的四十五个单位，分为党派、区域、军队、团体、特邀五类。十四个党派单位中，除中国共产党和新民主主义青年团外，还有中国国民党革命委员会（民革）、中国民主同盟（民盟）、中国民主促进会（民进）、中国致公党、中国农工民主党（第三党）、中国人民救国会、中国国民党民主促进会、三民主义同志联合会、民主建国会（民建）、九三学社、台湾民主自治同盟（台盟）等十一个党派，无党派人士也作为一派位列其中。<BR>　　以许德珩为首的九三学社，是一个以大学教授为主的政治性学术团体，有政治主张而无政治纲领；以台湾共产党创始人、“二二八”事件主角之一谢雪红为首的台湾民主自治同盟，其成员皆系台籍反国民党人士。这两个党派并未申请参加新政协，但被安排与会。还有一些要求参加新政协的党派，如民社党革新派、孙文主义革命同盟、中国少年劳动党、中国农民党，皆以“组织不纯”“成分复杂”等理由未能获准。这些党派先后自行宣告解散，其代表人物被邀以个人名义出席。此外，对要求与会的光复会、中国民治党、人民民主自由联盟、民主进步党、中国人民自由党等，均以“成员十分复杂，性质多属反动”为由被拒绝与会。<BR>　　围绕新政协代表的提名，各民主党派内争不断，如身在上海的救国会“七君子”之一的王造时，即因争取代表资格与沈钧儒发生争执；救国会代表宋云彬在日记中记载，沈钧儒对力争代表资格的庞荩青说：“名单必经统战部同意，而代表亦非运动争取得。”<FONT size=1>注10</FONT> 黄炎培也在日记中谈到，代表名单“取舍及先后完全以中共提出为凭”，民建内部多人反对提名冷遹任政协代表，但“潘汉年坚持，越反对越坚持，卒不敢有异议。”<FONT size=1>注11&nbsp; </FONT>嗣后成立的新政府，各党派在职务分配上也存在竞争，中共同样扮演了仲裁者角色。<BR>　　新政协召开前，即已传出救国会不久将解散的风声。会后不久，国民党民主促进会、三民主义同志联合会并入民革；救国会宣布解散，其成员溶入民盟并掌握了领导权。救国会和三民主义同志联合会与中共关系密切，事实上改变了民革、民盟的内部成分。据说当时还有进一步合并民主党派的方案，为此，民进的马叙伦等已被安排为民盟中常委，合并方案又被临时中止。新政协的十一个民主党派最终减少了三个，形成了延续至今的八个民主党派格局。<BR>　　新政权的合法性，来自新政协及其制订的大宪章式文件《中国人民政治协商会议共同纲领》。这一文件带有临时宪法的性质，宣布“以新民主主义即人民民主主义为中华人民共和国建国的政治基础”，确认人民“有思想、言论、出版、集会、结社、通讯、人身、居住、迁徙、宗教信仰及示威游行的自由权”。<BR>　　《共同纲领》保留了联合政府的理念框架，并未从字面上强调“中国共产党的领导”和军队的掌控，其对新政权的性质表述如下：<BR><FONT face=楷体_GB2312>　　中国人民民主专政是中国工人阶级、农民阶级、小资产阶级、民族资产阶级及其他爱国民主分子的人民民主统一战线的政权，而以工农联盟为基础，以工人阶级为领导。由中国共产党、各民主党派、各人民团体、各地区、人民解放军、各少数民族、国外华侨及其他爱国民主分子的代表们所组成的中国人民政治协商会议，就是人民民主统一战线的组织形式。中国人民政治协商会议代表全国人民的意志，宣告中华人民共和国的成立，组织人民自己的中央政府。<BR></FONT>　　对于国家的武装力量，《共同纲领》规定：“中华人民共和国建立统一的军队，即人民解放军和人民公安部队，受中央人民政府人民革命军事委员会统率，实行统一的指挥，统一的制度，统一的编制，统一的纪律”，从文字表述上与“军队国家化”并无抵触。对未来将行使国家权力的人民代表大会，则规定“各级人民代表大会由人民用普选方法产生之”。<BR>　　《共同纲领》最难产的是经济政策部分，几经修改，最后由毛泽东敲定：“中华人民共和国经济建设的根本方针，是以公私兼顾、劳资两利、城乡互助、内外交流的政策，达到发展生产、繁荣经济之目的。”国家通过调剂国营经济、合作社经济、农民和手工业者的个体经济、私人资本主义经济和国家资本主义经济，“使各种社会经济成分在国营经济领导之下，分工合作，各得其所，以促进整个社会经济的发展。”<BR>　　《共同纲领》颁布后，各民主党派随即宣布以《共同纲领》为本党的纲领，并加上了“接受中国共产党的领导”的表述。</P>\r\n<P><STRONG>联合政府的人事安排</STRONG><BR><BR>　　新政协的召开被认为是统一战线策略的成功范例，它显示出新政权的精英政治色彩及中共对民主党派、社会贤达的尊重。在出席新政协的662位代表中，共产党员约占44％，党外人士占56％，其中工农和各界的无党派代表约占26％，各民主党派的成员约占30％，中共以及“老大哥”苏共都承认新政权是一个联合政府。<BR>　　中共在新政权的领导作用，首先体现在人事安排上。各民主党派在新政协的代表名额分配与新政权的职务安排，起决定作用的是中共。刘少奇在1949年给斯大林的报告中说：<BR><FONT face=楷体_GB2312>　　……它们的组织散漫，内部极不团结。例如所有民主党派都无法提出自己参加政协会议的代表名单，因为他们内部争吵。它们的代表名单，都必须由共产党发表意见，才能提出。但各民主党派都有几个领导人物，这些人物因为在中国进行长期的政治活动，在人民中是有些影响的，它们的党组织就靠这些领导人物来维系。在某（每）一个党派中都有左、中、右三种分子……。</FONT><FONT size=1>注12<BR></FONT>　　1949年10月1日，毛泽东在北京天安门城楼上宣布中华人民共和国中央人民政府成立。除毛泽东出任主席外，六位副主席中有张澜、李济深、宋庆龄三位非中共人士；沈钧儒出任最高人民法院院长；五十六位中央人民政府委员中，非中共人士约占半数；政务院名单中，非中共人士黄炎培、郭沫若出任副总理，章伯钧、马叙伦、陈劭先、王昆仑、罗隆基、章乃器、邵力子、黄绍竑、谭平山、蒋光鼐、朱学范、李书城、梁希、傅作义、沈雁冰、张奚若、李德全、史良、何[FS:PAGE]香凝、李四光担任了政务委员和部长职务，联合政府的色彩浓厚。<BR>　　由众多委员组成的中央人民政府及其与政务院的关系，根据刘少奇同年7月访苏时向斯大林的解释：“中央政府主席团及主席团与内阁关系（即主席团是集体的总统，内阁服从主席团，为中央政府的执行机关）”，斯大林认为：“这个制度可能对于目前的中国是很适当的”。<FONT size=1>注13</FONT><BR>　　联合政府的人事安排，曾在中共党内引起不满，当时有“早革命不如晚革命，晚革命不如反革命”之类的议论。对此，毛泽东回答说：安排民主人士“好处很多”，“第一，可以‘赚’人，各方面的非党人物都有当副主席、部长、司令员的，‘朝里有人’，国民党不打自垮。……第二，可以‘赚’来四万万人民，赚来土地改革。第三，可以‘赚’一个社会主义。这叫做和平过渡到社会主义。”<FONT size=1>注14<BR></FONT>　　1954年9月在北京召开的第一届全国人民代表大会，通过了《中华人民共和国宪法》。与《共同纲领》相比，“五四宪法”首次明确了“在中国共产党领导下”的大前提，以及“中国共产党为领导的各民主阶级、各民主党派、各人民团体的广泛的人民民主统一战线”等内容，并对政府机构作出重大调整，原中央人民政府委员会不复存在，全国人民代表大会成为国家最高权力机构。<BR>　　大会所通过的人事名单中，国家最高层职务完全由中共人士担任，实现了“党政合一”，原任中央人民政府副主席、最高人民法院院长、政务院副总理的党外人士，皆转任人大常委会副委员长。联合政府色彩开始淡化，共产党的领导地位日形突出。在1949年建国时起过重要作用的政治协商会议，从此成为“统一战线团体”。<BR>　　<BR><STRONG>结语</STRONG><BR><BR>　　在其后的曲折岁月中，历经“反右”、“文革”等政治运动，政治协商制度遭到践踏，政治协商变成了“一言堂”，共和国的建国共识是民主宪政，偏离了这一目标之后，民主法制建设长期滞后。<BR>　　英国历史上的《大宪章》和美国历史上的《独立宣言》，至今仍享有崇高的法理地位。《共同纲领》作为中国特色的大宪章，是中华人民共和国建国的法理依据，今天也依然有效。《共同纲领》中的建国目标，有的迄今仍未兑现（如普选产生各级人大），有的被摒弃后又重新恢复（如保护私营经济），有的仍未得到切实保障（如人民的自由权利）。<BR>　　没有民主监督的政治体制，必定会导致执政能力的自我削弱。在重新认识到“民主是个好东西“的今天，回顾这段民主协商建国的历史，应该承认：从和而不同、表达异议到求同存异，都是现代国家政治生活的应有之义。<BR><BR>　　<FONT face=楷体_GB2312>注1　张东荪：《一个中间性的政治路线》，《再生》第118期，1946年6月。<BR>　　注2　[俄]安·列多夫斯基：《米高扬的赴华秘密使命(1949年1—2月)》，《国外中共党史研究动态》1995年第5期。<BR>　　注3　沈志远：《展开新政协运动》，《光明报》新1卷第8期，1948年6月16日。<BR>　　注4　储安平：《论共产党》，《客观周刊》第4期，1945年12月1日。<BR>　　注5　施复亮：《论自由主义者的道路》，《观察》3卷22期，1948年1月24日。<BR>　　注6　转引自王德夫、楼开炤：《中国国民党革命委员会历史研究（民主革命时期）》，第126页。<BR>　　注7　《到达解放区的民主人士李济深等五十五人发表对时局意见》（1949年1月22日）。<BR>　　注8　《新政协的阵营》（中央统战部的综合报告），1949年2月28日。<BR>　　注9　刘少奇：《代表中共中央给联共(布)中央斯大林的报告》（一九四九年七月四日），《建国以来刘少奇文稿》第一册，中央文献出版社1998年版，第4页。<BR>　　注10　宋云彬：《红尘冷眼—— 一个文化名人笔下的中国三十年》，山西人民出版社2002年版，第142页。<BR>　　注11　《黄炎培日记摘录》，中国社会科学院近代史研究所中华民国史研究室编：《中华民国史资料丛稿》增刊第五辑，第201页。<BR>　　注12　刘少奇：《代表中共中央给联共(布)中央斯大林的报告》（一九四九年七月四日），《建国以来刘少奇文稿》第一册，中央文献出版社1998年版，第8页。<BR>　　注13　刘少奇：《代表中共中央给联共(布)中央斯大林的报告》（一九四九年七月四日），《建国以来刘少奇文稿》第一册，中央文献出版社1998年版，第24页注释[16]。<BR>　　注14　薄一波：《若干重大决策与事件的回顾》上卷，中共中央党校出版社1991年版，第34页。<BR></FONT>（责任编辑　吴　思）<BR></P>","title":"民主协商建国的历史回顾","time":1239471271999}