{"id":10150,"content":"<P><FONT size=3><BR>　　我的父亲黄宛（1918—2010）是心内科医生，1950—1958年在协和医院、1958—1966年在阜外医院、1966年之后在解放军总医院工作。他直接参加过周恩来晚年的治疗工作，并且留下了相关笔记。 </FONT>\r\n<P><FONT size=3>　　在父亲的笔记中，第一次出现“总理”是在1967年6月。总理陪同一位来访的总统去上海，有关领导让父亲随行，但是“既要我去机上，又不让首长知道，所以我先上机”。“回程机上只有八九个人，本不能与总理见面，后来9局杨局长还是要我去，和总理见面。他一见便问‘你是谁？’我说了姓名，他立刻想起来了，而且拱手说‘你也来了’，我只好说是为看外宾的。他独坐一室，说不多谈了，一谈就谈病的事，我便告辞回来与卞（注：卞之强）在一起坐。他给我看了他们拟的治疗抢救计划，我提了一些建议。”最后一次的记录是1975年的11月：“11/9到家，才知道要去老卞那里，但未告知我去住在那里。11/10上午去了，老卞介绍情况并告知我要住下。当晚便去305新大楼502号住下，又开始了新工作。”父亲告知，他在那里的工作是和其他几位专家倒班，通过病床旁的心电图机对病人作监护。 </FONT>\r\n<P><FONT size=3>　　最近看到一本书，是罗瑞卿的儿子罗宇写的《告别总参谋部》。书中谈及周恩来患癌的诊治是这样描述的：“李冰是李克农的女儿，肿瘤医院的院长，周恩来医疗组主要成员之一。”“李冰说，周恩来多处癌都是原发性的，不是转移，这种病例很少见。由于总理年事已高，而且前面康生、谢富治手术治疗效果并不好，所以医生们的意见是保守疗法，不动手术。”“特别是第一次手术之后，没有一个医生赞成再动手术，只有周恩来执意要动手术，而且第二次后手术后，还要动第三次。李院长说，总理这么动手术，医生都觉得不是求生，而是求死。” <BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2016/4/周恩来.jpg\" width=600 height=554></P>\r\n<P align=center><STRONG>晚年周恩来<BR></STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　这本书中列举的材料与父亲的见闻并不一致。 </FONT>\r\n<P><FONT size=3>　　记得在周总理、毛主席先后去世后，父亲告诉我，他曾听说，在总理尿液中发现癌细胞后上报给毛主席，可是却没有回音，也就错过了手术的最佳时机。 </FONT>\r\n<P><FONT size=3>　　 1988年12月31日父亲有机会见到了总理的保健医张佐良，他向张询问总理癌症的发现和诊治情况，“谈了半个上午”，并把张的所述作了笔记。现抄录如下：“自72年开始有尿中三个以上红血球，大便中潜血阳性。总理拒绝作钡灌肠检查。至73年初发现有尿中癌细胞，经俞铭鹏、杨大望及上海、广州细胞学家证实。毛主席出于对各种癌症之不能，分析认为谢富治、陈毅之癌未治愈而死去，对总理膀胱（或尿道）癌命令：一保密（包括大姐与本人）；二不准治疗。至2月底出现肉眼血尿，不得不再次由佐良告大姐，并上报。后由佐良告叶帅，请示毛主席，同意了体检，但不准治疗（分两步走）。后经与吴阶平等商量，虽然有最高指示，但仍应相应从事。于是乃有1973年3月10日在玉泉山的检查，发现系一小局部癌组织而烧去。上报发现癌症并已处理，经主席批为‘看来一步走比两步走更好’。”附带说明，对父亲上述记录中的“一步走”、“两步走”的含义，我不清楚。 </FONT>\r\n<P><FONT size=3>　　显然，作为总理保健医生的口述是最为可信的。 </FONT>\r\n<P><FONT size=3>　　近年在坊间有传言，说总理在病危期间在与邓颖超的谈话中，检讨了自己没有坚持原则，犯了迎合毛主席的一系列政治错误。这个传言不可信。 </FONT>\r\n<P><FONT size=3>　　 1976年元旦，报纸上登载了毛主席那首有“莺歌燕舞”词句的词《重上井冈山》。记得父亲曾经告诉过我，那时总理身体已经虚弱不堪，可仍让一位大夫在床边给他朗诵这首词，而且还要他反复念了多次。 </FONT>\r\n<P><FONT size=3>　　父亲曾说起，总理在自己病危的晚期向周围的医护人员郑重交待，我在病中可能会说胡话，你们绝不能当真，更不能外传。父亲的工作是通过在病床旁的心电图机对病人作监护，而他没有听到过任何“胡话”从总理口中说出。 </FONT>\r\n<P><FONT size=3>　　我曾向父亲询问，在总理病重住院期间有哪些领导人来探望过。，他告知叶剑英来得最勤，毛主席从未露面。我又问，邓颖超来探望时，总理对她是否有过嘱托。我不记得父亲讲过与此有关值得记忆的见闻。在上述传言中，记载了1975年11月15、17、19、22日和12月3日总理与她的谈话，而那段时间正是父亲守护在总理身边的时间。若邓颖超果真如此频繁地到医院探望并与病人长谈，父亲是不会没有印象的。 </FONT>\r\n<P><FONT size=3>　　周恩来、毛泽东先后离世已经近40年，本文涉及的内容已不属于“机密”。我父亲那一代当事人多已离世，仍在世的记忆力也大不如前了，而如果知情人再不把实情告知后人，坊间的传闻就会更加盛行。我多少知道一些情况，拟就此文以正视听。■ </FONT>\r\n<P><FONT size=3>　　（黄志恭为中国纺织工业设计院高级工程师，第九、十届全国政协委员） </FONT>\r\n<P><FONT size=3>　　（责任编辑丁东）</FONT></P>","title":"父亲笔记涉及的史实","time":1460229834000}