{"id":9792,"content":"<P><FONT size=3>　　 文革中的北京中学毛泽东思想红卫兵首都兵团，是当时北京市最为庞大的一支跨校际的红卫兵组织，也是中学红卫兵\"四四\"派的前身。刘龙江是其领军人物之一，曾担任过北京市中学红代会的核心组成员、北京市知识青年安置办公室唯一的一名学生副主任。他在文革中的经历颇有传奇色彩，现将他的有关经历和感触整理如下，以记录当年的一个历史片断。</FONT></P>\r\n<P><STRONG><FONT size=4>　　红卫兵运动发起的土壤</FONT></STRONG></P>\r\n<P><FONT size=3>　　 1966年，我是北京二中高三的学生。我的家庭出身是革命干部，我在幼儿园、小学都是住读于干部子女比较集中的环境里。北京是中央和国家机关所在地，形成了一个为数不小的特殊群体——干部子女群体。因此，在考量这场文化大革命时，不能忽视北京的中学在文革整体层面上的特殊位置。</FONT></P>\r\n<P><FONT size=3>　　 在文革及以前17年，整个社会就是赤裸裸的\"唯出身论\"，地、富、反、坏、右，资本家，历史问题、现行问题、海外关系问题涉及的人员及其家属，早已被分成三六九等。只是在中学这个圈子，还是以分数挂帅，还能在理论上挂着\"不唯成分论和重在政治表现\"这块温情脉脉的面纱。</FONT></P>\r\n<P><FONT size=3>　　 对北京的中学生来说，一开始就是党的阶级路线在鼓动着他们中的一部分人造反。他们认为培养革命接班人就是要在学生入团，当学生干部和考大学等问题上以出身划线，应着重培养革命干部子女。这帮最先造反的孩子没有什么思想负担，因为他们有红色出身和党的阶级路线赋予他们的优势。另外，他们感到党的阶级路线在中学被\"考试\"扭曲了，他们要求砸烂\"分数制\"。</FONT></P>\r\n<P><FONT size=3>　　 在1965年，北京西城区的四中、六中、八中，东城区的女一中、二中，学生们就自发地闹过\"学潮\"，主要就是这部分人发起的。我还领头参与了二中的\"罢考\"，但被北京市教育局压了下来，只取得\"开卷考试\"的局部胜利。这口气没有完全释放，文革就开始了，停课搞运动。于是，一帮家庭出身优势者率先成立了红卫兵的组织，后来被称作\"老兵\"，成为全国文化大革命的开路先锋。</FONT></P>\r\n<P><STRONG><FONT size=4>　　\"对联\"造成学生分裂</FONT></STRONG></P>\r\n<P><FONT size=3>　　 随着工作组进校，由于我是率先给校领导贴大字报的，于是被选为\"校文革\"的成员。工作组走后，学校依旧由校文革掌权，组织成立了二中红卫兵，我也参加了，而且，还是\"首都红卫兵东城纠察队\"的成员。</FONT></P>\r\n<P><FONT size=3>　　 8月18日那天，毛泽东在天安门接见红卫兵。我带着全班同学到正义路去维持秩序。也是这一天，北京市最早的\"破四旧\"的\"最后通牒\"，由二中红卫兵连夜搞出来，次日在社会上散发，开了冲向社会、\"打、砸、抢、抄\"的先河。</FONT></P>\r\n<P><FONT size=3>　　 记得工作组撤走没多久，学校大门口就贴出了\"老子革命儿好汉，老子反动儿浑蛋\"的对联。对联是从海淀区传抄过来的，我们学校也卷入到大辩论中。多数人，至少在表面上都同意对联，反对的声音比较弱。当时我是\"班文革小组\"的组长，原来的班长下台了，有天晚上他来找我，反复说着：我们家没四旧了，书我都给封了，请你派人来检查。后来没几天，他就因受刺激犯病了。</FONT></P>\r\n<P><FONT size=3>　　 我们班也开会讨论对联，我表明了我的态度。我说：对联提出来是有好的愿望，是为了革命的利益。但是不符合党的阶级政策，不利于思想改造，不利于团结。同学们听了，也觉得我说的有道理。后来全班公决，只有一个军人子弟保留意见，其他人都赞成我的意见。这下可捅了马蜂窝，高中许多班的学生都到我们班来辩论。我们班和那些班就对立上了，这时已经不再是认识上的不同了，而上升到政治立场、阶级感情的高度了。</FONT></P>\r\n<P><FONT size=3>　　 我们虽然不同意对联，但我选择的是中庸道路。不仅和\"老兵\"观点不同，而且，和写《出身论》的遇罗克的观点也不相同。遇罗克的《出身论》是第二年在《中学文革报》上刊登出来的。由于他是个工人，对社会的情况比我们体会得深得多。他说，在农村、工厂、国家机关，在用人的路线上，存在着阶级歧视、出身歧视、成分歧视，使一些出身不好的青年受到压抑，非常苦闷。他主张的是革命成功后的阶级和解，要求人和人平等。而我们作为城市里的中学生，没有这个感触，对此茫然无知，反而认为遇罗克反对共产党。而到8月下旬\"谭力夫讲话\"一出来，对对联的质疑就不见了。\"讲话\"把对对联的态度比喻成当年毛主席提出的如何对待农民的痞子运动，成为怎么看待新生的革命事物的问题了。谭是大三学生，\"讲话\"本身有说服力：\"矫枉必须过正\"嘛，稍微\"左\"点儿又怎么了？\"讲话\"在社会上也有热烈反响，甚至好多干部都特别欢迎。我们原来认为对联是孩子提出来的，有偏颇，可是\"谭力夫讲话\"出来之后，没理的东西变成有理的了。</FONT></P>\r\n<P><FONT size=3>　　 事态发展到后来，争论完全被情绪化笼罩着，成了\"划线、站队\"的尺度。因为\"对联\"的事情，我被二中红卫兵和\"东纠\"开除了。</FONT></P>\r\n<P><STRONG><FONT size=4>　　创立\"首都兵团\"</FONT></STRONG></P>\r\n<P><FONT size=3>　　 我那时在学校里就待不下去了。北京各大学在1966年9月相继成立了跨校际的红卫兵组织：\"一司\"\"二司\"\"三司\"，这形势启发了李冬民，我们联系了其他几个学校的头头，都是不同意对联而回不去学校的人，于1966年9月16日在中山公园召开了\"毛泽东思想红卫兵首都兵团\"（以下简称\"首都兵团\"）成立大会，封李冬民为\"兵团\"第一司令，25中的臧振彪是第二司令，我是第三司令。排第四的是二中的汪世光。还有一个人也是二中的。我们核心小组的5个人都是干部子弟，李冬民是组长，臧振彪是副组长，其余3个人是核心组的常务成员，之下是各区、各校的组织。我们打出的旗号是两个:一反对对联；二搞教改，即搞中学所谓的文化革命。</FONT></P>\r\n<P><FONT size=3>　　 \"兵团\"总得有个地点，我们发现东城区有那么多民主党派的中央委员会都被勒令取缔，就动了念头。我们连夜发\"勒令\"，把农工民主党、民进、民革和致公党那些民主党派所在地，由我们进驻接管。进去后发现真不错，办公室、会议室、食堂、宿舍、电话，一应俱全。还有好几部汽车，我们都给接管了。很快，我们的队伍就发展起来了，几乎所有的学校都有了我们的组织。接着，我们把各民主党派北京市委员会的地方也给占领了，成为各个区的\"首都兵团\"分部。</FONT></P>\r\n<P><FONT size=3>　　 李冬民的爸爸是北京市二轻局的副局长，文革初期就被打倒了。因此，在\"首都兵团\"的局面打开之前，我们兵团开会的时候，经常会有人在下面喊话、递条子，说李冬民的爸爸是\"三反分子\"，为什么他还坐在主席台上？所以，臧振彪就提出来，在社会上对出身这么看重的情况下，你李冬民是不是回避一下？我赞成臧振彪。我跟李冬民说：既然大家还不理解，不妨就回避一下，你还是\"首都兵团\"的领导，暂时公开场合少露面，咱们还得有一个合法性和号召力。李冬民的个性很强，说：我爸不是\"三反分子\"。</FONT></P>\r\n<P><FONT size=3>　　 正当这时，外地红卫兵向他发出了邀请，于是李冬民就应邀离开了北京。</FONT></P>\r\n<P><FONT size=3>　　 \"首都兵团\"成立后，我们开始回到学校发展，这样就和\"老兵\"冲突上了。当时主要是肢体冲突，推推搡搡。随着文革的矛头指向各级干部，\"老兵\"很快涣散了。慢慢地在各个学校把\"老兵\"都轰出去了，\"首都兵团\"逐渐占了上风。10月中旬以后，李冬民从外地回来，我和臧振彪去北京站把他接回总部。此时，\"出身\"在中学生中已不是个特别严重的问题了。</FONT></P>\r\n<P><STRONG><FONT size=4>　　靠上中央文革</FONT></STRONG></P>\r\n<P><FONT size=3>　　 当时，中央在劳动人民文化宫里建立了一个红卫兵联络总站，专门负责联系各个红卫兵组织。当时，\"一司\"\"二司\"\"三司\"，还有\"东纠\"\"西纠\"都从那里领经费。我们也是红卫兵组织，而且我们还是全市性的组织，人数比那些组织都多。所以我们也去要过钱，给钱就等于承认你了。可是人家就是不理睬我们。</FONT></P>\r\n<P><FONT size=3>　　 大概到9月中下旬，发生了一件事，使我们和中央文革挂上了钩。那时候，抄家风已经过去，可当地的派出所找上我们的东城分部说，有一个有特务嫌疑的人家，你们能否把他家给抄了？我们去了，结果发现这家人好像是华侨，而且和总理的关系密切，有总理写给他的信和他写给总理的信的底稿，还有和总理的合影。去的人立即汇报到总部，我们让他们赶紧把所有抄来的东西都还给人家，别管了。可是，人家还是告到总理那里了。总理让关锋等人查这件事。于是，关锋和戚本禹就找上门来了。我是在得到消息后赶到那里的。这一阵子，为了找领导接关系，我们日夜在红卫兵联络总站泡蘑菇，现在首长上门来了岂能放过？</FONT></P>\r\n<P><FONT size=3>　　 关锋对我们说：小将的革命热情是要肯定的，但这家人是为国家工作的，总理指示，一定要把东西都还给人家，向人家道歉。我赶紧处理了这件事。他们到我们的东城纠察队驻地，起先还以为是\"老兵\"的\"东纠\"呢，我赶紧介绍了我们\"首都兵团\"。关锋问我和其他人的出身。这么一问，什么职员啊、工人啊、贫下中农啊，连小地主出身的都有。他说：你们不都是干部子弟？我说，我们反对对联，我们主张搞教育领域的\"斗批改\"。我记得他们说：\"要批斗走资派。\"我说，欢迎首长到我们总部去指导。于是，就一起到了我们的总部。关、戚他们看到我们在这么个大楼里，各科室都贴着标牌：什么\"宣传部\"\"组织部\"\"作战部\"，到处都干干净净的。他们也去过\"东纠\"\"西纠\"那里，可不像我们这么有秩序。兵团核心小组的12个人都到场了。他们又挨着个地问我们的学校、出身，结果，什么出身都有。我请他们对兵团的红卫兵做指示。他们到了礼堂，由戚本禹讲了一通话。临走时，戚本禹还安排中央文革工作人员张根成跟我们保持联系。</FONT></P>\r\n<P><FONT size=3>　　 没过几天，我们得到张根成的通知，中央文革在人民大会堂接见我们。他说：江青同志很关心你们，你们准备好点儿。那时，李冬民也回来了。那天，中央文革全体人员都在。接见时，江青把我们每个人的出身都问了一遍，又问了\"首都兵团\"的宗旨。</FONT></P>\r\n<P><FONT size=3>　　 在中央文革认可了\"首都兵团\"之后，没多久，总理也接见我们了，并指定周荣鑫到我们这里来了解情况。</FONT></P>\r\n<P><STRONG><FONT size=4>　　\"首都兵团\"的活动</FONT></STRONG></P>\r\n<P><FONT size=3>　　 我们和中央文革建立联系以后，开始实质性地介入了文化革命：记得是在国庆节之前，在工人体育场批斗王任重等走资派。那么大个体育场，必须得有人维持秩序呀。当时，中央文革找过\"东纠\"\"西纠\"，商量了几个方案，最后找到我们。结果，我们把组织工作安排得井井有条。这以后，他们就通知我们到红卫兵联络总站办理组织登记，发经费、发床、发炉子、发煤。我们就和初期的\"东纠\"\"西纠\"一样，算是一个正式的、被承认的红卫兵组织了。</FONT></P>\r\n<P><FONT size=3>　　 1966年12月16日，\"首都兵团\"在工人体育馆召开北京市中学批判资产阶[FS:PAGE]级反动路线大会，公开批判\"血统论\"和\"东纠\"\"西纠\"。李冬民担任那次大会的主持人。中央文革全体成员都出席了，总理也来了。大会上，有个代表发言，点了周荣鑫的名，批判他扶持了\"东纠\"\"西纠\"，压制其他红卫兵组织，而且还说要\"枪毙\"他。会上，江青讲话也点了周荣鑫、许明等5个人的名，还让周荣鑫站起来向学生们认错。至此，3个多月前8月18日被毛主席支持的文革开路先锋\"老红卫兵\"，终于被中央文革公开地抛弃和批判了。此时，这些\"老兵\"的父母，包括我和李冬民的父母，都已经被打倒了。</FONT></P>\r\n<P><FONT size=3>　　 这期间，周荣鑫来过总部几次。他非常忙，白天根本没有时间，都是夜里来。看到他那疲劳的劲儿，我们赶紧冲咖啡为他提神。有一次他半夜来到我们这里，很紧张，一进门就说：许明自杀，死了。他表现得非常悲切。我们都纳闷了，许明是谁呀？大概他认为我们跟\"西纠\"的孔丹会很熟，其实我们并不认识。那时候我察觉到他的压力特别大，非常疲劳，眼袋都掉了下来，累得很可怕的样子。我记得，中央文革还勒令周荣鑫到我们那里做检讨。为此，他到我们那里去了有四五趟。天气很冷，又是夜晚，他穿了件军大衣。我们几个核心组的人每次都陪着他喝口热茶，聊聊天。我们还对在\"12·16大会\"上点了他的名字向他表示歉意：\"让您受惊了，我们那个同志不对。\"实际上，红卫兵联络总站就是周荣鑫他们搞起来的，是总理想约束、规范红卫兵在社会上的\"打、砸、抄\"的行为，把分散的红卫兵组织管理起来。在各级组织都瘫痪的情况下，也想借此来维护社会秩序。</FONT></P>\r\n<P align=center><FONT size=3><STRONG><IMG border=0 alt=\"\" src=\"/upFiles/2015/3/米鹤都文章配图（刘龙江与谭力夫夫妇合影）.jpg\" width=550 height=407><BR>刘龙江（中）与谭力夫夫妇</STRONG></FONT></P>\r\n<P><FONT size=3>　　 总理和中央文革开始几次接见我们是分开的，我们也没有感觉有什么不对劲儿。有一次总理和中央文革一块接见了我们。江青说：你们红卫兵监督我们，我们和总理都说好了，以后接见的时候，中央文革和总理一块见你们，今后我们不单独见你们了。同志们白天都在搞运动，这么晚，我们见你们一次，总理再见你们一次，也是疲劳你们。我们共同关心你们，共同支持你们。当时，我们立刻感觉到上面存在不和谐的地方，怎么成了\"两家子\"了？</FONT></P>\r\n<P><STRONG><FONT size=4>　　保护胡耀邦</FONT></STRONG></P>\r\n<P><FONT size=3>　　 \"首都兵团\"的领导班子还是干部子女掌权，对老干部是持保护态度的。有一次，\"二司\"要批斗国务院副秘书长雍文涛，并对我们说：有冤的申冤、有仇的报仇，他在工作组时期整过你们，咱们一块儿去抓他、抄他的家。李冬民赶紧派人去通知雍文涛。结果\"二司\"扑了个空。</FONT></P>\r\n<P><FONT size=3>　　 还有一次，\"二司\"通知我们：工人造反派要把团中央第一书记胡耀邦带到工人体育馆去批斗，批斗完了再送往\"二司\"的哪个学校继续批斗。因为我们跟团中央书记王照华的关系挺好，他是我爸爸的战友。得知这个消息后，我们立即决定要把胡耀邦他们保护起来。但开车到团中央去时，已经晚了。再一看，团中央院里有好几辆跨斗摩托车，我们立即就\"征用\"了。看门人要阻拦，我们理直气壮地说这是\"革命需要\"！我们赶到工体，批斗会刚开完。我们的小汽车、摩托车，还有一卡车\"首都兵团\"战士都到了，谎称我们是\"二司\"的，要把胡耀邦他们拉到体育学院去批斗。那些工人就把人交给了我们。我们一看，除了胡耀邦，还有胡克实、胡启立等。我们也不管认识不认识，反正都听过大名，一起都拉走了。把他们拉到在鼓楼的总部，保护了起来。我们让他们都坐在大会议厅的沙发上，派人看着，怕他们自杀，也怕他们跑掉。李冬民、臧振彪和我等5个核心组的人，找他们谈话。他们明白了，我们不是要批斗他们的。胡耀邦说：我睡不着觉，需要跟我家里联系，拿些药和烟来。我给他家打了电话，他的孩子送来了饭、药和烟。我对胡耀邦说：药由我们保管，每次你得把药咽下去，别装兜里头，别攒起来。</FONT></P>\r\n<P><FONT size=3>　　 谁知这么一来，中央找不着人，总理急了，让卫戍区查，找到了我们这里。我们赶紧说：人，是我们保护起来了，我们也没批斗，正好在这里休息几天，你们可以接走了。</FONT></P>\r\n<P><STRONG><FONT size=4>　　掌控\"红代会\"</FONT></STRONG></P>\r\n<P><FONT size=3>　　 李冬民那时候曾想要筹建全国性的红卫兵组织来取代共青团。事实上，团中央那时已经全垮了。我们认为如果用红卫兵取代团组织，我们有优势：首先我们是在北京，而且北京红卫兵的\"东纠\"\"西纠\"都垮了，就剩\"首都兵团\"了。于是，我们就策划以\"首都兵团\"为依托建立全国性的红卫兵组织。外地好多地方都有我们\"首都兵团\"的分支。我们也给中央文革写报告说这件事。中央文革在接见我们的时候说，你们的建议很好。其实，我们的想法和中央打算成立\"红代会\"的想法并不一样，而且中央对成立全国性群众组织一直十分敏感。</FONT></P>\r\n<P align=center><FONT size=3><STRONG><IMG border=0 alt=\"\" src=\"/upFiles/2015/3/米鹤都文章配图（从左至右为陈伯达、李冬民、薛玉峰、江青、刘龙江、林彪、周恩来、程金香）.jpg\" width=550 height=361><BR>从左至右为陈伯达、李冬民、薛玉峰、江青、刘龙江、林彪、周恩来、程金香</STRONG></FONT></P>\r\n<P><FONT size=3>　　大概是1967年1月，李冬民给在新疆串联的我打来电话，说，北京要成立\"中学红代会\"，还要成立北京市革委会，你赶快回来。我回来以后，他把我拉到市委招待所，丁国钰、吴德都在那里办公，李冬民也在那里办公。他当时已经作为中学生的代表，参加北京市革委会的筹备工作了。他对我说：你回来晚了。你不在期间，中央文革的戚本禹点了5个人参与筹备中学\"红代会\"，我是组长。其余的，一个是师大一附中的陈永康，一个姓杨的老师；一个是清华附中的刘刚；另一个叫任公伟，101中学的。\"首都兵团\"只有我一个，但是，中学的天下是\"首都兵团\"打下来的，中学\"红代会\"必须以\"首都兵团\"为主，要成建制地进入\"红代会\"。</FONT></P>\r\n<P><FONT size=3>　　 \"红代会\"筹备期间，卫戍区的群工部专门成立了一个由李钟奇副司令员总负责，作训处处长刘丰协助的领导中学军训的班子。那时候已经在准备军训了，各个学校正以\"首都兵团\"为主体复课闹革命。中央文革可能认为复课闹革命的旗号革命性不强，就想把有造反倾向的一些代表性人物都弄进\"红代会\"。那时每次去市里或中央开会都是李冬民、陈永康、杨老师、刘刚、任公伟他们5个人去。\"首都兵团\"的人对这种安排很不服气，幸亏我们有个有利的条件，就是李冬民是筹委会的一把手，并把我安排为筹委会的组织部部长。</FONT></P>\r\n<P><FONT size=3>　　 当然，这也是得力于军训。解放军进学校来协助组织中学\"红代会\"，在组织上就更加有利于已经成型的\"首都兵团\"。而中央文革指定的那些学校的代表，仅仅是本学校里某个组织的代表，他们并不具备市级、区级组织的优势。所以，在组织\"红代会\"的时候，就构成了实权在\"首都兵团\"的格局。</FONT></P>\r\n<P><FONT size=3>　　 在筹备\"红代会\"的过程中，他们5人是筹备组的核心组成员，下面还设有宣传部、组织部等部门,各区、县也都设立分组织。臧振彪走了以后，这时，\"首都兵团\"我是二把手。实际运作则由李冬民的同班同学秦喜昌掌控，他是\"首都兵团\"的组织部部长。我们乘机就把\"首都兵团\"在各区、县的组织给弄进来了。</FONT></P>\r\n<P><FONT size=3>　　 整体上，中学\"红代会\"其实是卫戍区在主导。军训部队觉得我们是一个很现成的组织，而且政治倾向相对温和，也支持军训，就乐见其成。另外，在筹备工作基本完成时的汇报中，军训部队提出，任公伟和杨老师出身不好，不合适。刘刚是蒯大富的支持者，军训部队打着上面的旗号说，从种种的情况来看，刘刚不合适当\"红代会\"核心组成员，只适合做常委。陈永康是军队干部子弟，又和我们是好朋友，人也很正直，大家对他都没意见。军人这么一掺和，决定把他们3个人换下来，我就被选中了。</FONT></P>\r\n<P><FONT size=3>　　 加上我之后，还缺少两个人——清华附中作为红卫兵运动发源地必须得有一个代表，还得有一位教师代表。清华附中革委会推荐了程金香。后来，戚本禹推荐了地院附中一位叫薛玉峰的老师。之后我找我哥去了解程金香，我去地院附中调查薛玉峰。其实军训部队早就捏咕好了。于是，我们三人一起进入了\"红代会\"核心组。</FONT></P>\r\n<P><FONT size=3>　　 3月份宣布名单的时候，秦喜昌接替我当了\"红代会\"组织部部长。现成的《兵团战报》，直接转换为《中学红代会报》。如此这般，首都中学\"红代会\"的成立过程就完成了。<BR>李冬民是\"红代会\"核心组组长，他进入北京市革委会，担任了常委；我们4个核心组成员，进入市革委会任委员。大学\"红代会\"核心组由所谓的五大学生领袖组成，组长是聂元梓，担任市革委会副主任。核心组的其他成员，蒯大富、韩爱晶、谭厚兰、王大宾都是市革委会常委，都比中学的高一格。<BR>经过两个月的努力，李冬民的那个打算——\"首都兵团\"成建制进入\"红代会\"就实现了。与此同时，也为\"四三\"\"四四\"两派的分野，埋下了诱因。■<BR>（责任编辑　王彦君）</FONT></P>","title":"从“首都兵团”到中学“红代会”","time":1425937811999}