{"id":9793,"content":"<P><FONT size=3>　　2015年1月2日顾骧先生去世，作为著名的文艺理论家，无论在重大理论的反思还是平常的文学评论中，他都一以贯之地秉持自己特立独行的理性精神，尤其是在1978年以后的思想解放运动中，为我国理论界回归人性、人道的时代潮流推波助澜，与王元化、王若水一起襄助周扬起草了著名的《关于马克思主义的几个理论问题的探讨》一文，倡导马克思主义理论的人道主义思想，引起理论界的一番巨大震荡。中国社会进入21世纪后，\"以人为本\"的思想终成为中共的执政理念，使上世纪80年代发生于我国社会影响最大的这场学术公案不断自断，使中国当代的社会生活与学术思想从此进入了一个崭新的阶段。而正如马克思所说，一切学科都是历史的学科。不了解一种思想在这块土地上曾经的遭遇，也就无法了解这种思想所具有的现实意义与伟大价值。受这些初衷的影响，2011年至2012年间，我在亲炙顾骧老先生的人生与学术生涯中，再一次重温与体会了他在思想与学术探索中的艰难与可贵。谨以此文，纪念这位令人敬重的老人。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>一</FONT></STRONG></P>\r\n<P><FONT size=3>　　<STRONG>石厉：</STRONG>您出身于江南大族，从小受过良好的教育，十三岁时参加新四军，加入抗战的队伍。文化促使您参加革命，也让您不断觉醒，让您向一个思想者、理论家靠近。您是怎样渐入理论佳境的？</FONT></P>\r\n<P><FONT size=3>　　<STRONG>顾骧：</STRONG>1959年我正式进入中国人民大学哲学研究班读研究生，这三年哲学美学的专业学习，对我以后的理论研究主要有两大影响，其一是通过阅读康德的《纯粹理性批判》等哲学名著，提高了理性思维的水平，掌握了理性思辨的基本方法；其二是这期间在著名美学家马奇的指导下研读了由何思敬翻译的马克思《1844年经济学—哲学手稿》，这本书催生了我关于一系列理论问题的思考，使我对马克思主义理论的理解又多了一个角度。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>石厉：</STRONG>我国1978年思想解放运动之后，理论上亟须反思和深化，从马克思《1844年经济学—哲学手稿》入手应该是比较现实与可行的。在这方面，您是亲历者，也是推波助澜者，最有发言权。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>顾骧：</STRONG>对于我国的情况来说，理论上的突破暂时要受到现实环境的限制和约束。1978年5月开始在我国进行的思想解放运动即关于实践是检验真理唯一标准的大讨论，从政治上首先否定了\"凡是\"派，也就是说，只有让领导层解放了思想，民间或学术界在思想理论方面才能开禁。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>石厉：</STRONG>所谓思想解放，首先是自上而下的解放？</FONT></P>\r\n<P><FONT size=3>　　<STRONG>顾骧：</STRONG>是这样的，从这个角度来说，我们的理论反思总是被动的、受到社会现实的制约。\"四人帮\"粉碎以后，为了在文艺界揭批\"四人帮\"的反动路线，将我从中央音乐学院调入文化部任理论组组长，恰逢\"实践是检验真理唯一标准\"的大讨论，我的思想也随即受到触动，对我们长期以来的文艺路线开始进行反思。文学艺术是重灾区，文化大革命的发动首先就是在文艺界找到突破口的，批判《海瑞罢官》一剧，应该就是文革开始的前奏。所以要彻底否定\"凡是\"、否定文革，自上而下的口子已经打开了，也就是说政治环境已基本允许人们在马列主义的框架和范围内追求真理，那么自下而上就需要文艺界有所回应。文艺一直是表达人们真实想法的先声，是\"春江水暖鸭先知\"。这时候出现了\"伤痕文学\"。作品在读者心目中都是无可争议的，因为它们都从不同的层面真诚地再现了不同的人所受的磨难，在读者中引起了广泛的共鸣，但是之所以有争议，就是因为有一些政治上的\"凡是\"派对过去仍然情有独钟，不愿意让人们彻底否定文革。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>石厉：</STRONG>面对\"伤痕文学\"的争论，您发表了一篇《思想解放与新时期的文学源流》的长文，在文学理论方面可谓是高屋建瓴，深刻揭示了新时期文学潮流与思想解放运动的互动关系，等于是为\"伤痕文学\"、为反思性质的文学做了雄伟的辩护；为了从政治上彻底解决文艺创作被禁锢的局面，您又写下了《革命文艺历史经验的重要总结——关于社会主义文艺的总口号》的文章，厘清了当时许多政治问题对文学艺术的恣肆缠绕；围绕新时期文学作品出现了有关\"人性与人道主义\"的争论话题，您又以《文艺与人性浅识》为总题，连续写下了六篇阐述表现人性对于文艺创作重要性的文章，理性与感悟俱高，至今读来，仍然发人深思。您在1980年发表的《人性与阶级性》一文中，肯定了\"共同人性\"，在理论界可谓是筚路蓝缕。\"共同人性\"这种说法在理论上与\"普适价值\"同属一支，这也是至今都没有明确定论的问题，其实没有定论，也只是政治领域的争论，在任何一个明智、正派学者的心目中，或者说在真正的知识阶层，这已经不是问题。类似这些问题，还得听听您的意见。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>顾骧：</STRONG>现在应该不会有问题，因为十六大以来，\"以人为本\"的思想成为党的施政纲领，以人为本的思想，无疑是人性论或人道主义思想的核心内容，但当时确实是一些困扰人们的大问题，不能低估它的历史意义。回归到人、回归人性，应该是思想解放运动的延续和深化，应该是思想解放运动的主潮，这个主潮与周扬关系颇大。当时有一些人还在固守错误的理论，固守每一位个人都深受其害的思想，不仅不承认每个人有什么\"人性\"，他们认为人只有\"阶级属性\"，因此也就否定了人有爱的权利，否定了人有人的尊严，否定了人本应该享有的自由。所以每一位个人都可能在集体或\"阶级\"的幌子下遭到别人的蹂躏或践踏，多少曾经为革命浴血奋斗、战功卓著的元帅、将军、政治家、革命家在和平时代竟连性命都不保，国家主席刘少奇在文革中竟被秘密整死，不讲人性，不保障个人的天赋人权，会让一个社会彻底陷入恐怖和封建专制，这恐怕最能说明问题。但问题是，有些人整了人，然后又被人整，得势后又开始整人，只要在台上，就永远信奉那种整人的哲学。新时期堪称我党的文艺界领导人、理论家的周扬同志，之所以被人们至今念念不忘，就是因为他曾经整过人，但后来自己又挨了整，然后幡然悔悟，人性复归，在重新出山后，推动了新时期文艺界乃至整个理论界的人道主义运动。实践是检验真理的唯一标准，那么实践证明是错了的，就要改正，所谓拨乱反正，不就是这个道理吗？不幸中的有幸，我曾经在他的感召下，做了一些工作。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>二</FONT></STRONG></P>\r\n<P><FONT size=3>　　<STRONG>石厉：</STRONG>有关人道主义与异化问题的争论，可以说是新时期以来，继实践是检验真理的唯一标准讨论之后，我国理论界影响最大的又一场争论，周扬被推到了这场争论的风口浪尖。要搞清这场理论争论的来龙去脉，关于周扬同志我们确实难以回避，也无须回避。粉碎\"四人帮\"，周扬复出后，他的思想究竟发生了怎样的转变，以至于让他在理论上越走越远，最后达到一个时代的高度？您曾和周扬朝夕相处，又是《晚年周扬》一书的作者，我想您能对那时的周扬有一个比较客观和准确的描述。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>顾骧</STRONG>：文革以前的周扬，曾执掌文坛牛耳，是中共在文艺界的最高领导。用已故作家林斤澜的话说，周扬是谁？周扬是文艺界的沙皇，是文艺界的毛泽东，他说的话相当于毛泽东说的话。文革中这个人被打倒了，坐了十年监狱，备受折磨。粉碎\"四人帮\"，周扬复出，之后不久，周扬同志不仅迅速赶上了时代的步伐，而且站在了时代的前列，成为思想文化界思想解放的先驱之一。他对自己过去\"左\"的错误，做了真诚的反省。他在文革后文艺界的第一次聚会、文联全委扩大会议上说：\"我是一个在长期工作中犯过不少错误的人，但我不是坚持错误不改的人。\"（见《周扬文集》第五卷）他不管大会、小会差不多每会都要检讨，对于因他而被整的人，每逢必道歉。这种检讨、道歉，不是敷衍和表姿态，是发自内心的，是源于他具有历史内涵的一种深切体会与认识。因此受到许多当事人的称赞与谅解，当然他的这些反思与道歉，也为一些拒不认错的人所忌恨。作为一位\"人性回归\"的理论家，他具有反思的深刻性与彻底性。他积极热情地支持关于实践是检验真理唯一标准的大讨论，坚决反对文革流毒、反对两个\"凡是\"，是改革开放的坚定拥护者、支持者。1979年春天，十一届三中全会后针对思想领域略有回流的情形，在中国社会科学院纪念\"五四\"运动的讨论会上，时任中国社会科学院副院长的周扬做了题为《三次伟大的思想解放运动》的大会主题报告，在这个报告中，他将当时的思想解放运动与五四运动、延安整风运动并列，称之是中国现代历史上第三次伟大的思想解放运动。在这篇文章中，他高度评价与科学论证了这场思想解放运动的伟大意义与历史地位。他之所以将其与五四运动及延安整风运动并列，也是试图歌颂与投身于这场伟大的思想解放运动的洪流中去。据事后时任分管学术工作的社科院副院长于光远回忆，他和当时社科院其他两位负责人温济泽、黎澍商量后之所以没有请院长胡乔木做主题报告而特请周扬做主题报告，因为他们认为，除了周扬在理论界的资历，纪念五四六十周年，有必要重新强调\"德\"\"赛\"二先生，而胡乔木的主观认识与之尚有差距。5月7日《人民日报》全文发表了周扬的报告。这个报告让周扬又一次在理论界声名显赫，但也宣告了他鲜明的理论立场，亮明了底牌，此后让他必然成为某些人的靶子。正应了老子所言，福兮祸兮，祸兮福兮的道语。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>石厉：</STRONG>周扬同志身居高位，您是怎样进入周扬的视野，受到周扬同志的信任与赏识，为他捉刀的？</FONT></P>\r\n<P><FONT size=3>　　<STRONG>顾骧：</STRONG>这也是源于我与周扬同志关于一个理论问题的私下交流。1978年12月，广东省召开文学创作会议，周扬应老友任仲夷之邀赴广州，在这次会议上做了长篇讲话，《人民日报》分两天全文刊登了他的讲话。我读了他的讲话，发现一个需要商榷的问题，他引述黑格尔\"凡是现实的都是合理的，凡是合理的都是现实的\"这个著名论题时解释道，前一个\"凡是\"是\"反动\"的，而后一个\"凡是\"是\"革命\"的。我认为他这个解释与黑格尔的本意可能有出入。我认为黑格尔所说的两个\"凡是\"，第一个\"凡是\"不能理解为凡是现存的一切都是无条件合理的，而应理解为，凡是合乎规律的、带有必然性的东西，它的存在是合理的。所以不能认为黑格尔的第一个\"凡是\"是\"反动的\"，他的两个\"凡是\"中的\"现实\"一词都是指合乎规律的、必然性的存在，后一个命题是前一个命题的逆推。对黑格尔的这个论题，我在学习《小逻辑》时曾向贺麟先生请教过。为了说清楚我对这一问题的看法，我写了一篇约三四千字的考据文章，供周扬同志参考。他读了文章后，与郝怀明同志议论，一方面认[FS:PAGE]为我的说法有道理，另一方面又觉得我\"未能完全说服他\"。他看完我的文章不久后有一天见面，他问我手头有无文章底稿，我说有，他说你可以拿到《文艺报》去发表，可以就这个问题展开一点讨论。我思忖再三，没有照他的话办。原因是1979年春天，又有要批判周扬的传闻，虽然我和他的讨论是学术性的，但是在那个乍暖还寒的时代，人们刚刚经历了二十多年\"大批判\"成风的岁月，在人们记忆犹新、心有余悸的情况下，我发表这样的文章，会不会被人猜测是点明批判周扬的信号？我将这篇文章束之高阁，再也没有提起过。不过后来他还是接受了我的意见，在出版他的文集第五卷时，终将这段引文与注释删去。也许这篇文章让他对我有了深刻的印象，不久他又看了许多我的其他文章，对我赞誉有加，以至成为后来我与他进一步交往并为他工作的契机。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>石厉：</STRONG>文革后首次文代会即1979年召开的第四次文代会，是在周扬同志主持下召开的一次文坛盛会，至今被文坛所称道，您当然是亲历者，能够说说这次会议的情况吗？此后您是怎样协助周扬同志开展工作的？</FONT></P>\r\n<P><FONT size=3>　　<STRONG>顾骧：</STRONG>1979年秋天，第四次文代会召开。我是这次文代会文件起草与简报组组长。这次文代会是在胡耀邦同志排除\"左\"的干扰、亲自点将，在周扬同志主持下召开的中国文艺界一次大转折的会议。之所以这样说，是因为这次会议真正落实了思想解放运动的成果，从思想理论的高度将过去\"左\"的文艺工作方针搁置一旁，此次文代会也使文联恢复了中断已久的工作，周扬同志为文联党组书记。周扬在胡耀邦同志的支持下，在大会上做了《继往开来，繁荣社会主义新时期的文艺》的主题报告，会上周扬同志当选为全国文联主席。文代会后，他就任中共中央宣传部副部长，主管文艺工作，又重执文坛牛耳。1981年2月，中宣部召开了在京的文艺界（包括中宣部、文化部、全国文联暨各协会）党员领导骨干会议，出席会议的人员开始是120人，后来扩大到近200人，周扬同志主持这次会议，在这次会上，主管意识形态领域的领导层形成了两种意见，一种是从历史的沉痛教训出发认为今后的主要任务应该反对文艺与思想战线的\"左倾\"错误，这种意见以周扬为代表；还有一种是源于对当时\"伤痕文学\"等文艺思潮的误判，认为今后的主要任务应该反对文艺与思想战线出现的\"右倾\"错误。会议开的时间很长，断断续续，历时三个月，小组会多次，大会十余次，最后总得收场，周扬同志要做一个总结报告。5月，周扬同志要我帮他起草这个报告，我那时已由中宣部副部长兼理论局局长贺敬之提名调进中宣部。这个报告起草的办法，是周扬同志口授提纲，由我执笔，然后再经他修改与最后审订。报告已经定稿，由于之后不久，中央召开十一届六中全会，接着又是思想战线问题座谈会，文艺界领导骨干座谈会也就不了了之，这个报告最后也未公之于众。通过这篇报告周扬同志试图表示党对当时文艺创作现状的理解与宽容，和对历史错误的反省与警惕。在这篇报告中，周扬同志批驳了那种在反对\"左\"和\"右\"两种倾向中貌似辩证法的\"两点论\"，指出还要讲\"重点论\"，反对\"均衡论\"。</FONT></P>\r\n<P><FONT size=3>　　就在这次会议进行期间，4月里，文艺界发生了文革后第一次将一部作品上升到政治层面进行批判的《苦恋》事件。事情的起因是在这年年初，北京电影制片厂根据白桦剧本《苦恋》拍摄的电影《太阳与人》在内部映出，受到严厉的批评，中央某单位有一份专门的简报，说《苦恋》是反对\"四项基本原则\"的作品。电影被封杀，对《苦恋》剧作要展开批判。4月20日的《解放军报》发表了针对《苦恋》署名\"特约评论员\"《四项基本原则不能违背》的文章，以及整版的批判文章，声势浩大，接着一些报刊纷纷转载，一时人心惶惶，人们感觉到文艺界又有运动的预兆，成为全球新闻。胡耀邦同志果断而及时地制止了这场风波。5月17日胡耀邦同志与中国文联及各协会及文化部负责人谈话时明确指出要以学术的方式进行评论作品，而不能以政治的方式直接打击作者。他说：\"文艺战线形式是好的，成绩是主要的，缺点、错误是次要的。\"他还说：\"毛主席为什么犯了文化大革命的错误？就是因为没有肯定主流。\"关于白桦，他又说：\"军队对他的态度还是好的，但《解放军军报》的那种批评的措辞，用的方法不稳妥。我过去提过，是否可叫评论？\"对于《苦恋》事件，周扬同志的意见有三条：一、白桦是一个有才华的作家，但作品《苦恋》有错误，可以批评；二、应该对作家采取帮助的态度，帮他把作品修改好，而不是对作品采取\"枪毙\"的办法；三、批评应该实事求是。1981年6月初，我在周扬同志的授意下，根据耀邦同志的讲话精神，撰写了《开展健全的文艺评论》一文，署名顾言，发表在8日的《人民日报》上。此文经周扬同志审阅，将原题《开展健康的文艺评论》中\"健康\"一词改为\"健全\"，可谓为避免刺激用心良苦。当日，美联社、路透社、共同社、法新社发出十几条消息，有的说：\"中共迅速平息了一场新的整肃知识分子的运动。\"（见第二天的新华社大参考）这篇文章由《人民日报》发表，公开批《苦恋》事件告一段落，到中宣部组织的唐因、唐达成合写的《〈苦恋〉的错误倾向》和白桦的检讨发表，《苦恋》事件表面上算是正式画上了一个句号。但是，数天后，又开始了反复，批《苦恋》上升到对\"资产阶级自由化\"的批判，这一次胡耀邦做了自我批评，中宣部内部干部也开展了批评与自我批评，周扬受到批评和指责。批判\"资产阶级自由化\"，此后掀起了思想理论界愈来愈大的风浪。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>三</FONT></STRONG></P>\r\n<P><FONT size=3>　　<STRONG>石厉：</STRONG>周扬与胡乔木之间发生争议的《关于马克思主义的几个理论问题的探讨》这篇著名文章，您是唯一健在的参与起草者，希望您能给我们谈谈关于这篇文章的起草过程以及它的背景和此后的命运。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>顾骧：</STRONG>1982年11月，中宣部领导来文艺局布置工作，传达中央的一项决定：1983年3月14日为马克思逝世一百周年，将举行纪念活动，开两个会，一个是纪念会，由党中央召开，胡耀邦同志做报告；另一个是学术讨论会，由中宣部、中央党校、中国社会科学院、教育部联合召开，周扬同志做报告。周扬的报告由什么人来起草，具体人员一直未能确定。时间很快到了年底，春节周扬同志在天津疗养期间，周扬的秘书打来电话说周扬同志要我去天津，同时赶到天津的还有王元化与王若水。周扬同志和我们三人一起讨论有关起草报告的事情。周扬同志思想深沉而又敏锐，出于对党、对社会主义事业的忠诚，他一直认为，为了保卫马克思主义，让马克思主义保持其永久的科学地位，马克思主义理论经过世界各国几十年的实践，应该有所发展和有所补充，我们要肩负起这个责任和义务；实践证明人道主义的思想应该成为马克思主义的一部分，以前就因为我们不从人出发，不以人为本，给革命事业造成了极大的损失；应重视马克思《1844年经济学—哲学手稿》中的思想，其中\"异化\"的概念是马克思思想中一个重要的概念，以前我们没有重视，现在看来如果我们保守不改革，我们自己也会走向自己的对立面，为了克服和防止这种现象，为了深化改革，现在应对这个问题予以研究，等等。根据他的思想纲要，我们在充分交换意见的基础上着手起草这份报告。我写一、四部分，王元化写二、三部分，王若水参加了讨论，但因为有事提前回北京而没有动笔。稿子如期完成。3月7日，马克思逝世一百周年学术报告会在中央党校隆重举行，中央党校礼堂坐满了来自全国各地出席会议的代表，中央党校校长王震与中央书记处书记兼中宣部部长邓力群出席了会议，周扬同志做主题报告，他首先做了一个开场白式的简短讲话，然后大会报告由中央人民广播电台的著名播音员代读。报告赢得了人们长时间的掌声，大会结束后，王震等同志都为报告的成功和精彩向周扬表示祝贺。3月16日，《人民日报》全文发表了《关于马克思主义的几个理论问题的探讨》为题的大会报告。这篇文章的发表，引起了理论界的热议，作为当时中央意识形态领域的最高主管，胡乔木从八个单位集中人力，耗时三个月，起草了一篇针锋相对的文章：《关于人道主义和异化问题》，这篇文章首先在各大权威媒体发表，然后在1984年1月3日，在相同的地点，即周扬曾做报告的中央党校礼堂，也请中央人民广播电台的播音员代读，宣讲了他这篇文章。他的文章主要观点就是不承认人是马克思主义的出发点，认为周扬宣扬的所谓马克思主义的人道主义其实是西方资产阶级的思想，与社会主义的思想背道而驰。对周扬文章的定性是\"重大现实政治意义的学术理论问题\"。将一场学术讨论会上的报告终于和政治现实联系在一起，由此掀起了一场在思想理论界短命的清除\"精神污染\"的运动。周扬迫于压力，公开检讨后从此内心痛苦、精神不振，身体加速衰弱，最后一病不起。</FONT></P>\r\n<P><FONT size=3>　　周扬住院后，习仲勋同志数次派夫人代表自己去看望并慰问周扬，1985年1月，第四次全国作家代表大会期间，人们四处呼吁希望为周扬平反，经习仲勋请示胡耀邦同意，采取了另外一种迂回的方式，也就是将周扬《关于马克思主义的几个理论问题的探讨》这篇遭到批判的文章再次公开发表。可惜，周扬已经神志不清了。张光年同志指示由我编辑《周扬近作选》一书，将这篇文章收入其中，由作家出版社出版。《周扬近作选》的出版，实际上是由胡耀邦授意、在习仲勋等中央领导同志的支持下为周扬平反之举。我编订了这本书，并写了后记《知识分子的心声》，表达了知识界对周扬《关于马克思主义的几个理论问题的探讨》一文的高度赞扬，称它是\"党的十一届三中全会以来，从世界观高度较全面、系统清算三十几年来左的思想政治路线的理论文章，也是为蓬勃兴起的城乡各项事业的改革作理论上论证，具有创造性的马克思主义著作\"。在这期间，我又写了《兰叶春葳蕤》这篇有关周扬同志近两年文艺思想的评论文章，盛赞了周扬关于马克思主义人道主义的文艺思想，以整整一个版的篇幅在《人民日报》发表，引起海内外的关注。1月3日，参加第四次作代会的代表冯骥才、陈建功、李陀、郑万隆、王安忆、史铁生、乌热尔图等九位中青年作家，联名写了一封热情、真挚的慰问信，对周扬同志表示敬意与想念，许多代表闻讯要求联署，从耄耋之年的钟敬文、汪静之到老中青数代作家汪曾祺、吴祖光、戈宝权、古华[FS:PAGE]、宗璞、贾平凹、陈忠实、阎纲、铁凝、刘亚洲等一共有三百六十四名代表在慰问信上签了名，表达了对这样一位曾经的文艺界领导人的敬仰、热爱、思念。湖南、上海、江苏等十一个省市代表团向周扬同志发出了同样感情真挚、热烈的集体慰问信。两年以后，我国马克思主义理论家于光远同志也为了表达对周扬在理论探索上的敬意，编选了一本《马克思逝世一百周年纪念论文选》，重点收入周扬的《关于马克思主义的几个理论问题的探讨》一文，并将这部文选署以\"周扬等著\"，由人民出版社出版，其深情厚谊不言自表。■</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）</FONT></P>","title":"顾骧谈思想解放运动","time":1425938843000}