{"id":1535,"content":"<P align=center><IMG style=\"WIDTH: 158px; HEIGHT: 188px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050915183649429.jpg\" width=28 border=0><BR><FONT face=黑体>阎宝航<BR><BR><IMG style=\"WIDTH: 408px; HEIGHT: 292px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050915184522238.jpg\" width=28 border=0><BR>罗高寿大使（左二）宣读叶利钦总统令<BR><BR><IMG style=\"WIDTH: 414px; HEIGHT: 260px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050915185559121.jpg\" width=28 border=0></P>\r\n<P align=left>在俄罗斯驻华使馆举行的颁奖会上，李正文（右六）、阎大新（右四）、阎嘉陵（左二）阎明复（左三），右五为罗高寿大使</FONT></P><BR>　　抗战年代我还年幼，对父亲的工作情况知道不多，特别是他当时是地下党员、又从事情报工作，更是一无所知。说起来很惭愧，1947年在哈尔滨外专“三查”运动中，我很认真地说我父亲是“资本家”。建国后父亲也没有跟我讲过他过去的经历，没有讲过他加入中国共产党的情形。即使1952年中央批准他在外交部公开了党员身份后，他也没有专门和我们谈过，也没有公开向社会说他是共产党员。据安全部的一位老同志回忆，文革的时候，专案组的人找他外调，都不知道阎宝老是共产党员。<BR>　　父亲生前没有同家里人着意去讲什么时候做了什么工作，什么时候入的党。其实，他加入共产党的事，很有意思。直到文革后我才听到我父亲的老战友、他的入党介绍人刘澜波大叔详细的讲述。当时，文革中受尽折磨、身患重病的刘大叔住在阜外医院治疗，我去看望他。他对我说，当年你父亲入党的情况今日应该向你讲讲了。刘大叔说，1937年你父亲入党的时候，共产国际不同意。我说，中共吸收党员为什么要报共产国际呢？他说，当时中国共产党是共产国际的支部，所有重大的事情都得报告。发展吸收你父亲入党是一件大事，所以得向他们报告。延安报了后，他们答复说：阎宝航是国民党上层反动分子，不同意吸收入党。周恩来同志说，毛泽东说过，国民党可以从我们的队伍里把人拉出去，我们也可以从国民党的队伍里把他们的人拉过来。当时党内也有人议论，说你父亲社会关系复杂，恩来说，你关系不复杂，但是阎宝航能做的事，你做得到吗？我们吸收一个党员不是看他出身怎样，社会地位怎样，而是看他的共产主义觉悟，有没有为共产主义奋斗终身的决心。刘大叔说，当时决定你父亲是秘密党员，他记得周恩来给父亲取了个代号“阎政”。事隔四十多年我才从澜波大叔那里了解到父亲入党的详情。我想，如果刘大叔没讲的话，父亲秘密党员的代号“阎政”可能至今也无人知晓了。<BR>　　至于我父亲在反法西斯战争中做情报工作的事情，父亲本人从来没在我们子女中间谈过。我是在1962年春天一个偶然的机会获悉的。当时我已在中共中央办公厅翻译组工作。1962年3月初的一天晚上，在中办主任杨尚昆同志那里我看到一封信，是父亲写给周总理的，信很长，总理有个很长的批示，我就看了看批示。我记得的是：宝航同志所述经过属实。父亲给总理信落款是1962年3月4日，总理的批示是3月6日。总理把信批给杨尚昆同志，请他阅后转给中调部。星期天我回家，问父亲：“你最近是不是给总理写了封信？”他说：“是啊，你怎么知道？”我说：“在尚昆同志那里看到的。”这样他才讲起了这段往事。当时因为中苏关系紧张，总理在一次中央的会议上讲述了中苏关系的历史、分歧的由来，发展到目前这个地步的原因。总理指出，苏共和中共向来是互相帮助的，不是苏共单方面帮助我们，我们也帮助了苏共。希特勒进攻苏联之前，我们就得到了德国进攻苏联的日期的准确情报。总理说，他得到这份情报，马上发报延安，延安马上发给苏联。战争爆发后，斯大林还专门回电给毛泽东表示感谢，说是由于中共准确的情报，他们提前进入一级战备。接着总理说：“我忘记了这个情报是谁给我的。”我父亲听说后，就给总理写了封信，提到这件事，提到1941年春天，周恩来同志交给他这个任务，要他与苏联使馆的武官罗申联系，由他来传递情报。父亲向我讲了他向苏联提供的两份重要情报，一份是提前得到关于希特勒德国进攻苏联的日期的情报，另一份是有关日本关东军在东北的布防的详细情报。这是我第一次也是唯一的一次听到父亲亲自讲述自己的情报生涯。<BR>　　还有一次父亲给家人讲述了自己的过去。那是在不平静的1967年夏天，“文革”已闹得全国乌烟瘴气，人人自危，我在中办学习班已无自由，父亲感到形势严峻，可能危及自己，需要向家人打招呼。一个星期天，我爱人吴克良回家看望老人。父亲对她说，现在形势很乱，到处抓人，一旦我被抓，你们不要以为我是坏人。二次大战中周恩来交给我为苏联搜集情报的任务，我提供了大量情报，其中最重要的是提前得到了德国进攻苏联的日期以及日本关东军在东北布防的详细情报。父亲最后说，我一旦被抓，你们赶快去找总理。不幸，父亲的预感很快成了现实，他被诬陷为“东北帮叛党投敌反革命集团”的要员，于1967年11月7日被捕，不到半年惨死在秦城监狱。在父亲的死亡报告上江青批示，阎宝航是现行反革命分子，不通知家属、不留骨灰、不留遗物。到1973年中央专案组给中央的报告上还写到“阎宝航是证据确凿的国民党特务”。直到1978年专案组还继续混淆视听：在1978年1月5日父亲骨灰安放仪式上胡耀邦同志的悼词稿中专案组竟删去了“迫害致死”的公正的结论。当时中央统战部对专案组这种掩盖“四人帮”罪行的做法还提出了抗议。好在颠倒的历史终于被颠倒过来了，父亲得到“正名”。<BR>　　这里有必要简单地回顾一下周恩来同志交给我父亲情报任务时的形势。1941年春天，日本占领了中国的半壁江山，国民党退居重庆，掀起了第二次反共高潮。英国、法国、德国极力推动国民党政府与日本妥协，使日本能腾出力量来从东方进攻苏联，与希特勒一起对苏联形成合围之势。当时苏联也很紧张，德国军队已经逼近国界。斯大林的策略是先后同德国和日本签订互不侵犯条约，企图推迟战争的爆发，争取时间，加强国防。同时，苏联密切关注蒋介石、国民党的动向，加紧收集中国的情报。据我父亲回忆，1941年春天，周恩来找他谈话，说共产国际、苏共希望中共能介绍中共党员帮助他们搜集情报。周恩来同董必武、李克农、叶剑英研究后，认为我父亲最合适这个工作。中央调查部老部长罗青长后来说，阎宝老具有“得天独厚”的条件。<BR>　　为什么说我父亲具有“得天独厚”的条件？这里有必要简单地回顾父亲相关的经历。我父亲青年时代是一位基督教徒，曾担任奉天（沈阳）基督教青年会的总干事，在发动民众抵御日本军国主义对东北的扩张做了大量工作，是张学良将军的密友。“九一八”事变后，父亲全身心地投入抗日救亡的斗争。作为张学良将军的主要幕僚之一，他先后被任命为：蒋介石和张学良倡议成立并领导的、由蒋张二人的亲信组成的秘密机构——“四维学会”的理事，蒋介石和宋美龄主持的“新生活运动总会”的总干事，国民政府军事委员会委员长行营参议。除了这些工作以外，父亲仍积极推动东北民众的抗日救亡运动。西安事变后，蒋介石开始疏远他，因为他是张学良的亲信。新生活运动总会改组，他被降职做副总干事。1937年周恩来介绍他加入中国共产党，作为秘密党员。这时父亲的主要精力放在东北救亡总会，这是根据周恩来同志的指示成立的东北民众的抗日团体。抗战爆发后他被任命为国民党军事委员会政治部设计委员，同时还任重庆市动员委员会设计委员、国民政府中央赈济委员会顾问、陪都劝募公债运动主任干事及重庆空袭救护委员会抚济组组长。另外，还在大同银行、大明公司担任要职，还是中苏友协等民间团体的理事。父亲接触的面比较广，在蒋介石和宋美龄身边工作期间结交的人很多，知道很多情况。1937年入党后，周恩来嘱咐他以民主人士身份活动，继续广交朋友，收集各方面的动态，父亲没有辜负周恩来的重托。<BR>　　父亲在1965年，应中共中央组织部的约请，写了一份《阎宝航谈地下党工作的经验》纪要。文革以前，父亲跟我讲过，我隐约记得，他说中组部请他谈了当年地下工作的经验，写了一份材料，他们很重视。但是这份材料我们始终没有见过。2004年冬天，我给在上海的姐姐阎明光写了信，说我们身体都不好，来日不多了。我说，我们到现在为止，也不知道父亲在文革中被捕入狱后的遭遇，他死以后，江青批示，他是现行反革命分子，不留骨灰、不通知家属、不留遗物、遗物充公，这样一个很灭绝人性的决定。我父亲现在八宝山骨灰盒里没有他的骨灰，是我母亲的骨灰。所以我说，能不能给中央写封信，请求中央批准你到中央档案馆去查阅一下父亲被捕后写的材料。明光姐就给曾庆红同志写了信，庆红同志马上批了，而且让中办的同志向明光以及阎宝老的家属表示慰问。很快明光就来了北京，在中办的安排下看了材料，其中有几份父亲在监狱里写的“笔供”，也有1965年写的《阎宝航谈地下党工作的经验》。这份材料的大部分内容已经在《阎宝航》传里发表了，也没什么可以保密的了。<BR>　　我要再次说明，直到1962年3月在中办主任杨尚昆那里我看到我父亲给周总理的信以及周总理在信上的批示后，我才知道父亲的这段历史；而去年冬我读了1965年12月我父亲写的《谈地下党工作的经验》后，受到强烈的震撼，不由地产生了重新认识父亲的强烈愿望！<BR>　　在《经验》一文中父亲写到，“1941年周恩来同志亲自交待给我国际情报工作任务，并由苏联大使馆武官罗申向我交待了任务范围、具体要求和商定一切技术问题”。罗申说，“国民党日趋反苏反共，形势日趋恶化。苏联大使馆随时准备撤退。”他“要求父亲设置电台，以建立直接联系。收集情报的范围是多方面的，包括蒋介石本人及国民党的一切军事、政治、外交的动态以及经济、文化各方面的情况，特别是以他们反苏反共的动态为重点”。<BR>　　接着父亲写到：“我接受了这个任务，做了种种准备。首先认识到这个工作十分重要，必须千方百计完成任务，必要时准备牺牲，并且要严格遵守秘密工作的纪律。”周恩来把这个重大的任务交给我父亲，认为他具有“得天独厚”的条件，而父亲对自己有清醒的实事求是的分析：“我个人由于多年的抗日爱国声望，特别是在东北青年群众中有影响，而且和上层人士有一定的关系，国民党各派别也拉拢我，所以我取得了一定的政治地位，有机会同国民党当权派来往……”“我以自己的社会地位作掩护，做了情报工作。”但是，父亲并没有盲目乐观，他冷静地看到“随时准备牺牲”的严峻现实，从一开始就把“严格遵守秘密工作的纪律”作为一切言行的最高准则。父亲写到：“要严格保守党组织的秘密。我入党后，对老婆孩子都保守秘密。同刘澜波、于毅夫，我们三人过组织生活，别的党员很少知道。”父亲从事的国际情报工作，更是只有周恩来、董必武、叶剑英、李克农知道。从1941年春到1945年抗战胜利，一[FS:PAGE]千多个日日夜夜里，在大特务不断面斥、小特务随时盯梢的险恶环境中，父亲临危不惧，从容不迫，化解了许多次险情，出色地完成了周恩来、党中央交给的重托。<BR>　　据我看到的文字材料，最危险的一次，应该是徐仲航、李羽军和孙复起被捕的事件。父亲写到：“1942年夏，‘东总’有三人被捕，三人中李羽军病死狱中，徐仲航知道我的关系，他坚持斗争，没有承认。孙复起自首了，但他不知道我的党的关系。当时，我担任着情报工作不能跑。”父亲就是这样轻描淡写地记述了这一事件，实际上事情的严重性要远远超过他的描写。徐仲航是一位地下党员，长期参加“东总”的活动，刘澜波、于毅夫先后撤离重庆到延安后，南方局决定他参加“东总”的党组，所以他知道我父亲是党员，以及许多机密。同时，徐叔又是另一个地下情报组的负责人，其成员之一沈安娜同志一直打进到国民政府军事委员会的机要部门任机要速记，得以参加国民党的高级军政会议，她所接触到的机密可想而知，而且她得到的情报都转报周恩来。当时徐仲航的公开职务是一家国民党御用书店的高层管理人员，而为了更好地掩护，沈安娜女士通过关系介绍徐仲航加入国民党，成了特别党员。所以，徐仲航被捕马上成为周恩来及南方局领导极其关注的大事。获悉徐仲航被捕后，父亲当即安排有关人转移，而他本人则毅然决然地决定坚守岗位，正如他在《经验》中写到：“当时我担任情报工作，我不能走。”那天，他很晚才回家，沉默无言，相伴多年的母亲当即猜出来一定是出事了。直到深夜周恩来到家里来，亲自同父亲商议对策，母亲才放下心来。当时周恩来同父亲商议的细节，当然无从查考。但是我以为，这里最重要的是，父亲平时对徐叔的了解，他的为人，等等。显然，周恩来和父亲做出了徐叔一定会坚持下去的结论，所以就没有安排父亲撤退。同周恩来商议后，父亲向逮捕徐仲航的中统局的人说：“听说名单中有我，要是有什么，不要费事，我自己来。”父亲继续写到：“但由于我有一定的社会地位，他们始终没抓我。”父亲让母亲和家人赶做御寒的衣服，托人给徐叔送去。我想，父亲当时一定很紧张，但是又不动声色，他急于知道徐叔在狱中的表现。后来得知，在狱中徐叔遭到酷刑拷打，体无完肤，但他视死如归，毫未动摇，坚持斗争。事后徐叔说，收到阎大哥送来的大嫂为他赶做的御寒衣物，知道阎大哥和组织上一定设法营救他，更加坚定了信心。想必父亲一定掌握了徐叔在狱中的情况，所以愈来愈有把握，大力营救，终于通过战地委员会主任李济深成功地救出了徐叔。父亲的朋友很多，三教九流无所不有，究竟通过谁打听到狱中徐叔的表现呢？我当然不知道。但我估计，当时经父亲、高崇民高老同意后加入军统，成为它的设计委员的王化一王叔很可能是渠道之一。当时王叔加入军统时，“东总”的几位领导人给王叔提出的任务，就是打听张学良的情况，了解被特务关押的东北乡亲的情况，设法营救他们。王叔在这方面做了大量工作。所以，父亲终于化解了这一危机，继续从容不迫地做他应做的工作。这里还应提到，李羽军同志在狱中牺牲了，而孙复起虽自首了，但是他不了解我父亲是党员，也不知道“东总”里地下党的情况，更不知道父亲做情报工作的情况。这显然是父亲所一再强调的“严格遵守秘密地下工作纪律”的结果。父亲在《经验》一文中还谈到秘密电台的设置，收集情报的途径和方式方法，递送情报的方法，接头（特别是初次接头）的注意事项，预先准备退路以保证人员安全，如何作重点工作对象的工作，任何情况下都要保持常态的原则，决不用金钱买情报的原则，等等。<BR>　　在《经验》中父亲最后写到：“这个工作，从1941年春至1945年日本投降，四年中除完成了一般要求外，曾获得两件特别重要的情报。<BR>　　一、报道了纳粹德国进攻苏联的准确日期。国民党驻德武官桂永清于1941年5月上旬向蒋介石密报：‘纳粹德国决定了六月二十日左右的一星期内开始进攻苏联。’于右任首先告诉了我这个消息，我装着漠不关心的样子向孙科打听，他也这样说。我立即作了报告。事实证明不错。德国于是年6月22日开始进攻苏联。我的报告约在一个半月以前。不久，罗申对我说：‘你的情报第一，斯大林同志知道你。’所以这个情报对于苏联准备对付德寇的进攻是有一定作用的。”<BR>　　他如何取得情报的，我当然不知道。从现在看到的文字材料，大体上是这样的：当时希特勒已制定了进攻苏联的计划，他们向国民党政府透露了德军准备进攻苏联的消息。传到重庆，国民党上层欣喜若狂，他们做了很多美梦，苏联被德国消灭，日本可以腾出手来打共产党。那几天国民党上层的气氛整个都不一样，喜气洋洋。一个小型宴会上，德国武官和国民党要员都参加了。我父亲是陈诚手下军事委员会政治部三厅的少将设计委员。他也参加了，感觉到气氛非常高昂，大家兴高采烈，互相敬酒。于是他走到于右任跟前，于右任告诉他，德军将在1941年6日20日前后一周内进攻苏联。于右老是一个很正派豪爽的人。父亲不动声色，后来又去问孙科，孙科说：是呀，蒋委员长亲自同我讲的。他从孙科那里得了证实。之后，他借故提前退出了酒会。这个时候正好李正文在我们家，他有幸活到1995年叶利钦总统向参加卫国战争胜利有功的人颁发纪念章之际并亲自接受了这枚纪念章。当时我父亲得到情报后很着急，认为这是关系到世界命运的一件大事。之前，同周恩来有约定，绝对不能去十八集团军驻重庆办事处，有什么事情都通过情报网络来联络，大部分情况是周恩来到我们家来。父亲拿到了情报，不能去周公馆，晚上也不能突然去苏联大使馆。白天可以去，因为当时他在重庆是中苏友协的理事。他就托李正文去，正文叔叔很机警，顺利地完成了转交这份情报的任务。<BR>　　二、拿到日本驻东北关东军的全部机密材料。<BR>　　关于日本关东军在东北的布防的情报，父亲是通过他的老朋友宁恩诚在国民政府国防部三厅工作的内弟钮先铭搞到的。那是在1944年，陈诚给父亲一个任务，了解日本是否会进攻苏联。父亲就有了“尚方宝剑”。我父亲同钮先铭在重庆也经常往来。他做了几次工作，说陈诚邀请我（父亲）来研究日本关东军的动向，但手中没有资料。钮先铭说，他有材料，就给父亲看。并说：材料放在我这里没用。委员长只准备打到长城，可是你们东北人要打回老家去。你可以拿回去看，但是三天之内必须还给我。这样拿到这份材料，我父亲就交给苏联使馆，他们很快照了相就退给我父亲了。他如期交还给钮先铭。这个材料包括日本关东军的部署、设防计划、要塞地址、兵种武器、番号人数、将领姓名等等一套全部机密材料。这份材料对于苏军出兵东北，很快消灭了关东军，也起了一定的作用。<BR>　　1995年夏季的一天，俄罗斯使馆派了一位参赞来找我，了解我父亲在卫国战争期间的情况，我说：你们不知道？他们说，想通过我了解得更确切些。我讲了父亲提供的两个重要军事情报。他就问，你知不知道谁和你父亲一起做情报工作，我说，父亲领导的情报小组，有我姐姐阎明诗，她是译电员，另外还有设在重庆郊区北碚的秘密电台的台长、交通员等人。我说另外还有一位李正文，斯大林肃反扩大化时期在西伯利亚被关了两年。李正文回到重庆后我父亲帮助他恢复了党籍，准备把他派到上海去搞情报工作，走之前住在我们家，也担负了交通员的任务。<BR>　　1995年11月1日，在俄国驻华使馆举行了一个特别的仪式。仪式开始前罗高寿大使同阎宝航的家属：我大哥阎大新、大嫂舒堤、我和我夫人吴克良、我弟弟阎嘉陵，以及父亲的战友李正文，亲切握手，热烈欢迎。仪式开始，在场的所有人员都肃立，罗高寿大使宣读了叶利钦总统签署的授予阎宝航及他领导的情报小组成员阎明诗、李正文同志以《卫国战争胜利五十周年纪念章》的命令。罗高寿大使说，阎宝航同志1941年6月16日提前向苏联提供了关于德军进攻苏联日期的准确情报，在二次大战最后阶段在苏军对日作战前提前向苏联提供了日本关东军在东北的详细军事部署资料。这两件事将载入世界人民反法西斯战争的史册。在仪式上我大哥阎大新代表父亲接受了纪念章，大姐阎明诗身体欠佳没有出席，我代表她接受纪念章，李正文同志是本人接受的。<BR>　　在参加颁发纪念章的仪式上我百感交集。如果父亲还在人世的话，他自己亲自来接受这枚纪念章，该多好呀。纪念章虽小，应该说它价值连城。当年数不清的真正的中共党员，以大无畏的精神，冒着生命危险，周旋于国民党最高层，千方百计地搜集有关敌人的情报，以此来贡献战胜人类共同敌人的伟大斗争。而这一枚纪念章则是对他们的怀念、肯定、召唤，是对仍活在世上的先烈的亲人们的一种安慰。<BR>　　这里应该补充的是，2005年8月中央电视台《阎宝航》专题片摄制组专程到莫斯科采访已离任的罗高寿大使时，罗高寿谈到了这次在北京颁发奖章的仪式，还说“阎宝航的功绩可以同苏联著名的情报人员佐尔格相媲美。我认为，政论家、历史学家对阎宝航写得太少。阎宝航的功绩是俄罗斯人民的宝贵财富，也是中国人民的宝贵财富。”<BR>　　还应该提到，1941年11月下旬，我父亲从军统密码破译机构中，得到关于日军将对夏威夷胡瓦岛采取大规模军事行动和日军调动的情报，立即向周恩来、罗申做了通报。这一情报表明日本已决定向美国宣战，因而使苏联得以从远东地区抽调重兵去加强西部战线，抗击希特勒军队的进攻。12月8日日军偷袭珍珠港，太平洋战争爆发。<BR>　　这里还必须提到为破译日军密码而做出特殊贡献的池步洲先生。池先生留学日本，专攻数学，回国后投笔从戎，出任国民政府军政部“军用无线电台总台第四十三台”主任。从日军频繁往来的大量无线电信号中，池先生破译了日军通讯密码，获悉日军大本营正在为偷袭珍珠港而调兵遣将。在破译中心将此情报上报过程中，我地下工作者转告了我父亲。池步洲先生的功绩将永远载入中国人民抗日战争的史册。<BR>　　这里要提到罗青长同志，他回忆到：“1962年3月6日周恩来同志给阎宝航同志报告的一个批示是经我手的，肯定了他在反法西斯战争中的历史功绩。周总理批得很长，他而且要我把批件向当时的中央组织部安子文部长、副部长帅孟奇、张启龙当面谈了此事。周总理[FS:PAGE]当时还讲到，因为阎宝航的功绩，当时苏联驻重庆武官、也就是后来驻中国第一任大使罗申，还有其他一些人，为此受到苏联方面的奖励，他们升官发财，发勋章，但事情是中国共产党做的。”总理这番发自肺腑的讲话的确是有感而发呀！当时在外交部工作的伍修权同志也对我父亲说，“你讲得太晚了”。幸亏有了1962年周总理的批示，有了罗青长同志的热心传达，才有1965年中组部邀请父亲谈地下工作的经验，才有了《阎宝航谈地下党工作的经验》一文，给后人留下了这份难得的得天独厚的地下工作者的自述。<BR>　　父亲在国际情报工作中肯定还发生过不少惊险的细节，可惜新中国成立后很长一段时间，无人过问，无人关心他和他的战友是如何冒着生命危险执行党交给的任务的，从而留下了不少令人遗憾的空白。我当时年幼，对父亲的壮举一无所知。2002年秋，我去鞍山给明诗大姐扫墓，看望了已到耄耋之年的大姐夫曹酉。交谈中我有意识地问到当年大姐从事情报工作的事情，姐夫回想了许久，说他记得当时明诗有一本圣经，是密码本，父亲交给明诗的情报，明诗译成密码，用药水写在手帕上，交高维大哥送到北碚的秘密电台。他还说，北碚的地下电台也出过险情。一次电台所在的楼房房顶漏雨，他们通知附近的一个泥瓦匠来修缮。这个工人来修房的时候，家里没人，他自己爬上屋顶，检修漏雨的地方。他发现一片瓦下压着一根电线，就把整根电线拔出来，装在工具盒里，要拿走。这时电台台长正好回来，发现了工具盒里的电线，就说这是我们收音机的天线，你怎么拔出来了，骂了一通就打发他走了。其实这根电线正是电台的天线，而电台是装在一只盛米的大木桶里。当天他们就离开这所楼房，撤到预先准备好的备用地点。<BR>　　讲到抗战时期父亲在国民党的眼皮底下从事情报工作达五年之久而从未暴露，不能不提到我母亲高素桐。我母亲是父亲一生忠实的伴侣，每逢父亲在艰难险阻关键时刻，她始终和父亲同甘共苦，患难与共。在父亲广泛的社交活动中，母亲总是给予支持和理解。母亲的庄重大方、温文尔雅和热忱，帮助父亲结交了许多朋友。抗战时期，母亲在重庆操持着“阎家老店”，精心照料着一批又一批的东北难胞、我党的地下工作者、民主人士和他们的家属，成功地掩护着父亲的情报工作。当年有许多东北人流亡到重庆，不少人找不到工作，没有住处，衣食无着，常常找到我们家里来。特别是1939年“五·三”、“五·四”日寇对重庆进行大轰炸以后，许多流亡到重庆的东北人的家被炸毁了，来的人更多，屋里住不下，就在院子里搭棚子。钱不够用，母亲常常到街上摆摊变卖衣物家什，换了钱赶快到粮店去买平价米。母亲是东北农民的孩子，在炎热的重庆每年都做大酱、渍酸菜，还买了一盘石磨磨豆腐，想方设法改善生活。我们吃什么，客人吃什么，日子过得很紧。母亲以她一贯的为人宗旨，“宁可一人单，不叫万人寒”，热心照料客人，从不菲薄。吃饭时如有人没回来，她都要等待，担心他们的安全。临走时还要为他们筹划资助。受到母亲关怀照顾的人不计其数，大家都亲昵地尊称她为“大家的高妈妈”。<BR>　　“阎家老店”人来人往，川流不息，掩护了在家里居住的地下党员，从未被敌人察觉。每当周恩来、董必武到家里来，母亲总是警觉地守候着。正如父亲在《经验》中回忆的那样，一次周恩来伯伯从后门进来，正在二楼密室里同父亲谈话，突然中统头目徐恩曾派来监视父亲的特务陈建中从大门闯了进来，母亲从容不迫地迎上前去，对他说：“玉衡(父亲字玉衡)不在家。”陈建中东张西望，一无所获，悻悻而去。每次父亲在二楼密室里同“客人”们“打麻将”(以此掩护)之后，母亲总是亲自打扫这间书房，扫地，倒痰盂。当时我觉得奇怪，家里有阿姨专门打扫卫生，妈妈何必亲自动手呢？我还问过妈妈，她回答说：“顺手之劳么。”现在想起这个细节，才恍然大悟，原来是母亲担心父亲同他的战友们密谈时会留下碎纸片、其他什么痕迹，等等，要亲自打扫干净才放心。母亲与父亲相依为命，在抗战的岁月里她为掩护父亲的情报工作所做的事，当然远远不只是上面谈到的。当母亲在“文革”中去世的消息传到周恩来总理那里的时候，周伯伯说，高素桐一生不容易，是有功的。周伯伯的评价，母亲当之无愧。<BR>　　最后还应提到，父亲在情报工作上的功绩，他曾获得两个重要的军事情报等情况，是在1995年秋天我父亲诞辰一百周年纪念期间原中调部部长罗青长同志写的纪念文章《世界反法西斯战争的无名英雄》一文中公开披露的。<BR>（责任编辑　杨继绳）","title":"我父亲阎宝航的情报生涯","time":1208455565999}