{"id":1536,"content":"<P>&nbsp;&nbsp; <IMG style=\"WIDTH: 251px; HEIGHT: 330px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050915464031317.jpg\" width=28 border=0>&nbsp; <IMG style=\"WIDTH: 318px; HEIGHT: 234px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/200805091546528521.jpg\" width=28 border=0><BR>&nbsp;&nbsp;<FONT face=黑体> 1948年在华东军政大学工作时的余致浚&nbsp;&nbsp;&nbsp; 右图：余致浚手稿<BR></FONT><BR>　　全国人民在纪念抗日战争暨反法西斯战争胜利60周年的时刻，看到《人民日报》8月21日一篇评《中国秘密战》一书的文章中说，在抗日战争中，中国同时也存在着两条战线，一条是以战争为主的公开战线，另一条则是以情报、间谍、保卫等为主的隐蔽战线。这后一条战线，因为种种原因鲜为人知。他们在为中国人民争取民族解放斗争中所起的作用，他们在惊险复杂的斗争中所付出的血的代价和牺牲，我们决不能遗忘。昔日那些无名英雄的抗战奇勋，是决不可被埋没的。我的叔叔余致浚，就曾在抗日战争前后长期从事党的秘密工作，为党作出了卓越贡献，却很少被人知晓。<BR>　　这位前辈老人余致浚带领我走上革命的征途，是我参加革命的引路人。几经离聚，及至解放，我们终于同住在北京，一住就是50多年。每当我去看望他时，总免不了要谈起往事，而每谈一次，仍使我深受教益。今年5月，九十一岁高龄的他，终于走完了艰辛的一生，默默无闻地离世了。我悲泣不已，我不希望如保卫工作有一句名言所说的那样：“生，烂在肚子里，死，带进棺材里。”所以，我拿起了笔，从他的遗物、他的亲朋好友、他给党史的回忆资料，以及日常的谈吐中，尽我之所能，如实记录下他从未公开披露过的若干事情的片段，以纪念抗战胜利六十周年这个伟大的节日，也寄托我的哀思。<BR>　　余致浚1935年5月在上海由地下党刘真同志介绍参加中共地下党组织，并在刘真直接领导下工作。抗战初期在赣南，受江西地下省党委的派遣，打入国民党机关，担任蒋经国的“私人秘书”。为争取蒋经国抗日，促进国共两党合作，做党的上层地下统战工作。后来，奉党的命令，在转移打埋伏的途中，被伪军逮捕，被解送日本宪兵队关押时受酷刑。但他对党忠贞不渝，坚守党的机密。脱险后，奔赴敌后根据地，之后，投奔解放区，继续为党奋斗。解放后从事党的宣传和教学工作，奉献毕生精力及至生命的最后一刻。<BR>　　<BR><STRONG>从上海到武汉</STRONG></P>\r\n<P>　　从1935年5月至抗战前夕，余致浚在上海时一直在地下党刘真同志的领导下做地下工作。刘真向他谈了苏区的情形，红军的长征，遵义会议，以及中共统一战线的政策等等。他听了觉得非常新鲜。从此奠定了立志参加革命的信心和勇气。1936年春，刘真要他找个公开工作打掩护，并介绍他到上海《晶报》馆当记者。记者接触社会面广，同时又利用报社的条件，秘密排印了一些小型的宣传品。他几度遇险隐蔽脱身。1937年5月，刘真告诉他要到外地办点事，约两三个月，等回沪后再来找他。很快，“七七”卢沟桥事变发生了，接着，“八一三”淞沪战争开始，他因无法找到刘真，9月下旬，就从上海去武汉，想从那里转道赴延安。<BR>　　<BR><STRONG>党要他打入国民党机关</STRONG></P>\r\n<P>　　他到武汉后，找到了“八路军办事处”，董必武同志接见了他，他申述了来意，报告了在上海工作的情况和想去延安学习的意愿。董老同意介绍他去延安，要他等候去延安的交通同行。在等候暂无音信之时，他听到新四军在南昌筹建的消息，就想去新四军打游击，董老同意他去南昌，由武汉办事处给他写了封介绍信给南昌新四军办事处。1937年10月，他到南昌时，新四军办事处已正式成立，他找到了办事处，由新四军办事处负责人之一黄道同志接谈，他把在上海由刘真领导下工作的情形，以及想赴延安没有去成转道来参加新四军的原因告诉了黄道，表示希望去前方。黄道说：“我认识刘真同志。关于你的工作问题，研究后过几天再通知你。”几天后，黄道说他们已研究过了，让他暂时留在南昌。并告诉他江西省保安司令部新成立一个政训处，让他去报考江西省保安司令部政训处的政训大队，问他是否同意。当时，保安司令部保安司令由江西省主席熊式辉兼任，保安司令部下设保安处、政治训练处和新兵督练处。蒋经国被任命为江西省保安司令部保安处少将副处长。余致浚想，自己是为了参加新四军打游击才来江西的，怎么却要他去报考国民党的机关？但因为是党组织的决定，他表示同意了。<BR>　　几天后，他去政训处应试，被录取了，就这样进了政训处举办的政训大队。以后才知道，和他同一期考取的还有五六个人，都是共产党员，也是办事处派他们去报考的。以后又考进了一批，也大都是抗战前的党员。他在政训大队受训三个月后，被分配到江西省保安二团任少校政治助理员。政训处工作人员都是从各方面介绍去的，党也通过各种渠道打进去一些人。他分配在宣传科编一份综合性的杂志《政治情报》（政训处的机关刊物），主要宣传抗日救亡，主编是笪移今。后来他才知道，编这个刊物的，除个别人外，全都是共产党员。他除编写一部分专稿外，还撰写每周国内外时事述评。他到南昌后，改名葛洛，由黄道同志与他直接联系。对于国内外形势的分析，主要观点都是从黄道那里来的。后来他才知道，黄道是中共中央东南分局委员。<BR>　　<BR><STRONG>受党派遣任蒋经国“私人秘书”</STRONG></P>\r\n<P>　　1939年春，日军正向江西步步逼进，江西省的军政机关内部非常混乱，纷纷向江西南部撤退。南昌沦陷前夕，蒋经国率手下部分人马迁往赣州。赣州城位于江西南部，是政治、经济、文化、军事的中心，地势险要。赣南原是我们老革命根据地。红军长征后，成了国民党统治区。蒋经国到赣州后，熊式辉即任命蒋为赣州江西省第四行政区督察专员兼保安司令（少将衔）。我叔叔葛洛则随政训处转移到吉安，这时，中共江西省委已决定派他到赣州蒋经国那里工作。<BR>　　西安事变后，蒋介石被迫联合抗战，当时正处于第二次国共合作初期，我们党在赣南可以利用合法的形式进行工作，但党的活动是秘密的，党员是隐蔽的。赣南是一个非常复杂的地方，土豪劣绅恶霸势力猖獗，敌伪特务横行，加上赌、娼、鸦片的毒害，地下党的工作十分艰险、复杂而又多变。<BR>　　蒋经国从1925年到1937年，在苏联最艰苦的年代受到革命的严格锻炼。他刚回国，便于1937年底到了南昌，一到江西，就被熊式辉委任为江西保安司令部少将副处长。这是一个职位很高，有职无权，光拿钱不干事的闲差。蒋当时还很年轻，受了多年苏联的革命教育，回国时正雄心勃勃，想有一番作为。自然不甘心游手好闲，受熊式辉的摆布。熊式辉企图限制蒋经国的活动，又鉴于他是蒋介石的公子，对他奈何不得。因此，蒋经国和熊式辉之间有着深刻的矛盾。<BR>　　1937年冬在南昌时，我叔叔就认识蒋经国了。当时，他在南昌政训处的“政训大队”学习，蒋经国来大队讲演，讲的大多是自己在苏联锻炼的故事。我叔叔早已知道一些蒋在苏联的革命表现，所以对蒋很感兴趣。蒋来演讲时，穿的是士兵服装，腰束短皮带，灰布绑腿，穿双布棉鞋。按国民党惯例，将级军官，应该是笔挺的高级呢军服，胸带红色领带和佩带星的领章，身挂斜皮带，并佩军人魂短剑，足穿长统皮靴，靴后跟带有雪亮的马刺，威风凛凛，排场很大。而他却是这身士兵服打扮，所以引起听讲者很大的好感。<BR>　　1938年冬，我叔叔从政训处调到赣州督练处工作，处长就是蒋经国。工作接触机会多了，吃住也都在一起，慢慢就熟悉起来。他观察到蒋经国是个有理想、有抱负的人，很想改变国民党政权的腐败和僵化状态，并公开赞扬和支持抗日民族统一战线。在赣南，蒋首先采取“除暴安良”的措施，打击地方恶霸、流氓、地痞的气焰；禁烟、禁赌、禁娼；提倡公仆精神；下访农村，改良社会风气。更提出“建设新赣南”的计划，希望有自己的一番新天地。但是，蒋经国要实现“建设新赣南”的计划，就要受到恶霸特务势力的打击和熊式辉的压制，所以，蒋要有所作为，就不得不依靠进步力量的支持。当时，我们党看到蒋经国的抗日态度是真诚的、积极的。在《抗日救国十大纲领》的总方针下，对于一切主张抗日的力量，都采取争取、团结、帮助的态度。所以，在蒋经国那里工作的地下党员，尽量促使蒋经国抗日，并利用蒋的名义，进行合法的工作。地下党员积极支持并帮助蒋经国“建设新赣南”计划的实施。<BR>　　1939年春，蒋经国在赣州接任专员职务后，需要用人。江西地下省党委决定派我叔叔葛洛到蒋经国的身边工作。这年秋天，他接到赣州一位地下党员发来的电报，说蒋经国欢迎他去，要他即赴赣州。他到赣州后，蒋经国委任他当“私人秘书”，以这个名义领取薪水。主要为蒋经国出谋献策，并为蒋做文字工作。当时有个专区动员委员会，蒋经国是主任委员，他在动员委员会主编《动员旬刊》。赣州地下党市委宣传部长薛汕（雷宁）同志领导一个上层的“文化党小组”，主要任务就是做蒋经国的统战工作。葛洛是薛汕领导下的一个党员。江西地下省委指示：“一定要做好蒋经国的统一战线的工作，调动一切力量，帮助他做出成绩。但不能存幻想……”薛汕在他写的《与蒋经国相处的日子》一书中，多次提到葛洛。书中有一段文字，说：“我在动委会的得力助手是党员葛洛，他负责宣传。蒋经国对外发表的文章，大多经他起草，他与蒋经国见面比我多，一些不便由我提出的事，就交葛洛办理去了。”又说：“有什么事，大多由我们领导的‘文化党小组’成员之一的葛洛去办，为什么要由他去呢？因为是蒋特意请他来的，主要是为蒋捉刀，起草文稿，以应各方报刊的需要。‘蒋经国又发表文章了’。各方都很注意，满以为蒋的文章文情并茂，其实都是这位同志的手笔。这样，可以比较细致地谈些问题，也可以商量一些问题。这样做，大多取得一些实效，对蒋有利，也对工作有利。”又有一处说：“第四行政区动员委员会有个《动员旬刊》。由葛洛主编。表面上是会刊，实际上是党所掌握。党要说的话，无不在上面表达。既有以蒋经国名义发出的文章，也选些某些国民党人正确的文章。有关赣南的政治论文，站在党的立场上加以评说，只随便用一个笔名。不少文章，更把延安党中央的《新中华报》刊登的文章改头换面刊登。”薛汕还写道：“我们办的《动员旬刊》，上面经常刊登一些县委、省委同志们有关宣传党的政策的文章。这个小小的刊物，办得很出色，读者对一些已出现的政治、经济问题的看法，都以《动员旬刊》的言论为准。为了支持蒋经国的工作，在这个刊物上，也发表了一篇《巩固与扩大三民主义新赣南的创造》一文。刊物也很尊重蒋经国、支持蒋经国。”薛汕还有一处写道：为办《新华南》杂[FS:PAGE]志（它表面上是民间文化人所办，实际是中共广东省委宣传部的机关刊物），赣州分部要筹款，我找葛洛商量，认为要在专员公署募捐，第一个必须是蒋经国。我觉得没有把握，就对葛洛说：“你去试一试如何？”“行！”葛洛到蒋的办公室去了。没有多久回来了，把募捐簿在我的面前一晃说：“写了。”一瞧，大约写了200元左右。这真是意想不到。</P>\r\n<P><STRONG>蒋经国的一次谈话</STRONG></P>\r\n<P>　　我从叔叔的一件遗留手稿中发现一份材料，感到还有研究参考价值，摘录如下：<BR>　　“1940年初的一个傍晚，从抗日前线传来胜利大捷的喜讯，大家都非常高兴。这是一个晚饭后，我正在办公室赶写社论，政工大队队长张腾龙来找我，我们就兴高采烈地谈起了近日从前线不断传来的捷报。这时，蒋经国突然闯进来了，问我们什么事这么高兴。他是从外面归来，路过我们的办公室，听到我们的谈笑声，就推门进来看看。他好像喝了几杯酒，脸红红的。坐下谈了几句，就要茶喝。一看只有半热水瓶不太热的水，他就邀请我们到他家里去喝热咖啡。他的办公室和卧室紧挨着我的办公室，是个相当精致的小院子。我们走进他的办公室，室内生了个木炭小火盆，当时正是隆冬，屋里有了火，暖洋洋的显得很舒服。我们正继续谈到前线喜讯时，蒋经国突然把谈锋转到毛泽东的《论持久战》了。平时我们谈话从来不涉及有关中共领导方面的问题。而蒋现在却主动提出来，我们自然是仔细聆听。他对《论持久战》佩服得五体投地。他说，文章对于抗日战争的形势，战争发展的几个阶段，战争形式的运用，以及战争过程中可能出现的困难和问题，分析得十分深刻，有很大的预见性和说服力，读了叫人万分信服。他还说，他已阅读过七八遍了，有时间还要下功夫去钻研。同时，他从书架上取出一本《论持久战》的单行本，全书已翻阅得很旧了，书上红蓝铅笔划的道道、圈圈，密密麻麻，书边周围写满了中文和俄文，看来他对这本小册子非常喜爱，是认真阅读过的。<BR>　　对于毛泽东，他只是就书论书，未涉及其他问题。他称周恩来是个了不起的伟大政治家，表现对周的人格无限的崇敬，虽未谈具体内容，在他表情上可以看出他是真心实意说的。也许他知道西安事变时，周恩来拯救了他的父亲，有感恩思想；或者周对他的回国，也曾给过帮助。这样的谈话是唯一的一次，以后就没有谈论过类似问题。”</P>\r\n<P><STRONG>办生活书店的斗争</STRONG></P>\r\n<P>　　在广州、武汉被日寇侵占后，抗战形势出现逆流，汪精卫公开投敌，日寇大力诱降，国民党内部的投降派大肆活动。这些顽固派的主攻矛头都集中到主张抗日最坚决的共产党方面，于是在全国范围内掀起了第一次反共的逆潮。1939年春南昌沦陷后，江西境内国民党右派又大肆散布亡国论调，动摇人民抗敌意志，取缔爱国青年抗日救亡活动。如读书会、歌咏团、演剧队等等，查禁封闭传播抗战言论先进思想的进步书店，如生活书店等等，使我们党的地下活动，受到很大限制。正当江西境内人心震荡的时刻，传出了蒋经国出任第四行政区督察专员兼保安司令的消息，叔叔葛洛根据蒋经国一年来在江西的工作表现，认为蒋是坚持抗战的，作风上比较民主，较能体察下情。所以，在江西其他地区从事抗日救亡运动的青年，在工作遭受迫害，无法继续活动的情况下，纷纷跑到赣州，希望能为抗日救亡尽一份力量。生活书店在南昌、吉安、上饶各地分店逐个关闭后，我们党还想在赣州保留一个最后据点。书店的经理张又新就找到葛洛，要他向蒋经国疏通，批准他们的书店能在赣州开业。葛洛当然愿意赣州能有个生活书店，可是蒋经国是什么态度呢？他就找了个合适的机会，把开书店的事征求蒋经国的意见，并说了许多赣州有个进步书店的好处，极力促使蒋批准这个要求。蒋皱着眉头，面有难色地说：省政府已有密令，封闭全省的生活书店，现在各地都已陆续执行了，我如不执行，不是显得我刚上任就同熊式辉唱对台戏吗？葛洛想，蒋经国讲得也在理，这确是件难办的事。他不便与蒋强求，就从另一个角度提出个问题。他说：“在您管辖下的赣州，连一个进步书店也保不住，还要封闭，群众将会怎样看待你呢？”蒋沉思很久，才缓慢地说，这样做政治影响很不好吧。葛洛见蒋有可商量的余地了，就乘机说，是否另想个两全其美的好办法呢？蒋经国同意了。于是他俩坐下来，认真思考，提出各种方案，每个方案又经过反复推敲，权衡利弊。最后，终于想出一个一致同意的办法：即由葛洛出面，由专员公署出钱，把生活书店的书刊全部收购下来，在赣州以专署名义，改个名字，另开书店。这样，蒋经国就不用公开与熊式辉对抗，而又可把生活书店现有的书保留下来，以满足赣州进步读者的需求。<BR>　　生活书店留下的书刊是极其丰富的，是一些社会上迫切需求，内容进步，在国民党黑暗统治下很难看到的新的图书刊物。于是葛洛就积极筹备新书店的开张工作。他向蒋经国举荐吴越担任书店经理。吴越是他上海时的朋友，1937年抗战初到了延安，入“抗大”第一期学习，毕业后到南昌来找他做抗战工作。他曾介绍吴到“江西政治讲习院”，蒋经国担任总队长的“政训大队”第三期训练班受训待业。蒋经国同意了这个推荐，任命吴越为书店经理。书店取名“江西文化服务社”。蒋指令葛洛全面负责，实际老板还是蒋经国。<BR>　　当时，他们知道国民党的地方党部对书店等文化单位十分苛求，必定会来无理取闹。他就同蒋经国商定，对书店发行的书刊，规定一条原则，必须有当地图书杂志审查委员会审查通过的审查证。图书杂志审查委员会属国民党中央宣传部领导，有凭据就好出售书。<BR>　　江西文化服务社正式开张后，吸引了众多渴望了解新形势、新知识新书的读者，广大群众高兴地把店堂挤得水泄不通，他们开架任读者自由选择阅读。只读不买者，也同样欢迎。还提供热水，供读者饮用。于是书架前许多读者席地而坐，贪婪地阅读起来。书店的名声也不胫而走，附近各地，以至东南五省渴望读书、购书的青年纷纷向赣州涌来，很快书刊被销售一空。吴越就赴桂林去购买新书，并留下书款，要求寄到赣州来，但声明一点：所有寄来的新书，都必须有图书杂志审查委员会的审查证。<BR>　　书店在受到广大读者欢迎的同时，果然受到了国民党特务的干扰和捣乱。这些特务也知道书店老板是蒋经国，不敢过分无理，但还是常来书店找岔子。一次，三青团书记陈宗滢拿了一本桂林生活书店出版的书，对吴越说，这本书有宣传共产党的内容，不能出售。吴越一看书的背面印有“桂林图书杂志审查委员会”的审查证，就对陈说，蒋专员说过，凡有审查证的书刊，都可以出售，不同意收起来，两人便争吵起来，各不相让。陈非常生气，拿了这本书去找蒋经国评理，蒋拿了这本书，看了看内容，又把背面的审查证看了，笑着对陈说：这本书是桂林出版的，他们当地“图书杂志审查委员会”既已审查通过，又何必节外生枝，干预这件事。陈碰了一个软钉子，也就灰溜溜地走了。<BR>　　陈见多次找岔子未得逞，不久，就当面向蒋经国提出把书店划归三青团办。蒋当初并未同意，随便搪塞了过去。但陈执意不从，蒋就找葛洛和吴越共同商量对策。葛洛谈了他的想法：第一，书店可以名义上给三青团办；第二，书店名称也可以随他们更改；第三，书店的人权、财权、营业权仍归专署领导，三青团不得过问；第四，书店现有的经理和工作人员，维持原状，不得更动。蒋经国同意了葛洛的意见，就找陈谈了，陈全部接受这样做法。于是书店名义上归三青团管，并改名《青年书店》，陈宗滢表面上接收了这个书店，实际上一点没有得到好处。又过了一段日子，陈宗滢看见书台上新摆出的《新华南》半月刊，对吴越说，这本杂志有问题，收起来。吴越拿起这本杂志，见后面有图书审查证，就对他说，这本杂志是有审查证的，按规定可以卖。陈执意不从，吴不便同他辩论，就把书台上的《新华南》半月刊全部收起来了。陈见状笑笑走开了。然而，从此也就引来了祸端。</P>\r\n<P><STRONG>乌云密布，秘密大逮捕开始</STRONG></P>\r\n<P>　　在赣州的抗日救亡活动正呈现轰轰烈烈之时，“赣州变红”了、“蒋经国要在赣州搞‘赤化’了”等等谣言纷纷传到了重庆，蒋介石本来就疑心他的儿子“睡国民党的床，做共产党的梦”，就把蒋经国召回重庆。陈宗滢原是从重庆派到江西三青团工作的，于是利用自己是陆军少将身份，乘蒋经国去重庆之机，采取了突然袭击行动，在一天的半夜里，全副武装，率领驻在赣州保护蒋经国的宪兵三团，手提木棍，砸了改名后的青年书店，抓走了吴越及店里的全部工作人员，抄走很多书籍。从此，赣州的三青团几乎全部被重庆来的一伙人控制了。葛洛也隐蔽了，办公室也搬了。薛汕（雷宁）立即去向赣州地下市委和地下江西省委报告。省、市委机关都是秘密设在著名国际友人路易·艾黎创办的“东南工合”里，党决定地下党员立即疏散听令。一天，薛汕在街上遇见了葛洛，被急急忙忙地拉到一个地方。葛洛说，他看见在印染工会合作社工作的党员甘时鸣，在大街上公然被后面握枪追赶的人押走了。<BR>　　“又抓共产党了”。顿时传言四起，人心惶惶。很快，蒋介石又相继增派了“中统”、“军统”和宪兵来赣州，同时，又调了大批“蓝衣社”来捣乱。蓝衣社分子上街游行，砸商店，捉异党。蒋经国手下的工作人员把蒋紧急请回。紧接着，熊式辉发出电报，开出黑名单，命蒋经国将他的核心成员黄中美、许季元、高理文、周百皆（这四人都是蒋在苏联的同学）和葛洛以及雷宁等一批人，捉拿送省保安司令部候审。几天后，省党部中统头目，又拿着一份同样的名单逼蒋经国签批（蒋经国与熊式辉和各派系特务有约在先，无论谁要在赣南抓人，都必须有他的签字批准），蒋经国明知这是熊式辉借机来打击他，他没有同意，同熊讨价还价，经过反复争执和电报电话往来，最后，蒋经国被迫执行，从葛洛开始的前几个人被蒋保下来了，从雷宁开始进行逮捕。赣州大搜捕共产党地下人员和爱国青年的恐怖行动就此开始。雷宁后来由著名民主人士雷洁琼保释出狱，在他《与蒋经国相处的日子》一书中写道：“葛洛是他（指蒋）直接聘请的，虽然君子之交淡如水，也不能由他的手送牢里，所以就从雷宁起……”曾与葛洛当年在蒋经国手下一起工作，后任民革江西省委祖国统一促进委员会委员[FS:PAGE]的徐浩然老先生，在他的《蒋经国章亚若在赣南的日子》一书中说：“葛洛是蒋经国亲自请来的，发生此事，他不得不礼送出境，让葛到向往的地方去了。”<BR>　　赣南此时笼罩在一片白色恐怖之中。地下党组织决定转移。1940年4月初，中共地下江西省委命葛洛转移去桂林。他即向蒋经国提出辞呈，要求离开赣州去桂林治病。几经交涉，蒋终于同意他离开赣南，并赠送一笔路费，礼送他前去桂林。<BR>（责任编辑　致　中）</P>","title":"蒋经国的共产党员秘书余致浚","time":1208455630000}