{"id":1560,"content":"<P align=center><IMG style=\"WIDTH: 474px; HEIGHT: 344px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050818240531424.jpg\" width=28 border=0><BR><FONT face=黑体>作者在费老家里谈心<BR><BR><IMG style=\"WIDTH: 484px; HEIGHT: 345px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050818241659771.jpg\" width=28 border=0><BR>2001年春节期间作者夫妇拜访费老</FONT></P>\r\n<P><BR><STRONG>初识费老</STRONG></P>\r\n<P>　　1956年8月我考入中央民族学院历史系。这里汇集了一大批著名的民族史、社会学、人类学、民族学的专家学者。像担任系主任的蒙古史专家翁独健，系副主任，社会学、民族学教授林耀华和清史专家傅乐焕。还有早就蜚声海内外的社会学家、人类学家、教育学家潘光旦、吴文藻、费孝通以及王钟翰、张锡彤等老一辈学者。<BR>　　费孝通是当时中央人民政府民族事务委员会的副主任，兼国务院中国专家局副局长，又是中央民族学院的副院长。他曾给我们系的师生作学术讲演，讲在云南彝族、傣族、景颇族地区的调查实践，一讲就是四五个小时，滔滔不绝，不知疲倦，大家听得饶有兴味。记得有一次在全校大会上，他面对全校师生说：我马上又要下去调查了，作为当老师的不能不下去作社会调查。因为你们就好比像待哺的羔羊，我们好比母亲，下去调查就是将捕捉到的青草，变成鲜美的奶汁，再补充到你们身上。否则我们拿什么营养和有价值的东西给予你们呀！<BR>　　费先生当时的讲话内容还有许多，就是这几句简短的比喻，在1957年反右派斗争中成了“罪状”之一，遭到了严厉的批判，说他的讲话是向各族师生“放毒”、“什么调查是获取奶汁，是蓄意向党进攻、毒害青年的毒汁毒箭”。欲加之罪，何患无词，明明知道这种批判是歪曲原意，无中生有，可是在当时的政治气候中，费孝通是钦定的右派，谁能扭转这种局势，谁能为他说一句公道话？<BR>　　暴风骤雨般的批判，在学校范围进行了一个月，1957年的暑假前，方告一段落。暑假后，学校的政治空气依然肃穆紧张，而学习空气却一天天淡薄。被戴上右派帽子的老师，像系里的吴文藻、费孝通、王钟翰等人，从讲台上消失，学生们都不敢去接近他们。此后的几年里，他们和学校研究所的一些人被编在一起成立小组，默默无闻地去整理史料，翻译边界问题的资料。尽管后来得到了所谓“摘帽”改正，但在政治上学术上依然得不到信任和重用，也仍然无法像正常老师那样有更多的条件和机会去接触学生，发挥他们的学术专长。<BR>　　<BR><STRONG>发往干校</STRONG></P>\r\n<P>　　1966年5-6月间，文化大革命席卷全国，作为培养教育人才的高等院校全部停课闹革命。中央民族学院也不例外，在揪斗走资派和反动学术权威的混乱中，潘光旦先生和傅乐焕先生遭到肉体和精神的折磨，先后离世。此后全校师生分成两派，打起内战来。一些关在“牛棚”的“地富反坏右”、“黑帮分子”、“反动学术权威”、“走资派”因为两派内战不休，无暇顾及对他们的管束，稍稍松了一口气。但是很快军工宣队开进学校，实现两派大联合，开始清理阶级队伍。像费孝通先生这样的“反动学术权威”又成了审察的对象，政治空气突然又紧张起来。1969年10月18日，林彪发出了战备疏散第一号命令，北京的机关、学校大部分人员要疏散到外地，开往五七干校去接受锻炼和劳动改造。中央民族学院的五七干校设在湖北省潜江县的广华寺，简称沙洋干校。动员令下达后，学校第一批发往干校的人，首先考虑的就是打入另册的五类人（地富反坏右、走资派、反动学术权威、现行反革命、政治上有问题的人等等）。费先生当然名列其中，那年，他已是快满60岁的人了，同样要和学校的广大教职员工一起，收拾行囊，告别妻小，登上去往湖北沙洋干校的火车。<BR>　　设在潜江沙洋的所谓“五七”干校，其实是湖北潜江县的一个劳改农场，在我们全校教职员工到达时，留场就业的劳改犯人还没有全搬走。这里既无像样的房舍，也不见其它设施，只有几排原劳改犯住的简陋房舍和管理劳改犯的办公用房，外加羊倌房和几间烤烟房，还有稍远的农具和拖拉机仓库，总共不足百间房子，能住人的充其量才有六七十间，当时我们开往干校的有700多人，其中不少是携家带口全家搬走的，老老少少男男女女，如何安置？大家守着像山一样大的行李堆，静静等着军宣队的安排发落。成年人和老年人还可以忍饥耐渴，小孩子们等不及，一个个哭闹起来，喊着要东西吃，要水喝。费先生当时也和大家一起坐在一旁，看着教职工们焦急和无奈的表情，心里也急，他默默地找到自己的行李包，从里边掏出从武汉带来的吃食，分给周围饥渴的孩子们。<BR>　　接近傍晚的时候，大队人马才算分批有了安置。可是由于房子少，男女必须分开，每间房子内都用刚刚砍下来的树干搭起的双人铺，上下各住8人，睡下去只能侧身，翻身都很费劲，全家搬下去的职工，也只有老年夫妇才能得到一点照顾，可以住在一起。<BR>　　除了住房的拥挤，喝水也成了问题。所以当务之急就是打井，搭建食堂。我们历史系的职工，也和其他系职工同样按军队的编制组成，我们历史系是一个排，排下边是班，我和费先生同分在一个班里。由于班里老年人居多，被分配参加打井的辅助性劳动。打井这种活，谁也没有干过，气力不够，又不会巧干，挖不到两米深，出了水，个个脸上身上溅满了泥浆，活干的很辛苦，但是彼此看看满身的泥浆、花脸，都互相开着玩笑，用这种方式排解内心的不悦。不久，挖井工程完成，开始供水，解决了几百人的喝水问题。沙洋的水质不太好，但是水是用自己的劳动和汗水换来的，所以喝起来还觉得甜滋滋，另有一番滋味。<BR>　　挖井工程过后，我们班又转去搞基建盖房子。壮实年轻一点的教师调去拉沙子和泥，年老的、女同志当小工，将拉到工地附近的砖，一块一块的传到砌墙师傅的手中。一天干下来，对费孝通、林耀华这样的老先生们来说绝不轻松，即使年轻一点的教师，也累得腰痛手疼，不愿动弹。这种繁重的劳动持续了一段时间。我们这个班，除了费孝通、林耀华这样的老人外，后来又从北京和湖北咸宁两地将吴文藻、谢冰心夫妇也调来编在我们班里，参加盖房子的劳动。大家在学校没有很多机会能“四世同堂”（指从吴文藻先生传承到费孝通、林耀华先生再传到我们，共四代师生关系），可是沙洋干校的特殊环境，却把几代师生聚拢到一起，朝夕相处，同吃同住同劳动同学习，大家互相照顾、互相鼓励体贴，成了一个大家庭。患难出真情。劳动中，班里的老弱妇孺组织起来，年轻的帮助年老的，大家协手照顾说笑不断，感情更加融洽，劳动效率也渐渐高起来。<BR>　　费孝通、林耀华虽已年近花甲，可是在老师吴文藻、师母谢冰心面前，仍是小学生。传砖时，费先生不忘关心照顾他的老师，主动站在吴先生的前边，每递一块砖，就多走两步，凑到老师身边，将砖送到吴先生手里，用此办法减少老师的劳累。他还时常到谢老太（在干校时大家都这样称呼谢冰心先生）那里问寒询暖，送去吃的，生怕师母有个闪失。这种无言的尊师风范，让我看在眼里，记在心上。在别人看来他们这些“反动学术权威”或许缺少人之常情，但是干校的相处，让我看到了他们身处逆境，彼此间的师生情谊非比寻常，即使在一些细微的事情上，都自然地显露出那种待人诚恳大度和为别人着想助人为乐的传统美德。<BR>　　<BR><STRONG>接受贫下中农再教育</STRONG></P>\r\n<P>　　沙洋干校的劳动生活刚刚稳定下来，干校领导就通知我们四连和二连共出8个人，一起到干校附近的红桥大队红桥生产队插队锻炼，接受贫下中农再教育。这次锻炼，军宣队指定我们班出3个人，两女一男，我和费先生榜上有名，同分在一个生产小组。在农村的40天，和费先生朝夕相处，共同劳动，彼此照顾，对他有了更深一层的了解和认识。我们之间的师生情谊也更进了一步。<BR>　　红桥生产队是江汉平原上的一个贫瘠的农村，下属的第三生产小组，总共不到10户人家。这里是血吸虫病的高发区，农民生活很苦。住房是篱笆墙搭成的草房，四围见天，村子里没有井，到处有水塘，吃水吃村边池塘的水，人畜共饮，水的混浊情况，可想而知。下雨天被子衣服全是潮湿的。我和队长商量，把费先生安置在贫农张万洲家，我住在林业队长家，中间相隔两户，其他6人安置在离我们较远的生产队队部周围。张万洲家共四口人，都有劳动能力，家境稍稍优越些，比我的住户（劳力少、孩子多）强很多。我们每天都要和生产队的老乡一起拿上农具下田劳动。费先生起的早，每天上工前都是到我的住户门前叫上我，然后一起出工。插队期间，正逢江汉平原上摘棉花的季节。一望无际的棉花地，白花花的棉桃挂满枝头，让人看了感到心旷神怡，十分振奋。我和费先生都出生在江苏，从未见过这么大片大片盛开的棉花，惊异之后，见到大朵的棉花便手忙脚乱地抓摘起来，一天下来，看看篓里的棉花并没有摘多少，而我们两个的手指都被棉壳、枝杈扎出血来。老乡们知道后，都围过来看望我们，告诉我们不要急，教我们如何摘的方法。费先生对我说：“摘棉花看似简单，其实也是有学问的，不学习的话，我们是要吃苦头的呀！”收工时，老乡们个个背篓里满满的棉花，可我们仅摘了一二十斤。经过几天的磨炼，我们的两手变得灵巧了，精神也放松了许多，摘的速度加快了。有一天费先生竟摘了40斤棉花。40斤重的棉花背篓，对长年劳动者背起来不算什么。然而对费先生来说，却是不轻的负担，社员们看到他很费劲，抢着帮他，他不干。我想他是怕在老乡面前丢面子，不肯接受帮助，当离开人群过沟坎时，我想去接过他的棉花篓，他也不肯，偷偷地说：“非要自力更生闯过这一关。”说话间，他背着棉篓下田沟，陷到泥浆中，我焦急地放下自己肩上的几十斤棉篓去拉他，他却笑嘻嘻指着两只不停顿挣扎的泥脚说：“刘晓你看，真个越陷越深，拔不出来了，但我一定要拔出来！”看到他的样子，听到他所说，我先是心中一酸，很快转念接过他背上的背篓，使劲地拉他。当他走出泥沟，又笑着打趣地说：“有惊无险！有惊无险！又过了一关！”<BR>　　农村的生活，老乡们朴素热情对我们的照顾，很快使我和费先生由拘束变得活动自如了，慢慢地我们主动走进老乡当中，和他们谈家常，谈生产，说国家大事。彼此感情亲近起来，有的老乡告诉我们说：你们刚来时，大家都传着说这一批新来的劳改犯比过去的有钱，你看他们“穿的破，吃的好，光着膀子戴手表”。可生产队给我们介绍说：“你们不是劳改犯，是北京下放来的。”有的干脆就直问：“你们都是干部，在北京当大官的吧？为什么跑这么远来帮助我们干活？”有的妇女还凑到我的耳边问我：“这老人（指费）是你的长辈吧！是不是亲戚？”我和费[FS:PAGE]先生解释说：我们都是学校教书的，不是当官的，毛主席说知识分子要接受贫下中农再教育，所以下来要向你们学习。说的他们都摇头不认可。说我们没讲实话，但都认为我们都是好人，老实人，将来会官复原职回到北京。<BR>　　大家感情上的贴近，很快成了朋友。尽管生活很苦，但老乡们想方设法为我们改善伙食。张万洲老人看到费先生年岁大，找我商量说：“老费年岁大了，不能委屈他。再说你们来这里住也是短期的。他住的房子阴暗潮湿，还是换间向阳的房间吧！就搬到我儿子的新房住吧！”费先生知道后，执意不肯用主人家的新房，说：“不能给老乡添麻烦。”再三劝说，也无济于事，可是没有几天，天气骤变，费先生没有注意添加衣服，受了风寒，发起高烧来了。晚上梦语不停，我得知后，十分担心，怕他转成肺炎，守护他一夜没敢离开他的床边，按时为他灌汤吃药，不断地换凉毛巾退烧。张万洲一家也忙个不停，早晨蒙蒙亮就送来开水和稀饭，还派他的儿子到供销社买了个新暖壶供费先生使用，并全家一齐动手，把床铺和费先生一起不容分说地搬到了向阳的新房间。待他烧退了，清醒以后，看到我守在他的床边，便抓住我的手，和张万洲玩笑地说：“你不是说她像我的女儿吗？看来这次是真的做了我一夜的女儿，守护了我一夜，我都不知道。”<BR>　　费先生这次发高烧病愈后，身体有些虚弱，他仍坚持每天和大家一起参加劳动，休息不够，不久他的哮喘病犯了，一天无论向嘴里喷多少次药也不管用，憋的他喘不过气来。有一天在大田劳动时终于倒在了田里。我遇到这种情况万分着急，找来了同来的医生小罗商量，马上决定送他回干校，费先生坚持不肯回去，好歹劝说着送走了，可是在干校没有休息几天，他又回生产队来了。张万洲觉得老人愿意回农村里和大家在一起，便和队长商量，不派他到田里劳动，叫他白天和生产队饲养员一起放水牛，晚上给张万洲上高中的儿子辅导功课，这两件差事，费先生都干的很得心应手，与张万洲全家和左邻右舍的农户接触更多了，他无顾虑地和他们谈古论今，细心观察村里农民的生产生活状况，利用这个难得的机会，利用他在西方学到的调查研究方法，开始了他的老本行——社会调查。我看到他几乎每天都和张万洲坐在村外宽阔的草地上，两人一边抽着烟、一边谈生产队生产和农户的收入情况，他还向生产队献策，问张万洲一个人能不能多放几头牛，牛多了肥就多，肥多了又可以增产丰收，既可增加社员收入，又能为国家作贡献。他建议生产队多养母牛，这样可以本钱少，增产多，1+1=2、2+2=4（当然母牛若能一年产两仔更好），牛生牛、牛产肥、肥增粮，粮多了牲口的饲料解决了，再生产，再增产，人民生活也就渐渐提高了，孩子也有钱上学了。知识变产品，周而复始，良性循环，人们的日子不是越来越好，生产队也越来越富裕，再办各种事业，不是更好了么？一席话说的很多听者入了神，乐滋滋的，张万洲见人就说“老费有学问，他什么都能扯到我们庄稼增产上来”，“他说的都是我们希望的事。”从此，他和社员建立起友谊，后来我们离开生产队回到干校仍不断来往，不时骑车去红桥生产队探访，有时还给住户送些当时市面上不好买到的东西，像煤油、火柴、烟、糖果、肥皂等等。老乡们也不时拿着土特产或自制食品（如冻米糕、大馒头）到干校来看望他。直到他从干校回到北京，仍然和他书信往来不绝。谁能想到这样一个驰名中外的学者，竟然一点架子没有，如此的平易近人。不管自己处境如何，心中总是装着老百姓，急人民之所想，国家之所需。后来他一再跟我说：“农民是识货的，他们虽然质朴无华，其实他们最懂得分量”。还说“仁者乐山，智者乐水，我喜欢水、喜欢住在水边，因为住在水边的农民，人际关系与人为善，所以我愿意和他们交往。”<BR>　　1993年5月费孝通先生在大队人马的簇拥下，回到了阔别20多年的红桥生产队，去看望他多年不见的农民朋友，遗憾的是他的住户张万洲和他的老伴、儿子这时已先后离世，再也无法叙旧。</P>\r\n<P><STRONG>学种棉花</STRONG></P>\r\n<P>　　插队回来的第二年，1970年4月，我们班的劳动由专建房子，转变去兼种棉花。军宣队领导给我们连下达的指标是种100亩棉花。可实际上任务都落在我们班10多个常务劳动力身上，其中包括吴文藻、谢冰心、费孝通、林耀华和夫人饶毓苏、翁独健夫人邝平章，还有几个近60岁的老教师，这个队伍真是老弱残兵，不成样子。虽说担子重、劳动量大，可大家都想尽其所能完成定量。劳动一天下来，人人精疲力尽，连走路都抬不起腿来，但看到用汗水浇灌出来的棉苗，一天天茁壮长大时，内心都感到莫大的欣慰和快活。可是天气变暖，棉田有了地虫，同时间苗、定苗、除草、松土，道道工序也一起提到日程上来，大强度的劳动让“老兵们”再也无法应付了。因为这些活计都需要腰上的功夫，而大家都是常年握笔杆、坐办公室的，哪里练过这般功夫，开始还可以勉强支撑，后来年纪大的干脆坐在地上往前推着进。费先生当然也不例外，所以他取笑说：我们在这，不只学会了捉地虫，间棉花苗，还学会了“推拉机”（指坐在地上往前推着走，时间长了站不起来，还要靠别人帮助拉起来）。这时，抬头四望，你会发现大田里整齐的劳动“大军”，大多改成坐着推进，直立弯腰操作的人已经寥寥无几。<BR>　　为了消灭害虫，我们不管老弱都要背着净重四十斤的药桶齐上阵，每天来往穿梭在棉田里，给棉棵打药。费先生这样的老人，比年轻人付出更多的辛苦。其情景正像他在干校家书中描述的那样：我们天天泡在（棉）田里面，还抓不开，因为草多、杈多、虫子多，在温度40度的酷暑烈日下，周身汗洗，想来是健身良方。“短衫汗透迎浆水”更觉切情了。露在衣衫外的皮肤已黑黝黝的如非洲人士，很多人光了上身劳动，我还穿了件汗衫，因为紫外光太强，皮肤下层有反应，出一粒粒小泡，很痒。（见《费孝通文集》第七卷，群言出版社，第141页）<BR>　　到收棉花的季节，棉棵长的都齐人高，这时虽早已过立秋，但骄阳仍然似火，大家钻在密密不透风的棉秆中间摘棉花，“浑身上下都被热汗浸透了，在出了棉田回到干校的路上，衣服又被太阳晒干了。”谢冰心老人走在回来的路上，边走边咏那句大家耳熟能详的古诗：“锄禾日当午，汗滴禾下土，谁知盘中餐，粒粒皆辛苦。”费先生接着谢老太的话也附和着说：“收粮食辛苦，收棉花也真不易呀。”老人们的话唤起大家的共鸣，这是大家在“五七”干校，通过亲身参加劳动刻骨铭心的体验！　</P>\r\n<P><STRONG>坦诚的师生关系</STRONG></P>\r\n<P>　　从1969年底到1973年初，三年多的干校生活，广大教职工不仅负担着繁重的体力劳动，精神上还要承受巨大的压力。当时军宣队执行极“左”路线，大抓阶级斗争，在干校不仅继续进行“清理阶级队伍”，还要对现行的所谓“516”反革命分子进行隔离审查，大搞逼供信。<BR>　　我从红桥生产队插队锻炼回到干校不久，即被列为审查对象。因为我在学校时，同大家一样也参加过一派群众组织。这一派群众组织是军宣队抓“516分子”的重点。干校成立了若干个审查小组，不少“516”审查对象，受到隔离监禁，失去人身自由，运动还处在深挖阶段。我被牵连进去，说和“516”有关系。“罪状”是“整中央领导的黑材料”，要我老实交待这方面的问题。军宣队想从我身上搞到材料，顺藤摸瓜，挖出背后更阴险的敌人。今天对年轻人讲这些，或许认为荒诞可笑，可在那时，却有多少人相信这种“鬼话”。军宣队队员和搞专案的“左”派们，轮番找我谈话，施加压力，如果我说没有问题，便打态度，说对组织不老实、抗拒运动，快滑到敌人的边缘了，还不回头！威逼恐吓接踵而来。既被审查，自然要遭受孤立，组织上视你为异端，不再信任，熟悉你的同志再也不敢接近，专案组的人板着面孔追逼，责令我交待问题。这突如其来的审查，使我承受了巨大精神压力，自己既惊慌失措，又苦闷委屈，无处诉说，无人信赖，感到前途渺茫，看不到希望，再加上由于不交待问题，说我态度不好，剥夺了我和亲人的通信自由，使我再也得不到家人及孩子们的消息。我着急绝望了，想在绝望中以死来抗争，用结束生命以求解脱痛苦。不想我的行为招来了更严厉的批判。谁也不敢再理我，很长时间我是在孤独和不服的煎熬中过日子。这时只有费先生和几个所谓有问题的人敢来接近我。费先生在对我的批判会上，没有发言。看我整日闷闷不乐，给我送来一碗热汤，四下无人时就开导我说：“要往远处想，眼前的处境是暂时的，你是世家子弟出身，一帆风顺，没有经受过这些，可以理解，不能总这样，要从困境中走出去。”又说“是会碰破点皮的，皮破了再长好，就不在乎了，要振作起来。”老师的话，虽说的很朴实，但对孤立无助的我却给了莫大的鼓励和安慰。随后，费先生还经常有意地叫着我一块去挖荠菜做汤，一齐打饭吃饭，使我打消了消极的念头，慢慢变得冷静下来。有时我跑到谢冰心老人那里，听她讲诙谐有趣的文学故事，看吴文藻老师如何每天坚持看报、剪报、作卡片、编号；有时和更多的人一起听费先生讲读报心得，分析国际形势和国内大事。记得有一次在河岸的树荫下，特别听了他讲到刚刚开始的乒乓外交，中美政府巧妙的接触。他敏锐地感到了国际形势即将发生大的变化。他预见说：小小乒乓球将推动大的地球更快转动，从而牵动世界局势的变化，引发东西方力量对比的消长。世界形势的变化，必然会对国内产生影响，知识分子的命运和使用问题快有变化和盼头了。他的讲话里，充满乐观、信心和希望。在场的听众都听得十分专心，折服他的精确分析和推断。在封闭的干校田野里，当时有这样一股春风掠过，让大家视野顿开、一扫心中的郁闷，心情真是舒畅多了。<BR>　　1971年9月林彪事件发生，干校的政治气氛有了很大的转机。生活居住条件也早有了改善，我的住房经过调整和费先生的住处仅隔一个房间，大家见面的机会更多了。费先生为了帮我排解精神上的苦闷，有一段时间，几乎每天早晨不到5点就约我一起沿着干校后的河岸散步，或者去江汉“五七油田”发信、买东西。遇上大休息天，我们洗完衣服就一起骑自行车去离干校8里外的一新街吃“龙抄手”（馄饨）和肉丝面，打打牙祭。开始时仅我们俩人不声不响地去回，后来有人知[FS:PAGE]道了，硬要跟着我们去，揩费老师的油，叫他请客，他也总是乐呵呵地不加拒绝，自愿出钱和大家一起解馋。这样和费先生谈话聊天的机会多了，不免常常在他面前发发牢骚，倾吐内心的苦水，认为自己在这里横遭审查，感到无辜和委屈，前途未卜。费先生总是耐心地宽慰我说：“你只要想一想，你现在身后没有保镖（指受审查的人后边总有人跟着监视其行动），不是比别人自由多了吗？不要总想着委屈，烦恼，不愉快，要胸襟宽一些，眼光放远一点嘛！”还有一次他语重心长地鼓励我说：不要再想轻生的事，你想想共产党推翻了三座大山，使中国发生了根本变化，没有帝国主义欺负了，这是谁人，哪个政党都没有做到的。我这个臭名远扬的人还要活着呢，你那么年轻，要珍惜呀！不搞清问题，糊里糊涂地离开人世，不是自己吃亏吗？<BR>　　费先生是一个具有远大抱负、乐观豁达的战士，是一个心胸宽广推己助人的长者。他是我的好老师。和他在一起，就感到亲切温暖，浑身有劲。他叫你心情放松，什么话都可以倾吐。我知道，由于当时我们各自的身份不同，有些话是不能说透的，但是老师的真诚期许，无以言透的隐语，我是心知肚明，获益良多。<BR>　　漫长的干校生活，终于等来了令人兴奋的一刻。1972年春天，国内外形势有了松动转变，一批接着一批的干校战友开始打道回府回北京去上课了。费先生在他的老师吴文藻、谢冰心夫妇离开沙洋后不久，也应召打点行装准备返程。他在给亲人的家书中写过这么一段话：“就要离开这里了，这两年来对这里生活确有点留恋。说要走，留恋之情也就成了形。在旷野里劳动时，呼吸万里，感到人生很真实。密集的团体生活对人的表现也容易体悉，深刻得多，较之旧生活似乎更有意义。……这个机会是难得的，说要走，不免有些怅然若失。”临别的那天，他把用了两年多的小饭盆递给我，“这饭盆留给你（这饭盆至今我还保存着），以后吃饭，可以用你的饭盆盛饭菜，这个盛汤，一菜一饭一汤，好好吃饭，养好身体。等着吧，我们北京见！”<BR>　　1973年沙洋干校宣布解散，我回到了北京，又恢复了往日大院里的生活。清晨，费先生仍然起得很早，围着家属院的马路跑步，锻炼身体，有时站在我住的楼房窗前喊我，让我下来和他一起跑步——实际他是端着两只胳膊漫步行走。一路说着话，仍然是笑吟吟的，和在沙洋干校没什么两样。有的同事看到了，不解地问：“费老先生怎么对你那么熟识亲切？”我说：“因为他是我患难时的好老师，干校时期‘一个战壕里的’亲密战友呀！”<BR>（作者为中央民族大学民族学人类学副教授）<BR>（责任编辑　吴　思）</P>","title":"费孝通在五七干校","time":1208521445999}