{"id":1561,"content":"<P align=center><STRONG><IMG style=\"WIDTH: 254px; HEIGHT: 296px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050818244642874.jpg\" width=28 border=0><BR></STRONG><FONT face=黑体>熊希龄<BR><BR><IMG style=\"WIDTH: 634px; HEIGHT: 378px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050818245698531.jpg\" width=28 border=0><BR>灾民的临时住处</FONT></P>\r\n<P><STRONG>一</STRONG></P>\r\n<P>　　熊希龄（字秉三）是中国近代史上著名的政治家，曾经在袁世凯的北洋政府里，担任了三个月的财政总长，八个月的热河都统，六个月的内阁总理兼财政总长。<BR>　　退出官场后，熊希龄首先是以一名慈善家的身份出现在世人面前的。从1916年3月第一次主持办理湘西灾赈开始，他的后半生从此便与慈善事业结下了不解之缘，先后主持了胜直救灾、北五省救灾、义赈湖南等一系列大型灾赈活动，其中尤以胜直救灾最为有名。<BR>　　1917年夏末秋初，河北境内普降暴雨，永定、大清、子牙、南运、北运五条大河同时漫溢，决口数百余道，使北至张家口，西至西陵房山以西，东至山海关，南抵黄河的胜直一带，全部受灾。京兆及直隶一省，有105个县、1.9万余村、25万余顷田亩被淹，灾民达600多万人。仅宝坻一县，灾民就达30多万。<BR>　　洪灾暴发时，熊希龄在天津，目睹了灾民惨状，1917年9月25日，他赶赴北京劝告政府，力主赈济整个灾区。<BR>　　北京政府当即召开国务会议，讨论结果，一致认为，除非熊希龄出来主赈方可定议。财政总长梁启超将讨论结果电话告知熊希龄，他不回话就无法定议。<BR>　　熊希龄原本只想出面向政府提出筹赈的建议，根本就没想到政府竟然执意要他出来主赈。自从1916年6月隐居天津后，他就决定退出官场，要他重新回到政府来任职，多少有点强人所难。<BR>　　他是个社会责任感极强的人。他看到数百万灾黎扶老携幼，栖息旷野，风餐露宿，惨不忍睹，不得不勉为其难。9月29日，冯国璋颁发大总统令：“特派熊希龄督办京畿一带水灾河工善后事宜。”次日又令财政部拨款30万元给熊希龄赶办急赈。10月4日，熊希龄正式就职任事，在北京石驸马大街22号熊宅设立了督办处，在天津河北造币厂设立了分处，选择任事各员分担职守。<BR>　　他将救灾的方针和步骤确定为：一是要求政府拨给巨款，以便赈务之进行；二是委托地方士绅及教会办理赈济，以杜绝官吏之侵蚀；三是联合中外慈善团体共同支配，以免偏远之向隅；四是堵筑决口，以防水患之蔓延。<BR>　　救灾工作分为赈务与河工两个方面。赈务方面又分为急赈、冬赈、春赈、杂赈四项，主要是赈济灾民。所有各赈，都得先有巨款才能进行。然而北洋政府财政支绌，仅给熊希龄拨赈款30万元，这无疑是杯水车薪，难期遍及。因此，熊希龄决定在官款之外，广集社会民间资力，以补官款之不足。他自己率先垂范，以身作则，先捐助现洋500元，然后又将家中所有新旧衣布，由家人督率婢仆缝纫，得棉衣100套捐给难民。在他的呼吁带动下，各方群起响应，捐衣捐款者源源不断。综计捐数，共得棉衣裤148601件，皮单夹衣裤82400件（约值20余万元）；得捐款90余万元，另有中钞与公债等30余万元；得煤3400吨。政府拨款的不足，居然由此得到了巨大的弥补。<BR>　　筹得这些款、物后，熊希龄立即着手赶办急赈。他一面派人前往锦州、营口、奉天、四平街、铁岭、开原、公主岭、长春等地采办赈粮，开办粥厂，救济民食；一面通告京畿各县，严禁出卖幼孩和宰卖牛马；一面派人前往安平、定县、安国、沧县、盐山、内邱六县放赈；一面致电各省，要求转运赈粮、赈煤、赈衣及赈务电报免费、免税。在他的统筹规划下，京畿特大水灾的赈济工作很快便收到了实效，冬赈、春赈、杂赈、以工代赈等也办得有条不紊，600万灾民因而得以全活。<BR>　　在赈济灾民的同时，熊希龄还着手对河工进行治理，以彻底根治水患。他从督办处派员会同各河务局长暨各县知事，组织民力分别对南运、北运、大清、子牙、永定五大河流进行治理，将各淤塞之引河、减河分别疏浚。随后他又组织成立了胜直水利委员会和运河工程总局，对天津海河进行治理。特别是他所著的《胜直河道改善建议案》，更是成了北方河防建设史上的一部重要参考文献，直到今天仍然闪烁着智慧的灵光。<BR>　　督办京畿水灾河工善后事宜，是熊希龄真正投身社会慈善救济事业的开始。他的这次救灾活动，在工、赈两方面都是非常成功的。投身社会慈善事业，使熊希龄赢得了“熊菩萨”和“慈善总理”的美誉。<BR>　　相传熊希龄中举后，曾画了一株枝叶俊秀的棉花，很多人开始见了都不以为然，待看了他题的“此君一出天下暖”这几个字后，个个惊得瞠目结舌。从1917年后，熊希龄毕后半生之力践行着自己年轻时立下的这一誓言。</P>\r\n<P><STRONG>二</STRONG></P>\r\n<P>　　熊希龄一生中最辉煌的成就，是创办了举世闻名的北京香山慈幼院，将全国各地的数千孤贫儿童收留起来，用当时最先进、最优良的方式进行教育，使他们成为社会的有用之才。<BR>　　奉命督办京畿水灾河工善后事宜不久，熊希龄就看到、听到各地的灾民因为缺衣乏食，或把儿女遗弃路旁，或像牲畜一样出卖，或带着儿女投河自尽，或全家集体自杀。可怜这些孩子，他们生下来并没有什么罪恶，为何遭此惨累？出于一种极度的同情心，他决定在北京设立慈幼局，聘请天主教徒英敛之担任局长，由京畿水灾筹赈联合会（熊希龄任会长）从民捐存款项下提拨经费，专门收养这些灾童。<BR>　　当时熊希龄设想，慈幼局只需办理5个月，待水灾平了以后，即可将这些灾童分别招领或遣送。然而出乎他意料的是，水灾平了以后，竟然有200多灾童没有人认领。这样一来，熊希龄不得不想办法设立一个永久性的机关，来收养教育这些儿童。他请现任大总统徐世昌出面与前清皇室内务府商量，请将香山静宜园拨与督办处，用来建造一所规模宏大的慈幼院，索性把京城内外贫苦旗民的孩子招进来一同教育，免得这些孩子受苦。<BR>　　经过将近一年时间的努力，香山慈幼院基本建成。初建时的香山慈幼院分为男女两校，后来发展为一个总院六个分院。总院为全院的行政中枢，第一院为蒙养部，第二院为小学部，第三院为中学部，第四院为职业部，第五院为职工部，第六院为大学部。其设施之完善和规模之宏大，足以作其他各私立学校和慈善教育机关的模范。<BR>　　1920年10月3日，香山慈幼院正式开院，一次就招录了640名孤贫儿童。到1926年，在院儿童已达1704人。在近30年的时间里，它把近7000名孤贫儿童培养成了社会的有用之才，原全国政协副主席侯镜如、原铁道部部长刘建章、原邮电部部长王子纲等都是他的学生。<BR>　　然而，当时很多人对它并不了解，往往把它与教会或外国人办的孤儿院与育婴堂等同起来，担心把孩子送进去会被挖眼睛或挖心脏，因而对孩子入院都顾虑重重，不少人都是抱着与其等着饿死不如去碰碰运气这种试试看的态度把孩子送进来的。孩子入院后他们才知道，慈幼院竟是这样一所环境优美、设备齐全、规模宏大的学校，这里简直就是贫困儿童的天堂！<BR>　　香山慈幼院是一所特殊的学校，更是当时新式教育的试验园地。它与其他国民学校的最大不同之处，即在于推行的是学校教育、家庭教育、社会教育这种三位一体的教育体制，并且对孤贫儿童即正生的衣、食、住及学习、生活用品全部免费。它“纵的方面自婴儿教保园、而小学、而中学、而补助升入大学，贯彻全部教育阶段；横的方面普通教育与职业教育兼施，学校与工厂齐办，小学得职业之陶冶，初中得职业之试探，高中得职业之专修”，形成一系列完整的教育体系，开创了我国慈善教育的先河。尤其是他创建的为了能让孤贫儿童享受到母爱和家庭温暖的“小家庭”教育模式，比1949年奥地利的世界第一所国际SOS儿童村还早了15年！因此在20世纪二三十年代，只要一提到北京香山慈幼院，几乎是无人不知，无人不晓，其称颂之声，遍于环宇。<BR>　　它就像香山满山的红叶，吸引了当时国内外一批又一批的参观者。1929年7月，美国记者团边参观该院蒙养园边忍不住称赞该园“较之美国所办之幼稚学校有过无不及”，“足以作将来世界幼稚教育之模范”。<BR>　　多少年后，曾在该院任过教的陈树人老师，回忆起该院昔日的盛况，仍感慨万千地说：“只就经费一端言之，已远超过张伯苓先生之于南开，胡元先生之于明德。全赖秉老爱心独运，发为民胞物与，救死恤伤之心，致其毕生教育及慈幼事业之辉煌成就，足以垂范后世！”</P>\r\n<P><STRONG>三</STRONG></P>\r\n<P>　　熊希龄同情共产党人，在危难时刻援助了身陷绝境的留法勤工俭学女生；在白色恐怖下，保护了李大钊的家属。<BR>　　1921年9月，蔡和森、陈毅、李立三、刘明严等104名留法勤工俭学学生因为反对北洋政府向法国借款购买军火和强行住进中法大学，被法国当局强行遣送回国，留下来的女生熊季光、蔡畅、李志新、萧淑良等因找不到工作，完全断了生活来源，忍饥挨饿，度日如年，不得不写信给已回到上海的向警予陈述困境，请求紧急援助。<BR>　　向警予此时分娩在即，病魔缠身，接到姐妹们的求助信后，寝食不安，一筹不展。谁能怜悯和援助这些蹇留海外的学子呢？她想来想去，觉得只有一个人可以援助这些海外孤儿，那就是湖南同乡熊希龄先生。当时他们赴法勤工俭学，不少人就是通过熊希龄筹款和支持才得以成行的。此时她能够想到的也只有正担任中法协会执事的熊希龄先生了。于是，她不顾自己身怀有孕，毅然挺着个大肚子，冒昧求见熊希龄，向他一一陈述了留在法国勤工俭学女生所遭遇的艰难困苦情形。<BR>　　熊希龄听完向警予的陈述后，欣然慨诺出面臂助，并一再嘱咐她进京陈述于中法协会，一切援助工作全由他出面主持。<BR>　　向警予因临产在即，进京不便，没有及时赶到北京。熊希龄返京后，见她没有如约前来，以为她是经济困难，立即托蒋华卿带去一信催促，同时还附路费25元。<BR>　　当他得知向警予因恐火车颠簸而不能来后，立即组织成立了华法学务协会，并亲自出面向政府请款，政府当即拨款10万元，用来紧急援助和救济留法勤工俭学学生，使他们渡过了难关。<BR>　　后来，在他的积极干预下，留法勤工俭学女生大部分转入中法大学学习，生活困难的问题才得以彻底解决。<BR>　　1927年4月6日，张作霖逮捕了中共北方区委书记李大钊等80多人，并疯狂搜捕与李大钊有关的共产党人和进步人士。<BR>　　在李大钊家属生死攸关的时刻，熊希龄机智地以女儿结婚迎宾为名（他的女儿熊芷和女婿朱霖于1927年4月3日完婚），派当时香山慈幼院五校副主任、共产党员、李大钊的乐亭同乡李凌斗（即李时），抢在敌人下手之前，突破敌人的重重关卡和封锁，用自己的汽车紧急把李[FS:PAGE]大钊的夫人赵纫兰和孩子们接到了香山。<BR>　　熊希龄觉得还不安全。为了防止不测，他没有立即把赵纫兰母子接进香山慈幼院，而是秘密地把她们母子藏进了香山红山头南麓正黄旗对面的“姑娘场”。逃过奉系军阀的大搜捕后，他又及时协助共产党人将她们母子安全转移出京。<BR>　　李大钊被害后，停灵6年不能安葬。1933年春，在地下党组织和社会名流学者的奔走呼吁下，始得以出殡安葬。出殡那天，熊希龄又组织慈幼院的部分进步师生赶来为他送葬。<BR>　　不久，赵纫兰也去世了。李光华和李欣华兄弟求学遇到了很大的困难。在白色恐怖下，熊希龄二话没说，立即再次伸出援助之手。1934年秋，李欣华兄弟一同被熊希龄招收为慈幼院的正生，享受了生活、学习全部免费的待遇，过上了无忧无虑的童年生活。<BR>　　50多年后，李光华深情地回忆说：“对我来说，香山慈幼院的那段生活不仅仅是一般的过去。如果把回忆我的大半生比作欣赏一场音乐会，那么，在香山的那段生活则是这场音乐会中的一支最优美动人的歌曲。”<BR>　　当时，熊希龄在慈幼院还收养了不少朝鲜共产党烈士的遗孤和中国死难烈士的后代。现在不少健在的慈幼院学生，每每忆及熊希龄的这种宽宏与达观之举，总是充满了敬佩之情。<BR>　　毛泽东曾不止一次地说：“熊希龄是做过许多好事的。”</P>\r\n<P><STRONG>四</STRONG></P>\r\n<P>　　“九·一八”事变发生后，熊希龄立即感到国难临头，若不奋起抵抗，则国难家破之日将为时不远。他宣布香山慈幼院中学全部男生停止文化课学习，集中到北平青龙桥三校进行军事训练，准备将达到一定年龄的学生，输送给抗日意识比较强的冯玉祥所统率的抗日部队做后备军。<BR>　　看到南京国民政府和蒋介石对日军的大举入侵不仅不及时组织反抗，反而想乘机围剿红军和剪除异己，熊希龄立即联络马相伯、章太炎、沈钧儒、黄炎培、章士钊等60多人，组织成立了中华民国国难救济会，发表宣言，提出三项救国主张，要求国人团结抗日、共御外侮，使得抗日救亡的热潮一浪高过一浪。同时，他们又致电张学良、冯玉祥、阎锡山等将领，请他们统兵坚持抗日，拼死抗争，“本会誓为后盾”。<BR>　　1932年1月10日，熊希龄受聘为国民救国会指导委员。他臂缠黑纱，亲临宋哲元将军的第29军，对士兵发表抗日演说，讲到激愤处不禁潸然泪下。在他的宣传鼓动下，第29军官兵率先通电全国，发出了“宁为战死鬼，不为亡国奴”和“中国人不打中国人”这一震撼人心的呼声！<BR>　　“一·二八”战争爆发后，熊希龄立即组织成立了“卫国阵亡将士遗族抚育会”，积极筹集社会资力抚育殉难将士遗孤，以自己的实际行动投入抗日，支援前线。接着，他又发布了《香山慈幼院院长通告》，对自己一家的抗日救亡活动作了具体的安排，还组织院内200余男生为义勇军，开赴抗日前线，组织女生参加红十字救护队，开赴战区医院帮同看护伤兵和难民。随后，他又在香山北辛村为自己修了一个生圹，将自己的全部家产，包括公债股票面额大洋340200元，银两62000两，房地契原价或领价大洋132077.14元，以及41张房地契、1张矿产股票和1张地契银行存证等多项未计价或无法计价财产，悉数捐充儿童幸福基金，以孑然之身，全力奔赴国难。<BR>　　长城抗战开始后，熊希龄立即以世界红&nbsp;&nbsp; 字会中华总会会长的名义，偕长女熊芷率领红&nbsp;&nbsp; 字救护队，亲往长城前线喜峰口、古北口、石匣等地救死护伤。他平时在乡间主持救护工作，战时则前往前线，“日出于枪林弹雨之中，尽瘁于救死护伤之事”。他在北平设立了一所后方临时医院，在平、津、察设立十余处难民收容所，一面救治伤兵，一面收容难民，历时三月之久，筹款40多万元，收容难民5万多人。在前线各地，人们经常看到这位63岁的老人，臂缠红&nbsp;&nbsp; 字袖章，日夜出没于负伤军民和难民之中，给前线将士以莫大的鼓舞。<BR>　　在长城抗战这一重大救济活动中，熊希龄自始至终亲自指挥，或坐镇北平，或亲临前线，为抗日救亡立下了汗马功劳。<BR>　　淞沪会战时，熊希龄与夫人毛彦文正住在上海爱麦虞限路，住处离战场不到千米，随时都有被日军轰炸和被流弹击中的可能，亲友们都劝他们离沪远避，他却义无返顾地留了下来，以老病之躯，率领上海红卍字会会员，偕毛彦文日夜穿行于伤兵难民之间，出入于枪林弹雨之中，从事救护工作三月有余，设临时医院4所，难民收容所8所，救出伤兵6000余人，收容难民15万多人。此外，他还与湖南同乡会救出难民1000余人，资遣5000多人。<BR>　　在淞沪会战的第八天，熊希龄写了一封信给自己的女儿熊芷和女婿朱霖。在信中，他将一个星期以来上海的战况和自己在沪组织救护伤兵和收容难民的情况，告诉了女儿女婿。仅一个星期，他就和上海红卍字会的会员们一起，从火线上救出伤兵400多人，收容难民6万多人！在国难当头之际，他的这封家书字字珠玑，声声震耳：“余以老病之躯，又无官守言责，本可往就安全之地，但以国家存亡，匹夫有责，余虽老，亦应尽国民一份子之义务，故决计与妈妈在此办救济也。”“儿等青年当为国尽忠，以慰老怀！”<BR>　　在淞沪会战初期，熊希龄看到中国守军奋勇抵抗，毫无畏惧，对战局还十分乐观。白天他奔走于伤兵医院与难民收容所之间，晚间稍有余暇即写文章向当局贡献抗日救亡意见，日以继夜，不肯休息。<BR>　　当时，他几乎天天盼着前方传来捷报，因此总保持着一种振奋乐观的精神状态。直到大场失守，他才开始意识到上海可能再也不能久呆了，但仍始终期待着能出现奇迹，期待着战局能扭转。闻讯上海失守、南京沦陷后，他当场痛哭失声，悲痛欲绝。这时，他才决定立即离沪返湘，准备一边在长沙主持筹建香山慈幼院长沙分院，一边继续募集抗日救亡经费。<BR>　　那时，长江航运已断，上海成了血肉磨房。熊希龄与毛彦文不得不绕道香港，准备由香港转广州，再由广州坐火车返回长沙。谁知刚到香港不久，他就因战事失利刺激太深，精神负担过重，不幸猝发脑溢血，于1937年12月25日清晨6时撒手尘寰，享年仅69岁。逝世的前夜，他还向四处写信为抗日救亡筹款。</P>\r\n<P>　　熊希龄抛下他未竟的事业和1000多名嗷嗷待哺的孤贫儿童走了。他逝世不久，南京国民政府即颁文说：“赈务委员会委员熊希龄，才猷卓越，字识谌深，辛亥光复以后，屡任要职，望实允孚。嗣后办理慈善事业，提倡民众教育，原力恢宏，功在社会。此次抗战开始，在沪创设伤兵医院及难民救护所，悉心赈济，成效昭然。近以中愤填膺，撄疾逝世，追怀往绩，轸悼殊深。应予明令褒扬，交考试院转饬铨叙部从优议恤，并由行政院转饬湖南省政府举行公葬，生平事迹，存备宣付史馆，用资表彰，而昭激劝。”<BR>　　论世知人。在国难当头、民生凋敝、教育落后的旧中国，熊希龄“能以慈功垂社会，常留余德到儿孙”，“国计已推肝胆许，家财不为子孙谋”，是十分难能可贵的。他生前的作为是了不起的。香山慈幼院的学生们对他们敬爱的熊院长，始终感恩戴德，铭记在心。<BR>　　1992年5月17日，在国家有关部门的大力支持下，他的遗骨从香港归葬北京。在归葬仪式上，雷洁琼代表中央作了热情洋溢的讲话，充分肯定了熊希龄的历史功绩：“熊希龄先生是我国近代史上著名的教育家、社会活动家和慈善家，也是一位杰出的爱国主义者。他在旧中国奋斗了半个世纪。他的一生是忠于慈善教育事业的一生，是追求光明与进步的一生。”<BR>（责任编辑　赵友慈）</P>","title":"熊希龄退出官场之后","time":1208521503999}