{"id":1574,"content":"<P align=center><IMG style=\"WIDTH: 462px; HEIGHT: 270px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050816250717769.jpg\" width=28 border=0><BR><FONT face=黑体>1946年韩光在大连</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 462px; HEIGHT: 270px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050816252545863.jpg\" width=28 border=0><BR><FONT face=黑体>1950年韩光向周恩来总理汇报工作</FONT><BR></P>\r\n<P>　　韩光从十几岁参加革命，是抗联组织者之一，是杨靖宇、赵尚志、赵一曼、李兆麟的战友，是新中国第一位大工业城市的市长，是国家科技战线和国家经济建设的卓越领导人。76岁时韩老才从中央纪委常务书记的岗位上退下来。<BR>　　沐浴着八月的阳光，我们走进韩老的家。作为晚辈，我们倾听，我们思索：韩老的一生有如一部生动的教科书，让我们去阅读，去品味，去接受它的感染。</P>\r\n<P><STRONG>做一个职业革命者</STRONG></P>\r\n<P>　　韩老说，参加革命，就得下两个决心：一是不再升学，放弃正常学业；二是非经组织允许，个人不谋社会职业，做一个职业革命者。<BR>　　1929年冬，他在邹大鹏（中共党员）老师的帮助下，来到哈尔滨参加革命活动，被组织安排到哈尔滨学院从事学生工作。实际上，后来他的一切活动、去向都是由党的哈尔滨市委决定的。<BR>　　1930年3月31日，东北特区警察局以印制、出售进步书刊为由对哈尔滨书店、开明书局进行搜查；同时，以哈尔滨学院“煽动学潮”为借口，逼迫王里封院长辞职。消息传来，全院师生义愤填膺。当晚，学生召开会议，抗议当局干涉出版、集会、言论自由的野蛮行径，并决定举行游行示威。第二天，在党组织的领导下，“哈尔滨青年反帝大同盟”、“争自由大同盟”等学生群众组织举行示威。沿途散发《青年反帝大同盟宣言》、《哈尔滨青年反帝大同盟纲领》、《哈尔滨市民争自由运动大同盟宣言》等传单，号召工农兵群众团结起来，驱逐帝国主义海陆空军出中国，撤消日本帝国主义在华的一切军事设施。第二天，又搞了“飞行集会”发表演讲，学生们的演讲博得了工人们的掌声。这次行动中有4名学生被捕。在参加哈尔滨学院的学生斗争过程中，韩光被吸收参加了共青团，介绍人是邹大鹏和朱新阳。这是他职业革命生涯的开始。1930年4月，哈尔滨市委把韩光调到市委机关搞秘密印刷工作，主要负责刻蜡版，印宣传品。<BR>　　韩老给我们讲了这个时期的一个故事：<BR>　　有一天，警察突然来“造访”。房东陪着警察来敲门。这时我正关着门复写密件。听见敲门声，知道是警察来了。因我事先早有准备，桌子上经常放着代数、物理等课本，还有没算完的习题，钢笔当然也是插在墨水瓶里，随时可用。这时，我迅速将密件藏好，右手拿起钢笔，从容地站起来，用左手把门打开，若无其事地说：“老总有什么事吗？请进屋里说。”警察一看我正在做功课，一点也没怀疑，还说“老弟真用功啊！”我回答说：“为了升学，不得不努力复习。”房东于是也对警察说：“这位学生每天都是这样用功，日常我都舍不得打扰他。”我给他们每人倒上一杯茶，又给那位警察点上一支香烟。那警察问了我的姓名后，又问有没有家眷，为什么不在家乡复习等问题。我说：“家乡哈尔滨的学校多数都开俄文课，补习俄文可以，可英文就不行了，不及沈阳补习英文的学校多，水平高。”他喝了一杯茶，吸了一支烟，说：“不打扰了。”我送他们出了房门，这次检查就这样从容应付过去了。<BR>　　韩老是在邹大鹏老师的引导下把革命志向，付之于革命实践的。时隔70多年后谈及此事，韩老仍心存感激地强调“立志”“做事”都“要有引路人”，要有良师，无论性格、人格都要有可法之楷模。<BR>　　<BR><STRONG>特殊的较量</STRONG></P>\r\n<P>　　1945年，苏联红军出兵东北，击败了日本关东军，对东北地区实施管制。当时的大连没有中国自己的政权，国共两党在大连政权的接管上展开了一场特殊的较量。<BR>　　1945年10月，韩光按照彭真的指示，“抢形势，搭架子”，成立了日本投降后的第一届党的市委，制定了具体的行动方案。韩老为我们讲述了几件事：<BR>　　对于国民党企图接收大连的各种阴谋活动，我们一直密切注视着。根据当时国内政治、经济和军事形势，为应对国民党可能接收旅大政权，采取了几项对策：如与苏军商妥，成立关东公署，对流通于旅大地区的苏军发行的通行货币进行登记、兑换、加贴印花、加盖钢印，以防有人将曾流通在东北其他地区的苏军货币带进大连，破坏旅大地区的金融经济。<BR>　　1947年6月3日，国民党视察团在董彦平的带领下，携带大量苏军货币来到大连。我按照5月29日地委会议“拖延、孤立、留难、限制、监视”的对策，牵头负责领导这场斗争。关东公署指示各单位，没有公署介绍信不予接待，打乱了他们的计划，仅参观了几个单位，所到之处，无不遭到冷遇、拒绝及机智的答问。他们到金县视察，因无关东公署的介绍信，被金县公安局南站派出所阻在南站，拒绝参观。他们到工厂问工人，“现在造炮弹吗？”工人们说“我们工人不生产炮弹。”“有没有从山东过来的八路？”“没听说过八路”。他们还到处觅妓院、购鸦片，结果一无所获。他们带来的货币没有贴花钢印，已成废纸，弄得他们不仅不能给潜伏特务提供经费，连他们自己也手无分文，窘态百出。<BR>　　为了支援解放战争，1947年7月1日我们组建了一个大型军工联合企业——“建新公司”。在三年里，生产炮弹50余万发，引信80余万枚，弹体中碳钢300万吨，无烟火药450吨，还生产了1430门迫击炮及其他军工产品，有力地支援了前线，被誉为中国保尔的吴运铎同志就是这条战线上的英雄。华东野战军司令员陈毅曾亲笔写信给我，对旅大地委和工人阶级的大力支持表示感谢。粟裕副司令员说：“华东的解放，特别是淮海战役的胜利，离不开山东的小推车和大连生产的大炮弹。”<BR>　　<BR><STRONG>开创新局面</STRONG></P>\r\n<P>　　韩老讲：1946年，摆在我们面前的一个突出问题，就是大批大中型企业处于停工停产状态，这不仅关系到大连20万工人及家属的生活问题，也直接影响到社会的安定和地方政权的巩固。经过协商，由关东公署代表中方和苏方合资经营了四个大型企业：中苏合营远东电业公司、中苏合营石油公司、中苏合营盐业公司、中苏合营大连造船厂。股份为：中方51%，苏方49%。中方任董事长，苏方任总经理，初期经理、厂长都由苏方派，中方任副职。后期，我方副职学会了经营管理，我们的干部越来越多地担任了厂长、经理。1949年——1950年，全国解放，苏联政府决定将中苏合营企业和苏联代管企业无偿归还我国。周总理指定他担任中方首席代表，接管了这批企业。<BR>　　除去和苏联的“合资企业”外，韩光领导的大连党委、政府也搞了一批自己的企业。“关东实业公司”就是其中之一，它接收和管理了六七十个厂矿，大厂如大连纺织厂10万多纱锭，广和机械厂以最早试制生产苏式机床闻名，还有窑业、搪瓷、造船、胶鞋、暖水瓶、针织印染等企业。“实业公司”开始是用“实物工资制”。生产逐步发展起来后，已不利于鼓励技术进步，于是他们率先实行“七级工资制”，在工资改革上前进一步。全国总工会知道后，表扬了关东实业公司，并且立即将他们主持搞“七级工资制”的王榕同志调到全总，研究改进整个工资制度。通过这些措施，大连的工业投资，1949年比1948年增加5.32倍，1949年工业总产值增加65.46%。全区消灭了失业现象，物价平均降低了40%，其中煤炭降低了70-80%，食品降低了40%，人民生活水平有了明显提高。男同志西装革履，女同志衣裙鲜亮，市面繁荣，人心稳定。1949年秋，大连举办了为期两个月的工业展览会。这是共产党接管工业大城市后的第一个工业展览，在当时影响很大，意义深远，受到了周总理的肯定。<BR>　　大连党委先后创建了旅大建国学院、大连工业学校、关东电器工程学校、关东医学院和关东俄语专门学校。1948年，把几所学校合并，建立了我党直接创办的第一所新型理工科大学——大连大学（后来改变成大连工学院、大连医学院、大连俄语专科学校），为新中国培养了许多人才。</P>\r\n<P><STRONG>恕己之心恕人</STRONG></P>\r\n<P>　　在文化大革命中，韩老和其他老干部一样受到了冲击。当时韩老是国家科委常务副主任（主任是聂荣臻元帅），是国家科技战线的重要领导人，正在领导成昆铁路的建设。<BR>　　1966年7月30日，江青亲自到场召开大会，批判“国家科委执行了修正主义路线”。会后，江青在科委选中的代理人找到韩光说，只要能与她合作，她和造反派绝不打倒他。韩光拒绝后，遭到了无休止的批斗，陪斗，游街，受到了残酷的人身迫害，被下放工厂劳动改造。韩老回忆说：<BR>　　起初是送我到科技出版社印刷厂，到厂后把我分配到零件车间。这个车间的主任叫罗学儒，两个副主任，一位老师傅姓陈，一位女青年叫任小华。我住的屋子原来是个大庙的门洞，小罗和小华带了几个工人帮我打扫干净，还拿来牛皮纸将顶棚和墙壁都糊了一遍，几乎像个新房了。军代表指责他们没有与“反革命走资派”划清界限。小罗因此被调到分厂，预备党员也被拖了4年才转正。小华也受到点名批评，可她不在乎，还给我买苹果。一位老厨师，总是留在厨房，星期天厂里工人都休息，食堂几乎无人吃饭。但这位老厨师却从不休息，几乎是专门为我做饭做菜。一位党支部书记，是个40多岁的女同志，她也是几乎每星期天都来厂里，有一次她来看我，问：“外面有卖油炸黄花鱼的，你想吃吗？”我说：“想吃也不能去买啊。”她说：“我去给你买。”我说：“那怎么行，他们会批判你的。”她说：“我才不怕他们的批判呢，我们工人没有一个怕他们。”她果然给我买了油炸黄花鱼，说什么也不要我的钱。<BR>　　过了不久，我被送到科委所属的计量研究院第二精密仪器厂劳动。有一位女工，年龄较大，是搞技术检验的，日常喜欢自己烧菜吃，上海口味，我们同住在一栋楼里。每逢星期日，她必做两个可口的小菜吃。每做一次，都要送给我一小盘，送过蛋角烧油菜、雪里蕻烧豆腐，更常送糯米圆子羹，还送过烧虾仁、烧青蛙腿等。所有的工人都叫她“妮佳”。我也跟着大家叫她“妮佳”。但我这样一叫，大家却都笑起来。他们说，“别人叫得，只有您叫不得。”我说：“为什么？”妮佳说：“‘妮佳’是上海话，‘妮’是‘二’，‘佳’是姐，上海人叫二姐，发的音是‘妮佳’。您叫我‘二姐’我怎么承受得起？”我说：“没关系，我是当作你名字来叫的。”以后我一直这样叫她，以至这位常常烧上海菜给我吃的女工的真正姓名，我一直也不晓得。<BR>　　我们看到了韩老在讲他始终不知道“妮佳”真实姓名的遗憾，看到了他讲那些普普通通的工人，在那个特殊年代里对他的照顾时的动情，但是，他没有[FS:PAGE]再提那些迫害他的跳梁小丑。我们还是忍不住追问了一句：“您不恨她吗？”出乎意料的，韩老说：“她也是那个时代的产物，最后她自己也身败名裂了，干嘛要恨她？”<BR>　　<BR><STRONG>做官从做人始</STRONG></P>\r\n<P>　　1982年中央召开十二大，选出了新一届的中央纪委，陈云为第一书记，黄克诚为第二书记，王鹤寿为常务书记，韩光为专职书记。不久，黄克诚同志逝世，王鹤寿任第二书记，韩光任常务书记。<BR>　　这一届中央纪委主要是抓党风、严党纪，强调在政治上与党中央保持一致，坚持四项基本原则。此外，处理经济领域里的严重犯罪问题仍然是中央纪委的一项重要任务。当我们想听如“福建晋江地区假药案”等大要案的查处情况时，韩老却给我们讲了一个“吴隐之畅饮贪泉水”的故事：<BR>　　东晋简文帝时，广州石门盛产象牙、珍珠和名贵药材，历任刺史贪污受贿极为严重，民不聊生，怨声载道。可是官吏们说，是这里的水不好，喝了石门“贪泉”水，才使他们产生贪念。百姓广为流传，信以为真。简文帝调吴隐之任广州刺史。他听到这个传说后，立刻命人汲取泉水，当众畅饮几杯，指出世上哪有致人贪念的水，都是骗人的鬼话。以后吴隐之坚持饮用此泉水，居官一尘不染，清正廉洁，过着清贫生活。韩老说，这个故事给人的启发是，如何看待和处理客观环境与主观因素的关系，也就是内因与外因的关系。对此有三种态度：有人说，久在井边转没有不湿鞋；有人说，久在井边转可以不湿鞋；还有人说，久在井边转就是不湿鞋。吴隐之的实践表明，久在井边转究竟湿不湿鞋，起决定作用的不是客观环境，而是主观因素，只要严格自律，就能保持廉洁的本色。<BR>　　韩老说，讲这个故事是希望大家从中受到启发，重视学习。我们作为党纪法规的维护者、执行者，更要时时把教育和学习放在第一位。<BR>　　韩老的话，使我们感受到了一位革命老人的殷殷期望之心。颜渊之赞孔子“夫子循循然善诱人”，韩老之“教人”深谙此道：“万事皆由人为，做官从做人始，做事从做人始。教育重于惩罚，育人是事业之本。”<BR>　　<BR><STRONG>后记</STRONG></P>\r\n<P>　　94年的人生之路，77年的漫漫征途，韩老屈指数来举重若轻。<BR>　　他的话让我们陷入深深的思索。<BR>　　韩老是“勇者”，以杀身成仁的决心投入中国人民的革命事业。勇不仅表现在他早年从事地下工作、从事抗日武装斗争，更表现在他不计得失和名利，不断做出开创性的工作。<BR>　　韩老是“智者”，以其睿智审时度势，不断作出适时的、不脱离实际的决策。智不仅表现在不断的学习提高，更表现在不间断的革命实践，只有有了实践能力的智，智才能活起来。<BR>　　韩老是“忠者”，把自己奉献给了革命事业和民族解放、民族富强。忠不仅表现在战争年代的坚定不移，更表现在无论是顺境还是逆境，始终如一地把一生交给党安排。<BR>（责任编辑　赵友慈）</P>","title":"韩光——屈指忆征程","time":1208532595000}