{"id":2972,"content":"<P align=center><IMG style=\"WIDTH: 288px; HEIGHT: 338px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008080410350459843.jpg\" width=28 border=0><BR><FONT face=黑体>1977年8月华国锋欢迎铁托访问中国</FONT><BR><BR><IMG style=\"WIDTH: 288px; HEIGHT: 292px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008080410350474360.jpg\" width=28 border=0><BR>1978年8月华国锋访问南斯拉夫</P>\r\n<P><BR>　　1976年10月粉碎了“四人帮”后，我国的对外交往仍很少，重要的代表团的来往更少，对外部世界的情况很闭塞。1977年南斯拉夫总统铁托访华和1978年华国锋主席回访南，是当时最重要的外事活动之一。<BR>　　经过50年代到60年代的10年国际反对修正主义斗争，中国同苏联决裂了（在1991年以后，有70多年历史的苏维埃社会主义共和国联盟解体为15个独立的国家），中共同全世界近80个被称为“修正主义”的共产党断绝了关系，只同朝鲜、罗马尼亚和东南亚几个共产党有较好的关系。同为数不多的在反修斗争中产生的“马列主义左派党”也保持联系。</P>\r\n<P><STRONG>1977年做出邀请铁托访华的重要决策</STRONG><BR><BR>　　1977年5月24日，华国锋（没署头衔）致电铁托祝贺他85岁寿辰。中央随后决定邀请南斯拉夫总统、南共产主义联盟（南共联盟）总书记铁托访华。（1990年底开始，南斯拉夫社会主义联邦共和国开始解体为斯洛文尼亚、克罗地亚、塞尔维亚等独立国家。）铁托曾经是第二次世界大战时反对德国法西斯侵略的英雄，他坚持独立自主，不愿按照苏联模式建设社会主义，南共联盟因而被苏联共产党开除出1947年成立的欧洲“九国情报局”（类似小型的1943年解散的“共产国际”）。1958年，南共联盟又是第一个被我党戴上“现代修正主义”帽子和第一个中断了两党关系的共产党。在1963年9月，我党在国际反对修正主义大论战中发表的《九评》中的第三评，即《南斯拉夫是社会主义国家吗？》一文中，严厉地指责南斯拉夫“铁托集团”是美帝国主义的附庸，美帝国主义的反革命别动队，南社会主义全民所有制经济已蜕化为资本主义经济，从无产阶级专政蜕变为资产阶级专政。具体罪名有：南宪法肯定了发展私人资本主义的政策；资本主义在农村泛滥；取消国家统一的计划经济，实行追求利润的资本主义自由竞争的政策；取消对外贸易的国家垄断制；接受美国等西方国家54.6亿美元的援助，使南斯拉夫成为帝国主义的投资市场；出口重要矿产品，使南成为帝国主义的原料基地；进口材料、零部件和半成品搞加工，使南斯拉夫的工业成为西方垄断资本的装配车间。“三评”除谴责“铁托集团”充当反华的急先锋，还谴责“铁托集团”打着“不结盟”和“积极共处”的幌子，破坏亚洲、非洲和拉丁美洲的民族解放运动；指责“工人自治”制度是官僚买办资本主义统治下的一种残酷的剥削制度。<BR>　　发展不结盟运动和“工人自治”是南斯拉夫两项基本政策。铁托是不结盟运动的主要发起者和推动者。1961年9月，在南首都贝尔格莱德举行了首届不结盟国家首脑会议，后来它的成员发展到超过100个国家，因此铁托在国际上特别在发展中国家有很高的威望。<BR>　　我们在1958年中断了同南共联盟的党的关系后，在外交、国际事务中长期采取孤立南斯拉夫，排斥南斯拉夫参加国际活动的政策。但是南斯拉夫在联合国仍支持恢复中华人民共和国的合法席位。1968年，南斯拉夫反对苏联入侵捷克斯洛伐克，中国则谴责苏联为“社会帝国主义”，两国共同点增加了。<BR>　　粉碎“四人帮”不久，中央就对南斯拉夫政策180度的调整，邀请铁托访华。所以能做出这样大的决策是因为：毛泽东主席1975年会见南斯拉夫总理比耶迪奇时，赞扬“铁托是铁，不怕苏联压迫”，并问候铁托总统；改善中南关系符合毛主席联合一切反对苏联霸权主义力量的“一条线”战略。但是铁托访华，这就涉及要不要恢复中共同南共联盟的党的关系的问题。当时我们内部有一种意见认为，我们过去反对南共联盟现代修正主义的斗争是毛主席亲自领导的，不能否定。耿飚、李一氓等同志的思想比较解放，中央领导同志的思想更加解放。</P>\r\n<P><STRONG>铁托访华，两党恢复关系</STRONG><BR><BR>　　铁托率代表团于1977年8月30日至9月8日访华。中方给了铁托一行破格的、热烈的欢迎。华国锋，7月刚恢复职务的邓小平，李先念等领导人去机场迎接。天安门广场欢迎人数由原定四千人增加到十万人。华国锋在正式会谈一开始，就称呼铁托“同志”说：“过去我们吵过架，党的关系中断了，现在要公开称同志，恢复党的关系，有一个转弯子的问题。对国内、国外都需要做些工作。两党可以先恢复内部联系，经过双方努力，再正式恢复关系。”会谈中双方各自介绍了本国情况，就共同关心的国际问题和发展双边关系交换了意见。中方赞扬并支持南斯拉夫坚持不结盟政策，反帝反霸，支持发展中国家反对侵略、掠夺和争取独立的斗争。铁托虽然已85岁，头脑非常清晰，介绍了许多中方不了解的国际情况，特别是不结盟国家的情况。李先念副主席同南共联盟中央书记多兰茨，就国际问题和两党关系进行了会谈，并陪同铁托一行去外地访问。铁托在访华期间，情绪非常高涨，在杭州同随行人员一起在宾馆客厅放声高唱游击队歌曲，直到深夜。铁托的访问获得圆满成功。铁托访华后，我们出现了一个去南斯拉夫访问的高潮。从中央到地方有30多个代表团、考察组访南。<BR>　　1978年3月，中央批准中联部副部长李一氓为团长、社科院副院长于光远和中联部副部长乔石为副团长的中共党的工作者代表团访问南斯拉夫三星期，全面考察了南的政治经济制度。代表团给中央的访问报告，基本上否定了大论战中“三评”指责南斯拉夫的“修正主义”罪状，肯定了南斯拉夫是社会主义国家，南共联盟是马列主义政党。报告还就正式恢复两党关系的方式和华国锋回访南斯拉夫的时间提出了建议。中央向省、军级转发了这个报告。1978年6月，南共联盟成了第一个同中共恢复了关系的“修正主义党”。应该说，“党的工作者代表团”能提出这样的考察结果报告，思想是很解放的。</P>\r\n<P><STRONG>1978年8月华国锋回访南</STRONG><BR><BR>　　1978年8月14日起，中共中央主席、国务院总理华国锋正式访问了罗马尼亚、南斯拉夫和伊朗（伊朗当时的国王政权正摇摇欲坠。毛主席的“一条线”战略就包括伊朗，伊朗的战略地位重要，因此华国锋还是去了）。主要陪同人员有政治局委员、副总理纪登奎，四川省委第一书记赵紫阳和黄华、张耀祠、乔石、余湛、陈洁、张友渔等。<BR>　　华国锋这次出访，是毛主席1957年访问莫斯科之后，我党最高领导人第一次出国访问。在南斯拉夫受到特别热烈的欢迎，首都三四十万人夹道欢迎。86岁高龄、身体不好的铁托同华国锋一行进行了四次会谈、两次单独会见。双方就各自国内的情况、国际形势、两国两党合作，包括经济合作坦诚地交换了意见。铁托详细介绍了欧洲和不结盟国家的情况，他在这方面有丰富的知识和经验。华国锋强调中国既要坚持独立自主、自力更生的方针，也要学习外国的先进技术和经验，引进先进的技术和设备，要向南斯拉夫学习，努力发展两国的经济合作关系。<BR>　　国际上对华国锋这次访问南斯拉夫反应很强烈，说中国领导人跑到苏联的“软肚皮处去了”。除了苏联很紧张不安，欧洲、美国和日本等国反应都很积极。访问达到了预定的扩大反霸统一战线的目的。</P>\r\n<P><STRONG>中南互访对后来改革开放的积极作用</STRONG><BR><BR>　　中南友好关系的发展，两国最高领导人的互访和大批代表团、考察团的互访，对我国后来的改革开放，应该说是起了积极的作用。华国锋同陪同人员在内部议论了这次访问的收获。根据一位主要陪同人员回国后的传达，“印象很深”的有以下几点：<BR>　　（1）华国锋说，南斯拉夫的基本制度“工人自治”有好的一面，发扬民主，调动地方、基层工人群众的积极性。但另一方面，各共和国权力过大，联邦中央的权力分散。在铁托威望很高的时候不会出问题，如果一旦没有这么高的权威，可能会出事。像中国这么大的国家，如果权力太分散，搞诸侯割据，就不得了。<BR>　　（2）南斯拉夫和罗马尼亚的对外经济合作完全开放，搞补偿贸易，吸收外国投资，合作经营，生产协作等等，看来也没有损害国家主权。<BR>　　（3）南斯拉夫认为，吸收外国贷款有利，因为利率低，归还期限长，而且美元贬值很厉害。我们为“既无内债又无外债”而自豪，南斯拉夫同志很羡慕，说“中国信用那么好，我们想借外国贷款都借不到，而你们不想借”。华国锋说：看来我们吸收外国贷款“似无不可”。<BR>　　（4）南、罗同中国同类的工厂、企业，它们的规模、设备都不如中国，但效率比中国高很多，企业还挤出一部分产品出口换外汇，而我们中国企业的权力太小，经营管理有问题。我们关门自己搞，既不引进外国先进技术，又由国家垄断出口，企业产品不能进入国际市场去接受外国消费者对产品质量的裁判。<BR>　　（5）南、罗方面几次谈到，除了在战争状态或其他特殊情况，对外国搞无偿援助的做法不好。我们一直强调不做“军火商”（当时是指责苏联），白送人家军火，连成本也不要。<BR>　　（6）在访问期间参观的许多单位中，大家印象特别深的是南首都贝尔格莱德的农工联合企业（后来在中国也很出名，企业的中文译名为“背靠背”）。它不仅搞农、牧、畜（奶牛、家禽等）业，还搞加工，从粗加工到最后成品，还有自己的销售网点。华国锋要赵紫阳到四川搞一个“背靠背”，北京搞它几个。<BR>　　华国锋认为这次访问很大的成果，是开扩了眼界，有助于解放思想，找到了在经济建设方面的差距。我们要争取时间赶上去。另一方面，也增强了到2000年实现四个现代化的信心。他说：我赞成省委书记们出去多看看。他还要纪登奎在向中央政治局汇报时，把访问中看到的、听到的和议论的，什么都谈。<BR>　　在这次访问后，我国从中央到地方，又出现了一次访问南斯拉夫的高潮。<BR>　　1980年5月4日，约瑟普·布鲁兹·铁托逝世，享年88岁。华国锋率中国党政代表团赴南斯拉夫参加5月8日的葬礼。这是唯一的一次中国最高领导人参加外国最高领导人的葬礼。<BR><FONT face=楷体_GB2312>（本文作者为中共中央对外联络部原部长）<BR>（责任编辑　杨继绳）</FONT></P>","title":"铁托与华国锋互访——对改革开放带来启迪的外事活动","time":1217845875000}