{"id":838,"content":"<P align=center><IMG style=\"WIDTH: 640px; HEIGHT: 479px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051911582358405.jpg\" width=28 border=0><BR><FONT face=黑体>20世纪40年代初在昆明的西南联大校门</FONT></P><BR>　　在中国教育史上，曾经有这样一所特殊的大学，<BR>　　她诞生于抗日战争的烽火之中，却荟萃了北大、清华、南开三所名校的大师巨匠；<BR>　　她坐落在条件艰苦的云南边陲，却吸引了大批仰慕名师、向往民主自由的莘莘学子；<BR>　　她前后存在的时间不过短短九年，却培养出了一批在全国乃至世界闻名的杰出人才；<BR>　　她，就是国立西南联合大学，二战期间一所有着卓越成就的战时大学。<BR>　　这是2002年11月1日下午在北大纪念西南联大建校65周年大会上，朗诵《西南联大赞歌》的一段序曲。<BR>　　“西南联大”早已不复存在，为什么今天还要这样隆重纪念？讲话和演出，深刻而形象地给人们展示出这样一幅历史画卷：这所在“七七事变”后经历万里迁到昆明落脚的战时大学，一直处在物价飞涨、社会动荡、日机轰炸不断的恶劣环境下，师生连最基本的生活都无法保障。三校原有的图书、仪器和设备大部分未能带出，办学的物质条件极差。教室和宿舍都是以土坯做墙、铁皮或茅草为顶的平房，实验室只有简陋的设备。学生大都靠助学金或者课余打工过日子，老师的微薄薪金也难以维持一家生计。著名的诗人、学者闻一多先生为了养家糊口，只能凭借他的篆刻艺术挂牌治印，常常刻印到深夜。校长梅贻琦的夫人韩咏华，为了贴补家用，精心制作豆沙米糕送到冠生园去寄卖，取名“定胜糕”，表示坚信“抗战一定胜利”。<BR>　　尽管如此，带着三所名校优良传统来的联大教师们，自始至终怀着抗战兴国、敬业育人的信念，勤勤恳恳地从事教学工作。在不到九年的时间里，先后有8000名学生就读于西南联大，毕业的3800人，在国内外享有盛誉。<BR>　　新中国成立后，原联大教师被评为中国科学院院士的有71人，学生被评为中国科学院和中国工程院院士的有88人；定居海外的原联大师生被评为中国科学院外籍院士的有4人，其中包括诺贝尔奖获得者杨振宁、李政道。获得新中国“两弹一星功勋奖章”的23位杰出科学家中有8位是联大校友。在人文科学方面，联大校友中涌现了许多政治家、文学家、哲学家、社会科学家，有的已进入国家领导人的行列。担任教授、研究员、高级工程师、高级新闻工作者等各种职务和各级干部中的骨干，更难以数计。在台湾和海外，有突出成就者也不乏其人。在抗日爱国民主运动中，当时就有“民主堡垒”之称。同学中有一千多人直接参加了抗日战争，留在学校学习的则是学生爱国民主运动的主力，在联大兴起的“倒孔（祥熙）”运动（1942）和“一二·一”运动（1945），在全国都产生了很大的政治影响，闻一多先生和十多位联大同学为中国人民的解放事业献出了宝贵的生命。抗战胜利北迁复校后，回到北方三校的联大师生们是平津民主运动的主力之一，成为中国当时“第二条战线”的重要构成部分。留在云南的则有很多人成为解放战争中人民解放军滇桂黔纵队的骨干。应该说，在中国教育史和新民主主义革命史上，西南联大都留下了光辉的一页。<BR>　　为什么西南联大能在那样的条件下作出这样大的成就和贡献？这是国内外许多人都很感兴趣并进行研究的问题。美国弗吉尼亚大学历史系教授易社强（JOHN　ISRAEL），以西南联大为课题进行研究达十年之久。他的一本近500页的巨著《联大——战争与革命中的一所中国大学》，已于1998年由美国史坦福大学出版。日本早稻田大学教授安藤彦太郎也已经多年从事关于西南联大的研究，并在日本学术刊物上多次发表评说联大历史的系列文章，这次，他专门和夫人一道从东京赶来参加了纪念大会。<BR>　　学者专家们虽然对此作出了各种各样的分析，但却一致认为，西南联大的师生继承和发展了“五四”运动和“一二·九”运动的“爱国、民主、科学”精神。当时坚持抗日救国、追求民主与科学的共同认识和信念，就是大家克服种种困难的动力。而且，久负盛名的北大、清华、南开组合后，师资阵容冠于全国，老师们的学识、治学方法、学风、敬业精神、道德风范以及艰苦奋斗的作风，时时刻刻使青年学子受到教育与熏陶。<BR>　　诺贝尔奖获得者杨振宁，已经不知多少次在各种场合下表露了他对培养他的西南联大的无限感激和眷恋。他在回忆他在中国的大学生活时说过：“今天国际上，非常出色的第一流学者中，有科学方面的，有工程方面的，有文史方面的，很多是联大当时造就出来的……这是一个惊人的成就。我一生非常幸运的是在西南联大念过书，因为西南联大的教育传统是非常好的，这个传统在我身上发挥了最好的作用。”<BR>　　主持西南联大校务的梅贻琦校长是一个具有远见卓识的教育家。他有过一句名言：“所谓大学者，非谓有大楼之谓也，有大师之谓也。”他一贯突出有真才实学的知识分子在大学的特殊作用，历史业已证明确实如此。为克尽学术自由的使命，他一向推行蔡元培先生“兼容并包”的办学主张。在清华和以后的西南联大校园里，始终汇聚着学术思想的各家各派，因为学术是需要自由的。在联大教室里，一个教室里在讲唯物主义，另一个讲的可能是尼采哲学。联大学生回忆起梅校长时，总是怀着感激的心情忘不了，他始终以民主思想、学术自由的开明政策为治校原则，他对左右派的思想兼涵并容，从不干涉。<BR>　　西南联大的艰苦历程和基本精神，在11月1日的纪念大会上，正由众多白发苍苍的老校友和一群来自三校的年轻学生，通过朗诵、歌咏、舞蹈以及化装表演闻一多的《最后一次演讲》，再度表现出来。在场观看的年轻人看到，在这样艰苦的物质条件下，因为有了民主、科学和爱国主义与学术自由的精神环境，却培养出了这样多的杰出人才，他们的表情是无限向往与敬佩的。扮演闻一多的，是清华大学电机系三年级一个20岁光景的学生。为了这次短短的演出，他读了闻先生不少的作品，才领会了一点为坚持联大精神而英勇牺牲的教授的浩然正气是从哪里来的，参加这次演出以后，了解到有过这样的一个学校、而且培养出这样大量的人才，他震撼了。当我在电话里听到他激动地对我谈他的感想时，我很自然地联想起，当年执教于西南联大的教授、如今已经92岁高龄的著名社会学家费孝通先生为纪念西南联大65周年亲笔书写的贺词：“时代虽然发生很大变化，联大精神依然十分可贵”的涵义是什么。<BR>（责任编辑　刘家驹）","title":"西南联大民主精神长存","time":1207934887000}