{"id":839,"content":"<P align=center><IMG style=\"WIDTH: 504px; HEIGHT: 391px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051911582366691.jpg\" width=28 border=0><BR><FONT face=黑体>温济泽</FONT></P>　　在人们的殷切期盼之中，经过有关同志的不懈努力，《永远的怀念——温济泽纪念文集》终于和读者们见面了。和温济泽并肩战斗多年的老友们，和他在各单位一起工作过的同事们，曾经受教于他的同学们，他的亲密的家人们，都可以告慰他在天之灵了。我们几个参与编辑工作的人，了却了深藏在心中三年半之久的夙愿，总算没有辜负各位作者付出的精力和心血。<BR>　　当读者拿到这本文集的时候，会首先看到封面上的“永远的怀念”五个大字，署名“胡绳”。当时，这位受人尊敬的老学者已经沉疴在身，难以执笔为文，却正如他一贯的严谨学风，工工整整、一笔一画地写下了这五个字，并且郑重签名。据我们所知，这是他生前最后一次题写书名，见字如见人，成为他留在人间的珍贵遗墨。文集的封底，印着温老笔录的一首古诗：“春蚕不应老，昼夜常怀丝；何惜微躯尽，缠绵自有时。”表明了他“做人的准则：‘春蚕作茧，不知疲倦，微躯断尽，在所不惜’”。他在晚年赠给朋友们的这一诗句，同样是留在人间的珍贵遗墨。<BR>　　编委会聘请于光远、李锐二位耄耋学人担任顾问，他们不仅欣然同意，而且都撰写了饱含深情的纪念文章。李锐在文章的最后，引用温老生前所写《告别二十世纪》一文中的话：“我一生经过大小八十一难，得到了一部真经，这部真经是：迎接未来世界的机遇和挑战，最重要的就是解放思想，实事求是，勇往直前，义无反顾，坚持创新，勇于创新。创新是我们民族的灵魂，创新是我们国家兴旺发达的不竭的动力，人的思想解放是无止境的！科学发展是无止境的！世界发展也是无止境的！”李锐衷心希望“温济泽的朋友们，都不要忘记他最后的留言”。于光远在文章中说：“温济泽是一个好人，所有了解他的人都这么说。他很正直，也很温和。他特别勤奋，老了仍旧笔耕不辍。”这句话说得非常朴素，真实、生动地刻画了温老的为人和精神，值得人们仔细品味。<BR>　　当年曾经在新华社共事、又同属社排球队、可谓名副其实的“老战友”方实和我，受命担任这本文集的主编。我们怀着战友情和使命感，在晚年又一次合作，颇为默契，也很愉快。我们认真拜读了所有的文章，那流露在字里行间的肺腑真情，使我们深受感动。尤其是阅读了几位老人的文章以后，沉思默想，时常情不自禁，热泪盈眶。温老1929年参加革命，1936年加入中国共产主义青年团，经常称共青团为“我的母亲”。1932年由于投身抗日活动而被国民党反动派逮捕入狱。和他同时被捕的原中共四川省委书记杨超，撰写了《我与温济泽在苏州单人监狱度过的岁月》。这位90老人记忆还十分清晰，叙述非常具体，使我们看到温济泽这位忠贞的革命青年，在铁栏中坚持斗争的身影，他刻苦攻读马列主义著作和自然科学书籍，为他以后长期的革命工作奠定了丰厚的理论基础。由于他立场坚定，工作积极，1936年还在国民党的牢狱中就转为中共正式党员。虽然在延安大家都叫他“小温”，而在交往和言谈中，无不感到他既年轻又老成，原来他早已有了不平凡的革命经历。文集中收入了原湖南省社会科学院院长翟定一的500字短文，末尾写着：“1999年6月16日口述于病中，妻罗文珍记录。”当编委会的约稿信寄到的时候，他已经身患绝症，卧于病榻，艰难地口述了《深切怀念温济泽同志》，文短情长，高度赞扬温老“为人宽厚，待人诚恳，乐于助人”，“在任何情况下，他都是坚持真理，忠心耿耿，兢兢业业，为党为人民鞠躬尽瘁”。我们一字一句地阅读，倾听了一位垂危老人发自胸臆的诚挚心声，深知它是多么宝贵。我们不久就得知，仅仅在他口述此文的一个星期以后，也随着温老和我们永别了，那500字真是非同寻常啊。当年和我们同在新华社工作的原中共中央党史研究室副主任廖盖隆，获悉噩耗，内心哀悼，表述为文，撰写了《纪念我的朋友温济泽》一文，称颂他“是一位品格高尚、学识渊博，又为人民作了许多贡献的好共产党员”，他“尊重真理，富有思想，且为人忠厚，以谦和、平等、民主的态度待人”，“绝无害人之意，也无防人之心。正因为这样，他在多次政治运动中吃亏挨整，走着一条坎坷的人生道路”。廖盖隆工作勤奋，生性乐观，大家亲切地称他“老盖”，不过体弱多病，不久也永远离我们而去了。读者在本书的目录中看到，翟定一、廖盖隆的姓名上，都标识着已故者的黑色，会感到几分沉重。我们因胡绳、翟定一、廖盖隆都来不及看到这本文集的出版而深为遗憾。新闻界的老前辈、同样是90岁高龄的谢冰岩，和温老是“小同乡”，有着70年的战友之谊。他的一只眼已经失明，另一只眼为青光眼所折磨，仍然奋力撰写了3000字的长文《一瓣心香献老友》，然后用放大镜一个字一个字地校对了一遍，真是难为他了。他们在中学时期成立了“稚鸿社”，出版反帝、反封建、探索人生和国家前途的刊物《稚鸿》，虽然自己感到有些幼稚，却怀抱鸿鹄之志，在广阔的天空翱翔，任凭雨暴风狂，而顽强不屈，展翅霄汉。温老在晚年把一百多篇文章编辑成书，终生丹心不变，取名《征鸿片羽集》，刚刚出版，就赠给我一本，并且以我熟悉的字体，在扉页上写道：“我是一只鸿雁，在漫长的征途上，苦苦地飞奔了这么多年，经受烈日晒，狂风吹，暴雨淋，雷电轰，剩下这稀疏的片片羽毛。”我反复阅读，深知他自谦的这“片片羽毛”分量有多重！<BR>　　温老的女儿温飚和外孙女杨捷的文章，真实具体，感情细腻，使我们了解他对后代的严格要求和细心关怀，娓娓道来，感人至深。他像一头老黄牛那样勤奋耕耘，忙于写作，在间隙中不忘对女儿的关心、教育，借用鲁迅的话说：“我吃的是草，挤出的是奶，甚至是血啊。”他十分推崇方志敏烈士的高风亮节，让女儿和外孙女用心学习《清贫》一书，使优良的革命传统一代一代传下去。杨捷写道：“姥爷是一个关心青年、平和宽厚的老人，一个一生实事求是、追求真理、具有高尚品格的人。姥爷走了，而我将带上他留给我的精神财富，在漫长的人生旅途上前行。”<BR>　　在我最后一次阅读文集的校样以后，不由得长长舒了一口气：“终于做完了一件事。”此时此刻，几十年的种种往事，再一次浮现在眼前。从延安清凉山到瓦窑堡（即子长县）史家畔的窑洞，从太行山麓到滹沱河畔的农家小院，乃至北京城里的办公室和宿舍，温老和我们一同工作和生活，度过了战争年代和青春年华，经历了几次政治风暴的考验，又都从中年进入了老年。他是我的兄长和领导，我目睹了他是怎样工作、学习和生活的，聆听和感受到他那种崇高的理想和坚定的信念，严肃认真、一丝不苟的工作作风，生命不息、战斗不止的精神。他待人接物那样温和、谦恭、平易，没有一点令人生厌的“官僚口气和故意摆出的架子”。他的言谈，他的笑声，不时在我耳边回响。读者朋友们，不论老年人还是中青年人，也不论和他相识还是不相识，如果从这本文集中受到启发，有所收获，就是我们编书人的最大心愿了。（责任编辑　程　度）","title":"《温济泽纪念文集》出版记","time":1207934932999}