{"id":841,"content":"<P align=center><FONT face=黑体><IMG style=\"WIDTH: 356px; HEIGHT: 476px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051911573231743.jpg\" width=28 border=0><BR>李之龙</FONT></P>　　楚剧，旧称哦呵腔、黄孝花鼓戏、西路花鼓戏，形成于清道光年间。黄孝花鼓戏形成初期，仅在农村元宵节玩灯时演唱，俗称“灯戏”，其演员均为农民、手工业者，多属业余自娱性质。后来逐步出现农闲演出的“麦黄班”和常年演出的“四季班”。<BR>　　官府一直禁演花鼓戏，艺人们长期在禁令未达的农村或易于逃避缉捕的地方演唱，偶尔进入汉口，也只是深夜演出后即走。到了光绪二十八年，汉口租界的外国人从“文化多元化”和经济利益考虑，允许黄孝花鼓戏正式进入租界的茶园常年公开演唱。<BR>　　由农村进入九省通衢、人文荟萃、剧种繁多的汉口演出，是黄孝花鼓戏的重大转折。黄孝花鼓戏为顺应城市观众的需要，广泛吸收、移植东路花鼓戏、天沔花鼓戏、汉剧、秦剧、文明新戏的剧目，日益增多故事连贯、情节曲折、有始有终的连本戏，从而改变了最初以小戏、折子戏为主的演出格局。流行地区由武汉、黄陂、孝感等地迅速扩大到全省。<BR>　　1926年9月，国民革命军攻克武汉后，黄孝花鼓戏艺人成立了工会，名“湖北进化社”。“黄孝花鼓戏”改名“楚剧”。“湖北进化社”随之改名为“楚剧进化社”。楚剧从此跨入了新时代。<BR>　　李之龙，1897年生于湖北沔阳西流河杜家窑，1912年考入武昌外语专门学校英语科，课余与同学组织话剧社，创作并主演新话剧《叶老爷现丑记》。1915年，他考入烟台海军军官学校，因发动水兵和校工罢工，反对校方克扣军饷，被军校开除学籍。1921年秋，李在上海结识董必武、陈潭秋、李汉俊等，接受马列主义，回武昌从事革命活动，12月，加入中国共产党。1924年初，他任中共汉口地方委员会执行委员，旋赴广东任苏联顾问团团长鲍罗廷的英文翻译、秘书。5月，李入黄埔军校第一期学习，毕业后留校协助周恩来主持政治部部务。1925年2月，他任黄埔军校学生军教导营党代表，并与陈赓、蒋先云等组织血花剧社，任社长，创作并主演话剧《新时代》。同年10月，李之龙晋升为国民革命军政府海军局政治部少将主任。1926年1月，代理海军局局长（中将军衔），兼任中山舰舰长。3月20日，蒋介石制造震惊中外的“中山舰事件”，李被秘密逮捕。在3个月的囹圄中，他以笔为枪，创作出反映义和团运动的《国魂兮归来》，反映鸦片战争的《此恨何时灭》等剧本。6月李之龙获释，派往国民革命军北伐军总政治部负责宣传工作，兼任新剧团主任。9月，李随北伐军到达武汉。12月，国民革命军总政治部接收汉口新市场（今民众乐园），定名为中央人民俱乐部（血花世界），李之龙任俱乐部主任，从此开始致力于楚剧改革运动。<BR>　　李任中央人民俱乐部主任后，即在大门口张贴“先烈之血，主义之花”的大幅标语。其墙头廊柱上，用油漆书写着马克思、恩格斯和列宁的格言，并设有演讲厅。李立三、吴玉章、瞿秋白、邓演达、刘少奇、周恩来、宋庆龄、何香凝等先后应邀在此发表演说。<BR>　　在李之龙领导下，血花世界先后公演了以义和团运动、鸦片战争为题材的《国魂兮归来》、《此恨何时灭》和以现实革命斗争为题材的《二七惨案》、《革命军来了》、《三个商会会长》、《工厂主》、《夜未央》、《弃妇》等新剧。1927年2月，在收回英租界的强烈呼声中，还排演了新剧《孙中山伦敦蒙难记》，李之龙亲自扮演孙中山，演得栩栩如生，颇受观众好评。<BR>　　楚剧进化社在血花世界除演出传统剧目外，还演出了根据日本作家菊池宽名剧《父归》移植的《父之归家》，由唐性天根据德国作家歌德名著《史维拉》改编的《费公智自杀》等。“旧瓶装新酒”，中国人演外国戏，此二剧在武汉上演后，轰动一时。<BR>　　为了提高楚剧艺人的文化素质，李之龙于同年3月组织成立了“楚剧进化社演员训练班”，亲任主任。他邀请社会名流分别为训练班100多名学员讲授各种文化艺术知识。他本人讲授《演员的修养》，在讲授中强调演员要注意人格修养，求艺术的精进，要把楚剧的演出看成是宣传革命、教育平民进步的需要，不可只顾赚钱吃饭。<BR>　　在李之龙“提高楚剧剧员人格与生活待遇”的主张下，楚剧艺人先后参加了慰问北伐伤病员、声援上海罢工工人、救济灾民等多项义演，并与苏俄姊妹歌舞团、京汉名伶同台献艺等等。这些活动，扩大了楚剧的声誉，提高了楚剧的社会地位。<BR>　　李之龙十分重视楚剧剧目，他赞扬楚剧的唱词是“极优美的民间文学”。他主张发扬楚剧长于表现社会问题的优势，更多地反映妇女与婚姻问题、大家族制度问题、遗产继承问题、纳妾蓄婢问题、童养媳问题等。<BR>　　1927年3月22日，由李之龙改编、导演的《小尼姑思凡》正式在血花世界大剧场演出。楚剧名伶李百川、张桂芳、沈云陔、段殿坤等应邀轮流演出。<BR>　　为了排演好《思凡》，李之龙满怀革命激情，以火辣辣的语言撰写了《导演法》，将歌剧、话剧的一些艺术手法运用到楚剧的排演场。他是楚剧发展史上第一个制定导演构思的执行导演。<BR>　　蒋介石发动“四·一二”反革命政变后，李之龙奋笔疾书讨蒋檄文。次年2月8日，李英勇就义于广州黄花岗，年仅31岁。噩耗传至武汉，在白色恐怖中的楚剧艺人们悲愤填膺，大家冒着生命危险偷设李之龙之灵位，以寄哀思。<BR>（责任编辑　刘家驹）","title":"中山舰舰长李之龙改革楚剧","time":1207935065000}