{"id":937,"content":"<br />\r\n　　著名诗人艾青，被错划为“右派”后，王震把他找到家里谈话，劝他到北大荒来。第二天又亲自到艾青家里，动员他和妻子高瑛带领子女一起前来。<br />\r\n　　1958年4月，艾青来到北大荒后，王震再三嘱咐八五二农场领导：“政治上要帮助老艾，尽快让他摘掉帽子，回到党内来，要让他接触群众，了解农垦战士。”&nbsp; <br />\r\n　　身材高大、年近半百的艾青，在王震将军的关怀下，当时担任八五二农场示范林场副场长，他是当时来北大荒的1500名“右派”中惟一挂了职务的。示范林场当时刚建，场部就坐落在八五二农场场部东面四里地的密林中，四周是茂密的红松林，一条小溪在附近流过。艾青到示范林场上任那天，林场还专门为他开了个欢迎会。<br />\r\n　　王震部长在大会上说：“你们知道诗人艾青同志吗？他是我的老朋友，他是来歌颂你们的。你们要像尊敬其他领导一样，尊敬艾副场长。在延安的时候，艾青就是名人，我在南泥湾搞大生产，当我的三五九旅旅长。”接着他向大家再一次介绍了艾青，对艾青说：“你是大诗人，不要忘了你是耍笔杆子的。要多积累素材，多反映英雄开发北大荒的业绩，这就是你崇高的职责。”<br />\r\n　　看起来当时艾青心情很沉重，他对着大家躬了躬腰，点了点头，语气忧虑地说：“我一定要好好干。至于王部长说的我这‘大诗人’的桂冠嘛!请同志们以后不要再提了，大家是了解我的心情的。”艾青当时住的俄式木壳笼填锯末的房子，是八五二农场总场部当时最高级的房子。当时，总场部有四幢这种高级房子，党委书记李桂莲原是少将军衔，黄振荣场长和匡汉球副场长是师级干部，又是老红军，他们四家各住一幢。艾青每天早早起床，从总场部和他爱人高瑛，步行到示范林场上班，风雨无阻。<br />\r\n　　艾青干活有股犟劲。有一次总场号召大家上山搞“小秋收”，每人都有定量。他提着大筐随着大家上山采橡子，干得挺热心。内行人知道哪里有橡子，很快就采满了筐。艾青不懂得要领，等大伙走得差不多了，他才盖着筐底。他的犟劲上来了，不完成任务就不下山。示范林场上山的同志们都回来了，就缺艾青副场长一个人。那时山上野兽很多，不要说狼，连黑瞎子都会白日露面。同志们都焦急地到山上去找，费了很大的劲，才在一棵大橡树旁找到他。见他正跪在地上的泥水里，用手指头从土里往外抠橡子呢。<br />\r\n　　在农场，诗人拿起搁下多年的笔，写出了以“老头店”为主题的长诗《蛤蟆通河畔的朝阳》、《踏破沃野千里雪》等，歌颂开拓北大荒的动人业绩。诗人在劳动期间，还写下100首《风物诗》，连同其它诗稿一起送上审查。上级一位负责人批道：“此诗看不懂，原稿退回。”诗人为此又沉默了。诗人曾说：“不是我的诗看不懂，而是我头上这顶帽子，压得我的诗也叫人不敢‘问津’”。<br />\r\n　　“老头店”，原来叫“蛤蟆通店”，由于日伪时期的“宝大公路”（宝清县至大和镇）从这里通过，上山打猎的、冬天进山伐木的，一般都在这里落脚。据当地传说：很早以前，一位姓田的老人带着一条狗住在此处，后来又收留了姓于的老头在这住。1956年前后，铁道兵部队有几个勘探队员，在这一带踏察荒原，曾得到老人的许多关照，有时领他们趟漂垡甸子，有时给他们热干粮、烧开水，有时队员们赶不回营地，就在老人家里过夜……有人说老田头是抗拒日本关东军抓劳工的避难者，有说他是个老猎人，还有人说，是一位什么隐士。后来，人们为了纪念这位老人，就给此地起了老头店这个名字。时间长了，人们都叫这里“老头店”。<br />\r\n　　有一次，转业军官、他的浙江同乡孟达问他：“艾青副场长，听说你在写长诗《老头店》？”“嗯!”<br />\r\n　　他的“嗯”字刚说出口，就抬起头来，他警觉地问：“你听谁说的？”<br />\r\n　　孟达看了他那窘态笑道：“我不是奸细，我不会告发，你放心。”<br />\r\n　　作家钟涛也热情洋溢地用手拍着案子上一大叠写好的书稿说：“写文章是好事，你这个大诗人今天怎么也扭扭捏捏起来了！”<br />\r\n　　艾青同志红着脸说：“我当前的处境，嗳！”<br />\r\n　　一天，艾青把新写的长诗《老头店》，拿给王震看，王震看后说：“诗写得不错，但，目前还不能拿出去发表。”<br />\r\n　　长诗就压下来了，诗人继续默默地干他的活儿。1959年底，艾青把王震给他的一封信交给了示范林场的领导。王震在信中说，他要到新疆生产建设兵团视察，问艾青愿不愿意同他一起到新疆去一趟？林场的领导看艾青愿意换个环境，只好让他走了。<br />\r\n　　农场派人去哈尔滨买东西时，艾青说他在哈尔滨银行里还存着些钱，只要林场需要的东西，他都给买上了，从不到会计那儿报销。到他离开农场时，有人又提起这件事，他把手一挥，深情地说：“感谢八五二领导同志们对我们的关怀，这些东西就算我艾青留下的纪念品吧!”<br />\r\n　　艾青虽然在北大荒才工作、生活了20个月，却给人留下了深刻的印象。因为他用自己的稿费，给林场添置了发电机、圆盘锯、扩大器、话筒、电唱机等，每当人们看到林场那通亮的电灯、听到高音喇叭传出的优美动听的音乐时，都会想起大诗人艾青的音容笑貌。","title":"诗人艾青在北大荒","time":1208000308000}