{"id":1601,"content":"<br />\r\n　　欧远方是我的伴侣，他活了80岁，古时有人生五十不为夭之说，他能活到80已算是高寿了。使人扼腕的不是他的突然因心脏病发作过去，而是因为他是带着一肚不便宜走的（朝云说苏轼语），换言之，即是一脑子遗憾走的。他的一生，可以折射出一个老干部、一个老知识分子的遭遇，一个有良知的知识分子的复杂、痛苦、回归的心路历程。<br />\r\n　　欧远方17岁投身抗日，不久即干上新闻事业这一行，从此与新闻这一行结下不解之缘，他的悲欢也就从此开始。起先是他参加编一个小报——《团结报》，后来又到了《拂晓报》，二十多岁即当了《拂晓报》社的社长。解放战争期间，他们被围困在洪泽湖里，一叶扁舟，在外无援兵、内无粮草的极端困难条件下，他和几个同志坚持办报，靠打渔维持生计。<br />\r\n　　入城后，他到《安徽日报》，先是副总编辑，后是总编辑，全身心地投入了这个事业。<br />\r\n　　新闻工作是个敏感的事业，也是个踩高跷的行当，注定他要在风险中度过一生。20世纪50年代末和60年代初，他为所谓的失误受过处分，两次被迫离开他的心爱事业，到省委办公厅干副秘书长和其他工作。<br />\r\n　　他是个虔诚的马克思主义者，他极专心的学习马克思和毛泽东的著作，《资本论》反复读，书的眉头笔记像针尖样的密密麻麻。他是读书狂，最大兴趣就是买书画，一辈子的工资大半花在这些方面。他对领导尊重，沉默寡言，但他决不会去巴结谁，谁交任务他都认真执行。他在《安徽日报》任总编辑的时候，还常发表驯服工具论，说报纸工作人员就要倒在党的怀里。他对新闻事业热爱终生，想尽各种办法提高报纸质量，每天超负荷工作，不以为苦，天天一早起来到省委办公厅列席会议，下午要开编委会传达讨论或者开编前会，晚上还要上夜班，所以他37岁就得了高血压，夜间要服安眠药，但他体质好，一直能吃能喝。反右中，当一把手，自然是要执行上级指示的。那期间，他变得很烦躁，常常夜不成眠，他总想多保护几个，所以当报社不得已要开鸣放会的时候，他主持会议，常常会粗暴地打断别人的发言。有一次，一个叫袁平的编辑正欲讨伐上面的官僚主义，他忽然严厉地说，不要说了，注意时间。这袁平年轻气盛，况且报社又是民主空气较浓的单位，他便马上掉头向老欧开炮，老欧一言不发，听他说完，回来他对我叹气道：这个袁平，他哪里知道轻重啊！遗憾的是，袁平虽被保住了，还有一些未被保住的，其中不乏有他欣赏的记者与编辑。<br />\r\n　　1958年，因一位副总编连写八篇小品触了上怒，将他左迁至省委内刊编稿，当时没有头衔，不久当了副主编。<br />\r\n　　1961年，因陆定一两次要调他到中宣部，正左迁中的欧远方突受重视，将他调任省委宣传部部长，但未参加常委。1962年，安徽省委书记曾希圣调走，李葆华来任第一书记，又将他左迁至省委办公厅任副秘书长。对这种频繁的调动，他一无怨言，在哪个岗位上他都勤勤恳恳，埋头苦干，不久又得到李葆华的信任，让他兼《安徽日报》总编辑。他是个书呆子，不善于观察形势，文革前我已感到山雨欲来风满楼，报纸上一片肃杀景象。我感到干这一行太危险，其时他已调省委办公厅干副秘书长兼《安徽日报》总编辑，便劝他抽身，他执迷不悟，我气极了，便去找秘书长吴文瑞，让他找书记李葆华，免去他兼总编辑的职务。吴巴不得他抽身好全力帮他搞办公厅，便向李葆华书记反映，李也同意老欧不兼，老欧也默认了我的建议，组织部便决定另一同志来《安徽日报》，要是这样下去，也许根本就没有后半生的波折，如果老欧自省委同意起，就坚决不过问报社的事，也没有什么事。可是事情并没有按照我的心愿发展，偏偏在这时那位同志来不了啦，老欧高兴地一路兼下去，我则总是预感不妙，和他吵了多少次，要他坚决不兼这一职。可他哪里听得进呢，天天白天黑夜的往《安徽日报》跑，夜间不管两点三点，只要值班副总左其煌电话一来，他便骑上自行车就走，因为夜间不好叫小车，便自己拿钱买了自行车。我十分恼火，因为影响了我的睡眠。可他我行我素，累死了也毫无怨言。由于夜间常到报社，这边办公厅的事又不能少，所以他十分劳累，身体是外强中干。<br />\r\n　　不久，文革爆发，开始是冲击我，不久便冲击到他，我的担心成了现实，打倒他的就是《安徽日报》的造反派，谁叫他兼总编辑呢？什么事都弄到他头上，加上些个人恩怨，他的情况很不妙，最早被投入牛棚，在安徽挂牌游街最早的一批中，就有他一个。他一天几场接受批斗，还得干最繁重的、最脏的体力活，诸如做砖瓦工、扛铅板、推卷筒纸、打扫厕所等等，加上不给多吃，身体很快衰了下来。此时造反派已限制我与他见面，每谈一次话，我都要手捧小红书罚站半至一小时。有一天，我在厕所旁边见到他，只见他面色苍白，挑了一担水，歪歪倒倒，我吃惊地问他，他说，气喘不上来。我着急地说，你怎么不要求治病呢？他苦笑说，没用的，他们不同意。我听了掉头就走，找到造反头子，要求给欧远方治病，他们凶狠地说，死了算了，不要浪费钱财。我说，他是你们一号斗争对象，他身上牵了好几根重要的线，你们让他死了，等于灭口，上面追下来怎么办？他听后思索了片刻，便说，好，让他治吧。就这样，他才得以治疗。一检查，方知得的是最凶狠的胸膜炎，亏得赵衍大夫尽力治疗，方拣得了一条命。<br />\r\n　　文革十年，他倒霉了十年。1970年前后，许多老干部都“解放”了，重回工作岗位，而他一直被贬，因为《安徽日报》造反派把他的事向上汇报，说他交待少，态度差，是顽固不化的走资派。省军管会的某个大人物听取汇报后，便点了他的名，封他为顽固不化的走资派。从此便以某大人物点名为由，不“解放”他，一直把他放在农村改造。俗话说，淹死会水的，缠死玩蛇的。欧远方便是这种类型，可叹他热爱新闻事业，却因这热爱而倒了大霉。他热爱人才，热爱部下，却不被理解反而被斗得七死八活，这就是一个老新闻工作者的悲剧。<br />\r\n　　文革后，他转来转去，又回到了省委办公厅，还是副秘书长，华年已逝，廉颇老矣。最后他落脚到省社会科学院，以院长、省顾委常委身份离休，算是落了个副省级。<br />\r\n　　他自离休后，甩掉了乌纱帽，思想就更开朗了。原本自三中全会后，他的思想就日益开明，对实践是检验真理的标准之说倾诚拥护，对农民问题日益关怀，他全力倡导家庭联产承包责任制，到大别山去调查，写了专著。此时，他仍受排挤，我颇为他不平，但他从未说这些人一个不字，可见他为人宽厚。因为当时一些领导不想重用又不得不用他的才能与淳厚，便老是打打用用，用用打打。为此我曾以十七令打油诗一首赠送他：“老马为时累，心力已交瘁，跌跌爬爬赶，掉队！”他看了苦笑无言。<br />\r\n　　但离休后的他，直到死时也没闲着，他先是组织一大帮专家、老干部到安徽各县咨询，帮着各地决策参考，写成一部书《安徽发展咨议》，反映他一颗火热的爱国爱家乡之情。然而这一切在某些人眼中，是大钱不值一个，还背后说他这些意见都是书生之见。其实那里面充满智慧与调研得来的真知，如果当时这些建议能在省里实施，安徽的情况应该比现在好些。后来他又转向安徽文化的调查，他组织了一帮文人，将安徽文化创造性地分成三个文化圈：淮河、皖江、新安，写了不少文章，又与电视台合作，搞了历史文化片《皖赋》，这是足以流传后世的杰作。这件事完成后，他又组织了炎黄文化研究会，办了杂志《华夏纵横》，自己则到处开会、旅游、写文章，生活得十分充实。他广交朋友，上到北京、上海、安徽著名的思想家、文化家，下到工人、农民，都与他通过电话、开过会、吃过饭。他酷爱旅游，一生拍下许多照片。晚年的他，头上没有乌纱了，开放多了，话也敢讲了，文章也敢写了，回归到真实的自我。直到去世前，他的笔未歇过。写了五本书，第一本为《安徽包产到户研究》，这是农村改革较早出的一本书，不免要引起一些争议和麻烦，还被告了状；第二本是和朱文根合写的《安徽农村改革》；第三本是《安徽发展咨议》；第四本是《致远集》；第五本是《书生之见》。这些书中，不乏振聋发聩的好文章。如《五四运动与社会主义民主》、《反腐斗争呼唤政治体制改革》、《封建主义残余是社会发展的障碍》等等。其中三篇《前苏联垮台的教训是什么》、《封建残余是社会发展的障碍》、《反腐败呼唤政治体制改革》被张劲夫老收入他的《嘤鸣·友声》集中。其中一篇反封建的文章在他死后还遭了通报，说他批评了一位大人物的封建残余。其实在他生前也已听到批评的话了，不过没有正式通报而已。<br />\r\n　　他这人一生未住过医院，为党和人民干了一生。他是一辈子只吃草、专吐奶的黄牛，是满腹才思、藏而不露的学者(只有我知道他学习是多么刻苦)，是个遭遇不幸的文人。他老来表面健康，实际上心脏并不好。促使他心脏病发作以致死亡的除了病理机制外，还有心理机制。他写信、写文章均遇到了麻烦。第一件，某大人物到老家南陵去了解粮食状况，那里的干部欺骗了他，说粮食走向市场如何乱了套，他头脑一热，当即决定，退回到统购统销年代。这一下，粮食部门的大小官员来了劲，粮商也来了劲，农民粮食上市无处可去，只有涌向粮站，粮站不仅恢复了压级压价的老做法，又开始了打白条。可怜中国农民，生产粮食本身就只能糊口，这一来更是不赚还倒贴工本费和劳动力，他们怎能不怨言沸腾！对抗的唯一方法就是抛荒进城打工。我的老伴听熟悉的老农来反映，他又到了肥西等地作了调查，心急如焚，一心想向中央反映。他通过原新华社国内部主任杜导正老同学，辗转把信交到某某手中。某某看了顿时大怒，立即把老伴的信连同他的批示返回安徽省委。省委办公厅不敢怠慢，当下把批示复印一份给老伴，意思要他检查。那上面措辞十分严厉，说他不该对粮食政策说三道四。这一通话使得老伴脸色煞白，一句话也说不出，但他没有后退的意思，还是继续通过各种关系向上反映。对这一倒退做法反映强烈的不止老伴一个，全国农村有良知的人都反对。事实是，统购统销搞不下去了，某某这才觉得有问题，只得先做改回的试点。得此消息，老伴已重病在院，不多天就抱憾离开人世。在老伴去世后几个月，某某终于收回错误的决定。此时老友们纷纷打电话、来信告诉我，都说老欧[FS:PAGE]要迟走几个月就好了。可是哪能呢，他是带着一颗被伤害的失望的心离别人世的。这使我欲哭无泪，我只有把满腔悲愤写在诗里：“目注风云天下事，常忧风雨问民情。直言招得权人嗔，谁识书生赤子心。”第二件，他从苏联参观回来，看了大量资料，写了一篇《苏联垮台的历史教训》，这是掷地有声之文，可不久就受到了某刊物的批评，而省里又有人上书告状，这又是一个重锤。可他就在病重时也不忘保护年轻人，这文章是在社联一个刊物发表的，老欧抱病披衣写信给宣传部，把责任都揽到自己身上。这几件事，使他彻底变了一个人。那年的冬春，他一切都反常，我早已预计他活不到八十。果然，在3月12日生日之后的半个多月，他就匆匆的走了。不过聊以自慰的是，他的朋友真多，在他遗体告别的那天，到了足足有两千人，哀乐从两点放到五点，签名册不够用，白花也告乏。殡仪馆的人说，这是空前的。老友徐亦孺专程从北京赶来参加遗体告别，他回去对杜导正老讲的第一句话就是“备极哀荣”。有这一句话，老欧也该瞑目了，他得到了做大官没有得到的一切。为此，我也曾作七绝一首：“大厅滴滴清明泪，悼语拳拳意俱真。始信人心均有秤，叮肌宵小是蝇蚊。”<br />\r\n　　纵观欧远方的一生，虽没有像右派那样受过大苦大难，也没有在文革中被折磨死，但他的一生，或起或落，或沉或浮，在老干部兼知识分子中，却带有典型性，偶然中含有必然，很值得我们去玩味，去思索。（责任编辑　李　晨）","title":"欧远方之死","time":1208535126999}