{"id":1628,"content":"\r\n\r\n<p><br />\r\n\t　　4月15日是胡耀邦同志的忌日，全国侨联副主席、原天津市副市长叶迪生怀着浓重的深情，和我谈到他对这位杰出政治家的深切怀念。23年前，耀邦同志和当时还在第四半导体器件厂工作的他一次亲切晤谈，那一言一笑使他永世难忘。<br />\r\n\t　　<br />\r\n\t<strong>耀邦同志大步迎过来</strong></p>\r\n\r\n<p>　　那是1982年5月1日上午，在天津市干部俱乐部。当时担任中共中央主席的胡耀邦同志来天津，和各条战线的170多位劳动模范、先进人物欢聚一堂，共度五一佳节。在这前一天，当选为天津市特等劳模的叶迪生正在北京开会，而且第二天中央领导人就要接见。大家正在兴奋之际，晚上突然通知他，有急事，转天要赶回天津。他大为不解，又有些失落。翌日凌晨，车径直开到天津市干部俱乐部，并叫他直接到一楼贵宾室。一抬头，就见耀邦同志坐在那里。市总工会主席许明一介绍，耀邦立即起身大步迎过来，双手紧紧握着他的手笑着说：“你就是叶迪生？好。美国有个爱迪生，我们有个叶迪生！”又说：“过去你受了很大委屈，但是你很坚强，你为国家做出了很大的贡献！”此刻叶迪生才知道是怎么回事。耀邦的话使他胸中涌起一股热流，瞬间眼里几乎噙满泪水。尔后到上面礼堂开会，全屋济济一堂，却让叶迪生第一个发言。他谈到当年错划右派改正后，谢绝亲属安排出国的机会，坚持留厂奋斗，几年来在半导体技术产品上自主创新，为厂里每年创利润500多万元，担任了厂副总工程师。耀邦同志几次插话，问及他家庭和工资情况。听说他弟兄都在国外，点了点头；又听说他的工资连升两级后，现在是78元。耀邦同志说：“凭叶迪生这样的贡献，工资就是涨十倍也不算多。但是我们国家现在还很穷，还要艰苦奋斗啊。”随后市劳模骆玉笙、张士珍等也先后发言，耀邦同志谈笑风生，祝骆玉笙长寿一百岁。当张士珍谈到在“四人帮”时期曾犯过错误的全国劳模李素文现在有了进步时，耀邦大声说：“工人阶级就是要改造社会、改造人，对犯过错误的要帮助，有了进步要欢迎！”<br />\r\n\t　　笔者那时作为《人民日报》驻津记者，当场就有关情况写了一篇报道，经跟耀邦随行的郑必坚同志审稿后，第二天就刊在《人民日报》头版显著地位。此刻，有一个人在九龙过摆渡去香港时买了一张《人民日报》，一眼就看到这条新闻，他高兴得几乎叫出来：“啊，老四真不简单！”这个人就是叶迪生的二哥叶竞生。这一声惊呼，浓缩着一个华侨家庭与祖国、与亲人多少的曲曲折折、悲欢离合！</p>\r\n\r\n<p><strong>罗湖桥头的热泪</strong></p>\r\n\r\n<p>　　叶迪生的父亲早年出国侨居南非创办教育事业。抗日战争刚一胜利，年方16岁一直向往祖国的叶竞生，立即启程回国，考入广东中山大学电机系。他1951年毕业后分配到东北参加建设，领导告诉他，现在国家急需培养人才，你先到技术专科学校当教师吧。他干得很起劲。50年代“左”的运动连连，那波谲云诡的风云变幻，岂是一个热情坦率的华侨青年能适应得了的？1957年他和四弟、在南开大学上学、素好直言的叶迪生同命运，被莫须有的罪名打成右派。最使叶竞生伤心的是，自己满腔热情回来报效祖国，却莫名其妙地被反复追问：你在外边儿非要回来，是何居心？干了些什么勾当？这之后，头顶“右帽”、俄文英文俱佳、学有专长的叶竞生灰头土脸。<br />\r\n\t　　打倒四人帮后，大哥在南非给四弟叶竞生找到了身份档案，1977年，他以南非归侨的身份拜别了祖国。几十年来喜忧交加的日日夜夜，使他临行时心头千万转，来天津和叶迪生彻夜长谈。走后，叶竞生给《人民日报》写了一封信，痛述衷情：30多年前自己本是钟情祖国的一个热血少年，没想到回来后遭遇坎坷，现已年近五十，再不走，这一辈子也就难有作为了。他写道：“我在罗湖桥头慢慢走往香港时，我不禁一步一回头，我是难以割舍，泪流满面啊！”后来他们才知道，《人民日报》不仅刊出了这封来信，而且加了一段语重心长的编者按说：这样一位热爱祖国的有为青年，为何回国后竟遭受这些磨难和不幸？这都是极左路线造成的！有朋友告诉他们，这些话是耀邦同志亲自加的。<br />\r\n\t　　叶迪生在南大毕业分配工作之后，虽然戴着“右帽”，但第四半导体器件厂上上下下，重视他的诚恳为人、埋头苦干和业务能力，给他很多温暖。在那个艰难时期，无论谁给一些理解和善意，都令他点点滴滴记心头。他结了婚，工作业绩突出。1976年7月大地震时，房倒屋塌，大墙砸扁了他的床，幸亏他们夫妇早一步抱着孩子逃出，厂里想办法把他安排到单身宿舍。</p>\r\n\r\n<p><strong>分道扬镳和殊途同归</strong></p>\r\n\r\n<p>　　“以经济建设为中心”，“实践是检验真理的唯一标准”，“彻底否定文化大革命”，“科学的春天”，以及徐迟写的“哥德巴赫猜想”，都使叶迪生感受到知识分子的处境在升温，为国效劳的信心大增。可是来自侨居国外的弟兄们，一再动员他出国。大哥专程回国到天津劝说他。但他舍不得厂里那沉甸甸的信任，那浓浓的人情味！尤其觉得现在祖国云开雾散一片光明，正是大有可为之时，他坚决要留下。大哥急了，报告在广州养病的老父：“老四不听话！”已然病重的老父亲，在弥留时说了一句话：“你们兄弟都到美国不好，听老四自己的，留个根在中国吧！”<br />\r\n\t　　1978年叶迪生当选为特等劳模，在北戴河受到邓小平的接见。之后，他在天津开发区主任、天津副市长等岗位上勤奋廉洁，思路超前，在许多新事、难事、急事面前，运筹帷幄，攻坚克难，在创建全国一流开发区和拓展天津外经外贸局面上，多所建树，并当选为全国侨联副主席。他在北京有几次遇到耀邦的儿子、全国工商联副主席胡德平，相谈甚欢，使他更加了解了耀邦同志的思想境界。他无数次想到，倘若没有耀邦同志主持真理标准大讨论和坚决顶住“两个凡是”的压力大力平反冤错假案，怎么会有自己的今天？他更加坚定了奉献祖国的意志。<br />\r\n\t　　叶迪生的许多动人事迹，经媒体向国内外报道后，在美国、南非、香港等地的兄弟看到后都惊喜不已。当年与他分别时曾留话：“你不走，过十年再看！”的大哥，更不止一次从国外来电话赞扬他：“你留下来，很有眼光。现在国家爱惜人才，你也很有出息，你做对了！”二哥叶竞生虽然出国谋生，但这些年作为著名的香港嘉里集团在大陆开拓事业的要员之一，常年到祖国大陆京、津、沪、杭各地奔走创业，北京的中国大饭店就有他的一份心血。他和叶迪生虽一度分道扬镳，现在却殊途同归，都在蒸蒸日上的祖国大地上贡献力量，实现人生价值。兄弟相聚，回首往事，一家人对邓小平和胡耀邦的感激之情油然而生：是他们以回天之力，使阳光重新洒满祖国大地，使万千华侨居国外扬眉吐气，回祖国大有作为！<br />\r\n\t　　叶迪生满怀深情告诉笔者，去年夏天他随摩托罗拉党支部到江西井冈山瞻仰了红色根据地。之后，他驱车到共青城外、鄱阳湖畔，久久伫立在苍松翠柏围绕着的耀邦墓地，默念着巨石上镌刻的耀邦同志生平，向耀邦遗像深深三鞠躬。他低声絮语：“耀邦同志，叶迪生来看您来了。您永远活在我们华侨一家人的心中……”涌上心头的万千思绪使他吟咏成诗：<br />\r\n\t　　“大树参天梁栋材，当年华夏待春来。一篇‘实践’文中论，几载沉冤案底开。肝胆平生如朗月，胸怀标史是雄才。鄱阳湖畔轻腾浪，长泽陵园润绿苔。”（责任编辑　赵友慈）</p>","title":"一个华侨家庭的永世怀念","time":1208538037000}