{"id":1629,"content":"<P align=center><FONT face=黑体><IMG style=\"WIDTH: 382px; HEIGHT: 272px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050810173124724.jpg\" width=28 border=0><BR>作者2004年在香山香炉峰</FONT></P>　　1946年5月初旬，为使急待救治的伤残右脚得到及时治疗，我到达张家口的当天便住进了白求恩医科大学附属医院。<BR>　　第二天上午，我去卫生间方便之时，与分别不到一年的胡耀邦同志又不期相遇了。当时，我兴奋地喊了他一声“胡部长”（一年前延安离别时他任军委总政组织部长），他抬头望了我好一会儿没有分辨出来我是谁，当我报出了我的姓名，他当即惊讶地喊了一声“你还活着！不说姓名谁还能认出你，太瘦了，瘦得变形了！”接着他告诉我：“你们旅报告说你阵亡了，我们已将你的档案报送到中组部烈士档案室了。”说罢，他亲切地上来搀着我搭着拐杖的右臂，送我回到病房。上床坐定后，我首先问起他的健康状况，他说“一切都好，就是肝上有点问题”，病名叫“阿米巴肝脏炎”。他说他是同总政王稼祥主任一起住院的，王主任治的是腰椎伤（内战时期负的伤）。<BR>　　接着我简要地向他陈述了赤峰战役黑水镇遭袭后足部负伤的前后经过，以及经野战医院治疗的情况。我毫不掩饰我对可能失去右脚的忧虑，情绪有些沮丧。这时，耀邦同志用略带几分严肃的口气对我说：“在困难面前看不到光明总是不好的嘛！”接着他又以亲切的口吻安慰我：“不过你的运气很不错，来得正是时候。王主任的保健医生周泽藻大夫正在这儿，他是一位外科高手，原是白崇禧的随从医生，后来革命了，就成了王主任的保健医生，请他给你治，肯定能治好的。”<BR>　　当天下午，王主任就在耀邦同志的陪同下来看我。因事出意外，毫无精神准备，既感到兴奋，也有些紧张。为了表示对这两位久负盛名的上级领导的感谢，我当即离枕意欲坐起，耀邦同志轻轻按下我的头，连声说道：“不必坐起，不必坐起。”王主任也随声说：“我们都是病友，不必拘泥客气。”接着他对耀邦同志说“周大夫明天如果没有什么安排，就请他先来看看江唯同志的伤情，听听他在治疗上有什么意见。”<BR>　　第二天上午，周大夫带了一位外科护士来到病房，他首先让护士打开我的伤口，详细察看了一遍，向我提出了两个关键问题：一是“当初打开伤口时，是在哪些部位消的毒？”我回答说：“是在枪弹进出口处消的毒。”又问：“枪弹进出口之间贯通的部位是否消过毒？”我说：“没有，那一部位始终未消过毒。”二是“消毒之后，上热炕之前，做过冻伤处理没有？”我回答“没有。”闻及此，只见他长叹一声说：“这些常识范围内的事，为什么野战医院的外科大夫竟然不懂得做，简直不可思议！”特别是当周大夫看到我负伤的右脚被截除的五个脚趾的趾根一直裸露在外面，皮肤坏死，而没有作任何处理时，面部表情十分难看。看得出来,他对伤口的这种极不负责任的处理是十分愤慨的。<BR>　　大约两天以后，周大夫亲自来告诉我，第二天要给我动手术。要我吃好饭、休息好。当晚，护士给我服了一剂安眠药。<BR>　　次日上午，一位护士作前导，警卫员赵永祥将我背进了一间治疗室。从室内器械的摆放看，似乎是供周大夫一人专用的。手术期间，在场的只有周大夫、护士和耀邦同志（不久耀邦同志因事退出），术后一切正常。到了半夜稍感不适，体温在37度以上。周大夫闻知立即赶来病房，经详细查找原因，发现是手术器械消毒不严所致。周大夫对此颇为气恼，决定再动一次手术。<BR>　　术前，经周大夫的亲自调理，使炎症很快消失，体温也恢复了正常，精神状态大有好转。于是，第二次手术又开始了。这一次为了避免上一次的过失发生，周大夫将器械消毒、传递、操刀集于一身。所以这次手术只有周大夫一人，外加一位旁观者——耀邦同志。<BR>　　从手术开始到全部结束，历时约一个小时，在这一个小时的过程中，耀邦同志时而观察大夫的操作，时而察看我的面部表情。周大夫摘下眼镜和口罩长长地舒了一口气说：“好了，今后只要护理精心，一周以后就可以下地走路了。”耀邦同志喜形于色，竖起拇指对周大夫说：“救人一命，胜造七级浮屠，谢谢你了。”我也兴奋至极，说不出话来。此情此景，尤然在目，今生今世也难以忘怀！<BR>　　第二天上午，周大夫又来看我，见我情况一切正常，就对我说，休养四五天就要试着下地锻炼，开始要慢一点，最好由警卫员搀扶着，两三天过后就可以脱开他人的搀扶自己走，这样要不了多长时间就可以独立行走了。<BR>　　遵照医嘱，我认真地在床上躺了三天，第四天就迫不及待地下地了，开始在病房里由别人搀扶着来回慢走，没过两天我就摆脱了他人的搀扶，走出病房来到大走廊上遛圈了。我为手术的成功和伤残处能够很快恢复感到由衷的高兴，于是，找了一个时间，独自一人来到了耀邦同志的病房。<BR>　　耀邦同志的病房比普通病房要大一些，大部分空间堆放着古今中外各种版本的图书。我问他怎么带这么多书住院？他说其中多是从本市（张家口）借来的，极少部分是从延安带来的。他说书是他全部家当中最重要的财产，随身带几部自己爱看的书，是他军旅生活中最愉快的事。<BR>　　我是一个爱读书而不善读书的人，而耀邦同志是一位爱读书又善于读书的人，为了从他那里取得善于读书的方法，我便隔三差五地去他那里聊天。<BR>　　他说，作为一个共产党人要想有所作为，对人民的事业有所贡献，必须做好三件事情：一是靠实践取得经验；二是靠读书取得知识；三是遵照共产主义的理想和党性原则不断地改造自己。围绕这个话题，他讲了不少耐人寻味、催人奋进的小故事。其中对我印象最深、至今仍记忆犹新的有以下几个：<BR>　　第一个小故事。1935年10月，红一方面军长征到达陕北根据地，虽然尚未完全摆脱敌人的追剿围堵，但也深感这里的环境、形势比长征路上要宽松许多。于是耀邦同志产生了多读一些书的念头。但是在贫穷落后的陕北农村，要找到一本想看的书很不容易，在无可奈何的情况下，他就背起了《康熙字典》（这部字典从何而来我没有问他，可能是长征路上打土豪得来的）。他说虽然其中不少字义不甚了了，但毕竟对他后来阅读古书起到了一些辅导作用。<BR>　　第二个小故事。耀邦同志深知，知识不仅来自书本，还来自实践。要使实践不走弯路，首先要做好调查研究。在这方面除找知情人个别交谈或召开座谈会外，他说他经常采用的方法就是阅读地方志，如省志、县志、市志等。他说从历史发展过程中去弄清一个地区的现状是不可或缺的。他说这是他行军或到一地出差的必修课，而且多半是在到达一地的当天晚上就做。<BR>　　第三个小故事。耀邦说陈云同志就共产党员党性修养问题同他有过一次谈话。陈云同志问：“假如派一位能力不如你的同志去做你的领导，你会怎样对待？”耀邦当时的回答是“按照组织原则当然是服从了！”陈云同志接着又问：“你感到舒服吗？”他回答说“当然不会感到舒服。”陈云同志听罢严肃地说“不仅要感到舒服，而且要感到很舒服。”接着陈云同志进一步解释道：“只有做到很舒服，才能做到真服从；只有做到真服从，才能以积极、热情的态度帮助领导出主意、想办法，和衷共济做好工作。”<BR>　　耀邦同志颇有感慨地说，他自1929年参加红军到今天（1946年），已有17个年头了，在党的长期培养教育下，在自身的自我改造中，究竟在人生观的树立上达到什么样的境界？可以说：“我只通过了两关，即生死关和金钱关，陈云同志提到的那一关，只通过了一半，即组织服从，还有一半即思想服从，还有待努力。”<BR>　　有一次，他在谈到我党我军政治思想工作时，提到了两位古人，一位是岳飞。他说南宋岳飞是一位治军能手，它可以使岳家军各层官员做到“文官不爱钱，武将不怕死”，被国人传为佳话。而今我们党领导的八路军、新四军以及所有地方武装不仅做到了文官不爱钱也不怕死，而且武将不怕死也不爱钱，看来我们比岳飞做得更好。再一位是孟子。孟子是继孔子之后的儒家学派的代表。他向他的门生提出了“三句话”“十五个字”的做人要求，后来被人们喻为保持节操的格言，那就是：“贫贱不能移，富贵不能淫，威武不能屈。”现在我们用它来衡量我们共产党的干部，我看除个别朽木不可雕者外，大多合格。这说明马克思主义比儒家思想高明许多。他说他并不全盘否定儒家学说，儒家学说确有不少值得我们继承的地方，但必须抱着取其精华、摒其糟粕的态度。<BR>　　那一年的六月下旬，国民党公开撕毁了双方达成的停战协议，发动了全面内战，耀邦同志立即出院走上了新的工作岗位。先后任冀热辽军区政治部代主任，晋察冀军区四、三纵队政委，十八兵团政治部主任，转战华北、西北，1949年进军西南，被任命为川北区党委书记兼行署主任，后调任青年团书记处第一书记。除了1953年，他去南方检查共青团工作，路过武汉有过一次会面外，我们再没有见过面。<BR>　　从他与我短暂的相处，从人们对他赞扬的口碑中，我深深感受到他的思想方法和工作作风，真正践行了“不唯书、不唯上、只唯实”。正是因为他具有这样的品格和作风，所以他的工作总是具有创造性。如1937年他在瓦窑堡（即子长县）任抗大一大队政委时，同国民党反动县长田杰生进行反磨擦斗争，就技高一筹，弄得田杰生这个顽固派灰溜溜的走掉了。据说毛主席当年提出的“人不犯我，我不犯人，人若犯我，我必犯人”和“有理、有利、有节”这一反磨擦斗争的策略，就是从他那里的斗争实践中总结出来的。<BR>　　耀邦同志还有一个独特的长处，就是他的心扉对同志、对群众始终是敞开的。他怎么想就怎么说，怎么说就怎么做。正因为如此，他不管走到哪里、干什么，总能得到广大群众的热情爱戴和拥护，从而很快打开新的局面，<BR>　　（作者为民航离休老干部，当时任冀热辽军区热河混成旅政治部副主任）<BR>（责任编辑　杨继绳）","title":"胡耀邦的读书和做人","time":1208538103999}