{"id":1630,"content":"&nbsp;&nbsp;\r\n<P align=center><IMG style=\"WIDTH: 454px; HEIGHT: 300px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050810181461644.jpg\" width=28 border=0><BR><FONT face=黑体>王宗一全家福&nbsp;&nbsp;</FONT></P><BR>　　王宗一同志离开我们四十年了，他的音容笑貌仍在眼前。他死时四十二岁，正是人生的盛时，他为党、为人民做过很多、很重要、很有益的事，没有留名，鲜为外界所知。<BR>　　宗一同志是“文革”前我在中共中央宣传部宣传处工作时的领导人。我在他属下十一年，受教益颇多，我很敬重他。他从不谈自己，我对他的过去知道的很少，只听说他是山东省费县人，1936年参加革命，抗日战争初期，他还不满十八周岁的时候就是我党的一位县委书记，后来他在延安鲁迅艺术学院和新华通讯社工作，上世纪50年代初调到中央宣传部，工作十七年，先后任宣传处副处长、处长（司局级），1966年9月9日被“文革”迫害致死。他头脑清醒，办事严谨，勤于笔耕。他写的东西，依据充分，论证准确，文字简洁，逻辑严密，很受读者欢迎，还曾受到过毛主席的称赞，他在中宣部有“一支笔”的美称。他很受部领导器重，工作不管分内分外，不管哪位领导交办的事，总是尽心尽力，常常工作到深夜，靠安眠药入睡。<BR>　　据我所知，他曾参加了《毛泽东选集》第四卷的编辑、注释和宣传工作。“四卷”的编辑工作由胡乔木、田家英同志负责，中宣部的两位副部长许立群、姚溱，还有王宗一参加，编好后他们参加了毛主席在上海、杭州亲自主持的通读定稿。“四卷”出版，许立群同志主持撰写宣传“四卷”的文章——《战斗的道路，胜利的道路》，宗一参加了。宗一还参加了《毛泽东选集》第五卷的编辑工作，注释的编写由他主持。五卷“文革”前没有出版。根据部领导的布置，他还参与起草了其他很多重要文件。<BR>　　1962年，宗一参加了《刘少奇选集》的编辑工作，注释主要由他主持编写。“文革”前“刘选”没有出版，听他说，少奇同志没有时间审稿。<BR>　　建国十周年，中国革命博物馆建馆，首次举办中国革命史展览。宗一受部领导之命具体掌管此事。从筹备到确定陈列方针、内容，编写陈列提纲，以及展品的审定等等，他承上启下，为贯彻党的方针，费了很多心血。当时我曾跟随他多次到博物馆，多次与该馆领导和工作人员讨论研究，不少文字经他审阅定稿，差不多每件展品都经他过目。<BR>　　部里不少国内宣传方面的通知、报告、提纲出自他的手笔。<BR>　　宗一在中宣部的文字很多，很难一下说清楚，总之，多是奉命文字。奉部领导之命，实际上是奉中央领导之命，根据的是党和中央的要求，贯彻的是党和中央领导的意图，写出的东西也常常是经中央审批下发的。他默默笔耕十七年，不邀功，不为己，他是我党的一位杰出的宣传工作者。<BR>　　1966年5月，文化大革命运动开始，中宣部首当其冲，被戴上了“阎王殿”的帽子，在“打倒阎王，解放小鬼”的口号声中，作为中国共产党中央的一个重要部门中共中央宣传部顷刻倒台。随之中宣部的正副部长除陈伯达外，一个个被打成“阎王殿”的“阎王”，处长们成了“阎王殿”的“判官”，还有什么“牛头马面”、“亲信”、“打手”、“徒子徒孙”等等。那个时候，给党做工作做得越多的人，“罪”也就越多、越重。宗一是处长中揪出来较早的，他被打成“阎王殿”的“大判官”、“忠实判官”、“黑帮”、“牛鬼蛇神”，还被诬为反对毛主席、反对毛泽东思想、反对学习毛主席著作的“三反分子”。他和部里被揪出来的同志们一样，被剃了光头，被勒令每天早晨到指定地点站队集合，低头、弯腰、挨批斗、罚劳动，还要唱“我是牛鬼蛇神”的歌自辱。“士可杀，不可辱！”宗一哪里受得了！他的功过、是非，他的冤哪里去诉？他性格内向，自尊，宁死不屈！<BR>　　宗一是“文革”中中宣部有名的“三条人命”之一，其他两条人命是：副部长姚溱、国际宣传处干事刘克林。“文革”中中宣部的人命不只是这三条，还有几位同志也因受难，先后辞世。<BR>　　1966年9月9日晨，宗一的夫人史葳同志敲我宿舍的门喊我：小马快来，宗一不知怎么了，叫他不起床。我一听，心想肯定出事了。我立即喊人并报告部“文革”领导人——宣传处副处长吕少泉。领导派来了人和车，进入他家，我看到宗一躺在客厅里的一张折叠床上，床前杯子里留有少量的水。很快他被车拉往医院，我目送他走，看见他的两只脚还露在车门外。他离开了恐怖的“文革”，离开了这个人世，离开了他那有病的妻、儿和三个幼小的女儿！此后，他的爱子开平因病不久于人世，大女儿到农村插队，二女儿由亲戚领去帮助抚养，他夫人带着小女儿到宁夏干校劳动。在他家没有找到他的遗言，在一个箱子里有几张小条子，分别写着布票、粮票和钱的数量（钱不多，仅几十元），别在布票、粮票和人民币上，看来这就是他给家人的最后交代。他家所有文字的东西，包括宗一多年的笔记本等被全部拿到办公室，存放起来，后来被中央文革的一个姓杨的强行拿走，我和处里的阎启华同志阻止无效，请他开个收条也不肯，这些东西至今未归还。<BR>　　宗一何罪之有？他怎么会是反对毛主席、反对毛泽东思想、反对学习毛主席著作的“三反”分子呢？<BR>　　“文革”违背历史事实，颠倒是非、功过，加“罪”于宗一。他奉命起草的“反冒进”社论，成了他反对毛主席的第一大“罪状”。<BR>　　1956年6月20日《人民日报》头版刊登的一篇社论，题目是：《要反对保守主义，也要反对急躁冒进》，简称“反冒进”社论。<BR>　　“反冒进”是新中国经济建设中的一件大事，已载入史册，这篇社论成为经济建设史上的名篇。它反映了我国社会主义经济建设初期，党内在建设方针、速度等方面的不同意见。当时影响我国经济建设前进最主要的倾向，不是“右倾保守”，而是“急躁冒进”。周恩来总理坚持在综合平衡中稳步前进的方针，他发现建设中不从实际出发的冒进现象严重，曾多次讲话指出这一倾向，提出既要反保守，又要反冒进，并采取措施压缩计划指标。陈云等中央主管经济工作的同志赞同周总理的意见。1956年5月，刘少奇同志在主持召开的一次中央会议上提出要中宣部就反对“两个倾向”的问题，组织一篇文章，作为《人民日报》社论发表。<BR>　　这篇社论开始是由人民日报社的同志写的，陆定一部长不满意，决定找人重写。部领导是深知宗一的，由张际春副部长将这一任务交给了时任宣传处副处长的王宗一同志。宗一为写好这篇社论，他阅读了很多文件、资料，尤其是周总理的讲话。他尽量领会中央精神，并详尽了解当时我国经济建设中的情况和问题。稿子经反复推敲、修改。当时我是他手下的一个兵，借文件、资料，抄写稿子都是我帮助做的，记得稿子改的很多，很不好抄。原稿“反冒进”的调子比较缓和，首先肯定1955年下半年以来反保守“收到了重大效果”，列举了农业合作化和工农业生产方面取得的成绩，同时指出当时工作的缺点表现在两个方面：一方面“仍然有右倾保守思想在作怪”；另一方面在“有些工作中又发生了急躁冒进的偏向”。对两种倾向作了深刻的分析后说明，两种倾向“都是有害的”，都“要加以反对”，“有什么偏向就反对什么偏向”。原稿引用了毛主席在《中国农村的社会主义高潮》序言中讲的“不可以超越客观情况所许可的条件去计划自己的行动，不要勉强去做那些实在做不到的事情”。强调要从实际出发，提出“要善于把上面的方针、要求与本地本单位的实际情况结合起来，从实际出发去考虑和确立自己的工作步骤。<BR>　　1956年6月11日中宣部部长办公会议讨论这篇社论稿，陆定一部长作了部分修改，在农村扫盲的例子后面加了“急躁冒进”四个字。12日社论清样送刘少奇审定，陆定一在清样上写：“少奇同志：嘱写社论，已由本部王宗一同志写好。我认为可用，特送上，请审正。”同时送胡乔木一份。乔木补充了急躁冒进的几个例子，其中一个是说，双轮双铧犁的计划太高，以至产品大量积压。定一、乔木补充的内容涉及到毛主席亲自制定的《农业发展纲要（草案）》，是一个敏感的问题。少奇同志亲自审阅修改，其中有四处加重了“反冒进”的语气。少奇同志将修改稿送毛主席审阅，主席批“不看了”三个字就退回了，当时不了解毛主席的用意。据《邓拓传》：6月19日，稿件送到人民日报社，总编邓拓看到毛主席批的三个字，意识到毛主席的不满，在稿件上写了“全文明日（20日）见报，改排五号字”，想以稍小的字体发表，以减轻其分量。即使这样，和这篇社论有关的人均未幸免于祸。<BR>　　毛主席对“反冒进”是不同意的，他曾对周总理说，“你不是反冒进吗！我是反反冒进的。”由于当时毛主席的注意力集中在国际上发生的波匈事件和对斯大林的评价问题上，对“反冒进”采取了保留态度。随着外部形势的好转，毛主席对“反冒进”提出了严厉的批评。从1957年9、10月间的八届三中全会开始，至1958年1月的南宁会议达到批评的高潮，此后在中央召开的几次会议上一直在批，直至1958年5月八大二次会议才告一段落，批评长达半年之久。毛主席批评说：“反冒进使六亿人民泄了气，是方针性的错误……”批评矛头直指周恩来、陈云。为顾全大局，周恩来、陈云等同志作了自我批评。<BR>　　毛主席对“反冒进”社论很恼火，认为是针对他的。当时他批“不看了”三个字是有用意的，后来他说，“骂我的，为什么看。”南宁会议上，这篇社论是批评的重点之一。会上发了二十二个文件，其中三件包括这篇社论是作为多快好省的对立面——反冒进的材料印发的。毛主席批评说：“1956年6月一篇反冒进社论，既要反右倾保守，又要反急躁冒进，好像有理三扁担，无理扁担三，实际重点是反冒进的。”他认为社论中引用《中国农村的社会主义高潮》序言的几句话来说明反冒进，“是用毛泽东来反对毛泽东”。他还在这篇社论上批：“庸俗辩证法”、“庸俗马克思主义”、“尖锐地针对我”。后来一次谈到人民日报社的工作时，毛主席又批评说：“6月20日社论有原则性错误”，“是反马克思列宁主义的……”陆定一没有参加南宁会议，事后作了检讨。少奇同志对这篇社论承担了责任，他说：“社论是经过我发表的，我负主要责任。”<BR>　　此事中宣部对宗一没有批评，也没有影响对他的任用。听说部里有人对宗一发难，他顶住了，他说，这是上面交办的，我不检讨。经过三年困难饿肚子的痛苦教训，“反冒进”的是非功过，已不难分清，1962年1月27日中共中央扩大[FS:PAGE]的工作会议（七千人大会）对经济工作做了总结，毛主席不再提此事了，此案本已结束。不想“文革”来了，“反冒进”的旧案翻了出来，宗一这就在劫难逃了。加之宗一在“阎王殿”写的东西多，在支部作了几次交代，有一次竟达四个半小时，很难过关。他说：“同志们怎么说都可以，怎么做结论都可以，怎么处分都可以。”可见他当时的处境。<BR>　　“文革”强加给宗一的第二大“罪状”是参加起草《中央宣传部关于毛泽东思想和革命领袖事迹宣传中一些问题的检查报告》（1961年2月23日），反对毛泽东思想，反对学习毛主席著作。<BR>　　上世纪60年代初，受林彪大搞个人崇拜和学习毛主席著作要“活学活用”、“立竿见影”的实用主义的影响，社会上学习毛泽东思想中简单化、庸俗化、形式主义、乱贴标签的风气很盛，部领导认为此风不可长，为坚持正确宣传毛泽东思想，扭转这股不良学风，由主管出版工作的副部长林默涵布置检查报刊宣传中出现的问题，写一份报告。报告由出版处处长包之静同志负责起草，宗一参加。报告指出有些文章把某些科学技术、体育运动、治病、吃药等简单、生硬地和毛泽东思想直接联系起来，或者说是运用毛泽东思想的结果。如某报说：乒乓球选手庄家富读透了“毛选”中的“战略战术部分，创造了独特的中国式横拍打法”。又如：某书宣传一个医生运用毛泽东思想创造了医治癌症的方法，对体弱的癌症病人采用“停停打打”的游击战术服药，停停服服，让病魔摸不着服药的规律等等。报告还指出在宣传领袖革命事迹的出版物中，有的是“客里空”的假报道；有的借描写领袖来标榜自己、吹嘘自己等等。为此，报告提出了处理意见和防范措施。报告经部长办公会讨论后报送中央。中央很重视，刘少奇、周恩来、邓小平、彭真同志阅后画了圈，于3月15日以中央名义转发全国，在文件上写明：“中央同意报告中的意见”。这个报告切中时弊，对抵制林彪刮起的实用主义歪风，对维护毛泽东思想的严肃性，对端正学习毛主席著作的学风，起了重要的作用，如今仍可借鉴。“文革”指控为“阎王殿”的王法，是压制群众“活学活用”毛主席著作的三根大棒（庸俗化、简单化、形式主义），成了中宣部的大“罪”，成了林默涵、包之静、王宗一等同志的大“罪”，他们被戴上了“三反”分子的帽子，受到批判。“文革”中宗一的“冤”不仅于此，不一一列举。<BR>　　宗一的“罪”，宗一的冤，来自他的“笔”、他的文字，白纸黑字，可以说是“阎王殿”一案的特点，是“阎王殿”一案的一个缩影。“四人帮”粉碎后，拨乱反正，颠倒了的历史被颠倒过来了。中宣部的“罪”，宗一的“罪”，老中宣部不少同志的“罪”，真相大白。<BR>　　1981年党的十一届六中全会通过的《关于建国以来党的若干历史问题的决议》，否定了“文革”。决议肯定“1956年5月党中央提出的既反保守又反冒进即在综合平衡中稳步前进的经济建设方针”是正确的，同时指出“文革”前在“经济建设上的急躁冒进”的错误。对反冒进这一问题作了澄清。<BR>　　关于中宣部“阎王殿”一案，1979年胡耀邦同志任中宣部部长时，向中央报告，建议为“中宣部阎王殿”彻底平反。报告中说：“中宣部是阎王殿”，是林彪、“四人帮”故意捏造、歪曲事实制造的大冤案，“阎王殿”的说法应予纠正，蒙受不白之冤的同志一律平反。报告还指出，1960年后，中宣部围绕正确的宣传、学习毛泽东思想，同林彪一伙实用主义的谬论进行了勇敢的原则性的斗争。这一报告经中央批准，中央决定为“中宣部阎王殿”彻底平反。1979年1月16日《人民日报》头版显著位置刊登了这一消息。<BR>　　中宣部从“阎王殿”回到了人间！“阎王”、“判官”、“小鬼”们回到了人间！宗一和早已冤死九泉的同志们回不来了，他们永远活在我们的心中！<BR>　　敬爱的宗一同志，对不起，四十年了才来祭奠您，太晚了！（责任编辑　杨继绳）","title":"王宗一冤案四十年祭","time":1208538137000}