{"id":1638,"content":"<P align=center><IMG style=\"WIDTH: 358px; HEIGHT: 257px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050621101156837.jpg\" width=28 border=0><BR><FONT face=黑体>胡耀邦和本文作者（左一）<BR><BR><IMG style=\"WIDTH: 386px; HEIGHT: 273px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050621104240178.jpg\" width=28 border=0><BR>胡耀邦为共青城题名<BR><BR><IMG style=\"WIDTH: 456px; HEIGHT: 321px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050621111568897.jpg\" width=28 border=0><BR>李昭与本文作者（左）及钟起煌（时任江西省委副书记）在耀邦墓前</FONT></P>　　1955年10月18日，98名热血青年响应党中央关于到边疆去、到革命老区去投身社会主义建设的号召，告别大上海，志愿来到鄱阳湖畔的不毛之地——江西省德安县八里乡，在荒无人烟的滩涂野岭搭起茅棚，开始了艰苦卓绝的垦荒事业。<BR>　　这年11月，耀邦同志在上海检查工作，听说有这样一支志愿垦荒队，当即决定去看望。耀邦同志一行风尘仆仆，经浙江赶到南昌，再换乘吉普车于11月29日抵达德安。前行无路，当日下午便搭乘铁路轨检车前往九仙岭。<BR>　　这正是大家创造新生活的第39天。当年的老垦荒队员至今还清晰地记得，耀邦同志衣着简朴，穿着深蓝色中山装，一到垦荒队，不顾路途劳顿，就沿着山间小道登上荒坡，一一察看队员们住的茅草棚。<BR>　　当天，耀邦同志和大家一起，就着咸萝卜干、黑泥豆，一起喝了顿稀粥。黑泥豆小得筷子夹不住，他索性用手抓着吃，边吃边和队员们聊天。他关切地问：“茅草棚能住得惯吗？”<BR>　　队员们说：“住得惯。”<BR>　　一个队员补充说：“茅草棚是我们亲手盖的，我们要永远住下去。”<BR>　　这时，旁边的一个队员又兴奋地喊了声：“茅草棚万岁！”<BR>　　耀邦同志笑道：“茅草棚是临时的，不能永久住下去，它只能三岁，不能万岁，将来要盖更好的房子，用上电灯电话。”<BR>　　喝完粥，耀邦同志问大家有什么要求，垦荒队长说：我们这儿还没名字。耀邦同志沉吟道：“噢，还没名字，那就起个名字吧，叫共青社怎么样？”<BR>　　队员们都叫好，纷纷要求耀邦同志题写社名。可是，垦荒队有纸有墨却没有毛笔。女队员王宝华从厨房拿来一根筷子，敏捷利索地抄起把菜刀，在筷子一头劈了个口子，夹上一坨药棉，又从被子上扯下一根线缠住刚劈开的裂口。<BR>　　耀邦同志接过一看，做得还真像毛笔，夸奖说：这笔做得有创造性。说罢，用“笔”饱蘸墨汁，写下了“共青社”三个遒劲的大字。接着，他又应队员们的请求，分别在个人的笔记本上题词签名。队员们至今仍然十分清楚地记得，耀邦同志在39个人的本子上都题了词，但给每个人题词的内容都不相同。<BR>　　那天，耀邦同志和队员们谈理想，谈未来，越谈兴致越浓。临别时，他亲切地嘱咐大家：“战胜困难，多想办法，一定要把共青社办好！”<BR>　　深切的关怀、恳切的话语，像一团火温暖着队员们年轻的心，激发起他们勇往直前的斗志，由此谱写出共青人创业的壮丽篇章。<BR>　　回到北京20多天后，耀邦同志的心还牵挂着共青社的垦荒队员，他用自己的稿费买了篮球、排球、胡琴、喇叭及其他文体用品，寄给垦荒队员。他还多次要求有关方面经常去看望垦荒队员。<BR>　　创业之路并不平坦。“文革”时期，耀邦同志被“打倒”。有人说共青社是“胡耀邦树的典型”，于是一场接一场的政治风暴也向青年垦荒队袭来，垦荒队一会儿被合并，一会儿又被搬迁，加之受国营农场体制的束缚和传统农业生产方式的制约，共青社面临极大的困境。人们的热情在折腾中渐渐消退，一批又一批的垦荒人含泪离去，留下无限的依恋和未酬的壮志。但耀邦同志的谆谆教诲却始终扎根于共青人心中，化为无穷的动力源泉，激励着共青人战胜一个又一个困难。<BR>　　1969年7月，共青社实行场社分家，老场部让给了公社，共青社则搬迁到了南湖分场——现址所在地。好不容易积攒下的一点家底，部分被无偿划拨给了公社，他们只分到了几台旧拖拉机、板鸭生产加工设备及工具。共青社的牌子都没地方挂，队员们就把它挂在电线杆上。<BR>　　当时，我在共青板鸭厂任厂长。我带领团员、青年组成了突击队，驾着自扎的木排和小船，顶风遏浪，奋战数个昼夜，完成了搬迁任务。我们战胜洪水的袭击，重建了板鸭场，当年加工了11万只板鸭，出口香港9万只，盈利9万多元。<BR>　　背水一战赚得9万元，救活了全场，也引发了大家对前途和命运的思索，我们耳畔又响起了耀邦同志看望垦荒队员时语重心长的话语：“现在中国还很贫穷落后，我们面前还有两条大河，这就是愚昧和贫穷。这两条大河我们还没有闯过去，但我们一定要闯过去！”<BR>　　是啊，我们苦没少吃，劲没少使，可为什么一直闯不过愚昧和贫穷这两条大河？为什么鸭子经过加工做成板鸭就能增值几倍？只抓单一种地，不搞农副产品加工、多种经营，这难道不是愚昧?难道不是甘愿受穷？不，我们一定要闯过这两条大河，世上本来就没有路，路是人走出来的！<BR>　　正当我们刚刚缓过一口气来的时候，1970年春天，在极左思想的影响下，上级又派人来宣布：共青垦殖场要下马，工资口粮一律不发，职工可以投亲靠友、自谋生路，也可以哪里来哪里去。<BR>　　真的就这样解散吗？垦荒队员们想起了当年的血书誓言，想起了耀邦同志来看望慰问时的谆谆嘱托。<BR>　　我们共青人开了三天三夜会，一致决定，上面不承认，我们自己承认，耀邦同志树起来的旗帜一定要扛下去！<BR>　　当时德安县委对共青人的事业十分重视和支持，派了一批批干部到共青社加强领导。<BR>　　我们共青人牢记耀邦同志的教导，不断发扬垦荒精神，埋头苦干，一面继续垦荒，一面改变单一农业格局，大力发展农副产品加工，走农工商发展新路。没有田自己造、没有厂自己办、没有城自己建，在水洼山丘插秧种树，在泥塘湖畔养鸭捕鱼，在荒滩野岭修路建厂。靠板鸭起家、靠羽毛发家。经过多年的艰苦奋斗，硬是把鄱阳湖畔当年钉螺为患的不毛之地，发展成一座颇具规模的垦殖业、养殖业和加工业相结合的综合型生产基地和新兴小城。共青人用智慧和汗水创造了“鸭鸭”牌羽绒服以及板鸭、啤酒和瘦肉型猪等拳头产品，远销40多个国家和地区，年创汇1200多万美元，人均产值达16000多元，实现了经济全面发展。<BR>　　这是多么令人振奋的变化呀！<BR>　　1978年秋天，团的十大召开前夕，团中央王照华、李海峰同志到江西考察并受耀邦同志嘱托专程来共青社看望。当时我任德安县委副书记兼共青垦殖场党委书记、场长。他们看到共青社经历文化大革命十年浩劫不但没有垮，而且处处欣欣向荣，新城拔地而起，深受感动。考察结束时，他们动情地说，耀邦同志一直十分关心共青社，请你们立即向耀邦同志写信汇报这里的发展情况。我听后激动不已，敬爱的耀邦同志日理万机，还始终惦记着我们共青人！我立即布置并派两同志专程赴京将报告送至耀邦同志的警卫秘书李汉平手中。耀邦同志看信后非常高兴，称赞说：“共青社不但能够生存下来，而且发展得这么快，真是个奇迹，你们真不容易。”并当即接受请求，第二次为共青社题写了场名“共青垦殖场”。题词送到我处，全场振奋，大家奔走相告，欢呼雀跃。<BR>　　1984年国庆节，经省、市批准，我应邀以共青人的身份赴京参加新中国成立三十五周年庆典系列活动，登上了观礼台，并受到党和国家领导人的亲切接见。那是多么激动人心的时刻啊，我为做一个共青人感到无比的骄傲！<BR>　　1984年12月12日，时任中共中央总书记的耀邦同志，来到阔别29年的江西德安，再次看望我们共青人。<BR>　　那时我已调任南昌市委副书记。接到省委办公厅通知后，我立即赶到共青垦殖场。又一次见到耀邦同志，我紧紧握住他的手，激动得说不出话来。<BR>　　耀邦同志亲眼目睹共青垦殖场的巨大变化后，感慨万千地对大家说：“今天是12月12日，历史上有过西安事变，张学良是有志者事不成。如今不同了，你们是有志者事竟成。”<BR>　　在接任共青垦殖场党委书记不久的老垦荒队员于维忠那个纸张发黄的笔记本上，29年前耀邦同志题写的是“决心为共产主义奋斗！”而今，他又挥笔写下：“有志者事竟成”。<BR>　　视察结束时，应共青人的要求耀邦同志第三次欣然挥毫，题写了“共青城”三个大字。<BR>　　耀邦同志联想起第一次到这里的情景，动情的说：“记得1955年我来这里，当时你们生活很苦，我也无力提高你们的工资，只好陪着你们喝稀饭，吃咸菜，吃的还是你们的口粮，心里难受啊！现在你们生产上去了，人均产值这样多，真让人高兴！你们要注意改善职工的生活，工资争取年年都要有所增长。”他鼓励大家：“可以搞自费工资改革！你们搞集体福利，我赞成。但你们的工资差别不大，要拉开档次，把岗位责任制同工资挂钩，这样才能提高大家的积极性。”<BR>　　沉吟片刻，耀邦同志又说：“几十年来我们的许多干部在指导思想上存在一个问题，就是只想扩大生产，而不关心职工收入的增加，把这两件本应互相促进的事情对立起来了。现在我们不但要大大提倡干部同工人、农民同呼吸共命运，把这个观念牢固地树立起来，还要把人民生活的改善作为刺激生产发展的强大推动力，我们国家乃至各个单位才有希望。”<BR>　　这时，于维忠请求说：“明年是我们青年垦荒30周年，我们准备开个庆祝会，想请总书记来参加。”<BR>　　耀邦同志幽默地问：“你们30岁就祝寿？”<BR>　　他接着说：“纪念还是要纪念，不要搞什么庆祝大会，叫回忆联欢会嘛。把分散在各地的老垦荒队员和他们的子女请来，还要请萝北的垦荒队员，请那些去大陈岛、海南岛、新疆、西藏工作的青年代表，请朱伯儒、张海迪，请30多年来的青年英雄人物，请大学生代表。总之，以青年人为主，不要请好多领导人来，不是向我们表功，而是向青年人进行教育，这是很有意义的事。这些青年是下个世纪我们国家的栋梁、骨干。这是真正的智力投资。”<BR>　　于维忠点点头，说：“总书记，我们想请你在我们场里住一晚，同大家合个影。”<BR>　　耀邦同志行程很紧，还要去其他地方视察，他说：“这次不住了，下次再说吧。”随即欣然和新老垦荒队员合影留念。<BR>　　共青人没想到，在共青垦荒30周年纪念日前夕，收到了耀邦同志写给新老建设者的一封亲笔信。耀邦同志在信中充满激情地写道——<BR>亲爱的共青垦殖场的同志们：<BR>　　在你们为了祖国振兴而坚持垦荒整整三十个春秋的时候，我高兴地向你们和你们的亲人们表示热烈、诚挚的祝贺！<BR>　　三十年前，你们中间的老一代人响应党的号召，高举向困难进军的旗帜，发扬坚韧不拔、艰苦创业的垦荒精神，勇敢地到祖国最需要的地方去。三十年来，你们在鄱阳湖畔的荒滩野岭上安家落户，生根开花，用自己的辛勤劳动，创建了生机勃勃、繁荣富裕的共青城。这是社会主义建设时期中国青年的一个富有教育意义的创举。<BR>　　今[FS:PAGE]天，在我们党领导十亿人民进行改变自己命运的社会主义现代化建设的伟大实践中，仍然需要大力发扬你们这种极可宝贵的垦荒精神。一切有理想、有抱负、有出息的当代中国青年，都应该从你们的奋斗历程中悟出一个不朽的真理：中国青年的光明前途要靠自己用双手去开辟，中国人民的光明前途要靠自己用双手去开辟。让我们继往开来，再展宏图，一往无前地为共产主义壮丽事业英勇奋斗！<BR>　　祝共青城的创业者们继续奋发进取，建功立业！<BR>　　胡耀邦　　　<BR>　　一九八五年十月十五日<BR>　　纪念日那天，共青人按耀邦同志的建议，把庆祝会改为垦荒30周年回忆联欢会，向青年一代进行艰苦奋斗的传统教育。<BR>　　在共青人的整个创业过程中，虽然耀邦同志没有批给过我们一分钱，但是，他带给我们的精神食粮成为了共青人锐意进取的力量源泉。<BR>　　1989年4月15日，全国农垦战线十大创汇企业之一的共青城，正在为中国鸭鸭（集团）公司成立祝贺。朝气勃发的共青城彩旗如云，横幅如虹，欢声笑语，到处洋溢着节日般的欢乐与喜庆。<BR>　　当晚，电视里突然传来耀邦同志去世的噩耗，两万多共青人一天的喜悦顿时冻结了。大家简直无法接受这个无情的事实，整个共青城沉浸在万分悲痛之中。<BR>　　当时，我正在中央党校学习，更早得知这个不幸的消息。我痛苦万分，眼泪不断地流。敬爱的耀邦同志，您怎么说走就走了呢？我们共青人还眼巴巴盼您再来呢！我立即把共青垦殖场驻北京的负责人找来，请他尽快报告共青垦殖场党委。<BR>　　值得我们共青人欣慰和自豪的是，经中央批准，耀邦同志亲手创建的共青城成为他长眠之地！<BR>　　对耀邦同志怀有深厚情感的共青人本打算将自己最好的地方——七墩林作为其墓地，但耀邦同志的家人坚决不违背耀邦同志生前的一贯原则，最终选择的是一座荒山。此地虽是共青垦殖场的最高点，且面向浩瀚的鄱阳湖，但却是一座光秃秃的红土小山包，十分荒凉。耀邦同志的夫人李昭同志及子女反复强调不要大兴土木，但忠诚的共青人不会亏待自己敬仰的领袖，坚持要为耀邦同志建一座墓地，并请专家先后设计了六个方案。而耀邦家人选择了其中最简单的一个，并将小山包命名为富华山，寓意耀邦同志的一生追求——富我中华！<BR>　　如今，这片昔日的荒丘野滩，已被我们共青人建设成了一座满目青翠的壮丽林园。<BR>　　墓地依山面湖，墓碑庄严简朴，山上苍松翠柏，花红草绿；鄱阳湖水清澈如镜，碧波荡漾。顺着富华山坳向东望去，满眼葱郁，绿林如海，一直伸向烟波浩淼的翻阳湖。在那湖光山色里，鹭群晨飞如霞升腾，鹤阵暮归似锦飘落。鄱阳湖对面的茂密树林里，过去极少见到的鹭鸟和从没见过的白鹤、天鹅，成群结队地飞来筑窝结巢，栖息繁衍。夕阳西下，成群的白鹤飞回栖息在浓绿的树枝上，上白下绿，鹭鸣鹤唱，飞鸟洁白高贵的生命，使这片绿林红土生机盎然，充满灵性。这里成为了共青人最引以为骄傲和自豪的圣地！<BR>　　伫立墓碑前，阳光下，墓碑上耀邦同志的浮雕头像熠熠生辉。凝望耀邦同志那慈祥的面容，我的心情久久不能平静。共青城是耀邦同志指引共青人创造的，这里的每一步发展都离不开耀邦同志的巨大关怀，共青人对耀邦同志无比敬仰，怀有深深的依恋。耀邦同志永远和我们共青人在一起，耀邦同志的精神像太阳的光芒永远辉映共青城，激励我们迈向更加灿烂的明天！<BR>　　（作者为江西省人大常委会副主任）<BR>（责任编辑　杜　晋）","title":"耀邦与我们共青人","time":1208538829999}