{"id":1639,"content":"<br />\r\n　　我1913年出生于江西于都一个农民家庭，家里很穷，从小就没有上过学。1930年秋，陈毅任军长的红二十二军下面的一支部队，转辗到我们家门口。那时，我才17岁。我们村里连我在内有六个小孩，平时一起玩、一起放牛，总觉得我们家里太穷太苦太累，大家合计好，去当兵，脱离这个环境，找个地方有饭吃。在家乡打土豪，我们都是看到了的；红军来了，分地主的浮财，杀猪宰羊，我们也是看到了的。咱们就去当兵，参加红军。<br />\r\n　　就这样，我们六个人，当红军过来时，就跟着红军走了。当时各家的父母都是不知道的。所以，那个时候当兵，我是想不起来有什么革命思想，就是为了有饭吃，打土豪，杀猪宰羊有肉吃，就行了，就是这样当的兵！是在陈毅的部队，红二十二军一纵队特务连。后来我们才知道，我们参军后，各家的父母都很担心，我的母亲多次到村外的山坡上去望，想我回家。<br />\r\n　　我们六个当了兵，跟着红军大部队走，愈走愈远，流动游击嘛，也不知道走了多少天。从我们家乡到赣州，现在看来是很小的一件事，不过100华里路程。而在那时，转来转去，我们也不知道有多远。因为我们小时候，没有出过门，就在我们村子里，没有出过20里地，顶多就是10里地，我们家乡到于都县城只有20多里地，我们也没有去过。现在随着大部队转啊转啊转，也不知道转到哪里去了，也不知道走了有多远，连东南西北也搞不清楚。<br />\r\n　　一个星期后，行军到赣州附近，打了一下，没有打赢，国民党部队追出来了，追得我们很远。这样一追之后，我们六个人中间有两个人就吓跑了，回家去了；我们四个人没有跑，我们不跑，继续在部队里当兵！<br />\r\n　　这样越走越远，从我们于都县，走到了信丰，后来由信丰到了上犹、崇义。在这个地区，当时对付红军和游击队的，是国民党的地方武装，保安团这些东西。国民党的正规军是不出动的，他们的部队也顾不过来，因为赣州是个中心区，国民党的正规军就驻在赣州。<br />\r\n　　从1931年6月开始，我们在上犹、崇义一带，呆了大约有三四个月。第三次反“围剿”后，我们这个师（红十一师）在整编中取消了。因为这次反“围剿”中，高兴圩战斗打得很艰苦，部队伤亡很大。这个期间，红军很长时间没有打仗，在驻地住下来，训练上上课，有时也出一下操。第三次反“围剿”，部队没有刺刀，也没有手榴弹，这个时候，部队开始重视这个东西了，训练比较正规一点了。高兴圩没有打下来，原因是国民党军队有刺刀、有手榴弹，而我们没有！人去冲，他不动，你没有办法。<br />\r\n　　我这时生了病，全身长脓疮，脸上、脚上都是脓，没有任何药，每天自己去池塘里洗，自然痊愈了。<br />\r\n　　十一师取消了，我们调到红四军政治部，我还是通讯员。这时有个战友、同事叫吴兴，上世纪80年代我在江西干休所见到过他，后来去世了。还有一个战友，现在还健在，就是当过成都军区副司令员的王东保，他当时是勤务员，我是通讯员。<br />\r\n　　1931年底1932年初，江西苏区有很大变化，成立了中国工农红军第一方面军和中央革命军事委员会，总政治部到各军去调人。1932年初，我就从四军政治部调到总政治部，我们两个人，还是通讯员。所以我这个通讯员是从1931年起，经过第一次、第二次、第三次反“围剿”之后，于1932年调到总政治部。总政治部驻瑞金，主任是王稼祥，我经常给毛泽东、朱德、周恩来送信。1932年，我当了通讯班长，任职一年。在这之前，我加入了共青团，并转入党。<br />\r\n　　总政治部主任王稼祥是从苏联回来的。一开始，我和王主任联系不多。后来打赣州，机关移动，在移动的路上，每到一个宿营地，就帮助王主任的勤务员搞搞房子，卸个门板，打扫卫生，因为当时的领导人就只有一个勤务员，没有警卫员，更没有什么警卫排。总政治部只有个通讯排，送信是他，警卫也是他。我从出发到打赣州，打完之后往福建走，一路上又像勤务员又像警卫员，在王稼祥身边就做这么个工作。后来又打了广东的水口，走路行军，回到江西宁都，召开宁都会议。我当时是通讯员，不知道内容，后来周总理给我讲过这些事情。宁都会议后，国民党的第四次“围剿”来了，当时是1932年的初秋，天气都有点凉了。总政治部机关跟着战斗部队走，第一次就消灭了敌人两个师，占领了黎川，这是江西比较大的一个县。<br />\r\n　　有一次，王稼祥主任散步时，我跟着他，他问我：“你是什么地方人？”我说：“我是江西人。”当时部队里主要是两部分人，一部分是江西人，一部分是湖南人。王主任说：“你还是江西亲老表嘛。小老表嘛。”这以后他就慢慢跟我们说些话。以前他没有和我们说话，我们也不敢和他说话。自从到了黎川后，他就了解我一些了。只要他外出，在我们这个通讯排里，无形之中就是我跟着他。第四次反“围剿”胜利后，1933年4月下旬，总政治部驻在乐安县的一个村子叫谷岗。有一天，国民党的飞机轰炸总部机关，那时防空没有经验，也不知道往哪里跑，乱跑。这次轰炸，王稼祥负伤，弹片打进腹部，取不出来，以后一直没有取出来。王稼祥负伤之后，要从前方护送到后方，护送到瑞金，由我带了一个班护送。<br />\r\n　　护送王稼祥到瑞金，除了我这个通讯班外，还有些什么人呢？我记得，还有位医生，这位医生叫陈志方，很有才气，建国后在广州当过副市长，后来又先后当了驻几个国家的大使；还有一名马兵，带一匹骡子；一名管理兵，就这么几个人。回到瑞金后，住的那个村子叫白城子，大地主家，很大的一幢房子。<br />\r\n　　王稼祥的伤很重，经过治疗，过了一段时间，慢慢地好一些，可以起来了，搬个凳子在门口坐一坐。有一次，他坐在门口把我叫去，同我谈谈，问我：“家里情况怎么样啊？”我说：“我不知道。”“怎么会不知道，你没有写个信回去？不通通信？”“没有，我不会写字，写不了信。”“你们还很年轻，很小，要学学文化。”“我们什么也没有啊！”我当时指的是没有纸，也没有笔。王稼祥说：“这个没有关系，你们拿个棍，在地下划嘛，找个识字的人，教你们几个字，你们写，不就学了嘛，我们在苏联的时候，也很困难，吃的是黑面包也要学习。你们还年轻，要学文化。”<br />\r\n　　所以是王稼祥第一次要我学文化。我们当时也没有什么事，大家就划哟划哟，带一个班划。所以我后来认识几个字，写得不好，现在写几个字像鸡爪子爬的一样，就是这个原因，没有用笔来练啊。后来到延安学文化写字。现在我会写，是在延安练的。<br />\r\n　　第二件事，因为王稼祥主任也没有钱，他也很困难。有一次下雨，我们江西那个地方，小水沟、水田特别多，一下雨，那些两个指头大的鲫鱼会从水沟、水田里面跑出来。我们就会抓鱼。雨一停，把小水沟上下一堵，把水搞干净，就可以把鲫鱼抓起来。抓起来以后，我们就搞来吃。我拿到伙房，叫炊事班做，没有油炸，就搞点水煮，煮一碗汤，送给王主任吃。王主任就问我们勤务员：“这个鱼是哪儿来的？”勤务员说：“是班长那里弄来的。”王稼祥就把我找去，问：“小老表，你这个鱼是从哪里弄来的？”我说：“我在小沟里面捉来的。”他问：“你怎么能够捉得到的啊？”我说：“这个很简单，我们当老百姓，这是我们的里手，我们很会抓这种小鲫鱼的，把水一堵，把水搞干净，就把鱼抓起来了。”“噢，是这样来的，你可不能要老百姓的东西，不能抓老百姓的鱼啊，你知道三大纪律八项注意吗？”“我知道不能拿老百姓的东西。”王稼祥点点头，很高兴。<br />\r\n　　王主任常常坐在门口，看看田里的稻子、庄稼，和我随便聊聊，因为那时也没有别人。后来很熟了，我觉得他对我还是很器重的。他对我说：“现在前方战斗很激烈，基层班干部伤亡很大，你去读学校。你当了两年多的通讯兵，一年多的班长，也是一个比较老的同志了。你去读学校，学习学习，学点本事。”<br />\r\n　　去读哪所学校呢？当时在中央苏区有两所步兵学校。一所是在瑞金的彭杨学校，一所是在于都的公略学校。彭杨是彭湃、杨殷；公略是黄公略，红三军军长，在第三次反“围剿”中牺牲了。这两所学校都是为了纪念先烈而命名的。<br />\r\n　　王主任是很关心体贴人的。他说：“你到公略学校去，公略学校在你家乡，你可以回家看一看。看看你的父母，看了以后再去学校报到。”我向他辞行，他再次叮嘱我到家看看，到学校好好学习。<br />\r\n　　随后我到公略学校学了三个月，学习内容很多，有平时政治工作、战时政治工作等等。毕业后，我回到瑞金，回到总政治部报到：“主任，我回来了。”“回来了很好，休息几天。”几天后，王主任把我叫去：“你学习毕业了，学了些什么东西？”他听了我的汇报后，指示说：“你还是到前方去，前方需要基层干部。”<br />\r\n　　我当时没有表示马上就去，没有这个态度。他看我有些犹豫，不大想去的样子，实际上我也确实不大想去。我不到前方去，在总政治部当个通讯排长是不成问题的，所以就没有表态。王主任讲：你还年轻，住了一期步兵学校，你虽然过去当过兵，现在到前方去锻炼一下好。我说：“我在这里挺好的。”他说：“没有关系，你去吧。以后有机会你可以回来看看我。”我们已经有了一定的感情了。讲到这样，我也没有什么话好说的了，好吧，那就去吧。<br />\r\n　　第二天，他给我一封介绍信。信上怎么写的，我也没敢看，让我到彭德怀的三军团政治部报到。到了三军团政治部，他们看了介绍信后，就让我到第六师一个团的卫生队当指导员。我在这个卫生队当了一年多的指导员，没有到连队去。在卫生队，和步兵连就不一样，伤亡情况也不一样。卫生队嘛，不是在前面真刀真枪的干嘛，主要是接收伤兵。而伤兵主要是敌人飞机轰炸的，敌人的炮弹打的，子弹打的并不多。<br />\r\n　　就是这样，我没有当过排长，直接当了指导员。我从指导员到团政委也是这样的，中间没有当过教导员。我当指导员不久，红军就开始长征了。<br />\r\n　　（作者1999年病逝。这是他1997年所作自述历史的一节，题目是原有的。）<br />\r\n（责任编辑　致　中）<br />\r\n","title":"王稼祥是我的第一位老师","time":1208538878000}