{"id":1684,"content":"<P align=center><IMG style=\"WIDTH: 304px; HEIGHT: 279px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050616321877996.jpg\" width=28 border=0><BR><FONT face=黑体>刘少奇在农村<BR><IMG style=\"WIDTH: 436px; HEIGHT: 327px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050616324737329.jpg\" width=28 border=0><BR>毛泽东、刘少奇、周恩来等在会场上</FONT></P>\r\n<P>　　在上个世纪的50年代后期至60年代中期，我曾在少奇同志身边工作五年多。我真正深入认识和理解他，还是在参加编辑《刘少奇选集》之后，联系五年多的耳闻目睹，我深切地感受到：不论在艰苦卓绝、处境险恶的白区斗争环境，或是在敌强我弱、浴血奋战的抗日斗争前线，还是在夺取了全国胜利，长期身居高位的情况下，少奇同志始终一贯地保持了人民公仆的本色，保持了真诚共产党员的本色。<BR>　　少奇同志的高尚风格具有鲜明的特色：务实求真，勇于探索，独立地做艰苦的工作；他尊重同志，平等待人，具有民主的工作精神和民主作风。<BR>　　<BR><STRONG>他倡导具有民主的工作精神和作风</STRONG></P>\r\n<P>　　少奇同志在1948年10月间，用自身的体验，勉励华北记者团的同志们：“你们要有主动地学习的精神，独立地把你们的事业做好”，“首先思想上要艰苦，要做理论的、系统的工作”，“必须独立地做相当艰苦的工作，凡不愿做艰苦工作的人，任何事情也做不好。你们要切记这一点”。在这次谈话之后的不久，我从当时的《冀鲁豫日报》调到《华北人民日报》当记者，赶上了学习这次谈话的热潮。通过学习我深切体会到：在人民解放战争即将取得全国胜利的重要时刻，少奇同志不仅对记者们，也是对经历过革命斗争和战争考验的党的干部们所寄予的殷切期望。期望他们能够锻炼成为主动地学习马克思主义理论，熟悉党的路线和政策，能够在各自“工作岗位上，运用理论，独立处理问题和独立工作”的建设新中国的人才。<BR>　　当我回顾少奇同志近半个世纪的革命和建设实践，整理和编辑他的报告、讲话和文稿之后，我更具体地感受到，他要求别人做什么，他本人总是率先地切实地去做。<BR>　　“提倡一种民主的工作精神”，这是1937年5月，少奇同志在白区党代表会议上提出来的。之后，他又在《论共产党员的修养》、《论党内斗争》、《克服困难，准备反攻，为战后建立新中国创造条件》、《论党》等文章和报告中多次阐发了这一思想。<BR>　　什么是民主的工作精神？就是不仅要认真执行民主的程序，更重要的是“把民主精神贯彻到一切工作中去”。少奇同志有针对性地指出：领导机关要尊重每一个同志的意见和应有的权利，启发同志的批评精神，使群众敢于讲话；领导人要把自己看作是一个普通同志，用平等的态度待人，虚心接受下面的批评，不搞任何特权；党组织要吸收全体同志的经验和好的意见，在民主的基础上建立党的集体领导；在加强教育，提高党员服从组织、遵守纪律性的同时，注意清除命令主义和惩办主义。这就是民主的工作精神。与此相反，没有民主精神的人，往往是独断专行，压制民主，甚至搞个人专制主义。他们只要下级的盲目信任和盲目服从，不听取下级的意见，不帮助下级解决工作中遇到的实际问题，只知道作报告、发指示、责备下级。<BR>　　少奇同志倡导民主精神并身体力行，是与他深厚的群众观点和公仆精神有机地联系在一起的。在少奇同志看来，历史是人民群众创造的，没有人民群众的努力，任何事业都不会成功，所以要紧紧依靠人民群众。共产党人不应该、也不能是代替人民群众包打天下的英雄好汉，只能是启发人民群众的自觉，引导和组织群众的带头人。“即使是伟大人物，也只能起这些作用。如果有人企图在这里多起一点作用，一切错误都可能由此产生。”少奇同志说，还有些同志自以为高明，自以为高人一等，他们是“站在民众之上，而不是站在人民之中；他们是以人民的上司自居，而不是以人民的勤务员自任”；“他们自以为是人民的统治者，而不是人民的公仆；他们不是听命于人民，以民意为依归”。如果这样的同志不努力用历史唯物主义来武装自己的头脑，没有相信群众，尊重群众，向群众学习的观念，他们怎么可能有民主的工作精神呢？怎么可能克服官僚主义呢？<BR>　　提倡民主的工作精神，必须有一定的制度来保证。少奇同志强调：“要发扬民主，订立一套民主制度，便利群众去监督，保证群众有很多机会，用各种形式反对官僚主义。”他号召：“我们的同志要使自己具备充分的民主精神，学习民主，在各阶层人民中去运用民主，并总结各地实行民主的经验来教育党员和群众。还须制订出关于民主的法律，规定制裁那些违反民主、侵犯民权的官员的办法等。”只有加强对民主的学习、修养和锻炼，再加上健全的民主制度的保证，才能真正发扬民主的工作精神。<BR>　　担任党中央办公厅主任近二十年的杨尚昆同志曾向我介绍说：我同少奇同志长期在一起工作，来往较多，彼此熟悉，我深知他好学不倦，勤恳工作，平等待人，作风民主。毛主席在一段时间里退居第二线，少奇同志主持中央工作时，从不搞独断专行的家长作风，有事总是同领导班子里的同志商量，乐意同别人交换意见。他对某项工作提出意见，总是事前经过充分酝酿，往往能得到大家的赞成。他原则性强，严肃认真，有时批评某个同志显得很“厉害”，然而这些同志也并不觉得他不民主。</P>\r\n<P><STRONG>他心系百姓、直面现实、勇于自我批评</STRONG></P>\r\n<P>　　提倡民主的工作精神，必须坚持批评和自我批评。批评和自我批评既是党内民主和发扬民主的工作精神的内容，也是推动党内民主和发扬民主的工作精神的有力武器。要顺利地开展批评和自我批评，各级领导同志的以身作则是至关重要的。少奇同志指出：“各级领导机关的负责人对于自己领导下的工作中的缺点和错误，必须首先进行充分的自我批评”，“必须有充分的接受别人批评的精神准备。”只有这样，才能扩大党内民主，才能在党内造成一种敢于讲话，不怕犯错误，不怕批评，欢迎批评，放手工作的民主风气。<BR>　　少奇同志是这样讲的，他总是身体力行、常年不懈。<BR>　　1947年春，毛泽东、周恩来、任弼时等同志留在陕北指挥全国的解放战争，少奇同志和朱德等同志一起转移到华北解放区。他作为中央工作委员会书记，主持中央委托的工作。在他的指导下，各解放区开展了轰轰烈烈的土地改革运动，壮大了我党我军的力量，保证了人民解放战争的胜利，但在工作中也出现了某些“左”的错误。少奇同志不推诿责任，勇于承认并努力纠正工作中的失误。在党的七届二中全会上，他郑重地自我批评说：“土地改革中，各地犯了些错误，中央对此是有责任的，其中大多数与我个人有关。”大约在进北京后的1950年初，广大的新解放区土地改革即将展开的前夕，他叮嘱当时主持华北局工作的第二书记刘澜涛同志：你们什么时候开会，通知我一声，我到会上对1947年土改中出现的一些错误作自我批评，以便于总结过去的经验教训，以利今后更好地工作。“文革”后的1980年，党的十一届五中全会为刘少奇同志平反昭雪后，刘澜涛同志同我谈起这段感人的记忆时，仍然很动感情，表示出对刘少奇同志的衷心钦佩和怀念。<BR>　　少奇同志不仅自己勇于发现和改正错误，他还鼓励全党同志发扬批评和自我批评的精神，去研究问题、发现问题。<BR>　　1948年秋，解放战争的形势飞速发展，全国胜利在望，作为党中央的主要负责人之一，他提醒自己，也告诫同志们，要经常检查自己，切不能自以为一贯正确。在这一时刻召开的华北记者团学习集会上，少奇同志不仅动员记者们到基层、到各阶层群众中了解人民群众的要求、困难和呼声；鼓励记者们把党的政策执行结果如实告诉中央。“如果发现党的政策错误，允许你们提出，这是你们的权利。如果你们看到党的政策大体上是对的，但是有缺点，也要提出来。”少奇同志还坦诚地说：“我们坐在这里（指党中央驻地河北省平山县西柏坡村）危险得很哩！搞错了没有？这是我们经常要考虑的问题。”“党的政策是否正确，要在群众实践中考验。你们要把党的政策执行结果如实告诉我们，中央时刻在准备考验自己的政策。中央是这个样子，各级党委也应该是这个样子。”<BR>　　1958年兴起的“大跃进”和人民公社运动，使我国农村的生产力遭受巨大损伤，为纠正农村工作中“左”的错误，少奇同志于1961年初，去湖南省农村作调查。在他自己的家乡——宁乡县花明楼公社炭子冲大队，我旁听了他同当地几位老农和基层干部的一次谈话。少奇同志动情地对乡亲们说：“我将近四十年没有回家乡了，很想回来看看。回来了，看到乡亲们的生活很苦。我们工作做得不好，对你们不起”，“这次回来，看到这里工作搞成这个样子，中央有责任，要向你们承认错误。”<BR>　　在谈到“退赔问题”时，他说人民公社的三级所有制，还有部分个人所有制，不能随便侵犯，自留地的产品要归社员所有。不能动摇所有制，一动摇社员就不安心生产。为什么有些社员不尊重所有制呢？一个原因是肚子里有点饿，主要想拿点吃的东西。还有一个原因是“一平二调”成了风气，公社、大队拿社员的东西，社员就拿公家的东西，也拿别的社员的东西。首先是公社大队不遵守社员所有制。社员这样想，你拿得，我就拿不得？你大拿，我就小拿。这种风气是上边造成的，不是社员造成的。现在应讲清楚，上边拿的要坚决退赔。社员拿别人的，也要退赔。现在拿不出的记个账，秋后退赔。<BR>　　少奇同志还语重心长地向乡亲们提出建议：“这个账要一户一户地结，这个账要记住。赔清以后，立块碑，或者写一个大单子，用镜框子镶起来，挂在公社里”，“这次教训很深刻，要子子孙孙传下去，以后再也不犯这个错误。”<BR>　　少奇同志的这次谈话，具体地体现他心系百姓疾苦，正视错误、勇于自责的坦荡胸怀和风格。这次谈话使我深受教育，终身难忘。<BR>　　少奇同志在《论共产党员的修养》中讲过：“一个真正的共产党人，可能具有最大的勇敢。因为他没有任何私心，所以无所畏惧。他没有做‘亏心事’，他的错误缺点能自己公开，勇敢改正，有如‘日月之食’。”近半个世纪革命和建设的实践表明，他本人正是这样一个真诚的共产党人，一个心系百姓，直面现实，勇于自我批评的榜样。</P>\r\n<P><STRONG>他是政治改革的思想先驱</STRONG></P>\r\n<P>　　1956年是不平凡的一年，在欧亚大陆先后发生两件举世瞩目的大事：一是苏联共产党的“二十大”揭露了斯大林推行个人崇拜及其严重后果；一是我国基本上完成了对农业、手工业和资本主义工商业的社会主义改造，并召开了夺取全国胜利后的第一次党的全国代表大会“八大”。党的“八大”集纳和深化了方[FS:PAGE]方面面的成果，作出了一系列正确的决策，为新中国构制了社会主义现代化建设的第一个蓝图。苏共“二十大”对斯大林错误的揭露和批判，在整个国际共产主义运动中起到了解放思想的作用。正如毛泽东等中央领导同志对外宾所说：“过去斯大林的观点压倒一切，现在打倒了偶像”，破除了“迷信”，“打破了神话主义，揭开了盖子，这是一种解放，一场解放战争，大家敢讲话了，使人能想问题了，可以自由思考、独立思考了。”在这一解放思想的大潮中，毛泽东等中央领导同志的探索和反思涉及经济、教育、文化等方面，少奇同志的重要贡献是：他提出了政治改革的思想，提出了进行民主制度建设的观点和设想。<BR>　　少奇同志坚持实事求是的思想原则，敢于直面社会主义革命和建设实践中暴露出的弊端。在党的八届二中全会上，他介绍了波匈事件的情况和教训之后，初步阐发了进行民主制度建设的观点。他说：“鉴于若干社会主义国家的情况，国家的领导人员有可能成为特殊阶层，特殊的‘统治阶层’……如果我们不注意，让其自流的话，在我们这些国家也可能产生一种新的‘贵族阶层’。”为了“使我们这个国家发展下去将来不至于产生一种特殊阶层，站在人民头上，脱离人民”，除要进行教育外，“还要规定一些必要的制度”。<BR>　　少奇同志在1956年秋冬至1957年春的多次讲话和报告中，主要讲到了以下几个方面：<BR>　　一是制定群众对领导机关和领导人员的监督制度。他号召要认真研究人民代表大会怎么工作，如何监督政府。另一方面是研究报纸如何监督。对此，刘少奇曾指示新华社说：你们要认真地讨论一下，新华社做国家通讯社好，还是当老百姓好？我看，不做国家通讯社，当老百姓好。“外国新闻记者强调他们的新闻报道是客观的、真实的、公正的报道；客观的、真实的、公正的报道是他们的口号。我们如果不敢强调客观的、真实的报道，只强调立场，我们的报道就有主观主义，有片面性。”他希望报纸起到监督作用，因为“当错误从地平线刚刚冒头的时候，如果不加以揭露和制止，是对人民不利的；应该及时地在新闻报道中提出来，要人民注意。”他甚至提出了“要学习塔斯社，同时也要学习资产阶级的通讯社”的观点。谈到党委和党代表大会的监督，他强调，“不能只是反领导才叫违反纪律，领导者压制民主就不算违反纪律？”这既是对党内纪律存在某些事实上不平等现象的谴责，也是对建立确保领导者与一般党员之间、上级与下级之间平等权利的党内民主制度的强烈呼吁。<BR>　　二是规定对领导者的权力限制。他说：“国家领导人员的权力应该有一定的限制，什么事情他有多大的权力，什么事情不准他做，应该有一种限制。”否则，容易出现“一说要控制局面，就要实行专政，对群众也实行专政”的错误。这里刘少奇的阐述是简明而有针对性的，这确是当时反思苏联社会主义模式和分析中国的现实问题的一种新视角，一个大胆的法治思想见解，也是对建立约束权力主体行为机制的理性思考和严肃探索。<BR>　　三是废除领导职务终身制思想。建国初期由于政权建设、经济建设和各种组织机构建设的需要，党从军队、工人、农民和知识分子中提拔和选用了大批干部。由于事实上存在着干部不同于群众的地位、待遇和荣誉，而又缺少对干部的选举、任免、任期、离退等方面的明确制度规定，到上个世纪的50年代中期，一些干部产生了“能上不能下、能进不能出”的思想，干部队伍膨胀和机构臃肿、重叠的现象开始显现，而且带来干部队伍难以更新调整和素质下降的后果。这引起了少奇同志的警觉。1957年2月他在为中央起草的《关于今后干部工作方法的通知》中指出：“目前我国的国家机关和企业、事业机关脱离生产和非生产工作人员已经过多，这在经济上是极为不利的，并且助长了官僚主义的发展。现在对于生产人员脱离生产的道路还没有加以限制，而脱离生产的人员回到生产中的道路还没有开辟，这种情况必须迅速地加以改变，否则将造成严重的错误。”而在此前的八届二中全会上，他对高层领导的任免也提出过意见。他说：“华盛顿在革命之后作了8年总统，又退为平民”；“艾森豪威尔当过总司令之后，又当过哥伦比亚大学校长，然后才去竞选总统”；“马歇尔当了国务卿之后，又去当红十字会长”。“这样的办法，我们是不是也可参考一下，也可以退为平民？”他指明：“资产阶级的有些制度也可以参考。”他的这些话虽然没有明确提出“废除领导职务终身制”，但已经有了这种意思。而且他敢于在政治上同西方资本主义国家作对比，表明在那一时期思想解放的大背景下，少奇同志探索改革道路的视野和胸襟是很宽阔的。<BR>　　四是取消特权。党中央在建国前夕就敲响了防止党员干部骄傲自满、腐化堕落的警钟，建国后还发起了一系列运动进行整顿，并不断强调保持和发扬党的优良传统和作风，这对廉政建国起到了积极作用。但少奇在“八大”上仍然不得不警告：“在党领导了国家政权以后，党内贪污腐化、违法乱纪、道德堕落的现象有了某种程度的发展，这种严重现象必须坚决制止。”在八届二中全会上，他从制度建设的角度提出了取消特权的观点，说：“我们国家领导人员的生活水平应该接近人民的生活水平，不要过分悬殊。”他建议，“一些特殊的待遇，也可以叫特权，应该取消”，例如领导人乘坐装有喇叭“可以不听交通指挥”的汽车；群众难以吃到肉、花生米、油等食品而领导人员有特殊供应；在人民中间影响不好的警卫措施等等。他提醒说，这些事情似乎是小事，但“不知不觉地享受了特权”。而且“人民没有提出来还不要紧，你们这些人有功劳，没有功劳也有苦劳，吃点花生米算什么呢？一闹起事情来，一上了马路，这个问题可就大了。因此这些特权在原则上应该取消。”这里，少奇同志的说法带有很强的时代特点，他具有最高层领导干部身份却能够提出取消特权制度的观点，这与单纯强调政治思想教育相比，显然是更深刻得多的思路，是一个真诚的共产党人直面现实的内省性思考。<BR>　　尽管少奇同志上述政治改革的思想因未得到毛泽东主席的支持，未能在实践中贯彻与落实，而是被之后兴起的“以阶级斗争为纲”的大浪潮所冲击，所吞没。但是少奇同志留给我们的思想遗产是相当丰富的，其理论价值和现实意义是不可磨灭的。他那种求真实务、勇于探索、独立地做艰苦工作的精神，他那种心系民众，直面现实、正视错误、勇于自我批评的精神，他那种尊重群众、尊重同志、平等待人、把“民主贯彻到一切工作中去”的民主精神和风格，都是留给后人的珍贵精神财富，值得我们继承学习和发扬。<BR>（责任编辑　致　中）</P>","title":"感受少奇同志务实民主风格","time":1208601584000}