{"id":1724,"content":"<P align=center><IMG style=\"WIDTH: 254px; HEIGHT: 301px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050515185236032.jpg\" width=28 border=0><BR><FONT face=黑体>胡耀邦在川北行署接见藏族劳动模范（1951年）</FONT></P><BR>　　1950年我从四川大学法律系毕业，分配到川北法院工作。刚到川北法院，胡耀邦主任就派彭秘书长来法院欢迎我们，并征求有什么困难需要解决。因为看到法院的同志都穿着灰色制服办案，我们一群学生穿着长袍大褂，不像革命同志，更不像“法官”，大家提出了发给制服的唯一要求。第三天胡主任就来给我们作报告，他首先说明，行署的“服装大楼”因匪特纵火被烧毁，“干部服装”很困难，但正在想法给每个人发一件衣服和帽子。大家高兴得拍手称快，不久我们就穿上了发给的服装。服装事虽小，难度可知，在我心中分量不轻，我们终于参加革命了，一种被承认和尊重的感觉油然而生。<BR>　　胡主任是我见到的第一位共产党的大干部，看到他办事认真，说到做到，给我留下了深刻的印象，加深了对共产党政府的认识。他知道我们刚从学校毕业都有大学文凭，他说：在实际工作中你们的文凭只能作参考。当时我们都想不通，认为千辛万苦，读了多年书，好不容易拿到的文凭，怎么会只能作参考。胡主任看出了我们的疑惑，他用自己来作比较，他说：“我从抗大毕业，分配到前线，在工作上碰到许多问题，所以我说毕业文凭，只能作参考，这话对不对，你们到实际工作岗位上去，就能得到正确的答案。”继后我到苍溪县法院工作，最初一段时间，不会问案，不会搞调查，不会写判决书。有时碰到当事人的指责辱骂，更是受不了。在心情十分苦闷中，想到胡主任说的：“青年知识分子，刚参加工作，常常具有两重性，最初表现在心高气傲，看不起别人文化低，自己是大学生了不起，结果在实际工作中碰了几下‘钉子’，态度就180度的转变，情绪低落，甚至想离开革命，这是十分错误的。革命必须坚持到底，有问题，有困难，要诚心诚意地向别人请教。内心苦闷，思想不通，要找组织，找领导多谈心。要敢于暴露思想，说真话。”经过这段时间的思想斗争和工作上的锻炼，我才在实践中逐步学习到一些真知，适应了工作，也理解了耀邦主任所说文凭只能作参考的深刻含义。<BR>　　1951年2月开展的镇压反革命运动是前一时期剿匪反特斗争的继续。川北法院开会，会上胡主任针对近一段时间有杀人渐多的倾向严肃指出：“不杀不行，多杀不利。”也就是说“可以不杀，以不杀为有利，可以不杀而杀，对我们没利。”“要从人民的最大最长远利益而镇反。在政策上必须十分谨慎地区分反革命分子与一般坏分子和违法分子。”并举例说明。他要我们必须准确掌握政策界限，调查了解实际情况，叮嘱我们要与县领导密切配合，务求不错捉和错办一人。此后他还亲自规定了对于镇反的批捕程序、量刑原则、判决批准权限等，要求法院与地方政府配合，严格执行。1952年4月川北地区反革命分子基本肃清，没有错杀一人。<BR>　　农村土地改革运动是与镇反同时展开的，土改初期许多地主看到自己的财产行将不保，将其分散、倒卖，造成很大损失。土改一开始就针对这种违法行为进行了坚决的斗争。在胡主任领导下，川北区党委作出了《正确开展惩治不法地主斗争的几项决定》，明确指出这场斗争不能单纯从经济上着眼，更要着眼于政治，只惩治违法地主，不惩治守法地主。即使是对违法地主惩罚，也要经法庭判决，赔偿费要留下一定比例，使他们有生活出路。当时有的农民常常到城里抓人，只要是地主都抓，甚至到行署抓人，回到乡村都当做恶霸地主批斗。胡主任严肃指出：“如果这样下去我们行署就变成了窝藏地主、恶霸的窝点。”他特别强调：“对历史上虽有罪恶，但在新中国成立前后出力立功的，有的还是头面人物（包括他们的亲属对革命有功的），要保护过关。已移居城里的地主，不允许农民进城抓人，由领导出面调解并对农民进行说服。对于任行署委员或协商委员会委员的则实行硬性保护。”我们法院工作基本是按照胡主任的指示精神配合土改开展的。实践证明，这些做法在当时获得了农民的赞同和认可，从当时和长远来看都是有利于社会稳定发展的。<BR>　　记得在川北法院学习时，我曾办过“婆婆打死儿媳”一案，当时，我们大家认定应该判处被告死刑，送行署审批。胡主任不同意，叫大家再议，还是一致同意维持原判，再送审。胡主任很快来了，他说：“你们要判‘杀’的理由，主要是这个封建式的‘老婆子’在解放后还敢打死儿媳，为了迅速摧毁封建式的家长统治，需要采取‘杀一儆百’的手段，判处死刑。反过来我要问大家，中国封建统治的时间有多久？我们打倒封建社会的统治又有多久？我们在人民群众中进行反封建的教育工作做了多少？其深度和广度又做得怎样？在这种情况下我们拿个70多岁的老太婆开刀示众，是否妥当？在广大群众内心深处，是否真心实意的拥护？所以我考虑不杀为宜。”后来经过上报请示后结案，留下了老太婆一条命。但警示了一大批用封建家长方式对待家人的人，反响很大。有个老大爷说：“我们这些人是死脑筋！打骂儿女是家常便饭！我听了这案的判决，想到我把媳妇打回娘家的错误，如果再不改变，整出事来，恐怕就不能这样宽大处理了！”<BR>　　我的司法工作是从川北法院开始的，有幸得到胡主任的言传身教，终身受益。几十年来我在办案时都要经过严格的认真调查，在弄清事实的基础上，才作结论，从未发生错案。<BR>　　我怀念耀邦同志，他是我一生的好老师。<BR>（责任编辑　赵友慈）","title":"胡耀邦在川北指导我们办案","time":1208618513999}