{"id":6025,"content":"<P align=center><IMG style=\"WIDTH: 405px; HEIGHT: 257px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009081111501798441.jpg\" width=28 height=32><BR><FONT face=黑体>人民日报公布中央整风指示</FONT><BR><BR><IMG style=\"WIDTH: 473px; HEIGHT: 286px\" border=0 alt=\"\" src=\"http://www.yhcqw.com/upFiles/czhang20028tubian/200908111150176728.jpg\" width=28 height=32><BR><FONT face=黑体>声讨右派的大型集会</FONT></P>\r\n<P>　　所谓“五七风云”是指1957年中共中央发动的全党整风运动和毛泽东发动的反右斗争。<BR>　　它包括大鸣大放和反击右派两个阶段。这两阶段的主体和性质是大有区别的。<BR>　<BR><STRONG>一、“大鸣大放”是一场人民民主的宪政运动</STRONG><BR><BR>　　从人民民主的宪政立场来审视和评价，单就群众帮党整风、大鸣大放阶段而言，应当说是人民行使对执政党的监督权和言论自由、批评建议权利的一次群众性民主运动。<BR>　　据官方统计，5月2日至5月12日，全国各地召开28250多次各类会议，向党中央、各级党组织、党员干部，提出了372345条意见、建议。意见也越来越直击要害。<BR>　　（一）清华师生鸣放的言论<BR>　　像本文第一篇（见本刊今年第2期《毛泽东发动整风的初衷》）提到的建筑系学生蒋维泓上书党中央（1956年9月16日给党的“八大”的信），主要是批评“我们党组织强调领导，强调集中，强调计划，是军事时期过时的管理方法”，认为这种“过时的东西”妨碍着人民创造性的发挥。他要求在公有制度下实行公产民办企业，在计划经济制度下发展自由竞争；在文学艺术领域内提倡个性自由；在人事分配上可以自由选择自行推荐，不要统一分配。在党的建设问题上，要求党“扩大民主”和“团结性”。……（转引自《清华大学反右大事记》）现在不难评断，蒋维泓的这些意见多切中了中国共产党未能实现由革命党转为执政党而日益彰显的弊病。<BR>　　到1957年5、6月间整风鸣放期间，清华学生中提出的主要是针对学校领导的方针政策和工作作风问题，如批评1952年学苏联搞院系调整，使清华沦为单纯工科大学，要求实行“理工合校”；等等。属于政治性的则有“庶民社”及其系列大字报《庶民报》，批评党委在学生中大搞肃反，乱找敌人，是“没有人权，没有宪法，没有常伦，必须以法律制裁肃反中的真正罪人”；其杂文《神、鬼、人》中说：“人之所以敬神（隐喻共产党）是因为神能给人带来吉祥。……畏鬼情有可原，但畏神却令人费解！”表示“愿：人里不再出‘神’，而‘神’永在人间。则庶民万幸！祖国万幸！”还有的大字报要求“还政于民”、为胡风翻案；等等。这些言论当时被认为大逆不道，实则反映了人民的民主要求。<BR>　　在教授中，经反复动员鸣放，所提出的批评建议，大多是教育方针和体制、党群关系问题。至于政治方面，则多集中在肃反中的侵犯人权问题。他们援引1954年宪法第81和89条规定，批评由校党委主持搞肃反是违反宪法，认为肃反案件应该交法院审理。表明当时教师具备相当的宪法意识和人权观念。事实上，清华肃反在师生员工中清查了几百人，在年青的学生中搞群众性的批斗，十分激烈，最终却没有查出一个现行反革命分子。<BR>　　此外，物理系一位刚“海归”的教授徐璋本，不谙中国“国情”和政局，误认为中国有像美国一样的言论自由，大胆提出不能把马克思主义作为全民的指导思想，要实行多党制民主，反右初即被作为“反革命”予以逮捕，关入监狱。<BR>　　至于北大、人大学生的鸣放言论，比清华学生更触及一些政治理念和体制问题。这里不赘。<BR>　　（二）法学界鸣放的言论<BR>　　这更值得特别加以反思。我在1998年主编了一本《中国当代法学争鸣实录》（湖南人民出版社1998年出版），其中一部分是约请当事人回忆当年的情况。阅读他们的来稿使我得出两点感慨：一是在反右中，法律界、法学界是一个重灾区，是对法文化和法学者的一次大扫荡；二是政法界法学界的“右派言论”实际上是针对当局轻视和践踏人权、民主和法制而发出的呼吁和法治启蒙，可是却因“早说了40年”而横遭摧残。<BR>　　其实，法学界受批判的“右派言论”，大都是近现代法治的一些基本常识性的原则、规则、观点、概念，乃至通用的法学名词，有的还是三年前刚为我国宪法所确认的基本原则。如“公民在法律上一律平等”，也被批判为“敌我不分”。“法院独立审判”被批判为“同党闹独立”。主张法有继承性，则是“为反动法律招魂”。主张尊重法律的科学性，就是“反对法律为革命的政治服务”。主张完善人大制度，就是“吹捧资产阶级议会制度”。主张实行法治，不能以党代政，反对“以政策代法律”，竟然被批为“企图篡夺党对国家的领导”。著名的老法学家杨兆龙教授因为提出要“及时立法”，制定法典，也被斥之为“旧法观点”或国民党的“立法观点”，是“企图篡夺党在立法工作中的领导权，以便从根本上推翻人民法制，而使资本主义在中国复辟”（见前引“实录”第99页）。他主张法律应当体现社会正义，要实行“罪刑法定主义”和“无罪推定”原则，也被质问：这些所谓的正义“究竟是便利谁，对付谁？是什么用心”？这位曾经是哈佛大学法学博士、柏林大学博士后，解放前担任过多所著名大学教授、法学院长，并曾在上海担任过上诉法院法官、律师和审判日本战犯的罪证调查室主任的正派老专家学者，在肃反中就因他曾在国民党司法界任要职，解放后留在大陆不走，竟怀疑他是“潜伏特务”！反右中他因上述言论被打成右派，1963年又以莫须有的反革命罪逮捕入狱。1971年判处无期徒刑。另一位政法界的名家、救国会“七君子”之一王造时教授，1957年在上海市政协会上提出了必须“进一步建立社会主义的民主法治秩序”的目标，指出“社会主义民主是法制的指导原则，而社会主义法制是社会主义民主的体现与内容。我们要扩大民主，就必须健全法制。”这是最早最完整地阐明了民主与法制的辩证关系，与现今的提法几乎完全一致，却被诬指为“大肆宣扬资本主义民主和法治，实际上就是企图用资本主义制度来代替社会主义制度，从而达到复辟资本主义的阴谋。”结果被划为右派。文革中又被打成“反革命分子”，病死狱中，弥留之际还在喊着：“毛主席救救我!”（见“实录”第83—84页）<BR>　　以上只是法律界、法学界在1957年所遭摧残之一斑，也可略见当时主其事者对法治是多么无知和专横；同时也反映了法学界人士在鸣放中的民主与正义呼声。难怪现今有的年轻人读了当年由法律出版社作为反面教材出版的《法学界右派言论集》，觉得要是当年共产党认真听取了这些“右派”言论，我们早已建成社会主义法治国家了。可以说，不待文化大革命的到来，1957年的反右运动早已革了“法文化”的命。这也是为什么会发生文化大革命那样无法无天局面的一个重要原因。<BR>　　（三）民主党派人士鸣放的言论<BR>　　民主党派人士的民主诉求更高于一般知识分子。主张设立“政治设计院”，批评以党治国的“党天下”，认为“外行不能领导内行”、“小知识分子不能领导大知识分子”等等挑战毛泽东及共产党的领导权威的言论都出来了。这种不以毛泽东的个人意志为转移的、出乎他意外的态势，大大刺激了他的神经。正如章伯钧在一次鸣放会上的发言说的：“这次整风运动，要党外的人提意见，其后果我想毛公是估计到的。民主党派提意见向来是客客气气的，但估计不足，没有估计到党会犯这样多的错误。现在出的问题大大超过了估计，真是‘超额完成了任务’，弄得进退失措，收不好，放也不好。”（见1957年7月14日人民日报）此时毛泽东在《情况汇总》上作了批示：“一放，各阶级就会表现出来，原形也毕露。共产党执政还不到八年，就有三十多万条意见、错误、罪状，那共产党是不是该下台？那我姓毛的是不是要重返井冈山！”毛泽东感到如此意外，但并不像章伯钧预料的那样“进退失措”，而是来一个紧急刹车和180度大转盘，不惜背弃“言者无罪”的诺言，于5月15日写下《事情正在起变化》的党内文件，号召“打退资产阶级右派的进攻”！<BR>　　反右反映了毛泽东潜意识中存在“李自成情结”：一有李自成的前车之鉴，怕干部腐败而失去江山，故而要整风；二怕知识分子造反，被夺走江山，所以要反右。他说过：秦始皇坑儒四百人，吃了亏，张良、陈平，没有整倒，汉高祖用了，推翻了秦朝的统治，是秦始皇对知识分子“镇反不彻底”的后果。所以，反右导致伤害55万无辜知识分子，在他看来是理所当然的。反右也是毛泽东的“无产阶级专政下继续革命”的开端，即他在1957年7月所撰《一九五七年夏季形势》中所提出的：“在政治战线思想战线上的伟大的社会主义革命。”（毛选第5卷第461页）<BR>　　（四）人民群众参与整风鸣放的历史意义<BR>　　1957年的大鸣大放，是新中国建国以来在土改、镇反、三反五反、教师思想改造、批胡风、机关学校内部肃反等运动中受到冤屈、歧视或不公正待遇，而在一部分人士中积累的不满的一次大爆发；也是多年受到党权至上、舆论一律、官僚主义、宗派主义压抑，在苏共和国际共运批判斯大林的党专政影响下，中国民主主义知识分子（毛泽东称他们是“民主个人主义”）为挣脱文化专制主义和教条主义的思想控制的一次公然抗争和思想解放的尝试；一次违反其发动者初衷的人民群众的自发性民主运动。这个运动以具有社会良知、追求民主自由的知识分子为主体，以执政党的“三害”（官僚主义、宗派主义、主观主义）为批评监督的客体和有此“三害”的党组织和党员干部为对象。<BR>　　人民群众帮党整风，大鸣大放，应当说是人民行使对执政党的监督权和言论自由、批评建议权利，是知识分子企图摆脱臣民依附地位，走向公民意识的觉醒。是知识分子精英的一次民主宪政的诉求。<BR>　　所以，对于当年的“反右”，我认为不应当只是当作一桩历史“冤案”来看待；对被划为“右派”的人士和青年学生，也不能只停留在把他们作为无辜受冤者给以同情；而应当从历史高度上加以评价：这是中国人民百多年来追求民主与自由的宪政运动的一个高峰和一次挫折。<BR>　　当然，对大多数本来是拥护现行体制的党内外积极分子和普通公民，也因响应党的号召而蒙难的，才真是一场“上当受骗”的悲剧。<BR>　　至于广大参与反右的基层党员干部和积极分子，他们大多数也是受蒙蔽或服从党的决策执行“任务”，一般无须承担法律责任。<BR>　　反之，作为反右斗争的“胜利者”的毛泽东，通过反右，重新成功恢复了个人在党内外的绝对权威，并把它推向“一个人说了算”的高峰。但从历史长河看，正是反右的“伟大胜利”，使他更骄横专断，大行“马克思（实质上是斯大林）加秦始皇”之道，导致“大跃进”的大失败和文化大革命的大灾难，其被神化的“英明正确”绝对权威[FS:PAGE]实际上也走向反面。这也许可说是他个人的悲剧。<BR>　　<BR><STRONG>二、反右是谁的罪错</STRONG><BR><BR>　　为反右、或“反右扩大化”辩护的一个说辞是，“右派也有错误”。<BR>　　金无足赤，人无完人。在那场也是“史无前例”的“阳谋”大劫难中，说错话、做错事，恐怕谁都难免。何况，在任何政治运动中，也总会有个别坏人混杂其间。<BR>　　问题在于，从绝大多数人和从总体上考量，有必要分清几点：<BR>　　1．言论自由就是有说错话的自由；错在反右，不在所谓“右派”言论<BR>　　从当年被划为“右派”的人99.99%以上都已被“改正”了看来，反右作为一个全国性的大运动，显然是搞错了。可是，纠正冤假错案时，对“右派”不说“平反”，而说“改正”，是一个有意模糊的概念。它也可以误解为“右派”已改邪归正，初期甚至称之为“改正右派”，如同称“摘帽右派”一样，又给戴上一顶新帽子。明明应是党“改正”了将人民和同志划为右派的错误决定，有些人却把“改正”解释为对右派给予“宽大处理”，并反问道：“难道右派就没有错误吗？”以此来为自己的错误辩护。<BR>　　当年被批判的所谓“右派”言论，除了大多数属于无中生有，捕风捉影，罗织罪名，无限上纲，和以对当错，是非颠倒者外，说得上是“错误”的，多是某些批评性言论和意见中有偏激或片面性。即使如此，由于并非煽动暴力，更未见诸实际动员和组织等行动，从法治原则而言，属于非“立时和现实危险”，在民主国家是属于言论自由范畴，应当言者无罪。因为只要不违反法律，言论自由本义也就在“有讲错误言论的自由”。更何况被认为错误的言论，往往是当时尚不为人们理解的“超前”思想或难于接受的逆耳忠言。即使你认为是“错误言论”，你有辩论、批评自由，但不应打压。应当有伏尔泰那样的雅量：“我虽然不同意你的观点，但是我誓死捍卫你说话的权利。”<BR>　　2．两种错误孰轻孰重？<BR>　　即使“右派”有错误，比之把自己的同志和人民整成敌人（不是个别人，而是55万或317万！），使之20多年备受精神乃至肉体的折磨，甚至家破人亡，并且使新中国从此几乎国无宁日，直到引致一场空前的大饥荒和文革的大浩劫，哪一种错误更大，更可怕，后果更严重呢？<BR>　　清华划了571个右派，其中大多数是20来岁的学生，他们一生宝贵的青春从此断送，有的因而在文革中遭到更严酷的迫害致死。学生中的“右派分子”很多被投入北京草岚子和半步桥等监狱，或流放到黑龙江兴凯湖等劳改农场，或遣送河北清河及北京三余庄等劳改营中度过半生。许多不堪虐待者早已埋骨异乡。学生孙宝琮（前述《庶民报》的主编）因贴小字报反对神化毛泽东，坐牢22年。一个学生姓“党”名“治国”，在校刊上发表要求改善党的领导、反对以党代政的文章（他这个真名还被党委副书记胡某误认为是作者故意用来讽刺“党天下”而用的笔名，而质问我这个主编怎么连这点也看不清，对我大加问罪），并在清华全校批判“右派分子”钱伟长、黄万里（水力学专家，因反对修建造成水害的三门峡水坝而罹罪）两教授的大会上，上台为钱、黄辩护，被划为右派，遣送劳改，后升级为反革命，判死刑，侥幸未被执行。印尼归国华侨学生冯国将在鸣放时发表演讲，控诉在肃反中对他的迫害，划为右派后在数个劳改营度过几十年，曾判死刑，因是华侨得免执行。学生张心涛、刘雪峰二人本是身高体壮的小伙子，划右后被发往清河劳改三分场，那里的“犯人”多数是清华、北大、钢铁学院、航空学院的学生“右派”，在“大跃进”的大饥荒期间，张、刘和其他学校的300余学生右派被迫枵腹春耕，很多人在夏季之前饿死。电机系学生陆浩清划右被开除、劳教，遭恋人抛弃，不堪劳改农场虐待而发疯，第三次自杀终于成功（以上参见清华1968级毕业生丁抒写的《阳谋》）。物理教研室教授徐璋本因言获罪，坐牢十余年，出狱后不久去世。建筑系教授程应铨划右后妻子离婚另嫁，文革中再受折腾，万念俱灰，投清华游泳池自尽……<BR>　　至于有的老干部，如清华大学两位党委常委之死和前党委书记袁永熙的遭遇，已见一斑。而袁的结发前妻陈琏同志则遭遇更惨。这位蒋介石的政治大秘书陈布雷的女儿，解放前同反动家庭决裂，加入共产党，从事地下革命活动。1957年因她是团中央的高干（少儿部长），被迫同其革命的伴侣、“右派”丈夫离婚。文革中又因受她丈夫和她父亲的株连，被诬为“混入党内的特务”，遭残酷批斗，其子女又被迫同这位“特务”妈妈“划清界限”。她遭此天大的冤屈，举目无亲，孓然一身，走投无路，最终绝望地在上海跳楼自杀。在这四个“决裂”中，前一决裂需要有多么大的革命大义和勇气；后三个“决裂”，其悲情更是撼天动地！<BR>　　面对反右导致的这种种悲惨的结局，只要本着社会良知作一下换位思考，就不致去求全责人，而会反躬自省。更不要说应当从反右运动给党和国家的命运所造成的巨大损害上作反省了。</P>\r\n<P><STRONG>三、反右罪错的理论根源</STRONG><BR><BR>　　导致反右的大劫难，除了权谋的恣意和体制等原因外，还有深刻的理论根源。<BR>　　（一）所谓“两类矛盾论”<BR>　　长期以来，这个理论被抬高为马列主义的重大发展。但是，使人困惑的是，“分清两类不同性质的矛盾”言犹在耳，不出三个月，就发生新中国历史上最严重地混淆、颠倒两类矛盾的“反右”事件，把55万或几百万知识分子当成异己分子、敌人、反动派整肃了。一些论者大都把这归结为国内外形势的急剧“变化”，及对这种形势严重性的过分估量。这固然是一个重要因素；但“两类矛盾”理论本身是否就存在误区，导致了把人民内部矛盾当敌我矛盾的重大错失呢？人们很少作这种思考。<BR>　　社会矛盾是多样复杂的，而且随着革命胜利，人民政权的巩固，阶级斗争退居次要地位，人民内部矛盾不仅日益突出起来，而且日益多元化、复杂化。“两类矛盾”的理论只是从政治上对社会矛盾的粗略划分，并不能完全覆盖社会矛盾多元的局面。敌我之间还存在广阔的灰色空间，存在第三者“友”或中立者。可能他们并不信仰马克思主义，甚至不赞同社会主义，但他爱祖国、拥护祖国统一，就不能把他归入“敌人”一边。<BR>　　从法治观点看，政治上两类矛盾的划分，并不能反映与代替法律上不同主体与行为的区别。社会生活中有些矛盾既非敌我性质，也不好简单地以一个“人民内部矛盾”来概括。如人权、民事权利、诉讼权等等就是人皆有之，是不分敌我的，不能因为当事人一方是“敌人”或刑事罪犯，就一概剥夺其应享的人权和民事权利以及诉讼权利。也不能简单套用“两类矛盾”来处理。法律上的“矛盾”只有合法与非法、罪与非罪、重罪与轻罪等等的区分。所谓的“右派”，其言论是否应受行政处罚还是刑事惩罚，不能以反右后在“正处”一文中添加进去的6条弹性极大、界限模糊的“政治标准”来衡量，只能以宪法和法律为依据。两类矛盾的划分，作为一种政治哲学，对政治斗争形势作总体估量，有其理论价值；用之于具体划定“右派”并据以判罪，是很难不出偏差、不“扩大化”的。至于1958年初在“处理右派”阶段还有所谓“敌我矛盾按人民内部矛盾处理”，所谓“推一推就过去了；拉一拉就过来了”。划右派不是以事实为根据，以法律为准绳，而是决定于执政党的“一推一拉”之间，岂非儿戏？可见，“右派”这顶帽子是可以任由主其事者出入其罪的。<BR>　　在和平时期，敌我界线本就难分，也不存在与生俱来的敌人（如解放初期遗留的历史反革命分子）；任何人非经法院审判，不能擅自认定是罪犯，更何谈是否敌人。把社会矛盾简单化为“非此即彼”的敌我两类，又无法可依或有法不依，正是导致反右无限地、绝对地“扩大化”的理论根源。<BR>　　（二）所谓“反党”<BR>　　反右时，几乎凡对党委、党支部乃至某个党员提批评性意见的，多被批判为“反党”，更不要说批评“党天下”了。这也是反右“扩大化”的另一理论渊源。<BR>　　1.对执政党某个党组织或党员干部的批评，是每个公民享有的宪法权利。<BR>　　清华物理系一位教授在鸣放中说“毛主席的太阳没照到清华园”，被批为是严重反党反毛主席，大逆不道。其实他只是批评清华的个别领导人，其言论或有片面性，怎么就是反对整个共产党呢？但有位副书记的理论解释是：“党组织是由党员组成的，没有党员怎么会有党组织、党中央？所以，他们是通过反对党员个人来反党！”这是把组成政治共同体（政党）的个人或某部分组织的性质，等同于整个党的整体性质，是违反系统论的。<BR>　　2.批评“党天下”就是反党吗？<BR>　　其实可以说，“党天下”理论的最早创立者是列宁。他在《共产主义运动中的“左派幼稚病”》一书中说，社会是以群众为基础的，群众是划分为阶级的，阶级是由政党领导的，政党是由领袖集团支持的。这样从群众到阶级到政党，最后归结为几个领袖的“领导”。在别处他还毫不含糊地说无产阶级专政就是党专政。斯大林更发展为领袖个人的专政。国际共产主义运动中著名的马克思主义者罗莎·卢森堡，当时就曾批评列宁把无产阶级的“阶级专政”等同于党专政、领袖专政的错误。<BR>　　毛泽东在《论联合政府》中，也曾坚决反对国民党的一党专政，主张建立联合政府。解放初期，国家副主席、中央人民政府委员会的委员、各部部长副部长中都有民主党派人士，并非一党的“天下”。邓小平早在1941年就批判“以党治国”、“党权高于一切”的错误，认为“‘以党治国’是国民党的遗毒，是麻痹党、腐化党、破坏党、使它脱离群众的最有效的办法。”（见《邓小平文选》第1卷第11-12页）<BR>　　储安平等批评“党天下”，也不过是要求共产党遵守共同纲领、建立联合政府的承诺，反对共产党一党君临天下，党权高于一切，其旨意是隐含有挑战共产党独享执政权的意思。但这同邓小平在1941年对“以党治国”、“党权高于一切”的批评，在实质上并无多大差别。“党天下”不过是另一种更尖锐的说法。对这类言论不予认同，完全可以公开进行辩论、争鸣或批评，而不应通过政治权力以“反右”名义强行打压、惩罚。<BR>　　问题还在于，批“党天下”还只是一种政见，没有以暴力或煽动暴力推翻政权。<BR>　　再则，党的执政地位不是天然的、世袭的，而是要经过人民选举而得到授权的。即使新中国是共产党“打下的天下”，也要经由共产党领导的各民主[FS:PAGE]党派组成的政治协商会议在建国前夕正式选举，确认和授权共产党的领袖为国家领导人，共产党才在程序上取得执政的合法地位。1954年宪法及以后各次修宪，虽然在序言中肯定了党的领导，但并没有规定中国共产党必然或当然是执政党。领导党并不必然就是执政党。解放前我们党是革命的领导核心，就并非全国性的执政党。<BR>　　1991年我曾发表过一篇论文，指出党的领导权不能等同于国家权力，党中央和地方党委不是高于人民代表大会的更高的国家权力机关；“党的执政地位不是天赋的权利，也不是一劳永逸的。”（见郭道晖：《权威、权利还是权力——党与人大的关系的法理思考》，载《法学研究》1991年第1期）当时有的人写文章批判我的这些观点，说是否定党的领导。可是，他们不会料到，11年后，我这句话几乎原样地写入了党的十六届四中全会的决议里边（即“党的执政地位不是与生俱来的，也不是一劳永逸的”）。曾庆红在他阐释这个决定的文章中特地援引了这句话，说它“精辟概括了我们党的历史教训”。（见曾庆红《加强党的执政能力建设的纲领性文件》，载《党的十六届四中全会决定学习辅导百问》，学习出版社2004年版第36页）《人民日报》的评论员文章也援引这句话加以强调。任仲夷在一次谈话中也表示“非常赞同”四中全会决定中的这个提法。（见关山：《任仲夷关于政治体制改革的思想》）可我却因为早说了11年而被批为“离经叛道”。<BR>　　我们共产党如果不克服日益严重的腐败，不肃清“以党治国”、“党权高于一切”的遗毒，不立新功的话，就有亡党的危险，苏共不是从执政党地位下台，成了在野党了吗？在台湾的国民党不是也一度被赶下来了？这是有前车之鉴的。<BR>　　（三）如何区分“左右”<BR>　　“右派”一词，本是指党派内部或党派之间相对于“左派”的一个派别，一般都属于内部不同政见的群体。在外国，也有称之为鹰派和鸽派、激进派和保守派的。毛泽东曾说：“除了沙漠，凡有人群的地方，都有左、中、右。”（毛选5卷428页）其实，敌对阵营中也可以分左中右。1957年6月反右以前，毛泽东也讲过多次右派问题，那时还是作为人民内部政治思想上的一个落后派别，或党内相对于教条主义的“修正主义”的思想派别来对待。即使他在反右前夕写的《事情正在起变化》一文中，也还是把批判“有反共情绪的右派”当作“意识形态上的锄毒草”，“不到某人‘严重违法乱纪’是不会受整的”。可是不到20天，右派被称为“反动分子。”（见《组织力量反击右派分子的猖狂进攻》，毛选5卷431页）再过一个月，进而定性为“反共反人民反社会主义的资产阶级反动派”了。（见《文汇报的资产阶级方向应当批判》）到处理右派时，不少人更成了“极右”亦即反革命分子，被“充军”边疆或投入监狱。<BR>　　更可悲的是，以宪法和民主运动的视角辨析，左与右恰恰是被颠倒了。人民群众或公民个人要求民主，反对专制，要求革新政治，维护公民权利，实现言论自由，批评监督执政党和政府，是完全正当的，合法的。即使某些民主党派人士提出的主张属于所谓“资产阶级民主”范畴，但相对于毛泽东自诩的“马克思（实为斯大林主义）加秦始皇”的封建专制主义，相对于压制和侵犯人权和公民基本权利的违宪行为而言，谁更“右”？其实当时所划的“右派”大都应当属于民主派、激进派、自由主义者，或者是不打引号的真左派。<BR>　　这种左右颠倒的现象，也见诸解放后历次政治运动，如“反右倾”，其实是反纠正“左”倾；“反修正主义”实质上是抵制批判斯大林主义；“整走资派”其实是整异己派；文化大革命则是“大革文化的命！”<BR>　　（四）反右违宪违法<BR>　　从法治观点看，将无罪公民“划”为人民之外的“右派”，当作敌人或罪犯处理，剥夺其政治权利，有的还剥夺其人身权利，投入监狱，这是对人权和公民政治权利与人身权利的严重侵犯，至少是犯了过失罪；从程序上说，不经司法机关审判，仅由基层党委依据党的内部文件（如《划分右派分子的标准》），以“党法”代国法，以党委决定代法院审判，由基层党委包办，作出剥夺公民的政治权利、人身权利的处罚，而且不许“右派”辩护、申诉，更不许翻案，完全剥夺了这些人的诉讼权利。这些都是严重的越权、侵权、违宪行为。将公民“错划”为右派，20年来都不许甄别，更是历次政治运动没有过的。至于那种狂风暴雨的反右大批判，则是在执政党的指使下群众性的诽谤运动（文革中更如此），从民事权利上说，是对公民名誉权的严重侵犯，应当赔礼道歉，恢复名誉，赔偿被害人的物质与精神损失。<BR>　　至于作为策动和主持反右的执政党和国家领导人，还应当承担国家责任。对受害人进行政治道歉和国家赔偿。<BR>　　可是迄今，执政党对绝大多数“右派”只采取了所谓“改正”措施（这不失为一个承担政治责任的、得人心的重大举措），而没有以党和政府的名义，向被错划的公民、党员正式道歉和赔偿。这是同作为法治国家的政府和作为要“依法执政”的执政党所应担当的政治责任和应当具备的政德不相符的。<BR>　　关于承担国家政治责任，二战后一个最著名的事例是，前西德总理维利·勃兰特1971年访问波兰时，在被德国纳粹杀害的波兰人的纪念碑前下跪。勃兰特在上世纪40年代曾是参加抵抗纳粹活动的青年，30年后当了德国总理，却代表德国向被自己的前任杀害的受难者下跪，他说这样做“不仅是对波兰人，实际上首先是对本国人民”，“承认我们的责任，不仅有助于洗刷我们的良心，而且有助于大家生活在一起”。这一勇敢的承担政治责任的行为，为国家领导人承担国家责任和进行政治道歉开启了良好的范例。<BR>　　此后，法国总统希拉克为在德国占领法国期间法国人帮助迫害犹太人的行为道歉。1993年，俄国总统叶利钦为苏联1968年入侵捷克斯洛伐克道歉。1993年、1996年、1997年，南非总统克拉克数次为南非白人统治时期的种族隔离政策道歉。1997年挪威国王为挪威政府对闪族少数族裔的压迫道歉。1997年英国首相布莱尔为土豆饥荒饿死无数爱尔兰人而道歉。有的国家或地方领导人甚至为几百年前国家的罪错道歉。如2008年美国国会正式通过决议，为200年前美国实行的奴隶制道歉。在澳大利亚，1998年人权组织发起设定每年5月26日为“国家道歉日”，以反省18世纪70年代被英国殖民者掠走10万土著儿童去英国进行所谓“欧化教育”，图谋从思想文化上征服土著人，他们被称为“被盗窃的一代”。<BR>　　国家罪错由国家领导人出面向人民、向受害者作政治道歉，有利于抚慰受伤害者的心灵，获得社会公平感，化解民怨和社会矛盾，促进社会和解。这已成为文明国家的一种政治道德惯例。更根本的目的还在促使领导人反省导致损害的政治经济根源，汲取历史教训，检视制度和具体体制上的问题，加以改革。因为国家责任固然与领导人的个人罪错相连，但也不能只是追究个人责任，而忽视制度的更张。后者才是防止重犯错误的治本之道。<BR><FONT face=楷体_GB2312>（作者现任北京大学宪法行政法导师组成员，广州大学人权研究中心学术委员会主任，最高人民检察院专家咨询委员会委员等职）<BR></FONT><BR>（责任编辑　吴　思）</P>","title":"五七风云：追求与打压","time":1249990614999}