{"id":5254,"content":"<P align=center><IMG style=\"WIDTH: 277px; HEIGHT: 324px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009050910364328100.jpg\" width=446 height=574><BR><FONT face=黑体>梁启超</FONT></P>　　五四时期，即1919年前后的几年，是中国社会异常活跃的年代。广义五四运动，是指五四时期的多种国民运动，既包括“对外的”新外交运动（梁启超所谓“作为外交的国民运动”），也包括“对内的”新文化运动、新社会运动和新政治运动。狭义的五四运动，则是指“傅斯年、罗家伦、段锡朋一干人，于民国八年五月四日，在北京的大街之上，摇旗呐喊的那个五四运动”（唐德刚语）。对于五四时期的新文化运动、新社会运动和新政治运动，笔者将另文阐述，本文只讨论狭义五四运动的来龙去脉以及中国民族主义的走向。<BR>　　在传统中国，有尊王攘夷的华夏中心主义，有朱元璋、洪秀全式的种族革命，有“三武灭佛”式的文化排外，但是没有民族主义（国族主义）。后者源于西方文明，对于中国来说是舶来品。梁启超说：“十八、十九两世纪之交，民族主义飞跃之时代也。法国大革命，开前古以来未有之伟业，其《人权宣言书》曰：‘凡以己意欲栖息于同一法律之下之国民，不得由外国人管辖之；又其国之全体乃至一部分，不可被分割于外国。盖国民者，独立而不可解者也。’云云。此一大主义，以万丈之气焰，磅礴冲激于全世界人人之脑中，顺之者兴，逆之者亡。”“民族主义者，世界最光明、正大、公平之主义也，不使他族侵我之自由，我亦毋侵他族之自由。其在于本国也，人之独立；其在于世界也，国之独立。”<BR>　　梁启超把民族主义（国族主义）引入中国，是在十九、二十世纪之交。1905年的“抵制美国华工禁约”运动开中国民族主义运动之端绪，经过1915年的“抵制二十一条”运动和1918年的“抵制中日密约”运动，于1919年的五四运动而达到顶峰。义和拳的排外运动和孙中山的排满主义都不是中国现代民族主义运动的正宗，梁启超才是五四运动的精神之父和直接诱发者。<BR>　　梁启超很早就对中日两国将在世界大战结束后的和平会议上展开外交交锋有所准备。1915年中日“二十一条”交涉之际，梁启超就警告中国外交当局：“公等当与日本交涉时，勿忘却尚有战后之列强交涉行即相踵而至也。战后必有大会议，此大会议中，中国问题为重要议题之一，此稍有识者所同料及也。届会议时，日本对于此议题必能享受得最有力之发言权。此非惟吾国人知之，非惟日本人自知之，即世界各国当无不同认乏。日本如有正当之主张在，彼时岂忧不能贯彻，何以汲汲焉，必以今日提出？必以今日提出者，彼盖确信其所要之条件，在大会议时决无通过之望，故乘各国之无暇东顾，而因以协我云尔。”中日关系后来的演变，证实了梁启超的预见。<BR>　　1917年梁启超力主对德宣战时，这样解释自己的主张：“其根本义乃在因应世界大势而为我国家熟筹将来所以自处之途。第一从积极进取方面而言，非乘此时有所表见，不足以奋进以求厕身于国际团体之林。从消极维持现状言之，非与周遭关系密切之国同其利害，不复能蒙均势之庇。必深明乎此两义，然后问题之价值乃得而讨论也。……今兹之事，吾侪所认为最后绝不容逸之一机也。”梁启超希望通过加入协约国一方对德宣战，提高中国的国际地位，在战后和会上取得国际团体成员的资格，以利于一系列外交悬案的解决，营造一种举国一致对外的气氛，一举解决国内政治问题。尽管梁启超的主张获得国内许多政治家、评论家的支持，包括原来国民党方面的汪精卫、蔡元培等人的支持，但仍有一些重要的政治家包括孙中山、黎元洪、康有为在内不予支持，结果反而使这一举国对外的契机成为内争加剧的诱因。<BR>　　1918年11月，第一次世界大战结束，巴黎和会即将召开。梁启超以在野之身，为中国参加和会作了多方面的策划。他筹措了10万元经费，挑选了一批著名学者专家（外交刘崇杰、工业丁文江、政治张君劢、军事蒋百里、经济徐新六）作为随员，于年底动身前往欧洲，“想拿私人资格将我们的冤苦向世界舆论申诉，也算尽一二分国民责任。”行前，他还建议国内报界紧密配合和会上的外交努力，“惟一条件既经提出，全国舆论务须一致，以贯彻其主张。”<BR>　　1919年2月16日，由北京各界各团体联合组成的国民外交协会在熊希龄宅开成立大会，推举熊希龄、汪大燮、梁启超、林长民、范源濂、蔡元培、王宠惠、严修、张謇、庄蕴宽十人为理事。2月21日，该会通电发表七点外交主张：“一、促进国际联盟之实行；二、撤废势力范围并订定实行方法；三、废弃一切不平等条约及以威迫利诱或秘密缔结之条约、合同及其他国际文件；四、定期撤去领事裁判权；五、力争关税自由；六、取消庚子赔款余额；七、收回租界地域，改为公共通商。”<BR>　　此时，梁启超已经抵达欧洲开展民间外交活动。他先后会见了美国总统威尔逊及英法等国的代表，请他们支持中国收回德国在山东权益的立场。他发现不仅威尔逊等对中日交涉的内情不甚了解，连自己也被北京政府蒙在鼓里，对1918年9月段祺瑞政府与日本签订的秘密借款合同和关于山东问题的换文一无所知。梁启超在巴黎进行了频繁的游说活动，发挥了出席和会的中国外交代表所起不到的作用。但是，尽管进行了一切努力，仍然无济于事。<BR>　　4月29日，英美法三国会议，日本代表应邀出席。30日，续开三国会议，议定了巴黎和约关于山东问题的156、157、158条款，将原来德国在山东的权益全部让给日本。面对这种情形，北京政府派出的中国出席和会首席代表陆征祥竟然也考虑要签字了。在此紧急关头，梁启超致电汪大燮、林长民，建议警醒国民和政府，拒绝在和约上签字。其电文称：“汪、林二总长转外协会：对德国事，闻将以青岛直接交还，因日使力争，结果英、法为所动，吾若认此，不啻加绳自缚，请警告政府及国民严责各全权，万勿署名，以示决心。”<BR>　　林长民当天接到梁启超电报，次日写成《外交警报敬告国人》一文，于晚间送到研究系的《晨报》报馆，由总编辑陈博生接收，刊载在5月2日的《晨报》上。林长民的短文全文如下：“胶州亡矣！山东亡矣！国不国矣！此噩耗前两日仆即闻之，今得梁任公电乃证实矣！闻前次四国会议时，本已决定德人在远东所得权益，交由五国交还我国，不知如何形势巨变。更闻日本力争之理由无他，但执一九一五年之二十一条条约，及一九一八年之胶济换文，及诸铁路草约为口实。呜呼！二十一条条约，出于协逼；胶济换文，以该约确定为前提，不得径为应属日本之据。济顺、高徐条约，仅属草约，正式合同，并未成立，此皆国民所不能承认者也。国亡无日，愿合四万万民众誓死图之！”同日的《晨报》还载有国民外交协会1日发给巴黎和会英法美诸国代表和中国专使的电文。国民外交协会按照梁启超的建议，严正警告中国专使：“和平条约中若承认此种要求，诸公切勿签字。否则丧失国权之责，全负诸公之身，而诸公当受无数之谴责矣。……诸公为国家计，并为己身计，幸勿轻视吾等屡发之警告也。”<BR>　　5月2日，蔡元培从汪大燮处得知有关巴黎和会的最新消息，立即返校告诉了北京大学的学生领袖许德珩、傅斯年、罗家伦、段锡朋等人。5月3日下午4时，国民外交协会理事熊希龄、林长民、王宠惠等三十余人开会。议决：一、5月7日午后2时在中央公园召开国民大会，并分电各省各团体同日举行；二、声明不承认二十一条及英、法、意等与日本所订关于处置山东问题之秘约；三、如巴黎和会不得伸我国主张，即要求北京政府撤回专使；四、向英、美、法、意驻京使馆申述国民意见。会后急电各省议会、教育会、商会及各团体、报馆，内称：“本会定于本月七日作廿一款签字之国耻纪念日，在北京中央公园开国民大会，正式宣言要求政府训令专使坚持。如不能争回国权，宁退出和会，不得签字。望各地方各团体同日开会，以示举国一致。”<BR>　　北京的大学生们则先行了一步。5月3日晚7时，北京大学全体学生和十几所其他学校学生代表在法科大礼堂召开大会。议决进行办法四项：“一、联合各界一致力争；二、通电巴黎专使，坚持不签字；三、通电各省，于五月七日国耻纪念举行游街示威运动；四、定于星期（即四日）齐集天安门，举行学界之大示威。”五四运动就这样爆发了。<BR>　　什么是作为五四运动旗帜的中国民族主义？用梁启超的话来说：“第一，觉得凡不是中国人都没有权来管中国的事。第二，觉得凡是中国人都有权来管中国的事。第一种是民族建国的精神，第二种是民主的精神。”在这里，民族主义与民主主义互为表里；也可以说，梁启超引进的民族主义与民主主义一样，都是普世价值观的核心内容。如果说义和团“排外”、“灭洋”的根据是“非我族类，其心必异”，五四运动的思想支撑则是世界公理。罗家伦起草的五四游行白话文宣言提到了这一点，许德珩起草的文言文宣言更是再三言之：“夫和议正开，我等之所希冀所庆祝者，岂不曰世界中有正义、有人道、有公理，归还青岛，取消中日密约，军事协定，以及其他不平等条约，公理也，即正义也。背公理而逞强权，将我之土地由五国共管，侪我于战败国如德奥之列，非公理，非正义也。”<BR>　　五四运动前夕的思想家，大多信奉世界主义、大同主义。蔡元培在为《学风》杂志撰写的《发刊词》中鼓吹“完全世界主义”。陈独秀在《每周评论》的发刊词中说：“自从德国打了败仗，‘公理战胜强权’，这句话几乎成了人人的口头禅。……美国大总统威尔逊屡次的演说，都是光明正大，可算是现在世界上的第一大好人。”胡适写道：对外应“与美国合力鼓吹国际道德。国际道德进化，则是世界始可谓真进化，而吾国始真能享和平之福耳。此吾所以提倡大同主义也。”<BR>　　然而，凡尔赛和约给了中国知识界一个很大的打击。刚刚树立起来的普世价值观又动摇了。1919年5月4日，陈独秀在《两个和会都无用》的随感录中写道：“巴黎的和会，各国都重在本国的权利，什么公理，什么永久和平，什么威尔逊总统十四条宣言，都成了一文不值的空话。”5月18日，他在另一则随感录中感叹道：“现在还是强盗世界！现在还是公理敌不过强权的时代！可怜为公理破产的比利时，所得权利尚不及亲德的日本，还有什么公理可说？横竖是强权世界，我们中国人也不必拿公理的话头来责备协约国了。” <BR>　　恰在这个时候，俄国人为了摆脱外交困境，拿好话来忽悠中国人了。1919年7月25日，苏俄政府发布第一次对华宣言，即《俄[FS:PAGE]罗斯苏维埃共和国政府对中国人民和中国北方与南方政府宣言》，公开宣布废除旧俄政府强加给中国的不平等条约，放弃一切在华掠夺所得的权利。1920年9月27日，苏俄又发布第二次对华宣言，即《俄罗斯苏维埃联邦社会主义共和国外交人民委员部致中国外交部照会》，宣布“以前俄国历届政府同中国订立的一切条约无效，放弃以前夺取中国的一切领土和中国境内的一切俄国租界，并将沙皇政府和俄国资本阶级从中国残暴地夺得的一切，都无偿地永久归还中国”。这两个“宣言”博得了中国知识界和政界的普遍好感，但是他们没有想到，苏俄政府并不准备真的兑现两次对华宣言。1922年8月31日，俄共（布）中央政治局会议决议向正同北京政府进行谈判的苏俄驻华代表越飞发出指示说：“中央认为，在同中国谈判时，从1919到1920年的总宣言中得出直接指示是不能允许的”。在当时两国谈判涉及中国领土主权的两个主要问题，即中东铁路问题与外蒙古问题上，苏俄代表没有作出丝毫的让步。然而，苏俄的空头支票已经在历史发展的关键时刻影响了中国人的选择。<BR>　　梁启超倡导的中国民族主义，逐渐被苏俄的花言巧语迷失了方向，变调为第三国际鼓吹的反帝主义。中共作为第三国际的一个支部，自然是全盘接受列宁主义。国民党在苏俄提供金钱和军火的诱惑下，也接受了第三国际的理论。国民党“一大”文件中，加入了反帝的内容：“固民族解放之斗争，对于多数之民众，其目标皆不外反帝国主义而已。”“二大”宣言更指出：“中国国民革命，实为世界革命之一大部分。其努力之目标，在打倒帝国主义。”这就把中国完全绑在了第三国际“世界革命”的战车上。当时对于中国国家利益威胁最大的国家是北边的苏俄与东边的日本，而国共两党的“革命外交”，却把“英帝国主义”作为主要针对目标。1925年五卅运动的导火索明明是日资纱厂的罢工和日本大班枪杀工人顾正红，却在第三国际世界革命战略（实为苏联外交战略）的指导下，演变成一场以“反英”为主的“反帝”运动。转移斗争目标的实际效果，是掩护了苏俄对外蒙古和日本对东北的吞并野心和侵略行径。<BR>　　五四运动之后苏俄能够在中国得手，得益于当时的远东格局。1921年的华盛顿会议，确定了欧美列强对华政策的基调：尊重中国领土主权完整，门户开放机会均等，不支持不援助中国内战的特定一方。二十年代前半期，日本政府推行所谓“币原外交”，其主要内容是：与欧美列强协调一致，经济外交，不干涉中国内政。它在这一时期对华政策的主要关注点是巩固在东北的特殊权益。这就为苏联政府以军事援助为手段干涉中国内政，参与中国内战，扩大自身在华的势力与影响创造了千载难逢的良机。甚至在蒋介石“清共”之后，其外交部长王正廷依照惯性仍继续推行“革命外交”。等到田中义一大将出任日本首相，实行对华强硬政策，于1928年接连制造“济南惨案”、“皇姑屯事件”，中国执政当局急忙改弦易辙，从“反英”转向寻求英美的外交支持，已经悔之晚矣。<BR>　　在1920年代，真正坚持五四运动思想旗帜的是《醒狮》周报、大江学会、孤军社、中国青年党等国家主义派。中国青年党宣言：“本国家主义的精神，采全民革命之手段，以外抗强权，力争中华民国之独立与自由，内除国贼，建设全民福利的国家为宗旨。”反对国民党“（一）欲拥戴军阀以求武力统一；（二）欲依赖外人以图包办国事”。国家主义派指出：以为打倒全世界帝国主义才是国民革命最终目的的人，不知帝国主义乃至资本主义在世界上本不是一个整个的组织，其本来性质就含有竞争冲突的成分甚多。对于中国的侵略也不是国际的，而是国别的，中国若想解除不平等的束缚，只有利用这种列强间冲突抵触的形势，从中分别应付，断不能高唱打倒一切帝国主义，促成列强的团结一致，自行断送独立的生命；尤不应甘心受苏俄的卵翼，盲目前驱，代人受祸。他们之所以反对与苏俄亲善，是因为它“派兵占领我外蒙，侵犯我中东路权，虐待我旅俄侨胞，干涉我国内政，翻悔其既承认取消之不平等条约”。<BR>　　竭力鼓吹“反帝”的“世界革命”者，却沦为“赤色帝国主义”的走卒，没有一个独立自主的国家本位和国际道义立场。譬如在1929年中东路事件时，为苏联红军入侵东北辩护，号召“武装保卫苏联”；又譬如在二战期间，先是为瓜分波兰的“莫洛托夫—李宾特洛甫协议”叫好，没两年又随着苏联成为波兰流亡政府的盟友。<BR>　　1949年以后，开始是外交“一面倒”，全盘苏化；后来又拥抱“美帝”，搞反苏“一条线”。直到胡耀邦、李一氓提出调整外交路线，中共“十二大”才确认“坚持独立自主的对外政策”，实行“全方位外交”。以国家利益而不是国际无产阶级利益为本位，重新回到了五四运动的民族主义立场上来。中国在世界上的地位和前途，既不能依赖俄国人，也不能依赖美国人，只能依靠通过民主机制表达了自己意志和凝聚了自己力量的十三亿中国人。这才是中国民族主义的真谛。<BR>　　余英时说：“二十世纪上半叶中国共经历了三次政权的变更：一九一二年满清让位于中<BR>华民国；一九二七至二八的北伐，建立了南京的国民党政权；和一九四九年中共建立了北京的共产党政权。我们稍一追究这三次政权移转的历史，便不难发现，其原动力无不来自民族主义。”但是，对于民族主义还要做进一步的分辨。同盟会、光复会所说的“民族主义”，实际上还是种族主义，孙中山所谓“驱除鞑虏，光复我民族的国家”，章太炎所谓“光复汉族，还我山河”；国民党和共产党建政时所凭借的“民族主义”，已经是落入第三国际意识形态窠臼的反帝主义。梁启超意义上的中国民族主义，还没有机会在中华“民族—国家”建构上真正大显身手。<BR>　　作为现代国民意识形态底色的民族主义，在世界历史上是与民主主义共同生长起来的。这样一种孪生的“民族—民主主义”，它在中国正方兴未艾，处于上升阶段，尚未达到世界发达国家的一般水准。我把目前在中国的民主主义分为民族民主主义、社会民主主义、自由民主主义三大流派，它们的互动与合力，是中国走向宪政民主的“原动力”。这是五四运动九十周年之际，我对于中国民族主义走向的一种新理解。<BR><FONT face=楷体_GB2312>　　（责任编辑　徐庆全）<BR></FONT>","title":"五四运动及民族主义的走向","time":1241866247000}