{"id":6784,"content":"<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/czhang2010tubian/2010010911570290281.jpg\" width=506 height=301><BR><FONT face=黑体>无锡民营企业座谈会<BR><BR><IMG border=0 alt=\"\" src=\"/upFiles/czhang2010tubian/2010010911570281995.jpg\" width=334 height=402><BR>温州私营企业的工人们</FONT></P>\r\n<P align=left><BR>　　中国共产党取得执政地位以后，怎样认识和对待共产党员的雇工问题，有过三次讨论。回顾和总结这三次讨论，对于我们党进一步巩固阶级基础，扩大群众基础，巩固领导地位和执政地位，有着极其重要的意义。</P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;<STRONG>&nbsp; 新民主主义社会阶段的第一次讨论<BR></STRONG><BR>　　第一次讨论是围绕富农党员问题展开的。东北大部分农村于1948年完成土改，到1949年底，农民的生活水平普遍上升。其中，有上升户添车买马雇长工，买进或租进土地；同时，也有些农户因缺少劳动力或疾病灾害，生活水平下降，有的出卖或出租土地，或借粮借款当帮工。有些共产党员开始雇工。许多党员不了解是否允许雇工，特别是否允许党员雇工；有些党员听了党员不应剥削的党课后，出卖牲口，解雇长工。有些乡村干部不让上升户买马买车添独犁，怕他们单干；有的认为组织起来是“国策”，单干不合法，强迫农民参加互助组。不少区县干部提出：新民主主义社会的农村究竟应是什么样子？等等。<BR>　　面对农村出现的新情况和新问题，东北局于1949年12月召开有省市委书记参加的农村工作座谈会。会议就如何对待新富农，特别是如何对待成为富农的党员或富农入党的问题，进行了讨论。多数人认为，共产党员不能有剥削行为，而必须走互助合作、共同致富的道路。也有人认为，既然国家政策允许富农存在，也应当允许新富农中的党员存在，党内党外的政策应当是一致的，否则，党外的农民看到不让党员致富，就会害怕，就会影响农民发展生产的积极性。会议讨论的结果，最后以东北局名义做出决定，对共产党员和普通农民应区别对待，共产党员不允许有剥削行为，要带头走集体致富之路。对坚持剥削的党员，应劝其退党，情节严重的，要开除党籍。<BR>　　座谈会后，东北局就有关对富农党员的处理意见，写报告向中央请示。刘少奇于1950年1月23日签发了中央组织部答复东北局的信，并于当晚与安子文等人谈了他对东北农村出现新富农等问题的意见（1949年秋，刘访苏归来，途经哈尔滨时，曾对东北农村的新情况做过调查了解）。<BR>　　中央组织部复信指出：“党员雇工与否，参加变工与否，应有完全的自由，党组织不得强制，其党籍亦不得因此停止或开除。”“在今天农村个体经济基础上，农村资本主义的一定限度的发展是不可避免的，一部分党员向富农发展，并不是可怕的事情，党员变成富农怎么办的提法，是过早的，因而也是错误的。”<BR>　　据安子文整理的刘少奇谈话记录，大意是：东北土改后农村经济开始向上发展了。有三匹马一副犁一挂大车的农民，不是富农，而是中农。这种中农应该得到大量的发展。今天的变工互助是建筑在破产、贫苦的个体经济基础上的，这是一个不好的基础。将来70％的农民有了三匹马，中农就更多了，他能够单干了。这是好现象。现在的变工互助能否发展成为将来的集体农庄？我认为是不可能的。这是两个不同的阶段。不能把新民主主义阶段同社会主义阶段混为一谈。由个体生产到集体生产，这是生产方式上的革命。没有机器工具的集体农庄是巩固不了的。富农雇人多，买了马，不要限制他，要让他发展。现在是私有制社会，党员生产发家了，将来实行集体化时，将自己的财产交出，这种富农党员也是好党员。认为（当）党员便不能有剥削，是一种教条主义。<BR>　　薄一波回忆：“据高岗说，他收到少奇同志谈话记录后，在北京面交毛主席，毛主席批给陈伯达看，对少奇谈话的不满，形于颜色。后来，这个谈话记录就成为高岗反对少奇同志的重要借口。”<BR>　　这次讨论，显然没有展开。这次讨论，在提法上是否允许党员雇工，富农入党，但是，其要害是不是立即采取实际步骤消灭资本主义的问题，也就是土改后的农村，要不要“趁热打铁”，开始起步向社会主义过渡的问题。更为重要的是，对这个直接关系到是坚持还是放弃新民主主义社会阶段的基本政策和基本理论的重大问题，中央高层没有坐下来认真讨论，广泛征求意见，而由毛泽东“不满形于颜色”，就草率地结束了这次讨论，为以后的党内“一言堂”埋下了隐患。</P>\r\n<P>　　<STRONG>社会主义初级阶段理论形成过程中的第二次讨论</STRONG><BR><BR>　　1982到1986年，每年的中央1号文件都是谈农业、农村问题。拟议中的1984年中央1号文件，提出具体建议的第（4）项为“允许私人办企业雇工经营”。在提请中央书记处会议讨论时，胡乔木提出一个如何对待党员雇工问题。经过讨论，意见未能取得一致，不好做结论。大家同意，看不清的问题，可以放下再看一个时期，搞清楚再处理，这也是一种政策。会后请示邓小平，他说：“不急于限制，看3年再说。”<BR>　　另据《陈云传》记载：会后，万里将送审稿送邓小平、陈云。陈云审阅后认为“很好，同意发出”。同时，对农村雇工问题提了两点意见：“一、雇工政策还可以再看两年，即使出一点问题也不可怕。”“二、对党员雇工要慎重。党内对此存在不同意见，中纪委也有个意见准备报告书记处。因此，这个文件是否不作规定，由书记处再讨论。这是一个原则问题，需要充分讨论。小平同志在八大党章报告上讲：‘党员必须是从事劳动而不剥削他人劳动的人。’现在形势虽然比那时有很大发展，但对党员的基本要求还应当坚持。看这个问题的利弊，不仅要从现在看，而且要从若干年后来看。”当天，他就这一问题致信邓小平。邓看后，批示：“请书记处再议，文件晚几天发也可以。”<BR>　　1984年中央1号文件指出：关于农村雇工问题，中央“已有原则规定，应继续依照执行。工商行政管理部门，要及时办理登记发证工作，加强管理。各有关部门要认真调查研究，以便在条件成熟时，进一步作出具体的政策规定。”<BR>　　这样，怎样认识和对待共产党员雇工的问题，就成了这个阶段私营经济政策研究和理论研究的中心议题。1984年初，由笔者主持的中国社会科学院农村雇工经营研究课题组，也把共产党员雇工问题作为一个专题。经过调查研究，可以看出当年共产党员雇工的一些特点：<BR>　　1．现任或原任干部职务（主要是大队书记、大队长等大队干部和社队企业负责人）的党员多。他们有一定的管理能力和领导经验，社会关系广泛，在取得贷款、原材料和寻找销路等方面，有诸多优势。2．承包社队企业的类型居多（以后逐步成为“转制型”私营企业，“近水楼台先得月”。3．从事工商业、运输业、建筑业等盈利较高的行业多。4．从他们入党的时间看，多数是先入党后办企业，其中多半是“文革”前入党的。少数是先办企业后入党，有的是被动员加入党组织的。<BR>　　那么，广大群众的反映如何呢？“目前，群众对多数党员雇主没什么恶感”。但引起群众不满的情况也有：一是利用职权，假公济私，群众称之为“小官僚资本”；二是收入过高，群众称他们的钱来路不正；三是凭借职权入“干股”，不劳而获。<BR>　　1984年2月23日，中共中央书记处会议听取中纪委关于《加强党的纪律的若干规定》的说明时，就《规定》中提出的共产党员不准雇工剥削的问题进行了讨论，认为：从当前我国经济生活中的实际情况看，雇工有多种情况，十分复杂，涉及到一些重大的理论问题和实践问题。只有进行调查研究，才能对党员雇工问题做出合理的规定。<BR>　　2月28日，邓小平同薄一波谈话，就上述党员雇工问题提出两点意见：（一）农村雇工，我说看两三年，没有什么了不起，将来经济发展了，如果有了偏差，一个命令就可以收回来。（二）我们是搞社会主义的，要提倡党员搞合作生产，我们终归是要搞社会主义的。<BR>　　10月22日，在中顾委会议上，邓小平再次强调“看一看，不要动”，指出：“如果你一动，群众就说政策变了，人心就不安了。你解决了一个‘傻子瓜子’，会牵动人心不安，没有益处。让‘傻子瓜子’经营一段，怕什么？伤害了社会主义吗？”<BR>　　针对雇工经营户规模扩大的情况，1984年11月19日，邓小平在接见外宾时指出：“目前，有的雇工达20人，有些同志就着急了。我说，不用着急，这只是个别现象，不必改变现行的政策，过几年再说。”<BR>　　经过全国上下的调查研究，中央领导逐步形成了对私营经济的基本政策。1985年2月12日，赵紫阳在接见外宾时指出：对个体经济和私人企业，中国基本上不采取再搞一次国有化的政策。私人企业是社会主义国家中的资本主义成分。它的发展是有限度的。将来对它不需要采取国有化政策。有一些私人企业，不会改变我们国家性质。<BR>　　11月24日，邓小平同薄一波谈话。薄一波谈到农村党员干部在发展经济中有三种情况：（一）带领群众共同致富；（二）带头个人致富；（三）依仗特权谋私致富，其中有的是雇工经营者，得到上边特殊扶植，占用公有资源、大量贷款。对此，邓小平指出：对第三种，要控制，可以收累进税。贷款也应有区别政策。雇工，我说看两三年是必要的。这几年所采取的各项办法是对头的，是为了保护前两种发展，如果不保护就会乱，这必须认真注意。但对后一种要管一下，是管一下的时候了。不能说总的形势不好，如果不采取这一套政策办法，试问农村出路何在？有一个报告说，雇工经营出现是必然趋势，不可避免的，现在要考虑如何纳入轨道。这个意见对。<BR>　　12月20日，在中央农村工作会议上，杜润生在报告中说，目前农村中出现了很多雇工现象，一般是请帮工和助手，典型的雇佣劳动性质的很少。有些“大户”是人为垒起来的，以牺牲公众的发展机会为前提；支持大户的方式，并不是党的政策，也不能认为是正常现象，更不能作为考察经济发展趋势的事实依据。现在农村党员富裕起来的有三种情况：一种是带领群众致富；一种是自己勤劳致富；第三种靠以权谋私致富。对前两种人我们一定要加以保护和鼓励；对后一种人主要通过税收来加以限制，对个别目无法纪的要加以制裁。<BR>　　根据以上讨论，形成了1986年中央1号文件。文件提出，“要鼓励各类专业户勤劳致富，但不可人为地‘垒大户’”，强调“农村整党正根据中央整党指导委员会的通知逐步展开。在整党中，对于积极带领群众一道致富的党员，要予以表扬；对于个人勤劳致富的党员，要予以保护；对于少数以权谋私，采取不法手段牟取暴利的干部党员，要分别情况，严肃处理”。<BR>　　那么，如何认识和对待共产党员的雇工问题呢[FS:PAGE]？经过广泛调查和深入讨论、研究，1986年5月8日，赵紫阳在听取了关于农村整党情况汇报后，就农村党员雇工和农村经济发展战略问题发表了重要意见。他说：农村中的党员雇工问题究竟如何解决，必须提到议事日程上来。但是，要在这次农村整党期间把这个问题搞清楚，还有一定的困难。因为这个问题不是几句话就能说清楚的。现在对农村雇工问题的认识，各方面争议很大。因此，要实践、试验，要研究、讨论，不可能马上拿出办法来。如果在这次整党中就对有雇工问题的党员不予登记，势必会引起大的震动。所以，这次农村整党不再涉及这些问题，不解决党员雇工问题。这次农村整党的指示、文件，要避开雇工这个问题。因为这个问题现在还说不清楚；同时，这个问题并不是广大群众最迫切要求解决的问题。如何解决这个问题？我看主要有两条：第一，一定要保护和发挥农民企业家的作用，这一批人是很可贵的。第二，我们完全可以采取经济的、法律的形式，对私人经济中消极的东西加以限制。现在，要同时做两件事：一是在理论上进行研究、探讨，百家争鸣；二是开始进行试点。这个问题要经过相当一段时间，在实践中进行试验、创造、发现，才能搞清楚。当然，这中间有一定风险，但是也可能在这个问题上有个大的突破。即在原来资本主义不够发达、自然经济占绝对优势，现在在社会主义制度下，主要的经济命脉掌握在国家手中的情况下，如何促进社会生产力的迅速发展，闯出一条新路来。这样做，很有可能走出一条具有中国特色的新的道路。<BR>　　1987年1月，中共中央发出5号文件，指出：“个体经营者为了补充自己劳力的不足，按照规定，可以雇请一二个帮手，有技术的可以带三五个学徒。对于某些为了扩大经营规模，雇工人数超过这个限度的私人企业，也应当采取允许存在，加强管理，兴利抑弊，逐步引导的方针。”文件还说，“共产党员要带头兴办集体企业，积极带领群众走共同富裕的道路。”<BR>　　当时，正面临思想领域反对资产阶级自由化和中央领导人事变更的新情况，尽管中央政治局年初做出的重要决策之一是，农村不搞反对自由化的斗争。但是，各地在宣传、落实中央5号文件，特别是私人企业政策部分，仍然产生了一些误解，引起创业者的思想波动。为此，由国务院农村发展研究中心发展研究所组成的试验区工作班子，于3月初编写了《关于私人企业政策的宣传提纲》，供各地作内部参考。<BR>　　《宣传提纲》最后一部分是“防止重犯历史错误”，指出：“文件规定党员要带头兴办集体企业，绝不是指兴办吃大锅饭的那种集体企业。”“各地情况不同，党员带头兴办的企业类型，不必过于一致。对于已经办了私人企业的党员，中央文件没有讲反对，更没有讲不准。严禁以任何方式整这些党员，以防止在农民中引起不良的反应。”<BR>　　1987年10月，中共十三大指出：在社会主义初级阶段，私营经济等其他经济成分，不是发展得太多了，而是还很不够。要继续鼓励它们发展。私营经济是存在雇佣劳动关系的经济成分，是公有制经济必要的和有益的补充。必须尽快制定有关私营经济的政策和法律。1988年4月，全国人大以通过修改宪法的形式，进一步确定了私营经济的合法地位、合法权益及合法发展。根据《宪法》规定，6月，颁布了《私营企业暂行条例》。从此，私营经济在国家法律保护和规定的范围内得到发展。<BR>　　1978年后的10年，是政治环境极为宽松、学术气氛极为活跃的岁月，至今令人向往、留恋。在解放思想、实事求是的方针指引下，党内外畅所欲言，据理力争，各种意见都能心平气和地充分表达，最后都能心悦诚服地服从于实践，统一于当代中国的具体国情和改革开放的社会实践，极其谨慎地认识和对待如此繁难的共产党员雇工问题，制定了私营经济的政策、法律，从而进一步丰富和发展了社会主义初级阶段理论。<BR>　　<BR><STRONG>　　社会主义市场经济体制确立前后的第三次讨论</STRONG><BR><BR>　　从1988年下半年起，经济环境明显由宽松变为偏紧。1989年《人民日报》在“元旦献辞”里写道：“我们遇到了前所未有的严重问题。最突出的就是经济生活中明显的通货膨胀，物价上涨幅度过大，党政机关和社会上的某些消极腐败现象也使人触目惊心。”尽管政府开始治理整顿，过热的经济开始降温，但是由此造成的社会心态失衡并没有很快地消退。春夏之交的政治风波后，社会环境也陡然变化。在宣传舆论方面，讲私营经济的“弊”多了，讲“利”则少了。报纸上有文章说，“个体户、私营企业主的高收入，都是靠偷税漏税、坑蒙拐骗得来的”；“发展私营经济就是搞私有化”；“私营经济是资产阶级自由化的社会基础”；“私营企业主是制造动乱的中产阶级”，等等。<BR>　　1989年8月28日，中央发出通知，其中专门就共产党员雇工问题做出明确规定，强调在政治方向上决不能“不问姓社姓资”，指出：“我们党是工人阶级的先锋队。私营企业主同工人之间实际上存在着剥削和被剥削的关系，不能吸收私营企业主入党。”已经是党员的私营企业主，除应模范地遵守国家政策法令，严格履行党员义务，尊重工人的合法权益外，“在企业的收入分配方面，领取作为经营管理者应得的收入，而把企业税后利润的绝大部分用于生产发展基金，增加社会财富，发展公共事业”，“做不到这些的，不能再当党员”。<BR>　　几乎在同时，国家税务局下发通知，要求个体工商户在20天内自查并如实报告，各地工商和税务干部要全面出击清查，重点是个体大户、承包户和个体经营中的的重点行业。于是，一个全国性的打击偷税漏税行动开始了。<BR>　　在开展社会主义教育的农村，工作队员和乡镇干部公开宣传：集体经济是“苗”，个体私营经济是“草”，杂草不除，苗就长不起来；“苏联解体的教训，就是个体私营经济搞多了。我们就是要把他们整得倾家荡产，干不下去”。有的党委负责人给党员企业主提出“要党还是要厂”的两难选择。特别是在税收大检查中，一些地方出现了过激行为，错抓了代表人物，群众称他们是“上半年戴花，下半年戴枷”。<BR>　　1989年9月25日，“傻子”年广九再次被逮捕。“傻子”等私营经济界的代表人物，像山顶上的“消息树”：“傻子不倒，我们就平安；傻子挨打，我们就收摊。”这种情况，给创业者们造成了“再来一次”的错觉，他们本来就疑虑重重，如今则成了惊弓之鸟。为了不被打入“另册”，戴高帽，被批斗，他们忍痛割爱。于是，私营经济取得合法地位后，第一次出现了很不正常的新情况。如将自己创办的企业无偿奉送给集体；戴上“红帽子”；有意歇业或停业；用高价买外国护照；“八下七不上”（用减少雇工人数来改变企业性质），等等。<BR>　　1991年7月，中共中央批转中央统战部《关于工商联若干问题的请示》，并发出通知，要求各地结合本地情况贯彻执行。通知指出，“在我国，非公有制经济成分作为公有制经济的有益补充，将在相当长的历史时期内存在和发展”；工商联的主要工作对象是私营企业主、个体工商户等，各级党委、政府要加强对工商联的领导，支持工商联的工作，“在工作中要注意掌握政策，对现在的私营企业主，不应和过去的工商业者简单地类比和等同，更不是要像50年代那样对他们进行社会主义改造”，工商联要对他们进行“团结、帮助、引导、教育。通过工作，在他们中逐渐培养起一支坚决拥护党的领导的积极分子”。这份重要文件，告诉我们，现在的私营企业主和过去的工商业者没有任何的渊源和继承关系。因此，对他们采取“团结、帮助、引导、教育”的八字方针，从而终止了实行多年的“团结、教育、改造”的六字政策。<BR>　　1992年10月，中共十四大赞同邓小平的南方谈话，明确提出我国经济改革的目标是建立社会主义市场经济体制，同时回答了这些年来经常困扰和束缚我们思想的许多重大认识问题，将我国改革开放和私营经济推进到一个新的阶段。私营经济走出徘徊，发展速度加快。1993年同1997年比较，私营企业的户数由23.8万户增长到96.1万户，增长了3倍多；从业人员从372.6万人增加到1349.3万人，增长了2.6倍。私营企业主阶层中的代表人士登上了社会政治舞台。1993年春天的“两会”，他们之中就有全国人大代表8人，政协委员23人。私营企业主阶层中的共产党员所占比重逐年提高。据中央统战部主持的全国私营企业抽样调查的数据分析，1993年占13.1％，1995年占17.1％，1997年占19.8％。争论的主题由姓“社”姓“资”，转向私营企业主阶层的社会属性和共产党员雇工问题。<BR>　　争论双方旗帜鲜明。绝大多数人遵守内部讨论的纪律，同时也不便评论中央的决定。他们观点鲜明，基本一致，大意是：要促进私营经济健康发展，必须解决两个生死攸关的重大问题，一个是私有财产必须得到国家法律保护，有“恒产”则有“恒心”；二是私营企业主与其他社会阶层的中国公民，在政治上应该一视同仁，取消“私营企业主不能入党”的规定。1996年春节后，胡绳约我们几个人座谈，他说，不能凡事都要问姓“社”姓“资”，如果那样，农村人民公社姓什么？家庭出身和党的性质没有必然联系，彭湃就是我党早期的卓越领导者之一。<BR>　　在北京，也有少数人坚决反对上述见解。1995年到1997年初，最有影响的是所谓的几份“万言书”，主要论点是：“私营经济的比重超过了一定的度，就会对我国社会经济基础的性质产生严重的影响”；“一个民间资产阶级已经在经济上形成”，“一个小资产阶级即个体生产经营者阶级的形成也是可以认定的。其中一部分是民间资产阶级的后备军”，“一旦局势允许，这些人组织成公开的资产阶级政党不会需要太长的时间”，“因此，资产阶级应是今后十年我国国内政治安全工作所予以注意的主要对象”；“阶级斗争有可能重新上升为我国社会的主要矛盾”。<BR>　　1997年9月，中共十五大把邓小平理论确立为党的指导思想，在否定少数人见解后，第一次提出公有制为主体，多种所有制经济共同发展是我国的基本经济制度，非公有制经济是我国社会主义市场经济的重要组成部分。从而明确了私营经济的重要经济地位。此后的争论，重点转入共产党员雇工问题。直到2001年上半年，北京的两家代表性刊物还连篇累牍地发表《工人阶级政党岂能吸收资本家？》、《绝不能把私营企业主拉进中国共产党》、《共产[FS:PAGE]党要驾驭资产阶级》等等。<BR>　　为了总结中国共产党80年建设的经验，江泽民于2001年7月1日发表讲话，指出：改革开放以来，我国社会阶层结构发生了新的变化，出现了私营企业主等新的社会阶层。他们与工人、农民、知识分子、干部和解放军指战员团结在一起，他们也是有中国特色社会主义事业的建设者。<BR>　　讲话第一次提出判断一个人政治上先进与否，不能把有无财产和有多少财产作为标准，而主要应该看他的思想政治状况和现实表现，看他的财产是怎么得来的以及对财产怎么支配和使用，看他以自己的劳动对建设中国特色社会主义事业所做的贡献。<BR>　　讲话再次明确了党的性质和党员的社会成分的关系。指出党的性质的决定因素，是党的指导思想、政治纲领和行动路线，而不能单纯地根据党员的社会成分来判断。<BR>　　讲话再次强调，能否自觉地为实现党的路线和纲领而奋斗，是否符合党员条件，是吸收新党员的主要标准。要把承认党的纲领和章程，自觉为党的路线和纲领而奋斗，经过长期考验、符合党员条件的其他社会阶层的先进分子吸收到党内来。<BR>　　这篇吸纳最新研究成果的讲话，得到大多数人的赞同。7月下旬，中央统战部召开学习讲话座谈会。大多数与会者是来自各地的代表人士。当会议进入自由发言阶段，会场气氛进入高潮，话筒在他们手里传来传去，他们群情激昂，扬眉吐气，有一种解放的感觉。<BR>　　对于“七一讲话”，少数人坚决反对。7月20日，邓力群等17人发表公开信，坦言：“我们认为，七一讲话，不是什么重大的理论创新，而是重大理论修正。它涉及到根本改变建党学说、共产党基本性质，严重违反党章规定和组织原则等大是大非问题。”还有公开信说，这是“引狼入室”，是中共建党80年来“带有方向性的转折”。<BR>　　2002年11月，中共十六大如期召开。大会接受了“七一讲话”关于党的建设论述，并且将党章做了相应的修改。新的总书记胡锦涛说，十六大报告是中国共产党在历史新阶段的“政治宣言”、“行动指南”和“一篇马克思主义的纲领性文献”。<BR>　　2007年，全国登记的私营企业主（即私营企业投资者）为1396.5万人，他们拥有注册资金总额93873.1亿元，雇用工人5856.6万人，经营着551.3万家各类企业。也正是这一年年底，中央统战部组织的全国私营企业抽样调查的数据分析显示，私营企业主阶层中的共产党员所占比重为33.5%，其中87.7%是2001年以前入党的。这些都表明，共产党员雇工问题从政策上解决后，私营企业主阶层的政治地位得到明确，他们将在新时期新阶段，为中国特色社会主义事业的理论与实践做出新的贡献。<BR>（<FONT face=楷体_GB2312>作者为中国社会科学院社会学研究所研究员</FONT>）<BR>（责任编辑　杨继绳）<BR></P>","title":"共产党员雇工问题的三次讨论","time":1263036770999}