{"id":10179,"content":"<P>尚扬，当代艺术家，1942 年生于湖北。现为首都师范大学教授、中国油画学会副主席。在他工作室中的一段交流，引出了有关文革时一件油画作品的故事。</P>\r\n<H4>全世界印数最多的一幅油画</H4>\r\n<P>郭宇宽：在文革中，我们都知道一幅画非常出名，就是《毛主席去安源》注1，记得有一张这幅画的邮票我还收藏过。这张画当时在全国发行量特别大，应该是当时一个很年轻的人画的。</P>\r\n<P>尚扬：《毛主席去安源》累积印数是9 亿张，在世界美术史上大概都数得着。1969 年中共九大，毛泽东说我们有8 亿人口，中国人手一张还多一亿张。</P>\r\n<P align=center><IMG src=\"/upFiles/2016/5/文化大革命初期，尚扬在湖北人民出版社。1967年4月.jpg\" width=600><BR><STRONG>文化大革命初期，尚扬在湖北人民出版社。1967年4月</STRONG></P>\r\n<P>1967 年是文化大革命第二年，11 月间，中国革命博物馆和中国历史博物馆要举办毛泽东思想胜利万岁的画展，当时我们湖北人民美术出版社美术组向领导申请到北京参观，被批准了。这是我第一次到北京。在历史博物馆，展览分为几个分馆，主馆叫“毛泽东思想的光辉照亮了安源工人运动”，把毛泽东树立成中国工人运动最早的领袖，而不是刘少奇，推翻了“工人运动是刘少奇搞起来的”这个结论。文革之前中央美院侯一民注2 老师画了一张《刘少奇和安源矿工》，画面是刘少奇带领一群煤矿工人从矿道里冲出来。那张画是这位艺术家最好的一件作品。但是后来为了打倒刘少奇，江青就在展览里找出《毛主席去安源》这张画大做文章。执笔者刘春华是中央工艺美院的一年级学生，大学一年级还没学到多少东西，所以这张画画得很差。毛泽东拿着一把旧油布雨伞，整个画面色彩油腻腻，像酱油缸的颜色，居然被当作典型来展览。</P>\r\n<P>由于反感湖北武汉地区的武斗，12 月初我从北京回去后就决定不参加出版社的文革运动，自己联系，到武汉农民运动讲习所参加该所的复原工作。中国有两个农民运动讲习所，广州农讲所和武汉农讲所，都是毛泽东在大革命时期举办的。武汉农讲所正开始做复原工作，由武汉警备司令部领导，正好有同学在里面工作，我就去了那里，参加复原的绘画。</P>\r\n<P>到第二年春夏之交，《毛主席去安源》因为适应了文革打倒刘少奇的政治阴谋，这幅画一下红了起来，成为中国绘画史上的一个事件。</P>\r\n<H4>不合时宜的发言</H4>\r\n<P>郭宇宽：这在当时算是经典吧?</P>\r\n<P>尚扬：一个政治宣传的经典。这张画印刷的版型，就由中央文革小组从北京派专机运到各大军区，到机场去迎接的是各大军区的司令员和各省革委会的领导，上飞机把这个包着红绸的版型捧着走下来。人们山呼万岁，敲锣打鼓，司令员把版型捧着上大卡车，满街全是“热烈欢迎《毛主席去安源》到我省印刷”的游行队伍。送到印刷厂后立即开始印刷，要连夜印出来，分发到全省城乡。所以这张画成为当年中国的大事，《人民日报》发表社论，说这件作品每一笔都闪耀着无产阶级艺术的光辉，是无产阶级革命艺术的珍宝。7 月初，武汉警备司令部宣传部长、主持农讲所复原工作的王× × 在农讲所召集关于《毛主席去安源》伟大意义的讨论会。</P>\r\n<P align=center><IMG src=\"/upFiles/2016/5/1968年2月，尚扬在毛泽东主办的武昌农民运动讲习所参加创作历史画.jpg\" width=600><BR><STRONG>1968年2月，尚扬在武昌农民运动讲习所参加历史画创作</STRONG></P>\r\n<P>参与修复的美工、创作人员，还有搞宣传的人，新华社一位女记者也来了。讨论会开了一上午，很多人大谈这幅画的伟大意义。到后来实在忍不住了，我发言一开始就说这张画没有报纸上说得那么好，大家很惊讶。我说我去年看过这张画，画得像个旧油布雨伞油乎乎的，不是一般的差，我觉得这张画并没有表达出什么东西，一个人孤零零走在山路上面，看不出与主题有什么关系。</P>\r\n<P>主持会议的王部长让人赶紧将我的话记录下来。我继续按我的认识往下讲，停不住了。会后，与会的人对我说，你这个发言太可怕了，你知道后果是什么吗？我说什么后果？我讲了真话，就这么回事，看那个画可以看得到的，你们能从那幅画上看到什么东西？他说你没有想过这个很危险？你这话可是要掉脑袋的。我说至于吗？他说新华社记者在场，一个内参上去你不就完了？这时我才开始警醒。</P>\r\n<P>吃完午饭我想，还是去找一下这个记者澄清我所讲的话。当时在农讲所一起从事复原油画的有几个老同学，其中两位好朋友陪着我，乘轮渡过江到汉口，步行到洞庭街。当时新华社湖北分社就在洞庭街口，我们进去后就问，当天到武汉农讲所参加讨论会的记者，人家给我们指了她的房间。我们敲门后，这位记者往门外看了看，赶快把我们拉进房间，神情严肃地说：“你们离开这个房间以后我不承认你们来过，我在这里所讲的每一句话我也不承认讲过。”她让我们坐下来，说你要知道你今天讲的话是个非常严重的问题。我说我讲的就是我真实的认识，不像报纸上说的每一笔都闪耀着无产阶级艺术光辉，我不认同这个看法，怎么能有这么高的评价呢？她说我知道你讲的是真话，但你要知道今天这件作品在中国受到的重视，你讲的话是直接跟它对抗的，后果是非常严重的。我只能告诉你，我不会写任何文章上去，你太年轻，任何话都不要再说了，快走吧。</P>\r\n<P>出来后我想，该怎么避开这场祸呢？我就想到去警备司令部去反映宣传部王部长的种种问题。于是我和陪我去的朋友到了万松园路武汉警备司令部。我们跟站岗的士兵说要见警备司令部的领导，他打电话以后说让我们进去。一位看上去相当有职位的领导接待我们说：“听说你们是来反映警备司令部的同志在农讲所的问题，现在司令部正在整风，小将们今天把意见送上门，我们非常欢迎，今天所反映的问题将会受到重视。”我们说了很多问题，他也问得很详细，并且认真地做了笔录。临走，他说谢谢我们今天提出的问题，他们将会非常重视。出来以后我们高兴地狂跳。</P>\r\n<P>两天以后这个老王就调走了。如果他还在，那么我针对《毛主席去安源》发言的事迟早还是会弄出来，那我的命运就是另外一个样子了。我毕竟那时候年轻不知道后怕，文革期间很多人因此真的是丧了命，我没出事真是老天爷照应。</P>\r\n<P>郭宇宽：那您回忆当时，您最初看到这个人画的《毛主席去安源》，是我们后来看到的那张画吗？</P>\r\n<P>尚扬：构图基本还是那样子，但比起我1967 年11 月看到的那张，整个色调都改过了，完全不一样，应该是请专家修改的，色彩修养和刘春华的原作完全不一样，至少色彩看起来比原作要协调。</P>\r\n<H4>中国当代艺术标准错乱</H4>\r\n<P>郭宇宽：有一个现象，比如说在德国的历史上也曾经有过一些，我们叫纳粹时期的创作，从绘画语言上来说可能也很好，也表现当时德国的国家社会主义这种主题，但是好像这些艺术家后来没有在今天的德国艺术界，比如说欧洲拍卖会上被人认可。反倒是当年被希特勒称作“堕落艺术”的有些艺术家在今天被人认可。而在中国像《毛主席去安源》这样的画，拿到嘉德拍卖会或者什么会上，会卖出很高的价钱，中国人理解现实题材的创作语言和它的时代以及它的艺术价值方面，有没有值得反思的地方？</P>\r\n<P>尚扬：应该有。实际是这个社会，或者这个社会的主导部分的历史观、价值观的问题，当然还有人民群众的历史观、价值观问题。比如说在一个经历了同样残酷重大事件的欧洲，特别是两次世界大战后，欧洲这些人对战争的记忆是很清晰的，包括他们后代的反思，反思是基于人心的反思，这种东西在他们已经确定的价值观里面，更增强了对艺术的价值观认可的重要性。</P>\r\n<P>但是在中国不是，社会的主体部分的价值观不是很清晰。对大部分群众来讲，他们没有确立很好的价值观和历史观。所以当资本和艺术品发生联系的时候，资本就是第一位的，资本的标准也是错乱的。</P>\r\n<P>当然在欧洲也有特例，希特勒有过当画家的梦想，他的作品到今天也在拍卖，但人们对他的东西不是采取崇拜的态度，只是作为历史文献资料，不把它作为德意志民族思想传播来接受。比如说他当年的一篇演讲稿今天拿出来拍卖，不会作为历史文献来弘扬或者宣传，只会作为一个资料。</P>\r\n<P>但是今天我们讲这个例子，作者本身还是受到重视，甚至还被很多人当作艺术经典来宣传，但那根本就不是什么艺术，明明就是个拙劣的政治工具。这是一个遗憾。</P>\r\n<P><FONT color=gray>注1 《毛主席去安源》，江西省安源煤矿筹办“毛泽东思想照亮了安源工人运动”展览中的一幅油画。中央工艺美术学院学生创作，署名“北京院校同学集体创作、刘春华等执笔”。1967 年10 月1 日在中国革命博物馆首度展出。执笔者刘春华后官至中共北京市委常委。</FONT></P>\r\n<P><FONT color=gray>注2 侯一民，油画家、美术家、美术教育家，国家级有突出贡献专家。中央美院原第一副院长，中国壁画学会会长，中国美术家协会常务理事。</FONT></P>\r\n<P>（采访者郭宇宽为资深传媒人士，独立学者）</P>\r\n<P>（责任编辑王彦君）</P>","title":"一幅油画的往事","time":1463334850000}