{"id":2049,"content":"<P align=left><STRONG><FONT size=3>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ——六十年前震惊上海的两次民主浪潮<BR></P></FONT></STRONG>\r\n<P align=center><IMG style=\"WIDTH: 370px; HEIGHT: 183px\" border=0 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2008042212211810590.jpg\" width=28 height=32><BR><FONT face=黑体>上海祭奠李公朴、闻一多烈士会场</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 276px; HEIGHT: 202px\" border=0 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2008042212213543597.jpg\" width=28 height=32><BR><FONT face=黑体>周恩来悼李公朴、闻一多词手迹</FONT></P>\r\n<P align=left><BR>　　1975年秋天，我有机会去昆明，曾经专诚去云南师范学院校舍参观西南联合大学旧址，瞻拜“一二·一”运动烈士墓，默读冯至先生那首《招魂》的诗碑。西风残照里，徜徉不忍遽去，仿佛又听到三十年前联大师生们要求爱国、要求民主的呐喊声，又听到反动派刽子手的机枪声，霎时间心绪如焚，不禁喃喃自语：“遥望八千里，迟来三十年。”是的，三十多年前，我就衷心向往这个地方了。<BR>　　抗日战争后期，在日寇占领下的上海，我高中毕业前一两年，就向往着去大后方进大学。上海高等学府林立，但是国立的交通大学、复旦大学早已内迁，教会办的圣约翰大学、沪江大学、震旦大学都是“贵族学府”，我等贫寒子弟是不敢问津的。我早就知道北京、清华、南开三所北方名校内迁到昆明的西南联合大学，那里办学条件虽然艰苦简陋，却有许多名誉全国的学者，有蒋梦麟、张伯苓、梅贻琦这样的校长，有罗家伦、冯友兰、张奚若、钱穆、闻一多、朱自清、钱端升这样一大批教授，他们继承“五四”运动崇尚民主科学的光荣传统，遵循“天下兴亡，匹夫有责”的古训，形成优良的校风，成为大后方青年学生衷心向往的地方。而且国立大学学费低廉，更是我们这些清寒学子理想的去处。高中快毕业时，我对理工科没有兴趣，学习的成绩也差，很想报考文科院系，特别想读有原北大清华教授们主持的中文系、历史系或者教育系。但是西南联大远在万里之外的昆明，从上海去大后方，不仅要穿过日寇封锁线，交通不便，家里也筹不出一大笔路费和一个人的生活费，祖父和父亲也不放心我一个人走那么远路，所以踌蹰再三，终于作罢，只在上海就读于由教会办的东吴、之江两所大学留沪教师联合筹办的华东大学的教育系，两年后，抗战胜利，恢复各自原校名。昆明留在遥远的梦中，却常常听到更多的有关西南联大的消息，知道它的爱国民主活动十分活跃，被誉为大后方的“民主堡垒”，歆羡之余，更加怅怅不已。<BR>　　第二次世界大战胜利结束，德意日三个法西斯国家相继战败，世界各民族争取自由、独立、民主的浪潮汹涌澎湃，势不可挡。在国内，国共举行双十会谈，中国共产党提出的停止内战、成立民主联合政府、释放政治犯等等主张，得到全国人民热烈响应和拥护。上海人民经受了八年日本侵略军的血腥统治和残暴蹂躏，一旦挣脱枷锁，获得民族解放，都渴望自由、民主、和平。中国共产党上海的地下组织，团结和领导上海工人、学生、教师和各界人士，发展进步力量，面对从重庆来的军政人员对收复区的疯狂劫收和种种言行进行揭露和斗争，帮助人民群众扫除对国民党政府的幻想，认清他们的真面目。<BR>　　1945年12月，从昆明忽然传来“一二·一”血案的消息，令人震愕而且愤慨。国民党反动当局的倒行逆施，比当年北平“一二·九”时期用水龙头冲散学生队伍更进一步，竟然对手无寸铁的学生和教师开枪射击，制造血案。昆明死难四位烈士之一、南菁中学教师于再的妹妹于庚梅女士住在上海，是我的好友顾家熙的嫂子。我曾随家熙到华山路去看望和慰问，庚梅女士总是满脸泪痕，她说准备在上海最大的佛寺之一玉佛寺举行一次祭奠，代替去世的父母告慰英灵，尽骨肉的哀思。我将此事立即向组织汇报，地下党领导研究以后，决定支持和赞助她去办，并且将家祭转为公祭。地下党学委指派圣约翰大学的周志毅(后改名朱良)和我一起负责联络事宜。同时，通过地下党的系统组织和发动学生、教师、职工和文化界人士参加，成为各界人士抗议国民党暴行的示威行动，直接配合和声援正在重庆举行的政治协商会议。<BR>　　这次公祭大会于1946年1月l 3日举行，开得非常成功。玉佛寺大殿外广场上，一万余参加者肃立在呼啸的寒风中，群情激奋，情绪昂扬。大殿内外，挂满了挽联，每副挽联都充满了控诉和呐喊。如银钱文化服务社送的“机关枪，手榴弹，残杀青年，于心何忍／反内战，争民主，和平建国，势在必成。”五金业同人送的“这是什么天下？教授学生遭此屠杀！／竟有如此政府，凶手主犯任其法外！”光华大学学生联谊会送的“为民主死，死而无怨／失自由生，生也有愧。”圣约翰大学三团契送的“你可听得同胞的哭喊吗，死难的朋友？／我已看见民主的曙光了，继起的人们。”唐、柯灵两位作家送的“居然杀了你，于先生，于先生，在这般时代，有如此国家；／切莫放过它，刽子手，刽子手，既不许自由，讲什么民主！”<BR>　　寒风中反复响起两首挽歌：一首是“安息吧，死难的同学，别再为祖国担忧。你们的血照亮了路，我们会继续前进……”（圣约翰大学学生成幼殊作词，钱春海作曲），另一首就是周志毅写的“西风凄凄，大地在叹息，朋友，你死不瞑目……”歌声凄迷，使会场上充满了哀伤的气氛。<BR>　　老教育家马叙伦先生被公推担任主祭，他用悲怆的声音宣读祭文：“呜呼先生！不死于抗战胜利之前，而死于抗敌胜利之后。呜呼先生！不死于敌伪之手，而死于暴徒之手。呜呼先生！机关枪、手榴弹，不用以杀敌人，而用以杀同胞、杀志士、杀青年。……然而先生之死，足以警惕民众，使人振奋；足以促进民主，感召和平；足以振聋发聩，开启愚蒙；足以扬清激浊，令人愧悔。先生之体魄虽死，而先生之精神不死。我们得民主一日，即不忘先生一日……”叙伦先生读得慷慨激越，荡气回肠。玉佛寺内外万人伫立，肃静无哗，在风声中更显得肃穆悲壮，只有一些女学生的啜泣声轻轻回荡。但是，当祭文宣读完毕，演讲开始，公祭大会就成为声讨大会、向法西斯独裁开火的誓师大会了。<BR>　　柳亚子先生上台讲话：“今天到会的人这样多，可见人心并没有死……中国必须建立民主的联合政府，真心实行孙中山先生倡导的三民主义。”<BR>　　林汉达教授说：“做法西斯迷梦的人应该醒醒了。法西斯只有三条路：第一条路是墨索里尼的上吊；第二条路是希特勒的自杀，第三条路是日本帝国主义者的切腹！”<BR>　　南京和上海临时大学的学生控诉国民党政府和学校当局不承认他们的学籍，对他们进行无理的“甄审”、开除和拘禁，要求得到读书的权利。新新公司的职工代表揭露公司的职工因为检举汉奸反而受到阻拦和迫害的经过。小学教师呼吁收入太低，养不活家小，向市教育局要求却被拒绝……<BR>　　公祭大会在雷动的掌声中通过了给蒋介石和正在重庆举行的政治协商会议的一份电报，提出了八项要求：一、立即成立民主联合政府；二、立即实现“四项诺言”，切实保障人民自由；三、立即逮捕公审汉奸，鼓励人民检举汉奸；四、立即严惩昆明惨案主凶关麟征、李宗黄及青岛屠杀青年学生之凶手；五、立即明令废止束缚学生民主自由之法令、办法；六、严惩贪官污吏；七、提高教师、职工之待遇，救济失业；八、提高妇女地位。八项要求，体现了上海人民也是全中国人民在抗战胜利后的共同心愿和正义呼声。<BR>　　圣约翰大学一位学生代表慷慨陈词：“于再先生他们没有死，他们活在每个人心里，活在永恒的历史上！我们难道除了开会追悼以外，再没有别的举动表示我们内心的愤怒了吗？”会场上一万余人抑止不住心头的火焰，响起了同一个声音：游行！游行！<BR>　　玉佛寺大门外的江宁路和安远路上，大批军警戒备森严，淞沪警备司令部和警察局的两个头目闻声入内，说是奉警备总司令手令不得有妨碍治安的游行。大会组织者要他们上台向群众宣布，那两个色厉内荏的家伙面面相觑，谁也不敢上台。举世瞩目的政治协商会议正在举行，蒋介石前一天刚刚下达“停战令”，他们那个警备总司令和警察局长未必敢在国际观瞻所在的上海惹出乱子，只好板起面孔说：“你们要游行，出了岔子怎么办？”学生立即顺水推舟：“那好，就请你们保护游行吧！”两位军官只好挥挥手，军警调转身，尴尬地走在前面。<BR>　　游行队伍出发了。队伍最前面是早已预备好的横幅，上书八个大字“纪念昆明死难师生”。跟着是两面大旗“人民不死！”“民主万岁！”上海女中军乐队本来就安排在会场后部寺院大门口，大门一开，她们立即回转身，喇叭响起，鼓声咚咚，成为游行队伍的先导部队。一万余人组成的洪流，浩浩荡荡，有声有色地流淌在上海市区的马路上，从江宁路折向南京东路，到河南路向南再向东，一路上口号声和歌声不断。马路两旁挤满行人，有不少年轻人自动地挤进队伍，跟着游行。经过上海市政府时，游行队伍高喊“成立民主联合政府！”在国民党《中央日报》报馆门前高呼“要求新闻自由！”“中央日报不要说假话！”到福州路市警察总局大门口，就高呼“要求保障人民自由！”“取消特务！”队伍到外滩解散时，已近黄昏时分。许多人从早晨去玉佛寺直到此刻，没有吃午饭，甚至没喝一口水，精神抖擞，意气昂扬地走了七八个小时，直到外滩才解散。<BR>　　这次在上海历史上空前未有的大游行，显示了上海青年学生、知识界爱国民主运动的新高涨，显示了人民群众要求自由民主、反对专制独裁的坚强意志，也显示了中国共产党地下组织顺应人心、团结群众的潜力。自然，对反动的国民党军政当局也产生了震慑，他们的宣传工具一起开动，说是共产党“利用昆明事件煽动无知学生闹事，扰乱治安，反对政府”。他们不懂得教育人民、激怒人民的正是他们自己的法西斯统治。凡是站在人民群众对立面，同人民为敌的人，最后只能葬送自己，古今中外，概莫能外！<BR>　　半年后，炽热的7月，从遥远的昆明又一次传来使人震骇悲怆的噩耗：李公朴、闻一多两位民主斗士五天内先后被反动派的特务残害。那一时期，阴霾连天，战火遍地。蒋介石一面在和平谈判的幌子下调兵遣将，发动对解放区的进攻，一面加紧镇压学生的爱国民主运动，加紧迫害民主人士。周恩来同志则率领和谈代表团，根据党中央的策略和方针，在南京和上海通过多种方式，领导党在国民党统治区的地下组织，发动进步力量，利用各种公开合法的条件，向敌人进行针锋相对的斗争。<BR>　　10月4日那天上午，上海党的地下组织，团结民主党派人士，利用当时中共和谈代表团在南京上海活动、蒋介石还没有丢掉“和谈”遮羞布的有利时机，在天蟾舞[FS:PAGE]台举行一次大规模集会，公开追悼李公朴、闻一多两位为民主献身的烈士，再一次用响亮的声音表达爱国民主的正义要求和意志。那次大会，在上海也是解放前历史上罕见的一次成功的公开盛会。国民党党政军头目们满以为上海在自己掌握中，他们可以完全操纵这次大会，却没有料到台上尽管是上海市长吴国桢主持，台下却坐了许多由共产党和民主党派、进步团体组织来的学生、职工和文化界知识界人士。吴国桢是美国留学生，喝过洋墨水，同国民党那些党棍和军人不同。他在台上自吹自擂，说上海是“最民主的城市”，理由是上海可以看到有各种政治倾向的报纸，可以举行发出各种声音的集会，却一字不敢提国民党军警特务抓人打人的事实。按预定演讲次序，第一个是国民党上海市党部头目潘公展，他同吴国桢的论调差不多，指桑骂槐地说“哪个地方只有一个党活动，只有一种报纸的声音，那个地方就没有民主”云云，台下听众明白这是强词夺理，就一起用嘘声回答他。主持大会的洪深教授宣布第二位发言的是中国共产党代表周恩来先生，会场立即肃静无声，全神注视台上，却意外地看到邓颖超同志从后台走到台前，身穿一身素雅的旗袍，手中拿着一张纸，等掌声停歇下来，就用沉痛肃穆的语调发言，她说：“周恩来同志因事不能来参加追悼会，委托我来宣读他的悼词。”挤满了三层楼的剧场，立刻鸦雀无声，静听邓大姐在台上一个字一个字地读着：<BR><BR>　　今天在此追悼李公朴、闻一多两先生，时局极端险恶，人心异常悲愤。但此时此地有何话可说？我谨以最虔诚的信念向殉道者默誓：心不死，志不绝，和平可期，民主有望，杀人者终必覆灭。<BR>　　　　　　　　　　　　　　周恩来<BR><BR>　　当邓大姐念到“此时此地有何话可说”那一句时，肃静的会场突然爆发春雷似的掌声，这句话说到人们心坎里，说出了人们强烈的愤慨和憎恨。念到“心不死，志不绝……”那几句时，每念一句，就引起一阵掌声，人们在心里跟着一起宣誓：心不死，志不绝，和平可期，民主有望，誓为民主的实现、革命的胜利奋斗到底！这篇仅仅七十三个字的悼词，第二天全文发表在上海进步报纸上，在阴霾笼罩的上海，对所有爱国民主人士、进步群众和共产党员，成为斗争的战鼓，进军的号角！“杀人者终必覆灭”，多么有力的宣判，多么英明的预见！仅仅过了两年半，胜利的红旗就飘扬在黄浦江头。<BR>　　那天我坐在剧场里，感受到从未遇到过的沸腾场面和热烈气氛，曾经闪过一个念头：倒在昆明街头的李公朴、闻一多两位烈士英灵有知，看到今天上海如火如荼的情景，听到上海人民发自肺腑的心声，也可以得到一些快慰了。1946年这两次民主浪潮，震惊了上海。正是“一二·一”死难烈士和李公朴、闻一多两位烈士为人民献出的鲜血，正是西南联大师生和昆明知识界为争取民主自由向专制独裁的反动当局进行前赴后继、义无反顾的正义言行，对上海以及全中国、当时以及后代学生和知识界的爱国民主潮流起了无可比拟的推动作用，那必然是昭昭载入史册的。冯至先生六十年前的《招魂》不是就充满深情地预言了吗：<BR>　　“死者，你们什么时候回来？”／我们从来没有离开过这里。／“死者，你们怎么走不出来？”／我们在这里，你们不要悲哀，／我们在这里，你们抬起头来——／哪一个爱正义者的心上没有我们？／哪一个爱自由的脑里忘却我们？／哪一个爱光明者的眼前看不见我们？／你们不要呼唤我们回来，／我们从来没有离开你们，／我们合在一起呼唤吧——／“正义，快快地到来，／自由，快快地到来，／光明，快快地到来！”<BR>　　（作者系人民日报社文艺部原主任） <BR>（责任编辑　李　晨）</P>","title":"在上海遥望昆明","time":1208865595999}