{"id":2474,"content":"<P align=center><IMG style=\"WIDTH: 178px; HEIGHT: 242px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050510183252293.jpg\" width=28 border=0><BR><FONT face=黑体>任仲夷<BR><BR><IMG style=\"WIDTH: 410px; HEIGHT: 328px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050510185365814.jpg\" width=28 border=0><BR>1977年任仲夷（正面右二）陪同邓小平视察辽宁<BR><IMG style=\"WIDTH: 392px; HEIGHT: 303px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050510184366027.jpg\" width=28 border=0><BR>&nbsp; 2004年底，任仲夷（中）、田纪云（右）与杜导正在一起交谈<BR></FONT><BR>　　自2001年1月认识任老至2005年11月15日他仙逝，此间我不时会拜访先生，记得住的，有十五次。记忆中，先生晚年最关心的就是中国的政治体制改革，这也是我们聊得最多的话题，即使有时候聊其它话题，兜了一个圈，还是回到这个他最感兴趣的话题上。<BR>　　第一次谈话，我就意识到这位老人不简单。我从未见过这样一个耄耋老人，头脑那么清醒，思维那么活跃，语言那么有哲理。况且，这是一位有近70年党龄的高级干部，具有丰富的人生阅历，沧桑的革命生涯。无论从哪个角度来讲，先生的思想都是我们国家、我们民族和中国共产党的宝贵精神财富。因此，我有意识比较系统地了解他对中国政治体制改革的思想。<BR>　　以我有限的接触和观察，我感到任仲夷属于那种一辈子都有理想主义情怀又富有理性的老共产党员，生命不息，思索不止，即使退出权力舞台，也时刻关注民族的命运、国家的前途。现把我所知道的他关于政治体制改革的思想综述如下：</P>\r\n<P><STRONG>一、中国的政治体制改革是必然和紧迫的</STRONG></P>\r\n<P>　　任老这一思想这些年来是一贯的，从来没有动摇过。主要有以下几个基本的观点：<BR>　　一是认为政治体制改革是经济改革的必然要求。他认为，不搞政治体制改革，经济改革就无法深入，就谈不上全面、协调、可持续发展。他完全认同小平同志的主张：“只搞经济体制改革，不搞政治体制改革，经济体制改革也搞不通，……我们所有的改革最终能不能成功，还是决定于政治体制的改革。”任老说：“发展是硬道理，硬发展就没道理。体制不理顺，终究会出大问题。”又说：“什么叫协调发展？我的理解不仅是指经济内部的各个成分、各个地区的经济、社会的发展不能‘失调’，更重要的还必须使政治体制与经济体制相适应。两者即使不能同步，政治改革也不能过于滞后。政治与经济不相适应是最严重的‘失调’，就谈不上协调发展、全面发展、可持续发展。即使经济一时上去了，它还是会掉下来的。政治改革跟不上，最终还会出大问题。这是不以人的主观意志为转移的。”其实，这是运用马克思主义分析社会发展的必然结论。马克思主义的一个最基本的原理就是经济基础决定上层建筑，上层建筑要适应经济基础，有什么样的经济基础就应有什么样的上层建筑。任老说：经过二十多年的改革，经济基础在很大程度上已经市场化，而政治体制还基本是计划经济时那一套，因此，必须启动政治改革，实现“计划政治”向“民主政治”的转型，使之适应市场经济发展的要求。<BR>　　二是认为当前的政治改革体制严重滞后，“这是当今一切社会问题的根本所在”，是国家最大的不安定因素。任老说：“邓小平在他一生最辉煌的十八年中，在中国造就了一个比较富裕的社会，一个相对开放的社会，一个生机勃勃的社会，但也留给了我们一个尚未能解决贫富悬殊问题的社会，一个未能彻底解决腐败蔓延的社会。究其根本原因就是政治改革滞后。改革开放以来，小平同志的经济思想可以说是基本上得到很好的贯彻，坚持以经济建设为中心，经济一天一天有进步，不断有新的突破。但政治改革没跟上。”“政治改革与经济改革应该同步进行。如果不能同步进行，为了避免乱，可以走得稳当一点，但不能滞后。现在早已经滞后了。有一位要人在国外说：‘中国的经济改革、政治改革是同步进行的。’这个判断我不敢苟同。要有勇气承认已经滞后。不好说严重滞后，因为这么说可能有人听着不舒服，但也决不是‘有点’滞后。”这些话集中体现了任老的一个基本观点：当今中国的政治改革严重滞后，并造成了严重的社会问题，成为社会全面、协调、可持续发展的瓶颈，到了不得不改的时候了。<BR>　　三是认为政治体制改革是反腐败的迫切需要。他多次对我说过，目前这种体制，最大的弊端就是缺乏对权力的有效制约，这是当前腐败蔓延的根本原因，这种体制下，清官很容易变成污吏，好人变成坏人。他对我说：“我们现在是自己监督自己，如同用自己的左手来监督右手，是远远不够的。”“同一身体、同一体制、同一利益，谈何监督？”“吴南生（他的老友，原广东省委书记，深圳特区第一任市委书记、市长——作者注）说：‘这种体制，鬼都会腐败。’我认为有道理。”<BR>　　四是认为政治体制改革宜早不宜迟，拖下去，后果不堪设想。任老对这个问题有清醒而坚定的认识，一直到他去世前还关切、忧虑这个事。他常对我说：“政治体制改革宜早不宜迟，早改要比迟改好，主动改要比被动改好，上下结合、体制内与体制外互动最好。”他还说：“政治体制必须从根本上、体制上去理顺，切忌用高压政策压住、捂住，否则，终究会因为一件小事，引发积压已久的社会矛盾，后果不堪设想。”他认为要正确处理好改革与稳定的关系，认为稳定是动态的稳定，只能用改革来求稳定促稳定；舍掉改革来求稳定，那无疑是“缘木求鱼”。他说：“稳定压倒一切，最后就压倒了稳定。”<BR>　　五是认为政治体制改革最需要的就是勇气。他非常赞同小平同志改革要大胆地闯、大胆地试的思想。他说：“过政治改革这一关一定要有勇气、胆识，横下一条心，杀出一条血路来。小平南巡就说：‘改革开放胆子要大一些，敢于试验，不能像小脚女人一样。看准了的就大胆地试，大胆地闯。深圳的重要经验就是敢闯。没有一点闯的精神，没有一点‘冒’的精神，没有一股气呀、劲呀，就走不出一条好路，走不出一条新路，就干不出新的事业。不冒点风险，办什么事情都有百分之百的把握，万无一失，谁敢说这样的话？’经济改革要有这样的勇气，政治改革更要有这样的勇气！”他认为政治体制改革是得民心顺民意的好事，会得到中国多数人的拥护，有这样的民意基础，改革不会乱。</P>\r\n<P><STRONG>二、政治体制改革的目标就是民主</STRONG></P>\r\n<P>　　政治体制改革的目标是什么？任仲夷的回答非常明确：民主。他说：“政治改革的最终目标就是建立民主的政体，这是毛泽东当年在延安回答黄炎培时向人民庄严的承诺。这是中国共产党还未完成的历史任务。”<BR>　　任仲夷在这里所说的民主是“具有普世价值”的“人类政治文明”的民主。在任老的眼里，民主是类同的，专制则各有各的不同，也就是说，天底下的民主都是大同小异的，没有什么本质的区别，都是人类创造的文明。他认为，民主有以下的共性：1、主权在民，由民作主。作为一种国家制度，民主的本质就是人民当家作主。任老说：“毛主席曾说：我们的权力是谁给的？是人民群众给的。宪法也规定：一切权力属于人民。”又说：“民主是由民作主而不是为民作主，权为民所授，要保证人民有权以有秩序的方式选举官员、罢免官员、监督官员，使各级官员必须对人民负责而不是对上司负责。”还说：“普选没什么不好，只不过是时机还不成熟而已，小平不是说了吗，五十年后中国也可以搞普选。”2、多数决定，保护少数。他认为民主的原则是少数服从多数，但同时要保护少数，防止“民主的暴政”，因为多数的意见不一定都是对的。他说：“‘服从多数’与‘保护少数’是互相依存、相辅相成的两个不可缺少的组成部分。一方面，在行动上必须按照多数人通过的决定办事；另一方面，应当保护少数人，即使少数人的意见是错误的，也不能对他们歧视和排斥，更不能扣上‘敌对’的帽子进行打击。”3、权力制衡，互相监督。任老主张要加强对权力的制约和监督，西方“三权分立”的政治体制也可以参考可以借鉴。他解释说：“‘三权分立’的本质和科学的成分就是权力制衡，本身是没有阶级性的。”他说：“现在腐败得不到有效的遏制，根本原因是权力得不到有效的制约。”他还强调说：“在和平环境下，对人民造成伤害的不是杀人的强盗，也非不可抵抗的天灾，而是不受制约的权力。”针对一些人对他的观点的非议，他对我说：“西方民主制度的这些形式我们不需照搬，也照搬不了，但那些具有普世价值的民主原则恐怕不能违背。”4、竞争政治，优胜劣汰。他说：“毛泽东说过：‘党外无党，帝王思想；党内无派，千奇百怪。’这是真理。”又说：“人类的历史告诉我们一个常识，没有竞争就没有进步，垄断必然带来腐败。政治上有竞争，执政者就不得不为民办事，不得不当‘人民公仆’，不然你就会下岗，淘汰你，这是保持先进性最好的机制。没有竞争就没有进步，没有选择就会腐败，绝对的权力就会导致绝对的腐败。这是千古不易的真理。远的不说，改革开放的实践就是明证。过去我们实行计划经济，谈不上竞争，结果把国民经济搞到崩溃的边缘。改革开放我们搞市场经济，经济立马上去，为什么？就是有了竞争，有竞争就有进步。经济上需要竞争，政治上也需要竞争。”“我们不能像国民党那样，搞一个政党、一个领袖、一个主义。”他非常赞同《中共中央关于加强党的执政能力建设的决定》中的提法：“党的执政地位不是与生俱来的，也不是一劳永逸的，而是人民选择的结果。”5、依法治国，在法律面前人人平等，任何组织和个人都不得有超越宪法和法律的特权。他说：“依法治国，只有一条，对于法律，不管是谁，大小官员，平头百姓都得遵守，谁违反了，都要依法制裁。”6、保护人权。他认为保护人权是民主制度的标志，没有人权保护就没有民主。他尤其重视言论自由，认为这是和谐社会的应有之义，他说：“什么叫和谐社会？和谐社会就是‘人人都说话，大家有饭吃。’”又说：“言论自由对于社会的和谐发展非常重要，你想想，一个人不犯错误可能吗？重要的是能及时把错误公开，接受监督从而改正错误。这样一个人就可以在改正错误中成长并强大起来。对于一个国家来说，亦是如此。如果我们国家真正做到了言论自由，就不可能发生反右、大跃进、文化大革命这样的人间悲剧。现在有人一提‘言论自由’就说这是西方资本主义的东西，就是不坚持马克思主义。其实这些人不是无知就是明知故犯。只要读过马克思著作的就知道，第一卷第一篇就是马克思的《评普鲁士最近的书报检查令》，通篇都体现了言论自由精神。”他认为，言论自由是中华人民共和国宪法赋予中国公民的权利，现在关键是要遵守宪法，落实宪法。他还认为，透明公开也是民主制度的标志。<BR>　　上述就是任老概括出来的民主的共性。他说：“当然，中国实现民主是一条漫长的路，要一[FS:PAGE]步步来，但目标要清楚，尤其是官员，头脑要清醒，心中要有数。”<BR>　　<BR><STRONG>三、政治体制改革要走改良主义的道路</STRONG></P>\r\n<P>　　中国的政治体制改革应该选择一条怎样的道路？任仲夷思虑的答案非常明确：走改良主义道路，要改良，不要流血的革命。<BR>　　2005年8月31日，任老让秘书打电话约我谈话，谈话结束后，我们一起步出大厅，突然，他停了下来，明亮的双眼凝视着我，拿着拐杖拄着地板，一字一顿语气坚定地对我说：“我是一个坚定的改良主义者！”这是他留给我最后的话。几天之后，他就住进了医院，病情急转直下，延至11月15日与世长辞。<BR>　　现在回想起来，最能代表他改良主义思想的恐怕就是，中国的国情决定了中国的民主化必须在中国共产党的领导下进行，这是改良，不是革命，是社会进步代价最小的最佳选择。从这个角度讲，邓小平所说的四项基本原则五十年不变也是有道理的。<BR>　　任仲夷的改良主义思想，概括起来，大概有如下几个观点：1、只有改良（改革）才能救中国。中国既要发展又不能乱的唯一出路就是坚定不移地改革，把改革进行到底，除此之外没有别的办法。如果我们不坚定地进一步深化改革，矛盾将越积越多，以致积重难返，后果不堪设想。他说：“我不赞成老百姓造反，因为造反是没秩序的，必然造成社会的混乱，生产力的大倒退，全民族的大灾难，但如果固步自封、不思改革，积压矛盾，就会官逼民反，民不得不反。”2、循序渐进，依法实施。他说：“政治改革要有计划有步骤地进行，一步步推开，一步步扩大，一步步深化，保证改革能有序地进行，不能没有章法地一哄而起。不能指望一个早上就解决所有问题，不能急躁冒进。”3、“只有中国共产党牢牢地把握改革的主动权，这样的改革才是成功的有意义的改良。”他认为共产党应该在它还能基本控制局面的时候，在软力量和硬力量都相对强大的时候，与时俱进，主动地改，积极地改，果断地及时地向社会让步，才能掌握改革和社会发展的主导权、主动权，才能获得新生。只能用改革的办法解决改革中出现的问题，用民主、法治的办法去解决，退回去是没有出路的。4、政治改革的最佳途径就是“内外结合、上下互动、有序改良、和平转制”。他最担忧的就是前怕狼来后怕虎、优柔寡断停滞不前，错失改革的良机，使体制外改革的力量超过体制内改革的力量、民间的力量超过政府的力量、下层的力量超过上层的力量、激进的力量超过理性的力量而酿成暴力革命。他一直认为政治体制改革是利益的调整，有时矛盾可能会很尖锐，但是无论多尖锐，都要坚持非暴力。要充分汲取“文化大革命”的教训，不能乱，一旦天下大乱，什么都谈不上，要大造这个舆论。<BR>　　<BR><STRONG>四、关于政治体制改革的策略、步骤、方法和措施</STRONG></P>\r\n<P>　　如何推进政治体制改革，应该采用怎样的策略、步骤、方法和措施？任仲夷有如下几点主张：<BR>　　第一，大胆地“学习借鉴人类政治文明的有益成果”，尤其是西方一些发达国家的政治文明。任仲夷主张：“政治体制改革要像经济体制改革那样，学习借鉴国外（尤其是西方）先进的政治文明。”他说：“政治就是管理，管理就有共性、工具性和普遍性。”虽然民主制度源于西方，却是人类共同的文明成果，具有普世价值。他说：“西方一些发达国家现在社会比较稳定，经济发达，生活富裕，是他们总结了许多成功与失败的经验教训的结果，这是人类的文明，肯定有好的东西值得我们学习、参考、借鉴。”任仲夷认为，中国传统文化最大的特色就是专制，缺乏民主。在这个问题上我们也需要好好地向西方学习。因此，他反对用简单的“西化”、“自由化”这种帽子整人。他对我说：“简单地批‘西化’难以服人，马克思是哪里人？科技是从哪里来的？现在我们的衣食住行有多少只是老祖宗传下来的？”又说：“自由有什么不好？马克思不是说共产主义社会是自由人的联合体吗？现在西方人认为共产党不让人自由，这不对，当初我们共产党闹革命就是为老百姓争自由要民主，我参加革命的初衷也是这个。”<BR>　　第二，开放言论，集思广益。他认为这既是政治改革的先声，也是政治体制改革的一个重要内容。他认为政治改革涉及每个公民的权利和义务。涉及每个人的利益，必须让每个公民参与，不能搞黑箱操作、闭门造车。因此，必须开放言论，公之于众，让全民参与讨论，集思广益，共同设计蓝图，上下沟通，共同推进。针对目前意识形态控制思想的弊端，他批评说：“我们的意识形态方面还没有做到与时俱进，基本上还是计划经济时期那一套。八十年代，报纸传媒还是活跃公开的，政治改革不像今天那样敏感，是可以公开讨论的，经常能看到和听到不同的声音。而现在，往往是有一点出格的言论，就禁书、封报、拦网。这是解放思想还是禁锢思想？是启蒙还是愚民？兼听则明，偏听则暗。一个政党、一个领导人，如果听不到批评的声音，是很危险的。小平同志就说：‘革命政党最怕是听不见人民的声音；最怕是鸦雀无声。’况且言论自由、出版自由是写进宪法里的，是公民的基本权利。中央不是反复强调要依法治国、保障人权吗？如果我们有法不依，知法犯法，就谈不上法治。靠枪杆子和笔杆子统治的社会绝不是民主的社会，也不会长治久安的。”<BR>　　第三，透明公开，阳光政治。这既是政治体制改革的重要目标，也是推进政治体制改革的重要手段。我向他介绍了北欧透明公开的阳光政治，任仲夷对北欧的做法十分赞赏，认为透明公开既不姓“社”也不姓“资”，我们完全可以搬过来用，并认为在互联网时代，在技术上这是轻而易举的事情。这也体现了任仲夷接受新事物、新科学技术的高度敏感性和洞察力。<BR>　　第四，办“试验田”，搞政治特区。任仲夷主张政治体制改革要像经济体制改革一样，搞“政治特区”，办“试验田”。他说：“不仅要搞经济特区，而且也要搞政治特区。政治改革必须审时度势，先做试验，突破一点，再行推广，就可以稳步前进。可以在某一个地区、某一个领域先搞试验，取得经验，然后推广。比如能不能选一个县、地级市甚至一个省，例如海南省，办政治特区，搞民主选举。就是试验失败了也不要紧。失败是成功之母嘛？我认为只要有党中央的正确领导，有广大干部和群众的拥护，稳步前进（先做试验就是为了稳嘛），是出不了大乱子的。”<BR>　　第五，结合国情，重视启蒙。任仲夷认为中国传统文化最大的特色就是专制，并且根深蒂固，需要民主的启蒙。没有公民意识的提高，政治体制改革也不会成功。因此，他主张开展公民教育，补上这一课，让老百姓都知道公民的权利和义务是什么，民主是什么，怎么样搞民主。<BR>　　第六，“正本清源，以史为鉴”。任老这句话有两层意思：一是对马克思主义要正本清源，要弄清楚“真经”是什么。要弄清楚哪些是马克思原本的东西，哪些是歪曲和强加到马克思头上去的东西，还马克思主义本来的面目。同时，对马克思主义要与时俱进要立足于当代，弄清楚哪些是对的，哪些是错的，哪些过时了，哪些要校正，真正做到以科学的理论指导实践。二是对历史要正本清源。以史为鉴，可知兴替。任仲夷认为，中国的政治体制改革，如果放在历史的大背景中，就能看得更清晰透彻了，要善于从中外历史上的风云变幻、成败得失中认识和把握时代发展的大势，找准我们前进的道路，敏锐地捕捉和把握机遇。他一再说，对历史，特别是中国的近现代历史，尤其是建国后的历史，都要实事求是，正本清源，拨乱反正。他说：“我们可以宽恕历史，但不能忘记历史，更不应歪曲历史。如果对历史问题、对历史人物、对历史事件都没有一个正确的认识，你怎么以史为鉴，你写的历史都是错的，那么照的镜子不是哈哈镜？能照出真相来吗？能以哈哈镜为鉴吗？一个不善于吸取历史教训的民族是没希望的。”又说：“建国后，不但是反‘右’、大跃进、文化大革命犯了大错，就是改革开放后，我们也有失误，我们都要实事求是，正本清源，拨乱反正。只有从这些错误中汲取教训，我们才能找准前进的方向，避免重犯类似的错误。”他又说：“但是我们做得很不够。（上世纪）八十年代我们党的两任总书记，尤其是胡耀邦同志，为改革开放呕心沥血，作出了重大贡献，功不可没，但有关改革开放历史的宣传报道中鲜见他的贡献，这样的历史怎样向后人交代？”<BR>　　第七，解放思想，实事求是；“警惕右，但主要是防左”。任老非常赞同小平同志这一思想，认为政治改革一定要自始至终坚持这一原则。他在我的面前多次引用小平同志的话：“一个党，一个国家，一个民族，如果一切从本本出发，思想僵化，迷信盛行，那它就不能前进，它的生机就停止了，就要亡党亡国。”来批评那些形形色色的“两个凡是”和“左”的言论。他极度反感个人崇拜，他说：“我们对任何人都不能搞‘两个凡是’。”他认为我们党历史上犯的错误绝大多数都是“左”的错误，因此，我们今后的政治改革要特别注意防范“左”的干扰。<BR>　　上述就是我所知道的任仲夷关于政治体制改革的思想。我认为，这是任老一生勤于学习，独立思考，孜孜不倦地追求真理的结果，既平凡又宝贵。说它平凡，是因为它立足现实，基于历史，符合逻辑，只要实事求是，不难得此结论，甚至可以说，这些都是常识，并非重大理论创新，事实上不少人有类似的认识，只是不想说不便说不敢说而已；说它宝贵，是因为这是一位久经考验的老共产党员的“世纪绝唱”，是他刻骨铭心的经验体会。我认为，任仲夷关于政治体制改革的思想具有世界眼光和穿透历史的洞察力，是经得起历史考验的。<BR>　　先生是“五·四”时代出生、参加“一二·九”学生运动而走上革命道路的人，与那些吃不饱穿不暖活不下去揭竿而起的革命者不同，先生有文化有知识且生活条件不错，他跟我说他参加革命的初衷就是为民主、自由和民族的复兴。作为一位有近70年党龄的老共产党员，为党的事业奋斗了一辈子，对党自然有很深的感情，也有报恩的情结，从某种意义上讲也算是一个既得利益者。但毫无疑问，先生是一个不忘革命初衷的人，一个能摆脱既得利益羁绊的人，一个能尊从良知召唤、敢讲真话的人。他不像一般政客那样伪善虚伪、投机拍马，保留着罕见的坦荡、无私与勇气[FS:PAGE]，正如他所说：“我认为共产党人就是真理的追求者、捍卫者。在真理与谬误激烈斗争的关键时刻，是不允许丝毫胆怯、犹豫徘徊的。”在大是大非问题上，先生对党始终保持理性的忠诚，义无反顾地让党性服从理性，利益服从良知，理论服从实践，谬误服从真理。一次次说这些“不合时宜”的真话，一次次为改革开放大声疾呼，从这一意义上来讲，任仲夷的人格比思想更伟大！<BR>（责任编辑　杜　晋　吴　思）</P>","title":"任仲夷关于政治体制改革的思想","time":1208623863000}