{"id":2499,"content":"<P align=center><IMG style=\"WIDTH: 310px; HEIGHT: 379px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050416360721210.jpg\" width=28 border=0><BR>　　<FONT face=黑体>1957年6月8日，《人民日报》发表题为《这是为什么？》的社论</FONT></P><BR><BR>　　一提到反右运动，都认为在县以上单位的领导机关、科研单位和各类学校搞得轰轰烈烈，波及面广，反响也大。其实，这场运动波及到全国的每个角落，县以下基层企业单位也不能幸免。不过这些基层企业单位的右派分子，都是些普通职工，无名小辈，他们苦难的一生，无人回忆反映。下面就是我1957年亲自在县属企业参加反右运动的亲身经历，亲身感受，实录如下。<BR>　　1956年，我和贺武清同志同时从湖南省吉首州直机关调往湘西最边远的县——龙山县工作。他调任龙山县邮电局局长。因他长期从事党的地下工作，解放后一直在州委组织部工作，对邮电业务不太熟悉，所以把我这个业务干部从州邮电局调去当副手。那时龙山县连县城都没有通公路，我们从吉首搭木炭客车到永顺县城。从永顺雇了一匹马和一个挑夫，步行两天才到龙山县城。龙山县委书记李晓田同志是个地地道道南下干部。县委副书记是梁敏政同志，是个干劲十足、意气风发的知识分子领导（文化革命初期被迫害致死）。因他俩原来都在州委组织部工作过，对贺武清同志既熟悉又亲切，一开始就交待说，现在我们这里不光是邮电局缺领导，我们县委政府很多重要部门都缺领导。这样吧，贺武清同志先到邮电局报个到，挂个名，马上到县委监察委（就是现在的纪委）来上班。邮电局的日常具体工作就交给小段负责吧。我听后感到诚惶诚恐而又万分激动，我虽一直在州直领导机关工作，但还从来没担任过领导职务。这一下要我单独负责一个单位，心里真有点慌。但对党和领导对我这样信任，我又万分激动。<BR>　　1957年3月，毛主席在全国宣传会议上号召全国人民向党提意见，帮助党整风，并郑重宣布，百花齐放、百家争鸣是党的长期坚持的基本方针。县委根据省委州委的统一布置，马上成立了县委整风领导小组办公室，专抓县属各单位的整风。<BR>　　龙山县邮电局本来是个县属单位，当时全局只有二十来人。大多是普通职工，每人每天都有一定的业务工作，不可能放下业务工作天天开会提意见。但我一点不敢马虎，利用早晚大会小会的反复发动，号召大家向党提意见，但局面还是冷冷清清。<BR>　　1957年4月，毛主席在《1957年夏季形势的报告》中明确指出，我们党现在确实存在很多问题，通过这次整风，要达到又有集中又有民主，又有纪律又有自由，又有统一意志，又有个人心情舒畅的生动活泼的政治局面。县委整风领导小组办公室马上召开各单位负责人会议，深入学习毛主席的上述指示，我从内心佩服毛主席这种伟大光明的胸怀。县委整风领导小组又在县文教局召开现场会，介绍文教局的经验。原来他们首先发动党员骨干带头提意见，所以现在运动搞得轰轰烈烈。不但局里一般干部提了意见，而且学校老师也纷纷提了意见。回局后我如法炮制，首先召开党员和班组长会议，要他们带头提意见。其中有个专管投递员的职工叫叶叔筠，是解放初期从长沙分到龙山县工作的。她长期在农村工作，因为人一贯正直孤傲，和她同时参加工作的都当了领导，只有她还是一般职工。后来看她一个女同志长期在农村确有不便，才调到县邮电局担任这个不疼不痒的职务。但她很负责，经常深入农村帮助农村投递员解决实际问题。这次鸣放开始，她也默不作声，抱着观望态度，后经再三动员发动，她终于忍不住了，对领导提出两条纯粹是工作业务上的意见：<BR>　　一是，有少数乡已修通公路，可农村投递员仍用两脚步行，建议给已通公路的乡村投递员买辆自行车，使他们工作起来方便快捷。<BR>　　二是，乡村投递员每天的午餐补助费是两角，而当时到食堂买一碗面都要两角伍分。建议把乡村投递员的午餐补助费增加伍分，提到两角伍分。<BR>　　这两条意见既中肯又合情理，受到广大职工，特别是乡村投递员的欢迎，大家纷纷写出大字报表示支持，并要求局领导很快研究解决，一时间大字报贴满了全局内外，鸣放总算搞起来了。<BR>　　一天我们支委研究整改方案，初步决定：准备先购买两部自行车解决已通公路的乡村投递员步行问题，至于午餐费的标准，我们认为确实连买一碗面也不够，同意每天增加到两角伍分。因是全州统一标准，所以要报上级局批准才能执行。会议还没开完，突然接到县委整风领导小组办公室的电话：马上召开各单位领导紧急会议，传达毛主席的重要指示。到会后我才知道，毛主席写出了《事情正在起变化》这篇重要文章，明确指出当前整风主题已由鸣放这个内部矛盾转向对敌斗争，由党内整风转向反击右派向党进攻。6月8日，《人民日报》根据毛主席的上述指示，发表了《这是为什么？》的社论，号召全国军民向右派分子的猖狂进攻进行无情的反击。会议还决定从即日起，县委整风领导小组办公室改为县委反右领导小组办公室。各单位的整风领导小组也一律改为反右领导小组，要求各单位要由党内到党外，层层发动，把所有右派分子一个不漏地揪出来，斗倒斗臭！<BR>　　散会后我的脑子一片空白，这个弯子转得太突然了。但一想起会上学习毛主席的指示和《人民日报》的社论，又觉得自己的渺小与无知。<BR>　　按照县委反右领导小组办公室的具体布置，我马上召开职工大会，学习《人民日报》的社论《这是为什么？》和毛主席的重要指示，号召广大职工投入到反右运动中来。<BR>　　可是接连几天，大家只谈空理论，不联系实际，个别职工甚至说，右派是上面掌握的事，我们基层企业单位整天忙业务都忙不过来，上面公布的右派那些反党的话我们这里从没听到。所以反右一开始，运动又陷于停止不前。后来县委反右领导小组办公室又在县文教局召开现场会。一进县文教局，那种场面够吓人的，光右派分子抓了二三十个，全关在三间屋里反省。全局到处贴满了揭发右派分子反党、反人民的大字报。在现场会上，县委反右领导小组的领导大声动员号召：右派分子是客观存在，不论单位大小，只能说有，不能说无。至于一个单位要抓多少右派，没有界定。只能说凡是反党、反人民的右派分子，有多少都要一个不漏地揪出来斗倒斗臭！<BR>　　最后，这位县委领导还深有体会地说，原先在鸣放阶段，我们有很多单位领导还担心这样下去场面不好收拾，现在你们应该明白了吧，这就是伟大领袖毛主席的伟大战略布署。我们应该深刻领会，坚决贯彻执行。假若在鸣放阶段你们显得很不得力，还只是思想跟不上毛主席的问题，现在反右运动中再跟不上，不得力，就是违背毛泽东思想，违反毛主席的伟大战略布署，这就是方向路线问题了！<BR>　　话已说到这个份儿上，谁还敢在反右运动中消极，谁还敢说你单位没有右派分子？<BR>　　回单位后我马上召开本单位反右领导小组扩大会议，吸收了一些青年积极分子参加，传达了县委在文教局召开的现场会议的精神，特别是县委领导的讲话。大家感到，现在不是有没有右派分子的问题，而是根据本单位的实际情况，到底哪个是右派分子的问题。<BR>　　以后接连几天，县委反右领导小组办公室的工作人员一天一个电话，询问我们右派分子确定了没有，并说很多单位都报了右派分子的材料，只有少数单位还没报。以后电话询问就变成责问，说我们单位拖了全县反右运动的后腿。我内心感到十分紧张而又惭愧，决心迎头赶上。<BR>　　但是，因我才从州直机关调来不到一年，我个人在这个单位确实没有什么个人积怨和成见，哪个是右派确实心中没有底。为了稳妥起见，我电话请示县委领导，请求派一得力干部来帮助我们分析、研究反右情况，以便确定右派分子材料。县委马上派县委反右领导小组办公室的一个科长老杨来局。老杨是才提拔的中层领导，阶级觉悟高，斗争能力强。他全面了解我们前段整风鸣放情况后，帮助我们分析说，有些问题不能看表面现象，要透过表面现象看到事物的本质。就拿叶叔筠来说，在鸣放阶段她提的那两条意见虽然都是业务上的，实际上她是和党争夺群众。你们回想在鸣放阶段，那么多群众写大字报支持她，把党组织放在哪里了？这不是典型的利用整风煽动群众对党不满嘛！<BR>经过他这样一分析，大家一回想鸣放阶段的情况，觉得分析很深刻，确实是这样！原来写大字报支持她的职工也后悔地说，想不到叶叔筠利用整风骗我们当枪使。<BR>　　另一个就是赵洪钧。他是旧社会邮局留用下来的一般职工。从整风鸣放到现在反右运动，他始终一言不发。但大家分析说，看事情不要看表面，要看本质。正是他一言不发对抗运动，对抗运动就是反对党、反对毛主席，是货真价实的右派分子。<BR>　　他们两人的材料经整理上报到县委反右领导小组办公室，很快接到县委反右办公室的电话批示，确认他两人为右派分子，虽然没有接到正式批文，我却大大松了一口气，总算没有拖全县反右运动的后腿。<BR>　　从此，他两人的命运跌落到苦难的深渊。特别是赵洪钧，不但是右派分子，再加上伪职留用人员，留在单位怕他搞破坏，决定开除公职回家交群众监督劳动。临走那天，他一家人拖儿带女的困苦情形，特别是他那双哀愁而又无可奈何的眼神，至今还不时闪现在我的眼前。他一家人拖儿带女悲苦的困境，不时在敲打我的良心。本来他在全局是最精通业务的，双手可同时拨打算盘，一贯兢兢业业地工作，从来开会不敢多说一句话。这次运动他始终不发一言，大字报莫说写，连看都不敢看。但最后还是被划为右派分子。听说他回到家乡县城后，全家人靠他一人拉板车生活。十一届三中全会以前，已死在拉板车的途中，竟没有看到后来的平反。<BR>　　叶叔筠的处境比他稍好一些，一直留在单位监督劳动，只发最低生活费，身体生活上的折磨她均挺了过来；但精神政治上的歧视使她变了另一个人。你想想，二十多年只有老老实实，不敢多说一句话，随时随地都要迎合每个人鄙视的眼光，再坚强、高傲的人，也经不住二十多年七千三百多天的摧残！我1986年曾在吉首碰到过她，我满脸真诚地微笑迎上前对她表示我的慰问和内疚。她却规规矩矩地低着头听我讲完，临别时我主动邀请她到我家去玩，并主动伸手她才反应过来，双手捧着我的手摇了又摇，口里连说，谢谢领导关怀，谢谢领导关怀。我一阵心酸与内疚。右派的阴影现在还在她心里笼罩着，一想起她，一个热爱党、热爱社会主义的正直热血女青年，自愿离开繁华的都市（她是长沙市人），解放初期就投身到偏远的湘西山区工作，只因为有点文化，为人正[FS:PAGE]直，有点傲气，提了点意见，就被打成右派分子，受到二十多年的摧残，直到现在，身心还没有恢复过来。我不禁扪心自问，这是为什么？这是为什么？<BR>　　十一届三中全会后，党中央真正为右派分子改正、昭雪，恢复名誉（以前虽摘了帽，内部掌握叫摘帽右派，要限制使用）。特别对那些知名的右派分子，几乎都召开了大会，对他们坚持真理、敢讲真话的精神，加以宣传，以启示今人，这是非常必要的。<BR>　　但是，全国知名人士中的右派，在全国55万“右派”中毕竟是极少数。而一般干部、一般职工、一般教师、甚至平头百姓被打成“右派”的，是“右派”的绝大多数。这几十万“右派”，有的身心受到极大摧残至今没有恢复过来（如叶叔筠同志），有的没有得到改正已悄悄地死去（如赵洪钧同志）。只有他们的亲人和了解他们的同事和朋友，对他们正直平凡的一生嗟叹不已。<BR>　　为此，我专写此文，对那些不出名的“右派”表示我的敬意和内疚。<BR>（责任编辑　吴　思）","title":"我对右派的内疚","time":1208689176999}