{"id":6040,"content":"<P align=center><FONT size=3 face=黑体>——姚依林同志访问记录</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 255px; HEIGHT: 305px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009081116002693694.jpg\" width=28 height=32></P>\r\n<P><BR>　　我是1935年11月入党的，与蒋南翔同志差不多时间，他可能比我略早一些。我们都是周小舟同志介绍入党的。小舟同志是师大学生，1935年夏毕业，毕业后在两吉中学当教员。<BR>　　首先谈一点我所知道的有关党的领导问题。<BR>　　北平市委于1934年8月被破坏，市委成员被捕。这件事聂真同志可能知道。梁寒冰同志也可能知道。我因当时尚未入党，不清楚细节，是事后听彭涛同志说的。<BR>　　北平市委被破坏后，当时北方局指定北平团市委暂时代替市委的领导工作。团市委是王学明同志负责，他当时是东北中山中学学生，大家叫他小王，解放后任财政部副部长，已去世。<BR>　　团市委组织了北平临时工作委员会，没有正式的市委。临委委员我不清楚，我知道的有王学明，还有彭涛同志。当时他姓庞，已去世，是辅仁的学生；他爱人是高慧如同志（现患鼻咽癌，化工部医药局局长）是师大女附中的，与彭涛同志同居，是跑交通的。<BR>　　党的外围组织民族武装自卫会，负责人是周小舟同志。我是从参加民族武装自卫会而后加入党的。1934年底放寒假时，我和蒋南翔同志由周小舟同志介绍加入民族武装自卫会。当时北平有世界语学会，清华有分会，我是学世界语时与周小舟认识的。1935年11月，小舟同志又介绍我入党。<BR>　　那时北平有公开的世界语学会；学会里面有两派势力，一派是和平主义者，一派是马克思主义者。和平主义派比我们学世界语学得好些，因为他们不搞别的活动，强调学习，出刊物；我们是想通过世界语学会搞革命活动。当时有两个口号：他们的口号是：“Per Esperanto por peace”；我们的口号是：“Per Esperanto Por Socialismo”。世界语学会开训练班，清华有人参加。清华世界语分会负责人是李选青，是中间偏左的群众。我在训练班与周小舟同志相认识。蒋南翔、陆璀同志也参加了训练班。我有一张学世界语的照片，文化大革命中被撕了。后来，小舟同志又发展我们参加民族武装自卫会，记得是在1934年底寒假参加的，蒋南翔、黄诚、吴承明都参加了民族武装自卫会。<BR>　　1935年8月，北平民族武装自卫会发起组织黄河水灾赈济会，这是临委成立后的一个公开组织，对外公开活动，并且是向国民党社会局立过案的，取得了公开合法的地位。1935年8月，在西山召开民族武装自卫会。参加者有：周小舟、彭涛、黄敬、郭明秋和我等人。黄敬当时尚无党的组织关系，原名俞启威。过去是青岛大学学生，1932年在青岛被捕，后由其叔俞大维（后曾任国民党国防部长）于1933年从济南反省院保释出来到北平的，考上北大数学系。郭明秋是女一中的（原名郭桂英），团市委组织部长。当时正值黄河大水灾，由于国民党宪兵三团在北平，难于公开活动。因此，我们就决定由民族武装自卫会发起组织黄河水灾赈济会，利用它进行公开活动。<BR>　　关于北平各校学生会，取得学生会领导权的有清华、燕京和东北大学。<BR>　　在清华，我们是利用暑期同学会取得领导权的。放暑假期间，不少同学回家了。别人要走，我们不走，搞统一战线活动，就取得了领导权。当时推了一位中间群众，叫刘毓珩的当学生会主席（解放后曾任中共上海市委宣传部长，改名陈其五），我是以清华暑期同学会的代表名义参加黄河水灾赈济会。会址设在女一中。为什么放在女一中？以它为中心？当时女一中校长孙荪荃，还没有嫁给谭平山，后来与谭平山结婚（解放后任国务院参事，已去世），她在教职员中比较左一点。她在女一中后院给了我们一个大房间活动，所以赈济会就设在这里。水灾赈济会推选了一个不问政治的女一中学生吴闺箴来当主席。这是郭明秋出的主意。<BR>　　黄河水灾赈济会联系了一批学校的进步学生，公开在街上为救济水灾募捐，于是有二三十个被搞垮了组织的学校逐渐集中起来了，活动开展得比较好。大约募捐所得有二千来元（白洋）。我们送了一部分捐款给山东，是派了一个代表团送去的。清华社联的牛荫冠同志是代表之一。留约500元备用。这笔钱即后来“一二·九”运动的经费来源之一。“一二·九”后，宋庆龄送了一笔钱，约100多元。是通过张申府送来的。北平的一些左翼教授也捐了几百元。这些就是我们搞“一二·九”的活动经费，如印传单之类，就靠这些钱。<BR>　　对当时形势的看法，北平临委中有争论，分裂成两派。一派以王学明为代表，一派以彭涛为代表，周小舟不是临委委员，但他是支持彭涛的观点的。现在看来，王学明是代表“左”倾机会主义路线的，他们不赞成搞统一战线，不赞成发动群众运动，不承认处于民族解放战争的前夜；不赞成停止内战，一致抗日，而坚持要提打倒国民党的口号和拥护中华苏维埃政府的口号；也不赞成争取言论结社集会的自由的口号，说这个口号是社会民主主义的。彭涛，包括小舟和我们这些刚入党的新党员，不赞成他们那些口号，我们提出的口号是与之相对立的。<BR>　　由于对形势看法上的分歧，临委分裂了，连开会都开不起来。<BR>　　有一种说法是不对的，即“华北之大已安放不下一张平静的书桌了”。过去有人说是清华提出来的，不对。这是燕京首先提出来的。当时是由燕京的陈絜负责起草北平学联对时局的宣言中提出来的。这不是清华的发明权，不能掠人之美。<BR>　　1935年11月18日，北平学联正式成立。当时为了提出口号，争论得很厉害。当时学生是很解放思想的。我们的口号来源基本上是自己思想上的认识。但是，对我们影响最大的是《八一宣言》。当时我们是从《共产国际通讯》（英文）、《共产国际半月刊》（英文）上看到季米特洛夫在共产国际七大上的报告《法西斯主义就是战争》，并开始知道和认识建立抗日民族统一战线的必要。<BR>　　这些英文刊物怎么看到的呢？当时北平的北京饭店一楼，有一个法国人办了一个法文图书馆，实际上是书店。卖英文书籍，也卖《共产国际通讯》、《共产国际半月刊》，还有巴黎出版的《救国时报》。我们懂英文，书店又是公开卖，所以我们进去看，看了就买回来。看到这些，我们真有点如获至宝。《八一宣言》中的统一战线思想是明确的，我们受到它的影响大。<BR>　　北平临委开不成会，彭涛就多次催王学明开会，他不开。怎么办？彭涛就来和我们商量，我们说他不开会就自己干吧，在这种情况下，我们就干起来了。<BR>　　1935年11月18日，北平学联第一次召开会议。地点在中国大学。会议指定燕京的陈絜起草宣言。选举了郭明秋为学联主席。学联设在女一中，这也与女一中校长提供活动地方有关。这是我们在城内活动的唯一据点。印刷学联的刊物或传单，是由北池子的一个私商办的“大学出版社”承担。由于是私商，他愿承印，多收一倍钱，替我们保密。《清华周刊》也是这里印刷出版的。<BR>　　我是作为清华学生会的代表而作了北平学联秘书长。当时清华学生会的领导权在我们的手中。为什么能如此，因为我们曾发动了一个反对拖尸（Toss）运动，得到了一年级学生的拥护，因为一年级学生最多。所谓拖尸，是美国大学的风气，高年级学生欺负一年级学生的办法，完全是恶作剧。一是把新同学抬起来，如反抗，就扔到体育馆游泳池里；二是开联欢会时，各年级都戴上帽子，但给一年级学生戴上一顶绿帽子。一年级学生意见很大。我们一年级进步学生比较多，开联欢会时，我们拒绝戴，把绿帽子撕掉了。高年级（四年级）同学说我们一年级新生破坏传统，扬言要打我们。我们一年级学生也不甘示弱，还准备武斗，搞了一些石灰、棍子。我还买了一把刀子。这样，就把一年级学生团结组织起来了。我们这些人，黄诚、吴承明（后来脱党，到了美国，参加了国民党，现在还是为党积极工作的）、杨述、杨学诚，都是1934年十级的积极分子。<BR>　　“一二·九”的情况：<BR>　　当时北方局派了一个联络员来，与我们取得了联系。联络员叫李常青。他找临委几个人谈话，他两边都听，既听王学明的，也听彭涛的，也找我谈过话，但不表示态度。<BR>　　那时北方局书记是高文华，组织部长柯庆施，宣传部长李大章。在“一二·九”运动前，我没有听说他们表态支持。我感到北方局无明确的态度。<BR>　　在这种情况下，我们就干起来了。我们组织了一个事实上的核心小组，但无名义。有四个人：彭涛是头，黄敬（他当时未恢复组织关系，“一二·九”后才正式恢复），还有郭明秋（她当时不是党员，是团市委组织部长）和我。我们四个人经常在一起讨论问题。担任北平学联总交通的是孙敬文同志（镜湖中学学生，现任化工部部长），他联系各学校。<BR>　　当时联系的渠道除极少数党的组织外，一是民族武装自卫会，一是黄河水灾赈济会。我也与很多学校的人见过面，谈过话，但不固定，不如孙敬文同志知道多。<BR>　　为什么运动确定在“一二·九”这一天？因为这一天是冀察政务委员会成立的日子，搞所谓华北特殊化。我们就定在这一天反对冀察政务委员会成立。<BR>　　我们四个人中，黄敬最有经验，他是1932年入党的。“九一八”后，他参加过学生运动，听他自己说，入党后是青岛市委组织部长。彭涛是领导我们与王学明作斗争的。小舟未参加“一二·九”运动，他主要搞教职员工作和“语联”方面的工作，所以未直接参加“一二·九”运动。小舟是同情和支持我们的。他当时住在景山公园旁边，我常到他那儿去。<BR>　　谷牧同志是搞“左联”的，没有职业，写诗，办“泡沫”刊物，我们没有直接联系。<BR>　　斯诺原来的夫人佩格，说斯诺领导了“一二·九”运动。不是那么回事。因为有整个华北的大形势，有我们党在组织和发动“一二·九”运动。这件事邓颖超同志后来曾找龚普生、陆璀和我谈过一次，向佩格作解释，我说情况不是如她所说的那样，她不了解情况。她那种讲法可能有理由，因为她以一个同情中国学生运动的面目出现，我们也经常与斯诺夫妇有联系，黄敬住过他们家，我也去过她家，吃过饭，经常谈的是有关中国革命和当时的形势。所以她也了解一些情况，但她并不知道我们党的情况。<BR>　　燕大的情况，党是如何建立起来的，我不清楚。我主要是在学生会、世界语运动搞新文字运动、学联工作，属于公开活动党员，我未作过党的秘密组织的领导工作。<BR>　　蒋南翔同志，刘杰同志（现河南省委常务书记）都作过西郊区委书记。他们可能知道。<BR>　　陈絜是如何找到我的？记得在1934年冬的一个夜晚，我到[FS:PAGE]燕大去贴传单。这些传单是我自己刻蜡纸、自己油印，是用清华办的夜校油印机印的，然后卷了个卷，带了浆糊去贴。那天夜晚在燕大图书馆快关门时，我去贴在报纸栏下边的木板上，贴完后出来碰到陈絜。他拉我的手，拉了他一手的浆糊。第二天，他找到我。他问昨夜传单是不是我贴的。我说，是我贴的又怎样？他告诉我说：“我是1931年在福州参加共青团的，反立三路线时，开除了我。我现在找不到组织关系。”当时我还不是党员。我就把他介绍给周小舟同志。（陈絜是溥仪的太子太傅陈宝琛的孙子。他中文造诣很深，所以由他起草写了北平学联的宣言。他于1938年通过我去延安，在马列主义学院学习，当过刘少奇的秘书。但是，他后来跑了。）从此以后，我认识了陈絜，并认识了黄华、陈翰伯、龚普生、龚澎等同志。我与斯诺的认识，也是从他们那儿来的。<BR>　　刘少奇何时到北方局，我不清楚。我认为1935年底未到北平。根据是什么？李常青在“一二·九”后回去给北方局汇报了“一二·九”的情况，北方局派了林枫同志任北平市委书记。调走了临委的王学明，也调走了彭涛，各打五十大板。之后，林枫同志就直接与我发生组织关系。他大约是在1935年12月下旬来到北平的，那时我们已确定了南下扩大宣传。南下是12月26、27日走的。<BR>　　彭真同志何时到北平，我也不清楚。他于1935年冬出狱后，做什么我不知道。我是在1939年才认识彭真同志。<BR>　　林枫同志12月27日，或28日见到我，地点是在北平汇文中学楼下的一个地窖子里（这时女一中已不能住了），邓力群同志（汇文中学学生）在外面站岗放哨。<BR>　　这时，南下扩大宣传已走了，彭涛、黄敬带队，决定我不去，留守北平。<BR>　　林枫见到我时的第一句话是：北方局与中央失去了联系，现在有无办法找到鲁迅？我回答：不知道，但可以打听一下。这时打听到邹鲁风同志，他可能通过曹靖华去上海找鲁迅。林枫交给我一封写给鲁迅的信，希望通过鲁迅转交中央。此信是由我交给邹鲁风的。他于12月31日去上海。这说明北方局当时与中央失去了联系。<BR>　　1936年4月，林枫调离北平。他临走时告诉我，中央派了一个代表到了天津，即刘少奇。林枫走时将郭明秋带走了，和林枫一起住机关。<BR>　　林枫来北平后，于1936年1月，在南下宣传后正式组成了北平学联党团。当时指定了五个人负责：我任党团书记。郭明秋、孙敬文、黄敬、王其梅（王时杰，民国大学学生。解放后任西藏工委书记。文化大革命中故去）。<BR>　　关于“三三一”事件。因为王其梅被捕，林枫不让我出来，我没有参加，是由黄华同志负责指挥。“二二九”大逮捕后，我已不能公开活动了。以后是黄华把情况告诉了我。当时，刘少奇以KV署名写了《肃清立三路线的残余——关门主义与冒险主义》一文。我认为此文基本上是正确的。在当时，起码防止了运动走到小圈子中去，对扩大统一战线是起了作用的。如果拿毛主席的11月提纲来划界限的话，国共合作前，应该说刘少奇是执行了反对王明“左”倾机会主义路线的正确主张。当然，可能那篇文章有些地方写得过重了一些。“三三一”是否已到了那种程度？但它起码是端正了运动的方向。我们党内“左”倾有其长期的传统，从瞿秋白、李立三到王明，这是“左”倾传统。这篇文章的主流是对的。这纯粹是我个人的看法。这篇文章我没有再看。<BR>　　1936年4月，林枫走后，是黄敬联系我。不久，党调我去天津工作。1936年底或1937初黄敬任北平市委书记，直到“七七事变”。周小舟同志1936年初调走了。他与翦伯赞有关系，调他去搞同国民党谈判的工作。中间还有哪些人？彭真、李葆华、李雪峰、安子文都在北平呆过。但书记是谁，因为我调到天津工作，所以不知道。估计南翔同志知道（是指1936年4月到年底这段时间）。<BR>　　“二二九”大逮捕的情况：“二二九”头一天，我因考虑到清华要大考了，就问林枫我的学籍还要不要？因为快要考试了。林枫说，你还是回去考一下，保留一个学籍也好。我原来是学化学的，搞运动，搞工作，书念不下去。我的普通化学，要经常做实验，我没有时间去做。结果张子高先生只给了我60分。这样，我只好转入历史系。“二二九”当天早上，我从城内米市大街坐了校车回清华，还带了一本《共产国际通讯》在校车上看。因为考试期间，别人早已回校了，所以校车上只有我一个人。校车到了西校门口，我下车后立即被警察特务包围了。他们问我叫什么名字，我就随便回答说，叫丁则良，因丁则良是一个中间群众。警察就把我关在校卫队屋子里，当作逮捕的嫌疑犯。不久，警察把蒋南翔抓了进来，又把方左英（听说现为南开大学教授）抓了进来。方左英不是党员。他们两人被捆起来了。我没有被捆，我们见面后互不谈话。最后是由民先队员打进来，把警察特务赶走了。这时，在学校里是南翔负责指挥，他通知我到冯友兰家里去避一避，还有黄诚。我们就在冯友兰家的厨房里呆着。到了晚上二时许，国民党军警派人来见冯友兰，很客气地问了冯友兰，家里有没有人？有没有学生躲在屋子里。冯友兰回答说没有。结果，未搜查到我们。第二天早上六点钟的样子，这时军警已撤走了，我离开了冯友兰家，出门碰见了蒋南翔从古月堂出来。我对蒋南翔同志说：我走了！蒋南翔点了点头。于是，我就跑到新斋，翻墙而出，不敢走西直门了，而是绕德胜门进了城。<BR>　　南下扩大宣传回校后，大家研究如何组织起来，觉得原来民武会不行，圈子太小了，也太红。于是酝酿搞民先队。林枫、黄敬、我三人在骑河楼清华同学会，我住在那，一起讨论清华民先队组织。讨论谁当民先队队长时，林枫指定黄敬当民先队的党团书记；黄敬推荐李昌当民先队长，因李昌在南下扩大宣传中表现不错。李昌是清华十一级学生，“一二·九”那年夏天进清华的。<BR>　　“一二·九”游行酝酿了很久。但不是在斯诺那里酝酿的。1935年11月18日，北平学联成立后，即开始酝酿了。游行前夜，12月8日晚上，彭涛、郭明秋、黄敬、孙敬文、我五个人，在女一中商量研究决定第二天搞游行。这一下孙敬文就忙得不得了，跑交通，搞联系，非常忙。而“一二·九”用的传单早在12月6日就付印了，并租了一部出租汽车，运到女一中。<BR>　　“一二·九”当天，参加的学校比较少。北大未拉起队伍。当游行队伍经过沙滩时，黄敬就叫刘导生出去敲钟。刘导生就反问黄敬，你为什么不去敲？于是黄敬才去敲起钟来。<BR>　　“一二·九”没有什么其他准备，决定黄敬在队伍中指挥，决定我和郭明秋在西单亚北咖啡馆指挥；并约定11点在新华门请愿后，在王府井汇合集中。<BR>　　“一二·九”后又进一步酝酿发动工作。“一二·九”到“一二一六”之间，各校组织猛烈发展。“一二一六”是有准备的。12月15日夜晚在长安饭店（在王府井拐角处，已拆掉了）开会研究部署。由我和郭明秋去开房间，加上彭涛、黄敬，我们四个人以打扑克牌作掩护，打了一夜扑克，边打边商量和确定第二天再搞一次游行示威。游行的路线图也是当晚确定的，准备在天桥开大会。<BR>　　第二天一早，我通知北平大学等校，郭明秋、孙敬文也分头联系通知。<BR>　　“一二一六”参加的学校多了，队伍猛烈发展。<BR>　　“一二一六”后又如何办？“一二·九”未抓人，给水龙头冲散了。“一二一六”被砍伤了几十个人。翁文灏的女儿翁燕娟也受了伤。因此，感到老这样搞下去，不是好办法。这时大家都提出了怎么办的问题。<BR>　　“一二一六”后，在彭涛同志家，即西单辟才胡同洋车厂里的一间小屋子里开会，开了一夜。参加者有：彭涛、黄敬、郭明秋、我、高慧如。黄敬首先提出扩大“一二·九”、“一二一六”的影响，分三路徒步南下扩大宣传。<BR>　　提出南下宣传，还有一个重要的背景。“一二一六”后，因为已到年底了，国民党宣传提前放寒假。放假前，国民党与我们举行过一次谈判。大约在“一二一六”后几天，国民党派出师大教务长杨立奎，是个很反动的家伙，他正式表示代表蒋介石来与北平学联负责人谈判。我们事先讨论去不去参加谈判，讨论结果决定去。黄敬、郭明秋、我三人去的。地点是在西单西黔阳饭店（即现在的鸿宾楼），由杨立奎出面请客吃饭。杨立奎提出蒋委员长关怀北平学生运动，学生运动是爱国的，愿出经费，希望能听从国民政府的领导和指挥。显然，这是想把我们拉过去。他还讲了蒋委员长准备如何抗战。事先我们与彭涛同志商量过，由黄敬出面作答。黄敬说，我们学联要求停止内战，一致抗日，要求言论出版结社集会自由。国民政府光讲支持，不行，要看行动。如蒋委员长有抗日行动，出兵抗日，我们拥护。我们要看蒋委员长什么时候停止内战，有抗日行动，我们就拥护。否则我们不能表示支持国民政府。<BR>　　斗争很尖锐。不出所料，不久南京国民政府行政院就下令解散平津学联，宣布放寒假。<BR>　　这时，我们顾虑的是一放寒假，大家就回家了，人少了，少数进步分子就显得孤立了，就有可能被抓起来。在这种情况下，黄敬主张要想办法把人尽可能集中起来。国民党政府放寒假，我们就把人集中起来，并提出搞一个宣传队出去（后来实际上二千余人，天津出了几百人），这样他们就难办了。那天在西单辟才胡同洋车厂彭涛同志家里开会谈的主要内容，就是这些。当然，讨论中也讨论过俄国民粹派到民间去的问题。至于到工人农民中去，与工农结合，当时尚无此明确认识。因此，南下宣传除了扩大“一二·九”、“一二一六”的影响外，主要是要搞一个对付国民党政府放寒假的对策，不致使各校被各个击破，同时也锻炼了二千多积极分子。<BR>　　当时，我们也考虑过武装暴动，考虑过策应红军东征，但力量不够。<BR>　　这些就是决定南下扩大宣传的情况。<BR>　　南下宣传团，黄敬当队长，彭涛为政委。我留守北平。出发时间约在12月26日或27日。<BR>　<FONT face=楷体_GB2312>　（访问时间：1979年7月13日上午；记录稿于1980年6月18日经姚依林本人审阅）</FONT></P>","title":"姚依林谈一二·九运动","time":1250006909000}