{"id":6041,"content":"<P align=center><IMG style=\"WIDTH: 339px; HEIGHT: 260px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009081116205074906.jpg\" width=28 height=32><BR><FONT face=黑体>晚年宋庆龄</FONT></P>\r\n<P><BR>　　1957年的反右派斗争，是当代中国的重大政治事件。由于种种原因，迄今为止，对有关宋庆龄与1957年反右派斗争这一问题的专题研究文章几乎没有，有的宋庆龄传记著作谈及此事只是说几句皮相之论。本文根据笔者近年来搜集到的史料，探索宋庆龄在1957年反右派斗争中的态度。</P>\r\n<P><STRONG>　　一、1957年4月刘少奇对宋庆龄说：我们党的一切大事，我们都随时告诉你，你都可以参与</STRONG><BR><BR>　　中国共产党和党的领袖毛泽东、周恩来、刘少奇等人，很早以前就把宋庆龄当作自己亲密的战友、同志和可敬的无产阶级先锋战士。1957年4月，宋庆龄在上海寓所接待前来看望她的刘少奇，恳切地提出：“我希望参加中国共产党。”刘少奇慎重地表示：“这是一件大事，我将转报党中央和毛主席。”不久，刘少奇、周恩来亲自到上海，向宋庆龄转达党中央讨论的意见。刘少奇说：“党中央认真讨论了你的入党要求，从现在的情况看，你暂时留在党外对革命所起的作用更大些。你虽然没有入党，我们党的一切大事，我们都随时告诉你，你都可以参与。”宋庆龄点头表示理解。（《宋庆龄年谱》(1893——1981)下册)，广东人民出版社2006年8月版，第1502——1503页）<BR>　　其时，中共正在谋划一件“天下第一大事”——开展党内整风。在4月那次看望时，刘少奇说：“孙中山先生很有才华和魄力，献身革命几十年如一日，之所以没成功，就因为没有一个好党。我们党吸取了这个教训，才领导革命成功了。”现在，我们号召群众帮助我们整风，“目的就是使我们党更好。”宋庆龄频频点头，表示完全赞同刘少奇的见解，她说：“党中央采取这个态度很好，我相信党一定会越来越好。”（同上。据中央文献出版社1997年5月版《周恩来年谱》一九四九——一九七六中卷第38页）</P>\r\n<P><STRONG>　　二、反右斗争前，周恩来将这次运动的要求、目的向宋庆龄作了通报，6月21日宋庆龄发表《否认共产党的领导，就是要使全国人民重陷于奴隶的地位》一文<BR></STRONG><BR>　　1957年4月27日，中共中央正式发出《关于整风运动的指示》，5月1日在《人民日报》公开发表。为了推动这次整风运动，4月30日毛泽东邀集各民主党派负责人在天安门城楼上举行座谈，请他们帮助中共整风，表示共产党真诚地欢迎民主党派人士提意见、作批评。5月4日，中共中央发出《关于请党外人士帮助整风的指示》，强调要请党外人士畅所欲言地对党的工作上的缺点错误提出意见，因为没有社会压力，整风不易收效。为了贯彻落实毛泽东和中共中央的指示，从5月8日至6月3日，中央统战部先后召开了13次各民主党派负责人和无党派民主人士的座谈会。5月15日至6月8日，中央统战部和国务院第八办公室联合召开了25次工商界人士座谈会。党外人士提出了大量的批评、意见和建议，其中绝大部分是正确的、善意的，一部分人士发表了一些偏激的甚至错误的言论，引起毛泽东的高度警觉。5月15日，毛泽东开始写《事情正在起变化》，第一次提出了右派猖狂进攻的问题，标志着他思想上发生了变化。与这两类座谈会相比，高等学校里鸣放的情绪更为激烈，当时的情况使一些人产生一种错觉，似乎中共正在失去控制局面的能力，又一次波匈事件就要在中国发生了。6月上旬，局势在急剧变化，中共中央决定组织反击右派的斗争。6月8日，《人民日报》发表题为《这是为什么？》的社论，发出了反击右派的斗争信号。同日，毛泽东为中共中央起草了《关于组织力量准备反击右派分子进攻的指示》。在准备反击右派分子进攻之际，中共领导人约请一些党外代表人士谈话。毛泽东6月5日晚约请陈叔通、黄炎培谈话。（《毛泽东传》1949——1976（上），中央文献出版社2003年12月版，第705页）据了解，反右斗争前，周恩来将这次运动的要求、目的向宋庆龄作了通报，并征求她的意见。（李云《回忆宋庆龄》，《孙中山宋庆龄研究信息资料》2001年第4期，第20——21页）<BR>　　6月21日，宋庆龄在《人民日报》发表《否认共产党的领导，就是要使全国人民重陷于奴隶的地位》一文。宋庆龄开门见山说：“最近我虽然因病不得不少参加活动，但是我一直以极大的注意和深切的关怀注视着这个时期我们国内的事情。”接着，她谈了对中共整风和有些人所发谬论的看法。她高度评价中共整风，认为“这是我们政治生活中的一种健康现象”，“表现出共产党对它本身的力量和它的群众基础具有莫大信心”，“表明在社会主义制度下思想开放和态度宽容是可以办到的”。在1957年，宋庆龄就提出社会主义制度下要做到思想开放和态度宽容的观点，是很不容易的。对有些人所发否认共产党领导的谬论，她说这“是肯定不能同意的”，“否认我们已经获致的伟大成就和诅咒共产党在我们工作和生活的各个方面的领导地位这个原则，是极端荒谬的，而正是这个原则使得改正错误成为我们社会固有的一种机制。”这篇文章是宋庆龄第一次公开发表对反右斗争的看法。<BR>　　<BR><STRONG>　　三、随着反右斗争打击面越来越扩大，宋庆龄想不通了，她写了《团结就是我们的力量》一文<BR></STRONG><BR>　　1957年6月26日至7月15日，宋庆龄出席了第一届全国人民代表大会第四次会议，这次会议把反右斗争推向新的高潮。巴金先生事后回忆说：“在这一届的会上开始了对所谓‘右派’的批判，不仅在我们的大会小会上，在会场以外，在各个单位，在整个社会中都掀起了‘热火朝天’的‘反右’运动。”“在会议期间我的心情十分复杂。我一方面感谢‘领导’终于没有把我列为右派，让我参加各种‘反右’活动，另一方面又觉得左右界限并不分明。有些人成为反右对象实在冤枉，特别是几个平日跟我往来较多的朋友，他们的见解并不比我更‘右’，可是在批判会上我不敢出来替他们说一句公道话，而且时时担心让人当场揪出来。”（《巴金全集》第16卷，人民出版社1991年版，第595——596页）这是当时全国许多知识分子心态的真实写照。<BR>　　宋庆龄在认真观察和思索，在这次会议期间，7月13日她在《人民日报》发表《团结就是我们的力量》一文。<BR>　　关于这篇文章的写作情况，据李云在《回忆宋庆龄》一文中说，开始宋庆龄对反右斗争是赞同的，但是，“后来打击面越来越扩大，不仅有解放前长期追随党的左派分子，还有些长期革命的老党员，她想不通了。她认为应该打击孤立少数顽固分子，团结多数。她表示要写一篇文章，经过再三考虑，她写了一篇《团结就是我们的力量》。”（李云《回忆宋庆龄》，《孙中山宋庆龄研究信息资料》2001年第4期，第20—21页）<BR>　　“我们一定要像保护生命一样来保护我们人民的团结”。这是文章的主题，在当时热火朝天的反右高潮中，可谓空谷足音，难得的诤言。她还提出以下观点：<BR>　　一是要“明智而合于人情地解决问题”。宋庆龄说，我们很熟悉中国的旧统治者是怎样处理社会中的矛盾的。如果人民提出了意见或是抗议他们的境况，他们就会被看作“煽惑者”，就会遭受逮捕、拷打和处决。那时的当局不爱多讲，干脆就使用武器。在我们的社会主义国家里，我们不能做那样的事情。我们能够掌握经济和社会的规律，明智而合于人情地解决问题。<BR>　　二是要区别“绝大多数人”和“绝少数人”。宋庆龄说，在我们的讨论中，绝大多数的发言者都是为了促进社会主义的发展的，某些发言也显示存在一些不健康的倾向，虽然这只是存在于绝少数人中间。“至于在那绝少数人中间，我们也会把那些一时在思想上离开社会主义道路的人、那些还没有接受社会主义的人同那些在积极阴谋破坏社会主义的人区别开来。”<BR>　　三是要按整风运动原定的目标前进。宋庆龄说，我们应该而且也一定会按运动原定的目标前进：帮助共产党在党内发动一个严肃的运动，反对社会主义和六亿人民的死敌——脱离群众、忽视群众利益的官僚主义，不信任自己小圈子以外的任何人的宗派主义，不顾现实的主观主义。<BR>　　<BR><STRONG>　　四、宋庆龄写信给党中央，直率地进言</STRONG><BR><BR>　　2003年1月28日，宋庆龄诞辰110周年之际，《人民日报》发表陈敏《金色的凤凰》一文。文中披露：宋庆龄对新中国成立后一些“左”的错误不断提出意见。她不避“要代表资本家讲话”和是“民主革命时期同路人”的嫌疑，向毛泽东质疑“资本主义工商业改造”。1957年，她又写信给党中央：“党中央号召大鸣大放，怎么又收了？”对反右运动，“我想了两个月，还是想不通。”“文革”中，宋庆龄给毛泽东和党中央前后写了7封信，表达对“文革”的不理解和反感。<BR>　　2005年出版的著名理论家吴江先生的回忆录《政治沧桑六十年》中，对宋庆龄1957年给党中央的信作了更详细的披露：“党中央号召大鸣大放，怎么又收了？共产党不怕国民党八百万大军，不怕美帝国主义，怎么会担心人民推翻党的领导和人民政府？共产党敢于接受各界人士的批评，批评的人士多是爱国爱党的，一些民主党派人士为新中国的解放，做出了家庭、个人名利的牺牲；一些二三十岁的年青知识分子又怎么可能一天就变成了反党反社会主义分子？我很不理解这个运动，我想了两个月，还是想不通。有这么多党内党外纯粹的人会站在共产党和人民政府的对立面，要推翻共产党？”（《政治沧桑六十年》，兰州大学出版社2005年5月版，第69—70页）<BR>　　虽然目前中央权威部门尚未公布这封信的全部内容，但笔者认为，此信是可信的。第一，《人民日报》具有权威性、严肃性，它刊登的有关党和国家领导人生平的文章，讲究言必有据。第二，它与1957年7月13日发表在《人民日报》上《团结就是我们的力量》一文内容相吻合，差异在于信写得直率，而文章表达较婉转。第三，写信及信的内容符合宋庆龄的思想性格特征。这诚如邓小平1981年6月3日在宋庆龄追悼会上作的悼词中所言：“她在任何情况下都保持着坚定的政治原则性，威武不屈，富贵不淫，高风亮节，永垂千古。”（《邓小平年谱》一九七五——一九九七[下]中央文献出版社2004年7月版，第745页）这也诚如陈云所言：“宋庆龄的品质高贵，在于信仰始终如一，爱国、爱民、爱和平。不做违心事，不讲违心话。”（陈敏《金色的凤凰》，2003年1月28日《人民日报》第15版）　　<BR><FONT face=楷体_GB2312>（作者为中共上海市委统战部退休人员）</FONT><BR><BR>（责任编辑　李　晨）</P>","title":"宋庆龄在反右派斗争中的态度","time":1250007407000}