{"id":2313,"content":"<P>　　北京大学有过辉煌的历史，这辉煌不仅属于北大，同时也属于全中国。北京大学也有过悲惨和很不光彩的一页，同样也不仅属于北大，同时也属于全中国。感谢季羡林老先生把这一页记下来了，这就是他的《牛棚杂忆》。我相信这本书将流传下去，坚信后人将比我们幸运，他们将拥有更多的自由来充分探讨书中提出来的那些问题。否则我们这个国家就太没有希望了，我不相信她没有希望。<BR>　　书中说，若干年前，出现了一些所谓“伤痕文学”，写作者多半是年轻人。季羡林老先生认为，比较起来，年轻人并没有多少“伤痕”，只不过是碰伤了皮肤。真正有“伤痕”的是许多开国功臣、大元戎、著名作家和其他许多年老的大知识分子。他期望这些人留下一些亲身经历的记述和教训，否则我们的子孙将不相信天底下竟有这样匪夷所思的事：气候一旦适合，还会有人发疯，干出同样残暴的蠢事来。其实，何用等到将来，你若同今天的青年谈十年浩劫，他们往往瞪大了眼睛，表示很难相信。这位老教授经过16年的期待和反思，才决定他自己来写这么一本书。这20万字记录了他那十年里的经历和见闻，催人泪下。我要再三说，他做了一件很大的好事。一则他写的是北京大学；二则他是北京大学老资格的大教授，当时已经在北大当了20年东语系系主任，是写这样一本书最适当的人选。对起劲折磨他的他系里那几个高足和他聘请来的几个教师，他指姓而不道名，但是人们一望而知那是谁。他们人还在，这就是说，书中的记载都经得起验证。</P>\r\n<P><STRONG>　　北京大学成了新时代的“革命圣地”，成了全国“文化大革命”的领头羊</STRONG><BR><BR>　　北京大学历史上这可耻的一页，开始于那张奉命制作的造反大字报。这张造反大字报于1966年6月1日被肯定为“全国第一张马列主义大字报”，这可了不得！中央人民广播电台当晚全文播放，第二天《人民日报》全文刊载，大字标题为《北京大学七同志揭发一个大阴谋》，同时配发了评论员文章《欢呼北大的一张大字报》。北京大学立即“誉满全国”，成了新中国的“革命圣地”，每天前来朝拜取经的人几万十几万甚至更多，声势之浩大超过了30年前旧中国时代的延安。<BR>　　季羡林写道：“就像巴黎领导世界时装的新潮流一样，当时的北大确实领导着全国‘文化大革命’的新潮流。脖子上挂木牌这一个新生事物一经出现，立即传遍了全国，而且在某些地方还有了新的发展。挂木牌的钢丝愈来愈细，木牌的面积则愈来愈大，分量愈来愈重。地心吸力把钢丝吸入‘犯人’的肉中，以至鲜血直流。”<BR>　　季羡林先生是在决心自杀的千钧一发之际遭到第一次批斗的。他盘算了几天几夜，想好了到圆明园的大苇坑中服安眠药自尽。一切准备就绪，只等他迈步出门。正在那生死关头，闯进来三个学生，雄赳赳、气昂昂，把他押去批斗。如果那三个学生晚来半个钟头，这世界上就再也没有季羡林了。<BR>　　这第一次挨批斗是“陪斗”，他还不是主角。他先是同其他几个批斗对象面壁而立，挨了耳光，背上挨了重重的一拳，腿上挨了重重的一脚。这些只能算是序曲，然后，大轴戏终于来了。猛听得霹雳一声：“把季羡林押上来！”于是上来两个红卫兵，抓住他的两臂拧在他背上，一个人腾出一只手来压住他的脖子不让他抬头，他就这样被押上了批斗台。他被命令低头、弯腰，再三被命令“再往下弯”，再三挨拳击、挨脚踢。他站不住了，双手扶在膝盖上，立刻又挨了一拳，还被踢了一脚：“不许用手扶膝盖！”此时双手悬在空中，全身重量都压到了双腿上，双腿又酸又痛，他真想索性跪下。“但是，我知道那样一定会招来一阵拳打脚踢。”他警告自己无论如何不能倒下去，否则后果不堪设想！他接着写道：“忽然，完全出我意料，一口浓痰啪地一声吐在我的左脸上。我当然不知道是从哪里来的。”<BR>　　批斗大会结束了。他还没有来得及松一口气，又被卡住脖子，反剪双手，押出会场，押上一辆敞篷车。他意识到他的戏还没有演完，现在是要出去“示众”了。马路两旁挤满了人。有人向他投石头，打到他头上、脸上、身上。汽车只是向前开动。过了不知多久，车突然停了。一个人——不是学生，就是工人，一脚把他踢下了汽车，他跌了一个筋斗，躺在地上，拼命爬了起来。一个工人走上前来，对着他的脸，猛击一掌，他的鼻子和嘴里立即流出了鲜血。这个工人，他是认得的。忽然一声断喝：“滚蛋！”他知道是放他回家了。</P>\r\n<P><STRONG>　　那些“革命小将”显然是从折磨别人得到快感的，特别是以虐待知识分子和自己的老师为乐</STRONG><BR><BR>　　季羡林老先生这本书着重谈到了一个以折磨人取乐和特别是折磨知识分子的问题。他写了这样一些话：“有的人确实是从折磨别人中得到快感享受的。”“绝大多数，如果不是全体的话，却绝对是以虐待别人来取乐的。人类的劣根性，过去被掩盖住，现在完全‘解放’了。”“我的理论是什么呢？一言以蔽之，可以名之为‘折磨论’。我觉得，‘革命小将’在‘文化大革命’中自始至终所搞的一切活动，不管他们表面上怎样表白，忠于什么什么人呀，维护什么什么路线呀，这些都是鬼话。要提纲挈领的话，纲只有一条，那就是：折磨人。”<BR>　　他又说：“关在牛棚里的时候，我看了很多，也想了很多。我逐渐感到其中有问题：为什么一定要这样折磨知识分子？”又说：“‘文化大革命’整知识分子，是完全没有道理的，是怎样花言巧语也掩盖不了的。对广大的受过迫害的知识分子来说，‘文化大革命’并没有过去。再拿我自己来做个例子。我一方面‘庆幸’我参加了‘文化大革命’，被关进了牛棚，得以得到了极为难得的经验。但在另一方面，在我现在‘飞黄腾达’到处听到的都是赞誉溢美之词之余，我心里还偶尔闪过一个念头：我当时应该自杀；没有自杀，说明我的人格不过硬。我现在是忍辱负重，苟且偷生。这种想法是非常不妙的。既然我有，我就直白地说了出来。可是我要问：有这种想法的难道只有我季羡林一人吗？”<BR>　　这些话催人泪下。让我们再看看他是怎样受折磨、以及那些革命小将、革命中将和革命老将是怎样以折磨老知识分子来取乐的。我们可以说他整个这本书讲的都是这件事，前面讲的他第一次挨批斗的情况，不过是序幕、是小菜一碟罢了。现在再引一点：<BR>　　“像我这样的人，一看打扮，一看面色，就知道是‘黑帮’分子。我们满脸晦气，目光呆滞，身上鹑衣百结，满是尘土，同叫化子差不多。……任何人皆可得而打之。打我们一拳或一个耳光，不但不犯法，而且是‘革命行动’，这能表现‘革命’的义愤，会受到尊敬的。连十几岁的小孩都知道我们是‘坏人’，是可以任意污辱的。丢一块石头，吐几口吐沫，可以列入‘优胜纪略’的。……有一次，一个七八岁的小男孩手里拿着一块砖头，命令我：‘过来！我拍拍你！’我也只能快走几步，逃走。我还不敢跑得太快，否则吓坏了我们‘祖国的花朵’，我的罪孽就更大了。”<BR>　　“我们是来劳动改造的。劳动是我们的主课。第二天早晨，我们就上了半山，课程是栽白薯秧。按说这不是什么累活。可是我拖着带伤的身体，跪在地上，用力栽秧，感到并不轻松。但我仍然卖力地干，一点不敢懈怠。可是我头上猛然挨了一棒，抬头看到一个一手执长矛一手执棒的押解人员，他厉声高喊：‘季羡林！你想挨揍吗？！’我不想挨揍，只好低下头，用出吃奶的力气来干活，手指头磨出了血。”这一段和下一段引文中的所谓“押解人员”，都是红卫兵，堂堂北京大学的学生！<BR>　　干了几天活以后，季先生的睾丸忽然肿了起来，直肿得像小皮球那样大，连站都困难，更不用说走路。押解人员命令他到几里外的二百号去找驻军的医生，但是到了那里以后一定要声明自己是“黑帮”。他蜗牛一般爬了出去，爬了两个小时，爬到了二百号，果然有一个解放军诊所。他看到了戴红领章的医生。高声说：“报告！我是‘黑帮’！”医生的脸色立刻晴转阴，扬手连说：“走吧！走吧！”季羡林接着写道：现在一切都完了。“我又爬上了艰难的回程。”</P>\r\n<P><STRONG>　　生物系的一个学生把季老先生毒打了一顿；用胶皮裹着的自行车链条，打脑袋</STRONG><BR><BR>　　季老先生这本书名叫《牛棚杂忆》，“牛棚”是俗称，其实应该叫做“劳改监牢”。那里开头贴了一张告示，名曰《劳改人员守则》，一两天以后就换成了《劳改罪犯守则》。这两张告示，很符合实际，很符合我们中国的传统文化，谁有权在手，谁就可以立法，谁就可以说了算。今天这样说算数，明天那样说也算数。他写道：“早晨跑步也是折磨‘罪犯’的一种办法。让我们在整天劳动之前，先把体力消耗净尽。”“早饭以后，回到牛棚，等候分配劳动任务。此时我们都成了牛马。全校的工人没有哪个再干活了，他们都变成了监工和牢头禁子。他们有了活，不管是多脏多累，一律到劳改大院来，要求分配‘劳改罪犯’。……分配完了以后，工人们就成了甩手大掌柜的，在旁边颐指气使。解放后的北大工人阶级，此时真是踌躇满志了。”<BR>　　书中说，这个劳改大院的晚间点名，后来成了北大最最著名最有看头的一个景观。季老先生说有一件极小极小的事，就是他将来见了阎王爷，也不会忘记的。“有一位西语系的归国华侨教授，年龄早过了花甲，而且有重病在身，……他行将就木，根本不能劳动，连吃饭都起不来，就让他躺在床上‘改造’。他住的房子门外就是晚间训话‘罪犯’们排队的地方。每次点名，他都能听到自己的名字。此时就从屋中木板上传出来一声：‘到！’声音微弱、颤抖、苍老、凄凉。我每次都想哭上一场。”<BR>　　“其他‘罪犯’站在这间房子的门外，个个心里打鼓。说不定训话者高声点到了谁的名字，还没等到他自己出队，就有两个年轻力壮的监改人员，走上前去，用批斗会上常用的方式，倒剪双臂，拳头按在脖子上，押出队列，上面是耳光，下面是脚踢。”<BR>　　季羡林老先生遭到过一次毒打。打手名叫张国祥，这是本书中那些歹徒的唯一的一个全名。他是生物系的一个学生，看来季羡林并不认识，他同季老先生似乎没有个人恩怨。这个张国祥先一天晚上把季老先生戏耍了一顿，最后说：“我今天晚上对你很仁慈！”这是预告，第二天晚上果然不再“仁慈”了，他用胶皮裹着的自行车链条，暴风骤雨般把季老先生毒打了一顿，主要是打头部，[FS:PAGE]打头顶、打眼睛、打嘴、打鼻子、打耳朵。这个时期这个北京大学还有一些极其残忍的折磨人的办法：比如叫“罪犯”直对着太阳看，不许眨眼睛。又比如，叫两个“罪犯”面对面站着，两人头顶头，然后身子尽量往后退，于是他们两人全靠对方的头支撑着才能站住，如此等等。如果谁想问为什么要这样折磨他们？理由简单明了，就因为他们是这所大学的头头或者它的某个系的头头，是走资本主义道路的当权派，或者是大知识分子，是教授，甚至是某一门学术的权威。换句话说，就因为他们有知识。语不云乎：知识越多越反动。<BR>　　我之所以要摘引这么多，首先因为北大是“文化大革命”的领头羊，其次因为我曾在北大工作过，当过政治系主任。那位“全程”同季老先生关在牛棚里的政治系赵教授，就是我的继任者。我是在中南五省最高的党委机关中共中央中南局度过“文化大革命”这一劫的。那里大首长很多，受大罪轮不着我。再说，机关人员年纪毕竟大些，发疯的程度比较轻。所以我虽然也挨过批斗、也“坐过喷气式”、也经过劳改、也受过辱骂、而且关过“单间”，经常受“提审”，但是没吃过耳光，没挨过拳打脚踢，没受季先生那么多罪。“文革”以后重逢北大的老同事，他们说，如果我没离开北大，那时我身体又那么坏，肯定没命了。我的“罪孽”重得多，档案袋里还装着一顶“特嫌”帽子，能活着过来吗？</P>\r\n<P><STRONG>　　那种虐待狂从何而来，那种以折磨人为乐的恶欲是怎样养成的</STRONG><BR><BR>　　季羡林先生这本书提出的问题很多，特别是他再三提问，“文化大革命”过去了没有？为什么不好好讨论、总结经验教训？我想这也是许多人要说的话。这里我想探讨的，一是“文革”中那种虐待狂、那种折磨人的恶欲，是从哪里来的，是怎样形成或者培养起来的？二是为什么特别要那么凌辱知识分子？三是这样对待知识分子、这样破坏教育和文化，对我们国家民族的戕害有多大多严重？我们应不应当好好算算这笔账？<BR>　　“恻隐之心人皆有之”，这句来源于两千年前孟老夫子的话，千百年来人们常常挂在口边。这几十年我们很少讲这句话了，恐怕是由于它有人性论之嫌。我们新中国过去只讲阶级性，认为没有什么抽象的人性，只有剥削阶级才讲人性，人性论是资产阶级的货色，是反动的东西。拿恻隐之心来说，难道对阶级敌人可以存恻隐之心吗？须知对敌人仁慈，就是对人民残忍，所以我们不“施仁政”。如此等等，几十年来，领袖谆谆教导，已经深入人心。剥削阶级子弟参加革命，必须跟家庭划清界线。大义灭亲，古已有之；六亲不认，于今为烈。土地改革中发生过地主子弟批斗父母、甚至打父母耳光之类的事，虽然舆论并不一定赞同，也不论是自动的还是被动的，是不是真心的，反正是正里巴经的革命行动。“文化大革命”是伟大领袖亲自发动和亲自领导的，“革命无罪，造反有理”；亲不亲，阶级分。当然是越残忍越革命，越暴虐越光荣，越野蛮立场越坚定。何况他们是某某的“红卫兵”、某某的“红小兵”，还是血气方刚的小年轻呢。</P>\r\n<P>　<STRONG>　何以要那样歧视知识分子？我的提问被一位老友的反问打了回来。对知识分子的歧视由来已久，这件事的历史斑斑可考</STRONG> <BR><BR>　　至于为什么要那样对待知识分子，我曾经这样问过我的一位亡友杨国宇。他原来是红四方面军张国焘的部下，我在刘邓大军跟他相熟，他最后的岗位是新中国海军副司令。双方都退下来以后往来甚密，有一天我问他，为什么四方面军那么歧视知识分子？不料他反问道：你说说哪个方面军不歧视知识分子？我无言以对。我虽然不是红军、没到过延安，但是在地下党参加了整风，认真学习过《文献》，内中一篇文章说：“书是不会走路的，也可以随便把它打开或者关起，这是世界上最容易办的事情。这比大师傅煮饭容易得多，比他杀猪更容易。你要捉猪，猪会跑，(笑声)杀它，它会叫，(笑声)一本书摆在桌子上既不会跑，又不会叫，(笑声)随你怎样摆布都可以。世界上哪有这样容易办的事呀？”读了这些话，知识分子只能自惭形秽。能自惭行秽就好，表明你有了一点进步，这正是提高革命觉悟的开始。再学习了另一篇文章，又叫知识分子必须觉悟到自己连灵魂也不如工农。文章说：“我是个学校里学生子出身的人，……那时我觉得世界上干净的人只有知识分子，工农兵总是比较脏的。……革命了，同工农兵在一起了，……我才根本地变化了资产阶级学校所教给我的那种资产阶级的与小资产阶级的感情。这时，……就觉得知识分子不但精神有很多不干净处，就是身体也不干净，最干净的还是工人农民，尽管他们手是黑的，脚上有牛屎，还是比大小资产阶级都干净。”<BR>　　那么，知识分子与工农的差别究竟在哪里呢，何以知识分子就不干净呢？老人家把答案说得清清楚楚，那就是：知识分子读了书、从书本上得来了知识，工农没有这些，双方的差别就是这一点。换言之，读了书就有罪，有知识就有罪，如同基督教所说的人人有“原罪”一样。老人家承认自己也有这个“原罪”。他说“我是个学校里学生子出身的人”，这是他那“原罪”的根源。又明白无误地再加阐释，说他那肮脏的思想感情是那些“资产阶级学校所教给我的”。<BR>　　“文革”时期的学生子是在红旗下长大的，多半不知道延安时期那些事。但是，建国以后，早在1952年春天的“五反”运动中，毛泽东就得出了工人阶级与民族资产阶级的矛盾，已经成为&nbsp; 国内主要矛盾的结论。这就是说，民族资产阶级不再是“朋友”而成了“敌人”。1953年6月，毛泽东提出了“党在过渡时期的总路线”，进一步肯定了他那个结论。到了1966年5月，“文革”前奏之一的毛泽东“五七指示”又昭示：“学制要缩短、教育要革命，资产阶级知识分子统治我们学校的现象再也不能继续下去了。”所以，革命小将、革命中将和革命老将们的所作所为，包括那样对待知识分子、那样对待自己的老师，都是贯彻执行最高指示。他们那样野蛮、那样暴虐、那样残忍，都是有来由的，对阶级敌人能心慈手软吗？<BR>　　不过我还想再问问，何以那些革命小将那样敢于和那样忍心对待那些老教授、大学者、那样对待自己老师？我想这个问题很值得研究，这里试着说一说我初步的一些想法，恐怕也还说不清楚。本来，我们中华民族同别的民族一样，也看重知识、尊重有知识的人，同样也尊敬老师、尊敬老人。这些，被普遍肯定是传统的美德。解放之前家家厅堂上供奉着“天地君亲师”的牌位，那种封建的迷信的东西，解放以后当然要扫除掉。可惜替代的东西是“以阶级斗争为纲”，连带着把敬爱父母、尊敬老师也一起扫掉了。还有那个“士农工商”的排列，“士”居四民之首，等级的味道很浓，是个很大的缺点；但是也还含有尊重知识的意思。不料知识分子在新社会成了“臭老九”，等级的味道更浓了；知识呢，不仅变得毫无价值，而且成了“原罪”。说到等级观念，一个国家存在着“人民”与“国民”之别，等级观念的泛滥便是必然之事。何况我们的政权是枪杆子打出来的，军队里必须等级森严。流风所及，官位高低越来越重要，师道尊严越来越被人们淡忘，当然毫不足怪。至于怎样对老人，请让我转述“文化大革命”中有个年轻人的一段话。他说：“刚才我在公共汽车上，上来一个老人，看来病得不轻。我本想给他让坐，但是一想，如果他是地富反坏右，我岂不犯了大错误；思想斗争的结果，我就坐着不动。”说这些，可能有点儿扯远了，现在还是来说说那些老先生们何以沦落到那样的地步，人人都可以欺侮戏耍一番的吧。<BR>　　我个人认为最主要的是全国解放以后继承和发展了我们过去歧视知识分子的传统。试看从1949年批判民主个人主义开始，1951年批判电影《武训传》，从此年复一年，批判不停、运动不断，直到“文化大革命”。每次批判、每个运动，都以知识分子为对象，许多大教授、大学者很难幸免。1957年反右派运动打了55万多人为右派分子，为全国550万知识分子的十分之一。在这种“大气压”之下知识分子自己的表现如何，恐怕也是个很大很大的问题。像某位大作家、大学者那样自卑自贱，而要想得到人们尊敬和不被人们卑视，我想很难很难。<BR>　　当然，问题主要和首先在于那个“大气压”。周海婴在《鲁迅与我七十年》一书中说，1957年反右派斗争中，毛泽东到上海。在一次聚会中，毛的老友翻译家罗稷南问道：要是今天鲁迅还在，他可能会怎样？毛泽东“沉思了片刻，回答说：以我的估计，(鲁迅)要么是关在牢里还是要写，要么他识大体不做声。”这个情节，大影星黄宗英已加以证实。那是在夏天，当时她也在场，同在一桌，亲见亲闻。毛泽东何以要说这句话？可不可以说，他这话是有意给人们指一条明路，那就是：如果不想进监牢，只要“不做声”也行，关键在于“识大体”！“识大体”的学问大矣哉！可惜这些大学者、大教授、大知识分子空有满肚子的学问，偏偏“识”不得这个“大体”！不过，邓拓、田家英、傅雷、老舍那几位自裁了的非常可敬的人物，以及那位最后不知道下落的著名政论家储安平，他们永远不做声了，算不算得“识大体”？所以，何谓“大体”，何谓“识大体”？这个问题很不简单。季老先生这本书强调不能忘记“文化大革命”，我认为他也就是关注这个问题的。所以我诚心向读者诸君推荐。从另一角度说，我国还有一些卓越人物，顾准、陈寅恪、马寅初、梁漱溟等等几位，算不算得“识大体”？这两种人都非常了不起，可惜这样眼明如镜、志坚似铁的人物不多，可见“识大体”这个问题还远没有过去，还严重地存在，说起来实在叫人痛心！</P>\r\n<P>　<STRONG>　任何单位都可以设立“公堂”和“监狱”，这也不是“文化大革命”的新创造，也是由来已久，也斑斑可考</STRONG><BR><BR>　　还有一件事，很值得注意，很值得加以探讨。任何一所学校或者任何一个单位，可以私设“公堂”、“监狱”，可以任意捕人、打人、骂人，可以任意侵犯他人的一切自由、一切权利和尊严，这些看起来也是创新、是“文化大革命”中的新事物。其实不尽然。早在这之前的许多时候，任何单位可以随时这样做，那时叫做“隔离审查”。试问这两者之间，有什么本质的区别呢？“文化大革命”中只不过范围更广、声势更大、更公开而无所隐晦，如此而已。再说得稍微远一点，“文化大革命[FS:PAGE]”中所做的那些基本动作，在1943年延安“审干运动”、1952年的“三反运动”、1957年的反右派运动和1959年的反右倾运动，都大体上做过了的。<BR>　　这些事说明什么呢，说明我们中国没有法治的传统，历史上从来无视人权。这就是我们中国的传统文化。“文化大革命”中，毛泽东曾说：“我是和尚打伞，无发(法)无天。”中国没有的是这个，有的是什么？我们有的是专制主义，是个人崇拜。这至少是中国文化的重要内容。<BR>　　斯大林的盖子在1956年苏共二十大揭开以后，毛泽东非常正确地指出，斯大林这样的问题，在西方英美那样的国家是不可能发生的。在《人民日报》就此发表的编辑部文章中说，苏联那样的人民只配有那样的领袖，我认为也说得很对。所谓那样的人民，意思就是拥有那种文化的人民。同样的道理，我国1952年的所谓“院系调整”中那样顺利地照搬了斯大林那一套，照单全收，略无窒碍，也是由于我们拥有同属于东方文化的中国文化之故。这件事，下面马上就要说到。 </P>\r\n<P><STRONG>　　“文化大革命”其实是大革文化命。但是大革文化命早在“文化大革命”之前就已经开始了。破坏文化、破坏教育，对我们国家民族的戕害超过了对经济的破坏，这笔账也应该算一算</STRONG><BR><BR>　　现在大家公认，“文化大革命”把我国的经济拖到了崩溃的边沿，这是丝毫也不夸张的。那么教育呢、文化呢、人民的道德水平、知识智慧和素质呢？全国大中小学“停课闹革命”，中外历史上没有过，战争时期没有过，无论抗日战争中还是解放战争中都没有过，是“文化大革命”的创举。可见正如廖沫沙所说，这“文化大革命”是“大革文化命”。可是这“大革文化命”，却并不是等到“文化大革命”才开始的。<BR>　　就高等教育而言，1952年的“院系调整”就是一次不折不扣的“大革文化命”。它的内容是从体制到教材全部照搬苏联斯大林统治下那一套。改革开放至今，全国高等院校逐渐把那一套抛弃了。那一套的要点是：取消综合大学，重理工轻人文科学。取消了政治学、社会学、心理学等一些学系，根本不承认马列主义之外还有什么社会科学。所谓重理工，也是只重技术而轻基础理论。技术的各个学系内部又细分为各个狭小的专业，学生毕业出来，对于自己专业范围以外的事物一无所知。例如北京大学，原来是一所拥有文、理、法、医、工、农六个学院的完整的综合大学，院系调整把它变成了一所破碎的文理科大学。那种高等教育的目的十分明确，就是培养既精通某项技术、又习惯于服从命令勤勤恳恳干活的专家，不要能独立思考、善于动脑筋创新的人才。这种不要人才只要专家的斯大林教育体制，在当时当然很合理，很符合需要。全国有一个领袖的脑袋在思考，他还有一个计划机构把一切人的生老病死都安排好了，一切人的任务只有一条，就是服从命令听指挥、埋头干活。<BR>　　中小学当然也要“由工农兵领导”，至于怎样贯彻执行，这里只说“文化大革命”以前我在农村看见的。在乡的辖区内或人民公社时期大队辖区内的中小学，就归那一级的党政机关领导，校长们和教师们统统是他们的属下。这一级的领导人员大都是土地改革的积极分子，贫下中农出身，多半没进过学校、没念过书，入党以后才扫盲。但是他们有权随时命令学校停课，叫老师们甚至全体师生一起来完成某项工作任务。所以，至少是农村的中小学，早在“文化大革命”以前，就常常“停课闹革命”了。大中小学这种“停课闹革命”的损失，也许还是看得见的。<BR>　　更大的损害是全国知识分子的地位、处境和遭遇。知识分子是社会的头脑，是一个民族的文化、知识、道德、智慧和传统的载体。建国至粉碎“四人帮”这一段时期，我们的知识分子受歧视、受凌辱和受迫害的情况，在中国历史上说，也是少有的。这对我们国家民族的戕害多大多严重，这笔账很难算，简直算不清。我认为它的危害之恶劣、遗祸之深远，大大超过了对经济的破坏，因此这笔账尽管算不清却更应当算。关于经济到了崩溃的边沿，大家都知道至少要花几十年的努力才补得起来。不过据说经济这方面，后来者反而有后来者特殊的优势，所以花几十年的功夫还有可能迎头赶上。现在，我国正在努力追赶上去。但是人民思想的僵化窒息和民族生机的斫丧、文化教育方面的损失、道德的沦丧、良好民风的彻底败坏、人民素质的普遍跌落，难道是几十年能够恢复和挽救得过来的吗？我想这决不是几十年的问题而是一百年甚至两百年的问题；不是一代人的问题，而是几代人十几代人的问题！我恳切希望有关专家们好好算一算，为的是让我们大家接受经验教训，清醒起来，努力争取尽可能快些了结和偿还这笔账。<BR>　　人类最宝贵的是经验教训。人类的知识和智慧是经验教训的积累，特别是从自己的错误中能收益最多。可是偏偏有那么一些顽固的头脑不愿意接受经验教训，由于种种近视眼的原因，尤其不敢正视自己的错误，拒绝总结和接受那些非常宝贵的经验教训，然后自己和后人再重复那些错误，招致更大的灾难。唐代的大作家和政论家杜牧在他的《阿房宫赋》一文中说得好：“秦人不暇自哀，而后人哀之；后人哀之而不鉴之，亦使后人而复哀后人也。”</P>\r\n<P><STRONG>　　过去我们中国人没个皇帝过不了日子，后来要个领袖。而英美这些国家的人，现在领袖也不要了，只要公仆</STRONG><BR><BR>　　我认真读了季老先生这本书，季老先生谈到了他的文化观。我最弄不明白的是本书第257页的一段话：“只有一点我是有信心的：二十一世纪将是中国文化(东方文化的核心)复兴的世纪。现在世界上出现了许多影响人类生存前途的弊端，比如人口大爆炸，大自然被污染，生态平衡被破坏，粮食生产有限，淡水资源匮乏，等等，这只有中国文化能克服，这就是我的最后信念。”季老先生列举的那些“弊端”，第一项竟是“人口大爆炸”。我无意挑刺，但是这一点太说明问题了。看来季老先生信笔写来，似乎忘记了我们中国恰恰是“人口大爆炸”的大户，更忘记了其所以成为特大的大户，是由于不允许违背人口越多越好的指示，拒绝听取以马寅初为代表的一些学者关于限制人口增长过快过多的意见。马寅初是谁呢，正是当时北京大学的校长。开始周恩来也劝马氏做个检讨，简单几句就行；马氏坚持不表这个态，宁可被撤职。他说，真理所在，决不屈服；明知寡不敌众，也一定要坚持到底。这是北京大学的光荣，值得大书特书。不采纳他的意见也就罢了，何以非要他做个检讨不可，并且何以不做检讨不能再当北大校长，一定要撤职呢？就因为我国严重存在着专制主义、存在着个人崇拜，存在着这种“东方文化的核心”中国文化。<BR>　　我认为季老先生的这整本《牛棚杂忆》都是反对他自己那种文化观的，他本人的思想经历雄辩地说明了这一点。他十分真诚地述说了他的心路历程。他写道：“谈到对领袖的崇拜，我从前是坚决反对的。我在国内时，看到国民党人对他们的‘领袖’的崇拜，我总是嗤之以鼻。……后来到了德国，正是法西斯猖獗之日。我看到德国人，至少是一部分人，见面时竟对喊：‘希特勒万岁！’，觉得异常可笑，难以理解。……回国以后，仅仅隔了三年，中国就解放了。解放初期，我同其他一些老知识分子心情相同，我们那种兴奋、愉快，上面已经讲了一点。当时每年要举行两次游行庆祝，五一和十一，地点都在天安门。每次都是凌晨即起，从沙滩整队步行到东单一带的小胡同里等候，往往要等上几个小时。十点整，大会开始。我们的队伍也要走过天安门前，接受领袖的检阅。……一转过三座门，看到领袖了，于是在数千人的队伍中立即爆发出震天动地的‘万岁’声。最初，不管我是多么兴奋，但是‘万岁’却是喊不惯，喊不出来的。但是，大概因为我在这方面智商特高，过了没多久，我就喊得高昂，热情，仿佛是发自灵魂深处的最强音。我完全拜倒在领袖脚下了。”<BR>　　这位教授先生怎样接受对知识分子的改造和改造的成效，书中多次写到，也很真实动人。他写道：“当中华民族的优秀儿女把脑袋挂在裤腰带上，浴血奋战，壮烈牺牲的时候，我却躲在万里之外的异邦，在追求自己的名利事业。天下可耻事宁有过于此者乎？我觉得无比地羞耻。连我那一点学问——如果真正有的话——也是极端可耻的。”他接着写道：“我左思右想，沉痛内疚，觉得自己有罪，觉得知识分子真是不干净。我仿佛变成了一个基督教徒，深信‘原罪’的说法。在好多好多年，这种‘原罪’感深深地印在我的灵魂中。”<BR>　　他接下去述说的更令人惊心动魄，他说：“我当时时发奇想，我希望时间之轮倒拨回去，拨回到战争年代，给我一个机会，让我立功赎罪。我一定会不惜牺牲自己的性命，为了革命，为了民族。我甚至有近乎疯狂的幻想：如果我们的领袖遇到生死危机，我一定会挺身而出，用自己的鲜血与性命来保卫领袖。”<BR>　　他还写道：“那时我已经有四十七八岁，不是小孩子了；我是受过高等教育、留过洋的大学教授，然而我对这一切都深信不疑。‘人有多大胆，地有多大产’，我是坚信的。”<BR>　　这些坦诚的记述使我深感震撼，但是并不觉得惊奇。他给我们这里探讨的中国文化提供了一个生动的例证。既曰“中国文化”，就是全体中国人或绝大多数中国人所拥有和习惯的思维，而不限于少数人。少数或者个别的有资格人士厉行专制主义、需要个人崇拜；那多数人呢，就拥护专制，崇拜大人物。那少数人或者个别人奉行的是专制主义，那多数人奉行的也是专制主义。两者并无区别，因为他们共同拥有这种中国文化，大家自觉或不自觉地都为这种文化所制约。后者中的某些人一旦取得了一点权力，立马跟前者一样，例如北京大学看管“牛棚”的那些红卫兵就是。前者与后者，其实是一而二，二而一。所谓文化，就是这样地起作用的。当然有例外，独立特行之士是有的，但总是少数。中国人民中少数先知先觉的志士仁人为了改变这种中国文化，建立宪政民主的新文化，已经奋斗了一百多年。1911年我国推翻了皇帝，开头一二十年间，大多数老百姓惶惶不安，没有个真龙天子坐朝廷，叫咱们老百姓怎么过日子呢？久而久之，慢慢习惯了，原来没有皇帝也可以过日子，但是得有个领袖。<BR>　　这同西方一些国家大不相同，现在他们只要公仆，不要领袖。而且这公仆是大家选举出来的，又是定期更换[FS:PAGE]的。英国首相、保守党的丘吉尔在世界二战中功勋卓著，在他本国和全世界威望很高。英国人民提防他因此而做出损害人民权利的事来，不失时机把他选掉了，换上了工党的艾德礼当首相。那是德国刚刚投降，日本还在挣扎，世界二战还没有完全结束的时候。再说说美国。美国第一任总统华盛顿连任两届，从此成为惯例。二战期间美国人民破例选举罗斯福连任第三届又连任第四届总统，战后他们深感这种“破例”对民主太危险，为了防止总统垄断权力，威胁人民主权，1951年议会通过宪法第二十二条修正案，规定任何人不得连任总统两届以上。英美这两个国家这两件事，是西方文化在政治上的表现。对比之下，更可以看出季老先生对领袖的那种仰慕和那份忠诚的感情，是传统的中国文化起作用的结果。<BR>　　季老先生那种文化观并不新鲜。中国的志士仁人反对它和企图除去它，从而建立起宪政民主的新文化，建立起独立之人格和自由之思想的新文化，已经奋斗了一百多年。季老先生对中国文化所寄托的那种厚望是靠不住的，一定会落空的。中国文化岂有那么大的能耐。对于季老先生述说自己心路历程所表现的勇气和坦诚，我很敬佩。我自己也曾经深深陷入个人迷信之中，绝不比季老先生高明。我将继续反思。凡属我自己的事，就不在这里说了。这篇文章里所说的，是我反思所得的一部分，谨此写出来向季老先生和读者诸君请教。<BR><BR><FONT face=楷体_GB2312>　　附记：本文初稿曾请几位友好指正。广东黄伟经是位著名的老编，十多年前主编过《随笔》杂志，7月29日来信说：“北大无光”，“文革”成“发源圣地”，当然是极好证明。然而我觉得，北大的“光”，最重要的是科学与民主，尤其是民主。民主与自由相连。民主与自由，相关相存。“文革”中北大“无光”，现在“光”(民主与自由)就多了了吗？恐怕还不好说。如若没有独立之精神，自由之思想，北大之“光”云胡哉！他这个意见很有道理，我就在这篇文章的标题上加了一个“最”字，成为《评北京大学那最无光的一页》。<BR></FONT>　　2002年6月28日写完初稿，8月12日改定。<BR>（责任编辑　叶　正）</P>","title":"评北京大学那最无光的一页——读季羡林《牛棚杂忆》书后","time":1207907492999}