{"id":6324,"content":"<P><BR>　　安徽省原亳县（今亳州市谯城区），三年大饥荒中大批农民的非正常死亡，生产力的严重破坏，干部作风恶劣，是一个重要原因。1960年冬至1961年春，亳县是省委整风整社的重点县之一。事实证明，哪里的干部作风好，问题就小一些，哪里的干部作风不好，问题就多就重。根据查阅自己三年的工作笔记和亲见、亲闻以及查证有关历史资料，对干部作风记述如下：</P>\r\n<P><STRONG>干部作风的大致区分</STRONG><BR>　　在大饥荒的岁月里，全县干部作风大体可分为四种情况。<BR>　　一是好的。在大轰大嗡和大饥荒中，他们敢于实事求是，以不同的形式反映当地实际情况或批评某些领导的恶劣作风。这样的干部一般都遭到残酷的打击。分别受到批判斗争、纪律处分、戴上政治帽子、逮捕入狱等。有的被迫自杀或被迫害致死。有的家破人亡，妻离子散。面对种种高压，他们不怕个人风险，忧国忧民，想方设法抵制“五风”。如搞责任制、小队分配、冒险小量藏粮等，从而减少农民死亡；他们不利用手中的权力，为自己亲人谋利，不给亲人多吃多占，从而失去了亲人或自己死于饥饿之中；认清形势，排除干扰，他们把农民生活放在首位，积极带领群众采取各种自救措施。如1959年秋抗旱早种大种胡萝卜、蔬菜、大白菜等，有效地减少农民的死亡。有的视病人为亲人，在工作中为病人送医送药，倒屎倒尿，想方设法抢救危重病人，从而做出显著成绩。正因为有一批好党员、好干部、好医生、好教师，他们虽不能左右整个形势，但也挽回了一些农民生命财产的很大损失。这些人被农民视为恩人。<BR>　　这样的干部领导的生产队就不饿死人或少饿死人。如张集公社小陈庄、城父公社小南庄等一些生产队。<BR>　　二是比较好。这是干部队伍中的大多数。在“大跃进”中，怕当右倾，怕犯错误，怕落后挨整。因而唯上是从，跟着跑，随着吹，但少出或不出残害农民的新花样。本人虽有一般多吃多占，管辖区内虽然饿死人，但能积极抓生活搞生产，没有打骂残害群众等恶劣作风，所以取得群众谅解。<BR>　　三是问题多的。工作中大吹大擂，认为“左”比右好，宁“左”勿右，同时认为死几个人算什么，只要不犯右的错误就好。因此大刮“五风”，欺上瞒下，多吃多占，残害农民的花样较多，后果较严重。<BR>　　四是性质严重的。这种人无法无天，不顾农民生死，大刮“五风”变本加厉，残害农民的花样百出，欺上压下，胡作非为，亲手或唆使他人直接残害群众，后果特别严重。同时大吃大喝，贪污盗窃，一贯堕落腐化等。<BR>　　<BR><STRONG>干部作风中的几个突出问题</STRONG><BR>　　一、大吹大擂，大反右倾，表彰浮夸，打击说真话的人，严密封锁饥荒消息。在生产、生活和各项工作中，大放“卫星”，购过头粮，迎合领导心理，克扣农民的口粮，造成严重后果。对于这些行为给予表扬、奖励、重用、提拔。而对实事求是者施以批评、辩论、批判、斗争、戴政治帽子、劳教、逮捕、判刑，甚至迫害致死。<BR>　　有这些表现的干部和社员受到重点打击：反对三面红旗、粮食惜售、农民“吃青”（粮食尚未成熟收获前采吃）、反映饿死人和人吃人等。<BR>　　封锁消息，已成为上下通病。县委对中央派人来亳检查农民生活，均由县委一二把手亲自安排有关部门和人员接待，要求不准暴露死人、浮肿、外流等情况；对向中央和国家领导人反映情况的人民来信，按省委办公厅的绝密通知规定，一律由县邮局拦截转蚌埠邮局“袁柏亭”收。对人吃人的“特种案件”，只准政法部门严办，禁止任何人泄露“机密”。在两年中，没有一个公社正式向县委如实报告过一次死人情况。观堂公社余里大队余西分支书记1960年春，对群众下达命令三不准：①死了人不准哭；②死人埋坟不准高出地平面；③群众不准接近检查组。<BR>　　二、严重强迫命令。组织军事化，行动战斗化，只要领导一声令下，社员就要绝对服从，稍有迟疑，即遭严惩。1960年8月城父公社小杨大队在农民饿死40%左右，却强迫群众集资买胡萝卜种子，社员景林臣因无钱集资，大队青年书记逼迫景将其饿死已埋的母亲的大棺扒出、抛尸取棺，卖钱上交。由于尸未化尽，臭气熏人，无法出卖，将棺抬河里泡着。1960年9月30日，县委检查组发现，棺木仍泡在河里。该公社张营大队1960年8月20日决定要从各生产队调劳力在常庄办大队农场。全庄32户，除了与干部亲近留场3户以外，其余29户要全部搬家出村。事先既没有通知群众，又没有通知搬入村解决住房。一宣布营（大队）里“命令”，就要群众立即搬家分散到几个村去。搬后天下大雨，群众的东西在外淋着，不少人大哭大叫，干部不予睬理。有几户私自回去的，被大队干部关锁屋里饿一天一夜后，仍强迫搬入指定村庄。有的户回去采摘自己原在家前屋后种的瓜菜，被视为“偷盗”被关押起来。<BR>　　三、干部生活特殊，多吃多占，克扣农民的口粮。在大饥荒出现之后，操有实权者，从县委到生产队干部（包括干部亲近等）多吃多占成风。1960年农民口粮日人均不足半斤的时候，一般生产队干部等就要吃掉农民口粮10%—20%，县、公社、大队克扣的粮食加起来超过这个比例。<BR>　　四、扣饭、收锅、砸锅。农民饥饿无奈的情况下，粮食成熟之前到地里“吃青”。生产队把扣饭、收锅、砸锅成为惩治“吃青”社员的“绝招”。全县因扣饭致死或因扣饭自杀者屡见不鲜。如1960年8月27日，五马公社草寺大队段门楼生产队段刘氏，因病不能干活而扣饭，被迫上吊自杀。有的锅被收走或砸坏，别说没有钱，即使有钱市场上也难买到新锅，农民就用破搪瓷盆、铁盆等煮野菜吃。十九里公社有一名男子，锅被收走之后，用军人旧头盔烧饭和到食堂领饭。<BR>　　五、对农民乱捕乱押。从1958年“大跃进”，到1960年冬整风整社纠正“五风”为止，是全县关押“犯人”最多的时期。<BR>　　据1959年秋，县委反右倾时统计：1959年3月7日至9月18日，在押314人中，竟有一般干部批押的30余人，其余200多人不知都是谁批押的！反右倾之后县委政法部成立，批捕范围扩大了，1960年秋，全县又大抓一批“吃青”农民。政法部门在魏岗公社牛集大队搞反偷盗重点，一个早晨就逮捕“吃青”农民和小偷小摸9人。在抓押人中，教育释放的少，劳教、判刑的多，关押致死的也不是少数。据在劳教的犯人大组长丁×（已平反）说：1960年在城隍庙劳教所200余犯人中，饿累而死者，约有40人左右。<BR>　　公社大队的“火箭营”“火箭连”，实际是社队具有综合专政职能的特殊机构。这里设有审讯室、牢房，有持枪民兵站岗，戒备森严。在1959年反右倾和整风整社及粮食收获季节，“吃青”农民多的时候，只要公社书记、社长、政法部长等人一句话，不要任何材料就可抓、关、捆、绑、吊、打、铐、关进火箭营连劳动改造。在几年的乱抓乱押中，全县在“火箭营”、连关押最低人数为5000人，其中不少被迫害致死。当时农民私下传的顺口溜说：“社队都有公、检、法，有错没错都能抓，捆绑吊打是常事，死了叫你抬回家！”<BR>　　全县设立的“劝阻站”，是阻止饥民外出逃荒的机构。“劝阻站”实际变成了“拘留所”。1959年冬，“劝阻站”在全县星罗棋布，大队已无空白。被查扣者有的一扣就是多日。县“劝阻站”在城西北南京寺西的一个高墙大院里，从民政、公安、卫生等部门抽10余人专门管理，有持枪民兵站岗。劝组站大门紧闭，还备有绳、棍、铐子、枪支等。在“劝阻站”里，捆绑打铐常有发生。常有人死在里面。1960年春，我去县站检查过两次，被扣的均有近百人，除一部分人可以在院子劳动外，有一部分人被关锁在屋里，有的能扣留几个月。<BR>　　六、殴打残害农民，大量农民受干部摧残，略举如下：<BR>　　——1960年8月23日城父公社党委给我的电话汇报说：公社党委副书记，1959年冬至1960年8月在庞洼大队驻点，用以殴打治服群众办法去开展工作，“吃青”者打、不服从领导的打、好提意见的打、与人闹不团结的打、完不成任务的打、上工迟到早退的打……在半年多的时间里约打200人次，其中也有打后死亡的。<BR>　　——亳县粮食局原局长，1960年春，到张集公社小奈大队，见到农民刘维亮因饿而偷吃红芋种，被抓住后，该局长亲自拳打脚踢致死。<BR>　　——据县委生活检查组检查汇报：1960年春，一姓何的十三岁的男孩，因偷小羊吃，被张集公社芦庙大队王楼分支书记亲手打死。埋葬后，该支书怕因坟墓被人看到，暴露自己的罪行，而特派人将坟耙平。<BR>　　——据受害人亲口反映：1960年麦收前，十河公社佟营大队门庄分支书记，对“吃青”农民进行搜身、搜家，翻箱倒柜。对搜翻有青麦者佟广英等近20人均被定为“偷盗”，全部抓走，集中在一个麦场上，跪成一排。该支书用皮鞭，对身穿单衣的农民，逐个反复抽打，一鞭一个血印，被打得东倒西歪，哭嚎乱滚。该支书凶狠狠地说，再偷要比这打得还狠！40年后受害人及其亲人们忆此悲惨，仍痛心难过。<BR>　　——据1960年10月《县委万人大会卷》181页记载：观堂公社观堂大队夏庄生产队长，自1960年春至10月，共吊打农民19人，其中被打后逃走3人。农民田心亮因饿体质很差，派活未去，被该队长连跺20多脚，第二天死亡。农民夏耿氏因痢疾下地干活少些而扣饭，被逼上吊自杀。该队长1960年2月至3月中旬，利用食堂馍饭为诱饵，非法“娶”了三个老婆。<BR>　　——据城父公社党委电话汇报：1960年3月18日，城父公社龙台庙大队，由大队长带领百余农民到离家30余里的大杨公社于王大队挖茅根（代食品）。因天下大雨，无法挖刨。该大队长强令群众返回，身弱怕淋的农民不愿回去的被打20余人。在冒雨回乡群众中，途中因打、冻、饿而死者4人。<BR>　　——1960年12月6日县委生活检查组王心斋等汇报，县委常委、县委宣传部长孙家法前往复查，古城公社焦瓦大队周瓦分支和生产队干部，对“吃青”农民施用残酷的刑罚。一是“拧螺丝”。即用一双竹筷子，双手夹紧“吃青”农民的肚皮，用力猛拧，以致拧成血泡、血穴、紫肿等；二是“炼脚板“。即令“吃青”农民光着脚，用棍打着在蒺藜窝里跑步，扎满脚板蒺藜，以致不能行走。<BR>　　——城父公社城父大队小刘庄分支书记，全家人到小刘庄多吃，一惯打骂群众。1960年春到任一个多月，打10多人，其中14岁女孤儿刘贞，不仅腿肿开裂不加过问，反因她到地里吃青麦被打后而死。女社员刘氏43岁，全家六口人已死四口时，求食不予睬理[FS:PAGE]，本人于5月4日死亡。3月份全庄仅有149人了，到5月5日又死亡52人，（3月前死人统计）占34%。该支书竟公开说：“就是死200人又有什么了不起？死一个少一个，你们死完也照样搞社会主义。”<BR>　　——用铁丝穿“吃青”农民耳朵最残酷的事件也在亳县发生。<BR>　　——对“吃青”农民捆、绑、吊、打、冻、晒、罚、饿、前铐、背铐、油漆画花脸、爬蛤蟆、游街、游村、游工地等，已屡见不鲜。<BR>　　在反农民“偷盗”防“吃青”中，污辱残害妇女事件，全县多处发生。<BR>　　七、贪污盗窃　堕落腐化。在这场农民大批死亡的大灾乱中，有的干部乘机混水摸鱼，贪污盗窃，堕落腐化。<BR>　　城父公社宿庄生产队长，1960年春盗窃农民口粮卖私馍，对农民采取扣饭，全村死人比例大大超过邻队，庄西半部的21个劳动力全部饿死。并奸污妇女10余人；该公社庞洼大队副书记，亲手盗卖农民口粮（红芋片）300斤，在黑市场高价出售。这300斤口粮则直接夺去了多少农民的生命？除此之外，他还奸污妇女10余人；立德公社修刘大队乔园分支书记，1960年3月—4月宰杀集体生猪7头，连吃带卖，贪污肥己。同时他亲自不断在几个食堂对农民扣饭，被他扣饭后而死农民就达11人之多。该支书从1955年至1960年共奸污妇女6人。<BR>　　在县社主要负责人中，有不少人一惯堕落腐化。除县委书记处书记外，13个公社中竟有5个公社党委第一把手，因堕落腐化而受到党的纪律处分。<BR><BR><STRONG>政策放宽形势好转</STRONG><BR>　　安徽省委对亳县的“五风”严重后果早有发现，1960年7月即派省委常委、省委宣传部长吴文瑞同志带工作队进驻亳县。但由于极左路线仍占上风，工作队仅抓了一般性纠正“一平二调”的共产风和少数干部的严重违法乱纪等问题。此后对粮食高估产高征购的追逼依旧，秋冬农民非正常死亡和浮肿、外流继续发生。12月上旬农民继续大量死亡的情况发生后，才惊动了省委领导。省委负责人亲临亳县，严肃追查了亳县的领导责任。停止了粮食高征购，落实了粮食回销，1961年6月，农村食堂停伙，实行“由各户分散做饭的临时办法”，并由大队定期支粮到户，到春节前死人基本停止。与此同时还实行了如下政策和措施：<BR>　　一、加大整风整社力度。省地县三级进一步增加了整风整社运动的力量，工作队达到600余人。除到5个三类公社外，并抽少数领导力量分赴各一二类公社帮助自查自纠。<BR>　　全县整风整社运动，通过深入发动群众，揭批了坏人坏事，全县干部共分为六类，在五六类人员中属于问题情节严重和有历史问题并直接致死人命的划为敌我矛盾。全县在188个大队中，被坏人占据领导岗位的有34个大队，占18%。其中被封建反革命占据领导岗位的有5个大队。全县共揭露出5、6类分子1234人，占干部总数的5.3%。在犯有各类严重错误的干部中，一般都交群众批判、斗争后分别由县社集训。据1961年4月16日统计，县集训1336人，公社集训906人。并采取了边集训边定案处理。分别给予逮捕、劳动教养、纪律处分、放回生产。<BR>　　二、对农民实行劳逸结合。保证农民有充分的休息和睡眠时间，使农民恢复“五风”摧残的创伤。特别是停止了对农民有巨大压力的全民大办水利和旱粮改种水稻等强体力劳动的农活。农民体质逐步恢复。<BR>　　三、设区分社，缩小社队规模。把原来13个人民公社188个大队1345个生产队，改为12个区62个公社512个大队6132个生产队。接着贯彻三级（公社、大队、生产队）所有队为基础，把土地、劳力、耕畜、农具固定下来。并建立健全分配和财务等各种制度，被“共产风”刮走的农民财产，进行了象征性退赔，并发还了社员自留地。鼓励社员开展家庭副业和饲养大牲畜。准许恢复农村集市贸易……。<BR>　　四、推行了责任田（即包产到户）。安徽省委面对农村两年多生产力遭到严重破坏的实际，进行了“责任田”的试验。并经毛主席首肯试验和推广。亳县积极响应省委推行“责任田”的号召，于1961年3月试点，7月全面铺开。农民有了“责任田”，如鱼得水，充分调动了生产积极性。在耕畜、农具严重缺乏的情况下，解决了生产大轰隆，当年粮食获得明显增产。社员多劳多得。由于农业生产得到了迅速恢复，农民生活好转，从而大大改善了党群和干群关系。<BR>　　然而，好景不长，1962年9月党的八届十中全会，对安徽的“责任田”结论为“复辟资本主义”的典型而被取缔。生产又回到大轰隆的老路上去。人民公社的体制，直到改革开放后的1983年9月，以社改乡的政策由家庭联产承包所取代。<BR>（责任编辑　杨继绳）</P>","title":"“大跃进”中亳县干部作风问题记述","time":1255197246999}