{"id":10142,"content":"<P><FONT size=3>　 </FONT>\r\n<P><FONT size=3>　　杨宪益先生是成就卓著的翻译家，他和夫人戴乃迭合译的《红楼梦》在英语世界颇有影响。此外还英译了《离骚》、《儒林外史》、《魏晋南北朝小说选》、《唐代传奇选》、《宋明平话小说选》、《聊斋选》、《鲁迅文集》、《边城》、《王贵与李香香》、《太阳照在桑干河上》、《风云初记》、《青春之歌》、《红旗谱》等从古到今的诸多中国文学作品。戴乃迭去世后，杨先生从原来居住的友谊宾馆搬到西四环五路居外文局家属宿舍。我曾和杨先生住在一栋楼，是上下层邻居。当时老先生已经85岁，一个人住在一套大房子里，一个小时工每天为他做早、晚两顿饭。女儿、女婿和外孙只有节假日来看望他。老先生很寂寞，乐意邻居到他家聊天。我那时已退休，常到他家串门。杨先生待人热情、诚恳，也很健谈。他谈到的一段特殊经历很有意味，现记述如下： </FONT>\r\n<P><FONT size=3>　　 1958年秋季的一天上午，杨宪益正坐在办公室看稿，外文局党委办公室一位领导干部走进来，以商量的口吻说：宪益同志，中央统战部来了两位干部，想拜访您，征求意见。您愿意见他们吗？杨宪益长期申请入党无果，正感到无奈，听说中央来了人，当然愿意见。他欣然应允。 </FONT>\r\n<P><FONT size=3>　　说到杨先生争取入党，还要追溯到他1930年代在欧洲留学时，就接受了马克思主义。1940年抗日战争最激烈的时刻，他在牛津大学完成学业，谢绝了美国哈佛大学的聘请，带着美丽的未婚妻、英国姑娘戴乃迭，历经艰辛回到了陪都重庆，任教于中央大学。他大妹的未婚夫罗沛霖是中共地下党员。在罗的陪同下，他拜访了红岩村中共办事处。他向往革命，曾向中共方面提出想带全家到延安去。虽被婉拒，他的革命热情丝毫未减，一直积极申请入党。 </FONT>\r\n<P><FONT size=3>　　杨宪益来到会客室，只见一胖一瘦两位30多岁的人在等待。他们热情地和杨宪益握手、寒暄，亲切地询问了杨先生的身体、工作和生活情况。杨宪益感觉这两个人不像是统战部的干部，充满了神秘色彩。两位客人高度赞扬了杨宪益在重庆和南京时向党提供大量情报，并说党会牢记杨先生的功绩。他们恳求杨先生再次与党合作，利用夫人是英国人的特殊条件，了解外国驻华使领馆官员，在华工作的外国专家和侨民的动向，及时向组织汇报，帮助党制定有关政策。杨宪益痛快地答应了，他希望通过自己的实际行动，取得党的信任，早一天实现入党的理想。 </FONT>\r\n<P><FONT size=3>　　杨宪益在重庆时，通过英美等国在华使馆的官员，和他在国民政府担任高官的牛津大学学长，了解到国民党的政治、军事、经济、人事等情况，及时报告给中共地下党组织。到南京以后，他又按照地下党的指示，积极收集情报。为了便于联络，他还开了一家只赔不赚的文物店，接待有关人士。他经常在老朋友、英国驻华武官伊文思处看到国民党情报官员郑介民送给伊文思的《战情通报》及介绍解放战争战局的文件。这些材料含有重要的军事机密，对中共中央，特别是解放军指挥渡江的前委研究敌情，制定作战计划，提供了重要的参考资料。 </FONT>\r\n<P><FONT size=3>　　为了便于杨宪益开展特殊工作，有关部门请他搬到了东城区北新桥八宝坑胡同的一个二进四合院。这里有整齐的房舍，宽敞的院落，生长着几株枣树、花椒树和两株高大的海棠，树上挂满了果实。院里种着牡丹、大丽花和火红的美人蕉。杨宪益一家都很喜欢新居。戴乃迭喜爱种花莳草。他们还买了巨大的鱼缸，养上美丽的龙锦鱼，早晚观赏。戴乃迭和儿子杨烨很爱狗，早就想养条狗。外文局宿舍区不允许养狗，现在他们能实现自己的愿望了。戴乃迭从一位就要回国的外国朋友家领养了一条褐色的、浑身上下油亮亮的狼狗，取名“鲁道夫”。母子爱不胜爱，一有闲暇，就逗它玩，平添了不少乐趣。 </FONT>\r\n<P><FONT size=3>　　为了保证杨宪益开展社交，宴请、招待各方客人，有关方面为杨家提供了充足的鸡、鸭、鱼、肉、黄油、奶酪、巧克力等食品，还有咖啡、名烟、名酒。不久北京物资供应日趋紧张，市民每人每月只能供应半斤肉、半斤油，粮食也定量供应，不少人吃不饱。有人甚至得了浮肿病和肝炎。吸烟者每人每月只供应一条烟，许多烟民都不能满足需要。杨宪益虽然享受专家待遇，有特别的购物卡，能买到的烟和酒也有限。有了这个安排，杨氏伉俪不再为烟酒食品发愁。 </FONT>\r\n<P><FONT size=3>　　杨宪益当时上午到外文局上班，下午在家翻译《唐宋传奇录》、《元代杂剧选》、《儒林外史》等古典文学作品，晚上，约见外国客人，听他们发表政见。 </FONT>\r\n<P><FONT size=3>　　当时“大跃进”败象显露，国内经济困难，不少农民饿死，彭德怀、张闻天已经挨整。中国在国际上和美国敌对，和苏联闹翻，陷入了孤立境地。外国人和杨宪益谈话中，常常涉及到上述问题。他们批评中国的内外政策。对于老外的这些意见，杨宪益当然心知肚明；对于“大跃进”中的共产风、浮夸风、瞎指挥，杨宪益也有看法，曾经在会上会下公开表示。他写诗称赞过对斯大林大搞个人崇拜、乱杀无辜的批判，因此受到过批评。现在他接待外国人，一而再、再而三地向他谈到这些问题，向不向组织汇报呢？汇报了，领导会不会认为他是借外国人之口攻击？杨宪益经过认真思考，觉得还是应该如实反映情况。杨宪益的诚实引起了有关人员的不满，他们认为，杨宪益的汇报没有“干货”，辜负了他们的期望。安排他当眼线的部门表面上还是很礼貌，对他的要求也比较宽松：从定时汇报到随意汇报，从书面汇报到口头汇报。一段时间过去了，仍然没有得到他们想要的东西。他们终于向杨先生摊牌了。 </FONT>\r\n<P><FONT size=3>　　他们又请杨先生在饭店吃饭，然后回到他家谈话。据杨宪益回忆：那位戴眼镜的瘦高个儿看定我说，杨先生，请问您对曹操是什么看法。他的问话让我有些奇怪。我回答说：曹操是个出色的战略家和文学家。我喜欢他的性格，因为他喜爱诗歌、女人和酒。他是个才华横溢的人。那人话中有话地说：我料到你喜欢曹操，因为曹操诡计多端，背信弃义。你的性格很像他。杨先生，我听说你在解放前很喜欢一句中国古代的谚语——狡兔三窟，对不对？我很震惊，回答说：我说过类似的话，因为那时生活困难，我不得不同时做好几份工作。他打断我的话说：这话还有别的意思，也可能是国民党、帝国主义国家、共产党。你不是同时为这三方面工作吗？我很气愤。他蛮横地说：现在是你老实交代的时候了。我怒冲冲地站起来，从酒柜里取出一瓶已开启的剑南春，斟满一大杯，仰脖一饮而尽，冲着面前的人严肃地说：既然你们怀疑我，不信任我，那你们就审查我吧！我是经得起考验的。我随即下了逐客令。另一个人想打圆场，我没有理他。 </FONT>\r\n<P><FONT size=3>　　七八天后，那个部门派人送来了一个纸袋，内装一叠横格白纸，他们想要杨宪益写检讨。一个星期后，二人又来到了杨家。杨先生把纸袋还给了对方。他们打开纸袋，只见白纸上写着两行字：路遥知马力，日久见人心。二人都很惊讶，但也无可奈何，垂头丧气地走了。接着，杨宪益居住的院子被收回了。他一家又回到离开三年的外文局宿舍。他花钱买的大鱼缸无处放，留在了原地，美丽的金鱼送了人。外文局宿舍不许养狗，戴乃迭和孩子们流着眼泪，把心爱的“鲁道夫”送给了住在友谊宾馆的一位外国专家。 </FONT>\r\n<P><FONT size=3>　　据杨宪益当时的同事，做过《中国文学》杂志社党支部书记的陈丹晨说：杨宪益一直是控制使用，包括他在北新桥一个独院居住的时候，公安部门对他也蛮注意的。 </FONT>\r\n<P><FONT size=3>　　文革开始后，杨宪益作为反动权威被揪了出来，进行批斗。1968年4月25日深夜，杨宪益被北京市“公检法军管会”逮捕，26日凌晨，戴乃迭也遭到了同样的命运，被扣上英国间谍的帽子，关押在秦城监狱。杨宪益被关押在宣武区第一监狱，和十几个刑事犯伙住在一间牢房里，受尽凌侮。他们的孩子也被连累，吃尽了苦头。儿子杨烨得了精神病，后自焚而死。 </FONT>\r\n<P><FONT size=3>　　杨氏伉俪被关了四年，事实证明，他们是无辜的。对他们的一切怀疑都不攻自破。1972年2月，两夫妇获无罪释放。半年后，有关方面派员来到外文局向他们赔礼道歉。他们又回到了离开四年之久的《中国文学》杂志社工作。1985年，杨宪益终于加入中国共产党，四年后退出，这就是后话了。■ </FONT>\r\n<P><FONT size=3>　　（责任编辑丁东）</FONT></P>","title":"杨宪益的为难事","time":1460224404000}