{"id":10141,"content":"<P><FONT size=3>　 </FONT>\r\n<P><FONT size=3>　　 1973年8月，李德生在中共十大上当选党中央副主席。1969年九届一中全会上，他和纪登奎同时进入政治局任候补委员，是毛泽东亲自选拔的军政新秀。纪登奎上位是因为“能正确对待群众运动”，而李德生则是因为在安徽率12军支左和军管中凭借“宣传造舆论”平息武斗，恢复秩序的突出表现。 <BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2016/4/李德生.jpg\" width=481 height=600></P>\r\n<P align=center><STRONG>李德生</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　 1971年9月12日下午，毛泽东当面命令北京军区司令员李德生将38军一个师调到南口应变。“九一三”凌晨，李德生由周恩来委派坐镇空军作战室，指挥空军跟踪监视林彪座机，同时接管了空军的领导权。从支左、九届二中全会到九一三，李德生都得到毛泽东的充分信任，并在十大上登上人生权力的顶峰。当时，他还是总政治部主任和北京军区司令员，同时还是相当于国务院副总理的国务院业务组成员，集党政军权于一身，位置显赫。 </FONT>\r\n<P><FONT size=3>　　奇怪的是，当选党中央副主席后的李德生只在北京呆了四个月，就在1973年12月底以“大军区司令员对调”的形式前往沈阳军区任司令员，其党中央副主席职务暂未免去，但公开报道再也不提这一头衔，开创了党中央副主席在外地任职的孤例，直到1974年9月，李德生向中央提出辞去党中央副主席职务。这中间究竟发生了什么事情呢？要知道，党中央副主席的位子是好上不好下的，丢掉这个位子，结局不是身败名裂，至少是靠边站，但被免去中央副主席职务的李德生却仍是政治局委员，并且是举足轻重的沈阳军区司令员。 </FONT>\r\n<P><FONT size=3>　　李德生为何辞去党中央副主席职务？从当选到辞职，期间究竟发生了什么事情？现根据祝庭勋著《李德生在动乱岁月》（中央文献出版社）一书，作一些解读。</FONT></P>\r\n<P align=center><FONT size=4><STRONG>副主席上任</STRONG> </FONT>\r\n<P><FONT size=3>　　李德生当选副主席是在1973年8月，其后他干了这样几件事： </FONT>\r\n<P><FONT size=3>　　 1973年10月，李德生指示取消八一电影制片厂的“革委会”，任命王心刚为厂长，彭勃为政委。林彪事件后势力膨胀的江青集团一家独大，咄咄逼人。江青盯上了八一厂，1973年11月，以革委会是“文革新生事物”为名，伙同王、张、姚拒不签署八一厂干部任命的请示文件，“我们四人都不同意！” </FONT>\r\n<P><FONT size=3>　　 1973年9月、10月，李德生主持为《解放军报》“阴谋颠覆军报红色政权反革命阴谋”案平反，而这一冤案的制造者，正是江青的女儿李讷。这可是太岁头上动土的事情。李德生对总政进入军报工作组交代的原则是：“实事求是，坚持彻底的唯物主义。”但党内斗争事实一再证明，谁坚持“彻底的唯物主义”，谁就要吃眼前亏。 </FONT>\r\n<P><FONT size=3>　　几乎在八一厂领导班子任命的同时，江青又挑军报社长华楠任免问题的毛病，称正军职干部应由毛主席批准，华楠的任命不合法。1973年12月13日，李德生接见军事博物馆领导班子，这个班子也是在撤消了革命委员会后新组建的。这是李德生在总政工作期间最后一项公开活动。 </FONT>\r\n<P><FONT size=3>　　以上这些反江青其道而行之的事情，都发生在十大以后的三四个月之内，都在周恩来、叶剑英等人的支持配合下突破江青的阻挠，最终得以实现，但也留下了祸根。因此可以推断，李德生出京，与上述几件事情有关联，至少是影响了毛泽东对李德生的使用思路。</FONT></P>\r\n<P align=center><FONT size=4><STRONG>陪绑</STRONG> </FONT>\r\n<P><FONT size=3>　　毛泽东决定李德生与陈锡联对调，并对李德生说：“你是唱李铁梅的，你是陪绑的。”究竟何意，李德生也不能问。 </FONT>\r\n<P><FONT size=3>　　毛泽东在林彪事件后两年，决定对调大军区司令员，有从各军头手中收回地方政权的基本考虑。当时除兰州皮定均和北京李德生外，参与对调的各大军区司令员都是大军区司令部所在省份的党政一把手，对调自然免除了他们的地方职务，同时又避免了对后任地方干部的干扰和牵制，一举两得。从这个角度讲，李德生的“陪绑”说可以成立，因为李的手中并无北京的地方党政权力，他是为了去掉陈锡联的辽宁省革委会主任、省委第一书记职务而“陪绑”调去沈阳的。当然，毛泽东也很可能有抬起屁股查账的想法，通过对调暴露问题，更好地控制军权。从时间上说，李德生当北京军区司令员不到三年，当总政主任也只有四年，而且就在“天子脚下”，他能有多少事情藏到屁股底下？这么看，“陪绑”说也能成立。 </FONT>\r\n<P><FONT size=3>　　毛泽东宣布对调的理由，是在一个地方呆长了不好，并安慰各位，政治局委员、中央委员、司令员照样做，换个地方而已。但问题没那么简单。不过李德生倒没有想得很多，在北京的经历使他始终有“班长进军部”，摸不着头脑的感觉，是非太多，陷阱太多，离开也许不错。他兼任的总政主任职务，自然就免去了，不可能让总政的人跑到沈阳去找主任办公。问题是，似乎谁也没有对李德生提起他那个“副主席”还当不当，怎么当。中央常委外放，党内尚无先例。起码说明毛泽东不再按党中央副主席来用他了，哪有让副主席为政治局委员“陪绑”的规矩呢？所以，“陪绑”似乎又不成立，谁也说不出“一二三”。 </FONT>\r\n<P><FONT size=3>　　我的理解，“军头”对调的大背景，一是林彪事件，二是1973年11月毛泽东指令政治局对周恩来“投降主义”的批判，“陪绑”的是叶剑英，而叶剑英恰恰是林彪事件后的军委主要负责人。李德生奉调出京，正是这场大批判结束不到一个月的时候。李德生作为党中央副主席，在那个会上也要发言批判周恩来，说实话，的确是“违心的”。三是在安排对调的同时重用邓小平，把邓作为“军师”请回来。毛泽东当着各大军区负责人的面夸奖邓小平。 </FONT>\r\n<P><FONT size=3>　　从这些背景出发，我个人判断毛的这一决策基于三点：一、通过对调消减以至排除军队对地方事务的干预，借林彪事件对文革前半段“清账”；二、削平长时间主持一地形成的山头和势力范围，更牢固地抓住军权；三、明示周恩来虽是二把手，但不能接班，不配接班。当然还有，李德生走后张春桥主掌总政，这是毛泽东更大的一盘棋。不过八大军区司令员对调时，毛似乎并未考虑此事，他当时曾想让副主任田维新接任主任。在宣布对调命令的会议上，毛泽东问了在场的田维新故乡山东几个历史和地理知识问题，在得到满意的答复后，毛泽东说：“奥，那就对喽！”“总政治部就交你负责了！”（见《田维新政治工作生涯》）但为什么这个“最高指示”不算数，当然也是不能问的。 </FONT>\r\n<P><FONT size=3>　　李德生就是这样一种大形势下的“陪绑”者。</FONT></P>\r\n<P align=center><FONT size=4><STRONG>追查</STRONG> </FONT>\r\n<P><FONT size=3>　　 1974年掀起批林批孔运动，江青集团全力出击，兴风作浪。物极必反，毛泽东出面遏制，于当年夏天几次批评江青等人，并冠名以“四人帮”。但另一方面，对于各地在批林批孔运动中“揭发”的地方和军队负责干部的材料，毛泽东又想加以利用，特别是对军队领导干部进一步敲打，那正是他对调大军区司令员的动机之一。连年“翻烧饼”，上上下下怨气很多，以至于毛泽东对许世友都说：你变了，听我的话又不听我的话。敲一敲，正是时机。毛泽东批示：“除若干同志外，有少数同志或多或少有些问题。各地大字报揭发的都是老账。这些人有错误，揭一揭也好。”1974年八一建军节后，毛泽东提议召开各大军区司令员、政治委员会议，定调曰：“要实行惩前毖后，治病救人的方针。一棍子打死就不好了。允许人家改正错误，要给人家机会。”从这个批示的语气中，可以想象那些老司令老政委们当时灰溜溜的心情。中共执政后，凡是打着“惩前毖后，治病救人”旗号召开的会议，后果没有一个是好的。 <BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2016/4/李德生任沈阳军区司令员时与许世友（中）等在一起的合影（左二为曾绍山、左五为江拥辉）.jpg\" width=600 height=400></P>\r\n<P align=center><STRONG>李德生任沈阳军区司令员时与许世友、曾绍山、江拥辉等合影<BR></STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　此次会议于1974年8月26日至9月10日在京西宾馆举行，毛、周都未出席，王洪文主持。会议分成几个小组，对重点人物“批评帮助”，有许世友，有韩先楚，有杨得志，想不到，还有李德生。沈阳军区小组，实际主持是毛远新，一个一个问题提问，追查，并在8月28日，9月1日、5日召开大组会，部分政治局委员参加，由王洪文亲自“审问”。现将李德生被“追查”的12个问题，罗列如下： </FONT>\r\n<P><FONT size=3>　　第一，“第一号令”问题；要李德生承认“同意第一号令”，“同意不报主席”。但1969年10月林彪发布全军进入战备状态的命令时，李德生进入军委办事组只有几个月，这些大事他只有听的份，根本轮不到他经办，也不需要他表态。李德生辩解，毛远新指责他“态度不端正”。 </FONT>\r\n<P><FONT size=3>　　第二，销毁黄吴李邱“黑材料”；1969年12月2日，黄永胜、吴法宪批示将“污蔑”无产阶级司令部的“黑材料”统统销毁，“请总政治部审批”。李德生并未直接处理此事，刚上任的副主任黄志勇和田维新批示：“应按以往规定办理”，婉转拒绝。4日，黄永胜等又批道：“是哪家的材料送回哪家自行处理。”这件与李德生无关，总政也无错的事情，就这样作为“重要问题”问到了李德生头上。 </FONT>\r\n<P><FONT size=3>　　第三，林彪1970年5月19日接见总政副部长以上领导干部；这件事情被同林立果的“联合舰队”联在一起，让李德生哭笑不得。总政整理了林彪接见时的讲话，向总政直属单位传达，但并未向部队传达。李德生也没有像其他人那样为受到“亲切接见”给林彪写表忠心式的致敬信。如果他写了，罪名就更大了。 </FONT>\r\n<P><FONT size=3>　　第四，纪念军委扩大会议十周年问题；林彪1960年主持军委扩大会议，1970年满十年，总政于年初要求学习古田会议决议和1960年军委扩大会议文件。毛远新要李德生承认这是为林彪篡权“造舆论”。 </FONT>\r\n<P><FONT size=3>　　第五，庐山会议，李德生与李作鹏秘密串联；李德生与李作鹏在庐山上从没有单独来往，驻地是有登记可查的。而且，陈伯达、吴法宪等在庐山上搞的那个“天才语录”，军委办事组人手一份（黄永胜上山晚，“语录”已经收回了），李德生却没有。毛泽东曾数次对李德生说，你去向他们要，问他们“那个‘宝贝’为什么不给我呀？”尽管如此，毛远新的结论却是：李德生在庐山的表现，“起了炸平庐山，支持林彪集团搞政变的作用”。 </FONT>\r\n<P><FONT size=3>　　第六，《解放军报》社向总政写报告，要求登林彪的照片；毛远新不提那张照片是江青拍的，却要追查军委办事组为什么请示在《解放军报》上登林彪头像。李德生解释，收到军报的请示，觉得没有把握，所以没有提交办事组讨论，只请示了张春桥。而张春桥认为这是故意给他出难题。 </FONT>\r\n<P><FONT size=3>　　第七，1971年干部工作会议；这个会议的内容是解决基层干部生活困难和老中青三结合问题的常规会议，却被说成是由林彪操纵的，为林彪上台做“组织准备”的会议。李德生只能默然以对。 </FONT>\r\n<P><FONT size=3>　　第八，林立果“讲用报告”；总政一位副处长参加了1970年的空军“三代会”，听了林立[FS:PAGE]果的“讲用报告”，回去向宣传部汇报了一下，谁也没当回事，李德生当时根本不知道。但是毛远新不相信，坚持认定这是一个“大问题”。 </FONT>\r\n<P><FONT size=3>　　第九，北兵南调问题；1969年珍宝岛事件后，为了防止台湾趁机在东南沿海闹事，军委办事组讨论过调部队到广东福建的方案。不要说李德生因为有外事活动没有参加这个会议，就是参加了，又说明什么问题？ </FONT>\r\n<P><FONT size=3>　　第十，直升机问题；1971年9月13日，联合舰队成员周宇驰等劫持直升机外逃未果，枪杀驾驶员后两人自杀一人被捕。李德生临时主管空军，指示将收缴的文件资料送到空军。毛远新的问题竟然是：“为什么要送到空军？”当时北京卫戍区的部队得到周恩来的命令，收缴迫降直升机上的文件。但坐镇空军跟踪拦截叛逃直升机的李德生并不知道这个细节，他在听到飞机迫降的报告后，自然要命令把文件送到空军，即送到他的手中。功过之间，原来是可以这样翻覆的。 </FONT>\r\n<P><FONT size=3>　　第十一，九一三后“捂盖子”；按说李德生是军委办事组中最不需要捂盖子的人，但面对“你和他们不是一个山头的，为什么搞到一起去了？”的问题，让李德生如何答辩？“为什么你说林彪的秘书是人民内部矛盾？”这个“为什么”当时是说不清楚的。而且，据说林彪身边的工作人员还对李德生九一三事件后对他们的处理有很大的意见。 </FONT>\r\n<P><FONT size=3>　　第十二个问题，“插手”总政；李德生是1973年12月底调走的，当年在总政干了360天。总政的年终总结报告当然要送给李德生看一看，这就叫“插手”，“你想抓住不放”。 </FONT>\r\n<P><FONT size=3>　　听起来是毛主席亲自指示召开的“各大军区司令员、政治委员会议”，给人一种神秘和庄重的感觉，但实际上司令们，政委们，政治局委员们，每天却是在认认真真郑重其事地纠缠这些无聊的问题，当年的中国为了“反修防修”，“继续革命”，究竟浪费了多少时间，耽误了多少事情！ </FONT>\r\n<P><FONT size=3>　　但伟大领袖并不觉得无聊。他在1973年批评说：军委不议军，政府不议政，如果不改正，势必搞修正。于是，大家就如此这般地“议”起“军”、“议”起“政”来。 </FONT>\r\n<P><FONT size=3>　　 1974年9月10日，李德生在大会上做了检查。接着，他主动提交报告，要求辞去政治局委员、常委、副主席职务。毛泽东批示：“有错改了就好，同意辞去党的副主席、常委，保留政治局委员。”问题是，以上十二条“错误”，那一条成立？又如何“改正”？ </FONT>\r\n<P><FONT size=3>　　毛远新违反规定擅自将北京的会议内容传达到沈阳军区军以上干部。李德生回到沈阳，处境尴尬，下级不敢接触他，高干们也躲着他。而且更不可思议的是，他虽然保留了政治局委员职务，还是沈阳军区司令员，但却不是军区党委常委，参加常委会算是“列席”。北京开会回来之后，有些会也不让他“列席”了。不过李德生心态平和，他自认不过是个小班长，算是“班长进军部”，顶多回去再当“班长”，问心无愧也就无所谓。他下部队，看边防，在司令部的时候，别人开常委会，他就到处转一转，甚至去调和大院里家属打架的事情。什么叫心态好？这就叫好。 </FONT>\r\n<P><FONT size=3>　　毛泽东会为人。他批示了李德生辞职的报告后，又叫纪登奎去看他，转达毛泽东的话：“你是惹不起他们的。”“他们”是谁？照例也是不能问的。到了1975年7月，邓小平整顿军队，8月，李德生才被任命为沈阳军区党委第一书记，此时距他上任沈阳军区司令员已经一年半有余。 </FONT>\r\n<P><FONT size=3>　　文革结束，和李德生一样在文革中先后被提拔到中央领导层的华国锋、汪东兴、陈锡联、纪登奎、陈永贵等先后辞职，唯李德生仍担任重要领导职务，实属不易。李德生是十一届和十二届中央政治局委员，国防大学政委，1988年授上将军衔，后任中顾委常委。■ </FONT>\r\n<P><FONT size=3>　　（责任编辑丁东）</FONT></P>","title":"李德生的一段往事","time":1460224100999}