{"id":376,"content":"<br />\r\n　　一<br />\r\n　　<br />\r\n　　18年前，美国未来学家约翰·奈斯比特的《大趋势》一书畅销1400万册，成为轰动全球的一部理论专著。在那本书中，作者提出了未来社会发展的十个大趋势，信息时代的到来以及全球经济一体化都在那些大趋势的预测之中，现在回头看看，十大趋势全部应验。<br />\r\n　　约翰·奈斯比特担任过肯尼迪总统的教育部长助理和总统的特别助理，曾获12个人文科学荣誉博士学位。如今已70多岁，39岁时就放弃高官厚禄毅然辞职干起了个体户，成立了“都市研究公司”，以专家的名义自由发表评论，提出了大量有独特见解的观点，成为世界未来学研究最有成就的少数几个专家之一。<br />\r\n　　约翰·奈斯比特未来研究，基本是对未来10——15年进行预测，这种预测着重于大趋势。我举个例子，设想在1982年的时候，有这样两家公司：一个按照传统思路发展工业化时代的产品，比如汽车、钢铁、造船、石油等等；一个则按照信息化、网络化和一体化的模式发展信息时代的产品，如因特网、计算机软硬件、通信产品等等。这样两个公司管理、投资都是一流水平，经过近20年的发展，现在来评估一下，前者可能是效益不错，略有盈余；而后者则是飞黄腾达，成为暴富群体。我们现已看到了这一预测的成效，如微软的盖茨、雅虎的杨致远等等。<br />\r\n　　预则立，不预则废。不按照未来的发展趋势和规律去发展，就会逐渐被历史的车轮所淘汰；如果迎着朝阳、面向未来、屹立于新的浪潮之前抓住历史的机遇去发展，就会占尽有利时机，轻而易举地获得成功，也就自然而然地实现超越发展。20年前微软的盖茨、雅虎的杨致远还都是年轻小伙子，他们在美国的石油大亨和汽车大王眼里算不了什么；但是，这两个年轻人抓住了机遇，把握住了大趋势，因而获得了巨大成功，如今已成为富可敌国的大富豪，以至于美国司法部不得不动用法律手段来拆散微软，因为再像这样发展下去就会垄断全球信息业，会对国家利益构成挑战。<br />\r\n　　在中国，有没有我们的约翰·奈斯比特呢？2500年前就有兵圣孙子，他的预测和兵法对今天的战争理论都有非常重要的指导价值，但是我们应用的如何？在中国，孙子兵法主要还是限于学术研究，还没有真正进入军事理论、战略决策、作战训练。而在美国和西文国家，他们在孙子兵法的学术研究、论文数量方面不如我们，但人家强调实用，在核战略、信息战略、海湾战争、科索沃战争、中美关系的运筹等重大战略问题上，都有灵活运用孙子思想的例证。清朝晚期的魏源在《海国图志》中就预测到海洋在未来国家战略中的地位和作用，大声疾呼要发展海军，开发海洋，加强海防安全。不但没人理会，大清政府还认为是歪理邪说呢。《海国图志》在中国的历史上仅仅是一本文人所著的闲书而已。然而，50年后美国海军上校马汉，也写了一本类似的书叫做《海权论》，罗斯福总统亲自接见作者，居然把他的全部设想变为了现实，从而使美国超越大英帝国而称霸全球。几十年后再看清朝，却陷入甲午战争的悲哀之中了。我国建国后，也曾有过一个马寅初，这位北大教授在中国只有6亿人的时候就建言要控制人口的增长，结果遭到打压，马教授和他的人口论统统在政治的大棒下被打入冷宫。当中国人口突破12亿、13亿的时候，我们回首“人口论”，不感到难受么？<br />\r\n　　一个没有文化、没有学术、没有理论积淀的民族，还能有多大的发展和前途呢？寂寞的学术界需要呐喊，需要鲜花，需要赞美，需要扶植，需要鼓励，但不需要大棒。我们期待更多的奈斯比特、托夫勒、马歇尔、佩里、欧文斯那样的人物，而不是满脑子糨糊、成天泡吧和玩耍的“酒精考验的好干部”；我们需要远见卓识的领导人，而不需要急功近利、成名挂号的庸俗一族。要想超越别人，就必须搞好预测，把眼光看得更远些，更科学些。<br />\r\n　　<br />\r\n　　二<br />\r\n　　<br />\r\n　　为什么中国的科技落后？为什么中国人总是起跑领先，到了冲刺的时候却总是落后？为什么早就想通的事情，就是落实不了，干不成？这一系列问题，已成为世纪之谜，没有人能够破解，因为它已经不是一个教育问题而是一个社会问题了。<br />\r\n　　从1901年诺贝尔奖首次颁奖到1997年止，共有470多人获诺贝尔科学奖。这其中有5位华人，他们是理论物理学家李政道、杨振宁，实验物理学家丁肇中、朱棣文，化学家李远哲。令人非常遗憾的是，这些获奖科学家，没有一位属于中国大陆科研机构和高等院校。而在美国，仅斯坦福大学一家，就有27人获得诺贝尔奖。我国著名科学专家赵红州教授，总结出我国与诺贝尔科学奖无缘的4点原因：其一，科学知识积累不够；其二，科学研究时间不足；其三，缺乏科学家群落；其四，缺乏科学人才识别和遴选机制。<br />\r\n　　中国国家科学技术委员会的一份调查报告表明，中国大约有5000个科技研究所和机构，平均每个机构有125名科学家和研究员，1995年近2500个研究所和机构的31万名科学家和研究人员甚至没有发表一篇研究报告。调查报告还发现，研究机构拿出来的科研成果只有5%达到“国家级水平”，15%达到“部级水平”。1995年，各研究所和机构申请的创新专利平均只有0.09个。为什么中国投入了大量资金，而创新成功率却只有10%左右。<br />\r\n　　与西方人比起来，我们似乎有一些很古怪的习惯，比如，总是很关注开始而往往忽略结束；太重视过程而往往忽略实效；太重视理论而往往忽略实干。你可以拿着工资整天不上班，最后能够出成果就行，这一点我们能做到吗？理论太多，实干太少，这都是我们的通病。<br />\r\n　　为什么起点超前，终点落后？我们总是起五更睡半夜紧赶慢赶闹腾了半天，最后还是落在人家屁股后面，毛病究竟出在哪里？为什么中学的时候行，成年了就不行？而美国则是初等教育“一塌糊涂”，却赢得世界最多的诺贝尔奖。为什么同是中国人，到了美国就接连获得多项诺贝尔奖？究其原因可能是中国传统教育模式的制约。儒家的古老学说，在中国流传久远，既是中国文化的宝藏，又是中国创新教育的桎梏。教师就像是传教士，照本宣科式地把经文教义讲授给学生，学生则把教师当成圣贤，虔诚地聆听和死背硬记。这种教育方式代代相传，便形成了中国独特的科举制度和考试制度，大概就是我们今天所说的应试教育模式。从小学到大学，我们中国学校的课堂仍然是“一言堂”，教师永远是主角，处于支配地位，学生则只是被动地听。有调查显示，我们现在的大学生68%在课堂或会场等场合只有被点名后才发言，即从不主动发言，有13%的人惧怕发言，有8%的人干脆拒绝发言。同时，80%的被调查者表示，从小学、中学再到大学，从未自学或接受过演讲、辩论和交际谈吐等方面的培训。正是由于语言表达能力差，害怕因辞不达意或笨嘴拙舌而被人耻笑，所以才缺乏畅所欲言的自信和勇气，并尽量回避社会交往。<br />\r\n　　西方的教育则恰恰相反，他们从小孩子开始，就采用启发式和讨论式的教育，讲究平等、民主和自由地探讨问题，不管你是教授、讲师或是一般学生，只要真有水平，人家就佩服你。儿子大声喊叫父母的名字，而不用尊称，这在我们看来简直是大逆不道，可在西方则被认为是平等的象征。在家里是这样，在学校学生就成了中心，老师围着学生转，讲课也不是排排坐，一本正经地听讲，而是围在一起，在娱乐中、游戏中、漫谈中学习，共同讨论，相互启发；校园没有围墙，便于学校与社会的交往；教授和讲师的职位也不固定，讲的好学校就聘任你，讲不好只得请你另谋高就。在美国，不少光能动嘴不能动手，徒有虚名而无实绩的专家、教授、博士、硕士经常是频频下岗而找不到工作，因为没有人愿意花钱雇佣这种好为人师的“说教先生”。严酷的竞争现实，造就了人们的创新意识，不创新、总是吃别人嚼过的馍就没有味道，也不会有人赏识你，你也就不会有市场，就难以生存下去。这种素质教育的结果，造成了强者更强的马太效应，造就了西方许多诺贝尔奖获得者。<br />\r\n　　中西教育截然不同，我们不可盲目照搬，但创新是具有共同性规律的。“世界上本没有路，只是走的人多了，才有了路。”开拓者不一定是成功者，但只要有1%成功的可能，就值得我们投入100%的精力去开拓和创新。大凡敢于进行改革的人，基本上都是事业心极强的人，他们一般很少考虑个人的安危和去留，所以，我们应大力提倡和热情鼓励创新观念、创新思维和创新实践，即便是失败了也不要过多谴责，因为我们的民族太需要培育这种精神了。<br />\r\n　　（摘自《解放军文艺》即将出版的《网络战争》）<br />\r\n","title":"预测和探索未来","time":1207562847000}