{"id":404,"content":"<br />\r\n　　“文化大革命”以后，有个巨奸大憝揭批不够，就是万人侧目的康生。康生作恶多端，死后最终被钉在历史耻辱柱上，罪有应得。<br />\r\n　　人们不禁要问，他为什么能够混迹革命队伍多年，官越当越大，最后竟成为中共中央副主席？直到“文革”结束后的1977年8月1日，在建军节五十周年庆祝大会上，他的名字还位列周恩来、朱德名字之后，被称为“为中国人民革命事业鞠躬尽瘁的”老一辈革命家？直到1980年10月16日中共中央才作出决定：开除他的党籍，撤销对他的悼词。<br />\r\n　　我很幸运，从来没有在康生直接领导下工作，没有受过他的直接折磨。但从接触到的一些历史材料，对他的无耻、狠毒仍然触目惊心，对他的善变、会拍更是厌恶透顶。他在莫斯科迫害留学的革命者。李立三推行“左”的路线时，他把李奉若神明。李失势后，他高呼“王明万岁”，成为反李的英雄。王明不行了，他又成为反王明的积极分子。从此身居高位，一直到死。参加过延安整风的干部不会忘记康生在“抢救运动”中的罪恶表演。新中国成立后，我国学术界永远记得康生陷害马寅初、杨献珍、孙冶方诸大师的罪行。就是这样一个坏人，在“文化大革命”开始即被任命为权倾中国的中央文革小组顾问，因为充当高级打手有功，最后竟爬到中共中央副主席的高位。<br />\r\n　　我听过康生几次报告，印象最深的是他就中共九大通过的党章作的“训示”演说。演说的主旨是吹捧新党章定林彪为接班人是中国共产党对国际共产主义运动的伟大贡献。我当时以待罪之身，当然不能作任何表示，但心里却想，世界上如果选拍马专家，康生准得第一。事先指定谁谁接班，是封建朝廷的做法，在任何意义上都不能同无产阶级政党共产党相联系。康生把专制、落后说成中国共产党的创造，只能令人民群众、共产党人齿冷，使极少数人开心；作此“伟大创造”的中国共产党的领袖当然英明无比，被定为接班人的人当然绝顶优秀。康生鼓噪这些胡言乱语，可说用尽了拍马的心机，也暴露了他的极端无耻。<br />\r\n　　这么一个恶棍，为什么在几十年间、几个时期都“转得拢”？我感到不解、不平。为什么人民群众的意愿这么难以表达？“文革”结束以后，我实在想尽一点力量。机会终于来了。1979年春天，王敏清同志带着一篇手稿《爸爸的眼睛——记我父亲王世英持续三十年的一场斗争》到报社访问、投稿。王敏清是一位优秀中年医务工作者，后任中央卫生部保健局局长，我俩原不认识，他看到《人民日报》在“文革”以后拨乱反正、平反冤假错案表现积极，又听说我在报社工作，“文革”中长期挨批“靠边站”，指名要见我。王世英同志1924年参加革命，1925年加入共产党，曾任广东省港罢工委员会工人纠察队长，后长期从事“兵运”、情报、统战工作，对人民革命事业有重大贡献。解放战争初期，他担任人民解放军副总参谋长、军委敌工部长，解放后任山西省省长。王世英同国民党、日本侵略者斗争20多年，是胜利者；同康生斗争30年，“文革”初期受康生迫害含冤而死，不能不说是共产党历史上一种特殊现象。这篇文章主要记述这种特殊现象。文章说，远在20世纪30年代后期，王世英就向党中央揭发康生的丑恶历史和罪恶行径，并在多人联名上书党中央的揭发材料上第一个签名。1942年整风时，康生伺机报复，诬陷王世英是特务。王世英看到毛泽东，坦然说：“主席，我是不是特务，十年以后再看。”毛泽东十分满意，表示“你这个态度好，真金不怕火炼”。康生陷害不成，转而拉拢：看望、送礼、请吃饭……王世英不为所动。“文革”开始，康生立即指使打手对王世英百般摧残，王于1968年3月26日含冤逝世，王敏清等也受到严重迫害。<br />\r\n　　历史总在前进，有时步子大一些，有时显得缓慢。1979年1月24日终于在北京举行了王世英等几位同志的追悼会，邓小平同志主持，对王评价甚高。一些老同志写了悼念王世英的文章，但王世英被谁迫害而死，那时还得隐其姓名。时间不短了，难道康生的面目就是不能揭穿？我们就不能作一点事情？我接到《爸爸的眼睛》半年之久，看看，放下；放下，看看……这当然说明我的软弱，也与当时还没有公布康生的问题有关。直到1979年9月24日才决心发表此文。因为有些内容是人所未言，估计有点风险，所以未同其他负责人商量，我准备个人承担责任。还好，没有受到批评，还接到不少老同志鼓励的电话。有此理想结果，可能在于“变通”。全文避开康生二字，只说“那个理论权威”，但是读者一看就知是谁。<br />\r\n　　“文化大革命”给我们国家造成严重的多方面的损害，我个人认为，对法制的破坏特别值得重视。新中国建立以来，法制建设本来就是我们国家的一个弱项，“文革”强调“造反有理”，提倡“无法无天”，指责“乱得不够”，以致许多罕见事件大量出现，空前加大了“文革”后拨乱反正的工作量。报社虽然只是一个新闻单位，也经常为这种事情大费脑筋。","title":"想到康生的作恶","time":1207566890999}