{"id":9863,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P align=center><STRONG><FONT size=4>（一）</FONT></STRONG></P>\r\n<P><FONT size=3>　　我是1955年参加全国统一高考被分配到北京政法学院（中国政法大学的前身）学习的。我们这一届是本科生第二届，以前招的是专科生和短期培训的在职干部。</FONT></P>\r\n<P><FONT size=3>　　学院的教职员工，大致是两大部分：一部分是党的老干部，以党委书记刘镜西为首，包括郭迪、刘昂、徐敬之、赵吉贤、鲁直等；另一部分是以院长钱端升为代表的老教授，如雷洁琼、严景耀、吴恩裕、曾炳钧、戴克光、黄觉非等，以及一批中青年教学骨干。大部分老教授是不让开课的，他们的任务是学习（思想改造），只有严景耀教授给我们上过\"资产阶级国家法\"，吴恩裕教授给我们上过\"西方政治学说史\"。据说，1954年新中国第一部宪法诞生，连宪法起草委员会的顾问钱院长也没有宣讲的机会，我校向师生宣讲宪法的任务是由党委副书记郭迪担当的。整个学校的领导权都牢牢地掌握在院党委手中。钱院长想调进一个人，以解决夫妻两地分居的困难，学校人事处也未予重视。</FONT></P>\r\n<P><FONT size=3>　　当时虽然还没有提出\"以阶级斗争为纲\"这样的口号，但是整个北京政法学院都充满阶级和阶级斗争的氛围，每一门课的学习方法都离不开\"阶级分析\"。记得我在拿到录取通知书时，院团委称我们将来是掌握\"刀把子\"的人，对此我颇感得意。当时给我的印象是：党外人士讲授法学课程是很困难的，因为他们接触不到党内文件，因而不容易领会党的政策，而课堂上的主要内容是讲政策。加上考虑到如果将来从事\"刀把子\"工作，没有党票就更不行，所以那时学生们都积极要求入党。</FONT></P>\r\n<P><FONT size=3>　　与全国一样，当时的北京政法学院全面贯彻学苏联\"一边倒\"的方针。那一年，学校聘请了两名苏联专家：楚贡诺夫（刑法）和克依里洛娃（民法）做院长顾向。无论是教学制度、教学方法、教材或者考试方法唯苏联马首是瞻。我们年级共16个班，分两个大班上课，小班进行课堂讨论（这对发挥学生的学习积极性和独立思考的能力，很有好处）。考试采用口试，每位学生抽取一张题签（一般出两道题），给一定时间准备后，学生口答，主考老师质疑并当场评定成绩。成绩分为优等、良好、中等、及格、不及格5个等级。有一门课叫\"马列主义基础\"，讲的就是联共（布）党史。\"国家与法权理论\"用的是直接从苏联翻译过来的教材。维辛斯基被认为是法学界最高的理论权威，当时把属于政治学范畴的国家学说和法学放在一起讲。把法律简单地定义为统治阶级意志的体现，阶级专政的工具。这个教条几十年不变，直到20世纪80年代我给学生上课时还离不开这个框框，多么可悲的僵化！</FONT></P>\r\n<P><FONT size=3>　　当时担任教学任务的主角是中青年教师。由于多年没有评定职称，这些教师中有讲师，也有助教，统称为教员。像杜汝楫、程筱鹤这些资历较深的，也只是讲师，宁汉林、潘华仿、孙丙珠他们还只是助教。许多青年教师是中国人民大学毕业的研究生，他们是新中国自己培养的人才。张子培老师的身份比较特殊，他是老革命、老党员，曾担任过院党委副书记，后担任刑诉法教研室主任，讲课很有见地。当时法学界有两大争论点：一是无罪推定原则；二是法的继承性。张子培老师是批无罪推定原则的领军人物，记得当时他还在刊物上发表过影响很大的著作：《驳\"无罪推定\"》和《驳资产阶级\"无罪推定\"原则》。后来听说在文革中，张老师表现得也比较\"左\"，这就不奇怪了。许多主张\"无罪推定\"和认为法律有继承性的学者，后来被打成\"右派分子\"的，不乏其人。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>（二）</FONT></STRONG></P>\r\n<P><FONT size=3>　　1957年4月27日中共中央发布《关于整风运动的指示》，5月1日见报。一个多月后的6月8日，中共中央发出由毛泽东起草的《关于组织力量反击右派分子进攻的指示》，同一天《人民日报》发表《这是为什么？》的社论。一场轰轰烈烈的政治运动在全国发动起来。</FONT></P>\r\n<P><FONT size=3>　　一开始，大家本着\"知无不言，言无不尽，言者无罪，闻者足戒\"的精神，畅开心扉，向党提意见。多数意见是\"和风细雨\"\"与人为善\"的，但也有个别大字报，语言刻薄，带有人身攻击性质。有一张可能是教工贴的大字报，揭露学校一些党员干部的个人隐私，说他们进城后，抛弃糟糠之妻，另觅新欢，还斥之为\"党棍\"。</FONT></P>\r\n<P><FONT size=3>　　当年6月30日至7月21日，钱端升院长赴科伦坡参加世界和平理事会并作为中国友好代表团的成员出访锡兰（现在的斯里兰卡）。对于这位德高望重的院长，同学们都无比敬重。我们知道，他24岁就在美国哈佛大学获得哲学博士学位，回国后在国内知名大学当教授。国民党统治时期，他是反蒋反内战的民主斗士，在国民参政会上，钱先生是蒋介石最害怕起立质询的参政员之一。解放前夕，他拒绝友人挽留，毅然返回祖国，迎接解放。新中国成立后，钱端升教授的表现受到党和人民的信任。他肩负社会上14个重要职务，其中比较突出的是新中国第一部宪法起草委员会的顾问。反右前最后一个职务是1956年6月8日成立的中国巴基斯坦友好协会的副会长。</FONT></P>\r\n<P><FONT size=3>　　钱端升院长非常关心学生。我们刚入学时，钱院长亲自到学生宿舍看望我们。还有一次，下午有钱院长做报告，院行政通知我们提前一小时进会场。他知道后非常不满，认为完全没有必要，让师生等候这么长时间，批评了组织者。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/6/作者在阅读（宿舍-1957）.jpg\" width=650 height=637></P>\r\n<P align=center>1957年，作者在北京政法学院宿舍阅读<BR></P></FONT>\r\n<P><FONT size=3>　　\"鸣放\"高潮时，钱院长正好在国外，所以他发表的言论并不多。但是政法界反右的烈火一经燃起，钱院长就首当其冲，被当作\"章罗联盟\"在政法界的一员大将。综合批判的内容，大体有这么几点：1.攻击党的领导，污蔑学院党委和上级领导存在宗派主义，他身为院长，但有职无权。2.否定院系调整，建议由人大、北大法律系和政法学院组成所谓\"大法学院\"，由他任副校长兼院长。其实质是否定党的领导。3.抨击学院培养的毕业生大多数学非所用。4.笼络学生，煽动学生对党和社会的不满。有一位名叫章文岳的学生，极有才干，他写了一部中篇小说《父与子》，受到作家秦兆阳（后也划为右派）的赏识。章文岳给钱院长写了一封信，诉说自己对社会某些现象的不满。钱院长在复信中，教导他\"富贵不能淫，贫贱不能移，威武不能屈\"，这也成了一大罪状。我是从贴在学院联合楼入口处一张大字报上看到这些内容的。</FONT></P>\r\n<P><FONT size=3>　　说实在的，我们真是不理解，钱院长的这些言论怎么能同\"反党反社会主义\"挂上钩？一位一贯追求进步和光明、德高望重的学者，怎么一下子成了\"反共老手\"！钱院长和罗隆基等人从科伦坡访问归来，在昆明做短暂逗留。报载，罗隆基当时十分紧张，急忙与北京的浦熙修通电话，探摸形势，而钱院长抵京后一直未上班（表示要熟悉一下国内形势）。1957年6月下旬的一个晚上，学校用车把他从家中接（当时还未叫\"揪\"）到学校礼堂，责令他向师生交代问题。钱院长眼眶湿润，叙说他对党的不满：他积极要求入党，但政法界当时只吸收了周鲠生一人。首次交代，钱院长被主持会的学生会主席斥责为\"不老实\"。</FONT></P>\r\n<P><FONT size=3>　　在教工中，先后有一批人，其中包括一些骨干教师，被划为右派。给我们授课的老师——宁汉林、余叔通、王革也在此列。老师们的\"右派言论\"无非是对院党委在执行知识分子政策上存在的一些偏差和学校工作中的一些不足提出批评，而对国家政治制度和党的方针政策鲜有评论。当时学校弥漫着紧张、恐怖的气氛，原先宁汉林老师给我们上刑法课，后因打成右派被撤换，由余叔通接任。没过几天，余老师也被揪了出来，只好再换他人。</FONT></P>\r\n<P><FONT size=3>　　学生中的\"斗争\"也十分激烈。在各班党支部领导下，揪出了一大批\"右派分子\"。有的班还揪出\"反党小集团\"。有一些思想活跃的同学组织了一个\"自由论坛\"，结果多数人被打成右派。说实在的，学生们主要锋芒是批判已揭发出来的\"右派言论\"，其余也只是对学校工作的批评。</FONT></P>\r\n<P><FONT size=3>　　右派分子的罪恶是\"反党反社会主义\"。问题是，\"党\"的外延十分宽泛：学校党委是\"党\"，学生党支部是\"党\"，甚至于一个支部书记、一个党员也是\"党\"。有的班级党员班长与支部书记闹矛盾，班长因此被打成\"党内右派分子\"。因为反对支部书记就是\"反党\"。另一个问题是对右派分子的定性远不如对犯罪分子定罪那么严格。有的高级民主人士，虽也有与\"右派言论\"相似的言论，但是有中央的保护照样可以过关。政治上考量与历史渊源的作用非常大。</FONT></P>\r\n<P><FONT size=3>　　这里不排除某些掌权者利用\"反右\"达到排除异己的目的。我所在的班级只划了一名右派，他是一名调干生，曾参加过抗美援朝，是文工团的。由于自认为年轻有为，学习不错，又擅长文艺，所以比较骄傲，群众关系不好，在团支部日记（由团员轮流记写）上把一些团干部和党员比喻为\"苍蝇\"\"蚊子\"。他的缺点和错误是明显的，但是硬把他定为\"反党反社会主义的右派分子\"不是很牵强和可笑嘛！我们有一些同学对此都有类似的看法，很快党支部就组织我们讨论\"对右派分子为什么恨不起来\"的问题。大家只好从立场、阶级感情等方面检讨自己。</FONT></P>\r\n<P><FONT size=3>　　北京政法学院参加反右斗争的1923人，共划了右派分子176人，比例为9.2%（以上数字引自《甲子华章——中国政法大学校史》）。这些人，包括批斗他们的广大群众，都是从向党交心开始，以被\"阳谋\"所害告终。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>（三）</FONT></STRONG></P>\r\n<P><FONT size=3>　　反右斗争大约持续了半年多，教学都停止了，每天就是开批斗会，写大字报。进入1958年，反右斗争进入补课和组织处理的阶段。3月3日，党委书记兼副院长刘镜西做关于\"反对浪费，反对保守\"的双反运动的动员报告。这仍是整风运动的一部分，但性质区别于反右斗争，主要解决人民内部矛盾。虽然采取的方式也还是贴大字报，开批判会，但是从用词上看是界限分明的：对右派是\"揪\"，而对\"双反\"用的是\"火烧\"\"拔白旗\"。</FONT></P>\r\n<P><FONT size=3>　　\"双反\"在学生中主要是批判\"白专道路\"、批评\"个人主义名利思想\"。进入后期是整改阶段，学院着手修订长期的教学计划，学生制订\"红专规划\"。</FONT></P>\r\n<P><FONT size=3>　　\"双反\"运动中，学院逐步恢复了教学活动。但是，当时强调党的\"教育为无产阶级政治服务，教育与生产劳动相结合\"的教育方针，出现两大显著变化：</FONT></P>\r\n<P><FONT size=3>　　一是重政治轻法律。在教学中大力主张\"政策是法律的灵魂，法律是政策的具体化\"。我还在院内刊物《政法教学》上写了一篇阐述政策与法律辩证关系的短文，坚定地认为政策高于法律。学院安排法学的课程很少，多数是邀请中央领导和有关部门的负责人做报告。罗瑞卿、郑绍文、谭政、黄华、甘泗淇、申健都为我们上过课。后来听说，有的领导主张政法[FS:PAGE]学院要办成党校性质。而在实际上，法律虚无主义已在师生心目中扎下了根，政法学院与党校已经没有多大区别。</FONT></P>\r\n<P><FONT size=3>　　二是大幅度增加体力劳动的时间。除了平时的爱国卫生清洁、积肥、除四害，我们班级还去十三陵工地修水库10天，去丰台车站修筑驼峰工程20天，去密云大炼钢铁25天。在10个月的时间内，参加了近两个月的体力劳动。</FONT></P>\r\n<P><FONT size=3>　　4年的大学生活结束了。政治运动和学习生活，把我们大多数人都铸造成了\"党的驯服工具\"，毕业后都愿服从分配，到边疆和\"祖国最需要的地方\"去。遗憾的是，专业知识学得太少了。■</FONT></P>\r\n<P><FONT size=3>　　（作者为苏州大学王健法学院退休教师）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　王彦君）</FONT></P>\r\n<P><FONT size=3>　　</FONT></P>","title":"反右前后的北京政法学院","time":1433926426000}