{"id":9864,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P align=center><FONT size=4><STRONG>民盟主张宪政，反对一党专政</STRONG></FONT></P>\r\n<P><FONT size=3>　　1937年卢沟桥事变，抗战爆发，中国的民族解放战争掀开新的一页。中共中央发出通电，呼吁\"只有全民族实行抗战，才是我们的出路\"，并派叶剑英代表中共向南京的国民政府表示，愿在蒋介石指挥下努力抗战，红军主力准备随时出动抗日。周恩来、博古、林伯渠上庐山跟蒋介石谈判，提出以《中共中央为公布国共合作宣言》为国共合作的政治基础，约定由国民党中央通讯社发表。9月，宣言发表，国民党实际上承认了共产党的合法地位。</FONT></P>\r\n<P><FONT size=3>　　国共第二次合作，国民党提出《抗战建国纲领》。经讨论，各方面都希望国民党实现民主宪政，最后制定了抗战时期的全国共同纲领。根据纲领，组成国民参政会。</FONT></P>\r\n<P><FONT size=3>　　1939年9月，在第四次参政会上，共产党人、各民主党派参政员一致要求国民党结束党治，实施宪政，提出国民政府授权国民参政会推选若干参政员组成宪法起草委员会，制定宪法，并于短期内颁布宪法，结束党治。当时共产党、民主党派参政员和国民党参政员形成两派，展开激烈争辩。一方面认为一党专政不取消，一切都是空谈；另一方面则坚决反对结束党治，认为不必要实施宪政。双方申述自己的理由，展开舌战，难以收场。</FONT></P>\r\n<P><FONT size=3>　　是年10月，张澜、沈钧儒、章伯钧、张君劢等12人组织了\"宪政座谈会\"，决定组织民众团体协助推进民主宪政运动。他们先后召开了8次宪政问题座谈会，决定成立协助促进会，推选沈钧儒、黄炎培、章乃器、章伯钧、史良等25人为促进会常委会委员；沈钧儒亲往桂林向各界人士推进宪政运动；邹韬奋创办的生活书店出版了《宪政运动论文集》；章伯钧与张友渔（法学家）、柳湜（共产党）、沙千里（救国会）等7人合写了《五五宪草》一书，尖锐批评国民党1936年的五五宪法草案；罗隆基、钱端升、张君劢向第五次国民参政会提出《中华民国宪法草案修正案》，并向大会做了说明。与此同时，成都、桂林、上海、延安等地纷纷响应，开展了轰轰烈烈的宪政运动。民主党派的报刊《国民公论》发表《抗战与宪政》一文，认为两者不可分，\"只有实行宪政才能推进民主、坚持抗战\"。</FONT></P>\r\n<P><FONT size=3>　　1942年我到昆明，为上大学找到李公朴，先后帮助他开办书店和出版社。李公朴是著名的\"七君子\"之一，曾经应沈钧儒之邀筹备成立民盟。出版社的主编是张光年（即诗人光未然，共产党员）。我一面上大学一面做李公朴的助手，并由李介绍加入了中国人民救国会。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/6/王健文章—李公朴、张曼筠夫妇在昆明.jpg\" width=468 height=650></P>\r\n<P align=center>李公朴、张曼筠夫妇在昆明<BR></P></FONT>\r\n<P><FONT size=3>　　1943年9月，国民党召开五届十一中全会，迫于民主形势的压力通过决议，宣告准备在抗战结束后一年内实行宪政。针对这种敷衍举动，民盟主席张澜直言告蒋介石，应立即结束训政，还政于民。同月，张澜发表论文《中国需要真正的民主政治》，对国民党一党专政的弊害进行了大胆揭露和深入剖析，深刻阐述了结束党治、实行民主的必要性和迫切性。</FONT></P>\r\n<P><FONT size=3>　　国民党对如火如荼的宪政运动十分恐慌，千方百计加以阻止破坏——派人大闹重庆民主人士举行的宪政座谈会；利用其喉舌《中央日报》大肆造谣；动用国家权力对宪政运动做出种种限制。</FONT></P>\r\n<P><FONT size=3>　　1944年9月，中共参政员林伯渠根据中共中央指示，在国民参政会上正式提出建立民主联合政府的主张。他指出：\"希望国民党立即结束一党统治的局面，由国民党召开各党各派、各抗日部队、各地方政府、各人民团体的代表会议，组织各抗日党派联合政府。\"中共的主张在国内外引起强烈反响，国民党统治区民主运动随之掀起高潮。重庆各界爱国民主人士张澜、沈钧儒、冯玉祥等500余人举行会议，要求实行民主，结束一党专政。四川、南京几所大学2000余人举行国是会议，一致要求改组国民政府，成立民主联合政府。在昆明，民盟省支部联合云南大学、西南联合大学、中法大学在省主席龙云（民盟秘密盟员）默许和中共地下党的支持下于10月10日聚集昆华女中操场，召开5000余人大会。会上，民盟罗隆基，西南联大教授闻一多、李公朴、吴晗，云大教授楚图南，相继发表演说。后由闻一多宣读大会宣言，热烈响应中共中央废止国民党一党专政，建立联合政府的号召，要求国民党立即结束党治，还政于民。会后群众大游行，高呼：\"成立联合政府！\"\"保卫大西南！\"这是在云南国统区第一次民主运动。12月15日，纪念云南起义29周年，民盟又组织几个大学和文化界举行纪念大会。大会由西南联大教授潘光旦主持，李公朴为总指挥。会上先请几位护国将军、元勋、护国起义者发表演讲，吴晗发言的主题为\"以历史眼光看现实\"。最后由闻一多宣布大会宣言，提出立即结束一党专政，召开人民代表大会，组织联合政府。会后，数千人举行游行，呼声震撼了山城。我作为大学生参加了这两个大会。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/6/王健文章—右起：张光年、李公朴、赵沨.jpg\" width=650 height=517></P>\r\n<P align=center>右起：张光年、李公朴、赵<IMG style=\"WIDTH: 20px; HEIGHT: 16px\" border=0 alt=\"\" src=\"/upFiles/2015/6/楚图南文补字（赵沨）.jpg\" width=28 height=32><BR></P></FONT>\r\n<P align=center><STRONG><FONT size=4>民主力量在反专制大旗之下集结</FONT></STRONG></P>\r\n<P><FONT size=3>　　1945年4月，中共召开七大，毛泽东做政治报告《论联合政府》，朱德做军事报告《论解放区战场》，重庆《新华日报》全文发表，但国民党阻挠报纸发行。我们出版社有可靠的印刷厂，我设法找来了《新华日报》，印刷厂接到报纸后在门外贴了一张\"家有喜事暂停业三天\"的启事，用3天赶印出32000册，一部分在学校发行，另一部分送滇南进步书店，广为宣传。</FONT></P>\r\n<P><FONT size=3>　　这一年，昆明大中学生、职业青年、新闻记者及盟国友人共6000余人在云大操场举行纪念五四运动26周年大会。闻一多、潘光旦、潘大逵（云南大学教授）、吴晗等教授出席，吴晗、潘大逵做演讲。不料天公不作美，下起雨来。学生们在移动，闻一多大声疾呼：\"这是天洗兵，不怯懦的走近来！\"群众稳住了，大会顺利进行。会后在小雨中举行了万人大游行。人们高呼：\"立即结束国民党独裁专政！\"\"建立联合政府！\"\"取消特务！\"闻一多始终走在队伍当中。游行群众激情难以抑制，又走回会场，闻一多即席讲话：\"五四过去26年了，我们大半个国家还在受苦受难。我们今天第一要民主，第二要民主，第三还是要民主！没有民主不能救中国，没有民主不能救人民！五四还要科学，不过，没有民主不可能发展科学。所以我要再三要民主。\"</FONT></P>\r\n<P><FONT size=3>　　同年8月15日，日本宣布无条件投降。全国人民欣喜若狂。闻一多很快剃掉了胡须，李公朴一夜难眠，写了一首诗：《不要教胜利冲昏头脑》，告诫人们抗战虽然胜利了，可是民主和平还没有真正到来。当时我和张光年同住一室，晚上他从外面庆祝回来很快就睡了。我兴奋得不想睡，找出一块大石章，用铅笔刀刻了4个阳文大字\"民主和平\"。我以为和平民主就要实现了。</FONT></P>\r\n<P><FONT size=3>　　同年9月，李公朴和几位民盟中央委员赴重庆参加民盟第一次全国代表大会。这时，蒋介石一面备战，一面邀请毛泽东去重庆谈判。考虑到战后人民对和平的渴望，毛泽东毅然飞往重庆。国共谈判43天，签署了会谈纪要（即\"双十协定\"）。双方同意召开由各党派和社会贤达参加的政治协商会议，讨论和平建国方案。1946年1月10日，政治协商会议正式举行。参加会议的共有5个方面的代表：国民党、共产党、民主同盟、青年党和社会贤达共38人。经过22天的激烈争辩，达成5项协议。会议期间，中共和民盟曾有协议，在重大问题上事先交换意见，达成一致，互相配合。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/6/王健文章—3.jpg\" width=430 height=650></P>\r\n<P align=center>抗战胜利后剃掉胡须的闻一多<BR></P></FONT>\r\n<P><FONT size=3>　　2月10日，重庆各界数千人举行政协会议成功大会。竟有一群特务上讲台捣乱，大打出手，总指挥李公朴受重伤，郭沫若等人也被打伤，制造了\"较场口血案\"。政协决议墨迹未干，即遭蒋介石撕毁。</FONT></P>\r\n<P><FONT size=3>　　同年11月25日晚，在西南联大广场6000多学生以\"反对内战，争取民主\"的诉求举行时事晚会。会议请钱端升教授演讲\"中国政治之认识\"。钱教授以国民党员的身份极力强调目前成立联合政府之必要。演讲未毕，校外枪声四起，当地驻军包围了会场。师生们保持镇静，继续由伍启元、费孝通、潘大逵演讲，至10时散会。但此时各处出口均被封住，大家从几条小路逃出包围圈。为抗议国民党破坏会议，4个大学的学生自治会连夜开会决定联合罢课。次日成立\"罢课联合委员会\"，领导全市大中学生罢课运动。几天后，12月1日，国民党军队闯进联大乱扔手榴弹，4名师生应声倒在血泊里，伤数十人，造成震惊中外的\"12·1\"惨案。在中共领导下，联大师生跟反动当局展开有理、有利、有节的斗争，取得了初步成果。12月27日宣布复课，继续开展深入持久的斗争。在运动中，闻一多始终站在支持学生的最前列。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>亲历\"李闻血案\"</FONT></STRONG></P>\r\n<P><FONT size=3>　　1946年2月，重庆发生\"较场口血案\"，李公朴流血过多住院疗养。出院后与陶行知创办\"社会大学\"，聘请知名学者讲课，后被国民党当局勒令停办。5月间，李公朴回昆明，国民党特务满街横行，在墙上贴满污蔑诽谤李公朴、闻一多的大字报。社会传闻国民党开出了黑名单，李、闻的名字均在前列，而他们在白色恐怖中照常活动。他们二人同留在昆明的民盟领导人楚图南、潘光旦、费孝通等7人决定从6月26日到28日召开3次招待会，分别与党、政、军、社会各界、新闻记者见面，公开阐明民盟的主张和立场，以正视听，受到与会人士的欢迎。</FONT></P>\r\n<P><FONT size=3>　　7月，昆明局势更加险恶，李、闻家经常有特务监视。李夫人常劝李先生尽量少去活动，公朴先生说：我们搞民主运动的人前脚跨出大门，后脚就不准备再跨回来！11日晚饭后，公朴先生偕夫人出去办事，9时许在回家的小路上，特务从背后开枪，李公朴当即倒地。李夫人大喊：\"救人啊！\"路上有云南大学学生闻声赶来，找来帆布床，将李先生急送附近云大医院抢救。我和李夫人、李先生之子李国友一直守在病房。先生口吐鲜血，时昏时醒。直至12日凌晨，只见先生一阵回光返照，先骂特务：\"卑鄙！无耻！\"接着说：\"为了民主，为了民主！\"吐出最后一口血，停止了呼吸。</FONT></P>\r\n<P><FONT size=3>　　12日清晨6时，闻先生赶来，流着泪说：\"公朴没有死，公朴没有死！\"李夫人劝他：外面风声险恶，不要出来了。他说：\"公朴为民主殉身，我们不出来何以慰死者！\"</FONT></P>\r\n<P><FONT size=3>　　4天后，云南大学至公堂举行李公朴殉难报告会。闻先生家人劝他不要去参加，他坚持要去，最后说好参加而不讲话。来到会场时，已坐满千余人。李夫人报告未完已泣不成声，特务们乘机起哄，闻先生实在忍耐不住了，拍案而起，发表长篇讲话。\"反动派杀死了一个李公朴，会有千万个李公朴站出来！\"\"广大人民是打不尽的，杀不完的。\"\"历史赋予昆明的任务是争取民主和平，我们昆明青年必须完[FS:PAGE]成这个任务。我们随时像李先生一样，前脚跨出门，后脚就不准备跨回去！\"这竟是闻先生最后一次演说！</FONT></P>\r\n<P><FONT size=3>　　大会结束，闻先生在学生们护送下回家休息。下午又同楚图南一起召开记者会。会后闻先生的大儿子来接，父子走在宿舍大门口，突然两边枪声大作，闻先生当即倒地殒命。其子扑在父亲身上也身中数枪，幸未击中要害，急送医院抢救。</FONT></P>\r\n<P><FONT size=3>　　这就是震惊中外的\"李闻血案\"。</FONT></P>\r\n<P><FONT size=3>　　同年10月，上海各界举行追悼李闻大会，五六千人参加。大会由宋庆龄领衔，由国民党、共产党、民盟和各界知名人士组成主席团。上海市市长吴国桢主持，发言的有潘公展（国民党）、郭沫若。邓颖超代为宣读周恩来的祭文，文曰：\"今天在此追悼李公朴、闻一多先生，时局极端险恶，人心异常悲愤，但在此时此地，有何话可说！我谨以最虔诚的信念，向殉道者默誓：心不死，志不绝，和平可期，民主有望，杀人者终必覆灭！\"最后是罗隆基即席讲话。他说：\"民主是坐牢、流血、牺牲而得的。\"\"潘公展先生说我们究竟要英美的还是苏联的民主，我可以代表我的同志答复，他们要的是老百姓能活命，能自由，能过人的生活。老百姓不能活、没有自由的国家是不民主的。\"\"杀死一个人并不是杀死他们追求的信仰，因此，可以杀死他们两位，而不能杀死民主。\"讲到此，全场掌声经久不息。</FONT></P>\r\n<P><FONT size=3>　　同月，蒋介石违反政协决议，一党召开\"国民大会\"，国共和谈宣告失败。当时，我特去访问了民盟中央常委——70多岁的沈钧儒老先生。我问他，和谈停止后，民盟应该做些什么？沈老答道：\"民盟担负着时代的任务，就是团结与扩大这个民主运动。\"谈到\"中立性\"问题时，老先生说：我们是\"第三方面\"\"中间立场\"，但是斗争实践的结果，\"中\"是不存在的，不是偏左就是偏右，比如所谓中间立场的民社党，张君劢投靠了国民党，罗隆基左转了。从目前的情况看，多数所谓\"中间\"的民主党派，是和共产党采取一致行动的。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>宪政运动大现光芒</FONT></STRONG></P>\r\n<P><FONT size=3>　　1947年11月，民盟总部在上海被国民党宣布为非法团体，强迫民盟自动解散，张澜被软禁在其寓所。沈钧儒、章伯钧先后化装秘密赴香港。1948年1月，他们以民盟常务的身份召开三中全会，会议通过了《紧急声明》，否认民盟总部解散，并通过《政治报告》和宣言，号召同中国共产党携手合作，彻底摧毁反动的南京独裁政府，建立一个联合各民主党派、民主人士的民主、和平、统一的新中国。这时，中共的解放军节节胜利。中共中央在\"五一\"发布口号，号召各民主党派、各人民团体和社会贤达召开政治协商会议，成立民主联合政府。在香港的各民主党派和各界爱国民主人士联合通电响应\"五一号召\"。当时中共在港的负责人潘汉年先后安排各党派领导人和著名人士秘密赴内地东北解放区。潘汉年给我的任务是带邹韬奋和李公朴家属以及萨空了的两个女儿，经天津去华北解放区。到解放区后我进入中共中央社会部工作并参加了中国共产党。邹韬奋夫人和女儿留在北平，其他人也各有安排。</FONT></P>\r\n<P><FONT size=3>　　1949年2月，平津先后解放，东北和华北解放区人士陆续来到北平。我是在3月25日随中共中央和中央各部门进入北平的。沈钧儒找到中共中央统战部李维汉，点名要我做他的秘书。于是李维汉同中央社会部李克农商议，同意我做沈老的政治秘书，我便随沈老住进北京饭店。5月以后，解放战争捷报频传，沈老（下转第48页）（上接第22页）一直忙于参加政协的筹备工作。9月21日，政治协商会议第一次会议在中南海正式开幕，会期10天，通过了《政协会议组织法》《共同纲领》《中华人民共和国中央人民政府组织法》。最后，选出中央人民政府主席、副主席及委员，实现了多党合作的联合政府。沈老当选为全国政协副主席，被委任为最高人民法院院长。</FONT></P>\r\n<P><FONT size=3>　　1954年9月，第一届全国人民代表大会第一次会议在中南海怀仁堂举行，正式公布了《中华人民共和国宪法》。沈老感慨地说：\"我一生从事宪法运动，不知费了多少心血，今天才见到真正的人民宪法。\"他在《人民日报》发表了《为宪法草案的公布而欢呼》。</FONT></P>\r\n<P><FONT size=3>　　宪法规定：公民有言论、出版、集会、结社、游行、示威的自由；公民的人身自由不受侵犯；公民的人格尊严不受侵犯；禁止用任何方法对公民进行侮辱、诽谤和诬告陷害。宪法光荣地公布于世了。</FONT></P>\r\n<P><FONT size=3>　　那时我想，从新中国开始就不会再有群众性的民主运动、宪政运动了。■</FONT></P>\r\n<P><FONT size=3>　　（作者原为民盟中央常委、全国政协委员）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　王彦君）</FONT></P>","title":"亲历各党各派争取宪政的斗争","time":1433926771000}