{"id":9898,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　1950年秋，我所在的华东大学（原系华东局领导下的干部学校）奉命与位于青岛的山东大学合校。12月，我押送物资抵青后，住黄台路山大校舍。及至大队人马到齐，山东分局彭康同志召集华大干部，传达中央关于两校合并的决定，华岗任校长兼党组书记。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/7/1952年，华岗在山东大学会议上讲话.jpg\" width=581 height=650></P>\r\n<P align=center><STRONG>1952年，华岗在山东大学会议上讲话</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　1951年3月合校后，进入山大鱼山路5号校区，我先被分配在教务处教务科，后又调到党委办公室工作，我们的办公室在六二楼一层，共4人，我管档案、文件、接转关系等，我们的编制属人事室保卫科。不久，我接到盖有华岗校长印鉴的聘书，写的是\"保卫科科员\"。因工作需要，组织上让我填写了\"机要人员登记表\"，报市委审批后，即可以与市委秘书处机要室联系，还发给我一把自卫手枪。</FONT></P>\r\n<P><FONT size=3>　　当时的文电分为：内部、秘密、机密、绝密4级，其中内部、秘密文件较多，大都是市委交通员送来，而机密、绝密文件则必须自己去取，送达首长阅后，再按规定日期交回。</FONT></P>\r\n<P><FONT size=3>　　这样，作为机要秘书，我就与华校长有了近距离接触，他是校领导，也是一位慈祥的长者，在他面前，我从不感到紧张。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>礼让学者，尊重模范</FONT></STRONG></P>\r\n<P><FONT size=3>　　华校长掌管山大期间，切实贯彻了在党的领导下教授办学的方针，当时，教务长余修、总务长刘椽、文学院院长吴富恒、理学院院长郭贻诚、工学院院长丁履德、农学院院长陈瑞泰、医学院院长徐佐夏、政治系主任马雨亭、艺术系主任臧运远，各系系主任、各实习厂厂长全是教授，在其专业方面都是享有威望的翘楚。当时山大号称\"一百零八名教授\"，他们大部分都是党外人士，其中党员只有华岗、杨向奎、臧运远、马雨亭、张学铭（臧、马二人又很早调离山大）5人而已。至于延揽人才，华校长更是心胸开阔的大手笔。有的教授、学者就是慕华岗之名而来的，如王普、束星北、黄嘉德等。对于培养和奖掖青年，他更是不遗余力，如李希凡、杨建中（蓝翎）等等，都有亲身感受。当时只有华校长方能率领这样一支大军，建功立业。</FONT></P>\r\n<P><FONT size=3>　　华校长亲自登台讲政治大课，让师生员工认清全国的政治形势。当时，他讲大课可谓众人皆知，一种是时事报告，一种是学习辅导，地点在广播站前的小广场上。届时，除本校师生员工外，市里若干单位也组织人员集合列队来听，广场上人山人海。教授们评价说：\"听华校长的报告，如沐春风，如饮甘霖。\"</FONT></P>\r\n<P><FONT size=3>　　华校长的家住在青岛龙口路40号，党委开常委会议，一般都不占用工作时间，而是利用周五晚上，在华校长家的客厅进行。会上，总结工作中的成绩，检查前进中的失误，安排下一步的计划。需讨论的问题，首长之间已先通气、打招呼，我的任务是将其排好程序，事先写在纸上。各人的座位几乎是习惯性的固定，华校长坐在客厅右侧的沙发，我坐在门的对面，便于有事进出方便，每次会议都由我记录发言摘要。会议一般在晚上8点至12点举行，经常拖得较晚，有一次内容很多，直到清晨4点才结束。他工作起来就是这样不知疲倦，其实他身体并不好：解放前在敌人监狱中饱受折磨，得了严重的胃、肠溃疡，一直未痊愈，时常发作，但他从不放在心上。</FONT></P>\r\n<P><FONT size=3>　　华校长的发言很容易记录，他的语速不紧不慢，逻辑性特强，没有重复和多余的话。为了核实会议记录，第二天我要将其整理、装订好，依次送给每位参会者传阅并签字认可。在我的记忆中，每次都是100%通过，然后归档，这些记录都相当完整，现在仍可查证。<BR><BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/7/1946年上海周公馆合影，前排右第2人为华岗.jpg\" width=650 height=370></P>\r\n<P align=center><STRONG>1946年上海周公馆合影，前排右二为华岗</STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　中央关于建立工农速成中学的指示下达后，华校长对此事极为重视，在党委会上，确定由他总体负责筹建工作，赵凌同志任主管。华曾说：\"要让工农兵中的优秀分子尽快提高文化水平，才能更好地发挥他们的先进作用。\"在他的主持下，选送了一批工农兵的杰出代表来到速中，其中有全国劳模郝建秀、李秀芬及战斗英雄等。郝建秀入学那天，华校长特意派小轿车专程去接她，并在校门口举行隆重的欢迎仪式，华亲自到场迎接，场面十分感人。学员入学后，华校长经常征求教师、学生的意见，对学员们的学习、生活无微不至地关怀。</FONT></P>\r\n<P><FONT size=3>　　有一天晚上，我在党办，有人跑来告诉我：华校长刚来电话问，全国工代会即将开幕，郝建秀有否去贺电？我去问赵凌，他说：\"不知道，是应该去贺电的。\"于是我俩立即拟好一份电报稿，赵让我与郝建秀的班主任刘晓桐一起去郝家，郝建秀住在小村庄附近，距离较远，为抓紧时间，学校派了一辆吉普车。我们找到郝建秀，说明来意，她看过电稿后立即签字同意，然后由刘晓桐去发电报，归来已近半夜。次日，我将办理情况报告给华的秘书。后来，因郝建秀常去北京开会，影响学习，华校长又与中国人民大学校长吴玉章商妥，将郝转去人大的工农速中继续上学，使她学习、工作两不误。</FONT></P>\r\n<P><FONT size=3>　　记得有一次与华校长谈起《共产党宣言》。我说，此书第一句是\"一个幽灵，共产主义的幽灵\"，觉得译为\"幽灵\"不太好，有阴森可怕的感觉。他说，这样翻译是对的，那个词就是幽灵、魔鬼之意，并说，这个词原来是拉丁文。转瞬20多年过去了，1972年冬，我去曾呈奎先生家，见他案头放着一部牛津大学出版的《现代高级英语双解辞典》。我拿起辞典，查找\"specter\"，竟然没有这个词，但查到了\"spectue\"其下注有（U.S.Aspecter），显然前者是原词，解释是：\"鬼、幽灵、对未来之困苦的不能摆脱的忧惧\"。我恍然大悟，原来并不一定要译为\"幽灵\"啊，心中不免有些沾沾自喜。此后，又几次在马恩选集和其他版本的《共产党宣言》中查看，这个词均译为\"幽灵\"。</FONT></P>\r\n<P><FONT size=3>　　2009年，我得到一本华岗1930年翻译出版的《共产党宣言》，是山大校友会重印的，我喜出望外，翻开后看到第一句是：\"有一个怪物正在欧洲徘徊着……\"原来他将这个词译作\"怪物\"。我想，作为《宣言》译者之一的华岗，肯定别人译得正确，正是对其他译者的尊重；而他不讲自己的译作早已出版，正是谦虚。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>在历次政治运动中，坚持实事求是</FONT></STRONG></P>\r\n<P><FONT size=3>　　三反、五反运动开始后，医学院的某些人，既未查明实据，也未向党委请示，就对女教授陈慎昭隔离审查，逼她交代\"罪行\"，她不堪忍受，自杀身亡。对于她被隔离审查，校党委常委从未研究过，常委个人也未单独指示过。华校长得知后非常气愤，他说：\"知识分子是我们宝贵的财富，要爱护、信任他们，不能捕风捉影，随便乱怀疑。\"因事故严重，必须上报市委和省委转报中央有关部门。山大两次写报告经华签名送省委均被退回，武杰同志要我回来重写报告。我改写时，着重做检查、自我批评和承担领导责任，对此稿，华校长并不认可，拒绝签字。其实此事确实与他无关，但不报又不成，后由副书记武杰签字上报，这次未退回，亦未做任何处理。</FONT></P>\r\n<P><FONT size=3>　　肃反运动开始后，有时上面来抓人，身为校长、党委书记的华岗也不知道原因。一次，我去华家时，华问我：\"方未艾（外语系教授）被捕了，为什么？\"我答：\"不知道，我回去问问。\"事后，我问巩念圣（保卫科工作人员）、张文斌（保卫科科长），又问武杰，他们都说不知道。还有一次，因教授张维华是从齐鲁大学调入山大的，运动中，原单位说他有历史问题，派人来山大要求将他带回审查，华校长说：\"齐鲁大学和山东大学都是共产党领导的，都执行党的政策，请你们把材料转来，山大党委一定按党的政策处理，不必多此一举。\"后经查明，张没有问题，他对此十分感动，说：\"华校长给了我第二次生命！\"</FONT></P>\r\n<P><FONT size=3>　　在肃反运动中，有关个人历史问题，华校长是十分严肃的。他牢牢把握住政策界限、运动方向，强调一切要根据调查，实事求是地做出结论。他说：\"对于检举材料不能轻信，经调查求实之后，没有问题的，可以否定检举的内容，核实后确有问题的，也应报有关部门审批。\"这也是常委们一致坚持、共同遵守的原则。因此，肃反运动中，山大基本没有冤枉好人。相反，有不少人的历史问题经过调查得到了澄清，可以放下包袱轻装前进，有的同志后来还入了党。华校长就是这样，最大限度地保护了知识分子，但自己却未能幸免。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>华岗被立案审查</FONT></STRONG></P>\r\n<P><FONT size=3>　　1955年8月下旬，我出差去京，回青时途经济南到余修家探望，他神情凝重地告诉我：\"华西园（华岗的别名）出事了。\"并嘱我立即返青，弄清情况后速电告他。我感到很震惊，匆匆去省委组织部办完事，当晚即乘火车回青。抵青时已是次日早晨，我连家也顾不上回，直接赶到办公室，见李肇年正在拍照，桌上摊开若干美金和几支派克金笔，还有市公安局的同志在场。李告诉我，这些都是从华岗家搜来的，上面说，有美金，就有里通外国之嫌（事后得知，美金是华的著作在国外出版的稿酬），我才知道真是出大事了，不过，钢笔难道也能成为罪证吗？事情来得太突然，我很想弄清楚原由，就去保卫科问巩念圣，得知是市公安局副局长杨光天和市委组织部副部长武杰于8月25日执行逮捕的；华岗专案组已成立，武杰任组长、林鉞（国棉二厂党委书记）任副组长，关押地点在栖霞路2号。</FONT></P>\r\n<P><FONT size=3>　　我赶到栖霞路，武杰告诉我，市委要山大党委去看中央电报，崔戎同志（副教务长）去看了，电报要山大党委汇报华的问题；因事发突然，不知要汇报什么。武杰、崔戎、叶锦田（校长办公室主任）商议后，请崔马上去京，先到陈云家问一下情况，因崔与陈是姻亲，崔称陈云为\"姑父\"。崔去陈家询问，陈云也不知道，说，可能少奇同志了解缘由。次日带崔到少奇同志家，听到的理由是《苏联外交史》（华岗著）一书，论及苏共中央宣传工作会议上，日丹诺夫（宣传部部长）在谈到第二次世界大战后的国际形势时，将整个国际形势总结为\"三大矛盾\"。无疑这是斯大林的主张，依此来制定全球战略布署的。对此\"三大矛盾\"，毛主席有不同观点，认为存在\"四个矛盾\"，中共也召开了宣传工作会议，由陆定一（宣传部部长）署名发表文章。而华在《苏联外交史》一书中宣传了苏共的观点，无疑与中共不一致。也就是说中国的重要干部\"反对\"了中央主席。赫鲁晓夫上台后，此书即被列为其国际关系学院的必读教材，因此少奇对华岗批捕审查，这可能是当时能够解释的唯一理由吧。</FONT></P>\r\n<P><FONT size=3>　　我听后感到惊心动魄，心里七上八下，暗想，这绝对不会是少奇个人的批示，必然是毛主席同意的。少奇同志是领导白区工作的，周总理又长期领导华岗，此事肯定总理也知道，他又持何态度呢？这些问题[FS:PAGE]在我脑海中打转，百思不得其解。这事情太大了，绝非我辈小卒所能深解的，只能等待中央处理，对此，我决不外传。当时，我对于华的著作，只要能找到的都读过了，读《苏联外交史》时，感到对二战后的形势分析得十分透彻，对\"美帝\"是一切战争的根源及两大阵营的斗争，分析和抨击也十分中肯，书中对美帝扶持日本军国主义的揭露和谴责，也有根有据。至于此书中没有提及我党的观点及与苏共的分歧，觉得也很正常，写《苏联外交史》总不能掺进中国的观点吧。对此，我十分困惑。</FONT></P>\r\n<P><FONT size=3>　　不久，山大召开了批判华岗大会，地点在六二楼下的工会俱乐部。我到场时，会已开始，看到平日深受师生爱戴的华校长、一位老革命、我崇敬的师长，一夜之间就成了\"阶下囚\"，实在无法接受。我想，即便是书中有不同观点，也不至于因言获罪，定成\"反革命\"吧。一个为革命出生入死几十年的老同志，犯了什么\"滔天罪行\"要遭受如此兴师动众的批判，这究竟是为什么？会上，发言者根据上面的布置，口径一致地对华进行\"扣帽子\"\"打棍子\"，因为我已知道上述情况，听这些批判，感到空洞无味，实在听不下去，就提前离会。会议开了两天，我均未参加，听说最后，华只说了两句话\"欲加之罪，何患无辞\"，\"希望大家要相信事实\"——这掷地有声、铿锵有力的话语，是需要多大的勇气才能说出来呀，要知道那是在1955年啊！</FONT></P>\r\n<P><FONT size=3>　　后来，我逐渐了解到，\"逮捕\"华时，有两条罪状：一是\"胡风反革命集团\"分子，二是\"向明反党集团\"成员。经过长时间的调查后，因拿不出确凿证据，又改为\"隔离审查\"。1962年，\"向明反党集团\"经甄别，为子虚乌有，向明已被释放；经查，华与\"胡风反革命集团\"也毫无关系，但他不仅得不到释放，在10年后的1965年年底，竟被秘密判刑13年，罪名是：</FONT></P>\r\n<P><FONT size=3>　　1.在武昌反省院称蒋介石为\"蒋委员长\"，是丧失立场；</FONT></P>\r\n<P><FONT size=3>　　2.在国统区工作时，与国民党警特周旋，是\"投靠反动派\"；</FONT></P>\r\n<P><FONT size=3>　　3.在山大工作时，不允许未经调查就逮捕教授，是\"包庇反革命\"。（关于《苏联外交史》一书的问题，只字未提，看来那实在不能作为判刑的理由）就凭这3条根本站不住脚的\"罪行\"，足以判如此重刑吗？据说，之所以严判，是因他\"不肯认罪、态度不好\"。看来的确是\"欲加之罪，何患无辞\"啊！</FONT></P>\r\n<P><FONT size=3>　　华校长的夫人谈滨若多年从事教育工作，时任青岛七中校长，华被捕后，因揭发不出华的罪行，就以\"包庇华岗\"罪，被开除党籍，行政连降4级，下放到蔬菜公司劳动，他们家被赶到一间10平方米的小屋。华的父亲已80多岁，突然遭受这样的打击，很快就患病离世了。华的工资早已停发，全家只靠谈滨若的60元工资艰难度日，子女的升学、工作受到很大影响，亲朋好友均受株连。有一天，我去湖北路菜店，看到她系着围裙正在卖菜，几年不见，她苍老多了，这位坚强的女性，坚信华岗是清白的，在困境中不离不弃，独立支撑着破碎的家，把4个子女抚养成人，等待着云开日出的一天。</FONT></P>\r\n<P><FONT size=3>　　1971年春，我走在鱼山路上，远远看到一个熟悉的身影在路对面缓缓移动——是华校长！（他当时住在鱼山路10号的一间小屋内）我抑制不住内心的激动，快步穿过马路，急切地想看看他怎样了，也想看看他是否还认识我。当相距六七米时，他抬起右手，以惯用的手势，平静地先向我打招呼：\"老徐！\"——还是那熟悉的声音，还是那亲切的语调，我紧走几步来到他跟前，仔细端详：他清瘦多了，但并不显衰老、憔悴。相互寒暄后，我问候他：\"回来了？\"这包含两重意思，一是回家了？二是结束了狱中生活吗？他告诉我，是回来就医，还要回去。我心头一沉，想到他被无辜判刑13年，至1968年就该释放了，为何至今还未获自由？长期的狱中生活已严重影响到他的健康，但戴着\"囚犯\"的帽子，在青岛能得到切实有效的治疗吗？实在为他担心。此时，他对自己的处境没有多谈，反倒关心地问我：\"怎么样？\"我告诉他，文革中我被打成\"三反分子\"，现在帽子虽然摘了，但党籍还挂着……鱼山路上熟人很多，我们不便多停留，互道珍重后就分手了。</FONT></P>\r\n<P><FONT size=3>　　自那次邂逅之后，正如我所担心的，因不允许他去医院，他的病体在青岛得不到起码的治疗，致使病情加重，不得不重回济南监狱，在那里，病重的他仍得不到救治，只能靠简单的药物维持着，不许家人照顾。1972年5月17日，他的生命走到了尽头，身边没有亲人陪伴，他的最后遗言是：\"历史会证明我是清白的！\"想不到鱼山路上的偶遇，竟是我和他的诀别。</FONT></P>\r\n<P><FONT size=3>　　1980年春，华岗冤案获彻底平反！7月，准备在山东济南召开\"华岗平反大会\"，会前，余修告诉我，他将去大会发言。在青岛，邢福崇与我共同商议：海洋学院（山大已于1958年迁往济南，留下3个系成立海洋学院）的同志们也要表达对华校长的怀念之情。我将几十年来深藏在心中的话一气呵成，挥笔写下了《风致园的怀念》一文，大家看后纷纷签字，说写出了他们的心声，此文当年已刊登于《新山大》校刊上。\"风致园\"即山大第一校门内、六二楼前的花坛，因周围种满枫树而得名，华校长的办公室就在六二楼的二层，窗户正对花坛。■</FONT></P>\r\n<P><FONT size=3>　　（作者曾任山东大学党委机要秘书，后任组织部副部长；离休前任中国海洋大学海大集团公司总经理）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　徐庆全）</FONT></P>","title":"忆华岗校长","time":1436486771000}