{"id":3164,"content":"<P><BR>　　中国政治体制改革是实现国家政治制度的民主化，这就需要以民主的原理阐明党与国家，党与人民以及党与党之间的关系，以现代民主制的要求，重建上述三个方面的关系。本文仅就前两个方面的关系作一理论分析。</P>\r\n<P><STRONG>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 国家不是从属于党的机构，党不应该凌驾于国家之上</STRONG><BR><BR>　　中国革命胜利之后，鉴于长期以来实行“以党代政”的政治体制，在这种体制下，党有极高的权威，相比之下，政府的权威则要逊色得多；在这样的政治实践中，人们的意识中便形成了“党高于国家”的观念。<BR>　　中国的革命，是在社会极其缺乏民主的条件下进行的。在中国，专制政体绵延两千年之久。在这种政体下，社会失衡与矛盾冲突总是以起义、战争这种非改良、非妥协的暴力形式求得缓和或解决。起义成功，天下便是起义者的天下。共产党领导革命所面对的社会条件仍然是这种政治上的专制主义，无民主的合法的和平的斗争方式供你利用；武装斗争、暴力革命的方式成为唯一可供选择的道路。这两种方式，就一般而言，前者是在保障公民的民主自由条件下，通过政治上的合法斗争，依靠争得选民多数的支持而取得掌握国家权力的机会。这种政治斗争（也可称为“政治竞争”）的方式虽然也是颇为激烈，但，是和平的，而非战争、非流血的；是依靠民众的选择，而不是凭借武力之大小；是通过竞争挤掉自己的对手，而不是打倒对手、剥夺对手任何政治权利登上国家权力的基座；只是获得一次性的执政机会（连选连任除外），而不具有永久性执政的特权。后者的方式固然也需要民众的支持，这是任何一次革命和任何一种革命方式成功的社会基础；但这种方式取胜的直接原因毕竟是主要依靠武装力量的大小和斗争策略的是否正确。这两种国家权力的获得方式，前者是运用民主制，或者说凭借民主的权威；后者则凭借枪杆子的权威，继而以枪杆子夺得并掌握政权的人便成了权威。两者的客观目的虽然都是达到取得国家权力，但在他们的主观意识中却产生了极不相同的结果。前者对获得政权的成功，除估计到主观条件，更意识到社会民众的支持是一个决定性的因素。后者对革命斗争之成败，往往主要归结为革命党主观方面的原因（因为与民众直接关系较少）。与此相关联的，在执政之后，前者运用民主制操作国家权力的运行，后者则往往依赖执政者的权威运用国家权力。<BR>　　中国革命成功地采取了武装夺取政权的方式。枪杆子里面出政权。枪杆子成了整个革命过程中最权威的东西。但是，党与枪杆子，是党指挥枪（武装部队），而不是枪指挥党。因此，党比枪杆子更有权威。用枪杆子夺取的政权同枪杆子一样，自然都必须服从党的指挥。也就是说，党，枪杆子，政权三者，党才是权威。在战争年代党指挥枪，在革命战争胜利后就顺理成章地转化为党指挥政。或者说，党指挥政是党指挥枪在和平执政年代的继续。这是中国革命的逻辑，也是中国近代史的主线条。由此可见，“以党代政”这种政治体制的出现并能延续较久而难以改变，一个重要的奥秘就在于中国共产党取得政权的这种方式。<BR>　　按照社会主义民主原则，党虽然是国家生活的领导者，但应当服从这个国家政权，服从国家政权的法律法令。无产阶级革命的重要特点是，这种革命不是像以往任何一次革命那样，把国家权力从一个集团转到另一个集团的手中，把国家权力的获得看成是最终的胜利品；而是把国家权力从少数人手中夺回归还给社会，让人民来管理国家，控制国家权力，即所谓“还政于民”。作为革命向导的共产党，无非是领导革命群众去实现这一目的。从此，国家是人民的国家，而非某一集团的私物。因此，所谓“党高于国家”，既不符合一般民主原则，也不符合无产阶级革命的目的。<BR>　　从社会的一般结构来看，政党是社会的一个政治团体，它是社会的一部分而不可能是社会的全体，它的思想观念和利益诉求不能不带有某种倾向性或局限性：革命的，或保守的；代表这部分人的利益，或代表那部分人的利益。政党不是国家，不是国家机关，而是从属于国家、服从于国家机关管理的一个组织。虽然它的成员可以在国家机关中担任某种重要职务，从而领导国家机关。但这不等于说，党就是国家。<BR>　　有人说，如果党不高于国家，怎么保证党的领导？关于这一点如果从思想上去理解，则是正确的。就是说，党要领导得正确，应当比国家、比一般国人站得更高一些，看得更正确一些。但这还是“应当”，而非事实上已经做到了的。事实上是否正确，则有待于实践的验证。如果把“应当”改换为“总是”，那么政治上就会产生优越感，思想上就会产生盲目性，从而导致瞎指挥，强迫命令，家长制，导致领导工作的各种失误。党在民主革命，特别是社会主义建设时期的一些重大失误证明，党的认识难免有局限性，它可能与客观实际、与全体人民的意志不完全一致。承认这种局限性，可以减少盲目性，提高党的领导的正确度。有时候真理不在或不完全在共产党一边，而在党外某些人或某个人一边这是可能的事。人口问题的真理就在马寅初一边，黄河三门峡建坝问题的真理就在黄万里一边，如此等等。所以要使党的认识比国家、比社会的认识更高一筹，不是轻而易举的。在这个问题上，切勿陷入“权力真理”论的误区，以为有权就有真理，权力越大拥有的真理就越多，享有最高权力就拥有一切真理了。为了使党的正确意见，也为了防止某些不成熟的意见转变为代表国家意志的法律法令，应当使这种转变通过严格的民主程序。也就是说，党的领导应当通过国家民主的程序来加以实现。</P>\r\n<P>　<STRONG>　“党是人民的代表”，这只是党的宗旨，并非是绝对的现实</STRONG><BR><BR>　　中国共产党党章誓言，中国共产党“是中国各族人民利益的忠实代表”。如果对这一原则做简单、肤浅的理解，就可以成为“以党代政”的根据，并抑制民主权威的形成。<BR>　　党章中所规定的党是“各族人民利益的忠实代表”，是党为自己确立的立党为公、立党为民的宗旨，表示党以及每个成员不具有自己的私利，他们的言论和行动必须符合人民的利益。这是党的组织为党和党员确立的一条自我约束的原则。因此，这种“代表”同经过一定民主程序选举的那种代表的差别是：前者是党的组织对自己党员的要求，是党员言论和行动应遵循的基本原则；后者是受选举人委托的执行选举人意志的享有代表资格的人。前者是广义的意义上借用“代表”这一概念，后者是本义上的“代表”概念。<BR>　　党的组织要求每个党员成为人民利益的忠实代表，但在事实上，党组织与每个党员是否都能达到这一要求呢？这里存在着可能性与现实性之间的矛盾，存在着理论与实践之间的矛盾。由可能性到达于现实性，由理论转变为实践，其间是一个充满着复杂的矛盾的过程。如果我们忽视了这一点，以为反正党章上已规定党是人民利益的“忠实代表”，因而可以无所顾忌地决断一切，指挥一切，干预一切，那么其结果往往会做出一些不符合人民利益的事情来。<BR>　　事实是，要代表人民的利益，即使主观上很想把人民的事业办好，也会受到种种条件的限制。<BR>　　譬如，要代表人民，就必须了解人民，了解社会各阶层的生活和劳动，了解他们的愿望和要求。这一点，在未取得国家政权因而同人民群众处于同一社会地位的时候，相对地说，比较容易。但是，即使在这种条件下，党的工作也会发生或大或小的错误。不过，直接地受到这种错误损害的还不是全国人民，而是党以及党所领导下的革命根据地。发生错误的原因，一般地说是思想上的主观主义。这种错误比较容易发现，也比较容易纠正。但是，党成了执政党之后，党的地位发生了重大的变化。只要直接掌握着国家的权力，那么党与人民在同国家政权的关系上就始终存在着显著的差别。在这种历史条件下，党的支撑点是什么？是广大的人民还是手中的权力呢？在某些人看来可能已经不是人民，而是手中所握有的权力了。是的，权力可以指挥千百万人移山开河，改造自然。权力也可以驱使人们服从你的意志，甚至可以损公肥私，谋求特殊利益。权力有这样的功能和魅力，于是当林彪喊出“有权就有了一切”的口号时备受一些人的赞赏和奉行。尽管我们不止一次地批判过这种“权力拜物教”，但只要掌握着无限的国家权力，并且在运用这种权力时不受任何力量的制约，那么其中的相当一部分人就会发生以下两种情况：一是谋求自己的特殊利益，由社会公共利益的代表逐渐蜕化为追求自己特殊利益的社会主人。这是历史上的常见现象。只要不改变产生这种现象的土壤，那么把权力作为谋取私利的手段和良机总会伴随权力的运转而被权力占有者所利用。二是由要求群众支持转变为驱使群众服从。理由很简单：既然党是代表人民的，你还有什么理由不服从呢？不过，我们能否假设，这种服从包括以下两种可能：一、或者是服从包括服从者本身在内的整体利益，或者服从的仅仅是少数人的利益；二、或者服从正确的意见，或者服从错误的意见。在这两种可能性中，有什么根据证明，我们所服从的一定是人民的整体利益，一定是集中人民的意愿和智慧的正确意见呢？当服从成为一种习惯，是不会有人提出这样的问题的。可以想一想，当这种服从成为一种高尚的道德训条，或成为许多人的思维和行为的习惯时，人们还怎么能去思考服从的是什么呢？可想而知，在这种社会氛围下，我们民族的创造精神怎么会耀光四射呢？而某些领导者的专横武断、滥用权力等恶劣作风又如何能得到制止呢？<BR>　　要代表人民，还要通晓自然和社会的发展规律，这就要熟谙各方面的专业知识，要具备丰富的实践经验，要有较高的马克思主义理论修养。在这方面的困难也不少。特别是对社会规律的认识，有很大的困难。人们对社会规律的认识开始往往只能是科学的假说和预见，至多也只能随着社会过程的推移逐步地认识发展的某些规律。特别是在中国这样经济、文化落后的传统社会中建设社会主义，没有多少中外历史经验可供借鉴，更是一个复杂的创造性工程。如果把某种意见当作绝对真理加以推崇，并且通过权力系统强令推行，都会妨碍人们接近客观真理；由此造成的种种失误和挫折足够使人们痛定思痛的了。<BR>　　总之，从广义上说党代表人民，始终是一个可能性与现实性、理论与实践之间的矛盾运动过程。可能性[FS:PAGE]可以转化为现实性，但可能性也并非都能转化为现实性。由可能性到现实性之间的桥，有时候是畅通的，有时候则堵塞着。理论与实践的情形也大抵如此。因此只在党章的条文中宣布一下，党是人民的忠实代表，并没有保证党在事实上一定是人民的忠实代表。这一点需要现实性、实践来证明，由人民来裁决。另外，党在某一历史阶段或某一问题上代表了人民，也不能推论在另一历史阶段或另一问题上也理所当然地代表了人民。因为旧的过程完结，便进入了新的过程，新的过程又产生了新的矛盾。党只有正确把握并善于处理这个过程提出的种种新的矛盾，党才能继续代表人民。<BR>　　正确地认识党是人民的代表这一问题，对执政的共产党来说，是一个关系到党如何才能正确处理好党与人民关系的大问题，也是一个关系到党自身建设和党如何运用党的权力的大问题。<BR>　　社会主义国家形成“以党代政”、国家权力集中于党的领导机关这种政治体制，思想上的一个重要原因，就是认为党是人民利益的忠实代表。既然党是人民利益的忠实代表，那么国家的重大决策，大政方针，法律法令，人事安排，内务外交，乃至意识形态领域中的争论，理所当然地应由党来提出、决定、安排、管理和裁决；党所制定的方针、政策，一旦颁布，就具有国家意志的性质，甚至比政府制定的法律法令具有更大的权威性。而且，既然党是忠实地代表人民的，人民对党的每一个决定和每一项指示，自然只能无条件地表示拥护，于是言路只能被堵塞，舆论只能是一律的；既然党的意志也就是国家的意志，也就是人民的意志，因此，党、国家、人民一体化的观念就孕育而成了。有时候也会发生这种可悲的情况，即人们不能以人民的真实情绪与愿望作为判断人民意志的根据，否则便会像彭德怀那样大祸临头。惨痛的教训使人们只能有一个选择：以党和党的领袖的意志作为国家、人民意志的根据（如果党内的民主不充分的时候）。然而历史早就启示我们，党、国家、人民一体化的观念和实践原则，在理论上是经不起推敲的（最明显的一点是，它否认了三者之间的差别和矛盾）。实际上，人民（包括党自身）已为此付出了重大的代价。<BR>　　除了“以党代政”，还存在“以党代民”，在思想上两者同出一辙。所谓“以党代民”，就是在国家政治生活中，应该由人民自己来讨论和决定的大事，应该由人民自己来选举和罢免的代表（或国家公职人员），基本上由党在代替做了。人们经常谈到党与人民代表大会的关系问题，包括代表的选举产生，代表的职责和权利的实现，代表机构功能的发挥等，之所以难以实实在在地起到人民代表机构的重要作用，因为人们还从未讨论和解决过党与人民代表大会到底谁是人民真正的代表机构。这种讨论或许并无必要，因为中华人民共和国的宪法早已宣告，国家的一切权力属于人民，人民行使自己权力的机构是全国人民代表大会和地方各级代表大会。可是宪法这一庄严宣告同党章中所规定的党是“人民利益的忠实代表”，又如何作统一、协调的理解和处理呢？难道可以并行不悖、井水不犯河水吗？社会中只需要一个最高的代表机构，如果人民在选举产生自己的代表机构之前已经有了一个可以信赖的代表机构，那么人民再去组织自己的代表机构确实再无必要。人们常在议论我国干部制度的弊端，最根本的问题是，称之为人民公仆的政府机关各级领导，企事业单位的大批管理者，不是由人民普遍、平等地选举产生和及时更替，而基本上由党代替人民物色，委托，调换，更新。虽然有的干部并不都需要通过民主选举的方式产生和更换，但每一个国家机关和企事业单位的公职人员，应当都无例外的受到人民的切实监督，只要其中有不称职者，甚至以权谋私、滥用权力者，人民就有权免去他的职权。实现公民的这些民主权利自然不是一个复杂的理论问题，但在实践中之所以难以实现，是因为“党管干部”这一原则有一条不可动摇的根据：党是人民利益的忠实代表。<BR>　　“以党代政”和“以党代民”是一种政治体制，也是一种政治关系。政治关系是社会经济关系的集中表现，并且是维护一定经济利益最重要的保障。因此，改革政治体制不仅要摒弃僵化的观念，还要涉及到调整整个社会的利益关系，使社会经济利益的分配趋向新的合理的构架。<BR>　　<BR><STRONG>　　党要实现其领导必定要有相应的权力，但这种权力不是国家权力</STRONG><BR><BR>　　党可以领导国家的，但必须通过法律程序，通过政府机构中党员的活动。虽然党和它的成员可以参与或掌握国家权力，但是党的领导权还不能认为就是国家权力，还不属于国家权力的范畴。最根本的是，国家权力是人民所委托的权力，这是国家权力的权威性、合法性和强制性的根据。而党的权力作为领导权只是一种引导性、影响性的力量。从内容看，国家权力由三部分构成：立法权、行政权和司法权。如果党的领导权是一种国家权力，那么它是国家权力中的哪一部分呢？是立法权？行政权？司法权？——哪一种也不是。是否可以在这三种权力之外，再加上一种党权呢？可是问题来了，党权在国家事务中的职权是什么呢？是立法，行政，司法？或者再发明一种新的国家职权，或者把国家职权一部分（如立法或行政和司法）转让给党？但是，党所具有的这种国家性质的职权是受谁委托的呢？因为在社会主义民主制度下，或者说，在一切民主制国家，国家职权都是以不同的形式——直接的或间接的受选民委托的。这些问题都使我们陷入困境。还有，作为国家权力的党的领导权同其他国家权力的关系是怎样的呢？如果党的领导权转入到国家权力的范畴，那么它势必居于其它国家权力之上。这样，在国家权力中产生了这样一种权力，它是指挥着其它三种权力的运行的权力，或者说，立法权、行政权与司法权，都必须无条件地服从党的权力。这在理论上，法律上又遇到了难以克服的矛盾。首先是使人民代表大会失去了最高权力机关的地位。宪法要改写。二是党的性质变了，它不再作为一个政党，而是成了国家机关，而且是最高的国家权力机关。遵照社会主义民主原则，这样的权力机关必须有民选产生，可是哪有民选产生的政党呢？由此可见，党的领导权如果是国家权力将会引起多大的混乱。<BR>　　但是，我党我国长期的情况是党的领导权比国家的其它三种权力更具有权威性。应当说，这是一定历史条件下的产物。就是列宁所说的，在一个经济、文化落后的国家，在一个无产阶级不充分发展的国家，在革命之后只能是“党实现着无产阶级专政”。但这不是永恒凝固的政权形式。一定条件下是合理的，并不等于在另一条件下也是合理的。社会主义国家是人民当家做主、人民自理的国家。如果人民还不具备这种条件，由党暂时地代替人民来掌握国家政权，管理国家，这是可以接受的。但应当同时看到，这具有历史的暂时性。历史已有力证明，由一个党长期包揽国家权力决不是理想的政治形式。<BR>　　从理论到实践，把党的领导权转变为国家权力的是斯大林。虽然斯大林也阐明过列宁的某些思想，譬如在《论列宁主义的几个问题》中，他详尽地分析了为什么在无产阶级专政和党的领导之间不可以划等号。但在他的实践中所推行的实际上是另一种理论。<BR>　　1920年，斯大林对工农管理国家发表了这样的看法，他说：“真正管理国家的并不是那些在资产阶级制度下把自己的代表选入国会或者在苏维埃制度下把自己的代表选入苏维埃代表大会的人。不是的。实际上管理国家的是那些真正通晓国家执行机关事务和领导这些机关的人。如果工人阶级真想掌握国家机关来管理国家，它就应当不仅在中央，不仅在讨论和决定问题的地方有自己的有经验的代理人，而且在贯彻决议的地方也有自己的有经验的代理人。只有这样才可以说工人阶级真正掌握了国家”（《斯大林全集》第四卷第324页）。斯大林一方面不主张通过民主选举的方式产生人民的代表来管理自己的国家，另一方面认为工人阶级及其国家的命运决定于是否有自己的代理人，试问这些代理人是谁呢？虽然斯大林没有直说，但是，除了党的精英，除了斯大林，还能有谁呢？可见，斯大林是主张由党来包揽一切国家事务，由党的领导权转变为国家权力的。至于人民行使民主权利，由人民管理国家，完全不在斯大林的视线之内。<BR>　　斯大林的“代理人”理论在以后更有发展，他在1925年斯维尔德洛夫大学的演说中，把党的领导与发挥苏维埃机关和社会团体的作用对立起来，认为后者“作用愈增大，它们对党的压力就愈显著，它们就愈顽强地力图削弱党的领导，它们对党的反抗就愈猛烈”（《斯大林全集》第七卷　第142页）。在这种错误思想指导下，党的权力成了国家至高无上绝对无限的权力。<BR>　　党的领导权如果不是一种国家权力，那么共产党员是否还能掌握国家权力、是否还能在国家机关中担任重要职务呢？回答是肯定的。问题在于弄清了党的权力不能代替国家权力之后，一些党员担任国家领导职务不应再由党的组织指派，而是通过一定的民主程序选择录用。由上级党委委任转变为民选，由共产党员具有优先享有国家权力的特权转变为同广大人民一起经过民主选择（这是一种政治竞争，而竞争的前提是竞争者机会均等），才能有资格担任某种国家行政职务，这将是我国权力体制的重大变革，也是“还政于民”的重要内容。（作者系江苏省社科院研究员）<BR><STRONG>（责任编辑　杨继绳）</STRONG></P>","title":"我看党与国家和人民的关系","time":1223664439000}