{"id":3170,"content":"<P><BR>　　在1959年到1961年的大饥荒期间，甘肃省通渭县发生了与河南的“信阳事件”同样惨烈的事件。虽然通渭饿死人数比信阳少，但通渭饿死人数占总人口的比例接近三分之一，远远高于信阳八分之一的比例。事情曝露以后，中共中央和中共甘肃省委将这个事件称之为“通渭问题”。<BR>　　<BR><STRONG>一场掩盖了四十多年的悲剧</STRONG><BR><BR>　　通渭县大量饿死人的事，除了高层以外，对外严密封锁信息，直到几十年以后的今天，外面的人还不知道发生了这样的事。<BR>　　2000年8月，我到通渭县采访。完成工作任务之后，我就“通渭问题”召开了老干部座谈会，并找了一些当事人个别交谈。事后，又在定西和兰州的有关部门找到了“通渭问题”原始资料。新华社甘肃分社老社长林田也向我提供了一些资料。通过多方努力，我终于弄清了解被掩盖40多年的真相。<BR>　　从1990年出版的《通渭县志》第146—147页上记载的“通渭县历年人口状况”中得知，1961年全县人口比1958年减少了78462人，减少人数占1958年总人口的28.1%。1956—1958年三年的人口平均自然增长率是2.67%，1958年的平均人口为276742人（即1958年的年末人口和1957年年末人口的平均数），按这个增长率计算，如果没有大饥荒，1961年应有人口299506人，而1961年实有人口只有201255人，比应有人口少了98251人，相当于应有人口的32.8%。这98251人包括饿死人口、少生人口和外逃人口。据资料记载，1960年2月外逃未归人口只有3892人。地处大西北的一个小县，在两年时间内，人口减少如此之多，其惨烈程度可以想象。<BR>　　事过五年以后的1965年7月5日，中共通渭县委才就此事件写出报告：《通渭的历史经验教训》，这个报告称：“全县人口死亡60210人，死绝了2168户，1221个孩子失去了亲人成了孤儿，外流11940人，土地荒芜36万多亩，牲畜死亡33000多头，羊被宰了40000多只，猪、鸡、猫、狗等几乎绝了种，拆毁房屋5万多间，砍伐树木27万多株，农业生产停顿，学校工厂关门，社会动荡不安。”（《中共甘肃省委文件》甘发[65]347号：《甘肃省委关于报送“通渭的历史经验教训”的报告》）<BR>　　当时饿死多少人叫“病”了多少人，不能说饿死人。县里指示：“要把他们全部埋掉，‘病’一个埋一个。”县委还指示，只能说这是打扫卫生，不能说是掩埋死人。<BR>　　2000年8月9日，在本书作者召开的通渭县的老干部座谈会上，几位亲历者讲述了当年的惨状。他们说，通渭县向中共西北局汇报的数是缩小了的，实际是饿死了三分之一。当时，70%以上的家庭有死人，有的全家都死绝了，大量尸体没有人掩埋。<BR>　　参加座谈会的敬根年老人退休前是县人大主任，当年是省冶金厅干部，是派来解决通渭问题的工作组成员，他说，1959年秋天，他们来这里看到炕上，路上，田间，地头，都躺着人，死人活人不分。工作组给还活着的人灌汤抢救。当时不怕死人怕活人。死人太多了，不怕。活人要吃人，害怕。人吃人的事发生不少。1960年2月，他到中林大队(属城关公社)抢救人命，大队长刘廷杰把他们领到王家庄，看到一家烟囱里冒烟——那时候几乎家家是见不到炊烟的。他们进去的时候看锅里正煮着啥，大队长刘廷杰揭开锅盖的时候，他们看到锅里煮的是人肉，记得吃人肉的那女人是个麻眼儿（方言，指眼睛不好）。敬根年强调说:“这是我亲眼看见的。”<BR>　　当时人吃人的现象不是个别的。1980年，新华社记者傅上伦、胡国华、戴国强三人到通渭采访，陇阳公社王书记对他们说：“三年困难时期，我家那个村里一个不到三十岁的妇女，把自己女儿的肉煮了吃了。她男人从新疆回来找女儿，村里人都替她打掩护，瞒过去了，因为村里吃人肉的不少。那时人饿急了，饿疯了，提着篮子出去，看看倒在路边的死尸上还有可吃的肉，就割回家去。你们去看看公社门外晒太阳的人，他们中间有一些人是吃过人肉的。”王书记当年在引洮工程上劳动，回家一看，老婆、妹妹、孩子都饿死了，全家一共饿死五口人。（傅上伦、胡国华、戴国强：《告别饥饿》，北京人民出版社，1999，第26页）<BR>　　2000年8月，我到通渭召开座谈会时，通渭县政协文史办公室副主任张大发在坐，他是《通渭县志》副主编，对这一段历史比较熟悉，也有研究的意愿。我建议他抓紧时间，抢救资料。2005年，我收到了张大发寄来的他的30多万字著作：《金桥路漫》，这本书是用县档案馆的资料写的，还访问了很多当事人，书中记录了很多人吃人的事件。</P>\r\n<P><STRONG>全县开展共产主义大辩论</STRONG><BR><BR>　　1958年，通渭县的县委书记是席道隆，山西人，时年35岁，早年参加革命，坐过国民党的牢。县长是田步霄，陕西人，为人忠厚，办事认真，工作实事求是。由于席道隆“立场坚定，旗帜鲜明，工作积极”，省委对通渭县的工作很满意。1958年5月5日至23日，他以“先进县代表”的身份，列席了中共中央八届二中全会。这对一个小县的县委书记来说，是无上的光荣。中共八届二中全会是决定搞“大跃进”的会。席道隆在会上得到了“真经”，回来以后工作更积极了，立场更坚定了。<BR>　　1958年，他们响应毛主席“还是办人民公社好”的号召，把全县原有的169个高级合作社合并为14个人民公社，全县为一个联社。在一个月之内办起了2759个食堂，男女老少都得到食堂吃饭。农村管理实行组织军事化、行动战斗化、生活集体化。在全县组织一个民兵师，各公社成为战斗团，大队为战斗营，生产队为战斗连，连下设排，排下设班。“出工一条龙，干活一窝蜂”。在生产上提出了“千斤元帅升帐（粮食单产），万斤洋芋上天（洋芋单产）”的口号。公社化虽然得到了大部分人的支持，但阻力也不小。有些农民抢收自留地里的庄稼，杀羊杀猪，他们说：“看着啥都成公家的了，趁早弄完得了！”<BR>　　为了清除阻力，全县开展共产主义大辩论。辩论的题目是：什么是共产主义？怎样建成共产主义？显然，对这样深奥的问题农民是说不清楚的。但有一点是很明确的：共产主义是全国人民的共同理想，是“天堂”，人民公社是通向共产主义天堂的“金桥”。谁反对组织人民公社，谁就是反对共产主义，谁就要受到批判、斗争。有不同看法的人就是“白旗”，要“拔掉”（即开斗争会）。仅1958年，全县共“拔白旗”565人。这是定西地委组织部1959年复查时的统计数，实际“拔白旗”的人数要多得多。有的公社下达“拔白旗”的指标，生产队为了完成指标，谁开会来晚了就“拔”谁。在“拔白旗”的同时，对那些积极跟着跑的人“插红旗”，即表彰，这使一些青年人更加狂热。中共通渭县委1965年7月5日《关于通渭的历史经验教训》中指出，从1957年到1959年，在大辩论、拔白旗、批判富裕中农冒尖人物中，共批判斗争农民10360多人。<BR>　　为了迎接共产主义，全县大平大调，大刮共产风，使农民受到很大损失。从土地、劳力、畜力、农具、树木、房屋、家禽家畜，以至盆盆罐罐及其它财物，平调总价值990多万元。<BR>　　在生产上集中指挥。种什么，不种什么，不根据农民的意愿，不顾自然条件，随意改变种植结构。与此同时，把大量劳动力调离农业生产战线。1958年春，抽调劳动力17900多人（占总劳动力的19.7%）大搞工业。5月，又抽调18000多个劳动力投入引洮水利工程。8月正当庄稼成熟在地，不顾收割，为迎接中央水土保持检查团的检查，以10多天时间，集中5万多劳动力（占全县劳动力总数的51.4%），从刘家岭到华家岭公路沿线，摆了60公里的长蛇阵，扎彩门，飘红旗，大字报满山，锣鼓喧天，突击水土保持工程。10月，又抽调25000多名劳动力，大战华家岭、史家山。1959年，又调5万多个劳动力兴办水利工程。一个仅有20多万人口的县，如此大规模抽调劳动力，使得耕地荒芜（年底荒芜耕地11万多亩）粮食产量大幅度下降：1957年粮食总产16423万斤，1958年11576万斤，1959年8386万斤，1960年3632万斤。（《中共甘肃省委文件》甘发[65]347号：《甘肃省委关于报送“通渭的历史经验教训”的报告》）<BR>　　一方面粮食大幅度减产，一方面向上级浮夸粮食丰收。1958年计划总产38000万斤，秋后上报数为26000多万斤（相当于实际产量的2.25倍），征购任务定为4360万斤（实际入库4154万斤，占实际总产量的36%）。1959年计划总产24000万斤，秋后上报数为18000万斤（相当于实际产量的2.15倍），征购任务为5400万斤（实际入库3958万斤，占实际总产量的47.2%）。（《中共甘肃省委文件》甘发[65]347号：《甘肃省委关于报送“通渭的历史经验教训”的报告》）</P>\r\n<P><STRONG>“完不成征购任务，提头来见！”</STRONG><BR><BR>　　在粮食产量逐年下降的情况下，征购任务逐年增加，只好让农民勒紧裤腰带。其实，早在1957年粮食征购入库中，有些地方粮食就很紧张。农业社分配时只分现金，不分粮食。1958年春季，碧玉、第三铺、义岗等地就出现饿死人现象。到1959年情况就更严重了。当年冬季，全县162个大队中，就有102个大队三个月没给社员分过口粮。有些地方社员40天没有吃过粮食，以草根、衣草、树皮充饥，还出现了人吃人的现象。（《中共甘肃省委文件》甘发[65]347号：《甘肃省委关于报送“通渭的历史经验教训”的报告》）<BR>　　1959年8月开始“反右倾”斗争，有1169名生产队长以上干部因反映农村真实情况而被说成是“右倾”，遭到批判斗争。10月18日，县委召开扩大会议，重点揭发批判县长田步霄等“反党反社会主义集团”。10月29日，田步霄自杀。田死后，县委以“彻头彻尾、顽固不化的右倾机会主义首要分子”为罪名，上报中共定西地委批准开除党籍，并组织机关干部批判尸体。<BR>　　大批农民因饥饿而死，中共通渭县委却不承认现实。他们认为，“没有粮食是思想问题，不是实际问题”。谁要求供应粮食，就给谁扣上“以粮食问题攻击县委，是富裕中农，是怕死鬼”、“右倾机会主义分子”、“坏分子”、“动摇人心”等等政治帽子。县委认为，“当前粮食赶不上去，主要是富裕中农和五类分子（注：即地主、富农、反革命分子、坏分子、右派分子）在一起搞鬼，要进行打击。”“闹粮凶的地方，查了一下，都有反革命集团。”县委召开全县电话会议，要求公社召开“万人斗争大会”，生产队召开“千人斗争大会”，开展两条道路的斗争，批斗要求政府供应粮食的农民和说真话的基层干部。还提出，“对富裕中农要来个双倍打击、加倍赔偿，把[FS:PAGE]他们压在泰山底下，叫他几辈子翻不过身来。”<BR>　　通渭县委这么做，是上级逼出来的。高征购指标是国家定的。甘肃省委第一书记张仲良是一位只对上级负责不对群众负责的官员。在他的高压政策下，干部不敢讲实际情况，不敢讲（饿）死人，不敢讲粮食征购指标高，不敢讲征购粮食任务完不成。定西地委书记窦明海说：“党的历次斗争的胜利，都是反右倾的胜利”，“防左容易，防右难”，“在反右倾斗争中，不怕姓左的，只怕姓中的，要革姓中的命。”在征购粮食时，窦明海在电话会议上说：“公购粮入库时，是非常时期，要采取非常手段。”农村断粮时，窦明海说：“宁饿死人，也不能向国家要粮食。”窦明海是省委书记张仲良十分看重的干部，是全省有名的“积极分子”“先进人物”。<BR>　　1959年7月2日到8月16日，张仲良参加庐山会议，由省委副书记霍维德在家主持工作。7月15日，霍维德召集在兰州的省委常委开会，讨论安排群众生活问题，并以中共甘肃省委名义，向中央写了关于粮食问题的报告。报告指出，“经过认真检查，甘肃粮食问题确实很严重……严重缺粮的七个县（市），即武威、民勤、通渭、陇西、岷县、静宁等县和张掖市。”这个报告还说严重缺粮的地区，人均一般吃不到半斤粮，因缺粮和浮肿致死的现象和人口非正常外流的现象已严重存在。但不久，这份报告在中共中央庐山会议上被认定是“为右倾机会主义反党分子提供炮弹”。（《甘肃省志大事记》）张仲良从庐山回来以后，联系到甘肃的“马鞍形”，把霍维德、宋良成打成了“右倾反党集团”，地、县都揪出了霍维德、宋良成的“代表人物”。<BR>　　一方面闭眼不看饿死人的事实，一方面向上级说假话。碧玉公社赵河生产队已死亡50多人，生产已经停顿，席道隆等却在向上级报告中写道：“社员情绪饱满、牲口体力壮，生产搞得较好。”在陇川公社召开了一次整社征粮的千人现场会，席道隆到现场讲话说：“要继续反右倾，鼓干劲，特别是在粮食问题上，无论阻力有多大，困难有多少，粮食征购任务一定要完成，对于那些顽固不缴的要想尽一切办法迫使其缴出来，必要的时候，我还是那句老话，要政治挂帅。政治就是革命，革命就不是请客吃饭，不能文质彬彬，要有革命的铁的手腕和铁的行动。”县里向公社下达命令：“完不成粮食任务，提头来见！”<BR>　　会后，县里成立了“万人整社团”，到各生产小队和农民家里搜粮食，挨门挨户，翻箱倒柜，普遍搜查，斤两不留，有的地方挖地三尺。搜查中见什么拿什么，连妇女的针线包也拿走了。农民说，“万人整社团”实际是“万人搜粮团”“万人抢劫团”。<BR>　　在搜粮食过程中，对群众采用各种残酷的刑罚。当时的口号是：“宁欠血债，不欠粮食。完成粮食任务就是血的斗争。”“决心要大，刀子要快，哪里挡住，哪里开刀。”“向小队长要粮食，向资本主义要粮，为全县争光，为公社争光。”为了搜粮食，把生产队干部集中起来算账，逼着他们交待粮食藏在哪里。他们提出“一个会议，十个战场”的口号，把逼粮食会当成对敌斗争的战场。有的公社开万人斗争大会，民兵带上机枪、步枪、马刀警戒助威。在这些斗争中，对被斗的干部群众实施各种酷刑：竹签子插指头、站冰块、雪里埋人、打夯、拔胡子等120多种。在全县大搜查中，搜出粮食1100多万斤（大部分被千人社团的人吃喝挥霍掉了），打死、逼死1300多人。群众将这些恶行比为“秦始皇”、“活阎王”、“黄世仁”、“狼狗”等。搜粮活动一共搞了40多天。<BR>　　1959年11月3日，席道隆向各公社发布指示：“凡被批斗的人，一个也不准回家，编入劳教队，配备干部民兵持枪看管。”全县以公社为单位，组织了14个劳教队，集中劳教1637人。这些人白天劳动，晚上斗争逼审，遭受到种种折磨。（甘肃省人民检察院定西分院：《关于对通渭搞劳教队的情况检察报告》，[60]检二字第054号，1960年3月30日）<BR>　　1960年春天省、地委工作组据揭发材料统计，全县50个公社党委书记当中，有11人有人命案件，共打死、逼死了79人。42个公社主任中，有3人有人命案，共打死、逼死22人。他们的口号是“立场稳”，“心狠”，“手快”，“刀子利”。陇阳公社党委书记李生荣打过53人，打死逼死12人。马营公社书记张学圣主持召开了千人斗争大会，民兵和学生，架起轻机枪12挺，步枪50多枝和土枪助威。他在会场主持斗争、拷打群众160多人，其中，当场被缚送劳教的66人当中因伤致死4人。（中共中央文件 中发[60]364号：《中央批转甘肃省委关于通渭县委完全变质的情况报告》，1960年4月）<BR>　　在农民大批死亡的时候，干部却大搞特殊化。据定西地委扩大会议1961年1月13日的简报记载，省委第一书记张仲良到临洮县店子街搞试点，不吃农民的苜蓿饭，从兰州饭店用专车送吃的。定西地委书记窦明海仅1960年就从商业、粮食部门要去肉339.7斤，油23斤，鸡蛋260多个，粮食473斤，糖及糕点62斤，红枣320斤，还有火腿、鸡、罐头、粉条、茶叶、水果等。<BR>　　席道隆也不是完全不顾农民死活的干部，在大批人饿死的时候，席道隆开始允许农民自找生路；将一部分土地分给农民，实行谁种谁收；将牲口分户喂养，给生产小队下放权力等。1960年1月上旬，随着饿死人数的增加，席道隆连夜去地委汇报粮食情况和人口外流、死亡等问题，受到批评而回。</P>\r\n<P><STRONG>省委工作组继续反右倾</STRONG><BR><BR>　　通渭县大量死人，当时有一些人冒着风险向中央写信。经中共中央指示，甘肃省委对通渭采取了措施。1960年2月8日，中共甘肃省委书记处书记、常务副省长王秉祥率领100多人的省、地委工作组到通渭，还带了一些粮食。从工作组留下的文件来看，他们到通渭不是反左，而是“反右倾”。这是可以理解的，因为他们去通渭正是庐山会议之后，全国正处于“反右倾”的高潮之中。<BR>　　1960年3月1日，由省、地委工作组主持，在通渭文化堂召开大会，宣布省委决定：“通渭县委是一个现行反革命集团。”并当场逮捕了以第一书记席道隆为首的17名县委、县政府领导人，说他们是现行反革命分子。3月3日县委扩大会议结束的当晚，立即召开全县广播大会，向全县宣布“以席道隆为首的地主、富农、反革命分子、严重违法乱纪分子，勾结一起所造成的恶果。号召全县广大群众和干部，一起起来向坏人坏事作斗争”。<BR>　　工作组负责人王秉祥当时给省委写的《关于通渭问题的报告》中说：“通渭问题之所以如此严重，总的根子是右倾机会主义和反革命勾结一起，严重地破坏了‘三个万岁’。”“三个万岁”即“三面红旗”。<BR>　　工作组负责人之一的李坤润2月19日给甘肃省委书记张仲良的报告中说：“县委第一书记席道隆为首的县委领导，在两条道路斗争的问题上犯了严重的右倾机会主义路线错误。如在所有制上实行四级制，以包产小队为核算单位，1959年春耕时提出小队种不完的土地由社员谁种谁收。”<BR>　　包产到队、让农民开荒种小片土地，本是摆脱饥荒的重要措施，而工作队把这些作为资本主义大加批判。李坤润上述报告中批评这个县1959年以来的“反右倾斗争”不彻底：“县委几个主要领导成员本身存在着严重的右倾机会主义错误，他们怕运动深入，将自己的错误露出来，因此在去年10月县委扩大会议上，只解决了以田步霄为首的右倾机会主义反党集团问题后，就草草结束了会议，企图将他们的问题遮掩下来，混过关去。”<BR>　　据通渭县委1960年3月10日电话报告，他们发动群众对“有严重问题的”78人进行揭发批判。说这些人“千方百计地推行了席道隆为首的反革命纲领”。这个电话报告中列举他们的罪行，主要是划小核算单位、解散公共食堂、任用阶级成份不好的人等。<BR>　　1960年4月6日，《甘肃省委关于通渭县委完全变质情况报告》中说：“这个县不是一般的落后县，而是全县溃烂，问题的性质是非常严重。以县委第一书记席道隆为首，包庇重用了一批反革命分子和坏分子，把持了县委领导权。从上到下，彻头彻尾地推行了一套完整的右倾机会主义路线。”这个报告也列举了席道隆的“四级核算小队为基础”“牲畜分散到户”“种子分散到户”“谁种谁收”等“一系列复辟资本主义的政策”。<BR>　　省委工作组对制止打人抓人方面起到了一些作用，也发放了一些粮食，但未能扭转形势。通渭问题本来是左倾错误造成的，省委工作组却大反右倾，这加剧了人口死亡。1960年通渭县的死亡人数相当于1959年的3.86倍。<BR>　　省委工作组除了加大了反右倾的火力以外，还以阶级斗争眼光对全县干部施行了分类排队，排队的结论是：“从通渭县的领导核心和基层干部政治情况看，问题是很严重的。该县历年来在镇反、审干、肃反、反右派斗争、整社、整党等一系列政治运动都搞得不彻底，五类分子没有从干部队伍中和党内清查出去，仍然进行隐蔽活动，随着社会主义革命的深入，他们就乘机大肆破坏，现在敌人已露出水面，这次必须乘此机会，由内到外，内外结合，狠狠打击，否则通渭的面貌不会改变。”1960年4月6日，甘肃省委认为“通渭县委完全变质”。1960年4月21日，中共中央批转《甘肃省委关于通渭县委完全变质情况的报告》（中共中央文件 中发[60]364号）。中共中央的按语中写道：“甘肃省通渭县委完全烂掉，反革命分子、坏分子篡夺和反对县委领导权，公开实行一套复辟资本主义的政策。”</P>\r\n<P><STRONG>揭盖刨根运动</STRONG><BR><BR>　　通渭形势继续恶化，死人越来越多。1960年12月在西北局兰州会议以后，中央、省、地委，派了250人的工作组和128人的医疗队。调来粮食3370多万斤，救济金330多万元，药品136吨，还有棉布、棉花等其它物资。工作组用这些物资安排群众生活，把濒临死亡的8万多人抢救过来了。并成立孤儿院，收养孤儿1200多名。在抢救灾民的过程中，医疗队员王俊、刘春华（女）付出了生命。在安排群众生活的同时，还组织恢复生产。为此，国家先后发放各种贷款和补助款142万元，无偿投资270多万元，购买了牲畜4700多头，添置修补农具4万多件。工作组还在口粮、棉衣供应，疾病治疗等方面做了安排。这些措施对扭转局面起了重要作用。<BR>　　而真正解除饥饿的是1962年的好年景。《通渭县志》记载：“是年，风调雨顺，夏秋作物全面大丰收，缓解了全县人民的吃问题。”这一年，为调动农民的积极性，给社员增加自留地，并允许社员租借集体[FS:PAGE]的熟荒地，耕畜、羊只分槽分圈，下放私人饲养。这些政策也是农作物大丰收的重要原因。<BR>　　在中共中央西北局留下的文件中，认为西北局的兰州会议是扭转局面的一次会议。兰州会议是1960年12月开的，正是在毛泽东批示信阳事件之后。毛泽东在对信阳事件的批示中认为信阳的问题是“民主革命不彻底”，要搞“民主革命补课”。兰州会议认为，通渭问题的出现是民主革命不彻底、阶级敌人破坏所造成的。1965年9月9日，中共甘肃省委报送西北局的《甘肃省委报送“通渭历史经验教训”的报告》中写通渭问题有原因时认为：“有许多部门和公社的权落到了坏人手里。152名公社主任以上的领导干部中，有敌伪党、团、军、警、宪骨干，特务，一贯道等24名，占15.2%，30名县委委员和候补委员中，有种种政治历史问题的人8名，占22.6%。”这些就是民主革命不彻底的根据。因此，将大批基层干部当作民主革命补课的对象。<BR>　　通渭的民主革命补课是以整风整社的名义进行的。在整风整社过程中，开展了全面的夺权斗争。1961年1月19日，县委召开三级干部会议，提出“要进一步揭开‘通渭问题’的盖子，把大根、小根、毛毛根一齐拔掉”的口号。接着，全县开展了“揭盖刨根”运动，当时的口号是“拔席道隆的根”；对各级干部进行“集训”和“特训”。除原来逮捕的县级干部以外，又对360多名县以下干部进行了处理。<BR>　　由于1962年2月中央工作会议（七千人大会）在各地饿死人问题上减轻了地方干部的责任。1962年5月13日，据中央工作会议精神，省地委决定，释放席道隆等17名县级干部，并重新安排工作。2000年，作者到定西采访时，得知席道隆从地区水利局副局长位置上离休在家养老；2005年作者到定西采访时得知，席道隆已去世。<BR><STRONG>（责任编辑　吴　思）<BR></STRONG></P>","title":"通渭问题——“大跃进”五十周年祭","time":1223676689000}