{"id":1748,"content":"<P align=center><IMG style=\"WIDTH: 236px; HEIGHT: 286px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050511384749417.jpg\" width=28 border=0><BR><FONT face=黑体>文革后期，李庄在大庆采访时留影<BR><BR><IMG style=\"WIDTH: 480px; HEIGHT: 364px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050511385596126.jpg\" width=28 border=0><BR>1967年8月10日，人民日报造反派揪斗彭德怀元帅 （王东摄）</FONT></P>　　李庄同志久病之后离世远行，几个月来，他在报社的许多老部下、老同事都沉浸在浓重的哀伤中。他那忠厚正直的高风亮节、严谨勤恳的工作作风和上百万字的文章，连同那冀中口音的言谈笑语，都留在我们心头。我尤其多次想起十年劫难中同他那段特殊的共同经历。<BR>　　大动乱的第二年，1967年8月，我正在“群众监督下劳动”，每天打扫印刷厂办公楼的卫生，随时还要回部门接受批判。有一天下午接到通知，说即日起改到搬运组参加劳动。说来惭愧，我在报社工作十多年，竟不知道有这么一个部门。到报社后院找到搬运组报到时，当天的活已干完了，只有组长苏春义和副组长冯泽东还没有走。老冯问明我住在建国门外豫王坟宿舍，就问：“八点以前能赶到吗？”我连忙点头说“可以可以！”<BR>　　第二天早晨，我七时半就赶到搬运组，师傅们大都已经上班，有的正在吃带来的早点，有的正在换劳动服。我抬头一望，靠里墙坐着比我早来几个月的李庄。他已经换好衣服，正翻着刚出版的当天报纸。我悄悄坐到他身边，他侧头一看是我，竟在此处相逢，有点意外，却不便说什么，只是点头致意。我轻声问这搬运组是干什么的，他简单回答是去西直门车站拉卷筒纸回来印报。正说着，老冯递过来一套旧劳动服，我赶快换上，跟在李庄后边，同全组师傅们一起去车队，爬上大卡车，直奔西直门货运站。<BR>　　“—月风暴”引起的“夺权”恶潮，还在到处泛滥，神州大地从北到南从东到西，一片混乱。北京街头满城风雨，人心惶惶，今天不知明天会发生什么事。去西直门途中，我们两个并肩坐在大卡车上。虽然都在报社，每天都到大楼来，但是动乱时日，却也不常见面，只是前些天在造反派揪斗彭老总的大会上见过。说到那次荒唐的揪斗，那令人悲愤而又胆战心惊的情景还历历在目。几十年出生入死，为缔造人民共和国和人民军队功勋卓著的开国元戎，竟被诬蔑为“反党野心家”，真是从何说起！更叫人惶惑不解的是：彭老总同人民日报社没有什么直接关系，不像前几个月刚被拉来批斗的胡乔木，领导人民日报社多年，为什么竟然也会拉到报社来批斗？这样一位名震中外的元帅，能随意想揪就揪，说斗就斗吗？那天五楼大礼堂里挤满了人，气氛激烈，人们实际上都想来看一看景仰已久的彭大将军，未必会关心“批斗会”的内容。我们这类人照例充当陪斗角色，心里都有难以言宣的郁愤。我正站在李庄身旁，只见他脸色阴沉，紧咬嘴唇，呼吸有点急促。他抗日战争时在太行山，抗美援朝时期在朝鲜前线，都曾在这位叱咤风云的彭大将军麾下，亲聆训诲，怎会想到今天竟低头站在台下充当陪斗！彭大将军像一头受伤的狮子，威武不屈，目光炯炯，只用简单的言语回答迎面泼来的污水：“我没有反党，更没有反对毛主席。工作中的错误，我已经向中央检查过。”“有的事情，涉及党内机密，我不能说！”然后就一言不发，用沉默蔑视接连抛来的诬陷和污辱，直到终场。卡车上提起此事，李庄仍然心潮起伏，激愤难平，仿佛又回到那天会场上。<BR>　　在搬运组每天来回四次推大纸，有时还去广安门外马连道纸库储存，风吹日晒，劳动量够重的，但对我们来说有个好处，可以感受一点瞬息万变的“文革”形势，大卡车从西直门内大街、地安门北大街或是西单北大街、广安门大街等街道疾驰而过，两旁到处都有五颜六色、新奇古怪的大标语，李庄和我就边看边窃窃私语，小声议论。<BR>　　“坚决拥护中央文革×月×日文件！”这类“文件”，我们这类人照例是看不到也听不到的，但从标语上多少能猜到些大致内容，肯定又是大大地鼓动某些造反派们采取新的革命行动了。<BR>　　“××同志×月×日讲话，大长无产阶级志气，大灭资产阶级威风！”——这种讲话，自然也是听不到的，但也可以猜测到一二。后半句含意搞不清楚，“资产阶级”指的是谁？社会上的资产阶级？不像。那个“××同志”对他们是没有兴趣的。也未必指我们这些顶着“走资派”帽子的人，我们本无什么“威风”，如果有，也早被灭得干干净净，何用等到今天！李庄微笑说，看来那大标语上的“无产阶级”和“资产阶级”两方正在千方百计地搏斗，要拼个你死我活。<BR>　　有一天，车过厂桥附近大街，忽然看到一条新的大标语：“打倒大军阀朱德！” 这一条使我们两人万分震惊。沉思好久，那年月，“打倒”谁都不会叫人意外，但是污水竟然泼到全国军民敬仰的总司令头上，却是怎么也想不到的。想来未必会怎么样，然而这年月，谁又能担保不会怎么样呢？彭老总不是也竟然被拉到报社来批斗吗？要是没有人授意、暗示、怂恿，谁有那么大胆量敢贴出这样的标语！我低声问李庄：“这是怎么回事？”他冷静地摇摇头：“不奇怪。1959年庐山会议以后，中央军委扩大会上，林彪不是就破口大骂朱老总是野心家吗？”我又问：“你说发生这样的事，他老人家究竟知道不知道？”他没有回答，盯住我望了几秒钟，叹口气：“谁知道！”出于为老帅的安全悬心，我们都陷入沉默和悲凉中，直到卡车驶到西直门货运站月台边，再也没有开口。<BR>　　又有一天在车上，李庄指着满墙大字报，忽发奇问：“我纳闷，他们哪来那么多白报纸？”<BR>　　“文具店买的呗。”我随口回答。<BR>　　“你老兄真是！”他笑笑：“文具店能买到这么多大张白报纸，经得住天天刷、到处刷？又不是咱报社。”<BR>　　我们边看大街两旁接连不断的大字报、大标语，边议论，这种大张白报纸，都是由造纸厂按国家调拨计划直接发到报馆、出版社、印刷厂的，文具店根本买不到那么多。这些由吉林、牡丹江、广州、南平造纸厂工人们日夜奋战生产出来，又由铁路工人千里迢迢装运到北京，又由搬运工人顶风冒雪运回来的雪白的大张报纸刷到墙上，寿命大约不会超过三天，就会被后来者遮盖，或者风吹雨打，零落成尘。说到最后，李庄长叹一声：“纯属纸张浪费，大约也是革命的需要。要不，怎么体现大好形势呢？”<BR>　　这样的私语只能在大卡车上，悄悄地进行。从西直门拉大纸回报社，一般情况是上午两趟下午一趟，七八辆卡车搬运，我们在货站月台上依次往卡车上推大纸，每个卷筒纸大约五六百公斤，推了四个，搭上跳板，再往上面推三个，每辆卡车装七个卷筒纸，就拉回报社，另有一拨人在报社后院里负责从卡车上卸纸，推进轮印车间。我们在西直门装完最后一辆，大约休息半小时左右，就能远远看到第一辆空车又驶进货站，于是再装第二轮。然后，三三两两分别跳上车回报社吃午饭。饭后再去装一趟。如果到货集中，隔十天半月就运到广安门外马连道纸库存放。回来路上，李庄和我总是跳上同一辆车，席地坐在卷筒纸边，就是两人随意聊天的时候了。我从1952年底由上海调来北京，分配在文艺部，李庄作为总编室主任，长期值夜班，有几年还被派去莫斯科当苏联出的《苏中友好》杂志顾问。十多年里，我们除了编前会之外，单独接触并不多，更不用说从容聊天了。搬运组一年推大纸，让我们有倾心交谈的机会，很是难得。我们又都喜爱古典诗词，触景生情，自然而然会背点诗词名句，借题发挥。有一回突然下起霏霏细雨，我们就即兴想起有关风雨的诗词，李庄先背诵两句《诗经》：“风雨如晦，鸡鸣不已”，我接着念“满城风雨近重阳”，他又念辛弃疾的“更能消几番风雨，匆匆春又归去”，我就念秋瑾的“秋风秋雨愁煞人”……一路上轮流吟诵，顾不上衣衫淋湿，直到卡车驶进报社后门，跳下车回到搬运组那间大屋，意犹未尽，似乎满腔郁闷、惶惑和愤懑也能稍稍得到些慰藉。<BR>　　搬运组大多是中年老师傅，收入菲薄，生活艰苦，但是和睦相处，互相关心，对我们两个顶着“走资派”帽子来劳动的人也不另眼看待，仍以“老李”、“老田”相称，毫无隔阂。如遇下大雨，报社当天印报的大纸还够用，就不去西直门，集中读报；师傅们有弄不清的名词，都向老李请教，他都详尽地解答。几个河北来的青年临时工爱请老李讲战争故事，他更乐于有求必应，回忆自己的经历，讲太行山的反“扫荡”必定讲到朱老总，讲朝鲜战争反击美国侵略军也必定讲到彭老总。有一次他因病卧床几天，我陪老苏老冯下班后去煤渣胡同宿舍探望，劝他安心休养，不要着急，李庄热情地招待他们喝茶抽烟。在这样和谐宽松的小环境里，我们两人享受了相对的心情舒畅，满城风雨中飘动着几缕温馨。每天拉完大纸，冲了澡，便随意在街头买几份红卫兵小报回家，不管大楼里贴满打派仗的大字报，闹得不亦乐乎。直到第二年夏天先后离开，李庄被调到别处，我被关进“牛棚”。<BR>　　国庆前三天，搬运组有一件大事：为张兆存办喜事。老苏前两天就通知大家，那天拉两趟大纸到马连道。吃完各自带来的午饭，就借纸库一间空屋，摆了点糖块，用红纸剪了双喜贴在墙上，就算礼堂了。李庄和我自然也应邀参加婚礼。事先我们商量，是不是要送一份贺礼表示一点心意，但是目前“非常时期”，而我们两人是“群众监督劳动”来搬运组的，不能忘掉身份。老李说：“还是不送为好，人到了，当面表示祝贺，就尽心了，兆存不会计较的。” 婚礼原定两点钟开始，过了半个多小时还未举行，正在着急，看到一辆小轿车开进纸库大门，车门开处，下来的竟是“文革”跟陈伯达到报社夺权当了代总编辑的唐某，由两个“造反派”陪着。李庄和我都有点意外，不知是哪一位施展什么神通，竟能将当时报社的第一把手搬来。唐君一到，简单的婚礼立即开始。师傅们有的围坐在屋内长桌边，有的站在门外看。我和李庄在这种场合当然自觉靠边，站在门外，不能同革命群众平起平坐。唐君大约算是主婚人吧，讲了几句祝贺的话，给两位新人各佩一枚像章作为贺礼。然后，兆存的一位表哥作为家长致答词。这位表哥原先也是报社职工，前几年调出去支援兄弟单位，刚才他到场时同李庄和我都亲热地打招呼，可能并不清楚我们两个现在是被勒令到搬运组劳动来的。他开口就说：“今天兆存结婚，承蒙报社领导唐××同志、李庄同志、田××同志亲临参加，我代表家属非常感谢……”<BR>　　我一听心中不禁一怔，怎么能将李庄和我同唐××并称为“报社领导”！李庄也在皱眉头。再偷望一望屋里，那个代总编辑果然板起脸，一副不悦之色。表哥的答词刚完，他就站起身说还有工作要先回报社，转身出屋，跨上汽车，一溜烟[FS:PAGE]走了。大家继续说笑打闹一番才散。事后听说，唐君非常生气，在一次什么会上批评：“有些革命同志警惕性不高，竟然让我同走资派一起参加一个婚礼。”李庄和我私下议论，幸亏发生在报社里不被注意的搬运组，又是在马连道纸库，若是在王府井大楼里，肯定又会认为是“阶级斗争新动向”。如果再有好事者写份小报告送上去，到了张春桥、姚文元之流手里，说不定又会玩出什么花样。<BR>　　前些天，在报社大院遇到已退休的兆存，提到他的在马连道纸库的婚礼，都感到日子真快，一眨眼竟快三十年了。他已经退休，儿子也已在报社工厂上班了。我们说到春天去世的李庄，又说到搬运组这些年先后去世的老梁、老程、老刘、老苏，回首在王府井报社后院和西直门货运站的日子，都不禁感慨好久。今年夏天北京多阵雨，此刻又是连天阴霾、满城风雨的时分，雷声隐隐，急雨敲窗，那年从西直门回报社在大卡车上背诗的情景，依稀又到跟前。想起前人“最难风雨故人来”诗句，凝神窗外，不知李庄的英灵风雨中正在何方安息？<BR>（责任编辑　萧　徐）","title":"李庄和我在动乱年月的一段经历","time":1208622648999}