{"id":1769,"content":"\r\n\r\n<p><br />\r\n\t　　2006年7月，是闻一多、李公朴烈士殉难60周年，全国各地都举行了纪念活动，在缅怀先烈崇高精神的同时，我的思绪又回到了上个世纪四十年代的重庆、昆明，当年，在艰苦的条件下，有一位与我们并肩战斗的老战友，他就是尚钺同志，虽然时间已过去60多年，但他为党的事业忠心耿耿、舍生忘死的情景，尤历历如昨。<br />\r\n\t　　抗日战争初期，我和丈夫华岗还有尚钺同志都在重庆工作，同住在重庆郊区永兴场附近，尚钺常来我家，我也有幸在尚钺领导下工作了一段时间。1941年皖南事变后，尚钺疏散到昆明，在云南大学任教，1943年，中央派华岗到昆明工作，我们又经常见面了。他给我留下印象最深的有以下一些。</p>\r\n\r\n<p><strong>循循善诱，诲人不倦</strong><br />\r\n\t<br />\r\n\t　　上世纪四十年代初，国民党真反共假抗日的面目越发暴露清楚，在重庆，原来的政治部第三厅，因汇集了重庆大批的进步文化界人士及共产党员，被国民党撤销了，后经周恩来同志与国民党交涉，才成立了文化工作委员会，尚钺就在其中工作。该委员会地点设在重庆郊区赖家桥，尚钺和我家就住在附近。<br />\r\n\t　　文化工作委员会虽成立了，但国民党采取种种限制和刁难，不让开展工作。这时有少数同志思想苦闷，但尚钺对革命事业赤胆忠心，反而表现得更加坚强。他经常来我家，与华岗研究如何开展工作。有时也探讨学术问题，如中国封建社会为什么延续这样久？中国古代史分期和资本主义的萌芽问题。我如饥似渴地听着，觉得都是新鲜的知识。有些问题我一知半解，就主动提出来，尚钺总是耐心地一一做出解答。<br />\r\n\t　　后来我也到了文化委员会，在图书馆工作，尚钺时任图书资料室主任，是我的直接领导。由于我年纪还轻，处世不深，工作经验也少，他对我以一种兄长加同志的态度，一点一滴地教我把工作做好，而且还鼓励我参加了世界语学习班。自然，在他的领导下工作、心情是非常舒畅的。<br />\r\n\t　　有一次天气突变，刮大风又下暴雨，中午我就未能回家吃饭，晚上下班时，雨下得更大，难以回家。当时我正患感冒，由于衣衫单薄，冻得浑身发抖，尚钺很为我担心；此事也被我的世界语老师——绿川英子得知，她马上脱下自己的外套给我穿，但我坚决不要，心想，宁肯自己挨冻，也不能让我的老师着凉。绿川英子是日本人，她反对日本侵略中国，来到我国参加反战同盟组织，中国人民十分尊敬她。后来她和尚钺一再劝我：“你离家远，在风雨里行走时间长，如果病了，明天无法上班，那样既影响身体又耽误工作……”在他们一再劝说下，我只好服从了。不过当时因走得匆忙，忘记了关办公室的灯，第二天上班后，尚钺严肃地批评了我：“工作中不能有一丝一毫的疏忽大意。”我觉得他批评得很对。<br />\r\n\t　　尚钺对同志的关怀、教育是真诚的。我到图书馆工作不久，与周围的几个青年同志由于对一些问题认识有些不一致，因而对他们态度冷淡，团结不够好，他察觉后，便找我谈话说：“你对人落落寡合，有点清高，是轻视别人思想落后吗？要知道抗战建国，改造旧社会，建立新社会的伟业，决不是少数几个人能成功的。我们的责任是要引导他们一起进步，一同干革命，不能三言两语话不投机，就不愿与人家交谈了，这不是放弃了我们的责任吗？”我听得心悦诚服，从此以后，我一直都很注意团结、帮助周围的同志。<br />\r\n\t　　尚钺对孩子剧团的教育更为重视。当年活跃在重庆地区的一支宣传队伍——孩子剧团，他们共有二十多人都是从日寇占领区流亡出来的学生，大的十七八岁，小的十四五岁。他们仇视日本鬼子，有一定的革命觉悟。孩子剧团隶属文化工作委员会领导，由于接受了进步思想的教育，他们对宣传抗日十分积极热心，用歌咏、话剧、舞蹈、打花鼓等多种形式，奔走各地进行演出。全团人员不讲条件，带着简单的道具，废寝忘食地工作着，由于宣传形式为人们喜闻乐见，所以深受广大群众欢迎，但是，毕竟他们还是孩子，急需接受教育。我党和老一辈革命者从来都十分重视对青少年的培养教育，当时文工委的蔡馥生同志认为我有一定文化水平，又曾担任过保育院的教师，于是推荐我做辅导员，但那时我正怀孕在身，要和孩子们整天生活、学习在一起，有些难以胜任。于是，蔡、尚二位就暂时亲自参与授课及生活管理。尚钺重点抓政治，结合当时国统区黑暗、腐败的现实，用大量事实说明解放区的民主与进步；其次是气节教育，以自身的经历现身说法，培养他们在白区工作应具备的英勇、机智精神。尚钺还经常带领他们三三两两地来我家（人多了怕引起特务注意），请刚出狱不久的华岗给孩子们讲述在国民党监狱中，如何严守机密，不怕牺牲，不怕毒刑拷打，与敌人坚持斗争的故事，尚钺也常在一旁做启发引导：现在所处的环境犹如茫茫黑夜、荆棘遍地，如果一旦被敌人抓去，关进监狱时应该怎么办？通过许多深入的教育，孩子们逐渐变得成熟起来。他们中也有一些人不安心白区工作，向往延安，尚钺发觉后，总是耐心地进行说服教育，从思想上提高他们的认识。<br />\r\n\t　　尚钺一向对自己要求严格，对子女的教育也从不放松，他的女儿莉莉也在孩子剧团，年龄最小，身体瘦弱，可尚钺总是叮嘱：对她不能搞特殊化、要一视同仁，莉莉也理解父亲的用意，表现得特别好。<br />\r\n\t　　剧团的孩子们在党组织和周恩来、邓大姐的直接关怀下，幸福茁壮地成长着，后来都成为坚强的无产阶级战士，有许多人还当上了重要的领导干部，这无疑也凝聚着尚钺同志的一片心血。</p>\r\n\r\n<p><strong>以革命利益为重，不顾个人安危</strong><br />\r\n\t<br />\r\n\t　　皖南事变后，重庆文化界人士大疏散，我们和尚钺、绿川英子等许多亲密战友都不得不暂时分开了，尚钺去了昆明。1943年，南方局领导周恩来、董必武同志指派华岗去昆明做龙云（时任云南省主席）的策反工作及知识界的统战工作，需要一个公开的社会职业做掩护，此时尚钺、楚图南、周新民等同志均在云南大学任教，为了尽快为华岗解决职业问题，尚钺将自己担任的两门课，分出一门“古文选读”给华岗，这样华岗便顺利进入云大教学，确保了党的统战工作及时开展。<br />\r\n\t　　当时在昆明，知识分子比较集中，除少数先进分子外，多数人对马克思主义、共产党了解甚少，大家出于爱国的热情，要求民主进步、团结抗日；龙云是支持抗日的。华岗组织成立了西南文化研究会，帮助西南联大、云南大学的高级知识分子学习、了解中共政策，参加文化研究会的有闻一多、吴晗、潘光旦、李公朴等，他们后来参加民盟，对推动云南的爱国民主运动起到重要作用。尚钺积极协助华岗工作，成为文化研究会的骨干。由于我党的努力，统战工作影响渐大，昆明的民主运动蓬勃发展；国民党则是消极抗战，积极反共，为了限制民主进步，他们指使特务摧残爱国知识分子。<br />\r\n\t　　尚钺等同志经常与华岗在一起商讨工作，研究如何支持进步势力，争取中间力量；如何办好民主刊物、发表有分量的文章等等，尚钺总是以革命事业为重，工作态度谦和，从不固执己见。<br />\r\n\t　　1945年秋，华岗应周恩来电召，去重庆担任国共谈判我方的政治顾问，组织决定，华岗走后，云南省的统战工作要由尚钺来接替，在这险恶的条件下，在艰巨的任务面前，尚钺没有丝毫的犹豫和畏惧，勇敢地挑起重担，他的无私无畏的革命气势，强烈地震撼了我的心弦。就在华岗即将离开昆明之时，国民党在昆明掀起了一阵阵反民主的黑风恶浪，形势越来越紧张，蒋介石反动派终于要下毒手了。有一天夜里，突然把云南省主席龙云用飞机押到重庆，那一夜，枪声一直不断，天亮以后，我上街一看，已是全城戒严，特务满街、便衣乱窜；抓人搜查、杀气腾腾。在这紧要关头，我们与外界完全隔绝，得不到任何消息。当时我家里有许多党的宣传品，华岗正在紧张地处理着……突然，尚钺冒着极大风险，化妆来到我家，他早已将个人的安危置之度外，首先考虑的是周恩来派来负责统战工作的华岗的安全。进门后，他简单地介绍了外面发生的情况，便提出要华岗马上离开昆明；而华岗考虑到当时的工作，也提出种种暂时不能离开的理由，说：“情况如此危急，我更不能离开。”第二天，尚钺冒险再次来到我家，送来了去重庆的汽车票，并传达党组织的意见说：“为了党的事业，你必须立即离开。我留下来晚几天再走，这儿有许多社会关系可以掩护我。”次日他将华岗送走，自己默默地承担起许多艰难的工作，这就是尚钺对党的赤胆忠心的高贵品质的真实写照！<br />\r\n\t　　我知道，尚钺同志的经历是坎坷的。他是在1928年，第一次大革命失败的危急关头，毅然加入共产党的。后曾两次被捕，受尽酷刑而宁死不屈，被组织保释出狱。1932年，任满洲省委秘书长时，因对省委工作提出不同意见，被错误地开除出党，他的妻子被张国焘当作反革命杀掉，儿子又失踪，受到如此沉重的打击，在这样严峻的考验面前，他没有消沉，没有抱怨，一边申诉，一边继续为党工作，在危难时刻，甚至不惜赴汤蹈火，这是常人难以做到的。直到1945年，华岗介绍他重新入党，他才重新回到党的怀抱。从他身上，我看到了一个真正的共产党员对党的无比忠诚，对革命事业的极端热忱，他的确是我们革命队伍中久经考验的杰出的战士。<br />\r\n\t　　自1945年与尚钺在危难中分别之后，一直没有机会再次见面。本来，1955年暑假，尚钺在中国人民大学任教，因身体原因欲来青岛休养，我们怀着将要久别重逢的喜悦心情，精心安排好房间，购置了家具和生活用品，期待着他的到来，可万万没有想到，就在这时，华岗突遭政治陷害，以莫须有的罪名被关押起来，我也难逃厄运：受到不公正的处分，被送去劳改，全家人都受到株连，从此我们与尚钺便失去了联系。<br />\r\n\t　　1972年，华岗在狱中含冤离世。直到粉碎四人帮，党的十一届三中全会后，1980年，经中央批准，才得到平反昭雪。我与一些老战友恢复联系后方知，1959年庐山会议后，尚钺被定为史学界右倾机会主义的代表人物，受到批判，文革中，他不仅继续受到学术上的批判，还受到肉体上的折磨，更再次遭受丧妻失子之痛，但他对自己认为是正确的观点，坚持不变，坚信真理必将战胜谬误，他顽强地活了下来，终于等到了胜利的一天。我想马上与他联系，但却不知道他的确切地址，然而不久，我却意外地收到了他的来信，原来，他从报上看到华岗平反的消息后，辗转打听到我的地址，[FS:PAGE]便立即写信给我，在隔绝了25年之后，我们终于又再次联系上了，我捧读着他的来信，感慨不已，真有一种恍然如隔世的感觉。遗憾的是，华岗未能读到这劫后余生的老战友的来信，否则，该多么高兴啊！<br />\r\n\t　　不久，华岗所著《中国历史的翻案》即将再版，我想，尚钺应是为此书写序的最佳人选，便请他写序，他欣然同意了。当时，他已年近八旬，身体虚弱多病，但他冒着盛夏酷暑，很快就将序言完成，这使我十分感动。序言写得非常精彩，在篇首，他写道：“正是此书完稿的那一天，华岗同志约我与云南省委负责人到他家开会，会议决定：华岗走后，由我接替他的工作。在如此紧张忙碌的时刻，他还完成了这篇高质量的重要历史论文！35年过去了，这位不知疲倦的战士的音容，犹宛然在目。”在文章的结尾，他写道：“华岗不是预言家，他不过是在阐述用马克思主义研究中国历史的心得。但他35年前所说的这些话，竟然应验于20年之后，足见其学习马克思主义的功力之深！”他从史学家的角度，对书的内容作了全面、准确的介绍和评价，字里行间，饱含着对华岗深厚的革命情谊。他说，“这是我唯一能为华岗同志所作的事了。”<br />\r\n\t　　后来，我又陆续收到他用颤抖的手，艰难地写给我的信和签名赠送的《中国历史纲要》一书，我一一回复，也赠送给他华岗在狱中以惊人的毅力写下的遗著《美学论要》，并期待着与他重新见面畅谈。不料，噩耗突然传来：尚钺同志于1982年1月6日和我们永别了，我党又失去了一位忠诚的战士、有修养的马克思主义史学家、教育家，我们失去了一位亲密的战友。回想起我们共同战斗的日日夜夜，想到他为今天的胜利所付出的一切，我抑制不住自己的感情，热泪纵横，我隐忍着痛失良师益友的悲痛，重翻他的信件、著作，这些已成为珍贵的纪念品，我们期待多年的会面，终未能实现，也永远无法实现了。回首往事，虽然时光已过去半个多世纪，但尚钺同志的面容仍时时浮现在我的眼前，他所具备的老共产党人的高贵品质，始终鞭策着我不断前进，他的革命精神将永远活在我的心中。（责任编辑　赵友慈）</p>","title":"往事悠悠忆尚钺","time":1208624687000}