{"id":1776,"content":"<P align=center><IMG style=\"WIDTH: 307px; HEIGHT: 259px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050508561942636.jpg\" width=28 border=0><BR><FONT face=黑体>任仲夷</FONT></P>\r\n<P><FONT face=黑体>&nbsp; </FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 371px; HEIGHT: 261px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050508564571591.jpg\" width=28 border=0><BR>1977年任仲夷（正面右二）陪同邓小平视察辽宁</P>\r\n<P></FONT><FONT face=黑体>&nbsp; <IMG style=\"WIDTH: 321px; HEIGHT: 334px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/200805050856558554.jpg\" width=28 border=0>&nbsp; <IMG style=\"WIDTH: 285px; HEIGHT: 336px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050508570388924.jpg\" width=28 border=0><BR>&nbsp; 任仲夷夫妇&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 任仲夷与本文作者<BR></FONT><BR>　　去年11月15日，我在北京参加一个会议，突然接到任仲夷同志辞世的噩耗。会议一结束，我就急匆匆直接飞抵广州。在任老家简朴的灵堂中，面对他的遗照，紧握王玄大姐的双手，我百感交集，欲哭无泪，一时竟说不出话来。时光荏苒，转眼快一年过去。这期间，任老那清矍、睿智、慈祥的面容时常在脑海里浮现。此刻，当我提笔追忆与这位老人交往的点滴片段，不禁油然想起鲁迅先生说过的话：“长歌当哭，是必须在痛定之后的。” </P>\r\n<P><STRONG>（一）</STRONG></P>\r\n<P>　　任老于我，既是领导前辈，更是良师益友。上世纪80年代初，他从北国辽宁来到南国广州，出任广东省委第一书记。短短四五年间，他打开了广东干部群众思想解放的闸门，大刀阔斧推进改革开放，在极左思想观念和计划经济体制的重重围困中，率先“杀出一条血路来”，广东从原来经济发展相对落后的省份，一跃成为全国改革开放和现代化建设的排头兵。任老因此赢得广大干部群众的衷心拥戴。那时候，我还在广州市社会科学研究所（市社科院的前身）从事科研工作，虽然无缘与他近距离见面交谈，却一直深为他非凡的胆略、气魄和风范所折服。1985年7月，因年事已高，任老从领导岗位上退下来，只担任中顾委委员。就在这年临近岁末的一个晚上，我怀着十分景仰又有点忐忑不安的心情，揣着厚厚一叠文章材料，首次敲开了任老的家门。此行的目的，是向他请教有关文化发展战略的事情。<BR>　　这年2月，我以市社科所副所长的身份，领着一班平均年龄不到28岁的伙伴，凭着一股“初生牛犊不怕虎”的闯劲，创办了按照市场化、社会化规则运作的智力服务机构——广州软科学开发服务公司，由我兼任总经理。公司成立伊始，我提出要“选择‘四化’建设中迫切需要解决的实际问题，拿出有价值的对策方案，把公司办成领导机关的‘院外智囊团’，厂长经理们的好参谋。”为此，我们立足广州，面向全国，承揽各种研究课题，组织省内外专家学者开展研究。短短几个月，就相继拿出了《改善广州市交通管理方案》、《优化广州社会治安可选方案》、《以第三产业为导向，带动广州国民经济全面起飞》等一批具有较高质量的应用对策研究成果，在省内外产生较大影响，引起了广州市委书记许士杰等领导同志的关注和重视。出于对年轻人勇闯科研新路的信任支持，市委决定把研究起草广州市文化发展战略文件的任务交给我们。<BR>　　这可是一项颇具挑战的课题。那时候，虽然改革开放的春风已经吹进经济领域，但文化领域依然比较封闭。广州实行对外开放，促进了生产力大发展，经济事业蓬勃兴旺，国人有目共睹。然而，对于广东地区思想文化和社会生活方面的变化，却是众说纷纭、褒贬不一。国内不少人当时把外来文化尤其是港台文化视如洪水猛兽，认为其只会腐蚀毒害青少年，给人们精神文化生活带来消极影响。因此，对外开放只能局限于经济领域，思想文化则不能越雷池半步。基于这种认识偏见，当时国内某地甚至出现了“抵制来自广州的精神污染”这类大幅标语。怎样正确对待外来文化，客观全面地评价对外开放给思想文化领域带来的影响？这是完成好市委交办的任务，制定好文化发展战略的关键所在。<BR>　　为此，我们一方面组织力量开展深入细致的调查研究，通过发放问卷，收集数据，摸清真实情况，用活生生的事实说话。同时，邀请省内外知名专家学者，围绕文化发展战略的相关问题，召开了一系列研讨会，力求从理论上正本清源，厘清认识。调研结果表明，对外开放既促进广州经济的迅猛发展，也给广州的精神文明建设带来了积极影响，特别是在宣传文化基础设施建设、社会风气改善、对党的基本路线和邓小平改革开放思想的认同等政治觉悟提高方面，都实现了前所未有的大踏步发展。据此，我们认为：“从促进中国社会主义现代化事业出发，不仅经济建设要开放，而且文化建设也要对外开放；不仅在物质文化方面要开放、引进，而且在精神文化方面也要开放、引进。文化全面开放，是现代化的客观要求，应从战略的高度自觉把文化全面对外开放，作为对外开放总政策的重要组成部分。”我们明确提出：“广州处于我国对外开放的前沿，负有促进我国文化全面对外开放，促进中外文化交融发展的特殊使命。应该把文化全面对外开放，作为广州文化发展重要战略指导思想之一。”<BR>　　这些思想观点，今天人们看来也许算不了什么，因为文化的全面、全方位对外开放已经写进中央文件，在媒体上已屡见不鲜。但在当时却引起了一场轩然大波，遭到了理论界某些权威人士和省内省外一些同志的批评责难，被认为是主张“全盘西化”，是“资产阶级自由化”的反映。一时间，我们承受着巨大的压力。压力之下，市委宣传部的领导支持我们，并建议我们去找仲夷同志，听听这位思想敏锐深刻、德高望重的老领导的意见。<BR>　　任老的家，出乎意料的简朴。眼前的任老，灰白的头发，宽阔的前额，饱经沧桑的脸庞，炯炯有神的双眼，隐隐透出睿智、坚毅、豁达的不凡气度。他迎上来握了握我主动伸出的手，微笑着打量着我，说许士杰同志曾经提起过我，还知道我写过《社会主义四百年》。听我说明了来意，他说：“好啊，有什么想法你尽管说，我这里不设禁区，也没有‘帽子’和‘棍子’。我已不是省委书记了，今天就权当一回‘厅（听）长’吧。”几句风趣幽默的开场白，打消了我内心的不安，拉近了我俩的距离。于是，我把我们提出的关于广州市文化发展的指导思想、战略思路、重大举措等构想，特别是有关“文化全面开放”的问题，一五一十地做了汇报。任老饶有兴趣地听着，没有轻易表态，只是不时提出问题，引导我陈述己见，把话题一步步引向深入。不知不觉地我讲了一个多小时。这时，又有一批客人来访，我不得不中断话题，起身告辞。任老让我把文字材料留下来，说要消化消化，另约时间继续谈。<BR>　　新年刚过，我就接到任老约见的电话，兴冲冲地再次登门造访。刚坐下任老就说：“你们的文章材料我都看了。基本观点没有错，我赞同。”接着，他针对我们提出的观点和遇到的问题，侃侃谈了这么几个观点。首先，他认为经济和思想文化不可分割。经济基础的变革与开放，必然要求并带来上层建筑包括思想文化领域的变革与开放。这是马克思主义的ABC，是不以人的主观意志为转移的。其次，他认为邓小平同志倡导的对外开放政策，不仅适应经济，也适应于思想文化。如果经济上开放而文化上封闭，那是违背客观规律的，事实上也行不通。再次，他认为开展对外经济、技术、文化交流，对于任何一个国家和民族来说，都是社会进步的条件。尤其是近现代，任何一个国家如果把自己封闭起来，就必然要落后挨打。说到这里，任老特意举了中、日近代史上两场变法为例。中国在历史上曾经是日本的老师，中华文化对日本影响至深。19世纪中叶，中、日两国同时遭遇西方列强的侵掠，面临着严重的社会危机和民族危机。面对危机，两国的有识之士分别发起了救亡图存的“洋务运动”和“明治维新”运动，但是结果迥异。日本的明治维新推行“富国强兵”、“殖产兴业”、“文明开化”三大政策，前两条与中国的洋务运动基本是一样的。明治维新之所以取得成功，关键在于“文明开化”这一条，也就是勇于承认自身文化的落后，实行思想文化的全面对外开放，虚心学习汲取西方先进的思想文化成果，积极推进国民教育的深层改革，从而大大提高了国民的文化素质，日本从此顺利走上现代化发展道路。相反，中国洋务运动的主办者虽然也主张要“睁开眼睛看世界”、“师夷长技以制夷”，但他们看到的只是西方列强的“船坚炮利”、科技发达，并没有意识到自身思想文化方面的差距。因此在思想文化上仍然搞闭关自守，夜郎自大，死死抱住以儒家文化为正统的封建文化不放，搞“中学为体、西学为用”，结果错失发展良机，洋务运动归于破产。自此，“老师”与“学生”的差距越拉越大，最后在中日甲午海战中一败涂地，不得不割地赔款，沦为半殖民地半封建社会。前车之覆，后车可鉴，教训十分深刻！<BR>　　谈起这段历史，任老感慨万千。后来我知道，任老解放初期就在大连、旅顺担任领导职务。那里，正是中日甲午战争的发生地！<BR>　　最后，任老强调，广东地处沿海，毗邻港澳，应当好好利用这个有利条件，及时了解世界文化信息，积极开展对外文化交流。当然，对外来的东西也不能囫囵吞枣，良莠不分，一概照搬。他说：“前些年我提出要‘排污不排外’，既要反对资产阶级腐朽思想的侵蚀，排除精神污染，但决不能因噎废食，笼统地反对一切外来思想文化。盲目排外是错误的，愚蠢的；自觉排污是必要的、明智的。而排污还要分清界限，要排真正的污。对资本主义国家先进的科学技术和优秀的文化成果，我们不仅不能排斥，还应当积极吸取借鉴。排污既要注重排外污，更要注重排内污，这就是禁锢中国长达几千年的封建主义、专制主义。这是思想文化建设一项更为长期艰巨的历史任务。”<BR>　　任老宽广的视野、深邃的思想、精辟的语言，豁然解开了我心中的疑虑，使我平添了几分底气和勇气。回去后，我们对广州市文化发展战略研究报告再次认真修改补充，正式提交市委。许士杰书记主持召开市委常委会，讨论并通过了这个报告，使其成为指导全市文化建设的一个重要文件。<BR>　　两次登门求教，加深了我对任老的认识和景仰。此后，每当思想上、工作上遇到什么疑难困惑，我都主动找任老倾诉、请教。任老成了我的良师益友，我和任老成了一对忘年知己，开始了长达20年的交往。</P>\r\n<P><STRONG>（二）</STRONG></P>\r\n<P>　　1986年11月，我出任广州市委宣传部副部长才3个月，就被调任广州市东山区委书记。此前，我曾经当过中学教师、机关干事和社会科学研究单位的负责人。东山区是广州市的中心城区，又是省委、广州军区等大机关的所在地，位置十分重要。由于事情来得太突然，自己又缺乏从政经验和思想准备，当新老两任市委书记许士杰（时已调往新建立的海南省任省委书记）、谢非同志先后找我谈话并宣布这个决定时，我心里甚至打起了“退堂鼓”。一方面表示一定要努力工作，不辜负党和人民的厚望，同时又恳请组织考虑能否让我先当几年副手，干几年政治“学徒”，不要一下子把我放到一个大区“一把手”的位[FS:PAGE]置上。两位书记都语重心长地勉励我：区、县一级是干部成长很重要的一个阶梯，可经受全面的锻炼和考验。正因为你年轻，要放到“一把手”的位置上，你才能放开手脚，才能经受锻炼，增长才干。<BR>　　怎样适应人生角色的迅速转换，挑起区委书记这副重担？我自然想起了良师益友仲夷同志。任老显然早已知道这个消息，一见我，就打趣地说：“噢！我们年轻的‘父母官’来了，快请坐。”我连忙摆手：“任老，您别笑话我了。我这回可真是赶鸭子上架，勉为其难了。区委书记这担子太重，压力太大了，我怕挑不起来。您可要教我几招才行。”任老认真起来，注视着我：“怎么，胆怯了？你不记得铁人（王进喜）说过吗？‘井无压力不出油，人无压力轻飘飘’。年轻人没压力哪会有进步？当年我像你这个年龄，‘官’不比你小，压力更不比你轻，不是也扛过来了。要对自己有信心，不要怕。”任老是抗战前夕入党的老革命。20来岁他在北平中国大学读书期间，就参加了“一二.九”抗日救国学生运动，担任中共中国大学党支部书记、北平市西北区委书记。解放战争时期，他30出头又先后担任中共邢台市委书记、大连市委书记、旅大行政公署党组副书记兼秘书长等重要职务。和他们那一代出生入死、经受血与火严峻考验的革命前辈相比，我这个和平年代的区委书记所面对的压力，确实也不算什么。<BR>　　任老的几句话，顿时减轻了我心头的不少压力。我向任老敞开心扉，谈了内心的想法打算。当我谈到自己因为阅历浅、经验少，年轻而居高位，今后在开展工作中一定要谦虚谨慎，戒骄戒躁，踏踏实实做事、夹起尾巴做人时，任老打断我的话头：“踏踏实实当然对，夹着尾巴可就跑不快啦！你见过兔子夹起尾巴奔跑吗？你年轻居要职，固然要谦虚谨慎，要尊重老同志，善于团结党委政府一班人把工作做好。但如果因此变得谨小慎微、畏首畏尾、四平八稳，那就不妥了。你要保持那股子朝气、锐气，既要谦虚谨慎做人处事，又要大刀阔斧开展工作。想好了、看准了的事情，就放手去干，而且一干到底，不要怕得罪人，不要当老好人。当然，也要注意讲求领导艺术和工作方法。要从调查研究入手，争取尽快了解情况，进入角色……”<BR>　　说着，任老起身把我领进书房，让我看一副毛笔书写的对联：“能攻心，则反侧自消，自古知兵非好战；不审势，则宽严皆误，后来治蜀要深思。”他告诉我，这是成都武侯祠一副脍炙人口的名联。它总结了中国历史上治国理政的经验教训。上联讲争取人心的重要性。自古以来，得民心者得天下。光靠武力征服和强权压制是不能维持长久的。下联讲为政要善于审时度势，因时、因地、因事制宜，掌握好尺度和分寸，该严则严，该宽则宽。否则，该严的时候不严，该宽的时候不宽，都是会误事的。他回忆说，1980年10月底11月初，中央把他从辽宁调到广东主持省委工作。赴京领命时，邓小平、胡耀邦等中央主要领导相继找他谈话。耀邦同志会见后，特意将这副对联书赠给他。说完，任老用钢笔把它抄录一遍，说：“现在我把它转送给你了，希望你悉心领会，好自为之。”<BR>　　任老这番话，语重心长，意蕴深隽，犹如陈年佳酿，历时弥久，回味越醇。此后20年，这番话、这副对联，就一直伴随着我，时时警醒着我，成为我从政处事、为人做“官”信守不逾的基本准则之一。</P>\r\n<P><STRONG>（三）</STRONG></P>\r\n<P>　　20世纪80年代末90年代初，国际政治风云突变。短短几年时间，苏联、东欧等社会主义国家政权纷纷易帜，执政的共产党相继下台，世界社会主义运动陷入了深重危机。危机之下，有人焦虑不安，有人迷惘彷徨，有人弹冠相庆，更有少数西方政客文人得意忘形、口出狂言——在20世纪产生的社会主义，将在20世纪成为历史。一时间，社会主义还行不行？社会主义往何处去？成为世人议论的焦点，成为蒙在善良人们心头的乌云。<BR>　　在80年代初期，我曾利用业余时间，与另一位青年理论工作者合作撰写《社会主义四百年》（第一册）。该书把社会主义思想和运动从1516年《乌托邦》诞生、到1917年十月革命胜利这整整400年的历史，采用章回小说和历史演义的体裁形式展现出来，在当时的思想理论界和青年学生中引起强烈反响，获得了全国第二届通俗政治理论读物一等奖。此后，我对社会主义理论与实践的探索研究一直未断。苏东剧变的发生，使我陷入了深深的反省和思考，常常辗转反侧、夜不能寐，因此也驱使我常往任老家里跑。<BR>　　记得那天晚上，在任老家里聊起苏东剧变和社会主义的前途命运，一聊就是两三个小时。谈到苏东剧变的原因，我对任老说：这段时间工作之余，我翻阅了有关研究资料和报告，也翻阅了自己过去的读书笔记，越发感到苏东发生剧变，不是实践马克思主义科学社会主义理论的结果，恰恰相反，这是苏东各党长期以教条主义和保守僵化的态度对待马克思主义，在经济、政治、文化等方面违背了科学社会主义基本原理，后期又在强大内外压力下惊慌失措地抛弃了作为指导思想的马克思主义所受到的惩罚！并逐一分析苏东各党如何背离科学社会主义理论的史实。<BR>　　任老听后精辟指出：物必自腐而后虫生。堡垒往往是从内部攻破的。苏东剧变，内因当然是主要的、起决定作用的。除了你说的这些，还有一点是起关键作用的，那就是斯大林、赫鲁晓夫直至勃列日涅夫等所推行的党内和国家政治生活高度集权、甚至个人专制独裁的那一套，根本就不是马克思主义，而是封建主义的货色，是比资本主义还不如、还落后的东西，以此来抵制资本主义的包围进攻，当然会败下阵来。正如列宁所言，社会主义只有不仅赢得比资本主义更高的劳动生产率，而且要创造比资本主义更高级、更真实的民主制度，才能在竞赛中战胜资本主义。这对于有着几千年封建历史的我国来讲尤为重要。汲取苏东教训，我们必须把肃清封建专制思想作为一项长期艰巨的任务，始终摆在重要位置，在大力推进经济体制改革、加快经济发展的同时，不失时机地推进政治体制改革，建设高度的社会主义民主与法制。<BR>　　谈到社会主义的前途命运，我认为，我们今天总结汲取苏东剧变的历史教训，应该把马克思恩格斯所提出的未来理想社会，与后人探索实现这一政治理想的模式和道路区别开来；把马克思主义的基本原理与后人所曲解附加的成分剥离出来。后人探索道路的失败不能简单归咎于马克思主义经典作家当年提出的社会理想和理论体系本身。重温马克思恩格斯在《共产党宣言》、《共产主义原理》等10多篇经典著作中描绘的未来理想社会的基本特征和核心价值原则，包括生产力高度发达、社会财富像泉水般涌流、人人平等自由，消除一切人剥削人、人压迫人的现象，消除旧的社会分工、实行“各尽所能、按需分配”原则、实现人的自由全面发展等等，哪一条都没有错，古往今来都是全人类共同追求的美好社会理想。我们不能像列宁所批判过的那样：在倒洗脚盆脏水的时候，把盆里的婴儿也一块倒掉了。任老说：“这个比喻好。”我接着谈到：不必讳言，在把马克思主义所提出的社会理想变为现实社会制度的过程中，由于历史与现实、国内和国际等方面因素的作用，苏联、东欧虽然也曾取得过骄人的成就，但最终都失败了。然而，苏东剧变，充其量只是社会主义一条道路、一种模式的失败。而科学社会主义的创始人早就坦言：社会主义是多条道路、多种模式的。一条道路、一种模式的失败，并不意味着整座社会理想大厦的坍塌和整个科学理论体系的崩溃。中国共产党人完全可以探索新的模式、开辟新的道路，去继续自己对理想信仰的追求，完全不必也绝不能改弦易帜，乱了方寸。事实上，以邓小平同志为代表的中国共产党人在改革开放新时期所开辟的建设中国特色社会主义新道路，已经取得了举世瞩目、举世公认的成就，呈现出勃勃生机和旺盛活力，只要我们坚持不懈地走下去，并不断在实践中丰富完善，就一定能够走出一条成功的新道路。<BR>　　任老频频点头。他鼓励我把《社会主义四百年》继续写下去，把苏东剧变的前因后果进一步研究清楚，从理论与实践的结合上正本清源，帮助人们特别是更多的年轻人消除思想上的迷惘困惑，重新构建社会主义、共产主义的理想信念。同时，他还提醒我：历史的发展是波澜起伏、螺旋式前进的。社会主义事业无论过去、现在，还是未来都不会一帆风顺。他指出，对中国特色社会主义事业既要充满信心，又不能盲目乐观；对改革开放的进展成就既要估计充分，也不能估计过高。小平同志说过，我们现在这套体制基本定型，起码还需要二三十年的努力，至于建成社会主义，则需要几代人、十几代人，甚至几十代人的努力。任老非常关注政治体制改革问题。他引用小平同志的话：“不搞政治体制改革不能适应形势”，“不搞政治体制改革，经济体制改革难于贯彻。”他认为，政治体制改革的最终目标就是建立健全社会主义民主与法制，这是当年毛泽东同志在延安回答黄炎培关于如何摆脱“政权更替周期律”的提问时，对人民作出的庄严承诺，是比经济体制改革更为复杂艰巨的历史任务，需要长期不懈的努力……<BR>　　那段日子，任老不顾年事已高、身体有病，经常长时间地与我促膝深谈，使我有幸聆听他那精辟独到、睿智深刻的教诲，那真是如同享受精美丰盛的精神大宴！与任老这一次次的交流对话，极大地鼓舞了我，深深地启迪了我。这些宝贵的思想收获，对于后来我撰写《社会主义四百年》（第二册）、《社会主义学说的第三次飞跃》、《社会主义初级阶段文化论》等，都大有裨益。</P>\r\n<P><STRONG>（四）</STRONG></P>\r\n<P>　　1993年3月，我又遇到了从政生涯一次大转折——刚从天河区委书记调任广州市委常委、广州经济技术开发区主任兼党委书记半年，又奉命出任广东省委宣传部长。次年8月，又被任命为省委常委兼宣传部长。走马上任前，我已习惯成自然地登门拜访任老。<BR>　　老人身体比以前清瘦，但依然精神矍铄、思维敏捷。他还清楚地记得七八年前我第一次登门求教的事情，一见面就说：“好哦！这下你又干回老本行了。当年你关于文化发展的战略蓝图，现在可以施展了。”我连忙回答：“任老，您是看着我一步步成长的。搞宣传，我并谈不上本行。这些年一直在基层工作，对宣传业务早已荒疏。这次大跨度转移阵地，怎样当好宣传部长还得请您多指教。[FS:PAGE]”任老笑了：“指教不敢。不过既然你来了，我总不能让你空手而归。今天我送你八个字——‘如临深渊、如履薄冰’。”<BR>　　我知道，这话出自《诗经》,本义是要像站在深渊边缘和踩在薄冰上面那样，小心谨慎。想当年我到东山区当书记时，任老不太赞同我“夹着尾巴做人”的想法，特意叮嘱我要解放思想，放开手脚，敢想敢干。这次，老人为什么却要我“如临深渊、如履薄冰”？见我有点不解，任老接着说：“‘此一时、彼一时’嘛！当年你到东山区当书记，主政一方，缺乏从政经验，有点底气不足，所以需要给你鼓鼓劲、壮壮胆。现在情况不同了，你在基层摸打滚爬多年，底气足了，经验多了。这是其一。其二，当宣传部长、搞意识形态工作，这跟搞经济建设不太一样。意识形态工作的政治敏感性强，尤其是广东毗邻港澳，是对外开放的前沿，处在各种思想文化相互碰撞的风口浪尖，宣传思想工作和精神文明建设搞得好不好，举国关注，稍有不慎，国内外影响大，一定要谨慎小心。要当好‘变压器’，善于把中央的路线方针政策与广东的省情和实践很好地结合起来，创造性地开展工作；要通过扎实有效的工作，消除外界对广东精神文明建设的一些不良看法；要像小平同志所说的那样，做到 ‘两手抓、两手都要硬’，这些不仅需要有气魄、有胆略，更要时刻保持头脑清醒……”<BR>　　老人的话，字字珠玑，句句敲到点子上。多么难得的良师益友，多么宝贵的肺腑之言！<BR>　　随着年龄增长，任老的身体日渐衰弱，但他始终深切关注着党和国家的前途命运，始终勇于坚持真理，敢讲真话实话，始终保持头脑清醒、思想活跃，常有精辟凝练、令人醍醐灌顶之语言。对于个人的生老病痛，他也始终坚持做到“凡事顺乎自然，遇事处之泰然”。自1983年之后，任老先后做过几次大手术，承受着常人难以承受的痛苦。但当这些痛苦落到这位耄耋老人身上时，却似乎都成了小菜一碟，他都豁达乐观，从容面对。动手术摘除了胆，他就说自己是“胆不在一处”，已经“浑身是胆”；后来切除了胃，他又说自己已“无所畏（胃）惧”；一目失明，他说自己“一目了然”；一耳失聪，他说自己“偏听不偏信”；到了生命的最后一年，他的双目几乎失明，就说自己已经到了“目中无人”的境界。晚年的任老病痛缠身，却能够潇洒从容地活到了92岁。这，正是得益于他几十年革命生涯锤炼出来的钢铁般的坚强意志，得益于他那胸襟开阔的政治家乐观、豁达的人生态度。<BR>　　2000年初，我离开广州到深圳工作，特别是2003年离开广东到湖南、山西工作，不能再像过去那样随时登门向任老请教，只能每年春节回粤休假时拜访老人。这几年，虽然与任老见面的机会少了，且出于对老人身体的爱护，每次见面都不敢与他长聊，但我与任老的心始终是息息相通的。这些年来，每当我遇到困难或挫折，总能感觉到任老那双慈祥而睿智的眼睛，在默默地关注着我。20年来，任老给了我太多太多，而我唯一能够报答的，就是铭记他的教诲，以他为楷模，一心一意扑在党的事业上，鞠躬尽瘁当好人民公仆。<BR>　　还有，就是把这些记忆的点滴片段写下来，聊表哀思，也作为人生的宝贵财富。<BR>　　（2006年10月于山西）<BR>（作者现为山西省省长）<BR>（责任编辑　杜晋　杨继绳）</P>","title":"任仲夷——忘年之交的良师益友","time":1208626007999}