{"id":1832,"content":"<P align=center><IMG style=\"WIDTH: 302px; HEIGHT: 207px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050416411444685.jpg\" width=28 border=0><BR><FONT face=黑体>辛业江1994年4月11日到广州第一军医大学附属医院看望梁湘（左）时照</FONT></P>　　1998年，我身陷囹圄。有一天，我看到12月21日的《海南日报》，在报纸第二版一个不起眼的地方，有一个“豆腐块”的消息，说梁湘去世了。一看标题，我的脑子一下子就蒙了，眼镜也雾了，我木然地坐了很久，待我缓过劲来，一幕幕往事，就像放电影一样，在我眼前展现。<BR>　　我认识梁湘同志，是在1965年。那年夏天，我从中共中央中南局办公厅调到广州市委工作。那时，他是市委书记处书记、副市长，主管全市的工业、交通和城市建设，我在市委办公厅当一个正县级的机要秘书。除在市委的一些重要会议和重要活动见面以外，有两件事给我留下了很深的印象。一件是，朱森林、缪恩禄、邹尔康和我等一些同志，1965年下到广州钟表厂及其下面的分厂、配件厂，搞城市“四清”试点，有时为运动和生产上的一些问题，向梁湘同志汇报请示。我发现他对工业很熟悉，思路也很开阔。再一件是，1965年末，我们市委办公厅几位同志对几个老工厂的技术改造问题进行了调查研究，写了个材料，送给他看。他看了很重视，又批请别的领导同志看，看后以市委文件转发，并上报到中南局和广东省委。很快省委又将此件批发全省，梁湘同志更为重视，在他的倡议和指示下，我们又组织了更多的同志，对全市工业内部的各行各业技术改造问题进行调查。当时，按工业内部的不同行业，按工厂的大中小和好中差等不同类型，挑选了一百来个工厂企业，名曰“广州百厂调查”。可惜的是，工作进展到三分之二的时候，“文化大革命”开始了。“文革”刚开始不久，我奉调北京。在临走前夕，梁湘同志还专门听了一次汇报，并表示一定要继续搞完。<BR>　　自此之后，我们各自南北，多少年也没有见面。在“文革”期间，我们都遭了罪。他在广州，听说先是被批斗，后来下放到工厂里劳动。恢复工作后，先在市革委生产组干了一段，后又到粤北的韶关地区干了一段。我在北京，先忙乎了一阵，后来被关押了一年，又去大西北劳改了四年。有人告诉我，梁湘同志曾几次打听我的下落和处境。在当时那种四周都是冷漠眼光的情况下，听到这个消息，我心里是很热乎的。<BR>　　粉碎“四人帮”之后，我国实行了拨乱反正和改革开放的政策。梁湘同志冲在前头，主政深圳市，干得挺不错，有一年还成为全国十大新闻人物之一。在那时候，有一件事情使我难以忘怀。1985年，我在国家林业部当办公厅主任，一位副主任有个亲戚大学毕业了，学的是无线电专业，想去深圳闯一闯。我麻着胆子，给梁湘同志写了一封便信。后来他们告诉我，梁湘同志看了信之后，说这种人才深圳要，不仅很快作了批示，还让秘书带着跑，直到把工作岗位和户口、粮食关系落实为止。我听了很受感动。<BR>　　1988年2月，我调来海南省工作，才又见到梁湘同志。见面之后，他的第一句话就是：时间过得真快，一晃就是二十多年，过去叫你小辛，现在要叫你老辛了。<BR>　　根据中央的任命，开头我只在省委做宣传工作。不久，梁湘同志郑重其事找我谈，说省政府这边人手少，文教工作没人管，你就一起管好了。所以有一段我是比较特殊的，既在省委有办公室，在省政府也有办公室。<BR>　　他作为海南这个新建省的第一任省长，那种改革开放的思想，雷厉风行的作风，一往无前的气魄，给了我们很大的感染力。对于海南这个经济特区，中央发了文件，给了一些优惠政策，他认为一定要结合实际情况具体化，搞出能操作的具体条款，不然就是空中楼阁。为此，在他的亲自倡议和指导下，搞了个较为具体的若干规定，简称“三十条”，以省政府的名义颁布。在颁布的那一天，他作了热情洋溢而又慷慨激昂的讲话。<BR>　　他来海南的时候，已是近七十岁的人了，但是他那股热情和干劲，仍然不减当年。他单身一人，住在招待所，不分白天黑夜，日程排得满满的，一直连轴转地工作。<BR>　　对于群众生活，他是很关心的。我亲身经历的，有这样两件事。一是1989年元旦、春节快到了，政法战线的干警为了让大家过一个平安、祥和的节日，要加班加点。在当时工资收入很少的情况下，想给每个人连奖励带补助发一百元钱。为这笔钱的筹措，找省财税厅，被顶了回来，找分管财政的副省长，也不给批。我当时在省政府还联系政法工作，政法办的同志找到我，要我直接去找梁省长。我到了他的办公室，“将欲言而嗫嚅”。当他弄清了情况之后，很快就批了。他边批边说，政法战线的同志们很辛苦，刚刚建省，一下子来这么多人，社会秩序搞到这个样子，真不容易，补助点是应该的。我曾提出可能有个连锁反应的问题，他即说，出了问题，我担着好了。再一件是春节前夕，他专门把我找去，说这次过年我要出差，哪也不去慰问、拜年，就是环卫工人我放心不下。为此，他要我代表他专门去海口市的环卫单位，慰问环卫工人，并同他们座谈。我照办了，并把我诌的一首打油诗：“椰城何以清，环卫工人勤。宁以一人脏，赢得万人净。”抄给了他。他看了之后，十分高兴。在他临走前，他专门请环卫工人的代表吃了一次团年饭。在吃饭的时候，他向环卫工人一一敬酒。他说，你们是城市的美容师，为了城市的干净，自己干最脏最累的活，“宁愿一人脏，换来万人净”，社会上还有人看不起你们，这是不应该的。吃完团年饭，他就匆匆上路了。<BR>　　1989年那场政治风波中，他被召到北京去谈话，过了几个月的“谈话”生活。那种“谈话”生活的滋味我是尝过的，不知道那几个月他是怎么挺过来的。然后，他被撤去了省长职务，先在海南闲住了一段，后来就到深圳闲居了。像他那种一辈子生龙活虎，忙惯了的人，一下闲下来，落差如此之大，其心情可想而知。<BR>　　1991年7月，我和科技厅刘厅长去深圳参加国家科委召开的一个会。开完会，我和刘厅长去他家看望了他。他见到我们，那股高兴劲可热烈了。容不上我们插嘴，他问了我们好多海南的情况，对海南的一往情深溢于言表。接着，我们请他出去吃一顿饭，他很爽快地答应了。刘厅长是当过秘书长的，不到一天的工夫，他把所有在海南曾经做过负责工作的而当时又在深圳的同志，都请来了。里面有当过副省长的邹尔康，有当过三亚市市长的程浩，有当过华海公司老总的甄锡培，有负责过八所开发区的周宽等。长期当过深圳二把手的周鼎同志，刚从澳门工委书记岗位上退下来，也赶来了。那次吃饭，席设深圳国贸中心的顶楼上，坐满了两桌。顺便说一下，那一次请客的饭费是深圳一家公司的老总赞助的，没有动用公款。席间，气氛十分热烈。对于梁湘同志，除了我称梁湘同志，刘厅长称梁省长以外，其余的人都是亲昵地称之为老板，或者是梁老板。那种战友间的热乎劲，几乎到了忘形的地步。过后我听他老伴邝辉军说，那一天是他这两年来最高兴的一天。还说，老头子为了去吃这顿饭，一会儿刮胡子，一会儿系领带，着西装。还叫人把积了一层灰的汽车擦洗了一遍，忙乎了小半天。他一边忙着，一边喃喃地说，海南没有忘记我，还有副省长请我去吃饭。<BR>　　后来就听说他病了，在广州住了院。1994年4月，我和文体厅陈克勤副厅长去浙江开会。我们路过广州，专门在广州停留了一天，去看望梁湘同志。他当时正住在第一军医大学的附属医院里，病得不轻，下肢行动困难，不能站立和行走。但是见到我们，笑着说病不重。看得出来，他那笑是费了劲的。陈克勤很机灵，买来了一束鲜花送给了他，他笑得更起劲了。现在，我这里还保留着他捧着鲜花，和我们在一起合影的照片。<BR>　　以后，一会儿听说他病好了一些，一会儿听说又有些加重。1995年6月，我到深圳去开会，听说他在深圳的福田区人民医院住院，会后，我到医院去看他。刚走出他住的那层楼的电梯，就看到医护人员贴出的壁报，刊头的字赫然在目，很像梁湘同志的笔体，一问，果然是的。医护人员说，梁市长（他们还是那样称呼他）可好了，同我们像一家人一样。那次，我看他的病情比在广州时稍好一些，能够站立，并且能很艰难地走几步。我在他病房里，和他及他的老伴一起聊天，互相询问着，我问他的病情，他问我有关海南的省情。临走的时候，他一定要送我到电梯口，我见他那样艰难地一步一步地挪，几次制止，他都不干。到了电梯口，他又艰难地把手举起来，眼眶开始湿润了，我的眼睛也很快就雾住了。最后，连我自己也不知道，我是怎样出的电梯，怎样出的医院。<BR>　　我真没想到，梁湘同志会走得这样快。记得在深圳福田医院去看望他时，他对治好病还充满信心，并一再对我说：等病好了，我一定找个机会去海南看看，哪怕是自费旅游我也要去。现在，他的这个愿望再也不可能实现了。我离开福田医院的时候，尽管心情凄然，但我相信，我还会见到他，也希望能再有机会见到他。现在，这个希望，不可能实现了。<BR>　　我听人说过，海南之所以能够建省，能批准办经济大特区，梁湘同志是功不可没的。1987年，他从深圳市委书记兼市长的岗位上退下来。一向关心海南开发建设的王震副主席，要他去海南看看，帮助出出主意。梁湘同志带了几位同志，很快就到了海南，实地进行考察。考察完后，他写了报告，送给王震同志并上报给了中央。他在报告中建议，将海南从广东分出去，单独建省，并像深圳那样办经济特区。中央对他的建议很重视，经过酝酿和研究，决定海南单独建省，并办经济大特区。随后就成立了以许士杰同志为组长、梁湘同志为副组长的海南建省筹备组，紧锣密鼓地开展了筹备工作。1988年4月13日，七届全国人大一次会议便通过了海南建省和办经济特区的决定和决议。<BR>　　想到这些，对梁湘同志过早地离开我们，深感惋惜。深圳市有一个拓荒牛的大型雕塑，我去看过。拓荒牛那种倔犟有劲的形象，给我留下了深深的印象。这个大型雕塑，是深圳的城徽，象征着深圳，象征着深圳人民。有人说，它也象征着梁湘同志，我看也是不过分的。<BR>　　（1998年12月写于海口）<BR>（责任编辑　杜　晋）<BR>","title":"哭梁湘","time":1208690471000}