{"id":1833,"content":"<P align=center><IMG style=\"WIDTH: 236px; HEIGHT: 370px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050416412779145.jpg\" width=28 border=0><BR><FONT face=黑体>陶菊隐</FONT></P>\r\n<P>　　我的父亲陶菊隐先生，湖南长沙人，出生在戊戌变法的1898年。他是一位富有传奇色彩的新闻记者和著作家。伴随他成长的岁月，是中华民族最多灾多难的一段近代史。他在当私塾教师的父亲影响下，自幼即流露出异于常人的写作天赋，11岁始向上海报纸投稿，发表过多篇短篇小说，14岁就参加报界任编辑。本该上学的年纪，就因为在学校写了一篇虚构的游戏作文“饭桶先生”，被他的国文先生对号入座，认为大逆不道，陶菊隐被学校劝退，从此被湖南教学界认为是麻烦学生而到处求学无门。在不得已的情势下，为了谋生，也是天赐良机，通过一位朋友的介绍，陶菊隐进入湖南的报界，从此开始30年的记者生涯。<BR>　　当时的中国，正处于一个大动荡的大时代。国民党二次革命失败以后，各派军阀你方唱罢我登场。湖南人民深受拉锯式战争之害。皖系第七师师长张敬尧进驻长沙期间，湖南百姓苦不堪言。我的祖父，在一个月夜正在为族人守护陶家祠堂，张敬尧手下由土匪改编而来的“烂五团”突然闯宅抢劫，祖父正想上前阻拦，匪兵不问情由，就是一枪。遭此杀父之灾，痛心疾首之余，我父亲奋起用笔当枪，不断写报纸通讯对军阀的恶行大力鞭挞，以报杀父之仇。湖南在张敬尧的统治下，怎能发表反张的言论呢？他想出一种办法，利用日本帝国主义对侨民邮政通讯的保护政策，套上日文信封，贴上日本邮票，亲自跑到小西门外的日本邮政局去投信。表面是侨民家信，里面内容却是向上海报章投递的通讯稿件，当局对此类信件从来不敢检查。由自由投稿起家，父亲以生动准确的新闻报道终获《新闻报》中方董事长汪汉溪、汪伯奇父子的赏识。到1920年左右，父亲已正式被邀为上海第二大报《新闻报》的驻湘记者。<BR>　　父亲在主持各类战地通讯以及时政通讯时，自有他的长足之处。他特别善于利用各种人脉关系向军政要员索要新闻。其实无论是督军也好，省议员也好，政海沉浮，谁也有需要向外界倾吐的时候，同时新闻也是统治者获取民心的工具。自1921年谭延治湘期间起，新闻记者在相当长的一段时期可以列席军政会议，在会议期间记者能在第一时间以第一手资料向外报道。但是并不是每篇新闻报道都可自由发布的，必要时记者为当事人要隐匿部分实情，否则在武夫当国的时代，轻者会自断言路，重者会招惹杀身之祸。<BR>　　1921年的湘鄂之战，我父亲全程亲历采访，为上海《新闻报》提供了独一无二的新闻报道。在随后的几年，我父亲又在各地采访，他善用生动的笔触，鲜活的材料将北伐军血战汀泗桥、济南五三惨案等各时期发生的大事件报道得活灵活现。由于《新闻报》的国内新闻屡见佳作，报道生动，导致销路节节攀升，我父亲并自此得以正式进入大记者行列。上世纪二三十年代的新闻界已经盛传“南陶北张”一说。即北有天津《大公报》的张季鸾，南有上海《新闻报》的陶菊隐。两人齐名，均为名重一时的新闻记者。<BR>　　我父亲在结束萍踪无定的战地记者生涯后，于1937年举家迁往上海。《新闻报》是上海第二大报，从办报定位来看，它虽不比《申报》的权威正统，但《新闻报》比较贴近金融商务，与市井百姓的生活息息相关，因此销路居上海各报之首。在商店柜台上往往摆放《新闻报》，而不是另一大报《申报》。多年以后父亲跟我说了一个笑话，有一次他邀朋友吃饭，往饭店里打电话订位子，人家问他贵姓，他说我姓陶，接电员可能文化程度比较低，他不知道陶字怎么写，他说是不是桃李的桃，说不是的，又问陶字什么边旁，最后说你是不是陶菊隐的陶。答：是的。这才挂了电话。为此父亲非常得意，他说我的名气连跑堂的都知道了。迁居上海以后，由于老板信任，父亲许多务新的举措均被报社采纳，读者几乎天天都能在报纸的头版见到父亲的时事述评。父亲在法租界租了洋房，学会了上海话，结交了上海滩的新朋友，很快便从一个湖南伢子变为风度翩翩的上海名士。这是他一生中最为怀恋的岁月，然而过不多久他的辉煌岁月便中止了，少年得志的心情变得郁闷。原来北伐胜利国民党占领上海，新闻开始受到检查控制。报纸上屡屡出现“天窗”，凡不利于国民党的新闻稿，都要被新闻局删剪。我父亲从北洋军阀时代开始写新闻稿，还没遇过每件新闻都要被政府检查的情况。这架势比袁世凯、孙传芳统治上海时厉害多了。《申报》主人史量才就是因为倾向进步，成了国民党特务的枪下冤魂。“四一二”政变之后，作为记者，我父亲赖以生存的时事新闻写作环境已一去不复返。想来想去，我父亲就此被迫改写国外新闻，当时国民党对国外新闻版块的控制相对松懈。太平洋战争前他负责编写《显微镜下之国际形势》专栏，以其独特视角、准确超前的推断及生动犀利的文风吸引广大读者，从此获有“专栏作家”称号。<BR>　　与此同时，我父亲开始在报纸上发表一些国故旧闻、人物传记。在友人、时任编辑所所长舒新城先生鼓励力荐下，作者将往日在报章发表文章分类编辑出版成册，取名为《菊隐丛谈》共25册，其中包括国际问题、史料杂写等多种体裁文章，但丛书中最具影响的作品，也是销路最佳的还是跟他担任记者时采集资料有关的史料，有《六君子传》、《蒋百里先生传》、《吴佩孚将军传》等。由于事过境迁，传记的主人多已谢世，不少秘史又经好多知情者充实，加以父亲那支如花妙笔，这些传记一经面世，便大受读者欢迎。于是陶菊隐又被读者冠以“旧闻记者”的美名。1941年后，我父亲被迫离开被日本占领者控管的《新闻报》，从此结束30年的记者生涯。沦陷期间因受日伪秘密通缉而隐居上海，停止一切创作。光复后他受地下党及民主人士影响，积极投入反蒋运动，迎接解放。<BR>　　解放后，我父亲已经成为了一名无党无派的民主人士，在政府机关里过着平淡而安定的日子。读者已渐渐淡忘了他的大名。常有人将他跟一位名叫焦菊隐的戏剧家联系在一起，身份经常搞错。建国初恰逢周恩来号召旧时代的过来人写文史资料，这时他渴望写作的强烈欲求再次被唤醒。<BR>　　1957年始，取名《北洋军阀统治时期史话》的历史巨著开始酝酿出版了。出版社是父亲自己联系的，那时中国的文坛还处在相对百花齐放的兴盛时期，陶菊隐的名声在文化系统还是一块品牌。由于他出道早，他所亲历的北洋军阀时期虽已远去，他却还正当其时。当时的父亲虽已六旬，但身体健朗，文路清晰。他的未了宏愿，就是想把他在担任记者的30年间所见所闻，以及他数十年所收集的旧时内幕逸闻，整理出一段上至袁世凯朝鲜发迹，下至张作霖炸死皇姑屯，这段横贯中国33年军阀统治时期的历史书籍。这套书是以史料为基准的，许多素材借用当事人的口吻娓娓道来，他自己身历其境的耳闻目睹、采访记实都收纳其中。书名叫“史话”而不叫“史记”。为了考证史实，避免失误，凡事件发生的日期、地点，部队作战的路线等资料他都求证于浩如烟海的旧时报章，寻索线索，务求把最真实的历史还原给读者。上海徐家汇有一座藏书楼，是上海旧版书、旧报保存最完好的地方，我父亲除了自己家里一间十三四平方米的亭子间专门用来写作的书房外，徐家汇藏书楼就成为他第二间书房。这段历史不胜其数的人和事不是每个同时代的文人能够拿得起的，但我父亲能！从十几岁的早慧少年，到青春岁月的随军记者，再到上海滩著名的旧闻记者，他的生命里程乃至他的血液全都融合到这部历史中了。然而时代日历毕竟已经掀到新中国成立以后，问题来了。解放前我父亲写作从来不遵循什么章法的，读者都喜欢“菊隐丛谈”中活泼流动的带有一些海派风的文风，正所谓天马行空。解放后，历史学要讲辩证唯物主义历史观，如果不用新的观点重新诠释这段他熟悉的历史，恐怕出版社就不可能付印。于是一部比较理性的迥别于夕日陶文的《史话》终于出版了。<BR>　　 《北洋军阀统治时期史话》 第一版1957年3月出版。小32开，浅灰色封面，隶书体书名。当时觉得极其简朴，灰不溜秋的，毫无装帧可言。几十年后的现在回头再看上去倒觉得那一版封面设计得古朴文雅，与当年《菊隐丛谈》如同一辙。《史话》出版共计8册，写一册出版一册。个中艰辛是不足以为外人道的。那时没有今天这样的电脑文档软件，130多万字，没有助手，全靠自己手写笔录。写作的书房兼卧室是一间冬冷夏热的亭子间，写作条件并不理想。更令他不安的还是，这样的大部头写作没有通过组织，自己独自署名，搞自留地、出风头图名利，各色冷言冷语不断从背后袭来。然而，写作似乎是他与生俱来的本能，也顾不上那么多了。<BR>　　《史话》一书的出版在五十年代的出版市场引起了不小反响，北洋军阀这一特殊的历史时期对于一般读者是挺陌生的，在此之前，除了课本，还没有一部有血有肉的历史书本。对历史研究者而言，当然可资借鉴的资料就太多了。一万八千册的印数，供不应求。据各地的亲友亲眼所见，远在德国汉堡的图书馆，藏有 50年代版的《史话》，更遑论港台地区的收藏了。第一册出版后，读者来信非常踊跃，父亲封封来信必回，有外地读者抱怨买不到后续几册的，他还自费购书赠阅。在与读者的交流互动中我父亲感到了耕耘者的愉悦。老朋友读了久违的陶老大作，有的却并不怎么称道。1957年，知识界文化界的朋友还经常走动，时不时还聚个餐什么的。大翻译家傅雷先生，一次见了我父亲，打趣般地说了一句：陶老，你写的这本北洋军阀史话好是好，可怎么钉了那么多的红补丁呀？我看还是你老早写的书好。红补丁？我父亲一直都没忘记这句老友的调侃。<BR>　　到了五七年的下半年，政治气候开始起了变化。反右整风，一个个运动接踵而来。鉴于当时形势，考虑出版这种军阀时代的史书，而且一出就是八册，政治上风险太大了。出版社想单方面中止合同，不待全书出齐，便草草结束，稿酬方面则可补齐。为此，父亲自然心有不甘，在万般无奈之际，他想到了求助于毛泽东主席。早年同为湖南人的父亲与毛泽东在“驱张运动”中曾有一段共事经历。张敬尧祸湘时期，长沙市民组织各界联合会，要求开放言路，改选省议会。时任教师的毛泽东是教育界代表，陶菊隐则是新闻界代表，在一次重兵把守的辩论会上两人都差一点被军阀逮捕。果然给主席去信还是起了作用。毛泽东并未亲自回信，处理来信的工作人员可能考虑到这段[FS:PAGE]历史渊源，也有可能调查过这本书前几册没有问题，作者也并未打成右派，《史话》终于获准在1959年12月全数出齐。我清楚记得，当时得知全书大功告成，父亲完全是一副老夫聊发少年狂的样子。多么不易呀！光有天才而执着的作者，磨杵成针的功夫，要没有那一点点运气，《史话》惨遭腰斩的命运是无法逃脱的。<BR>　　《北洋军阀统治时期史话》出版后，父亲只有零星的短篇文章发表在香港的《大公报》副刊上。当时主持副刊的陈凡先生，对我父亲非常推崇，他转达移居香港的老读者们对我父亲的怀念之情，通过统战部门找来约稿。从1962年至文革前夕，我父亲为香港《大公报》副刊提供许多旧闻连载。但那毕竟受众有限，而且所有资料在文革中均已丧失殆尽。<BR>　　文革开始以后，所谓的破四旧群众运动，席卷到社会各个角落。一天我从学校回家，看见家里原先占据一整面墙壁的大书橱满满当当的《廿四史》还有各种旧时代的图书都不见了。最令我心疼的是，满蘸父亲心血的二十五册《菊隐丛谈》从它主人手中永远消失了。文革期间的种种磨难，是不堪回首的。难得的是，就在批斗稍平静的间隙，父亲还在偷偷撰写一部《袁世凯演义》。这部书在文革前已经有了全稿，也跟另一家出版社签订了合同。扫四旧时文稿化作灰烬，心有不甘的父亲在被迫停笔的“赋闲”岁月，还毫无功利之心地、甚至不抱会有面世可能希望地将他满腹的故事寄情于纸墨之间。<BR>　　文革甫过，父亲是上海第一批恢复名誉的民主人士，文史馆副馆长的职务也恢复了。参加清算“四人帮”罪行、拨乱反正等一段短暂的政治活动期后，我父亲就将对社会活动的热情迅速转移到他为之耗费一生的写作事业上去了。那段时期，是我父亲第二个创作及出版的高峰。出版界在解冻后，首先计划立即恢复出版一批文学历史作品。其中就包括1957年版的《北洋军阀统治时期史话》。当时出版社可能也是因为文革耽误太久，想限时出书，约稿很急，尽管父亲对1957年版内容中有诸多不满，但原著来不及大刀阔斧地修改，只把一些政治标签式的语句及明显谬误草草改正了。二十年后的《史话》用的版面还是从前8本头式样，只不过书皮颜色从鼠灰色调成亮色。此书出版恰逢其时，反响极好。出版社又马上考虑重印成大32开本，修订后为3册，要求父亲对全书进行一次全面修订，时间则不受限制。这对于我父亲真是天大的喜事。在他看来《史话》是他一生中倾注心血最多的一本宏著，是他一生中洋洋洒洒作品中最具系统性，最可能传世的著作。前两版的书迫于形势，有许多不足，现在正好可以勘误订正一下。1981年，我父亲找出旧版本，字斟句酌，一字一字重新在稿子纸上誊写一遍。为了负责起见，史料中一些传闻，从谁那里收集的都注上注脚。应该说，这一版的《史话》是作者本人较为满意的最终版本，他一口气向出版社添购了100套！当然，父亲如果还有更长的写作生命，他也许还有更满意的下一版。但是，人生有涯，1983年时的父亲已经85周岁高龄了。<BR>　　四人帮倒台后，从1977年至1985年已届耄耋之年的父亲，奇迹般地又出版了《袁世凯演义》、《记者生活三十年》（新著）；整理出版《孤岛见闻》、《筹安会六君子传》、《蒋百里先生传》（原形均为《菊隐丛谈》丛书）；再版发行《北洋军阀统治时期史话》。他续写了属于陶菊隐自己的传奇。<BR>　　也许是知道自己来日无多，父亲对《史话》的第三次出版寄予了太多的期望。他很想再听听人们对书的评价，哪怕还有一位老朋友讲一声“红补丁”。可惜傅雷先生早早地去了……但在当时的文化界、报章对书的再版从未有过正式的反响，良好的文艺批评此时并未蔚然成风，而经济改革的大潮已经訇然可闻。八十年代，人们有太多的事要关心，一位世纪老人的历史巨著摆在书店里比不上考托福的资料抢手。他感到真正的落寞了。1989年10月，我父亲走完了他92年人生的里程。<BR>　　父亲辞世17年后的今天，一本全新的《北洋军阀统治时期史话》冠以《武夫当国》的书名重新出版了。一群首都的年轻文化人博览群书以后，发掘了尘封二十载的《史话》，他们促成了再版，并加入了现代图书全新元素，提纲挈领，图文并茂，相信更能贴近现代的读者。在新书的发布会上，他们对我父亲的这部巨著以“现场感”的评价，最为贴切。对它史料价值的肯定完全超出我父亲所处的时代所能给予的。更令我震撼的是，各路专家以史为鉴，纵横古今，对这段历史有全新层面的剖析。源于经典， 又超越前人的局限。虽然我是一个文史研究的门外汉，但我能体味，这才是父亲的著作流传后世的真正意义所在。</P>\r\n<P>　　世上真有如此的巧事，2006年10月14日，一再展期的新书发布会恰恰定在与父亲的忌日在同一天举行！我了解父亲，如果他在天堂的一隅听到有这么多中肯的美誉，更何况对他付出一生的北洋历史有如此精到的研究，后继者已像八月钱江的浪潮澎湃而来，此刻的他不会再感到落寞，他一定会发出惯有的、豪爽而痛快的大笑的。<BR>（责任编辑　吴　思）<BR></P>","title":"父亲陶菊隐写北洋军阀","time":1208690526000}