{"id":1855,"content":"<P align=center><STRONG><IMG style=\"WIDTH: 396px; HEIGHT: 302px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/200805041523075040.jpg\" width=28 border=0><BR></STRONG><FONT face=黑体>李庄（中）、余焕椿（右一）等在大庆铁人纪念馆前留影</FONT></P>\r\n<P><STRONG>五次近距离接触</STRONG></P>\r\n<P>　　回顾2006年，最令人哀伤的事，莫过于3月3日李庄同志逝世。当时，很想写篇怀念他的文章，一想到他是人民日报前总编辑，新闻界头面人物：能上天安门、进怀仁堂、出入勤政殿采访的首席记者；第一批抗美援朝战地记者，并且是中、法、英三国记者组成的记者组组长；1954年日内瓦会议中国记者团副团长；1957年去莫斯科帮助苏联创办《苏中友好》杂志的顾问、专家组组长……这么多显赫经历，真的不知从何下笔。<BR>　　我虽在李庄领导下工作27年，但受其面命耳提机会并不多，屈指算来不过五次，这五次却给我留下不可磨灭的印象。<BR>　　第一次是刚到人民日报。按报社规定，新来大学生必须到活版车间和夜班工作一段日子。有一次给李庄送大样，他笑眯眯问我，“新来的”？我说“是，现在排字房劳动”。他说“很必要，记者、编辑要尊重排字工人劳动，看看他们是怎么工作的，亲身体会一下有好处”。短短几句话，给我留下深刻印象，让我一生受益。后来我写稿、编稿都记住他的话。写稿字迹工整，编稿线条清晰，不出“花脸”，不“放风筝”，这样工人工作起来既快又省眼力。<BR>　　第二次是“文革”期间，他已靠边站了。一天，我们在王府井百货大楼前相遇。那时人际关系有诸多忌讳，一时竟不知说什么好。我一脸正经，拣了句当时时尚的话：“老李，保重！”岂料他微笑如初，轻轻拍了一下我肚子，“当心，凸出来了”。我不好意思朝他一笑。逆境中，他依然腰板挺拔，神清气爽。我一高兴，进了大楼竟然不知去干什么！<BR>　　第三次是我们相处最长的一段日子，大约一周，地点在大庆。奇怪的是，这回反而没一点印象。前几天翻书，书中夹着一张黑白照片，正是我们在大庆铁人事迹陈列馆前的留影，终于想起了一些。那是1975年冬，我们都在记者部，老李是“走资派”，我是“保皇派”，都是被派到“阶级斗争第一线”经受考验的。那时，许多迹象表明，“四人帮”垮台已经不远。我们既无心工作，更不愿意接受什么考验，只盼早日返京。与我们同行的还有三位年轻人，两位女生是外地派到报社来培训的通讯员，他（她）们有他（她）们的任务，彼此都存有戒心，平时很少说话，怕祸从口出。我和老李起得早，每天早晨洗漱便是我们交流信息时间。人生地不熟，有何信息可言？所谓信息，不过是听新闻广播，分析时局动向。一连几日，一无所获，都感到非常失望。<BR>　　第四次是我有些事情想不清楚，到他办公室求教。详情容后再述。<BR>　　第五次，也是最后一次。1999年下半年，我受一家出版社之约，匆匆赶写了一本书，以示告别20世纪。书名为《人民日报风云录——中国新闻内幕》。2000年8月的一天，我上门送书，请李庄同志批评指教。多年不见，老李真的老了。早听说他腿脚不好，没想到竟到如此地步：拄着拐棍，缓慢移动，脚几乎不能离地。一阵悲哀涌上心头，我赶紧上前扶他坐到身边椅子上。他还是那样和善微笑，神色也不错，同刚才乍一见面时相比，我心情顿感好了一些。我将书递过去，他看着书的封面，笑容顿失，半天不吭声。我知道坏了，一贯讲求语言朴实、表述准确、实事求是的老编辑老领导，怎能容忍“中国新闻内幕”这样哗众取宠的标题？我赶紧解释，这个副题是出版商加的，根本没有征得我同意。他表示理解，但还是摇摇头。很快他又恢复了平静，同我聊了些近况。我对他充满了尊敬和感激，他的认真、他的严谨、他的求实，一点没变。临别时我还是那句“时尚”语，“多保重”，但内涵同前次完全不同！</P>\r\n<P><STRONG>一桩旧案有了结果</STRONG></P>\r\n<P>　　月初，人民日报好友W从国外回来，说他在一家华文网上注册了自己的博客，上面有我关心的内容，有空上去看看。他是位有心人，善于积累资料，博客内容丰富，时事、历史、文化、音乐、美食，无所不有。有一段写人民日报“文革”，其中涉及到李庄（恕我用了真名——作者）：<BR>　　一次揭批会的重点对象是老李，A青年说，李在手心上写个“江”字，神秘地说犯错误了。群众质问说了没有？老李一口咬定：没说、没写。B青年作证，老李写时我在场。老李有点急了，但还是那四个字：没说、没写。会议没有结果。粉碎四人帮后，老李解放了，我们谈起当年事，又问他到底写没写、说没说，他笑着回答仍是四个字：没说、没写。我不死心，又去问A青年，他说老李确实说了、写了。其实我当时就明白，双方做得都合乎运动特点。小青年卷进“邪气”，想摆脱；老李如承认，不但罪大，还要追查他从哪来的消息，牵连更多人，死不承认太重要了。离休后老李写回忆录，什么都写，唯我关心的旧案没写。<BR>　　W博客说的这件事发生在人民日报“批邓”运动中。“批邓”是“四人帮”全面夺取人民日报领导权最后的猖狂一跳。由于有一两个老干部参与其中，出谋划策，搞得人人自危，一片白色恐怖，故有上述事情发生。W本想回国后继续追问这宗旧案，不幸老李走了，成为悬案，有些遗憾。我对此事也有兴趣，所以再读李庄有关回忆录，有了新发现。我对W说，李庄回忆录写了这件事，对当时发生的事表示理解和宽容。李庄是这样写的：<BR>　　报社批邓追查俱乐部成员罪行时，有人揭发我说江青、骂江青。给我造成很大压力，我也埋怨过几位揭发的同志不够“仗义”。事后想想，在那雷霆万钧重压之下，人家“交代”一下也是不得已的，何况确实骂过，并非构陷，至少我这当事人不应该责备人家。过了一段时间，对这几位同志友好如初。（《李庄文集》回忆录上编341页）<BR>　　W听了又惊又喜，陈年老账，终于有了结果，表示要立即修改自己的博客。<BR>　　李庄同志可以原谅宽容年轻人，但绝不原谅宽容为虎作伥、晚节不保的老干部。“文革”前夕，人民日报处境十分困难，中央精神听不到，许多事情把人民日报撇在一边。在这种情况下，报社上上下下办事倍加小心，李庄管编辑业务，天天出报，更是小心翼翼。即便如此，也难逃脱厄运。震惊京城的删节《解放军报》社论事件，就是突出一例。这个当时被认为是“空前严重错误”，给李庄造成的压力，也可借用“空前”二字来概括。<BR>　　1966年5月4日，《解放军报》发表《千万不要忘记阶级斗争》社论。本来兄弟报纸社论可转载也可不转载，军队报纸的社论更是如此。考虑到军报这篇社论反映了毛泽东即将发动“文化大革命”的一系列言论，非常重要，人民日报决定5月5日转载。李庄安排好版面，全文刊登。主持日常工作的另一位副总编辑一觉醒来，看到大样，提出要大加删节，并作新闻处理。李庄据理力争，坚持以不删为好。这位平时飞扬跋扈的人，哪里听得进去，坚持要依他说的做。老李劝阻无效，不再固执己见。交别人删节不放心，怕删出事，决定自己动手，同一版主编同时处理。结果删去两小段，一段略嫌重复，一段纯粹是对军队说的话，加起来不足500字。应该说这样做已够慎重了，删去的也不伤全文，根本谈不上是“空前严重错误”。<BR>　　5月6日，康生主持会议，严厉指责，大加鞑伐，声称人民日报犯这种错误绝非偶然。李庄无奈，只好承担责任，作自我批评，写检讨。李庄写检讨在人民日报是出了名的，以往一次就能通过。这回不同，写了一遍又一遍，怎么也过不了关。个人检讨不要紧，要人民日报在报上公开检讨，令他痛苦不已。一个把集体荣辱看得比个人荣辱重千斤的人，内心痛苦不言而喻。李庄不是没有怨言，有怨言，有时甚至怒不可遏。那位坚持要删军报社论的人，事后装聋作哑，若无其事，李庄大发感慨：“我们国家怎么竟有这等人物！”<BR>　　“这等人物”生活中并不少见，前面提到那位删节社论的主编，也是例子。毛泽东说人民日报公开检查影响太大，可以免了。事情本已过去，一次批斗李庄的会上，那位参与删社论的主编旧事重提，无中生有，要李庄交待“删社论究竟有什么阴谋”？李庄非常恼怒，要表现自己，也不能堕落到这种程度。还是看他在回忆录里是怎样说的：“他问得急了，我也豁出去了，就说，删社论，你我同时动手，你删的比我多得多，有几处还是我恢复了的，底稿现在校对组，可以查看。我不知道有什么阴谋，你要知道有阴谋，请当场揭发。好了，就像皮球被扎了一针，这个积极分子马上泄了气，再不那样张牙舞爪。”（《难得清醒》354页）一向宽厚，从不与人计较的老李，到了忍无可忍地步，也会愤然而起，狠狠予以一击。追问者被这突如其来的威慑力量镇住了，狼狈不堪。俗话说，搬起石头砸自己的脚，那种尴尬莫过如此。</P>\r\n<P><STRONG>苦涩的经验之谈</STRONG></P>\r\n<P>　　人民日报年长一点的同志都知道，在报社领导层中，李庄是作自我批评、写检讨最多的一个，他甚至在报上作过署名检讨。李庄长期做夜班，是报纸最后总把关者。只要报纸上出问题，首当其冲的就是他。他勇于承担责任，从不诿过于人。当然，有时是替人受过，有时是违心检讨，心悦诚服的时候也有，相对而言比较少。<BR>　　1980年8月，中央撤销人民日报党的核心小组，恢复编辑委员会领导体制。与此相适应，新设立了一个编委办公室，作为编委会的办事机构。我作为办公室负责人，写检讨的事部分落到了我身上。“文革”结束后最初几年，《人民日报》大胆改革，进行了一系列拨乱反正的宣传报道：1978年3月26日开始的真理标准讨论；1980年7月22日开始的“渤海2号”事件报道；1980年10月中旬对一位部长特殊化的批评，以及后来落实政策，平反冤假错案，开展舆论监督等等，都是当时最有影响的宣传报道。这个时期，《人民日报》声誉很高，深受读者信任与欢迎，胡乔木也承认这是“人民日报历史上办得最好时期”。但是，人民日报的日子并不好过，批评与责难之声不绝于耳，老总们口头的、书面的检查一次又一次、一篇又一篇，弄得焦头烂额。每到年终，给中央的总结报告大部分是检讨，我参与此项工作，也很苦恼，尤其是写那些替人受过、违心检讨的检查。<BR>　　为此，我曾经请教过李庄，说用“听话”“不听话”判断是非，总难令人信服。老李听了有点兴奋，说：“不听话犯错误，听话也犯错误。人民日报的事就是这样。”这可不是随随便便说的，我想这一定是积压在老李内心深处的一种痛苦，一种经验。我突然觉得这很可能也是人民日报一些领导人的共识。李庄离开他的办公桌，坐到我旁边沙发上，[FS:PAGE]对刚才的话作了解释：1951年5月间，突然发动了一场批判电影《武训传》运动。这场批判对事情的性质判断失误，上纲上线，言辞粗暴，弄得好多人从此不愿说话了。批《武训传》完全是奉命做文章。李庄说，我看过一份“我们犯过哪些重大错误”的材料，不知为什么不提批判电影《武训传》？批《武训传》开创了一个以阶级斗争囊括一切搞运动的模式，后患无穷！接着他给我列举一连串事实，无一不是说明“听话也犯错误”。<BR>　　李庄说的那份材料，是评论部的同志写的，内容同老李列举的事实几乎一样。老李和材料上说的都是些什么问题呢？对“胡风反革命集团”的斗争；农业合作化后期的急躁冒进；批判“反冒进”；反右派斗争的严重扩大；关于“大跃进”和人民公社运动；错误地开展了“反右倾”的斗争；关于城乡社会主义教育运动；完全错误的十年“文化大革命”。前后20多年，在这些问题上，犯的都是“左”的错误。这种“左”的错误，除了合作化后期、人民公社化、大跃进等问题上，表现为急躁冒进，超越了客观现实可能性之外，在历次政治运动中，主要表现为阶级斗争扩大化，严重地混淆了两类矛盾，伤害了大量的革命干部和群众，造成了严重政治后果。这一切，人民日报都在宣传上起过推波助澜作用。李庄说，我同你说这些，并非强调客观，主观上人民日报也确实犯过很多错误，比如，宣传生产建设成就方面的浮夸风，推广先进经验方面的瞎指挥风，政策宣传和理论宣传方面的片面性，都非常严重，给实际工作造成不应有的损失。刘少奇同志曾批评说，“这几年很多事情，是中央领导一半，人民日报领导一半”，指的就是大跃进时期人民日报的宣传。当我要离开时，李庄言犹未尽，问我听过“宁犯政治错误，不犯组织错误”的话吗？我说听过，还说这好像是报社前辈们的经典语言。我问他如何解释，他说，犯政治错误是认识问题，个人容易脱身，违反上级决定，就是犯组织错误，反而会成为政治问题，难免要受处分。<BR>　　这是一次苦涩的经验之谈，现在想起来仍不是滋味。</P>\r\n<P><STRONG>“建议”吐肺腑之言</STRONG></P>\r\n<P>　　1980年发生了波兰事件。9月，乔木同志提出中国也有发生波兰事件的危险，应当采取对策，特别提到要注意宣传工作。陈云同志在此时也发出“翻船”警告，说有两种可能出波兰事件，一是经济工作搞不好，会出乱子，一是宣传工作搞不好，也会出乱子。<BR>　　两位领导人发警告都提到宣传问题，这就不能不引起宣传部门的高度重视。人民日报对此并不积极，因为明知说真话不仅不会采纳，反而有可能要冒风险。但是，这是一种责任，人民日报就要认真对待。几位主要领导认真分析了波兰事件发生的原因，结合多年报纸宣传经验，给中央写了一份《从波兰罢工事件中吸取教训改进报纸宣传工作的建议》。<BR>　　这个建议所作的分析，既不同于胡乔木，也有别于陈云。它实际是总结了人民日报多年的经验，尤其是“文革”教训，发出的肺腑之言。李庄同志长期值夜班，积累了大量材料，他讲究策略，文字精炼，语言朴实，起草建议书义不容辞。它虽是集体智慧的产物，但其中有李庄的境界。<BR>　　建议书首先分析波兰罢工风潮爆发的原因，是人民群众长期积累对现实的不满。这种不满既包括由于波兰当局实行错误政策而造成经济状况的日益恶化，人民生活疾苦得不到妥善解决；也包括社会政治生活的许多弊端，如官僚主义、官员搞特权和贪污腐化、缺乏民主、工会不能代表工人群众利益等。并说波兰领导人卡尼亚等也承认，波兰党和政府“最严重的错误是党逐渐脱离人民的需要，不让公布这个国家的实际情况以及人民对党和报刊缺乏信任”，宣传机构“报喜和吹捧的宣传”是不对的，强调“必须推倒我们自己在社会与党之间建立起来的这座不信任之墙”。<BR>　　建议之精髓在于这段分析。下面是三点具体建议：<BR>　　一、党要加强对报刊的领导，使之更好地反映人民的呼声，把报刊作为党密切联系群众的一个重要工具。党一方面可以通过报刊广泛地了解民意，在决策时更好地考虑到人民群众的愿望和要求；另一方面利用报刊实事求是地宣传我们的政策和工作中的成就，并开展批评自我批评，监督改正工作中的缺点和错误以及干部的不正之风，以减少群众同党和政府之间的隔阂，增强群众对党的信任。同时，还要利用报刊加强对外国资产阶级的反动理论、腐朽思想的批判，令人信服地宣传社会主义制度的优越性，以防范和抵御外来的反动、腐朽思想感情对人民群众的腐蚀。<BR>　　二、为了进一步发扬社会主义民主，可以考虑让政协或民主党派出版报纸，或者恢复《光明日报》作为民主党派的机关报，它的言路可以比人民日报更宽一些，在坚持四项原则的前提下，让群众发表各种不同意见，包括错误的意见，通过讨论和争鸣以达到明辨是非的目的。<BR>　　三、尽快制定体现社会主义民主的新闻法和出版法，使各种报刊和出版物有法可依，在法律许可的范围内充分发挥作为舆论工具的作用。<BR>　　三点建议并无惊人之举，只是“改进”而非“改革”，但它表明的基本认识是：要防止波兰事件，根本的对策是进行改革和端正党风。如果在改革问题上摇摇摆摆，甚至设置障碍，党风又不好，出了乱子，怪宣传工作是无济于事的。</P>\r\n<P><STRONG>为老胡仗义执言</STRONG></P>\r\n<P>　　1984年7月9日，人民日报编委会向中央书记处汇报报社整党情况，会上，胡乔木提到胡绩伟在“文革”中领导过报社一派群众组织，意思是说胡绩伟是造反派。在书记处会议上作这种毫无事实根据的指控，令人民日报编委们惊愕。二胡之间的嫌隙已不是什么秘密，“文革”后人民日报独立思考精神比“文革”前强多了，尤其老胡。他虽尊重胡乔木，但不再是驯服工具，不像以前那么听话了，因之招来许多麻烦，进而丢掉乌纱帽。报社内部不满胡绩伟的人利用二胡之间的嫌隙，不时往乔木那里送小报告。老胡早已感到工作不好做，多次提出辞职，直至1983年10月，获中央批准。没有想到，人已下台，还要把这种不实之事提到中央高层会议上来，显然是要在整党中进一步肃清所谓老胡的影响。<BR>　　人民日报两位主要领导人非常重视这件事，秦川（社长）和李庄（总编辑）决定为老胡洗刷污水。秦川是“文革”后调来报社的，对此事不知就里。最有发言权的是李庄。李对二胡之间的关系十分清楚，问题的复杂性也看得明白，处理起来有一定难度。但实事求是、仗义执言是他做人的原则。于是，李庄起草与秦川联名，给胡乔木送上一信，郑重其事说明胡绩伟在“文革”中的情况。<BR>　　信开头说，“您一直认为胡绩伟同志是一个好同志，对他有过多次正确的评价。7月9日，您在书记处会议上提到绩伟同志‘文革’中领导过报社一派群众组织‘井冈山’的问题，为此，我们慎重地进行了调查了解，现将实际情况向您作一报告”。接着，详细介绍胡绩伟在“文革”中的遭遇，最后作结论：“胡绩伟同志在‘文革’中的情况是清楚的：他并没有起来造反，也没有介入群众组织的活动和派性斗争，更未领导过什么群众组织。”<BR>　　信的最后，特地对一句涉嫌老胡是造反派的话作了解释性说明：“粉碎‘四人帮’后，报社根据‘九·一三事件’以后特别是1974年‘批林批孔’和1976年‘批邓反右’中的表现，根据德、才等条件，提拔了一批中层干部，其中有12名曾经参加过‘井冈山’的同志，约占现任中层以上干部总数的五分之一。为此，报社有人说：现在是‘清凉山的头，太行山的身子，井冈山的手脚’，意思是说，社一级的领导是延安时期的老干部，中层干部是太行山来的居多，中下层干部有一批是‘文革’中参加过‘井冈山’的人。胡绩伟同志曾几次在会上批评过这说法，他并没有说‘今天参加会的全是井冈山的人’等话。”这事就这样不了了之，再无人提起。<BR>　　1991年，当我离开人民日报到四川去工作，在电话中向李庄辞行时，我说，李庄同志，我要走了，我是带着许多遗憾走的，其中之一就是我还有许多问题，有些事来不及向您当面求教了。他安慰我，教我如何在新环境下工作和生活。没有想到，我回北京了，他却病了、走了，让我永远失去了机会。好在他送了一本新书《难得清醒》给我，我的那些问题和事，书中都有答案。2006年3月15日上午，我去为他送行，看着他安详地躺着，心想上帝太不公平，许多头脑胡涂人不召走，偏偏召走这么一位头脑清醒者？！<BR>（责任编辑　李　晨）</P>","title":"李庄的境界","time":1208693649000}