{"id":1755,"content":"<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 221px; HEIGHT: 269px\" height=698 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050510175641246.jpg\" width=567 border=0><BR><FONT face=黑体>刘伯承</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 210px; HEIGHT: 276px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/y9h8c1q2azhang/zhang2007062006/2008050510180646678.jpg\" width=28 border=0><BR>萧克</FONT></P></TD></TR></TBODY></TABLE>\r\n<P align=center><IMG style=\"WIDTH: 306px; HEIGHT: 353px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050510182195890.jpg\" width=28 border=0><BR><FONT face=黑体>图为当时军委召开扩大会议时的情景</FONT></P>　　1958年2月，彭德怀送来一篇文章，征求我的意见。这篇文章是他在纪念苏联红军建军三十周年大会上作报告的初稿，文中说：“把正规化现代化同我们在长期革命斗争中建立起来的党的领导和政治工作对立起来看，当作全面的建军方针，这显然是不够全面的错误的，因为正规化现代化这两个口号没有联系政治内容，所以在军队中曾经引起了一些认识上的偏差。”<BR>　　我对彭总否定正规化和现代化两个口号的说法不大赞同，联系到他对军事学院教学工作的评价，感到有必要同他交换一下意见。于是，就给他写了一封信。<BR>　　我在信中写到：“我们过去提出这个口号对不对？我认为是对的。因为正规化是对游击性说的。当着革命还没有在全国范围胜利的时候，我们处于农村，生产力低和交通不便的条件下，各个地区产生起来的军队，除了党的统一领导和统一的战略战术思想外，其他如编制、装备、供应、作风、制度等等，都不统一，这是完全可以理解的，也是正确的。……全国范围胜利后，我军有全国经济基础（其中有百分之几十的现代工业，而且比重随着国民经济的恢复和建设而逐渐增大）的支援，又有苏联等国家对我的援助，前述情况就基本结束，因而提出正规化的口号，这是合乎历史发展情况的。与正规化口号同时提出的现代化的口号，理由也是如此。”<BR>　　我又引证了政治协商会议总纲及毛泽东、朱德、周恩来、聂荣臻以及彭本人过去对两个口号的论述，指出：“正规化现代化的口号，是党中央、军委及许多负责同志提出的，他们提出这个口号，不仅是从要具有和掌握现代军事技术和学术来提的，而且同时是包括和联系政治内容说的。……在执行这一口号中，有若干同志产生错误认识和产生一些偏差，这是必须批判和坚决纠正的，因此建议将批评的火力集中在这些倾向方面，而不要批评口号的本身。”<BR>　　我之所以写这封信，是想把这段时间自己思考的问题，系统地向彭老总谈一谈。那时，党内军内的风气还比较好，可以提不同意见，我也就没有什么顾虑。谁知，这封信在反教条主义后竟成了我向彭老总进攻的罪证，说我是“挑刺挑到国防部了”。<BR>　　就在我给彭总写信后不久，训总召开了机关四级干部会议。这次会议是为了贯彻中央的“双反”决定，反右倾保守，反贪污浪费，同时反教条主义。会议由我主持。在反贪污浪费的问题上，大家的认识比较一致。我们对全军的训练经费精打细算，把能节约的都节约下来，共核减经费一千二百多万元，这样有利于国家经济建设。<BR>　　讨论到反右倾保守和反教条主义的问题时，发生了争论。本来，我和训总的几位副部长都想通过这个会，把大家的思想统一一下。因为自从军内传出什么“军事学院是教条主义的大本营”、“训练总监部是教条主义的司令部”等后，沸沸扬扬，我们都认为要从思想上澄清一下。<BR>　　当时，大家对张宗逊的意见比较大。过去，他对学苏联叫得最响，提出了什么“不走样地学”、“先学后用”、“高学低用”、“死学活用”、“不愿学苏联的滚开”等不实际的口号；而现在他又把学习苏联都说成是教条主义，说学习苏联“学得越多，中毒越深”、“南京军事学院几年来的教学是教条，危险的是继续学下去”，从一个极端跳到另一个极端，引起了训总许多同志不满。<BR>　　张宗逊这时已调到总参任副总长去了。考虑到大家对他的意见很多，我们也想把前段的工作总结一下，就请示军委秘书长黄克诚，要不要请他回来听一听？黄克诚明确表示，让他回来，参加会议。<BR>　　张宗逊回来后，大家无形中把矛头指向了他。现在回过头看，对他有意见转达一下也就可以了，没有必要把他请回来；请回来后，又不是和风细雨提意见，不利于解决党内的不同意见。<BR>　　然而，在四级干部会议快要结束的时候，事情突然起了大变化。总政派工作组来。他们一到，就表态说，训练总监部是搞教条主义的。工作组组长刘其人（当时的总政组织部长）还宣布说：“训总的四级干部会，是向党进攻的会，因为反对张宗逊就是反对彭总，就是反党反中央。”刘又接着说：“彭总说了：‘训总开四级干部会反张宗逊，你们反张宗逊就是反我。’”张宗逊自己也说，他的思想就是彭总的思想，“反对我就是反对彭总，就是反对军委，就是反党反中央。”这种以抽象的推测作根据，层层向上、向下、向旁挂靠，以推测得出结论，根本不是实事求是作风。自从我给彭总写信后，一直在等回音。我也担心这样直率地提意见，会不会引起他的反感。但他没有找我。没想到现在他表了态，这是我始料所不及的。<BR>　　成都会议上，毛主席倡导“破除迷信，解放思想”，各地区、各部门争相提出跃进计划，中央就用地方来鞭策军队，说军队落后了，要赶快跟上来，建议军委召开扩大会议，“用整风的方式讨论军事建设中的重要问题，统一认识，提高觉悟，并在这个基础上使各项工作得以贯彻”。<BR>　　会议开始时并没有把反对教条主义当作中心议题，因为毛主席在成都会议上说：“军事工作中搬了一部分教条，但建军基本原则坚持了，还不能说是教条主义。”但那时北京的军事机关中，反教条主义的空气已经很浓了。在一次会议上，我听到彭总讲了一段话。他说：“有些话我现在不想说，因为我出身寒微，没有上过学，不是学术权威；我也不是老资格，既不是南昌起义，也不是秋收暴动的；要查党龄，我都不如人家”，并说，“训总撤了我国防部长的职，我进不了训总的大门；南京军事学院又有土专家，又有军事权威，我不敢去。”这番带有情绪的话，使我震动，我觉得彭总的话里有话。<BR>　　军委扩大会从5月22日开始，开了约两个星期，反教条主义就成了会议的主题，这次军委扩大会开始时发的文件，所批评对象都是×××、×××（当时被批评的人不点名，用× 表示）三个字的名字，×× 两个字的名字。批判的矛头也逐渐集中到我和李达的身上。<BR>　　6月9日，黄克诚来传达毛主席的指示，说主席对会议的决心很大，开不好，大家就不要走，并决定会议扩大范围到师。<BR>　　6月20日，开全体大会，会议正式代表增加到1004人，还有列席的438人，会场移到中南海怀仁堂。彭德怀在大会上讲了话，他一开始就提出反教条主义斗争是“在建军新阶段中两条军事路线的斗争”，并给我们扣上了“军事教条主义”、“反对毛泽东同志的建军思想和战略方针”的帽子。<BR>　　6月23日和29日，毛主席在中南海怀仁堂发表讲话，他说：“现在学校奇怪得很，中国革命战争经验不讲，专门讲‘十大打击’，而我们几十个打击也有，却不讲。……不知道军事学院、训总到底有多少马克思列宁主义。马列主义本来是行动的指南，而他们当作死条条来啃，马克思、列宁还活着的话，一定批评他们是教条主义。”讲话的末尾，他还对刘伯承做了不适当的评论。当时，领导会议的人向毛主席反映，说萧克抵抗反教条主义运动，拒不检讨。毛主席还说到萧克是坏人，是资产阶级队伍的人。<BR>　　毛主席讲话后，会议又升温了，采取大鸣、大放、大字报、大辩论的方式，批判教条主义、资产阶级军事路线、反党宗派活动等。大会先后点了我、李达、陈伯钧、宋时轮、粟裕、叶剑英、刘伯承的名。当时正在外地养病的刘伯承，带病来京，一下火车就直接到会作检讨。因身体不好，特别眼病加重，眼压很高，住进医院。<BR>　　住院期间，刘帅冒着失明的危险写检讨。7月10日，刘帅由别人搀扶着走上讲台。他的检讨，既有实事求是地说明情况，也有违心的自我批判。他除了迫于压力，更重要的还是想尽快平息这件事，保护一批同志。然而，他的愿望太善良了。因为那时党的生活很不正常。斗争愈演愈烈。我和李达等被打成“资产阶级军事路线的代表人物”，并编造了“以萧克为主帅，李达为副帅的反党宗派集团”。说我们是“有计划、有组织地向中央和军委的正确路线猖狂进攻”。会议还批判我在1958年2月上书彭德怀，是只要现代化、正规化，不要革命化。还批判我主持编写共同条令，是不要“党的领导、民主制度、群众路线以及官兵一致的基本原则”。<BR>　　事实上，共同条令是军委组织的条令委员会编撰的。编写的稿子是经彭总修改，军委例会多次讨论通过后，又报送毛主席审定的，毛还作了批示：“萧克同志，三部条令我审阅了。请你注意将有学习毛泽东思想字样的地方，均改为学习毛泽东同志著作字样。改后即颁发全军执行。”我将毛主席这个批示向彭总作了汇报，并提出：“共同条令是草案，先试行，待试行修改完善后再颁布执行。”彭总说：“草案也必须坚决执行。”然而，在军委扩大会后，训总的批斗会上，刘其人、甘泗淇、张宗逊等人却说：“共同条令是反党反中央，反对军委领导，反对军委正确路线，企图改变我军面貌的纲领。”<BR>　　这时已毫无民主可言了，我们只能坐在被告席上挨批斗，没有说话、申辩的权利。南京军事学院训练部部长蔡铁根在会上说共同条令是经彭总修改，军委例会通过和毛主席批准的，话未说完，即被人连哄带扭，诬为大右派，当场摘掉帽徽领章，赶出会场，关押起来。后开除军籍，下放常州。在“文革”期间，造反派又要蔡认罪，蔡说我在军队训练工作中没有罪，他们诬我为大右派，是他们有罪。造反派便以现行反革命罪把蔡铁根这位坚持真理的硬汉子，无法无天的杀害了，真令人痛心！（注：枪毙蔡铁根的报告是得到当时南京军区、江苏革委会负责人签名批准的，并非造反派的擅杀）<BR>　　这是我入党以来在党的会议上未曾见过的事，既感到震惊，也感到痛心。更让我没有办法接受的是，他们逼着我承认是“反党”。我在大革命时期就向往党，两年后入党，几十年来，为了党的事业置生死于度外，即便南昌起义失败，与党组织失去联系的情况下，也从未产生过离开党的念头，而是历尽千辛万苦寻找党，回到组织的怀抱，即便在长期工作中有很多缺点错误，也绝不会“反党”。<BR>　　我无论如何不接受这个不合事实的批判。那段时间，我常彻夜不眠，眼望天花板，一直到天亮。我多次跟他们说：“我是在革命最困难的时候入党的，从入党起，决心永远站在党的立场上。”<BR>　　但是，在那种斗争的气氛下，接受也得接受，不接受也得接受。军委扩大会议开了两个多月。彭德怀在总结中给我定性为：“一贯坚持资产阶级的军事路线[FS:PAGE]”，“从极端严重的资产阶级个人野心出发，进行反党反领导的宗派活动，企图改变我们人民军队的面貌。”此前几天，军委已撤销了我和李达在国防部和训总的一切职务。<BR>　　军委扩大会议结束后，对我们的批判并没有结束。总政又派甘泗淇、刘其人等组成的工作组到训总领导开展斗争，指定训练总监部组成了新的临时党委，继续对我们进行揭发批判。他们采取专政手段，把预先圈定的所谓“反党宗派成员”，分别隔离、禁闭、监视，威逼利诱，无所不用。<BR>　　我在军委扩大会议上始终没有承认“反党”。这时，他们就用高压政策，逼迫我检讨。大会批，小会斗，有时连晚上也不能休息。从5月召开军委扩大会到8月，我已经挨了四个多月的批斗，身心疲惫，加上精神紧张，心中窝火，在一次批斗会结束从礼堂回办公室时，路程并不远，走到半路，忽觉胸口难受，就蹲在路边，大口大口地吐起血来。回到家里又吐了不少。<BR>　　医生见我这个样子，端了吐满血的痰盂给有关人员看。他们不但毫无同情之心，反而给医生扣上了“同情反党分子，立场不稳”的帽子。<BR>　　这时，我心里很痛苦。入党30多年了，我还想为党做更多的工作，还想继续于革命事业，如果就这样死了，岂不冤枉？我想，只要人在，“戴帽子”又有什么关系？我已经是被打倒的人了，全部承认也不过是打倒。我在大革命时期入党，参加过两次北伐、南昌起义、湘南起义、井冈山斗争、长征等，人可以打倒，历史是打不倒的。<BR>　　我决定作违心的检讨。一个经过长期革命斗争的人，违心地承认强加给自己的诬蔑不实之词，那种痛苦是不堪设想的。当时只好这样做。“路遥知马力，日久见人心”。我要以我毕生的言行来证明我对党的忠诚。<BR>　　我按照他们的需要写了检讨，才算过了关。<BR>　　记得检讨交上去后，一次开会见到彭总，他说：“萧克，你这个人经得斗。”我不知他这话是褒义还是贬义，苦笑一声说：“我的检讨还可以根据事实核查。”话外之意是我的检查是否合事实，还可以核查。<BR>　　那年秋天，彭德怀主持军委开会讨论关于我的错误的决定，我心里是不服的，发言时就说“基本上同意”，这下又遭到批驳。他们说：“你说的基本是指多少？百分之五十，还是百分之六十？”黄克诚很严厉地说：“他不服，再开个会研究一下！”我也敏感了，所谓开会是什么意思，不外是加强火力再斗一场而已。我不说话了。当时参加会的聂荣臻、徐向前、叶剑英等几位老帅没有表态，才作罢，那个决定就算通过了。<BR>　　还有一件令人不快的事，军委扩大会议后，他们指定郭天民担任训总临时党委书记。本来，郭天民与我们在部队建设、战斗训练等问题上的看法、做法，大体一致，他们却让他来领导揭发批判我和李达。在那种情况下，郭天民只能表现积极，但是，我们的结论刚作完，郭天民马上又成了批斗对象，给他戴的“帽子”，与我们的一模一样，而且，他成了我们这个“集团”的“第二副帅”。<BR>　　直到1959年5月14日，中央批转了总政治部《关于以萧克同志为首的资产阶级军事路线和反党宗派活动》的报告，并以中央文件形式下发到团及地委，这场反教条主义运动才算结束。<BR>　　在运动中，除了我、李达、郭天民外，李钟奇、吴伟、赵凌汉、叶楚屏、杨力勇、李文芳、王波、刘光第、王时彦、陈绪英等十几人都被打成“反党分子”。这些在训练工作岗位上兢兢业业，辛勤工作，为建设正规化、现代化的革命军队做出了贡献的同志，有的被撤职，有的降职降级，有的降职降级后被送地方安置。特别是对陈绪英处理得更重，因陈绪英在工作组的威逼利诱下，拒绝揭发在军委扩大会中被点名批判的高级领导人的所谓反党活动，他们便说他是坏分子，把他赶出军队，送到边疆劳动改造，使他在地方受到误解，长期被歧视没有安排工作。<BR>　　1958年军委扩大会议后仅一年，主持批斗我的彭德怀元帅，又成了1959年军委扩大会议被批斗的主要对象，遭受了极严重的打击、磨难。<BR>　　历史有着惊人的相似之处。就像我好意给彭总写信，却成了“反党”的把柄一样；不到一年，彭德怀同志1959年庐山会议上好意上书毛主席，也被说成是下“战书”。过了一年多，林彪又用同样的手段整谭政等同志。至于“文化大革命”，更是变本加厉，登峰造极。<BR>　　也许是一腔忠心耿耿反而被冤屈的痛苦，使彭总对“左”的错误有了认识，他在被“罢官”以后，曾嘱托他的侄子彭起超代他向我道歉。“文化大革命”结束后，彭起超经总政联系找到我家，对我说，他伯伯要他向我转达几句话：“1958年的事，让你们受苦了，对不起同志们啊！”<BR>　　听到这话，我的心情非常激动。彭老总不愧是一个真正的共产党员，光明磊落，坦坦荡荡。他既在自责，也是一个老革命家对党内斗争这个问题的深刻思考。<BR>　　其实，我早就对彭德怀他老人家没有气了。通过“文化大革命”，我对党内斗争也有了更多的认识。我认为，当时彭总的所作所为，是一定历史背景下的产物，在“左”的狂潮中，很难把握自己的。当时我不是也违心地承认是“反党”吗？<BR>　　历史毕竟有着自己不可更易的规律。一切颠倒的真伪、善恶、是非，终将会回复它们的本来面目。随着时间的推移和实践的检验，反教条主义运动越来越被证明是错误的。<BR>　　粉碎“四人帮”以后，党中央进行拨乱反正、平反冤假错案，我们也向党组织提出对1958年反教条主义处理结论的申诉。经党中央、中央军委批准，总政治部于1978年11月7日发出通知，对当时的结论作了改变。但总政这个结论，由于当时历史条件的限制，对军队这个反教条主义问题仍然没有解决。<BR>　　真正解决这个问题，是在上世纪八十年代以后。<BR>　　聂荣臻晚年也说过：“向苏联学习，主席讲就照他们的办，就向他们学习……后头反教条主义，把这个问题推到刘帅身上，这是不合适的。”<BR>　　1980年9月，我曾给党中央和中央军委写了一封长信，谈了对这段历史的思考，其中有这样的一段话：<BR>　　我认为现在要实现社会主义四个现代化，必须安定团结，使党的生活正常化。必要的批判斗争，也要从实际出发，绝不可扩大化。过去搞运动主要领导人有个口头语：“思想批判从严，组织处理从宽。”而“严”是在“矫枉必须过正”的错误原则指导下的“严”，就必然不顾事实上纲上线。政治上、思想上一经拔高，所谓“组织处理从宽”，就是十足的虚伪。这是二十多年来的事实证明了的。今后对政治情况切不可凭空臆造，或一处出了问题，就举国兴师，经久不息。要分清问题的性质和主流与支流，在什么地方什么时期出问题，就在当地当时及有关单位解决。把过去那种无穷无尽地写大字报、写批判稿、写检讨稿，开大、中、小批判斗争会的时间，去读书学习，搞业务，做点有益于国计民生的工作吧！<BR>　　总结这段历史，正是为了“前事不忘，后事之师”。<BR>　　（本文选自《萧克回忆录》[解放军出版社出版]，本文有删节）（责任编辑　吴　思）","title":"党内民主缺失的教训","time":1208623801999}