{"id":1786,"content":"<br />\r\n　　1987年4月16日邓小平同志会见香港特别行政区基本法起草委员会委员时说：“我向一位外国客人讲过，大陆在下个世纪，经过半个世纪以后可以实行普选。现在我们县以上实行的是间接选举，县级和县以下的基层才是直接选举。”（《邓小平文选》第三卷第220页）当年6月12日,邓小平在会见当时南斯拉夫共产主义联盟中央主席团委员科罗舍茨谈话时说:“现在我们在乡、县两级和城市区一级、不设区的市一级搞直接选举，省、自治区、设区的市和中央是间接选举。像我们这样一个大国，人口这么多，地区之间又不平衡，还有那么多民族，高层搞直接选举现在条件还不成熟，首先是文化素质不行。”（见《邓小平文选》第三卷第242页）<br />\r\n　　为什么在二十年前邓小平同志就这样讲呢？我们系统地阅读邓小平同志关于民主与法制的重要著述，深入研究中国改革开放发展的历史，就会懂得，这绝不是邓小平同志一时兴之所至、随意说说，而是他经过深思熟虑以后向国民和世界做出的庄严承诺。根据我本人学习的粗浅体会，当时邓小平同志这样讲至少有以下几点原因。<br />\r\n　　第一，在当时的政治社会条件下，邓小平同志确实希望能加快改革的步伐，特别是加快政治体制改革的步伐。<br />\r\n　　邓小平同志1987年6月12日谈话在收入《邓选》时所加的标题就是《改革的步子要加快》，可见编者是体会到邓当时急切心情的。在谈到邓小平关于政治体制改革论述时，很多人都特别重视他1980年8月18日在党的政治局扩大会议上所做的《党和国家领导制度的改革》的讲话，认为那是我国政治体制改革的纲领性文件。其实这并不准确。现在已经有不少老同志的回忆中都提到，邓的那篇讲话主要是针对华国锋的。1981年6月29日党的十一届六中全会华国锋从党的最高领导位置上下来以后，在六年多的时间里，邓小平同志本人和我们的党就把政治体制改革的问题放下了，因为当时开展政治体制改革的时机并不成熟。邓小平重提政治体制改革是在1986年6月10日听取中央负责同志汇报当时经济情况以后的谈话。那一天他明确地说：“现在看，不搞政治体制改革不能适应形势。改革，应该包括政治体制的改革，而且应该把它作为改革向前推进的一个标志。”（《邓小平文选》第三卷第160页）。从那以后一直到“六四风波”前夕，邓小平论述政治体制改革问题的讲话仅载入《文选》的就有20多次。这是邓小平一生中谈论政治体制改革最为集中的一个时期。它是一个什么样的时期呢？回顾历史，过来人都会清楚地记得，1984年10月党的十二届三中全会通过了《中共中央关于经济体制改革的决定》，全党全国各族人民思想认识达到空前的统一，中国的经济体制改革进入激情燃烧和高歌猛进的黄金时期。改革解放了生产力，我国经济迅速上了一个新台阶，人民的生活普遍有所改善，中国共产党在广大群众中的威望步入建国以来的第二个高峰期（第一个高峰期是在土地改革以后）。1984年10月1日邓小平同志在天安门城楼参加国庆35周年典礼看到群众突然自发地打出“小平，您好！”的横幅时，他会怎么想？人们无法做出精确的猜测。但是根据他反对“个人迷信”的一贯思想，一定不会在耳边响起“东方红，太阳升，中国又出了个邓小平”的乐曲。他会认为这标志着中国共产党威望的提升，标志着党与群众关系的贴近。在这样一个时候推进政治体制包括选举制度的改革，既可以保证党和国家领导制度的与时俱进，又能保证党的执政地位稳若泰山。邓小平不愿错过这样一个推进政治体制改革的大好时机。同时，邓小平还考虑到当时他已经是83岁的老人。他在八十年代倡导、推动改革开放的两个主要助手胡耀邦与赵紫阳，一个是70岁，一个是66岁。虽然在一般人看来，胡与赵也都是老人了。但在邓的眼里，他们都还是年轻人。邓要在自己还健康的时候，把中国改革中最有风险的几步棋走过去，以便给后来年轻人铺平道路。这也是一个政治家历史责任心的突出表现。邓小平同志1987年就说我国县以下已经实行直接选举，是希望我们当年就马上把这个事做起来。他在选举制度的改革上之所以表现出如此急切的心情，以上考虑可能是其中重要的原因。<br />\r\n　　第二，邓小平认为当时我国县以下就应该并且能够实行直接选举。<br />\r\n　　这从邓小平6.12谈话上下文的语意中就可以很明白地看出来。在那次谈话中邓小平同志是从五个方面来阐述为什么县以下可以搞直选、而高层搞直选的条件还不成熟的。话中应有之义就是，从中国的一个县或乡的范围看，土地面积并不大，人口也不算太多，民族成分并不十分复杂，选民的文化素质已经具备了实行直接选举的条件。<br />\r\n　　间接选举与直接选举，属于选举制度中的不同形式。它们都是手段，而非目的；互有短长，而无优劣之分。间接选举便于表达执政党的政治意志。从新中国半个世纪选举工作的实践经验看，实行间接选举，便于执政党通过规定人大选举委员会、指定“应选”代表和“寄选”代表、规定代表候选人的结构比例、人大在选举期间向同级党委的请示汇报制度、人代会期间只准共产党在各代表团设立临时党委或党支部、民主人士只能以个人身份参加人代会而不能有党派的活动等等环节，把执政党意志变成国家意志，保证执政党推荐重要干部的顺利当选。直接选举便于表达选民的政治意志，同时也有利于化解社会矛盾，促进社会和谐。某一个地区干部和群众之间发生剧烈矛盾，通过一次选举把群众意见大的干部选下去，把群众拥护的干部选上来，社会矛盾一下子就化解了，剧烈的冲突一下子就平息了。直接选举还便于执政党和党的干部切实贯彻执政为民的方针。因为干部每一次换届都面临着选举的压力，对于群众的愿望和要求都不敢稍有懈怠。<br />\r\n　　直接选举会不会弱化执政党对社会管理的调控能力呢？可以肯定地说，至少在县及县以下，绝不会出现人们担心的这种结果。因为我国实行的是单一制，各级政府行政权力的主导权、配置权在中央政府。中央政府可以通过放权、收权的机制，对县和县以下的行政权力灵活地进行调节。九十年代中期的经济和行政体制改革，就曾经大大削减了县及县以下行政的自主权。通过金融体制改革，县政府管不了银行了。工商、税务、土地、质检等部门先后实行省以下垂直管理了。有些县级领导干部当时说，我们管什么呢？难道县政府只是管城乡绿化、环境卫生、计划生育？当然这只是牢骚话，是极而言之。但它也从一个侧面证实了在县以下实行直接选举绝不会影响执政党对社会管理的控制能力，更不会削弱共产党的执政地位。<br />\r\n　　第三，在邓小平同志看来，既要遵守宪法，又要鼓励大胆地进行有领导的改革试验。<br />\r\n　　有人可能会说，邓小平同志所说过的县以下实行直接选举，是指县及县以下人民代表大会的代表由选民直接选举，而不是指县长副县长、区长副区长、乡长副乡长由选民直接选举。对于这样的解说，有三点值得商榷：其一，至少在邓小平的谈话中，并没有明确的表达过他所说的直接选举，就是选举人代会的代表；其二，我们看《邓小平文选》第三卷第220页前面所引那一节的上文。邓小平同志是从管理香港事务官员的选举谈到内地直接、间接选举的，而不是从民意代表的选举说下来，其意思所指一看即知；其三，我国法律的解释权都指定有专属机关，邓小平理论好像还没明确指定这样的专属解释权。人们根据自己的体会，把邓小平所谈的直接选举的对象理解为县长副县长、乡长副乡长、镇长副镇长，还能算得上犯什么大忌吗？<br />\r\n　　《宪法》明令禁止的是否可以有领导地进行改革试验？八十年代中国改革的实践中曾经出现过一件影响深远的事情。1987年秋深圳特区领导同志向当时的中央负责同志请示，他们是否可以学习香港的经验，搞一下土地批租的改革试验？当时我们国家实行的是1982年修改过的《宪法》。该宪法版本的第十条第四款明确规定：“任何组织和个人不得侵占、买卖、出租或者以其他形式非法转让土地。”按照这个规定，土地批租是明显违宪。当时经过请示邓小平，以邓小平同志为核心的第二代领导集体不是断然拒绝深圳特区改革实验的要求，而是明确答复鼓励和支持他们率先进行土地批租的试验。这样才有了1987年12月1日深圳首次拍卖8588平方米的土地使用权。四个多月以后，即1988年4月12日第七届全国人民代表大会第一次会议才通过宪法修正案，把“土地使用权可以依照法律的规定转让”写进了宪法。从那以后，中国才有了全国规模的土地使用权转让，才有了城市日益繁荣的房地产产业，才有了城市面貌的迅速现代化。八十年代初期我国基层行政体制改革的一件往事也颇具借鉴意义。1980年6月18日四川省广汉县向阳公社毅然撤销“人民公社”、挂起“乡人民政府”的牌子，那个时候这是违背《宪法》相关条款规定的。当年8月中旬新华社记者把这条消息登在《新华社内参》上，时任人大副委员长的彭冲看了做出批示，责成人大法工委“调查核实”，并随即派出由全国人大法工委和民政部组成的调查组。调查组经过深入实际调查研究，得出了建立乡人民政府的三大好处，通过1982年修改《宪法》，乡人民政府作为我国基层政权组织的合法地位才得到确认。至今有关这一问题的材料，还会保存在全国人大常委会的档案里。<br />\r\n　　可见，宪法是严肃的，但也不能机械地认为在宪法修改之前就绝对不允许有领导地进行改革试验。宪法是必须严格遵守的，但也必须给经济和政治体制改革留出适当的空间，给以后继续不断地修改和完善宪法条款留下空间。土地批租和撤公社建乡的改革实验是这样，有领导的县以下基层政权选举制度改革的试验也是这样。那种以违宪的名义把有领导的基层民主选举制度改革实验加以否定的做法，不一定就那么正确。《中华人民共和国宪法》自1954年颁布以来已经经过了三次重新改写，三次以修正案的方式对部分条款进行修改。那么以后我们的宪法再需要修改之前，除了广泛听取各方面的意见外，还能不能就某些重要问题在点上做改革的实验？以后还要不要基层为我们的立法工作提供实践依据？1987年2月中共中央颁布（1987）5号文件《把农村改革引向深入》，其中明确规定：“有计划地建立改革试验区”，“在试验区要允许突破某些现行政策和体制，以利试验与探索。”没有这样的政策特许，能有八十年代蓬蓬勃勃的[FS:PAGE]中国改革大潮吗？动辄以严守现行法律政策条文为理由拒绝有领导的改革试验，是违背我们共产党人所信奉的辩证唯物主义发展观的要求的。<br />\r\n　　党的十六届六中全会所通过的《中共中央关于构建社会主义和谐社会若干重大问题的决定》指出，要加强对社会建设重大问题的调查研究。县以下基层政权选举制度的改革理应属于这样的重大问题。从事这样的调查研究，既需要各级党委政府的积极领导和大力支持，也需要全社会政治学家、社会学家以及从宏观到细节对选举制度、民意调查都有较深入研究的专门学者的广泛参与，还需要动员离退休的党政领导干部、老人民代表、老政协委员积极献计献策。既要研究中国共产党进行民主政治建设的理论和实践，又要有广阔的世界眼光，吸取全人类最优秀的文明成果。只有这样，才能在政治体制和选举制度改革等重大问题上提出既符合时代要求又符合中国国情的科学分析和政策建议，为建设富强、民主、文明、和谐的社会主义现代化国家打下坚实的政治和思想基础。<br />\r\n（责任编辑　杨继绳）","title":"为什么邓小平说中国县级以下已实行直选","time":1208626710999}