{"id":1787,"content":"<P align=center><STRONG><IMG style=\"WIDTH: 430px; HEIGHT: 286px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050509014041809.jpg\" width=28 border=0><BR></STRONG><FONT face=黑体>华东野战军的骑兵部队</FONT></P>\r\n<P><STRONG>引</STRONG><BR>　　千古以来，许多人为诉说战争的残酷与惨烈，往往爱用“尸横遍野、血流成河”之类的词语来形容。本人从苏北根据地边缘地带的一所学校的儿童团团长起，经历过抗日战争的中后期和三年解放战争、朝鲜战争及越南奠边府决战，遭遇过的大大小小的枪林弹雨不下数十次之多，虽没有目睹过“血流成河”，却也见过“血流成沟”……</P>\r\n<P><STRONG>（一）</STRONG></P>\r\n<P>　　那是1947年8月。<BR>　　也许由于当年5月，受到鲁南孟良崮战役全歼蒋匪王牌军74师的辉煌胜利的鼓舞，一直坚持在苏中、苏北敌后的华东野战军第十一纵队暨苏中军区（司令员管文蔚、政委陈丕显）和第十二纵队暨苏北军区（司令员陈庆先、政委曹荻秋），准备一起伸出铁拳，痛歼敌人的有生力量。<BR>　　为了适时报道对敌斗争，新华社苏北前线支社于当年6月应运而生，调来了三名记者，年龄最大的叫胡捷，好像是浙江人，约二十三四岁，在上海做过工人，参加新四军后做过基层部队的指挥员，又有一定的文化，就把他调了来；年龄中等的是陈清伦，22岁，原苏北文工团团员，1945年日寇投降前夕，调到苏北地区的报社已干了两年新闻工作，当时已算一个老记者了；年龄最小的就是我，19岁，原在苏北文工团（这时已叫十二纵队暨苏北军区文工团）担任创作组（也叫文学组）组长，同时是1946年春天被选为苏皖边区第五分区（也叫华中五分区）新闻工作者联合会的理事。前线支社社长由纵队政治部宣教部的宣教科长张牧兼任。他原是新安旅行团的老团员。<BR>　　一开始，由于到底有何重大的战役行动谁也不知道，我们只能分头到基层部队采写点小稿子；直到当年的8月初，才知道攻打盐城（当时叫“叶挺”，为纪念叶挺之故）。我们三人约定：深入最前线，观察最前线的战士们的战斗作风，决心逼真地刻画战士们的作战神态。尤其要目睹共产党员们是如何实践入党誓言——“为实现共产主义的崇高理想而不惜牺牲个人的一切乃至生命”的。<BR>　　因此，当决定十一纵队攻打东门和南门，十二纵队攻打西门和北门时，胡捷即紧随攻打西门的三十五旅，旅长为谢振华。我和陈清伦就紧跟三十四旅的北门主攻团——100团突击队。<BR>　　8月10日夜晚，在已扫清外围的据点后，我们的部队开始围攻盐城。我跟着一个突击营向城北串场河上的一座水闸桥进击。<BR>　　这是由北面接近北城墙的必由之路。天上繁星闪烁。前面阻挡我们前进的守敌开枪开炮，火光闪烁不息。在一阵稠密的弹雨下，我们都从南下的公路上翻滚到公路西边的小土沟里。<BR>　　这公路沟只有一尺来深。我们只能用膝盖和胳膊肘悬撑着身子匍匐前进。水闸桥头堡内的敌人打来的一串串子弹，在我们的脊背上空嘘嘘掠过。有的就像一把无形而又极锋锐的大剪刀，剪得沟边的灌木和蒿草的枝枝叶叶，纷纷洒落在我们的身上。队伍的前前后后，时有轻声的呼唤声——“卫生员，卫生员”，这说明又有人被流弹击中了，急需包扎抢救。<BR>　　但是，浅沟中的人流继续静静地向桥头蠕动。与我几乎并排挪动的一个战士，身上的刺刀鞘和铁皮碗没有分隔好，每挪一步，它们就碰得咯当咯当响。我尽量压低了声音贴着他的耳朵说：<BR>　　“请你把铁皮碗包一包好吗？”<BR>　　“我的碗套没了，被铁丝网挂烂了！”他说。<BR>　　“那毛巾呢？”<BR>　　“不是扎在膀子上吗？”他有点不耐烦地回答。<BR>　　嘿，对，我们每个人都把自己的毛巾扎在左胳膊上，作为夜间近敌时识别敌我的标志。我随手掏出自己的小手绢，帮他包好铁皮碗。我说：“这也许会响得轻一些。”<BR>　　可他没理我这话茬，反而问我：<BR>　　“你是哪个排的？我怎么不认得你？”<BR>　　我说：“我是记者。”<BR>　　他不懂什么叫“记者”，继续问：“什么部队？”<BR>　　我说：“新华社，新华社记者。”<BR>　　他听到了“新华”二字，“唔”了一声，似已明白了几分。因为那时在解放区，“新华书店”“新华印刷厂”“新华肥皂厂”等等，用“新华”二字命名的单位有的是，就是大字不识的人，一听“新华”二字，就都明白这是自己的人。<BR>　　然而，他对“记者”一词，似仍莫明其妙。也许正当我回答他的问话时，敌人那边又乒乒乓乓地打来了一阵枪，使他听得不甚真切。所以他又惊诧地问：<BR>　　“你是‘新华织布厂’的，到这里来做什么呢？”紧接着，他就以命令的口气对我说：“还不快回去！”<BR>　　他不只这么“命令”，还突然加快速度，把我甩下了一步远，还用他那穿着草鞋的脚底板使劲地向后蹬，意思是不准我再向前爬。<BR>　　看来，他真以为我是“新华织布厂”的什么人了，这使我很感动。不管他说的话多么生硬，连什么叫“记者”也不懂，但在这紧要的生死关头，他关心的是别人，爱惜的是别人的生命。<BR>　　这就是我们的战士！多么可敬可爱的战士！我连忙也加快爬了几步，贴着他的耳朵解释说：“我不是织布厂的，我是记者，就是给报纸写稿子的。”<BR>　　他这才恍若有所悟，但还是坚持说：“拿笔的人，没有枪，不能上前线……”<BR>　　突然，前面火光冲天，传来一声巨响，震断了我们的悄悄话。敌人的桥头堡被我们最前面的爆破手炸翻了。公路沟里的战士们一跃而起，向水闸桥直冲过去。<BR>　　我也紧随不舍。但我又不能紧紧地跟着他们去。我应该首先到这个北门主攻团的前线指挥所，了解一下当前的敌我态势。</P>\r\n<P><STRONG>（二）</STRONG></P>\r\n<P>　　这支突击队过了水闸桥，直奔西南方向的青纱帐。我过了水闸桥，就向直南的青纱帐前行。团指挥所，就在这片青纱帐内一个比较高的土墩子上。这土墩子上只有一座两小间的草屋；草屋的北面是一个两檐几乎插地的披舍子，是一个厨房，这大概是平常看场子人所用。看起来，这草屋正对着城墙的东北角，约四百来米。<BR>　　我正在草屋内与团长、政委、参谋长交谈，陈清伦也摸过来了。他立即也投入了交谈。不久，天色大亮，我和陈清伦来到屋后，与一位参谋席地而聊。<BR>　　虽然这是青纱帐，四周都长满了玉米和高粱，但这草屋是建在一个高出农田的土墩子上，草屋必然高出这青纱帐；城墙上的敌人肯定会估计到这草屋内一定有我们的人。所以，突然射来一颗迫击炮弹。舍子内冲出一股浓密的白烟和气浪，屋内的电话总机和收发报台的人员捧着总机和电台纷纷跑出，被炮烟呛得咳嗽连连。我和陈清伦被强烈的爆炸声震得双耳嗡嗡响，什么也听不清。只见那位参谋同志抱着一条腿嗷嗷叫。原来他的那条腿的膝盖中了弹片，鲜血直流。而我和陈清伦除了双耳嗡嗡响却安然无恙。我们立即和那些急忙搬出总机和电台的人七手八脚地抢救这位参谋同志。<BR>　　接着，我和陈清伦也分了手。他下了这个草屋土墩子向南，利用青纱帐的掩蔽，去了城墙东北角的主攻营；我则下了土墩子向西，去追赶过了水闸桥向西南方向急奔准备攻打北门的主攻营。<BR>　　我走过了一片高粱地，是一条南北向的大约不到十米宽的小河沟。在北城墙上敌人的眼皮底下，不时打来冷枪。沟面上平放着一架准备登城用的云梯，供来往过人之用。城墙上敌人不时打来的冷枪，严重威胁北门主攻营和团指挥所之间任何必须来往的人员。所以团指挥所的通讯员带着我在沟东高粱地里等了好一会，等到枪声沉寂，才快速踏过这架云梯，跳进沟西的玉米地。紧接着，就“哒哒哒”地飞来一串机枪子弹，在我们的头上“吱吱吱”地飞过。<BR>　　我俩弯着腰，穿过沟西的玉米地，来到一片乱坟岗。通讯员把我交给在一个较大的坟头下面隐蔽的北门主攻营的营长、教导员。<BR>　　这片乱坟岗约有数百米宽长，其南沿离北城墙约有150米。北门外，是一条进出北门的土公路。土公路出城向北，百米左右就拐弯向东。敌人就沿着公路，在北门外筑了一个防守北门的土圩子。所以这土圩子百米见方，在面向东、西、北三面的土圩子上和它的东北角、西北角，均筑有坚固的暗堡，其南面则坐靠着城墙。所以在土圩子外围，是一丈多宽、五六尺深的壕沟。北门主攻营的任务就是首先攻占这个土圩子，然后再攻打北门。<BR>　　看来，我们的攻击不会轻易奏效。因为背靠城墙、三面绕以壕沟、铁丝网密布、矮小而坚实的暗堡分布三方的土圩子内的敌人，必会疯狂抵抗。这大白天，我们都隐蔽在乱坟岗内，他们的轻重机枪和冲锋枪都不时喷出一串串子弹，交织成似能绞杀一切生命的扇形火力网。城里的敌人又不时打来一排排迫击炮弹，可见敌人的防守相当严密而顽强。<BR>　　时将中午，阳光强烈。按老规矩，我们必须在夜幕的掩护下才能发起强攻。我和营长、教导员分别隐蔽在几个坟头下，以抵挡敌人不断射来的子弹。<BR>　　那天特热，火气蒸人，隐蔽在坟头下也大汗淋漓，口干难耐。营部的几个通讯员不断地在附近的几个坟头之间的低洼地带，用军用小钢锹三下两下刨个小水坑，用小瓷缸舀点水给我们解渴。这小瓷缸里的水都浑沌沌的带有泥浆味，还有几个小孑孓在里面伸伸缩缩地乱折腾。我们只有把它们一一挑干净才敢喝……<BR>　　<BR><STRONG>（三）</STRONG></P>\r\n<P>　　好容易才熬到太阳西下。夜晚十点，总攻开始。后面我们的炮兵终于开火了。经过一阵急促而猛烈的炮火攻击，冲锋号四起，好多支部队一起跃出乱坟岗，冲出玉米地和高粱地，向黑压压的高大城墙猛扑过去。其中第一梯队的战士们，直指敌军防守严密的那个土圩子。<BR>　　不一会，急匆匆地从前面跑下来一个通讯员。他带着急呼呼的喘息声向营首长报告：“第一梯队还没冲到土圩子的壕沟边，差不多就又倒下了一多半……”<BR>　　听此紧急报告，营长和教导员立即拔出腰间的驳壳枪，大喊一声“二梯队上”“三梯队准备”，就各自端着枪消失在子弹横飞的茫茫夜色中了。<BR>　　我这个坟头，离敌人大约只有200米左右。我环顾四周，留在这乱坟岗中的，似乎只有我一个人了。<BR>　　如果说，这几天来，我也常常接近过死亡的边缘，但那毕竟不过是身临险境的“观战”而已；可眼下又到了必须动“真格”的时候了。如果继续留在这里，那就会成了一个“睁眼瞎”，啥场面也看不到；如果向后转，回到主攻团的前线指挥所去，那是说不过去的！我只能横下一条心：往前去！到血与火更稠密的地方去！既约定深入这个战场实际，那就深入个彻底！<BR>　　等我跃出乱坟岗，过了前面的高粱地，滚过了公路，越过了几乎小半沟烈士遗体，扒上了铁丝网[FS:PAGE]乱七八糟的土圩子，只见圩内人影幢幢，杀声一片。原来我们的第三梯队剩下来的战士已与敌人拼开了刺刀。从左胳膊上是否缠有白毛巾为标识，我看到敌我双方不断互有伤亡。当看到眼前我方一位小战士在刺中一个敌人的当儿，也被这个敌人刺中时，我快速扒进圩内，从这个敌人身上拔出我方小战士的那支枪也投入了拼搏，大声喊杀，拼了命……<BR>　　一会儿，大概圩内残敌难以招架，他们响起一阵哨音，纷纷从只有他们知道的地下通道潜入城内，城墙上的敌人就向圩内胡扫射。我们的战士又倒下了不少。我以西北角的地堡作掩护，滑下了壕沟，越过了烈士们的遗体，爬出了壕沟，翻滚过公路，滚下了公路北边的小土沟，再滚过十几米宽的杂草开阔地，又滚进了青纱帐，我这才敢于稍稍抬起身，弯着腰穿过这片高粱地和玉米地，重新进了乱坟岗。过了乱坟岗和紧挨着乱坟岗的高粱地与玉米地，来到了就是前天夜间爆破其水闸桥头堡的那道河流——串场河。<BR>　　这时城墙上敌人的枪弹虽属强弩之末，但头顶上仍时有枪弹飞啸飘洒。我不能摸到水闸桥那儿过河，只能把小战士的那支枪交给路遇的战士，穿着军裤下河。我一只手举托着上衣和挂包，一手划水，居然也泅过了这一百多米宽的著名于苏北的串场河。很快，就少有子弹在头顶上空呼啸而过了。<BR>　　又走了里把路的田埂子，才到了十二纵队前线政治部宣教部临时驻扎的那几座零散的屋子，与陈清伦相会。他与攻打东北角城墙的那支部队，一起向敌人进行了冲杀，侥幸而还。我也是侥幸而还，只被土圩子上的残乱铁丝网挂破了一星点皮肉。<BR>　　我穿着湿裤子稍稍静躺了一会，当太阳高升时，我与陈清伦再上前线。快到北门时，我们才知道廖成美旅长（即前些年我们新华社中国新闻学院副院长宣奉华的堂姐夫，当然那时宣奉华还是个孩子）亲自指挥三十四旅102团，从城墙西北角奋勇攻进了城，打开了北门。在国民党飞机向北门附近刚刚扔下一些炸弹之后，我俩匆匆就从北门的城门洞穿入城内，与120团政治处宣教股的同志一起，跟着在前面巷战的部队逐屋前进。<BR>　　快中午，残敌均退守在也有土圩子的盐城中学内。经过激战，并在我方大喇叭的劝告下，敌师长李铁民为首的成千的残兵败将，纷纷举起白旗或任何发白的东西表示投降。我方的战士一拥而上，收缴枪炮子弹。我和陈清伦也打开敌人的西红柿熬黄豆的罐头，填一填辘辘饥肠。同时搜集敌人乱七八糟的宣传品和报纸，整整装了两大包。<BR>　　太阳偏西时，我们跟着部队出了城。经过北门外那个土圩子时，部队顺着土公路，在土圩子西边拐弯向东一直走了下去。这时我才注意到土圩子西边和北边的壕沟内的烈士遗体已搬运干净，壕沟底部浅浅的积水与烈士们留下的血水和脑浆混合成淡红色的血流。再回想十几小时前自己反复越过烈士们遗体时的惨景，使我顿感“血流成沟”。在这沟中与沟前究竟倒下了多少烈士，当时我也说不清。再加上其它城墙前的激战和巷战的阵亡人数，少说也有千人以上吧！<BR>　　<BR><STRONG>（四）</STRONG></P>\r\n<P align=left>　　这次攻坚战，一共歼敌7250余名，生俘国民党42集团军总部少将副参谋长韩伊明、第一师少将师长李铁民、少将副师长彭定一、蒋记国防部新闻局少将文化专员杨念熙及以下官兵3221人，同时俘获周围好几个县的“还乡团”、保安队3500多人；缴获迫击炮、六○炮、掷弹筒将近100门，轻重机枪169挺，步马枪3000余支，弹药30余万发，取得了预想的胜利。<BR>　　但是，我们也伤亡了很多同志。我以后再到当时的北门主攻团100团采访，再也没有见过那位竭力劝我向后转的战士和很多我已面熟而叫不出名姓的人。也许他们都已殉身于那条“血流成沟”之中了！<BR>　　攻坚战全胜后，我们先听说，胡捷同志紧随主攻盐城西门偏北的碉堡的突击队，迎着敌人的弹雨一齐冲锋，许多同志中弹而仆，他仍奋勇向前，终于在他的左右大膀和左胸间连中数弹，光荣负伤。十二纵队暨苏北军区领导人立即嘱托政治部的宣教科长兼苏北前线支社社长张牧（后来当过24军一个师的政治部主任、华北军区战友文工团团长、华国锋掌权的国务院总理的秘书，离休后不久因癌症逝世）编发了一篇表扬电讯。前线支社发出的这则电讯，长约300来字，其中有一半的篇幅赞扬了胡捷；下半段也表扬了当时是“初次踏入新闻工作岗位”的我，说我“亲历解放军战士与守敌展开白刃战”；同时也说陈清伦“与第一线攻坚部队并肩而行”。<BR>　　这个电讯，陆续刊登于当年8月17日《苏北日报》、8月23日山东《大众日报》和8月24日《人民日报》。可是过了少许时日，我们才确知胡捷同志已经牺牲了。当时抢救队的同志就把他抬上担架，急送前线包扎所抢救，但还没到包扎所，他就因好几处伤口流血太多而牺牲在担架上。至今新华社的“社史展览室”众多烈士中，还有他的照片和简历。陈清伦后来转业到合肥工业大学做了一个系的领导工作，多年前已离休，仍健在。<BR>　　<BR><STRONG>（五）</STRONG></P>\r\n<P>　　多年来，这“血流成沟”的惨状，一直在我的脑海里难以淡忘。我常常这样想：从南昌起义，到十年内战、八年抗战、三年解放战争和抗美援朝的屡次恶战，数不清的“血流成沟”的千百万烈士都是来自工农大众，他们的血肉构筑的新中国，给工农大众造了多少福利？工农大众在这个新政权的政治舞台上有多大的发言权？这是需要深思的。<BR>　　想当初我也是个“个人崇拜”者。1941年皖南事变，我作为苏北游击区一所学校的抗日儿童团团长，将近13岁，应邀参加了粟裕当师长的新四军1师2旅一支部队的抗议声讨大会。会上同志们都愤怒地摘除国共第二次合作才戴上的“青天白日”帽徽，并有人带领大家高呼“毛主席万岁”，我也跟着狂喊。1947年春天，我还在苏北文工团担任写作组组长，为胡宗南侵占延安，也曾悄没声地躲在屋后面向西北方向暗暗流泪，担心毛老人家的健康与安全。随后自己还作词谱曲，搞了个《歌唱领袖毛泽东》；歌本发下后，苏北特务团有的营、连还传唱过。1949年新中国成立，我作为新华社的一名随军记者，还和在南京大街上庆祝游行的大队人马同声狂呼过“毛主席万岁”。1956年春，在新华社总社听了参加苏共二十大的朱总司令带回来的赫鲁晓夫的“秘密报告”，我才恍然大悟，对斯大林式的“个人崇拜”和他那种集权政治的情愫来了个180度大转弯。尤其在1957年“反右”之后的党内会议上，我仍和战场上一样，热情响应党的号召，继续整风鸣放，坚信“知无不言，言无不尽；言者无罪，闻者足戒”的表态是真诚的，于是我竹筒倒豆子，根本没想到什么个人的得失，大胆提出了警惕“神化和特权”等论点，结果照样被打成了“右派”，经受了长达21年的苦难。这样，我对高度集权的制度有了更为沉痛的看法。<BR>　　1987年6月，我只能写一篇盐城攻坚战的采访记忆片断，题为《胜利之路，烈士们的血肉铺就》。其用意就是不能把千百万烈士们血肉铺就胜利之路的大功大德，都记到某个领袖人物一个人的账上。短文最后说：“几十年来，不论欢愉的时刻，还是苦难的岁月，我都常常缅怀过去一批批倒在血泊中的先烈，时而默默流泪。今天，我们这个新社会虽已衣食无虞，但由于党风正气的衰颓，往昔的革命精神、同志友情、党与人民的血肉相联的关系反而十分淡漠的现象，却泛泛可见。这不能不令人在对先烈们的缅怀中，伴随着难以拂却的伤痛和悲愤！但愿我们所有当年心怀壮志投身革命洪流的人们，以及甘愿踏着用鲜血铺就的道路坚决走下去的子子孙孙，团结奋起，把20世纪的中国最伟大的革命事业，不是含污夹垢、拖泥带水，而是光明正大、健康无邪地继续下去，直到先烈们的壮丽心愿全部实现！”<BR>　　总之，这“血流成沟”使我联想得很多很多。由于篇幅所限，我不能一一道来，只能就此搁笔。有何见教，敬希慨助。<BR>　　（脱稿于2006年9月24日北京）<BR>（责任编辑　杨继绳）</P>","title":"“血流成沟”的回忆与思考","time":1208626813999}