{"id":6331,"content":"<P align=center><IMG style=\"WIDTH: 440px; HEIGHT: 263px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/200910101815126418.jpg\" width=28 height=32><BR><FONT face=黑体>“克虏伯”大炮</FONT></P><BR>　　在福建厦门的胡里山炮台上，至今保存着一尊一百多年前从欧洲引进的巨型大炮，它就是“世界现存十九世纪制造的最大、结构最完整的后膛海岸炮”——“克虏伯”大炮。据说它已载入“吉尼斯之最”。福建电视台曾经以它为线索制作了一部专题片《春秋克虏伯》，详细介绍了它的来龙去脉。笔者有感于它的沧桑身世，于是重游炮台。“克虏伯”大炮面海倨蹲，引项苍空，倔强而悲愤，固执而孤寂。夕阳残照中，层层涌来的天风海涛迅速地将我们推进到了文化反思的前沿。<BR>　　中国近代文化史经历了“三段论”：从“太平天国”运动末期开始到“甲午战争”结束时期的“洋务运动”是第一阶段；从“戊戌变法”到“辛亥革命”为第二阶段，“五四运动”前后为第三阶段。这三个阶段恰好对应着文化结构的三个层次：物质文化、制度文化和精神文化，并且是按照逻辑和历史相统一的方式来展开。厦门胡里山炮台上的这门“克虏伯”大炮，可以说是第一阶段“洋务运动”的过程与结果的缩影。<BR>　　“克虏伯”大炮是十九世纪德国克虏伯集团生产的一种当时世界上最先进的武器，也是当时先进的物质文化代表之一。清廷引进它是为了“师夷之技以制夷”，达到维护满清政权的目的。于是清政府花巨资购买了三百二十八门克虏伯大炮，万里海防一时间都安上了这种最新式的武器。他们以为这样一来就可以高枕无忧，皇图永固了。然而“克虏伯”乃至整个洋务运动所搞的物质文化建设都拯救不了腐朽的满清王朝，避免不了失败的命运，抵挡不住浩浩荡荡的世界历史文化潮流。短短的十年间，装备有精良的“克虏伯”大炮的南北水师，先后“樯橹灰飞烟灭”，均遭灭顶之灾。可见单靠先进武器和物质文化层面的建设是实现不了所谓的“强国梦”的！这是为什么？因为先进的武器、物质文化的后面还要有先进的制度文化（民主、法制、规则等）的支持；不仅如此，在它里面还凝结、包含着精神文化（理性精神、科学精神、世界观、时空观、工作理念等等，其中最重要的就是人的“自由精神”）的本质规定。这三者是有机结合在一起的，学术界只是在概念上、理论上为了分析的方便才将它分别为三个层次来对待，实际上是渗透在一起不可分割的。但由于物质文化往往是以表面上、形式上相对独立的“文化物”（这是笔者杜撰的概念，指“坚船利炮”、“声光化电”等人工实体）这样的形态出现的，所以当时洋务运动的领导者就想当然地认为可以在实践领域里将它们割裂开，提出了“中学为体、西学为用”的口号，妄图在保留帝国“遗体”（即旧制度和旧观念）的前提下来“用”西方的物质文明，这实在是真正的自欺欺人。以文化外延的一个分子——体育中的球类比赛为例：球是物质文化，规则就是制度文化，“奥林匹克精神”就是精神文化。“中体西用”说者以为只要把球抱到了怀里，就算胜券在握了，不知也不讲比赛规则和体育运动的精神与目的。因此屡屡犯规而不知，最后只有被罚下场。有识之士如严复就一针见血地指出：“有牛之体，方有负重之功，有马之体，方有致远之用。未闻有牛体马用、马体牛用之说也。”洋务派被急功近利急昏了头脑，却忘了或故意不提他们的“中学”里有一句连平常读书人都知道的话：“体用不分、显微无间”！数典忘祖，因而牛头马嘴起来。<BR>　　从实质意义上说，南北水师的全军覆没不是败在外国人手里，而是毁于中国的制度文化和精神文化之下，是“中体西用”说的牺牲品，思之令人悲悯。专制制度必然出腐败政府。腐败政府之下不会有正气之师（这样的军队甚至更腐败）。腐败之气遍被华林，南北水师的战舰事实上早已被腐蚀得锈迹斑斑，焉能不败！奴化的人民难出真的战士。真的战士出于自由的人民。只有自由的精神文化才能培养出自由的人民。由自由的人民组成的军队和国家才是真正不可战胜的！自由的人民才是真正的“中”之“体”、国之“本”！洋务派舍本逐末、离体求用，不是去“务”自由公民这个真正的“本”和“体”，而只是拉起了一支外表好看的仪仗队。这样的军队只能对内吓吓老百姓，中国人与中国人打打内战而已，对外作战一触即溃。甲午战败后，李鸿章被迫承认，他搞的坚船利炮南北水师等等，都是纸糊的东西，一捅就破！轰轰烈烈的洋务运动，花了几十年时间和大量的银子，搞起来的只不过是一只“纸老虎”！孔子曰：“以不教民战，是谓弃之”。“教民”不仅仅要教怎样开船开炮，更要教育培养怎样做一个自由的公民。以缺乏自由精神的“不教民”去作战，既愚蠢，又残酷。<BR>　　不可否认，洋务派的只关注物质文化的“近视眼”毛病是具有必然性和普遍性的。在异质文化相接触、相碰撞之初，为双方的文化主体所关注的焦点必然集中在属于对方文化的表层结构的物质形态的形而下方面，这不足为奇。但“洋务派”之所以眼光狭小到只盯着物质文化中的一小部分——“坚船利炮”上，除了上述的种种原因之外，似乎尚有特殊的民族心理因素在作祟助长，那就是崇尚“法宝”的心理。“法宝崇拜”在中国有悠久的历史和沉重的民间基础。且不说“干将”“莫邪”、“吴刀”“周宝”，中国古代章回体旧小说如《杨家将》里大破天门阵的降龙木、《说岳全传》中岳飞使用的由神蛇变成的“沥泉神矛”、武侠小说里的各种神秘的独门暗器、乃至金庸的“倚天屠龙、”古龙的“七种武器”……等等，都是所谓的“物华天宝”；而“法宝”最多的要数《西游记》，里边神仙妖魔使用的各种“宝贝”更是无奇不有，最厉害的就是孙悟空的“金箍棒”了。这些都是“法宝崇拜”心理在文学上的反映，同时这些文学作品又反过来进一步加强了这种心理。第一次见识西方坚船利炮之厉害的中国人首先想到的那是洋人的“法宝”。而“法宝”是可以用“邪物”、“邪气”去“破”的。于是便有了所谓的林则徐用尿壶装着女人的尿去“破”洋人的坚船利炮的“尿壶计”（福建民间传说）。“破”不了就要想办法去拥有。谁拥有了这些“法宝”，谁就能克敌制胜、所向披靡、无敌于天下了。于是便有了接下来的洋务运动和“克虏伯”的到来……应该承认，一个国家特别是大国不能没有先进武器，先进武器的强大威力也不容低估。但“法宝崇拜”过分夸大了武器的作用，把必要条件当作充分条件，并加以绝对化，从而再也看不见其他条件配合的必要性，再也不会发现和重视制度文化与精神文化的重要作用，眼光因此变得极其狭窄短小。整个“洋务运动”以“坚船利炮”为目标，以军工生产为中心，举凡矿山开采、铁路修建、架设电缆、乃至开办公司，都是围绕着武器军备而提供的一条龙服务系统。一旦这种迷信心理取得优势，在“军机处”占了上风，无论拥有还是没有“法宝”，失败的祸根就都种下了，因为他把赌注全押在了那“宝”上。一旦“宝物”不灵，这一条龙就像“多米诺效应”一样全垮了。“甲午”战败，“洋务运动”也旋即以失败告终。但“法宝崇拜”心理直到“甲午”战后还在继续。甲午战败后，寻究原因，一般人还都认为是慈禧太后把原定购买“克虏伯”炮舰的军费挪作修建颐和园，而日本君民得知这一消息后则上下齐心协力买下了这艘军舰，在后来的甲午海战中起了决定胜负的作用。其实当时中国的海军从物质力量来说已超过日本，是亚洲第一，根本不差那一艘“克虏伯”炮舰。可以看出，“法宝崇拜”又一次显灵。<BR>　　这样看来，“洋务运动”的局限性和失败结局在很大程度上具有历史必然性和客观性，因而对于“洋务派”我们也就不应一概苛责。但在一百多年后历史已然昭示明白的今天，在明明知道民主制度和自由精神是先进文化中更重要、更根本的“好东西”时，如果还有人罔顾人民的进步要求和民族国家的长远利益，坚持新的“中体西用”方针，顽固地拒绝民主制度和自由精神，那么，无论他用什么冠冕堂皇的理由辩解说明，都不能不让人怀疑他们这样做的居心。如果坚持“中体西用”的人关心和追逐的只是自己的利益，那他们就连“老洋务派”也不如了。<BR>　　如果说“老洋务派”的“坚船利炮”运动和“中体西用”主张是因为无知和受“集体无意识”的影响而作出的文化选择的话，那么，“新中体西用论”者所做出的只引进物质文化而排斥民主制度和自由精神的文化选择就是一场自觉的把中国引入已经证明失败的歧途。<BR>　　回到“克虏伯”问题上来。现在仍然有不少人对于“甲午”战败原因的认识，依旧和一百多年前一样，将它归罪于是慈禧太后挪用了原本定于购买“克虏伯”炮舰的军费去修建颐和园。关于慈禧“军购案”的是非得失，下面再说，这里先说说何以会发生这个“军购案”的问题。为何日本能倾全国之力，天皇捐私资、皇后捐首饰，君臣上下同心同德去购买那艘后来取名为“吉野号”的“克虏伯”军舰？为何中国那笔原定用于购买那艘军舰的军费却由于那位老人的一句话就挪作修园子之用而全国军民竞连一句异议都没有呢？这不正是制度文化问题吗？日本自“明治维新”后建立的是君主立宪制，而中国还是固守封建专制制度。在专制制度下，一个人或少数人拍板决定要上什么项目就上什么项目，哪怕是“大”错特错的“大”项目，国人也无权过问。<BR>　　至于说到慈禧“军购案”的是非得失问题，在这里我们真碰到了历史辩证法的吊诡“悖论”了。笔者满怀多重的矛盾和痛苦的心情但又不得不遵循逻辑的理性作如下的冒险推演：假如慈禧当年没有挪用那笔款子而是购买了那艘军舰，就能保证中国必胜而日本必败吗？以当时中日两国的文化来看能合理地推出上述这个结论吗？如若不能（而这倒是极可能的！），那么与其同样免不了沉舟黄海，倒不如让这笔款子去修颐和园，至少它还给我们留下了一座美丽的可供后人流连忘返的旅游胜地、一笔可观的文化遗产……这有“以成败论英雄”之嫌，但绝无肯定那个老太婆的做法是正确的意思。在面对这个“歪打正着”的事实时，我们的理性和感情均处于失重状态。这个“歪打正着”之举的符号（颐和园）所象征的意味，不知是塞翁失马、祸福相倚之道的隐喻呢，还是和平事业胜于战争的昭示？抑或是上天对我们这个奴化已久的民族的惩戒兼怜悯所动用的一条补偿原则？<BR>　　“克虏伯”张着沉默的大口，对着碧海苍天，一句“天机”也不泄露……<BR><BR>（<FONT face=楷体_GB2312>作者为福建教育学院教[FS:PAGE]师</FONT>）<BR>（责任编辑　杨继绳）","title":"“克虏伯”大炮的沉思","time":1255255002000}