{"id":2981,"content":"<P align=left><FONT size=3><STRONG>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ——《中共创始人访谈录》序<BR></STRONG></FONT><BR>　　交给我的这部书稿《中共创始人访谈录》，就它的原始材料而言，已经搁置了整整半个世纪。采访者、整理者、编辑者是同一个人，近现代史专家王来棣先生，她让我写篇序言，乐意为之，是自己也可增长见识。<BR>　　上个世纪50年代起，来棣先生就在中国社会科学院近代史所工作，从事现代史研究。她被指定研究中共初建时期的历史。由于文献资料极少，研究困难很多，她从口授资料的搜集入手。那时，经历过中共初创时期历史的当事人，还有不少健在。1956年中共八大召开时，来棣先生请求所长、著名历史学家范文澜，介绍她采访有关的外地代表。范老热情相助，介绍她采访了李达、冯白驹、曾希圣，以后又介绍她采访了林伯渠、徐特立、吴玉章。到1957年，她先后采访了二十多人，还包括陈望道、施复亮、沈雁冰、邵力子、杨之华、丁玲、王一知、徐行之、董锄平、朱务善、刘仁静、于树德、邓颖超、刘清扬、贾石亭、马馥塘、黄秀珍、吴德峰、夏之栩、萧三、陈公培等。整理出来的访谈录稿，受访者大都作了仔细修改、补充和订正。她还搜集了不少文献资料。<BR>　　研究刚刚有些进展，来棣先生的家庭突然遭遇了一场“横祸”：1957年那个“急风暴雨”的夏天，夫君许良英先生因仗义执言，被打成“极右分子”；她本人因此受到牵连，被开除党籍，研究中共历史的资格也被取消。访谈计划不得不中止，采访记录连同搜集的文献资料全部交公。后来所里倒将资料退给了她保存。然而，1966年那场“史无前例”的浩劫一来，造反派威逼她交出材料，“在极度恐惧和愤怒的情绪下”，她不得不忍痛将可能引起麻烦的资料付之一炬。所幸的是，大部分文章的原始记录保留了下来，这才有了这部书稿。<BR>　　时间过去几十年，有关中共初创的历史资料，如今有了较过去远为丰富的发掘。但是再丰富的发掘，像来棣先生这样的访谈，肯定是不会再有了。当年访谈的对象都已作古，无一在世。当年受访者为尊者讳，或在整理稿中直接删节，或叮嘱采访者删节，隐去不少史实；此次编书，来棣先生将原始记录稿和修改稿一并收入，以便读者对照阅读，既反映当事人对历史叙述的原貌，也能使人感受极左意识形态和专制政治给人们带来的局限和恐惧。唯其如此，这部书稿更显出研究的价值。<BR>　　我有过与来棣先生类似的经历。50年代初，在湖南省委宣传部工作，曾费力搜集过毛泽东早年的生平资料，同毛泽东早年的师友亲属周士钊、李达、毛宇居、易礼容、陈书农、蒋竹如、田士清、薛世伦、王季范、张干、罗元鲲、杨开智、李醒安等人作过交谈或托人收集过资料，向当时被关押的相关当事人彭国钧、熊梦飞做过了解；还在图书馆积满灰尘的旧报刊中、在准备送造纸厂化纸浆的废纸堆中，翻找出不少难得的史料。经过整理，编成了一部《毛主席旧作辑录》，印了50本。但招来严厉指责：“有害无益”，并要求全部上交。我当年三十多岁，血气方刚，索性发愤著书，写出一部《毛泽东同志的初期革命活动》（90年代再版时改名《早年毛泽东》）。书正是来棣先生罹祸的1957年出版的，其时我已“金盆洗手”、不事文字、转行水电，投笔从工了。两年后，我也遭遇“横祸”，在庐山会议上被打成“反党集团的追随者”，开除党籍，发配北大荒；“文革”中更是被关进秦城监狱，二度坐牢（延安“抢救运动”时曾关过保安处），直到1975年出狱，“文革”结束后才平反复职。<BR>　　来棣先生的书稿，追溯的是中共初创时期的历史。近些年来，我一直主张要搞清楚三个问题：党、理论、历史。因为这个党、这个党所奉行的理论，对于20世纪的中国历史，乃至今天的中国现实，已经发生、仍在发生或许还将发生至深且巨的影响。这部书稿正是探究这三者的源头，一如作者在后记里所说：“访谈录的中心内容是学习十月革命，建立布尔什维克式的中国共产党，‘走俄国人的路’。”<BR>　　中国人学习十月革命、“走俄国人的路”、建立共产党，是20世纪最初二十来年的事情。20世纪初叶的中国，处在一个思想激荡的年代。辛亥革命打倒了最后一个皇权，却没有摇动专制主义的基础；建立了中华民国，却远没有实现真正的宪政。先是帝制复辟，后有军阀混战，一片乱象和衰象。思想界、知识界开始寻求新的救国济民的良方。一时间，党派林立，异说杂陈。各种学说、主义中，“社会主义”成为最时髦、最新潮的一种。所谓“社会主义”，其实包含了诸多流派。瞿秋白说过一段为研究者广为援引的话：“社会主义的讨论常常引起我们无限的兴味。然而究竟如俄国19世纪40年代的青年思想似的，模糊影响，隔着纱窗看晓雾，社会主义流派，社会主义意义都是纷乱，不十分清晰的。”中共早期创始人原来大多信奉无政府主义，在“纷乱”的各种社会主义流派中，最终选定了马克思的社会主义学说。<BR>　　促使中共早期创始人做出这个选择的，是俄国的十月革命。我们最熟悉的说法，就是毛泽东那句名言：“十月革命一声炮响，给我们送来了马克思列宁主义。”就中国人知道马克思而言，毛泽东所说并不准确。有充分的文献证明，俄国十月革命前，中国就有人知道马克思、恩格斯了。甚至有零星的中译文马恩著作。就对中国人选择马克思主义作为信仰的作用而言，毛泽东又没有说错。中共早期创始人几乎都是十月革命以后，转向马克思主义的。李大钊不必说了，来棣先生访谈的林伯渠、沈雁冰、邵力子、邓颖超、刘清扬、夏之栩、陈公培等人都回忆了十月革命对自己的影响。十月革命到底什么地方吸引了这些中国的知识分子呢？从他们的自述看，大致有以下几点：第一，十月革命后，俄国苏维埃政府宣布放弃在华的一切不平等条约；第二，十月革命从制度上解决了俄国的问题；第三，十月革命采用了动员群众、组织军队、武力反抗的手段；第四，十月革命后的俄国被描绘成是一个“没有阶级、没有人剥削人的社会”。凭着对十月革命的这些传说，他们心中的天平开始倾向苏俄，选择了“走俄国人的路”；又在共产国际来人的直接催促下，建立了中国的共产主义政党。<BR>　　对十月革命，中共早期创始人终究还是“隔着纱窗看晓雾”，并“不十分清晰的”。参与筹建上海中共早期组织的陈公培在访谈录里就坦陈：“当时我们对十月革命的认识是很模糊的”。岂止“模糊”，今天看来，应该说是蒙蔽。单说所谓放弃不平等条约，苏俄除了一纸空文并无任何实际行动外，甚至连“放弃”也是有条件的，那就是中国政府“能在国际事务方面同苏俄合作”；还要求中国政府通过与苏俄的谈判，使它在外蒙驻军“合法化”。无怪乎今天有学者指出，这是在宣布“放弃”不平等条约的同时，又在增添新的不平等条约。（朱正：《解读一篇宣言》）可是当年的中国人却被蒙在鼓里，还“无任欢喜”。<BR>　　重要的还在于十月革命本身。有学者指出，今天披露的大量历史文献表明，那场被称为“震撼世界的十天”的攻占冬宫起义，阿芙乐尔号巡洋舰只是发射了一颗信号弹，用彼得格勒军事委员会当天通告的说法，是“未流一滴血就取得了胜利”。所谓“震撼”，无从谈起，即便起义发起者也相当低调。所谓“十月革命一声炮响”，其实是十月革命只响了一炮。倒是两个月后，1918年1月5日，布尔什维克领导的政府调集军队进入首都，强令解散立宪会议，要求将权力交给苏维埃，这个事件真的是震撼了俄国，引起除布尔什维克以外各种政治力量的强烈不满甚至愤怒。连左翼作家高尔基都悲愤地说，布尔什维克用“来复枪驱散了近百年来俄国最优秀分子为之奋斗的美梦”！这场所谓第一次“无产阶级社会主义革命”，毁坏了“二月革命”的成果，中断了“二月革命”开启的由专制传统转向宪政民主的进程，革了“宪政”的命，演变成了一场从“专制”到“专政”的改朝换代的战乱。（金雁：《十月革命的前因后果》）对此，当年中国人竟有“酷爱自由、真理和主持人道正义”的赞誉。十月革命事实的真相从一开始就被掩盖了，连后人都是今天才知晓，遑论当年的知识分子。更重要的是，从俄国传入的马克思主义，是俄化马克思主义，即列宁主义（后来还加上斯大林主义）。毛泽东那句名言，说的是“马克思列宁主义”，而不是“马克思主义”。这是耐人寻味的。列宁主义，特别是斯大林主义，与马克思主义的原典有许多相异和相背，是经典马克思主义意识形态的变种。比方说，马克思主义认为生产力决定生产关系，资本主义的生产关系容纳不了生产力时，才发生社会主义革命；社会主义革命只能在几个最发达的资本主义国家同时发生，才能胜利。恩格斯明确说过，社会主义不可能在一国建成。而列宁偏偏要在欧洲经济最落后的封建帝国俄国发动社会主义革命，斯大林偏偏要说一个国家也能建成社会主义。还比方说，马克思提出无产阶级专政，列宁就把它变成共产党专政；斯大林则将党专政干脆简化为领袖专政，实际上转化为他个人专政，而且是不受任何制衡的个人专政。于是，中国人接受苏俄的观念，以为这就是马克思主义。苏俄革命和俄化马克思主义，从一开始就被神化了。中共党人不仅对它的动员手段和暴力手段情有独钟，而且对它后来建立的专制主义的经济和政治制度、严酷和铁腕的党制无比向往。过去不是有一句话吗：“我们就是一边倒”，还说过“苏联的今天就是我们的明天”。无论是苏俄革命的经验，还是苏联的专制制度，无论是列宁主义，还是斯大林主义，都是对自由、民主、公正、法治等人类普世价值的背离。十月革命74年后，苏共下台、苏联解体。事实证明，背离人类普世价值自由、民主、科学和法治，脱离人类文明依靠科学知识即智能发展的规律，任何制度、任何意识形态都只能为自己敲响丧钟。这个结果，是中共早期创始人始料不及的。<BR>　　但是，中国人选择“走俄国人的路”，并不全是外界因素使然。中俄两国国情相近，产业落后，基本上是农业国度，农民占总人口的绝大多数。比较起来，中国更加落后，更加缺乏民主与科学的传统。两国都有长久的专制主义的政治[FS:PAGE]传统，又没有经历像西欧那样的思想启蒙运动。同样，比较起来，中国三纲传统的专制主义历时更长，国民处于蒙昧状态，普遍存在奴隶主义的人格心态，根本不具人权、自由、民主、宪政等等近世文明理念。中国与俄国又有不同，近代以来中国受外国入侵，是在被动的条件下开始发展产业，从农业社会向工农业社会转型的。这种社会转型不仅费时（到现在也没有完成），而且畸形（既受到外国资本的驱动，也受到外国资本的挤压），付出的社会代价极高而鲜见成效。从戊戌维新到辛亥革命，先进的中国人步履维艰。因此，中国知识分子中滋生出一种急功近利的心态。毛泽东1921年元旦说的一段话，极有代表性：<BR>　　世界解决社会问题的方法大概有以下几种：<BR>　　1．社会政策；<BR>　　2．社会民主主义；<BR>　　3．激烈方法的共产主义（列宁的主义）；<BR>　　4．温和方法的共产主义（罗素的主义）；<BR>　　5．无政府主义。<BR>　　我们可以拿来参考，以决定自己的方法。<BR>　　社会政策，是补苴罅漏的政策，不成办法。社会民主主义借议会为改造工具，但事实上议会的立法总是保护有产阶级的。无政府主义否认权力，这种主义恐怕永世都做不到。温和方法的共产主义，如罗素所主张极端的自由，放任资本家，亦是永世做不到的。激烈方法的共产主义，即所谓劳农主义，用阶级专政的方法，是可以预计效果的，故最宜采用。（《毛泽东文集》第一册）<BR>　　在毛泽东看来，议会、自由等等这些是“走不通”的路子，只有列宁的“激烈共产主义”才能“根本解决”中国的问题。<BR>　　上述这些，说明中国有着移植俄式革命的适宜土壤和气候。专制主义的政治传统，民智未开的蒙昧状态，奴隶主义的国民人格，加上乌托邦式的绝对平均主义的“大同”想像、激进主义的心态，使得苏俄革命和苏联模式很快就在中国一部分知识分子中产生共鸣，并且浸润到中国社会的各个层面。其结果是，具有启蒙意义的新文化运动昙花一现，转瞬即逝。五四时期高扬的民主和科学的旗帜，倡导人权、自由、公正、宪政，都被认为是资产阶级的“欺人之谈”而抛弃，尤厌恶三权分立的政治制度，取而代之的是列宁主义、斯大林主义。在价值取向上，中共早期创始人转向崇尚革命而鄙视改良，崇尚突变而鄙视渐变，崇尚暴力而鄙视和平，崇尚对立而鄙视妥协，崇尚群体而鄙视个体，崇尚党性而鄙视人性。刚刚朝人类文明主流接近的中国，再次脱离人类文明主流的轨道，并且渐行渐远，完全背道而驰。<BR>　　毛泽东们选择的“俄国人的路”，帮助中共党人经过共产革命，取得了执政地位，但是终究没有“根本解决”中国的问题，迟滞了国家走向现代化的进程。执政以后，毛泽东和中共完全按照苏联斯大林模式，建立经济上垄断、政治上专制、意识形态上舆论一律的制度。斯大林去世后，毛泽东要充当国际共运的领袖，要把中国建成国际共运的新样板，不仅把“苏联的今天”变成了“中国的今天”，而且使“中国的今天”大大超过了“苏联的今天”。从镇反、肃反、合作化、反右派到“大跃进”、公社化、“反右倾”、“四清”，直到“文化大革命”，运动不已，生灵涂炭，几千万人非正常死亡，上亿人受到牵连，上演了一幕幕愈演愈烈的人间悲剧，使得国家、民族和社会付出了极为惨重的代价，迟滞了中国走向现代化的进程。80年代以来，中共实行改革开放，将经济发展作为国家建设的重心，走向市场经济道路，举世公认，物质成就斐然。但是政治制度和意识形态依旧禁锢重重，始终坚持“无产阶级专政”，钳制异端，公民的自由和权利得不到真正维护。所有这些，反思起来，都要从上个世纪“走俄国人的路”追根溯源。<BR>　　我们应该感谢来棣先生。她的书稿，提供了回顾历史的资料，有助于人们反思。经过八十多年起伏不已的共产革命历史，特别是经过五十多年劫难相继的当代历史，我想，今天的反思不会再是“隔着纱窗看晓雾”了吧。<BR>　　2007年12月9日　<BR><FONT face=楷体_GB2312>（本文作者为中组部原副部长，曾任毛泽东秘书）<BR>（责任编辑　杜　晋）</FONT></P>","title":"追溯中共初创时期的历史","time":1217851200000}