{"id":2394,"content":"<P align=center><STRONG><FONT size=2>——《中德日三角关系研究》随想<BR></P></FONT></STRONG>\r\n<P align=center><IMG style=\"WIDTH: 464px; HEIGHT: 293px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051315450137094.jpg\" width=28 border=0><BR><FONT face=黑体>南京国民政府外交部<BR></FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 514px; HEIGHT: 228px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051315451255500.jpg\" width=28 border=0><BR>　　1927年6月27日至7月7日，日本田中内阁召开东方会议，制订了先征服“满蒙”再征服“支那”的计划</FONT></P>　　抗战有两个意义上的抗战，一个是金戈铁马的疆场格斗，一个是使节穿梭的外交搏杀。如果说前一个抗战发端于七七事变，那么后一个抗战则要早得多，至少从九一八事变起就已逐次展开。而在后一个抗战逐次展开的最初阶段，最重要的战场竟然不是中美日三角外交，也不是中苏日三角外交，而是中德日外交。这鲜为人知的一幕，今天终于被留德外交官陈仁霞博士的处女作完全揭开。<BR>　　这是一部学术著作，但并不古板，其波澜壮阔，其跌宕起伏，其险状丛生，扣人心弦。国民政府面临日军铁蹄的节节进逼，忍辱含诟，但刚强不屈，在极端自私而冷漠的国际关系中苦苦挣扎，为中华民族博取生存空间。<BR>　<FONT face=黑体>　一部抗战史，就是一部中华民族求生史，就是一部中华民族自救史。这是我从陈著得出的第一个结论。</FONT>国际关系最大的特征是弱肉强食，根本就没有任何真正的朋友，有的只是利益交换。正因为如此，虽然就道义角度而言，中国是受侵略的一方，理应受到广泛的国际援助。但相对来说对中国还算比较友善的美国，也认为中国在国民政府的领导下实现现代化是不大可能的，由日本人统治中国对美国最有利——同时也对中国有利。美国国务院一位官员就断言，中日争端的解决可能对美国的利益有害，最好让日本在一个美国没有重大利益的地区，陷入一场非决定性的斗争；允许“我们远东政策的原则及和平理想”“蒙受进一步小损害”。于是，美国以“借刀杀人”为其远东政策的指导思想，一方面怂恿日本与苏联和中国为敌，镇压远东的大、小布尔什维克，一方面避免日美冲突。这就注定了美国对日本侵华仅停留于空洞的道义谴责，而不可能实际干预。对于蒋介石及国民政府的求援，美国置若罔闻。甚至当1937年12月12日，侵华日军制造一起极端挑衅性的事件：故意在南京江面击沉美国“帕内号”，导致美方七十多人死亡，美国仍表现出惊人的忍耐力，平静处之，一如既往地对日本提供贷款和出售战略物资。<BR>　　美国如是，苏联更无道义可言。苏联最大的噩梦，是遭受德日两国夹击。那么如何化解来自东方即来自日本的压力呢？苏联的主要对策，便是挑动中日冲突，并使中日冲突升级为全面战争，让日本这股祸水在中国泛滥，以牺牲中国为代价挽救苏联。炸死张作霖的柳条沟事件现在被证实为苏联间谍所为，张作霖并非死于日军之手而是死于苏联间谍之手，从这个逻辑来看是完全合理的。中日战争之全面爆发，在苏联当然是如愿以偿。为了让中国能够拖住日本，苏联向中国提供了援助，但这种援助是有限度的，那就是这种援助必须以不得罪日本为前提，必须以不把苏联卷入中日战争为前提。所以，无论国民政府如何再三恳求，苏联坚决拒绝对日出兵。在有限度地援助中国的同时，苏联暗中与日本一直勾勾搭搭，直至于1941年4月13日签订《苏日中立条约》。该条约共四个条款，其第二条规定：“倘缔约国之一方成为一个或数个第三国敌对行动之对象时，则缔约国之他方，在冲突期间，即应始终遵守中立。”这显然是对日本侵华的默许和纵容。苏日《共同宣言》更声称：“苏联誓当尊重‘满洲国’之领土完整与神圣不可侵犯性；日本誓当尊重蒙古人民共和国之领土完整与神圣不可侵犯性。”以中国的神圣领土为相互馈赠的供品，苏联实现了确保东线安全的初衷；并从此断绝了对中国抗战的援助。这对正处于抗战以来最艰苦岁月的中国人民来说，无疑是令人寒心的叛卖之举。<BR>　　美苏如此，其他重要国家也不仗义。当中华民族面临生死之劫，国际社会却保持着可耻的沉默。中国不得不在恐怖的孤独中迎战强敌，外交上一个失败接着一个失败，一个危局接着一个危局，欺骗连着欺骗，叛卖连着叛卖。但中国并没有因此而停止抗日战争，再败再战，百折不回，艰苦卓绝，最终实现了以空间换时间的战略目标，日本这头卤莽的野牛最终如中国期望的那样撞上了美国的脑门，迫使美国拔剑自卫，日本从此陷于国际反法西斯战争的泥潭而不能自拔。中国终于告别孤军奋战，最终以弱克强，与盟国携手迎来了反法西斯战争的辉煌胜利。<BR>　　<FONT face=黑体>一个国家应该始终将实际的国家利益置于意识形态的大词之上，应该始终由务实的专业的政治家而不是由意识形态化的专家来治理，外交上尤其如此。这是我从陈著得出的第二个结论。<BR></FONT>　　在抗战前夜和抗战的最初阶段，德国在中日冲突中竭力保持中立，这一点是从前甚少披露的。德国的国家利益和意识形态的需要，注定了德国根本不可能站到受害的正义的中国一方，而是要最终与同样是极端民族主义和军国主义的日本携手挑战文明世界，最终与中国为敌。但发展到这一步有一个复杂的历史过程，德国并不是自始至终都与日本沆瀣一气，在中日冲突的早期，德国还保持着相对清醒的头脑。德国传统的政治精英认识到，中国的战略地位和国际影响尽管还不是很强大，但不容忽视。德国需要同中国保持密切联系，使之既可以从中国获得德国从任何别的渠道所无法获得的扩充军备所必需的战略物资，而且可以向中国扩大商品输出以带动德国经济的快速增长；更重要的是，可以避免政治上为丛驱雀，即避免把中国逼上绝路而迫使中国与苏联结盟，以此来最终避免中国的布尔什维克化。正是基于这样的判断，德国传统的政治精英和他们主持下的德国外交部、德国国防部、德国经济部，对日本侵华政策是持异议的甚至是明确反对的。比如1937年7月28日，德国外交部就在给其驻日大使狄克逊的训令中明确指出：“日本欲以中国为基地对抗共产主义以履行防共协定，此举令人无法理解。须知，在第三国领土上对抗共产主义并非防共协定之目标。我们认为，日本的做法实已违反防共协定，因为日本阻碍中国之团结统一，导致了共产主义在中国之成长与蔓延，而其最后结果将驱使中国投入苏联怀抱。日本因此不能期望获得德国的支持。”德国还几次向中方声明，1936年德日签署的防共协定并没有要求德国担负在中日战争中援助日本的义务。一方面对日本侵华不以为然；另一方面，德国传统的政治精英和他们主持下的德国外交部、德国国防部、德国经济部，坚决抵制建立亲日远东政策的强大呼声，苦心孤诣地维持中德邦交。以至于德国亲日派外交官狄克逊不能不悲哀地承认：“德国对东亚的同情，最重要的一个特征是对中日两国厚此薄彼。”“就连在外交部，亲华派的人数也压倒了亲日派，而且随着希特勒和纳粹党与日本关系的不断推进，前者的人数越是增加。”<BR>　　抗战前夜和抗战的最初阶段，“亲华派”的努力取得了明显成效。正是因为“亲华派”的努力，1933年，德国的考茨少校和威伯尔中尉可以在后方坐镇指挥张学良的部队与日本关东军作战。而到1935年，德国在华军事顾问队伍已经达到70人的新高点。德国顾问团几年中为中国训练了30万中央军，成为日后抗战的重要力量。1937年“淞沪战役”日军惨遭失利，其速战速决击败中国军队、以此强迫国民政府订立城下之盟的如意算盘化为泡影，而在此次战役中痛击日军的主力部队，就是德国顾问训练的中国精锐部队。正是因为“亲华派”的努力，1936年，德国帮助中国制定了《中国工业发展三年计划》，该计划打算在华南和华中建立新的经济中心，以建立工业基础和为抵御日寇入侵做好充分准备。为了筹措实现该计划的建设资金，中德签署秘密的中德信用借款合同，德国政府给予中方货物信用借款1万万马克。中方将在随后5年中每年购买2000万马克金额的德国军火和机器，在10年内用各种农矿产品归还，每年为1000万马克。中国的军火供应也基本仰赖德国，1936年中国从德国订购军火占中国进口军火总额的80%以上。即便在抗战最初几个月，中国对日作战的军火仍有80%来自德国，以至于日本有人将这场战争称为对德战争。德国的做法当然令日本恼火。日本最终以不惜退出反共产国际协定相要挟，说服希特勒下达了停止对华军火供应、撤回在华德国顾问等禁令，但这些禁令仍一度遭到“亲华派”占上风的德国军方和外交部的强烈抵制。迫于军方和外交部的压力，德国国防部长戈林给国防部国防经济处处长托马斯上校发出指令：“仍以目前的方式继续与中国的贸易。”对于日方的抗议，德国外交部政治司长魏茨泽克毫不客气地反唇相讥：“不仅日本无权控制或质问德国武器输华，就连德国政府亦无权阻止私人对华军售。”外长牛赖特也表示：“德国武器输往中国，保持适当之限量。中德经济之发展，是基于纯粹商业基础，并非经由德日谈判所能解决。”1937年德国以易货供应方式输入中国的作战物资，价值高达8000多万马克，比1936年激增3倍多。直到1938年7月美国国务院统计七七事变以来各国输入中国军火的数量，德国仍压倒苏联居第一位，德国当时对中日战争的微妙态度由此可见一斑。<BR>　　德国传统政治精英确实堪称精英，他们具有惊人的判断力，准确地预见了未来——不仅准确地预见了日本侵华必然导致的远东政治色彩的变化，而且他们一直认为日本过于高估自己的实力，中国未必在中日战争中失败而日本很难在中日战争中取胜。这些方面，他们比日本要高明多倍。相形之下，日本是一个暴发户，得志便猖狂，卤莽而短视。德国传统政治精英跟日本政客不在一个档次上。如果德国外交始终由这批政治精英主导，德国外交就会始终保持清醒，就可以一方面既把日本绑在反苏的战车上，一方面又维持中德邦交，继续从中国捞好处。这对德国的国家利益无疑是最不坏的选择。换句话说，德日同盟实际上存在着一个领导权的问题，是德国主导德日同盟，还是日本主导德日同盟。德国的传统政治精英坚持前一者选择，可惜的是，他们的选择并没有能够成为德国政府的最终选择。希特勒和他手下的一批纳粹党棍只有意识形态上的狂热，而并不具备起码的专业能力、务实精神，他们根本无从判断德国的国家利益何在，只基于意识形态的狂热来决定德国外交的方向。1936年以前，希特勒还没有完全树立他在德国的绝对个人权威，还无法一手遮天，因此不能不对德国传统的政治精英多所包容，德国的传统政治精英因此还能在外交方面发挥重要影响。但从1936年起，希特勒在德国范围内已经是不可战胜的力量，德国传统政治精英也就不再见容于希特[FS:PAGE]勒，他们的悲剧和整个德意志民族的悲剧便正式上演了。德国传统政治精英被从他们在德国政坛的最后三个领地——外交部、国防部、经济部——逐渐排挤出去。里宾特洛甫之流的纳粹党棍最终彻底把持了德国外交的大权。里宾特洛甫之流一改德国传统政治精英的理性立场，不再对日本有警惕和防范之心，而是将德日同盟的主导权拱手相让，德国完全被日本牵着鼻子走。德国传统政治精英苦心维护的中德友谊至此毁于一旦，德国与中国完全断交，而完全投向了日本的怀抱。德国的这种愚不可及的选择最终被历史证明为政治上的自杀。党派利益至上、意识形态狂热祸国殃民，中德关系的这种变迁，便是一个生动的印证。<BR>　　<FONT face=黑体>抗战外交艰苦备至，抗战胜利来之不易。这是我从陈著得出的第三个结论。</FONT>近代以降，中国屡战屡败。鸦片战争中，英军数千人横扫中国如入无人之境，半个世纪过去，中国依旧积贫积弱，八国联军不过万把人而横扫中国如卷席直至火烧圆明园。但从八国联军到七七事变不过三十来年，南京国民政府建立不过九年，中国竟可以与当时世界上最强大的国家之一的日本全面抗衡，并且是在内部不和、外交上孤立无援的极度危险的境况中与强敌日本抗衡。没有综合国力的根本改观，这是不可想象的。中国敢于与强敌日本交手并坚持八年之久并最终完胜，这是中国一个划时代的进步。抗战将士在金戈铁马的疆场上的浴血格斗，现在已经有一个比较公正的说法，可以告慰抗战将士的英魂了；但遗憾的是，由于种种原因，迄今为止，对国民政府的抗战外交的研究局限仍然很大，尤其对国民政府的外交努力及其成就，缺乏应有的估量。事实上，抗战中的疆场格斗和外交搏杀，二者是相辅相成，缺一不可的。如果不是国民政府奋力突围，终于使中国挣脱孤立状态，为中国抗战迎来广泛的国际援助，为中国抗战创造了最有利的的国际环境，中国抗战也就很难有军事上的持久，中国抗战可能就要经历更多的曲折，付出更惨重的代价。国民政府抗战外交，在中德日三角关系中表现得非常突出。在维护民族尊严的前提下，殚精竭虑，最大限度地延长了中德邦交，最大限度地赢得了德国对中国抗战的实际援助，最大限度地减少了德日结盟对中国抗战造成的损失。国民政府的这一页，是应该在史册中大书的，是应该受到后人尊重的。<BR>　　抗战外交中的中德日三角，在抗战前夜和抗战初期具有极端重要的意义，但瞩目的学者并不多，许多关键内幕因此一直无从获知。陈仁霞博士历数年之功，从已经尘封的德国外交档案中翻检出大量第一手资料，在此基础上写就《中德日三角关系研究》一书，以崭新的史料、翔实的细节丰富了抗战大历史，揭开了我们原本暗昧的惊心动魄的中德日三国角力大场景，并使我们从这些惊心动魄的大场景中获取了很多新鲜的教益。在学界人心浮躁之今日，这样扎实的和具有开创意义的研究无疑是值得称道的。但陈著当然不可能没有缺陷，如何不受传统语境的制约，而真正做到思想上的独立和客观，窃以为是陈著改进的一个切入点，也是所有历史学者需要努力的方向。<BR>（责任编辑　吴　思）","title":"抗战前期的外交战场","time":1208196568000}