{"id":1082,"content":"<P align=center><IMG style=\"WIDTH: 444px; HEIGHT: 322px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051710513146562.jpg\" width=28 border=0><BR><FONT face=黑体>在土地上劳作的农民</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 354px; HEIGHT: 440px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051710514859996.jpg\" width=28 border=0><BR>竖这样一块牌子，农民就拥有了在土地上的劳动权</FONT></P>\r\n<P><FONT face=黑体>　　归根到底，所有资源问题本质上都是资源产生的财富随着时空在各集团之间分配方式的冲突和斗争。农业部提供的数据显示，近两年，关于征地、土地流转等问题的信访始终占总量的一半以上。<BR><BR>　　</FONT>今年7月，一位部委领导到南方考察，当地市长向部长夸耀说：本市新技术经济开发区没有花财政一分钱，就建成了全市最漂亮、最高档、最绿色、最适合居住的社区。这位曾在地方工作过的部长不客气地说：“这件事你蒙不得我，我了解这勾当：从农民手里贱征贵卖，你没花一分钱，也许还赚钱呢。这哪里是征地，分明是吸血嘛！”&nbsp; <BR>　　很显然，一场名副其实的土地之战，已在中国从南到北的农村地区呈现愈演愈烈之势。具体事件的是非曲直，我们难遽判断。农业部提供的数据显示，近两年，关于征地、土地流转等问题的信访始终占总量的一半以上。</P>\r\n<P><FONT face=黑体>更锋芒毕露的“剪刀差”</FONT></P>\r\n<P>　　近几年来，中央提出加快城镇化进程，城镇化发展很快，但由于国力限制等原因，实际工作中往往是片面强调城市建设，对城乡经济统筹发展，基本上是心有余而做不到。中国的财力、物力仍然向城市聚集。<BR>　　当前，各大中小城市都强调加快城市化，将城市化进度作为自身政绩目标。推进城市化，就需要道路、住房等的建设。资金从何而来?自然想到“土地出让”。<BR>　　据一些学者测算，建国后为实现工业化原始积累而推行的城乡二元化战略，主要通过粮食价格的“剪刀差”。30年左右时间城市从农村“积累”拿走至少8000亿人民币。而近十多年间，通过“廉价征地”这一把“金铰剪”，城市从农村也就是从农民手里“积累”了2万亿元人民币。<BR>　　很多城市发展规划，“堂堂正正”的以打农民土地算盘为基础。如开发浦东时，向当地农民征地，一亩粮田补偿2.3万元，一亩菜地补偿2.8万元，再投入六七万元完成“七通一平”工程，等出让给开发商时，已高达二三十万元一亩。<BR>　　据测算，改革开放以来，通过低价征用农民的土地，使农民蒙受了2万多亿元的损失，这些资金足以建设起农村居民社会保障体系的框架。目前通过农村信用社渠道、邮政储蓄渠道，每年从农村流向城市的以千亿计的资金还不算。农民一年辛辛苦苦打工或种地挣来的，却不能用于农民自身发展。城市用这些钱上项目、搞建设，反过来还要占用农民土地。<BR>　　所以，让性情最好的人也要生气的说法就是“城市到了反哺农村的时候了”。其实只是说，能不能少吸一点血!</P>\r\n<P><FONT face=黑体>全封闭、隔离式的城市化</FONT></P>\r\n<P>　　近日，新华社发表了一篇“振奋人心”的新闻：中国高速公路总里程已经超过日本，以l万公里的水平仅次于美国。据说，中国的下一步目标就是超越美国!中国是世界上耕地最为稀缺的第一人口大国，而国土面积近似的美国则是世界耕地最多的大国，其人口仅有中国的不到1/4!<BR>　　高速公路征地是中国土地问题中非常奇特的一部分。对农民的补偿从每亩l万多元到引起群体事件的每亩千把块不等。但统统都是一次性的，这意味着即使达到每亩2万元的高标准，对于一个农民家庭要真正从第一产业转移出去，也仅是杯水车薪。很大程度上正是因为高速公路征地成本低廉，它在中国成为带来巨额利润的行当。尽管一直有声音呼吁，但农民以土地入股高速公路仍然不被允许。<BR>　　同高速路类似的是中国的民用机场，中国修建机场的热度完全可以同高速公路比美。二者除了都有暴利可图，都有形象工程的共同特点外，还有一个特征，那就是农民牺牲最大，从中获益最少。而数以亿计的中国农民和流动工人，则主要依靠早已不堪重负的铁路系统和普通公路辗转千里。<BR>　　高速公路不仅切断了乡村之间天然的联系，很大程度上也切断了城市与乡村之间的联系。现在，从北京驱车经高速公路到上海，全封闭的高速公路及其绿化带，使你看不到中国农村的真实情景。于是，中国的城市同太平洋对岸的更为相似，但与高速公路两侧之外的绝大多数地区对比强烈，犹隔国境。<BR>　　而作为城市化的基本部分，高速公路和机场对耕地的占领规模不下于城市圈地。莱斯特·布朗尖锐地指出：“汽车和农作物的土地之争已经演变成富人与穷人的争夺。政府用从全体人民那里征收的税款，为建设汽车产业基础提供补贴，事实上就是利用穷人的钱来保护富人的汽车。政府为建设以汽车为主的交通系统提供补贴，就必然要占用耕地。从目前情况来看，发展中国家有汽车的人根本不可能超越少数富裕阶层的范畴。在这种情况下，提供补贴就是利用穷人的钱为富人服务。”</P>\r\n<P><FONT face=黑体>也为城市居民说句话</FONT></P>\r\n<P>　　描摹当代失地农民的画像，确实让人心酸。但若统而言之，城市居民是受益群体，却也有失公平。因为除了大家都可以看到的高楼大厦和公共绿地外，大多数市民从中国的“圈地热”中受益有限。相反，城市改造项目对许多普通人而言，是一种现实和心理的挑战。<BR>　　最近，海外传煤刊登了一篇《制造一颗经济定时炸弹》的署名文章，为国内《参考消息》所转发，在海内外引起不小轰动。通过这篇文章，人们才知道，在北京，平均每3000个市民就有一家房地产公司!全中国有超过3万家的房地产公司。常驻北京的政治经济学家及律师劳伦斯·布拉姆发表的这篇文章说：<BR>　　“北京的地平线上已经可以看到零散的证据：开发商用光了预算，留下聚集尘土的混凝土框架，然后转移到另一个地点重复这一过程。”<BR>　　“去年，北京有9000万平方米商品房没有售出，其中半数其实是上一年遗留下来的。今年第一季度内，未售出的商品房又增长了9.6%。但建筑狂潮仍在继续。”<BR>　&nbsp; 　“对中国房地产投资平均每年的收盘率是l 5%——大约是全球平均水平的3倍。”<BR>　　“在北京，70%的利润来自转售土地和项目批准的过程。实际的建筑开发商通常购买经过多次倒手的土地。除了土地的价钱，房地产开发商还有‘间接支出’——基本都是腐败款项。”<BR>　　“上海的台湾开发商透露，为了得到批准和许可证，他们平均每月需要支出几十万人民币的娱乐费。”<BR>　　这些黑暗的成本堆积成高耸入云的房价，需要一般人家两辈子积蓄才能购置。国土资源部提供的统计也表明，80年代末以来土地转让所造成的国有资产流失，最保守的估计每年也达100亿元以上，“比走私造成的损失还要大”。</P>\r\n<P><FONT face=黑体>土地：腐败的一大温床</FONT></P>\r\n<P>　　中国的土地价值无量，仅国有土地一项，静态估算货币价值达25万亿人民币。土地资产数额巨大，具有价值增值功能，又属于不可再生资源。按照市场供求规律，土地的供给稀缺性与需求的无限性，便成了经济转型时期权力寻租商高额暴利的肥肉。翻看近年来有关贪官的报道，几乎每个贪官都与土地开发中的腐败有关，成克杰、胡长清、慕绥新、马向东、于飞等等。<BR>　　土地出让过程中寻租的形式也纷繁复杂。首先，当前很多国有土地仍然是通过协议出让或划拨形式，其间的不透明自然酝酿了寻租的机会。其次，因为不同用途的土地价格不同，于是擅自改变土地用途就成为寻租的一个途径。在房地产的市场化开发背后，是大量土地出让的非市场化，是行政价格与实际市场价格之间的巨额差价。这既是驱动不少地方政府大量卖地的动力，也是寻租行为产生的温床。<BR>　　据统计，截至目前，全国失地农民约在8000万左右，而且基本上属于失地又无恒业者。在中国经济保持高速发展过程中，这些失地农民基本上可以通过在城镇打工获得起码的就业状态；但是一个尖锐的问题在于，没有人能够保证中国经济特别是世界经济保持非周期性的繁荣昌盛。<BR>　　中国土地问题的根本还在于，当中国现代化进程加快，城市不断拓展时，土地价值飞涨后在国家、地方政府和农民之间的分配却被滞后的法律法规扭曲。同样一块地，种粮食和盖厂房，价值有天壤之别。在广东省佛山市，综合平均种植业、渔业等的年收入，当地一亩地的年产值为5296元。要按农民算法，去掉各种投入，会种地的人一亩一年能挣200元，不会种的到头来还得赔钱。但如果盖上厂房，情况就大不一样了。比如在佛山某村，厂房的出租标准是每年5.6万元/亩。<BR>　　但在中国现有法律框架下，不能随意改变土地用途。按1982年《宪法》规定，城市的土地属于国家所有，农村和郊区的土地，一般属于集体所有。而农村土地大致可以分为农用地和建设用地。按去年3月实施的《土地承包法》，农地的使用权可以进行交易；但农村建设用地的流转，在法律上一直存在各种各样的限制。按现行《土地管理法》的规定，农民集体所有的土地使用权不得出让、转让或者出租用于非农业建设。这些限制，使农地所有者无法通过土地流转获得相应收益。<BR>　　这意味着，在农村，集体所有的土地如果要进入市场，或通过转变用途获得增值，只有一种途径，即改变所有权，将集体土地征用为国有土地，此后其使用权才可以有偿出让。恰恰在土地征用过程中，农民的土地财产权益受到了集体性侵害。于是在一些地方，农地征用制度演变成城市从农村攫取利益的抽血机。制度本身的不完善是根本原因，当前迫切需要对征地制度进行改革。（责任编辑　萧　徐）</P>","title":"征地：利益分配中的巨大黑洞","time":1208102435999}