{"id":705,"content":"<BR>　　1979年元旦，全国人大常委会发表《告台湾同胞书》，郑重宣布关于台湾回归祖国、实现国家和平统一的大政方针。它标志着中国共产党和中国政府对台方针政策的重大转变。<BR>　　中国政府在宣布和平统一的对台政策后，所采取的第一个重大步骤，便是停止炮击金门等岛屿，缓和台湾海峡军事对峙的紧张气氛，化干戈为玉帛。1979年1月1日，即《告台湾同胞书》发表的当天，中华人民共和国国防部长徐向前发表《关于停止对大金门、小金门、大担、二担等岛屿炮击的声明》，宣布：“台湾是我国的一部分，台湾同胞是我们的骨肉兄弟。为了方便台、澎、金、马的军民同胞来往大陆省亲会友、参观访问和在台湾海峡航行、生产等活动，我已命令福建前线部队，从今日起停止对大金门、小金门、大担、二担等岛屿的炮击。”金厦两地炮战的结束极大地推动了台海局势的缓和。<BR>　　在此基础上，中共中央和国务院决定将与台湾一水之隔的厦门，由昔日的军事重地，开辟为经济特区。从此，厦门成为台商在大陆投资比较密集的地区，在全国已经成立的四个国家级台商投资区中，厦门就占了三个。<BR>　　在厦门建立经济特区不仅是振兴我国东南地区经济的需要，更是一项促进和平统一祖国的重要战略部署。<BR>　　与厦门隔海相望、鸡犬相闻的金门民众，纷纷到厦门购置房产，投资兴业。目前在厦的金门同胞有4000多人，成为沟通厦金两地日常社会往来的积极社会力量。<BR><BR><STRONG>　　1990年：两岸分别授权的民间团体签订第一个书面协议——“金门协议”，台湾当局“三不”政策被突破</STRONG><BR><BR>　　1987年台湾当局开放民众赴大陆探亲以来，两岸关系日益密切。但同时也衍生出不少问题，而台湾当局固守“不接触、不谈判、不妥协”的“三不”政策，妨碍问题的解决，“三不”政策的突破又是从金门开始的。<BR>　　1990年7月21日，台湾军警在遣返大陆私渡人员时，用“闽平渔5540号”船装载76人，除13人驾船外，其余63人被分别关进四个船舱内，并用铁钉将船舱钉死，致使被关在二、三船舱内的25人因缺氧窒息死亡。同年8月13日，被遣返的50名大陆私渡人员乘“闽平渔5202号”船返回福建省途中，在基隆港以北13海里处与押送的台湾军舰相撞断成两截，50人全部落水，29人被救起，其余21人失踪。<BR>　　为杜绝今后发生类似惨痛事件，中国红十字总会提议，双方应该面对面地谈一谈。台湾方面最初并无面谈准备，但在大陆提出后，台湾红十字会即火速向当局请示，而在不到一周的时间内即获得核可，并敲定在金门举行。9月，中国红十字会总会与台湾的红十字组织在金门举行商谈，就解决违反有关规定进入对方地区的居民和刑事嫌疑犯或刑事犯的遣返问题进行协商。这是一次堪称历史性的商谈，因为这是台湾当局首度同意大陆方面人士进入台湾进行谈判，而且大陆派出的代表又是兼具官方身份的人士。大陆方面派出5位红十字会有关人员，其中职位最高的是中国红十字总会理事乐美真，他同时担任国务院对台办公室副局长。<BR>　　两岸红十字会人员会商后，签订了协议书，后称“金门协议”。其中规定遣返的原则是“应确保遣返作业符合人道精神与安全便利”，并且规定遣返交接地点（马尾——马祖，金门——厦门）和程序。这是1949年以来，两岸分别授权的民间团体签订的第一个书面协议。<BR>　　金门商谈的成功举行，引发了两岸事务性商谈机制的建立。从1987年底长达30多年的两岸隔绝状态被打破后，两岸接触与商谈形势出现新情况。一方面，两岸人员往来和经济、文化交流迅速扩大，同时也衍生出许多具体问题，包括涉及两岸人员的各种纠纷和犯罪活动等突发事件，这些问题直接影响到两岸同胞间的正常交往，亟待妥善解决，因而两岸事务性商谈不可避免。另一方面，随着两岸交流的不断扩大和深入，台湾民众要求台湾当局改变不合理政策与做法、解决两岸交往中衍生出的具体问题的呼声日益高涨。面对各方面压力，台湾当局不得不调整“三不”政策。1990年11月21日，台湾成立海峡交流基金会，并于1991年3月9日正式运作。海基会成为台湾当局授权与大陆联系、协商“处理涉及公权力的两岸事务的唯一机构”。为了便于同台湾海基会联系、商谈，1991年12月16日，祖国大陆成立海峡两岸关系协会。该会是以促进海峡两岸交往、发展两岸关系、实现祖国和平统一为宗旨的民间团体，可根据有关方面授权与台湾当局有关部门和其授权的团体、人士接触，并签订协议性文件。海基会和海协会的相继成立，使两岸有了进行制度化接触、商谈的渠道。这样才有了1992年两会关于坚持一个中国原则的共识，即“92共识”，也才有了两次两岸高层人士以民间名义公开进行的最高层次的会谈——“汪辜会谈”。<BR><BR><STRONG>　　2001年：福建沿海与金门、马祖实现人员直接往来，使一个中国原则得到充分体现</STRONG><BR><BR>　　陈水扁上台以来，拒不承认一个中国原则，拒不承认“92共识”，竭力推行“渐进式台独”，然而，他的这些主张在金、马地区遭到抵制。<BR>　　台湾与大陆两岸同胞同文同种，而属于福建省的金门与马祖和祖国大陆的关系则更紧密。金、马地区宗祠多，翻开各姓氏族谱，在支脉总图的最高处，都开宗明义地写着来自“河南光州固始”。在马祖，可看到许多花岗岩砌成的传统的闽东建筑。在金门，随处可见保存很好的红砖石墙、翘脊的闽南大厝。金门人以“朱熹过化之地”为荣耀，至今保留着朱熹到金门讲学的“浯江书院”。金门和马祖的民众常说：我们是福建人，我们是中国人，我们和大陆是一家人，盼望早日“三通”。<BR>　　对金、马民众的愿望，祖国大陆是十分了解的。早在90年代初，福建省就开始推动沿海地区与金、马地区的直接往来，提出了“两门（金门、厦门）对开，两马（马祖、马尾）先行”的主张，并得到包括金、马在内的台湾地区有识之士的积极响应。他们也为此与台湾当局进行了长达十多年的抗争，迫使台湾当局不得不决定从去年1月1日起试办所谓“小三通”。在重重不合理的限制下，允许金门、马祖与厦门、福州直接往来。去年1月2日首批由金门、马祖乘船直接来厦门、福州的金、马民众进行进香、谒祖、旅游观光、经贸活动。一年来，福州、厦门、泉州和金门、马祖之间共有88个团组、190个航次、2.4万人次直接往来。<BR>　　在此基础上，台湾当局设置的“不得在金马中转”的限制开始被突破。从金、马中转出入台湾，这本来是海峡两岸直接往来的正道。台湾当局的在金、马必须设籍6个月方能经金、马赴大陆的限制，受到金、马民众和广大台湾同胞的反对和抵制。去年清明节前夕，在闽台商235人由厦门、福州、马尾直航经金门、马祖返回台湾祭祖扫墓活动，由于台湾当局的极力阻挠，台商最终未能成行。但是，这个举措给台湾当局造成了一定的压力，在台商和岛内民众中引起了不小的反响。金、马、澎以及台湾岛内的许多知名人士多次以各种方式向台“陆委会”等提出修改“小三通”相关“法令”，要求放宽经金、马中转的人员设籍限制，放宽大陆党政及专业人士到金、马的限制，放宽两岸货物经金、马中转的限制等。在金、马民众和台湾各界人士的压力下，台湾当局不得不部分放宽“小三通”限制。<BR>　　今年春节期间，经过两岸有关部门的共同努力，厦门共有302位台商及眷属直航金门中转回台过春节。此举在台湾引起强烈反响，新闻媒体《台湾日报》、《中国时报》、《工商时报》、《联合报》等报刊在醒目的版面以醒目的标题，如《台商盼金厦直航成常态》、《厦门台商回家团圆路近了》、《台商请命“小三通”政策更积极化》进行报道。<BR>　　在由台湾“陆委会”、“经济部”和“海基会”召开的大陆台商协会新春联谊会上，许多台商要求开放金门与福建定期往来航班，并希望两岸尽快“三通”。台商认为：<BR>　　1、两岸均已加入WTO，加速经济发展为大势所趋，大陆和台湾都有责任改善两岸关系，制定方便台商往返大陆，到大陆投资发展，共同双赢的政策。<BR>　　2、由金门中转回台湾对台商很具吸引力，因为，从台北由香港转机到厦门每人需16000多元台币，而从厦门经金门中转台湾，仅花4000台币，可节约1万多元台币，而且节省时间。厦门台商协会黄先生算了一笔账，目前在福建落脚的台商（包括眷属）约15万人，平均每两个月要回台一次，开通金厦之间定期航班，每年可节省4000万美元的旅费，为台商节省一笔可观的支出，可用于加大生产方面的投入。<BR>　　3、开通金厦定期航班，金门可成为台商出入大陆主要通道，带动金门地方经济、旅游的繁荣。<BR>　　4、有了金厦定期航班，为厦门台商子弟到金门读书提供了方便。此次有9位台商参访了金门金城国中、金湖国小等学校教育设施及教学情况。金门县政府也表示欢迎并提供方便，让台商子女有更多的就学渠道。<BR>　　台湾当局迫于压力，不得不逐步地采纳台商的合理要求。今年清明节，在闽部分台商和眷属便由厦门乘“同安”号、“鼓浪屿”号轮直航经金门返回台湾扫墓祭祖。<BR>　　福建沿海与金、马的直接往来能够顺利进行是因为签订了“两马（门）协议”。去年1月28日，福州马尾与马祖签订了《福州马尾——马祖关于加强民间交流与合作的协议》（简称“两马协议”），3月2日，厦门与金门又签订了《关于加强厦门与金门民间交流交往合作协议》（简称“两门协议”。两个协议合称“两马（门）协议”）。<BR>　　“两马（门）协议”的签订和实施，实质上是一场与台湾当局的斗争。因为：<BR>　　一、直接往来与台湾当局所谓的“小三通”是有区别的。台湾当局试办所谓“小三通”并不是真心开放金、马与福建沿海的“三通”，而是试图以“小三通”否定一个中国原则，以“小三通”换取两岸恢复商谈，以“小三通”制造两岸缓和假象，还试图在祖国大陆不回应“小三通”的情况下，将金、马民众对台湾当局的不满情绪转移到大陆身上。针对台湾当局的图谋，福建省有关部门一方面不对所谓的“小三通”作出回应，同时揭露其图谋；另一方面，将福建沿海与金、马地区海上直接往来定位为一个国家内的特殊事务，并对金、马船舶籍注、航行识别标志等作出明确规定，在与金、马民众、航运公司达成上述共识的基础上，实现了直接往来。<BR>　　二、在直接往来工作中，福建省有关部门始终将金、马民众所需与台湾当局所图[FS:PAGE]区别开来。台湾当局试办的所谓“小三通”有一个很大的特点，就是利用民意以售其奸，处理不慎就会伤及金、马民众。以诚辨奸、以实辨虚是必须做的工作。所谓以诚辨奸，在厦门市两岸交流协会与金、马地区两岸交流协会签署“两门协议”过程中体现得非常充分。旁听签署“两门协议”商谈过程的金门民众无不感到，大陆讲一个中国原则，完全是基于对历史的尊重、对现实的表述、对未来的负责，并没有要金门牺牲任何利益，向金门强加任何条件，一些民众为此当场感动得流下热泪。所谓以实辨虚，则在福建省有关部门回应金、马民众一些关心的问题中体现得非常充分。目前，开辟“两马”和“两门”固定航班及开放大陆居民往金、马旅游，是金、马民众时常询及福建省有关部门的问题。对这些问题福建省有关部门十分明确地指出，开辟固定航班、开放大陆居民前往金、马旅游也是我们所期盼的，但是，由于台湾当局既不承认这是一个国家的内部特殊事务，又不允许双方的民间、行业、公司进行商谈，才使得问题难以解决。真言相告，使金、马民众明白了谁是“问题的制造者”。<BR>　　三、在直接往来工作中，福建省有关部门始终将广大金、马民众与台湾当局区别开来。两岸隔绝50多年，特别是台湾现在执政的民进党和陈水扁顽固坚持“台独”立场，不少没有来过大陆的金、马民众担心到福建后会受到冷遇和歧视。事实恰恰相反，福建省有关部门特别是口岸部门，在接待直接往来金、马民众过程中倾注了极大的热情。福州市为保证首批到莆田湄洲进香的500多名马祖民众的饮食安全，卫检人员直接深入到厨房对食品卫生进行监督；厦门市为一名嫁往金门的大陆籍媳妇赴金门，放弃休息冒雨到码头送行；泉州市为了一名突然中风的台湾同胞，紧急动员各方力量投入抢救；省公安厅交警总队为保障闽台青年为申奥加油自行车骑行活动不出意外，在马尾至厦门途中动员2300多名警力疏导交通……不少金、马民众从中认识了大陆的人民、政府和政策，增强了对祖国的向心力。<BR>　　一年来的直接往来对闽台交流与合作，产生了良好的效应，归纳起来主要是：<BR>　　一、金、马民众从直接来往中感到了“一中原则”的极端重要。金、马与福建沿海直接往来得以实现，金、马地区的民众和有识之士深感这一成果来之不易，必须在一个中国原则的基础上才能发展和巩固。正因为他们有了这一认识，因此，在“两马（门）协议”中分别明确写上了“坚持一个中国原则”和“双方共同认知台湾和大陆同属一个中国，双方共同追求国家统一”的字句。此后，金、马地区代表人士也一再表示要继续按照“两马（门）协议”精神，继续推动交流合作，显示了一个中国原则是可以逐步被台湾民众接受的。<BR>　　二、和平统一成为金门的主流民意。一位金门老伯与大陆人员交谈时说：“大陆改革开放以来发展很快，比金门好多了，两岸统一是迟早的事，迟统一不如早统一，统一对两岸民众都有好处。”金门一位退休官员说，他1998年到北京旅游，有人称他为台湾同胞，他马上解释说：“我是福建省金门县人，不是台湾省人。”他还说：“台湾、金门都是中国不可分割的一部分，这是谁也改变不了的历史事实，那些喊‘台独’的人不敢来金门，因为金门最恨‘台独’。”国民党金门党部主委李清正说：“金门民众反对‘台独’，十分厌恶民进党，民进党在金门根本没有市场。”可以看出，金门主流民意是认同一个中国的，是赞成两岸和平统一、共同发展的。<BR>　　三、岛内县市从直接往来中得到了“合则两利”的有益启示。祖国大陆在一个中国原则下不因政治分歧推动直接往来的做法，使金、马地区民众获益匪浅，感受到“一国两制”的优越性。新任金门县长李炷烽提出，可以在金门进行“一国两制”的试验，这可以促使金门经济繁荣。福建省对金门希望加强经贸交流的要求，尽量积极配合，组织有关企业到金门举行商展。这些做法使得在“一个中国原则下合则两利”的结果引起台湾其他县市的注意。被台湾当局排定在第二阶段试办所谓“小三通”的澎湖县，在看到直接往来大大激活了金、马地区经济的情况下，强烈要求台湾当局尽快开放澎湖与福建沿海的直接往来。今年1月5日，即台湾新一届县市长履新刚半个月，新任台中县长黄仲生就率地方政要、民间企业和社会团体负责人，到金门考察“两门”直接往来情况，对金门县长李炷烽介绍的“两门”直接往来的情况和理念，表示“深感值得学习”，希望早日实现两岸全面、直接“三通”，共同携手为“创造21世纪——中国人的世纪”而努力。这显示了两岸在一个中国原则下是完全可以合作，而且可以大有作为的。<BR>　　四、台湾当局从直接往来中感到来自民意的巨大压力。由于台湾当局试办所谓“小三通”的图谋，与包括金、马民众在内的台湾同胞的需求南辕北辙，自诩为代表主流民意的台湾当局自然也就不得不面对台湾同胞的压力。“两马协议”签署后，台湾“陆委会”一度以“未获政府授权，不具法律效力”表示否定。对此，马祖国民党籍“立委”曹尔忠进行了强烈抨击，指出只有民进党才不承认一个中国。在台湾当局所谓的“小三通”让民间动弹不得的情况下，他们为马祖民众福祉与大陆签署协议被视为没有法律效力，是“毫无道理”的。马祖百姓的民意终于迫使台湾当局的立场有所软化，表示对“两马协议”“没有鼓不鼓励、承不承认的问题”。台湾当局为防止金门与厦门也签署类似的“两马协议”，曾对金门代表人士软硬兼施，一方面“千万拜托”他们不要跟进，一方面表示要对跟进者惩处。但在“两门协议”签署后，台湾当局迫于金门民众对“两门协议”的充分肯定，最终对“两门协议”采取了装聋作哑的态度。此外，台湾当局在福建省积极推动直接往来和金、马民众的压力下，也不得不对台湾民众经金、马中转两岸等限制有所调整，显示了发展两岸关系是包括金、马民众在内的台湾民众的主流民意。<BR>　　五、金厦人员直接往来，促进了两地的文化交流，加深了两地人民的感情。金、马文化根在大陆，2001年，福建泉州高甲戏剧团、厦门小白鹭剧团、同安民间戏曲学校演出团、厦门金莲升高甲戏剧团先后到金门演出，受到金门同胞的热烈欢迎。泉州高甲戏剧团直航金门访问演出，带去八台大戏和六个精选折子戏，全团上下尽心尽责，把精湛的高甲艺术奉献给金门乡亲，深受金门民众的喜爱，原定演出13场，后在金门乡亲的强烈要求下，又加演了2场，观众达2万多人次。在仅有5万多人的金门岛上掀起一阵“高甲戏热”。许多金门民众开车追着剧团连看几场戏，百岁老人在家人护送下赶着看戏，70多岁老人自己掏腰包请乡亲看戏，幼儿园老师带着儿童看戏进行传统文化教育，而且还有台湾新竹2000多人乘飞机赶到金门看戏等动人场面，中华民族传统文化在金门得到进一步弘扬。<BR>　　台湾民间有信仰的民众比例大、民俗团体多，如起源于福建湄洲的妈祖信徒达1200多万。金门的民众绝大多数信奉妈祖，在金门就有11座妈祖宫庙，而且政治人物也非常重视与民俗团体的关系。今年3月23日，金门县长李炷烽、议长庄良时及金门天后宫和北港天后宫近200信众，到湄洲妈祖庙朝拜妈祖。李炷烽说，他是第一次到湄洲妈祖庙谒祖进香，心情特别激动。他虔诚地祈求，两岸风调雨顺，“两门”（金门、厦门）百业兴旺。他还说，开展“两门”之间的妈祖文化交流是一件十分有意义的事情。金门县将举办壬午年妈祖巡安金门活动，拟请湄洲妈祖庙神像到金门巡安，开辟金门成为宗教直航的窗口，使金门成为两岸直航的中转站。<BR><BR><STRONG>　　2002年：金厦货轮直航重新起锚，能成为两岸“三通”的前奏吗？</STRONG><BR><BR>　　在金厦人员直接往来的同时，金厦货物直航也在积极酝酿。<BR>　　首先在金门成功地举办了福建沿海城市的商品展销会。去年8月31日至9月3日，晋江市50家知名企业赴金门举办“晋江市名优特产品金门展销会”，带去他们生产的食品、鞋类、服装、玩具、文具、家具、日用品、陶瓷建材等2000多种名优特产品。这是祖国大陆产品第一次在台湾地区展销，也是金门地区有史以来举办的规模最大、最隆重的商品展销会。展销期间，尽管金门连日大雨，展销馆外却是车水马龙、热闹非凡，展馆内人头攒动，水泄不通。据不完全统计，到展馆参观选购的人达5万多人次，展销会以展为主，但销售额仍达160多万元，近一半的参展厂商与金门及台湾本岛的商家达成代理意向或协议。这次展销会的成功举办，展示了晋江的名优特产品，增进了金门乡亲对祖国大陆的了解，同时，说明了金门的经济现状、消费水平与晋江乃至福建有很强的互补性，也说明了祖国大陆产品进入台湾地区是一种必然趋势。<BR>　　随后，进行经贸考察和洽谈。应台湾营造工程同业工会金门办事处邀请，福建南安市经贸考察团一行44人于去年10月22日至26日赴金门考察金门建材市场，这是祖国大陆第一个直航金门的经贸考察团组，考察团举办了“南安——金门经贸洽谈会”，南安的20多家建材企业展示了石板材、异形石、沙石、阀门、消防器材等优质产品，与金门商界就经贸合作进行了交流和探讨，达成合作意向25项，总金额4216万美元。<BR>　　厦门国贸公司多次组织人员赴金门，就金门所需的农副产品和建材产品的贸易事宜进行商务洽谈，并于去年7月下旬签订了贸易协议。11月2日，公司董事长何福龙与金门金南星贸易有限公司及金门酒厂达成采购高粱、沙石等农副产品和建材贸易意向，与厦门轮船总公司达成“汀江号”和“中洲号”两艘货轮从厦门直航金门料罗港的意向，在双方的共同努力下，终于实现了货物直航。<BR>　　今年2月27日，沉寂半个多世纪的金厦货物直航重新起锚。上午11时，厦门轮船总公司的“中洲号”货轮，运载1940吨建材和食品，从厦门同益码头启航，直航金门料罗港，下午1时50分到达码头。金厦之间的海上距离只有18海里，满载的货轮不到3个小时即可到达。卸完货后，第二天上午9点“中洲号”开始返航，10时45分顺利返回厦门港。这是厦金两地50余年来的首次贸易货运直航。<BR>　　厦门国贸集团公司董事长何福龙认为，这次直航只是令人振奋的开始。该公司将继续扩大与金门方面的直接贸易，除农副产品和建材，在房地产、汽车等领域，该公司也有施展之处。他有信心以此带动厦门对台、对[FS:PAGE]金贸易。厦金货物直航，也将发挥、扩大厦门对台进出口的贸易优势。<BR>　　“中洲号”在执行此次直航运送任务时，船舶悬挂公司旗，进入对方水域和港口时，不挂对方旗，船舶进出金门采取了另纸签注。在整个实施过程中坚持一个中国原则，杜绝了“两个中国”、“一中一台”等政治敏感问题的发生，为今后货运直航开创了良好的先例。<BR>　　金门方面对“中洲轮”的此次直航十分关注。27日中午，金门县长李炷烽和金门县工商界的有关人士数十人提前赶到码头，打出“欢迎厦门国贸集团贸易货物直航金门”的大型红布条幅，燃放鞭炮热情迎接“中洲号”的到来。李炷烽在金门码头发表谈话时，强调这是历史性的一天，希望未来台湾的货物也能自金门运往厦门，让金门成为两岸人、货往来的“转运站”。<BR>　　台湾相关媒体纷纷赶到金门采访，多家电视台播发了“中洲轮”入港现况。台湾《中时电子报》报道认为，“中洲轮”的到来给金门捎来了新希望。继“中洲轮”之后，同属厦门轮船总公司的“汀江轮”也于近期内跟进。潮来潮往的金厦水域将因为两岸的经贸往来而呈现更加热烈的气氛。金门县政府同时希望台湾当局采取措施，加速提升金门港埠设施条件，让四面环海且与大陆近在咫尺的金门，有更多的点可与对岸相通。<BR>　　有关人士对此次货运直航促进金厦两地经贸合作的意义表示肯定，认为这次贸易货运成功，显示了两岸民间行业组织通过洽谈协商，就可以尽快实现通航。<BR>　　中国政府和领导人多次强调，“合则两利，通则双赢”，希望“两岸同胞携起手来，抓住两岸双方加入世界贸易组织的机遇，共同推进两岸经贸关系的发展，实现两岸直接‘三通’。”<BR>　　福建沿海与金、马直接往来的事实，对上述论断作了生动有力的说明。相信在两岸同胞的共同推动下，“三通”在不久的将来一定能实现。或许我们可以把福建沿海与金、马直接往来看作是两岸直接“三通”的前奏吧！<BR><BR><STRONG>　　21世纪：桥隧飞渡海峡不应只是梦</STRONG><BR><BR>　　构建一条跨越台湾海峡的隧道，把祖国大陆和台湾直接相连——清华大学教授吴之明在参观英吉利海峡跨海隧道后受到启发，提出这个大胆设想。<BR>　　这个设想提出后，在海内外得到热烈响应。清华大学21世纪发展研究院专门成立台湾海峡隧道论证中心，并设立了论证课题。从1998年起海峡两岸有关专家、学者共召开三次学术会议，进行专题研讨。会议提出三条不同路线的台湾海峡桥隧建设方案，起点均在福建。最短的是北线，起于福建的平谭岛，止于台湾桃园海滨，全长125公里；中线从莆田到台湾中部；最长的是南线，即厦门——金门——澎湖——嘉义海滨桥隧，跨海总长约207公里。专家们指出，虽然几种方案各有利弊，但南线方案带来的将不仅仅是两岸往来交通运输成本的降低，而且旅游业、岛屿开发、海洋经济等都将直接受益。<BR>　　今年3月23至24日，在厦门召开的第三次台湾海峡桥隧建设学术研讨会上，重点探讨了南线方案。其中，从厦门南部架桥飞渡海峡连接金门岛的方案，引起专家们的兴趣。厦门大学海洋系教授蔡爱智认为，目前比隧道更现实和可行的方案是：在厦门和金门之间建座大桥。因为厦门和小金门之间仅隔一条宽4.5公里的水道，中间纵列着一条梭形浅滩和众多小岛，水深不过20米，在浅滩，甚至只要建堤而不需要建高架桥，此外，两者之间一系列的小岛礁将成为大桥桥墩的理想落脚点。如果有了这座桥，厦门到金门，开车只需5分钟。<BR>　　台湾成功大学的张益三教授代表台湾学者总结说，金门与厦门的结合，其发展潜力无可限量：闽东南有丰富的资源，台湾有资本和技术，又离东南亚、东北亚和美国距离近，二者配合，发展出口，则有成本优势，会成为亚洲非常重要的一个大经济区。<BR>　　陈吉余院士代表大陆学者总结说，闽南金三角要赶超长江三角洲、珠江三角洲，很好的时机就是与台湾相通的时候。在此之前，应做这样的准备：组建以厦门大学与高雄应用科技大学为核心的组织，除研究团体外，还要有企业与政府的参与；有了组织和资金，就可以开展更深入的研究；组织舆论宣传，以吸引更多的研究和投资。<BR>　　福建和金门的政界人士也对这一桥隧方案予以关注。福建省长习近平给研讨会的贺信说：“台湾海峡桥梁隧道若能建成，对两岸未来的发展和祖国的统一大业具有不可估量的深远意义。”金门县长李炷烽称这座大桥是“两岸和平的桥梁”、“统一的大桥”。他说：“金门乡亲期待金厦大桥的建成，金门县也筹集了一笔经费，做了先期的调研规划，只是光靠金门一县力量有限，所以金门也期待台湾当局更多支援。”金门“金马地区两岸交流协会”的吴成典先生说：“金门有1600年的历史，其中有1550年都与厦门在一起。厦门金门一个门，水亲土亲大家亲。21世纪是中国人的世纪，要建一座桥梁让金门和厦门生活在一起。金门是厦门的后花园，21世纪我们要做的创举就是不让金门永远是离岛！”<BR>　　在两岸政治上陷于僵局的今天，来讨论建设台湾海峡桥隧方案，似乎有纸上谈兵之感。但是，想想英吉利海峡隧道在拿破仑时代就已提出设想，到1994年建成历时200余年；三峡工程从孙中山第一次提出到开工建设也用了70多年。我们相信，随着祖国统一进程的加快，凭着两岸同胞的聪明才智，总有一天，梦想会变为现实。<BR>　　金厦水域在过去的半个多世纪里，在两岸关系中扮演着重要的角色。在新的世纪，实现祖国和平统一的大业中，它必将发挥更大的作用。愿令人振奋的消息不断从这里传出！<BR>（责任编辑　庄建平）","title":"金门厦门“小三通”——“合则两利”的示范","time":1207845112000}