{"id":722,"content":"<P>　　军衔制度在中国已有近百年历史。20世纪初，晚清军队引入世界通用的军衔制度。以后，中华民国南京临时政府、北洋政府和国民党政府几个时期实行的军衔制度，基本上都是在清末军衔制度基础上的发展和沿革。</P>\r\n<P><STRONG>晚清军衔制</STRONG></P>\r\n<P>　　清朝在灭亡前，用了六年的时间才形成了一个完整的军衔体系。<BR>　　当时，清王朝的腐败无能和清军战斗力的脆弱，在面对列强的战争中已暴露无遗。一些大臣、督抚纷纷上书，条陈时务，要求清廷迅速建立一支新式武装。清朝皇室也痛感中国兵制过于陈旧，已不合时宜。为了维持自己摇摇欲坠的统治，必须改革兵制。于是采纳众议，决定效法西洋，训练一支新式陆军，以取代旧式绿营军队。1901年（光绪二十七年），清政府任命袁世凯为直隶总督兼北洋大臣，负责编练新军。<BR>　　清朝的新军，在编制、装备和操法上，完全仿效西方，而在人事制度上，基本上还是采用过去绿营制的一套老办法。在编练新军过程中，遇到许多矛盾，对推行新制障碍重重。因此，清政府进一步采取改革措施，继续在所有方面进行改革，其中一个很重要的方面，就是移植西欧式军衔制，试图通过军衔制度来改变当时“重文轻武”的流弊，振奋士气，提高军队的社会地位，改变官职与官衔之间严重失调的状况；改革官兵制服与识别标志，既整肃军容，亦适应操战；实行国际上大体统一的衔级制度，以利于国际交往。<BR>　　清政府从1904年开始，通过颁布实施一系列的章程制度，逐步推行西欧式军衔制。1904年12月，清政府练兵处会同兵部向朝廷奏准《另定新军官制事宜》，建议“参仿八旗官员之秩序，旁采各国军营之规章”，按照西方军官军衔的三等九级制，取代旧的官阶制度，建立新军的阶位品级体制，军官“区为三等，析为九级”。<BR>　　1905年3月，练兵处、兵部设计出军官军服和军衔标志的第一个图案式样。8月，练兵处提出军官授衔的标准、条件、程序和要求。12月经清政府批准，陆军军官开始按新官制评定等级，从而形成了我国最早的军衔等级：<BR>　　上等第一级，正都统；<BR>　　上等第二级，副都统；<BR>　　上等第三级，协都统；<BR>　　中等第一级，正参领；<BR>　　中等第二级，副参领；<BR>　　中等第三级，协参领；<BR>　　次等第一级，正军校；<BR>　　次等第二级，副军校；<BR>　　次等第三级，协军校；<BR>　　1909年11月，军咨处又奏请朝廷在军阶第一等第一级内正都统之上增设“大将军”、“将军”两衔，与正都统同为上等第一级；设立军士衔三级，即上士、中士、下士；在军官和军士之间增设“额外军官”衔一级。<BR>　　1910年12月，陆军部对军衔授予及晋升年限、军官职务任免、最高服役年龄、军官考绩办法等，都作了详尽规定。如规定各级官佐的最高服役年龄为：正都统，65岁；副都统，62岁；协都统，58岁；正参领，55岁；副参领，52岁；协参领，50岁；正军校，48岁；副军校45岁；协军校45岁。又规定，凡正都统荣获大将军、将军称号者，不受上述年龄限制。这一章程可视为中国历史上第一部军官服役条例。<BR>　　不难看出，如按现在的军衔称谓，晚清的“都统”对应将官，“参领”对应校官，“军校”对应尉官；“正”、“副”、“协”分别对应上、中、少各级。从“正都统”至“协军校”这九级，分别对应上将、中将、少将、上校、中校、少校、上尉、中尉、少尉。“大将军”、“将军”和“正都统”同为一级，是荣誉军衔，相当于有些国家的元帅。“额外军官”就是准尉。士兵军衔称谓与现在基本相同。</P>\r\n<P><STRONG>南京临时政府和北洋政府军衔制</STRONG></P>\r\n<P>　　辛亥革命后，中华民国于1912年元旦正式成立。中华民国南京临时政府沿用了刚刚实行不到一年的晚清军衔制，但做了一些变动，主要是废除清朝军衔制的军官衔称，取消所有品级，仍按原来的三等九级，规定了新的军衔名称，军士和兵均改为二级：<BR>　　上等官佐：大将校、中将校、少将校；<BR>　　中等官佐：大领、中领、少领；<BR>　　初等官佐：大尉、中尉、少尉；<BR>　　额外军官；<BR>　　军士：一等目兵、二等目兵；<BR>　　兵：一等兵、二等兵。<BR>　　不久，南京临时政府又对军衔等级和称谓做了修改，由六等十四级增至六等十六级：<BR>　　上等官佐：大将军、左将军、右将军；<BR>　　中等官佐：大都尉、左都尉、右都尉；<BR>　　初等官佐：大军校、左军校、右军校；<BR>　　额外军官；<BR>　　军士：上士、中士、下士；<BR>　　兵：上等兵、一等兵、二等兵。<BR>　　右军校升左军校2年；左军校升大军校3年；大军校升右都尉4年；右都尉升左都尉、左都尉升大都尉、大都尉升右将军各3年；右将军升左将军4年；左将军升大将军无定年。<BR>　　1912年8月，北洋政府公布新的《陆军官佐士兵等级表》，军官仍为三等九级。<BR>　　将官：上将、中将、少将；<BR>　　校官：上校、中校、少校；<BR>　　尉官：上尉、中尉、少尉；<BR>　　准尉官；<BR>　　军士：上士、中士、下士；<BR>　　兵：上等兵、一等兵、二等兵。<BR>　　北洋政府还有两个特殊的规定，其中：<BR>　　虚衔规定：将官衔在正式授予之前，可以先加一个虚衔，即陆军上校可加少将衔，陆军少将可加中将衔，陆军中将可加上将衔。如护国名将蔡锷，为陆军中将加上将衔。<BR>　　追赠军衔的规定：军官作战阵亡或病逝后，依其生前业绩，可以追赠高一级的军衔，如中将可以追赠上将。</P>\r\n<P><STRONG>国民党军队军衔制</STRONG></P>\r\n<P>　　1931年4月，国民党政府颁布《陆军军官佐及士兵等级表》，沿用北洋政府时期的军衔制，衔级和衔称都不变。当时授军衔没有统一的机构，国民政府可以授，总司令部可以授，军事委员会可以授，甚至上级机关或军政长官也可以授。1932年，西北军阀马步芳曾把还在小学读书、只有12岁的儿子马继援，委派为青海省南北边区警备司令部的上校参谋长。更为荒唐的是，上报到南京中央军政部后，竟然给予正式命令，发给了委任状。另外，当时军衔和职务相比，衔高职低的情况比较普遍，军长大都授上将。一些地方军阀，手中不过万把人最多几万人，也自封为上将。1933年，当时蒋介石在一次纪念周上讲话说：“国民党军队同列强相比，战斗力特弱而将官特多，上将都数不清了。”<BR>　　为了整顿军队军衔混乱状况，以适应其军事上的需要，国民政府决定对军衔进行修订。1934年7月和1935年1月，国民政府重新制定了陆、海、空军《官制表》和《士兵等级表》。1935年3月，颁布了新的军衔等级表，把上将分为第一、第二两级，增设特级上将。整个军衔等级为六等十八级：<BR>　　将官：特级上将、一级上将、二级上将、中将、少将；<BR>　　校军：上校、中校、少校；<BR>　　尉官：上尉、中尉、少尉；<BR>　　准尉；<BR>　　军士：上士、中士、下士；<BR>　　兵：上等兵、一等兵、二等兵。<BR>　　海军士兵分八级，称谓与北洋政府时期相同。<BR>　　国民政府时期的军佐衔，最初等级设置与北洋政府时期相同，但改变了称谓，即在军官衔的前面冠以专业名称，如“军需少将”、“军医中校”、“军法上尉”等。1934年以后，军佐衔改用新称谓，将级军佐衔统称“监”，校级军佐衔统称“正”，尉级军佐衔统称“佐”。<BR>　　抗日战争结束后，国民党军队为适应全面内战的需要，对各级军官的服现役限龄作了大幅度降低：一级上将，62岁；二级上将，60岁；中将，56岁；少将，52岁；上校，46岁；中校，44岁；少校，42岁；上尉，40岁；中尉，38岁；少尉，36岁。这在当时主要军事国家中是比较低的。<BR>　　国民党军队的上将衔，比较复杂。除了分特级、一级、二级三个档次外，还有中将加上将衔和追赠上将几种。<BR>　　特级上将为最高军衔，授予陆海空军最高军事长官。实际上这一衔级是专为蒋介石而设的。<BR>　　特级上将、一级上将和二级上将常服的军衔标志，抗战结束前都是金版领章上缀3颗三角星。抗战以后，常服的军衔标志，由领章改为肩章，二级上将为3颗五角星，一级上将、特级上将分别为4颗星、5颗星。因此，也分别被俗称为“三星上将”、“四星上将”、“五星上将”。也有人是死后才被追赠的，如张自忠、廖磊等；还有人生前死后都为正式晋升二级上将，如钱大钧、罗卓英等。<BR>　　此外，国民政府于1934年12月对驻蒙古、新疆、西康、西藏等地的武职官员，颁行了一种特殊的官衔，共分三等十级，其称谓类似于清末的军官衔称：一等一级称都统、一等二级称副统、一等三级称协统，二等一级称都领、二等二级称副领、二等三级称协领，三等一级称都卫、三等二级称副卫、三等三级称协卫，此外还设有准卫一级。<BR>　　中国的军衔制从清末建立到民国的几次改动，军衔等级中都没有“大元帅”这一级，那么孙中山和蒋介石等人的大元帅是怎么回事呢？<BR>　　实际上，孙中山等人的大元帅并不是军衔，而是职务，是一种权力象征。1917年7月张勋复辟后，孙中山即提出拥护约法、恢复国会的主张。8月，孙中山在广州召开国会非常会议，有130多名议员出席，决议成立中华民国军政府，规定军政府设海陆军大元帅一人，元帅二人，均由国会选举产生。大元帅是国家元首兼行政首长，元帅则协助其工作。9月1日国会选举孙中山为大元帅，桂系军阀陆荣廷、滇系军阀唐继尧为元帅。10日，孙中山在广州就大元帅职，但陆、唐二人不愿和孙中山合作，分别通电拒受元帅职务。可见，孙中山的大元帅是一种职务，即最高军政长官，其权力相当于实行“总统制”国家的总统，即国家元首兼政府首脑，而不是军衔。<BR>　　其实，在晚清实行军衔制时，就有陆海军大元帅一职，是由光绪皇帝兼；光绪病逝后，宣统皇帝即位，因他当时才3岁，大元帅之职由其父摄政王载沣兼。<BR>　　而民国时期的大元帅也不止孙中山一人。北洋政府历届元首（总统或执政），均兼陆海军大元帅。1924年11月，孙中山督师北上，国民党元老谭延、胡汉民在广州先后代理大元帅职。张作霖在北京组织安国军政府，宣誓就任“中华民国陆海军大元帅”。张作霖的大元帅也是一种实际职务名称，其权力相当于实行“内阁制”国家的总统。<BR>　　1934年3月溥仪在日本帝国主义的扶持下，在长春当上了“满洲国”儿皇帝，并兼“满洲国陆海军大元帅”。<BR>　　1937年7月“七七事变”发生后，抗日战争全面爆发。8[FS:PAGE]月12日，国民政府国防最高会议及党政联席会议决定，军事委员会委员长蒋介石为中华民国陆海空军大元帅，即最高军事统帅。蒋介石是旧中国最后一位大元帅。<BR>　　以上这些大元帅都不是军衔。如蒋介石就任大元帅时，军衔仍为特级上将，直到1975年蒋在台湾去世时，其特级上将的军衔都未曾改变过。<BR>（责任编辑　刘家驹）</P>","title":"旧中国的军衔制度","time":1207850701000}