{"id":5847,"content":"<P align=center><IMG style=\"WIDTH: 367px; HEIGHT: 231px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009071215441944243.jpg\" width=28 height=32><BR><FONT face=黑体>彭柏山(1910—1968)</FONT></P>\r\n<P>一<BR>　　是否逮捕彭柏山，中共上海市委内部存在着两种不同的意见。<BR>　　彭柏山，又名彭冰山，1935年加入中国共产党，抗日战争初期参加新四军，解放战争时期担任第三野战军第二十四军副政治委员。1951年转业调任华东军政委员会文化部副部长，协助部长陈望道工作。<BR>　　此时我在华东军政委员会民政部任政权建设科科长。华东军政委员会南办公厅在衡山路十号，民政部在前面的大楼，文化部在后面的大楼，我与彭柏山经常见面，但由于不是一个部门，很少交谈。彭柏山当时穿一身旧军装，头上有时戴一顶军帽，腰挺得很直，走路步子很快，是一个标准的军人形象。可是，他与别的军队下来的干部不同，上衣口袋上，总是别着一支钢笔，面部显得很清秀，明显带着几分书生气。<BR>　　1953年，彭柏山调任中共上海市委宣传部部长。<BR>　　早在上个世纪的30年代“左联”时期，彭柏山就与胡风相识，并有过一定的交往。胡风非常欣赏彭柏山的文章，认为有一种向上的朝气与文学的灵气。1950年二十四军在徐州驻防的时候，胡风因事路过，彭柏山在军部热情地接待了他——这成了彭柏山的一条重要罪状。<BR>　　1955年5月，《人民日报》公布了有关“胡风反革命集团”的第二批材料，其中在有的信件中牵涉到了彭柏山。<BR>　　根据中央和公安部对于清查“胡风分子”的要求，中共上海市委立即召开有关会议。<BR>　　会议上，市委第一书记柯庆施，第二书记陈丕显，副书记马天水、魏文伯，常委、副市长兼公安局局长许建国等人主张立刻逮捕彭柏山。<BR>　　绝大多数参加会议的人员也都同意。<BR>　　可是，这个决定却遭到了市委组织部部长王一平和另一位市委有关部门领导的反对。他们认为，这些公布的材料不是彭柏山本人写给胡风的，也不是胡风与彭柏山之间的交往信件，在没有对这些材料进行调查核实的时候就抓人，而且被抓的人却是我们市委的一个部门领导，一个党的高级干部，这样有些不够慎重。提出作为内部审查，可不必逮捕。<BR>　　两种意见在会上发生了争论，争吵得也相当激烈。<BR>　　可是，市委主要负责人却仍然坚持要抓人，这种主张在会上得到了多数人的同意。<BR>　　会议结束，市委主要负责人之一的陈丕显签署了逮捕令。<BR>　　逮捕彭柏山的任务由公安局文保处执行。<BR>　　当锃亮的手铐戴上这位宣传部部长的手上时，他感到十分惊讶，对执行任务的人员问道：“你们是不是搞错了？”<BR>　　执行任务的人员将逮捕证递给他说：“不会错的，这种事情还能搞错？”<BR>　　彭柏山痛苦地摇摇头说：“好吧，我就跟你们走。不过事情弄清楚后，我还是要求你们几个陪着回来。”<BR>　　彭柏山是被捕的“胡风反革命集团”成员中职位最高的干部。<BR>　　上海被捕的“胡风分子”，大都被关在市公安局南市第一看守所和建国中路二十六号，唯独只有彭柏山一个人没有被关进监狱，而是被单独关在淮海中路一个局处级干部所住的宿舍里，这个地方名叫新康花园。在这套房子里一切生活设施齐全，算是对他的一点“优待”。<BR>　　由于上海被认为是胡风活动的“老巢”，是胡风集团在全国最顽固的一个堡垒，因此攻下这个“堡垒”，对于整个胡风案子事关重大，“胡风专案”办公室除了接受市委领导之外，还同时接受公安部的直接指示。<BR>　　为了加快进度，对于被捕的“胡风分子”的审讯，从开始时的不太明确，到后来进行了一定的分工，王良负责审讯的是罗洛，张一天（文保处科长）负责审讯的是贾植芳，张振奎（文保处科长）负责审讯的是耿庸，我除主要负责审讯张中晓和尚丁之外，还参加了对梅林、何满子、彭柏山的审讯，主要负责审讯彭柏山的是从公安部调来担任我们“胡风专案”办公室负责人的宋若侠。<BR>　　<BR>二<BR>　　同其他被定为“胡风分子”的人一样，彭柏山同样也是因为那些被公安机关所掌握的有关信件被定罪的。与其他人不同的是，彭柏山的这些“信件”全是胡风或别人写的，没有一封信是他自己写给别人的。<BR>　　1949年5月30日，胡风在北京写有一封信给路翎，这封信中谈到了彭柏山：<BR>　　得彭冰山（柏山）信，他到了南京，已给你信约见。或者已经见了面罢。但不知谈得怎样？看情形，新写的东西，可先给他看看。南京做文教工作的白丁，从前也在一起过，也许柏山介绍你见他。<BR>　　杭州几个人，我曾给柏山介绍过。这次来信没有提。看情形，问到时可提出谈谈。如见到白丁，也可提出谈谈。在介绍给柏山时，我曾说到政治上我绝对保证。小刘、罗洛在上海，有机会时也可提出谈谈的。<BR>　　这里所说的白丁就是徐平羽，在北京出差时被当成“胡风分子”逮捕。<BR>　　其实这是一封友人之间相互请求对方给以帮助的信件，是很正常的事情，并不存在着任何的“反党行为”。可是《人民日报》在公布这批材料时，将其中的“小刘、罗洛”注释为“均胡风分子”，这“画龙点睛”的一笔，问题就搞大了，“革命觉悟”极高的人们一下子警惕起来，原来彭柏山是在接受胡风的“指示”，准备将一部分“胡风分子”安插在他所管辖的区域里，为胡风培植反动势力。<BR>　　这么一分析，又加之当时处在全国上下一致声讨“胡风反革命集团”的政治高潮中，彭柏山就是有一千张嘴也是辩不清楚的。<BR>　　1952年3月4日，胡风在给路翎的信中再次谈到彭柏山：<BR>　　华东一塌糊涂，上海当然也如此。现已调柏山接黄源副部长的工作，可见是迫不及待了。但在柏山，如果没有可能开辟岗位，那只能是一个打扫前人的臭茅房的玩意儿。……他后天来报到接事，大概一两个月内能见端绪。<BR>　　这是一封有关彭柏山工作调动后告诉友人的信。胡风在这封信中，对于这种工作调动谈了自己的看法，当然其中有一些不太文雅的说法，但这在私人的通信中也是常有的事情。就是这样的一封信，《人民日报》也作为“胡风分子”的一条罪状进行了公布，专案办公室在学习时，却左学右学学不出一点相关的“敌情”来，可是又不敢公开否认，大家都只好保持沉默。<BR>　　《人民日报》却对此进行了一种令我们这些办案人员都感到不可理解的注释，这个注释莫名其妙的在“副部长”三个字上做起了文章。<BR>　　注释称：“副部长”是“即前华东军政委员会文化部副部长。由胡风集团分子之一的彭柏山担任这个工作，胡风是抱着‘开辟岗位’的‘希望’的”。<BR>　　如此地分析一封平常友人之间的通信，将这些人生拉硬扯地往胡风集团的身上套，这是造成胡风集团冤案的一个重要方面。<BR>　　这封信是在1955年5月24日的《人民日报》上作为“胡风反革命集团”的第二批材料公布的，而此时彭柏山仍担任着中共上海市委宣传部部长的职务，并没有将其定为“胡风分子”。《人民日报》采用先入为主的办法，首先将其定成了“胡风分子”，因此柯庆施为首的市委主要领导立即批准逮捕也是很正常的事情，也是“同中央保持一致”的。<BR>　　1952年5月29日，胡风在上海给路翎寄了一封信，信中称：<BR>　　这里提出，华东剧院（话、歌、交响乐三团共二百余人），或者还有一个刊物。好处是：独立单位，接触群众。到北京，无论如何不会有这样工作机会的。但困难很多：（一）不在北京，总是若即若离的状态，（二）接触面不能大，被限住了，（三）夏管文艺（副部长），（四）柏、雪二人肩膀只那大，柏在华东可以顶住，但在上面他是不能回嘴的。<BR>　　就是这么一个情况。我想，文章写起了，争取到京一次，不得已，只好在华东弄一两年再看。此事望与谢、徐二兄谈谈，但不要告诉别人，你们看如何？<BR>　　这里的“夏”是指的夏衍。“柏、雪”是指的彭柏山和刘雪苇。“谢、徐”是指的谢韬和徐放。<BR>　　这同样是一封普通的友人之间的通信，内容是有关工作问题。我反复看了多次，没有发现有“反动言论”，也没有发现彭柏山与胡风之间有什么特别的关系，或者是在这封信里密谋一些什么。<BR>　　然而，这封信的确又是彭柏山被定为“胡风分子”的一条重要证据，其理由是这封信中所说到的“谢、徐”均是“胡风分子”，胡风在信中所谈到的另外两个人——彭柏山和刘雪苇难道不也同样是“胡风分子”吗？<BR>　　如此类推，也是造成胡风集团冤案的一个重要原因。<BR>　　还有一封信同样牵涉到彭柏山，这封信是路翎1952年3月11日从北京邮给胡风的。<BR>　　信中说：<BR>　　柏山接那摊子，实在是很难的。甸兄说，现在不接这些玩意最好！不过我以为，他也可以和那里面的那些现象打一仗，揭露出更多的蝗虫来的。积极的建设，现在是不可能的，那么，就希望他不至于被那黑压压的一大片拖得不能动弹。<BR>　　这里的“甸兄”指的是卢甸。<BR>　　这封信是在彭柏山被捕以后公布的。<BR>　　信中的内容，明眼人一看就能明白，是关于彭柏山工作调动的事情，友人之间在相互谈着各自不同的看法。当然，信中用了一些常人所无法看明白的词语，也许这些词语路翎的确是有所指的，或者说的确是对这次彭柏山的工作调动与当时文艺界的形势有着自己个人的不同看法。这些在一个民主法治的社会里，也是合乎宪法的。<BR>　　公安侦察人员认为这封信中所提到的一些不同看法，可以通过帮助和教育得到解决，不能将此列入为彭柏山的一条罪状。<BR>　　可是，这封并不是彭柏山自己所写的信，却成了他的一条无法摆脱的“罪恶”。<BR>　　这封信后来还是被《人民日报》作为“胡风反革命集团”的罪行，在第三批材料中公布了。<BR>　　对于“柏山”，《人民日报》的编者注释为“即上海的胡风分子彭柏山”。“接那摊子”注释为“指彭柏山获得了前华东军政委员会文化部副部长的位置，北京的胡风分子们把这看成是胡风反动集团的一件大事，对此十分注意”。“‘那些现象’‘蝗虫’‘黑压压的一大片’”注释为“这些都是胡风分子咒骂革命的文化工作和文化工作者的说法”。“积极建设”注释为“指胡风集团的反革命事业”。<BR>　　在决定逮捕彭柏山之前，《人民日报》公布的关于胡风反革命集团的第二批材料中，牵涉到彭柏山的只有四封信，而且都是胡风直接写给路翎的，有些事情彭柏山并不知道详细情况。在公布的第三批材料中，没有胡风给彭柏山的信。仅仅根据胡风写给路翎等人的信，就草率的认定了彭柏山的“关系”。<BR>　　经过了这样的一番注释，作为共产党高级干部的彭柏山，自然就成了一个彻头彻尾的“胡风分子”了。</P>\r\n<P>三<BR>　　彭柏山被定为胡风分子的另一条罪状，就是他曾企图帮助胡风[FS:PAGE]解决工作问题。<BR>　　建国之后，由于解放前设在上海的旧文学工作者协会被在北京新成立的文学工作者协会所取代，并换了新的领导人。而胡风对于安排在《文艺报》的工作不太满意，因此一直没有正式的工作。<BR>　　除了这个以外，胡风在思想上也很苦闷，对周扬等人的做法表示不满，认为现在革命胜利了，但却没有了自己的位置，显得有些不公平，认为这些都是周扬和林默涵、何其芳等人所为。<BR>　　为此他曾找过毛泽东的秘书胡乔木，可是最后仍未得到较为满意的答复。<BR>　　就在这个时候，彭柏山接任了华东军政委员会文化部副部长的职务。<BR>　　在彭柏山接任之前，担任这个副部长职务的人名叫黄源，这个黄源是当年鲁迅给徐懋庸的公开信中曾经为之辩诬的三个人之一。可是在建国初期，在文艺整风中，他被认为有严重的官僚主义作风，在经济上很混乱，因此被上海的报纸点名进行了批判，很快就下台了。<BR>　　胡风与彭柏山的关系一直很好。彭柏山担任这个重要职务后，处在困境中的胡风无疑会感到高兴。<BR>　　1951年，曾在彭柏山手下担任过文艺处长的刘雪苇负责筹备华东地区文学艺术界联合会时，曾提议让胡风出面担任主席，后来上报时却被否定了。<BR>　　彭柏山上任后，曾极力帮助胡风，努力解决他的工作问题，以帮助他弄一个栖身之地，消除心中的烦恼。<BR>　　1952年3月17日胡风自上海给路翎写了一封信，谈了这件事情：<BR>　　柏山来后，想帮我弄到华东，留在上海。但探问一下，觉得中央不会批准（他的意见可以在此通过），所以主张只弄自己的问题，不要提意见云。<BR>　　由此可以看出，彭柏山的确是帮助过胡风的。<BR>　　可是胡风是一个知名人士，彭柏山说了不会算数，得有中央的批准才行。因此在彭柏山到北京时，胡风便找他了解了一下情况。彭柏山如实地告诉了胡风，说是中央不同意胡风的某些文艺观点，希望胡风能够作一些自我检讨。如果胡风能及时对自己的文艺观点提出自我批评，那么上面到一定的时候就会将这件事情公开的提出来。<BR>　　彭柏山同时还告诉胡风，你的问题不搞清楚，得不到彻底的解决，就不要急着搬到北京去，去了也没有用。<BR>　　胡风听从了彭柏山的话，认为自己现在急着搬到北京去也没有用的。一来工作的事情一直被搁着不理，搬去了也没有什么意思，二来只要将自己的事情弄清楚了，随时都可以搬，也用不着这么着急，现在自己远在上海，离那些人远一点也有好处，否则对自己不利。<BR>　　不久，彭柏山告诉胡风，说是周扬将到上海来，让胡风好好的与他谈谈。<BR>　　于是，胡风遵照彭柏山的建议，在上海专门找过周扬，但两个人谈得很不投机。<BR>　　在谈话中，周扬指责胡风是在“抽象地看党”，是“个人英雄主义”。并说胡风已经将全国的党员作家都“批评尽了”。同时还指责了胡风当年在重庆时，与乔冠华等人的“才子集团”的亲密关系。至于工作问题，周扬则同意回北京后再商量一下，并约胡风如果有机会到北京再谈。<BR>　　在这种情况下，彭柏山建议胡风写信给毛泽东主席和周恩来总理，将自己的情况反映一下。并同时劝胡风，应该写一些学习毛主席《在延安文艺座谈会上的讲话》的心得体会之类的文章，表示一下自己的态度，以此将自己的问题解决。<BR>　　要是在过去，个性倔强的胡风是不会听这样的话的，这次他却听从了彭柏山的劝告，写了一篇题为《学习，为了实践》的理论文章，谈了自己学习、纪念“讲话”的体会。<BR>　　彭柏山想帮助胡风解决工作的问题未能实现，可是却通过他的老部下刘雪苇，为胡风解决了几个友人的工作问题，他们是罗洛、何满子、王元化、张中晓、张禹、耿庸等人，这些人后来大都成了“胡风分子”。<BR>　　也就是这个时候，胡风开始着手准备向毛泽东和周恩来写信反映自己的情况。<BR>　　<BR>四<BR>　　彭柏山开始是作为“胡风分子”拘捕的，在审讯中主要也是追问他与胡风集团的关系，可是不知怎么，后来又冒出了一个新的更为严重的问题，说彭柏山是出卖早期党的领导人之一的郭亮的凶手。<BR>　　专案办公室每天加紧审讯，可是审去审来也审不出一个结果。<BR>　　于是，负责彭柏山一案的宋若侠便多次赴湖南调查，回来后对于所说的彭柏山带领国民党特工人员抓郭亮的事情基本上给予了否定。<BR>　　1956年宋若侠调离“胡风专案”办公室，他的办公室负责人的位置由公安部新派来的方治华接任。<BR>　　这年4月，我从四川调查尚丁、曾卓的特嫌问题回来，就被方治华叫住，让我同他一同去新康花园审讯彭柏山。<BR>　　当彭柏山被带进审讯室时，他显得很平静，坐在我们的对面，用一双显得有些忧郁的目光看着我们。<BR>　　方治华问道：“彭柏山，你想一想，你的问题还有什么没有谈的？”<BR>　　彭柏山说：“该说的我都向组织上说了，现在没有什么要谈的了。”<BR>　　问：“你怎么这么肯定？”<BR>　　答：“是的，就这么肯定，因为我不会编造事实。”<BR>　　问：“彭柏山，你曾经是党的高级干部，你应该知道你问题的严重性。”<BR>　　答：“是的，我知道。正因为这样，所以我不能随意乱说。”<BR>　　……<BR>　　从审讯的情况来看，彭柏山态度不错，没有我审讯张中晓时的那种抵触情绪和拒绝回答问题的现象，他是每问必答，有根有据，也从不牵连别人，只谈自己的事情，遇着有关的人，他都说主要是自己的责任，与别人没有关系。<BR>　　当问到与胡风的关系时，他也毫不隐瞒，一点一点的都作了交待，特别是近一年多来，他如何为胡风的工作问题想办法，又如何动员胡风找周扬面谈等等，与我们掌握的事实基本相同。只是他认为这些都是人与人之间的一种正常交往与活动，根本就没有组织反革命集团的目的，更没有反党的意图。而我们则认为他与胡风的这些活动，都是在进行一种反革命阴谋。<BR>　　对于公安机关的说法，他表示不能接受。<BR>　　我由于刚外调回来，不太了解情况。加之在调查尚丁“军统特务”的过程中，我逐渐明白了一些事情，感觉到胡风集团一案有着许多与事实不符的人为的因素。在当时的形势下，我虽然也有“左”的思想，做过一些“左”的事情，但作为一名办案人员，尊重事实应该是最基本的东西，这一点我还是始终不能忘记的。对于彭柏山一案，我一开始就有看法，但又不好说，因此在陪同方治华对其进行审讯时，我一言未发。<BR>　　审讯下来后，方治华问我为什么不说话。我说彭柏山与胡风的那些事情，都比较清楚了，我问还是那一套，没有什么好问的。<BR>　　后来，审讯接触到了最实质性的问题，关于郭亮之死。<BR>　　郭亮，湖南长沙人，1921年加入中国共产党，后从事工人运动。1927年当选为中央委员，同年参加八一南昌起义，先后任中共湖南、湖北省委书记。1928年3月被国民党反动派逮捕，后被杀害。<BR>　　方治华问：“你认识郭亮吗？”<BR>　　彭柏山摇着头说：“不认识。”<BR>　　方治华说：“可是有人说你认识。”<BR>　　答：“别人说是别人的话，但我真的不认识。”<BR>　　方治华说：“我们希望你能向组织上老实交待，不要隐瞒，否则后果得由你自己负责，我想这个道理你是明白的。”<BR>　　答：“我当然明白，但我不能无中生有，这样做也是欺骗组织嘛。”<BR>　　方治华见彭柏山始终不肯接触实质性的事情，就追问道：“你知道郭亮是怎么死的吗？”<BR>　　答：“从党的报刊上知道，是被国民党反动派杀害的。”<BR>　　方治华：“请你说详细一点。”<BR>　　答：“我就只知道这么多。”<BR>　　方治华见这样审下去没有结果，就单刀直入地说：“有人揭发说，你曾带人去抓过郭亮。”<BR>　　彭柏山一听立刻站了起来，显得很激动，大声地说：“这是有人故意造谣迫害！”<BR>　　方治华说：“你先别激动，我们也没有给你任意定罪，但你得说出让人信服的理由来。”<BR>　　彭柏山是一个很有修养的人，他很快的冷静了下来，朝我们笑了笑说：“你们能相信这样的话吗？在胡风的问题上我可能有错误，但这郭亮之死与我却毫无关系。你们想一想，我现在才多大岁数，1928年郭亮死的时候，我还只是一个社会上的普通青年，还没有加入党组织，而且后来我主要在上海参加‘左联’的文艺工作，怎么会认识郭亮？怎么有可能带人到湖南去抓他？这不是很可笑的事情吗？难道你们也相信这样的话？”<BR>　　彭柏山于是与我们展开了说理“斗争”，我们听了觉得他的那些话也是有一定道理的。<BR>　　审讯无法再进行下去。<BR>　　我们将对彭柏山的审讯情况通过“胡风专案”办公室向上级作了汇报，但最后还是将他定成了“胡风分子”。<BR>　　在以后的文化大革命中，彭柏山在河南省又遭受到严重的摧残，最后被迫害致死。<BR>　　一场悲剧以生命的结束为代价！<BR><BR>　　（责任编辑　杨继绳）</P>","title":"职位最高的胡风分子彭柏山","time":1247507591000}