{"id":9987,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　1969年中共九大之后，筹备召开四届人大提上了议事日程。按照宪法，全国人大代表应由各省人民代表大会选举产生。文革中，经过夺权成立的各级革命委员会取代了地方人民代表大会和政府，于是四届人大代表由各省革命委员会选举产生。出席四届人大的代表选出后，发生林彪事件，接着批林批孔，四届人大召开时间搁置数年，代表情况发生了较大变化，到1974年四季度，中央才部署各省补选四届人大代表。</FONT></P>\r\n<P><FONT size=3>　　在山西，补选前刚刚发生一场政治动荡。山西省委第一书记、省革委主任谢振华积极批极\"左\"，得罪了江青。他与陈永贵在政治上也有矛盾。1974年初，江青以晋剧《三上桃峰》为刘少奇翻案为借口，出面炮轰谢振华。在中央主持的山西省委常委扩大会议上，谢振华受到江青、王洪文、陈永贵、纪登奎等人的严厉批判。回省后，陈永贵继续主持召开省委扩大会议，对谢振华进行了4个多月的批判，谢被革职，他出席四届人大的代表席位成为空缺。中央指定，由王谦（文革前为山西省省长）主持山西省委、省革委工作。</FONT></P>\r\n<P><FONT size=3>　　1974年12月23日至26日，山西省革命委员会第六次全体会议在太原晋祠宾馆召开，补选四届人大代表。省革委共有236名委员，除去死亡和工作调动，应到228名，实际参加全会的169人。中央安排山西补选的代表名额有7名。他们是山西省委书记王谦、太钢三轧电炉工冀秀敏、西山矿务局劳模李生义、石屹节煤矿党委书记谢拴贵、245厂老工人窦新丑、自行车运动员王建业、昔阳水泥厂工人毛联书。</FONT></P>\r\n<P><FONT size=3>　　在省革委全委会之前，召开了省革委常委会，讨论补选四届人大代表候选人名单。主持会议的王谦指名让省革委常委、北郊区委副书记刘灏表态，刘灏说：\"你一不代表人民，二不关心群众利益，我不同意你当代表。\"接着，王谦又问省革委常委、团省委常委兼宣传部部长宋捷和省革委常委、清徐县委副书记段立生，他们也明确表态反对王谦当人大代表。他们虽然表了态，并没想到能选掉王谦。但争议就此开始。由于会议补选的名额只有7个，是\"一个萝卜一个坑\"的等额选举，讨论其他候选人时，没有太大意见，唯有王谦成为争议的对象。</FONT></P>\r\n<P><FONT size=3>　　当时参加会议的许多委员，尤其是与军队关系密切的委员，对批判《三上桃峰》事件以来的一系列做法有不同看法，对王谦追随陈永贵批斗谢振华意见更大。他们因为观点不同，不愿意进行流于形式的讨论，自然扎堆在一起议论。对\"批谢\"不满意的委员，不论原来是领导干部，是劳模，还是群众组织的负责人，凑到了一块议论王谦的所作所为，大家都认为王谦没有资格代表他们出席四届人大。胡文秀委员是刘胡兰的母亲，她公开表态：\"我不选王谦！我要告诉我女儿也不选王谦！\"她的女儿刘芳兰时为现役军人，也是省革委委员。</FONT></P>\r\n<P><FONT size=3>　　议论归议论，真的让王谦落选，不是一件易事。要完成这件事需要票数集中到另一个人身上。违背上级的意图另选他人不是一件小事情，干部和劳模没有这种意识、胆量和魄力挑头，这自然地落在了原来群众组织负责人的头上了。至于说到替代王谦的候选人，选择起来也很有讲究。时任省卫生厅副厅长的李瑞芳委员提出，出身大同煤矿技术员的韩英，是中共中央候补委员、山西省委书记、省革委副主任，比较合适。李瑞芳提醒了大家，尽管韩英不在候选名单中，他如果当选，应该为各方面所能接受。</FONT></P>\r\n<P><FONT size=3>　　这样的看法很快在会外形成舆论。太原街头出现了大标语：\"不同意王谦当代表\"\"我们要选韩英当代表\"等等。一些委员开始在会场内传播社会上大标语的内容，许多委员心照不宣，一点就明，自然有了选举韩英不选王谦的想法。</FONT></P>\r\n<P><FONT size=3>　　正式选举前的一个晚上，刘灏去看望老劳模李顺达，说到选举时，刘灏问李顺达选不选王谦。李顺达说：\"我对王谦是有意见，但是省委常委做了决定，我是省委常委，还是要选王谦！\"来自平顺西沟的另一位劳模委员申纪兰说：\"老李，这次我可是不跟你了，我不同意选王谦！\"</FONT></P>\r\n<P><FONT size=3>　　赞同和反对王谦的双方，都有活动。王谦的秘书就找过来自山西机床厂的一位委员谈话，做出封官许愿的表示。</FONT></P>\r\n<P><FONT size=3>　　时任水利厅副厅长的李兆田委员回忆当时的情况，说与晋中的一些委员通气时，大家都同意选韩英，不选王谦。</FONT></P>\r\n<P><FONT size=3>　　12月25日会议开选，会场平静，未现异常。</FONT></P>\r\n<P><FONT size=3>　　宋捷专门坐在王谦的旁边，当着王谦的面在王谦名字下面画上×，填写选票时，王谦光顾提防宋捷看自己的选票，无暇顾及下面的情况。一切按工作顺序进行，委员们等待宣布选举结果。当选举结果公布时，票数相当集中，韩英当选！王谦落选！此时，多数代表一片欢腾。</FONT></P>\r\n<P><FONT size=3>　　王谦遇到了前所未有的尴尬局面。他一生经历选举无数，但没有经历过一次真正的民主选举，他太大意了。以往的选举，无论是党内，还是党外，都是事先安排好的，大家也习惯了这样的选举。如果王谦事先有一些危机意识，下功夫做一些工作，可能还不至于落选。</FONT></P>\r\n<P><FONT size=3>　　中央在程序上认可了山西省的选举结果。第四届全国人民代表大会于1975年1月13日开幕，山西省代表团团长由此前当选人大代表的省委书记王大任担任。王谦作为列席代表参会。从1954年中国实行人民代表大会制度以来，省委第一书记落选全国人大代表这是第一次。</FONT></P>\r\n<P><FONT size=3>　　这件事当时引起中共中央副主席王洪文的极大震怒，他批示：\"这是我党历史上罕见的共产党员不选共产党的严重政治事件。\"接着，中央把此事作为严重政治事件通报全国。1975年1月12日晚，在四届人大各代表团团长预备会议上，王洪文、张春桥、吴德都对王谦落选事件进行了批评。王洪文说：\"最近有个问题很重要，在人民代表会议上，我们不要和资产阶级站到一起去，山西有教训。王谦同志是省委提名、中央同意的代表候选人，选举时落了选，这是党的历史上从来没有的。作为一个省的主要负责人，省委提名，中央同意，回了电报，仍然落了选。所以，中央决定，在四届人大中，首先要召开党员大会，是十分必要的。那里的情况很复杂，完全违反党纪，王大任你们事后要追查。有人背后搞小动作，千方百计不让选王谦。\"张春桥说：\"山西省委开革命委员会选代表，不开党员会，是两个党，共产党员不选共产党，这是不允许的，把两派观点带到会上是不允许的。\"1月22日，李先念、陈锡联、纪登奎、陈永贵接见了出席四届人大的山西代表团部分党员，谈话中再次提到了王谦落选的问题，并点了段立生、刘灏、宋捷的名，特别指出会后要追查，借以教育全党。</FONT></P>\r\n<P><FONT size=3>　　四届人大会议结束后，山西省委多次开会传达王洪文、张春桥的指示。1975年2月22日，韩英在省直机关处级以上干部会议上代表省委常委说：\"这个事件发生不是偶然的，是山西党内两条路线斗争的继续。段、刘、宋三个人为什么不选王谦当代表，其目的是反对中央对谢振华错误的批判和反对王谦主持山西工作。段、刘、宋三个人一再散布批谢批错了。企图搞乱山西。\"</FONT></P>\r\n<P><FONT size=3>　　省委组织专门人员，检查选票，辨认字迹，调查对投王谦反对票的委员。强令投反对王谦票的委员的单位办\"学习班\"，让那些委员坦白交待，组织群众批斗。据段立生回忆，在山西省委传达王洪文、张春桥等人对王谦落选的批评之后，段立生即被停职检查一年之久。其间，被押解到他所任职的清徐县境内30多个基层单位接受批判。刘灏在1975年春节后参加在昔阳召开的全省学大寨会，遇见省委书记王庭栋，王说刘灏：\"你犯了大错，中央点了你的名！\"会议结束，刘从昔阳回到太原，就被停职批判。</FONT></P>\r\n<P><FONT size=3>　　粉碎\"四人帮\"以后，开展清查运动，王谦利用手中的权力，对不选他的委员进一步打击报复。将段立生、牛发和、刘灏、宋捷等人投进监狱，非法关押三年之久，批斗数百次。女知青蔡立坚也是不选王谦的委员，当时生孩子尚未满月，就被关进\"学习班\"，检查批判。</FONT></P>\r\n<P><FONT size=3>　　王洪文、张春桥指责\"共产党员不选共产党\"，其实逻辑不通。因为不选王谦不等于不选共产党，王谦不是共产党的化身。韩英也是共产党员，还是共产党的省委书记和候补中央委员。王谦落选只能证明上级对他的选择不当。王洪文、张春桥的指责暴露了专横和无知，他们在文革中鼓吹过无产阶级大民主，其实他们的意识与民主风马牛不相及。</FONT></P>\r\n<P><FONT size=3>　　当时王谦、陈永贵在批判时说，这次选举是\"派性\"在作怪。以此批判选举者的动机。这不符合实际情况。当时参选的委员中曾任群众组织负责人的不到1/5，多数委员是干部或劳模出身。况且，有支持谢振华的群众组织负责人并未参加选举，如省革委委员李辅时任襄汾县委书记，他与王谦个人关系不错，认为选举是走过场，不如忙县里的工作，就没有来太原参加选举。王谦落选，看起来是一批省革委委员投反对票所致，其实背后有广泛的民意基础。</FONT></P>\r\n<P><FONT size=3>　　历史证明：批谢确实批错了。1981年，中共中央发文为谢振华彻底平反。由批谢而引起的王谦落选事件，与陈少敏在八届十二中全会上拒绝赞成开除刘少奇党籍事件一样，都在中国当代政治史上留下了特殊的一笔。■</FONT></P>\r\n<P><FONT size=3>　　（石名岗：太原锅炉厂高级工程师；李辅：晋中市榆次图书馆馆员）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　丁　东）</FONT></P>","title":"山西补选四届人大代表风波","time":1444428819999}