{"id":1336,"content":"\r\n\r\n<p><br />\r\n\t　　1918年，鲁迅在《狂人日记》中愤怒地呐喊：“救救孩子！”鲁迅以“狂人”的目光，揭露当年的旧社会是人吃人的罪恶社会。<br />\r\n\t　　八十多年过去了。从人吃人的旧社会中解放出来也已有半个多世纪了。中国孩子们的命运已经发生根本的变化，这是不争的事实，但就教育状况而言，很多孩子们的家长和关心社会未来的人们仍在呼唤“救救孩子”！<br />\r\n\t　　这是怎么回事？<br />\r\n\t　　原来是应该为我们民族造就人才的摇篮、为中国开拓未来的教育，这些年来，仍然存在不少亟待解决，尚未彻底解决的问题。越来越高的学费把成批成批的孩子拒之大门之外，剥夺了他们受教育的神圣的权利。沉重的学习负担，无休止的做题、测试、考试、课外补习，又扼煞了在校学生德、智、体、美全面发展的可能性，使他们失去了人生中最宝贵的求知热情，成为没有灵性和个性、缺乏想象力、创造力的做题机器。厌学、逃学成为普遍的现象。“一考定终身”，还有的孩子因为通不过中考、高考的闸门，被逼走上自杀的绝路。2004年3月11日，重庆的两名高中女生，相抱从楼顶跳下，在遗书中写道：“我们不喜欢这个世界，学习的压力让我们喘不过气来。”<br />\r\n\t　　为什么在新中国竟出现了这种现象？<br />\r\n\t　　我认为这首先是由于缺乏远见，我国的教育经费长期严重不足。1983年6月，六届全国人民代表大会和六届全国政协会议在北京召开。当时我正在中共中央宣传部新闻局负责两会的宣传报道工作。两会上宣读的政府工作报告指出：“我们今后应十分重视智力开发，把以发展教育科学技术为重点的文化建设放在十分重要的地位，这是实现经济振兴的必要前提。”政府工作报告的庄严承诺，极大地鼓舞了当时与会的近6000名人大代表和政协委员。开发智力，成为当时两会讨论最热烈的主题。人代大会秘书处收到代表们有关开发智力的书面建议、批评和意见达381件。政协大会秘书处收到委员们关于教育方面的提案达120件。代表和委员们的热烈讨论也鼓舞了我，使我看到党心、民心心连心，动员全社会的力量，开发全民族的智力，正在成为全国上下的共识。我以《中华民族的新觉醒》为题，在《人民日报》上发表长篇的述评报道。我在报道的最后写道：“在本世纪初，中华民族曾被称为沉睡的巨人。在本世纪中期，沉睡的巨人觉醒过来，推翻了三座大山。完全可以预期，到本世纪末，已经新觉醒起来的中华民族，将把‘一穷二白’的帽子远远抛进太平洋而屹立于世界先进民族之林。”<br />\r\n\t　　在上世纪80年代，发展中国家教育经费占GDP的比例平均是4%，当时我国的教育经费低于发展中国家的平均水平。要发展教育首先得赶上发展中国家的平均水平。二十年过去了，我国教育经费的实际情况如何呢？我看到了一条难以置信的消息：2003年9月9日至21日，联合国人权委员会教育权报告员托马舍夫斯基考察了中国的教育状况后，说中国的教育经费只占全国生产总值的2%。而政府预算只占这教育总经费的53%，剩下的47%则要求家长或其它来源填补。她尖锐地批评：中国的人均教育开支之少，连穷国乌干达都比不上！<br />\r\n\t　　我国的教育经费占GDP的比例，长期低于发展中国家的平均数4%，而实际经费又低于计划的目标值。据统计，在1993年以来的10年间各级政府实际少支付的教育经费超过6000亿元。农村的教育经费长期由乡镇政府承担（也就是要农民自己负担），而乡镇财政又无力承担。这就造成本来已很低的农村教师工资被长期拖欠，农村校舍危房造成师生伤亡事故不断，许多地方的农村教育都是负债运行。大批农村孩子失学。许多地方的小学义务教育名不副实。杯水车薪的“希望小学”，竟成了农村教育的希望。<br />\r\n\t　　教育经费的严重不足，教育资源的匮乏就必然造成千军万马争过独木桥，大批孩子被挤落淘汰的惨状。中考关，就有40—50%的升不了高中被淘汰。而在过关被淘汰前，已有许多孩子因厌学、逃学早离开了学校。想想看，十几岁的孩子，上不了学，被抛入社会，能干什么呢？除了一小部分充当童工外，就只能闲逛。进不了学校，有些人就进了监狱。这是中国少年犯罪，犯罪低龄化的重要原因。<br />\r\n\t　　有人辩解说，这是因为我们中国人多、国家穷，要先发展经济，才能发展教育。这正是缺乏远见的错误言论。日本是亚洲国家中率先实现现代化的。他们走的恰恰是教育优先的道路。这是从一百五十多年前明治维新开始的。明治政府刚成立，就派出由政府所有主要成员参加的考察团，到欧美考察，历时一年零九个月，“求知识于世界”。回国后，全国上下形成了发展教育最优先的共识，教育经费在各项国家预算支出中最多。经过短短十年时间，日本国民识字率就猛升到百分之九十多。第二次世界大战日本战败后，国民经济已处于衰败的境况，甚至不抵当时的中国。日本却提出了科教兴国的方针。在我们中国连年搞政治运动，大革文化之命的“文化大革命”之间，日本经济却飞跃发展，直逼超级大国美国。再看芬兰，已连续三年被评为世界上最有竞争力的经济体。芬兰的名言就是“教育是芬兰的国际竞争力”。芬兰从九年制义务教育，到高中和大学，都是免费的。教育经费占GDP的18%，远高于也重视教育的美国和日本。美国著名经济学家杰弗里·萨克斯羡慕地称北欧国家是“世界上最好的国家”。<br />\r\n\t　　我国改革开放之后二十多年来，经济连续高速发展，人民生活有了大的提高，但是我们的教育经费却为什么还是处于这种老牛破车的地步？据教育部政策发展研究中心测算，中国现在每年只要多投入500亿元到600亿元就可免掉全国义务教育阶段所有的收费。难道我们真的就找不到关系到我们民族发展命根的这笔费用吗？<br />\r\n\t　　当然，要教育部门独立来解决教育问题这是不能承受之重。但是我国的一些教育行政部门却把已经稀缺的教育经费，往往又着重用来做表面文章。例如不扎扎实实地发展我国的基础教育，却要搞创世界一流大学的“211工程”。一二十年下来，其效果如何呢？人们发现，连国人万民仰慕的大学如北大、清华，还排在世界二百名外！在基础教育中，许多教育行政部门又热心搞什么“重点”学校，把有限的教育资源集中到重点学校，以保证这些学校的高升学率。人们看到，只有进了重点中学，才有希望考入重点大学，上得重点大学，就有希望来日取得好职位。“吃了苦中苦，方为人上人”。于是在家长、学校、社会的层层压力驱赶下，多少孩子都陷入了喘不了气的做题、死记、硬背、应考的困境，戴上了眼镜，驼了背，变成了“豆芽菜”。但是人们还是拼命向重点学校挤。重点学校就趁机高价招收“择校生”。哪些人当了择校生呢？人们发现又多是靠“票子”、“门子”和“关系”进来的那些子弟。优质教育常常成了少数人的特权，这种不当的教育政策，人为地扩大了教育的不公平。<br />\r\n\t　　当然，要政府把所有的教育都包下来，也是现今政府很难承受的。古今中外的历史告诉我们，从2500年前中国古代大教育家孔子招收三千弟子开始，民办教育从来是兴旺的教育事业的组成部分。像美国这样经济发达的国家，民办学校还占58%，世界著名的哈佛大学就是一所私立大学。日本的民办教育学校占71%，印度占59%，香港占55%，台湾占59%，韩国占80.5%。我国在解放前兵荒马乱年代，民办学校的人数还占大、中学校学生总数的40%。我们现在为什么不大力鼓励民办教育来扩充我国的教育资源呢？改革开放初期，在当时政府的鼓励下，我国的民办教育一度有过很大的发展。但是这些年来，我国现有的民办教育，又几乎到了难以为继的绝境。先是在《社会力量办学条例》明确规定：“国家严格控制社会力量举办高等教育机构。”民办教育既然是不靠国家经费而民办，就得按市场的规律来运行。但是有的教育部门领导人说，教育是公益事业，不是产业。这样银行就不给贷款。民办学校，在国内很难融资，国外资金也无法引进。事实是，在堵塞民办教育在国内发展的同时，也堵塞了国外的资力和智力在中国兴办教育的可能性。今天国外有雄厚资力和智力可以为我国发展教育所用。例如世界银行下属的国际金融公司在发展中国家已向11个民办教育机构提供4400万美元的贷款，但是在中国却因为限制太多，无法办理。人们无法理解，改革开放以来，我们已引进了这么多外资来兴经济，为什么不能积极引进外资来兴教育呢？我们既然能送这么多的学生到外国去接受外国人的教育，为什么不能引进优秀的外国教育家来中国办教育呢？现代文明是人类共同的财富，在世界向全球化发展的当今，封闭只会使自己落后，利用外力可以发展壮大自己，何乐而不为？<br />\r\n\t　　我以为，把教育作为我国教育行政部门的垄断性事业，这一种做法值得商榷。我们是从校长的任命，从教什么、怎么教、用什么教材，出什么试题到用什么试卷，以至学校的财务，无不在教育行政部门统一规定和控制下。中央教育部门有统一的高考，省教育部门有会考，市级教育部门有中考，县级教育部门则指定教辅以及不定期的各式检查和年终测试。一切围着应试教育的指挥棒转。各级学校都是政府教育行政部门的下属单位，一切听命于统一指挥，我国也就再出不了像蔡元培、陶行知、晏阳初那样杰出的教育家。明知千军万马过独木桥的高考制度，存在种种弊端，我国一些著名大学的校长只是无奈地说:“这是没有办法的办法”。教师在课堂应该自由地讲授其研究的课题，责无旁贷地传授他所发现的真理。这是学术自由的首要原则。在我们这样的教育制度下，就很难有学术自由。没有充分的学术自由，就没有知识进步，就不会有一流大学。这就不难理解，几十年来，为什么美国大学能造就几十位诺贝尔奖的获得者和一百多位像比尔·盖茨那样亿万富翁的科技领军人物，而我国的大学却没有培养出世界级的科学家。我国的国家科学奖，一等奖已连续几年空着无人领取。<br />\r\n\t　　权力垄断还会造成腐败。教育资源短缺，这些年来给高收费、乱收费、发财制造了良机。学费猛似虎。过去农村小学的学杂费不超过十元，现在已超百元以上。城市里一些热门中小学的择校费或赞助费往往高达数万元。学校还收取名目繁多的各种费用，如强化班费、补课费、辅导材料费等等。一些学生千辛万苦闯过了独木桥，考上了大学，桥那头却伸着一张要钱的巨手，每年的学费高达上万。一些农村[FS:PAGE]孩子的家长交不上这样的巨款，被逼向学校下跪者有之，被逼自杀者有之。对于城市的家长，高额学费，也同样是不胜负担。2004年12月3日《人民日报》刊登的一篇文章说：我国大学学费比1989年增加了25—50倍，而城镇居民人均收入实际只增长2.3倍。一位福州的家长说，她女儿读大学四年，花掉了10万元，使她倾家荡产。教育当局虽然多次明令禁止高收费、乱收费，但是屡禁不止。为什么呢？因为发财的好处，一些教育行政部门就首先得了重头。如择校费就是统一纳入教育行政部门账号。巨额的教材、辅导材料的利润，就有很大的回扣。中央电视台的《焦点访谈》披露，广东化州教育局用学校收费的584万元钱盖了自己的楼，以626万元钱用于餐费等用途。广东吴川是个穷县，该县的教育局竟有17个办公室，这些办公室都张开大口吃喝，餐费高达611万！国家发展和改革委员会公布价格举报的六大热点，教育乱收费竟高居首位，教育还成为中国当今十大暴利行业的第二名。<br />\r\n\t　　教育的权利是基本人权。使人人受到教育，是所有执政为民的政府的一个最基本的义务。现代社会的公平性在很大程度上要靠教育系统来调节，中下阶层子女一般是通过接受更多教育的渠道来提升社会地位，这使社会形成整体稳定。而现在我国，创一流大学和重点中学的这种做法，却是把有限的教育资源作不公平的分配，人为地扩大了原有的差距。现在，最富裕省份与最贫困省份之间小学预算内生均事业费相差十倍，最繁荣的城市与最偏远的乡村这种差距更超过百倍。扶贫首先要扶贫困地区的教育。这种教育资源分配不公，人为地不断扩大差距，如不制止，则会使一部分地区和一部分人的愚昧和贫穷凝固化，造成我国社会的极大不稳定。<br />\r\n\t　　我国教育的问题，还造成一些少有的现象。许多家长为使孩子逃避应试教育的折磨，千方百计、节衣缩食地把还在上中学的孩子，早早送到国外去留学。留学的低龄化，世界少有。目前我国大学的一些学习尖子，还纷纷流向外国。中国的一流大学，成了美国一些大学的预科。许多留学生又把取得外国绿卡，作为最高奋斗目标。大批留学生在海外滞留不归，这与新中国建国初期大批留学生排除万难，争取回来报效祖国相比，真是太值得大家思考了！<br />\r\n\t　　所有这一切，怎能不使人呼喊救救孩子，救救中国的未来！？</p>\r\n\r\n<p>　　在使人无奈之际，在我的故乡浙江，忽然传来一个喜庆消息：2004年9月8日，中共浙江省委书记习近平在全省教师节庆祝表彰大会上宣布：今年全省基本普及从学前三年到高中段的15年教育，成为全国省区中的第一家。全省学前三年幼儿毛入学率达85%，小学入学率达99.99%，小学毕业生升入初中比例达99.98%，初中入学率达98.4%，巩固率达99.85%。初中毕业升入高中比例达87.5%。三类残疾儿童少年入学率达97.35%，流动儿童少年（民工子女）入学率达96.9%。浙江高等教育也有飞跃的发展。高教毛入学率已从原来的8.96%，提高到30%。高考录取率从35%，提高到76.6%。看到这样的好消息，真使人“漫卷诗书喜若狂”。这年10月，我偕老伴，以衰老之躯，在浙江的一些地方，走访了许多学校，从农村幼儿园，小学、中学、职业学校到大专学校。二十天中虽然只是走马看花，但足以使人感到高兴，感到鼓舞。所到之处，我们看到当地最好、最新、最敞亮的建筑，必定是学校。我看到我国当今最现代化、壮观的高教园区（恐怕在世界上也是最好的），也看到当今我国的弱势群体民工子女孩子们，在阳光灿烂的校园内游戏，在课堂里上课。省教育厅副厅长张绪培说，浙江正从沿袭下来的精英主义教育，向全民的普及的大众教育转型，就是要让每个孩子都读上书。用联合国教科文组织的话说，就是要寻找适合孩子的教育，而原来的教育是寻找适合教育的孩子。过去是层层筛选，不断淘汰的办法，是所谓象牙塔，越到高处越尖。浙江的十五年教育，不是尖角，而是矩形，人人都要受教育。<br />\r\n\t　　我们到处访问、座谈、听取介绍，心里一直在想一个问题：浙江怎么能取得这样喜人的成绩？听来听去，我想主要是这样几点：<br />\r\n\t　　一是思想上对教育的重视。浙江历来有耕读传家的传统，大家都知道梁山伯与祝英台的故事。祝英台是上虞人，一个女孩子为了求学，竟女扮男装远涉百里到杭州。在杭州万松书院与来自绍兴的男孩子梁山伯相遇，于是就有了难分难舍的同窗友谊和爱情故事。现在浙江的老百姓，家家都把子女读书上学，看成是家庭的头等大事。农民说：“爹是梁，娘是墙，孩子是窗。”有窗才有光明，才能看清前途。而有了文化、教育，窗才能明亮。浙江的乡镇干部说：“扶贫最重要的是扶教育。孩子有了文化，就有本事闯世界。”浙江省的党、政领导顺从民意，摆对教育与经济关系的位置，始终把教育摆在优先发展的战略地位，大力实施科教兴省战略，努力把建设教育强省作为建设经济强省、科技强省和文化大省的基础工程来抓。<br />\r\n\t　　二是浙江省领导办实事。宁波商人爱说“闷声大发财”。讲实干，而厌恶嘴上乱吹。浙江民营企业搞得红红火火，靠的就是吃苦耐劳，“白天当老板，晚上睡地板”。浙江的领导扎扎实实办实事，不拉花架子，不做表面文章，取得成绩也很少开庆功会。这些年来，浙江省领导扎扎实实做的一件事，就是全省推行创教育强县活动。浙江实施了以县为主的基础教育管理体制，明确县级政府举办基础教育的责任，促进教育的均衡发展.。创教育强县活动的推行，在全省上下形成“党以重教为先、政以兴教为本、民以支教为荣”，齐心协力办教育的良好局面。特别使人感动的是浙江省在保证弱势群体平等接受义务教育权利、促进欠发达地区发展教育的努力。省政府决定将原来每年1000万元扶困助学专项资金增加到3000万元。从2004年开始，省还每年安排1000万元专项资金，支持农村中小学开展现代化远程教育工程，让农村孩子共享优质教育资源。许多地方采用发放“教育券”形式，保证贫困学生得到资助。浙江各地还高度关注进城农村流动人口子女的入学问题，或是举办专门的民工子女小学，或是把民工子女就地安排到各学校学习。他们认为这不是一种恩赐，不是一种额外负担，也不是可做可不做的，而是地区政府责任所在，责无旁贷，是促进城市化工程，化不稳定因素为稳定因素和进步因素，功在千秋的事。包括来自各省到浙江打工的农民工，数量巨大，正是思想上这样高瞻远瞩的认识，这些民工孩子，96.9%都像城里的孩子一样享受义务教育的权利。<br />\r\n\t　　三是动员全社会的力量来兴办教育。浙江省专门制定了《关于鼓励社会力量参与办学的若干规定》。规定指出：只要符合国家法律、法规，有利于增加教育投入，有利于扩大教育规模、提高教育质量，有利于满足社会的教育需求，各种形式都可以大胆试验、积极探索。这个规定，极大地调动了各方面积极性，众人拾柴火焰高，各类民办学校如雨后春笋。1998年至2002年，全省社会力量对教育的总投入达440.51亿元，占同期浙江省教育经费总投入的39.4%。我们来到出过王国维、徐志摩、陈学昭、蒋百里、金庸等名人的历史古城海宁，下车伊始，市领导首先带我们看的就是一所民办学校——宏达学校。这所学校是1985年一家校办企业创办起来的。开始只是为外出打工的子女办一所寄宿学校。现在已发展成为有二千学生，七万五千平方米面积，总投资近一亿元，规模宏大的现代化学校。他们办学的理念是：让每一个学生都有成功的喜悦。从学校老师、学校创办人宏达公司董事长沈国辅，到市领导的表情中，可以看到他们都为这所学校的成功感到喜悦和自豪。截至2003年年底统计，浙江全省共有各类民办学校（教育机构）10932所，约占全国的六分之一，在校生总规模达131.9万人，约占全国的九分之一。<br />\r\n\t　　浙江的教育，像浙江的民营企业一样，都办得红红火火、蓬蓬勃勃。这说明什么呢？只要有正确的教育理念，有开放的而不是垄断的管理体制，有真诚为民造福、为民服务的实干精神，我国教育事业是大有可为、大有希望的。<br />\r\n\t　　浙江的教育还存在哪些不足和问题，省教育厅的领导向我们列举了许多。我们虽然只是走马观花，还是看到老师们的忧虑和困惑。我们来到台州的温岭中学。这是一所历史悠久却又全新的学校。虽然我们已经在浙江参观了许多漂亮校舍的学校，但看到这所造价2.6亿元、建筑面积达17万平方米的现代化的县级中学，还是大开眼界。陈才校长是浙江省的功勋老师。他把自己的教学科研成果编了两厚册。在座谈中，一位特级老师说：老师们干得十分辛苦。每天早晨六点五十分就得赶到学校。学校在山区，老师们骑着摩托车赶来，已有好几位老师摔折了腿。学校的高考录取率是90%，其中50%是被国内重点大学录取的。但是社会对学校的压力还是很大。他们问：高考状元为什么不出在温岭中学？为什么不能让更多的孩子考上重点大学？普天之下，莫非王土，看来即使是功勋教师和这样现代化的学校，还是逃不出应试教育的压力。<br />\r\n\t　　在浙江访问期间，我看了《钱江晚报》的介绍，买了一本王宏甲写的报告文学《中国新教育风暴》。王宏甲是一位曾获中国图书奖的部队作家。他不是教育工作者，但是像所有关心祖国命运的有识之士一样，关注着中国的教育。从1995年开始，他从东海之滨跑到长江源头，从繁华都市跑到荒原戈壁，历时十年。他真实地记录了自己亲历亲见、有关教育方方面面发人深思、引人警醒和感人的故事。王宏甲对我国的教育现状和世界教育的大趋势，进行广泛调研和深度思考，他指出，我国教育正处在有史以来第三次大的变革和转变，其核心是要使灌输式的被动的教育，转变为自主的、探究性的学习。这是跨越五千年的重大转变，是一场真正的学习革命。鼓励和培养孩子对探究知识的好奇心，永远保持探究的乐趣，是通向成才成功之门。王宏甲预言：中国新教育的风暴正在来临。读了这本令人耳目一新的著作，的确得益匪浅。有的读者说这本书不同于教育的“病危通知书”使人只想哭，而是看到了希望。但愿王宏甲预言的新教育风暴，吹得蓝天一片新，天下孩子尽开颜。<br />\r\n\t　　（2004年12月5日）<br />\r\n\t（责任编辑　致　中）</p>","title":"中国教育值得深思的问题","time":1208339591999}