{"id":1337,"content":"<br />\r\n　　“我们的制度之所以被称为民主制度，是因为权力不是掌握在少数人的手中，而是掌握在全体人民的手中。”当伯利克里面对雅典人这样阐释“民主”的时候，他全然没有预料到后来的人几乎动用了全部的理解力和想象力，让各种完全不同、截然对立的政治体制同民主挂上了钩。目前世界上几乎所有的政府都宣布自己是民主的政府，是根据人民主权的原则，以人民代表的身份行使权力的。民主恰似一顶帽子，任何人都可以戴。追求民主是没有错的，这个词本身的来源就是人民之治。“民主是人类出自天然本性的期望，期望人人对他们各自的命运都有发言权。而对个人最好的保护是由人民来选择管理者，并使之对人民负责。”可以想象得到希腊城邦中的公民是多么踊跃地投身于政治生活中，此种图景无疑给深受压迫的人们以无限的诱惑和殷殷的期望。 <br />\r\n　　但自其后，在西方的语境下，民主却是一个贬义词，常指暴民统治。阿奎那、洛克、康德等人都明确表示反对民主政体。美国建国时，麦迪逊在《联邦党人文集》第10卷中写道：“如（希腊与罗马般的）民主……很难与个人安全、财产权利相容，往往由于暴亡而夭折。”因而也拒绝民主。民主的流行仅是近百余年的事，其内涵也已不再是直接式的民主，而是代议制民主，英美的学者则更愿意称后者为共和。他们强调在政治过程中，既要有反映多数人意见的机制（如普选制），也要有保护少数人利益的制度（如司法审查制）。也就是说在整个政体的安排中，各种利益集团都有自己的表达途径，从这个视角来看，民主总是处于“信任”与“不信任”之间：“信任”，所以人民将权力委托给了国家，希望管理者能真正代表自己的利益；而“不信任”，所以需要有权力之间的监督机制，多数人的利益表达机制、少数人的利益表达机制、中央的利益表达机制、地方的利益表达机制，等等。这些不同的竞争性利益的存在，成为民主的均衡和公共政策形成的基础。或许这正是共和的真正意蕴：分权、合作、制衡、共赢。 <br />\r\n　　在过去的20多年中，我们的宪政民主、社会民主及党内民主都在不同程度上得到了发展。就宪政民主而言，各级人民代表大会已经开始了真正意义上的参政议政。就社会民主而言，村民自治、城市居民自治和企事业民主管理制度的发展都足以作为例证。而就党内民主而言，各级党的领导问责制及中共中央政治局向中央委员会做述职性工作报告等举措都在向世人昭示中国实行民主的决心。近代中国革命是以倡扬民主与科学为序曲的，根据这种“路径依赖”，国人总是认为只要实现民主就等于实现了一切，兴奋之余总是不能思辨式地思考民主的正确内涵。而这恰恰正是问题的关键。这里我们以民主的两个层面来分析我国民主的具体运作情况。 <br />\r\n　　在我国，民主更多地被放置于信任的层面，新中国建立特别是改革开放以来的民主实践也多是在这方面下功夫的，如扩大选举范围，改革选举方式，强化人民代表大会的民主性、权威性与代表性，提高各级人大代表素质与回应性，等等。这方面我们确实需要付出更多、更艰辛的努力。基于信任，我们要使每一个人都有权利选择能够充分代表自己利益的代表；基于信任，我们要使代表成为精英从而在政治过程中发挥巨大的作用……这些都需要机制的构建，都需要经验的积累。目前的民主政治实践，可以说正是在这个层面上加大了力度。特别是通过党内民主引导人民民主的方式，已经引起了许多西方媒体与学者的高度关注。总之，信任式的民主可谓长路漫漫，征程不断。正是因为如此，所以人们对民主寄予了厚望，希望出现民主的奇迹。但我们不要忘了，民主还有另外一个层面：不信任。在西方，随着民主实践的日渐丰富，人们开始反思精英式民主的不足，并注意关切少数人的利益。学者们指出民主并非简单地定义为一致性，它面对的是各种各样的利益，需要的是对话、谈判、协商。普选制可以解决多数人利益表达的对话机制，但并非十全十美，如何体现少数人的利益、怎样实现局部利益呢？从一些宪政国家的民主实践来看，建立司法审查制度、地方分权制度显然有利于解决这种对话危机。在中国还缺乏一种好的、有利稳定的社会对话机制。究其原因，可能就在于我们对民主的不信任层面关注太少，以为民主仅仅是统一式的、多数同意式的，以为少数人就代表着被统治，代表着错误，而实质上民主更需要对话，需要全体人民的对话。不信任式的民主事实上就是多元权力主体、结构并存的代名词。<br />\r\n　　代议制政府的民意机关在理论上应由人民选举产生，并且受人民的监督，但代表具有独立性，其意志也不能就简单地说是代表了人民。因此，真正的民主不仅应该建立在信任的基础上，更应该建立在不信任的基础之上。美国宪法学家约翰·哈特·伊利说政治的“失灵发生在政治程序不值得信赖时，往往出于两种情况，一种是当在任者堵塞了政治变革的渠道以保证他们继续在任，未当选者继续落选；另一种是尽管没有人真正忽视一种意见或一个投票权，但一个有影响的多数支持的代表会有计划地损害少数群体的利益。”这种情形下，就需要我们在制度设计时，应特别注意解决由不信任而产生的争议问题，要疏通政治变革的渠道，要切实保护少数群体、局部的利益。 <br />\r\n　　民主并不神秘，也不仅仅是西方国家的地方性知识，从某种意义上讲，它是一整套能够为国家带来良好治理的制度实践，如马克斯·韦伯、约瑟夫·熊彼特等人指出的，“民主充其量不过是选择决策者并制约其过分行为的手段”。因此，民主并不是解决经济社会问题的惟一办法。或许除了民主之外，我们还有自由、平等、法治、人权等等价值因素。切不可以偏概全，不及其余，而此种理念曾经左右着国人的思维与行动。<br />\r\n（转自《学习时报》第262期）","title":"民主：在信任与不信任之间","time":1208340332000}