{"id":1352,"content":"<P align=center><IMG style=\"WIDTH: 306px; HEIGHT: 393px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051108444210564.jpg\" width=28 border=0><BR><FONT face=黑体>吴江</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 348px; HEIGHT: 466px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051108450633841.jpg\" width=28 border=0><BR><FONT face=黑体>1919年5月，李大钊为《新青年》主编的《马克思主义研究专号》</FONT></P>\r\n<P><STRONG>共产主义的基本要求</STRONG></P>\r\n<P>　　近代，主要在西方，共产主义的幽灵并未消失，各种的人提出各种共产主义或近似共产主义的概念。我在这里要谈的自然是马克思主义的共产主义。自《共产党宣言》问世直到苏联垮台，世人对共产主义始终一则以惧，一则以喜。但是究竟何为共产主义，无论惧者喜者至今仍多迷惑不解。无怪恩格斯早在1894年就提出，对“共产主义”一词不宜普遍使用，最好留待能够确切地表达它时才用它。<BR>　　很遗憾，作为马克思主义研究者，我是直到上世纪80年代中期在重读恩格斯著作时才特别注意到他关于《共产党宣言》所说的那几句话。他说：“代替那存在着阶级和阶级对立的资产阶级社会的，就是这样一个联合体，在那里，每个人的自由发展是一切人自由发展的条件。”恩格斯说，这就是整个《宣言》的基本思想。而我们却长期没有注意这一点，我想恐怕与我们过去长期处于“以阶级斗争为纲”的时代有关。80年代中期我们的改革进入一个重要时期，“人”的问题开始引起注意。那时我所写的《社会主义社会关于人的问题》（载《当代社会主义若干问题》一书），专门阐述了《宣言》这一基本思想，并且写上：社会主义应明确地将这一点写在自己的旗帜上。但是坦率地说，我那时及其后对于这个问题的思考还是很有限的。<BR>　　偶然读到《炎黄春秋》杂志（2004年第9期）杜光同志所写《马克思是怎样论述自由的》一文。这是近年在国内少见的论述关于人的自由的文章（至于恩格斯对《宣言》所说的那几句话这几年已被人争相引述了，但大都并未切实阐明其意义）。他以下述这段话来表述马克思关于自由的观点：<BR>　　马克思恩格斯在建立他们的共产主义学说时，明显地继承了资产阶级思想家和空想共产主义前辈的思想成果。他绝非偶然地把“每个人的全面而自由的发展”作为共产主义的基本原则。马克思在早年著作中曾指出：“共产主义——是通过人并且为了人而对人的本质的真正占有。”而人的本质特征便是“自由的自觉的活动”。“自由是全部精神存在的类的本质”。在马克思看来，自由是人的本质的复归；争取自由的过程，就是争取人的本质的复归过程，也是人的解放的过程。共产主义的目标就是人的解放，实现自由。<BR>　　正因为如此，马克思认为未来的社会将“以自由联合的劳动条件来代替劳动受奴役的生产条件”，是一个“自由平等的生产者联合体所构成的社会”。这个社会被简称为“自由人联合体”。<BR>　　什么是共产主义社会？这就是马克思主义者所说的共产主义社会。<BR>　　这里我只想补充说明两点：第一，马克思所谓“每个人的自由发展是一切人自由发展的条件”，是和他所说“全人类的解放是无产阶级解放的条件”的思想相一致的，换句话说，个人的自由发展和一切人的自由发展是互为条件的（举例说，20世纪中国每个人的自由解放以全民族的自由解放为条件）。第二，文艺复兴时期的资产阶级思想家以及各种空想社会主义者提出人的自由问题，无疑是一个很大的历史功勋，但是他们只是把自由主要理解为一种“理性的行动”，自由以理性为基础，并依靠理性的指导与推动来实现，这是因为他们不能从生产关系出发来看待人，因此容易把人只是理解为一种脱离一切社会关系的抽象的人。<BR>　　马克思虽然也承认人的自由“合于理性的本质”，自由“使人们成为理性的存在物”，甚至承认“文化上的每一个进步都是迈向自由的一步”等等，但是，马克思认为人的自由需要“依靠那种消灭现存状况的现实活动”，即依靠改变一定生产关系状况的实践活动来实现，换句话说，自由不仅要依靠消灭等级（这是资产阶级做到了的），而且要依靠消灭阶级，消灭人的异化状态来实现（这恰恰是为资产阶级所坚持的）。如此才能达到人类的真正解放。而要做到这一点，马克思认为，自由不能仅仅依靠人的理性，它首先需要依靠“那种消灭现存状况的现实活动”。马克思这里所说的现实活动，主要就是指发展社会生产力和进行阶级之间的斗争，以消灭现存状况。尤其对前者马克思尤为重视。马克思说：“人们每次都不是在关于人的理想所规定和容许的范围之内，而是在现有的生产力所规定和容许的范围之内取得自由的。”（《马恩全集》中译本第3卷第107页）。这句话十分重要，人的自由活动程度归根到底取决于生产力的解放和发达的程度。<BR>　　而大大小小的阶级斗争不管其动机如何，形式如何，就其总根源来说，归根到底也是为了反对生产力的桎梏，推动生产力前进。例如，社会主义者在一些贫苦落后的国家也可以取得某种成功，也能够在某些方面为人民争得一定的自由，但是，正像邓小平所说，“贫穷不是社会主义”，相应地，贫穷也不能为人们争得社会主义意义上的自由。相反，有时甚至产生扼杀自由的恐怖行为。这是已为我们的痛苦经验所无情地证实了的。</P>\r\n<P><STRONG>在社会公有制基础上重建个人所有制</STRONG></P>\r\n<P>　　如果说共产主义的基本要求是实现人的自由平等和人类解放这一点至少从理论上还比较容易说明的话，那末，关于未来共产主义社会将会出现何种所有制的问题，单从经验上看就是一个难解之谜了。过去，一般人（尤其是缺乏文化的劳动者和农民占多数的国家）常将粗陋的平均主义看成共产主义，或者将共产主义与“财富归一堆”混为一谈，尤其是经历过“军事共产主义”生活的那些人会这样想。这和真正的共产主义自然相去甚远。为了提出一种设想，我们或许可以拿恩格斯在《反杜林论》中所说的一段话（见《马恩全集》中译本第20卷第143页）来作为这种设想的代表。从恩格斯的叙述来看，马克思是在讲否定的否定规律时，在谈到未来的“自由人联合体”将“重建个人所有制”时提到这个问题的。恩格斯的原文如下：<BR>　　“马克思是说：‘这是否定的否定。这种否定重新建立个人所有制，但这是以资本主义时代的成就，即以自由劳动者的协作以及他们对土地和靠劳动本身生产的生产资料的共同占有为基础的。以自己劳动为基础的分散的个人私有制转变为资本主义私有制，同事实上已经以社会化生产为基础的资本主义私有制转变为公有制比较起来，自然是一个长久得多、艰苦得多、困难得多的过程。’”（见《资本论》第1卷第24章第7节）这就是一切。可见，靠剥夺剥夺者而建立起来的状态，被称为以土地和靠劳动本身生产的生产资料的公有制为基础的个人所有制的恢复。对任何一个懂德语的人来说，这就是，公有制包括土地和其它生产资料，个人所有制包括产品即消费品。为了使甚至六岁的儿童也能明白这一点，马克思设想了一个“自由人联合体，他们用公有的生产资料进行劳动，并且自觉地把他们的许多的个人劳动力当做一个社会劳动力来使用”，也就是设想了一个按社会主义原则组织起来的联合体，并且说：“这个联合体的总产品是社会的产品。这些产品的一部分重新用做生产资料。这一部分依旧是社会的。而另一部分则作为生活资料由联合体成员消费。因此，这一部分要在他们之间进行分配。”<BR>　　我们知道，马克思是反对对未来社会作任何凭空想象的，但这并不意味着反对对未来人类社会提出某些原则性的意见。例如，马克思指出，未来的共产主义社会并不是消灭任何个人所有制，而是依否定之否定原则在消灭私有制度之后“重建个人所有制”。如恩格斯所表述，这个社会的土地及其他生产资料（包括劳动对象、劳动资料及其他生产要素，照现在的说法，包括一切生产软件与硬件）归社会公有，除一部分重新转化为生产资料外，部分产品即生活资料或消费品则分配给个人所有，这是在剥夺剥夺者之后所建立起来的一种状态，恩格斯名之曰“以生产资料公有制为基础的个人所有制的恢复”。这种重新恢复的个人所有制毫无疑问是个人自由发展的物质保证，无此保证就谈不到什么自由。个人所有的东西（如家庭住宅、私人花园、交通车辆、日常必要用具、子女抚养、教育费用、免费医疗、各种社会保障，乃至个人研究或实验设施——文化的、科学的等等）均受社会的和法律的保护而不受侵犯。这些当然都需要以物质生活和精神生活的极大丰富来保障。过去像我们所经历的贫穷条件下的那种“归大堆”然后按平均主义进行分配的生活，事实证明不可能使人获得自由，相反，反而会造成一种新的奴役或新的劳动异化。<BR>　　如果要举出例子，除我们自己经历过的人民公社外，在以色列还存在一种名叫“基布兹”的农庄（“基布兹”在希伯莱语中是“团体”的意思），它是一种公有制组织，团体的数目曾达三百多个，但它不是被强制组织起来的，而是在恶劣的政治和自然环境条件下，由人们自愿组织起来的。在上世纪70年代，基布兹曾一度创造出好的时光，在死海之滨营造出一片绿洲，被美国一家杂志誉为“人间奇迹”。加入者必须将全部财物充公，成员共同劳动，按需分配，外出打工的收入也全部归公。有一位中学教师，她对采访者说，她只愿意暂时住在这里而不愿加入“基布兹”，“因为这意味着丧失自由，你没有自己可以支配的时间和空间”。最近一些年，随着环境的逐渐好转，“基布兹”正经历着痛苦的蜕变和改革，例如，房屋开始私有化了；田地也逐渐“包产到户”，自己耕种、自己收益；食堂不再免费，许多家庭开始在自己家里做饭；外出打工的社员也可以自己保留20—30%的工资，等等。这些无疑也在被逼创造出一种“个人所有制”（关于“基布兹”的材料，根据《青年参考》2004年6月9日的报道）。<BR>　　以上例子，至少使我们懂得如何创造真正通向自由之路，而避免那种不切实际的“左倾”空想共产主义思想的诱惑。</P>\r\n<P><STRONG>民主：政治上通向自由之路</STRONG></P>\r\n<P>　　早期的资产阶级思想家都说这样一句话：“人生来就是自由的、平等的。”例如，卢梭和法国《人权宣言》都这样说。我只想把这句话改一改，改成“人生来应当是自由平等的”。因为，人从一般动物演变过来，好像很自然地就是不自由、不平等的，既要任凭自然界的摆布，又要受同类的生死相争、甚至达到人吃人的程度。到了阶级社会，人奴役人、自己的命运掌握在别人手里，好像也是很自然的事情了。只有经过漫长的时间，到了阶级社会的一定阶段，人才开始感觉到人和人之间的关系好像应当是自由平等的，这就是人开始有了理性。这种理性首先由资产[FS:PAGE]阶级表达出来。<BR>　　资产阶级提出这个问题来，首先是针对着统治权力，主要是对国家而言，因为国家首先是控制人、支配人、使人丧失自由平等权利的统治机构。这里可以举出一个例子，当美国人1776年从英国殖民统治下挣脱出来以后，很长一段时间没有组织国家，直到1789年才制定宪法正式成立中央政府，其原因，就是美国人惧怕国家权力会妨碍个人自由。欧洲的封建国家没有给人以自由，所以后来人们以“不自由，毋宁死”相争，和封建制度作殊死的斗争。资产阶级从封建主手里夺取统治权以争取自由，主要是用民主的办法，就是利用人民大众的多数，采取选举的办法，从封建主手里夺取统治权力，建立起议会，声称议会就是给人民以自由。资产阶级所运用的民主，当然首先是为资产阶级的利益及其统治服务，但是越到后来事情越清楚，资产阶级运用民主为自己所用，但民主本身作为一种手段却同时可以为人民力量所利用，使自由平等越出资产阶级的范围，向全社会扩展。<BR>　　18世纪以来，西方学者分成赞成民主和反对民主的两派，一直争论不休。反对者主要以卢梭的《契约论》作靶子实施攻击。本来，契约精神和法治精神在历史上有着重要的地位，它体现着民主、平等和尊重个体权利，和那种人压迫人的丛林法则针锋相对。但是，反对者认为企图用民主手段来保证主权和自由而不侵害个人利益只能是一种幻想。在他们看来，任何主权都必须由具体的个人来行使，不能由“民主”办法产生的“人民代表”（虽然他们自称代表多数）来行使，否则，必然产生“多数人的统治”。而“多数人的统治”以及他们声称所拥有的“总意志”（或称“公意”）则必然产生“绝对权力”乃至产生“多数暴政”，堵塞人们通向自由之路。著名和平主义者罗素就是这种主张的代表之一（中国“五四”运动以后也出现过这类人，他们激烈反对当时提出的民主）。这种人只表达这样一个笼统的概念，即认为，“现代人的自由是一种在法律保障下的生存空间，是个人不受社会与政治控制的权利”。我们可以大胆地说，这种主张实际上就是主张现在不应当有政治、人民代表、国家等等东西。当然，这种主张经不起实际生活的检验，实际上行不通。因为试想在这种情况下，法律又由谁来制定呢？并且将由谁来裁决执行呢？每个人按照自己的意志就能够去决定吗？因此，很显然，这实际上不过是一种无政府主张而已。<BR>　　当然，当“民主”或“民主国家”或“多数的统治”掌握在剥削阶级、少数富人、资本寡头等类人手里而不受人民制约的时候，完全有可能出现“暴政”、“侵犯人民主权”、乃至出现“帝国主义”、“法西斯主义”，或者像有人（而且是美国人）所说的，美国是“对内讲自由，对外搞法西斯”的国家。因此，问题在于要将“民主”这一武器掌握在真正代表人民利益的人和集团手中。恩格斯在领导第二国际各国党的时候，根据当时情况重新考虑工人阶级斗争策略时，着重地提出工人阶级应当利用普选权作为“新的武器”——最锐利的武器中的一件武器；并且说明：“《宣言》早已宣布，争取普选权，争取民主，是战斗的无产阶级的首要任务之一。”并特别说，我们的同志绝不会因此不再使用自己的革命权。这也就是说，“争取民主”是为革命服务，为解放人类服务的。<BR>　　因此，不是害怕民主消灭民主，而是要夺取民主，扩大民主，改造民主，真正实现民主。我们要争取社会主义，但是，没有民主能够有社会主义吗？经过多年困难的岁月，实行民主的呼声越来越高，为什么？因为事实证明，没有民主就没有社会主义，就没有自由平等，更创造不出共产主义来。这里可以提一下瑞典的民主社会主义模式。瑞典是北欧一个发达国家，长期在社会民主党领导下为社会主义而奋斗。前几年我国派出一个考察团去考察。我们的人直率地问瑞典社民党人：你们的社会究竟是什么性质的社会？对方也率直地回答：我们的社会是社会主义社会，但是我们所说的社会主义是有条件的，就是社会主义前面必须加上“民主”一词，即我们是“民主社会主义”。他们强调说：如果不加“民主”一词，则我们宁肯人家称我们是资本主义，而不是社会主义。<BR>　　听!这不是从遥远的北方传来的一个非常值得我们反省和深思的问题吗？</P>\r\n<P><STRONG>共产主义社会要由真正成熟的社会主义创造出来</STRONG></P>\r\n<P>　　这里首先要谈社会主义和共产主义的关系。凡是读过马克思的《哥达纲领批判》和列宁的《国家与革命》的人，都知道马克思有这样一个公式：共产主义社会分为两个阶段：共产主义社会第一阶段或初级阶段和共产主义社会高级阶段。后来列宁又把共产主义社会第一阶段或初级阶段称为社会主义社会。这个公式一直延续下来。直到十月革命之后，列宁因为直接向共产主义社会过渡碰了几个大钉子之后，才修正其原来将共产主义与社会主义等同的公式，而将这两者区别开来，说共产主义“只有在社会主义完全巩固的时候才能发展起来”，“社会主义只有完全取得胜利以后，才会发展出共产主义”；并说，“对待‘共产主义’这个词要十分审慎”（见《列宁选集》第4卷，第141—143页）。这个观点就和上述恩格斯关于必须确切解释清楚“共产主义”一词的含义才能够使用这个词的意见相一致。而且无论恩格斯或列宁，在这里都把“共产主义”一词打上引号，意思是要重新审慎地研究“共产主义”，决不可头脑发热，胡乱吹嘘。然而，自那以后，无论苏联的共产党人也好，中国的共产党人也好，依然死抱住那个旧公式不放，认为只要政权一旦到手，不管国家的经济政治发展水平如何，社会主义就可唾手而得，而社会主义的获得（不管它还有多少人穷得没有饭吃）也就是共产主义社会（其第一阶段或初级阶段）的获得，今后的任务就是向共产主义社会高级阶段过渡了。但是这样做的结果如何是大家都见到了的。<BR>　　将社会主义社会与共产主义社会区别开来，这是实践（尤其是不发达国家搞社会主义的实践）作出的结论，书本上所描述的共产主义社会不是那么容易获得的，那是人类主观上所追求的一种长远理想。现在，不论是在发达国家中还是在不发达国家中从事共产主义事业的政党和人，大都把自己初步争得的成果定位在社会主义，或曰“民主社会主义”，或曰“不发达不完全的社会主义”，中国则名之曰“社会主义初级阶段”（说白了，就是说我们的国家虽可称为社会主义国家，但我们的社会尚只处于为进入社会主义作准备的阶段），而没有称自己已进入了“共产主义社会”的。“左”倾空想共产主义者已经失势，处境狼狈不堪，特别在苏联崩溃以后，有的已直言退回到资本主义去了。<BR>　　但是，对于共产主义信仰者来说，共产主义理想没有消失，也不会消失。人无理想，浑浑噩噩，不知其可也。<BR>　　现在是重新回过头来审查已经走过的道路，弄清楚究竟什么是社会主义，如何建设社会主义，以及如何为未来的共产主义社会作准备的时候了。在界说社会主义时，我们发现，人们通常偏重于经济建设、共同富裕方面（这自然也是对的），而忽略了政治民主化和人的自由发展方面（这是一个错误）。<BR>　　人的自由是逐步获得的，正好像人性是逐步进化的一样。资本主义之所以能够战胜封建主义，除了生产力方面的优势以外，就是高举自由民主的旗帜，而且确实在这方面获得了长足的进展。社会主义呢？社会主义不但应在劳动生产率方面超越资本主义，而且在民主自由方面也理应超越资本主义。然而，20世纪出现于世的社会主义国家，在这方面却和原来马克思主义所设想的不同。由于各种条件和主客观原因（这一点我们已不止一次地分析过了），这种社会主义就其自身来说是失败多于成功，在政治经济制度方面窒息了民主自由的发展就是其失败的明显证据之一。现在被迫不得不从头做起，并且将社会重新定位，走改革开放之路。<BR>　　过去我们按照《宣言》，回答十分简单：只要政权到手，不管社会发展程度如何，就可用经济和行政结合的手段消灭生产资料私有制，消灭阶级，获得社会主义，而这样一来，共产主义也就在其中了。现在我们知道，这不过是十足的“左”倾幼稚病。共产党人获得政权，并不能轻而易举地获得社会主义，称国家为“社会主义国家”尚可（因为当权的是为社会主义奋斗的共产党人，而且在施政中也采取了某些社会主义性质的措施），而要将旧社会改造成为真正的社会主义社会，则需要经过很长的过渡时期，其中包括民主主义、国家资本主义、社会化资本主义等一系列内容。在这种经济不发达的社会主义社会里，私有制和公有制也将长期并存，虽然公有制获政权之助居于主导的地位，但在真正发展社会经济的功能上未必一定占优势。<BR>　　为培育共产主义因素的社会主义建设必须创造以下的条件：首先以经济建设为中心，利用资本主义所已获得的成就，尤其是在先进科学技术和先进文化方面，全力发展社会经济，增强经济实力，协调并逐步消除城乡、工农、劳体之间的差别，为共同富裕和改善生态环境的目标而奋斗；积极推进以政治民主化和社会公正为中心的政治文明，发展以宪法规定的公民所应享受的各项自由权利为中心的精神文明，等等。至于达到社会主义的完全胜利，我想主要表现在：在上述基础上，物质生产力获得极大的发展，足以基本上满足社会成员的物质和文化需要，不剥削人，人奴役人的现象已不复存在，阶级已经消灭，政治文明和精神文明的发展已为每个人和一切人的自由发展创造了条件。……<BR>　　到了这个时候，我想，社会大概可以认为已有条件进入共产主义社会了吧!</P>\r\n<P><STRONG>未来共产主义社会将会是个什么样子？</STRONG></P>\r\n<P>　　现在有人不相信共产主义，甚至百般加以嘲笑，几乎把所有共产党人看成是不知改悔的狂想病患者。我对上述这类人的态度表示谅解：谁叫你天天喊马上就要进入共产主义的苏联这么出人意料地就垮台了呢？谁叫你大夸人民公社就是进入共产主义天堂的天梯却顷刻间就被人民抛弃了呢？不受人信任甚至被嘲笑是自找的。但是，也必须坦率地告诉这些朋友们，不能因为有人犯过错误（包括胡乱解释共产主义的错误）就否定人类对未来的理想。近年一些发达国家的社会思想家不也在大谈资本主义之后的新社会吗？他们也不喊“资本主义万岁”，除了一个名叫福田的日籍美国人[FS:PAGE]以外，他断定苏联垮台以后从此“历史就告终结”。但是，如果我们能够平心静气地比较一下，那末，将社会主义共产主义看作是人类未来的前途的，在目前恐怕还是一种比较务实的态度，尽管有人不喜欢“共产主义”这个名词。但是名称并不重要，重要的是有识之士都憧憬资本主义之后的新社会，其中“空想”自然不可避免。但与历史上曾出现过的各种空想主义相比，马克思主义的科学性总要比较地多一些，否则《资本论》就不会长期风行世界了，而共产主义的前景正是从对资本主义的科学分析中自然得出的结论。<BR>　　我们知道马克思从来拒绝对未来的社会进行任何凭空的具体构建和描绘。但是，反对共产主义的人、资产阶级的无聊政客，以及不读书不思考却自夸聪明的一部分人，对于共产主义却编造出种种奇异的谎言，竭其轻蔑之能事，只嘲笑别人陷于“空想”，自己却安于吮食资本主义的“奶水”。故此，我甘愿冒“空想”的风险，根据以上各节所述关于未来的共产主义社会或“自由人联合体”的论述，谈谈我个人的一些看法。<BR>　　首先作个总的交待：今天无论自然界或人类社会，均无绝对真理可言，社会的发展始终是一个过程，共产主义也不过是其中的一个发展阶段而已。共产主义的实现固然是马克思人类解放学说的一个胜利，但并非是它的最终完成。<BR>　　关于共产主义的论述，我认为最值得注意也最有价值的，就是恩格斯所说的在消灭资本主义生产资料私有制之后，在这个基础上，将重建个人所有制（亦即私人所有制）。这就是，生产资料及其他生产要素归社会公有，所有消费品除一部分重新用作生产资料外，其余将平等分配给每个人所有。分配不再以每个人的劳动和能力为标准，而是按个人的基本需要进行分配。这就消灭了社会主义下的那种“按劳分配”的不平等权利，但又与平均主义相区别。分配当然要有一定的规则，不是每个人想要什么就取什么，想取多少就取多少（如对“各取所需”做这样理解自然是错误的）。这时人们的生产时间在不同部门仍将进行有计划的分配与监督（物质产品在不同主权的地区之间仍可能进行某种等价交换）。人们既有按需要平等获得生活消费品的权利，也有各尽所能平等从事劳动和工作的义务。社会对于那些只想享受权利而逃避应尽义务的人，即那些偷懒耍滑的人，自然也要有必要的措置和舆论监督，不能听之任之。这也属平等范围之内。在那种社会，因生产力高度发达，产品极其丰富，可以分配给个人的自然是丰富而多样的，如前面所说的包括家庭住宅、花园、交通车辆、个人研究室，社会管生活必需品、管教育、管医疗、管子女抚养及各种社会保障等。<BR>　　其次，关于人的自由发展。到了那种社会，阶级已经消失，社会公正得到实现，人们共同富裕，个人所有权受到尊重，这就为人的自由发展提供了物质保障。人的自由发展归根到底要依靠社会“自由时间”的增加和利用。《资本论》说自由时间是剩余劳动时间的转化。那时各种条件足以把社会必要劳动时间减少到最低限度，把剩余劳动时间直接转化为可自由支配的时间。如此，每个人的创造性和各方面的聪明才智、特长、个性具有的奇异能力等，都能在自由时间内充分发挥出来，在这种条件下，人也才能成为全面发展的人（顺便提一下：很可惜，我们在现时条件下所勉强获得的一周两天的一点自由时间，大多被旅游、宴请等市场性活动占用去了）。但自由是不是无限的、绝对的呢？当然不是。即使到了共产主义社会甚至比共产主义社会更高级的社会，人的自由都受两种限制：一是每个人的自由不得侵害他人的自由和利益，否则就不能保证“每个人和一切人的自由发展”；二是自由在任何情况下都受“必然王国”的约束而不能肆意妄为。有人说，到了共产主义社会，“必然王国”不存在了，只有人的“自由王国”，这是一种狂想式的奇谈怪论。<BR>　　说到自由，这里特别要提一下家庭、婚姻的问题。共产主义社会仍会坚持一夫一妻制。人的情爱当然是自由的，真正有情爱的男女同居也应当允许，但是社会仍需要由男女双方共同负责的家庭，家庭仍然是社会的细胞，而且在科技高度发达的条件下，家庭将越来越成为一部分社会工作的场所和学习的场所，这也是增加“自由时间”的一种方式。同时，家庭也对延续和培养人类后代负有特殊的责任。有人以为到了共产主义社会，人类将回到原始的乱婚状态去，这不是无知，就是诬蔑。康有为的“大同说”不主张有家庭，“人民公社”破坏家庭，这不仅是破坏社会，也是糟蹋人性。所以，共产主义在这方面也应当有自己的法律约束和道德保障。<BR>　　再次，关于共产主义政治。19世纪法国有一位鼎鼎大名的空想社会主义大师圣西门，他首次以确定的方式表达未来的共产主义，认为那时社会已没有了对人的管理，只有对物的管理。就是说，到那时，政治已消失了。这也是一种好心人的设想，以为到了那种社会，人都会被改造成为有理性有觉悟有道德的人。这里，我认为有必要让我们听听恩格斯所说的一句话，他说：“人来源于动物界这一事实已经决定人永远不能完全摆脱兽性，所以问题永远只能是在于摆脱得多些或少些。”（《马恩全集》第3卷，第140页）这就是说，人性中包含着兽性的因子，并且将伴随人类的始终。甚至人类社会的后天文明 （包括消灭了阶级之后的社会文明），非但不可能完全消灭反而有时还会激发人类本性中的兽性因子，尤其在追逐权力和卑劣的贪欲这两方面。在共产主义社会，每个人虽然都是自由的、平等的，但每个人的性格、兴趣、才能、世界观等方面仍各不相同，更不要说民族特性和宗教信仰了。有人安分守己，有人想出人头地，有人追求享乐，有人酷爱权力，并用各种手段追逐权力。人们中间也会出现不同的利益集团，进行激烈的竞争，其中有胜利者，也有失败者。虽然总的方面权力和利益均具有社会公共性质。但在那种社会里，如果我们不沉溺于幻想，那末社会自身的管理不能不同时具有政治性质。社会的管理仍然不能不依靠一定的政治法律手段，法的规范和道德的规范将一道存在（这时的“法”自然不是任何阶级意志的表现，而是全民公共意志的表现）。<BR>　　再说一遍，共产主义社会的人仍是具有“兽性因子”的“政治动物”，他们有强烈的意志和愿望，特别随着新事业的不断开拓和活动领域的扩大，人们不可能避免各种不同思想和利益的争论与冲突。人世间为什么会出现宗教呢？除了由于人们在“必然王国”中不能掌握自己的命运以外，还因为人们有一种遏制人性中兽性因子的善良愿望，所以多数宗教一开始都是向善的（当政教合一或宗教被政治所利用的时候，情况自然就不同了）。所以，只要人尚不能跳出“必然王国”的范围并且不能消灭自己本性中的兽性因子的时候，即使到了共产主义社会，宗教还会和科学一道存在，这将不以人的意志为转移。因此，与社会的改造同时，人自身的改造是个极大的问题，同时也是极难的问题。<BR>　　总之一句话，共产主义社会依然会是各种人间矛盾和冲突的舞台，否则，社会就不可能再前进，共产主义社会倒真正成了历史的总结。然而，这是不可能的事，正好像我们自以为容易掌握绝对真理而这是不可能的事一样。<BR>（责任编辑　杜导正）</P>","title":"试解“共产主义”之谜","time":1208341816000}