{"id":10023,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　法西斯主义无疑是20世纪人类最大的灾难之一，这一思潮是如何产生、发展的？为何产生在最为\"现代\"的欧洲？又为何偏偏在文化最为发达的国家之一德国——达到顶峰，得到\"万众一心\"的狂热拥护，表现出灭绝人性的残酷？在亚洲，为何最发达的日本成为法西斯国家？这确是值得深思的问题。现在，法西斯失败已经70周年，人们对法西斯的罪行已日渐淡忘，对其危害已不以为意，对其当年兴起的缘由则更不经意。在这种时候对法西斯思潮的理论来源、兴起的社会背景再做探讨，或许会使我们于麻木中悚然警醒，对灾难产生的根源予以深刻的探索，提防这类悲剧重演。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>一</FONT></STRONG></P>\r\n<P><FONT size=3>　　第一次世界大战（因实际是欧洲列强间的战争，\"欧战\"一词更为确切）无疑成为欧洲历史上\"昨日\"和\"今日\"的分界线。\"昨日\"是一个安全、温馨、繁荣、充满信心和乐观精神的世界，\"今日\"则是一个满目疮痍、颓败不堪、充满动乱和绝望情绪的悲观的世界。在这寻求不到归宿的价值真空时代，各种强有力的极端思想必然具有极大的吸引力。最为极端的法西斯思想，便是在这种背景下产生的。</FONT></P>\r\n<P><FONT size=3>　　众人皆知，意大利的墨索里尼可说是法西斯的鼻祖，但他在\"一战\"前却是个\"极左派\"社会党人、坚定的国际主义者和革命者，激烈反对议会政治，尤其反对党内\"温和派\"参与议会政治和支持政府侵略利比亚的主张，并因此于1911年被判刑5年。他写道：\"阿拉伯和土耳其的无产阶级是我们的兄弟，而土耳其和意大利的资产阶级是我们不共戴天的敌人。\"另外，他对暴力的爱好在社会党人中是出了名的，他坚决反对党内温和的知识分子领导人，鼓吹\"街垒好汉\"，相信在\"资产阶级和无产阶级的持久战中\"\"将产生新的活力、新的道德价值，以及接近古代英雄的新人\"（[英]弗·卡斯顿著，周颖如等译：《法西斯主义的兴起》，商务印书馆1989年版，第17页）。但第一次世界大战爆发后他却转向极端民族主义，积极主张参战，反对意大利社会党的中立政策，表示\"要提高嗓门，用洪亮的声音高呼这个可怕而又令人神往的词：战争！\"（同上书，第47页）结果，他被社会党开除，成立了法西斯组织。战后，法西斯主义在欧洲蔓延开来，虽然其具体纲领和表现形式在各国有所不同，但憎恨自由精神、反对民主制度和议会政治、宣扬坚决排外的极端民族主义、推崇强权和暴力、主张专制统治、无情镇压反对派却是其共同特点。</FONT></P>\r\n<P><FONT size=3>　　作为战败国，德国的状况更是等而下之，尤其令人失望。德意志帝国于1918年11月崩溃，代之而起的是软弱混乱的魏玛共和国。这时，通货膨胀达到令人难以置信的天文数字，一个鸡蛋价钱高达40亿马克，一根鞋带比从前拥有2000双鞋的豪华店还贵，修一扇玻璃窗比以往买整幢房子还要贵，一本书的价钱比从前有几百台机器的印刷厂还要高。马克不断贬值，到1923年11月，1美元竟能兑40亿马克，而后就数以兆计，马克完全崩溃。高通胀必然带来高投机，一些人在各类黑市大发横财，买下城堡和农庄、轮船和汽车，买下整个街道、整座工厂和矿山。结果，造就了一小批扬扬得意的暴发户和成千上万的愤怒的赤贫者，大多数人的终身积蓄化为乌有，社会道德空前败坏。\"凡是会识字和能写字的人都做起买卖来，搞投机倒把和想法赚钱，而且心中都感觉到：他们大家都在互相欺骗，同时又被一只为了使国家摆脱自己的负债和义务而蓄意制造这种混乱局面的隐蔽黑手所欺骗。我自信对历史比较熟悉，但据我所知，历史上从未出现过与此类似的疯狂时代，通货膨胀的比例会如此之大，一切价值都变了，不仅在物质方面如此；国家的法令规定遭到嘲笑；没有一种道德规范受到尊重，柏林成了世界的罪恶渊薮。\"这时，全体德国人民对此感到忍无可忍，迫切需要秩序、安定、法律、道德，\"谁经历过那些像世界末日似的可怕岁月，都会有这种感觉：当时必然会有一种反冲、一种令人恐怖的反动——尽管他对此十分厌恶和愤恨\"。\"整个民族都在暗中憎恨这个共和国。这倒不是因为共和国压制了那种放纵的自由，而是恰恰相反，共和国把自由放得太宽了。\"为了复仇，\"整个一代人都不会忘记和原谅德意志共和国时期的那些岁月，他们宁愿重新招回那些大肆屠杀的人\"。（[奥]茨威格著，舒昌善等译：《昨日的世界》，三联书店1991年版，第346、348、349页）</FONT></P>\r\n<P><FONT size=3>　　与经济崩溃相对应的，是德国国家地位的一落千丈。《凡尔赛条约》规定德国必须支付巨额战争赔款，将从前侵占的法国、波兰、丹麦、比利时等国的领土归还原主，当德国无力支付赔款时法国便强占鲁尔工业区相抵。德国军备还受到严格限制，陆军只能有不超过10万的志愿兵，不许有飞机和坦克，不许建造潜水艇和万吨以上的舰只。世界各地的游人都赶到德国抢购，来自异国的穷人在德国过起了帝王般的生活。所有这些，都强烈地刺伤了素来自负的德国人的自尊心，在广大群众中尤其是军人中激发起强烈的复仇心理和极端排外的民族主义思潮。人们自然又将这种民族屈辱归罪于共和国的软弱无能，转而企盼能有一个强有力的政府或个人来报仇雪耻，复兴民族。</FONT></P>\r\n<P><FONT size=3>　　显然，\"《凡尔赛条约》以及国民议会接受这一条约的耻辱、德国以前的敌国提出的新要求、软弱而又不断变动的政府、很不受爱戴的新成立的共和国、议会代表的愚蠢无能和缺乏经验、德国权力和威望的衰落，尤其是日益恶化的经济状况，都提供了许多可以用来鞭打这个体制的有用的鞭子，而这些鞭子也一直被利用着。\"（《法西斯主义的兴起》，第93页）成功地利用这鞭子的，便是希特勒法西斯纳粹。最终，希特勒手执钢鞭在万众欢呼声中将共和国\"这个体制\"挞为齑粉。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/11/雷颐—1938年10月。苏台德地区的德国人欢迎希特勒进入卡尔斯巴德（今捷克共和国境内的卡洛维发利）.jpg\" width=600 height=409></P>\r\n<P align=center><STRONG>1938 年10 月，苏台德地区的德国人欢迎希特勒进入卡尔斯巴<BR>德（今捷克共和国境内的卡洛维发利）</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　1920年2月末，希特勒在慕尼黑宣布将德意志工人党改名为民族社会主义德意志工人党，简称\"纳粹\"，同时公布了该党颇具吸引力的\"二十五条纲领\"。纲领虽有25条之多，但精神实质只有两点：激烈地反对垄断资本与强烈的民族主义。在经济方面，它提出\"取缔不劳而获的收入，打碎利息奴役制\"，\"取缔和没收一切靠战争发财的非法所得\"，\"要求对所有（到目前为止）已经组合起来的企业（托拉斯）实行国有化\"，\"要求制定一项为了公益而无代价地没收土地的法令，要求废除地租，要求制止一切土地投机倒把\"，\"要求对卖国贼、高利贷者、投机商处以死刑\"。在政治方面，主张极端民族主义，提出\"要求一切德意志人在民族自决权的基础上联合成为一个大德意志帝国\"，\"要求废除《凡尔赛条约》和《圣·日耳曼和约》\"，\"要求得到领土和土地（殖民地）来养活我国人民和迁移我国过剩的人口\"。由此自然发展为种族主义和极权统治，\"只有本民族同志才能成为公民。不分职业如何，凡是具有日耳曼血统的人才能成为本民族同志\"，尤其要反对犹太人；第二十五点明确\"要求建立帝国强大的中央集权，中央政治国会及其一切机构拥有绝对权威\"。这一点后来又发展成为以领袖独裁为核心内容的\"领袖原则\"。</FONT></P>\r\n<P><FONT size=3>　　应该承认，这\"二十五点\"紧紧地抓住了德意志当时的心灵，获得了广泛的支持和拥护，只有少数人看到了潜在的危险性。尽管德国经济从1924年开始好转，但纳粹势力一直在迅速发展，成为一支咄咄逼人、不容忽视的政治力量。他们认识到：\"如果我们占有权力，那么我们第一个要争取的对象是工人群众。\"所以十分注意用\"社会主义的工人语言\"争取群众（朱庭光主编：《法西斯新论》，重庆出版社1991年版，第210页），对商人、金融家、资本家、地主等都进行了猛烈的抨击。在整个20年代，纳粹党员成分绝大多数都是下层民众，其中大、中学生和退伍军人又格外活跃，因为法西斯运动的\"劲头及其狂热劲和拒绝做任何妥协的态度，创造英雄业绩的无数机会，与政敌的不断冲突，所有这些都吸引了这些年轻人和退伍士兵。在这几年间，表现整个运动特征的，与其说是党组织，不如说是党的强有力的助手冲锋队\"。（《法西斯主义的兴起》，第139页）那种横扫一切、建功立业的霸道和浪漫，与\"平时\"的平庸、刻板和沉闷迥然不同，对血气方刚、充满英雄情怀和理想主义的年轻人有着强烈的吸引力，因此，许多青年狂热地投身于法西斯运动。</FONT></P>\r\n<P><FONT size=3>　　苏联著名作家爱伦堡在二三十年代长期住在西欧，亲眼看到法西斯主义兴起的全过程。在意大利，他一次次看到黑衫党暴行和规模越来越大的游行。他写道，那些法西斯党徒相信\"他们的领袖正在引导意大利走向繁荣、社会正义并摆脱国际资本\"（爱伦堡著，冯南江等译：《人·岁月·生活》中卷，海南出版社1999年版，第83页）。他还听到墨索里尼在一次阅兵式上的演说：\"法西斯主义的和无产阶级的意大利，前进！\"（同上书，第257页）作为记者，他多次参加德国纳粹在缭绕着浓浓劣质烟味的啤酒馆、咖啡馆的聚会，发现许多激烈的发言者都是工人，这点使他感到\"难以忍受的痛苦\"，\"当然，我先前就知道在纳粹分子中有不少工人，但是在报上看到这一点是一回事，亲眼看到却是另一回事。难道你能说那个上了岁数的工人是法西斯分子？\"（同上书，第200页）他痛心地看到，在纳粹的选票中，工人选票占相当大一部分，而\"他们之所以投票拥护纳粹分子是因为他们憎恨资本主义\"。（同上书，第198页）这些生动直观的记述，或许更能说明问题。</FONT></P>\r\n<P><FONT size=3>　　与意大利、德国一样，日本\"一战\"前后政治的混乱，尤其是经济严重的通货膨胀、贫富不均，为法西斯的产生提供了土壤。由于米价陡涨，1918年发生了席卷全国的\"米骚动\"，造成了社会的强烈动荡。日本法西斯主义首先产生于民间，不久军部也开始法西斯化。为日本法西斯主义提供最早、最基本纲领的，是北一辉在1919年秋完成的《日本改造法案大纲》。北一辉1883年出生在一个小渔町，读中学时右眼失明退学。恰在此时，他父亲经营的小酒坊破产，家道中落。他与希特勒颇为相似，不事生产，21岁时从家乡来到东京，一边在早稻田大学旁听，一边拼命读书。由不富裕的家庭供养，过着\"边缘人\"的飘荡生活。1906年他用家里给的最后一笔钱，自费出版了近千页的《国体论及纯正社会主义》，宣扬君民共治的社会主义。他热衷政治，1906年参加了孙中山组建的同盟会，与宋教仁、谭人凤过从甚密。辛亥革命爆发后，他曾来中国。1916年再次来到中国上海，由一位[FS:PAGE]日本牙医接济生活，日本的动荡使他感到自己必须\"担当起日本自身的革命\"，一直在读书、建构自己的建国方案。1919年8月初，他开始动笔写《日本改造法案大纲》，据说这期间他闭户不出，在月底就完成了这部小册子。</FONT></P>\r\n<P><FONT size=3>　　《日本改造法案大纲》最重要的是政治、经济和民族主义三个方面。在政治方面，提出\"天皇是国民的总代表，是国家原根本\"，改造国家就是在三年内停止实施宪法，解散两院，全国颁布戒严令。经济方面的主要原则就是\"保护工人权利\"，反对大财阀、大资本、大地主，规定日本国民一家的财产以100万日元为限，超过部分无偿上缴国家；一个家庭的私有土地以时价10万日元为限，超过部分由国家征收；私人企业资金以1000万日元为限，超过限度由国家征收。他强调、突出自己是\"社会主义\"但与马克思的社会主义不同，他的结论是\"社会主义在日本就是国家主义\"。在民族主义方面，他声称随着日本国家改造完成，使日本\"垂范于东西方\"，可以\"高举亚细亚之义旗，执未来世界联邦之牛耳\"。日本为了受压迫、受侵略的其他国家，有\"对外开战的积极权利\"，为了印度独立、中国自立，日本可以主动开战。</FONT></P>\r\n<P><FONT size=3>　　《日本改造法案大纲》被日本法西斯奉为神明，受到许多下层民众支持，成立了\"血盟团\"等组织。特别得到出身贫苦的青年军官的拥护，他们频繁集会，讨论、宣传\"改造法\"。1929年发生世界性经济危机，工人更加贫困，小农纷纷破产。\"血盟团\"提出要杀死那些只顾自己的利益而不管人民死活的财阀、特权阶层及政党和政治家的\"昭和维新\"，得到许多人响应。1932年2月和3月，\"血盟团\"先后刺杀民政党干部、前藏相井上准之助和三井合名公司理事长团琢磨。5月15日，与\"血盟团\"有联系的一批海军青年军官发动政变，袭击首相官邸、内大臣官邸、警视厅、日本银行以及政友会本部等重要机关，首相犬养毅被刺身亡。他们自称是对社会动大手术，割除社会腐败的脓疮，清除君侧之奸，史称\"五一五事件\"。1936年2月26日，一批急进的青年军官发动\"二二六事件\"，内大臣斋藤实、藏相高桥是清、教育总监渡边锭太郎被刺杀，侍从长铃木贯太郎身负重伤，叛军将首相冈田启介的秘书错当作冈田启介而遭刺杀，冈田启介得以逃走。北一辉专门给叛军打电话，表示支持。</FONT></P>\r\n<P><FONT size=3>　　\"二二六事件\"虽被镇压，但加强了军部在政府中发言的力量，而且舆论一边倒地支持这些法西斯青年军官。参加政变的士兵在重返原来部队时，受到市民的热烈欢迎。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>二</FONT></STRONG></P>\r\n<P><FONT size=3>　　当然，除了这些较为直接的社会现实原因以外，法西斯之所以能如此长时间且如此强烈地吸引如此多的人，还在于它精心构造了一个颇为完备的关于民族特性、民族文化优越最终导致种族优越论的意识形态理论体系。</FONT></P>\r\n<P><FONT size=3>　　这种理论制造了有关历史、民族和国家的种种神话。德国法西斯主义声称世界历史中只有金发碧眼的雅利安人是高贵的（在纳粹语言中雅利安人有时指非犹太血统的白种人，更多是单指日耳曼人），其中日耳曼人又最高贵，世界历史是由雅利安人创造的，人类的科学文化都是由日耳曼人创造的。人类历史就是一部优劣种族间血统对血统、种族对种族的斗争史，当代日耳曼人是最优秀的人种，是被上苍赋予\"主宰权力\"的高等民族，理所当然地\"应该主宰世界\"。这种种族主义成为纳粹民族主义的核心和基础，但反过来又可说，民族主义又是种族主义的温床和基础，极易导致种族主义的产生和发展。这种民族/种族主义具有强大的煽动性，激发起一种热血沸腾的英雄主义浪漫情怀。但是，在这种\"英雄浪漫\"之下，可能\"还有一种更深、更神秘的力量在起作用。这种动物身上暗藏的无意识的原始欲望和本能翻腾到表面上，那就是弗洛伊德深刻看到的、被他称为对文化的厌恶，即要求冲破这个有法律、有条文的正常世界，要求放纵最古老的嗜血本能。也许这种暗中的力量也参与到飘飘然的感觉之中。热烈的陶醉混杂着各种东西：牺牲精神和酒精；冒险的乐趣和纯粹的信仰；投笔从戎和爱国主义言辞的古老魅力。那种可怕的、几乎难以用言辞形容的、使千百万人忘乎所以的情绪，霎时间为我们那个时代的最大犯罪行为起了推波助澜、如虎添翼的作用\"。要反对这种燃烧的激情是非常困难的，因为\"谁表示怀疑，谁就妨碍了他们的爱国主义事业，谁提出警告，他们就嘲笑他是悲观主义者，谁反对战争——反正他们自己在战争中不会受苦——谁就会被打成叛徒。时代几经变迁，但总是这一帮子人，他们把谨慎的人称为胆小鬼，把有人性的人称为软弱的人\"。（《昨日的世界》，第252、281页）<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/11/雷颐—二战前日本实行军国主义国民教育.jpg\" width=600 height=281></P>\r\n<P align=center><STRONG><FONT size=4>二战前日本实行军国主义国民教育<BR></FONT></STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　为了对外扩张，他们还制造出了与种族理论紧密相关的\"生存空间\"理论。这种理论竭力论证弱小种族没有独立生存的权力，因而空间多余，其领土可由强者任意宰割。相反，一个强大、\"优秀\"的民族必须拥有足够的空间才能生存下去，所以强者拥有剥夺弱者空间的自然权利。一本名为《德意志民族及其生存空间》的读物成为纳粹思想入门的基本教材，\"为德意志夺取生存空间\"成为最富煽动性的口号之一。\"夺取生存空间\"这一非常抽象、\"中立\"的概念，的确很容易掩盖血淋淋的侵略实质。\"这一事例清楚说明：一种简洁而又内容丰富的表述由于言辞的内在力量可以转化为行动和灾难，就像先前的百科全书派关于理性统治的表述一样，最终却走向自己的反面，蜕变为恐怖和群众的感情冲动。\"（同上书，第211页）</FONT></P>\r\n<P><FONT size=3>　　\"以施本格勒为代表的新保守主义思潮是纳粹主义兴起的直接背景之一，被认为是法西斯的直接先驱和同路人。\"（《法西斯新论》，第249页）\"一战\"后欧洲兴起的这种\"新保守主义\"的主要特点是反对自由主义、法国大革命及民主制度，主张以强权、扩张、民族（国家）社会主义等方式来解决资本主义的经济和社会危机。施本格勒的成名作《西方的没落》影响巨大，其基本理论是把\"文化的生命周期\"作为历史研究的对象，将一切都归结为直觉和体验，并上承尼采的\"超人\"哲学，认定历史由\"超人\"创造，所以可以主宰一切。由这种\"超人\"哲学出发，纳粹意识形态对自由精神和民主政治进行了猛烈的批判，认为民主制是一种照顾迁就庸众的软弱的制度，只有领袖独裁才是真正强者的制度。因此早在还未掌权时，纳粹就公开声明要破坏民主制度。希特勒毫无顾忌地说：\"我是民主的死敌\"，\"共和制度和历届政府毁灭了德国的一切，这种制度最终被消灭的时刻到了。\"戈培尔凶狠地咆哮：\"我们进入国会，是为了在民主武器库中用它所具有的武装为我们自己服务。我们将要成为国会议员，以便用魏玛民主的支柱去瓦解魏玛民主。如果民主那么愚蠢，竟为了这种给人帮倒忙的差使给我们发免费车票和津贴，那是它自己的事，……我们是作为敌人而来的！如狼冲入了羊群，我们就是这样来到了。\"（同上书，第211、275页）这段话倒是说中了民主政治的困境和软弱的根源：作为民主制度，独裁者也享有民主的权利；倘不给独裁者以民主，那就违背了民主原则。因此，在民主政治中，每个人都应感到自己的责任重大。</FONT></P>\r\n<P><FONT size=3>　　对自由、民主的批判必然导致个人独裁，\"领袖原则\"是纳粹理论的一个重要方面，它的极权主义便是以领袖或\"领袖原则\"为指导的。这种领袖是绝对正确的神和圣人，不仅是政治的、行政的领导，而且是信仰、道德精神世界和世俗社会生活等方方面面的导师，不仅是国家、民族的唯一代表和化身，而且高于国家和民族，领袖意志便是最高法律，所以领袖的各种权力是无限的，有权干预、监管任何组织和个人的任何事情，而绝不允许对领袖有任何反对、批评、不满甚或怀疑。\"谁要是在德国参加过有希特勒在场的集会，都不会忘记他所能唤起的那种感情，那种宗教狂热与虔诚的气氛。他的那种吸引力后来竟使得久经沙场的将军在他面前发抖。\"（《法西斯主义的兴起》，第254页）</FONT></P>\r\n<P align=center><STRONG><FONT size=4>三</FONT></STRONG></P>\r\n<P><FONT size=3>　　由于与中国关系密切，日本的法西斯理论更值得仔细分析。日本从明治维新起逐渐走上对外扩张的军国主义道路，从侵占朝鲜、中国台湾和东北，最终发展到发动全面侵华战争和太平洋战争。与此相应，在这大半个世纪里，日本也发展出了一套相当\"深厚\"的侵略理论。的确，如果没有这样一套理论做基础，它的侵略扩张不可能得到几乎是举国一致的长期支持，因而也难以持久，更难不断扩大。</FONT></P>\r\n<P><FONT size=3>　　明治维新以后，随着对外侵略的野心不断膨胀，走上对外侵略、对内专制的军国主义道路，与之相应的是出现了种种支持侵略和专制的理论。首先出现的是\"脱亚论\"。这种理论认为日本只有学习西方脱离亚洲才能强盛，就国内改革而言，\"脱亚论\"有进步意义。但\"脱亚论\"立即成为支持对外侵略的种族主义理论。有人提出：\"现在随着我大日本帝国之开化进步，已经超过了顽愚的支那，凌驾于固陋的朝鲜，不仅如此，这也是我国藐视支鲜两国，自诩为东洋霸主的资本。\"连日本进步思想家福泽谕吉也认为\"朝鲜、中国还未开化，即将为欧美所亡，所以日本不可再犹豫踌躇、坐等邻国之文明开化而与之共同振兴亚洲，毋宁应脱离其行列，去与西方文明诸国共进退。我国对待支那、朝鲜之法，无须因其为邻国而有所顾忌，只有按照西方人对待彼等之方式方法加以处理\"。这种理论成为明治政府制定对外侵略扩张政策的理论依据。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/11/雷颐—二战时受日本人敬佩的东条英机.jpg\" width=600 height=306></P>\r\n<P align=center><STRONG>二战时受日本人敬佩的战争狂人东条英机<BR></STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　但是，随着日本的逐渐强大，特别是日俄战争后，日本战胜了欧洲国家俄国，民族自信空前高涨，\"归亚论\"渐有市场。从20世纪20年代起，\"归亚\"成为主流。所谓\"归亚\"，即是说日本与亚洲尤其是东亚诸国\"同文同种\"，要实行\"亚洲的门罗主义\"，由日本充当亚洲各国的领导者和保护人。早在1888年，《日本人》杂志发表一篇名为《保存国粹要旨》的文章，提出日本历史、文化等都有自己的特殊性，要发扬日本国民优良的素质。国粹论，提出日本民族中心论，具有强烈民族主义和排外性，成为日本早期的右翼团体最重要的思想基础。进一步说，日本的法西斯主义最早的思想资源之一是\"国粹主义\"。</FONT></P>\r\n<P><FONT size=3>　　概括地说，所谓\"归亚\"理论具有强烈的民族主义、种族主义诉求，它把日本对亚洲各国的侵略说成是促进亚洲民族解放运动的发展，提出发动这次战争是为了使有色人种从白种人的压迫下解放出来，不仅是求日本的发展，而且要救济和解放东亚被压迫民族，为了誓死抵抗西[FS:PAGE]欧帝国主义的压迫，不得不进入大陆，中国人应理解这些事情。提出亚洲其他国家在西方列强的压迫下已无力保护自己，所以要建立以日本为中心的防卫体制，宣传是日本长期以来以自己独自的力量，反抗着欧美帝国主义对东亚的压迫，正因为有了日本，才避免东亚完全成为欧美的殖民地。这样，亚洲各国的抗日运动其实都是被白人误导，反成了欧美和苏联白人帝国主义的走狗，中国国民党和共产党则分别是英美和苏联的代理人。这种理论认为，中国民族运动基于凡尔赛和莫斯科制的民族理论，企图获得民族独立和自由，是非常危险的，反给白人以可乘之机。因此，亚洲诸民族应追随日本反对欧美帝国主义的各种势力才是唯一正确的出路。</FONT></P>\r\n<P><FONT size=3>　　在经济方面，这种理论十分狡猾地批判西方对东亚的经济剥削、谴责西方列强对东方实行殖民经济，用数据说明欧美帝国主义一方面破坏东方固有的经济，将近代企业置于它们的统治之下，同时又维持有利于自己的封建经济，榨取东亚的勤劳大众。东方诸国的经济除日\"满\"两国外，都是殖民地或半殖民地经济，其经济命脉完全被以英国为首的欧美帝国主义操纵，欧美帝国主义全面支配着东方经济。所以日本的经济政策是要引导中国经济从次殖民地状况下解放出来；亚洲各国只有与日本经济一体，才能摆脱欧美的经济殖民。</FONT></P>\r\n<P><FONT size=3>　　在文化方面，日本法西斯理论除了强调日本本土文化，还十分强调东亚的儒家文化，认为自由主义和共产主义都是来自欧美的\"文化殖民\"，破坏了东方固有文化。它尤其强调东西方文化有本质差异，反复论证西方文化是儒家所批判的霸道文化，东方文化是儒家理想的王道文化。在不远的将来，东西方文化将发生最后冲突，决定是霸道还是王道统治世界。现在，只有日本是东方文化的代表，是王道的化身，而王道不仅事关日本的繁荣，而且事关世界的发展，实现王道是日本民族的光荣使命，所以以日本为代表的东方王道文明应主宰世界、拯救全人类，在日本的领导下为万世开太平。总之，这是日本为建立\"王道乐土\"而进行的\"大东亚圣战\"。</FONT></P>\r\n<P><FONT size=3>　　在以国家为基本单位的现代世界，民族主义、国家主义无疑具有极强的煽动性，因此这套话语系统无疑具有异乎寻常的\"魅力\"，使当时日本大多数国民都如饮狂泉，认为自己国家进行的是场正义的\"圣战\"，愿意为之奉献、牺牲自己的一切，心甘情愿地充当侵略者的炮灰。</FONT></P>\r\n<P><FONT size=3>　　确实，抽象地提反对帝国主义、反对经济文化殖民，强调东方文化有自己的特点，东方文化复兴论等，很难说不对。但唯其如此，日本的法西斯理论就具有更强的迷惑性，使人更难认清这种理论制造者背后的真实面目。而这些冠冕堂皇的\"反殖\"\"反帝\"理论就这样为另一种更野蛮、更凶残的殖民主义所利用。理论与现实的关系之复杂，远远超出人们的想象。事实说明，如果抽掉或无视具体的、有血有肉的历史内容和时代背景，如果抹去日本侵略给包括中国在内的东亚各国造成的巨大灾难，而仅仅做一种\"纯文本\"阐释，即从理论到理论，从概念到概念，以\"后理论\"证\"前理论\"，以\"新概念\"证\"旧概念\"，以\"今文本\"证\"昔文本\"，找出二者的某些类似，那么，我们今日很可以拿时下颇为流行的\"反对跨国资本\"\"反全球化\"、东方文化可\"为万世开太平\"等各种理论来论证、诠释当年日本进行\"大东亚圣战\"的合理性和正义性。同时，很可以得出当年亚洲各国人民对日浴血抗战竟是\"维护白种强势文明对黄种弱势文明殖民统治\"、是\"依存英美之错觉抗日排日之谬误\"的结论！</FONT></P>\r\n<P><FONT size=3>　　因此，对各种话语，万勿仅据其自我表白便轻做判断，它的言辞其实并不重要，关键在于要洞察它是由谁掌握、针对什么、又是如何被运用的。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>四</FONT></STRONG></P>\r\n<P><FONT size=3>　　公平、公正、社会正义，无疑应该是社会追求的基本目标，也是人性的基本要求。法西斯主义深谙此点，因此如前所述，德国、日本的法西斯理论十分注重以\"社会主义的工人语言\"、以反对\"国际资本\"、以为平民大众争\"平等\"……种种宏伟言辞来吸引大众。事实证明，这种宏伟言辞很容易成为野心家的工具，他们往往凭此被当成人民的化身，当成\"平等\"的分配和保障者，而实际上成为至高无上、权力不受任何监督制约、为所欲为的独裁者。当社会动荡不定、政治严重腐败、权势者不择手段化公为私、社会分配极度不公时，法西斯主义的这种宣传、理论对大众确实具有极强的吸引力；对政治腐败、社会不公的痛恨，确实使人一时难看清法西斯思潮的真面目，难以认识到它将造成更大的灾难。因此，对这种无比完美崇高，却能深深打动人心的宏伟理论一定要高度警惕。</FONT></P>\r\n<P><FONT size=3>　　当然，任何时代、任何社会都会有形形色色极端思潮的产生与存在。在承平时期，在健康的社会中，种种极端思想只能蛰居一隅，始终是无足轻重的配角。而在社会利益进行调整的转型期或社会危机严重时，这类思想却使人如饮狂泉，往往能突然掀起最终毁灭一切的狂风巨浪。进一步说，如果一个社会没有对权力进行制衡的政治制度，任权势者无止无尽地化公为私，分配不公急遽加大，公民权利不获保障，恰为种种极端思想提供现实的社会基础。</FONT></P>\r\n<P><FONT size=3>　　概言之，强烈的民族主义、狂热的国家社会主义、对强权政治的鼓吹、对个人的彻底否定、对暴力的热烈颂扬、对伟人/强人的崇拜迷恋，是法西斯主义的主要特点。只要一有条件，它将一跃成为令人望而生畏的力量。</FONT></P>\r\n<P><FONT size=3>　　1929年开始的世界经济危机，使经济刚刚开始好转的德国再次堕入深渊，为法西斯最后夺取政权提供了现实条件。1933年1月30日晚上，希特勒通过合法程序组成纳粹政府的消息传出，举国若狂，全德大小城镇都举行了规模盛大、通宵达旦的火炬游行，人们向希特勒热烈欢呼，以为找到了德意志的拯救者，找到了反抗以英美为代表的国际资本压迫的英雄，找到了\"公正\"的庇护神。直到十几年后，德国人民才意识到自己当时犯下了灾难性的错误，但为此已付出了极为惨重的代价。当日本民众支持诸如\"血盟团\"、青年法西斯军官以血腥、恐怖的手段来切除腐败的社会毒瘤时，确实难以意识到，他们正在把日本推向深渊。■</FONT></P>\r\n<P><FONT size=3>　　（作者为中国社科院近代史所研究员）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　王彦君）</FONT></P>","title":"法西斯主义的形成与终结","time":1447144817999}