{"id":1163,"content":"<P align=center><IMG style=\"WIDTH: 442px; HEIGHT: 317px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051617011857070.jpg\" width=28 border=0><BR><FONT face=黑体>周总理参观《中国青年》杂志创刊40周年展览</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 266px; HEIGHT: 301px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051617014190969.jpg\" width=28 border=0><BR>周总理为雷锋题词</FONT></P>\r\n<P>　　“人民总理爱人民”，这是1976年周总理逝世后广大人民对这位伟大的无产阶级政治家和敬爱的领导人发自内心的歌颂。周总理有宽广的胸怀，他胸中装着广大人民；他对新中国的年轻一代的成长，更时常挂在心中。我从1953年到1963年担任《中国青年》杂志总编辑，从周总理关注这个杂志就可以感受到他对青年的热爱。</P>\r\n<P>（一）</P>\r\n<P>　　1953年10月，《中国青年》杂志刊载一篇译文，题为《抽烟的害处》。文章着重叙述尼古丁对人体的严重危害，说“只要用十五分之一滴的尼古丁注入狗的血管中，狗就会死亡。一个人抽一支烟就几乎有千分之一克的尼古丁侵入人的身体。这个数量相当于能使人致命的分量的五十分到四十分之一。”在1953年斯大林逝世后，国内外都传说斯大林生前吸烟太多，以致得了不治之症，于是有些人开始不吸烟或少吸烟。《中国青年》杂志刊出这篇文章后，由于这个杂志发行量大，读者又不限于青年，抽烟的害处便在社会上引起很大的震动，以至香烟的销售量大为减少。四川省一个专区的烟酒专卖公司在一个季度没有完成销售计划，便埋怨《中国青年》杂志。不少青年写信问编辑部，既然吸烟有那么大的害处，为什么政府还允许农民种植烟叶？烟厂生产香烟？商店出售香烟？这些情况总理得知后，在一次会上，他说，在青年中提倡禁烟是完全应该的；但吸烟在中国以至全世界，有长期的历史，有广泛的群众性，因此，政府不能下令一律禁止种烟卖烟和吸烟。他还指出，《中国青年》杂志登的那篇文章，在某些论述上把尼古丁的害处夸大了。文章说，一个人吸入多少尼古丁就会死亡，但要知道，抽烟的人不是一次就把那么多的尼古丁吸入体内的。另外，还有个国家税收问题。我们编辑人员听到总理的讲话后，认识到，宣传一个事物，不论是赞成或反对，都要注意科学性，对事物要进行恰如其分的分析。当然，总理是不赞成吸烟的，他自己就从不吸烟。</P>\r\n<P>（二）</P>\r\n<P>　　1957年10月初，周总理办公室打电话来，说有一篇文章，是周总理接见美国青年代表团的谈话记录。总理嘱交《中国青年》杂志刊登。我们听了很高兴，急忙派人把文章取来，还附有两幅照片。文章和照片都刊载在1957年《中国青年》杂志第20期上。现在我翻阅那期杂志，从一幅照片看出，周总理坐在美国青年中间，面带笑容，手打着拍子，与青年一起欢快地歌唱。另一幅照片是周总理俯身在一个乐器（类似“吉他”）上签名，两旁站着一些美国青年在注视着。总理同美国青年的谈话，口气亲切，立场鲜明。他一开始就说：“中国人民很欢迎美国朋友来中国访问。我们两国人民在过去很长时期内彼此往来得很多。最近这个时期中断了。这次你们一来就来了41位，你们作了打开两国人民来往的先锋。因此，我代表中国人民非常欢迎你们，同时，中国政府也欢迎你们这种友好的访问……”一个美国青年问：“我们两国之间更加密切的关系，对各自国家的经济发展有何影响？”周总理说：“如果中美两国友好起来，毫无疑问，对两国的经济发展都会有好处。……任何一个国家在这个世界上，不可能完全闭关自给，总是要互相需求，首先是贸易的来往，技术的合作。这对我们中美两国，也不例外。当然这种友好来往，经济来往，也是要建立在平等互利的基础上，这正是亚非会议29个国家所通过的原则。”一个美国青年提出：“美国国务院曾多次说过，在中国发生过种种暴行，被清除的人以百万计，这就作为不承认中国的理由之一。他们又说，在西藏发生了什么事。你是否愿意评论一下？”总理答道：“一个革命的国家，当她初建成以后，总有一些反对新政权最严重的反革命分子，国家要消除一些，镇压一些，这是很自然的事情。在美国和法国的历史中，也有过这样的事。总之，这是我们的内政……至于说到在西藏发生的什么事情，那是完全没有根据的。相反地，倒是美国有一部分人通过西藏的几个坏分子，进行西藏‘独立’的活动……这就是世界上常说的在别的国家进行的颠覆活动。这是一种敌视中国人民的行动。”周总理接见美国青年代表团，并同他们进行亲切坦诚的谈话，美国青年代表团很感动，团长说：“我代表大家感谢总理给予我们来华以后的一个特殊的光荣。”</P>\r\n<P>（三）</P>\r\n<P>　　中国共产党党员、模范共青团员、五好战士、解放军原沈阳部队工程兵某部运输连班长雷锋，于1962年8月15日因公殉职。他的模范事迹在沈阳人民和青少年中传诵着。1963年2月初，首都几家报纸先后刊载了雷锋的部分日记。共青团中央于2月15日发出广泛开展“学习雷锋”活动的通知。《中国青年》杂志社编辑部决定出学习雷锋专辑。为此，写信给毛主席、周总理和其他中央领导同志，请为雷锋题词。信是在2月中旬发出的。编辑部首先收到周总理的题词，词句是：“雷锋同志是劳动人民的好儿子，毛主席的好战士。”之后，编辑部又收到毛主席的题词“向雷锋同志学习”。毛主席题词的消息很快传开了，许多报刊要求刊登毛主席题词的手迹。有的报纸还要请其他中央领导同志题词。中央决定，中共中央政治局常委都为雷锋题词。周总理听说毛主席题了词，叫秘书打电话给《中国青年》杂志社，询问毛主席题词的内容。我们向总理作了报告。于是总理作了第二次题词，词句是：“向雷锋同志学习：憎爱分明的阶级立场，言行一致的革命精神，公而忘私的共产主义风格，奋不顾身的无产阶级斗志。”周总理题的这几句话，显然是经过思考的。因为毛主席的题词是“向雷锋同志学习”。学习什么呢，可以有不同的理解，周总理指明了学习的方向。</P>\r\n<P>（四）</P>\r\n<P>　　1963年10月18日晚，《中国青年》杂志社为纪念创刊40周年（创刊日期为1923年10月20日），在团中央礼堂举行晚会，并在礼堂的一个会议室里，举办一个展览，陈列有关《中国青年》杂志历史文物和当前状况的种种资料、图表、历年出版的杂志以及一些读者的反映等。我们夙知周总理关怀青年，也关心团的报刊工作，特发柬请总理前来参加纪念会。晚上八点钟左右，总理来了，我们事先已知道总理要来，团中央书记处书记胡克实、刘西元同志在礼堂门口等候，我也在场。总理来后先到展览室参观，他在室内边走边看边问边讲，我在他身旁作解说。杂志社不少同志聚集在一边，亲睹总理的风采，亲聆总理的教诲。当他翻阅陈列着的《中国青年》杂志1960年第21期（内容多是介绍“毛选”第四卷）时，批评说，文章太长了，和《红旗》杂志差不多，青年看不完，我们老头子看也觉得多了。帮助青年读“毛选”，最好一个问题讲一段，一年把四卷讲完，最好用札记的形式。文章多了，当时学起来也许有些心得，但是往往看不细，理解不深，过后还是忘了，短些的文章好。总理看到一个青年手抄的《中国青年》雷锋专辑（按：这个青年当时买不到那期专辑，向别人借来一册，亲自抄录有关雷锋的文章。过了一段时间，他把手抄本寄给《中国青年》杂志社），很有感慨地说：“这证明你们刊物的发行份数需要增加。”又说：“你们还要把青年中这类动人的材料经常向我们反映，向各方面宣传。”总理绕着展览室参观了一遍，就站在一张长桌子旁，面向大家，对《中国青年》的方针和内容作了重要讲话。他首先说，党和政府考虑问题，要为全体人民着想，从刚生下来的小孩到老年人，都要想到。婴儿要进婴儿室、托儿所；稍长一些，要进小学；青年要学习、结婚、参加劳动；老年人要安度晚年，这些问题都要放在我们心里。拿青年来说，农村青年占绝大多数，城市中的知识青年，有的也要去农村，这就要解决他们的精神食粮问题。总理指出，你们纪念《中国青年》杂志创刊40周年，应该考虑今后20年怎么办？要有计划，确定新的方针。现在刊物发行145万份，百分之七八十在城市，只有很少部分在农村，无论从发行情况和刊物内容来看，都和农村青年的需要不适应，应该根据新的情况加以改进。我看今后《中国青年》的方针应该是：面向农村，兼顾城市。总理说，如果你们愿意和能够担负这个任务，我就要替你们为增加纸张而奋斗。你们要我来，我就要解决这点问题。<BR>　　1965年2月26日，周总理接见各中央局和部分省、市、自治区出席安置工作会议的代表，并听取他们的汇报。他在插话中几次提到《中国青年》杂志，叫杂志专门设一栏，讲农村青年的问题，每期至少要一半讲农村。内容里面有政治、农业生产知识、农业技术知识、农村通讯。要登些新的歌，要简谱的；要有革命的歌曲，搞些漫画，漫画要画得简单些。当时参加会议的团中央书记处的一位同志说，这个刊物的转变，还要一个过程，长期以来主要是给城市青年看的。团中央还有一个刊物，叫《农村青年》，今后要加强领导。<BR>　　<BR>　　周总理对《中国青年》杂志的关怀，体现了党中央对青年工作的重视，对广大青年的重视。另外，我们亲爱的邓颖超同志，也同周总理一样，关怀《中国青年》杂志。在这方面，原《中国青年》杂志的编委黎勤同志也写了一篇文章，我就不重复了。<BR>（责任编辑　李　晨）</P>","title":"周总理与《中国青年》杂志","time":1208174286999}