{"id":1164,"content":"<P align=center><IMG style=\"WIDTH: 230px; HEIGHT: 317px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051617060330736.jpg\" width=28 border=0><BR><FONT face=黑体>1948年香港《文汇报》创刊时的杨培新</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 520px; HEIGHT: 317px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051617061341667.jpg\" width=28 border=0><BR>重庆《商务日报》部分同仁1988年合影</FONT></P>\r\n<P>　　1941年皖南事变后，中共南方局书记周恩来根据他在国统区的亲身考察指出：中国资产阶级已经发生重大变化：中国的四大家族已经成为官僚资产阶级，垄断中国的经济命脉，正在残酷地掠夺民族资产阶级、工人、农民和知识分子；民族资产阶级饱受官僚资本的欺凌和掠夺，敢怒而不敢言，他们盼望着国民党和四大家族的灭亡。南方局副书记董必武设想，可以利用“在商言商”的口号，动员舆论工具，支持和鼓励民族资产阶级站起来，反对和对抗四大家族，把党的统一战线扩大到工商界，进一步孤立四大家族。在这一方针下，1943年让我到重庆《商务日报》当记者。运用“在商言商”方针，支持工商界反对四大家族及其国民党政权的斗争。由于党的方针符合实际，民族资产阶级逐步站了出来，促成了反对四大家族的统一战线，为新中国诞生起了推波助澜的作用。在上世纪40年代，这一斗争大体上经过四个阶段：运用重庆《商务日报》，团结工商界反对四大家族掠夺的斗争；1945年抗战胜利后在上海筹备《商务日报》上海版的斗争；1947年参加上海《文汇报》，揭露四大家族的斗争；1948年参加创办香港《文汇报》，揭露国民党垂死挣扎，发行金圆券的斗争。</P>\r\n<P><STRONG>运用重庆《商务日报》，开展反对四大家族掠夺的斗争</STRONG></P>\r\n<P>　　重庆《商务日报》是重庆市商会的机关报，温少鹤家族支持这家报纸。三青团看到报纸的困难，乘人之危，抢夺了这家报纸，派高允斌当了社长。但是国民党内分崩离析，争夺权力。军统、中统割据一方，社内既无国民党的组织，也成立不了三青团，党认为必须乘虚而入。原有的共产党员徐淡卢、徐逸安进入经理部，又让我进去当外勤记者，要我在数月内成为名记者，夺取采访部主任职务。董必武同志亲自制定了具体方针，并让他的秘书鲁明随时传达他的决定。徐逸安承担对高允斌的争取工作。当时总主笔周寒梅和总编辑金东平靠发表特务机关炮制的污蔑共产党的新闻和文章领取津贴和赏金。中政校毕业的傅某凭采访部主任头衔到自流井找盐商，混到了钱和一个美丽的妻子。经理则乘机取得贷款，经商赚钱。社长高允斌大权旁落。国民党中央宣传部每月供给几元钱的津贴，由于法币贬值，仅能买到几盒香烟。高允斌想收回实权，仰仗徐逸安出谋划策并组织一批人。我们提出“在商言商”的主张，建议不登反共新闻，以提高报格，并提出支持工商界反对统制经济的呼声。董必武同志指出，支持金东平参加中外记者团去延安，以便调虎离山，由我们接替编辑部和校对室，掌握发稿权。由我们推荐一批外勤记者占领采访部。王烈望主笔是交通大学教授，比较接近我党，因此言论部多发表支持工商界的社论，由少发到最后不发反共言论。<BR>　　在斗争中，对我们的对手采取只挤不赶的策略。金东平从延安归来，我们已经占领编辑部所有岗位，他急于上班，我们要高允斌采取拖延的办法，照发工资，不让上班。我们工资发不出，但他的工资却保证照发不误。日子久了，他习惯于不干活光拿钱的生活，从而避免了矛盾激化。<BR>　　《商务日报》被我们争取过来以后，从1943年到1949年重庆解放，中共党员彭友今同志一直安然掌握实权。我们利用“在商言商”这个社会习用的口号，隐蔽政治面貌，真正做到了“隐蔽精干，长期埋伏，积蓄力量，以待时机”，完满实现了党在国民党地区的方针。董必武同志十分看重这一时期的斗争，直到新中国成立后，还交待鲁明，要好好总结这段工作经验。<BR>　　《商务日报》在商言商，在政治新闻方面，只发中央社的新闻，不登载左的言论，对工商界的利益坚决维护，深得工商界的拥护。沿海内迁工厂组织的“迁川工厂联合会”的头面人物如章乃器、吴羹梅、吴蕴初、胡厥文、范旭东、李烛尘和金融界的王志莘、陈光甫、徐国懋，都把《商务日报》当做自己的报纸。四川企业界的温少鹤、范崇实、何北衡、胡子昂以及自流井的盐商、内江的糖商，都支持我们。为了集中力量打击四大家族，我们对受四大家族欺凌和奴役的政学系也予以同情和支持，例如支持中国植物油料厂的张禹九、张肖梅，反对复兴公司垄断植物油出口。他的兄弟张嘉深得美国的支持，回国以后，特地约我在黄山见面，发泄对四大家族的不满。1945年中央银行黄金加价舞弊案发生后，我们集中火力攻击主事的宋子文及郭锦坤，放过政学系的财政部长俞鸿钧，这使他对我们产生了好感。这样一来，逐渐形成了对抗四大家族的民族资产阶级的阵线，扩大了党的统一战线。我约《新华日报》记者李普同志一起去看李烛尘，李对政府低价收购永利公司产品发了一顿牢骚，我把它发了新闻。李生怕国民党找他的麻烦。可是几日后，国民党却提高了其产品收购价格。从此，李烛尘开始了对共产党的交往。后来李烛尘作为共产党提名的工商界代表参加政治协商会议，建国后出任轻工业部长。</P>\r\n<P><STRONG>到上海再办一个《商务日报》</STRONG></P>\r\n<P>　　1945年抗战胜利后，共产党努力争取和平，准备议会斗争，同时准备打仗。我党对《商务日报》团结工商界孤立四大家族的作用，作了足够的估计，考虑要在上海再办一个《商务日报》。潘念之老师是老共产党员，从事党的情报工作。他向周恩来同志建议，充分利用《商务日报》，并由广大华行卢绪章处拨给五百万元法币作为筹备经费。通过俞鸿钧的秘书黄苗子和吴铁城的秘书汪公纪，取得他们的介绍信，找到上海市长吴国桢、社会局长吴开先、敌伪产业管理局长刘攻芸、南京内政部长张厉生，批准《商务日报》在上海出版，并拨给虹口三处敌伪产业房屋。党内指定宦乡、闵刚侯、王纪华帮助筹备，并争取民革的李世璋、李维城、农工民主党的章伯钧、民盟的吴晗支持报纸。我们在工商界得到胡厥文、余名钰、王志莘、周耀平等的支持。《新华日报》上海复刊未果.准备将卷筒印刷机转移给《商务日报》。当时负责筹备的有钦本立、徐逸安和我，我们不拿工资，靠写稿自筹生活费。我白天跑关系，夜晚给生活书店写书，给《文萃》投稿。<BR>　　《商务日报》上海版对宣传我党主张，团结民族资产阶级起了重要作用。</P>\r\n<P><STRONG>参加上海《文汇报》</STRONG></P>\r\n<P>　　当时万事齐备，只等和平局面来临，就出版报纸。但是后来和谈破裂，1947年中共代表团撤退，我们决定停止《商务日报》上海版的筹备，参加上海《文汇报》工作。《商务日报》的到沪人员刘火子、王思曙、程光锐已参加《文汇报》编辑部，我和钦本立决定也到《文汇报》工作。我写信给徐铸成，徐铸成立即约见，欢迎我们去《文汇报》主持经济版。1947年3月我们进《文汇报》，是为了便于继续执行团结工商界，反对四大家族的方针。<BR>　　在重庆期间，我就看到桂林《大公报》具有自己的特色，言论比较公正，对文化界比较接近，并知道是徐铸成主持该报。上海《文汇报》则是新闻界的一朵奇葩。它在日本人占领上海之后创刊，在暗杀、恐吓中坚强不屈。抗战胜利后复刊，徐铸成和总经理严宝礼，吸纳了宦乡、陈虞荪、孟秋江等知名报人、共产党员，反对内战，敢与国民党抗衡，深得文化界、学生、工人的欢迎，成为群众运动的号角。《文汇报》是大型报刊，在知识分子中影响深远。为了在工商界中扩大影响，礼聘张锡昌、寿进文、秦柳方等经济学家主编经济新闻，并撰写社论。徐铸成对我和钦本立进《文汇报》深表欢迎。由我主编经济新闻并撰写一部分“编者的话”。钦本立、王思曙、夏其言同志采访经济新闻。王思曙写的《中国植物油厂内幕》，深刻揭露他们的丑闻。报纸上不时出现一些精彩的新闻和专栏文章，成为上海《文汇报》的新亮点。我夜间去上班，看一万几千字的没有标点的稿件，边看边打标点。到凌晨再划出版样，加上标题，最后看过大样，步行回虹口休息。报馆提供龙井茶，泡上浓浓一杯，提神看稿。回家后兴奋，难以入睡。同时还应姜椿芳同志之邀，为苏商《时代日报》写半周经济述评，并一度应陈虞荪同志推荐，帮助《新民报》编“生意经”。中共代表团撤退后，《文汇报》、《联合晚报》、《新民报》坚持阵地，成为群众运动的号角。国民党视为眼中钉。在1947年5月，利用复旦学潮中吴国桢挨打事件，下令封闭三报，并逮捕《文汇报》记者麦少楣、《联合晚报》记者姚芳藻。中共党员孟秋江同志是《文汇报》采访部主任，利用记者身份到各大学学潮中采访之机，向学生运动领导人通消息，传达指示。报纸被封后，他迅速隐蔽。他曾写信慰问我，说他在我居处附近打转，但不能相见，要我提高警惕，夜间不要在家过夜，患难之中见真情。不久他避难去香港。<BR>　　在这紧张时刻，《文萃》编辑陈子涛经常在夜间来我家，彻夜编稿，黎明离去。他说，已得到党的支持，决定编印《文萃》地下版，要求我们给以支持。《文萃》的住处不能住了，他们要把房子顶出去，并从而筹集印刷费。徐逸安同志帮助找一位地下商人租下编辑部住地。国民党侦察房子盘顶经过，但由于经过报纸登过招租广告，无法加罪，只得作罢。《文萃》地下版，印了好几期，有《论纸老虎》、《新傀儡戏》。《文萃》封底印有读者扛着一支笔的暗记，出版后到外滩批发，报纸一抢而光。国民党政府穷追陈子涛。陈子涛一次到印刷厂看校样，被卧底的特务逮到，一对照片，才知道此人正是鼎鼎大名的陈子涛，被中统局逮捕。陈子涛把校样咽下腹中，使特务无法追究撰稿人名单。陈子涛与麦少楣同拘于中统局拘留站。由于陈坚不吐实，被打断腿，终无所得。后来被押送南京，和编辑骆何民同被处以绞刑，英勇牺牲。经理部的吴承德等下落不明，后来才在宁波发现他们的尸体，弄清他们光荣牺牲的事迹。对陈子涛等烈士，我深为敬仰，追怀不已。<BR>　　为《文萃》、《经济周报》写稿中，拆穿国民党利诱政学系和民族资本家的阴谋。国民党内战中耗尽了黄金和外汇。这时让张嘉当中央银行总裁，引诱陈光甫、秦润卿等出任外汇管理委员会中的一些职务，企图装出一副笑脸，拉拢他们，为四大家族效力。我写了《两张的财权》（两张指张群、张嘉）、《美金公债不是生意经》，劝阻他们不要存有幻想。张嘉邀我见面，我面劝张嘉不要为他们殉葬。后来张嘉赴美，张禹九到南洋，都不去台湾，秦润卿等留在上海。</P>\r\n<P><STRONG>筹备香港《文汇报》</STRONG></P>\r\n<P>　　徐铸成在《新民报》复刊后，曾希冀和叶楚伧公子叶元合作，利用《国民午[FS:PAGE]报》牌子，出版《文汇报》，但国民党绝不松口。不久，徐铸成告诉我，潘汉年是他的表亲，曾劝他不要对国民党再抱幻想，不如到香港去复刊《文汇报》，再销到上海、青岛、平津。徐并邀请我到香港一起参与《文汇报》的复刊，以回应国民党查封报馆的暴行。我和宦乡商量，他赞成这一决策。<BR>　　1948年夏，我到香港见到徐铸成、马季良、孟秋江、刘火子、王思曙等一些熟人。借陈济棠公子的荷里活道房屋和印刷机，积极筹备复刊事宜。1948年9月3日香港《文汇报》出版。徐要求我除主编经济新闻外，兼任副经理，管理经理部工作。丁君是经理，他筹备印刷厂后不久，就不辞而别，返回上海。<BR>　　党对《文汇报》复刊，作了安排。由民革李济深先生支持筹集部分资金。《华商报》在香港职工中很有威信，但希望《文汇报》复刊能争取知识分子和工商界这些中间阶层同情共产党。当时文化界和民主党派人士云集香港，人才济济，足以办个有影响的大报。由总编辑马季良（即唐纳）负责联系李济深。马季良在重庆经徐盈介绍找过我，当时，他以盛苹臣秘书身份出现，转达盛宣怀七公子盛老七邀我创办宣怀经济研究所的要求。徐铸成告诉我，马季良为潘汉年奔走于港沪之间。马季良是谦谦君子，他出身于苏州旺族，在电影界很有地位。他在港期间，做完夜班，还给他的爱人写情书。不久，离开《文汇报》到联合国工作，后来听说在巴黎开了一家饭馆。据蒋湘军告诉我，马是为了躲开江青的权势而出国的。文革后，我深深佩服他的真知灼见。<BR>　　我在香港《文汇报》每晚编辑经济新闻，深夜回家，次日上午又到报馆处理经理部工作。当时，我主要联系章乃器、王宽诚、庄世平、郑铁如、黄长水等工商界头面人物，并且得到他们的热诚帮助。经济新闻记者有王思曙、刘柏桦，他们很辛勤努力。同时还得到《经济导报》赵元浩、孙孺、陈文川等的帮助。王思曙是浙江大学外国文学系毕业生，经金仲华介绍，到重庆《商务日报》工作。他刻苦努力，很快熟悉了经济报道。后来一起到上海，参加《文汇报》，担任经济记者。香港《文汇报》创刊后，他又担任经济记者。建国后，他到人民银行总行国外局担任处长，并出任香港金融工委成员。1957年因代表民建综述成员鸣放情况，转述弼马温官卑职小的意见，竟被划为右派。后来分配到东北密山劳动，因扛树木过重，昏倒路旁，冻饿而死，真令人浩叹。刘柏桦是《华商报》总编刘思慕先生的弟弟，是一个好记者，我离开《文汇报》后他曾任总编辑，在“四人帮”统治年代，受折磨死在岗位上。马锐筹是我在恩施《新湖北日报》同事，后邀到重庆《商务日报》任编辑部主任。抗战胜利后赴台湾做新闻工作。“二二八”事件后，被捕入狱。释放后到日本，看到香港《文汇报》发行人是杨培新，赶到香港找我。我引见乔冠华，担任《文汇报》副总编辑，他辛勤工作，鞠躬尽瘁死在岗位上。<BR>　　香港《文汇报》初战告捷。主要是两个事件中取得了成功：<BR>　　一是淮海战役中忠实报道，得读者好评。淮海战役中，解放军占领开封，国民党作了虚假报道，而《文汇报》如实报道，令读者震惊。当时一般报纸，均报道解放军为“共匪”，《华商报》则称国民党军队为“蒋匪”。徐铸成认为，应称为共军和国军，对战事如实报道，中央社、美联社和新华社的新闻一起登。对于这点新闻界同仁不无微词。但现在看来，当时工商界思想比较保守，对《文汇报》这样的报道方式还能接受。这正是《文汇报》成功之处。香港领导人乔冠华、夏衍也赞成《文汇报》以中间偏左的面目出现。当时香港要了解解放战争的真实情况，非看《文汇报》不可，这使《文汇报》销路激增。<BR>　　二是国民党政府发行金圆券，《文汇报》戳穿内幕，使工商界避免了—些损失。国民党为了打内战，把抗日战争中积累的黄金和外汇花个干净。1948年8月19日王云五发行金圆券时，手中既无外汇也无黄金，是想把民间储存的黄金、外汇，连骗带抢掠到手中。<BR>　　香港《文汇报》的上海特派员钦本立和南京特派员浦熙修，把中央银行的黄金外汇库存被消耗干净如实报道出来，估计物价限价最多能维持一个月，这个报道使工商界震惊，币信破坏无遗，兴起了抢购风，引起了市场崩溃，人心动摇，使这个阴谋彻底破产。当时有些报纸为国民党捧场，为金圆券造势，凡是迷信国民党宣传的商人，遭受巨大的损失。香港《文汇报》的报道，帮助部分商人避免或减少了损失。社会上日益相信《文汇报》的报道，也使《文汇报》销路日增。<BR>　　香港报纸每天早晨在利源东街批发，新创刊的《文汇报》销路天天增加，为国民党鼓吹的报纸销路日蹙。这就使新闻界猛醒。香港《大公报》的王芸生、杨刚、李纯青等倡议和共产党合作。从而形成《华商报》、《文汇报》、《大公报》三报大联合的局面。新闻界的通气会议有乔冠华（代表新华社）、夏衍（代表《华商报》）、金仲华（代表《国际新闻社》、刘思慕、张铁生（代表《华商报》）、徐铸成和我（代表《文汇报》）、王芸生、李纯青、杨刚（代表《大公报》）等参加。从此改变了新闻界力量的对比，扭转了舆论动向，为新中国的成立呼唤。<BR>　　浦熙修、钦本立和天津特派员潘静远对《文汇报》作出特殊的贡献。浦熙修和我在1943年重庆新闻界的长寿电力考察中认识，人称“浦二姐”。她写的《长寿之行》很有文采，宛如一篇桃花源记，我为之折服。她是江南才女、诗书世家。浦二姐秀丽温柔，文笔流畅，和《大公报》的彭子冈同为新闻界的女中豪杰。浦二姐对我们十分友善、谦和。她的报道冒了很大风险，厥功甚伟。可叹的是浦二姐、浦三姐（彭德怀夫人）先后遭受反右、反右倾机会主义和文革的沉重打击。浦二姐身患癌症，过早谢世。这是好人一生坎坷，令人感叹不已。<BR>　　钦本立是我的老战友。他由闵刚侯介绍到重庆《商务日报》。他性格直率，写的文章锋芒毕露。抗战胜利后，一同到上海筹备《商务日报》，后来一起参加《文汇报》。他写的《美帝侵华史》，很有见解。他留在上海，为《文汇报》提供了很好的新闻和通讯。他和浦熙修一起参与上海《文汇报》建国后复刊，闯出了办报的新路。三中全会后，他和李鸿礼创办《世界经济导报》，我建议它应成为中国改革的号角。徐铸成评为最好的报纸之一。可惜他身患癌症，过早离世，对这个老战友，我们怀念不已。<BR>　　香港《文汇报》的孟秋江同志也是令人怀念的勇者。他是共产党员，在国民党统治地区报道学潮、工潮中，发挥了号角作用。他后在天津《进步日报》任社长，再派回香港《文汇报》任社长。文革中应召回国后，被立即押到会场批斗。对“四人帮”的暴行，他以自杀抗争。我曾到张自忠路他的寓所，听到他自杀的情节，真为他以生命直批“四人帮”逆鳞的壮举，感佩不已。<BR>　　香港《文汇报》在创办之初，经济拮据，同仁工资常拖延发给。严宝礼曾一度到港，带来部分资金，但主要靠民革筹措。香港《文汇报》同仁，作出了很大的牺牲。我作为副经理，有愧于心，没有同仁的艰苦奋斗，顾全大局，就没有香港《文汇报》今天的辉煌局面。<BR>　　香港《文汇报》的成功，应当说，徐铸成厥功最伟。徐铸成是优秀的报人，最好的新闻记者，他在上海沦陷期间，面对日本人的暗杀、恐吓毫不畏惧。在《大公报》张季鸾传人中，最先站出来和共产党合作。他在艰辛奋斗的日子里，创办香港《文汇报》，建国后复刊上海《文汇报》，走出办报的新路子。他爱听京戏，能言善饮，有他的个人嗜好，有文人的个性，但并不妨碍他作为直言不讳、秉笔直抒的新闻记者品质。由于徐铸成在群众中很有威望，被定为政协代表，离港北上。临行前要我接任发行人，我盼他早日返港。<BR>　　1949年北平解放，我认为“在商言商”支持工商界反对四大家族的使命已经完成，新中国即将成立，我准备到北平去。临行前我向乔冠华汇报，请求党直接领导《文汇报》，解决《文汇报》的资金困难。我从此结束了40年代的记者生涯。 <BR>　　香港《文汇报》现已如日中天，前途似锦。报纸庆祝创办五十五周年，缅怀创业艰辛实属明智之举。昔日艰辛与今日辉煌不可分离。特撰此文，以追悼前贤，抒发哀思，并祝贺今日同仁，共庆盛典，开创未来更加辉煌的局面。<BR>（责任编辑　李　晨）</P>","title":"董老指示我们“在商言商”","time":1208174351999}