{"id":1165,"content":"<P align=center><IMG style=\"WIDTH: 324px; HEIGHT: 300px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051617063555992.jpg\" width=28 border=0><BR><FONT face=黑体>1977年10月17日作者在西藏江孜宗山上俯瞰全城</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 498px; HEIGHT: 302px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051617064965763.jpg\" width=28 border=0><BR>1977年10月18日作者（右三）访问后藏帕拉庄园“朗生”（奴隶）</FONT></P>\r\n<P><STRONG>一、引子</STRONG></P>\r\n<P>　　1970年1月11日，中共中央文化大革命领导小组副组长、上海市革命委员会主任张春桥，在康平路原上海市委书记处小礼堂突然召开了一次由他主持、上海市革命委员会主要成员参加，进驻上海师院工宣队团长孙林宝、政委张惠明，驻政史系工宣队连长王金宝、副指导员李芝道，上海师院革委会主任缪财生，教师马洪林、项立岭、王铎全、汤才伯出席的小型座谈会。此事被“四人帮”当权者定名为“元月座谈会”，并由项立岭、王铎全、汤才伯整理成《座谈会纪要》，据说还上了中共中央红头文件。座谈会的基调是：上海某些高等学校的资产阶级势力包围了工宣队，工宣队在资产阶级势力进攻面前打了败仗，这是当前阶级斗争的新动向。1月13日在上海文化广场召开大会，由徐景贤向全市文教、卫生、出版、科技等系统传达。随之，掀起了揪斗“党内资产阶级代表人物”的浪潮。张春桥特派上海警备区政委徐海涛坐镇上海师院政史系，直接指挥批斗以鄙人为代表的所谓“政史系资产阶级势力”。在篡党夺权百忙中的张春桥，兴师动众去围攻一个高校的小助教，实在令人费解。不过，你看了正文就会明白，原来张春桥做贼心虚了。</P>\r\n<P><STRONG>二、正文</STRONG></P>\r\n<P>　　1970年1月9日下午4时左右，我从上海师院第十教工宿舍122号起居室，走到东头出口处报插取《人民日报》，这时政史系政治辅导员朱爱慈正送一个小青年从楼梯上下来，我一看是《文汇报》理论部的记者郭志坤，他约我写过稿子，也可以说是熟人了，可他和朱爱慈朝我笑笑，不打招呼，侧身而过。我以为这些“无冕之王”一向目中无人，做梦也没想到大祸即将临头。1970年1月10日，上海《文汇报》发表了《枪声就是命令》的思想评论，指桑骂槐地说：“对于那些敌视革命，死抱住旧文科的一小撮人，红卫兵就是要造他的反，贴他的大字报。”公开挑动红卫兵造我们这些抵制“四人帮”的人的反。11日中午12时许，上海师院的所有高音喇叭播放着同一个声音：“请马洪林同志听到广播后，马上到院革会办公室，有要事相商。”我听到广播，立即穿上破棉袄，提起拉链包，从西首门洞走出第十教工宿舍，一辆黑色小轿车正停在水泥路上，缪财生打开车门招呼我上车，我还傻乎乎地问他：“有什么重大政治任务？”缪说：“不清楚，到了市革会就知道了。”<BR>　　到了康平路原市委书记处大门口，有全副武装的解放军列队拦住汽车，拿着一张打印的名单，一一验明正身，才放入院内。有一位穿军装的秘书特意领着我在前面登上台阶进入小礼堂的前厅，记得左侧是衣帽间，右侧是盥洗室。又进入一道玻璃门，见是一个大会议室，中间放着几排橘黄色长条桌椅，最里面居中坐着一位披军大衣戴眼镜的中年人，埋首在看一份《白头简报》，秘书把我领到他面前，附耳说了什么。他抬头看了我一眼，一束冷酷的目光从镜片后斜射过来，指着面前的一把椅子说：“坐，坐。”我见是张春桥，立即想起1967年1月28日我和同事们因抗议张春桥派兵包围复旦大学抓捕学生，而参加了学生上街游行示威，高呼“炮轰张春桥，保卫毛主席”的口号，当游行队伍进入交通大学校园时，被“反到底兵团”关起大门抓住，在教学大楼关押一夜，返校后又受到本校“反逆流”干将以“幕后策划者”的追查，心中一直愤愤不平。<BR>　　下午2时整，会议室已坐满了与会者，有王洪文、姚文元、马天水、王少庸、徐景贤、王秀珍、陈阿大、朱永嘉、徐海涛、郭志坤等，冠盖如云，谋臣如雨。徐景贤环顾左右说：“项立岭同志怎么还没来？”张春桥忙说：“用你的车，快去接！”王铎全自告奋勇：“我认识项立岭的家，我陪你去。”不多时，项立岭身穿呢短大衣进来了，一声不响地坐在我旁边。<BR>　　张春桥用山东普通话语气严峻地开场说：“昨天晚上看了《文汇报》送来的《简报》，一夜没睡着。在上面批了八个字：打倒阎王，解放小鬼。今天找师院政史系的同志开个座谈会，想了解一下下面进行大批判的情况。师院政史系的情况值得注意，为什么写大批判文章却受到阻碍呢？究竟是什么情况什么问题？马洪林同志，你是大批判组长，谈谈你们那里大批判进行得怎么样？”<BR>　　我不知是计，盲目相信张春桥的话，立刻振作精神一五一十地报告，本系组织过多少次批判会，发表过多少篇批判文章，编写过多少部革命教材，本系斗、批、改成绩如何辉煌。忽然听到张春桥大喝一声：“你不要讲了!我今天才知道下边是怎么欺骗我们的。你说的全是假话，和我掌握的情况完全是两码事。有人被你蒙蔽了，我不吃你这一套!我们不是讲分析形势吗？师院的阶级关系阶级力量对比应怎么估计？分析形势总是要从阶级关系分析，师院是资产阶级统治的地方，原来占绝对优势，工宣队进校后改变了多少？事实上，你们那里的资产阶级包围了工宣队，用各种方式把我们的工宣队包围着。”我一时被惊呆了，一个中央领导人、上海市的一把手怎么这样专横无理？我说的全是事实，怎么全是假话呢？何况政史系的工宣队连长指导员、学生缪财生、教师项、王、汤都在座，他们都是大批判的参加者和见证人，我能睁着眼睛说瞎话吗？原来张春桥只相信手中那份颠倒黑白的《白头简报》。<BR>　　据查，《白头简报》是一种不署名、不注明出处的机密报告，由“四人帮”的联络员搜集整理，经《文汇报》印刷，直送“四人帮”头头专阅。此份《白头简报》以项立岭诬告工宣队压制他写大批判文章的信件为主要内容，由项立岭等在密室精心炮制，经郭志坤剪裁成文，在《文汇报》印刷并密报张春桥。粉碎“四人帮”后，我有幸拜读过这份《白头简报》，其特点是有时间、有地点、有人物、有对话、有背景，深文周纳，假话假说，伪造得和真的一样。这份题为《“文科大学一定要搞革命大批判”一文发表后，上海师院政史系无动于衷死水一潭》的《简报》共四大部分：<BR>　　（1）上海师院政史系形成一股资产阶级势力，通过各种手段包围了工宣队。主要人物都是炮打张春桥同志的干将，灵魂人物是马洪林，复旦校友兵团头头王春瑜是急先锋。<BR>　　（2）政史系工宣队晕头转向，对积极参加大批判的同志进行压制，马洪林吹捧工宣队篡得身兼三职，没有把握阶级斗争的大方向，没有把矛头指向资产阶级，而是指向誓死保卫春桥同志的无产阶级革命派，上海市革会写作班成员项立岭同志连续被批判6次。工宣队执行了一条新的资产阶级反动路线，实行资产阶级专政。<BR>　　（3）政史系国民党的残渣余孽和反动学术权威逍遥法外，没有对他们进行革命大批判，更没有实行无产阶级专政，其中列出了18人的政治历史问题，认为应发动群众把他们批倒批臭。<BR>　　（4）政史系炮打情绪严重，至今未受到批判，有人暗中搜集春桥同志的黑材料，马洪林甚至搜集了春桥同志“一麻袋的黑材料”，企图打倒无产阶级司令部，炮打思潮至今没有收敛。<BR>　　张春桥睡不着觉，其因盖出于此。<BR>　　徐景贤的语气则充满了杀机，他说：“马洪林同志，听说你不辞辛苦，搜集了春桥同志一麻袋黑材料，还用恶毒的语言攻击上海写作班，你竟敢诬蔑‘丁学雷’写作班，是在丁家花园里学雷锋。”<BR>　　在白色恐怖笼罩的文革年代，收集江青、张春桥的材料，攻击“四人帮”的写作班子，都被定为现行反革命行为。前面张春桥的开场白虽然极具煽动性，但我仍迷信他们都是党的高层领导人，总得实事求是，不能无中生有吧!我甚至天真地认为，在《党章》面前人人平等，不识阴谋家的险恶用心，竟强项争辩说：“我参加过炮打春桥同志，但没有收集过一份黑材料，只是觉得上海写作班用丁学雷作笔名欠妥。我一直认为清者自清，浊者自浊，岂能混淆黑白!”<BR>　　张春桥听了哈哈大笑，那声音令人毛骨悚然：“好啊!你的革命大方向完全错了。我张某人怕什么？我出生入死干革命，把脑袋系在裤腰带上，赤条条来去无牵挂。一生只有一个愿望，就是写一本《毛泽东传》，想不到遇上你这位阎王爷，使我平生不得志。景贤啊，可别小看了这些人，他们人数少能量大，呼风唤雨，借刀杀人。人家马洪林是大学教师，你是什么学校毕业的？”徐心领神会地说：“我是上海中学高中毕业。”张春桥又问：“洪文呢？”王洪文以不学无术为荣地说：“我小学毕业。”张春桥绵里藏针语带讥讽：“是啊，我是济南正谊中学的中学生。我们都是中小学生，人家大学教师能看得起咱吗？我可告诉你们，上海是个海，无风三尺浪!上海高校是藏龙卧虎之地，有一股死硬的资产阶级势力，是上海阶级斗争的晴雨表。哪一次炮打妖风不是从高校刮起来的？”他气呼呼地站起来用手指着我的鼻子说：“马洪林同志，不要说你有一麻袋黑材料，就是有十麻袋黑材料，我照样是毛主席的好学生。”他凶狠地点着工宣队连长指导员和我说：“你们是师院的豺狼虎豹!我们这些人要当心，别落进豺狼虎豹之口哟!我今天就是要打倒你们这些阎王，解放小鬼项立岭同志。”我吃惊地看着张春桥骄横的样子，一时说不出话来。他以为击中了我的要害，又猫哭耗子假慈悲地拍拍我的肩膀，用居高临下的口气说：“你别紧张，我们都是同志嘛！我是打不倒的，不信，问问你的学生缪财生同志，他是上海红革会的头头，多次领着红卫兵炮打我，我张春桥不还是张春桥吗？他炮打我，还担任你们院革会主任，我不是照样很信任他吗？此事今后不提了，我决不以拥护我还是反对我来划分革命还是反革命的界线!”又说：“我和文元同志开了关于大批判的会已经有一个多月了，为什么开展不起来？为什么讲了这么长的时间没有行动？我和文元是小人物，讲话没人听。《红旗》杂志发表文章（指1月5日《红旗》杂志发表的《文科大学一定要搞革命大批判》一文），总该听了吧!”并把“政史系不搞革命大批判”的罪名强加在工宣队身上，说什么“我很怀疑有些人拿着工宣队的旗号干刘少奇的事，不准人家搞大批判!”他还批评徐海涛镇压不力，说什么：“徐海涛，今天我又要批评你了!你这个名字不错呀!可惜呀!你既没有海，也没有涛!”我这时才多少明白了一点，这次座谈会的目的是追缴那子虚乌有的“一麻袋黑材料”。<BR>　　关于本人整了张春桥“一麻袋黑材料”的传说，在师院传播已久。我确实拜读过张春桥的《龙华集》，一张一张地翻阅过张春桥主编的《解放日报》合订本[FS:PAGE]，不知天高地厚地向访问我的一些师生，指出张春桥在《龙华路上》引用革命志士张恺帆《龙华古寺仰高风》诗之不伦不类，在《莫斯科的月亮》抄袭胡适“美国的月亮比中国的圆”之东施效颦。也说过张春桥的《论资产阶级法权》有片面之处。一位政治辅导员曾亲眼目睹我在系资料室翻阅《解放日报》，并询问我翻阅这些陈年旧报干什么？今天已无法确定谁是吹出“一麻袋黑材料”的始作俑者，但也使我体验到文革期间的人心险恶。1968年8月，工宣队进驻上海师院的第二个月初就采取“九四”行动，996名工宣队员把师院翻了个底朝天，声称就是掘地三尺，也要挖出这“一麻袋黑材料”，结果是竹篮打水一场空。<BR>　　我是一介寒士，为人处世从不设防，常以直言敢谏自诩。听张春桥还把我叫成同志，又书生气十足地冒死进谏说：“现在北京的梁效，上海的丁学雷、罗思鼎领导着全国的大批判运动。上海写作班住在丁家花园，用丁学雷笔名不妥。因为丁家花园是李鸿章为他的小妾丁香置的欧式花园洋房私宅，无产阶级革命大批判组怎可冠以卖国贼小妾的姓氏呢？”<BR>　　这几句大实话，刺得那些道貌岸然的伪君子一阵骚动，只听会场上轰然一声，许多人站起来用手指着我大声吼叫：“马洪林，你炮打思潮至今还未收敛，今天还当面炮打无产阶级司令部!”我不服气地说：“我说的都是事实，事实胜于雄辩。”王洪文最有“造反派脾气”，他擂着桌子大叫：“马洪林，你再狡辩就砸烂你的狗头!你现在还在炮打，有些话是很恶毒的，你把写作班比作什么？有些人实际上是资产阶级代表人物，搞资产阶级专政，搞独立王国。”以大批判杀人出名的“姚棍子”则对项立岭说：“你们这些造反派，锐气哪里去了，怎么棱角都磨光了，为什么不写文章反驳他们？”<BR>　　张春桥不知是兴奋还是紧张，不小心把面前茶杯打翻了，茶水顺着台面流到我的面前，我赶紧用抹布把水擦干，引来张春桥一声冷笑：“你们看，马洪林这样的党内资产阶级代表人物，其特点就是口甜手勤，而老干部的特点则是个个老奸巨猾。”徐景贤接着无限上纲地说：“资产阶级代表人物用吹、捧、抬、拍的方法向无产阶级进攻，比糖衣炮弹还厉害一百倍。”真是欲加之罪，何患无辞啊!接着王秀珍对我进行“触及灵魂”的批判。可惜她声音沙哑，不如张春桥那样能言善辩，声声如刀。<BR>　　这次座谈会挂帅印的自然是张春桥，他一擂鼓点，其部属必轮番上阵。其中以徐景贤最会揣摩主子的意图，对张春桥极尽奉承阿谀之能事，他紧锣密鼓地说：“师院政史系的工宣队打了败仗，资产阶级势力已经占领了那里的文化思想阵地。马洪林同志，你是教育革命组长，大批判组长，又是教材编写组长，身兼三职，你不嫌太多了吗？你到底站在哪一边？站在无产阶级一边，还是站在资产阶级一边？”&nbsp; <BR>　　张春桥显然感到对我几个小时的狂轰滥炸，还没有制服又酸又硬的我，便拿出一份上海市革委会文件宣读一遍，并解释说：“最近发现有人在农村演出时，公然在舞台上丑化杨子荣的光辉形象，破坏革命样板戏，这是明目张胆的现行反革命行为，而在台下看戏的复旦大学写作班，竟然拍手叫好，简直是麻木不仁。为了誓死捍卫无产阶级文化大革命的旗手江青同志，我特意亲自起草这个文件，对破坏样板戏的人处以极刑。”徐景贤明知故问：“春桥同志，什么叫极刑呀？”张春桥得意地向椅背上一靠，厉声高叫：“极刑，就是枪毙!”又霍地站起来用凶狠的目光扫视全场：“极刑，就是杀头，明白吗？”顿时，全场一片寂静。张春桥挥笔杀人，比法西斯还法西斯。<BR>　　张春桥意犹未尽，咬牙切齿地说：“不要怕难，针插不进就用锥子，锥子不行就用刀子，我今天不是动刀了吗？在这块阵地上战斗，不准备头破血流是不行的。这次还得动刀子!”秘书叫张春桥去吃晚饭，他摆摆手说：“不吃了，今天要斗争到底!”<BR>　　张春桥接着对王洪文说：“上海煤气公司有个小技术员桑伟川，竟然狗胆包天，写文章与文元同志商榷，为周而复的《上海的早晨》辩护，我亲自写了编者按语，把他的文章发表在《文汇报》上，让人们见识见识什么是大毒草。听说他不服气，那就叫工总司派人押他到各工厂批判，我就不相信武器的批判不能战胜思想的批判。”桑伟川拒绝出席，手执铁棍头戴藤帽的文攻武卫队员们，就用铁棍把他挑起来抬到各工厂游斗。桑伟川被“武器的批判”打得遍体鳞伤，气息奄奄，直到被逼疯了，仍然像猫玩老鼠一样，对他实行二十四小时连续批判。<BR>　　张春桥一看表，已是晚上7点，从2点至此，我已经站了5个小时。张春桥宣布：“今天座谈会就开到这里。马洪林同志的问题不予追究，希望你今后挺起腰杆子做事，夹起尾巴做人。”我对这种仗势欺人的座谈会心中不服，拎起拉链包转身走出大厅，发现张春桥跟在后边，就加快步伐走出过厅，在下台阶时张春桥竟追上来与我握手言别，一时又把我弄糊涂了，可我一到家就被宣布隔离审查了。我不敢相信，他那“马洪林同志的问题不予追究”的话言犹在耳，怎可翻手为云覆手为雨呢？</P>\r\n<P><STRONG>三、余响</STRONG></P>\r\n<P>　　从此我跌进了灾难的深渊。“元月座谈会”次日，我被押回松江县佘山公社陈坊桥大队江秋八队接受审查。下午，在佘山旁的凤凰山大草棚内召开全院大会，张惠明传达了张春桥的讲话精神，布置了批判“党内资产阶级代表人物”的战斗任务。政史系工宣队被诬陷包庇重用炮打情绪严重的教师，连长指导员成了“资产阶级的代理人”，揪斗他们的名字写得巴斗大。但工人师傅坚持真理，实事求是，并没有在“四人帮”淫威面前屈服，被以“轮换”为名赶回工厂。为了打垮师院的“资产阶级势力”，工宣队召开了“宽严大会”，当场给师院附小校长曹娴戴上手铐，宣布以现行反革命罪逮捕，把王春瑜揪上台示众，宣布成立专案组隔离审查，对所有参加炮打的教师进行抄家；对王春瑜实行毁灭性抄家，即把所有家具砸得粉碎，把书籍全部撕成碎片。同时还隔离审查了蒋葆庆、孙仲发、陈新权，日夜逼供交待炮打张春桥的“罪行”。王春瑜被折磨得了急性肝炎，生命垂危；陈新权被长期关押患了肺病，仍批斗不止。在一次批斗会上，陈新权昏厥跌倒直挺挺躺在地上，批判者竟说他是因为被揭发“攻击林副统帅”吓昏的，倒在地上是装死，冲上去反剪他的双手，抓住他的头发，拖起来继续批斗。<BR>　　座谈会不久，佘山脚下开来了一长串车队，由徐海涛带队，有上海各高校的头头，《文汇报》、《解放日报》、上海人民广播电台和新华社记者现场观摩，开始押我到各系科、各生产队游斗。我的贱名被写得有一人高且倒立打叉，涂满了江南山野乡村的白墙。虽然没有给我挂牌子、戴高帽子和坐喷气式飞机，但在“批马领导小组”精心策划下，到5月31日返校前，已进行了上百场的“口诛笔伐”，折磨得我面黄肌瘦、形销骨立。他们还在《文汇报》上撰写了长篇大批判文章《从康有为到刘少奇》，批判历史上和现实中的所谓改良主义，诬陷我编写的《商鞅变法》是为改良主义招魂，鼓吹“三自一包”，企图从理论上把我压倒。这期间我企图以死抗争，梦想效法屈原投江自沉或追随外语系的龚皓跳罗山自裁，都因被人日夜看守而未成千古恨。粉碎“四人帮”后，我听说敝校被大批判逼死了22人，夏乃儒教授惊异地说：“马洪林被张春桥点名批判未死，是师院文革的一大奇迹。”这期间，张春桥遥控指挥着手下人给他的密报《对市革会元月座谈会的反映》简报（1—11期），穷追所谓黑材料而未得逞。<BR>　　5月31日上午，一辆大客车把政史系教工从松江佘山拉到师院卫生室前停下，当全体教工下车回家时，工宣队宣布我留下，押回政史系继续隔离审查。当他们把车门关上时，我听到一个小女孩凄惨的叫声：“爸爸，回家!”我不顾一切地站起来，看到我的小女儿马燕站在车下哭泣。看守人伸出头大喝一声：“你爸爸是反革命，不能回家！”而大客车押解着我调头就走，这小女孩竟发疯似的在车尾狂追不舍，直到她那瘦小的身影消失在汽车扬起的尘埃之中。<BR>　　我的囚室设在师院东部办公楼西出口楼梯右边北向房间，内设两张双层床，令我睡在一张床的上层，下床要报告，以免逃逸；另一张床横在门口，由两个中国“盖世太保”蛇盘狼踞其上，严密监视着我的一举一动。四壁和门窗早已贴满了大字报和文革流行语：“坦白从宽，抗拒从严；顽抗到底，死路一条。”“马洪林不投降就叫他灭亡”等等。我简直就像被关在一个用大字报糊成的纸笼子里，压抑得喘不过气来。这样顶牛到7月1日党的生日，我这个共产党员才被“特赦”回家。<BR>　　再说时令到了九月初，张春桥在师院的联络员特意到系里通知我：“今天下午一点半，在东部礼堂召开全院大会，你必须准时参加。”我对张春桥遥控千万人追查“莫须有”的“一麻袋黑材料”反感透了，届时不仅拒绝赴会，而且在床上高卧不起。据说主持人准时在东部礼堂主席台上大叫：“把资产阶级代表人物马洪林押上来示众!”满礼堂的人站起来四处张望，不见鄙人的影子，立即闹轰轰响成一片。主持人被我的蔑视惹恼了，他站起来大喊：“这还了得！派人去抓马洪林到现场批斗！”专案组长得令，立刻率领一批小将飞奔到第十教工宿舍，架起我的双臂，脚不点地冲出人群，直奔东部礼堂而去。<BR>　　东部礼堂正门大开，我被押着从正中甬道走向主席台。这个礼堂原系华东音乐学院的演出厅，该院迁走后留给我们师院的，共鸣效果极佳，我平生还是第一次听到这山呼海啸般的怒吼，真是慑人心魄，荡人元气。也许正应了“民不畏死，奈何以死惧之”的古训，我故意昂首漫步，模仿走向刑场的志士状，气得会议主持者们暴跳如雷。我被押上主席台右侧，仍像一头山东倔驴不肯就范，这时从台下跳出来两条“武林高手”，拼命揿着我的头向下压，我则用尽吃奶的力气向上撑，在垂死挣扎中我听到造谣公司老总们上纲上线的批判。最后，主持人拍着台子问我：“资产阶级代表人物马洪林，你认罪不认罪？”我认为这些打手的发言全是胡说八道，只回答了两句话：“谎言重复千遍也不能成为真理；历史将宣判我无罪。”结果我在一片打倒的吼声中被轰出了会场。<BR>　　我不堪凌辱，多次提出申请，要求回老家种田，均遭拒绝。1972年春，我被押着作环绕上海一周的拉[FS:PAGE]练，当走到昔日我参加“四清”的金山县松隐公社田间时，陈新权问我：“远处土堆上的人在干什么？”我过去曾和贫下中农在那里烧过砖，便不假思索地说：“贫下中农在那里造窑，准备烧砖!”有“包打听”火速报告领队，谎称：“马洪林诬蔑贫下中农造谣!”不容分说，当晚就在松隐公社七一大队对我召开了批判大会。<BR>　　1976年夏季，上海高校掀起了支援西藏的活动。据说是周总理生前的嘱咐。上海师范大学历史系在一夜之间要求支援西藏的大红纸决心书，挂满了系办公室前50米的长廊。那时我隶属于中国历史教研组，教研组长是我的老师陈旭麓教授，他动员我支援西藏，可以暂时脱离“上海陷阱”之苦。<BR>　　1976年7月14日，我和上海高校42名战友到达拉萨西藏师范学院（今西藏大学），1978年7月15日离开拉萨，经敦煌、北京、青岛返回上海。在西藏整整两年为翻身农奴服务，是我人生最有价值的黄金时代。在这里，我有幸遇到了新华社驻拉萨的资深记者魏辅政先生。他早年毕业于南京大学中文系，当时任职于新华社江苏分社，也是支藏干部。他与我作过几次长谈，对我遭到“四人帮”迫害非常同情，挺身而出要为我这个小人物写一份通天的新华社《内参》。他说只印22份，直送每位政治局委员。不久，中共上海市委接到中央为我平反的批示，由上海市教委主任兼交通大学党委书记杨凯同志亲赴上海师范大学本部指导为我平反。<BR>　　1976年12月28日，西藏党政军民两万人，在拉萨布达拉宫前广场上，举行声势浩大的深揭猛批“四人帮”篡党夺权滔天罪行的大会，我作为自治区宣传系统的代表在大会上发言，会后举行了群众大游行。著名歌唱家、西藏歌舞团团长才旦卓玛走过来紧握着我的手说：“马老师，你第二次解放了，扎西德勒（藏语，吉祥如意）!”<BR>（责任编辑　李　晨）</P>","title":"张春桥追查“黑材料”的疯狂","time":1208174409999}