{"id":6611,"content":"<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/200912091710291402.jpg\" width=657 height=262><BR><FONT face=黑体>1939年秋，西北革命根据地部分干部在延河边合影，二排左起为高岗</FONT></P>\r\n<P><BR>　　读了《党的文献》2001年第一、二期上登载的杨尚昆《回忆高饶事件》（以下简称杨文），发现有不少内容严重失实，有些内容似是而非。恐怕，这篇文章不是杨尚昆同志亲笔写的。现择其要点加以说明。</P>\r\n<P><STRONG>杨文至少有以下内容明显失实</STRONG><BR><BR><FONT face=黑体>　　（一）关于高岗自杀未遂</FONT><BR>　　杨文说，高岗“触电自杀未遂，使座谈会中断过一天”（2001年第2期，17页）。<BR>　　这短短一句话，就严重失实。<BR>　　其一，在座谈会期间，高岗只有一次自杀未遂，那是开枪，而不是“触电”。<BR>　　其二，高岗开枪自杀事件，发生在他自己家里，不是发生在会场上；而且时间是在中午1点左右。揭批高岗的座谈会从2月15日开始，每天下午3点在周总理办公处西华厅进行；自杀未遂事件发生时并没有开会。<BR>　　其三，1954年的2月17日下午3点钟，座谈会照常由周总理主持召开。会间，周总理和与会者一起，用了不到一个小时的时间听我和安志文汇报关于高岗自杀未遂的情况，然后会议继续进行，并没有因此事而“中断”，更没有“中断一天”。<BR><BR><FONT face=黑体>　　（二）、关于高岗“停职反省”</FONT><BR>　　杨文说：“座谈会结束后，根据中央的决定，高岗、饶漱石停职反省，分别在家里写书面检查”（2001年第2期，17页）。<BR>　　对饶漱石的情况我不清楚，对高岗来说，这里有三个不实之处。<BR>　　其一，中央对高岗的处理决定，不是“停职反省”，而是“实施管教”。<BR>　　其二，宣布中央这个决定的时间是2月17日，即高岗自杀未遂的当天傍晚，由习仲勋等人到高岗家当面向他宣布的，而不是在1954年2月25日“座谈会结束后”，更不是和饶漱石一起宣布的。<BR>　　其三，中央不是简单地叫高岗“在家里写书面检查”，而是要他不能再错上加错，先安定下来，好好休息，可以在二三个月以后，再好好检查。<BR><BR><FONT face=黑体>　　（三）、关于高岗刚来北京的住处及其与柯瓦廖夫的关系<BR></FONT>　　杨文说：“1952年高岗调到北京，住进东交民巷8号，柯瓦廖夫随即在东交民巷开设了‘总代表处’，约高岗随时前去吃喝玩乐，继续投高所好，其意图不说自明”（2001年第1期，16页）。<BR>　　这里有不少失实的地方，更为可疑的是，杨文所说的关于高岗与苏联“总代表柯瓦廖夫”的关系，有点像不负责任的小报上的荒唐杜撰，又像是侯宝林相声中说的“关公战秦琼”的笑话。<BR>　　第一，高岗并非一到北京就“住进东交民巷8号”，他于1952年10月到北京后的一段时间里，住在翠花湾的东北驻京办事处，1953年1月才搬入东交民巷8号。而且，他住那里，是中央的安排，并非他自己想住哪里就住哪里，这同苏联顾问没有关系。<BR>　　第二，按照杨文的说法，柯瓦廖夫在东交民巷开设“总代表处”，是在高岗进住东交民巷8号以后。但不知此“总代表处”设在哪里？据我所知，当时东交民巷只有苏联大使馆，根本没有什么“总代表处”；在大使馆只有“总顾问”（也有人称之为“总代表”），也没有“总顾问处”。第三，柯瓦廖夫，确有其人，也确曾担任过苏联的驻华总顾问，也曾在沈阳呆过，但他早在1949年12月就已回国了。高岗来京时（1952年10月），苏联总顾问是阿尔希波夫，根本不是柯瓦廖夫。不知远在苏联的柯瓦廖夫，是如何“随即在东交民巷开设了‘总代表处’”，又是如何“约高岗随时前去吃喝玩乐”？<BR>　　第四，据我所知，高岗在北京时根本就没有单独被总顾问、或者被大使馆邀请过，更没有“经常去那里吃喝玩乐”。<BR>　　至于杨文中所说的高岗和柯瓦廖夫的关系，比如说柯瓦廖夫给斯大林的小报告是“高岗提供的”；高岗说“中国党内有一个以刘少奇为代表的‘亲美派’”；高岗在去苏联的飞机上跟柯瓦廖夫究竟说了些什么，等等，我在《对〈毛泽东谈高岗事件〉一文的几点意见》（见《百年潮》2002年第3期）中已有详细阐述，这里就不再赘述了。<BR>　　上述这些事实，作为当时中共中央副秘书长兼办公厅主任的杨尚昆同志完全清楚，不应该，也不可能发生这样明显失实的错误，更不可能写出如此失实的文章。作为《党的文献》这样严肃的权威性刊物，发表杨尚昆这样重要的中央负责同志的回忆文章，其影响是很不好的，也是令人痛心的。</P>\r\n<P><STRONG>杨文尚有不少可存疑的内容<BR></STRONG><BR><FONT face=黑体>　　（一）关于“东北王”和“更大野心”</FONT><BR>　　杨文用了不少笔墨来说明高岗的“野心”：<BR>　　“高岗在东北掌握大权后，政治野心日益膨胀，动起当独霸一方的‘东北王’、相机攫取更高权位的邪念”（2001年第1期，15页）；“这两个看起来如此不同的人，由于共同的政治野心，走到一起来了”（同上）；“这两个人随着地位和权力的上升，个人主义思想急剧膨胀，高岗更加目中无人，迫不及待地想当领袖；饶漱石也急于想在政治投机中附高岗骥尾，分得一杯羹”（2001年第1期，18页），等等。<BR>　　作者这样说，有事实根据还是猜测？既然高岗之“当东北王”和“攫取更高权位”都是“邪念”，作者是怎么知道的？作者是否认为高岗在东北就有这个野心了？<BR>　　作者是不是混淆了一些基本概念？<BR>　　①杨文中用“总揽大权”一词形象地描述了高岗的“政治野心”。但不知作者能否指出，有哪些权力是高岗“揽”来的？又是如何“揽”的？他在何时何地曾经向何人去“揽”过权？是不是高岗的权位都是他自己“揽”来的，而不是党中央委派的？<BR>　　②把职位之高低和权力之大小，与野心的大小等同起来，似乎是一种必然的关系。“权力必产生野心”，“权大必然产生大野心”？<BR>　　③杨文中把“目中无人，飞扬跋扈”同“迫不及待地想当领袖”扯在一起。这中间有什么必然的联系吗？作风狂傲、“目中无人，飞扬跋扈”者是否都有政治野心呢？<BR><BR><FONT face=黑体>　　（二）关于高饶事件的国际背景</FONT><BR>　　杨文说，“高岗在东北掌握大权后……极力讨好苏联，妄图‘挟洋自重’”；“那时的苏共和苏联政府，大国沙文主义很露骨”，（2001年第1期，15页）；高饶事件后面“确有苏联大国沙文主义的背景：他们企图置中国于自己的控制之下，至少也要把东北和新疆纳入其‘势力范围’，为此，需要在中国党内高级干部中物色、扶持、培植追随者和代理人”；“高岗在东北总揽党政军大权，那时他同苏共和苏联政府的关系极不正常，他的政治野心同苏联的大国沙文主义需要一拍即合，互相利用，中央对此早有察觉和警惕。”（2001年第2期，22页转85页）。<BR>　　这段话是事实吗？是杨尚昆同志说的吗？杨尚昆同志作为留苏回来的中央重要领导人，对当时苏联是这样认识的吗？<BR>　　我国同苏联关系的历史究竟是怎样的？建国前后和五十年代初期，中国把苏联称之为“老大哥”，无论在政治上还是经济上，都奉行对苏联的友好政策，主张向苏联“一边倒”，尤其是1949年和抗美援朝期间，我们在军事上还要依靠苏联的援助，而苏联也是当时国际上唯一真正帮助中国建设的国家。关于这一点，毛主席有过论述。如果那时有谁敢说苏联搞“大国沙文主义”，或说其“大国沙文主义很露骨”，岂不是违背中央的政策，甚至背上一个“反苏”的罪名吗？<BR>　　中苏关系恶化，是六十年代的事情，我们也是从那时才说苏联搞“大国沙文主义”。而此时，高岗已死去多年了。<BR>　　其次，杨文说高岗“同苏共和苏联政府的关系极不正常”。是真的吗？有事实根据吗？“中央对此早有察觉”，是在什么时候？“警惕”又是指什么？采取了什么防范措施？<BR>　　据我所知，在1949年到1953年间，高岗受中央的委派，曾三次去苏联。一次是1949年夏随刘少奇去苏联访问，由于当时中苏尚未建交，按照中央的指示，以“高岗率东北商业代表团访苏”的名义发布消息，并同苏联政府签订了有关经济技术援助的协议。第二次是在1951年陪同金日成首相去会谈有关援朝军事装备问题。第三次是在1953年6月财经会议刚开始时，代表中共中央去听取苏共中央的紧急通报。<BR>　　如果说，这期间哪一次有“同苏共和苏联政府的关系极不正常”的表现，并且“中央对此早有察觉和警惕”的话，为什么当时不采取必要措施加以防范，反而还要一而再地委以重任、派去苏联呢？<BR>　　第三，杨文还说，“1953年高岗敢于那么放手搞分裂党的活动，有国际后台的支持，也是掩盖不了的事实。”（2001年第2期，85页）<BR>　　这里，作者没有具体说明，在1953年夏秋的财经会议时，“国际后台”有什么特别令高岗兴奋而又“掩盖不了”的事情？他们又是如何“支持”高岗的？二者怎么个“一拍即合，互相利用”？以致他“敢于”在此时“放手搞分裂党的活动”？1953年，苏联发生斯大林去世、贝利亚事件，那么，依照杨文作者的意思，高岗的“国际后台”究竟是斯大林呢，还是苏共新的领导人呢？有什么根据吗？<BR><BR><FONT face=黑体>　　（三）关于高岗反刘和反周</FONT><BR>　　杨文说：“高岗对刘少奇同志位在自己之上一直耿耿于怀。得知毛主席退居二线，让刘少奇主持中央一线工作后，更是如芒在背，急欲除之而后快。”（2001年第1期，18页）；高岗“相机攫取更高权位”，从三个方面下功夫，其中之一就是“把刘少奇、周恩来视为他实现野心的最大障碍，散布流言蜚语，设法贬抑、诋毁他们”（2001年第1期，15页）。<BR>　　高岗反刘也反周？高对刘少奇是一直耿耿于怀吗？是“欲除之而后快”吗？是打倒？是消灭？还是“要把刘少奇从接班人的位子上拉下来？”<BR>　　1，关于高岗反对刘少奇<BR>　　杨文列举高岗反对刘少奇、攻击、毁谤刘少奇许多具体事例究竟真实不真实？有确切的根据吗？<BR>　　例如：<BR>　　①“授意‘秀才’代笔”发表批刘的文章（2001年第1期，18页）。<BR>　　作者所说的那篇文章，当时不仅在《东北日报》、《人民日报》上发表，而且还在《新华月报》和《活页文选》上转载，可见中央是相当重视的。杨文的作者没有说明，它是在什么时候、什么情况下写的；这么大的事情，党中央、毛主席是否审查过？是谁批准发表的？当时为什么不制止？后来为什么不追究责任？<BR>　　现在，杨文的作者以调侃的、讽刺的口吻来说这件事，明显地对当时的执笔者含着恶意，这也不应是杨尚昆所应有的，而更像是“文化大革命”时期大字报的语言。<BR>　　②“多方收集有关批刘的文件资料，随时让一些到他家去的高级干部阅看，相机对少奇同志进行攻击”（同上）。<BR>　　“多方”指哪些方面？“批刘文件资料”又是指哪些？是谁写的？在当时，谁能发这样的“批刘文件[FS:PAGE]资料”？什么样的“文件资料”给高级干部看了以后能起到“攻击”刘少奇的效果？<BR>　　③关于“名单”问题<BR>　　杨文说，“1953年3月初，高岗向安子文说起，毛主席有意改组中央政治局和加强中央各部机构。安听后没有报经中央授权，自己草拟了一份中央政治局委员名单和中央各部主要负责人名单的草案，拿给高岗看，也同饶漱石谈过。……高、饶明知这么做是十分不妥的，却不报告中央，而把‘名单’向一些高级干部散布。高岗胡说政治局委员名单中有薄（一波）无林（彪），连朱总司令也没有了”（2001年第1期，19页）。<BR>　　事实真的是这样的吗？安子文起草的名单真的是高岗授意搞的吗？这个名单真的是安子文拿给高岗看的吗？<BR>　　按杨文所说，1952年，“根据毛主席的提议，少奇同志把我和中组部副部长安子文找去，商议如何使中共中央和中央人民政府机构适应上述形势和任务变化的需要”（2001年第1期，17页)。可见，安子文早在1952年就已从刘少奇那里得知了中央机构改革的意图，何需再于1953年3月“由高岗说起”？<BR>　　高岗和安子文没有工作关系，他凭什么要给安子文“授意”？安子文又凭什么会听高岗的？凭什么把名单拿给高岗看？这既不符合情理，也不符合组织原则。安子文作为从事组织工作多年的高级领导干部，难道连这一点都不懂吗？<BR>　　据我所知，高岗确实看到过这份名单，那是1953年初夏一个中午，毛主席派他身边的机要秘书送给高岗，并等他看完后立即收回的。<BR>　　再有，“有薄无林”是高岗造谣胡说吗？高什么时候、对谁说了名单中“连朱总司令也没有了”这句话？<BR>　　④关于在高岗家里开会<BR>　　杨文说，“刘少奇、周恩来都是中央书记处书记（相当于后来的中央政治局常委），高岗不过是政治局委员，但有事商量时，他却通知让少奇同志、恩来同志去他那里，同其他与会者一道，坐候他出来主持会议。”（2001年第1期，18页）<BR>　　这段描述给人的印象是：高岗故意摆谱，真是“目中无人”。果真如此吗？<BR>　　作者没有说刘少奇和周恩来什么时候去高岗家开会、开过几次会、开什么会？是在什么情况下去高家开会的？是偶然去一两次，还是凡“有事商量”就得去？是高岗“擅自通知”他们去的，还是另有缘故？这些问题，是作者不知道，还是有意回避？如果作者真是杨尚昆，就应该很清楚。<BR>　　⑤杨文说，“高岗对少奇同志位在自己之上一直耿耿于怀。得知毛主席退居二线、让刘少奇主持中央一线工作后，更是如芒在背，急欲除之而后快。”（2001年第1期，18页）<BR>　　这里的问题之一是：高岗是从何时开始反对刘少奇的？众所周知，从“七大”以后，刘少奇就是毛主席的主要助手，其位就已在高岗之上了。是否高岗从那时就开始对刘少奇不满或者反对刘少奇了？有一件事情值得一提：1945年冬至1946年春，在关于东北方针的那场争论中，高岗曾打算向毛主席建议，请刘少奇来主持东北局的工作。可见那时他对刘少奇并没有“耿耿于怀”，更没有“一直耿耿于怀”。他对刘少奇有意见，主要表现在东北解放后的一些政策问题上，但“有意见”不等于“反对”。如果按照作者的逻辑，当时“位在高岗之上”的何止刘少奇一人？是否他都“一直耿耿于怀”呢？<BR>　　二是高岗何时得知“毛主席要退居二线，让刘少奇主持中央一线工作”而产生了“除之”的“邪念”？1945年至1953年间，毛主席不止一次让少奇主持中央的工作，高岗是否都“如芒在背，急欲除之而后快”呢？<BR>　　高岗的确散布过“少奇不能掌舵”、“毛主席要刘少奇当国家主席或议会议长”等言论，那不是在1945年、1949年，而是在1953年。这些当然是极其错误的。但这究竟是高岗反对刘少奇，要把刘少奇从接班人的位子上拉下来，还是要根本“打倒刘少奇”，“除之而后快”呢？<BR>　　值得深思的是，究竟是谁要打倒刘少奇？为什么“文化大革命”中关于刘少奇的所谓“罪行”，几乎跟当年高岗反刘的内容相差无几？<BR>　　2，关于高岗反周<BR>　　杨文列举了不少“高岗反周”的例子，比如“周恩来关照高岗，计委的重大决策、重大项目要报中央认可”，“现在刘少奇有个圈圈，周恩来有个圈圈，咱们搞个井冈山的大圈圈”；（2001年第1期，18页）“斯大林不重视周恩来”（同上，15页）等等。<BR>　　高岗真的反对周恩来吗？他为什么要反周？既然他“反周”，为什么在他开枪自杀（未遂）之前，不把妻子儿女托付给自己的亲属或老战友、或别的什么更信任的人，而满怀深情和信赖地给周总理写了那封托孤的信？<BR><BR><FONT face=黑体>　　（四）关于财经会议和组织会议</FONT><BR>　　杨文说：“中央召开全国财经会议和第二次全国组织工作会议前后，两人配合默契，‘这边一炮，那边一斗’，演出了企图分裂党的‘二重奏’”；（2001年第1期，18页）“高岗利用各地区一些同志对新税制的不满和中央对财经工作中的缺点错误有所批评的机会，在饶漱石配合下，‘指桑骂槐’，气焰嚣张”，他“明批薄一波，实攻刘少奇”，“把财经会开成斗争会，致使会议无法按原定方针进行下去”；（2001年第1期，19页）在最后一次领导小组会以后，饶漱石还“照旧到高岗那里去议长论短，发泄怨气”。（2001年第1期，22页）<BR>　　为了让读者更好判断，我把两个会议分开来说。<BR>　　1，关于财经会议<BR>　　这里有三个问题：其一，会议的实际情况究竟怎样？其二，财经会议上，所谓“批薄射刘”究竟是不是高岗挑起的？其三，高饶真有能力操纵会议的进程吗？事实究竟如何？<BR>　　（1）关于“批薄射刘”<BR>　　1953年6月13日财经会议开始。<BR>　　6月15日，毛主席主持召开政治局扩大会议，提出了党在过渡时期的总路线。他在批判“离开总路线的右倾思想”时，不点名地批判了刘少奇关于“巩固新民主主义秩序”等观点，点名批评了薄一波提出的新税制。（《毛选》五卷81页，《批判离开总路线的右倾思想》）周总理向财经会议传达了毛主席的讲话，成为会议的指导思想。<BR>　　那么，究竟批判薄一波并联系到刘少奇的“资产阶级右倾观点”，是毛主席确定的调子，还是高岗自己的“创造发明”？是不是先有了毛主席明批薄暗批刘（“批薄射刘”）的讲话，才有高岗饶漱石等积极响应？<BR>　　在整个会议期间，毛主席始终关注着会议的进展，每天听汇报，并及时给以指导。关于这一点，许多文章都有说明，这里引用周总理给薄一波的信：“昨夜向主席汇报开会情形，他指示领导小组会议应该扩大举行，使各方面有关同志都能听到你的发言，同时要展开桌面上的斗争，解决问题，……各方面的批评既然集中在财委的领导和你，你应该更深一层进行检讨自己，从思想、政策、组织和作风上说明问题，并把问题提出来，以便公开讨论。”（薄一波：《若干重大决策事件的回顾》，240页）<BR>　　毛主席的这个指示，是否才是财经会议之所以“批薄”批得非常热闹的根本原因？<BR>　　（2）关于高岗的发言<BR>　　高岗的发言真的是根本错误的吗？是反刘反党的罪证吗？<BR>　　高岗发言内容确实主要批判资产阶级右倾思想，也是明批薄暗批刘。但据我知道，这个发言稿，不仅事先经过毛主席和周总理审阅，而且毛主席还亲自作了重要修改，周总理也没有提出异议。后来周总理在会议的总结发言里，曾明确表示“基本同意”高岗的发言。<BR>　　毛主席对于财经会议批判“资产阶级右倾思想”，给予了充分肯定。财经会议结束的前一天，即8月12日，毛主席在怀仁堂作了一次重要讲话，其中再次重申新税制是“有利于资本主义，不利于社会主义的错误”。（同上，246页）当年10月，毛主席又说过：“总路线问题，没有七、八月间的财经会议，许多同志是没有解决的。七、八月间的财经会议，主要就是解决这个问题。批评薄一波就是批评他离开总路线的错误。”（《毛选》五卷，122页）<BR>　　（3）关于高岗操纵会议的问题是真的吗？高岗有这么大的能耐吗？<BR>　　财经会议期间，就已有了“批薄另有后台”等传言。毛主席在会间的一次政治局会议上曾明确地说，这种说法是错误的，要说有后台的话，那就是我。<BR>　　2，关于组织会议<BR>　　全国第二次组织工作会议是在10月召开的，而高岗恰在10月3日至11月2日经中央批准去南方休假，根本没有参加这次会议，不知他是如何同饶漱石“两人配合默契”，他们又是如何“这边一炮，那边一斗”？饶漱石是如何“照旧到高岗那里去议长论短，发泄怨气”？<BR><BR><FONT face=黑体>　　（五）关于一线二线</FONT><BR>　　杨文说，当中央酝酿调整权力机构和一线二线时，“高岗打着拥护毛主席的旗号，造谣说毛主席已经不重视刘少奇，打算安排刘搞全国人大常委会工作，让周恩来当部长会议主席，由他高岗来搞政治局。可是，在另外的场合，他又表示不同意由周而主张由林彪当部长会议主席，后来他在杭州又向陈正人自我吹嘘说，毛主席说过：‘林不如高’。他又说：按地位排列，过去是‘林高’，现在是‘高林’了。”（2001年第1期，19页）<BR>　　中央是什么时候酝酿调整机构和分一线二线？是两件事情还是一件事情？在同一时间还是在不同时间酝酿的？<BR><BR><FONT face=黑体>　　（六）南方之行和“军党论”<BR></FONT>　　杨文说，“财经会议后，高岗以休假为名，到华东、中南地区继续进行分裂党的活动……他还把我们党的干部分为两部分，说毛主席代表红区，刘少奇代表白区；进而鼓吹什么我们党是军队创造的，军队的党是党的主体，而他自己就是这个主体的代表人物（按：1954年初开始揭批高岗时，周恩来对高的这种谬论概括地称为“军党论”）。”（2001年第1期，20页）杨文还说，高岗散布“现在党和国家领导机关的权力掌握在‘白区党’的人手里，应该彻底改组，由他来掌握。企图借此煽动红区干部和军队干部跟他一道拱倒刘少奇、周恩来，由他来当中央第一副主席和政务院总理。”（2001年第1期，20页）<BR>　　“我们党是军队创造的”、“枪杆子造党”之类的话，是高岗在什么场合下讲的？是他的“发明”还是引用“毛选”中的话？<BR>　　所谓“红区党”（作者在这里有一个小错误：原话用的是“苏区”，而非“红区”）、“白区党”之类的话，是高岗的“创造”，还是传播别人的言论？他是否真的说过“他自己就是这个主体的代表人物”、“应该彻底改组，由他来掌握”等如此露骨的话？<BR>　　周恩来讲的“军党论”是不是杨文作者编撰的内容？如果是，为什么当年没有讲、也没有写如此精辟、明确的东西呢？[FS:PAGE]<BR>　　既然高岗“煽动他们跟他一起拱倒刘、周”和“当中央第一副主席和政务院总理”都只是他的“企图”，杨文的作者是怎么知道的？既然高岗是在搞阴谋活动，他怎敢明目张胆地说“应该彻底改组”、“由他来掌握”党和国家领导机关的权力，并“由他来当中央第一副主席和政务院总理”这样露骨的话？他就不怕人家揭发他吗？<BR><BR><FONT face=黑体>　　（七）去邓小平、陈云处“煽动点火”</FONT><BR>　　杨文说，“1953年秋后，高岗竟去邓小平、陈云处‘煽风点火’。在邓面前说，在中国谁是列宁的问题解决了，但谁是斯大林的问题还没有解决，你看是谁呀？小平同志看穿了高岗的用意，故意指着墙上挂的几张中央书记像说，就在这中间嘛！并向高指出，刘少奇同志在党内的地位是历史自然形成的，不能轻易更动。10月间，高岗又去找陈云，说要向毛主席建议中央多设几个副主席，提出‘你一个，我一个’”；“毛主席有意亲自‘测试’一下，在同年12月24日向政治局提出：他要外出休假，拟请少奇同志代为主持中央工作，问大家有什么意见？高岗却表示反对，主张由几个书记‘轮流坐庄’。这一试，果然使他露了底。”（2001年第1期，20页）<BR>　　这段话也有疑问：<BR>　　邓小平和高岗关于刘少奇的谈话是在什么场合说的？高岗1953年10月间“又去陈云那里”吗？当时高岗正在南方休假，怎么又能在北京找陈云呢？<BR>　　毛主席“测试”高岗是在什么时候？12月24日政治局会议的议题真如作者所说吗？<BR><BR><FONT face=黑体>　　（八）关于高岗自杀身亡和毛主席对高岗的处理意见</FONT><BR>　　杨文说：“高岗自杀前，毛主席曾表示过，打算在高岗作出检讨后，安排他回延安当几年地委书记，给他以改过的机会；当然原先的一些职务是不能保留了。”（2001年第2期，18页）<BR>　　1，毛主席的意见<BR>　　毛主席在什么时候、向谁表示过这个意见？是否向高岗或其管教组传达过？这些，杨文都没有说，为什么？<BR>　　2，高岗自杀的原因<BR>　　杨文说高岗是“畏罪自杀”。是畏罪吗？<BR>　　高岗第一次自杀（未遂），发生在座谈会的第三天，当时他表现出的是委屈、气愤、想不通，这里包含他对会上所揭发事实的异议，也包含对一些人不实事求是的态度之不满。他至死只承认自己有错误，甚至是严重的错误，而根本不承认有“罪”。<BR>　　至于高岗第二次自杀，是在上交书面检查三个多月以后。这期间，他的思想发生什么变化？中央对他是什么态度，采取了什么措施？杨文没有交代，而多次说是“死不悔改”、“自绝于党”。真的是“死不悔改、自绝于党”吗？<BR>　　高岗交了《我的反省》后，苦盼中央尽快为他作出结论，多次表示准备丢掉一切名利地位，当普通公民、甚至回陕北去当农民。这些，管教组随时向中央报告，但没有任何人向管教组或高岗本人传达过中央的意见。在他自杀前的一个月，管教组已经发现他有许多反常的举止，曾多次打报告，甚至打紧急报告，请求中央立即派人来和他谈话。但是，直到他8月17日凌晨自杀身亡之前，我们一直没有得到回音，中央也一直没有派人来。因此，高岗再次自杀，是不是他认为毛主席抛弃了他，他彻底绝望了。<BR>　　3，关于“高岗是坏人”<BR>　　杨文说，“高岗拒不悔改，在1954年8月17日服安眠药自杀身亡。我立即将有关情况向中央各主要领导同志通报。在请李琦转告周恩来时，我说高岗是个坏人。据李琦告诉我，恩来同志听后表示：‘对！尚昆同志的意见是对的！’”（2001年第2期，17页）<BR>　　真有这样的情况吗？杨尚昆什么时候得知高岗自杀身亡的报告的？他是什么时候要李琦转告总理的？他为什么不直接报告总理，而要李琦转告？高岗自杀身亡的消息究竟是谁告诉周总理的？高岗死后，是谁先到高岗家的？在中央尚未对高岗作出最后结论之前，杨尚昆怎么会如此草率、如此无组织无纪律地向李琦说“高岗是坏人”？一向处事谨慎的周总理又怎么会对李琦说那样的话？<BR>　　我们且回顾一下关于1954年8月17日高岗自杀当天的情况，也许对这个问题的明断有所帮助。<BR>　　当天早上8点多，我们发现高岗昏睡不醒，立即向中央报告，说高岗可能服药昏睡不醒，并没有说他“自杀身亡”。北京医院的大夫9点左右来抢救。上午10点17分，宣布抢救无效，已经真死。<BR>　　不一会儿，政务院秘书长习仲勋、中央组织部副部长马明方、公安部副部长徐子荣等赶到。他们是接到“服药昏睡”的通知后赶来的。他们来到高岗床前，听取管教人员和家属汇报，一言未发，只是在临走前嘱咐工作人员弄点冰来，把遗体保护好。<BR>　　中午，周恩来和政务院副秘书长齐燕铭一起赶来，上楼看了看高岗的遗体，也是一言未发，然后到楼下大厅里听汇报，让政务院机关事务管理局协助安排善后事宜：不火化，进行土葬，要善殓厚葬；要保护好遗体，准备解剖检验，等等，并亲自拟了一个19位有关部门负责人的名单，通知他们晚上到高岗家里开会。<BR>　　当晚8点半以前，周恩来、陈云、邓小平、彭德怀、杨尚昆等先后到来，陆续上楼去看了高岗的遗体。待其他人到齐，静坐在楼下大厅时，周恩来宣布：“今天，8月17日上午，高岗死了。现在要对尸体进行解剖检验，成立监督检验小组，由中央办公厅主任杨尚昆、中央组织部副部长安子文、原高岗秘书、管教组组长赵家梁三人组成，杨尚昆为组长。请大家等候检验结果。”于是，一面，大家听取高岗妻子关于高岗自杀前后情况的汇报，一面，监督小组和检验人员一起上楼对高岗遗体进行检验，大约11点钟左右，医生宣读了解剖结果。总理最后叮嘱：“今天的会，你们没有传达任务！”<BR>　　会议刚结束，人们还没有散去，周总理对高岗的妻子说：“你要坚强些，要跟党走，把孩子抚养好。你现在是从天上掉到地下，可能以后人家会不理你，你要有思想准备。”<BR>　　他又转身小声对杨尚昆说：“我已请燕铭同志告诉机关事务管理局的同志，不要火葬，要善殓厚葬，要立碑，碑上只写名字。他们可能已经去办了。”<BR>　　从这一过程至少可以确定：①最先报告中央的不是自杀身亡，而是服药昏睡。②最先到达现场的不是杨尚昆；③周总理在高岗死后两个小时左右即赶到现场、安排善后工作，并亲自主持晚上的会议和尸检，说明他对此事很重视；④杨尚昆晚间参加了会议，并且在散会后，总理才告诉他有关善后处理的意见。<BR>　　多年以后的1959年，毛主席在庐山会议上说：“高岗的事，我有责任，约了谈话，高岗想去陕北，拟保留中央委员，回延安，本人也愿意。后来竟这样结局，我也觉得遗憾。”（李锐：《庐山会议实录》：毛主席7·23讲话）<BR>　　这些都表明，就是在当时，毛主席和周总理也未必就认为高岗是“坏人”吧？杨尚昆也未必像杨文作者所描述的那样吧？<BR><BR><FONT face=黑体>　　（九）高饶反党集团和高饶反党联盟<BR></FONT>　　杨文说：“党的十一届三中全会后……还剩下高、饶反党联盟和同它有牵连的饶、潘、杨反革命集团，能否站得住？”“‘饶、潘、杨反革命集团’是完全搞错了”（2001年第2期，22页），“那么，高、饶反党联盟是否也搞错了呢？”“原被列入‘高岗反党集团’，号称‘五虎上将’的五个人以后表现一直很好。十一届三中全会后，他们都又被中央重新委以重任——安排到省、部级重要岗位，一直工作到离休。这样一来，所谓‘高岗反党集团’与‘饶漱石反党集团’之间的联盟，最终又回复为原先的‘高、饶反党联盟’”了。（2001年第2期，23页）<BR>　　这部分内容的表述是否很耐人寻味？<BR>　　首先，杨文为什么只提“高饶反党联盟”和同它有牵连的“饶、潘、杨反革命集团”，说“饶、潘、杨反革命集团”是完全搞错了，却只字不提另一个同样和它有牵连的“高岗反党集团”是否也搞错了？<BR>　　其次，杨文用大量篇幅详细说明了饶、潘、杨三人的案情和平反过程，但对被列入“高岗反党集团”的五个人却只说“以后表现一直很好”。作者这样含混不清的叙述，是不是说，这五个人在高岗问题被揭露之前“表现不好”，至少是“令人怀疑”？是不是重新肯定“高岗反党集团”和“五虎将”的“存在”？<BR>　　第三，高、饶两个“反党集团”没有了，反党成员也都没有了，为什么两个光杆司令还在，而且光杆司令的“联盟”还在？<BR>　　杨文在引用邓小平1980年3月和1981年6月两次讲话之后认为，之所以维持当年基本结论，“主要指的就是高岗当年进行反党活动的事实”，是因为“高饶事件的基本事实没有大的出入”。<BR>　　所谓“当年高岗进行的反党活动的事实”，是否就是杨文前面所列举的那些反对刘少奇的种种事实？杨文所列举的事实真的经过核实、“没有大的出入”吗？<BR>　　那末“联盟”呢？有关它的“事实”经过核实了吗？也是“事实没有大的出入”吗？<BR>　　既然两个“反党集团”都不存在，怎能说“与事实没有大的出入”？又怎能说当年“处理得也是正确的”，而且还要“维持当年基本结论”？<BR><BR><FONT face=黑体>　　（十）关于宽大处理</FONT><BR>　　杨文说高饶问题的处理比较宽，当时没有伤害什么人，还有意识地保护了一批干部。<BR>　　“高饶事件”有没有牵连其他干部和群众？公开的、点名的、不公开的、内部控制的，都没有吗？那么，当时在东北地区，包括东北局和各省市主要领导干部受株连，有的人甚至被整得自杀（未遂），究竟是怎么回事？后来庐山会议的彭德怀“反党集团”及“军事俱乐部”，以及再后来因小说《刘志丹》而制造的“高贾习反党集团”（高岗、贾拓夫、习仲勋）又是怎么回事？<BR>　　因为这篇“回忆高饶事件”的文章，是《党的文献》这样的刊物上刊登的，作者又是“杨尚昆”，再加上作者的精心创作，自然增加了文章的可信程度和可读性，增加了它的权威性的分量。我作为一个对高岗问题比较知道一些情况的人，自然对这样的文章有很大的兴趣。遗憾的是，它有多处严重失实和存疑，是一篇借杨尚昆名义来误导读者的文章。<BR>　　我虽然政治思想水平较低，对高岗问题的了解认识不深不全，但出于对党的形象、威信和对党史真实性的维护，我不避嫌，不徇私，力求严肃真实、认真负责，大胆地写下这些意见。不当之处恐亦难免，尚希谅鉴。<BR><FONT face=楷体_GB2312>（口述者系高岗的原秘书，已去世）</FONT><BR><BR>（责任编辑　萧　徐）<BR></P>","title":"对《回忆高饶事件》的质疑","time":1260379230999}