{"id":2674,"content":"<P align=center><IMG style=\"WIDTH: 350px; HEIGHT: 280px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/%u601D%u6E9001.jpg\" width=28 border=0><BR><FONT face=黑体>“希望工程”给贫困的孩子带来希望，却杯水车薪</FONT></P>\r\n<P>　　中国提出教育改革，从1958年算起，已经半个世纪；从1993年中共中央、国务院关于《中国教育改革和发展纲要》发布以来，也有15年了。应当说，工作做了不少，争论也不少。其中有一个问题似是而非，却又争论不休，每每令人欲说还休——请问：是教育部办学还是学校办学？<BR>　　当今中国除了13万所学前教育机构以外，大中小学共有42万多所。这42万多所学校都由教育部办？简直是对教育部的莫大讽刺。似乎毫无疑问应该是由学校办学。然而大学、中学、小学，如今都在抱怨没有办学自主权。在这遍及城乡的校园呼声后面，反映的是目前中国教育体制的一个主要弊端：高度集权、高度垄断和单一化。针对这一主要弊端，现代中国教育制度改革的基本方向应当是教育多元化。这是人类社会生活多元化的需要，是满足人们多样化教育需求的必然途径。也可以说，没有多元化，现代教育便难以发展。<BR>　　教育多元化的内容十分丰富，简单罗列一下，就有十多项，诸如教育投资多元化、办学主体多元化、办学体制多元化、办学目标多元化、办学方式多元化、教育供给多元化、教育需求多元化、教育领导体制多元化、学校内部管理体制多元化、教育效益多元化、教育发展途径多元化、教育发展策略多元化、考试制度多元化、招生制度多元化等，不一而足。<BR>　　纷繁之中，何为关键？关键在教育投资多元化。这是因为，投资所有权不仅可以决定投资的性质，而且往往决定教育事业的特点。一个国家教育投资如果全部或大部分由政府负担，那么，与此相应，整个教育事业就难免会由政府垄断包办，教育多元化及其他多元化便没有生存基础。<BR>　　据2007年《中国统计年鉴》，2005年国家财政性教育经费投入共计5161亿元，是社会团体、公民个人办学经费（不包括学杂费）以及社会捐资、集资办学经费总和545亿元的9.5倍。正是这么多的国家投资，使公办学校占据了学校总数的95%，这就是高度集权和单一化的雄厚基础。从某种意义上说，教育部就是每年几千亿元国拨教育经费的监护人，你叫他放手不管，不行使决策权，行吗？<BR>　　根本出路在于采取各种措施鼓励和调动社会团体、企业和公民个人投资教育的积极性，一方面减轻国家财政的压力，另一方面提高非国有教育投资的比重，使之达到三分之一乃至二分之一左右，真正开创一个教育投资多元化的局面，其他的多元化也就水到渠成。</P>\r\n<P><STRONG>国家有责任将义务教育延长到12年</STRONG><BR><BR>　　教育投资多元化主要包括两个问题：一是国家要负全责保证全体适龄少年儿童都能享受免费的义务教育；二是鼓励社会团体、企业、公民个人投资参与兴办大中小学和学前教育机构。我们不妨先从义务教育谈起。<BR>　　多年来，全国人民代表大会和全国政协不断有人呼吁，建议将中国义务教育的年限由9年延长到12年。2007年秋季开始，珠海市中小学已在全国首开12年免费义务教育之先河。2008年的“两会”一开幕，12年义务教育的呼声再起。<BR>　　3年的高中或职业高中教育对于初中毕业生来说，可能会改变他们一生的命运。用法律的强制性把义务教育延长3年，对提高下一代公民的素质、提高国家的软实力、强化发展后劲，意义实在是太大了！<BR>　　面对“议员”们的动议，教育部长断然拒绝。据《北京青年报》2008年3月8日报道：教育部部长周济明确表示，目前不会考虑将义务教育时限延长到12年，目前这种建议在我国没条件实现。义务教育意味着政府要对整个教育阶段负全责，目前日本、韩国以及中国台湾地区实现了在高中阶段义务教育，但这不符合目前中国的国情和政府的财力。我们不能对教育的实施水平目标过高，我国的教育能力还是相对比较低的，因此提出将义务教育延长到12年，目标过高，很难实现。<BR>　　周部长没有具体说出12年义务教育究竟如何不符合中国的国情和政府的财力，但世界上现已实行12年义务教育的并不仅仅只有日本、韩国和我国的台湾，而是遍及大多数国家和地区。像拉丁美洲的古巴，经济发展远不及中国，他们也实行12年免费义务教育。不但学杂费全免，连校服费也全免，还免费提供午餐。目前全球90%以上的国家都实行了全部免费的义务教育，连亚洲一些知名的穷国，包括人均GDP只有中国三分之一的老挝、柬埔寨、尼泊尔等国也是如此。据2003年9月8日《望东方周刊》报道，缅甸联邦军政府也实行了12年义务教育。学龄少年儿童入学，不但不用交学杂书本费，还解决吃饭、穿衣及住宿等。来自外邦的穷人同样能享受如此待遇，以致于中国云南临沧边境地区不少孩子跨过国界去求学，直至高中毕业才学成归国，成了小小的“海归派”。让我国同胞不能不脸红心跳。<BR>　　2006年3月20日人民网曾报道，中国教育部周部长在国务院发展研究中心主办的“中国发展高层论坛”上还说到，普及9年义务教育的奋斗目标，是1949年新中国成立时就已提出来的。60年了，各项事业都在与时俱进，义务教育的奋斗目标为什么偏偏不能与时俱进，不能由9年前进到12年？！<BR>　　众所周知，政府是人民的公仆，政府办义务教育，不能随心所欲，随意而为，这是政府对人民应尽的义务和职责。正因为如此，世界上100多个国家都将公民受教育的权利在宪法中作了详细的规定。<BR>　　如日本宪法规定：一切国民，按照法律规定，都享有同等受教育的权利。一切国民，按照法律规定，都负有使受其保护的子女接受普通教育的义务。义务教育为免费教育。如白俄罗斯宪法规定：每个人都享有受教育的权利。保障免费接受普遍中等教育和职业技术教育。这些国家宪法的教育条款，对于我国颇有借鉴意义。<BR>　　中国有个口号叫做“再苦不能苦孩子，再穷不能穷教育”。可惜至今为止这还只是一句口号，并未落实。1991年世界平均公共教育经费占GDP的比例为5.1%，其中发达国家为5.3%，发展中国家为4.1%。我国1993年发布的《中国教育改革和发展纲要》规定：这一比例要在2000年达到4%，却迟迟没有实现，2003年还只达到2.84%，2004年更降到2.79%。据专家计算，仅1993──2003年间，全国财政对教育经费的欠账高达9391亿元。<BR>　　国家教育经费欠账的后果有二：<BR>　　一方面使老百姓的学费开支增加，不堪重负，以致全国失学儿童高达2000万人。中央电视台2005年6月18日介绍：一位老实巴交的农民，为了让孩子能上学，铤而走险搞起了贩毒，最后梦想破灭。另据报道，宁夏银川市13岁的小学毕业生秀秀，因不忍心让家长背上沉重的择校费，而悄悄地离开人世，她留给父母的遗书里有一句话：“我死了可以帮您节约10万元”。此话叫人如何不心痛！<BR>　　另一方面，教育经费不足，使许多学校教学场地和设施短缺，导致老师带着学生在马路上跑操的情况，在全国各地相当普遍。正因为如此，2005年11月14日早晨6时，山西沁源县第二中学师生在马路上跑步被一辆货车撞倒，21条鲜活的生命暴亡，哭声震撼山河。尤为可怕的是，此类悲剧的隐患至今尚未消除。据《北京青年报》2008年4月3日报道，中国青少年发展基金会委托独立研究机构对全国12个省（区）的34所希望小学进行了体育运动状况的抽样调查，调查结果显示：没有专门运动场地的学校高达47%！<BR>　　目前世界上大部分国家的义务教育公共投资的主体是中央或地方高层政府，而我国却恰恰相反，把包袱压在低层或基层政府，甚至是以乡镇为主。据国务院发展研究中心调查，全国义务教育中，中央财政负担2%，省地财政负担11%，县财政负担9%，乡镇财政负担78%（其中大部分负担实际上又转嫁给了农民）。由于各地贫富悬殊，对义务教育的重视程度也各不相同，这种以基层财政为主的义务教育投资结构，必然导致各地义务教育经费多寡不均，学校面貌大相径庭，以致于有媒体戏曰“城里学校像欧洲，乡下学校像非洲”。<BR>　　针对此弊，中国的义务教育要真正实行免费并不难，关键是要在提高义务教育投资总量的前提下，改变投资结构。我建议乡镇财政承担5%，县财政承担5%，省地财政承担10%，中央财政承担80%。其中义务教育经费的最大部分即教师工资，应由中央财政全额保证，以避免发生某些地方长期拖欠教师工资，西部地区50.6万代课教师20年拿40-80元月薪之类的悲惨事件。</P>\r\n<P><STRONG>　　财政性教育经费，中央财政应承担50%以上</STRONG><BR><BR>　　中共中央、国务院早就明确提出“必须把教育摆在优先发展的战略地位”。然而中央财政的支出结构却并没有体现这一点，请看下表。<BR>　　中国财政总收入与教育经费统计分析表:（见附表）<BR></P>\r\n<P align=center><IMG style=\"WIDTH: 630px; HEIGHT: 376px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/%u601D%u6E90%u56FE.jpg\" width=28 border=0></P>\r\n<P><BR><BR>　　通过此表我们发现四个重大问题：<BR>　　1.在全国预算内教育经费中，中央财政与地方财政二者所占比重极不相称。1996-2005年间，中央财政的教育经费投入一直十分低下，并且从11.6%降到8.1%，地方财政的教育经费则从88.4%上升到91.9%。可以说，我国教育经费匮乏之责，主要在于中央财政表现不佳。<BR>　　2.中央财政总收入中，预算内教育经费所占比重历年都没有超过4.1%，并且自1996至2005年十年间，每况愈下，在2005年竟然降至2.3%！鄙人斗胆请问中央财政：这能说是“优先发展教育”吗？<BR>　　3.中共中央、国务院1993年提出的公共教育经费达到GDP4%的目标至今未能实现，使国人蒙羞。究竟原因何在？2008年3月27日《北京青年报》报道，财政部教科文司司长赵路近日表示，是由于国家财政收入占GDP的比例偏低。言下之意还要提高财政收入！我说此言差矣！上列“中国财政总收入与教育经费统计分析表”有力地证明：主要拖后腿的因素，恰恰是中央财政预算内拨付的教育经费太少！2005年才区区378亿元，只及地方财政预算内教育经费4287亿元的8.8%，实在是太可怜了，在现有财政总收入不变的情况下，中央财政只要舍得拿出1984亿元，公共财政占GDP的比重4%的老大难目标就能一举实现了！<BR>　　4.中央财政如果能以身作则，增拨教育经费4084亿元，总金额则为4462亿元，就能在全国预算内教育经费（8749亿元）中雄踞51%，为地方财政投资教育作出像样的表率。而此举确有现实可行性。因为以上财政总收入与教育经费的统计分析十分直观地告诉我们：即使中央财政为教育投资4462亿元，也只占中央财政总收入的27%，略略超过四分之一，还有几乎四分之三的财力可以用于其他领域，可谓绰绰有余！<BR>　　以上四个问题概括起来就是说：我国财政性教育经费应当由中央拿大[FS:PAGE]头，中央有此责任，也有此财力；公共教育经费占GDP的比重4%的目标并不难实现，也不难超越，关键就看中央财政的实际行动。<BR><STRONG>　　<BR>教育券，公民受教育权的有效凭证</STRONG><BR><BR>　　我国宪法第四十六条规定：中华人民共和国公民有受教育的权利和义务。<BR>　　公民受教育权利落实在经费上，应是公民有平等享受国拨教育经费的权利。但是，实际情况却是千奇百怪。例如，据《羊城晚报》2007年7月25日报道，2006年度广东省省级预算执行和其他财政收支审计情况显示，广东上年享受免费义务教育的1000.8万名农村学生中，有25万多名属于“子虚乌有”。25个县（市、区）以及省农垦系统的6个农场，凭借虚报免费义务教育学生数量，多获得省级财政补助资金1027.9万元。农村免费义务教育资金的使用方面，除了虚报学生数量多获省财政补助上千万元外，还发现有20个县（市、区）的220所中小学校，挤占补助资金611.1万元，用于发放教职工工资福利500多万元等。<BR>　　2001年出台的《长兴县教委关于教育券的使用办法》标志着长兴县开始实行教育券制度，《办法》规定，发放扶持民办学校和职业学校的教育券，由学生交到职业学校或者民办学校，抵充相当面值的学费；2002年秋季，长兴县开始发放扶贫助学教育券；2003年发放补助薄弱高中和民办高中的教育券；2004年，劳动力转移培训经费的划拨也开始采用教育券的形式，农民凭券选择培训基地，培训基地凭券向政府领取经费。<BR>　　“教育券”最初是一些美国学者目睹社会中弱势学生教育机会不均等与不公平的状况而提出的改进措施。1962年，弗里德曼（Friedman　M.）在其《资本主义与自由》一书中首先提到教育券制度。其要点是：政府发给每位学生一定数额的有价证券（即教育券），以此支付部分学费。这样，家长可为子女选择任何学校就读，不再受到学区的限制。而学校将所收集的教育券向政府兑换现金，用以支付办学所需费用。于是，学校间将会为了争取学生和经费而互相竞争，努力改善教育质量，以符合教育消费者的需求。<BR>　　美国自20世纪70年代开始了对“教育券计划”的论证和可行性研究。90年代初，一些地方便以立法的形式确立了教育券制度。后来这一制度逐渐被不少西方国家接受，并根据自己的情况作了灵活的调整。<BR>　　教育券政策有不同的“版本”。西方国家在实行教育券政策时，根据各国的国情和实际需要作了不同的选择和调整。我国香港地区的教育券制度则被称为“学券制度”。<BR>　　许多教育专家都认为，教育券政策是一个好政策，它具有以下优点：<BR>　　1.家长有自主选择的权利，可以因此而更加关心教育，也更加了解教育的本质；<BR>　　2.通过教育的开放和引进竞争机制，刺激教育机构和教育工作者更加努力地改善教育环境、提高教育质量，并积极发挥自己的优势，促使教育的多元化，以满足社会的不同教育需求；<BR>　　3.通过家长的选择，自然地筛选、淘汰那些不合格以及不符合社会需要的教育机构；<BR>　　4.更加有力地支持那些质量优越、管理良好的教育机构，使得教育及学校行政人员能无后顾之忧地致力于办学。<BR>　　我建议分两步走，全面推行教育券制度。<BR>　　第一步，在初等教育和中等教育中实行教育券制度。各省、自治区、直辖市财政部门、教育行政部门在联合调查研究的基础上，共同制定本行政区划范围内小学、初中、高中的国拨教育经费的标准。譬如说，每年每个学生的平均教育经费标准分别如下：<BR>　　小学　　　500元（北京市已定为800元）<BR>　　初中　　　1000元<BR>　　高中　　　1500元<BR>　　教育券可按以上标准相应分成三种，均由省级财政和教育部门共同审定、编号制作。学生凭录取通知书领取相关教育券。<BR>　　财政部门派员到相关招生学校或学校附近设点，按录取通知书，记名颁发教育券。教育券的含金量就是国家核拨给该学生每年的教育经费。学生领取教育券之后，相当于得到了一份国家拨给的教育经费持有券。他或她可以选择就学的学校，并将所持教育券交给学校。学校则将所收到的教育券向政府财政部门兑换成经费，用于办学的各项开支。<BR>　　第二步，在高等教育中实行教育券。具体做法及其意义，与中小学基本相同，只不过国拨高等教育经费由国家财政部负责，大学教育券也应以财政部为主，会同教育部监制、颁发。这里就不赘述了。<BR>　　<BR><STRONG>鼓励社会集资办学,发展民办教育</STRONG><BR><BR>　　不言而喻，教育投资多元化意味着：一方面国家投资要足额到位、保证公平；另一方面社会集资要广开门路、鼓励多元化。而教育券制度恰恰把这两个方面联系起来了。<BR>　　在我们的设想中，财政部、教育部颁发的高等院校教育券，按院校专业特点制作。相同专业的大学生，其教育券每年的含金量是相同的，大家一视同仁；而由各省市自治区财政部门、教育部门颁发的中小学生教育券，在省市自治区范围内，含金量也是相等的。这就保证了每位学生所享受的国拨教育经费是大体相等、大体公平的。<BR>　　由于国家对义务教育范围内的初等教育、中等教育负有全责，国拨教育经费只要完全到位，便足以保证初等、中等教育的顺利完成，全国绝大多数中小学生应该是能满足于国立中小学的免费义务教育的。与此同时，由于人们对于教育的需求客观上存在着差别，当今世界各国普遍鼓励个人或企业、社会团体集资打造私立学校或曰民办学校，以满足一部分人对于教育的更高需求。在一些发展中国家，教育私营化的比例已经达到70%甚至80%，超过了发达国家的水平。<BR>　　在普遍实行教育券制度的情况下，民办学校的学生毫无例外也应当享受教育券所体现的国拨教育经费。譬如说，民办小学的学生在将教育券交给学校，由学校向政府财政部门兑换成500元现金用于办学的同时，又缴纳500元额外的学费，这家民办小学便拥有生均1000元教育经费，可以进一步改善办学条件、提高教学质量，满足这部分学生及其家长更高的教育需求。<BR>　　对于民办中小学的学生来说，平等的、免费的教育券保证了公平地享受国拨教育经费，在此之外自己交付的学费则是实现差别化教育需求的必要条件。二者相辅相成，这就是集资办学的民办中小学校合理合法的生存、发展空间。<BR>　　对于高等教育来说，由于它完全不属于义务教育的范围，高教经费由各方分担是理所当然的。据教育部规定，北京高校普通专业每年收费一般在5000元、5500元、6000元三个档次。若按5000元计，约占高校生均经费两万元的1/4左右。余下的15000元，假设国家财政投一半，为7500元，凝聚在大学生教育券中；另外的7500元，就成为社会集资的空间。<BR>　　社会集资又可以分为两类，一类是只出资而不参与学校管理，如给大学捐赠钱物；另一类是出资同时享受股权，行使股东权益。如此，则大学如同股份公司，社会集资达到控股地位时，该大学便可称为民办大学了。股份制大学不仅可以减轻国家投资高校的财政压力，而且可以增加社会及个人投资办教育的积极性、创造性。同时，将教育成果与股东自身经济利益挂钩，也有利于调动各方资源，切实监督教育经费的利用效率和教学质量。<BR>　　2002年底，我国颁布了《中华人民共和国民办教育促进法》，规范国家机构以外的社会组织和个人，利用非国家财政性经费，面向社会举办学校及其他教育机构。规定民办学校与公办学校具有同等的法律地位，国家保障民办学校的办学自主权，鼓励投资办学。<BR>　　民办教育促进法第37条规定：“对接受学历教育的受教育者收取费用的项目和标准由学校制定，报有关部门批准并公示”。<BR>　　民办教育促进法第49条又明确规定：“人民政府委托民办学校承担义务教育任务，应当按照委托协议拨付相应的教育经费”。<BR>　　以上两条规定显示，民办学校在一定条件下既可以使用国拨教育经费，也可以使用社会集资和学生缴费。这实际上也就是民办教育投资渠道多元化的法律根据。而多元化投资的比例结构，则因地制宜，因校而异。<BR>　　民办教育促进法颁布已经5年多，各项配套法规和政策也陆续出台，对民办教育的促进作用不小。据中华人民共和国历年公布的教育事业统计公报，截至2006年，全国已有各级各类民办学校、民办教育机构9.32万所，比2002年增加3.2万所。其中各类学历教育在校学生达2313.02万人，比2002年增长1197.05万人，规模已经翻了一番。<BR>　　民办教育顽强的生命力体现为民办学校办学规模扩大，教育质量明显提高，涌现出一批办学水平较高、特色较为鲜明、社会信誉较好的学校，得到学生及其家长的追捧。据《北京青年报》2007年7月2日报道：6月30日，广州15所民办初中联合招生考试，尽管只有3000个名额，却有两万多名小学毕业生前往赶考。与如此热闹相对照，公办初中却显得出奇的安静。一位资深的省一级公办初中校长对记者透露，“说实话，民办初中抢走了不少好生源，公办初中现在只能坐等电脑派位生”。<BR>　　一些民办学校教育理念先进，课程设置、教育内容全面，教学手段多样，教育方法灵活，卓有成效。从根源上看，这一切都是教育投资多元化带来的局面。从前景上看，开创新的局面，还需要在进一步维护民间投资、民办学校的合法权益上做工作。譬如说，目前民办学校被定性为“民办非企业单位”，直接影响了教师的身份和与公办学校教师的平等待遇问题，阻碍了教师流动；民办学校建设用地、信贷融资及其他不以营利为目的的教学科研和经营活动都无法享有与公办学校同等的政策待遇，制约了民办教育的发展。亟需将民办学校确立为自收自支的事业法人单位，从根本上解决民办学校的法人属性问题。<BR>　　教育投资多元化除了表现为民办学校如雨后春笋之外，也表现在企业家捐赠和教育类基金会的快速发展。此外，还可引进外资，以合作方式办学，或由外国在华独资办学，等等。教育投资多元化的潜力是无穷的。<BR>　　社会力量在资助教育的同时，也在改变着传统的教育模式，主要包括推进教育理念的转变、教育模式上的创新、引进新型课程等等。<BR>　　例如：由江苏长江平民教育基金会捐助建设的安徽德胜鲁班（休宁）木工学校和德胜（休宁）平民学校，就倡导“诚实、勤劳、有爱心、不走捷径”的价值观，强调了在中国农村有许多读不起书、生活毫无着落的穷苦孩子，通过对他们的持续化、体系化的学校教育，将爱的教育、感恩的教育、独立自主的教育，以及与此相关的一系列有关孩子生[FS:PAGE]活方式的转变方面的教育等结合起来，把一个传统的农家孩子转变为一个具有现代文明素养的合格公民的成长过程。经过这个转变，这些孩子不再是现代文明的被动接受者，而是现代文明的体现者，以及现代文明的传播者。其价值来自于多元化的教育，其影响则远远超出教育领域。<BR>　　<BR>　　许多忧国忧民之士，面对我国教育界问题重重而忧心忡忡，都在思索出路何在？我以为，教育改革与经济改革在某一点上是相通的，那就是都要走所有制结构多元化之路。<BR>　　在所有制结构问题上，改革开放之前，中国的工业和教育，几乎都是清一色的国有制；三十年之后的2006年，中国工业总产值中的国有工业只占31.2%，生龙活虎的非国有工业已达68.8%（见2007年《中国统计年鉴》第501页），而教育界的国有制仍然僵持在90%的高位上，这就是教育改革落后的综合标志。如果未来若干年之内，中国民办的大中小学能达到50%以上，真正实现多元化了，神州的学堂就将满园万紫千红！<BR>　　这个未来“若干年”，究竟是五年、十年还是二十年，就看国人的努力了。</P>","title":"教育投资体制：从过去看未来","time":1213893537000}