{"id":2702,"content":"<P>　　洪武五年（1372）的一天，对于亚圣孟子的神灵来说并不是一个安静的日子。这一天，盛怒之下的朱元璋，想把孟子的木主牌位从孔庙四配的位置上撤下来，取消他配享的待遇。这一事件的发生，不仅对孟子本人，而且对儒家的传统信仰均将产生极为强烈的冲击。要了解这一事件的原因，我们首先要弄清楚孔庙中四配的渊源。</P>\r\n<P><STRONG>四配的由来</STRONG><BR><BR>　　旧时中国的孔庙（或称文庙），多以颜渊、曾参、子思、孟轲配祀孔子，其中颜渊、子思居孔子的右边，曾参、孟轲居孔子的左边，统称四配。孔庙的配享制度，与历史上孔子地位的不断提高有着密切的关系。但三国以前，在文献记载中还不见有孔门弟子的任何人配祀孔子。三国魏齐王正始二年（241）“春二月……使太常以太牢祭孔子于辟壅，以颜渊配”（《三国志·魏书·三少帝纪》），孔子最得意弟子颜渊开始配祀。<BR>　　一直到唐朝初年，孔庙中也一直只有颜回一人配祀。贞观二十一年（647），唐太宗诏令以自左丘明、子夏、公羊高至晋杜预、范宁等二十二人配享孔子庙中，配祀人员也是不固定的。总章元年（668），唐高宗命赠颜回太子少师、曾参少保称号。唐睿宗太极元年（712），加赠颜回为太子太师、曾参为太子太保，皆配享（以上见《新唐书·礼乐志五》）。孔庙中的配享者增加为颜渊、曾参二人。一直到唐玄宗时期，孔庙中的配祀方式才有了较为明确、具体地规定。玄宗开元二年（714），“司业李元上奏曰：‘先圣庙为十哲象，以先师颜子配，则配象当坐，今乃立侍。余弟子列象庙堂不豫享，而范宁等皆从祀。请释奠十哲于上，而图七十子于壁。曾参以孝受经于夫子，请享之如二十二贤。’乃诏十哲为坐像，悉豫祀。曾参特为之象，坐亚之。图七十子及二十二贤于庙壁”（《新唐书·礼乐志五》）。<BR>　　五代后周显德二年（955），“别营国子监，置学舍。宋因增修之，塑先圣、亚圣、十哲像，画七十二贤及先儒二十一像于东西庑之木壁”，宋太祖赵匡胤还亲自撰写了《先圣赞》、《亚圣赞》（见《宋史·礼志八》）。宋神宗熙宁七年（1074），“立孟轲、扬雄像于庙庭，仍赐爵号”，“诏封孟轲邹国公”。元丰六年（1083）冬十月，“封孟轲为邹国公”。七年五月“壬戌，以孟轲配食文宣王”（见《宋史·神宗本纪三》）。徽宗大观二年（1108），从通政郎侯孟请，绘子思像，从祀于左丘明二十四贤之间。……又诏改封曾参武成侯。“政和三年（1112）……以兖国公颜回、邹国公孟轲、舒王王安石配享殿上”（以上见《宋史·礼志八》）。南宋度宗咸淳三年（1267）春正月“戊申，帝诣太学谒孔子，行舍菜礼。以颜渊、曾参、孔、孟轲配享”（《宋史·度宗本纪》）。“诏封曾参国公，孔沂国公”，配享的秩序为：兖国公、国公、沂国公、邹国公居正位之东面，西向北上，为配位。冉损、冉雍、端木赐、仲由、卜商，居殿上东面，西向北上；冉耕、宰予、冉求、言偃、颛孙师，居殿上西面，东向北上；为从祀。此为十哲（见《宋史·礼志八》）。<BR>　　综上所述，孟轲的配享起自宋朝。但当时，孟轲的配享地位并不是没有争议的。北宋神宗熙宁年间，诏封孟轲为邹国公。当时任晋州州学教授的陆长愈奏请于春秋释奠孟子应与颜子并配享之时，就曾引起不小的争议。“议者以谓凡配享从祀，皆孔子同时之人，今以孟轲并配，非是”，提出质疑。礼官们据理力争，说：“唐贞观以汉伏胜、高堂生、晋杜预、范宁之徒与颜子俱配享，至今从祀，岂必同时？孟子于孔门当在颜子之列。”一时争论激烈，只是由于宋神宗亲自下诏裁令“以孟子配食……自国子监及天下学庙，皆塑邹国公像，冠服同兖国公”，才最终平息了这场争论（见《宋史·礼志八》）。<BR>　　元朝仁宗延三年（1316）“秋七月，诏春秋释奠于先圣，以颜子、曾子、子思、孟子配享。封孟子父为邾国公，母为邾国宣献夫人。……至顺元年（1330）……（加封）颜子，兖国复圣公；曾子，国宗圣公；子思，沂国述圣公；孟子，邹国亚圣公”（《元史·祭祀志五》）。至此，四配的名位、名号、封爵等已基本完备。历经数百年的波折、反复，孟子才最终确立在四配中的地位。谁曾料到，至明太祖朱元璋时期，孟子的配享地位又一次受到了冲击。这次可是来自封建皇帝的冲击，看来孟子的配享地位真得要难保了。这其中的原因何在呢？这恐怕要从朱元璋和孟子两人身上去找根源了。</P>\r\n<P><STRONG>朱元璋为何如此恼怒孟子</STRONG><BR><BR>　　首先，这要从对儒生首鼠两端的朱元璋身上找原因。在朱元璋一生的政治生涯中，既重用佛、道，又时而杀戮和尚、道士。对儒家、法家等也是如此，虽然他经常大骂李斯、韩非等法家，但他治国思想的精髓又多是从法家著作中生吞活剥而来的。他一向标榜孔、孟，言必称三代，儒家思想似乎是他的惟一旗帜，但他在骨子里又实在看不起儒生。如他命令“有司造成均，凡士人肄习案座，皆以独木为之”，人问其故，朱元璋回答说：“秀才顽，使之坚厚，毋败吾案。”（见《明朝小史》卷1）此虽小事一桩，但可以看出读书人在朱元璋心目中处于什么位置。明朝建立之初，不仅治理地方需要大量人才，而且南京中央政权也需要一批文人学士，朱元璋对于罗致治理天下的贤才包括元遗民，还是曾表现出相当的耐心与真诚的。对于一些早期投奔他的读书人，如宋濂、刘基、陶安等，他也一度都非常信任。建国前后，对他们也曾给以特殊优待。如把刘基看成是自己的诸葛亮、张子房(良)，从不直呼其名，而尊称之为先生，这算是皇帝所能给予的最高礼遇了。洪武初年，在制定处州府税粮时，朱元璋还专门为刘基的故乡青田县减免五合亩税，说是要“令伯温乡里世世为美谈”（《明史·刘基传》）。四先生之一的宋濂，更是一个标准的儒生。他曾做过朱元璋长子朱标的老师，并为朱元璋讲解经史和治国平天下之道。后来任起居注、翰林院学士、知制诰等官，主持修纂《元史》，被称为明代开国文臣之首，是朱元璋的文学、儒学首席顾问，相当长的时间之内，君臣关系相当融洽（见《明史·宋濂传》）。很早就跟了朱元璋的陶安，也同样受到礼重。朱元璋还亲自为陶安的府邸撰写“国朝谋略无双士，翰苑文章第一家”的楹联，使其门楣生辉，文士与荣。<BR>　　但其他读书人就没有这么幸运了，尤其是攻陷大都后从元朝廷转投过来的那些读书人，最为朱元璋所鄙视，最突出的代表人物要推号称元朝“国史”的危素了。危素在元朝曾参与编修《宋》、《辽》、《金》三史，纂写《后妃》等传。明军入大都，“兵入府藏，垂及史册，公（危素）言于镇抚吴勉辈而出之。由是累朝实录无遗缺者，素之力也”（《玉堂丛语》卷4）。“危学士素以胜国名卿事我太祖，年既高矣，上重其文学，礼待之。一日，上燕坐屏后，素不知也。步履屏外，甚为舒徐。上隔屏问为谁？素对曰：‘老臣危素。’语复雍缓。上低声笑曰：‘我只道是伯夷、叔齐来。’”（见《前闻记》）如此学富五车之人，尚且受到如此轻慢，其他人就不用说了，动辄惨遭杀身之祸（见拙文《农民皇帝朱元璋的血腥文字狱》）。<BR>　　朱元璋对历朝历代所给予各路神仙、名人的各种封号也不甚感兴趣。洪武“三年，诏革诸神封号”，只是对孔子还算宽容，“惟孔子封爵仍旧。且命曲阜庙庭，岁官给牲帑，俾衍圣公供祀事”（以上见《明史·礼志四》）。洪武元年（1368）二月“丁未，以太牢祀先师孔子于国学”（《明史·高祖本纪二》）。又遣使到曲阜致祭，使者临行前，朱元璋谆谆告诫说：“仲尼之道，广大悠久，与天地并。有天下者莫不虔修祀事。朕为天下主，期大明教化，以行先圣之道。今既释奠成均，仍遣尔修祀事于阙里，尔其敬之。”（《明史·礼志四》）但当孔子的后人应诏不赴朝时，朱元璋又龙颜大怒。据史料记载，洪武元年(1368)三月，大将军徐达攻克山东济宁，至圣先师孔老夫子的故乡曲阜正属济宁路，朱元璋便传令孔子第五十五代孙元国子监祭酒孔克坚到南京去朝见。孔克坚犹豫不决，称病不出，只派他的儿子孔希学前往。朱元璋疑心这位袭封衍圣公看不起他这个出身微贱的皇帝，感觉受了莫大污辱，虽再三压抑，终是恼怒难消，便拟一诏书，快马送给孔克坚，说道：“吾虽起庶民，然古人由民而称帝者，汉之高祖也。尔言有疾，未知实否。若称疾以慢吾，不可也。”孔克坚这才感觉大事不妙，便日夜兼程地赶到了南京。孔克坚的到来，使元璋转怒为喜。洪武元年(1368)四月初八，元璋在谨身殿态度亲切而温和地召见了孔克坚。八月壬申，诏“衍圣公袭封及授曲阜知县，并如前代制”（《明史·高祖本纪二》）。从此，明清相沿，对袭封衍圣公便只“养之以禄而不任之以事”。朱元璋还赐给孔府土地约60万亩，并钦赐洒扫户115户。如此而已。<BR>　　但极度自尊、刚愎自用的朱元璋，对于“至圣文宣王”孔子这么一个高高在上灵魂的存在，是一百个不情愿。洪武二年（1369），他就曾下诏说：“孔庙春秋释奠，止行于曲阜，天下不必通祀。”诏令一下，朝野大哗。如时任刑部尚书的钱唐就“伏阙上疏言：‘孔子垂教万世，天下共尊其教，故天下得通祀孔子，报本之礼不可废。’”侍郎程徐也上疏劝谏说：“古今祀典，独社稷、三皇与孔子通祀。天下民非社稷、三皇则无以生，非孔子之道则无以立。尧、舜、禹、汤、文、武、周公，皆圣人也；然发挥三纲五常之道，载之于经，仪范百王，师表万世，使世愈降而人极不坠者，孔子力也。孔子以道设教，天下祀之，非祀其人，祀其道也。今使天下之人读其书，由其教，行其道，而不得举其祀，非所以维人心、扶世教也。”（见《明史·钱唐传》）经过大臣们这么一闹，朱元璋也觉得实在说不过去，只得极不情愿地收回了命令。但他一直又心有不甘，于是几年之后，便把这一腔的无名之火发在了孟子老先生的头上了。<BR>　　其次，要从孟子的思想中找原因。在中国古代的思想家中，“民本”思想在孟子那里表现得最为突出。他有一句名言：“民为贵，社稷次之，君为轻。”（《孟子·尽心下》）孟子认为，“土地、人民、政事”是国家的“三宝”，谁能保护人民，那他就一定能称王。因为“保民而王，莫之能御也”（《孟子·梁惠王上》）。如果残害百姓，就是孤家寡人的“一夫”，这种人是不配得天下的，即使得到天下，也应该被打倒。推翻这样的天子，不是犯上作乱的弑君[FS:PAGE]行为，正如周武王“诛一夫纣”推翻殷纣王的统治一样，是为民除害。孟子说：“得天下有道。得其民，斯得天下。”（《孟子·离娄上》）得到天下的人，如果失去了人民，那就一定会失去天下。反之，没有天下的人，只要得到人民的拥护，那就一定能得到天下。“是故，得乎丘民而为天子，得乎天子为诸侯，得乎诸侯为大夫”（《孟子·尽心下》）。就是说，丘民即人民比天子更重要。所以，汉代的赵岐在注“民为贵”一章时所说的“言得民为君，得君为臣，论君民社稷之轻重也”（《孟子注疏·尽心下》），深得孟子的旨趣。<BR>　　天子若不能保民，天下之人就可以得而共诛之。所以，孟子并不主张天下百姓效忠于一姓一人。孔子曾说过：“君使臣以礼，臣事君以忠。”（《论语·八佾》）那么，如果君使臣不以礼，臣将如何办呢？孔子并没有继续往下说。而孟子却接着孔子的话进行了进一步发挥。他说：“君之视臣如手足，则臣视君如腹心；君之视臣如犬马，则臣视君如国人；君之视臣如土芥，则臣视君如寇仇。”（《孟子·离娄下》）也就是说，在孟子的心目中，根本就不存在绝对的天子权威，君臣关系也是相对的。他说：“说大人则藐视之，勿视其巍巍然。”（《孟子·尽心下》）若“天子不仁”，则“不保四海”（《孟子·离娄上》）。这里孟子所说的“仁”，主要是对“民”来说的。为了得到天下，保有四海，天子就必须实行仁政，爱护人民。<BR>　　那么，怎样才能得民呢？孟子认为，要为民所想，不要把人民厌恶的东西强加给他们。“得其民有道，得其心，斯得民矣。得其心有道，所欲，与之聚之；所恶，勿施尔也”（《孟子·离娄上》）。即为民兴利和为民除害，孟子把这种“以德服人”的政治称之为“仁政”、“王道”。与此相反，“以力服人”而丧失民心，孟子称之为“霸道”、“暴君”。比较这两种政治，孟子进一步认为“以力服人者，非心服也，力不赡也；以德服人者，中心悦而诚服也”（《孟子·公孙丑上》）。天子若“以德服人”，就是“仁者”，而仁者则是无敌的（见《孟子·梁惠王上》）。“仁者”为什么会无敌于天下呢？孟子说是因为“得道”，“得道者多助”，天时不如地利，地利不如人和，得“人和”，当然也就会所向无敌了。以力服人的暴君，企图用武力征服别人，就不断地发动战争，“争地以战，杀人盈野；争城以战，杀人盈城”，这样就犯了大罪，应该“服上刑”（《孟子·离娄上》）。生活于战国战乱不休、杀人如麻这种乱世之中的孟子，能有这些超越时代的思想，是难能可贵的。但这些思想火花，对正欲通过强权建立朱家千秋大业的朱元璋来说尤其刺眼。再加上朱元璋本来就对孟子那个时代异说纷呈的各种学说很反感，还在洪武元年的一次与儒学之臣讨论学术问题时，朱元璋就曾说过：“战国之时，纵横捭阖之徒，肆其邪说。诸侯急于利者多从之，往往事未就而国随之以亡，此诚何益？”“邪说之害道，犹美味之悦口、美色之眩目”，“夫邪说不去，则正道不兴，天下焉得而治！”（《明史纪事本末》卷14）基于这种心理，政暇之时，经常翻阅作为儒家经典著作之书《孟子》的朱元璋，看到这些内容就不高兴了，因此厄运也就必然地降落到孟子的头上了。</P>\r\n<P><STRONG>事件的始末和结果</STRONG><BR><BR>　　罢全国普遍祭祀孔子的问题最终没能执行，朱元璋本来就一直耿耿于怀。洪武五年的一天，朱元璋不经意之中又在翻看《孟子》，见那“民贵”，“君轻”，“君之视臣如手足，则臣视君如腹心；君之视臣如犬马，则臣视君如国人；君之视臣如土芥，则臣视君如寇仇”以及“霸道”、“暴君”、“一夫”之类的话，更觉得如芒刺在背。一边读，一边骂道：“如此荒谬之言，哪里像臣子说的话？”“倘此老在今日，岂可免我一刀”。当天就命令将孟子逐出文庙的殿外，不得配享。并发狠地说，诸大臣“有谏者以不敬论，且命金吾射之”（《明朝小史》卷2）。看到这个圣旨，满朝文武，惊恐不知所措。这时，刑部尚书钱唐挺身而出，抗疏直言，为孟子鸣冤。朱元璋当然是愤怒异常，内侍把皇上动怒的情景描述给钱唐。钱唐说：“臣为孟轲而死，死有余荣。”（《明史·钱唐传》）说罢，让人抬着事先准备好的棺材，袒着胸，抱着必死的决心，直向奉天殿方向走去（见《闲中今古录摘抄》卷1）。朝堂的大臣都为钱唐捏了一把汗。内侍们也飞跑进去禀报。只见朱元璋果然命“金吾”卫士杀气腾腾地引满弓，正等着钱唐的到来。见到钱唐视死如归的模样，气头上的朱元璋更加恼恨，便真的让“金吾”卫士连射了好几箭，钱唐的左臂、右肩、胸部都中了箭，被射倒在朝堂上，但仍然挣扎着向皇帝座前爬去。看着钱唐痛苦而坚毅的样子，朱元璋终于退缩了。此事之后，朱元璋不仅没有因此而治钱唐的罪，还命令太医院的太医仔细地为他治疗箭伤（见《明朝小史》卷2）。第二年，冷静下来的朱元璋，就下了一道谕旨说“孟子辨异端，辟邪说，发明孔子之道，配享如故”，算是极不情愿地把孟子的牌位又请了回去（《明史·礼志四》）。如此说来，钱唐对亚圣孟子可谓居功至伟，难怪后人对其赞不绝口了，后人有诗云：“引棺绝粒箭当胸，拼死扶持亚圣公。仁义七篇文莫蠹，冕旒千载绘仍龙。批鳞既奋回天力，没齿终成卫道功。那得洪恩遍寰宇，泮宫东畔置祠宫。”（见《闲中今古录摘抄》卷1）<BR>　　但朱元璋觉得这个孟老头实在有点讨厌，什么“民为贵，社稷次之，君为轻”；什么“草芥”、“寇仇”；什么“杀人之父，人亦杀其父，杀人之兄，人亦杀其兄”；什么“残贼之人，谓之一夫。闻诛一夫纣，未闻弑君也”；什么“君有大过则谏，反复之而不听，则易位”等，这些真有点像是指着鼻子在数落自己。特别是《孟子》又是官定的《四书》之一，各级学校用来做教本，科举考试用来命题，这岂不把天下的学子们都教坏了？至洪武二十七年，朱元璋最终还是没有放过孟子。既然配享不能动，我动你的书应该可以了吧。于是，命令翰林学士刘三吾对《孟子》进行删节。82岁的翰林学士刘三吾奉命后战战兢兢，经过反复揣摩，共删掉85条朱元璋感到刺眼的内容，保留170余条，成《孟子节文》一书。朱元璋立即下了一道诏书，规定“自今八十五条之内，课士不以命题，科举不以取士，一以圣贤中正之学(指《孟子节文》这部书)为本”（刘三吾《&lt;孟子节文&gt;题辞》）。孟子配享的这段公案，到此才算结束。<BR>　　（作者单位：中华书局《文史知识》编辑部）<BR>（责任编辑　徐庆全）<BR></P>","title":"朱元璋为何要把孟子清理出孔庙","time":1213913154000}