{"id":9760,"content":"<P><FONT size=3><BR>　　他是一个把反通货膨胀作为终生使命的人，一直战斗在反通胀的前沿阵地上。1949年前，他曾追随马寅初揭穿国民党当局利用通货膨胀等手段大发国难财而成为著名的反通胀专家。1949年后，他作为南汉宸的秘书，积极参与治理国民党当局遗留下来的金融货币一片混乱的烂摊子，使人民币币值很快得以稳定。他最早破除社会主义国家没有通货膨胀的迷信，一直强调要警惕通货膨胀。</FONT><FONT size=3>　　</FONT></P>\r\n<P><FONT size=4><STRONG>　　为揭露国民党当局的通货膨胀而呐喊</STRONG><STRONG>　</STRONG></FONT><FONT size=3>　</FONT></P>\r\n<P><FONT size=3>　　杨培新注意通货膨胀问题，始于1940年。此时，国民党统治区的通货膨胀开始由和缓转入恶性阶段，法币发行日益增加，物价猛烈上涨。1940年冬，马寅初在几次演讲中指出：\"过去几年抗战，政府是用发票子掠夺工人、农民和工薪阶层的实际收入来打仗的，而官僚资本却在乘机大发国难财，做猪狗不如的黄金、美钞投机生意。今后应当对他们开征临时财产税，让豪门巨富拿出钱来打仗。\"这一主张在社会上引起了强烈的反应，要求严惩发国难财者的呼声波涛汹涌，一浪高似一浪。蒋介石十分恼怒，连忙下令逮捕了马寅初，又没收了刊登马老演讲的书报杂志。为了声援马老的疾呼，进一步揭露国民党当局的黑暗统治，周恩来通知《新华日报》《解放日报》大力宣传马老事迹，同时又令中共地下刊物《战时青年》翻印马老的演讲，在青年学生中广为散发。杨培新时任《战时青年》编辑，就是从这时起，他开始了对通货膨胀问题的调查钻研，一干就是40多年。</FONT></P>\r\n<P><FONT size=3>　　随着国民党当局通过通货膨胀和重赋税等手段日益加重对于民脂民膏的榨取，不仅使工人、农民陷于水深火热之中，也严重地危害了民族资产阶级的利益，致使工商业经济萧条。周恩来看到这一形势，决定派遣杨培新、徐日安</FONT><FONT size=3>（1949年后历任《光明日报》党派部、教育部主任）等地下党员，秘密打入到已为国民党中统、军统所控制的《商务日报》，通过紧密团结工商界头面人物，坚持\"在商言商\"的主张，坚持在这家商报上主要登载金融、物价、市场、商情、国内外贸易等消息，也就将重点转移到揭露国民党政府大搞通货膨胀、苛捐杂税，上下其手大发国难财的黑暗统治。这时，当局的通货膨胀又较马老大声疾呼时更加恶化，滥发的钞票犹如溃堤洪水，物价一涨再涨。据有关资料统计，1943年时的法币实际购买力，已经降低为抗战前的10%。《商务日报》刊登了大量的这类专访新闻和专栏评论文章，报道了国民党政府大搞恶性通货膨胀之祸，受到社会各界人士的关注。杨培新那时才20岁出头，他们在极为复杂的环境中，出色地完成了党所交付的任务，不仅排挤走了中统、军统的特工人员，夺取了报纸的控制权，而且他成为一个著名经济记者，与我党《新华日报》经济版主笔许涤新、国际问题专家乔冠华等互相配合，在不同的领域发挥着引领社会舆论的作用。到抗战末期，这张报纸已经成为与工商界人士结成牢固统一战线的一块重要阵地。周恩来回延安时，称赞其所起的作用，\"不亚于八路军的一个旅\"。</FONT></P>\r\n<P align=center><FONT size=3><IMG style=\"WIDTH: 381px; HEIGHT: 490px\" border=0 alt=\"\" src=\"/upFiles/2015/2/44.jpg\" width=28 height=32><BR>杨培新1985年在书房</FONT></P>\r\n<P><FONT size=3>　　1945年3月29日，重庆发生了臭名昭著的</FONT><FONT size=3>\"黄金案\"。就在当局宣布黄金每两由2万元调升至3.5万元的头一天，重庆、昆明等地竟然惊人地多卖出1万多两。这明显是内部消息泄露所致。这一桩轰动中外的大案，受到了社会各界人士的质问。杨培新更是径直去采访财政部部长代理俞鸿钧。经过几回机智而又正义凛然的追</FONT><FONT size=3>讯，俞鸿钧陷于尴尬而又无有回旋余地的窘境，最后不得不交出了泄露黄金的渠道和数字。拿到真凭实据后，杨培新连续发表特写，将矛头直指宋子文豪门资本，在社会产生了重大影响，不仅激起了广大民众的愤怒，而且得到了俞鸿钧的赏识。俞有意邀请他出任自己的秘书，专门帮他分析国内外财政金融状况。但中共南方局领导考虑到党在财政金融方面的统战工作也很重要，当时又缺乏这方面的人才，指示杨培新婉言谢绝了。</FONT></P>\r\n<P><FONT size=3>　　当时，在《新华日报》工作的乔冠华看到杨培新写的《黄金案庭审记》后拍案叫绝，亲自把杨培新的文章小集送给了胡绳，让他出版。这就是杨培新的第一本著作《中国经济动向》。在乔冠华</FONT><FONT size=3>的指导下，杨培新相继写出了《经济新闻读法》《新货币学》等著作。</FONT></P>\r\n<P><FONT size=3>　　当抗战刚刚胜利之际，国民党政府人为地压低敌伪货币兑换法币的比价，使法币一度出现了币值上涨、物价下跌的虚假好转局面。当时有些人为这暂时的现象所蒙蔽，以为法币从此真的会</FONT><FONT size=3>走向长期稳定了。宋子文甚至扬扬得意地宣称：\"政府有力量在手，就是黄金一项也就可以控制金融。\"\"中国的经济，只要有4个月的工夫就有办法。\"对于这些迷惑视听的言论，杨培新及时予以戳穿，写出了《通货膨胀的警钟响了》一文，提醒人们要提高警惕，法币将要以较前更为猛烈的速度狂跌。后来事实的发展，证实了杨培新的预见。</FONT></P>\r\n<P><FONT size=3>　　国民党政府迁回到南京后，庞大的军费开支，很快就使法币又跌落到恶性通胀之中，甚至较抗战期间还厉害。抗战期间，法币币值平均每日下跌的指数是20%；而在1946年，下跌指数已达到50%～80%。1947年，杨培新又写出了《中国通货膨胀论》新著，被经济学界称为\"唯马首是瞻\"的马寅初特为此书作序。杨培新在此书中进一步预测到，法币已经进入了全面崩溃的阶段，蒋介石集团在军事上和政治上的失败，给其财政经济带来了不可收拾的危机，国民党每打一次败仗，法币便狂跌一次，人们已经竞相抛出法币，采用黄金、外汇甚至某些实物来做流通手段。国民党政府已经无力组织货币回笼，法币将不可避免地走向全面崩溃的阶段。</FONT></P>\r\n<P><FONT size=3>　　1948年，杨培新从上海到了香港。参加创办香港《文汇报》，担任该报的发行人。为了揭示蒋介石集团在覆灭前的垂死挣扎，杨培新相继写出了《CC豪门资本解剖》《TV宋豪门资本解剖》《大财阀蒋介石》和有关孔祥熙家族的通俗理论小丛书。</FONT></P>\r\n<P><FONT size=3>　　是年，国民党政府在法币崩溃之后，妄图用发行金圆券来挽救其财政金融危机。当时香港一些倾向国民党的报纸发表文章，吹捧\"金圆券之发行具有十足准备金\"，必将成为一种稳定的货币等等。为了拆穿骗局，杨培新在香港《文汇报》撰文，用大量事实证明金圆券必然走上贬值与崩溃的道路。后来仅仅一个月左右时间，金圆券便一落千丈，各地方纷纷起而拒绝使用这种钞票。杨培新对于通货膨胀，特别是恶性通货膨胀的发生、发展及其运动规律，做了具有相当学术价值的论述。</FONT></P>\r\n<P><STRONG><FONT size=4>　　为建立起新中国稳定的货币制度竭尽力量</FONT></STRONG></P>\r\n<P><FONT size=3>　　1949年后，杨培新从香港回到北京。这一回，他与前次婉拒国民党财政部部长俞鸿钧聘其为秘书完全相反，欣然接受了南汉宸之邀，到中国人民银行来任南汉宸行长的秘书，兼宣传处处长、《中国金融》主编，推辞了本应接任的《文汇报》社长或总编辑的显赫职务。而当时新中国银行所面临的整治任务非常繁重，刚刚接收了国民党20余年统治所遗留下的金融、货币混乱如麻的烂摊子，恶性通货膨胀已到了不可收拾的地步。也许正是因为能够跻身于反通货膨胀的第一线，他才自找苦吃地来到了银行。杨培新积极地投身到这个阵地上来，想办法迅速地清除敌伪货币，取缔黄金、外汇在市场上的流通，让人民币占领市场成为计价流通的唯一合法手段。</FONT></P>\r\n<P><FONT size=3>　　接着，便是如何稳定币值的问题。人民币刚进城时，在一年多一点的时间里便连续发生了4次剧烈的波动。据统计，自1948年12月人民币开始发行到1949年底，一年之间通货增加了160倍；至1950年2月，更进一步猛增到270倍。甚至有人怀疑，人民币是否会步金圆券的后尘。当时，人民币的发行是由各大区中央局掌握的，许多人不知道，票子会走路的。这些货币在新解放区里发行出去之后，又会长腿自行返回到老区里来购买物资，从而引起全国的物价大涨。于此艰险严峻形势之下，中央政府采取的第一个措施便是收回发行权，统一由人民银行总行发行。接着便是打击银圆投机风潮，加紧调运粮食、煤炭、纱布等物资到上海、天津等地，集中优势沉重地打击了囤积倒把的奸商，有力地抑制了飞快上涨的物价。另外，鉴于货币不稳定之时，款拨下去后有去无回，银行吸收不到存款，成了一个货币发行公司的不利局面，杨培新及时地向南汉宸献策，建议在各地建立中央统管的发行库，各地的财政收入完全由银行各分支机构收纳到当地发行库中，由总行集中调拨出库。后来，杨培新又被派往东北，学习他们模仿苏联的现金管理办法，规定国家机关、团体、企业只留3天的现金开支，其余必须存入人民银行，公家之间不许用现金付款，只准用转账支付。通过这一系列措施，货币从银行发出去，当月就可以回到银行里来，货币流通速度大大加快，一年之内可以归行12次，有效地减少了货币发行数量。</FONT></P>\r\n<P><FONT size=3>　　通过这一系列措施，很快扭转了局势，到1950年3月，物价已经全面平抑，人民币币值保持了稳定，即使1950年10月又发生了朝鲜战争，币值也一直坚挺没有发生多大波动。在这样惊险万状之中迅速地消除通货膨胀，在古今中外都是史无前例的。</FONT></P>\r\n<P><FONT size=3>　　1955年，我国发行新人民币，用一元票面兑换市场上流通的万元，借以便利交易和计算，同时将新中国成立以来在建立独立、统一、稳定货币制度方面所取得的成就，用这一新的形式巩固下来。杨培新主管发行新人民币的宣传工作，写了《发行新人民币的意义和作用》等文章，后来收入到了他主编的《发行新的人民币的意义和作用》一书。</FONT></P>\r\n<P><STRONG><FONT size=4>　　社会主义国家也有通货膨胀</FONT></STRONG></P>\r\n<P><FONT size=3>　　在经济学界，杨培新第一个破除了社会主义国家没有通货膨胀的迷信。他在中国人民银行金融研究所工作期间，通过分析研究，发现苏联长期存在着隐蔽式的通货膨胀，而由于它的隐蔽性和抑制性，对经济建设和人民生活的冲击也就越加严重。</FONT></P>\r\n<P><FONT size=3>　　1962年，杨培新适时地推出了他的新著《旧中国通货膨胀》。为什么要写这样一本书？原来在三年\"大跃进\"中，我国本已正常化了的商品交换和货币流通，又产生了严重的失调现象。由于大炼钢铁和盲目扩大基本建设，多发了许多票子，市场上商品奇缺，银行存款下降、集市贸易价格暴涨表现为隐性通货膨胀，国民经济面临着严重的危机。1961年，中央提出了\"调整、巩固、充实、提高\"的八字方针，使通货膨胀的潜伏危机得以逐步消除。熟悉通货膨胀跳动脉搏的杨培新，对于三年\"大跃进\"期间在货币方面的隐患有着更敏锐的痛感。他觉得，在新中国成长起来的[FS:PAGE]青年一代，对于旧中国长期恶性通货膨胀置民于水火这段悲惨往事不甚了解，因而对今后消除通货膨胀隐患缺乏应有的警惕，有必要揭示旧中国的恶性通胀历史，让人们从历史教训中吸取可资借鉴的东西。抱此目的，他在过去所写的《中国通货膨胀论》的基础上，运用解放后收集到的档案材料，写出了《旧中国通货膨胀》一书。这本书在文革之后应出版社一再邀请，于1985年再版。</FONT></P>\r\n<P><FONT size=3>　　杨培新认为，以苏联为样板的社会主义计划经济，普遍存在着\"投资饥渴症\"，因而社会商品供应始终是求大于供，供求之间得不到顺畅和谐的平衡，因而始终存在着隐蔽式、抑制式的通货膨胀的危机，时时刻刻要警惕通货膨胀，尤其是恶性通胀的爆发。</FONT></P>\r\n<P><STRONG><FONT size=4>　　币值稳定，是经济改革的重要前提条件</FONT></STRONG></P>\r\n<P><FONT size=3>　　党的十一届三中全会以后，杨培新开始担任中国人民银行总行金融研究所副所长和国务院经济研究中心研究员，他把重点放在银行体制改革的研究上。</FONT></P>\r\n<P><FONT size=3>　　要改革，以什么为切入点来作为进行全面改革的启端呢？在发展研究中心里曾经形成了鼎足而立的三家：一是以市场为契机的吴敬琏，被人称作为\"吴市场\"；一是以股份制为契机的厉以宁，被人称作为\"厉股份\"；一是以承包制为契机的杨培新，被人称作为\"杨承包\"。</FONT></P>\r\n<P><FONT size=3>　　1981年，在经济体制改革中，为激发职工的创造性和积极性，实行了工资加奖金的制度；在农村部分地提高了农副产品收购价格，全面开放农贸市场，允许农民出售自己多余的农副产品，这样，就相应地增加了市场上的货币投放量。在中国几十年的计划经济时期，有人根据传统的计算公式，认为市场上的货币流通量与社会商品零售总额之间的比例关系，应当以1∶8为标准线，而此时已经是1∶6了，远远地越过了警戒线，于是就认为市场货币流通量过多，惊呼通货膨胀这只狼快要来了。杨培新约人去安徽凤阳、山东平原等地做调查，看到农村经济体制改革使商品货币关系方面发生了重大变化，归来后写出《怎样观测当前的货币流通状况》。他明确地指出，传统的1∶8的计算公式，只适用于1956年社会主义改造完成后的经济状况。当时，我国是一种所有制，即社会主义公有制；一个渠道，即国营商业独家统购统销的商品流通渠道；一个中心，即国家银行是全国唯一的现金出纳中心。在农村，货币流通只有一个市场，半块现金流通。因为国营商业只对农民销售日用品时收取现金，而向生产队收购农产品和供应农业生产资料时，都是通过银行转账。因此，货币流通速度，只简单地等于现金归行速度。在这种商品和货币流通渠道都很狭窄的情况下，通行的1∶8的计算公式是适用的。可是改革后，特别是农村里实行生产责任制和开放农贸市场以后，已经改变了社会经济结构。农村的商品经济发展了，农民手中的货币增多了，社会上形成了多成分、多渠道的商品流通和货币流通状况，因此，再简单地用市场货币流通量与社会商品零售额对比，已经不能反映客观情况的变化了。这种新的认识，是他对货币问题研究的又一新的贡献。<BR><BR>　　改革开放初期，中国面临着严重的物资匮乏，数千万知青返城没有工作，形势远比苏联改革初期严峻。中国政府一方面进行谨慎、渐进的价格改革，一方面增加银行贷款支持轻纺工业，加速产业结构调整和技术改造，注意把发展消费品生产放在战略地位，从而在短时期内缓解了总供给与总需求严重不平衡的矛盾。</FONT></P>\r\n<P><FONT size=3>　　但与此同时，杨培新也还是十分警惕地关注着通货膨胀那只恶狼。我国多年的计划经济体制，造成了价格严重背离价值和消费品供应一直低于需求的状况，要彻底地消除也还是一个漫长的过程。在这一过程中，通货膨胀的危机一直是存在的，而通货膨胀（也包括隐蔽的和抑制的通货膨胀）对经济的负面作用，并不区别姓资姓社。</FONT></P>\r\n<P><FONT size=3>　　杨培新在他所写的文章中，和在向上级所写的报告中，反复强调避免通胀，是经济体制改革的首要前提条件。在没有消除通货膨胀的情况下进行价格改革，就等于放手让商品涨价，这是东欧一些国家在改革中出现失误的教训。杨培新认为经济体制改革是一个社会性的系统工程，必须使各个方面、各个层次协调不紊地进行，而其中的价格改革，又是最为敏感的，它对于各环节、各阶层触动最大，万万不能急于求成。稍有调控不当，或者是其他方面配合得不到位，就会出现通货膨胀，甚至有可能出现恶性通货膨胀。他曾经明确地指出过，\"放开价格，管住货币\"的休克疗法不可取。他认为，陡然地放开物价，必然引起物价的狂涨。稳健的价格改革，还是应当主要依靠发展生产和增加供应。只有在商品供求基本平衡和供大于求之后再放开价格，才能保证市场平稳，物价稳定。</FONT></P>\r\n<P><STRONG><FONT size=4>　　既要警戒通胀，又要警戒不适当的通缩</FONT></STRONG></P>\r\n<P><FONT size=3>　　1984年，经济发展速度过热，宏观调控机制尚未健全，从而造成信贷失控，猛增货币发行高达262亿元，一时间全国震惊。第二年又矫枉过正，在抽紧银根时，采取了\"一刀切\"的办法，从而又使得一些适销对路和出口顺畅的商品也在减幅，到年底时，已出现整个工业生产滑坡的现象。想不到的是，到了1986年又掉转过头来大大地放开了货币投放闸门，结果造成了物价猛涨，待到1988年，已经形成了前所罕见的全国性抢购潮。</FONT></P>\r\n<P><FONT size=3>　　在这一轮通货膨胀与经济发展速度背向背应发展（即要提高经济速度就引起通胀；要压缩通胀就要降低经济速度），难以实现两全的反复过程中，有许多人重新提出要适度地通货膨胀，因为二者相较，还是以增长速度为要，即使在通货膨胀上稍有损失也是值得的。还有的经济学家提出新的理论，叫做\"以通货膨胀来抑制通货膨胀\"。这一场大辩论涉及面之广、发表文章之多、论战时间之长，都是空前的。此时此刻，杨培新始终如一地站在反通货膨胀的立场上，他接连写出了《抑制通货膨胀是当前压倒一切的首要任务》《治标治本兼施，一举制止通货膨胀》《当前是制止通货膨胀的黄金时刻》等文章，指出要下大决心猛砍基建，扩大保值储蓄，冻结物价。</FONT></P>\r\n<P><FONT size=3>　　他还为此到联邦德国去做考察，专门访问了该国的贤人委员会主席斯奈德。这位学者亲身经历过艾哈德总理实施的经济体制改革。他介绍说，当时的价格改革就是慎审形势稳步推行的，经过20多年的时间，才使价格改革到位。他认为在商品供求之间没有基本平衡之前，必然造成物价野马狂奔似的猛涨。</FONT></P>\r\n<P><FONT size=3>　　1987年，我国政府正准备开放物价，欲将钢材每吨由500元猛提至1000元或1200元。当时国务院已经制定了初步方案，只等政治局讨论通过了。杨培新将他从联邦德国考察的所见所得，详细地写出了报告，中央反复讨论后决定：\"暂不实施\"。</FONT></P>\r\n<P><FONT size=3>　　进入20世纪90年代后，由于紧缩通货、压缩银根措施过猛，又出现了增长速度延缓与经济下滑的压力。虽然当时由于外资投入增加和国外市场拓宽的影响而在总体上仍然保持了正常增长速度，但有不少的国有企业、私营企业，特别是乡镇企业由于资金不足，在市场竞争中遭遇到了前所未有的困境。</FONT></P>\r\n<P><FONT size=3>　　杨培新亲自参加了50年代初货币\"三紧三松\"的战役，此时此刻，他又及时地写了报告向上反映，指出在当前经济复杂多变的情况下，既要对泡沫经济和房地产、股票猛涨势头严加遏止，同时也要大力支持工商业正常经营的资金周转需要。1997年7月，他看到国内各种民用商品的生产量大多已是供过于求，卖方市场远远大于买方市场，他又写报告，认为当前应当扩大投资，上新产品项目，这样，既可增加就业，又会扩大消费需求，活跃市场。<BR><BR>　　根据自己多年来斗争在反通胀前沿阵地的体会，他总结国内外金融市场上波诡云谲的变动经验，得出一系列的深刻认识：既要警戒通货膨胀，也要警戒不适当的通货紧缩。</FONT></P>\r\n<P><FONT size=3>　　作为一个国内外知名的金融学家，杨培新虽然也是一个学者，但与坐在书斋里做概念、范畴、体系的演绎与推导者不同，他一直奋斗在金融领域的第一线，一直战斗在反通货膨胀的前沿阵地上。由此，他的学术思想便有着两个突出的特点：一是朴素、简洁、明快；二是实际、实用、实效性强。也正是因为如此，较之其他人就更为深刻。■</FONT></P>\r\n<P><FONT size=3>　　（作者邓加荣为光明日报社新闻研究所原所长；王红月为中国人民银行金融研究所研究人员）（责任编辑王彦君）</FONT></P>","title":"杨培新与反通货膨胀","time":1423391182000}