{"id":314,"content":"　　历史文化名城——杭州，有一个既堂皇而又风光的别名——天堂。这个雅号与江苏古城——苏州并列。从宋代开始民间就流传着一句谚语：“上有天堂，下有苏杭。”相传千多年，享誉海内外，吸引着众多的来江南探胜的游客。不过，杭州除具有独特的江南水乡秀丽风光之外，杭州还盛产名茶，若将杭州称作“茶城”，一点也不为过。而且杭州名茶更会给这座美誉的“天堂”之城，增添一分秀雅、芬芳的隽永风味。<br />\r\n　　从历史记载看，杭州产茶并不是最早的。但第一个提到杭州产茶的人，却是被古今中外茶人尊为“茶圣”的陆羽。1200多年前，陆羽倾毕生精力在距杭州不远的湖州一座寺庙中撰著《茶经》，提到“钱塘（即杭州）天竺、灵隐二寺产茶”。此后，史书、茶书和名人的诗文中，不断地提到杭州产的茶，其芳名有：宝云茶、香林茶、白云茶、石人坞茶、径山茶……北宋末年，杭州僧人辩才和尚，在西湖之西龙井寺，汲龙井泉水，烹寺中所产的茶叶，招徕香客，并与包括苏东坡在内的名士品饮唱和，自此，龙井茶声名日隆。到了明朝，龙井茶这个茶中的后起之秀，被誉为“茶中绝品”，取代了曾经名闻遐迩的紫笋茶、日铸茶的贡品地位，成为贡奉帝王的“贡茶”。清朝乾隆皇帝在位时六次南巡，其中四次到杭州，他在“重重叠叠山，曲曲环环路，叮叮咚咚泉，高高下下树”采摘过十八棵茶树，被杭州人称为“御茶树”，至今仍存活很好，成为杭州的一处名胜。乾隆帝在龙井观茶农采茶时，还乘兴作了好几首咏龙井茶的诗，其中有一首这样写道：龙井新茶龙井泉，一家风味称烹煎。寸芽出自烂石上，时节焙成谷雨前。何必龙团夸御茗，聊因雀舌润心莲。呼之欲出辩才在，笑我依然文字禅。这首诗虽然韵味淡薄，意境不深，难与其他诗人的品茶名篇媲美，但他的至高无上的帝王地位，却使龙井茶名声大振。在此以后，又经过杭州茶人200来年的精焙巧制，今天的龙井茶，仰天地之灵，揽山水之胜，收花草之芬，集工艺之精，以“色绿、香郁、味醇、形美”四绝，登上中国“绿茶之冠”、“茶中皇后”的宝座，多次在国内外荣获大奖。从50年代起，龙井茶被遴选为“国家礼品茶”，中央领导人用以赠送国宾，并在人民大会堂和中南海款待宾客，成为名副其实的“国茶”。正是因为有了茶，特别是龙井茶，有“天堂”和“风景文化名城”美誉的杭州，才更加光彩照人，名扬四海。<br />\r\n　　杭州不仅盛产茶叶，而且杭州人爱茶如命，饮茶成瘾，品茶成风，为发展中国的茶文化作出了很大贡献。<br />\r\n　　近十多年来，外来饮料蜂拥市场，但对品茶情有独钟的杭州人，大多数人家还是保持着泡一壶清茶，全家人从清早喝到晚和客来敬茶的风气。公职人员上班，甚至连杭州的出租车司机，身旁必备一杯浓茶，让茶香伴随终日，解除疲劳。每当春暖花开的明前雨后，满城茶气氤氲，杭州人家家户户便大包小包地往家里买茶叶，以备一年的饮用或寄赠在外地工作的亲友。<br />\r\n　　还有一些饮茶品位高的杭州人，他们把茶从解渴的生理需要升华为精神需求，闲来无事，聚三朋两友，慢饮细咽，品味茶的馨香与苦甜，以求清心、涤俗、驱除烦恼、振奋精神。为了适应这些人的需要，因而在“柳浪闻莺”的柳荫深处，苏堤白堤的桃花丛中，“曲院风荷”的红衣绿裳旁边，“平湖秋月”的水晶盘上，以及望湖楼、镜湖厅、涤心亭……随处可见一群群、一簇簇的清雅茶座，无不是杭州茶人品香茗、求脱俗的佳境。假期节日，人们飘然而至，尽兴而归。笔者移居杭州不过十数载，竟也渐渐被杭州的品茶之风所染。工余饭后，冲几杯龙井，全家老小围坐一起，乐陶陶、慢悠悠地啜着香茗，似乎也能领略些许“两腋习习清风生”的情趣。<br />\r\n　　杭州饮茶品茗的风俗，源远流长。单以茶馆为例，据《梦梁录》记述，南宋临安（即今杭州），城内茶肆密布，茶客如云。书中录名的茶馆有清乐茶坊、八仙茶坊、郭四郎茶坊、俞士郎茶坊、蒋检阅茶坊等等。当时的茶馆，除了供富人文士品茶的室内摆着花卉、挂着字画的高档次的茶楼外，还有卖笑的“花茶坊”，谈交易的行市茶坊，卖茶同时说书唱曲乃至蹴球的娱乐茶坊，介绍职业的市头茶坊等等。明清以来，杭州人饮茶品茗之风更盛。据《西湖游览志余》记述，明代嘉靖二十六年三月，“旬日之间”，杭州新增茶馆五十余家。还有记载说，清末，杭州仅仅是吴山一条街上，就有三十余家设炉卖茶的茶肆。建国前夕，杭州共有大小茶馆三百余家，其中著名的高档茶楼有喜雨台、雅园、西园。与当年相比，今天杭州茶馆茗楼还远不能算是盛况空前。<br />\r\n　　说杭州是“茶城”，还因为杭州上千年来沉淀的茶文化厚度，是别的城市所难以企及的。<br />\r\n　　古今杭州文人，受杭州茶香茗气的熏陶，在他们的笔下，生发出阵阵茶香。在杭州居留过的大诗人和杭州本地诗人白居易、苏轼、陆游、范大成、杨万里等，都写过很多茶诗，他们生动地描绘过杭州茶的生长优越环境、美妙形态、隽永滋味、清芬香气、奇特功效。他们还从茶的滋味中领悟人生哲理和真谛。有些诗人则抒发了他们对杭州茶农艰辛劳动的赞美和不幸遭遇的同情。苏东坡和陆游是写茶诗最多的两位大诗人。苏轼在杭州写的《次韵曹辅寄壑源试焙新茶》：<br />\r\n　　仙山灵草湿行云，洗遍香肌粉未匀。<br />\r\n　　明月来投玉川子，清风吹破武林春。<br />\r\n　　要知玉雪心肠好，不是膏油首面新。<br />\r\n　　戏作小诗君勿笑，从来佳茗似佳人。<br />\r\n　　这首诗中的最后一句：“从来佳茗似佳人”，是茶诗中的名句。后来有人将这一句与他写杭州风光的另一句“欲把西湖比西子”集在一起，成了一副佳联，也是杭州的一段佳话。<br />\r\n　　陆游的《临安春雨初霁》，则是表述他在临安（杭州）等待皇帝召见时，既怀报一腔报国之志，又对“世味”不满，百无聊赖，以茶破闷的一种心情：<br />\r\n　　世味年来薄如纱，谁令骑马客京华。<br />\r\n　　小楼一夜听春雨，深巷明朝卖杏花。<br />\r\n　　矮纸斜竹间作草，晴窗细乳戏分茶。<br />\r\n　　素衣莫起风尘叹，犹及清明可到家。<br />\r\n　　杭州人以茶入文、以茶入歌、以茶入曲、以茶入戏、以茶入书（法）、以茶入印之盛，也都是别处少有的。远的不说，当代作曲家周大风的曲作《采茶舞曲》，那优美的吴音越韵，轻松活泼的旋律，经歌唱家叶彩华美妙的歌喉，传遍了全中国。后来，这首歌得到联合国教科文组织的高度评价，被选作亚太地区民族音乐教材。三年前，杭州女作家王旭烽的长篇小说《南方有嘉木》，因为成功地塑造了一位茶人为茶奋斗终生的艺术形象，在全国获奖。在杭州的书法泰斗沙孟海和著名画家吴山明，都曾以他们的大笔书茶、绘茶。近年来，杭州书法家李茂荣的茶诗微楷、茶画和中国名茶篆刻录，受到了国内外茶人的赞赏，杭州的一些茶馆里纷纷用以作为高雅的点缀物。据知，目前杭州茶人正在酝酿着研制适应各种需要的茶点、茶宴、茶菜。苏东坡当年品尝过的茶点蓑衣饼，也已经在茶馆重现。<br />\r\n　　杭州的西南，有座气势雄伟的山——径山，它是天目山的支脉。山中有座寺院，唐代名兴圣万寿寺，宋代名香林禅寺，后又名径山寺。这个寺院在宋代是禅林之冠。径山历来是著名的产茶区，径山寺在宋和宋以后常设“茶宴”待客。所谓茶宴，就是僧众山堂夜坐，以泉煮茶，边讲佛法，边点茶（冲泡茶），边斗茶（鉴评各种茶叶的优劣品位），边品饮。宋时日本南浦照明和尚到径山寺习经归国时，同时将径山寺的“茶宴”方式带回了日本。经他广为传播，后来发展成为独具日本民族特色的“茶道”。所以，日本的古籍《类聚名物考》上说：“茶道之起，在元中筑前崇福寺开山南浦照明由宋传入。”也就是说，日本茶道的源头，在杭州。<br />\r\n　　说杭州是“茶城”，还因杭州历来是茶人会集之所，茶贸易、茶科技兴盛和国际茶文化交流之地。<br />\r\n　　从南宋时起，杭州就有许多茶栈，成批量的运销茶叶。明清时，杭州茶叶生意兴隆，是中国茶叶的重要集散地，有的还将茶叶运销国外。现在杭州的著名风景点汪庄、刘庄，都是茶庄老板的别墅。这些别墅，还曾用来接待外地的茶商。<br />\r\n　　有“中国当代茶圣”之称的吴觉农先生和著名茶叶专家庄晚芳先生，终生为茶业的发展奔走呼号，著书立说，培育人才，作出了杰出贡献。庄晚芳先生中年以后，一直在杭州进行茶教学和茶科研，编著了《中国茶史散论》等重要著作，晚年提倡弘扬茶的“廉、美、和、静”四德，为茶文化增添了新的内容。<br />\r\n　　中国最早、最全面培养茶叶专业人才的教学单位——浙江农业学院茶学系，50年代创立于杭州。几十年来，它为中国茶业培养了数以千计的茶树育种栽培、茶叶焙制、茶叶深度加工等方面的科技人才，为杭州和全国的茶业发展作出了贡献。<br />\r\n　　专业的茶叶科研机构——农业部中国茶叶研究所，也设在杭州。改革开放十多年来，他们的科研成绩达120多项，其中的茶树新品种——“龙井43”和从茶叶中提取有用成分进行研究两项重大成果，已经达到国内和国际先进水平。<br />\r\n　　专门研究茶叶加工技术和进行茶叶品质检验、监测的全国供销总社茶叶研究所，也设在杭州。许多有关茶叶加工的新工艺技术和监测条例，就出自这个研究所。<br />\r\n　　在杭州龙井茶区，还有一处如诗如画的所在，这就是中国、也是世界唯一的展示和研究各类茶叶、茶具、茶事、茶史、茶风情的中国茶叶博物馆。它是80年代中期，由吴觉农、庄晚芳、于杰等二十多位中国茶界名士联名提议建在杭州的。<br />\r\n　　以推进国际茶文化交流为宗旨的中国国际茶文化研究会，90年代初创建于杭州。会长王家扬先生提出了于国于民都大有裨益的“茶为国饮”的倡议。数年来，这个研究会已在杭州、长沙、昆明和韩国汉城举行过五次大型的茶文化交流活动，推动了包括杭州在内的中国茶文化走向世界，又将国外的茶文化引进国内。这些活动，使杭州成为国内外茶人关注的茶城。","title":"茗气氤氲说茶城","time":1206627247000}