{"id":2581,"content":"　　有人在八十年代初曾对我说，中国在极左路线年代生产力所以发展慢，主要原因是“人”太少。当时我挺纳闷，中国是世界人口最多的国家，怎么能说生产发展慢的原因是“人”太少呢？他说，“人”是思维的动物，会创造工具，会使用工具，全国只有领袖在那里动脑子，在那里“创造”。从“人”的本义上来说，中国当时不是人太少太少了吗？因此当时的中国是活“工具”多，而“人”太少。一个国家只有个别领袖能动脑子，能发挥“创造性”，社会生产力怎么会发展快？<BR>　　这话有些尖刻，但细想起来，有点道理。<BR>　　我们这些跑农村的记者们，在改革以前，千方百计地宣传报道如何提高农民的生产积极性，以期农民能提高劳动效率，能提高劳动质量，能提高农业产量，解决中国的吃饭、穿衣问题。但是，年复一年，我们的宣传报道总见不到效果，农民就是不好好干，出工不出力，干活不讲质量，种地不种满，不种足，犁地时不犁透，锄地时不锄净草，收获时节，产量本来不高还到处抛撒，不收净。<BR>　　怎么回事呢？那时是以“阶级斗争为纲”，认为这中间的根本问题是阶级斗争的问题，是两条道路斗争的问题。是一部分地主、富农和他们的子弟，以及不愿走社会主义道路的富裕中农对人民公社不满，在那里作怪。毛泽东说“阶级斗争一抓就灵”，阶级斗争要年年讲、月月讲、日日讲，于是大家都以为这下抓住了解决问题的要害了。可是，大家年年、月月、日日抓阶级斗争，抓了好多年，还是不灵，生产仍然上不去，吃饱肚子成了全国的一个最难解决的大问题，简直使人有点悲观了。<BR>　　改革完全打破了我们过去思想上的枷锁，我们的思想解放了才恍然大悟。原来过去我们搞了二十几年，解决不了吃饭问题，关键的问题是极左路线对“人”的态度不对，在农村就是对农民的态度不对，得罪了农民。在1955年到1956年办高级农业生产合作社时期，强制全国农民“自愿”入社，1958年又强制农民“自愿”入人民公社。经过这两次强制“自愿”，全国农民就从有自主人格、自主生产、自主经营权利的人，变成了简单劳动工具。当时报纸上没完没了地说他们是人民公社的“主人”，有这个权利，有那个权利。但是他们自己觉得自己除了有听从指挥去劳动的义务以外，没有感觉到自己这个主人有什么权利。<BR>　　他们要一切行动听指挥：早上去哪里干什么活，上午去哪里干什么活，下午去哪里干什么活，都是分派的。新媳妇想回娘家，队长不让，自己走了，回来要挨批判，说这是资产阶级自由主义，有时检讨了还要扣工分。小伙子没准假，上街办私事去了，回来也要检讨自己的资产阶级自由主义。人民公社社员干完活，记多少工分，有的地方还评一评，大多数地方评不了，干部说给谁记多少分就记多少分，经常是干多干少干好干差，记差不多的工分。到收获季节分粮、分油、分菜，干部掌着大权，分多少，吃多少，分什么，吃什么，社员没自由选择权。社员养猪养多了，养羊养多了，是在搞资本主义，要割资本主义尾巴。晚上他让你早睡就早睡，不让早睡就开会。“选举”干部，叫社员选谁就选谁，民主形式都有，民主的权利没有。山西省沁县有一个老县长对我说：“什么民主选举！村里干部都是我们定的。”农业生产是从上一级一级计划下去的，什么作物种多少，什么时候种，怎么种，生产队长也没多少权，作不了主，他也是执行上级计划的工具。原来社员家里还允许保留一小块自留地，“文化大革命”中也收归集体了。这样，农民就只剩下了服从命令去当劳动工具的“权利”了。<BR>　　中国农民过去最高兴的一段时期，是土改以后，合作化以前，他们认为那是他们最痛快的时期，是黄金时代。因为那时，他们是自己经营在土地改革中分得的土地，有自主经营的权利，劳动产品是自己的，命运掌握在自己手里，因此干起活来好像不觉得累。现在一下子把他们变成为简单的服从命令干活的劳动工具，当时的农民虽然文化不高，但他们毕竟是“人”，他们觉得当劳动工具很憋气，上地的时候互相说：“（下转第2页）（上接第3页）走，给人家干去！”意思是给干部们干去。他们在阶级斗争的压力下，不游行，不示威，不吭气，但是他们有自己的一手，出工不出力，人没到齐，大家都在地头站着、坐着、等着。干部不去，大家就提前在地头晒太阳或歇凉休息。<BR>　　过去有个很天真的想法，以为全国都按统一指挥去干，生产不就搞好了吗？其实不然。你越不尊重人，想通过阶级斗争，用强制的办法统一大家的行动，最后是只会有形式上的统一，千百万群众自有办法对付你。<BR>　　早在“文化大革命”以前，全国着实宣传了一阵让人当驯服工具的道理，不仅农民当劳动工具，工人、干部，包括领导干部都要自觉当工具。就是叫你干啥，你就好好干啥，不要胡思乱想。当时有些人不理解，不服劲，认为工具就是工具，人就是人，人是创造工具，人有自主意识，有人格的，怎么说成是工具呢？都是工具了，谁是使用工具的人呢？那时还扎扎实实作了一阵“思想工作”。好在那时任何人都没有自由择业的权利，自己端不住自己的饭碗，再加上思想上的批判，不服也得服，大家也就“想通”了。<BR>　　农民不想当简单的劳动工具，他们可是厉害得很。一个农民的力量是十分有限的，全国几亿农民的合力就不得了。他们是全国人民的衣食父母。他们放出自己的“原子弹”——磨洋工，软磨硬泡，搞得全国生产上不去，结果是粮也紧张，油也紧张，肉也紧张，菜也紧张，搞得全国人民的肚皮受不住了。毛泽东有一句名言：“严重的问题是教育农民。”这一下子，是农民教育了我们共产党。这种紧张现象时间长了，党内的有识之士就看出来了，再按极左那一套搞下去，实在是不行了，只好被迫改革。改革都是被迫的，被人民群众所迫。舒舒服服过得好好的，要改革干什么？农村改革的核心，就是尊重农民意愿，把土地分到户，联产承包，让农民有自主经营的权利，让农民自己为自己生产，让农民自己掌握自己的命运，农民也可以经商办企业。农民觉得饭碗端在自己手里，这才感觉自己当了主人。这一下，我们才真正找到了发展生产力的关键。农民成了自己的主人以后，干劲大得不得了，个个都活了起来，磨不推自转，不仅两只手解放了，几亿人的脑子也转动起来了。他们的创造性发挥出来了。北方过去一亩地打400斤小麦就很不错了，现在在普通的地方也要打七八百斤，好的地要打一二千斤。他们养虾也会了，养鳖也会了，养蟹也会了。马上，全国的粮也多了，肉也多了，水产也多了，油也多了，菜也多了，果也多了，以至多得卖不出去，没库房放了。<BR>　　1949年10月1日新中国成立时，中国大地上有两句话：“旧社会把人变成鬼，新社会把鬼变成人。”改革以后，又有两句话：“极左路线把人变成工具，改革把工具重新变成人。”<BR>　　极左路线把人变成工具以后，在改革开放中可暴露了极大的副作用。改革了，开放了，搞社会主义市场经济了，放手让人自由投入市场去干了，这时有的人痛苦了。原来当了二十年工具，脑子退化了，现在没人指挥，没人开动，他们竟不会自己走路了。<BR>（本文作者系新华社高级记者）<BR>（责任编辑　杜　晋）","title":"改革把“工具”重新变成“人”","time":1212233871000}