{"id":1545,"content":"<P align=center><IMG style=\"WIDTH: 174px; HEIGHT: 214px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050916294380996.jpg\" width=28 border=0></P>　　天下之大，无奇不有。当年就读南开中学、和我同时于1948年4月参加地下民青的女同学冯以平同志，解放后在河北省团报工作时，与在团省委工作的爱人白石同志，在1957年夏那场“龙卷风”中双双落入右派陷阱。这，在那个年代倒也不算新鲜。奇就奇在，到云开雾散后，这对患难夫妻在改正错划后，原为一般干部的白石同志，出人意料地被破格提升纳入河北省委领导班子，先后任省委常委、秘书长、省纪委书记、中纪委委员，担当了许多重任。最近，我逐步弄清了这场大起大落的人生悲欢。<BR>　　人世沧桑，白云苍狗。冯以平的父亲解放前当过天津市民政局长，她参加革命本是出于革命觉悟，但在反右运动中却被无端地认为“成分高”、“参加革命动机可疑”。白石喜文学，性刚直。反胡风时即被断章取义关起来狠整。他据理抗辩，又查无实据，有关领导一再动员他“随便写个检查”便算完事。他坚决不写。整人者只好把他放了，感到很失面子。如此这般，夫妻二人在反右中也就很难有好果子吃了。在继之而来的鸣放中，不少人为白石鸣不平，冯以平也直抒胸臆。这一来更被抓住把柄，把他夫妻及关系不错的几个人拢到一起打成右派反党集团，白石被定为头目。对这些莫须有的罗织，白石倔犟地拒不低头认罪，遂被定“极右”，送劳教。妻子送农场监督改造。这之后，二十来年的苦雨凄风自不待言。但其结局却为什么那么出人意料呢？<BR>　　白石在改正后寻觅工作时，没有去有权、有钱、有闲的单位，深知农民生计艰难的他，毅然选择去中科院新建、在农村租房办公的农业现代化研究所这个清水衙门。他以深厚的生活积累加上反复调研，以大量事实和扎实论据写出课题征文，大胆否定所谓“一大二公”的人民公社中那些政策办法，主张农村要建立农工商综合经营的经济体制，不仅允许办工业，还要允许农民进入流通领域。在当时仍高唱“人民公社是金桥”，连老太太挎小篮卖鸡蛋都算“走资”的时候，白石敢于突破禁区，立即引起震惊。有人向上边打小报告，有人为他捏一把汗。但时代不同了，两年中农村的巨大变化证明他的论述是超前而正确的。1983年初，白石突然被通知到省委谈话，调河北省委进领导班子，任省委常委……后来人们得知，河北省委作出这个决定，除了因白石的见解切合实际，还因为他在历次运动中坚持真理、刚正不阿。一个共产党员在顺境下从实际出发“不唯上”已属难得，在逆境下豁出身家性命“只唯实”，更为可贵。省委这一慧眼识珠的安排，贯彻了中央在拨乱反正后在用人路线上的改革精神：不是用人唯亲，更不是用那些唯唯诺诺、庸庸碌碌者，而是用那种贴近群众、贴近实际、贴近生活，在捍卫真理上敢于担当的思想者。也证明，从全过程来看，在那些运动中无论曾有过多少波诡云谲，最终是党的实事求是精神战胜了各种虚妄和偏离。而只有实事求是才是万众归心的大势所趋，也是党历尽劫难而不衰的源泉所在!追根溯源，当时如果没有邓小平、胡耀邦同志倡导、组织的真理标准大讨论，以千钧之力平反冤错假案，这一切都是不可想象的。<BR>　　冯以平在漫漫长夜中自是磨难重重，尤为不幸的是，在某些滥权者缺乏人性的冷漠中丧失了她惟一的爱子大锁。刚刚12岁、十分懂事又远离父母、独处县机关的男孩游泳被溺死，又不许全力抢救，其情其景令人难以卒读。冯以平后来主编一些报刊并任省女记协副会长。离休后，这对饱经沧桑的老夫妻共同执笔，以相当的文学功力，十年磨一剑，写出以切身经历为背景的60万字巨著《从囚徒到省委书记》。这本书全过程地展现出那个荒谬时期所谓“大熔炉”和“大帮轰”里种种千奇百怪之相，通篇既是血肉丰满的原生态，又是犀利而生动的理性思辨。其感人肺腑的穿透力，绝非单凭文字技巧或沙龙神侃所能得。<BR>　　我在心潮澎湃中看完这本书，有时竟哽咽不已。但，在这本书中我看到的不仅是酸辛的“泪”，更是一种刚强的“志”。我看到党的事业被严重扭曲，更看到在那特殊情况下党性、人性的不可扼杀和党自我改善的生命力。<BR>　　书中没有回避那种种罕见的荒谬，但沉重而不灰暗，惨烈而不绝望，全书的基调是明朗的。书中的男主人公白钢虽历经坎坷，但厄运并未摧毁他的信念。在难以忍受的压抑面前，他始终在想：“几千万党员、几亿人民会永远容忍这种是非不分的局面么？不会的。总会有希望的。”他劝一位痛不欲生的难友：“路漫漫其修远兮，吾将上下而求索。党内那么多有识之士，也会上下而求索的。要耐心等到那一天。”使那人打消了自杀的念头。当被诬为小偷的一个小难友冲动地跑往门岗时，白钢冒着火力射击的危险，将小难友扑倒在冲锋枪口之下。另一难友被雷击毙，队长要丢尸灭迹，白钢却几次抗命，坚持将尸体背回，埋好后立下标记：“有朝一日，他的冤案得到平反，他的家人还可以到这里告慰孤魂。”书中的女主人公吴玉萍，在进入“摘帽右派”状态下依然备受歧视，但赤子之心不改，她冒着生命危险为一其子被害身亡、哀哀无告的农村老太太奋力抗争。白石、冯以平以他们亲见、亲闻、亲历为生活基础的这些艺术架构和细节，突出了典型环境中的典型性格，塑造出即使在险恶的囚徒境遇中，共产党人的凛然正气依然有夺目的人性美。而所有这一切，并非简单化的鲁莽，即便是微小的善事，都有许多苦涩的付出和曲折的博弈，也不是白钢跳独脚舞，其中还借助于许多卑微者的人性闪光。正是在艰难竭蹶中展现出斑驳陆离的生活真实，读后令人掩卷深思，我们再也不要吃“左”的亏了，再也不要去窝里斗、去瞎折腾、去空耗了，构建和谐社会才是振兴中华的康庄大道!<BR>　　《从囚徒到省委书记》由作家出版社首印1.2万册一周内售完，再版1万册又不胫而走。2005年7月30日中国作协等单位在北京联合召开研讨会时，中国作协负责人和文坛名家张胜友、张锲、崔道怡、罗艺军、雷达、王必胜等许多同志出席。大家在发言中，对这部小说的艺术价值、历史价值、文献价值作了相当高的评价，认为其厚重蕴含验证了恩格斯的那句名言：“伟大的阶级，正如伟大的民族一样，无论从哪个方面学习，都不如从自己所犯的错误后果中学习来得快。”<BR>　　这是一本社会的大书。<BR>（责任编辑　李　晨）","title":"读《从囚徒到省委书记》","time":1208456544000}