{"id":855,"content":"<P align=center><IMG style=\"WIDTH: 358px; HEIGHT: 471px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051911561830691.jpg\" width=28 border=0><BR><FONT face=黑体>苏雪林</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 372px; HEIGHT: 518px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051911570118214.jpg\" width=28 border=0><BR><FONT face=黑体>103岁的苏雪林回到苏家村</FONT></P>　　黄山脚下有个太平湖，湖北岸黄山区的永丰乡有个名叫岭下苏家的山村。村子虽小，却出了个名扬海峡两岸的才女苏雪林。<BR>　　苏雪林的才华，无疑也浸染着故乡山水的灵气。她原名苏小梅，学名苏梅，字雪林，笔名绿漪女士，是“五四”新文学运动的代表性人物，在现代文学史上占有不可或缺的位置。早在20世纪二三十年代，她就与冰心、丁玲、冯沅君、凌叔华并称为备受瞩目的“中国五大女作家”。她笔耕80载，执教50秋，出版著作达50部之多，在小说、散文、绘画、戏剧、翻译、学术等领域都有建树，是集作家、画家、学者于一身的罕见的文坛女杰。<BR>　　苏氏家族发脉于四川眉山，为宋代文学家苏澈的后裔。500多年前，苏家世祖苏继芳做铜陵县令时，看中岭下这块三面环山流水向南的宝地，便定居下来。到明清时苏氏成为当地望族。民国之初，苏雪林祖父苏运卿辞官返乡，大兴土木，修宅院，建祠堂，造学堂。童年和少年的苏雪林，在这里度过了许多无忧的时光。<BR>　　走进青山环抱之中的苏家村，黑瓦白墙，可以望见一棵百年桂树和一幢带院子的小楼。这小楼名为“海宁学舍”，缘于苏雪林祖父苏运卿在外曾任浙江海宁知府，有兴学重教的美誉，晚年回乡给儿孙辈办私塾学堂。<BR>　　苏雪林虽然是个小姑娘，但得益于祖辈的书香门第，也在私塾有一席之地。她天资聪颖，且与顽皮不羁的公子哥不同，格外珍惜读书的机会，尤其喜欢吟诵清代性灵派诗人袁枚的《小仓山房诗集》。13岁时，她灵感突发写下了七绝《种花》：“满地残红绿满枝，宵来风雨太凄其。荷锄且种海棠去，蝴蝶随人过小池。”她平生的第一首诗清新雅致，叫大人们十分惊奇。<BR>　　苏雪林出生于1896年，1998年3月24日，她在台湾的台南度过103岁生日。5月29日，她在66岁的学生唐亦男教授的陪同下，经香港中转，踏上跨越海峡返回故里的千里路途。她离开岭下苏家村已经73个年头，满头黑发的姑娘成为白发飘飘的老妇，<BR>　　山村依旧清丽，乡音依旧亲切，只是岁月无情，故人难觅。当苏雪林被抬出“海宁学舍”，走上石条铺成的巷道不一会儿，她示意滑杆在旁边的一家院落前暂停。原来，眼前这典型的皖南民居建筑，便是苏雪林新婚的居所。岭下苏家村有个不成文的风俗，女儿出嫁不能在家办喜事，要到别人家做新房。苏雪林的未来丈夫是上门女婿，她父母就选了隔壁的同姓邻居，也是经商的大户人家。<BR>　　苏雪林望着这个熟悉的宅院，感慨和沉思是复杂的。她的婚姻是父母之命、媒妁之言，虽然新郎门当户对，也是读工科的饱学之士，喜庆之时仍种下了不幸的种子。后来因为性格不合等因素，苏雪林终于与丈夫离异。她把丰富的感情交给了文学，与姐姐相依为伴，一直独身到垂暮之年。又见到新婚的居所，她眼里涌出了泪水，旁边的人不敢问她，有几个当年的小娃娃已经是村里的长辈，他们把漂亮的苏雪林和英俊的新郎封存在数十年的村史口碑之中。她触景生情，回想起了消逝的恩恩怨怨……<BR>　　苏氏家祠已经列为市级文物保护单位，高耸的院墙斑驳灰暗，门楣的木雕残破存留，然而不失气势庄严。祠堂内一块块的碑石，在讲述着苏氏家族兴盛的过去。不满足于私塾知识的苏雪林不顾家人反对，毅然报考了外地的学校。她没有像其他村姑那样安分守己，默默无闻地走上女人千百年的老路。<BR>　　父辈人不会想到，在他们看来不听话的小女苏雪林，不是个低眉顺眼的小媳妇，日后竟成就一番事业，成为苏氏家族的佼佼者。虽然族谱载事的习惯是记男不记女，苏雪林是个例外。根据岭下苏氏族谱，苏雪林是宋朝文豪苏澈第38代嫡孙，为苏氏家族争了光，自然是苏氏门庭的骄傲。<BR>　　家乡迎回了苏雪林，其实是对于她当年走出家乡的勇气的敬意。苏雪林不信“女子无才便是德”，她出洋留学，成名后不忘报效祖国。抗战期间，苏雪林曾将自己的嫁妆、薪俸、稿酬和两根重五十两三钱的金条，全部捐献给前线的抗日将士。这件事登在报纸上，大长了中国人的志气。试想一个弱女子尚能倾囊相助，中国老百姓的爱国心不言而喻。她的许多爱国的作为，被家乡人传为美谈，她受人尊敬是因为有骨气。<BR>　　苏雪林远离家乡，乡土观念却丝毫不曾减弱。在她的大量散文随笔中，家乡是她源源不断的生动素材。她用清新的笔触，写父亲、母亲、姐姐，写山村的过年轶事，写儿时的种种印象，一篇篇美文渗透着她的细腻感情。她在台湾出版的《苏雪林山水》，收入75幅美术精品，竟然都是描述岭下苏家村和黄山的风景，而此时，她凭的只是半个世纪前的记忆，那记忆如同封存地窖的老酒那样芬芳浓郁。<BR>　　在苏雪林1998年回家乡时，坐着游船浏览了太平湖，也乘缆车登上了黄山之巅。她以百岁高龄，成为黄山风景区历年接待的贵宾中，年事最高的长者。1999年4月21日，苏雪林在台南辞世，终年104岁。<BR>　　苏雪林对她的身后事早有安排。经苏雪林弟子的联络，当地政府的支持，从故乡走出去的苏雪林，又永远回到了故乡。<BR>（责任编辑　刘家驹）","title":"台湾女作家苏雪林生命的起点和终点","time":1207936141000}