{"id":856,"content":"<P align=center><IMG style=\"WIDTH: 346px; HEIGHT: 570px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051911570195341.jpg\" width=28 border=0><BR><FONT face=黑体>酆云鹤</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 468px; HEIGHT: 491px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051911573254908.jpg\" width=28 border=0><BR><FONT face=黑体>酆云鹤（左二）和她的秘书等1988年在广州</FONT></P>　　酆云鹤是我国第一位获得化工博士学位的女性，全国著名萱麻纤维化学专家，中国民主建国会创始人之一，第一、二、三届全国人大代表，五届全国政协常委、六届全国政协委员，中共党员，曾担任纺织工业部和上海纺织工业局顾问、中国科学院广州化学研究所名誉所长。<BR>　　1988年12月14日，89岁的酆云鹤，无愧地走完了她的人生之路，病逝于广州。她孑然一身，没有子女，丈夫也早已离她而去，她把自己的一切都奉献给了她所熟悉的事业。而在她生前，每当有人问及她子女的情况，她总是乐呵呵地伸出五个指头说：“我有一个儿子，四个孙子。”在她的心目中，萱麻是她的“儿子”，黄麻、白麻、大麻和胡麻就是她的“孙子”。<BR>　　在20世纪80年代，我曾两次赴上海拜访酆云鹤。<BR>　　1899年1月27日，酆云鹤出生于黄河尾闾的山东省利津县庄科村一户贫寒之家。在酆云鹤6岁那年，一场洪水灾害，地淹屋塌，迫使她一家从利津县漂泊到泰安县，尔后，又从泰安流落到济南市。<BR>　　父亲开了个小木匠铺。8岁的酆云鹤就给有钱人家当小佣人，扫地、做饭、擦桌椅，还要伺候东家小姐。15岁那年，妈妈想尽一切办法把她送进了一所免费学堂，和七、八岁的娃娃坐在一起读书。从认蚕豆大的字开始，凭着惊人的毅力和聪明才智，酆云鹤从一年级跳到三年级，从三年级跳到五年级，小学毕业后，她以优异的成绩考上了济南师范学校。在济南女师，王翔千是她的国文老师，王利用教学的机会向女学生传播新思想、新文化，还从《新青年》、《觉悟》等进步书刊上选文章油印出来，发给她们阅读。正逢席卷全国的“五四”运动爆发，酆云鹤在运动中受到洗礼，浑身沸腾着“科学”和“民主”的热血。毕业前夕，她拒绝了家里已经给她安排好的婚事，决心报考北京女子高等师范学院。<BR>　　她以山东省第一名的好成绩，考上了北京女子高等师范学院。<BR>　　上了大学以后，酆云鹤的生活更艰苦了。她白天上课，晚上教“家馆”，挣点学杂费用。她自己做鞋、做衣服，穿着很不合时宜的粗布装，常常被人认为是进城帮工的老妈子。<BR>　　酆云鹤于1927年考取官费留学，到美国俄亥俄州学习化学工程。1929年夏季，天气闷热，学校研究院院长来到实验室，看到只有一个瘦小的中国姑娘还在做实验，浑身上下都湿透了，简直不懂得休息，院长命令她停止实验，否则就要取消她的成绩。酆云鹤急切地说：“先生，我吃得消，我不怕吃苦，我的祖国需要科学。”院长被这个倔强的中国姑娘感动了。<BR>　　1931年酆云鹤获得博士学位，成为美国俄亥俄州大学第一个得到化工博士的女性。这消息曾在俄亥俄州新闻界轰动一时。那时中国的国际地位很低下，谁要承认是中国人，往往要遭到别人白眼，但酆云鹤总是毫不含糊地说：“我是中国人！”<BR>　　回国以后，酆云鹤到燕京大学教书。这时，东北沦陷了，张家口也失守，祖国的命运危如累卵。她决心到德国去学习爆炸学，用祖国大江南北遍地皆是的草类纤维制造廉价的炸药，打击侵略者。<BR>　　1933年秋，酆云鹤到了德国。她随身带着几个装满了稻草、高粱秆、蔗渣和麻纤维的大草包。法兰克福的海关检查人员莫名其妙地瞪大眼睛盯着这些草包，实在不明白这个年轻的中国女学者要干什么。到柏林以后，酆云鹤才发现，她要找的犹太教授已经逃到外国去了，她学习爆炸学的计划落空了，于是不得不利用随身带来的稻草等原料转向人造丝的研究。<BR>　　她利用柏林人造丝机械实验工厂的设备，苦心钻研，反复实验，只用了两年的时间，就成功地从草类纤维的浆泊中抽出了质地优良的人造丝，成为世界上第一个用草纤维制造丝的发明人。消息一传开，德国莱比锡大学立即提出，他们愿意授予酆云鹤博士学位来换取她的学术论文。日本资本家也用高价聘请她当总工程师，以换取她的发明专利。对他们的要求，酆云鹤一概拒绝。她斩钉截铁地说：“不卖！我要留给我的祖国！”酆云鹤的爱国行动，使柏林实验工厂的经理柯亨感动得流下了眼泪，他感慨地说：“中国人这样爱国，中国是大有希望的国家。”<BR>　　1936年，酆云鹤博士放弃了在国外的荣华富贵，满怀科学救国的志气，回到了祖国。可是酆云鹤哪里知道，当时她心目中的神圣的祖国，却是个专制独裁的黑暗深渊。官富民贱，权势胜于科学；能干的不如会投机钻营的，爱国的不如卖国的。外国人求之不得的科学技术，在中国却分文不值，贱如粪土。都说中国人刻苦、聪明，但中国人的聪明才智却尽付东流。同是一枝花，墙里不开墙外开，墙里不香墙外香；同是一个人，在外一条龙，在家一条虫。酆云鹤把科学技术带了回来，却到处碰壁，吃尽了闭门羹。在沪、宁等地，她看透了国民党政府的黑暗和腐败，怀着满腔愤慨离开南京到了重庆，那里有她丈夫开办的一个小肥皂厂。<BR>　　中国是世界上纺织资源最丰富的国家，而国民衣衫褴褛者到处可见。为了解决人民的穿衣问题，酆云鹤转向麻类纤维的研究。她对麻一见钟情，从1938年开始，她被麻缠了50多年，同麻类纤维结下了不解之缘。<BR>　　1939年，酆云鹤在重庆创建西南化学工业制造厂（简称西南化工厂）。工厂初建时，人员很少，规模很小，设备极为简陋，只有一台弹花机，纺织靠手工摇纺。后来才用100万元钞票购得一套印度小型纺纱机，能机纺部分棉纱。当时，大西南很多地区不产棉花，而产棉地区又大多被日军侵占，因此，抗战期间人民的穿衣问题相当突出和严重。面对困境，酆云鹤决心利用工厂简陋的实验设备，为祖国研究价廉物美的麻纺织纤维，以满足社会生活需要。<BR>　　众所周知，我国盛产萱麻，萱麻被誉为“中国草”。人们用麻类纤维织布已历史悠久，但这并非是一件容易的事。因为麻皮上含有大量的胶质和腊质物，不把它去掉，就无法得到纺织用的理想的纤维。因此，利用麻纤维首先要过脱胶关。过去人们都是采用浸泡、刮青、漂洗的细菌脱胶法来获得干净的麻纤维，这种加工方法速度慢、质量差，只适用于手工摇纺，不能满足大规模生产的需要。<BR>　　酆云鹤在重庆西南化工厂，使用她在德国首创的化学脱胶方法，进行了萱麻加工变性的科学研究。在厂内简陋的实验室里，酆云鹤苦心钻研，反复实验，不知度过了多少个不眠之夜。使她痛心的是，1940年8月下旬，日军飞机轰炸重庆，西南化工厂的厂房被炸为灰烬。面对一片狼藉的景象，她痛心地哭了。但是，困难吓不倒这位刚强的女专家，她所想到的是抗战，是祖国的需要，人民的穿用。<BR>　　酆云鹤经过200多个日日夜夜的潜心研究和反复实验，终于创造出“先酸后碱、二煮一漂或二漂”的萱麻脱胶新工艺，成功地找到了使萱麻纤维均匀脱胶、适用于大工业生产的化学脱胶法。酆云鹤纺出了比棉花纤维还洁白美丽的麻纤维，她给它起了个颇有深意的美名——“云丝”。酆云鹤深情地把一缕缕云丝拿在手里抚摸着，好像是母亲抚摸着自己的女儿的长发，不时地用她自配的钢梳温柔地梳着。<BR>　　“云丝”问世后，引起很大震动，当时曾得到国民党政府经济部批准专利5年。抗战期间，重庆西南化工厂大量生产的“云丝”，为解决人民穿衣问题做出了很大贡献。代棉产品有云丝布、云丝毛巾、云丝棉胎、云丝衣絮等，深受广大民众欢迎。1942年初，在四川各厂家共同举办的展览会上，黄炎培先生题词称颂“云丝之美，既润且美，寒者遇之，雪里回春”。邓颖超、董必武、冯玉祥、李德全以及国民党元老林森、于右任等都前往参观，对云丝产品称赞备至。<BR>　　“云丝”美名，传遍中外，一时间，电报、书信如雪片飞来，《纽约日报》的记者、美国的资本家也闻风而至，他们都想得到这个令人垂涎的专利。对于他们的要求，酆云鹤一概拒绝地说：“不卖，我要留给祖国！”<BR>　　酆云鹤的萱麻纤维化学脱胶法发明不久，美国《纺织世界》杂志的“萱麻专刊”于1945年发表了一篇题为《引诱了我们一百年的萱麻》的文章。文章伤心地谈到：“萱麻从中国引进欧洲整整100年，引进美国也已90年了。当18世纪从中国引进夏布（即麻织品）时，大家都认为经营萱麻纺织可以一本万利。可是没想到近百年来，我们对萱麻的研究如瞎子摸象，没有找到那把关键的‘金钥匙’，反倒蒙受了巨大的经济损失，实在令人心碎！失败的原因主要是不能得到均匀脱胶的麻纤维，无法在现有的机器上使用。”但是，他们万万没有想到，欧洲人踏破铁鞋无觅处的“金钥匙”，却被酆云鹤找到了。<BR>　　重庆西南化工厂由小到大，脱胶工艺设备日臻完善，出品越来越多，越来越精。其最盛时期全厂职工有700多人。在“云丝”生产中，酆云鹤又引导麻纺生产进入新的境界：萱麻纤维变性和麻棉混纺研究试验。她先从“云丝”在棉毛机上试纺做起，为了提高云丝的可纺性能，酆博士又花了一番心血，终于成功地使萱麻纤维进行了碱法变性，有效地实现了麻棉混纺，这又是一次纺织工业上的突破。<BR>　　为躲避国民党反动派胁迫去台湾，酆云鹤于解放前夕辗转到了香港。不久，她响应共产党和人民的召唤，毅然放弃了丈夫已经为她办好了的去美国的护照和船票，从香港到达北平，光荣出席了第一届中国人民政治协商会议和开国大典。<BR>　　新中国成立后，酆云鹤受到党和人民的信任，连续三届当选为全国人民代表大会代表，被选为民建中央委员，被任命为国家纺织工业部顾问兼广东省化学研究所副所长。她全力以赴，继续向麻纤维研究的深度和广度开拓前进。<BR>　　经过几年的苦心钻研和反复实验，萱麻纤维变性获得了成功。经过变性处理的萱麻纤维，手感柔软，弹性好，易染色，不掉色，不仅完好地保留了萱麻纤维固有的优点，还兼有毛、丝、棉、涤的许多优点。试产的几批麻涤纶，质量都达到了高档纺织品的水平。有史以来，萱麻纺织品第一次迈进了高级衣料的行列，引起了国内外重视。人们都热情地称誉它是“纺织园里的一朵新花”。当这种价廉物美、柔软挺括的产品在上海试销时，争购的人们竟然把柜台挤倒了。这是多好的纺织品呀！连外国经营纺织业的企业家也都纷纷来信来电索求资料。<BR>　　酆云鹤一心扑在自己的事业上，她的丈夫曾多次恳求：“什么时候你把麻丢开，我们就有了家。”她没有理会，一如既往地把全部精力和感情交给了麻。丈夫终于在1961年离开她到国外去了。她几次打算跳楼自杀，但是一看到娇[FS:PAGE]柔雪白的“云丝”，一想到还没有实现让祖国人民穿得更舒适、更美观的夙愿，她又决心坚强地活下去。<BR>　　1966年，一场践踏民主、摧残科学的暴风雨席卷祖国大地。老专家酆云鹤成了“资产阶级反动学术权威”，受到所谓“群众专政”。她的实验室被封闭了，资料也被毁掉了，每天的任务除了挨斗就是扫地、扫厕所。这位严谨的科学家，连扫地也都一丝不苟。让她扫三层楼，她却连门口附近的马路也扫得干干净净。接踵而来的却是层层加码，从一天扫三层楼增加到九层，直把她累得喘不过气，走不动路。当时，酆云鹤已是67岁的老人了，她几次昏倒在回家的路上。只有一个跟随她多年的老阿姨，常常倚门候望，跟踪寻找，把她扶回来，给她洗伤口，给她喂米汤……<BR>　　1977年7月1日，中共中央副主席叶剑英、邓小平分别接见了酆云鹤，认真听取了她的汇报，对她关于发展我国麻纺事业的设想表示赞赏与支持。1978年，酆云鹤出席了第五届全国政协会议，被选为政协常委。同年，出席了全国科学大会。遵照李先念同志的批示，为促进萱麻纺织工业的发展，酆云鹤由广州调到上海，担任上海纺织工业局顾问，同时还兼着广州化学研究所名誉所长。1979年8月15日，已经80岁高龄的酆云鹤实现了多年的愿望，光荣地加入了中国共产党。<BR>　　党的温暖，人民的信任，使酆云鹤焕发了革命的青春。为了进一步完善萱麻纤维化学变性的生产和开发我国萱麻资源，她不顾年事已高，不辞辛劳，忘我地奔波于广州、长沙、武汉、重庆、株洲、南宁、兰州等地。每到一处，她都深入车间亲自动手。<BR>　　1979年，她在上海试制较大批量磺化变性萱麻产品，生产出了毛型麻涤花呢以及绢麻织物和棉麻产品等30多个品种、60多个花色。这批磺化变性麻织品在北京、上海、南京、武汉展销，深得好评。1981年经国家科委鉴定，荣获发明奖。1982年8、9月间，酆云鹤应甘肃省负责同志的邀请，亲临兰州，组织甘肃轻工研究所、甘肃纺织研究所、兰州第一毛纺厂、兰州棉织厂等有关科研单位和工厂成立试验小组，利用当地设备，根据她的大麻脱胶新技术，组织攻关，只用了半个多月的时间，就解决了难度很大的大麻脱胶问题，从而为大麻纺织开辟了广阔的前景。1984年，她先后四次应邀去湖北和山东指导开发萱麻产品，并被湖北省省长黄知真聘为湖北省纺织技术顾问。1985年至1988年，已经耄耋之年的酆云鹤，为了开发我国的大麻、胡麻和罗布麻生产，发展我国的萱麻纺织工业，曾三下湖北、两进江西，深入四川，远走新疆和广西南宁等省市。<BR>　　多年来，酆云鹤没有离开过药，也没有离开过工作。医生不得不多次对她发出“警告”，酆云鹤总是向医生恳求说：“时间太宝贵了，我要在自己的有生之年多做些工作。”<BR>　　1988年12月7日，已经是89岁高龄的酆云鹤博士，由上海到广州参加广州化学研究所30周年学术活动。12月14日由于心脏病突发，猝然去世。<BR>（责任编辑　刘家驹）","title":"用草制云丝的女专家酆云鹤","time":1207936265000}