{"id":890,"content":"<P><BR>　　1932年10月15日，由于托派内部叛徒出卖，陈独秀于当晚在家中被国民党上海警察逮捕。1933年4月20日他被判处有期徒刑13年，剥夺公权15年；后经他上诉，才被改判为8年，剥夺公权则部分撤销。<BR>　　远在“五四”运动时期，陈独秀就把监狱与“研究室”等同对待，他说过：“出了研究室就入了监狱，出了监狱就入研究室”，“这才是人生最高尚优美的生活”。这段话连同“五四”运动中的“总司令”——陈独秀成为时人崇拜追求的偶像和境界。但是以前几次的蹲监狱，由于时间短，陈独秀在监狱里并不能做研究工作；而这次被捕并被判刑8年，确实使陈独秀实现了监狱式“研究室”的愿望。虽然后来由于抗日战争爆发，陈独秀提前被释放，但在4年零10个月又8天的监狱生活中，陈独秀以学者兼思想家的勤奋多思，把监狱当成研究室，取得了一系列丰硕成果。</P>\r\n<P><STRONG>把监狱当研究室，拟出宏大写作计划</STRONG><BR><BR>　　陈独秀经江苏省高等法院终审判决后，被押送到了南京老虎桥监狱即江苏省第一模范监狱服刑。对于陈独秀在狱中的待遇，据陈独秀的外甥濮清泉回忆：“陈独秀得到一点优待，他一个人住一间牢房，有专人看守，监视他的一切。其余人住普通牢房。当初监视颇严，不准通信，不准读书看报，后经绝食斗争，才渐渐放松了些。陈独秀说：‘你们执行恶法，我拼老命也要抗议。’典狱长说：‘恶法胜于无法。’陈独秀说：‘恶法就要打倒！’典狱长说：‘我无权打倒它。’话虽这样说，典狱长还是作了让步，以上几个不准，终于悄悄地准了。”以后随着来探视陈独秀的人络绎不断，而且其中不乏国民党政府里的权贵显要，以及社会各界的名流。这样监狱逐渐地对陈独秀就更加“网开一面”，陈独秀的独监室，是由看守宿舍辟出的一间房，约有10至12平方米，室内有一书桌，一书架，一单人床，室外有天井。陈独秀的饮食也比一般犯人好，每餐两菜一汤。他要求将菜和汤混做成一个菜，主食吃面包。外面送来的食品很多，常吃不完。朋友送钱给他，由狱方保管，需要物品时由狱方代购。天热时，看守叫犯人挑两桶水给他洗澡。有人来看望他时，他说见就见，说不见就不见。会客时，看守在室外走动监听。陈独秀就在这样较其他犯人优厚的条件下，开始了他那漫长的铁窗生活。<BR>　　陈独秀被捕入狱时已是年过半百的老人了。如果按刑期8年呆在狱中，对于一个习惯了投身于火热的政治运动又时刻关心国家命运的革命家来讲，无疑是太残酷了。陈独秀显然感到这漫长的8年狱中生活，不能白白浪费，何况，陈独秀本来就是那种思想闲不住的思想家、革命家兼学者。早在五四运动时，陈独秀就把监狱看成研究室，并认为只有“从这两处发生的文明，才是真文明，才是有生命有价值的文明”。这次陈独秀真是充分实践他自己的这种倡导，把国民党的监狱当成了自己的研究室。首先，陈独秀写信给汪原放和胡适等人，帮他在外面购买或借来大量书籍。仅1932年12月1日，陈独秀在写给胡适的一封信里，就要了这些书籍：“英文《原富》，亚当斯密的，英文李嘉图的《经济学与赋税之原理》，英文马可波罗的《东方游记》，崔适先生的《〈史记〉探源》，此外，还有关于甲骨文的著作。”他的囚室变成了书房，“他房里有两大书架，摆满了书籍，经、史、子、集每样都有一点。”他在狱中的藏书包括政治理论、经济学、史学、文字学、地理学、传记文学等多种领域的著作以及《东方杂志》、《国学丛刊》、《国学季刊》、《大美晚报》等各种报刊资料。<BR>　　正如许多被关押过的知名革命家一样，陈独秀利用监狱里尽可能提供的条件，潜心钻研，积极思考，著书立说。陈独秀有一个很宏大的写作计划，1934年他在写给友人的信中，就列出了他的著述目录，“弟拟在二、三年内着手写下列各书：《古代的中国》，《现代中国》，《道家概论》，《孔子与儒家》，《耶稣与基督教》，《我的回忆录》。”</P>\r\n<P><STRONG>埋头研究音韵学，成果颇丰</STRONG><BR><BR>　　陈独秀本来是一个喜欢自由、受不得束缚的人，现在被关在十几平方米的囚室里，使他离开了火热的革命舞台，这大大影响了陈独秀的心情和情绪。他的学生陈中凡回忆说：“二十三年冬日，我从粤回京，到狱中去会先生，见先生形容憔悴，没有当年豪迈的气概了。在青年人的心目中，陈独秀是一个意气风发的形象，但现在被囚斗室，真有种‘虎落平川’的味道。”这种心境必然影响陈独秀的写作计划。陈独秀自己也表达了这种内心世界：“我很懒于写东西，因为现在的生活，令我只能读书，不能写文章，特别不能写带文学性的文章，生活中太没有文学趣味了！”陈独秀本来是一个很有才情的人，但狱中的日子把他的这份天资逐渐地磨蚀掉了。于是，陈独秀把注意力放到了似乎与现实生活一样枯燥乏味的文字音韵学的研究方面。当陈独秀投身于这些研究中时，似乎忘记了狱中生活的无聊，而且他也确实已经醉心于这种工作，与人谈起来也兴致勃勃。据陈中凡说：“二十五年，我回京执教，先生移押江宁第一模范监狱，时常往晤，与他商量旧学，兴致很高。”陈独秀在入狱的最初几年，研究的成果，主要在文字音韵学方面。著述主要有：《古音阴阳入互用例表》（手稿）；《中国古代语音有复声母说》，发表于《东方杂志》第34卷第20、21号；《连语类编》（手稿）；《荀子韵表及考释》，发表于《东方杂志》第34卷第2号；《屈宋韵表及考释》（未完成稿）；《晋吕静韵集目》（手稿）；《广韵东冬钟江中之古韵考》，发表于《东方杂志》第34卷第4号；《表》（手稿）；《实庵字说》，发表于《东方杂志》第34卷第5、6、7、10、13号；《识字初阶》（未完成稿）；《干支是字母说》（手稿）。<BR>　　在如此短的时间里，陈独秀著述如此之丰，难怪当时就有人赞称陈独秀在学术上的造诣。王森然在写《陈独秀先生评传》时，其中说：“先生书无不读，又精通法文日文，故其学，求无不精，其文，理无不透，雄辩滔滔，长于言。无论任何问题，研究之均能深入，解决之，计划周详，苟能专门致力于理论学术，当代名家，实无其匹。”</P>\r\n<P><STRONG>针砭时弊，创作《金粉泪》组诗</STRONG><BR><BR>　　陈独秀在狱中每天能接触大量报刊，恶劣的时政，激发他写了长篇组诗《金粉泪》56首。陈独秀早年的《题西乡南洲游猎图》中的“男子立身唯一剑，不知事败与功成”，以及在南京监狱里给刘海粟题诗 “行无愧怍心常坦，身处艰难气若虹”等警句，至今还在传诵。对于陈独秀的诗风，当时报刊上即有人评曰：“皆忧时感世之作，……有谓陈伯玉、阮嗣宗之遗”。也就是说，陈独秀的诗中感时伤事，十分关心国家大事，而不是风花雪月。李大钊也说“仲甫生平为诗，意境本高。”<BR>　　陈独秀是个意气豪迈的人，而且他关心国事民瘼，立意高远。“诗如其人”，他很讨厌无病呻吟，所以，他的诗确实有“魏晋风骨”。可是，在20世纪30年代，有人居然这样评论陈独秀：“陈独秀……本来……是一个吟风弄月、惹草拈花的旧文学家，与诗僧苏曼殊，很有深交。他个性是浪漫的，疏懒的，理想无实的，很像温李一流人物。假使他生活在闭关时代，只配做花月痕上韦痴珠，还够不上做韩荷生。”这个人可以说根本不了解陈独秀。陈独秀曾参加了拒俄运动，暗杀团，组织了岳王会，指挥了五卅运动等等轰轰烈烈的革命斗争。忽略了这些，而把陈独秀比做温（庭筠）李（煜）那样的“婉约派”诗人，真是天大的误会！<BR>　　《金粉泪》写于1934年，全诗感时伤事，针砭时弊，嬉笑怒骂，极富现实主义的批判精神。正如陈旭麓评点指出：“诗中涉及的面颇广，有军政大事，有生民命脉，有要人隐私，探幽阐微，言之有物有据，可以当史诗读。就诗的内容来说，反映了陈独秀虽历经艰险，失去自由，但字里行间仍流露着早年爱国革命的豪情……全诗所陈者，皆国家民族的安危所系，一无个人无谓呻吟。”整组长诗的内容大致可以分为这样几类：一是揭露国民党政府面对日本侵略表现出来的妥协行径。取名为“金粉泪”即有寓意在帝国主义的铁蹄下，“六朝金粉”之地南京却是歌舞升平，真的是“商女不知亡国恨，隔江犹唱后庭花”。诗人对此充满了亡国之痛。如 “放弃燕云战马豪，胡儿醉梦倚天骄”，“家国兴亡都不管，满城争看放风筝”；又“党权为重国权轻，破碎山河万众惊。弃地丧权非旧事，庙谟密定两三人”。二是抨击国民党的法西斯统治，如“法外有法党中党，继美沙俄黑白人，囚捕无须烦警吏，杀人如草不闻声”，指斥特务横行，滥杀无辜；又“民智民权是祸胎，防微只有开倒车。赢得万世为皇帝，全仗愚民二字来”。三是斥责国民党的腐败统治，政府腐化，官场黑暗，如“虎狼百万昼横行，兴复农村气象新。吸尽苛捐三百种，贫民血肉有黄金”；又“皇皇大典枉抡才，官运高低靠后台。封锁未成民已苦，七分政治费疑猜”。四是讽刺国民党要人的丑恶嘴脸。如讽喻汪精卫，“珊珊媚骨吴兴体，书法由来见性真，不识恩仇识权位，古今如此读书人”；又讽刺国民党官僚主义，“贪夫济济盈朝右，英俊凋残国脉衰。孕妇婴儿甘拼命，血腥吹满雨花台”。组诗的最后一首是：“自来亡国多妖孽，一世兴衰过眼明。幸有艰难能炼骨，依然白发老书生。”<BR>　　纵观全组诗的内容，决无“风月”之弄。对这组诗的艺术风格和思想价值，陈旭麓作了如此评价：“全诗所陈者，皆国家民族的安危所系，一无个人的失意呻吟，语不求工，娓娓道来，发自内心，不难窥见作者自诩‘依然白发老书生’的意志。”确实，全诗洋溢着诗人“老夫聊发少年狂”的豪迈之气概！</P>\r\n<P><STRONG>撰写“传记文学之瑰宝”——《实庵自传》</STRONG><BR>　　<BR>　　陈独秀在狱中的第三大成果，是留下了被誉为“传记文学之瑰宝”的《实庵自传》两章。陈独秀最初写自传的动念，完全来自于外部因素的影响。其一是胡适的建议，胡适在五四新文化运动中，提倡写自传，首先，他自己做了先锋，带头写了《四十自述》，同时他也建议别人写，“我还劝告过蔡元培先生，张元济先生，高梦旦先生，陈独秀先生，……盼望他们都不要叫我失望。”其二，是托派中一些人的劝告，他们希望陈独秀能像托洛茨基一样写《我的生平》，通过自传形式来总结中国近代革命的过程，但陈独秀开始并未对此建议和劝告放在心上。陈独秀写自传的初衷，[FS:PAGE]亦并非胡适与托派朋友所希望的那样。因为陈独秀当时的经济负担很重，超支了亚东图书馆不少的钱。因此，陈独秀写自传，最关心的是能否出版，只有出版了才有稿酬，才能解决眼前的经济困难。1932年12月22日，他在致朋友的信中说：“《自传》一时尚未动手，……若写好不出版，置之将来，则我一个字也写不出来。”1935年2月14日，他在给胡适的信中又说：“著书藏之名山，则非我所愿也。”当然，除了物质需要上的考虑外，影响陈独秀延宕再三的因素，还有当时的狱中生活。1933年10月13日，在给友人的信中说：“自传尚未动手，（或不名自传而名回忆录，你以为何如？或名自述）如能写，拟不分为少年期等段落，因为我于幼年、少年的事，一点也记不得了。即记得，写出也无甚意义。”“你可以告诉适之，他在他的《自述》中望我写自传，一时恐怕不能如他的愿望。”从这封信中可以看出陈独秀此时，对写自传已经有了一个初步的计划，只是由于狱中的生活枯燥无味，使得他“不大有兴味写自传”。<BR>　　最后，动笔是在1937年7月份，陶亢德回忆了“当时向陈先生要此自传的经过”。他说：“使我得到陈先生自传的是汪孟邹先生，他为我写信到南京去。”7月8日，陈独秀回函说：“许多朋友督促我写自传也久矣，只以未能全部出版，至今延未动手。前次尊函命写自传之一章，拟择其一节以应命，今尊函希望多写一点，到五四运动为止，则范围扩大矣。今拟正正经经写一本自传，从起首至‘五四’前后，内容能够出版为止。先生以为然否？”到这时，陈独秀才“拟正正经经写一本自传”，但至于“究竟能写至何时，能有若干字，此时尚难确定”。7月30日，陈独秀去信陶亢德，通知他：“第一章拟为‘没有父亲的孩子’，第二章拟为‘由选学妖孽到康梁派’。”陶亢德说，“信上没有提到第三章以次拟为什么，大概是当时没有拟到，谁知结果只有发表了这两章，好似预先知道了似的，也有点奇怪。”据陈独秀在稿本上的短跋中说：“此稿写于1937年7月16日至20日中，时居南京监狱，敌机日夜轰炸，写此遣闷。”只写了以上所拟两章，总共字数为一万三千字左右。于是“八月中旬他的两章自传就在炮火连天中寄到了上海”。<BR>　　陶亢德接到自传稿后，立即送到自己任职的上海《宇宙风》杂志，于1937年11月至12月的第51、52、53期连载。《宇宙风》在刊出时誉之为“传记文学之瑰宝”，并在编后记中对陈独秀的赐稿，大表感谢，“实不特本刊之幸福也”。但是，陈独秀自传写了两章，就永远画上了句号。之所以出现了这样的“遗憾”，笔者根据当时的情势，分析认为，恐怕不外乎以下几点原因：<BR>　　其一，陈独秀出狱后，抗日战争已经全面爆发。陈独秀是一个坚定的爱国主义者，在此民族存亡的关头，他必然全身心地投身于民族革命战争中去。正如陶亢德所说：“到达汉口以后，他的全副精神就放在抗战文章上了，自传已无心思续写。”<BR>　　其二，陈独秀仍然很关心写了稿子后能不能出版，他就曾写过信“问自传稿收到否？《宇宙风》能继续出版否？”由于战时的交通不方便，陈独秀出狱后很快从南京到了汉口，不久又去了重庆，他不可能马上得知自传已经在上海发表，并得到很高的评价；所以他的担心不是多余的。另外，战时混乱，有些事情难以预料，就是陶亢德自己也不敢担保《宇宙风》能否出版下去，他不无顾虑地说：“在烽火漫天之际，《宇宙风》这刊物能否支持得下去，唯天知道。”<BR>　　其三，陈独秀写作严谨，从不马虎敷衍了事，所以在接到陶亢德的催稿函后，陈独秀于1937年11月3日回函，答复了陶的“逼稿”：“弟对于自传，在取材，结构，及行文，都十分慎重为之，不愿草率从事，万望先生勿以速成期之，使弟得从容为之，能在史材上成为稍稍有价值之著作。世人粗制滥造，往往日得数千言，弟不能亦不愿也。”<BR>　　其四，陈独秀如果继续写下去，必然要涉及大革命时期的托派问题，他与共产国际、与中共中央，还有与托派、与国民党之间的是是非非，会徒然引起纷争。而在抗日战争时期，陈独秀作为既不见容于国民党，也不见容于中共的“两不是”人物，陈独秀在当时的思想言论，无论在苏区或国统区，都是不相容忍的。所以陈独秀当时在报端发表文章，尽管有的是特约稿，也常常是有了上半篇没有下半篇，有时竟开了天窗。所以，陈独秀研究方面的专家、安徽大学历史系沈寂教授认为：“从这个意义说，《实庵自传》之未能续成，实是为特殊的历史环境所扼杀的。”笔者认为，也许正因为《实庵自传》存在这样一种天然的残缺，才更显得它弥足珍贵！<BR>　　不仅现在的人们觉得两章《实庵自传》写得好，在当时文章一发表，就引起了轰动。1938年汪原放将它印成单行本出版发行。在《实庵自传刊者词》中，编者这样赞许道：“一个时代权威的自传，会道出他自己的生活变迁，他的活动背景，以及那个时代的许多的历史事实。……因此，这种自传，实包含有无限的历史的教育的重要性。……《实庵自传》的刊行，对于近代史学尤其对于青年人的意义之重大，已可不言而喻了。后之来者，从这个领导时代的人物的自叙中，定能懂得写什么并学写什么！本集是《实庵自传》的初两章，就已可从中窥见作者少年的环境和其特有的奋斗精神。”静尘1942年7月在追悼陈独秀的文章《我所知道的陈独秀》末尾，这样写道：“陈独秀死了，我不为独秀的生命哀，也不为独秀的不能成功哀，——因为政治上的成功不一定是真的成功，失败不一定是真的失败。——却为陈独秀不能完成他的一个自传哀。”因为“中国近代史上少了这一篇传奇式的文献，实在太可惜了，……这不仅是中国近代史上的一个损失，也是中国近代文学史上的一大损失。”<BR>（责任编辑　程　度）</P>","title":"陈独秀在监狱的研究生涯","time":1207993223000}