{"id":901,"content":"<br />\r\n　　裴昌会在抗日战争时期曾任第一战区副司令官，抗战胜利后又担任西安绥靖公署副主任，于1949年12月23日在四川德阳率领第七兵团宣布起义。我方负责联系起义的是第十八兵团政治部主任胡耀邦同志。在裴昌会宣布起义的第二天，胡耀邦即到四川德阳和裴昌会见面，并作了一次坦诚的交谈。自此以后，在长达40年的交往中，虽历经风风雨雨，他们始终坦诚相待，信义相守。<br />\r\n　　1950年8月起义部队整编完毕后，裴昌会向接见他的西南军区司令员刘伯承提出，对几十年的戎马生涯感到厌倦，希望能到地方工作。刘伯承说：“你和胡耀邦不是很熟悉吗？那就到川北行署去工作吧！”那时，胡耀邦同志任中共川北区党委书记、川北军区政委和川北行署主任。裴昌会则去担任川北行署副主任兼工业厅厅长，一直到1952年川北行署撤销。在共事两年的时间里，他和耀邦同住一个小院，同在一个食堂用餐，裴老念念不忘的是耀邦对他政治上关心，工作上放心，有职有权；工作中出了差错，又以领导者身份主动承担责任；生活上则充分照顾，亲自过问，关怀备至。<br />\r\n　　1983年12月26日，耀邦同志来重庆视察工作，我当时在重庆市委任常务副书记。一天中午，耀邦同志要市委办公厅给他准备一辆能坐六、七个人的小面包车，说是去看望他的老朋友、爱国起义将领裴昌会，并说此事不要告诉廖伯康，以免影响他的工作。临走时，耀邦同志想带点礼物，于是他把摆在自己房中和随行工作人员房中的脐橙收集在一起，带去看望他的老朋友、时任重庆市副市长的裴昌会。耀邦准备上车时，我正好赶上。耀邦说：“你忙你的工作，我自己去看望裴老。”我说，“如果我不去，司机连裴老住的地点、门牌号数都不清楚。”耀邦说，“那你就带我们去吧!”我们一行数人，直奔两路口裴老住地，敲门无人应，喊叫也无人答。等了一些时候，才有人来开门。进屋见裴老生病卧床，正披着棉被从床上坐起来。耀邦一手提着脐橙，一边风趣地对裴老的孙女裴丽珍说：“这些东西是给病人的，你们不要把脐橙吃了呀!”耀邦和裴老互致问候，亲密摆谈了一个多小时。耀邦回头对我说，“老年人病了，不能只是睡在床上，最好有一个活动的躺椅，可坐可卧可躺。再有，年纪大了听觉不好，大门上最好装个门铃。”这两件事情，我们很快就落实了。事情虽然小，却令裴老十分动情。1989年耀邦同志逝世时，裴老写的吊唁文章中，特别谈了这件事情。<br />\r\n　　裴老从1954年担任第一届全国人大代表直到第六届全国人大代表。每次到北京开会时，耀邦都要接裴老在家中相聚，听听他对地方社情民意的反映及对党的方针政策的意见和看法。耀邦同志说：“革命胜利了，共产党威信高，群众都说共产党的好话，有意见也不敢提，对你他们没有顾虑，你可以听到他们的真话，这对我们的工作有好处。”有时候为了扩大接触面，耀邦同志还邀请在四川起义的国民党高级将领李振、鲁崇义和在重庆任副市长的无党派民主人士周钦岳等一起去他家里。耀邦同志总是胸怀坦荡，利用各种机会主动倾听各方面人士的意见。<br />\r\n　　“文化大革命”中，重庆制造了两个大冤案，一个是“以裴昌会为首的反革命集团”，另一个是党内肖泽宽、李止舟、廖伯康“反党集团”。捏造裴昌会、鲁崇义、夏仲实三人于1967年8月，串连他们国民党的旧部，并经被打成重庆市党内走资派的任白戈、李止舟、廖伯康三人同意，在民革市委礼堂召开了“国民革命军第一集团军”成立大会。如此弥天大谎，不管怎样刑讯逼供，裴老坚信党的政策是实事求是的，因而对自己的历史和面对的现实都采取实事求是的态度。1973年后，经过两年的复查，证明罪名纯属虚构，予以全盘否定。1975年，裴老到北京参加第四届全国人大时，耀邦同志还未完全解放，没有安排工作，许多人不敢和耀邦同志接近，裴老仍一如往常，到耀邦家中相聚。裴老因在“文革”中被打致残只能蹒跚而行。此情此景，耀邦见后一再地说：“文化大革命对不起人，真对不起人!”耀邦对和裴老相依为命的孙女裴丽珍说：“裴老是旧军人，有些旧军人还讲旧道德呢!怎么把裴老搞成这个样子。”耀邦还对裴丽珍说：“不管什么党什么派，我认为做人最起码的道德就是对人守信用。我对你祖父(裴老)之所以现在关系还如此之好，保持这么久的友谊，关键在我们都守了信用。你祖父对共产党守了信用你很清楚，而我对裴老也是守了信用的。他起义时，我和贺龙司令员一起与他接头见面谈心，就谈了我们是守信用的。从他起义后，我们就对老人负责到底。”耀邦还说：“十年动乱，在我自身难保之际，好多别有用心的人来找我调查你祖父的情况，我的回答始终如一，你爷爷1949年起义参加到革命行列以后，没有做过对不起党的事，没有说过一句反党的话，我们是信得过他的。他起义时，我们对他是有保证的，共产党说话算话，是最讲信用的，我们对他要负责到底的。”裴老此时接过话题谈了他在被打成反革命集团头目的那一段严峻的岁月里，也是始终实事求是回答前来搜集胡耀邦“走资派材料”的问题。裴老始终认为像胡耀邦这样坦诚相待、信义相守的品德，才是真正的共产党人的品德。<br />\r\n　　裴老早年参加孙中山的同盟会，抗日战争时期转战于华北、华中抗日前线，解放战争后期毅然同国民党决裂，率部10万之众归向人民。1950年6月毛主席单独接见了他，对他的起义行动予以鼓励。1955年中央人民政府授予他一级解放勋章。他真诚地接受共产党领导，热爱社会主义社会和祖国，满腔热情地参与国家的政治生活和社会主义建设。裴老深怀党的知遇之恩，对党的感情十分真诚。他常说是党帮助他总结了前半生，是党指引了他的后半生。他满怀深情地多次向耀邦同志提出入党要求，得到了耀邦同志的鼓励。耀邦同志对他说：“我们从来没有把你当外人看待，你早就是自家人了。只是我们觉得你在党外，比在党内影响大得多，起的作用强得多，你作为国内外的知名人士，我希望你能留在党外为党作工作。你的入党申请书可以先写好交给我，在适当时候一定会让你参加共产党的，你放心好了，我说话是算数的。”<br />\r\n　　1989年，裴老重病缠身住在医院，他知道自己来日不多，他最信赖的耀邦同志又已病逝，而入党问题还没有得到解决，他感到很焦急，实在放心不下，于是找到原中共重庆市委书记孙先余同志。1950年裴在川北工作时孙任南充地委书记，此时正与他在同一医院治病。他拉着孙先余的手热泪盈眶地说：“我的入党问题是不是可以考虑了?不要等待我死了再来追认，我希望我活着的时候就成为共产党员。”孙先余说，“你的入党问题，耀邦同志向我讲过，这件事我立即向市委汇报。”孙先余同志将这一情况报告了市委，转报了省委。省委及时召开常委会讨论此事。那时我担任四川省政协主席，参加了这次常委会，在讨论时我说：“裴老从1949年起义后，在长达40年的岁月中，经受了各种各样的锻炼和考验，尤其是经过了文化大革命仍矢志不渝，说明他已经具备了一个共产党员的条件。对这样的同志我们应该尽快地及早予以批准，不要在身后才加以追认，让生者和死者都遗憾终身。”<br />\r\n　　1989年8月22日，93岁高龄的裴老，终于成为中国共产党党员了。当重庆市委领导告诉裴老这一决定时，裴老连声说：“我多年的夙愿实现了!感谢党组织，耀邦同志可以含笑于九泉了。”裴老入党后，心情十分舒畅，病情也逐渐好转，又幸福地度过了三个春秋。<br />\r\n（责任编辑　李　云）","title":"胡耀邦诚待起义将领裴昌会","time":1207994659000}