{"id":908,"content":"<P align=center><IMG style=\"WIDTH: 648px; HEIGHT: 449px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051816150761692.jpg\" width=28 border=0><BR><FONT face=黑体>1963年郭小川（中）与王震（左）、贺敬之在苏州</FONT></P>\r\n<P>　　郭小川，我国文学界富有才华的诗人。抗日战争初期，他怀着满腔的爱国热情，离开北平，几经周折辗转，终于抵达山西太原，投笔从戎，成为王震将军三五九旅的一员，后任王震的机要秘书。在那火热的革命年代，他一手举枪，战斗在硝烟弥漫的战场；一手拿笔，饱蘸一腔热血，写下许多充满革命激情的诗篇，鼓舞部队奔向战场，英勇杀敌。人们赞誉他是战士诗人。<BR>　　因他天资聪颖，才华横溢，年轻有为，充满朝气，深受王震、胡乔木、陆定一等人器重。<BR>　　共和国诞生后，他不负众望，继续奋笔写诗，热情歌颂社会主义革命和建设的光辉成就，一度成为文艺界一颗光彩照人的明星。<BR>　　然而，随后在数十年的风雨岁月里，他却屡遭磨难，时浮时沉，经历着三起三落的坎坷之路，最终在57岁时英年早逝，令人极为惋惜。</P>\r\n<P>红杏出墙受青睐<BR>反右落马遭灾难</P>\r\n<P>　　建国初期，为繁荣新中国的文学创作事业，党中央抽调一批经过革命战争考验的文艺创作骨干到中央宣传部工作。著名女作家丁玲曾任文艺处处长，林默涵、郭小川任该处副处长。<BR>　　1955年，我国文艺界开展文艺思想大讨论，丁玲畅所欲言，大胆陈述个人观点，结果遭上纲上线，被打成“丁（玲）、陈（企霞）反党小集团”，开展大批判。年仅35岁、风华正茂的郭小川天真地信以为真，在一次反丁、陈斗争大会上，他响应号召，积极发言。因语言尖锐，旗帜鲜明，斗争性强，很受中宣部长陆定一的欣赏，认为“发言很有战斗力”。周扬、林默涵等也认为他年轻有为，有朝气，有才干，是左派人士，研究决定将他从中宣部文艺处调往作家协会任党组成员兼秘书长。<BR>　　郭小川为人朴实，待人热情，没有架子。初到作协，公家为他派了小车，他不坐，天天骑着一辆旧自行车上下班，风雨无阻。第二年，他晋升为作协党组副书记，工作任务更重，面临的难题更多。丁玲等人不断申诉，要求复查、甄别就是一大难题。<BR>　　中宣部和作协决定，成立以常务副部长张际春为首的调查组，受理此事。张的资历比周扬老，他主持的甄别组曾找100多人调查，对1955年大会批斗发言中涉及的人和事逐一核定，发现许多不实之处，不少人都把原先发言中最尖锐的词句删去。核实后的资料，重新打印，初步结论为：丁、陈二人不是反党集团。调查组将初稿交作协党组，确定由党组副书记郭小川修改。<BR>　　“丁、陈反集团”当初是上面定的，已闹得全国沸沸扬扬，人人皆知，如今查明不是反党集团，如何措词，确实让郭小川伤透脑筋。加之，通过一年来的工作实践，他了解到文艺界许多错综复杂的恩恩怨怨，深感实际情况并非像一年前批斗大会说丁、陈的那么严重。这时他开始冷静、理智地思考问题，文字经他改了一次又一次，始终还拿不定主意。他寻思：既然反党集团的帽子成立不了，那只能换宗派主义、自由主义，也许上面好通过。他又改了七、八遍，字斟句酌，反复推敲，终于为丁玲写了一个犯有宗派主义、自由主义的甄别结论。谁知送到中宣部审查，通不过，郭小川一筹莫展。恰好，一次讨论会上，周扬听到有人提出“向党闹独立性的宗派主义”一词，颇感兴趣，示意郭小川可按这一折衷用语修改结论，他如释重负，迅速照办。1957年6月6日《人民日报》社论《这是为什么》发表后，6月8日，周扬、邵荃麟、刘白羽一起宣布为丁、陈平了反。<BR>　　此时，政治风云又突变，丁、陈被划为右派，开除党籍，下放劳动。郭小川因在早先写丁、陈平反草稿中，有“向丁、陈道歉”的意见而遭批评，被认为在复查丁、陈反党小集团中由摇摆不定走向右倾，“经不起考验”。<BR>　　彭德怀在庐山会议受批判后，全国掀起反右倾机会主义斗争，郭小川在作协12级以上党员干部会上不得不被迫检查，承认：“我写的丁、陈结论稿是一个彻头彻尾的投降主义文件，我不仅把丁、陈的反党罪行说成是宗派主义、自由主义，而且还要组织上向他们道歉。”<BR>　　更让他迷惑不解的是，两年前他利用夜晚和星期天，呕心沥血创作的长诗《一个与八个》，内容是说张国焘肃反扩大化时，混淆是非，把一批好同志视为敌人关押审讯。一次白匪进攻，犯人奋起英勇抵抗，大部分壮烈牺牲，只有几人生还逃出。诗歌初稿完成后，他没有急于发表，先送著名诗人臧克家、徐迟过目，征求意见。他们均赞不绝口，说是好诗，富有感染力。半年后，他又送周扬审阅，周一直未置可否，只是说有人不赞成这类题材。然而，一年多后，全国阶级斗争的弦绷紧，大批彭德怀万言书时，作协机关却把该诗稿赶印出来，作为反面教材，开了大会小会七、八次，批判他是“配合右派分子向党猖狂进攻”。有的领导人甚至说：“简直不敢相信这会是反右斗争的作协党组副书记写的！”“如果当时发表了，可能划为右派分子。”<BR>　　作协党组也严厉批判，认为郭小川的错误是：对党的关系长期不正常，有严重个人主义、名位思想；在反右斗争中有过右倾妥协的错误；在日常工作中有放弃政治领导的右倾表现；在创作思想上有严重错误，几次检查均不深刻等等。<BR>　　他检讨：“这是严重的颠倒黑白，诬蔑了党，歪曲了党的政策”，但内心一直想不通。他曾设法调离这个复杂的环境，到湖北省委王任重书记和广西刘建勋书记手下工作。王任重欣赏他的才华，曾劝周扬放他一马，去湖北省委当秘书长。令他伤心的是，不仅工作没有调动，反而被批判“背着领导搞非组织活动，不愿做党的驯服工具，和党离心离德”。这一打击使郭小川更为心灰意冷。</P>\r\n<P><STRONG>战士诗人显才华<BR>江青下令严追查</STRONG></P>\r\n<P>　　1960年春，我国受到天灾人祸的惨痛教训，全党和中央逐步清醒过来，认真调查研究，纠正错误，调整政策，政治气氛开始缓和。据说，当时有人曾把郭小川写诗受批判之事，传到了毛泽东耳边。毛主席主张诗人应勤于思索、幻想，多一些浪漫，因此表示：“应给这个善于思索、长于幻想的热爱祖国的诗人、公民、党员、老战士以绝对的自由。”此后，作协对他的批判就草草收场，大家见面都笑脸相迎，客客气气，只字不提昔日批判的右倾问题。中央七千人大会后，周扬亲自找他谈话，劝他不要调走。1962年6月，作协又以党支部名义向郭小川道歉，承认当初批判不当。<BR>　　这些做法，虽然让他受伤的心灵稍有宽慰，但留下的伤痕毕竟太多，他仍然执意要求调走，寻找一个自由的生活空间。同年10月，他终于在胡乔木的帮助下，调到《人民日报》当特约记者。不久，他的老领导、农垦部长王震邀其同行，赴小兴安岭东北林区和北大荒垦区考察，使他得以深入基层，接触先进人物，搜集创作素材。随后，王震又带他南下福州、泉州、厦门、漳州，还安排他次年飞往大西北，考察新疆生产建设兵团的发展情况。走南闯北，使他大大开阔了视野，处处感受到社会主义建设的滚滚热浪。他创作热情高涨，沿途奋笔，先后写出了《刻在北大荒的土地上》、《林区三唱》、《白银世界的黄金季节》、《厦门风姿》、《昆仑行》等优秀通讯、诗歌，他的作品充满激情，文笔优美，情节感人，在国内外引起强烈反响。胡乔木曾向中央高层领导热情推荐他的《厦门风姿》，并相互探讨文艺创作问题。<BR>　　郭小川开始进入另一个辉煌时期，他的名字更闪光彩，引人注目。他曾参与大型歌舞《东方红》剧组的工作，八一电影厂邀他撰写了《军垦战歌》影片的解说词。1965年，他深入采访了中国乒乓球队运动健儿们，写了《小将们在挑战》，《人民日报》、《体育报》同时在显著位置发表。文章充满豪气，情节动人，文采飞扬，轰动一时，郭小川三个字更是名扬海内外。<BR>　　不久，“文化大革命”的风浪骤然而至，各单位都在划分黑线、红线人物，揪修正主义分子。郭小川因一直满怀政治热情，注重“突出政治”和“高举红旗”，故而被称为战士诗人，列为红线人物，初期未受任何冲击。<BR>　　然而好景不长，随着运动向纵深发展，滚滚恶浪也开始向他奔袭而来。一天，报社贴出大字报，要求“把文艺黑线周扬的黑干将郭小川揪出来示众！”接着批斗、审查，让他写交待材料，然后又被揪回作协机关监督劳动，打扫厕所。林彪一号命令下达，他又被送往湖北咸宁五七干校劳动改造，接受审查。他虽身陷困境，但充满政治热情和富于诗情、思索的性格并未改变，劳动之余仍不忘写诗。一次，他写诗贴在墙报上，歌颂《长江边上的五七路》。诗中说：“我们剧烈跳动的心脏……直通着伟大祖国的心脏——北京街头。”军宣队却认为这是诗里的阶级斗争新动向，说他不安心劳动改造，梦想回北京搞复辟，于是组织大批判，弄得他哭笑不得。<BR>　　郭小川毕竟是有社会影响的知名人士，他在咸宁五七干校劳动的消息，很快就传到了武汉军区。当时是军队掌大权的时代，凡事只要军队领导机关出面，一切问题都好办。1971年，武汉军区决定向咸宁干校借他写《前进在光辉的五七道路上》影片的解说词，军宣队从命，郭小川也不推辞，他用诗人的激情很快就圆满完成了解说词的创作使命。影片放映后，军内外广泛赞赏，武汉军区赢得了光彩。兄弟军区羡慕不已，也争相到干校借调。那时到处时兴“借调”，不久兰州军区也借他写影片解说词，影片上还特地写了郭小川的大名。随后，沈阳军区和长春电影制片厂也不甘落后，紧追不舍，他又一次成了政治上的红人。<BR>　　“人怕出名，猪怕壮”，这似乎已成了定律，郭小川也不例外。正当他在“文革”时期创作登上新高峰时，等待他的却是可怕深渊。一天，深居首都钓鱼台的江青，突然心血来潮要看电影。工作人员匆匆忙忙为她放映军队新摄制的纪录片，她看着看着猛然发现影片上有郭小川的名字，勃然大怒，尖声责问：“郭小川满天飞，又窜到西北去了，谁叫他到兰州去的？要追查！”<BR>　　从此，各大军区只得小心翼翼，对郭小川敬而远之，谁也不敢再冒风险借调他了。他收拾好行装，返回湖北咸宁干校，继续埋头劳动。好在他群众关系好，历史又清白，查来查去无任何问题，最终宣布恢复其党组织生活。消息很快传到国家体委机关，《体育报》的同志精神为之振奋，大家知道他过去曾到《体育报》帮助工作。他回北京后，又满腔热情，精心撰写出《笨鸟先飞》，迅速在《新体育》上发表。不久，他写的《万里长江横渡》长诗，又在《体育报》上发表[FS:PAGE]。<BR>　　谁知这诗文又激怒了江青。她原以为上次发火后，郭小川已销声匿迹。然而一年后，他居然又登上新闻舞台，江青岂能容忍？认为郭小川不是孤立的人物，他与高层“走资派”有联系。他的出现，表明“走资派还在走”。于是江青再次下令追查郭小川是怎么借到国家体委的，指出“郭小川是修正主义分子”。<BR>　　《体育报》一听吓了一跳，原来还准备让他写庄则栋成长的续篇，现在只好放弃。不久，文化部根据江青的旨意，勒令他重返湖北咸宁干校，再次隔离审查。<BR>　　前几年干校几经审查，本已无事的郭小川如今怎么重新隔离审查呢？正当他迷惑不解时，专案组根据江青的指示，要他交待与林彪、叶群的关系，这又让他哭笑不得。</P>\r\n<P><STRONG>欲加之罪何患无词</STRONG></P>\r\n<P>　　原来，1941年郭小川在延安学习时，与叶群在同一处山上的相隔较远的窑洞住，当时叶群是杜惠（郭小川夫人）的朋友，有过一般往来。不久，林、叶结婚，后来因战争，天各一方，两家再未见过面。1949年林彪率四野进军武汉，叶群也抵达武汉，安排在中南局宣传部工作。恰巧郭小川也在那里，有过短暂共事。1960年国庆节，郭、叶两人分别多年后在天安门观礼时偶然相遇，曾有过一些交谈。叶群说林彪想找一些生动的语言教育战士，叶要郭介绍中国小说。郭也只说了《三国演义》、《红楼梦》这些书。后来，不知何年何月，叶群在笔记本上写了“文艺问郭”四个字。这个“郭”指何人，谁也闹不清。1971年林彪事件发生后，专案组认为这个郭就是郭小川，按江青批示专案审查。更荒唐的是，他们认为郭小川一首诗中“崭新崭新的太阳”是歌颂林彪。于是，他再度身陷困境，他知道这是江青利用“九·一三”事件借题发挥，企图嫁祸害人。查了一段时间，因查无实据，同意让他暂回北京看病。<BR>　　面对如此复杂多变的政治风云，郭小川心烦意乱，莫名的苦恼在心中理不清，挥不去。无奈中，他在北京看病期间，通过秘密渠道向老领导写信吐露难耐的忧郁。此时，王震在严峻的政治斗争中再次当选为中央委员，而且列为国务院领导成员。他同情这位有才华的部下。这时，党内高层斗争极为激烈，“四人帮”正积极策划篡党夺权，两股政治力量暗暗进行较量。王震与纪登奎副总理通气后，多次找郭小川谈话，要他给中央写报告：要求转到女儿插队的河南农村长期落户，在劳动中改造自己，力争在改造中为党和人民做些有益的工作。郭立即照办，一份报告经王震送达纪登奎手中。<BR>　　1974年1月10日，纪登奎在郭小川的报告上批示同意，并让中组部为他办理调动手续。一次，国务院开会，纪登奎对王震说：让郭小川到河南农村去锻炼，我已同河南省委书记刘建勋说了，让他安排。<BR>　　事后，王震让秘书伍绍祖将有关材料立即转往河南省委，同时又找郭小川谈话，动员他迅速离开北京这个政治漩涡，到河南农村去避风，免让“四人帮”找麻烦。<BR>　　这年3月，郭小川尚未来得及办理调动手续，他们就急令文化部于会泳责成郭返回湖北干校，随后又在内部刊物《文化动态》刊登《修正主义分子郭小川的复辟活动》。江青批示组成专案组对郭进行审查。郭小川刚回干校，即被隔离审查，勒令交待搞复辟活动的反动罪行。但这时干校已人心涣散，缺少战斗力。年底，中央批示五七干校解散，文化部咸宁干校也匆忙收摊，大部分人回北京分配工作。郭小川例外，他被从湖北咸宁直接转移到天津静海县干校继续审查，行动受监控。好心人悄悄嘱咐他：平时不要外出，不要说话，不要写东西，免得招惹是非。于是，他在天津静海县干校整天装聋作哑，满腔愁云，闷头抽烟，过着一种孤寂、忧伤的日子。<BR>　　幸好不久，毛主席批评江青等“不要搞成四人小宗派”，接着又让邓小平出任国务院第一副总理，协助周总理主持国务院的领导工作。全国政治环境出现松动，天津静海干校对郭小川的监管逐步放松，家里人可以来干校与他同室交谈，他重新感受到家庭温暖。<BR>　　不久，毛主席批评“四人帮”对电影《创业》“求全责备，而且罪名有十条之多，太过分了，不利于调整党的文艺政策。”毛主席还批评文艺界“缺少诗歌，缺少小说，缺少散文，缺少文艺批评。”<BR>　　郭小川在毛主席这些讲话的鼓舞下，精神昂扬地创作了《团泊洼的秋天》和《秋歌之六》两首诗，还写了万言的批评文化组文艺政策的《学习笔记》。<BR>　　1975年国庆节前，静海团泊洼干校到处人心欢畅，金秋果实累累，稻谷飘香。10月6日，中央专案组突然派人来到干校，向他宣布审查结论。令他奇怪的是，往日专案组总是瞪着眼珠，拍着桌子，喊着“坦白从宽，抗拒从严”的口号，逼他交待问题，如今却和颜悦色宣布：经审查一切没有问题。不仅没有留任何尾巴，而且连缺点、错误之类的字眼都没有提。更让他吃惊和兴奋的是，国务院副总理纪登奎还在审查结论上批示：“由国务院政工组安排工作。”纪登奎是想借此将他调离“四人帮”控制的文化部。<BR>　　郭小川一身轻松，愉快地返回北京，第二天就匆匆去见王震。时任副总理的王震，看到老部下终于摆脱了重重审查，获得自由，握住他的手表示祝贺。不久，又让他与纪登奎见面，郭与纪早就相识，是老朋友，两人交谈时又见到了李先念、陈锡联、华国锋等几位副总理。几位副总理向郭小川了解文艺界的情况，郭小川如实谈了对江青“四人帮”扼杀文艺的看法。由于国务院领导已正式批准他调离文化部，故而安排他到中组部万寿路招待所住下，并配了小汽车供他使用。<BR>　　尽管“四人帮”受到毛泽东的连续批评，但他们并不收敛，因此，纪登奎、王震安排郭小川尽快离京，到外地避风。起先让他到河南，然后去湖南、广东农村搞调研，并特意嘱咐万万不要去上海。后来，因斗争形势出现新变化，又紧接着通知他，只能在女儿插队的河南林县活动，这样名正言顺，不至让“四人帮”找麻烦。</P>\r\n<P><STRONG>林县避风迎曙光<BR>英才不幸逝他乡</STRONG></P>\r\n<P>　　他离京时，王震再次面谈，嘱他在下边言行谨慎，少讲话，少接触人，等候时机，听从安排。<BR>　　林县是我国最早对外开放的县城，那里的人民战天斗地，修建了著名的红旗渠，享誉海内外。由于省委刘建勋书记按中央指示，向县里打过招呼，所以，郭小川一到，就受到热情接待，安排在接待外宾的招待所吃住。他心情舒畅，精神愉快。加之，当时文艺界有些人在林县红旗渠搞创作，体验生活，大家常在一起就餐，有说有笑。慢慢地他就放松警惕。他曾向北京电影厂摄制组的朋友，谈论江青过去的私生活，说毛主席最近批评过她，还说邓小平同她有矛盾、有斗争等等。这些较为敏感的政治话题，都是当时忌讳的新闻，谈论时难免会让县里工作人员听到一句半句。他们认为这些新闻并非空穴来风，必有来头。于是怀疑郭小川是邓小平线上的人。尤其是当林县县委书记杨贵，调北京任公安部副部长后，县委对他更为警惕，态度也开始有些冷淡。在林县体验生活、搞创作的老作家华山，对此较为敏感，暗暗为他的言行捏汗。有一次，实在忍不住，对郭小川大发脾气：“你对年轻人瞎说什么？！捅出去就得掉脑袋！”<BR>　　果然，不出华山所料，不久从中央到地方都在批判邓小平，反击右倾翻案风，大力追查政治谣言。郭小川后悔没按王震要求谨慎从事，给自己和别人添了麻烦。他连夜给一位好友写信，叮嘱他把不久前写的信烧掉。因为郭小川在信上写道：“如果，他们（指‘四人帮’）上台，我会上太行山打游击。我相信我拿枪杆子绝对不比拿笔杆子差！”<BR>　　1976年1月8日，全国人民敬爱的周总理不幸病逝。郭小川悲伤得肝肠寸断，在林县招待所失声痛哭，泪流满面，整天不思茶饭，他耽心“四人帮”会趁机把邓小平等赶下台。首都开追悼大会那天，他抱着收音机听实况转播，密切注视时局变化。当听到邓小平代表党中央致悼词时，他那颗久悬的心终于落地宽慰，然后长叹一声：“小平同志没事了！”夜里，他伏案写了《痛悼敬爱的周总理》，接着复写、油印数十份，邮寄给亲朋好友。那时，全国政治气氛相当紧张，“四人帮”正在兴风作浪，好心人劝他不要印，不要寄，不要出声，静观事态发展。而他不以为然，坚定表明：“我就是要这样，这是我的声音，我的态度。你们别管！我这条命，过去打仗时没有丢，现在就得干！”大家佩服他的英雄气概和骨气，也为他的冒险举动捏一把汗。<BR>　　在全国为周总理治丧期间，“四人帮”与人民为敌，百般阻挠群众悼念活动。首都群众忍无可忍，4月5日在天安门广场爆发了规模巨大的抗暴活动。郭小川的女儿郭岭梅不畏强暴，冒险到广场抄录了许多悼念周总理的诗词，连夜乘火车赶到林县。郭小川一边猛抽香烟，如饥似渴地细读诗词，一边默默地思索着党和国家的前途与命运。<BR>　　那时，他吃不下，神经严重衰弱，夜不能寐，终于积忧成疾，住进了医院，长达半年之久。这期间，又遇上朱老总、毛主席相继去世，更是痛上加痛，伤感至极，整天沉浸在无尽的悲痛之中。连续不断的精神打击，使年仅57岁的郭小川突然变得无比衰老。他举步维艰，行动缓慢，病情加重，心思重重，夜里长时间不能睡觉，要靠服安眠药才能入眠。<BR>　　偏偏此刻，“四人帮”在文化部的随从于会泳等，又派两人专程到林县找他调查有关情况，这两人赖在招待所迟迟不走，坚持要同他面谈。幸好医生同情郭小川，紧密配合，让他事前服了一点安眠药，调查人员谈话不久，他就昏昏沉沉，思维混乱，口齿不清。调查人员无奈，大失所望，悻悻而返。<BR>　　于会泳等当然并不甘心，他们妄图从郭小川身上打开一个缺口，向上追查所谓政治谣言的后台。他们明目张胆声言：“查郭小川不是目的，他是通天人物，要一追到底！”另一人则阴阳怪气地补充道：“郭小川只不过是个上窜下跳的人物，把他调到中组部，在批邓反右时又放到河南，定有高人指点。放到哪里查到哪里，到中组部也可以追查！”气焰嚣张，杀气腾腾。<BR>　　10月5日，正义和邪恶的斗争正进入白热化的时刻，双方即将摊牌。文化部核心组紧急布置：把郭小川的有关材料整理齐全，直接送张春桥批示，让中央各部委全力配合，将郭小川的问题彻底揭开。<BR>　　第二天，文化部火速召集300多人参加的学习班开会，宣布对与郭小川关系密切的钟灵实行隔离审查。会议主持人甚至公开[FS:PAGE]宣称：“有人问王震能不能议论？我们说以毛主席革命路线衡量，只要不符合，就要放手揭！重点是党内最大的走资派，对通天人物要追查到底！”<BR>　　 “四人帮”的随从错误地估计了形势，就在他们召开大会宣布对郭小川追查到底的第二天夜里，华国锋、叶剑英等在中南海怀仁堂就采取断然措施，代表党中央将江青等“四人帮”一一逮捕，宣布隔离审查。郭小川也由此逃脱了一场即将来临的政治大灾难。<BR>　　一向关注时局变化的郭小川，凭着诗人惯有的敏锐感觉，仍能从收音机广播的用语和语气里，微微感受到一些新变化。郭小川的病情似乎突然减轻，决定去一趟北京，看看到底发生了什么？<BR>　　他计划先到安阳探亲访友，再赴省城郑州与省委书记刘建勋话别。奇怪的是，10月13日，他刚到安阳招待所就耳闻“四人帮”被捕的喜讯。他左盼右盼的事情终于发生了，内心深处充满了激动兴奋之情。作为一名战士诗人，他恨不得马上奔向北京，以笔杆子作刀枪杀向“四人帮”。<BR>　　18日晚上，夜幕已经降临，热闹一天的安阳招待所四处沉寂、幽静，人们都先后进入梦乡。惟有郭小川躺在床上，点燃着香烟，用诗人思维的方式在反复思考。他回顾过去，又展望未来，想了很久很久，翻来覆去，总不能入睡。无奈，只好按惯例服用安眠药，不一会儿，他迷迷糊糊进入了梦乡。然而，手上夹的烟蒂却未能掐灭，这万恶的烟蒂掉在衣被上，面积越燃越大，引发了火情，满屋烟雾弥漫，无人知晓。57岁富有才华的著名诗人郭小川，在无情的烟雾中窒息身亡。他带着渴望同“四人帮”进行战斗的一腔热血，过早地离开了人间，成了他自己和所有亲朋好友的莫大遗憾……<BR>　　噩耗传到了北京，老首长王震不敢相信这是真的，他极度悲伤，曾含着眼泪对郭小川的女儿说：“正要给你爸爸写信，让他马上回北京，而你爸爸却去世了……”<BR>　　郭小川匆匆走了，但他生前创作的动人诗歌、散文、通讯和他经历的坎坷人生，将伴着他光辉的名字永留人间。<BR>（责任编辑　洛　杜）</P>","title":"郭小川的三起三落","time":1207995040999}