{"id":909,"content":"<P align=center><IMG style=\"WIDTH: 388px; HEIGHT: 474px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051816264095684.jpg\" width=28 border=0><BR><FONT face=黑体>秦川</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 726px; HEIGHT: 520px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/200805181626403970.jpg\" width=28 border=0><BR><FONT face=黑体>秦川全家福</FONT></P><BR>　　静静的时候，我在想着：<BR>　　许多人说，我在父亲病危、去世以及办理后事的过程当中最为冷静。我没流泪，我毫不分心地去做那些应该着手做的事情；我没有茶饭不思难以入眠，也没有让他在我的梦中出现；得空闲也没有去想想他。是一副没情感的心肠吗？不，不是的，我只是有种感觉，一旦我去想他、念他，我会伤心的。<BR>　　“爸……爸！”……“爸！”……“老爸！”50多年里我们这样对他称呼过来。不过，真觉得叫“老爸”更为亲切。这是从什么时候开始的？就不知道了。然而，打从2003年1月22日凌晨，他因为脑内大量出血昏迷过去后，我们叫着“老爸！”也不知道他还听得到不；在2003年1月29日中午1点05分时，对着老爸，我们已是百般呼唤而他不能应答了。没希望，也不可能，他就这么忽然地离开了我们，我们失去了他。老大，我的哥哥，心碎了！阳阳，我的妹妹，只要看她在伤心，我就想立刻抱住她，叫我不再看到她满面的泪水；老三，我的弟弟，我知道，背地里有他忍不住的哀伤。<BR>　　送老爸走的这段日子里，有许多人到家里来，大多是熟悉的面孔。仰望他侧头似在聆听朋友谈话的彩色照片，那微笑的脸含着亲近，那注视你的目光有着机敏，人们叹声说着可惜，安慰我们要节哀。讲述从前，勾画着他的为人，即便是陌生的人们，那眼含热泪轻轻的叙说中，不断让我们感受到老爸的亲切，可爱，随之的敬佩中有我们的骄傲。他正直的人生，积极的耿直行为，可以体现在被冤屈的共和国领袖人物的亲人身上，还有那些普通的人们。刘源抽空来了，没有多少话语，深深地三鞠躬，紧紧地握手，我们知道那意味着什么。一位大学教授，两次到家来，久久地坐着，湿润的眼角，口中不停地道出往事：“四人帮”横行末期，在怀念周总理的日子里，人们难以抑制的情感爆发了。北京工业大学校园内外，广大师生们不同方式的表现，惹怒着“四人帮”在北京的爪牙们：“同南京事件没有差别！”“反革命性质！”面对严重的斥责和警告，老爸站起身来：“我是党委书记，这些事我一个人负责！”……对于那些可能被拘捕的师生，他对派来的公安人员说：“我们校党委能够自己处理。”严正而又巧妙地对付过去，师生们安然无恙。……即便是曾被“四人帮”恶意利用过的“反潮流”的孩子，在“四人帮”垮台后遭受着巨大的精神压力时，得信后他也及时地去解救。……老师下午早退！为什么？他亲自到校门外地摊前了解情况：他们只是为抢买一毛钱一堆的青菜……为了生活，有什么可指责的呢？……大学的负责人挤着公共汽车去上班，被人粗鲁地踹下车门的情景，也让这位老师亲眼目睹并被深深感动。<BR>　　……应当做的就去做，敢于负责，挺身承担着压力，在延安时期就被人称作“大侠”；一个不讲排场和不摆架子的“领导”，一位视上下级为平等的“普通人”，就被人们尊敬着。为什么是这样的？其实，原来就是这个样子。60多年前，他的领导王若飞、李卓然、张稼夫、习仲勋，甚至毛泽东、周恩来等等，就是这个样子的。二十出头做李卓然秘书，让“领导”左找右找找不到人。后来，赤脚挽裤手捧一罐小鱼的他出现了。“怎么搞的……”领导说。“这小鱼放些盐炒炒可好吃了！”他就这样回答。结果呢？没事！日子艰苦么。在为布置会场插彩旗的杆子无法运来而发愁时，过路的周恩来让出了自己的汽车。就是这样。某高层领导享有些特殊供应品，而他会炒菜，于是就去帮忙，于是就经常一起吃“特供”。就是这样。不分职位高低尊卑，自然的同志关系、朋友关系，这就是为人民谋幸福的中国共产党人的优良的传统，他没有改变它。中国共产党人“为真理而斗争”的品格，他没改变它。只要在一定的岗位上，他就这样做。张志新烈士的事迹首先出现在辽宁《党的生活》杂志上，读得他心中震撼不已，惭愧不如，大笔写上《为真理而斗争》的题目，在《人民日报》上发表了。这是一位普通共产党员忠于信仰的坚贞表现。以后，又发表了如陶斯亮纪念父亲陶铸的一些文章，再现共产党人的崇高品德。调查研究，实事求是，这也是共产党人的优良工作作风。为此，1959年他却被错误地批判，定为“右倾机会主义分子”的“大鲨鱼”。那是在他经过五省农村调查讲真话之后。你看，1959年初他在《四川省新都县桂湖人民公社调查报告》中，是这么讲的：“群众是知道虚报后的产量的，他们讽刺说：‘这是跃进数字’，是‘划码单上增的产’，是‘电话上增的产’。说：‘这是诓毛主席，诓共产党，诓自己的肚皮。’他们批评‘干部挣了顶子，整得我们饿了肚子。’”直接反映了农村广大社员群众对“大跃进”的实际看法，对虚报浮夸风的严厉批评。他讲真话，那就是为了党的事业和人民群众的根本利益。以后，他被下放到农村去劳动。4年里，在安徽省来安县半塔人民公社，在北京房山县琉璃河生产大队，住土坯房，与农村社员一道“享用”三年困难时期的生活。劳动又算什么？穿草鞋，打赤膊，晒得黑黑的，锄地的动作……这样的照片有不少。往后看还有在河南西华黄泛农场“五七”干校时，也包括前几年到改革开放后的农村去考察时。这么多年里他始终没有把自己看成是个什么“长”。他不愿接受前呼后拥，不愿享受“热情接待”，他喜欢自然。所谓“领导威信”在哪里呢？不是让人家去树立起来的，是由于自己的言行而带来。这种人与人的贴近，直言不讳的沟通，如今是多么地宝贵。<BR>　　当然，我们所感受的“老爸”，多是生活中的、家庭中的父亲。他的工作、政绩，甚或错误，我们不可能直接地接触到，只有在生活中时时有些感觉。那“右倾机会主义分子”、“此人不能重用”的阴影，也在我们成长道路中发生过“锻炼”的作用，即使我们的“前途”有些“不顺”。这些，当然不是他告诉给我们的。在我们从小成长到独立工作的人之前，他只是一位“家长”、“户主”，经常地不在我们身边：下放农村4年，参加社教运动3年，五七干校3年。不在身边的日子，我们尽情地玩耍，“自由”地成长，家里的桌椅被褥曾成为“战场”中的“壁垒”；大院里的孩子们相聚，自然有更大规模的“战斗”。但每当他回来时，就要检查我们的记分册，一个“2分”手掌上就要挨上一下。他没有说教——在我的印象中，细细想来他却时时都在注视着我们。1960年，他在“倒霉”的日子里，一次，一位同住机关大院里的干部在食堂排队买菜时愣说我“夹塞儿”，我哥和他理论起来。后来不久，爸爸回家来的时候批评了哥哥，说就是那位干部说了不对的话，他也不该说：“有你这样的党员，我就不入共产党！”只有在这样的情况下，我们才面对他的教诲。还记得上初中时，我曾是北京少年宫某体育运动项目的不错的队员，因成绩突出而被选送参加北京队的集训，以后，教练有意让我继续参加备战全运会的训练。我很激动，写了“为祖国争光”的决心书被妈妈转寄给他。结果，没获他的批准，还是让我“好好学习”，好不叫我心中梗梗。我想，你十六七岁就能从贵州老家只身跑到北京求学，以后又去了延安，我为什么不能自主自己呢？有点遭受打击。那么后来，1968年，我还是自主了一回，报名到山西农村插队落户。不知他几时得到了消息，还到学校去反映过我有胃出血毛病的情况。但最终，他还是尊重了我的选择（包括插队回来到一家集体所有制纸盒厂当工人）。以后，我，还有我的在空军靶场当兵的哥哥，在新疆当兵的弟弟，在部队“锻炼”的当演员的妈妈，包括以后我的嫂子，几乎都会每周收到他来自五七干校或北京的信。每一封信都厚厚的，只不过，每页中那狂飞的字都写得很大。话并不是很多，但内含深深的亲情关怀。看着几页大字书信，每回你都会很乐，心中感受着温暖。<BR>　　在没有说教的家教下，我们都能从自己身上找到他的一些影子，脾气、品格，甚至一些特长。他的孙子出了自己的小说，送给他一本书。他说：这算什么！我14岁就写过一本侠客小说。不错，受新文化思潮影响，初中时，他就爱看《三侠五义》，爱看那无声的电影，“之江书店”里他是常客，去读中外名著、鲁迅等人的作品，还参与了地下党办的文学团体“流波社”，在《少年大众》上发表自己的作品。“晴川”是他的笔名。1933年到北平学习，1936年参加了北方左联，办杂志《榴火文艺》。小说、诗歌都能写。在延安，他表现了很强的记忆力，被领导派去参加会议，不用记录，就能准确转达内容。那才从苏联回来的“理论家”康生，口才加激情的讲演，让他着迷，以致用脑子记下了康生的许多讲话和经历——这也就成为后来他被康生“重视”为“大鲨鱼”的原因之一。到晚年，每每来了客人，不论是年长年幼的，都可以不遗细节地听到他描述当年他们或他们的父辈的故事。生动地让人羡慕，可惜没有带录音机来。他被人夸做活字典、数据库，我想也可以叫“党史教育基地”吧！<BR>　　人们庆幸他身体的健康。赤水河里长大的，游泳是一辈子的爱好，快60岁时，还参加北工大教职员工的游泳比赛；70多岁时，一天几千米地慢游令人称赞。他善行走，晚年散步也是十来里地。说来也叫我笑，一次到南方去，上自动扶梯，有人要搀扶这位“老人”，被他甩脱开，自己却又不幸跌倒，扭伤了腰。要强么！就这脾气，不服老呢。<BR>　　这个星期天，我们兄妹们又聚到一起，看着一部刚刚收到的专题录像片。2002年11月中，党的十六大召开的日子里，老爸在广州。一位真心为老同志服务的、做实事的青年人，“潘冬子”——大家这样叫他，在那里筹划建设“红军公园”，宣传红军的精神。80分钟里，我们又回到老爸的身边。镜头中，从机舱门出现的老爸，几分苍老，步履有些蹒跚。而跟着新的一天的到来时，我们又看到一位充满活力，一副童心，步伐轻松的老爸了。这里的气氛是他所喜爱，没有大堆人呼拥着，他高兴地说道：“这是回归自由，回归自然。”如同在家中，随意自如。他谈笑风生，好可爱的样子。要上山么？他犹豫了一下，又自信地迈出步子……看着他那么健康地行走着，我们却心酸了，这，离那2003年1月29日，不过才两个月的时间哪！<BR>　　所以，当他去世的消息传开后，有许多人说：“不会吧？！……怎么也想不到会是他。那么棒，还游泳！”有的人，是在给他拜年的电话中，听到回答：“他不在了……”于[FS:PAGE]是就半天没有声响……一个热情的问候，换得一个不可能的不幸。<BR>　　老爸，他走了！离开我们36天了！真的让人难舍难分，想他、念他，于是重又去温习他人生的“轨迹”。啊，明白了，老爸他并不仅仅属于我们自己，他还属于社会，属于党，属于人民。想到这儿，不由我们兄妹为他——我们的老爸而倍感自豪。<BR>（责任编辑　方　可）","title":"值得自豪的父亲秦川","time":1207995110999}