{"id":2404,"content":"<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 342px; HEIGHT: 299px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/Bzhang20054yhcqwtubianku/2008051111330427394.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>《马关条约》的签字仪式</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 342px; HEIGHT: 299px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/Bzhang20054yhcqwtubianku/2008051111331426594.jpg\" width=28 border=0><BR>春帆楼外景</FONT></P></TD></TR></TBODY></TABLE><BR><BR>　　自1894年甲午中日战争中国战败，次年日本割占我领土台湾，到1945年日本投降，台湾曾有过半个世纪的日据历史。不久前，黄静嘉著《春帆楼下晚涛急——日本对台湾的殖民统治及其影响》一书在海峡两岸先后出版。作者早年投身抗日救亡运动，1946年赴台参加接收工作，即着手研究日据台湾历史，积数十年之材料与功力，锻造一书，揭橥历史真实，论辩大是大非，读了令人既受益又感动。<BR>　　黄著指出，日本在台湾的殖民统治，除具一般殖民主义特征外，尚有其自己的特点，那就是以严刑峻罚的高压控制与深文周纳的自私政策相结合，对台湾人民实行政治压迫、经济掠夺和民族歧视。经过血腥镇压当地民众早期的反抗斗争，日本在台湾建立起由总督专制，配合警察和保甲制度的殖民统治秩序。50年中，三分之二的驻台总督是军事首领，总督的命令即为法律。警察则是总督令的主要执行者，其员额超过文官数倍。台湾居民被编入保甲，十户为甲（设一甲长），十甲为保（设一保正），负治安连坐责任，使之互相监督；而在台日本居民不入保甲。保正虽为地方上有头有脸的人，但日籍警察震怒时，可随时令其当众下跪。<BR>　　一些专门针对台湾人民的法令反映出日本殖民主义者极端残暴和用心歹毒，如为镇压抗日行为制定的“匪徒刑罚令”，除藏匿及“图免”匪徒者，为有期徒刑外，其他均为死刑，最轻亦为无期徒刑，且效力溯及既往。用该法令以一审终结的临时法院曾一次判处死刑犯近千人。根据警察法，当局对人民的言论、出版、集会、结社，均得以干涉，只要被认定为“浮浪者”，不必构成犯罪，即可送往强制定居地火烧岛（今称绿岛）。又如“台湾鸦片令”，该法令允许台湾人吸食鸦片，但又规定以鸦片或其吸食器具交予军人、军属或其他来台之帝国臣民者处死刑，严厉保护日本人防止其染毒。台人吸食的鸦片为政府专卖，当局从中牟取巨额收入。被日人所称道的第四任总督儿玉太郎及民政长官后藤新平治台的“功绩”，就是用向台民卖鸦片的钱一举使台湾变成了“帝国”之“宝库”。在其当政的1903年，总督府的岁入为2170万元，鸦片专卖收入即达420万元，而台湾当时人口仅270万！上述这些罪恶的法令一直实行到日据末期。<BR>　　日本对台湾的经济掠夺更以强权加独占为能事，把宝岛当作大块肥肉全部吞入腹中（《马关条约》签订后，日本首相伊藤博文语）。据台不久，日人即开始对台湾全岛进行详细的山林原野调查，凡无证明所有权之地契或其他确证之山林原野，皆归官有，结果民有地不及官有十分之一。当局把这些掠夺来的土地交予日本财阀和移民经营，从而控制了台湾经济最基本的资源。<BR>　　为了抑制本岛民族资本，在日据台湾的前30年，曾禁止台民独立成立公司，台民如欲组织公司，必须把资本交给日本人支配（与日本人合组）或以日人为人头，这样日本资本在台湾建立起绝对的独占地位。以1941年为例，实收资本在500万日元以上的大企业中，日人资本占96.9%，台人资本占2.8%；而在台湾各业别投资总额的绝对数字上，日人资本约占3/4；那些大规模的现代公司企业，则几乎整个为日人资本。一些台人资本的公司，经营权也操日人之手。<BR>　　按照殖民统治者的意志，台湾长期被作为日本农产品（主要为糖米）的取给地，及其本土工业品市场。在对日输出的最高年份，台米约占日本输入米量的四分之一（余由朝鲜供应），糖则几占日本国内消费量的90%。为了增加台湾的糖米产量并将其牢牢控制，殖民当局建设了嘉南大圳水利设施，并把给水量及给水期严加管制，对农民强行采取三年轮作制度，使每年灌区内必须有三分之一的土地种甘蔗，以保证日本在台独占制糖企业的原料供应。蔗农们因不满于甘蔗的垄断收购价格过低而多次抗争，均遭野蛮弹压。<BR>　　不了解日据台湾史的人，一般会想当然地以为，台湾今日的现代化工业基础是当年日人留下的，其实这很有限。包括二战时期为支持战争兴建的工业，日据末期的台湾经济结构中，农业及农产品加工合计仍达各业总产额的70%以上。黄著以事实说明：台湾今日所取得的现代化建设成就，主要是光复后半个多世纪的发展，应归功于华人之素质及努力。日人在台遗留之基础建设及若干工业化设施，尚非其主导及决定性因素。<BR>　　黄著还告诉读者，连日本学者也承认，台湾日据时代的民族压迫与歧视问题，较当时同为日本殖民地的朝鲜要甚得多。那时，台湾人被侮称为“清国奴”，没有任何基本的政治权利。台湾的较高级官吏和公吏，几乎完全为日人所独占。直至1945年，全台167位敕任官，本岛人只有1人，且为与行政无关的医学博士。日本人不仅独占了绝大部分公职，还“依法”享受特别加俸（较同职级本岛人高50—60%），退休后则继续任同业组合、公共埤圳、农会、水利组合、街庄长等职，仍享受优厚待遇，这些社会性职位也全部为日人所独占。<BR>　　日本是靠普及教育而实现近代化的，因此深知教育对一个民族的重要性，其推行的民族压迫与歧视政策于此也颇为用心。根据殖民当局的教育法规，在台日本人子弟入“小学校”，本岛人子弟入“公学校”，前者经费由地方税支办，后者则由街庄居民筹款自负；两种学校的设备、课程、师资均有差别，台人子弟上的公学校要逊色许多，这样到中学考试时就不能与日人子弟处于平等的竞争地位，至高等教育阶段，台人子弟便尽遭淘汰。事实上，当时用台湾人民脂膏作经费办的大学，长期是以自日本本土招生为其主要学生来源的。在1944年台北帝国大学学生357人中，本岛人仅85人，其中80人为医学部学生，文政学部只有2人，理农学部1人，工学部2人。可见殖民统治者如何殚智竭虑以限制本岛人接受高等教育，尤其是文法方面的教育。<BR>　　在据台后期，日本殖民统治者开始标榜一种所谓“内地延长主义”，企图使台湾民众产生正逐步取得与日本本土人平等待遇之错觉；至侵华战争发动，为了将台湾人民绑上战车，更是掀起“皇民化运动”。学校中禁止学生说汉语，否则将受处罚；车站中若不以日语购票，则将无法购得车票；所有报纸的汉文版皆停止印行；执行公务不说日语将马上遭到解职。凡家中悬挂“国语（日语）家庭”牌子者，可以得到较多的配给及警察较好的对待。同时，当局还强迫本岛人改用日本姓名、参拜靖国神社，不肯配合者，会受到领不到配给品或撤职的处分……<BR>　　黄著的书名，取自梁启超的诗句。1912年梁启超应台湾爱国人士林献堂之邀访台，夜泊马关，当地春帆楼为中国甲午战败媾和缔约之所，梁氏故有“春帆楼下晚涛哀”的诗句。黄静嘉先生有感于历史巨变，将梁诗中的“哀”字改为“急”字，可谓点睛之笔。（责任编辑　吴　思）","title":"日据台湾的真实历史","time":1208276399000}