{"id":2413,"content":"<P align=center><IMG style=\"WIDTH: 274px; HEIGHT: 338px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051111340536030.jpg\" width=28 border=0><BR><FONT face=黑体>吴鼎臣</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 742px; HEIGHT: 346px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051111341692725.jpg\" width=28 border=0><BR><FONT face=黑体>1938年2月18日，在武汉上空一举击落12架日机的中国空军将士</FONT></P>\r\n<P><BR>　　1937年9月19日的沪宁保卫战中，由于日军的96式战斗机性能优越于我们当时使用的霍克Ⅲ战斗机，战斗中，我的飞机中弹十多处，一粒达姆弹击穿飞机的玻璃风挡后炸成无数只芝麻大的碎片穿进我的右小腿内，忍着剧疼，我驾驶着受伤的战机好不容易才降落到扬州机场。紧接着就被紧急送到扬州医院进行手术。<BR>　　当时我们空军的情况并不好，军事力量上敌优我劣，尽管中国空军已连续击落日机60多架，但我们损失更大，由于没有技术力量制造也购买不到飞机，国民党军方只能“拆东墙补西墙”临时组装一些飞机，根本压制不住敌机的强大攻势。照这样下去，中国空军将全军覆没。<BR>　　就在我为下一步如何空战焦急万分的时候，接到了我所在的空军四大队发来的电报，让我在伤好之后赶到兰州接收苏联援助的新型飞机。要知道，能驾驶战机重返蓝天战斗，那是一件多么让人振奋的事情啊！当时别提我有多么激动了。顾不得腿伤还没有痊愈，我坚持要求出院，当天奔赴兰州。<BR>　　这里有必要提及《中苏互不侵犯条约》，由于空军损失殆尽，国民党政府开始寻求外援，当时太平洋战争还未爆发，美国无心介入，蒋介石只好把目光投向苏联，经过一番磋商，于1937年8月21日签订条约，苏联不但为中国输送了飞机，还派来了志愿航空队参加中国的对日作战。<BR>　　当我风尘仆仆地赶到兰州，战友们在与我热烈地拥抱后，就急着向我介绍苏联新式战机的优越性能。我们四大队接收的是E-15和E-16两种型号的战斗机，这两种战斗机最大的优势就是速度快，转弯灵活，配备的火力猛。先是在湖北襄城机场完成熟悉飞机性能的训练任务后，我们四大队就接到上级命令，驻防到武汉王家墩机场，保卫武汉领空。武汉作为当时国民党的政治、军事指挥中心和抗战物资的集散地，战略地位极其重要，自然也是日军进行军事打击的重要目标。我们个个摩拳擦掌，发誓要驾驶新型战机给日本人一点颜色看看。</P>\r\n<P><STRONG>第一次空战，我们击落敌机十二架</STRONG></P>\r\n<P>　　1938年2月18日，武汉地区晴空少云，江面上风平浪静、舟楫稀疏。地处中原地区的武汉，虽然离当时的抗日前线还有几百公里，但在中国传统的春节期间里，人们根本没有心思过年，日军飞机空袭的警报不绝于耳，战争的阴云笼罩着武汉三镇。<BR>　　当天，我和其他担任警戒任务的飞行员寸步不离各自的战机，就连中午吃饭，我们都是在各自的机翼下面蹲着吃，就在我吃完饭准备进入机舱休息会儿的时候，突然间空袭警报长鸣，我们立即登上战机做好起飞的准备。这次日军来势凶猛，在26架战斗机的掩护下，12架96式轰炸机满载着炸弹，排着长蛇阵向武汉方向饿扑过来。<BR>　　随着三颗红色信号弹的升空，在代大队长李桂丹的率领下，我们四大队所属的21、22、23中队立即全部起飞，迎战敌机。当我们升高到2000米高度时，就发现大批日机已逼近武汉东南部上空。李桂丹当机立断，指挥大家投入战斗。第22、23中队担任主攻，第21中队负责掩护。顷刻之间，一场激烈的空战打响了。就在我的飞机升高到3000米的高度时，一架96式战斗机居高临下向我俯冲下来，想咬住我的飞机尾部实施攻击。由于手中驾驶着性能优越的E-15战斗机，我心里一点也不慌张，开始慢慢地在空中兜圈子，并故意做出躲避敌机射击的样子，引诱敌机上当，敌机果真以为我的战机害怕了，也跟着我的战机转起了弯子。突然，我以最小半径的急速转弯，猛地转到日机的尾巴后面。惊慌失措的敌机发觉上了当，猛升、猛降、急转弯……使出吃奶的本领想挽回劣势局面。上钩的鱼儿可不能让他白白溜掉，当距离三十多米远的敌机锁进了我的瞄准镜时，说时迟那时快，我的四挺机关枪同时开火，眼看着敌机飞行员的脑袋蔫在一边，刚才还嚣张不可一世的日机此刻拖着长长的浓烟，翻转着向前下方坠落下去。那年我未满23周岁。<BR>　　“二·一八”空战，从战斗打响到结束，只进行了12分钟，共击落敌机12架。四大队损失飞机5架。代大队长李桂丹、中队长吕基淳、队员巴清正、王怡和李鹏翔5人，为掩护战友血撒碧空。<BR>　　2月21日，武汉市各界在汉口总商会举行隆重的追悼大会，中共中央和第十八集团军代表周恩来、陈绍禹、秦邦宪、董必武等领导人送来了挽联，上写：“为五千年祖国英勇牺牲，功名不朽；有四万万同胞艰辛奋斗，胜利可期。”<BR>　　“二·一八”空战的中国空军的胜利，大长了中国军民抗击日寇的士气。过了几天，那些被我们击落的敌机残骸被堆放在汉口中山公园大门外，武汉百姓扶老携幼争相前来观看，照相留念。我们这些飞行员自然也成了武汉姑娘追求的偶像，我的妻子也就是在那时经朋友介绍认识并结为眷属的。</P>\r\n<P><STRONG>第二次空战，钢板椅背救了我的命</STRONG></P>\r\n<P>　　没有了敌机的骚扰，武汉又暂时恢复了往日的繁荣，商店照常开门营业，学校也恢复了上课，就连电影院也开始热闹起来……但我们空军时刻没有放松，时不时地飞到前方战场为陆军加油助威，并在空中向日军阵地投掷炸弹。为打击日军空军基地，我们奉命调到南昌机场，准备与苏联空军志愿队一道，奔赴广州外海的三灶岛的日军基地实施空中打击。但天公不作美，正逢梅雨季节，天天小雨下个不停。<BR>　　那时中国空军有三个不飞：天气不好不能飞，飞机不好不能飞，飞行员身体不好不能飞。没有办法，我们只有在南昌待命。<BR>　　4月29日，是日本天长节，即日本昭和天皇的生日。日军企图在一天之内一举消灭驻武汉的中国空军主力，以实际行动向天皇祝寿。为此，日海军航空兵团经过两周苦心筹划和精心准备，决定由佐式保指挥的第2联合航空队负责执行这一“神圣使命”。<BR>　　殊不知，日军的意图早已被中国空军所获悉。中国空军在4月20日击落一架前来武汉上空进行侦察的日机，在死去的飞行员身上搜出了一个笔记本，上面披露了日军29日空袭武汉的重要情报。在与苏联志愿航空队研究部署后，我们做好了充分的战斗准备。<BR>　　日军对他的秘密被泄露并不知晓。当天下午1点多钟，日本棚町少佐率18架轰炸机，在小园少佐指挥的27架战斗机的护航下，从安徽和江西边界大举进袭武汉。<BR>　　下午2时30分，日空军编队进入武汉空防警戒范围，三镇空袭警报同时响起。早有准备的中国空军第3、4、5大队的19架和苏联志愿航空队的45架E-15、E-16战斗机此刻已占据有利高度，正准备歼灭进入他们预先设下的空中口袋的日机。<BR>　　这一仗历时30分钟，在中苏飞行员的密切协同作战下，共击落敌机21架，余下的狼狈逃窜。中国飞行员陈怀民和苏联志愿队飞行员舒斯捷尔与日机格斗中，临危不惧，在战机受伤的情况下，先后与敌机相撞而英勇牺牲。他们为中国抗战而死，功垂千史。<BR>　　在那天的空战中，我和陈怀民担任总领队刘宗武副大队长的僚机，突出在大队的最前端。战斗一打响，我就遭遇三架敌机对我进行包围攻击，我照顾了这一架，就顾不上另外两架。突然间，一阵子弹打得我的座椅背叮当响。这下我反倒镇静了许多，真没想到我刚刚安装的自制钢板椅背救了我一命（“二·一八”空战，我们吸取了阵亡战友的教训，将原先战机上的铝皮椅背改换成防弹钢板）。我沉住气准备寻找机会先击落其中一架再说。不料，又一阵子弹从我的侧面进行扫射。立刻我的战机被打中起火，由于惯性，大火烧在了我的面部和颈部，情况十分危急，我只得弃机跳伞，降落在武昌徐家棚附近的水田里，落地后才感觉到脸上身上一阵阵灼疼。<BR>　　当地的老百姓得知我是中国空军飞行员后，立即取来扁担、绳子和门板做了副临时担架，抬着我准备护送我过江。行走了约一里路，遇到了开车前来巡查路况的粤汉铁路的一位段长，当听说我是负伤的中国空军人员，急忙将我扶上车，将我送到粤汉铁路医院进行急救包扎，然后又护送我过江，就这样我又转入了当时由外国人开设的万国医院（位于中山大道黎黄陂路的交叉口）。经过外国医生的复查，重新消毒后整个头部包了起来，由于伤势严重，必须住院治疗。<BR>　　我做梦也没有想到，就在我住院的当天，我正迷迷糊糊地躺在病床上，突然听到有人对我说：“共产党领导人周恩来先生来看望你了。”我想揭开包扎在眼睛上的纱布，亲眼看看共产党的领导人，周恩来轻轻地握住我的手，用我们苏北口音亲切地对我说：“希望你好好养伤，伤好后再重上蓝天杀敌，我们后会有期。”尽管当时我没有看到周恩来先生的面容，但他温暖的双手、亲切的问候，至今让我终生难忘。两天后，我面部的纱布拆除了，看到病房摆满了慰问的鲜花，床前的桌子上放满了各种食品，床头上放有社会各界人士慰问时留下的名片。还有抗敌后援会赠送的一块阿美加手表和一只派克钢笔。<BR>　　陪护我的小通信员将我身上换下来的衣物还给我，我的飞行服被敌人燃烧弹引燃烧成了碗口大的洞，身上穿的衬衣背后有6个洞，那是被敌人子弹从侧面射穿的。那子弹距离我的腰部至多也只有0.5—1毫米。我右脚大脚趾上被子弹射穿了两个洞，但未伤到脚趾骨。我真的好幸运，也多亏了那块钢板椅背，是它救了我的命。<BR>　　由于我的面部伤势较重，还需要进一步治疗。就这样，我失去了“5·31”武汉第三次空战的机会。三个月出院后我奉命调离空军四大队，到昆明航校一面疗养一面工作，并开始了培养飞行员的教官生涯。<BR>（责任编辑　吴　思）</P>","title":"我与日军空战","time":1208276558000}