{"id":2432,"content":"<P><BR>　　<FONT face=黑体>编者按：云南红酒业有限公司董事长武克钢先生前不久在北京一个企业家座谈会上发表了《呼唤工商文明》的讲话，引起了不小的反响，本刊摘要发表如下。</FONT></P>\r\n<P><STRONG>欧洲工商文明的兴起</STRONG></P>\r\n<P>　　世界的历史进程是如何演化的？对这样的大问题，人们会有深浅不同的解读。我的看法是，现代化的过程，就是以科技为基础的“工商文明”战胜进而取代以传统农业自然经济为基础的“农业封建文明”的过程，就是现代企业家取代传统封建贵族的过程，是用科学和民主战胜独裁、封建和愚昧的过程。<BR>　　工商文明是怎样发生的呢？是小农经济和封建传统、封建文明走到了极端，走到了黑暗专制的极限后发生的。在西方，人们把它称为中世纪的黑暗。由于封建，由于农耕文化、农牧文化走到了极限，把人性的所有的光芒都掩盖了，把人性的创造性压抑了。在这种极端黑暗之中，文艺复兴的曙光在西方兴起。一批科学家、企业家、思想家站在历史的前沿，借助现代科学的思想和科技革命的伟大火种点燃了火炬，冲破了中世纪的黑暗。哥白尼的“日心说”冲破了宗教的“地心说”，动摇了宗教至高无上的权威。科学和理性的呼喊，终于呼喊出整个新的思维和新的科技，生产力的基础因此而变革。科学和理性是冲毁中世纪黑暗的真正神火。现代工商业文明发展于欧洲。简单说来，就是一批工商者、一批贪图钱财的、一批觉得我不应该当奴隶而是应该凭我的智慧可以和你们贵族平起平坐的新生代的思想家、科学家、企业家们创造了变革。他们呼喊出：凭我手里的科技，凭我的管理，凭我对生产和财富发展的贡献，我们应该崛起。代表人类先进生产力发展的工商业者、企业家，这么一个全新的社会力量，开创了一个新的历史。欧洲当年文艺复兴的背后，就是一批压不住的代表先进生产力发展的工商业者、企业家的意志。就是一个个新生的工商集团的兴起，新生的社会集团的兴起。<BR>　　他们要变革，他们变革的对象是指向谁呢？指向的是封建贵族，指向的是那些几千年自认为对整个社会控制是不可置疑的封建贵族。我们读过雨果的小说，读过巴尔扎克、狄更斯的小说，读过《双城记》、《九三年》等作品所描写的动人心魄的历史画卷。我们可以看到，那个时候整个欧洲所上演的，就是新生的企业家集团和传统的封建贵族集团进行全方位角力的精彩戏剧。刚刚崛起的企业家阶层没有社会地位，传统的封建贵族们借助宗教，借助皇权，有着强大的统治力量，阻挡企业家阶层的崛起。新生的工商业者越来越觉得这种不公平、这种不合理不应当再延续下去。他们不甘示弱，通过文化变革，通过工商力量发展，通过社会变革而崛起了。<BR>　　欧洲的崛起，大概就是两个模式。一种是以法国大革命为代表的革命的模式。法国大革命，历史上可以有各种的写法，但我们可以非常简单的看到，实际上是新生工商资产阶级和传统的封建贵族之间的一次不可调和的冲撞。新生资产阶级奋起反抗传统贵族的压制，用革命的暴力把贵族推上了历史的断头台。终于以自由、平等、博爱的三色旗为号召，推翻了君主制度，打碎了欧洲现代化的障碍。<BR>　　我们还能看到另外一个模式的欧洲的现代资产阶级的兴起。那就是英国的光荣革命。英国的资产阶级没有像法国那样激烈地用贵族的脑袋来换取新生资产阶级的胜利，他们走向了另外一条路，他们走向了光荣革命。前不久我刚到英国才知道，英国在大伦敦之内，还有一个小伦敦。这个小伦敦从法理上讲不归大伦敦管，它是一个独立的小伦敦。这是个什么原因呢？当年英国的贵族和英国新生的资产阶级进行激烈对抗的时候，资产阶级首先在已经被废弃的、没有人去的一个平民窟，形成了他们自己的社会组织力量，形成了他们自己的权力管理结构。他们在那里建立自己的工商会，很多工商会的总部都是摆在这个地区。当他们和封建王朝的统治者发生矛盾的时候，他们没有像法国大革命那样举起义旗进行革命，他们采取了赎买的政策。他们以当时的六十万英镑向贵族朝廷买了英国一个管辖区域内的永久自治权。这个区域我给你钱买断了，我们自己管理。在这个权力区域内，过去英国贵族经常来收税，经常来骚扰，经常来打击，他们干脆用六十万英镑把这个地区的从现在到将来永远的自治权都买下来，形成了英国伦敦商会的自治区，这就是今天的小伦敦。这个历史一直到今天，仍有象征性的仪式和意义。今天，英国女皇如果要走进小伦敦，必须先拿女皇权杖在小伦敦的街口地上跺三下，然后由小伦敦的市长出来询问。如果女皇想到小伦敦来进行一次探访，市长得汇报小伦敦议会，等议会批准后，才能打开门，欢迎女皇进来，直至今日还是这样。我们设想一下，这样一个变革如果在中国出现，当年有人把我们西安城、咸阳城、阿房宫也买下来留到今天，不就是保留了一座座完美的城市了吗？可惜呀！中国没有这样的文化，没有这样的过程。<BR>　　总之，正是欧洲工商业者点燃了现代文明的火炬，呼喊出了科学、民主、人权、自由、平等、法治。所有这些口号，现代文明的口号，都是顺乎工商业集团的要求而呼喊出来的。工商业群体的历史崛起，就是现代文明的兴起，工商文明发展成为世界文明发展的主体。</P>\r\n<P><STRONG>美国工商文明的兴起</STRONG></P>\r\n<P>　　我在美国留学五年，对这个国家多少有些了解。今天的美国走向了世界警察，走向了霸权主义，但是我们也不能不承认，它确实是世界上最富强的国家。那么它又是怎么兴起的呢？<BR>　　欧洲工商文明兴起以后，紧接着就是今天最具代表性的最彻底的工商文明的兴起，这就是美国为代表的美国文明。美国历史上没有过封建专制的长期统治，来自欧洲的移民们面对的是原始的印第安人。西方移民把那片土地当成了没有人的地方，当成新大陆，以他们的洋枪洋炮，以他们的马队和先进的科技，很快把印第安人击溃了。留学过美国的人都会看到，美国人一看见国旗就会肃然起敬，就会起立，一听到国歌就会真诚地流泪。对印第安人来说，欧洲移民是强盗。但对欧洲大陆的人来说，美国是欧洲的叛逆者们组成的国家，所有奔赴新大陆的都是欧洲的叛逆者，都是对当时欧洲国家失去了信心，要投奔自由，寻找没有管制地区的一群叛逆者形成的自由国家，这就是美国啊！为什么呢？这是因为在欧洲，管制太多，控制太严，在欧洲要获得发展空间，就要通过革命，要通过赎买，太累太烦，一群工商业者，一群理想主义者，一群追求宗教自主者，他们去了美国。在美国，他们寻找到了自由发展的空间，他们就很快发展起来了。<BR>　　很不幸的是，英国政府没有一个面对这新生社会力量的正确态度。他们把对美国的统治，企图简单变成一种殖民统治，他们把枷锁越拉越紧，把税官派到了美国的各地，把按照君主立宪的制度建立起来的一套东西要强加到这些叛逆者的头上。而这群工商文化的代表者不干，他们不愿让他们拼死逃脱的那个国家的统治延续到美洲这个新大陆。于是他们呼喊出独立宣言，他们呼喊出人权的口号，就是在这种背景下，工商文明的社会要求在北美大陆上最彻底地呼喊了出来。他们要建立一个不要皇族，不要封建统治的自由社会。美国人第一场战争就是独立战争，独立战争反对的是什么？反对的仍然是封建管制，是工商集团反对欧洲封建统治在北美大陆的延续。美国走上了独立。独立战争高举义旗的领袖是什么人？从华盛顿、富兰克林、汉弥尔顿、杰弗逊到其他被后人所尊敬的立国者，他们五十五个人，是工业企业家、农业企业家、大金融家和律师，其中四十七位是企业家，四位是律师，还有会计师等专业人士，就是这样的五十五个人，代表着新生的力量，呼喊出了人类要求摆脱封建文化统治的最强音。他们建立了美利坚合众国。美国建立以后，出于工商业的利益和原则的驱动，他们很快地发现，如果仅仅反对封建欧洲对他们的制约，他们还不能成为世界上最强大的国家。除了废除暴君以外，还必须防止暴民。<BR>　　我曾在一次研讨会上说过，最具破坏性的是“两暴文化”，即“暴君文化”和“暴民文化”。暴君把王权推到了最极端的独裁，压制了人类文明和人性的光辉。当这种压制到了极致的时候，人们对付暴君的方式就是杀掉他们，改朝换代。改朝换代的力量是什么？是暴民。以暴制暴，成功的暴民升为君主，他的后代又被新的暴民运动所推翻。几千年来，这种以暴易暴的循环，人口周期性地被消灭，生产力周期性地被破坏。暴民和暴君是一张牌的不同面。<BR>　　“两暴文化”的根基就在“官本位”。有史以来，中国的精英们无非是走两条路：一条路是“读书做官”，即“学而优则仕”；另一条路是“杀人放火”当暴民。当了暴民，或者取而代之，当暴君；或者受招安，当官。官也好，匪也好，最后指的目标都是官，都要在“官本位”的社会结构里寻找自己的地位。<BR>　　“官本位”和工商文明水火不相容，“官本位”势必要压制工商文明。在美国这块工商文明的土壤上，不会允许“官本位”的发展，也不应当有“两暴文化”。但这需要法律保证。<BR>　　美国开国之父五十五个人，他们关上门开会了，他们明白新兴的美国文化不允许再出现封建暴君，同时又不能成为任暴民乱政的混乱社会。也就是说，工商文明的发展，一手必须防止暴君专制，一手必须防止暴民乱政。他们由此进行了人类文明进程中的一个更为重要的里程碑式的运动——立宪运动，制订和通过《美国宪法》。美国《宪法》在两百多年内，五分之四的文字没有被动过，某些条款进行了十四次修订，这十四次的修订中，有两次还是为酒贸易修订的，禁酒改了一次，开放酒禁改了一次。美国《宪法》的精神是简洁的、清楚的。他们就是在现代科学、文化、人权、自由、平等发展的基础上，从社会制度上摆脱了封建王朝复辟的可能性，他们同时也从制度上控制住了来自社会底层的可能的暴力动荡。这批开国者的智慧，他们的工商利益原则确保了美国两百年来的繁荣与发展。<BR>　　<BR><STRONG>三中全会开创了中国工商文明新时代</STRONG></P>\r\n<P>　　经过25年的改革，中国社会已经发生了翻天覆地的变化。根据国家统计局的最新统计报告，2004年国家的财政收入已经超过了2万亿，人均GDP已经超过了1千美金，国民生产总值超过11万亿元，进出口总额超过1万亿美元。20世纪70年代，中华人民共和国走进联合国的时候[FS:PAGE]，中国赴美代表团参加这次盛会。什么都安排好了，突然发现去联合国不能用人民币，只能用美元。于是紧急下令全中国所有的银行将美元搜罗起来。知道找出来多少钱吗？找出来三万八千元美金，成了我们当时赴联合国的全部经费。今天我们国家的外汇储备已经是世界第三，我们的进出口贸易已经名列世界前列。仅仅只有25年哪！我们的国家真的是发生着天翻地覆的变化。<BR>　　上世纪80年代，我第一次出国，到了新加坡。我被新加坡的现代文明所震撼。当时我们代表团的成员们在酒店说：“我们的国家五十年以后会有像新加坡这样的城市吗？”我们当时的回答是否定的。历史证明我们保守了、我们错误了。我去年又去了一趟新加坡，我觉得它在一些方面还比不上我们的深圳、大连、上海和北京。短短的25年，“工商文明”将中国带上了繁荣。在“工商文明”之光的引导下，我们终于找到了中华民族崛起的道路。当然，今天中国还有八亿农民，还有几千万没有脱贫的农民和非常贫苦的地区。但是我们必须看到，从十一届三中全会开始，是中国现代工商文明真正开启的25年。经过25年，中华民族在世界上的地位，得到了极大的提升。凡是投身于这场工商文明革命的人，凡是对近代历史有所了解和客观评价的人，都不能否认这25年中华民族翻天覆地的变化。中华民族从推翻帝制、推翻封建王朝到现在，仅仅只有一百年，一百年在历史的长河里也仅仅是一瞬间，可是在这一百年里我们中华民族的奋斗历程是多么的可歌可泣。我们中华民族没有像美国的印第安人那样在强大的工商文明面前被毁灭，相反，在最近25年里，我们在工商文明的道路上开始崛起了。<BR>　　毋庸讳言，正在发展中的中国工商文明，还会有种种障碍，其中最主要的障碍就是“官本位”。什么是“官本位”？就是社会上的事，官说了算。官决定着我们的命运。鲁迅先生读中国的历史，他说他翻遍了二十四史，读到了两个字——吃人。我读中国历史这本书读了一生，读出了三个字“官本位”。“官本位”是势必要排斥、压制工商文明的。<BR>　　今天的中国还是一个“官本位”为主的社会，官的原则仍是控制社会的基本原则。虽然现在已经强调“小政府大社会”，可实际情况是，政府再小还是政府，企业再大也还是企业。一个科长、一个县长到了企业，还是一种君临天下的态度，他们是来视察的，企业再大也不能怠慢他们。但是，无论“官本位”如何在阻碍企业的发展，我们仍然相信，人类的发展是有铁的规律的，这就是谁效率高谁就有优势。科技和工商业代表效率，这是一个世界的潮流。这不是说不要官了，而是要官来适应工商业的原则。发达国家再发达，也离不开官的服务，但是有一个前提，官是否按工商原则行事，是否按主权在民，是否按自由、平等、契约、法治的原则行事。如果我们要经商，如果我们要发展，我们必须去跟官员形成某种起码的、底线的共识，保护生产力，保护发展生产力的所有人，大家一起来发展最具生产力的工商文明。<BR>　　如前所述，“官本位”是以暴力为支撑的，它是以强权为基础的，它是建立在“两暴”（暴君暴官与暴民暴匪）周期性对抗并周期性转换的基础上的。那么，“商本位”的基本的特点是什么？“商本位”是以智力和契约为基础的。工商业者的竞争是比创新、比成本、比质量、比价格、比服务的竞争，是比创造和比建设的竞争。工商文明需要一个平等、自由、契约、法治的社会关系。因为工商文明以生产和建设为本，而不是以强力掠夺和以行政手段分配为本，所以工商文明内部的阶级关系、官民关系是通过谈判和契约来完成的，不是暴对暴。比方说，过去认为资产阶级和工人阶级的利益是不可调和的，但现在我们明白，这是企业内部的中上层与中下层的关系，它们之间当然会有分配上的矛盾，但它们之间又是相互需要的。谁死了都不行。没有好的企业家和优秀营销、技术人员，企业不可能发展。没有优秀的职工队伍，企业也不可能发展。如果没有职工们的努力，如果说资产阶级不给职工合理的报酬、不支持职工合理发展的话，它就不可能形成资产阶级的利益，哪怕最小的利益。大家都在一条船上。现代社会如果逐步进入工商文明，就把过去依靠强权、依靠暴力建立的文化给改造了，现在是依靠知识创造财富，依靠学习改变人生，依靠管理获得地位，依靠团队合作共同发展。工商业的发展，使整个思想文化、社会结构发生了根本的变化。<BR>　　我们高度评价十一届三中全会以来所开启的中国“工商文明”的进步，我们说这种工商文明给中华民族开启了一个真实的、稳定的和发展的时代。如果我们来反思近二十五年走过的路，那么，我们就会清楚，十一届三中全会开创了一个前所未有的崭新的时代。这个新时代的开创，完全可以跟孙中山推翻帝制建立第一个共和国，跟毛泽东赢得国家独立创建新中国这样的历史功绩相媲美的。<BR>（责任编辑　阳　文）</P>","title":"呼唤工商文明","time":1208342129999}