{"id":2435,"content":"<P align=center><IMG style=\"WIDTH: 530px; HEIGHT: 284px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051109050012959.jpg\" width=28 border=0></P>\r\n<P align=left>　　<FONT face=黑体>1946年1月22日，国民党当局东北特派员蒋经国（左一）同苏联红军代表到机场迎接来长春商谈苏军撤军事宜的宋美龄（前排左三）<BR></FONT><BR><BR>　　“九一八事变”后，日本占领中国东北全境，随即将东北经济纳入战争体制，对东北工业实行垄断性经营。为了不断满足侵略全中国和东南亚的急需，日本一方面对东北人民敲骨吸髓，聚敛可以搜刮到的一切财富，作为原始资本，投入到工业中去；另一方面从其国内向东北大量转移资本和机器设备，在东北建设起强大的工业，特别是军事工业。到了抗战末期，日本为躲避美国飞机轰炸，把一些要害的工业部门也转移到了东北。东北地大物博，资源丰富，任日本无代价、无限制地掠夺，东北大量青壮劳动力被驱之如牛马，不分昼夜的为侵略者“勤劳奉公”。在这种超常生产的情况下，东北的工业飞速发展。据专家估计，到抗战末期，东北工业生产总量已经超出日本本土之上，东北真正成了日本侵略全中国和东南亚的基地。日本在东北的工业，自然成为同盟国注意的目标。<BR>　　中国浴血抗战8年，如从“九一八事变”后东北抗日民主联军对日作战算起，中国人民抗击日本长达14年之久。中国人民在世界反法西斯战争中所做出的民族牺牲最大，所作贡献也最大。所有在华日本资产作为对华战争赔偿费用，无论就公理，还是就法理而言，都是天经地义的事情。1945年中苏缔结《中苏友好同盟条约》谈判开始，国民政府主席蒋介石就明确指示中国代表宋子文：“关于东北原有各种工业及其机器，皆应归我国所有，以为倭寇对我偿还战债之一部分，此应与苏方切商或声明者也。”斯大林当时对中国这一正当要求也表示“同情”。<BR>　　抗战结束后，1945年9月18日，中国政府向美、苏建议：凡属日本及日本国民在华领土内所有全部产业权、契据、利息以及各类财产，包括房屋、发电厂、各种工厂、船只、船坞、造船厂、机器、矿业、有线及无线电设备材料、铁路、车辆、修理厂等等应认为已让予中国；凡属同盟国约定归还中国之领土，如有盟国军队驻扎，应采取一切必要及紧急办法，防止敌人从事摧毁、破坏、隐藏、移动及转让等行为；关于分配日本国内各种资产，中国应享受优良百分法，及交货优先权，以抵偿中国国家及人民所受之长期牺牲与损失。苏联外长莫洛托夫复函表示，苏联完全理解中国对日本赔偿问题的立场，具体办法应由四强（中苏美英）组成的对日管制委员会做出。美国还在1945年8月下旬宋子文访问时，就表示支持中国的要求。美国总统杜鲁门在接见宋子文时说，“中国抗战八年，苏对日作战仅数日，向日本要求赔偿，中国自应居首位。”英法等同盟国对中国的正当要求也表赞成。在当时看来，日本在华资产，作为对华赔偿的一部分，在国际上并无问题。但是谁也没想到，都认为没有问题的事情却出了问题。<BR>　　斯大林虽口头上对中国以日本资产作为赔偿的主张表示同情，但实际上他对东北的日本工业早就另有打算。在签订《雅尔塔协议》时，他对罗斯福要条件：恢复俄国在日俄战争中失去的在东北的全部特权，否则他无法对人民交代苏联为什么要出兵中国东北。这是他公开说出口的出兵东北的目的；还有没说出口的目的就是把东北的日本资产全面占有、重点摧毁，然后实行垄断性的经济合作。对后一目的，是后来苏联代表在与中国国民政府进行经济合作谈判时透露出来的。<BR>　　所谓全面占有，就是把东北所有日资产业宣布为红军的战利品，由红军全面接收。重点摧毁就是把最新最好最重要的机器设备拆运到苏联，满足自己的需要。剩余的部分，一分为二，中苏各占其一，双方再进行排他性的经济合作，以免第三国（美国）的势力进入东北。这三个环节是统一的，缺一不可的，其中最重要的环节是全面占有和重点摧毁。三个环节都服从于苏联国家安全的目的。<BR>　　由于东北的轻重工业几乎全为日本的满洲重工业株式会社、满洲电业株式会社以及满铁株式会社所垄断，苏军占领东北后，首先将这几个垄断组织的头头满洲重工业会社总裁高崎建之助等日本高级经济管理人员抓起来，拘留于长春寓所，严加看管，然后从他们口中索取各种所需要的材料。让他们证明，东北某某企业是为关东军服务的，日本资本占多大比例，以便为苏军将企业攫为战利品提供“事实根据”。<BR>　　把各种材料准备齐全之后，苏军当局于1945年10月24日，强迫高崎建之助 “将属于满业之各种事业移交于苏联”。高崎表示，满洲国既已解散，他作为满业总裁，无权签署这样的文件。既然苏联要求移交，应由苏联下书面命令；不然，“将来中国方面必有异议”。但苏军当局拒绝下书面命令，并说中国方面，由苏联解决。高崎经不起威胁利诱，于10月29日与其他管理人员联署了以下文件：<BR>　　在满业所辖之各公司，亦曾为关东军之需要而工作，为其公司业务执行者之我辈，将我等对于全部财产之权利，移交与苏联。此等公司之财产包括其事业所、事务所、住宅及其他各种建筑物。此等公司之名簿，及应交与苏联之事业所一览表，一并附上。我等希望……对于所有之专门家、技术者、事务员、工人等，向在此等事业中工作者，不问其民族如何，均予以职务，保证其生命财产与生活。<BR>　　这样，高崎等一伙为了活命，非法签署了移交文件，将由他统管的72种工业，以及150种辅助工业作为军事企业移交给苏军。苏军还让高崎倒填日期，填为9月17日。满洲电业株式会社理事长平岛敏夫等也签署了同样的文件，作了同样的移交。<BR>　　在逼迫高崎等人进行移交期间，苏方派出人数不等的武装“代表”对各工厂一一实行接管。如辽阳橡皮公司20人、本溪钢铁公司53人、抚顺铁厂50人、轮机油厂30人等，总计783人。<BR>　　这些工厂大部分是民用工厂，而不是军用工厂。但苏联认为，凡是为关东军服务过的都是军用工厂。因为谁也不能说关东军不抽烟卷儿，不洗衣服，不点电灯，不住房子，不用瓦，而且日本工厂负责人还出据了证明，证明以上所有工厂都是为关东军服务的。<BR>　　接着是拆运。实际上，仗一打完，拆运就开始了。以让高崎倒填的日期断定，苏军拆运机器设备至迟是1945年9月下旬。所有被苏联认定为战利品的工厂，都被苏军当局派兵把守，严禁外人进入。日本战俘（特别是技术人员）是拆卸机器的主要承担者，事后被押赴西伯利亚战俘营作苦役。他们把工厂里的机器和重型设备拆卸下来，装进箱里，并拖拽到铁路的起点。然后分海（大连）陆（向北经黑河，向西经满洲里，向东经绥芬河）两路运往苏联。苏方人员接管各工厂后，则由苏方技术人员指挥下有选择有计划地进行。对工矿机器设备拆毁的程度，取决于工矿本身的重要程度和苏联对其机器设备需要的程度。例如，东北最大之鞍山钢厂是东北的骨干企业，“摧毁”该厂，便可瘫痪整个东北工业体系。因此苏联对其拆运也最为认真，由苏军中校柯刹罗夫指挥苏俄技工80名，暨工人及日俘共8000名，经40余日才拆运完毕。该厂被洗劫之彻底，非经重建，永无恢复之可能。又如，奉天飞机制造厂，月产高等教练机70架（装配），发动机100台。后来为躲避美机轰炸，实行分散经营，设公主岭和哈尔滨二厂。公主岭月产高等教练机30架，发动机100台。哈尔滨月产高等战斗机10架，发动机100台。以上三厂全部机件均被苏军拆运而去。所有的汽车制造厂的机部件也被拆运一空。拆运这些工厂的机器设备，既破坏东北的工业基础，又满足苏联的需求。东北水电和火电发电机，苏联也有需求，但苏联准备与中国合作，就拆了大部分，留下小部分。整个拆运一直到1946年3月苏联最后撤军时为止（实际上已无可再拆了）。<BR>　　被拆卸后的工矿企业一片惨景。当时中外通讯社作了大量报道，现择录几则如下：<BR>　　美联社：中国接管东北工业的希望已粉碎无余。记者目睹无数工厂仓库及机厂，战前曾充满活力，今则工厂阒其无人，仓库已被洗劫一空，机厂设备亦荡然无存。只有孤独步哨巡行其间，红军以机关枪驻守荒废各厂，红军司令虽令英美记者团随时随地视察，但仍一再被阻。<BR>　　中央社、合众社：沈阳全城共有工厂4570家，内有第一、第二等工厂948家，战时全部开工，今仅有20家继续开工，内15家由中国人任经理，5家苏联人任经理，惟此继续开工的20家也均由苏方控制，苏方派兵守卫，其他工厂大部经过焚烧，仅余屋壳，重机器被掠，任何有价值物件，又遭小贼偷窃而去。20家工厂之机器，已于数月前被运走。<BR>　　美国星条报：东北自“九一八”事变以来，经日人苦心经营之庞大工业，在屠杀及恐怖中被洗劫净尽，工厂工人亦被逼协助搬运，唯大部工作，系由日本战俘为之。自哈尔滨起，凡重大军械飞机厂，据传已被剥精光，大部赃物俱由大连出口，运至海参崴，转载至苏。哈尔滨和大连之间铁路交通，现由苏方严密守卫运用，载运其“六日大战”作为战利品的千万吨重工业机械。<BR>　　合众社：东北不复为富庶工业区，“九一八”后日本辛苦经营之结果，已尽付东流，盖东北无数工厂，已被按部就班搬运一空，各种机器，不论大小，自火车头至旋凿，皆被苏军当作战利品车载而去。<BR>　　苏联也是被法西斯摧残的国家，照理说它应对同样被法西斯摧残的国家中国充满同情，可它为什么如此野蛮地摧残东北的工业呢？驻东北苏军总司令马林诺夫斯基向国民政府驻苏军军事代表团团长董彦平透露，苏联对东北之经济 “要求目的不在经济而在国防”。也就是说保证苏联的国防安全是它对东北一切经济要求的核心。长期以来斯大林对东北强大的工业体系怀有恐惧心理，用董彦平的话说，就是苏联对东北抱有“过分的安全感”。抗战期间，日本对苏联进行了两次军事挑衅，一次是哈桑湖事件，一次是诺门坎事件，日军都是以东北作基地，发起挑衅的。斯大林对此不能不铭记在心。他认为，在靠近苏联力量最薄弱的远东地区保留中国东北这样一个庞大的军事与工业生产基地，对苏联安全构成了巨大威胁；而苏军占领东北正是解除这一威胁的最好机会。所以日本一投降，驻东北苏军就有计划、有步骤地对东北工矿、企业下手了。为了自身的安全，哪里还顾得上中国的民族利益！<BR>　　苏联拆运机器设备的总价值到底有多少，有各种统计数字，如（台湾）国民党中央党史会库藏史料中的有关资料、中国记者的统计资料、鲍莱调查团的统计资料和东北工业会及日侨善后联络处（下称“东北工侨”）的调查资料都提供了各种不同的数字。这些资料中统计数字的出入主要因调查[FS:PAGE]详略和货币换算不同所致。例如，鲍莱调查团的资料，当时认为是权威性的，但事后发现，鲍莱的调查并不全面，首先，许多地方就没有去调查，而且换算也有失误之处，据鲍莱的估算，苏联拆运所造成的损失为895，000，000美元。相比之下，“东北工侨”善后联络处的调查就更准确一些。该处于1946年冬组团，对东北工业所受损失的情况作了更为详尽的调查。调查团各组有21名前东北各事业高级主管，了解实际情况，判断事实与估算方法也比较可靠：损失程度以恢复原状估计，损失额折合为美金，以珍珠港事件前10年美金与日圆的比率和1934—1945的10年中机器和材料的物价指数折算，100日元等于23.53美元，机器价值均摘自各厂账簿。按“东北工侨”的统计，损失为1，236，211，000美元。但占东北企业三分之一的日本陆军企业并未包括统计之内，如加上这部分损失，总计不下于2，000，000，000美元（币值以战前为准）。<BR>　　“东北工侨”的调查，凡与鲍莱报告出入较大之处，均说明理由。例如，关于非金属工业方面的损失，鲍莱的数字为10，000，000美元，“东北工侨”为60，815，000美元。“东北工侨”解释说，鲍莱团仅述及大矿二所及小矿若干之损失，“而本团则亲至大矿十四处详细调查，求得其损失如上，此外尚有大矿十家，无法前往，其损失如何，亦无从探知”。而电报电话方面的损失，鲍莱的数字则大于“东北工侨”的数字，“东北工侨”也如实作了说明：鲍莱得出损失为25，000，000美元的数字，是因为鲍莱团假定全部损失为全部投资额的60%，“本团（“东北工侨”）查得满洲电讯之投资几集中于新京、沈阳、大连三处，而遭受损失者亦以上述三处为重，达18，500，000日元之多，如以4.25除之，则得是4，588，000美元”。这种追求实际、不追求数量的调查资料当然具有说服力。<BR>　　东北行营经济委员会主任委员、国民政府对苏经济合作代表张嘉一到东北，就按照政府指示，向苏方声明，东北日资产业应作为日本赔偿的一部分，归中国所有，并对苏联大肆拆运东北机器设备，提出质问。苏方一口咬定，凡为关东军服务过的日资企业都是苏军战利品，毫不让步。1945年底、1946年初蒋经国访问莫斯科，直接要求斯大林取消“战利品”的说法，因为中国人感到耻辱。斯大林以取消战利品的说法将使苏联军人感到耻辱为由，把蒋经国给顶了回来。此后，苏联领导人和苏联学者一提到这次大拆运，总是理直气壮，还编造了种种理由，毫无歉意。其实，苏联这样做，即违反公理，也违反法理。<BR>　　首先，所谓东北敌产（日本产业），不同于日本本土的敌产。据张嘉调查，东北敌产中相当一部分是东北人民的财产。伪满洲国中央银行发行钞票130亿元，其它发行的公债、邮政储金、人民存款尚有二三十亿元。这样，中国中央政府对东北人民将负有一百五六十亿元的债务。而东北全部工矿如数保存其现有财产，不过百亿。根据这一基本事实，张嘉提出，“满洲所有敌产应以抵偿所负人民债务，如有剩余，应以之赔偿中国八年抗战之损失。故一切敌产，应归中国没收”。苏联谈判代表斯拉德科夫斯基则根据被苏军扣押的前日本在东北的企业负责人所提供的资料，说被苏军指定的日资企业，日资占70%以上，而华资占30%以下。即使按苏方的统计数字，30%的中方资产也不能被作为敌产白白没收而去。于是，苏方提出，将被它拆运剩下的机器设备的一半，作为苏联对华友好的“礼物”，无偿赠予中国，与中国共同经营。实际上，还是全部没收。<BR>　　其次，苏联谈判代表多次强调，苏联出兵东北蒙受了重大损失，暗示它有权占有和没收东北机器设备以弥补军费。这也是毫无道理的。对于苏军军费问题，有些情况必须阐明。苏联出兵东北，如果它完全是帮助中国，军费当然应由中国完全负担，因为苏联帮助中国收复了东北。但苏联出兵东北的目的是什么呢？在《中苏友好同盟条约》谈判过程中，斯大林说，旅顺口为苏联海军基地，大连辟为自由港，长春铁路中苏共有共营，外蒙古独立，这些问题不解决，他就无法向苏联人民交代苏联为什么出兵东北。中苏条约与各项协定签订了，苏联出兵的目的达到了。所以，当斯大林在《中苏友好同盟条约》缔约谈判过程中，提出让中国负担军费时，被宋子文一口拒绝，斯大林也没有坚持。苏联对日作战仅有一周，从中国取得的利益足可补偿苏联对日作战的损失，所以苏联出兵东北不应让中国支付军费。这是关键事实之一。事实之二，中国长春铁路（原中东铁路）的满洲里至绥芬河段与哈尔滨至长春段，苏联早已出售给了伪满洲国（日本），它对这段铁路这时已不再拥有所有权了。所以，这段铁路应该完全归中国所有。苏联将自己卖出的东西，与中国“共有共营”，就等于向中国行抢。事实之三，仅就军费而言，中国也不是毫无支出。苏军占领东北后，即将所有银行现金和金银等贵金属全部提走。特别是1945年9月24日起，苏军当局在东北发行军用票，变相地让中国负担了苏军驻扎东北期间的军费。该票以元为单位，与东北货币共同流通，比价为一比一。实际上苏军进入东北之后，苏军在东北的全部开支，用的是从银行提走的现金和军用票。这些军用票转化为东北人民供养苏军的物质负担。军用票的发行，至当年12月10日才与中国政府达成协议，签订《中苏财政协定》。该协定将苏联发行军用票的日期向前提到1945年8月9日，并规定苏军撤退两个月后，由中国中央政府用东北流通券将军用票换回。中国政府的这项开支，由中国向日本索赔。这就是说，作为战胜国的中国，为自己的战败国日本“垫支”了费用。苏军当局共发行多少军用票，待苏方有关档案公布后才能知晓，但到1945年12月1日，已发行了28亿元（相当于当时东北货币总额），以此估计其总数不下于60亿元。中国连日本战争赔款都没要，当然更不可能向日本索要苏军的这笔开支，苏联军用券补偿问题也就不了了之。这些情况，苏方完全明白，中国没有再行负担苏联军费的义务。因此，对军费问题，苏方从没有明提，但从中苏经济合作谈判开始，又总是不断地暗示。这种暗示，又往往与“无私”、“解放”等冠冕堂皇的用语同时俱来。<BR>　　斯大林理直气壮地说，苏联将东北日资企业视为战利品并进行“毁灭性”的拆运，是根据战争法。但战争法是怎样规定的呢？根据1907年海牙陆战章程规定：战胜国对占领国财产的处理，首先要分清是公产还是私人财产，凡属私人财产一律不可侵犯。第二，对占领国的公产，必须分清动产和不动产，对动产现金、车船等经过移动不改变其原有价值的财产，战胜国完全有权据为己有，也就是说可以作为战利品加以没收。但对不动产，房屋、土地、工厂、矿山连同机器设备，一律不得搬运毁坏，必须严加看管，等候战后议和时处理。因为这些不动产，一经搬动，其固有的价值将损失殆尽。苏联是海牙章程的签字国，它对东北财产的处理，除了没收现金等动产符合战争法外，对工厂、矿山等机器设备的拆运，都是典型的违反国际法的行为。被誉为战争法权威学者的夏尔·卢梭特别指出，“苏联政府于1946年把在中国东北各省的、曾经为日本军队服务的所有日本企业视为战利品。这种解释遭到了美国和中国的反对，因为这种解释超出了国际公法和国际实践普遍承认的战利品的概念”。苏军不仅将东北现金、证券、金银搜刮一空，而且不分军需、民用，将东北轻重工矿企业的机器设备几乎全部拆运而去，造成亘古浩劫，这是二战后一起最严重违反国际法的事件。<BR>　　从国际政治角度看，苏联拆运东北机器设备对同盟国也是一种背信弃义行为。1945年2月在雅尔塔会议上，美、苏、英三巨头即已商定，对日本所有境外资产，应优先赔偿受日本侵害最重、在战胜日本的过程中贡献最大的国家。但日本一投降，苏联就背着自己的盟友（包括中国），几乎将全部日本在东北的资产据为己有。非但如此，苏方还闪烁其词地宣称：苏军拆运东北机器设备，是根据三巨头或许在雅尔塔，或许在柏林达成的协议。这就更加激起盟国的一致抗议和国际舆论的严厉谴责。1946年2月26日，美国国务卿贝尔纳斯断然指出：“据其所知，美英苏三强间，并无准许苏联搬运满洲方面日本机器之协定。”3月1日，美国国务院发表声明：“本政府不接受战利品包括工业企业或如中国东北境内日本工业及设备（即工业企业之附属品）之任何解释”，并将其2月9日致中苏两国(其实针对苏联)的照会公开发表，把美国的立场和主张（认为对日本国外资产，例如满洲的日本资产的最后处理，乃一切担负击败日本主要责任的盟国共同关注的问题，建议成立盟国对日索取赔偿委员会处理日本赔偿问题）公诸于世，进一步引起盟国和国际舆论的普遍关注。3月6日，英国外交部表示，苏联搬运东北机器设备没有任何协议根据，东北日本资产应由盟国共同解决，在解决之前，应由资产所在国（中国）保存。并于3月9日照会苏联政府，英国“对于第三者（即苏联）擅自运走此类财产（东北机器设备）不能同意”。美国62名社会各界名流还发表《对中国东北宣言书》，严厉批评《雅尔塔协定》和苏联，对中国表示同情和支持。该宣言书说：雅尔塔秘密协定的公布，使中国对美国的名誉信念发生动摇。苏联仅以6日的战争，“竟藐视数年以还经历痛苦失败，卒赖共同牺牲，获致太平洋战争胜利之中美两国，中国于此危机中之反应，自属明白，然美国之反应又如何耶”？“吾人必须为中国力持正义……支持中国人民之呼声，彻底修正《雅尔塔协定》之要求”。外国报刊纷纷谴责苏联违法行为，对中国所受浩劫表示同情，对中国正义要求表示支持。<BR>　　但苏联完全不顾美英抗议和国际舆论的谴责，于3月12日复照美英，强硬坚持 “任何日军所属物件，苏军悉可视为战利品”。美英曾想在行将到来的巴黎和会上向莫洛托夫提出解决办法，但后来害怕影响和会议程，这一设想遂胎死腹中。<BR>　　苏联对东北机器设备的拆运，直接影响了它第三个方案，即垄断性经济合作协议的达成，因为机器都差不多拆光了，还有什么可合作的呢！<BR>（责任编辑　李　晨）</P>","title":"苏联拆运我国东北机器史实","time":1208342295000}