{"id":830,"content":"<P align=center><IMG style=\"WIDTH: 694px; HEIGHT: 383px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051915381179955.jpg\" width=28 border=0><BR><FONT face=黑体>顾毓（中）与闻一多（左）、潘光旦（右）20世纪30年代初的合影</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 474px; HEIGHT: 299px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051915383136203.jpg\" width=28 border=0><BR>顾毓给闻立雕的题字</FONT></P>\r\n<P><BR>　　父亲当年的好友，百岁老人顾毓琇先生仙逝，我深感哀痛、惋惜。顾老是著名的教育家、科学家、文学艺术家。他博古通今，学贯中西，著述、创作等身，在教育、科研、文艺等方面贡献巨大。他的名字将永垂青史。</P>\r\n<P><STRONG>两个“犯人”成了好朋友</STRONG></P>\r\n<P>　　1922年5月21日，清华文学社为即将赴美留学的父亲等同学举行送旧迎新会，父亲发言时颇有些动情，谈到母校，尤其是文学社时，甚感“依依不舍”，大家听了，情感上都颇受触动。<BR>　　第二天父亲回家乡去与高堂二老及我母亲作行前告别。<BR>　　不久，他收到了最近一期《清华周刊——文艺增刊》，其中有一篇题为《离别》的短篇小说。作者不但未用真姓名，只署了“犯人”二字，还特别交代“不必调查他朋友的姓名……更不必写什么回信”。<BR>　　该文叙述的是与父亲的惜别之情，文字相当感人。父亲看了第一页“喜极了”，看了第二页“更喜出望外”，立即提笔给作者写了一封热情洋溢的信，最后讲到：“我于偶然留校的一年中（按：这是指因参加罢课，支持北京高校教师索薪斗争所受之处分）得观三四年来日夜祷祝之文学社之成立，更于此社中得与诗人梁实秋缔交，真已喜出望外，今既离校复得一知己如足下者，更喜出望外之外矣！唉！十年之清华生活无此乐也。我之留级，得非塞翁失马之比哉？”<BR>　　《离别》的作者署名“犯人”，父亲在信的抬头也就称“我亲爱的‘犯人’”，而在信的末尾则署名“误人自误的罪犯，你的最忠诚的朋友一多”。<BR>　　信写好了，由于不知作者是谁，只好寄给梁实秋，请他打听作者并转交。<BR>　　梁实秋没有辜负朋友的重托，很快就了解到“犯人”原来是顾毓琇。从此“犯人”和“罪犯”成了莫逆之交。<BR>　　1946年父亲牺牲之后，顾老将《离别》重新发表，并在文前的序文中追叙了这一过程，最后也说：“从此我们便定了交，做了二十多年的好朋友”。<BR>　　父亲57年前殉难，如今顾老百岁辞世，两个老朋友分别半个多世纪之后，当在九泉之下又重相会了！</P>\r\n<P><STRONG>善意的邀请引出一场意外的家庭风波</STRONG></P>\r\n<P>　　“七七”事变之后，清华和北大、南开迁到长沙组成临时大学，我们一家也回到了武昌。按学校的制度，这一年父亲本来是应该休假的，但教师一时到不齐，梅贻琦校长来信请父亲推迟休假，去学校任课。父亲稍做准备就去了长沙，由于学校房屋奇缺，不能带家属，母亲和我们子女都留在了武昌。<BR>　　这年的12月，战局进一步恶化，长沙也不安全，学校又奉命迁云南。父亲决定和学生一道步行前往。因为要到数千里之外的西南边陲之地去，又不能带家属，临行前父亲回家再看看我们的祖父母，也同母亲就有关事情作些商量和交待。<BR>　　其时，为避敌机轰炸，祖父母和我们都已回到了浠水老家。<BR>　　父亲途经武汉时，已任国民政府教育部政务次长的顾毓琇前来探望，谈话中他告诉父亲教育部正在组建一个战时教育问题研究委员会，其任务主要是为政府抓战时教育提供咨询，他自己兼任该会的主任，想邀父亲参加，共襄战时教育大事。<BR>　　父亲非常感谢老朋友对自己的信任，但他表示：“今生不愿做官，也不愿离开清华。”他说：“各人志趣不同，大家都为了抗战，在哪里都一样。”<BR>　　不料，父亲回到家中讲起此事，却引起了同母亲的一场不小的风波。<BR>　　母亲极力主张父亲接受教育部的工作。几个月来她深感在烽烟遍地、炮火连天、敌机轮番狂轰烂炸的日月里，她独自一个人支撑这个家，无论精力上还是精神上压力实在太大了！五个孩子大的刚10岁，每天一睁开眼不仅要为他们吃喝拉撒睡操心，还要为他们的安全担心，闹得精神紧张，心力憔悴，疲惫不堪。<BR>　　因此，从内心里讲，母亲实在是不愿让父亲远离这个家。当初，父亲去长沙，她照顾大局勉强同意了，现在学校又要搬到云南去，越走越远，困难将更大，以后的日子怎么过啊！母亲为此忧心忡忡，心情非常不好。因此，当她听说教育部的事（教育部就在武汉），就认为这是个极好的机会，既可以为抗战服务，又可以照顾家，于国于己都有利，因而坚决要求父亲接受该项工作。<BR>　　父亲觉得此行一去数千里，不知何年何月才能再相聚，临别竟是这么一番情景，也十分伤心，情不自禁地潸然泪下。但他依然不改初衷，路过武汉时，给顾毓琇发了一封便函，说：“承瞩之事，盛意可感。惟是弟之所知，仅国学中某一部分，年事体大，万难胜任……我辈作事，亦不必聚在一处，苟各自努力，认清方向，迈进不已，要当殊途同归也。”<BR>　　父亲走后，母亲的怨气仍久久难消，父亲来信一概赌气不回。这回轮到父亲不好过了，长时间得不到家里一点音讯，焦急万分，好话、气话、赔礼道歉的话都说尽，母亲就是置之不理。直到两个多月之后母亲的恻隐之心战胜了怨气，这场风波才终告结束。<BR>　　顾老没有料想到老朋友家中会发生这样一场不愉快，否则，恐怕他无论如何也不会那么热情地向父亲发出那个邀请的！</P>\r\n<P><STRONG>“不许发表，除非我死了！”</STRONG></P>\r\n<P>　　1932年父亲和顾毓琇相继回到清华大学任教，两家同住清华大学的西院。<BR>　　清华的教学和科研条件非常优越，父亲终日埋头书案，专心致志地研究中国古典文学，乐而忘返，成就颇丰。与此同时，顾毓琇也回清华就任电机系主任。两家同住在清华园的西院，时相往来。<BR>　　次年暑期，朱湘来到北平访友。他也是清华校友，同父亲和顾毓琇都有相当深的友谊。父亲归国初期致力于新诗事业时，他曾是热心分子和过从较密者之一。他在平期间常来看望父亲，对于父亲勤奋、严谨的治学态度和取得的丰硕成果颇有感慨，曾草就了一篇题为《闻一多与〈死水〉》的文章，称赞《死水》诗集“由封帧、扉页一直到书里各首诗的排列，便成为一幅图案井然的好画”，还联系到写诗、治学、立身、处世等方面称赞父亲这个人“也是一篇整体的诗”。<BR>　　该文对父亲的古典文学研究也倍加赞扬，称父亲对唐代文学的来源、去脉“有许多精辟的议论”；对文字的校勘考据有理有据有创见，说：“读古人书，要这么读，才能说是读书”等等。<BR>　　朱湘把文章写好后，约顾毓琇同去送给父亲看。顾老后来回忆当时的情况说：“一多看了朱湘的文章，却不许他发表，说除非自己死了，因为那文章写的太好了，说了一多作学问的许多事，一多向来不愿听恭维话，自然不同意朱湘发表它。朱湘本来不爱讲话，文章要还给他，他非撕了不可。我出来打圆场，说由我来保存这篇文章。”<BR>　　顾老确实很负责任地保管了这篇文章，他在武汉时，教育部被炸，他硬是从乱书堆中把这篇文章找了出来，后来又带到了重庆。父亲牺牲后，顾老以朱湘的名义把它发表了。文后加了附注说：“本文系朱湘在清华舍下作客时所写。一多看见了，便不许发表。一多说，除非等他死了以后。这文便归我保管。如今一多死了，谨以朱湘遗稿郑重发表。一樵敬志　三十六年四月”（按：一樵系顾老之字）<BR>　　顾老既尊重了父亲的意见，又履行了保管的义务；既代朱湘实践了他的心愿，又表示了自己对老友的哀思。</P>\r\n<P><STRONG>两幅题词一片心</STRONG></P>\r\n<P>　　顾老是蜚声中外的名人，但他待人温厚，热情和蔼，丝毫没有一点架子。<BR>　　1999年是父亲诞生一百周年，北京、武汉都准备隆重纪念。当时我想顾老是唯一健在的父亲生前友好，如能恳祈一幅题字，纪念活动必将大为增辉，先父在九泉之下也当倍感欣慰。于是，不揣冒昧发信向顾老提出了请求。<BR>　　本来我曾担心顾老年近百岁，出于健康上的考虑，可能很难满足我的要求。不料，半月左右顾老竟将题字寄来了。撕开大信封抽出来一看，雪白的宣纸上工整端庄地写着：<BR>　　一多学长百龄仙寿<BR>　　　　英　灵　永　在<BR>　　　　教　泽　长　春<BR>弟　顾毓琇敬题<BR>时年九八　<BR><BR>　　寥寥二十几个字，情真意浓，充分体现了对老朋友的由衷钦佩和无限深情，感人至深。<BR>　　与此同时，顾老还另外赐给了我一张墨宝，内容是顾老亲填的一首词，原文如下：<BR><BR>　　浩荡长江卷浪花　大哉中华　美哉中华&nbsp;&nbsp; 黄河一泻倾天下</P>\r\n<P>　　复兴文化　发扬文化<BR>　　雪耀昆仑映日斜　易水悲笳　牧马鸣笳<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 巍峨五岳彩云霞<BR>　　爱我邦家　护我邦家</P>\r\n<P>一剪梅　祝中华民族复兴　<BR>立雕先生两正　顾毓琇　<BR>　　一九九九年七月二十三日<BR>&nbsp; 　时年九八<BR><BR>　　这首词盛赞我中华“大哉”、“美哉”，呼吁“爱我邦家”、“护我邦家”，火热的爱国激情跃然纸上，给人以极大的教育和启迪。<BR>　　顾老终身热爱中华，年届百岁，仍时刻胸怀祖国，可敬可佩！<BR>　　顾老去了，人们将永远怀念这位温厚平易的爱国老人！（责任编辑　程　度）</P>","title":"闻一多和顾毓琇的情谊","time":1207933140000}