{"id":2113,"content":"<P align=center><FONT size=2><STRONG>解放思想从哪里杀出血路来<BR></STRONG>一论“思想解放”<BR><FONT face=黑体>关　山</FONT></FONT></P>\r\n<P align=left>　　营造一个“宽厚、宽容、宽松”的舆论环境，是解放思想的首要急务。思想本来就是自由的，只要言者无罪，自然言无不尽。而一部世界历史告诉我们，一旦言无不尽，人类的智慧就很容易充分涌流，就很容易导入社会治理之中，从而为社会健康发展提供强大的智力保障。<BR>　　思想天性自由，但现实有限，这也是我们必须面对的。科学理性和政治理性的统一，是任何一个负责任的政党和政治家的明智选择。负责任的公民应该理解这种选择，与这种选择达成默契，学会对话、学会协商、学会妥协、学会合作、学会共赢。任何轻浮冒进都是要不得的，都可能导致新的曲折，不仅达不到我们要达到的目标，反而使我们已经取得的成就难以巩固。历史上不乏这样的教训，我们应有足够的警惕。<BR>　　无可否认，现在不少领导干部不是心里不清楚、不明白，而是揣着“聪明”装糊涂。他们把保住既得利益看作自己的主要使命甚至是惟一使命。只要有利于自己利益的，思想要多“解放”就多“解放”，甚至不惜挑战党纪国法；只要不利于自己利益的，思想要多保守就多保守。改革就是要制约他们的权力，剥夺他们不合法的利益，使他们真正成为“公仆”，只能做有利于人的普遍自由和普遍幸福的事，而根本不能做不利于人的普遍自由和幸福的事。实际上，人民群众的思想和实践从来都是很解放的，他们没有不希望自由和幸福的，没有不希望子孙后代可持续发展的，所以没有不关心自己的权益的。从这个角度讲，思想解放的最大阻力显然只会来自既得利益者而不是人民群众。<BR>　　有阻力就有风险，这就需要克服“求稳怕乱”的思想，树立敢为人先的理念，拿出“杀出一条血路”的勇气。正如任仲夷所言：“稳定压倒一切，但不去解决矛盾，矛盾最后就会压倒稳定。”思想解放从来不可能一帆风顺，但作为改革者，就应该不惧风险，以天下为己任。从改革初期习仲勋的主动请缨、袁庚“时间就是金钱，效率就是生命”的呐喊、吴南生“杀头就杀我吧”的豪言、任仲夷悲壮坚定的 “冒死挺进”，再到广东新领导班子的义无反顾，我们看到了一代又一代改革者执政为民的坚定信念，看到了广东的希望、中国的希望！<BR><STRONG><FONT size=2><BR></P></FONT></STRONG>\r\n<P align=center><BR><FONT size=2><STRONG>关键是突破既得利益的重围<BR></STRONG>二论“思想解放”<BR><FONT face=黑体>笑　蜀</FONT></FONT></P>\r\n<P align=left><BR>　　思想解放阻力其来何自？<BR>　　首先来自观念上的羁绊。发端于三十年前的改革开放，物质财富充分涌流，中国经济总量已列世界第四，超英赶美的浪漫幻想，正在市场时代变成现实。但成绩也容易使人骄傲，变成前进的包袱；对成功的路径依赖，也会使人固步自封。观念跟不上时代的变化，这就注定了思想解放很难得到他们的认同。<BR>　　思想一旦离开利益，就会使自己出丑。思想解放更大的阻力，显然来自既得利益。无可否认，过去三十年的改革进程，是一个利益结构越来越不均衡的过程。强势群体拿走了过多的利益；有一些是合理回报，有一些却未必合理，而不过是利用制度缺陷、借助自己的特殊地位获致；还有一些甚至是罪恶得利。新一轮的改革开放同时也是利益格局大调整，势必大大压缩既得利益的空间。某些改革先行者，后来成了既得利益者，进而成了思想解放的阻力。为什么思想解放容易口号化、标签化，难于落实，难于把自己摆进去？根本的原因就在这里。<BR>　　人都是趋利避害的。某些既得利益者对思想解放的抵触，应属人情之常。但一个国家的未来，一个民族的命运，不应为个别人的既得利益所累。何况，凡是不公平的都无法长久，本来就是历史的铁律。所以普遍自由和普遍平等，越来越成为人类共有的梦想；分享的意识、人均的意识，越来越成为社会舆论的最大公约数；对公平正义的追求如钱塘之潮沛然东来，其势不能御。<BR>　　人不可与潮流为敌。对既得利益的固守，或能持续一时，却不可能持续一世。不该属于自己的终究会守不住，区别只在于是体面的主动让渡，还是不体面的被动失去。这就需要既得利益者有精神内省，有良知。人是要有一点信仰的，得有责任感、使命感，且不说超凡脱俗，至少可以活得更高雅一点，更有尊严一点。这就需要超越的眼光，需要站在历史的高度，尊重社会的普遍感受，尊重社会的普遍需求，重建利益相对均衡的新秩序。大家好你才能好，让每个人都能分享发展的红利，才可能国泰民安，你才可能是安全的。否则，在一个断裂和倾斜的社会中，纵然坐拥金山，坐拥无上权力，终究也不过是流沙上的建筑。<BR>　　中国的现代化转型是已经走到了一个历史性关口，中国社会已经聚集起强大的内在冲动，不可能停下来了。这是一个变革的时代，也是一个诞生史诗的时代。我们都在用自己的行状，书写各人自己的历史。而历史决不只是纸上的文字，它是一个民族的观念系统。一切世俗的荣耀都会在时间中风化，只有进入历史，进入民族的观念系统，才会真正不朽；也只有挣脱利益自我绑架，恢复信用，恢复尊严，取得与时代共同进步、与人民共同进步的资格，才是高雅的选择，才是智慧的选择。如何在这方面先行一步，自我刷新，让自己进入历史，至少不让子孙为自己蒙羞，恐怕正是既得利益者尤其是部分官员解放思想的切入点。</P>\r\n<P align=center><BR><FONT size=2><STRONG>新的发展需要破除管制崇拜<BR></STRONG>三论“思想解放”（上）<BR><FONT face=黑体>笑　蜀</FONT></FONT></P>\r\n<P>　　管制是权力的本能，这种本能在计划经济时代有淋漓尽致的展现，其结果是人民创造能力的全面衰退，是物质财富的全面匮乏，是社会经济生活的全面凋敝。所以我们才要告别计划经济，走向自由市场经济。而我们走向自由市场经济的过程，即改革开放三十年的进程，就是自由与管制不断博弈的过程。改革开放的每一个重大进展，都是自由秩序的扩展，都是管制的式微，都是民间智慧的胜利。<BR>　　但是，我们走向自由市场经济的过程，毕竟很大程度上是政府主导。政府主导的必然结果，是国民财富大量聚集于政府手中。而由于缺乏相应的制衡机制，取之于民未必用之于民，就导致了天价行政成本。天价行政成本本质上无非一种管制暴利。巨额国民财富转化为管制暴利，严重阻碍了社会的扩大再生产；另一方面，也刺激了特殊利益者强烈的管制崇拜。哪里有暴利可图，就下一道禁令，把哪里圈占起来；哪里管理成本太高，无利可图，也下一道禁令，彻底封杀，脏水跟孩子一起泼掉。<BR>　　把禁令当作主要的执政手段，把管制当作主要职能，这显然有违政府天职。政府的职能跟交通警察有相近之处。交通警察主要是为行人和车辆提供交通服务，保证他们风雨无阻，而不是刻意制造交通障碍。只是在紧急情况下，才有权实施交通管制。同理，政府不是为管制人民而存在，而只能受人民的委托进行公共服务，这种服务犹如日常之洒扫庭除，从根本上说只是为自由秩序服务，只是为人民创造财富服务，为人民创造财富提供最优环境。<BR>　　前三十年我们主要突破了对经济的管制，经济自由创造了三十年持续增长的奇迹。那么从现在起的后三十年，我们的主要任务就是突破对社会的管制，让发展的自由回归绝大多数普通国民手中。<BR>　　这就需要新的思想解放。人民的强大奠基于人民的自由。自由是发展的灵魂，自由也是发展的尺度。但哪里有管制崇拜，哪里就没有自由，哪里就没有生机，哪里就没有永续的发展。新的思想解放从哪里下手？就从破除管制崇拜下手。政府不仅要在经济上从竞争性领域退出来，还要开放社会的自我治理，开放社会的意见市场，开放公民的有序参与，让公民不仅可以分享财富，更可以分享权利。</P>\r\n<P align=center><BR><FONT size=2><STRONG>领导干部须尊重和保护群众的创造<BR></STRONG>三论“思想解放”（下）<BR><FONT face=黑体>关　山</FONT></FONT></P>\r\n<P>　　解放思想要不停留在口号上，重要的一点就是顺应民意，尊重、保护和释放群众的创造。而亿万人民的创造一旦得到释放，任何人间奇迹都会创造出来。群众是真正的英雄，人民是历史的主人。作为执政党的共产党，一切以人民的利益为出发点和归宿，更应该认识和尊重人民的历史地位，尊重和保护群众的创造。这是是否解放思想的试金石，也是落实解放思想的具体体现。 <BR>　　人民群众天然具有丰富的创造力，这种创造力，植根于人民的利益追求，释放于人民的自由权利。尊重和保护人民群众的创造，就是尊重和保护人民的权利，给人民一片自由的天空。一旦自由的土壤开化，自身能力不断突破，创造之花就会盛开。尤其是在重大历史转折关头，自由释放着创造，创造推动着历史的进步。当下中国，正处在这样的历史时期。公民社会的成长、网络社会的发育，促使各种创造层出不穷，同时也呼唤更为自由的创造空间。给人民以自由，尊重和保护人民群众的创造，而不是以公共之名行私利之实，捆绑、要挟、压制人民群众的创造，就能极大推动社会的进步。<BR>　　以NGO为例，长久以来存在着政府办社会的弊端，随着“小政府，大社会”的改革，政府职能逐步转移，政府的社会职能需要社会自身来承载，这就要求社会自身组织发育成熟，能够承载起这些功能。在先前的中国经济改革中，曾试图将政府转移出来的社会服务和福利事业产业化，也就是将这些社会职能市场化。但实践证明我们干得不够，干得不好，正是在这种情况下，民间组织作为社会建设领域中新的社会载体，开始从1990年代出现。目前中国大约有300万个NGO(其中30万个是合法登记的)，至少有6000家国际NGO组织以各种方式进入中国。这些非营利的民间团体主要从事着慈善、环保、教育、妇女、儿童等多方面的社会福利或者社会发展事业。但长期以来，不少领导干部都戴着有色眼镜看待NGO，极不利于和谐社会建设和公民社会的成长。<BR>　　造成这种局面的根本原因，除了思想僵化，就是私心太重，只顾自己的利益，不以社会责任为重。这些领导干部对任何可能不合传统习惯，不合既定章法的新观念、新事物，都认为是吃不准的事情，而吃不准的事情就有风险，就是麻烦，就可能威胁到他们的仕途，就不能被容许，而必须消灭在萌芽状态，为此甚至不惜让计划体制在某种程度上回潮。<BR>　　从根本上讲，尊重和保护群众的创造，就是落实科学发展观。科学发展观的核心是以人为本，以人为本就是以人的自由和全面的发展为本，保护群众的创造就是保护人民的自由。自由是发展的根本目的，也是促进发展不可缺少的重要手段。每一个共产党员，尤其是领导干部，都应该记住马克思在《共产党宣言》中的那句话：未来美好的社会，就是人的全[FS:PAGE]面和自由发展的社会。</P>\r\n<P align=center><BR><FONT size=2><STRONG>经济增长不能以人为代价<BR></STRONG>四论“思想解放”<BR><FONT face=黑体>笑　蜀</FONT>　</FONT></P>\r\n<P>　　思想解放的一个重要任务，就是从陈旧的发展观中解放出来。<BR>　　经济增长在任何时候都是重要的，但这不等于就需要唯经济建设中心。经济增长不是万金油，不是所有的经济增长，都自然而然地带来社会的发展。没有社会的制衡，没有普世价值的制衡，政府强势主导的片面的经济增长就会是盲目的增长，就会最终异化，成为与人的发展，与社会的发展，与文明的发展对立的一种力量。<BR>　　政府强势主导的片面的经济增长，必然伴生形形色色的社会问题，导致高昂的社会成本。为什么经济对外依附性过强的局面难于改变？是因为内需没有拉动。为什么内需不能拉动？是因为普罗大众长期的低工资低福利。如果说低工资是我们民族企业的一个国际竞争优势，不宜于过早放弃这个优势，那么，由此造成的普罗大众的实际收入的降低，本应由国家提供的普遍福利来弥补。而事实上，经济高速增长创造了税收和财政的高速增长，国家并不是没有钱来提供普遍福利。但普遍福利一直缺位，本应是国家作为主要出资者的全民社会保障，却主要靠商业性的社会保险来替代，普遍福利的负担就这样转嫁给了企业和劳动者，使劳动者并没有多少实际受益，也使企业更加不堪负荷。<BR>　　进一步追问，为什么普遍福利难以实现？高昂的行政成本及腐败成本当然是制约因素，但最重要的制约因素，还在于项目拉动、投资拉动的政府主导型的经济增长模式没有实质改变。<BR>　　不顾一切，不惜一切代价的经济增长，即唯经济建设中心，所不顾的主要是基本权利，所不惜的代价主要是人的代价。只有自由的发展才会最终导向发展的自由，不自由的发展，最终不免导向发展的歧途，即人的负发展、社会的负发展。经济的高速增长与提升普罗大众的生活品质没有多少关系，与普罗大众的生命需要没有多少关系，不能让社会中的绝大多数人受益，那么受益的就只会是极少数。权利的倒金字塔结构，就带来利益的倒金字塔结构，构成我们社会最大的不稳定因素。就出现这样一个悖论：社会矛盾和冲突愈是增长，就愈是冀望经济增长来解决；而高危运行的经济愈是增长，所付出的社会代价就愈多，社会矛盾和冲突就愈是加剧。社会就这样走入了恶性循环。<BR>　　这样的恶性循环是该到终结的时候了。经济增长不能不顾一切，冲击一切。只有愿意接受基本权利制衡的经济增长，只有愿意与普遍自由和普遍幸福并进的经济增长，只有这种人性化的经济增长，友善的经济增长，才是有生命力的增长，才是永续的增长。片面的经济增长固然可持续一时，但这种社会成本尤其是人心成本巨高的增长，最终是要遭遇天花板的。趁着当下经济态势稳定，政府力量强大，及时推动经济增长方式的根本转型，使经济增长始终服从和服务于人的需要、社会发展的需要，犹为未晚。</P>\r\n<P align=center><BR><FONT size=2><STRONG>价值观更是发展的尺度<BR></STRONG>五论“思想解放”<BR><FONT face=黑体>刘洪波</FONT></FONT></P>\r\n<P>　　思想解放，归根到底是“让思想冲破牢笼”。<BR>　　思想的牢笼，既包括人自身的观念习惯，包括社会的观念传统，也包括体制制约。对于个人而言，思想更多地受到哪一座牢笼的禁锢，因人而异。但对社会而言，思想禁锢毫无疑问更多地来自于观念传统尤其体制控制。解放思想，就是让思想冲破社会的观念传统和体制制约。<BR>　　越是辉煌的传统，越容易让人沉醉其间，形成对自身独特性的自恋。传统不仅是人确认文化归属的标准，也是获得自我肯定的来源。辉煌的传统不仅使人在回想历史的荣耀之中得到满足，而且使人将传统作为一种万应良药。面临冲击时，传统被视为“保国保种”的法宝；有所作为时，传统被视为“创造奇迹”的根由；处于困惑中，传统被视为无所不有的资源；畅想未来时，传统被视为世界大同的保证。这就是为什么我们会定期陷入“国粹主义”的迷思，它既让我们省思发展的延续性，也使一些人加固了“汉家自有制度”的情怀，“儒教共和国”、“现代仁政”乃至“二十一世纪是中华文化的世纪”之类的宏伟设想由此而生。<BR>　　体制制约更深入地影响到人的思想状态。传统不过是一种向后的拉力，而且也未必不可以作为我们回望来路的镜鉴，体制制约则是思想的阻挡物，它强制性地划定思想的允许范围，给出思想的规定线路，构造了思想的语言屏障，让人一旦处身其间如入魔阵，既能乐此不疲地自说自话，又能乐此不疲地指斥别人，而人一旦要离开这种境地，脱离这种游戏，则立即会受到各种非难，遭到各种惩戒。<BR>　　“让思想冲破牢笼”，需要充分重视那些思想已经冲破牢笼的人们所形成的认识成果，而不是固守基于观念传统或观念控制所形成的排异反应。那些思想已经冲破牢笼的人们所形成的共同观念、共同准则、共同价值，应当是人类共有的财富，而不应被视为适应于特异气候的果实。我们至少相信，“让思想冲破牢笼”、思想解放、心灵自由这些话语，就是对人类来说普遍有效的，而非对某些民族或某些社会来说不需要。我们至少相信，民主、平等、和平、正义、人道等等是值得信奉的，而非对某些民族或某些社会来说可有可无。而这些正是在人类思想解放过程中所产生的成果。<BR>　　思想解放，就要还回人思想的权利，清除思想的牢笼，放弃对特异性的自恋，拥抱人类普遍价值。基此，我们可以也必然具有特性，只是这种特性不再作为同情和看稀奇的对象，而是被世界认可和尊重。</P>\r\n<P align=center><BR><FONT size=2><STRONG>批判性思维不可缺<BR></STRONG>六论“思想解放”<BR><FONT face=黑体>关　山</FONT></FONT></P>\r\n<P>　　解放思想的目的，归根结底是为了超越已有的认识，使思想更加符合当下的实际，跟上时代的步伐。要超越就要与时俱进，大胆否定那些过去成功的但当下不合时宜的经验、认识和做法。<BR>　　这就决定了，批判性思维不可或缺。<BR>　　人类的科学史以无数事实证明：科学的进步，都是以怀疑为开端，扬弃原有的理论才能进步。正是怀疑鼓励人们去学习，去观察，去发展知识。如果没有哥白尼对亚里士多德和托勒密的地心学说的怀疑，以太阳为中心的地动学说就不会产生；如果没有爱因斯坦对牛顿力学理论的怀疑和否定，相对论就不会诞生。社会进步亦如此。如果没有列宁对马克思“世界革命同时发生”预言的质疑，何来世界上第一个社会主义国家的诞生；如果没有毛泽东对俄国革命道路的怀疑，何来“农村包围城市”理论的成功；如果没有邓小平对“无产阶级专政下继续革命理论”的否定，又何来“以经济建设为中心”的改革开放……总之，没有怀疑，没有批判性思维，就不可能有重大的理论创新。<BR>　　应该承认，我们传统文化缺乏批判性思维。几千年来，管制思想、禁锢思想的流毒使民众习惯了“守一”、“齐一”、“统一”。孔子就曾说过：“君子思不出其位”，还说“非礼勿视、非礼勿听、非礼勿言、非礼勿动”。“文革”中林彪也说过，毛主席的话“句句是真理”、“一句顶一万句”。就是现在，我们的教育总体上也是听话教育，我们这个社会对不同的声音也往往视之为异端。这种文化使我们民族缺乏批判精神，使人们易于墨守成规，创造力因之衰竭。几十年来，中国没有再出现新的学术大师和思想大师，诺贝尔奖无一次光临中国本土，这都是管制思想、禁锢思想的代价。<BR>　　思想本应是自由的，但我们千百年的历史却是：自由的思想是危险的，批判的代价常常是恐惧、是以言治罪。因此，社会上有诸多的只许想什么，不许想什么；只许看什么，不许看什么；只许说什么，不能说什么诸如此类的清规戒律和思想的“紧箍咒”。即使有批判，那也是帝王的专利，只能以“罪己诏”的形式偶一为之，或者是应诏而谏。而现代社会的转型，一个重要方面就是要打破对批判权的垄断，让人们的批判性思维竞相迸发。这需要制度的保障，这个制度就是民主的制度。<BR>　　“人不可能两次踏过同一条河流”，人的认识能力受到时间、地点等诸多条件的制约。因此，当下最紧要的是把我们的思想，从片面理解“以经济建设为中心”的“唯经济建设中心”中解放出来，遵循科学发展观，致力于社会治理，致力于人的全面发展；从“效率优先、兼顾公平”的观念中解放出来，市场以效率为先，政府则主要推进社会公正；从对辉煌成就的陶醉中解放出来，充分肯定三十年，以便顺势而进，深刻反思三十年，把过去的全部遗憾，都转化为现实的教益，都转化为纠错的良机。而所有这些，都需要一个基本的前提，就是要打破对批判权的垄断，不能仅仅局限于自我批判，而要开放批判的权利。只有让全社会参与，才能真正集中全社会的智慧，才能提炼出我们社会的最大公约数。</P>\r\n<P align=center><BR><FONT size=2><STRONG>社会治理也需要破除行政垄断<BR></STRONG>七论“思想解放”<BR><FONT face=黑体>笑　蜀</FONT></FONT></P>\r\n<P>　　强调经济发展的同时，更要强调人的发展、社会的发展，在这点上我们正在形成共识。但正如经济上需要破除行政垄断一样，社会治理也需要破除行政垄断，在这点上我们却还认识不足，需要进一步解放思想。<BR>　　从根本上说，靠行政垄断、靠强化管制来解决社会问题，无异于扬汤止沸。太多事实证明，公共部门对其部门利益的执著往往超出对公众的忠诚。哪个领域的管制强化了，相关部门往往就在哪个领域占山为王，靠山吃山。原有问题非但不能解决，反倒会造就寄生于管制的食物链，造成诸多新问题。有管制，无治理，就成为普遍的社会现象。<BR>　　资源高度集中的政府，其力量真正调动起来，本可以发挥重要作用。但第一推动力的缺乏注定其反应迟钝，也就注定其很难把问题消灭在萌芽状态，而往往要等到问题放大到成为压倒一切的社会头号危机，这时才会振臂而出，而此时牺牲已经付出，解决问题所需的社会成本已接近最大化。而这一切本可以避免的。<BR>　　公权力一力独行，可以造就剽悍的部门，却不能造就有效的政府。徒公权力不足恃，具有排他性质的封闭式治理再也走不下去了。社会治理最可倚重的还是社会。作为利益相对人，具体的个人、具体的企业、具体的民间机构，他们才是为社会环境埋单的主体，他们对社会环境的感受才最敏锐、最真切，而且他们遍布各个角落，所以惟有倚重他们，才有望建立社会危机的就地预警和就地处置机制。<BR>　　公民权利本质上是一种普遍的、均等的私权，原本就应该构成社会治理的主导力量。因此，思想解放尤须更大力度地保障私权，更大力度地开放博弈。只有通过充分博弈，私权和公权才会得到应有的操练、应有的教化，而逐渐归于理性[FS:PAGE]和成熟，达成动态平衡。社会治理领域的行政垄断则天然要排挤私权，天然要排除博弈，这就等于事实上打消了私权和公权共同学习、共同成长的机会，那么无论私权还是公权，就都不免流于非理性，流于偏执和野蛮。私权与私权之间、私权与公权之间的信任和默契就无从建立，政府的有效和社会的和平转型，都是镜花水月了。</P>\r\n<P><BR>　　（摘自《南方周末》2008年1月10日至2月28日）</P>","title":"思想解放七论","time":1209030719999}