{"id":10163,"content":"<P>中国对外开放基本国策的开创和奠立，是一条艰难曲折的探索之路，也是一条循序渐进的成功之路。其中，华国锋作为主要领导人主政时期，也是不可或缺的一个重要链条。</P>\r\n<H4>一、对“四三”方案和第二次对外引进新开拓作出了批示</H4>\r\n<P>文革时期，因动乱影响生产，加之棉花歉收，我国城乡居民的穿衣基本需求一直处于非常紧张状态。1971 年夏季，毛泽东在杭州听身边服务员反映，为了购买一条“的确良”裤子，排队很长时间，饱尝“千辛万苦”。他问周恩来：为什么不能多生产一点？不要千辛万苦，百辛百苦行不行？周恩来说：我们没有这个技术，还不能生产。毛泽东又问：能不能买技术？周恩来说：当然可以。周恩来立即抓住这个机会，找李先念、余秋里，要他们研究办这件事。具体组织工作，落到华国锋头上。</P>\r\n<P>当时，华国锋从湖南刚调到中央工作，任国务院业务组副组长。国务院业务组是在文革前期为应付动乱、维持生产成立的，有李先念、李德生、纪登奎、余秋里、袁宝华等人。</P>\r\n<P align=center><IMG src=\"/upFiles/2016/5/华国锋代表中共中央作政治报告.jpg\" width=600></P>\r\n<P>华国锋过去没有管过外贸工作，他边干边学，依托国家计委，组织了轻工业部、燃料化学工业部、商业部、外贸部会议，对引进进行了讨论和调查，多次听取汇报。根据他的意见和亲自修改，1972 年1 月16 日，国家计委正式向国务院提出《关于进口成套化纤、化肥技术设备的报告》</P>\r\n<P>报告首先提出这样做的必要性：“棉花播种面积扩大有限，要保持和逐步提高全国人民布匹的供应水平，适应工业、出口、援外需要，必须在发展化学纤维方面开拓新的领域，这是世界各国解决穿衣问题的共同趋势”；“1971 年底，我国化学肥料生产能力2300 万吨，当年产量只有1500 万吨，平均每亩耕地化肥产量不足10 公斤，每年还需要进口化肥600 万吨”。报告分析可行性说：“我国一些地区有较多的天然气，有石油和油田气，有无烟块煤，在这些地区，通过新的原料路线，集中力量把化纤和化肥搞上去是有可能的。” “为了争取时间，掌握技术，加快我国化学纤维和化学肥料工业建设的步伐，求得一个较大的突破，并为今后发展打下良好的基础，拟向国外进口成套化纤、化肥设备和部分有关的关键设备。”</P>\r\n<P>报告建议引进化纤新技术成套设备4 套、化肥设备2 套，以及部分关键设备和材料，约需4 亿美元。化纤方面，拟从法国、日本进口4 套装置，约需2.7 亿美元。化肥方面，在晋南建设用煤作原料的30 万吨合成氨厂，同时加快全国正在建设的25 个合成氨厂的进度，以及为改造、扩建老厂要进口的关键设备、部件和钢材，需要9000 万美元。另外，进口生产合成材料的部分单机、材料，需外汇4000 万美元。共计4 亿美元。</P>\r\n<P>报告预测，这些设备投产后，一年可以生产化纤24 万吨，约等于500 万吨棉花，可织布40 亿尺，相当于全国人均增加五六尺布；而耐用方面，比棉织品高几倍。可以生产化肥400 万吨。报告还提出，应立即组织三个技术考察小组前往法国、英国、荷兰、意大利、瑞典、日本考察，看哪里的技术新、价格相宜，然后对外洽谈，争取在 1972 上半年谈妥，订立合同。</P>\r\n<P>1972 年1 月22 日，华国锋和李先念、纪登奎联名向总理周恩来报送了国家计委报告。2 月5 日，经周恩来批示“拟同意”，呈报毛泽东。毛泽东圈阅批准了这个报告。</P>\r\n<P>其后，由华国锋、余秋里指示和布置，轻工业部和燃化部组成考察组，分别到西欧、日本考察，选择引进对象。经过两个月的考察，5 月考察团给国务院写了考察情况和进口化纤设备安排方案的请示报告。第一批进口化纤、化肥设备的方案正式决定下来。</P>\r\n<P>引进遇到的第一个问题，就是这些先进设备放在哪里？当时，我国正在进行战备为中心的三线建设，重要的新设备都规定必须放在西南、西北地区，“靠山、分散、进洞”。连一些进口设备也被要求这样做。于是，出现了很荒诞的情况，从国外进口新技术设备，按照合同规定，外国技术人员应当负责安装、调试，但是三线地区是保密的，只能让他们在上海等大城市等待。国内技术人员遇到问题，跑到上海去询问，然后再跑回三线地区去安装，往返多次。外国专家对此十分不解，表示这样无法对设备质量负责。</P>\r\n<P>反映这些问题的简报送到了国家计委，又上报给华国锋。他经过认真考虑，又请示周恩来、李先念，做出决定，要轻工业部和国家建委、燃化部、交通部、水电部等组织工作组，到辽宁、上海、天津、四川实地考察厂址。经过预选和比较，最后确定一部分设备和企业放在大三线的四川，大部分放在沿海地区。上海市的建在金山县的金山卫，辽宁省的建在辽阳，天津市的建在北大港，四川省的建在长寿县。</P>\r\n<P>根据华国锋等领导人的意见，1972年11月7日，国家计委再次提出《关于进口成套化工设备的请示报告》，建议进口6亿美元的23套化工设备。这时，煤炭、石油、化工、机械、军工、水利、电力、交通、林业等其他工业部门，经过出国考察也相继提出从国外引进技术设备项目，引进范围不断扩大。周恩来认为，既然有这么好的机遇，事情就应该做大一点，指示国务院业务组和国家计委把这些项目合并起来，准备更大规模的引进方案。</P>\r\n<P>根据周恩来的指示，在 1972 年引进一系列项目工作顺利进行的基础上，华国锋和国务院其他领导，通过国家计委召集有关部门对前一阶段和之后的对外引进项目做出了总结和统一规划， 1973 年1 月5 日，向国务院正式提交《关于增加设备进口、扩大经济交流的请示报告》。这个报告计划用外汇43 亿美元，通称“四三方案”。经过讨论和修改，3 月22 日，国务院原则上批准了这个报告。后来又追加8.8 亿美元，整个方案共计51.8 亿美元。报告提出：拟在今后三五年内，集中进口一批成套设备和单机设备，争取在“五五”计划期间充分发挥作用。报告还提出了对外引进时应采取的6 条重要原则：第一，坚持独立自主、自力更生的方针。第二，学习与独创相结合。第三，有进有出，进出平衡。第四，新旧结合，节约外汇。第五，当前与长远兼顾。第六，进口设备大部分放在沿海，小部分放在内地。这些原则不仅是当时引进技术设备的指导方针，而且对以后乃至改革开放时期的对外开放，都有重要的现实意义。</P>\r\n<P>第二次大规模引进成套技术设备包括26 个大项目：化学纤维4 套，即上海石油化工总厂、辽阳石油化纤总厂、四川维尼纶厂、天津石油化纤厂；石化3 套，北京石油化工总厂（现为燕山石油化工公司）的30 万吨乙烯，吉林石化公司的11.5 万吨乙烯及配套项目，北京化工二厂的氯乙烯设备；大化肥13 套，具有年产30 万吨合成氨、48 万吨或52 万吨尿素的生产能力，分别建在河北沧州（沧州化肥厂）、辽宁辽河（辽河化肥厂）、黑龙江大庆（大庆化肥厂）、江苏南京（栖霞山化肥厂）、安徽安庆（安庆化肥厂）、山东淄博（齐鲁第二化肥厂）、湖北宜昌（湖北化肥厂）、湖南洞庭（洞庭化肥厂）、广东广州（广州化肥厂）、四川成都和泸州（四川化工厂和泸州天然气化工厂）、贵州赤水河（赤水河天然气化肥厂）、云南水富（云南天然气化工厂）；烷基苯项目1 套，南京烷基苯厂。大型电站3 套，分别建在天津北大港、河北唐山陡河、内蒙古赤峰元宝山；钢铁项目2 套，1 套是武钢的一米七轧机，1 套是南京钢铁公司的氯化球团。另外还有43 套机械化综合采煤机组，以及当时具有世界先进水平的透平压缩机、燃气轮机、工业汽轮机等单个项目。</P>\r\n<P>“四三方案”引进项目的特点和意义是：</P>\r\n<P>第一，着重解决人民的吃饭穿衣问题。长期以来，我国重视发展重工业、而放慢发展与人民生活密切相关的轻纺工业、农业。这次引进重点转到了解决人民吃饭穿衣的项目上，主要是化肥和轻纺工业，这两方面用汇占总额的50.7％，冶金及能源工业降到了次要位置，各占20％ 左右。引进设备陆续投产后，我国人均纺织品年消费量从1965 年19 尺，1978 年提高到25 尺，1982 年进一步提高到32 尺。使我国人民在改革开放初期就能够取消了20 多年凭布票和棉花票供应的现象。通过引进化肥技术设备，我国年产尿素 1593 万吨，肥效接近小化肥的三倍，可增产稻谷 6500 万—8000 万吨，占2000 年全国粮食产量的 16%。改革开放以来我国迅速解决了吃饭问题，引进化肥项目功不可没。</P>\r\n<P>第二，引进规模大。“四三方案”是继1950 年代的“156 项”引进项目后的第二次大规模引进计划，也是打破文革时期经济贸易“闭关自守”局面的一个重大步骤。利用这些设备，通过国内自力更生的生产和设备改造，兴建26 个大型项目，为以后改革开放积累了丰富现代化管理经验。从生产能力看，进口的成套设备几乎是彻底改观原有设备的生产能力。如13 套化肥装置年生产能力达390 万吨合成氨，占全国化肥生产能力的 1/3 以上；引进的合成纤维设备年生产能力达40 万吨，使1979 年全国化纤产量比1977 年增长70％ 以上，塑料产量达47 万吨，使1979 年比 1977 年增长130％以上。</P>\r\n<P>第三，以“四三方案”为契机，开始扭转之前过分强调战备的布局倾向。引进大型成套设备主要放在大庆、盘锦、胜利油田、鞍山、本溪、攀枝花、武汉、唐山、邯郸、南京、马鞍山矿区及山东渤海湾、北京、上海、天津、广东等沿海省区。使沿海和东北等一线地区自三线建设以来第一次大规模补充技术设备的新血液。从1972 年到1974 年，国家开始对前一时期国防工业和三线建设摊子过大的问题进行了调整。1973 年用于沿海地区和三线地区的投资比重已经大致持平，1974、 1975 年用于沿海地区的投资则大大超过三线地区。</P>\r\n<P>1976 年初，风云突变，“反击右倾翻案风”开始。“四人帮”猛烈攻击第二次对外引。引进的主要决策人周恩来去世，李先念、谷牧、余秋里等被排斥靠边站。于是，作为国务院代总理的华国锋首当其冲。2 月下旬，张春桥在中央召开的各省、市、自治区和一些大军区负责人“打招呼会议”上，混淆是非，攻击进口成套乙烯装置和出口原油是“买办资产阶级”，“比蒋介石还厉害”。3 月7 日，张春桥在接见外宾时又说：“很多事中央不知道，他们没有向中央报告，也没有在中央讨论过，就是管这些事的同志下决心就干了。”3 月 13 日，国家计委向中央政治局汇报工业生产和国民经济计划执行情况，“四人帮”在这次会议上向华国锋发难。针对“四三方案”，江青追问说： “把美国的化肥设备装到大庆，是给[FS:PAGE]大庆抹黑，这不是丢人吗！”“是谁批准的？”5 月31 日、6 月25 日国家计委继续向中央政治局汇报，张春桥对华国锋说：“大项目进口多了，挤在一起，你们不检讨，不能令人信服。”还说引进化纤设备放在上海金山卫，“我一直投反对票”。</P>\r\n<P>华国锋拒绝对引进工作进行检讨，他指出： “进口的大项目是经毛主席批准的。不能说不对，不能批过了头。”张春桥马上反驳：“我不同意你这样说法，你们总是拿主席压人。”华国锋、康世恩找石油化学工业部副部长孙敬文研究对策，决定要周太和查找中央审批原件。他们找到了毛泽东用红铅笔圈阅的报告，及“四人帮”自己的圈阅。报告复印送江青，她才罢休。</P>\r\n<P>可以说，以“四三方案”为中心的第二次大规模引进，华国锋不仅在组织方面作出了重要贡献，在和极左势力的斗争方面也作出了重要贡献。</P>\r\n<H4>二、主张积极利用国外资金，作为建设现代化的主要手段</H4>\r\n<P>粉碎“四人帮”以后，领导层和群众中普遍存在着要求加快建设速度，“把‘四人帮’耽误的时间夺回来，把‘四人帮’造成的损失补回来”的良好愿望，当时的中央主要领导人在这个问题上的意见是一致的。1977 年2 月15 日，计委向国务院汇报1977 年经济方针，提出要调整经济部署，整顿企业。3 月1 日中央政治局讨论时，华国锋说：今年有调整的意思，但考虑来考虑去，没有提调整。今年经过努力，要前进，而且为今后三年更好完成五年计划打基础。要积极一点，要看到困难，更要看到有利条件、有利因素。</P>\r\n<P>1977 年11 月18 日，计委向中央上报了今后 23 年的设想和“六五”计划，华国锋主持中央政治局会议经过讨论，予以批准。11 月24 日至12 月11 日，全国计划会议向中央政治局提出了《关于经济计划的汇报要点》。这个高指标《汇报要点》的基础，是1975 年由邓小平主持，计委拟定并经中央政治局会议讨论通过的发展国民经济《十年规划纲要（1976—1985）》。随后的1976 年，由于政治动荡和唐山大地震实际上已经降低指标实行。</P>\r\n<P>大规模建设规划，需要大投资,资金和设备从哪里来？华国锋主持中央政治局讨论后，得出结论是——利用国际有利形势，从西方引进资金和先进技术设备。1978 年2 月，华国锋主持中央政治局会议批准了高指标的《汇报要点》。关于引进，中央政治局一致认为要抓紧时间，加快谈判，加大规模。华国锋说：“引进技术，要老老实实学，学好、用好再改，不要没有用就想改，结果走弯路。”3 月13 日，讨论《关于1978 年引进新技术和进口成套设备计划的报告》时，华国锋说： “我国科学技术落后，要很快搞上去，引进外国的先进技术，学习外国的好经验，非常重要。”“是加快紧急发展的一项重要措施”。</P>\r\n<P>1978 年3 月，全国五届人大一次会议通过了《1976 年到1985 年发展国民经济十年规划纲要》。华国锋在政府工作报告中说：“要高速度发展国民经济，必须打破常规，尽量采用先进技术。”“各地区、各部门都要了解国内外的技术发展状况，制定采用和推广新技术的计划和措施，努力学习国内和世界上的先进科学技术，绝不能因循守旧，固步自封。要加强技术交流，反对互相封锁的资产阶级恶劣作风。”在1978 年6 月至 7 月全国财贸学大庆学大寨会议上，华国锋又强调了“向国外的一切先进的东西学习”。</P>\r\n<P>经过这些酝酿，中央领导层对有关对外开放的问题，一年时间迅速地完成了三级跳——先是“要不要开放”，然后是“怎么搞对外开放”，最后涉及国内经济体制“如何适应开放”的问题。这势必带动和促使国内的经济体制进行相应改革，使改革和开放紧密地结合在一起，成为不同于1970 年代前期第二次对外引进时期的新的时代特征。</P>\r\n<P>文革中，党和国家主要领导层十分不稳定，除了周恩来、邓小平、李先念访问过阿尔巴尼亚、越南、朝鲜和联合国外，没有其他主要领导人出国访问。1978 年起，由于对外开放的需要，党和国家领导人开始走出国门。这一年，出访的领导人仅副总理和副委员长以上的就有12 位，先后出访20 次，访问的国家达51 个。华国锋出访了法国、德意志联邦共和国、英国和意大利等西欧国家和日本。这些出访不但改善了我国的对外关系，而且对当时国际形势的发展变化有了比较直接和全面的了解，亲身感受到我国在经济和科学技术上同世界先进水平的巨大差距。</P>\r\n<P>1978 年6 月1 日，华国锋主持中央政治局听取和讨论以上海市委书记林乎加为团长的赴日本经济代表团的汇报。汇报总结了日本经济在一二十年间取得飞跃进展的经验，关键是三条：第一，大胆引进新技术，把世界上的先进东西拿到自己手上。第二，充分利用国外资金。第三，大力发展教育事业和科学研究，培养科技人才。报告指出：这三条经验，我们也可以运用。这是第一次把运用国外资金的问题提到中央最高层，但仍然不敢说直接借贷，而是提出引进设备技术项目的条件，“基本上是出了产品还钱”。</P>\r\n<P>6 月3 日，华国锋主持中央政治局继续听取和讨论计委副主任段云为团长的赴港澳经济贸易考察组的汇报。汇报指出，设想经过三五年的努力，把宝安和珠海“建设成为具有相当水平的工农业结合的生产基地和对外加工基地，建设成为吸收港澳游客的游览区，使其成为新型的边防城市”。</P>\r\n<P>6 月22 日，华国锋主持中央政治局听取和讨论谷牧访欧汇报,用了近8 个小时，要点有三个： 1. 西欧五国的现代化水平主要表现在三点，第一，国民经济高度现代化。工业交通运输都已具备了相当高的现代化水平，而且农业的机械化程度高。第二，国民经济现代化的关键是科学技术的发展。第三，资本更加集中，生产更加社会化。2. 中国已经落后很多，有一些问题需要进一步研究解决。第一，要加强对西欧的工作，把它当成争取第二世界的一个重点地区。目前西欧的资本主义国家经济上处于萧条时期，产品、技术、资本都过剩，急于找出路。我们可以和他们把生意做得更大一些。第二，我们应该扩大出口，积累外汇，利用资本主义世界的经济危机，更大规模地引进技术设备。关于支付方式，采用贸易补偿的办法，或者延长延期付款时间，今后要更多使用“买方信贷”方式，引进大量的先进技术设备，来加快中国的现代化建设。第三，欧洲的现代化是一次工业革命，我们也要大力发展科学技术，也必须进行这样的工业革命。第四，必须改进经济管理体制。第五，加强农业基础，电力、交通先行。华国锋说：原来认为到世纪末的22 年很快就过去了，一考察，日本搞现代化只有13 年，德国、丹麦也是十几年。今年我们起步是 3000 万吨钢，日本起步时只有2200 万吨钢。我们可以赶上去。现在法国已经提出二十几亿美元供我使用，实际上还可以更多，50 亿也可以，西德提出200 亿，日本更积极。要想开一点，谈判时间过长不行，要早点把项目定下来，把大单子开出来，然后一批一批地去搞。</P>\r\n<P>三次汇报在中央最高领导层引起了极大的震动。大家首先觉得中国加速实现四个现代化大有希望，但是还存在很多差距和困难，需要花大力气。资本主义国家的现代化是一面镜子，可用来照照自己是什么情况，差距有多大。华国锋虽然在粉碎“四人帮”以后先后召开了第二次全国农业学大寨会议和工业学大庆会议，但他心里明白，仅仅靠这些革命精神是不能解决问题的。他在听取出访代表团汇报时尖锐地指出：“不抓 70 年代的东西不行。我们太落后了。说是大庆式企业了，夜郎自大，就得出去看看，差得很。引进先进技术设备，要总结四三方案的经验，步子可以再大一些。他还肯定了对宝安、珠海的外汇分成等特殊政策，当场决定明年就开始。表示设立两个出口基地问题不简单，要专门讨论一次。谷牧建议：“采用补偿贸易的办法，利用外国的资金、技术、设备，大规模地开发煤炭、石油、有色金属、非金属矿山，争取几年后有相当数量的燃料、原料出口，这样可以很快偿还引进技术设备所需的费用。这种办法对欧洲最有吸引力，对我们来讲既不损害我国主权，又没有什么风险。”华国锋表示：“要研究一下支付方式。过去对延期付款没有搞清楚，今天才知道还有个补偿贸易，老是采取延期付款办法，吃了一些亏。”</P>\r\n<P>华国锋要求出国考察的人共同研究，提出几条，在国务院务虚，一面议，一面定了就办。凡是中央原则定了的，你们就放开干。根据他的意见，1978 年7 月到9 月国务院召开了务虚会，这是酝酿对外开放的一次重要高层会议。华国锋亲自出了四个题目：引进新技术，企业管理和工业管理，计划平衡，出口贸易问题。会议采取了畅所欲言的民主形式，对下一步对外开放问题做了比较详细的论述和探讨。其中谈到的如何加强技术引进，扩大外贸出口，灵活利用国外资金等思想成为11 月中央工作会议和12 月中共十一届三中全会上提出对外开放国策的重要来源。根据华国锋的提议，谷牧主持召开了三个半天的出国考察人员座谈会，拟定了7 个文件，提交国务院务虚会讨论。</P>\r\n<P>国务院务虚会从7 月6 日下午开始，到9 月9 日结束，历时两个多月。李先念主持会议，华国锋对会议十分重视，除一两次他未参加外，均出席了会议，并作了即席发言。如7 月11 日，计委李人俊谈扩大技术引进的初步设想。说中国今后8 年引进技术和装备的规划虽然总规模达到 180 亿美元，但是与国外在这方面的投资来说，仍然差距很大，因此扩大引进是很必要的。汇报后华国锋讲话说：“关于引进国外新技术，原来我们提了一个65 亿美元的方案，以后看到形势发展好，认为可以多搞一些，提高到180 亿美元。现在提出‘思想再解放一点，胆子再大一点，办法再多一点，步子再快一点’，这是合乎认识规律的。”</P>\r\n<P>由于几位中央主要领导人对引进工作的热情高涨和要求加快进度，引进计划和规模一再修改扩大，从1978 年初的180 亿美元，迅速提高到 550 亿美元。7 月国务院务虚会又提出：要组织国民经济新的大跃进，要以比原来的设想更快的速度实现四个现代化，要在本世纪末实现更高程度的现代化，要放手利用外国资金，大量引进国外先进技术设备。会议决定了对外引进的高指标，并且一再加码。会议总结报告提出：8 年的基本建设投资原设想4000 亿元增加到5000 亿元，10 年引进800 亿美元，最近三四年先安排三四百亿美元。华国锋要求：“十年规划要修改调整，中国有条件加快现[FS:PAGE]代化速度，在引进问题上要思想再解放一点，胆子再大一点，办法再多一点，步子再快一点。”</P>\r\n<P>华国锋在对外开放上表现出了大大超乎文革时期的胆量，对于对外开放基本国策顺理成章地得到确立，起了重要作用。同时，在当时的历史条件下，中央领导层也产生了急躁情绪，主要表现在对引进项目缺乏论证，对国民经济结构的比例失调缺乏重视等方面。因此，后来这次大规模引进曾经被批评为“洋跃进”。三十多年过去，回顾当年的引进高潮，应该说，尽管存在着过热的现象，但大规模引进和利用国外技术设备、资金的方向是正确的，引进外资在以后的几十年里一直作为党和国家的重要方针。有专家认为，中国和印度，是1950 年代同时进行现代化建设的两个落后农业大国。中国取得了较快的发展速度的主要原因，一是重视工业、铁路、矿山等基础建设，二是在1978 年比印度早几十年就开始了大规模引进、利用外资。</P>\r\n<P>事实上，华国锋大力倡导引进外国先进技术设备的同时，也注意到要循序渐进、综合平衡。他曾经多次说过，引进时要把关，引进后要充分利用，注意引进工作的综合平衡，掌握好引进的度。1977 年7 月26 日，他针对《关于引进新技术和进口成套设备规划的请示报告》说：“整个外汇使用，还是要精打细算，能不进的就不进，把我们有限的外汇，用在最紧急需要的地方”，“买先进的关键设备”。“决心下定了，要干，出点毛病难免，但要出得少点，搞得好点，精心筹划，计委要把关，外贸部也要把关，过一段时间再调整。” 1978 年3 月13 日，他指出：“引进也要有一个长远打算，至少要有八年的打算，但是不定死。国际上科学技术日新月异，不断变化，要加强调查研究，统筹考虑。”对于引进相同的设备时，要注意节约。过去买过的，“可以自己搞，搞不了的，可以买专利，买关键设备。”对于已经引进的，“要组织攻关，切实掌握技术，如有发明创造，那就更好了。引进来了，是否用了，是否用好了，要检查。”6 月1 日，他听取一个考察组的工作报告时，指出引进要综合平衡，全面考虑，“要分轻重缓急，不能齐头并进。先上什么，后上什么，要有个次序。”“国外引进与国内条件要平衡。有些大的项目，下决心要慎重，下了决心就能上准。这不是优柔寡断。”“要避免万马奔腾”，“不能看了国外的东西都是好的，都要引进，而忽视了国内好的、先进的东西”。7 月19 日，中国建材总局白向银在务虚会上谈了关于发展建材工业的意见后，华国锋即席发言说：“引进设备的同时要引进专利技术，这样国内就可以加快制造。罗马尼亚引进一套化肥装置，目的是引进图纸专利。中国引进13 套设备却没买专利，是没有经验。引进的目的是为了提高自己的制造能力，为了独立自主地建设四个现代化的社会主义强国。如果都买，外汇平衡不了。对外开放要结合自己的实际情况，日本的条件是沿海，我们就不能完全照他们的方法。”</P>\r\n<P>1978 年11 月10 日，中央工作会议召开，这是讨论改革开放基本国策的一次重要会议。华国锋在会议开幕式上讲话说：第三世界的国家希望中国强大起来，发达资本主义国家也都要同我们加强联系，多做生意，“像这样的大好形势，是建国以来所没有的。这就给我们提出一个问题，要善于充分利用这种形势，在独立自主、自力更生的基础上，吸收外国的技术和资金，来大大加快我们的建设速度，迎头赶上世界先进水平。”</P>\r\n<H4>三、经济特区制度的奠基人之一</H4>\r\n<P>早在1978 年3 月，计委、外贸部、广东省就派人考察了广东省的宝安县（今深圳市宝安区）、珠海县，和港澳工委共同研究，拟定了一个规划，设想经过三五年的努力，把宝安和珠海建设成为具有相当水平的工农业结合的生产基地和对外加工基地，建设成为吸收港澳游客的游览区，使其成为新型的边防城市。但这只是一般性质上的大规模对外加工基地，没有引进外资办厂的特殊政策设想。</P>\r\n<P>1978 年4 月初，段云为团长的港澳经济贸易考察团前往香港、澳门进行实地考察，回到北京后，于5 月31 日向中央提交了《港澳经济考察报告（汇报提纲）》。6 月3 日华国锋主持中央政治局听取了汇报。报告提出，宝安、珠海紧邻港澳，发展出口商品生产，条件十分有利，是任何国家和地区都比不上的，对这两个县“有必要实行某些特殊管理办法”：</P>\r\n<P>一、把宝安、珠海两县改为两个省辖市（相当于地级），派得力干部加强领导力量。</P>\r\n<P>二、两个县的商品收购、出口和所需材料及设备的进口，在统一计划安排下，直接同我驻港澳贸易机构联系，不再事事经过上报审批；两地开设供应入境旅客的专门商店，商品供应和销售，视同出口港澳。</P>\r\n<P>三、两个县生产建设所需的原料、材料、燃料和设备，原则上由广东省供应，有困难的可以用银行贷款通过港澳进口解决，建议免征关税，来料加工的手续也要简化。</P>\r\n<P>四、除了归还贷款之外，两个县所收的税收和利润暂不上交，留给当地，扩大再生产。</P>\r\n<P>五、对到两地的港澳同胞和外宾只凭港澳居民证和护照，检查从宽，简化手续。</P>\r\n<P>六、恢复1967 年被废止的边境小额贸易，分给当地渔民一部分外汇。</P>\r\n<P>报告呼吁，现在许多西方国家都在利用港澳，工厂、房产、银行、商店越弄越多。我们有那么多有利条件，为什么不能干呢？过去“四人帮” 的“投机倒把”、“不务正业”、“资本主义经营”帽子一大堆，现在要解放思想、放手干了！</P>\r\n<P>这份报告第一次提出了在设立出口加工区时实行特殊经济政策的设想，并呼吁把它作为工作重点来抓。从六点建议看，已经初具后来深圳、珠海经济特区的独立进出口、独立使用外汇、利润自留、出入境特殊照顾等特区政策雏形。所缺少的，就是直接引进外资办厂。</P>\r\n<P>华国锋听取汇报后，代表中央政治局说：“出去考察一下，看来很需要，可以解放思想，看看国外有什么好东西……有些意见我很赞成，有些要进一步探讨，比如在宝安、珠海两个县搞出口基地，那里的工资问题、工厂摆法问题要研究。汇报总的精神我赞同。加工定货，进料加工，来料加工，原则定下来，发个文件，首先在上海、广州、北京、天津、青岛进行。”6 月，他听取了谷牧的考察欧洲报告后，又代表中央说，赞成外汇地方分成，明年就搞，对出口基地问题要专门研究一次。</P>\r\n<P>交通部香港招商局，是一家陷入困境的内地在港单位。时任香港招商局董事局常务副董事长的袁庚用了两个月时间在作了充分的调查研究后，1978 年10 月9 日提出了《关于充分利用香港招商局问题致党中央、国务院的请示》。10 月 12 日，华国锋等中央五位主要领导人全部圈阅同意。</P>\r\n<P>1979 年4 月5 日至28 日，中央工作会议在北京举行。4 月8 日，习仲勋在中南组发言说：广东邻近港澳，华侨众多，应充分利用这个有利条件，积极开展对外经济技术交流。这方面，希望中央给点权，让广东先走一步，放手干。会上，福建省也提出在厦门建立出口加工区的要求。会议期间，华国锋多次和习仲勋谈话，商讨建立出口加工区的问题，有时一谈就几个小时。向中央政治局常委会汇报后，广东省委领导人习仲勋、杨尚昆、王全国又专门向邓小平作了汇报。邓小平十分赞同这一设想。他说：在你们广东划出一块地方来，也搞一个特区，怎么样？“还是叫特区好，陕甘宁开始就叫特区嘛！中央没有钱，可以给些政策，你们自己去搞，杀出一条血路来”。</P>\r\n<P>会议结束时，华国锋代表中央做出决定说： “小平同志提出的问题，会后由谷牧同志到广东、福建去研究一下如何具体解决，广东可以搞一个新的体制，试验进行大的政策。”华国锋已经想到，这不仅仅是涉及几平方公里的问题，而是寻找对外开放的排头兵、试验场，以新的体制打开突破口，牵动整个沿海地区对外开放的问题。■</P>\r\n<P>（责任编辑丁东）</P>","title":"华国锋与对外开放","time":1463175000999}