{"id":1741,"content":"<STRONG>\r\n<P>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 193px; HEIGHT: 282px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/y9h8c1q2azhang/zhang2007062006/2008050511365915872.jpg\" width=28 border=0><BR><FONT face=黑体>中共早期领导人博古</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 215px; HEIGHT: 315px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050511370833475.jpg\" width=28 border=0><BR>潘汉年</FONT></P></TD></TR></TBODY></TABLE></P>\r\n<P align=left>博古和潘汉年的友谊</STRONG></P>\r\n<P>　　博古认识潘汉年是在一九二五年的春天。一九二五年三月十二日，孙中山在北京逝世，噩耗震动全国，震惊世界，全国人民无限悲痛，各地纷纷举行孙中山先生追悼大会。“锡社”在“无锡”筹划举行孙中山先生追悼大会，博古是江苏省无锡“锡社”的负责人，正全力投入追悼会的筹备工作。这时博古已加入了中国共产主义青年团，按照党的指示，要把追悼活动办成一次范围广泛、规模巨大的反帝反封建的政治宣传运动。因此在人手上很紧缺。<BR>　　就在这个时候，三月中旬的一天，潘汉年来到会场，找到博古，自荐愿意参加筹备工作。经过交谈，博古得知他在无锡唐文治先生创办的国学专修馆学习，已经学了半年了。春节前回宜兴老家，在母亲的主持下，农历十二月二十八日与一个许姓女子结了婚，婚后又匆忙赶来无锡继续学习。<BR>　　经过几天接触，博古觉得潘汉年很有能力，处事机灵，写东西快捷通顺，办事利落，就请他负责宣传，并兼顾保卫工作，从此开始了他俩的莫逆之交。<BR>　　三月下旬，博古投身革命的启蒙老师、上海大学社会系教授、《中国青年》主编恽代英来无锡参加孙中山追悼大会。博古介绍潘汉年与恽代英相见，恽代英了解了潘汉年的情况后，建议潘汉年去革命正在蓬勃发展、需要有志青年投身革命的上海工作。博古因为尚在苏州省立第二工业专科学校学习，还没有毕业，追悼活动结束后，即将去苏州继续上学，所以不能和潘汉年同去上海。三月底，两人惜别后，潘汉年即赴上海，四月底进入中华书局当校对。<BR>　　一九三O年九月，博古从莫斯科回到上海，被分配到全国总工会任宣传干事，同时在《劳动报》任编辑。一九三O年十月，潘汉年从“左翼文艺运动委员会”调到中共中央宣传部《红旗日报》任总采访，和在中宣部任党刊《真理》编辑的王稼祥住在一起。一九三O年十月下旬，博古在莫斯科中山大学的挚友沈泽民也回到上海，分配在中央宣传部任新闻宣传主管，是潘汉年的领导。由于大家都在搞报刊宣传工作，不久博古和潘汉年又重逢了。当时的中央宣传部长是李立三。<BR>　　中共六届四中全会后，王明进了中央政治局，分工担任江苏省委书记。一九三一年一月，王明有一天对博古说，他需要一个得力的助手，帮他主持宣传工作，博古就推荐潘汉年。于是，一九三一年一月底，潘汉年就任中共江苏省委宣传部长。<BR>　　一九三一年是当时处在地下活动的中国共产党最困难的一年，一月十七日何孟雄、林育南、李求实被叛徒出卖，二月七日英勇牺牲。四月二十七日，领导中共中央特科工作的顾顺章送张国焘去鄂豫皖根据地后，返回上海时，在武汉被捕叛变。由于顾顺章长期负责党的保卫工作，知道党的机密极多，清楚中央机关和领导人的住址，所以顾的叛变，对中央构成很大威胁。周恩来采取了一系列措施，才避免了对党的机构的严重破坏。<BR>　　可是一波刚平，另一波又起。六月二十一日中共中央总书记向忠发外宿时被人认出，而遭敌人逮捕，在二十四日就叛变了，供出周恩来的住处，幸亏周恩来和邓颖超都已撤离了，但敌人在全市大搜捕，使周恩来难以长期在上海继续存身了。<BR>　　在这种情况下，王明主持中共中央工作后，决定重新加强特科的工作。博古特别推荐潘汉年，认定他是搞保卫和反间谍的能手。因为在一九二五年无锡筹备开孙中山先生的追悼大会和进行追悼活动中，博古已经亲眼目睹了他负责保卫工作的过细能力。于是在一九三一年七月上旬的一天，博古找潘汉年，谈了中央的想法，动员他搞保卫工作，潘汉年接受了博古的意见，离开了宣传系统，切断了与左翼文化团体的联系，参加中共中央特科工作。</P>\r\n<P><STRONG>博古和王明约定潘汉年为联络员</STRONG></P>\r\n<P>　　进入九月，上海的白色恐怖越加严重，中央机关已经暴露的人员，开始分批转移，前往中央苏区。王明也想离开上海，征得共产国际同意后，准备去莫斯科担任瞿秋白离任回国后一直空缺的共产国际中国代表团团长的职位。临走前他作出了三项安排来控制国内的中央最高领导层，以保证中央总书记的职位，永远给他留着。<BR>　　第一项是组成临时中央政治局，由博古、张闻天、卢福坦、李竹声、康生、陈云共六人组成。并确定博古、张闻天、卢福坦三人为常委，博古任总负责人。随后报共产国际，十月十日获得共产国际批准。这项安排有两个特点：一个是六个人全是从莫斯科回来的，其中博古、张闻天、李竹声又都是王明在莫斯科中山大学的同学，是在中山大学的政治斗争中观点一致的战友。尤其是博古在同李立三路线斗争中，和王明联手，共过患难。因此这个班子是王明完全信得过的班子。它排除了“三朝元老”、“不倒翁”周恩来，这也是王明的一个目的。第二个特点是这个临时班子不设总书记，只有常委和总负责人，因此王明给自己保留了“总书记”的位置。<BR>　　第二项是王明给博古单独交代了三条“切记”。第一条“切记”是：要尽最大的努力，使临时政治局在上海坚持下去。实在难以坚持，就迁往闽赣苏区，但必须先派人报告共产国际，再迁出上海。同时必须牢牢掌握住中央苏区，把这块根据地建成中央的根据地。第二条“切记”是：尽量不要召开“五中全会”，不要改变四中全会的选举结果和临时中央政治局的组成人员，要强调四中全会是共产国际派代表参加并批准的会议结果，必须尊重。情况发展到实在非开“五中全会”不可时，也应提前向共产国际报告召开的理由，经共产国际同意后再开。第三条“切记”是：从一九三二年元月一日起与共产国际的电讯更换新密码，绝对不准用于对苏区的电讯上。如果发生与共产国际的电讯中断，出现特别情况必须报告共产国际时，“我们两人确定一个秘密联络员，只有他来莫斯科，说的话是代表你的意思，我也只相信他的话。”<BR>　　由于当时白区国民党特工多如牛毛，派出去面述的人，不能带信函文件，只能靠脑子记，用口述传达，所以人选特别重要，既要可靠可信，脑子记忆力特别好，还要机敏善于应付种种环境，能穿插过敌人布下的特务网线。博古认为只有他的好友潘汉年具有这方面的才能，于是两人商定了联络员为潘汉年。<BR>　　第三项是要发动群众起来同国民党军警特务斗争，要紧紧依靠上海的工人阶级，保护临时政治局在上海的安全，使临时政治局能在上海扎根。为此王明成立了“江苏省委破坏反革命军队运动委员会”，调来了莫斯科中山大学的同学、善长于做群众工作的帅孟奇（女）任“破反会”书记。这样内线有陈云、潘汉年的中央特科，外线有帅孟奇的“破反委”，负责临时政治局的安全。<BR>　　一九三三年一月，临时中央迁入中央苏区。潘汉年和特科暂留在上海中央分局工作。<BR>　　一九三三年五月十四日，左翼文化人丁玲和潘梓年同时被捕。由于潘梓年与潘汉年是同乡，一九三O年前后两人都从事左翼文化活动，常有接触，被捕时任中共江苏省委机关报《真话报》总编辑。丁玲和潘汉年也有过接触。为了防止意外，中共中央上海分局李竹声决定让潘汉年撤出上海，转移到中央苏区工作。<BR>　　一九三三年六月中旬，潘汉年到达瑞金。博古十分高兴，留潘汉年同宿，细谈别后上海的情况。当时中央红军在三月取得了第四次反围剿的胜利，土改“查田”运动亦取得了胜利，边贸开展得很活跃，根据地正在发展，军队和地方都很需要干部。正好前几天彭德怀向博古提出要给他配个政治干部，杨尚昆愿意去与彭共事。杨尚昆说：“彭总是条汉子，为人坦荡，与他共事有安全感。”现在潘汉年来了，正好接杨尚昆的工作，让杨去红三军团任政治委员，潘汉年就接任杨尚昆原来的工作，任中宣部中央苏区宣传部长，在中宣部部长张闻天手下工作。<BR>　　大转移（万里长征）开始前，博古把潘汉年从赣南省委宣传部部长的岗位上调回来担任红军总政治部宣传部长兼地方工作部部长，同部队一起转移，为的是使潘汉年能留在身边。</P>\r\n<P><STRONG>派陈云、潘汉年去共产国际汇报</STRONG></P>\r\n<P>　　遵义会议后，一九三五年二月上旬，红军在云、贵、川三省交界的云南威信县水田寨花房子村休整时，博古派警卫员去叫潘汉年，警卫员对潘说：“昨天总政委（即周恩来）和总书记说了一下午话，现在总书记精神好了，找你过去谈一谈。”<BR>　　来到博古住处，博古向潘汉年谈了遵义会议的全过程。谈得很细，要潘汉年仔细记下，并把周恩来昨天说的话也仔仔细细地讲了一遍。并强调：“现在自己决定交权，让位给张闻天，并同意会议的决定，重新起用毛泽东。这完全是为了中央红军的命运，为了中央政治局的团结。第五次反‘围剿’失败，自己作为中央军事上掌握最终决定权的人，难辞其责。红军需要一个有独特军事才能的人，来帮助中央掌握军事行动最终决定权的周恩来行使这个权力，否则‘蒸沙难成饭’。所以我思来想去，也只有同意周恩来的意见‘煮粥焚须’了。”<BR>　　博古说：“交权不仅仅是交三个印章，交几箱文件。最重要的是要向共产国际交代。让共产国际批准张闻天接班，否则即便交了印章，共产国际不承认，这个权还是没有交出去。所以这个工作必须由你来作，也只有你才能完成这个任务。因为我和王明约定的秘密联络员是你，只有你去了，他才会相信这是我的意愿。这两天你准备一下，把我刚才讲的话，反复背诵记牢。为了预防万一，我和周恩来已经商量过了，让陈云同志也去，由周恩来把我昨天说的意见告诉他。但两人要分开走，不管谁先到莫斯科，汇报以你为主，陈去补充。”<BR>　　博古和潘汉年，两人推心置腹地谈了近四个小时，谈着谈着，俩人都流泪了。<BR>　　一九三五年二月七日，张闻天同时把陈云和潘汉年叫去，交待了去莫斯科向共产国际和向王明汇报的任务，并提出自己有一个建议，想把党中央机关转移到香港去，请示王明是否可行，如王明同意，就请共产国际执委批准。<BR>　　一九三五年二月十日在中央红军转移的同时，潘汉年化装成商贩南下经云南、香港转上海，走海上。同年六月陈云出发经四川转上海，走陆路。<BR>　　八月初，陈云、潘汉年先后到达上海，在上海中央分局的安排下，前后各搭苏联货船，以押运员身份，经海参崴，再转乘火车先后去莫斯科。潘汉年是在一九三五年九月中旬到达莫斯科的。<BR>　　此时，共产国际“七大”已经闭会，王明在“七大”上当选[FS:PAGE]为共产国际执行委员会委员、主席团委员和书记处候补书记。在公布主席团名单时，王明的名字和斯大林、季米特洛夫、台尔曼等七人的名字一样，受到“暴风雨般的掌声”的欢迎，王明此时此刻受到的殊荣，也是他一生中所达到的最顶峰。<BR>　　王明听了陈云、潘汉年关于遵义会议及前后情况的详细报告后，对博古主动交权感到很遗憾，对张闻天上台则表示尚能接受。一九三五年十月二日，共产国际执委会批准张闻天为中国共产党临时负责人。<BR>　　<BR><STRONG>潘汉年、张浩受命回国</STRONG></P>\r\n<P>　　一九三五年十月三日，王明决定派潘汉年和张浩两人分别回国，向中共中央传达共产国际“七大”文件和对张闻天的任命。张浩原名林育英，由于不知道中央红军现在何处，陈云建议张浩走陆路，潘汉年走水路往回返。<BR>　　张浩装扮成蒙古商人，从莫斯科经外蒙古，再穿内蒙古毛乌素沙地西沿的鄂托克旗，进入陕北革命根据地，打探中央红军的所在。<BR>　　一九三五年十一月七日，张浩到达陕北定边，找到县委，了解到中央红军已在陕北，说明自己身份后，要求见中央。<BR>　　十一月九日，周恩来派人把他接到瓦窑堡，一见面才知道原来是林育英。张浩把他被党组织从沈阳监狱营救出来后，改名张浩，后被派往莫斯科，以及这次受王明之派回国传达共产国际“七大”精神，及宣布共产国际对张闻天的任命等，细说了一遍。问及潘汉年是否已到，周说还没有。<BR>　　其实，这时候潘汉年还没有离开莫斯科，他在卢镜如的陪同下，在共产国际的情报局学习“新编密码办法”和“第一套新编密码”。白天学习，晚上还要反复强记，不断默写，再烧毁。经过三个月的训练，已经完全背熟。<BR>　　一九三六年一月中旬，潘汉年已准备就绪要回国了。这时王明又找他说：蒋介石派国民党政府驻苏使馆武官邓文仪，来找我商谈国共合作抗日问题，这可是一件大事情。我和陈云商议，陈云说你是个“谈判高手”，因此我们商定派你以中华苏维埃中央政府外交人民委员会副委员长的身份，去和邓文仪接触。办完这件事，你再回国。<BR>　　在一月十七日、二十二日和二月三日，潘汉年同邓文仪进行了三次谈判，确定七月在南京和国民党代表陈果夫继续深谈。为什么蒋介石会提出“国共合作抗日”呢，为什么会在莫斯科开始这个谈判呢。原来苏联政府答应，只要蒋介石停止内战，积极抗日，苏联就像当年支援孙中山和黄埔军校那样，全面支持和支援蒋介石及国民党军队，并和蒋介石的国民政府签订友好互助条约。蒋介石为了得到钱和武器，就让陈果夫出面与共产党高层联系。<BR>　　为了使这个接触能继续下去，并取得圆满结果，王明让潘汉年赶紧回国，向张闻天报告谈判情况。王明再三强调：要向张闻天阐明建立反日民族统一战线是当前的首要任务，也是唯一的能够动员全国人民去与帝国主义作神圣的民族革命斗争的策略。要中共中央把与蒋介石商谈“合作抗日”作为首要的中心工作来抓。<BR>　　一九三六年二月二十四日，潘汉年经列宁格勒，准备乘希腊客轮绕道香港回国。不料希腊政治情况突然变化，船出海两天后又折回列宁格勒。直到旅游旺季的四月八日，潘汉年才以旅游者的身份，乘坐国际列车，取道巴黎，从马赛乘船到达香港，此时已是一九三六年五月中旬了。到香港后得知中央红军已到陕北，而上海由于李竹声、盛忠亮的叛变，白色恐怖特别严重，进入上海十分危险。<BR>　　这时距和邓文仪商定的七月会见陈果夫的时间已经很近了，先回陕北再来南京时间上恐怕来不及了，而且怎样过上海也是个大问题。于是他在香港给陈果夫发信，告诉陈，他已到香港，让陈果夫派人来和他联系。一九三六年七月七日，陈果夫派人在香港《生活日报》上，登了一则寻人启事：“叔安弟：遍访未遇，速到九龙酒店一叙。兄黄毅启”（肖叔安是潘汉年在莫斯科与邓文仪谈判时用的化名）。见面后，才知道黄毅是国民党中央委员、组织部调查科总干事张冲的化名。<BR>　　有了张冲这张护身符，潘汉年平安到达南京。可是当陈果夫、陈立夫兄弟得知潘汉年尚未和陕北朱德、毛泽东、周恩来见面后，便不肯亲自出面，派铁道部次长曾养甫来和潘汉年谈，要潘先回陕北，将中共中央和红军的谈判条件带来南京，然后再和二陈进行正式谈判。并给了潘汉年“特别通行证”。<BR>　　有了“特别通行证”，潘汉年在一九三六年八月一日乘火车到达西安，八月七日顺利到达中共中央所在地陕北的保安。他向张闻天汇报了在莫斯科的情况，谈了共产国际“七大”精神和共产国际执委会对张闻天的任命，以及王明交待的任务。特别是着重汇报了他和邓文仪、张冲、曾养甫谈判的情况。</P>\r\n<P><STRONG>毛泽东说：潘汉年不可信用</STRONG><BR><BR>　　潘汉年去莫斯科到回延安，这一去一回的一年半时间里，中共中央已经发生了历史性的变化。特别是他比张浩晚到九个月，没有尽快带回国际的指示和密电码，毛泽东对他很不满意。而他更不清楚现在中共中央实际当家掌权的人不是张闻天，也不是周恩来，而是毛泽东。正是由于这些情况，对潘汉年的回来，毛泽东、周恩来都表现得比较冷漠，和张浩回到陕北时的热烈欢迎相比，真有天上地下之分。毛和周都没有接见他，只让他住到中央党校宿舍，拨出一窑洞，让他昼夜不停地把新编密电码写出来，交给邓颖超同志。<BR>　　一九三六年八月十日，张闻天召集政治局会议，讨论同国民党进行谈判的有关问题，博古也从瓦窑堡前来参加会议。<BR>　　会议开了三天，专门讨论“国共合作抗日”问题。当时除了国民党驻莫斯科使馆武官邓文仪沟通了和中共驻共产国际代表团的联系，打开了潘汉年、张冲、陈立夫这条谈判渠道外，还有另外三条渠道，也正在进行国共谈判的联络。一条是由宋子文出面，通过宋庆龄的介绍，派董健吾牧师来陕北，带来了国民党中央致中共中央的信，并带回去了中共中央的复信；第二条是在陈立夫主持下，由曾养甫出面，委托谌小岑通过翦伯赞、吕振羽的关系，找到中共北方局的周小舟，并由周小舟和曾养甫进行了初步的谈判；第三条是谌小岑还通过左恭的关系和中共上海地下党取得联系，由张子华往返于陕北和南京之间，几次转达了国共两党有关谈判合作的意见。<BR>　　因此，政治局会议上，对这四条渠道作了对比分析。博古认为还是潘汉年这条渠道层次高些，应争取和陈果夫、陈立夫直接面谈。<BR>　　周恩来说：“国民党驻苏大使馆出面联络的这条渠道比较正式，而且王明是让潘汉年以中华苏维埃共和国中央政府外交人民委员会副委员长的官方身份，去同国民党政府的驻苏武官邓文仪谈判的，后又因同国民党组织部的张冲、铁道部的曾养甫接触，并与陈果夫也有了间接接触，所以这条渠道比较现实。”<BR>　　毛泽东说：“这条渠道是好一些，但去谈判的人选要慎重考虑。”<BR>　　张闻天说：“现在陈果夫要的是我们的条件，我们应该重点放在研究条件上，人选问题放到最后研究。”<BR>　　当天休会后，毛泽东对周恩来说：“潘汉年这个人不知轻重，这么重要的‘密电码’放在脑子里九个月，不积极返回陕北中央根据地，把密码交给机要处后再去办别的事，却先去办‘国共和谈’，让我们在这里急等，耽误了大事，这样的人‘不可信用’。”<BR>　　毛还说：“博古、王明很看重潘汉年，我看他是王明的人，对王明安排的任务比交‘密电码’给中央还看得重。”<BR>　　周恩来为此和博古沟通人选问题，博古说：“我是重才不重人，用人就不疑人。”<BR>　　在第三天的会上，周恩来表态说：“人选还是潘汉年比较合适。理由是在中央苏区时，几次谈判，潘汉年都谈得很成功，何况这次谈判是他开的头，谈得也很好，已经有了初步眉目，我们再换人，对谈判本身不利。”<BR>　　博古支持周恩来的意见。最后毛泽东也同意了。<BR>　　<BR><STRONG>博古与潘汉年临别前的一次谈话</STRONG><BR><BR>　　一九三六年九月二十三日，潘汉年去向博古辞行。<BR>　　博古语重心长地对潘汉年说：“我派你和陈云去莫斯科后，张、毛、周都焦急地等待回音。你脑子里带密电码，又以谈判代表身份回国，走比较安全的路，晚到一两个月，是无可非议的。张浩也曾说过，再等一个月潘汉年就能到来，结果你比他晚回来九个月。在这九个月里发生了这么多事情，和共产国际执委会又联系不上，逼得毛泽东又派邓发去莫斯科，汇报一、四方面军发生的一系列事情，你说毛能不生气吗。<BR>　　你在向张闻天汇报时，一再说王明交待的任务，要中央把国共合作、联合抗日放在第一位。这种说法不准确，国共合作联合抗日是中共中央首先提出来的，不是王明。王明不了解国内情况，在国外指手画脚，想指挥国内，毛泽东对这种做法最反感。中共中央和驻共产国际的中共代表团之间的关系，以前，临时中央一直把王明看成是上级，认为他既是中共中央驻共产国际代表团团长，又是共产国际执行委员会委员，书记处副书记，是共产国际负责处理中国问题的主要领导人，在国内时就是我们的上级，所以，一有问题就请示他，听从他的指挥。但是现在看来这个概念错了。到陕北后毛泽东明确表示：驻共产国际的中共代表团是中共中央的一个派出机构，是受中共中央领导的一个部门，因此它的一切活动，都必须首先取得中共中央的批准，中央政治局可以根据需要撤换代表团成员。毛派邓发去莫斯科，其中有一件事，就是向季米特洛夫阐明，中共中央有权更换代表团成员，取得季米特洛夫支持。看来王明在苏联的时间也不会很长了。<BR>　　这次你身负重任前往白区和陈果夫谈判，凡事要提高警惕，谨慎从事，大事小事先报告周恩来，批准后再办。千万不要独自行动，自作主张，否则后果难测，小则不被使用，大则祸从天降。千万注意别出差错。再有一件事，就是今后我们两人少来往，你不论走到哪里，不论遇到什么情况，见到什么人，写文章谈话等等，一概不要谈到我。现在已经有人说你是我的人，这对你今后很不利，我也不想有山头，这件事的确给我们敲响了警钟。”<BR>　　潘汉年很关心博古的处境，博古说：“我现在还可以，最困难的时期已经过去了。”<BR>　　一九三六年九月二十四日，潘汉年离开陕北前往南京。以后博古和潘汉年之间，除了公务，再没有私交了。<BR>　　<BR><STRONG>潘汉年的结局<BR></STRONG><BR>　　一九四九年上海解放，潘汉年首任上海市常务副市长。五四年[FS:PAGE]，发生“高饶事件”。在对饶漱石审查中，发现他有叛党嫌疑，特别在接管上海前夕，批准任用原国民党特务胡均鹤参加公安肃反工作，于是认定饶为国民党在华东的代理人。接着联系到上海市公安局在利用投诚自首人员上有重大问题，逮捕了上海市公安局长杨帆，从而开始追查负责公安工作的上海市常务副市长潘汉年。<BR>　　一九五五年三月下旬，在北京召开中国共产党全国代表大会，毛泽东在简短的开幕词中，对当时的国际国内的阶级斗争形势做出了十分严峻的估计，并表示即将在全国范围进行一次大规模肃反运动的决心。<BR>　　一九五五年四月一日，潘汉年找陈毅谈了他在一九四三年被李士群、胡均鹤挟持去会见了汪精卫的事情，并说明了后来长时间没有向组织上说明的原因，并把一份自我检讨的材料交给陈毅，请他转呈中央。陈毅安慰他，不要紧张，要相信组织，相信中央。<BR>　　四月二日，陈毅赴中南海，向毛泽东报告了潘汉年交待的事情，并交上潘汉年写的材料。毛阅后，提笔在材料上批示：“此人从此不可信用。”随后，在当天下午毛又指示：“立即逮捕审查潘汉年。”这是建国后毛泽东直接制造的第一起“反革命”大冤案。<BR>　　潘案发生后，周恩来指示总理办公室副主任立即组织一个小组，在李克农领导下，对潘汉年的政治、历史、历年活动进行全面审查。专案组进行了一年多时间的全面调查，翻阅了潘汉年一九三九年到一九四八年的来往电报，及同潘汉年有来往的全部人员的相关档案，审问了有关的在押敌伪人员，经过各方面的反复核实，于一九五五年四月二十九日，李克农向中央政治局和书记处写了正式报告。报告提出了有力的五大反证：<BR>　　一、中央一再有打入敌伪组织、利用汉奸、叛徒、特务进行情报工作的指示。<BR>　　二、潘汉年利用袁殊、胡均鹤、李士群等都有正式报告。<BR>　　三、是他提供了决策情报，其中包括德国进攻苏联时间的准确情报，苏德战争爆发后，日军究竟是南进还是北进的情报等。<BR>　　四、组织机密一直未被泄露，直到上海解放。<BR>　　五、潘汉年所属的重要关系，当时还正在起着绝密的现实作用，这是毛主席、周总理所知道的。<BR>　　但是，这个实事求是的报告，在当时“左”的思想越来越严重的情况下，并未引起重视。相反，一九六二年一月三十日，毛泽东在七千人大会上的讲话中，对潘汉年作了“定性”结论。毛说：“有个潘汉年，此人当过上海市副市长，过去秘密投降了国民党，是一个CC派人物，现在关在班房里头，但我们没有杀他。像潘汉年这样的人，只要杀一个，杀戒一开，类似的人都得杀。”<BR>　　由于毛泽东的“宽容”，潘汉年得以继续活命。一九六三年二月三日出狱，在北京公安局的团河劳动农场，被管制生活。一九六七年三月，谢富治又把他抓回监狱。一九七五年五月送湖南第三劳改农场安置，一九七六年一月宣布结论：“无期徒刑”。<BR>　　潘汉年在监狱中和劳改农场度过了二十二年后，一九七七年四月十四日带着“无期徒刑”的结论病故。<BR>　　直到党的十一届三中全会后，陈云同志建议复查此案，重新看到李克农同志给中央的报告，及一些尚健在的老同志的旁证。一九八二年八月二十三日，中共中央发出“关于为潘汉年同志平反昭雪恢复名誉的通知”。<BR>（责任编辑　萧　徐）</P>","title":"博古与潘汉年关系的背后","time":1208622088999}