{"id":1743,"content":"<P>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 206px; HEIGHT: 301px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/y9h8c1q2azhang/zhang2007062006/2008050511374279769.jpg\" width=28 border=0><BR><FONT face=黑体>冀中领导人之一王平</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 206px; HEIGHT: 301px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050511373350436.jpg\" width=28 border=0><BR>冀中领导人之一孟庆山</FONT></P></TD></TR></TBODY></TABLE><BR><STRONG>一、“肃托”在冀中大面积展开</STRONG></P>\r\n<P>　　1938年2月，中共中央发出了“关于扩大铲除托匪汉奸运动的决定”，开始“肃托”运动。在此问题上，当时担任中央社会部长、情报部长的康生起了很坏的作用。他推波助澜，惟恐“漏”过一个坏人，使运动不断扩大化。<BR>　　中央的文件传达到冀中后，因当时冀中情况较混乱，抗日武装多头管辖，党组织也不健全，因此文件精神无法贯彻，传达贯彻受到了限制。<BR>　　1938年4月21日，冀中历史上具有重要意义的冀中区共产党第一次代表大会在安平县城召开，会议代表500多人，代表着全区8000多名党员。会议整整开了12天，5月2日结束。大会分析了冀中地区斗争形势，总结了建军和创建抗日根据地的经验，确定了坚持平原抗日游击战争的方针。大会选举黄敬、鲁贲、孟庆山、吕正操、张君、周小舟、孙志远等为冀中区委委员，黄敬为书记，鲁贲为副书记。<BR>　　为解决抗日武装中党的领导力量薄弱，人民自卫军（以原东北军吕正操691团起义部队为主组建）和河北游击军（以红军团长孟庆山与冀中当地党组织组建）互相猜疑、互相摩擦，干部中本位主义严重及军阀主义、农民习气等问题，5月4日，八路军总部命令，冀中河北游击军和人民自卫军合编为八路军第3纵队和冀中军区。军区领导机关由纵队领导机关兼。吕正操任司令，孟庆山任副司令，李英武任司令部参谋长，孙志远任政治部主任，熊大正任供给部部长。纵队下辖4个支队（军分区），每个支队下辖4个团。安平的回民干部教导队开赴河间，与马本斋领导的回民教导队合编成“冀中军区回民教导总队”，马本斋任总队长。<BR>　　随着冀中党代会的召开和冀中抗日武装进行改编，党组织也逐步健全起来，这就有了贯彻“肃托”文件的条件。为了落实中央指示，晋察冀军区除奸部、中共中央晋察冀分局社会部、边区公安总局对于“肃托”下了很大力量。对于一些领导干部来说，这是轻车熟路。早在土地革命时期，中央苏区就抓过“右派”、“AB团”，湘鄂西根据地肃过“改组派”，鄂豫皖杀过“第三党”、“AB团”，在历次政治运动中，不知错杀了多少革命同志。<BR>　　8月，为使“肃托”工作深入发展，晋察冀军区政治部派“肃托”工作小组到冀中进行监督检查。<BR>　　原第9分区国防剧社女生队队长黄克、冀中军区副司令员孟庆山的爱人后来谈起“肃托”时，仍毛骨悚然。她讲了自己18岁时亲身经历的事情。<BR>　　“肃托”开始，先是学习讨论，认识“‘托派’比日寇还危险”。然后就是互相揭发，看看谁有“托派”言论。再下一步就是把有“托派”言论的人抓起来，用吊打、不让睡觉等方式逼、供、信，必须使“托派”供出一个同伙方可罢休。国防剧社有个姓王的北平知识分子，带一副度数很高的眼镜，写活报剧、写歌词，还能拉小提琴、说快板。他很爱与人开玩笑，不管是领导还是一般同志。大家都叫他“王瞎子”。“肃托”开始，剧社反复讨论，找不着“托派”，就拿他去凑数。唯一的依据就是他写的歌词里有一句话“大干、傻干加巧干”。“傻干”是什么意思？就是诬蔑八路军。<BR>　　几天后开公审大会，同时公审的还有一个连队胖司务长。这个司务长人缘不太好，可能是贪污了几个面袋。开公审会中，主持人要大家提处理意见，有人说：“让他去当马夫”，有人说：“让他加倍赔钱”，也有人说：“砍头”。关键时刻，不知他嘟囔了一句什么，一下子惹恼了大家。表决砍头时，“哗啦”举起不少手臂，一数，超过了半数，通过！然后押到河堤上去执行。<BR>　　国防剧社的“王瞎子”也被押上去执行。开始时胖司务长还叫喊：“我冤枉、我冤枉！我不拿面袋，我家8口人没裤子穿啊！唐河战斗，我光着脚，把全连1000多块大洋背回来……”后来见喊叫没用了，拿大刀的战士走来，他就开始憋足了气，红着脸练气功。看着的人们不知谁小声说：“完了！完了！”<BR>　　“嚓、嚓”大刀一挥，两颗人头滚下河堤，“王瞎子”的眼镜跌到远处的草地上，沾满了血。<BR>　　这时，被定成“托派”的，一是爱给领导提意见、讲怪话的；二是有军阀习气、游击习气和其它毛病的；三是相互之间有意见，借机泄私愤的。<BR>　　首当其冲的是原河北游击军的干部、战士。这些人大都是冀中的农民，文化水平低，自由散漫惯了，当兵后毛病一时难以改掉，再加上说话随便，爱乱议论，在人人过关、相互揭发的“肃托”运动中，你说我，我说你，很容易“肃”出大批“托派”来。再加上地主坏分子趁机搅混水，运动越搞越乱。<BR>　　较有代表性的是被搞成“托派”的河北游击军第2师师长段士增、参谋长兼政治主任杨万林、团长崔树凯3人。这3个人都是参加过1932年中共领导的“高蠡暴动”的老党员，暴动失败后，仍坚持革命活动。“七七”事变后，中共保东特委指示发展抗日队伍，根据当时“有人出人、有钱出钱、有枪出枪”的原则，动员出各村地主的枪支，武装了抗日队伍，同时部队驻防到哪个村，就由哪个村的地主出粮食。在这种情况下，引起各村反动地主对第2师的仇恨。1937年底，他们联名告到人民自卫军司令部，诬蔑第2师抢劫，幸有保东特委翟家骏在人民自卫军政治部工作，使该阴谋未得逞。1938年5月份，已有很多地主子弟混入部队，借“肃托”机会，用联名“控告信”做借口，告到冀中军区。<BR>　　冀中军区领导几次开会，研究段士增和河北游击军第2师的问题，有的上级监察组的领导提出：“段士增他们弄开粮店，抢粮食，是土匪行为，是典型的‘托派’应该处决！……”<BR>　　冀中军区副司令员孟庆山极力反对，他说：部队成立初期，要打仗、要行军，紧急情况下，从地主的粮店借些粮食是正常的，不能说是土匪行为。他们几个人是老党员，在发展抗日队伍中有贡献。错误可以批评，不能处决。<BR>　　有人说：这不是有联名告状信吗！说他家盖起了小楼。国难时期，他借筹备给养发财，应该严惩。<BR>　　孟庆山说，告状信说他家盖了小楼，那也得调查核实啊！<BR>　　会议开了几次，也没有说出个所以然。<BR>　　冀中第一次党代会后，部队进行整编，命令第2师到河间集中，该师拖延了几天。这样，“新罪”、“旧罪”一齐算，将其定为“托派”。5月中旬，第2师4000余人在段士增、杨万林带领下，开到河间接受整编，冀中某主要领导给孟庆山打来电话，命令立刻将段士增等3人抓起来，孟庆山虽经解释，但仍解释不通，无奈之际只得将其抓捕。<BR>　　随着“肃托”运动的发展，情况越发严重，有关领导几次来电话，命令孟庆山将段士增、杨万林、崔树凯3人处决。孟庆山在电话里苦口解释，说：“这3人都是部队的好干部，虽然有错误，但实在不应枪毙。”<BR>　　1938年5月24日，孟庆山随第9分区机关转移到高阳县莘桥镇，夜里，孟庆山翻来覆去睡不着。为了防止敌情，他有枕着电话睡觉的习惯，这晚电话照例放在耳边，当时线路较差，电话串了线，孟庆山听到某领导和另外一个人讲话：如果他再不处决段士增他们，就连他一块处决……<BR>　　孟庆山出了一身冷汗，一轱辘坐起来，脑子里激烈斗争好久，他经历过苏区的“肃托”，知道抵制“肃托”的危险下场。最后，他一咬牙站起，走出门外，喊警卫连：“把那几个‘托派’提出去，处决！”<BR>　　这几天已处决好几批了，警卫连长闻令没说话，带几个人到后院将段士增、杨万林从看守室带出来。段士增二人见半夜将自己押出，明白了要发生什么事。走到前院，见孟庆山和几个随从人员站在月光下，段士增走到孟庆山面前，问：“老孟，这是干什么？”<BR>　　孟庆山往前走了一步，眼睛有些湿润：“老段，上级几次来命令，让执行你们，不执行不行了……”<BR>　　段士增昂着头：“上级党就不调查一下，他们说俺们家盖起了小洋楼，他们就不兴去看看？俺娘还在家住着，那炕上的席子都是半边的，被子烂的提不起来。”<BR>　　孟庆山低了低头：“老段，别说了！你们去了……家里的事……我们照顾。”说完，向警卫连长挥挥手。<BR>　　杨万林在边上平静地说：“（高蠡）暴动失败，没死在国民党手里，现在反动地主窃取了司法领导权，只好做了光荣的牺牲吧。”<BR>　　段士增被押解着向外走去，仰天长叹：“这共产党真是大白天见了鬼了，放着敌人不杀，杀自己人！”<BR>　　在冀中“肃托”过程中，河北游击军的一些干部、战士被杀害，如河北游击军政治部主任侯平，第8路军总指挥刘可忠，第5路军副总指挥张静明。人民自卫军的一些干部、战士也难幸免。人民自卫军政治部主任李晓初也被定为“托派”，押解到晋察冀军区处决。他这个“托派”又涉及到200多人。同时被杀害的还有冀中军区供给部长熊大正等人，“肃托”搞得人人自危。</P>\r\n<P><STRONG>二、“肃托”遭到抵制，贺龙喝令“急刹车”</STRONG></P>\r\n<P>　　冀中的“肃托”，还是受到了很多正直干部的抵制。1938年8月初，原晋察冀军区第3分区政委王平到冀中军区当政委，当天晚上，政治部的同志送来一批罪犯名单，说是明天要处决一批人，请他来签字。王平看了看，一共28个，据说都是“托派”汉奸。王平说：“我刚来，还不了解情况，怎么能随便批准处决人呢？”<BR>　　政治部的同志说，说好明天要处决的，布告都贴出去了。<BR>　　王平说：“那明天就暂不杀。”<BR>　　晚上，王平决定提审犯人，没想到，第一个竟然是一个十几岁的孩子，问了被抓的原因，才知道是因为小偷小摸。后来又审查了“犯人”，没有一个和“托派”“汉奸”对上号的。最后，这28人全免除了死刑。<BR>　　1938年11月起，敌人出动大量兵力向冀中围攻，冀中部队的整编还没有结束，战士们普遍缺乏作战经验，又受着“肃托”的严重干扰，形势就显得严重起来。在这种情况下，中央军委命令第120师冲破几道封锁线进入冀中，帮助巩固根据地。为统一领导冀中的斗争，党中央和北方分局决定，由第120师、冀中区党委、冀中军区的领导同志贺龙、吕正操、孟庆山等组成军政委员会，贺龙任书记。贺龙实际上就成了冀中的“一把手。”<BR>　　1939年1月，第120师主力5000余人从晋西和大青山分两路来到冀中。第120师是以红2方面军和陕北红军为基础改编的，红军老战士占了很大比例，战斗力非常强，师首长贺龙、周士第、关向应、甘泗淇都是我军著名战将。<BR>　　1月25日，冀中军区领导吕正[FS:PAGE]操、孟庆山等人在河间县惠伯口村迎来了第120师领导机关。吕正操、孟庆山敬礼后与贺龙握手，贺龙用力握住他们的手，风趣地说：你们冀中搞得不错啊，冀中的人口比陕甘宁还多两倍呢！<BR>　　孟庆山高兴地说：非常欢迎你来冀中啊！他说的是心里话。在延安时，他就认识了贺龙，知道贺龙对党忠诚、为人耿直，在中央领导层中占有重要的位置，贺龙来冀中，会使冀中发生根本性的变化。<BR>　　因为都是红军干部，孟庆山几次与贺龙谈话，如实地汇报了冀中的问题，包括“肃托”问题。贺龙听着、听着，眉头皱起来。<BR>　　原是东北军团长的冀中军区司令员吕正操见到贺龙，贺龙诚挚地和他谈了话。吕正操心里也踏实了许多。第120师临来前，晋察冀军区曾给冀中军区政委王平发电报，（王平有一部电台直接与晋察冀军区联系，一些重要机密问题都通过这部电台收发。）尔后，晋察冀军区又发报给冀中军区。吕正操在司令部也收到电报，他对第120师来冀中发生了一点错觉，凌晨两三点钟来找王平，开门见山地说：“我有个建议，贺龙师长来了，让他当冀中军区司令员。我是东北人，可以带支小部队去冀东，打回老家去。”经王平解释，才消除了误会。<BR>　　冀中“肃托”问题，引起了贺龙极大关注，对于肃反扩大化，贺龙是深恶痛绝的，抗日战争前，他和战友们创建的湘鄂西苏区，就因为肃反，从创始人到营、团干部，几乎被全部杀光。好端端的根据地被断送，红军队伍被迫挥泪远走他乡，成为天涯孤旅。<BR>　　到冀中后，有一天，贺龙在党政干部的陪同下到一个村子，远远看见一群人被押着向村外走去。押解犯人的干部看见远处来了首长，赶紧催着犯人走。<BR>　　犯人们也看出远处来的是首长，不知谁大声喊起来：“冤枉啊！我们冤枉……”<BR>　　身披呢子军大衣、威风凛凛的贺龙听到了喊声，手中的拐棍扬了一下：“你们站住！”<BR>　　押解干部不得已，命令犯人队伍站住。<BR>　　贺龙走过去，问道：“这是干什么？”<BR>　　押解干部赶忙走过来，笑着解释：“首长，这些是‘托派’，押出去处决。”<BR>　　几个犯人异口同声地说：“我们冤枉，我们不是‘托派’，都是革命同志……”<BR>　　贺龙问一个犯人：“你干什么了？”<BR>　　“我给红军干部提意见，说他们从剧社里找媳妇，是‘拉女配’……”<BR>　　贺龙皱皱眉头，用拐棍指指另一个犯人：“你？……”<BR>　　那个犯人显然是个知识分子：“我给战士们讲果戈里的《钦差大臣》，他们说我是攻击党，就定我个‘托派’……”<BR>　　贺龙拿拐棍往地上狠狠一戳：“胡闹！肃反扩大化怎么又搞到冀中来了？马上给我停止。”<BR>　　在冀中军政委员会的一次重要会议上，贺龙再次提出，立即停止“肃托”，全力对付日军的“围攻”。他用这个借口，策略地停止“肃托”。<BR>　　他的建议，立即得到了大多数人的同意。很快，监督“肃托”的工作组灰溜溜地撤走了，为“肃托”成立的临时机构撤销了，冀中的“肃托”在贺龙的干预下来了个“急刹车”，这个“急刹车”挽救了许许多多革命同志的性命。</P>\r\n<P><STRONG>三、还历史以本来面目</STRONG></P>\r\n<P>　　建国后，段士增的儿子拿着请求为父亲冤案平反的材料，找到河北军区副司令员孟庆山，请孟庆山为冤案作证明。孟庆山热情地接待了他，并将他留下的材料转到有关部门。<BR>　　上个世纪50年代后期，孟庆山曾想为这些冤案昭雪，他流着泪为杨万林的儿子写了证明材料，承认了自己应承担的责任。1959年，他去北京看望已经担任中央部长的黄敬，见到了到北京上访的杨万林的儿子。黄敬把杨万林的儿子送出门，回来后对孟庆山夫妇说：段士增、杨万林应该平反，这是一个冤案。<BR>　　建国后，贺龙担任国家体委主任，孟庆山是河北省军区第一副司令员，还担任河北省体委副主任兼国防体委副主任，因工作关系，他多次与贺龙元帅接触，贺龙也十分珍视他与孟庆山在冀中时期结下的战斗友情。孟庆山去北京看望贺龙元帅时，两人促膝长谈，元帅深情地谈到，第120师在冀中转战半年多，扩军5000多人，冀中人民和冀中军区给予第120师很大帮助。孟庆山则谈到，120师平息叛乱的独立第二支队，齐会战斗重创日军“扫荡”队伍，稳定了冀中形势。谈着谈着，孟庆山谈到冀中“肃托”问题，元帅默默无语，屋里一阵寂静。要解决历史上的这些重大问题，是贺龙元帅力所不能及的。<BR>　　党中央也在反思，历史上的很多事情，终于用血的教训弄明白了。1979年9月，在共产党的十一届四中全会上，明确提出结束政治运动，把党的工作重点转移到经济建设上来，并开始了大刀阔斧的拨乱反正。事实证明，政治运动发动容易，把握难。时常一搞就过火，经常会伤害好人，造成不可弥补的损失。<BR>　　在上世纪80年代初，段士增儿子的一份要求为父亲平反的材料，辗转到了我手里，我也曾经为他们上转材料，并给他们出主意。<BR>　　冀中在“肃托”中被杀害的共产党员，到1983年后，都陆续平反，有的还建起了纪念碑。如段士增、杨万林等冤案平反后，河北省高阳县为他们立碑，以志纪念。<BR>（责任编辑　赵友慈）</P>","title":"贺龙愤怒制止冀中“肃托”","time":1208622253000}