{"id":1782,"content":"<P align=center><IMG style=\"WIDTH: 440px; HEIGHT: 250px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050509002859240.jpg\" width=28 border=0><BR><FONT face=黑体>各地以虚假的高指标、高纪录相夸耀</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 324px; HEIGHT: 270px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050509004248852.jpg\" width=28 border=0><BR>大跃进时土法建造的小高炉</FONT></P>\r\n<P>　　上个世纪，大跃进年代，“五风”（共产风、浮夸风、干部特殊风、强迫命令风、生产瞎指挥风）猖獗，危害极大。时中央高层有彭德怀为民请命“鼓与呼”，安徽省副省长张恺帆、河南省省委书记潘复生，还有四川等省级领导，坚持实事求是，关心群众疾苦，不顾个人安危，与“五风”作斗争，精神感人至深，名可载入青史。<BR>　　“五风”导致“三年困难”，带来灾难。但如今却也有人说：这事上面没责任，都是下边歪嘴的小和尚（指基层干部）把经念歪了。其实，当时也有不少基层干部，坚决抵制“五风”。现仅就本人耳闻目睹，笔录几则如下：</P>\r\n<P><STRONG>（一）</STRONG></P>\r\n<P>　　胡华林，时任中共潜山县白水公社书记。<BR>　　1958年8月，潜山县组织6万多劳力大军上山大炼钢铁。有一天，县委郭有顺书记路过白水公社，见到胡，开口就说：在你们这里还有那么多高大的板栗树，都长在路边，为什么不把它砍下炼铁？要是让省、地区领导路过这里看到，岂不认为我们大炼钢铁不力，影响多坏。胡回答说：这树刚进入盛果期，每棵一年可收板栗一百多斤，砍下烧掉太可惜了。郭书记说：最近上面发来文件介绍经验，说青阳县把桌、椅、板凳都用来炼铁了，板栗树算什么？胡不知天高地厚地说：我们要向好的看齐，错误的不能学。气得郭书记连递给他的茶水一口也没喝，拔腿就走。后来，一些公社炼铁，板栗树几乎砍光，唯有白水公社一大片板栗树被保存下来，不少至今还在结果呢。但此事却为以后批判胡的右倾，埋下了隐患。<BR>　　过些时日，胡华林带领两千大军到炼铁第一线。有一天，白水公社社长黄万鹏打电话给他，说家乡晚稻已成熟，落了一场大雨，稻秆大多倒在田里，如不及时收割，就会发芽、烂掉。公社里劳力都在前线，没人收割怎么办？胡听后，没向上级请示，就从炼铁大军中抽出三分之一的人，返乡收割晚稻。这事被负责水吼炼铁区的武振权副县长知道了，在电话里批评胡，并要他立即把放回乡的劳力，全部通知回来炼铁。胡不情愿地说：“那样，稻子会烂在田里，将来社员吃什么？” <BR>　　武副县长说：“你知道吗，现在大炼钢铁是压倒一切的中心任务。”<BR>　　胡华林说：“但压倒一切，不等于压掉一切。”<BR>　　气得武副县长挂上电话，把这事向县委做了汇报。无疑，这在胡的思想右倾账上，又记上了一笔。不过，由于胡的出身好，在当时当地干部中，参加革命较早，也算个“老资格”。加之当时白水公社炼铁任务完成得还不错，所以胡仍能在领导岗位上“安然无恙”。<BR>　　不久，厄运终于落在胡的身上。那一日，水吼炼铁区在务下乡召开炼铁放卫星现场会。但见一个极大的铁块，矗立在人们面前。胡不明白，一个小高炉怎么一次能炼出比自身还大的铁块？知道内情的人偷偷地告诉他，方法是把炼出的铁水浇在大石块上，用铁水把大石块完全包裹后，待铁水冷却，就形成了外面一层铁，里面全是巨大石块的铁块。所谓放出的钢铁卫星，就是这样生产出来的。胡华林听了大吃一惊，不相信竟有这等事。他认为这是弄虚作假，不是共产党员应有的行为。回去后，他仍然要群众按常规炼铁。结果，其他公社都接受了这一经验，上报钢铁产量时，割肚公社产10万斤，水吼公社产20万斤，横冲公社产30万斤，五庙公社产75万斤。唯有白水公社只产1.5万斤。当时，县委要求以“斗”字开路，推动钢铁元帅上马。胡华林成了右倾思想的代表，被批斗当然是在所难免的了。在水吼召开的反右倾批斗大会上，他被批斗后，就被撤销了党委书记的职务，调水吼公社工作。直至1961年，反“五风”后，县委发文给他平了反，恢复了原职。</P>\r\n<P><STRONG>（二）</STRONG></P>\r\n<P>　　操文植，潜山县罗汉公社高集大队书记。<BR>　　1958年，我下放在高集大队。有一天，公社召开下放干部、大队干部会议，要求各大队限期完成粮食征购任务。其实，各大队都已卖了过头粮（即把群众口粮卖掉不少），但因为浮夸，虚报粮食高产，上面下达高征购指标，无法完成，故都不作声。主持人大发脾气。这时，高集大队书记操文植站起来说：如果再卖粮，群众过年就没有米吃了。不信，你派人到我大队搜查，我讲假话，甘受党纪处分。话音一落，便遭到一顿严厉的批评。但各大队干部仍不表态。主持人无奈，只得草草散会。第二天，便召开了拔“白旗”大会。把操文植做典型，罚他站立，低头弯腰。批斗后，当场宣布撤职，职务由大队长兼任。吓得各大队干部纷纷表态，一再卖“余粮”。此事给我印象很深。但某些情况，我不太清楚。2002年12月，我见到操文植，问及此事。最初他不愿说，后闲谈中，他告诉我，当时高集大队1400多亩田，1400多口人，当年实际产粮82万斤（原粮），征购任务43万斤，已卖出30多万斤，还要卖7万斤。剩下粮，除去种子，平均每人每天只有六两多原粮，加工成成品粮只四两多。农村当时没荤菜荤油吃，劳动量大，一餐要吃一斤多米，剩下那点粮，怎么生活？大队长兼书记后，被迫卖粮，导致次年春天发生大饥荒……一个出身贫寒的大队书记，为民请命，遭到打击。但他至今无怨无悔。回眸往事，他说：“这事也不能怪公社领导，他们与我无冤无仇，为什么整我？也是上面逼的，他们也无法子。”听了令人感叹不已。</P>\r\n<P><STRONG>（三）</STRONG></P>\r\n<P>　　石幸生，女，时在县农业局工作。<BR>　　1958年，石幸生下放在青楼公社先锋大队先锋生产队。有一天，公社开会，公布粮食征购任务完成进度、战果情况。先锋生产队名列前茅，受到表扬。谁知第二天，县里派来的工作组到先锋生产队来，要他们三天内完成征购任务，为全公社做个榜样。石幸生对他们说：队里已把社员的口粮卖掉不少，如果再卖，把剩下的两千斤任务完成，明春社员没粮吃，会饿死人的。那两位工作组干部十分气恼，批评石是狭隘的群众观点，不顾国家利益。石据理力争，双方争吵起来。社员都赶来替石讲话。那两人无奈，悻悻然离去。石担心他们告黑状，便赶到公社，见到了汪书记，说明队里确实没有多少粮食了。汪只说了句：“我知道了”，没支持，也没批评她。谁知几天后，公社召开大会，对她进行批斗。说她带头瞒产，抵制完成粮食征购任务。甚至以当时常用的阶级分析的观点，说她是地主家庭出身，站在地主阶级的立场上，与人民为敌。又说她的丈夫是右派（她丈夫王遵贤，反右前是县委农工部农村合作科科长），是一根藤上的两个毒瓜。农业局也不甘落后，召开了批斗她的大会，罗列了一大堆罪名。最后，领导找她谈话说，看她是女同志，从宽处理，要她写个报告，申请退职回家。并对她说，这比把你开除，名声上要好听一些。石想到参加工作以后，一个运动接着一个运动，身边不少人倒了霉。如不同意，不知将受怎样处理。即使躲过这一劫，下次能躲过吗？便答应了……当时，我也下放农村，待返回农业局机关工作时，听说她犯了错误被清除回农村劳动改造去了。文革后，她丈夫平了反（但他已含冤死去多年），她也恢复了工作。2004年深秋的一天，我遇到了她。问起往事，她告诉我当时的经过。听后让我感慨万千。想当年，她一个孱弱女子，家庭出身又不好，竟敢不顾一切，为民说话，精神感人。但却遭到了反右倾铁棒猛烈的一击，流放农村，苦苦挣扎了20余年，却也令人感伤……<BR>　　还要补充一点，由于强迫命令，造成卖过头粮，青楼公社自1959年春开始，至1960年，饿死了不少人。反“五风”时有个基层干部被捕……</P>\r\n<P><STRONG>（四）</STRONG></P>\r\n<P>　　父子两汉子。<BR>　　在大跃进年代，大力开展兴修水利，兴建了一些水库、圹、埝、灌溉渠，对改善农业水利条件，减轻洪、涝、旱灾害，起到一定作用，功不可没。但与此同时，也有人为讨好上级，邀功请赏，欺压群众。同样，也有铮铮铁骨的汉子，威武不屈，奋起抗争。<BR>　　我退休前，曾任潜山县土地局副局长。有一次，我们到黄柏乡去处理一宗村委会与村民组发生的土地纠纷。有一个四十岁左右的农民代表，代表他所在的村民组与我接触。他不像另一方，请我们吃饭、喝酒，送一点小礼品，对我们十分恭敬。而是不卑不亢，慷慨陈辞，说的话有理、有利、有节，令我感到惊讶。特别是最初，由于我了解的情况不全面，说错了一句话，他就揪住不放，令我十分尴尬，也有点气恼。<BR>　　这天晚饭后，另一方派了一位六七十年代的老基层干部找到我，说：“今天的事，你都看到了吧。这个×××（指那个农民代表），哪知道天高地厚。这起纠纷，全是他在群众中挑起的。现在乡、村干部做工作真难，不像毛主席领导的那个年代，领导要怎样干，就怎样干。可你要是都由着群众，他们会爬上天去，在你头上屙尿。这个×××，生性和他老头子（父亲）一样，天不怕、地不怕，专与上头作对。”为了证实他的话，他又接着说：“1960年，我们这里的劳动力都集中去修长春水库。那时，民工每天喝三餐稀粥，哪有力气干活？挑土走得慢腾腾的，人像不死不活的样子。有一天，上边要来人检查，工地领导为了表现民工的冲天干劲，便命令全体民工都把棉衣脱掉，只穿单褂裤头。当时天寒地冻，北风刺骨，冻得民工挑起担子不得不飞快地跑，以使身体发暖。可×××的老头子，硬是不干，并说：‘我是贫下中农，过去地主、伪保长也没有这样欺压过我们，你们竟干出这样的事。’你看，这话简直是为地主、反动派涂脂抹粉、歌功颂德。他便被当成阶级异己分子，命人强迫剥去他的棉衣，按着头，跪在台上批斗。可他仍然大声呼喊：‘弟兄们，快把棉衣穿上，我们不是畜牲……’你看他父子，都是专门跟着政府对着干的。”他还要继续说下去，我已潸然泪下，让他不要再说了。<BR>　　说内心话，我自知自己不是一个强人，这宗纠纷，我权衡再三，原曾想和稀泥。但自从听了这位老基层干部的话（他们至今仍认为，凡是不听上面话的，都是错的，已成习惯），反激起我对这父子两条汉子的敬意。从而，下决心要根据有关法律法规，处理好这宗土地纠纷案。最终，虽未能尽如人意，但在良心上，我总算为弱者出了点力，总算还能过得去。而在“五风”中，敢于抗争，威武不屈的那位农民的形象，深刻地印在我的脑中，至今难忘。<BR>　　其实，在那个年代，敢于抗争的基层干群，岂止上述几人？他们都是芸芸众生，但他们的作为，可贵可歌，同样应该列入史册。<BR>（责任编辑　赵友慈）</P>","title":"大跃进时期与“五风”抗争的人们","time":1208626466000}