{"id":1783,"content":"<P align=center><STRONG><FONT size=2>&nbsp;——“大跃进”中的一段回忆</FONT></STRONG><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 460px; HEIGHT: 220px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050509005433630.jpg\" width=28 border=0><BR><FONT face=黑体>1958年3月，毛泽东在四川省委第一书记李井泉陪同下视察都江堰</FONT></P>\r\n<P>　　从1958年开始，“三面红旗”下的灾难，已经过去48年了，但至今没有淡忘。在那个年代作为一名记者，“瓜菜代”的日子犹能苦熬，最痛苦的莫过于在强烈意识形态的压力下，不知道该怎么做，怎么说，怎么想，不能说真话，又不能不说话，处在一个苦涩而又无奈的境地。</P>\r\n<P><STRONG>泪水挡不住瞎指挥的命令</STRONG></P>\r\n<P>　　“大跃进”带来的厄难，早在1959年初，人们已笼罩在一片阴霾气氛中，惊恐觅食求生是众多的人唯一念头。开春，四川农村缺粮，水肿病像瘟疫一样在全省蔓延，大难已经临头。记者到简阳县采访，号称农民科学家的棉丰公社党委书记张泗洲放言，他发明的“蒸汽疗法”可治水肿病，已治愈了四周不少病人。一时仿佛华陀再世，省里不少干部前去求治，新华社四川省分社也有职工和家属曾去试过。怎奈病人排汗出水虽虚肿有减，但辘辘饥肠缺乏食物补充，不久浮肿依旧。<BR>　　几个月来病人愈治愈多，“蒸汽疗法”也失灵了。但省里领导依然强调，水肿病原因不是缺粮，是农民不讲卫生。省里派出大批医务人员下乡，在统一口径下医生讳莫如深，只说是“不明病因”。私下里，记者和医生都知道，这是营养不良和长期劳累过度造成的，但在公开场合谁也不敢讲真话。<BR>　　那时，尽管城乡经济遭到极大破坏，但中共四川省委主要领导强迫命令瞎指挥丝毫未减，提出全省上下“一条心，一股劲，一个样”的口号，服从命令听指挥，一意孤行想扭转形势。在众多举措中，省里下了一道命令，放干冬水田，实施“以机电提灌为主”的水利方针，改种单季为双季，扩大复种指数，缓减粮荒局面。<BR>　　四川省有大小河流1380多条，年流量2286亿立方，但如没有强大工业基础做支撑，要把河水抽到扬程高达几十上百米的山丘，遍灌全省冬水田，只是痴人说梦。下乡与群众交谈，他们对这种凭主观臆断，一味蛮干的作法强烈反对，说：“水是农民的命根子，放干老祖宗留下的冬水田，大家只有饿肚皮。”但是上面利用权力，谁也不敢违抗，泪水挡不住上面的命令。<BR>　　省委主要领导是真理的化身，指东不能向西，要分社按旨意报道，显扬领导的这项决策方针是正确的。那些年，我和刘宗棠沿沱江、涪江两岸采访，除见个别地方有机泵抽水，大量冬水田放干后，机灌设备没着落，断电缺油，管道设施不配套，成了白天晒太阳，晚上照月亮的“望天田”。结果，当年水放不干，小麦播种积水歉收，次年春天缺水，水稻无法栽插，两头落空，呼天不应，喊地不灵，愈发加重了饥荒。</P>\r\n<P><STRONG>饿着肚皮讴歌“人民公社好”</STRONG></P>\r\n<P>　　分社记者常年基层采访，对灾情是清楚的，然而大家宁做“闭口道士”，也不口吐真言，教训太深刻了。新华社四川分社老记者多，采访作风深入踏实，过去凡事都要问个明白，搬个道理，时有报道与省委领导看法相拗屡批屡犯。因此，1957年“反右”运动一开始就成了重点，派宣传部长来坐镇揭盖子，在全体职工大会上指着社长邵挺军说：“四川分社没有‘右派’，你邵挺军就是‘右派’。”分社17名记者，上级领导指名道姓就划了5个“右派”分子，邵挺军也背上个“邵老右”的恶名。<BR>　　1959年庐山会议批判彭德怀，省委派人到分社用“指鹿为马”的方式，要大家对《李仲云的意见书》和《彭德怀的信》表态，对“大跃进”是“赞成”还是“反对”。社长纪希晨是位忠厚长者，担心我们忘记吸取教训，说话没遮拦，荒腔走板乱表态，重蹈1957年覆辙，就把刘宗棠、王焕斗和我三人派到新繁县新民公社去蹲点调查，也有暂避风头保护的意思。<BR>　　具有讽刺意味的是，我们的蹲点任务是完成一篇《人民公社好》的调查报告。庐山会议下山前，毛主席给吴冷西、陈伯达、胡乔木写了一封信，宣称“要向全世界宣战”，用这本书表明反对“右倾机会主义”和坚持“三面红旗”的决心。指定新华社和人民日报社派记者到全国各地调查，“即日动员，一个月、两个月，至迟三个月交卷。”“文字要既扎实又生动，引人入胜。”书成后，老人家“准备写一篇万言长序，痛驳全世界反对派。”<BR>　　时间紧迫，纪希晨接到指示把任务落实到我们三人身上。我们在号称“天府之国”的腹地，看着空空如也的粮仓顿顿喝稀粥，饿着肚皮挖空心思做文章，堆砌美好字眼，想尽量放出奇光异彩，讴歌《人民公社好》，文章三易其稿终于脱手。<BR>　　没想到十二月回到分社，这位敢于直言的社长纪希晨和采编主任李策，两人都因言罹罪被打成“右倾机会主义分子”，撤销党内外一切职务，行政降级，不再过问业务。后来稿件送省委宣传部定夺发出，他们两人也随即发配农村劳动改造。</P>\r\n<P><STRONG>撕心裂肺在灾区</STRONG></P>\r\n<P>　　连遭二次“反右”运动的打击，新华社四川分社记者成了惊弓之鸟，人人自危，生怕说错一句话，做错一件事。1960年初，我到隆昌县蹲点，所见是“千村薜荔人遗矢，万户萧疏鬼唱歌”一片惨象。这个县素以出产“三白”——白猪、白兔、白夏布而著称，商品经济比较发达，是全省财贸工作先进单位，我蹲点的胡家公社供销社，主任陈舜尧是党的“八大”代表。往年腊月正是农家忙碌杀年猪、做腊肉的欢乐时候，但此刻见到的是断垣残壁，路断人稀，新坟还比旧坟多。<BR>　　他带我看望了一家家蜷缩在庙宇、祠堂和大院里的群众，他们一无所有，“大跃进”砸锅拆灶，原来的土坯茅舍早已化作肥料和炉渣。口粮由公共食堂控制，每天老秤原粮四至五两，打出米折合新秤只有二两，群众就靠这点粮食苟延活命。<BR>　　与省内其它县相比，隆昌县死人算是比较少的，但情景依然令人惊怖。长期缺粮的群众先是浮肿，渐渐地形销骨立状如骷髅，乡干部每天的头等大事，是入夜给聚居的社员烧一把柴草，御寒保持最低温度，次晨一早赶紧熬一锅菜叶稀粥施救，如果平安无事又可捱过一天。有的老弱社员见到端来热粥，兴奋过度心脏骤受刺激突然倒毙，断气时惨带笑容。抗战八年我几次从日寇轰炸扫射的死人堆里逃出，但眼下的惨状仍让我撕心裂肺颤栗不已。这个50万左右人口的县，一年多时间就减少了四分之一人口。<BR>　　在隆昌先后蹲点三年，正是全省灾情最严重的时候，我身在灾区不敢言灾，不敢言死人，没有写过一篇反映这方面情况的通稿和内参，领导不问，我也不说，这是一个报道的禁区。我用“钝刀子割肉”的办法，尽量避重就轻，就虚避实，绕开矛盾做文章。我针对当时国家对农民竭泽而渔，强制农产品收购，封闭城乡流通渠道，严禁“五匠”离乡谋生，以及无视价值规律，扼杀商品生产和流通等一系列极“左”政策，采写了《要学会与农民做生意》、《在茶馆里》、《纵与横——隆昌夏布生产调查》等一批稿件，大都被《人民日报》登在显著位置，有的还被《新华月报》转载。但这一切无济于改变灾区的现状，如像死水洼里漾出一个涟漪瞬即消失。</P>\r\n<P><STRONG>一场“赔粮”风波</STRONG></P>\r\n<P>　　那些年，我分工采访财经，对全省的灾情是清楚的。四川是个粮食调出大省，50年代中期平均每年调出32.24亿斤，三年“大跃进”放卫星，创高产，大话说过了头，又连续三年减产，比1949年还少30亿斤，但粮食外调任务有增无减，1960年外调粮增到68.4亿斤，比过去增长一倍以上。我们把这说成是发扬“四川风格”，把农民的口粮叫余粮，仿佛取之不竭。从1959年起，三年内全省农村人均留粮包括种子、饲料和口粮，从原来的512斤猛降到260斤。由于强迫命令征了过头粮，国家粮库告罄，春荒没有返销粮，农民只好饿以待毙。三年灾难期间，四川的一千多万人就是这样活活饿死的。<BR>　　民以食为天，群众对眼下的饥荒似乎看不到尽头，传出“中央宁肯四川死人，也不让京津沪死人”的小道消息。面对赤地千里，哀鸿遍野，省里为粮食而焦虑，搞得焦头烂额，不再宣扬“四川风格”，而是要求尽量不事声张。那时分社对粮食的报道，既要服从全国大局，又要考虑地方饥荒实情，处在一个两难境地，凡是涉及一个“粮”字的报道都格外慎重，严格把关惟恐有个闪失，宁肯少发或不发，尽管这样仍常受到省委领导的批评和责难。<BR>　　1960年底，新华总社国内部财经组章海蓝来电话，从粮食部得悉四川已完成全年粮食征购任务，要求尽快发一条消息。稿件很简单，我写好送审及时发出，赫然辟栏登在《人民日报》头版中间，谁知这条普通的消息，触动了省委领导的紧张神经，见报即令宣传部负责人打电话到分社责问：“为什么要发这条消息，是谁写的?”最后丢下一句话：“省里还没有完成统购任务，差欠的一千万斤粮食由分社和记者赔出来。”此事非同小可，一时大家都慌了神，惊得不知所措。采编主任翟静之清楚此稿来龙去脉，承担了责任，没有错也要认错，先向省委领导作了检讨以平怒息气，稍后再解释此稿原委，一场风波暂时平息。<BR>　　事后打听方知，当时全国粮食形势越来越严重，京津沪几个大城市和辽宁存粮只能供应几天，许多粮食调入省要求增加调入，调出省又要求减少调出，中央下了一道死命令，要求四川必须如期完成外调任务。发这条消息，中央有“借东风”的用意，对一些强调困难，拖延观望的省份起个施压推动作用，而省里虽然任务已经完成，但怕“枪打出头鸟”，“鞭打快牛”追加任务，于是分社被夹在中间，发生了这场“赔粮”风波。</P>\r\n<P><STRONG>记者不慎走进“触雷区”</STRONG></P>\r\n<P>　　—波未平又一波。1961年开春，刘宗棠去万县采访，发回一条《川东喜降春雨》的简讯，登在《人民日报》不显眼的角落，又遭省委领导斥责，认为分社哪壶水不开提哪壶，似乎专与省委唱反调对着干。一时大家蒙得晕头转向。<BR>　　分社派我到粮食厅去打听，一问又是为粮食问题而引发。此刻，中央正在召开全国粮食工作会议，落实各省当年征购上调任务，讨价还价争得不可开交，听说李先念几乎到了“乞求”地步。恰在这时，传来这条四川发来的消息，一场春雨意味着丰收有望，于是顺势借雨落实任务，四川代表顿失发言权，不容再有讨价余地。情况传到省里，省委领导大为恼怒，对分社劈头盖脑一顿批评。<BR>　　这时远在川东大山里的刘宗棠，怎么也想不到，这条平常的气象简讯，竟会引起中央和地方的如此关注，成了双方在会上争执的焦点。一条在不当时[FS:PAGE]机发出的消息，笔下会人命关天，生死攸关。灾难临头，四川每多调出一亿斤粮食，就会增加几十万人的缺粮面，导致肿病死人大大增加的后果。那时分社记者采访如同走进地雷阵，步步都是陷阱，报道稍有不慎就会触雷引爆，触发一场不小的震动。</P>\r\n<P><STRONG>邓拓赠诗留绝笔</STRONG></P>\r\n<P>　　多年做新闻工作养成的习惯，遇到一些难以理解的问题，总要借古鉴今，忆往思昔力求找出答案。抗战期间我曾在四川呆过，群众生活艰苦负担可谓不轻。1945年10月5日，重庆《新华日报》发表题为《感谢四川人民》的社论指出，在抗战八年中，四川是大后方的主要基地，负担了当时国家财政总支出的三分之一以上，最高时超过了一半，供应的粮食占全国征解粮的38.6%。直到抗战终止，四川的征兵额达302.5万人，还有350万人服工役，完成了川陕、川黔、川滇、川湘四条公路大动脉，修筑了33个军用飞机场。这些工程都是打着灯笼火把，挑灯夜战，不分昼夜在极其艰苦的条件下完成的。当时，四川人口不过四千多万，以不到全国十分之一的人口，支撑半壁江山，承受的人力、物力、财力负担，时间之长，劳役之重，都是历史上罕见的。那时也有天灾人祸，但没有发生过成千上万人饿死的事件。<BR>　　抗战期间，宽厚包容的四川人民容纳了大批内迁工厂和几十万入川难民，有48所高校从战区迁川，开办了一批专门安置辍学流亡学生的国立中学。那时物价飞涨，不仅缺肉，连蔬菜也不够吃，吃的是霉变掺杂的所谓“平价米”。我在昆明西南联大附中和成都光华大学附中读书期间，食堂吃的都是这种米，里面稗子、沙子、老鼠屎都有，粗糙难咽，但敞开肚子能吃饱，没听说过水肿病，只有营养不良症。许多国立学校的流亡学生免交学费，吃饭不要钱。分社一些老记者当年流亡入川，就是这样靠公费刻苦完成学业的。<BR>　　那时，老百姓大骂国民党腐败，一些大小贪官污吏乘民族危亡之际，大发国难财，但人们仍是爱国的。1943年正是抗日战争最艰苦紧张的阶段，为了配合盟军对日作战，当局急需补充兵员，掀起“一寸山河一寸血，十万青年十万军”的从军高潮，全省一个月内有4.5万名知识青年投笔从戎。他们飞赴印度经过短期训练，殊死反攻缅甸，喋血高黎贡山，捐躯怒江两岸，青史留下了英名。回顾四川这段历史，天灾大都出于人祸，离开四川七年我重返故地，没想到在太平盛世会有千百万冤魂坠入深渊，“大跃进”的教训不能忘记。<BR>　　在分社会议室，“文革”前挂着一幅邓拓写的一首“七绝”：“身居天府写文章，瀚墨清新立意强，记者生涯当自励，一言一动慎思量。”1958年3月，中央召开酝酿总路线的成都会议，吹响了“大跃进”的号角，邓拓在与会期间抽暇到分社和记者站看望大家，临别挥毫留下这幅墨宝。作为一位知识渊博，熟知党的历史，久经磨练，具有高度政治警觉的人民日报社领导人，当时似乎已预感到山雨欲来风满楼，一场政治风暴即将来临。全诗满含愁虑悲悯委婉，没有涌情激昂的豪语。<BR>　　在上世纪五六十年代，新华社四川分社记者大都比较年轻不明世事，但每当笔底疮痍心潮起伏的时候，都会想到这首“七绝”以自勉。对邓拓这首诗的含义，分社记者各有不同理解，但有一点看法是一致的，那就是对极“左”思潮的提醒。邓拓直抒胸臆勉励记者，但在那政治风云多变，莫测高深的非常年代，他自己却不断遭受到“书生办报”、“死人办报”和“占着茅坑不拉屎”的辱骂和责难。士可杀，不可辱。他终于含冤含恨离开人间，为分社留下了“身居天府写文章”的绝笔。<BR>（责任编辑　杨继绳）</P>","title":"记者生涯难自励","time":1208626543000}