{"id":1830,"content":"<P><FONT size=2><FONT size=3><STRONG>&nbsp; <IMG style=\"WIDTH: 291px; HEIGHT: 231px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050416410414912.jpg\" width=28 border=0>&nbsp; <IMG style=\"WIDTH: 291px; HEIGHT: 231px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050416405464741.jpg\" width=28 border=0><BR></STRONG><FONT face=黑体><STRONG>杨西光</STRONG>（1978年3月—1982年2月任光明日报总编辑）；<STRONG>杜导正</STRONG>（1982年3月—1987年3月任光明日报总编辑）</FONT><BR><BR><BR><STRONG>——杨西光、杜导正与《光明日报》读者来信</STRONG></FONT><BR></FONT><BR>　　杨西光、杜导正是《光明日报》前后两任总编辑，杨西光的任职时间是1978年3月至1982年2月，杜导正的任职时间是1982年3月至1987年3月。这两位总编辑领导《光明日报》共9年时间，这9年正是党和国家拨乱反正和改革开放起步时期，任务特殊，情况复杂。总编辑作为一张党报宣传政策的执牛耳者，他们的思想、理论、政策水平如何，是这张报纸发挥作用大小的关键所在。<BR>　　那么，为什么谈他们与读者来信呢？<BR>　　粉碎“四人帮”以后，长期“左”的路线造成的恶果，各方面问题成堆。教育、文化、科学领域是“文革”重灾区。以知识分子为宣传报道重点的《光明日报》，群众来访来信特别多，是《光明日报》历史上所没有的。这是一个新问题。报纸应持什么态度，是怕麻烦漠视不管和敷衍了事，还是体恤民情，认真对待，敢为群众鼓与呼？杨西光、杜导正两位总编辑属于后者。并且他们绝不是就来信登来信，而是通过登读者来信，抓思想上、政治上的拨乱反正。笔者当年是在他们领导下主持读者来信工作的，愿将他们出色的领导和我个人的一点体会写出奉献于读者。</P>\r\n<P><STRONG>　　杨西光到任伊始，便在机构上建立群众工作部（简称群工部），专门处理读者来信；当读者来信这部分宣传报道出现以表扬为主，还是以批评为主的争论时，他明确地支持以批评为主的方针。</STRONG></P>\r\n<P>　　1978年3月，杨西光调任《光明日报》总编辑。他上任后第一件工作抓报纸改版，规定《光明日报》以宣传科学教育方面的路线方针政策为主，国内政治经济新闻，除特殊重要者外，一般不刊登。在这个方针下，撤销了原国内政治部，新建群众工作部，专门处理与日俱增的读者来信。长期遭受压制、打击、迫害的广大知识分子有了一张为自己说话的报纸，可以反映自己的意愿和呼声，感到十分高兴。<BR>　　群工部工作有两个部分，一部分是不见报的工作，一部分是见报的工作。不见报的工作，包括接待群众来访，阅转来信，编写《读者来信摘编》内部刊物。来信来访所反映和申述的大部分问题，不适合见报。这样群工部就把这部分不适合见报的来信转到省市县或中央各部门，提出我们的意见，请他们处理。对于来信来访中反映的问题比较重要，或带有倾向性意义的事，我们就编入《读者来信摘编》中去，向中央和有关部门反映，提起重视。这部分工作，在拨乱反正中，对于配合促进各有关方面处理积案，落实政策，缓解社会矛盾起了很重要的作用。据统计，从群工部成立到1987年的10年中群工部共处理来信40万件，接待来访近万人次。可以说报社群工部的建立，是形势需要，应运而生。<BR>　　群工部的另一部分工作，是通过选登读者来信进行宣传报道，这是部门工作的重点，也是报纸处理读者来信不同于党政职能部门处理群众来信的主要区别。群工部成立以后，开辟了《读者来信》专栏，每周半块版，同时也在一二版刊登重要的读者来信。这些来信的内容很多是申述个人过去所遭受不公正待遇，要求澄清问题或改正错案的，更多的是批评揭露不正之风的，诸如中小学教师受歧视，“文革”中校舍被占不归还，教育经费被挪用，学校危房无人管，干部打击报复，医疗事故，科技人员用非所长，从事业余劳动受处罚，文物被破坏等等。对一些有普遍意义的来信，群工部要派记者实地调查，写出“调查附记”，并表明自己的态度，公之于报端，督促合理解决。群众对这些做法非常满意。<BR>　　正在此时，编辑部一位领导同志提出意见，认为读者来信稿件的报道中批评揭露问题太多，违反了社会主义报纸以表扬为主的原则。群工部同志认为这位领导同志的看法不符合当时的实际情况，当时实际情况是这部分报道中80%稿件是批评内容的，这正是“文革”后需要拨乱反正加以解决的，我们怎么能避开这些问题不管而去搞表扬呢？<BR>　　在这次争论中，杨西光支持了群工部的意见，认为读者来信的宣传报道，不宜以表扬为主，报纸要反映读者的呼声。他很重视从读者来信中了解群众的思想脉搏。他经常叫群工部向他提供来信动态。他到中宣部开会前，多次让群工部写出来信动态分析。他要群工部多发一些批评性来信，不光在来信版，而且要上正版，上一版头条位置。1981年，他给群工部规定，每月要为一版提供10篇以上批评性来信，这些都说明这位思想解放的老领导，是十分重视读者来信宣传的。<BR>　　有了杨西光的支持，我们的读者来信宣传报道就好做多了。1981年10月，笔者按西光同志的指示精神，在《光明日报》业务刊物《通讯》（对外）上发表了《以批评为主办好读者来信专栏》的文章，阐述了读者来信这部分宣传报道为什么要以批评为主；以批评为主并不是消极地暴露黑暗面，而是为澄清是非，落实政策，获得遗留问题正确解决；同时也阐述了读者来信以批为主同整张报纸以正面宣传为主并不矛盾的关系。在当时社会上还有“左”的影响存在的情况下，提出“以批评为主”，是有积极意义的。正因如此，《中国新闻事业简史》（方汉奇、张之华著）对《光明日报》成立群工部和确定群工部编发的稿件以反映读者呼声和批评为主，还专有记述。</P>\r\n<P><STRONG>　　杜导正突破常规，把小菜做成大餐。为了批判极左思想和社会上不正之风，他直接领导抓了多个重大典型，使读者来信宣传报道出现新的局面。</STRONG></P>\r\n<P>　　1982年2月，杨西光同志离休。杜导正由新华社调任《光明日报》总编辑。杜导正更是非常重视读者来信，而且领导得非常具体。他认为报纸反映读者的声音，批评丑恶现象是一个天然的任务。他常说，过去我们比较习惯于自上而下地讲一种声音，而不善于反映和发表自下而上的多种声音。社会主义现代化建设是亿万群众自己的事业，要动员和吸引广大群众投身改革开放，就必须广开言路，认真地反映群众的呼声。1982年群众来信来访特别多，对来信阅处还好说，对于络绎不绝的来访者，提出各种问题，需要当面应对，群工部编辑记者感到力不从心，负担太重。针对这种情况，杜导正鼓励大家说，一个报社，没有来信来访，冷冷清清，不是好现象。越是门庭若市，越是说明群众信任你这张报纸，“四人帮”时期，你这张报纸为什么没有这么多来信来访呢？他指示在报社大门旁专辟一个房间，摆上桌椅、沙发，挂上牌子，写明接待时间，注意事项，认真做好这项工作。<BR>　　这还不算，他还让群工部每天送给他10封读者来信，亲自阅读。总编辑领导全报社的各部门工作，肩上担子很重，他这种作法也是对群工部工作的支持。<BR>　　在杜导正直接领导下，《光明日报》群工部当年抓出了许多好的来信报道，有多个获得国家好新闻奖，下面举两个例子：<BR>　　一、怀柔县殴打教师事件。1982年6月24日，《光明日报》一版头条发表《怀柔县黄坎公社王兴宽等人无理取闹殴打三名女教师》的读者来信，副题是“读者投书本报，要求对肇事者严肃处理”。在一版下半部配发《要造成尊师重教的新风尚》的本报评论员文章。从这天起，报纸运用各种新闻形式，连续报道一个月，发稿74篇，结束报道时，发表社论。大造尊师重教的舆论，谴责“文革遗风”，维护知识分子的权益。<BR>　　多年来在极“左”政策的影响下，知识分子受到许多歧视和不公正待遇。粉碎“四人帮”后开头几年，还没有很大改变。《光明日报》收到读者来信，反映这方面的问题占很大比重。当时，中小学教师社会地位非常低。有一句顺口溜说：“先工商后财贸，哪都不要去学校。”更严重的是各地频频发生殴打中小学教师事件。1981年仅湖南一省就发生殴打教师事件700多起。这种状况的直接后果，就是中小学教师严重缺乏，师范院校招生出现困难。《光明日报》作为以知识分子为主要读者对象的一张报纸，为他们讨回尊严，维护他们合法权益，责无旁贷。杜导正认为，一在北京，二人被打伤学校停课，三打人凶手逍遥法外，处理不下去，这个典型非抓不可。<BR>　　怀柔殴打教师事件说明，“文革”的极“左”势头还不减。事件起因是三名女教师晚上去大队看电影，途中被几个年轻人拦住，先羞辱后动手，没有什么理由，就是看不惯她们之中有一人烫了头发。当场有200人围观，无人解救。夜里，学校又遭砖头石块袭击，玻璃被砸碎。三名女教师被吓成癔病，四五天昏迷不醒，有的住进医院，学校被迫停课40天。然而这件事就是处理不下去，打人凶手未受到任何惩处。<BR>　　在杜导正的直接指挥下，怀柔事件报道是作为一个战役打的。群工部成立了专门报道组。记者五下怀柔，连续在怀柔和北京召开各界人士座谈会，刊登他们的发言。还发表全国妇联的文章，发表教育部长何东昌谈话，摘发北京市委号召全市人民尊重人民教师的通报，公布宣武医院对被打教师身体检查的报告等等，声势浩大。直至受到邓小平同志的关注，他指示办公室工作人员向北京市委转达他的意见：“怀柔事件性质恶劣，要抓紧处理，把打教师的凶手抓起来”。这样，经过北京市委多次研究，打教师的凶手终于被绳之以法。<BR>　　怀柔事件的报道，狠煞了各地不断发生的羞辱教师事件，收效显著，同时也提高了《光明日报》在知识分子中的声望。报社来信陡然上升，由每天100封上下到300——400封。广大中小学教师从宣传报道中看到了党和人民对他们的重视和关怀，看到了教育事业的希望。有读者千里迢迢来到报社，表达自己的心声，感谢编辑部。在众多的来信中，天津的一位读者提出，为了提高教师的社会地位，提倡尊师重教，国家应设教师节，时间可在每年暑假后开学第10天为宜。这就为后来设立教师节作了思想舆论上的准备。这也是怀柔事件报道的一大成果。<BR>　　二、批评太原卷烟厂大量外送香烟的不正之风。1982年8月12日，《光明日报》一版发表《太原卷烟厂万条香烟送人情》的读者来信，揭露该厂领导慷国家之慨，从1979年到1981年批白条4600张外送香烟万条之多。杜导正认为事情很典型，应抓住不放，大做文章，狠煞当时社会上普遍存在的拉关系走后门的不正之风。<BR></P>\r\n<P align=center><IMG style=\"WIDTH: 360px; HEIGHT: 533px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050416404586286.jpg\" width=28 border=0></P>\r\n<P>　　上个世纪七十年代末，八十[FS:PAGE]年代初，“文革”刚刚结束，党风和社会风气一段时间仍然严重不纯。在干部队伍中纪律松弛、责任心不强、拉关系走后门等现象十分普遍。当时到商店购物，要看售货员的脸色；老人乘公共汽车，无人让座，老百姓说“雷锋叔叔不见了”；单位之间办点什么事得送烟送酒，送红包，没烟没酒，“研究研究”。凡此种种，群众反映强烈，中央非常重视。1979年11月，邓小平在中央党政军高级干部会上专门作报告，号召党内高级干部要带头发扬党的优良传统；1980年2月，党中央颁发了《关于党内政治生活若干准则》；同年，陈云提出“执政党的党风问题是有关党的生死存亡问题”。这些都是为了纠正党内不正之风，用党风纯正来影响带动全社会。<BR>　　揭发太原卷烟厂外送关系烟的来信登出以后，群众热烈欢迎，于是杜导正又根据读者的要求指示，把白拿香烟的干部名单在报上公布出来。8月26日《光明日报》刊出《接受太原卷烟厂赠送香烟的部分单位和个人名单》的表格，表中开列姓名、单位、职务、接受香烟数量、品牌、时间，以及烟厂哪位领导批的白条，并限一个月内补交烟款。这种批评形式新颖，尖锐泼辣，不留情面。广大群众读后，耳目一新，拍手称快，夸赞《光明日报》敢动真格的。可谓开创批评报道的新路。<BR>　　经过连续召开座谈会、刊登读者反映，有关领导人谈话，造成一个纠正不正之风的良好气氛。太原卷烟厂领导和白拿香烟的人纷纷检讨或退回烟款，《光明日报》为此又发表消息，附上一览表，把退款人的姓名、单位、职务、补交烟款数量一一公布，表示欢迎他们知错改错。<BR>　　这次批评报道，得到有关领导部门积极支持和肯定。山西省委办公厅、省经委、省轻工业厅都下发文件，要求下属单位以太原卷烟厂为镜子，检查侵占国家财产的不正之风，督促白拿香烟的人限期补交烟款。国家轻工业部部长杨波在座谈会上说，《光明日报》的报道是对他们工作的支持和监督。山西省委第一书记霍士廉接见《光明日报》记者时称赞报道推动了全省反不正之风的斗争。<BR>　　综合那些年《光明日报》读者来信的宣传报道，有两个突出的特点：一是旗帜鲜明，大胆泼辣，对错误和丑陋现象的批评不留情面。二是连续报道，深入人心。每个典型批评，都给足够的版面，不搞蜻蜓点水，务求解决问题。因此宣传效果极佳。不少报道，首都各报予以摘发。怀柔事件，中国记者协会还在《光明日报》召开现场会议，研讨批评报道问题。<BR>　　特别值得提及的，有的报道还引起国外新闻界同行的重视。荷兰、日本的记者都专为读者来信报道访问《光明日报》，详细了解稿件来源，发稿过程和审批情况。苏联塔斯社记者则对《光明日报》批评13家单位侵占故宫建筑长期不退还感兴趣。情况是那13家单位长期占据故宫建筑，影响故宫开放，又有火警隐患，多家报纸呼吁解决不了。《光明日报》对这13家单位点名批评，以醒目的形式，一个单位列一行，有中央下属部门，也有部队单位，一视同仁，公开曝光。这种做法，塔斯社记者觉得不好理解，那些单位会接受你们报纸批评而改正吗？然而事实是最好的回答。当时的中央书记处书记陈丕显同志根据《光明日报》的揭露在书记处会议上提出讨论，责成文化部党组认真处理此事。此后那些进占的单位逐步从故宫迁出。<BR>　　管中窥豹，可见一斑。上述读者来信的宣传报道，对杨西光、杜导正来说，仅仅是他们在《光明日报》工作的很小一部分，但这一小部分工作，却可以折射出他们全部的宣传报道的指导思想，那就是解放思想，实事求是，敢于突破旧框框，敢于公开地向“左”的思想和错误现象作斗争。<BR>　　众所周知，1978年5月11日《光明日报》发表了《实践是检验真理的唯一标准》这篇有伟大历史意义的文章，这篇文章的撰写和发表就是杨西光直接领导和指挥的，完全可以这样说，西光同志是一位思想解放的先驱。<BR>　　同样，杜导正在主持《光明日报》工作期间，为充分地反映群众，特别是广大知识分子的呼声和要求，在落实知识分子政策，反对“左”的思想，扶正祛邪，扭转社会不正之风方面，也抓了孙冶方、蒋筑英、张华、华山抢险英雄集体等重大典型人物报道。这些典型宣传的指导思想同抓读者来信的宣传是一脉相承的。<BR>　　（作者是《光明日报》原群工部主任）<BR>（责任编辑　吴　思）</P>","title":"两位总编把反映群众呼声视为天职","time":1208689808999}