{"id":5273,"content":"<BR>　　萧克老将军是我的老首长、老师，如果高攀些的话，也可以说是我的老朋友，可以倾吐、交心的老朋友。或者，更确切地说，萧老是一位谦虚、直爽、不计职务高低，很主动地与一些同志倾吐心声，而且言之有物，议论深刻，和他交谈，受益良多。<BR>　　我从解放战争时期接触萧老——我们的司令员以来，这个感触有增无减。后来，与萧老交谈多了，这种感触就更加深刻了。<BR>　　萧老是有文化、肯思索、有勇有谋的红军高级将领，也是炎黄文化研究的倡导者和组织者。他首先发表了对陈独秀的公正评价，这在当时是很大的突破，有很大影响，也是开天下先的、十分严肃的对党史的贡献。<BR>　　他坚持不懈几十年创作的文学作品《浴血罗霄》用他在《后记》中所写：“《浴血罗霄》经过五十年的风风雨雨终于出版了。此刻，虽然了却了一件心事，但过去的那些艰苦岁月常浮现在眼前。”<BR>　　我在2002年10月20日有一段记载是：“当年曾拜读萧克同志送来的打印稿，几十年后重读此书，深感生活是创作的源泉，实为真理。此书最大的特色是有真实生活气息，真实反映了当时的人物思想……”<BR>　　我和我的老首长萧老的往来也是从《浴血罗霄》发展起来的。我们交谈最多的时期是1963年参加编写《红二方面军战史》的两年中。那时，党中央决定编写红一方面军、红二方面军和红四方面军战史。毛主席签发了组成三个方面军战史编辑委员会的命令。红二方面军战史编委会主持人是贺龙元帅，副组长是许光达大将。原红六军团长萧克、政治委员王震也是编委会领导成员。我奉调参加编委会对战史的编写工作，分工执笔的主要是红二军团创建发展的历史，对红六军团的历史也必需了解。为此，我多次到萧老家里访问。萧老都是热情接待，更主要的是，他有惊人的记忆力。红六军团的创建、发展、战斗，讲得十分准确、具体、生动，使我受益极大，也更进一步对萧克同志的才华、儒将风格有了深入的了解，也更增加了对他的敬佩。<BR>　　与萧克同志交往多了，在他的亲切关怀和督促之下，我写了一部长篇纪实文学作品——《南天一柱》。<BR>　　这部长篇小说描写的是红军第二军团、第六军团在贺龙、任弼时、关向应、萧克、王震等领导下于1934年10月在四川、贵州两省边界会师后创建湘鄂川黔革命根据地，与敌人进行艰苦卓绝战斗的纪实性文学作品。<BR>　　湘鄂川黔革命根据地的辉煌斗争历史在几十年来文学作品中极少涉及，原因很多，也很复杂，不必去讲。实际上，这段历史是应该以浓墨着力去书写的。它有其十分独特的地方，也有其很显著的历史意义。<BR>　　1989年11月13日，《红二方面军战史》修改完成，原红六军团军团长萧克、政委王震及主持战史修改的原红二方面军的几位健在的老同志杨秀山、廖汉生、王恩茂、黄新廷、谭善和、谭友林等和我们几位执笔修史的成员，在中南海中顾委会议室举行了座谈会。会前，萧克、王震同志向我说：应该将红二、六军团会师，创建湘鄂川黔苏区的历史写成文学作品，希望我承担。这是我第一次听到应该以文艺形式反映这一段历史的提法。而我根本没有思想准备，更没有写好的把握，所以，当时既没有答应也没有拒绝。因为那时我已接受了参加编写和修改《贺龙传》的任务，时间至少要两三年。即使接受萧克、王震同志提出的建议，也只能待《贺龙传》完成以后才能开始落实。不过，萧克、王震同志的建议，却使我萌发了尽责的想法。我认为我是应该写的，为了中青年了解革命历史的一个重要组成部分，用文学形式反映，作为党和部队培养了几十年的文艺工作者，我是责无旁贷的。<BR>　　1990年3月6日，在军委办公厅审查影片时，我又见到了萧克、王震等同志。萧克同志把我拉到稍后边的沙发上，对我说：“我想了很久，一直想见到你时再更详细地向你提一下，红二、六军团会师后开辟湘鄂川黔苏区这一年是很应该写的。故事影片、电视剧、小说……都是可以表现的，也是很有价值的……”他停顿了一刹，向我笑着说：“二、六军团在湘鄂川黔开辟苏区，坚持斗争，意义很大，可也有些不很一致的微妙看法呢。所以，二、六军团这一年的创建根据地，消灭几个师敌军，坚持在江南高举红旗一年多的斗争的历史，以后在党史、军史上都是很少提起，或者没有提起的。这个么，尽在不言中吧！我找你谈的是再次强调这一年斗争的当时重大意义和以后的深远意义，是应该以浓墨着力去写的。它有其独特的地方，也有其很显著的历史，它表现在：第一，两个军团会师时，总兵力不足八千，弹少药缺，人疲粮尽，是两支各自经历极其困难之后会师的疲惫之师。然而，在会师之后的近十个月的时间里，展开了六次规模颇大的战斗，消灭了敌军三个师共二十几个团，开辟了湘鄂川黔革命根据地，成为红一方面军、红四方面军撤离长江以南之后，惟一在江南与敌进行战斗并取得伟大胜利、开辟广阔苏区的一支主力红军。这在第二次国内革命战争时期的历史上是独特的，具有很大意义的。因此，写出这段历史，对于加强对我党、我军历史的宣传，加强革命传统教育，加强爱国主义教育，都很有必要的。”<BR>　　第二点，红二、六军团会师之际，正是中共中央机关和红一方面军于1934年10月撤离江西苏区开始长征，并在长征途中的湘中战役遭到极其严重损失之时，红一方面军撤离苏区时总兵力为八万六千余，湘中战役减员过半，也是疲惫之师。红二、六军团为全力支援红一方面军，以一万余人的全部兵力，坚决、果敢地进军湖南心脏地区，歼灭敌军、威慑省府，使敌惊恐万分，急调围堵追击红一方面军的主力80余个团回撤。红二、六军团不计得失地支援红一方面军，全力保护党中央的安全，是在我军历史上最危险最艰难的时刻做出顾全大局的重大贡献。在我军历史上也是辉煌的一页，在我党的历史上，同样是体现共产主义高尚品德的光辉一页。<BR>　　第三，湘鄂川黔地区的斗争，是我们二、六军团团结一致，创造辉煌成绩的一年，对贺龙、弼时、王震和我也是经受住了严峻考验的一年。有些微妙的是这一段历史鲜为人知，不必研究是什么原因了，现在写出来，用以启示当代青年也不算晚，是很有必要，很有意义的。<BR>　　萧克同志很庄重地对我说：“当年的红二、六军团的老同志不多了！军团只剩下王震和我，师团两级几乎没有健在的人了。廖汉生、黄新廷、王恩茂、杨秀山几位是硕果仅存的。我以前自认为记忆力不差，如今也不行啰。当年一些战役、战斗的细节还记得一些，再过几年，恐怕就没有人能讲这些历史啰。你编过红二方面军战史，又参加修改战史，编《贺龙传》，又参加修改《贺龙传》，又是作家，电影剧作家，有得天独厚的条件。我希望你能写一写，对革命历史，对烈士、对青年负责嘛！你我熟悉，是我那个寒舍的常客，随时欢迎你来，我会尽所知详细和你谈的。这是我的请求，也是你的责任，你看如何？”<BR>　　萧克同志用了“请求”两字，分量太重了，我确深有触动，向萧克同志说：“《贺龙传》完成后，我保证写，写的水平如何，我不敢肯定，只能向您保证，我确有些得天独厚的历史条件，只能向您保证竭尽全力。”<BR>　　1993年，《贺龙传》被审查通过出版。11月1日，在人民大会堂举行了首发式。中央领导同志参加了首发式。此后，我即着手看战史，查历史资料，访问几位老红军同志。在1996年写出了《南天一柱》十集电视剧本，由于种种原因，未能投入拍摄。于是，我决心写长篇小说了。<BR>　　这个创作始末和创作过程先后经历了二十年，扼要叙述一下，也是一个记录、一种抒怀，一个向萧克同志的交待吧！<BR>　　现在，萧克同志以102岁的高龄跨鹤西去，使我很为悲痛，回忆起许多年以来与我敬仰、钦佩的老首长的交往，倾吐，谈心，受教良多，我认为我应该也有义务写一篇缅怀萧老的文章，以表达我的情感于万一。<BR><BR><FONT face=楷体_GB2312>（责任编辑　致　中）</FONT><BR>","title":"缅怀萧克老将军","time":1241888441999}