{"id":1127,"content":"<P align=center><IMG style=\"WIDTH: 290px; HEIGHT: 328px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051621265761778.jpg\" width=28 border=0><BR><FONT face=黑体>叶挺</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 458px; HEIGHT: 350px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/200805162127085907.jpg\" width=28 border=0><BR><FONT face=黑体>1946年4月19日，在重庆举行的悼念四八烈士的大会上，周恩来讲话</FONT></P>　　1951年春天，我们接到中国留学生联合会会长李鹏同志的通知，说国内中央组织部通知，要我们在苏联的留学生利用暑假的机会回国参观学习。这对我们来说当然是个大喜讯。<BR>　　我们是1948年底从哈尔滨出国来到苏联学习的，当时苏联政府还和国民党政府有关系，我们不能留在莫斯科，联共党中央把我们一行21人安置到距莫斯科市大约有300公里的依凡诺和市的国际儿童院去学习俄文。有一天，听说院方要处理一批中国同志留在国际儿童院的遗物。我们几个人商量，觉得这些遗物当中皮箱、衣服等都可以处理，但证件、书信等很重要，得找一下，如将来有机会可退交给本人或其亲属。经过一番查找，我发现了三件东西：一张邓颖超妈妈在莫斯科出席中共“六大”的出席证，证上有邓妈妈的相片、名字；一个中央苏区的银元；一张苏区的土布上用油印机印制的一角钱票。这些都是我国有历史价值的国宝。正因为这引出下面一段历史对话。<BR>　　1951年6月份我们回国后，首先把苏区的银元和土布票子上交给历史博物馆，他们接到这两件国宝非常高兴。然后我给周总理的秘书打电话请他转告周伯伯和邓妈妈，我有事情想拜访他们。过了两三天就接到中南海的电话，说周伯伯和邓妈妈要我和二弟叶正明到他们那里吃午饭。我们当然非常高兴，如期到了周总理的家。开始周伯伯问我们学习的情况和莫斯科的供应情况，因为当时苏联才打败希特勒法西斯，国内食品供应是很困难的。火车经过西伯利亚运来的是石油，运回的是土豆和粮食。我突然想起邓妈妈的“六大”出席证，就急不可待的从口袋里掏出一个信封来。我向邓妈妈详细讲了我们在国际儿童院找到它的情况，邓妈妈和周伯伯看到出席证都非常高兴地说：“难得、难得，谢谢你们把它带回来给我们！”邓妈妈接着还谈了一些“六大”开会的情况。<BR>　　在吃饭的时候，周伯伯问到我们家里的情况。周伯伯的记忆特别好，前一年（1950年）在莫斯科和苏联谈判时有一段时间我曾当过总理的翻译，空闲时我曾经告诉总理我外婆和三个弟妹住在广州。当时周伯伯突然问我外婆生活怎样？身为一国总理，国内国外大事就够管的了，还记得我的外婆！接着周伯伯又问到在广州的几个弟妹的情况，周伯伯动情地说：“你爸英年早逝，牺牲时才50岁，你们要继承遗志，努力学习，坚持革命。关于你爸爸的座机为什么会失事，过去是说浓雾撞山失事。今天我可以告诉你们，肯定是有人做了手脚。机上的乘客全是我们的人，其中还有我们党的王若飞、秦邦宪、邓发那样的重要负责同志，当然还有你们的父亲叶挺同志。国民党关了他五年，出狱的第二天就给党中央写报告要加入共产党，这就触犯了蒋介石。蒋介石是什么人？我跟他打交道已有好长时间了，可以说对他的个性我基本了解。这个人排除政敌无所不用其极。他利用特务在飞机仪表上做点手脚很容易。当时延安只下点小雨，飞机已到延安上空，我们已听到飞机的声音了，为什么一转眼就飞向黑茶山？这不是国民党特务做了手脚又是什么！”我非常佩服周伯伯在政治上的敏感性。为了说明实际情况，这里再介绍几件事：<BR>　　一、（新华社延安11日电）中国共产党中央委员会以极大的悲痛宣布：中共中央委员王若飞同志、秦邦宪同志，中共中央职工委员会书记邓发同志，新四军军长叶挺同志，叶挺同志的夫人及男女公子二人，贵州老教育家黄齐生先生，十八集团军参谋李少华、黄晓庄同志及随行员魏万吉同志、赵登俊同志、高琼同志（女）等13人，及美国驾驶员兰奇上尉C.Elange、瓦伊斯上士Dallaswise、迈欧M.S.Maier、马尔丁E.R.Msdin等4人，本月8日乘美机由重庆飞延安途中，因飞机迷失道路，于下午2时左右在晋西北兴县东南80里的黑茶山遇雾，撞山焚毁，当即全部遇难（原载1946年4月12日《解放日报》）。<BR>　　二、我父亲出狱后十个小时就写入党申请书，很快就得到党中央、毛主席的批准，这是人所共知的事情。这里我想把我父亲在五年监禁时，国民党将领上官云相、陈诚几次说降不成，1943年5月12日晚上八时半开始的蒋介石召见我父亲说降的情况，给大家介绍一下。<BR>　　谈话只有三个人，蒋介石、郭忏（陈诚的帮手、第六战区副司令长官兼参谋长）和我父亲。这次会见没有公开，我父亲事后整理了一份材料，我把材料直抄如下（为可读起见我把甲乙和一些代号直译了：蒋指的是蒋介石，叶指的是我父亲）。<BR>　　1943年5月12日晚上八时半<BR>　　蒋步入客厅频点首。口哼哼不止。三人三角对坐下。<BR>　　蒋：身体还好？<BR>　　叶：还好。<BR>　　蒋：一年来休养怎样？有什么反省觉悟的地方？这几年没有很好让你做点事。<BR>　　叶：屡经挫折失败，自觉能力薄弱，无法应付环境。<BR>　　蒋：尔这个人太老实，上了人家的当还不觉悟。人家叫尔回去，尔就回去；叫尔打就打，人家利用尔完了还会杀了尔。去年（实为前年）为什么不来见我就跑回去，人家要尔回去，尔就回去。<BR>　　叶：因为辞职没批准，只好回去。对新四军案子我已尽了自己的能力。第一次给我们移动的命令，是我到上饶去商议决定的。大意是，因皖南敌情和地形关系无法渡江，必须走苏南渡江过苏北；在移动期间，苏南皖南各军部部署不变动。假如调几个师迫在我们周围，则我是不能负责的，我预先已说过了，又过江必须经过重重封锁线，必然会对敌作战，所以弹药须酌量发给。但到后来在移动期间，苏南皖南各军部部署不变动，但到后来这个命令完全变更了。第二次命令要我们依期限由皖南渡江，又新调来三个师，连原有的共七个师，在我们一百里路以内的周围，弹药又不发给。这个时候我打电报去辞职，又没有批准，我只好带着部下去逃命。《孝经》上这样说：“小杖则受，大杖则逃。”我们不善逃命，而至遭受灭亡，则是我对部下不起。现在上饶还监禁几百干部，我对他们应该负责。我处置失当，我愿受军法裁判。<BR>　　蒋（大声）：尔的部下就是共产党！他们破坏抗战，搅乱后方。尔上了当还不觉悟，还对他们负责！这样我关起一百多人，是我错了么？<BR>　　叶：如果这样说，共产党开始就不应该成立了。<BR>　　蒋：话就说到这里止！再说就不好听！尔是不是共产党？<BR>　　叶：到现在止，我没有任何党籍。<BR>　　蒋：尔觉得共产党对，尔就到那里去；尔觉得国民党对，尔就到国民党来，没有中立的地方。我指示尔一条正路，尔能绝对服从我，跟我走，尔一定可以得到成功。不然尔就算完了。<BR>　　叶：我早已决定我已经完了！<BR>　　蒋：也不是那样意思。我叫尔到第六战区去好好休养，尔的前途是光明的。<BR>　　叶：如果照这样做，大家一定说我自私，怕法律处置，我不能这样做。<BR>　　蒋：回去好好想一想，同郭司令商量好了答复我。<BR>　　叶（起立鞠躬）：谢谢委员长。<BR>　　叶回来还同郭忏谈话约一小时。最后结语：我不能这样做，请枪毙我吧。<BR>　　以上是我父亲笔录的全文。依我看关键是三句话：蒋介石说：“……这样我关起一百多人，是我错了么？”应解读为：“这样我发动的皖南事变，是我错了么？”蒋介石关键的第二句话：“跟我走，尔一定可以得到成功，不然尔就算完了。”（“我将在烈火和热血中得到永生”是我父亲在《囚歌》中一句名言）。关键的第三句话是我父亲的结语：“我不能这样做，请枪毙我吧。”<BR>　　蒋介石当时有强大的政府，有以戴笠为首的特务机构。皖南事变后我父亲和我们一家子都在蒋家特务掌握之中。现在你不但不跟我走，把你放出来第二天就重新加入共产党。命令特务在美国飞机上做点手脚，置你于死地，是蒋介石“顺理成章”的事。“四八”烈士证明了这点。其后刺杀杨虎城将军一家更证明这是蒋介石惯用的手法。<BR>　　三、再让我们从航空技术和当时的天气情况来详细分析一下：<BR>　　12时25分，该机由中转站西安再次起飞向北飞行，又与延安美军观察组电台作过一次联络。当时它的位置是延安西南30公里的甘泉附近，飞行正常。党中央领导同志和“四八”烈士的家属，包括我的二弟叶正明、四弟叶华明都在机场等候着。当时外面正下蒙蒙细雨。我弟弟说他们都听到飞机隆隆的声音了，以为飞机马上就可以降落，很快就可以见到爸爸妈妈和两个弟妹了。不知何故飞机隆隆声却越变越小，最后就听不见了。<BR>　　当时大家都以为，地面下雨飞机不好降落飞到别的机场去了。党中央发电让各地数以万计的军民到四处查找，美军也派出两架飞机查找。4月9日下午，兴县黑茶山地区一位区委书记到县公安局报告，在黑茶山上有一架飞机碰在山上烧毁。经查证，证明就是“四八”烈士乘坐的飞机，机上人员全部牺牲。我手头上有一份当时兴县公安局参加清理失事飞机现场，直到把烈士遗体护送到延安全过程的干部顾逸之同志后来写的《对“四八”坠机事件的回忆》的复印稿。我想把其中“对飞机失事调查分析”一章中有关几条节录如下：<BR>　　根据飞机出事现场的调查和向当地各方面群众的询问，我在给党中央的书面报告中曾做了以下分析：第一，飞机确实是在黑茶山上失事的，不是在空中爆炸而坠毁。因为飞机撞在黑茶山侧峰巨石上面的撞痕非常清楚明显，飞机是撞山后才爆炸和起火的。第二，从4月8日当天黑茶山地区天气情况的调查结果看，那天飞机到黑茶山时，天上云雾很浓，山上下雪，山下下雨，驾驶人员可能是在这种天气中，因能见度太差，看不清山川地貌而撞山失事的。如果飞机再飞高一些，也不会撞在巨石上了。第三……第四，这架飞机本来是在西安机场降落加油，稍事停留后才起飞来延安的。西安到延安是一直向北飞行的，为什么竟飞到东北方向来了，甚至飞到黄河以东黑茶山来了呢？其中原因我们至今都不清楚，也无法分析。后来听谭局长讲，在遗物中有一份迷失方向的电报稿。但当时西安北上沿途及延安的天气并不坏，美方机长又是佩带有飞虎臂章的飞行员。这些，一直在我内心存疑，成了一个不解之谜。<BR>　　周恩来总理以他敏锐的政治嗅觉，嗅出国民党特务做了手脚的阴谋。参加清理失事现场的基层公安干部讲了四条失事情况，分析后说失事原因是不解之谜。那么今天就让我们来破解这个谜吧！<BR>　　（一）飞机是从重庆出发到西安稍事加油后北飞延安直到距延安30公里甘泉地区，一切飞行和地面无线电联系正常，隆隆的飞机声延安机场都可以听[FS:PAGE]见了。正在准备着陆之前，国民党做了手脚的措施起作用了，使飞机不飞向延安，而“竟飞到东北方向，甚至飞到黄河以东黑茶山”。<BR>　　（二）当时，延安在下小雨，黑茶山是山上下雪，山下下雨。就是说黑茶山的天气比延安的天气更不好。黑茶山只有2000多公尺高度，而飞机是“撞在黑茶山侧峰巨石上……才爆炸和起火的……如果飞机再飞高一些，也不会撞在巨石上了”。飞机可以飞6000多公尺高，而飞机在2000多公尺撞山，显然经过国民党特务做了手脚后，飞机的高度表失灵了。<BR>　　（三）在遗物中有一份有关迷失方向的电报稿。这就是说飞机承认已迷航，地面指挥也知道了飞机已迷航向。<BR>　　根据以上三个事实可以作出下面的分析：国民党特务在西安飞机稍停加油时用简单的定时破坏装置装到飞机的磁罗盘和压力高度表线路上，当飞机飞向延安到达甘泉地区后磁罗盘和高度表同时失灵，致飞机迷失了航向和高度。<BR>　　一般来说，飞行员在自己随身的文件夹中，是应该带有标示着飞行任务航线的地图的。按照地图飞过黄河那么大的目标，是可以看见或者感觉得出来的。当时下面天气不好是一片云雾，地图上肯定有山的标高，高度表又失灵了，你发了迷航电报，下面可能是一片山地，你为什么不飞高点？这里可能有飞行员和地面指挥的错误，但主要原因还是国民党特务在西安安装了定时破坏装置，把磁罗盘和高度表破坏了。飞机的航向和高度系统是飞机的“三角神经”，是非常容易破坏的。而且当时的C—47型飞机和现代的飞机不同，没有无线电全罗盘和无线电高度表，更没有卫星定位系统和飞行数据记录系统（就是普通说的“黑匣子”，出了事故后可以分析事故的原因的记录仪器）。和现代我们中国的客机比较，C-47是很原始的。因此，用简单的方法就可以使飞机失灵。<BR>　　以上是周伯伯对我讲的第一个问题和我对它的认识。<BR>　　我们一边吃饭一边接着谈第二个问题。<BR>　　周伯伯说：“这件事情出来后，当时我们没有确切的证据，不好直说是国民党特务干的。”<BR>　　我问：“为什么当时不能这样做呢？”<BR>　　周伯伯说：“你没有真凭实据，没有人证、物证，蒋介石是绝对不会承认的。当时全面内战还没有爆发，两党谈判还在进行，党中央处理一切事情，都需要考虑各种背景。如果拿不出真凭实据，去和国民党交涉提抗议，那将会给当时反对内战、争取和平的谈判斗争带来不利的影响。我们和国民党的斗争要有理、有利、有节啊！”<BR>　　接着周伯伯讲第三个情况。<BR>　　周伯伯说；“我们打一仗总得总结一次经验和教训。这一次坐飞机的都是共产党人和美国人，并且主要的都是共产党的重要干部。一出事情就是我们党的重大损失，国民党则没有动一根毫毛，这太不合情理，太不公平了。不能使国民党为所欲为！这次失事后，为了防止国民党特务继续破坏，我们采取了一个相应措施，我们向国民党政府和军调处提出一个要求：以后凡是我党中央委员和高级将领坐你们的飞机，一定要有一位国民党的将军陪同。他们都答应了，以后也不得不这样做了。”<BR>　　以上是1951年6月份在北京中南海周恩来总理家中谈论有关国民党特务陷害“四八”烈士的全部情况。按照国家保密法，30年后可以解密，现在已过了50多年，周总理对我的谈话内容应该是可以公之于世了。<BR>　　我家父亲、母亲和五妹、九弟都死于国民党特务做了手脚的美国飞机上。我到苏联学习时，那时中华人民共和国尚未成立，更没有新中国的飞机。所以我下定决心，学飞机设计，回国后又为航空事业服务了几十年。中国人民解放军消灭了蒋介石几百万军队，并把国民党赶到台湾孤岛。我人民解放军空军和海军航空兵比台湾空军强大几倍。在飞机上做了手脚的国民党特务如果当时是三四十岁的话，现在也应该是八九十岁了，在世界上也所剩无几了！但是我今天还得再说一句：“我痛恨你们，国民党狗特务！”<BR>（责任编辑　吴　思）","title":"周伯伯和我谈叶挺空难","time":1208107955999}