{"id":1141,"content":"<P align=center><IMG style=\"WIDTH: 546px; HEIGHT: 386px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051618042461769.jpg\" width=28 border=0><BR><FONT face=黑体>1945年，晋冀鲁豫军区司令员刘伯承（中）、政治委员邓小平（左）、副司令员滕代远在一起</FONT></P>\r\n<P>　　刘帅已去世十七年，我常怀念他。我在上世纪六十年代，担任济南市第二人民医院眼科主任期间，从1966—1968年为刘帅会诊两次，然后作保健医师一年零五个月。那时正是“文革”的动乱年代，我和刘帅、夫人汪荣华，以及他们的孩子朝夕相处，亲如一家。那是个特殊的年代，所以我们的感情特别深厚，每当回忆往事，我总有一种激情，使我难忘。</P>\r\n<P><STRONG>第一次见到刘帅</STRONG></P>\r\n<P>　　自从1965年《人民日报》发表了我的工作学习及治疗疑难眼病的体会一文后，卫生部随即发文号召全国医疗卫生系统学习。我们济南市第二人民医院眼科门诊病人突然增加到每日600—700人次，其中党的高级干部也越来越多，我也经常为一些中央首长会诊和出诊。<BR>　　1966年秋天，院领导告诉我，让我出差到北京会诊，是卫生部组织的，明天就走，到北京后在站台上有人会来接，给我安排工作。同时，交给我一张火车票。因为近一阶段，经常有会诊，我也习以为常。安排好科内的工作后，我按时乘火车到了北京，一位女同志来接我，安排在我住过的新侨饭店。<BR>　　第二天，那位女同志又来接我，对我说有位中央首长眼不好，请您会诊，地点在北京医院眼科。我们到了眼科，眼科老前辈左主任先向我介绍了刘伯承元帅的病史、病情及治疗经过。原来，刘帅已做过抗青光眼手术。最后，左主任告诉我，现在首长视力很不好，站在视力表前只能指出第一个大字的方向，我们还认为不准。首长多年来看视力表，在头脑里有很深的影响，他只是模糊的看到，凭印象指出的。其实首长光定位和色觉都不行，给他看手指都数不准，有时眼前手动都说不准确，不可能看到视力表的大“E”字。我检查后想，是眼底出血后玻璃体积血多，玻璃体浑浊，看不到眼底。手术前由于眼压太高，有可能造成视神经萎缩，目前的治疗应以吸收玻璃体积血，提高视网膜功能为主。我提出了这样几条治疗意见。<BR>　　这是我第一次给刘帅看病。刘帅给我的印象是一位对同志亲切和蔼、对革命有伟大贡献的革命家。他身材魁伟，体格健壮，但是视力不好。我想首长若视力好，为党还能做出更大贡献。革命老前辈是我们党的宝贵财富，我应想尽一切办法为他治疗。</P>\r\n<P><STRONG>上海会诊</STRONG></P>\r\n<P>　　大约过了几个月，院领导又告诉我到上海去会诊，我记得在火车站内戴红卫兵袖章的年轻人很多，已开始大串联了。到了上海车站，已有人在站内接我，送我到宾馆住下后，告诉我：“这次是来给刘伯承元帅会诊。你有亲戚和同学在上海，但不要去探望他们，好好休息。明天在华东医院会诊，我会来接你的。”第二天，在华东医院会诊，参加的人员我记得有华东医院的眼科主任，还有眼科权威、老专家、上海第一人民医院眼科主任赵东生，他技术高超，德高望重，被国际眼科界人士称为“东方一只眼”，还有老专家周诚浒教授和华东医院—位内科主任。北京医院眼科派来了一位医师介绍病情，说北京会诊后，他们想给首长做白内障手术，看是否能提高视力。这一次会诊是想听听华东地区的眼科界同志是什么意见。大家听后都在思考这个问题。因为我是第二次会诊，对首长的病情有所了解。所以我就发言说：“我觉得首长玻璃体积血已七年，现仍浑浊很重，眼底看不到，只见红色反光。晶体浑浊较轻，没有全浑浊，按现在浑浊程度，视力应该较好，若眼底和玻璃体没有病变，根据我个人的临床经验，视力可能在0.2—0.4之间。我认为首长视力不好的主要原因，是眼底和玻璃体的病变，若做白内障手术，视力不可能提高，眼底可能再次出血，怕现有的视力也会丧失(因为上次眼底出血是在青光眼手术后)。我认为目前应先治眼底和玻璃体的病变。”当时我才40岁，觉得在北京和上海这么多老专家面前，我是比较年轻的，应该谦虚，所以我又说：“我的意见不一定正确，请各位老专家们多发表意见。”结果，他们都同意了我的意见。</P>\r\n<P><STRONG>神秘的济南治疗</STRONG></P>\r\n<P>　　会诊结束后，我就回济南忙我的工作。这时候“文革”已经开始，我就开始受到冲击，每次他们斗争院领导，我就上台陪斗。<BR>　　正在这个时候，刘帅办公室来联系让我去北京给刘帅治病。因为那次上海会诊治疗后，首长的视力有所好转，所以刘帅要邀我再去北京给他治疗。但是，斗我的那—派群众组织的头头不同意。此时解放军支左宣传队已进入我院，军宣队熊队长和群众组织一再协商，但那个群众组织的头头仍不同意。<BR>　　大约在1967年3月，刘帅因为我不能去北京，就带着夫人汪荣华同志（也任刘帅的秘书，刘帅身边的同志都称她“汪秘书”）、参谋、护士来到济南，让我给他治病。他的两个儿子，因为停课闹革命，汪秘书不放心，就一起来了。这次刘帅来济南治病对外当然是保密的。<BR>　　有一天，熊队长对我说：“刘帅已经来了，住在南郊宾馆的2号小楼，今晚没有安排开会，您吃完饭就去。他们要派车来，我怕给不同观点的同志看到你坐小汽车，又多一个批判材料，你自己去吧。此事要绝对保密。”<BR>　　吃完晚饭，我带了眼底镜和眼压计，匆匆来到南郊宾馆2号楼，首长和夫人汪秘书热情接待。尤其是首长，还站起来叫着我“智慧同志”，亲切地和我握手。当时，不带姓只叫名字加称同志，是党内最亲切、最尊重的称呼。我想，本来应该是我到北京给首长治疗，现在国内这么乱，结果让首长长途奔波来济南找我，这是对我的最大信任，我应该尽自己最大的努力为首长治疗，要千方百计提高首长的视力。我拿出检查仪器给首长检查后，给开了药。<BR>　　没过多久，南郊宾馆的两派搞起了武斗，就连接我的司机的手臂也被打伤了。一天，济南军区杨得志司令员来看望首长说：“在此不安全，请首长转移。”并让我跟首长走。我提出要带一架裂隙灯以及眼底镜和眼压计，刘帅和杨司令都同意。<BR>　　第二天，军宣队召开眼科科室会，会上宣布是“林副主席”和周总理批准，让陈智慧大夫去给刘帅做保健医师，要带去一些检查仪器。此时，不同观点的那个群众组织也不知说什么好。去参加开科室会的解放军同志怕反对派再想出别的点子来找麻烦，接着说：“陈大夫，您现在带了仪器就跟我走。”我当时就和同来的解放军同志抬着裂隙灯，拿了眼底镜和眼压计，什么生活用品都没带，跟着他们就走了。<BR>　　在2号楼，我和首长及夫人又住了几天，每天给首长检查、治疗。这段时间，首长病情很稳定，眼压也正常。我们也感到很欣慰，渴望首长的视力尽快提高。</P>\r\n<P><STRONG>短暂安定的“中山陵”避难</STRONG></P>\r\n<P>　　过了几天，汪秘书对我说：“现在北京很乱，我们准备今晚坐火车到南京去，南京很稳定，医院秩序也很好，没有武斗。已经和许世友司令员联系好了。北京挂的专列今晚到。”我就整理好东西，晚饭后就跟随首长出发了。<BR>　　到南京后，我就与南京军区总医院联系，请总医院心血管内科主任杨成来会诊，给首长检查，首长全身情况均正常。我分析因长期眼压高视神经可能有萎缩，就开始给首长用静脉点滴，治疗玻璃体浑浊及眼底病，提高网膜功能，控制眼压。这一阶段又增加了几种药，有的是静脉输入的，有的是肌肉注射的，首长过去没有用过。这些虽是普通病人常用，但首长是第一次用。我和护士小杨就先在自己身上注射几次，无不良反应，再给首长用。这时，完全依靠南京军区总医院取药，静脉点滴都是由总医院每天派护士送药和输液的大液体来，因为那个年代输液反应较多，他们都是选给别的病人用过无输液反应的同一批号给我们。护士也是选静脉注射最好的。因为“文革”时期很乱，我怕药厂闹派性，工人不安心工作，药物质量不稳定。所以，有些药拿来后，我和小杨都自己试用后再给首长用。因为首长曾一度血糖高，还制定了每餐的主副食的定量，现在血糖、尿糖均正常。首长随身带来的护士小杨是北京301医院派给首长的特护，已经几个月了。他的任务是给首长服药，滴眼药，肌肉注射，饭前饭后扶首长散步，平时也伴随身边寸步不离。晚上刘帅由汪秘书照顾。<BR>　　在南京我们的住处环境优美，离市区又远，我们很少去市中心，也不知外界的事。这对首长的病倒有好处。首长是一位忧国忧民的中央领导人，现在听不到不好的消息，精神就非常愉快。病情也有了明显的好转。视力提高了，眼前数指都能准确地说出，而我就逐渐地增加距离。最高兴的是，首长的光定位、色觉也在恢复。当时我们没有镜片箱，没有带色的玻璃片，我用各种颜色的花给首长试色觉。我采了红色、黄色、白色的花和绿叶拿在首长眼前请他看。刚开始时，首长看不见，以后逐渐的能分辨出红色、黄色、白色、绿色，以后又能看出粉红和深红。夫人汪秘书和护士都来测首长的视力，为了检查首长视力进步的情况，我们逐渐把目标由近移远。比如我们在客厅里，先是让他看坐在他旁边的沙发上有几个人，他们穿什么颜色的衣服，再坐远一点让他看。后来，坐到对面最远的沙发上，约3—4米远，首长也能看到是几个人，穿什么颜色的衣服了。饭后，我们就一起陪首长——由小杨和参谋两人扶着——散步，我们请首长看路边有没有花，花的颜色有哪几种。当时，南京的春色正浓，正值鲜花盛开，我们一路散步，一路测首长的视力，以后看到3—4米远就知道有花，是什么颜色的。每当首长说对了，首长和汪秘书都很高兴，我更是高兴，光定位和色觉不好，说明视神经和视网膜病变严重，现在光定位和色觉都正在恢复。如果经过1—2个月的治疗，色觉和光定位恢复正常，以后提高视力就有希望了。<BR>　　首长病情好转很快，视力由眼前数指逐渐增加距离到二三米数指。当时我们没有视力表，认为在南京只是短暂的停留，等北京医院秩序好转就回北京。哪知“文革”这一运功，越来越乱。不久南京军区许世友司令员也受到了冲击，许司令员怕首长在那里不安全，就劝我们离开南京。</P>\r\n<P><STRONG>动乱的黄浦江畔</STRONG></P>\r\n<P>　　首长和夫人汪秘书决定去上海。上海社会上两派群众组织已经开始武斗，虽然毛主席一再指示要文斗不要武斗，但仍是武斗不断。经过了解，上海华东医院(高干医院)秩序良好，不乱，还能正常上班。去上海，可以继续治疗，药物供应也有保障。于是，我们到了上海。<BR>　　在上海我们住在市区，首长的孩子们和护士有空就去街上看大字报。他们看了就回来讲大字报的内容。有好几次，首长听到陈毅元帅、小平同志，还有其他[FS:PAGE]很多中央领导和他所了解的战友、部下都受到冲击，他就开始沉默寡言，总是睡眠不好。他的原则性、组织性很强，现在回想起来当时首长已经看到了“文革”的错误，但他不能讲，只好保持沉默，生闷气。青光眼最怕情绪波动，怕生气。我曾统计过原发性青光眼300多例，急性发作的原因98%是生气，情绪波动。眼科书上和临床经验也都是如此认为。首长第一次急性发作也是情绪波动，发作前视力1.0，能正常工作，发作后视力急剧下降。因此，我向汪秘书提议：“请大家看了大字报不要回来讲内容，或者说没有到街上去，没有看大字报。”汪秘书就吩咐办公室的同志和孩子们，不要再讲大字报的内容了。可是首长关心国家大事，他们不讲，首长却让他们每天都去看大字报，回来后向他汇报。我就对他们说：“你们就避重就轻地说一些不惹首长生气的事。”有一次，他们无意间说起上海两派武斗，有一派斗另一派的人，用带钩的铁棍子，从肛门插进去，把肠子拉出来了。首长听后非常气愤地说；“简直是惨无人道。”大家看到首长如此生气，都很后悔，我也埋怨他们以后千万别再讲这些事，只讲一些无关紧要的事。因为那一阶段首长思想上考虑的，都是“文革”的事，造成眼压增高，经常要用药物才能控制下来，视力进步也很慢，还时有波动。我很担心。<BR>　　我觉得我的责任太重，虽然药物、治疗可以依靠华东医院，但是卫生部和上海卫生局的领导都“靠边站”了，什么情况都无法向领导汇报，大主意都要自己拿。于是，我向刘帅建议，成立一个治疗小组，人多可以集思广益，对首长治疗有利。我想请华东医院的内科主任和眼科的周诚浒老专家，这两位专家过去都给首长会诊过，病情也了解。我还想请上海市第一医院的赵东生和五官科医院的郭秉宽两位眼科老专家。但这两位专家因本院群众组织不同意，正受着冲击，被批斗。后来，我了解到第二军医大学附属长海医院眼科奚寿增主任和何淑芳主治大夫，没有受到冲击。我建议请他们参加，首长和汪秘书都同意了我的意见，这样，我们就成立了一个临时治疗小组。<BR>　　有一次我和周诚浒老专家、护士、参谋都陪着首长在高压氧仓内治疗，仓外的医护人员在开小组会，说话的声音很高。我们能听到声音，但听不清内容。首长说：“你们听，在开斗争会，在喊打倒刘少奇的口号。”当时我们在仓内的人，都仔细听，没有听到喊口号。我们告诉首长，他们在开小组会，没有开斗争会，也没有喊打倒刘少奇的口号。但首长说：“我听到是在喊口号。”出高压仓后，我问开会的医护人员：“你们有没有喊打倒刘少奇的口号?”他们说：“我们开小组会，没有喊口号。”回到住处后，我反复考虑，是什么原因，会不会是“幻听”?我向汪秘书汇报了在仓内发生的情况，并建议马上请华东医院内科主任来会诊。内科主任来后我详细的介绍了在高压仓内的情况，主任给首长检查后，又问了一些情况。他说：“这叫错听，因为外边是有声音，而听错了。外边没有声音而听到，才诊断为幻听。错听的原因是精神紧张，思考‘文革’的事太多，睡眠不好。首长有老年性糖尿病，神经易紧张和兴奋，服点镇静药就会好。”服药后就没有再出现错听情况。<BR>　　在上海，首长视力是有进步，但不如在南京时快，还有反复。有一天护士小杨告诉我首长在房间里，能自己从床边走到沙发边。有一次，小杨有事不在首长身边，首长自己从床边走到卫生间，小杨回来后看到首长自己在卫生间，又惊又喜，小杨说这是几年来从来没有的事。还有几次，在大客厅里，从这一沙发走到对面沙发去，自己走了三四米远，中间还隔着二个茶几。<BR>　　我们还是没有视力表，还是不能查视力。我建议买一个视力表，跟首长多年的参谋说：“首长不会同意的，他不愿让组织多花钱，不愿搞特殊。”首长也不愿麻烦当地领导，也不愿我们去借。他也不愿意去医院查视力，因为若出去，要先由上海市委联系医院，市委还要派人、派车保护。首长不愿麻烦他们。首长还不喜欢查视力表，汪秘书也怕查的视力不理想会影响首长的情绪。大家都有临时思想，认为北京秩序很快就能好转，就能回北京了。这样，视力是否进步只能由大家看日常生活中行动而定。</P>\r\n<P><STRONG>返回北京</STRONG></P>\r\n<P>　　在上海住了几个月，了解到北京医院还是乱，但解放军301医院已经划出了一个楼，经装修后，专给中央首长治疗、住院用。现在有几位老帅已在那里治病，夫人汪秘书和首长商量后，决定回北京。在1967年秋回到了北京。<BR>　　到北京后，汪秘书和参谋马上与解放军301医院联系好治疗的有关事项，并在30l医院给刘帅在中央首长专用病区安排了—个病房。首长还是住在家里。凡是首长用药或是注射器等用品，我只要开出处方，护士就到301医院去取。需要静脉点滴时，我们就事先通知30l医院，乘车去。<BR>　　住北京，首长的生活很平静，外界的事大家都尽量不向首长汇报。首长每天由秘书或参谋给他读中央文件。首长除了每天治疗，生活回到了以前有规律的情况。因此眼压还正常，病情也有好转，视力在5米距离可以看到手指，数的非常准确。不久，北京医院也恢复了正常秩序，首长以前的内科保健医生，也定时来检查首长的身体健康情况，我感到有内科医生我就更放心了。但首长仍然不愿到301医院眼科去检查，更不愿到北京医院眼科去检查，他只要我一人给他治疗。首长对我的信任，使我非常感动。<BR>　　这时，首长每天还听秘书和参谋读报，读文件。但是，由于外界的形势混乱不止，我感觉首长郁闷不安。他常常呆坐着，不知想什么，他沉默了，谈笑风生已不再见了。有时，稍不如意就向孩子发火。我知道，他是在为“文革“担忧。有一次我问首长：“造反派这样造谣诬陷，陷害好同志，这么多领导人被打倒，社会秩序这么乱，毛主席知道不知道?”他说：“毛主席这么忙，具体事情他不可能知道。”首长就不再说了，我也不好多问，又不好劝慰他。首长是一位非常正义、刚正不阿又很重情谊的老革命家。他看到他的老战友、好朋友有的被打倒，有的被批斗，他了解他们都是好同志，是冤屈的。他气愤、他不平，但他又不能对任何人说。他一再教育他的孩子：要听党和毛主席的话，按毛主席的指示办事，要跟毛主席走，不要犯错误。那时候我思想上问号很多，很多事情无法理解。最使我不能理解的是，斗争的对象是我们党的各级领导。我只是盼望，这运动快点结束。工厂停工、学校停课，国家的损失太大了，使我也忧心重重。<BR>　　我真怀念南京笑语满堂、其乐融融的生活!我暗暗担忧，首长的情绪会加重他的糖尿病和影响全身健康状况，糖尿病可是一种不好治愈的病。我很担心首长的身体健康会受到影响。</P>\r\n<P><STRONG>告别刘帅</STRONG></P>\r\n<P>　　首长除了关心我生活外，还关心我的政治生活和工作。1968年8月，首长了解到山东省成立了革命委员会，下面也在搞“三结合”，成立革委会，把以前的领导结合进去。武斗也平息了。首长怕我长期在外，不利于结合到领导班子里；最近病情稳定，眼压正常，视力稳定在0.1(5米距离数指)；解放军301医院眼科秩序也很好。首长怕影响我将来的工作，就找我谈，让我把工作和治疗方案向301医院眼科尹主任交代一下。首长考虑在“文革”最乱时期我走了，怕群众组织说我逃避运动而为难我，嘱咐参谋与山东省革委会和济南市我的领导联系。1968年8月7日，从总参派了一个参谋送我回来，又写了一封感谢信，送给我院革委会，内容是我在做首长保健工作时，工作好，有成绩，表扬我。又说视力有进步，表示感谢。由于首长细致的安排，使我平安的回到医院工作，上班后群众组织也没有为难我。首长和汪秘书想的非常周到，对我的关怀无微不至。临走的前一天，首长和汪秘书请我吃饭。上车前汪秘书抱着一个大西瓜，让我在路上解渴。他们的热情、体贴和关怀，使我深感两位老革命家对年轻同志的深厚的阶级感情。<BR>　　我没想到，从此一别，我再也见不到我最敬佩的刘伯承元帅！但回忆往事，仍历历如在眼前，刘帅虽去世多年，我常怀念他！<BR>（责任编辑　萧　徐）</P>","title":"我为刘伯承治眼病","time":1208172689999}