{"id":1167,"content":"<P align=center><IMG style=\"WIDTH: 570px; HEIGHT: 372px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051617114734887.jpg\" width=28 border=0><BR><FONT face=黑体>中国代表团在亚太和会上，右起：郭沫若、宋庆龄、彭真、马寅初</FONT></P>　　如今，大大小小的国际会议一个接着一个在中国召开，已是家常便饭，司空见惯了。但是，设想一下，50年以前，在建国初期那百废待兴的艰苦日子里，要举行一个有几十个国家的几百位代表参加的盛大国际会议，将是一个什么样的情景？作为当年会议新闻处的一名工作人员的我，1952年10月2日至13日在北京举行的亚洲及太平洋区域和平会议，至今仍历历在目，许多感人的场面难以忘怀。<BR>　　当时，刚刚从战火中诞生不久的中华人民共和国，不仅要在废墟上重建家园，还被迫卷入了朝鲜战争以保家卫国。何况，美国不仅对新中国实行经济封锁，而且派遣第七舰队驶入台湾海峡，对我统一大业造成极大障碍。与此同时，在越南、寮国（现老挝）、柬埔寨、马来西亚等地，争取民族独立的斗争遭到殖民主义的镇压和外国的武装干涉，局部战争也在扩大。这一切使亚洲和太平洋地区的和平，面临自第二次世界大战结束以来最严重的威胁。所以，新中国在建国的第二天，1949年10月2日，就成立了中国人民保卫世界和平大会委员会，积极地投入正在如火如荼展开的保卫世界和平的运动。1951年2月，世界和平理事会在柏林开会时提出召开亚洲及太平洋区域人民和平会议的建议。同年10月，印度建议这个会议在北京举行，获得一致的赞同。这对于当时正处于如此困境的中国，具有何等重大的意义，是不言而喻的。<BR>　　1952年3月21日，宋庆龄、郭沫若、彭真、陈叔通、李四光、马寅初、张奚若、刘宁一、蔡畅、茅盾、廖承志等11位代表各界的知名人士，联名发出《亚洲及太平洋区域和平会议发起书》，希望本地区和平人士聚集一堂共商大计。果然，各国纷纷热烈响应，并相继进行自身的筹备工作，随后商定同年6月在北京举行筹备会议。中国的筹委会也随之成立，担任筹委会主席的北京市市长彭真，从第一天起就一针见血地指出：我们必须认识到，出席这个会议的代表来自不同的国家和民族，他们有不同的政治见解，还有不同的宗教信仰，因此，要使会议成功，关键在于自始至终贯彻民主协商的精神。<BR>　　作为东道国的中国，自然要身肩特殊的重任：准备合适会场，安排代表的食宿，保证会议的物资供应，调集各种语言的翻译人员和工作人员分批进行培训，并与各国筹委会密切联系。当时这一系列的工作难度之大，今天的人们也许难以想象。但是，北京人民为克服困难所表现出的革命热情，也是难以想象的。由于当时在全北京还找不出一个能举行这样大型国际会议的会场，中央决定将中南海的怀仁堂改建成为一座足够900人开会的大礼堂，并且安装中、英、俄、西四种语言的同声传译设备。北京的工人和工程师们二话没说就肩负起了这一沉重担子，并且在规定的时间内漂亮地完成了任务。当时长安街上的老北京饭店是全市最大最好的饭店，但是远不能解决全部外宾的住宿问题。于是，市政府7月做出决定，将北京金鱼胡同正在为接待工商界来京人士兴建了一半的楼房立即着手改建成为一座能够接待外宾的高层大楼，并且限期保质完成。由于从中央到地方的全方位的支持，经过来自各方面的工人、专家和技术人员日以继夜的共同努力，终于出现了奇迹：一座九层豪华的“和平宾馆”，在两个月之内拔地而起。一时间，这成了北京城有口皆碑的一段佳话。<BR>　　亚太和会的筹备会议于6月3日至6日在老北京饭店举行。出席会议的有亚洲、澳洲、北美洲和拉丁美洲20个国家的47名代表，互相交流了本国的和平运动与积极支持召开亚太和会的各种工作。由于意见分歧，在文件起草的过程中，出现了许多争论。例如，美国和澳大利亚的代表就不赞成把民族独立与争取和平运动连接在一起。于是，在会内会外，中国代表团的彭真、刘宁一、廖承志分别与这些代表展开协商，以摆事实、讲道理的方式做耐心说服工作，让他们看到民族独立的斗争与反对战争、保卫和平的斗争是紧密不可分的。经过协商以后虽然基本上取得一致，但仍有个别代表反对在文件中称美国为“侵略者”。中国方面接受了这个意见，删去了美国的字样，但谁都不难看出，在当时的形势下是谁在阻碍和平。经过四天的民主讨论和充分协商，全体一致通过了筹备会议《宣言》，将大会的筹备工作向前推进了一大步。<BR>　　民主协商精神，在筹备会议期间就已初步显示了它的威力。<BR>　　1952年10月2日，亚洲及太平洋区域和平会议终于在崭新的怀仁堂隆重地开幕了。一进门，是一个巨幅的屏风，上面写着中英俄西四种文字的“和平万岁”。主席台上悬挂着毕加索的“和平鸽”巨画，两旁竖立着参加会议的37个国家的国旗。出席会议的有353名代表、38名列席代表和23名特邀代表和来宾共414人。他们来自不同的民族和社会阶层，持有不同的政治见解和宗教信仰。有政治家、科学家、艺术家、作家、教授、医生、律师、商人、宗教界人士和社会活动家。这些代表，大多数来自尚未与我国建交的国家。由于受到当时存在的恶意宣传的影响，不少人对在共产党领导下的中国还心存疑虑。因此，面对这样复杂的情况，要团结一大批初次相识又互不了解的新朋友到国际和平统一战线中来，在反对战争、维护和平与民族独立的问题上取得较为一致的意见，其艰巨可想而知。<BR>　　出席亚太和会的中国代表团共40人，阵容之强大，只要看看这些各方面重量级人物的名字就一目了然了。团长是宋庆龄，副团长是郭沫若和彭真，成员包括各民主党派和各人民团体的领导人，少数民族的代表，以及学术界、工商界的知名人士和宗教界领袖人物。名单上除了上述11名发起人外，还有李德全、罗隆基、包尔汉、吴耀宗、吴蕴初、萧三、冀朝鼎、陈翰笙、蔡楚生、钱三强、金仲华、老舍、钱端升、梅兰芳、华罗庚、许广平、曹禺、赵忠尧、刘良模、王芸生、周培源、赵朴初等；特邀来宾3人是：著名的民主人士章伯钧、抗日名将蔡廷锴以及代表中国参加审判二次大战战犯的律师梅汝。<BR>　　作为中国代表团的副团长，彭真在会议开始以前就向全体团员坦率地表明了他对开好这次会议的一个总的看法：秉承毛主席和周总理指示的精神，我们的主要任务是团结国际友人，唱的调子要不高不低，要发挥各人自身的优势，言行要符合自己的身份，兵对兵，将对将，广交朋友。方法上要始终贯彻民主协商的精神，以扩大和平团结的国际统一战线。中国革命的胜利是各国朋友所关心的，一些来自殖民地或半殖民地国家的人民会因此受到鼓舞。我们要在会外多做工作，还要发动其他国家的代表做工作，让大家都感到自己是会议的主人。要让他们了解和亲眼观察中国，好的坏的都要让他们看，这样才能突破帝国主义对我们的封锁、造谣和污蔑。这一席肺腑之言，显然对会议的成功起了很大作用。<BR>　　会议的第一天，宋庆龄用带上海口音的普通话致开幕词：《动员起来，为亚洲、太平洋区域与全世界的和平而斗争》。听得出来，她当时的感情非常激动。带着强烈的历史责任感，她一开始就把这次会议同1933年她在上海参加的保卫和平国际会议加以对比。她说：“那时候，日本已经强占了中国的东北，而且准备用它作为基地向我们全面进攻，然后向亚洲及太平洋区域发动进攻……这次会议比起前次会议，有着何等的不同！”她接着对大家说：“亲爱的朋友们，今天我们在这里聚集一堂，这件事实本身就标志着人类历史中的和平事业的重大发展。对于居住在亚洲及太平洋区域或更远的地方的广大而不同地区的人民群众，这是有着辉煌的意义的。中国的榜样，使他们更坚定地掌握了一个基本真理：民族独立与和平是从同一个斗争中产生出来的。”&nbsp; <BR>　　彭真代表北京和全国人民向大会致贺词时，除了阐明中国人民对和平的热切愿望和对本次会议将要讨论的几个问题的看法以外，还特别欢迎远道而来的代表们趁此机会参观北京和中国各地，以增进相互之间的了解。他说：“新中国成立仅仅三年，旧中国遗留下来许多落后东西，不可能完全消除，但诸位可以看到解放了的中国人民正满怀信心和希望，生气勃勃地进行祖国的建设。他们不允许任何人来侵略自己的祖国，也绝不会去侵略别人。”<BR>　　做大会总报告的是郭沫若，题目是《团结一心，保卫和平》。他要求大会讨论五个议题：一、全面解决日本问题，制止日本军国主义复活；二、采取步骤，在公平合理的基础上终止朝鲜等地的战争；三、缔结五大国和平公约；四、保障所有国家的民族独立；五、禁止战争叫嚣和种种仇恨的宣传，取消一切对和平运动的压制。<BR>　　接着致辞的都是各方面的有代表性的人物，例如澳大利亚的牧师梅纳德、英国工党的伯恩斯、印度国大党的克其鲁等人。<BR>　　会议头两天各国代表的发言，大方向是一致的，一般都能充分地各抒己见，包括不尽相同的看法。但是，苏联代表却以“老大哥”的口吻在会外对我们表示不满，认为第一天的发言安排不当，责问为什么让英国代表伯恩斯任意宣传工党主张。受苏联控制的世界和平理事会的代表，也认为郭沫若的报告中过分强调民族解放运动的作用。苏联代表还建议，今后要防止在大会上自发的发言，一切发言必须由我们事先审查，不妥当的就不能在大会上讲。他们还认为，由中国任大会秘书长，印度、日本任副秘书长就够了，不必再增加其他国家的6个人。总之，权力一定要集中，不宜分散。这些意见与我们广泛地团结国际友人、力求避免包办操纵的原则是不相容的，但又不宜于与苏联发生公开矛盾。于是，就由熟悉苏联的萧三同志耐心地向他们做说服工作，让他们认识到这是民间的国际和平会议，甚至要准备会上可能出现骂中国、苏联的场面，我们也只能沉住气听，否则反而对我不利。事实证明，对于不同意见，中国代表团实行坚持原则与耐心说服相结合的方针，是行之有效的。<BR>　　按照日程，在随后几天的大会上，由八个国家的代表分别作了关于日本问题、朝鲜问题、文化交流、经济交流、民族独立、缔结五大国和平公约、妇女儿童福利等报告，引发了许多代表争先恐后地上去踊跃发言，介绍本国的斗争情况，发表自己的看法。此外，特邀代表、担任国际民主法律协会细菌战调查团团长的布兰德魏纳教授，在发言中揭露了他亲自调查证实的美军对朝鲜及中国东北地区进行细菌战的罪行。<BR>　　在各小组会讨论文件起草的过程中，为了使各方面意见都能吸收进来，八个小组共[FS:PAGE]开了59次会，有120多人发言。争论的焦点集中在几个大问题：对和平的威胁来自何方，如何分清正义和非正义战争，和平与民族独立的关系等根本性问题。通过民主讨论和充分协商，终于使各方面的意见达成一致或接近，最后通过了十一个决议文件和一个《告世界人民书》。<BR>　　为了开好这个会议，中国所有相关部门包括外交部、中国人民保卫世界和平委员会、外文出版社以及新华社、国际广播电台、报刊等媒体，无不全力以赴予以支持。我所在的外文出版社是当时最大的对外宣传机构，因此就成了为大会提供各种语言文字翻译和出版中英文每日公报的基地。曾经在联合国担任多年同声传译工作的唐笙，是外文出版社提供的“头号种子”。她不仅挑起了大会翻译的重任，还开了我国同声传译的先河，培养了一大批年轻的学生。我和几个同志当时是在新华社社长、大会新闻处长吴冷西的领导下负责每天出版大会中英文《公报》。为了保证每天一大早将《公报》送到每一个代表手中，我们日夜奔走于会场、编辑部、外文印刷厂之间，直至深夜。连我们的外国专家陈依范也同甘共苦日夜不分地干，外文出版社的领导刘尊棋则坐镇社里为文件的翻译质量把关。为了翻译多种语言，我们当时十分缺人，甚至不得不从英国特别请来能从英语译为其他语言的专家。<BR>　　大会结束后，中国还邀请了各国代表分三路乘专列去全国各地参观访问，以增进他们对新中国的了解和友谊。从代表们回去以后的反应来看，让他们眼见为实，实事求是，的确起了很好的作用。虽然，他们当中有的由于说了中国的好话而受到本国当局的指责。像美国代表威廉·鲍惠尔甚至由于在中国揭露了美国细菌战罪行而遭到政府起诉，因而长期受到政治迫害，直到30年后才获得平反。但是，这些人回去以后都成了促进与中国友好的积极分子，活跃在本国和国际和平运动中。这些事实都证明，亚太和会发挥了极大的积极作用。<BR>　　总而之言，无论从当时、还是从50年后的今天来加以评价，亚洲及太平洋区域和平会议都应该说是国际关系史上一座耀眼的里程碑。它之所以能开得如此圆满成功，在很大程度上，是由于中国代表团忠实执行了中央求同存异的英明方针，实现了团结一切可以团结的人的目标，形成了一条最广泛的国际统一战线，为我国后来的各种国际会议树立了一个光辉的榜样。（责任编辑　李　晨）","title":"新中国首次举办大型国际会议","time":1208174520000}