{"id":1168,"content":"<P align=center><IMG style=\"WIDTH: 252px; HEIGHT: 288px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051617121056323.jpg\" width=28 border=0><BR><FONT face=黑体>原子弹爆炸后的蘑菇云</FONT><BR></P>\r\n<P align=left><IMG style=\"WIDTH: 333px; HEIGHT: 345px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051617122340344.jpg\" width=28 border=0><IMG style=\"WIDTH: 333px; HEIGHT: 345px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051617123461134.jpg\" width=28 border=0></P>\r\n<P><BR>　　1964年10月16日下午3时，我国西部地区新疆罗布泊上空。中国第一次将原子核裂变的巨大火球和蘑菇云升上了戈壁荒漠，第一颗原子弹爆炸成功了。中国人终于迈进了原子核时代。<BR>　　30多年前的那天，激动和喜悦的心情，传遍了整个祖国大地，巨龙腾飞，震动了整个国际朝野。但是，原子弹的爆炸成功，谈何容易。除了要突破科技领域中的无数难关，真正掌握确保原子弹起爆成功的奥秘外，还有一个特殊的历史情况，那就是国家当时正处于经济最困难时期，可以说中国人勒紧了裤带，把原子弹研制出来，那种自力更生、艰苦奋斗、科学务实、团结协作、无私奉献的精神将会永放光芒。我要向世人说的有许多许多，现在只能将其中鲜为人知的部分重要内容作一回顾。</P>\r\n<P><STRONG>　　一、毛泽东对制造原子弹的决策是这样形成的</STRONG></P>\r\n<P>　　1945年8月13日，美国人在广岛投下了原子弹。几天以后，毛泽东在延安的一次干部会议上说：“原子弹能不能解决战争？不能！原子弹不能使日本投降，只有原子弹而没有人民的斗争，原子弹只是空的。”<BR>　　1946年8月6日，美国记者安娜·路易斯·斯特朗女士在延安枣园树下采访了毛泽东，毛泽东说出了流传于世的一句话：“原子弹是美国反动派用来吓人的一只纸老虎，看样子可怕，实际上并不可怕。”<BR>　　1951年下半年，法国科学院院长、世界著名科学家、诺贝尔奖获得者约里奥·居里（居里夫人的女婿，法国共产党员）让人传话，“请转告毛泽东同志，你们要反对核武器，自己就应该先拥有核武器”。随着时间的推移，国际形势的变化，毛泽东对原子弹在战略上蔑视，而在战术上逐渐重视起来。<BR>　　1954年，毛泽东对来访的赫鲁晓夫提出，能否在制造核武器方面给中国以援助。<BR>　　1956年，毛泽东在最高国务会议上说：“我们还要有原子弹。在今天的世界上，我们要不受人欺负，就不能没有这个东西。”<BR>　　1958年，毛泽东正式表态：“那么好吧，搞一点原子弹、氢弹，我看有十年工夫完全可能。”<BR>　　中国的核工业正式上马了。原子弹正式开始确定研制了。</P>\r\n<P><STRONG>　　二、赫鲁晓夫翻脸不认账，却给中国制造原子弹燃起了自力更生之火</STRONG></P>\r\n<P>　　1957年，中国与苏联经过多次谈判协商，10月份，两国正式签订了国防新技术协定。该协定明文规定，为援助中国制造原子弹，苏联向中国提供原子弹的教学模型和图纸资料，并派专家来中国帮助研制。<BR>　　核武器研究院的科技人员，听到这一消息，都甚为兴奋。为了配合这一援助计划，科技人员每天突击学习俄文，办公室、走廊上、宿舍、食堂一片俄语声。我当时是研究院的自动组件研究室负责人，后为院学术秘书兼团委书记，我们年轻人在一起谈话的内容，离不了希望早日得到苏联的原子弹样品和图纸资料，早日上马，早日出成果，早日作出自己的贡献。<BR>　　但是，就在我们每天等着、盘算着的时候，情况发展却并不像我们想象的那样。1959年初来了一位苏联专家，但是他对原子弹的技术问题只字不提，怎么问他都不说，就是重复一句话“你们都去工厂实习”。他口袋里装了一本资料，上班拿出来看看，下班装着就走，从不让中国人接触。有人给他起了个外号“哑巴和尚”。<BR>　　1960年7月16日，赫鲁晓夫完全翻脸不认账了，决定撤走在华全部专家。8月23日，在核工业部系统工作的200多名苏联专家全部撤回国，并把重要的图纸资料全部带走，原来应该供应的设备也不供应了。<BR>　　中央果断决定，自力更生，自己动手搞出原子弹。核武器研究院很快组成三大部——理论部、试验部、总体部，排列出原子弹的各项技术关，分工到各研究小组，分配到每个人，全面开始攻关；在长城外面很快建立了小型爆炸物理试验场，迅速开展了试验工作；在青海草原建立大型爆炸物理试验场和特种炸药浇注车间，以及其他相应配套的自动控制、机械加工等场地，各项理论研究和实际试验工作有条不紊地进行。<BR>　　原子弹的研制工作，攻关如此有成就，进展如此之快，出乎国内、国际上的预料，包括研制人员本身在内。五年之后，原子弹爆炸获得完全的成功，十分巧合，卡中国人脖子的赫鲁晓夫也在同时被他的同伴发动宫廷政变赶下了台。<BR>　　赫鲁晓夫低估了中国人的志气，更低估了从事核工业的科技人员，他们在中国是一流的，在国际上也是一流的。</P>\r\n<P><STRONG>　　三、原子弹的重大技术关——同步聚焦被成功突破了</STRONG></P>\r\n<P>　　美国人在1945年制造出三颗原子弹，其中两颗是“内爆”型，一颗是“枪法”型，在广岛投下的是“枪法”型，在长崎投下的是“内爆”型。据1960年7月17日《纽约时报》报道，“内爆” 型原子弹如果研制成功，就表明下一步有可能研制出氢弹，“内爆”型是一种有发展前途的原子弹。<BR>　　我国的第一颗原子弹采用了“内爆”型。所谓“内爆”型是将大量炸药起爆的能量压向内心，产生高温、高压，使内心里的核材料产生裂变，释放出大量核能。但是困难的问题在于炸药起爆后，能量并不是完全向内心压缩，而是向四周扩散，这就无法实现核裂变。<BR>　　从60年代开始，国际太阳能技术的许多报道，曾多次提到同步聚焦这一问题，但是没有关于这一技术内容和实现手段的任何报道。<BR>　　要解决这一重大技术关，应当是如何使炸药同步起爆，能量聚焦，科学家把这一技术问题叫做同步聚焦。<BR>　　中国人的最大优点之一是发奋和勤劳。面对这一技术难题，科学家和技术人员经过无数次的理论计算和试验，从北京长城脚下试验到青海湖金银滩，从小型到中型再到大型，从局部到整体，一步一步的试下去，最后实现了炸药起爆的能量完全压向内心，同步聚焦技术关成功突破了。</P>\r\n<P><STRONG>　　四、原子弹的核心材料——铀235研制出来了</STRONG></P>\r\n<P>　　1964年初，国务院国防工办在常务副主任赵尔陆上将的主持下，召开国防各工业部部长会议，核工业部部长刘杰在会上高兴地说：“报告大家一个好消息，核材料铀235已经研制出来了。”大家听了甚为兴奋，赵尔陆说：“好！那好！我们已经有了粮食，有了粮食，我们就可以做饭了。”这句话生动风趣地表达了这一成果的重要性。<BR>　　核材料铀235是原子弹的核心材料，原子弹是用铀235原子裂变时产生的巨大能量而爆炸的，没有铀235，原子弹是无法制造出来的。<BR>　　铀235研制过程真是一件了不起的系统工程，从探矿、选矿、开采到最后的提取成功，有上百道工序，经过了许多家工厂。从南方的矿山开挖、选矿，由粗加工到细加工，再到精加工，一步一步的筛选，一步一步的提取，将半成品送到北方某工厂，再由北方某工厂加工后送到西部多家工厂，最后提取。整个工艺流程要经过大半个中国，缺少一道工序也不成。每一道工序都有极严格的技术要求，工作量之大、工艺要求之细、技术要求之强，不是有真才实学的行家里手，是完不成的。<BR>　　赵尔陆在得知铀235核材料研制出来后不久，决定前往西部某地亲自查看。他在核工业部部长刘杰的陪同下，第一次看到了宝贵的黑色铀235，我国第一颗原子弹的粮食就是这块“黑金”。我当时有幸随同前去，荣幸地看到了这块世界上极稀少、极珍贵、极秘密，既可以为人类造福又可以为人类带来灾难的“黑色金子”。</P>\r\n<P>　<STRONG>　五、周恩来和中央专门委员会委员审看了原子弹怎样才会起爆的纪录影片</STRONG></P>\r\n<P>　　中央15人专门委员会是国家管理领导两弹事业的最高机构，由周恩来、贺龙、李富春、聂荣臻、李先念、薄一波、陆定一、罗瑞卿、赵尔陆、张爱萍、刘杰等人组成，周恩来是主任。<BR>　　随着原子弹研制工作的开展，中央专委委员和中央的许多领导人都特别关心进展情况，他们一个共同的问题就是原子弹究竟怎样才会起爆？研制工作进展到了什么程度？取得了哪些成果？性格豪爽的陈毅外交部长，着急地跑到核武器研究院了解情况。他说：“有了原子弹就有了实力，做外交工作讲起话来就有了分量了，我支持你们。”当时任国防部长的林彪，也把专家叫去询问，原子弹搞得怎样了？他说出一句既表示要有决心，又很外行的话，“用柴火烧也要把原子弹烧响”。<BR>　　为了回答这些问题，在同步聚焦技术取得初步成果后，拍摄了一部绝密电影，从聚集元件开始介绍，对各种部件、器件的研制，到炸药浇注，再进行各部件组装，从内心到外层，一层一层的展示，最后组装一个大球，引出了密密麻麻的电线，这个大球除了核材料铀235未装上，其他的几乎全部装上了，离原子弹的真正实体已近在咫尺。最后的镜头是这个大球起爆，虽然不是原子弹，但是爆炸的威力和蘑菇云也非同小可。<BR>　　1964年初，影片制成，没有配音（出于保密也不让配音），只同意在放映时，有人做口头介绍，并决定在一次中央专委开会前放映。我是这次放映的具体负责人和组织者。我们选了两位放映员，一位是国防科委的，一位是八一电影制片厂的女同志，又从核武器研究院选了一位解说员，是位女技术人员。我们提前两小时就到了中南海西花厅会议室，在会议室后面的一间小屋子挂上了银幕，在我往柱子上钉钉子时，工作人员说，总理正在休息，让我轻一点。<BR>　　下午2时，专门委员会准时开会，首先放映这部影片。中央专委委员们和有关领导，看了以后，兴奋得直点头，给我一个明显的感觉，他们都认为我们国家的原子弹有希望了。</P>\r\n<P><STRONG>　　六、美国当权者曾多次扬言并打算要对中国扔原子弹</STRONG></P>\r\n<P>　　在过去的历史中，美国当权者曾多次扬言并打算对中国扔原子弹，这是有案可查的。<BR>　　1950年10月，中国人民志愿军入朝参战，志愿军发动猛烈的进攻，把敌人打得节节败退，溃逃了400多公里，麦克阿瑟紧急报告了美国总统杜鲁门。<BR>　　杜鲁门这位曾经下令向日本投下了两颗原子弹的总统，产生了可怕而危险的念头，并很快公开了他的想法。他对新闻记者说：“要采取一切必要措施，包括我们所拥有的一切武器，挽回朝鲜战局。”<BR>　　随即，美联社播出重要新闻，“杜鲁门总统于11月30日表示，美国正积极考虑使用原子弹来对付中国共产党人，如果有必要采取这一措施的话”。<BR>　　这条带有爆炸性的新闻震动全世界，引起西欧各国的恐慌，英国首相艾德礼立即飞往华盛顿，会见杜鲁门，陈述利害。杜鲁门向中国人扔原子弹的威胁才缩了回去。<BR>　　1952年12月，美国总统艾森豪威尔去南朝[FS:PAGE]鲜访问，美国的许多军官向他建议：“应考虑使用小型原子弹和核大炮，封锁中国大陆和东北基地。”1953年春季，艾森豪威尔下令，美国秘密地将原子弹运到了冲绳岛。根据30年后解密的美国档案证实，这位总统确实下令准备对中国使用原子弹。同年5月份，美国国务卿杜勒斯露骨地对印度总理尼赫鲁说：“如果朝鲜不能实现停战，美国不对使用核武器的后果负责。”<BR>　　1955年，我国沿海的一江山岛和大陈岛被解放，美国国会正式授权总统可以对中国使用核武器。随即，美国军方研究出原子弹袭击中国东南沿海地区的多种方案。<BR>　　据美国现在解密的档案证实，1955年3月10日，在国家安全委员会上，国务卿杜勒斯说过，“我们将不得不使用原子武器，只有它们才能有效地对付中国大陆的机场”。3月15日，杜勒斯对新闻界宣布“我们可能利用某些小型原子武器”。<BR>　　美国当权者虽多次扬言并打算对中国使用核武器，却迟迟不敢按下核按钮。在很大程度上是当时中苏结盟，苏联拥有的核武器对他们有很大的遏制作用。现在看来，中国决心研制核武器，在当时和今天是有多么重要的意义啊。</P>\r\n<P>　<STRONG>　七、原子弹能否爆炸成功，最后一道主要工序插雷管至关重要</STRONG></P>\r\n<P>　　我国的第一颗原子弹是采用铁塔上爆炸的方式，即先把原子弹在地面组装好，不能插雷管，而后吊升到塔顶，进行固定、检查、测试，等各项工作完成后，最后才能插雷管。<BR>　　这个铁塔是北京金属结构厂生产的。当年工厂只知道生产这个高度102米的庞大铁塔是个重要任务，而并不知道做何用途。我几乎每月都要去工厂一次，看看生产情况，质量如何，成了他们的常客。<BR>　　这个高塔竖立在大戈壁上，成了罗布泊一幅独特的风景，除了它，四周几百里都是一色的沙漠，铁塔如同伫立在万里荒漠的一位巨人。<BR>　　铁塔竖立在大戈壁，因为当地多风多沙，早晚温差甚大，技术人员在铁塔上工作非常困难，除了恶劣的自然条件外，就是铁塔的自然摆动。我上到铁塔后只呆了20多分钟，铁塔的摆动就使我头晕眼花，比乘船反应还大。<BR>　　在如此困难的工作条件下，必须把数量甚多、危险甚大的雷管插好，多么困难、心理压力有多大就可想而知了。<BR>　　当年的核武器研究院副院长，今天的中国科学院院士、著名理论物理学家彭桓武，特别强调这一点，原子弹能否爆炸成功，就看最后插雷管的了。这是因为雷管是否能按规定要求插到正确的位置，直接影响到原子弹是否能同步起爆，否则原子弹爆炸试验就失败了。<BR>　　当年曾爬到塔顶上插雷管的一位技术人员，后来在电视上讲了当年在铁塔上插雷管的感受。他以他的忠心和无畏精神，圆满地完成了任务，将雷管插的完全到位，同步起爆获得了完全的成功，我们应该记住他。</P>\r\n<P>　<STRONG>　八、毛泽东和周恩来在听到原子弹爆炸成功的报告后，都同样问道“是不是真的核爆炸”</STRONG></P>\r\n<P>　　我国第一颗原子弹试验的现场总指挥是张爱萍（当时任副总参谋长），副总指挥是刘西尧（当时任核工业部副部长），他们根据中央的决定和命令，在首次核试验委员会全体会议上，宣布原子弹试验的倒计时，零点定为1964年10月16日北京时间下午3时。<BR>　　1964年10月16日那天清晨，罗布泊的天气不太理想，云层较低，能见度不太好。但随后不久，试验场整个场区气象好转，为正式试验提供了较好的天气条件，是个好兆头。<BR>　　北京时间下午2时59分40秒，历史性的时刻到了，主控制站技术人员按下决定历史的电钮，10秒钟后，自动控制系统进入自动控制状态，这时倒计时从10到零点顺序跳动。这10秒是扣动人们心弦的10秒，因为在10秒内原子弹从雷管点火，炸药起爆开始，能量向内心聚焦，高温高压压缩铀235材料，核材料达到超临界值，中子轰击原子核，原子核产生裂变，释放出大量能量。只见零点一到，强光闪亮，天地轰鸣，巨大的蘑菇云翻滚而起，直上蓝天。成功了，我们向全世界说成功了。<BR>　　张爱萍拿起现场直通北京中南海西花厅周恩来办公室的专线电话，极为兴奋地向周恩来报告核爆炸成功了。周恩来第一句话就问“是不是真的核爆炸”？张爱萍继续报告，我们已看到火球，蘑菇云正在上升，铁塔已经消失……周恩来当即代表中央向原子弹研制和参试人员表示热烈的祝贺，随即赶到人民大会堂报告毛泽东。当毛泽东听到这一报告后，更为严谨地提出“是不是真的核爆炸？要继续查清楚，最好让外国人先报道，我们再发表”。<BR>　　当晚，中央人民广播电台连续播放了《新闻公报》，《人民日报》印发了号外。美联社和路透社也相继进行了报道。国内、国际上引起了一场不小的地震。</P>\r\n<P><STRONG>&nbsp;&nbsp;&nbsp; 九、原子弹是全国大力协同的成果</STRONG></P>\r\n<P>　　核武器研究院制定第一颗原子弹研制方针时，就明确为：主要技术以我为主，同时要考虑全国大力协同。<BR>　　在原子弹的理论计算、物理爆炸试验、各项主要技术关突破、核材料生产等，都必须由核工业部自己负责研究解决，别的部门代替不了。但原子弹的其他相关部件、器件、测试手段，以及相关的配套协作工程，十分庞大。涉及到国防工业各部门、民用工业部门、科学研究部门、大专院校、各军种、兵种许多部门，是一件了不起的全国系统配套工程。不是直接参与这项工作的人，是无法体会到的。<BR>　　例如原子弹本身配套的特种雷管、炸药是兵器工业部所属厂、所研制的，许多特殊电子元件、器件是电子工业部所属厂、所研制的，短时间可释放大容量的电源是民用部门研究出来的，这里就不一一列举了。<BR>　　我曾看过一个协作配套项目表，仅中央各部、中国科学院、部队科研生产部门以及地方工业部门就有数十家数百项重要的配套项目直接与原子弹爆炸有关，涉及机械、电气、电子、轻工、化工等许多行业。<BR>　　这里举几个例子，将原子弹托举起来的铁塔，是北京地方工业生产的；为隔除各测试点电容的影响，需要用塑料布覆盖，这些塑料布，数量甚为可观，也是地方工业生产的；爆炸前，每个人都要戴上一副防止光辐射的眼镜，这也是民用工业生产的。还有从新疆境内主要火车站向核基地运输庞大的物资和人员，大量的解放牌汽车，一条一条长龙通向罗布泊，从天上往下看极为壮观，这些汽车是机械工业部生产的。还有许多测试仪器，如高速照相机、特殊示波器、精密天平、精密电表等等，缺一不可。总之，几乎各行各业都为原子弹爆炸出了力。</P>\r\n<P><STRONG>　　十、中国人勒紧裤腰带研制出原子弹，感人至深的故事如搬上银幕可获得奥斯卡奖</STRONG></P>\r\n<P>　　我国的原子弹正式起步研制是1959年下半年，这个时期正是我国经济困难时期，粮食定量供应，副食品短缺。核武器研究院的广大科技人员，同样度过了每天挨饿、身体浮肿的艰苦时期。<BR>　　但是，我国的第一颗原子弹研制工作却出现了奇迹，科研人员热火朝天，没有灰心丧气，没有消极沉闷，整个核武器研究院的人员，像蒸汽机车一样，加上点煤、水，就用尽全力向前奔驰。<BR>　　科研人员每天在食堂都吃不饱，但回到研究室立刻开展工作，两个多小时后，肚子提抗议了，于是有的人拿出酱油瓶冲一杯汤；有的人挖一勺古巴黄色糖冲一杯糖水；还有的人拿出伊拉克蜜枣，含到嘴里。“加餐后”立即又埋头科研工作，就这样坚持到下班。大家自我鼓励和互相鼓励：喝一杯酱油汤或糖水，应坚持工作1个小时以上；吃一粒伊拉克蜜枣，应坚持工作1个半小时以上。<BR>　　我国的两弹元勋邓稼先，当时是院理论部主任，他的岳父是全国人大副委员长许德珩，有时支援他一点粮票。他拿这点粮票，作为奖励，谁的理论计算又快又好，他奖励谁几两粮票。在当时从事国家尖端技术的人员，能得到几两粮票，是一种最高奖赏，今天的人们是无法理解的。<BR>　　核武器研究院副院长、著名核物理学家朱光亚，从长城外爆炸物理试验场回来，途中买一点青颜色杏子，回到院内送了几个给我。因快要下班了，正是饥饿的时候，我既没有洗手又没有洗杏，马上吃进肚里，是苦是涩是酸，也未来得及感觉，但觉得有了点力气，就继续加了一会儿班，看着窗外还未落山的太阳，说了一句“光亚同志今天真是雪里送炭”。这件事仿佛就发生在昨天。<BR>　　远在新疆罗布泊核试验基地，百万大军在那里从事科研工作和基建工程，那里大戈壁的客观条件本身就很艰苦了，在三年国家经济最困难的时候，曾经出现过断炊的问题，更是雪上加霜。罗布泊本来植物就很稀少，可以吃的如榆树叶、沙枣树籽，甚至骆驼草，几乎都被他们拿来充饥了。<BR>　　这里我想起当时的国防科委主任聂荣臻的一段话：“我以革命的名义向大家募捐，请求你们立即搞一点粮食和副食支援我们的试验基地吧，我们的科技人员太辛苦了，他们能不能活下来，是关系到国家前途和命运的大事。”今天的朋友们，你们可曾想到过曾经有过如此困难、如此忍饥挨饿的人把原子弹搞出来。有了他们艰苦奋斗的闪光精神，才有我们今天的强大中国。这难道不是奇迹吗？<BR>　　原子弹爆炸后，第一时间看到的能量是闪光，科学家把它叫做光辐射，有极强的亮度，但是它比起从事我国原子弹事业的科技人员的内心的闪光，也只是第二位的。<BR>　　我们国家有许多有才华的优秀导演和演员，如果能把这些故事情节及科技人员闪光的内心世界拍成电影，我认为完全可能获得奥斯卡奖。<BR>（责任编辑　李　晨）</P>","title":"第一颗原子弹爆炸的十大要闻","time":1208174591999}