{"id":9879,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　1957年秋的\"反右派斗争\"中，河南省南阳专区发生了一起震惊全省的\"电报事件\"。中共南阳地委将事件的组织者打成\"右派分子\"甚至\"极右分子\"，严厉处理了在电报上签名的多名党员干部。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>事件经过</FONT></STRONG></P>\r\n<P><FONT size=3>　　事情的起因是高征购。当时南阳专区每年公余粮任务是7亿多斤（其中仅\"卖余粮\"即\"统购\"任务就3.6亿斤），约占河南全省征购任务的1∕5强，而当时河南省有8个和南阳规模差不多的专区，所以南阳地委的机关干部们认为南阳的征购基数过大。1957年春来南阳调查粮食问题的省委工作组持同样看法。由于征购任务过重，从1956年春以来，南阳的粮荒问题一直困扰着地委。尽管每年春向省里要的救济粮款都比别的专区多得多，然而农民外出逃荒要饭的现象又总是比别的专区严重得多。对此，地委领导们总是说，他们也向上级反映了，省里坚持说，南阳是大粮仓，理应多征购。可是地委机关的干部却一致认为：\"在粮食问题上，地委领导缺乏力争性。\"</FONT></P>\r\n<P><FONT size=3>　　就在干部们议论着怎样反映意见要求降低粮食征购指标时，整风开始了。整风运动按照中央的统一部署，\"反对党内的官僚主义、主观主义和宗派主义\"，号召干部们给地委提意见。运动进入鸣放阶段后，甚至规定了鸣放的大字报的张数、提意见的条数。南阳地委机关的党员干部决定给党中央毛泽东主席发电报。对此一事，1957年6月7日，南阳地委编的《整风简报》第5期做了报道：进入鸣放提意见阶段后运动发展很快，在地委召开的科长会议、专署召开的科局长座谈会上，与会的科局长们都毫无顾忌，畅所欲言，且涉及党的方针政策等重大问题。会后，我们征求会上发言同志们的意见时，都说把心里想说的话全都倾倒了出来。为了解决南阳征购过重的问题，由农工部、宣传部党支部发起，地委机关党总支在所属党员中进行了串联。很快达成了共识，决定以地委机关全体党员的名义，直接给中央政治局和毛主席发电报，反映南阳专区因粮食征购过重，造成农民逃荒要饭和大牲畜大批死亡的情况。电报的原文是这样的：\"中央政治局并请转呈毛主席：河南省委的官僚主义造成南阳专区粮食征购任务过重，加之连年受灾，以至于南阳农村缺粮情况相当严重。截至5月底，全区外出逃荒要饭的农民已达28914户计61457人，10万头大牲畜瘦饿而死。望党中央、毛主席直接派人来宛调查处理此事。南阳地委机关全体（246名）党员，1957年6月5日。\"</FONT></P>\r\n<P><FONT size=3>　　6月5日下午，这封电报从电报局发出。之后，大家又指定专人分头搜集材料，准备迎接检查。同时还做好了以下准备：如果毛主席对此不予回答，即以\"毛主席为什么不带头接受意见\"为题，再发第二封电报，对毛主席进行批评和质问。</FONT></P>\r\n<P><FONT size=3>　　从整风到发报，南阳地委《整风简报》（第5期）还有一大段记述：\"在6月6日地委召开的科局长座谈会上，有人就当场质问地委书记林晓，关于电报中提到的南阳专区逃荒要饭的户数、人数和大牲畜死亡的头数，过去是地委的官僚主义真的不知道呢？还是比谁都清楚，就是不敢如实向上级反映呢？问得林晓书记面红耳赤，张口结舌，无言答对。其间，共青团地委秘书张用璋的大字报中，除了引用了电报中透露的近3万户近7万人逃荒要饭的人数和10万头大牲畜死亡的数字外，也尖锐批评了地委在粮食工作中不拼力为百姓说话，缺乏群众观点这一问题。地委办公室干部张培连春节期间回农村探亲时，发现了农民们普遍严重缺粮的问题，回来向地委主要领导反映后，即被批评为污蔑合作化后的大好形势受到严厉的批评。地委机关联名签字给中央拍发关于粮食问题的大字报后，张培连认为在此问题上自己比谁都反映得早，不仅得不到支持反而受了委屈，表现出了强烈的不满情绪。地委办公室的几位干部也采用大字报的形式，鸣放批评了地委在粮食问题上只向上级反映好的，不反映缺点和问题的报喜不报忧的做法。不少干部趁机对地委主要领导在粮食问题上的官僚主义和不民主作风提出了狠狠的批评。\"这份简报不仅可以看出在\"鸣放阶段\"南阳地委机关的党员干部们的民主的热度，也可以见证当时的南阳地委领导是支持，起码是同意向毛主席拍发这封电报的。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>急转直下</FONT></STRONG></P>\r\n<P><FONT size=3>　　然而，整风运动由开始说的\"反对党内的官僚主义、主观主义和宗派主义\"，在一夜之间逆转成了\"反右派斗争\"。\"电报事件\"的主要发起者和串联者都被划为\"反党反社会主义\"的\"右派分子\"或\"中右分子\"；十几个引用此电报内容的鸣放者也被戴上一顶\"泄露党的机密错误\"的政治帽子，受到了严厉的组织处理。给党中央和毛主席发电报反映下边实情，竟是\"犯了泄密错误\"，进而被打成右派，这不是天大的笑话吗？然而这却是真的。</FONT></P>\r\n<P><FONT size=3>　　所幸，此事件的主要当事人和知情人都健在时，我分别采访了他们，弄清了事情的来龙去脉。</FONT></P>\r\n<P><FONT size=3>　　地委农工部秘书丁林是\"电报事件\"主要发起组织者之一，2011年秋，他虽已经83岁高龄，可头脑仍很清楚，对整个事件的全过程记忆犹新。丁林和农工部的其他干部如沈静宾、王国河、苏继泉和宣传部等人在多次深入农村中，实地了解到农民们缺粮的严重情况，在党小组内达成了共识，一致同意个人出钱拍电报，以农工部党小组的名义向中央反映南阳农村实情，请求中央直接派人来南阳了解情况，解决问题。和他们同一个党支部的宣传部的党员及支部负责人知道后，提议以党支部的名义发这封电报。丁林认为这样更好，参加的党员越多，越说明反映的问题准确，越能引起中央重视。王国河草拟了一个电文草稿，丁林反复修改并征得支书同意后，赞同者一一在电文下边签字。参与签字的党员们都十分认真和严肃，深知这既是鸣放提意见，更是告御状呀，所有事实一定要经得起调查和历史的检验。那时候，南阳地委机关的干部们大都是单身汉，地委机关餐厅成了各部委交流信息的集散地。农工部、宣传部党支部要给毛主席发电报反映粮食征购过重一事，被地委办公室、组织部支部的党员干部知道了，一致要求加入签名的行列。他们说，如此既帮着党整风又为农民请命的好事，我们党支部的党员们也得参加！工会妇联青年团、报社和新华书店的党员也都强烈要求加入签名行列。地委机关党总支书记何凤德请示地委书记林晓定夺。林晓说，党员给党中央直至中央主席反映情况，这是党章赋予每个党员的民主权利，更何况现在是大民主时期，我们怎能站在群众运动的对面，给群众运动泼冷水呢？于是何凤德专题召开了地委机关党总支会议，决定以地委机关全体党员（246名）的名义发这封电报，这才平息了为签名引起的争吵。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/6/赵宗礼—时任共青团南阳地委秘书的张用璋（右）在接受作者采访 .jpg\" width=650 height=486></P>\r\n<P align=center>时任共青团南阳地委秘书的张用璋（右）在接受作者采访<BR></P></FONT>\r\n<P><FONT size=3>　　丁林清楚地记得，发电报得到了时任地委办公室副主任范广畯、时任地委机关党总支副书记马百川和当事人之一的张用璋等人的赞同或认可。大家以为这件事一定会引起毛主席重视，起码会引起中央书记处重视。电报发出去的第二天，他们就叫王国河等人分头搜集材料，以便中央来人时做好汇报事宜；同时密切倾听天上有没有飞机的声音，一旦听到飞机的轰鸣声，便有人立即骑上自行车飞驰向地处北关的飞机场，察看是不是来了像谭震林这样的高级领导；其间，他们还特别注意从北京或郑州来的电报、信件、电话，或有没有从北京、郑州来的高级小轿车……</FONT></P>\r\n<P><FONT size=3>　　盼星星，盼月亮，盼来的是\"反右\"！特别是在\"粮食问题上的大是大非\"和\"合作和优越性\"大讨论后，地委领导在\"深入反右的会议\"上说：\"电报事件是一次背着地委领导，借整风运动之机，污蔑大好形势，攻击合作化运动和粮食政策的反党事件。\"参与\"电报事件\"的所有党员（自然地委几个主要领导除外），人人都要交代自己签名的思想动机，写出深刻的检查。每个党员只能违心地承认是自己的\"思想问题\"；发起组织者当然就是\"右派分子\"或\"右派行为\"了（主动\"投降\"者例外）。积极串联此事后又坚持自己没错的沈静宾、苏继泉及宣传部的邹慧贤等被划为右派，受到开除党籍、开除公职（即\"双开\"）处理，发配到农村劳动改造多年；丁林是副处级干部，他的右派帽子地委需报省委批准。而主管右派审批的常务副书记杨珏两次来南阳时，都是丁林鞍前马后服务，留下了很好的印象，特地手下留情，即使如此，也难逃厄运，改划为\"中右\"，开除党籍，行政降3级，发配到方城县边远农村监视劳动。</FONT></P>\r\n<P><FONT size=3>　　1960年底，\"民主革命补课\"（即\"拔钉子运动\"）开始后，奇缺整理文件的写手，此时已经饿得下肢浮肿的丁林才有幸重回机关当一名\"临时借调人员\"，直到1979年才得到\"改正\"，恢复副处级待遇。帮着党整风和为民请命，不仅使丁林丢掉了党籍、官帽，还差一点丢了性命，直系亲属因他而影响政治前程的有一大串人。1957年8月13日南阳地委上报省委的《关于南阳党员在鸣放和反击右派斗争失泄密现象的报告》中，又把引用电报上数字的鸣放者定为\"泄密错误\"。该文是这样说的：南阳专署行政办主任葛清轩，在鸣放大字报中批评副专员杨祝三不实事求是地执行粮食政策时写道：据可靠数字，全区到5月底发生逃荒要饭28914户计61457人。同样，地委机关干部刘恒斗、丁士颖、张用璋也在大字报中泄露了上述数字；农工部等部门集体联名以明码电报的形式将区内逃荒要饭、耕牛死亡数字反映给中央，也属于暴露了不该暴露的东西。因为葛清轩在地委座谈会上还说了在粮食问题上\"地委打肿脸蛋充胖子，只顾上，不顾下\"，1957年春省里同意向南阳发放4000万斤返销粮，80万元救济款。而地委领导们闻讯后说，向省里要那么多的粮款这是否定南阳地委领导救灾工作的成绩，亲自给省委领导打电话说，这仅仅是南阳行署救灾办的意见，不代表地委，要求把返销粮和救济款都各减半发放。因有此段\"揭露批判\"，后来便借助\"电报事件\"，把他划为\"极右+反革命分子\"，\"双开\"后贬到城郊乡王营养猪场养猪。其结局，一说1960年春饿死，一说死在南阳城里市场街市场交易员位置上。1979年\"改正\"时，整风反右时强加给葛清轩的所有不实之词全部予以推翻，受他的影响而被贬到边远山区的6个子女，才得以重回南阳城里工作。团地委秘书张用璋因在大字报中引用了\"电文\"中的\"阴暗面数字\"，加之在大字报中有\"地委小灶香满口，万家流落在外头\"等官民对比的词句及\"地委领导在粮食问题上不为民做主\"等尖锐批评言论，而且还\"顽固不承认错误\"，便被划为\"极右\"，\"双开\"后发配到[FS:PAGE]内黄县白条河农场和桐柏农场劳动改造多年。地委机关为\"电报事件\"牵连被打成\"极右\"、右派、\"中右\"和受到严厉组织处理的共有18人之多。就连那个曾请示过地委领导，专门召开过机关党总支会议，得到会议授权，具体办理发电报的何凤德，也是靠做\"愿打愿挨\"的\"黄盖\"过关的。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>饥荒加重</FONT></STRONG></P>\r\n<P><FONT size=3>　　南阳地委对\"电报事件\"的处理造成了严重后果，不仅在粮食和民生问题上集体失语，也助长了地委领导在粮食统购上的独断专行。直至1959年4月29日，毛主席给全国基层干部的一封信中批评在粮食产量上说大话的行为后，南阳地委的浮夸风才稍有收敛，面对着当年秋季主要是由于\"大锅饭\"\"大呼隆\"的生产管理体制，加之当年秋天的旱灾，做出粮食产量比上年秋可能减半的预算。1959年8月底，南阳地委向省委写了一个要求秋季征购任务减半的报告。报告说，如按照原基数完成征购任务，全区将缺粮7270万斤。该报告是地委第一书记林晓陪同主抓粮食的省委书记处书记史向生在省内考察多处后，经史向生授意写成的，原计划9月份赴省开会时正式向省里提出来。可是，1959年9月\"批彭\"会议精神传达贯彻后，为了显示\"三面红旗的优越性，跟彭德怀对着干\"，南阳地委不仅不再请求省里减少征购任务，反而主动提出当年秋季的征购任务要超额、超额、再超额。对此\"南阳地委常委会记录\"是这样记载的：\"1959年10月28日晚，南阳地委在传达省委书记处关于粮棉油征购工作的指示时，林晓说：现在我区的粮食征购任务已经超额完成10%了，是否可以再超一点？地委副书记杨林波说：\"如果用红薯干代替的话，可以再超一点。经过一番讨论，大家同意了林晓的意见，决定再多卖红薯干1000万斤。林晓最后表态说：就按这个数字卖！比去年秋季卖的总数多不多？主抓粮食征购的副专员杨祝三说：若再增加1000万斤的话，就比去年秋季净增200万斤。林晓说：今年红薯长得好，同时又比去年收得好。去年虽说大丰收，由于大办钢铁，红薯刨得差，今年春上不少地里还有去年的干红薯。所以我说今秋再多卖1000万斤红薯干，一点问题都没有！我的意见，还可以争取再超额一点。也就是说，除了增加3%外，把超额的1000万斤作为保证数，甚至还可以再超额一点。\"结果，最终超额2500万斤，这样一反一正的结果，等于多征购了近亿斤农民的口粮。</FONT></P>\r\n<P><FONT size=3>　　更让人匪夷所思的是，1960年2月16日，南阳大地一片饥荒，绝大多数食堂都揭不开锅，饿死人的现象正在大面积出现，此时此刻的南阳地委却向全区各级党组织下发了《关于学习毛主席著作的通知》，批发了地委讲师团总结的《唐河县源潭公社学习毛著的经验》；同时，批转了《关于公社以上党员干部的整风报告》，通报处理了1959年10月以来，在粮食问题和对\"三面红旗\"认识问题上\"有右倾情绪和右倾错误的干部637人\"，大都是撤职或受到党纪处分。在2月21日至2月25日传达省五级干部会议精神的地委扩大会议上，第一书记林晓还在大唱高调：\"目前国际形势一片大好，帝国主义一天天烂下去，我们一天天好起来，东风继续压倒西风；国内形势也很好，人民公社已经巩固，正在持续全面地实现新的跃进。我区食堂停伙的现象已经基本解决，浮肿病现象基本上得到控制。\"而实际情况是，用\"饿殍遍野\"来表达当时的惨状，恰如其分。直到4月15日，南阳地委才发现（或者才敢公开承认）原来谎报的80%以上的\"余粮队\"，实际上都是缺粮队，才开始\"下水救人\"。应当说，后来采取的诸多救人措施还是很管用的。但是，\"船到江心补漏迟\"，南阳高征购的结果造成了当年锐减人口69.7万人，按照公安处内部数字计算更多。这个有史以来一直被称为\"大粮仓\"的南阳盆地，1960年饿死人的数量仅次于全国第一的信阳专区。</FONT></P>\r\n<P><FONT size=3>　　补记：丁林2014年去世，范广畯、马百川、张用璋等知情人还健在，2011年以来我多次采访了他们。本文参照了有关档案。■</FONT></P>\r\n<P><FONT size=3>　　（作者为南阳日报社退休记者）<BR>（责任编辑　王彦君）</FONT></P>","title":"发生在南阳的\"电报事件\"","time":1433935646999}