{"id":6619,"content":"<P>　　苏进将军（1907—1992），曾任解放军炮兵副司令员兼参谋长。解放战争中，苏进任东北野战军炮兵纵队司令员，率部参加了辽沈战役和平津战役。建国后负责筹建军委炮兵领导机关，长期分管炮兵武器装备和科研，1955年被授予少将军衔，1985年被授予大军区正职待遇。苏进的卓著功勋，和延安时期的军委组织部长胡耀邦是有联系的。正因为胡耀邦承担责任，最后解决了在延安整风中对苏进的干部审查，苏进才得以奔赴战场建立殊勋。<BR>　　<BR><STRONG>“抢救运动”尾声中，胡耀邦接手苏进积案</STRONG><BR><BR>　　胡耀邦和苏进是在延安整风转入“抢救”运动后认识的。此前，胡耀邦在整风中走过一段弯路。1943年春天开始“抢救”运动的时候，胡耀邦不是局外人，他参加了军委系统的运动。当时军委总参谋部下辖3个主要单位：一局负责作战指挥，二局负责情报收集与分析，三局主管通讯。这3个局的干部中多数人受过一定程度的教育，在延安算是知识分子集中的地方。军委“整风”由康生直接负责，胡耀邦由此和康生有了较多的工作接触，开始对康生的为人有所了解。<BR>　　“抢救运动”一开始，胡耀邦就被派往安塞，帮助“二局”整风。后来胡耀邦回忆说，这个任务由毛泽东亲自委派，他给军委参谋长叶剑英写了张条子，要胡耀邦去二局搞“试点”。胡耀邦真诚地去了，“发动群众”揭发检举、严辞恐吓，结果有8人被搞上了“特务”名单，其中4个人被逼不过，招供了自己是“特务”。<BR>　　运动之初，胡耀邦一门心思抓“特务”。他于1943年4月中旬主持二局的“坦白大会”，号召提高警觉，“嗅奸、监奸、证奸”。会后很短时间内，二局收到大量检举材料。运动的主持者们创造出一整套劝说“坦白分子”的办法如“善劝、亲劝、你劝、我劝、软劝、笔劝、硬劝”等，先集中攻下动摇者，再对付“顽固分子”。到5月上旬，二局已有8人交代自己是“特务”。<BR>　　在这段时间，胡耀邦所言所行，有许多“左”的东西，对来自领袖的错误决策曾经盲从。但是，在辨析证据的过程中，胡耀邦渐渐趋于冷静。他在5月6日划出四条政策界限：一、严禁打人骂人；二、非经委员会批准，不得捆人；三、没有充分证据，不得逼供；四、严防自杀。<BR>　　大约是这年的5月17日或18日，毛泽东听康生说，胡耀邦搞“整风”颇有成绩，即召回胡耀邦，听取他的汇报。<BR>　　毛泽东一见面就说，你胡耀邦来了，你很有成绩呀，不是搞出8个特务来了吗？<BR>　　胡耀邦说，不是。<BR>　　毛泽东一愣，问，怎么不是？<BR>　　胡耀邦说，那8个“特务”里面，至少有5个不是。<BR>　　毛泽东又问，那是怎么回事？你打了没有？吓（人）了没有？饿饭了没有？不让睡没有？<BR>　　胡耀邦一一汇报，说他在安塞没有搞这些东西，发动群众倒是少不了的。至于被怀疑者为什么还交代自己是特务呢？胡耀邦认为可能有4个原因。大致说来，是这些人出于对党的绝对信任，在这个过程中，有人搞诱导，钓鱼上钩，交代者很难抵挡。还有一个原因，就是搞了“逼供信”。<BR>　　事实上，二局的“抢救”再搞就搞不下去了，胡耀邦回到安塞以后，很快甄别，最后发现其中一个特务也没有。他为受委屈的干部恢复了工作。在那以后不久到二局工作的崔坚将军后来对笔者说，在“抢救运动”中，胡耀邦也是“左”过的，但是他发现问题以后很快就扭转了过来，注重实事求是，更加强调对干部的一生负责，这是胡耀邦高于身边干部们的地方。<BR>　　胡耀邦结束在二局的“整风”回到组织部以后，接手了“苏进调兵”（或称所谓的“苏进反水”）案。当时，这个案件已经积压多年了。<BR>　　<BR><STRONG>苏进积案的来龙去脉</STRONG><BR><BR>　　苏进15岁那年投奔了冯玉祥的西北军，开始了戎马生涯。他从一个普通士兵，几年后升任冯玉祥的副官。1927年苏进20岁，已佩戴少校军衔，被冯玉祥送到日本的陆军士官学校学习，3年后归国，担任了冯部手枪团副团长。当年10月，冯玉祥在与蒋介石征战中兵败，部队被收编为第26路军。<BR>　　1931年春天，26路军被蒋介石调往江西围剿红军。当年12月，在中共策应下，该部队由季振同、董振堂、赵博生、黄中岳领带下举行“宁都起义”，近两万人投向红军。在起义中，苏进是骨干军官，他指挥手枪团在总部将反动军官全部缴械扣押，保证了起义的成功。一个月后，苏进加入中共。<BR>　　他是受过正规军事教育的军官，苏进马上担任了红军团长，几个月后担任了师长，奉命进攻赣州。没有想到，就在这次军事行动中，师长苏进调动部队引起了怀疑，被认为有“反水嫌疑”。在战况非常紧急的情况下，他被立即撤职，反复审查，后来将工作调整为红军大学教员。他是编在“干部团”中的特殊单位里经过二万五千里长征来到陕北的。<BR>　　长征到达陕北以后，中央组织部有一个意见，认为凡是以前被认为有过什么问题的，比如“AB团”等等，凡是经过了长征的，均可认为经受了考验，以前的事情不再细究。但是像苏进这样担任了较高职务的指挥员，他的问题毕竟是要查清楚的。中央社会部投入力量查来查去，结果查无实据，但是也没有给予苏进足够的信任。在抗日战争中，苏进长期担任359旅副旅长，是南泥湾屯垦的重要指挥员。但是，苏进未能参加和指挥军事行动，旅长王震曾带领部队千里南下，苏进留守在后方。<BR>　　对自己遭受的冤案长期得不到解决，苏进本人始终不断地进行申诉。到1943年年底左右，这个案子终于转到了组织部长胡耀邦的手里。<BR>　　到这个时候，苏进一案迟迟不决，已经有11年之久了，卷宗积得很厚。<BR>　　这时的胡耀邦，已从整风的“抢救运动”中获取了深刻的教训，对干部的责任感大大增强了。他不仅自己细看了苏进案件的全部卷宗，还指定组织部的干事杨寿亭分管此案，和他一起细看档案，提出意见。<BR>　　<BR><STRONG>实事求是，面对历史勇于承担责任</STRONG><BR><BR>　　在抗战中参加革命的杨寿亭是1942年1月调到军委总政组织部的。刚报到的时候没有分配具体工作。就在这时，胡耀邦来找杨寿亭谈话。他说，现在工作很忙，积压了一大堆材料，还有一些干部积压着，因为他们的问题没有解决，就不能分配工作。是不是你先在组织部工作一段时间再去抗大？杨寿亭马上答应先工作起来再说。<BR>　　当时在延安的干部中有一批人正等着结论。他们有的来自大后方，有的出了敌人监狱，还要等待组织结论。还有的一度脱离了组织关系，还没有恢复党籍。这些都需要组织部来处理。杨寿亭被分工参加这方面的工作。<BR>　　苏进一案的材料，胡耀邦仔细看过，感到难以判断。他给远在山东的罗荣桓发去电报，希望这位首长能予解答。但是对苏进如此严重的“问题”，罗荣桓毫不知情，也就不好回这个电报。<BR>　　苏进本人非常急切，有一次找到了刚从苏联回到延安的林彪申诉，因为苏进的师曾一度编入林彪指挥的红一军团序列。林彪接待苏进时把胡耀邦也找了去，一起听苏进怎么说。<BR>　　苏进把前因后果细说一遍。林彪听了也说不出话来，却冷不丁冒出一句：“可是无风不起浪呀。”这一来，似乎又使问题复杂化了。<BR>　　卷宗回到了胡耀邦的办公桌上。这时的苏进已担任了359旅的副旅长，协助旅长王震在南泥湾开荒。他积案在身超过了10年。由于积案缠身，苏进未能奔赴前线杀敌，眼看抗战局势变化，大反攻的日子就要到来了。<BR>　　从林彪那里回来以后，胡耀邦想了很久，把杨寿亭叫去，说，我们的部队需要干部，苏进的问题已经拖了这么长时间，对革命对他都是损失，应该解决。胡耀邦决心自己承担责任。他指示杨寿亭，将苏进申诉的内容记述一遍。然后胡耀邦亲笔写了审查结论。大意是：直到现在，关于苏进的历史问题没有查到确凿的人证物证，应该相信本人申诉。如果今后发现不符之处，则另当别论。胡耀邦建议，安排苏进工作。这份报告向军委领导送出，请求批复。<BR>　　杨寿亭说，胡耀邦为苏进写这个结论给他留下了永远不会忘记的印象，他当时就很感动。送出了关于苏进的报告，胡耀邦还对他说：“作人的结论，一定要经得起历史的检验。”<BR>　　杨寿亭说，写结论的事大约发生在1944年底或1945年初，当时胡耀邦为苏进写的这个结论，并非没有可推敲之处，但很可能是当时情况下最好的结果。否则，苏进就可能得不到恰当的工作安排。<BR>　　苏进终于从审干的苦恼中解脱了，他不久即被选为中共七大代表。抗战结束后，他前往东北，担任东北民主联军铁道司令部司令员、东北野战军炮兵纵队司令员、第四野战军特种兵副司令员，建国后的1955年被授予少将军衔，后任解放军炮兵副司令员。而胡耀邦亲笔写下的“结论”，已被历史物化成为苏进将军军功中的一个阶石。<BR>　　杨寿亭后来改名林谦，成为解放军中的一位将军。他回忆延安时期的胡耀邦说，在军委组织部长任期，胡耀邦在审干中投入了大量工作。林谦将军说，即使事隔半个世纪后看胡耀邦当时的工作，也可以看到那时在干部工作上的明显进步。在胡耀邦身上集中表现出对干部特别负责任的态度。对自己经手的所有的干部结论，胡耀邦仔细推敲，大量的结论都有底稿，在正式定稿时，均由胡耀邦亲笔书写。作干部结论的时候，胡耀邦特别能思考，思想性很强，他的智慧亦突出地反映出来。通过审慎的工作，胡耀邦加强了党和军队干部的团结，使大批干部发挥了自己的才智。他甚至挽救了一批重要干部的政治生命。苏进一案就是这样的例子。（2000年2月29日在北京访问林谦的记录)<BR>　　<BR><STRONG>胡耀邦晚年的自我检讨</STRONG><BR><BR>　　建国以后，胡耀邦和苏进各在一方，彼此几乎没有什么联系。谁知道“文革”风暴袭来，苏进又被卷入冤狱，监禁达5年之久。他当年遇到的问题又被翻出来折腾一遍，“文革”之初被打倒的团中央书记胡耀邦也跑不了干系，先后8次被要求写下关于苏进问题的证明材料。<BR>　　身处困境中的胡耀邦，坚决认定苏进没有“反水”行为，认定苏进是一个忠诚于理想的军人。但是，胡耀邦后来在几个公开场合自我批评说，他在某次的证明材料中将苏进的一些缺点“夸大”了，这成了胡耀邦久藏的一块心病。苏进于1975年重新担任解放军炮兵副司令员，胡耀邦总认为，自己当年写的材料没有能很好地帮助苏进早日恢复工作。<BR>　　1977年3月，胡耀邦调任中央党校副校长。恢复工作不久，胡耀邦就为苏进写下了一份证明，证明毛泽东早在1937年就提出要为“宁都起义”的领导者季振同和黄中岳平反，其中也包括给苏进平反。<BR>　　1981年秋天，胡耀邦已经担任了[FS:PAGE]总书记，到山西视察。在当地的干部会议上，胡耀邦以亲身经历谈到了自己的缺点，所举的例子就是关于苏进的。胡耀邦说，“文革”中一度把持了海军的李作鹏几次派人来，硬要我写材料证明苏进是“逃兵”。我写了8次，我说苏进不是（逃兵）。但是我把这位同志的某些缺点扩大了。“这不是（我的）缺点吗？我恢复工作后，就说这个我错了。”得知此事的苏进非常感动，给胡耀邦写了一封信。他写道：“耀邦同志：有件事情我总感到过意不去。在十年浩劫这个特殊的历史环境中发生的某些事情，是错误路线造成的后果。您给中央写报告，揭发批判林彪、‘四人帮’，澄清历史事实，完全是出于对党，对同志的一片好心。虽然在当时的历史情况下，说了几句违心话，但从历史唯物主义观点来看，本来是不算什么的。可您不仅写了书面材料做自我批评，还在山西的干部会议上，将这件事做例子，进行自我批评，我心里深感过意不去。同时也使我联想到，如果我们党的干部都有这种精神，我们的党将是永远不可战胜的。”<BR>　　这时，胡耀邦和苏进都已经进入生命的晚年，他们恢复了经常的联系。他们的友谊保持到生命的最后一刻。<BR>　　（2009年5月19日）<BR><FONT face=楷体_GB2312>　　本文在写作中得到林谦将军和苏进将军女儿苏力、儿子苏铁山的帮助，在此一并致谢！<BR></FONT><BR>（责任编辑　萧　徐）</P>","title":"胡耀邦与苏进将军","time":1260442509000}