{"id":1020,"content":"<BR><STRONG><FONT size=3>　　浙江已是我国民营经济最发达的经济大省。那里出现了些什么新的情况？怎样看那里的变化？</FONT></STRONG><BR><BR><BR><FONT face=黑体>　　每个人的自由发展是一切人的自由发展的条件。<BR>——马克思　恩格斯《共产党宣言》　<BR><BR><BR></FONT>　　因闹“非典”，北京暂时归不得的两个月中，我走访了我的故乡浙江的许多地方。行车在四通八达的高速路上，看到一座座新兴的城镇，不由思绪万千。<BR><BR>一<BR><BR>　　20年前，我曾访问过因被称为“资本主义复辟”而闻名的温州。只见人们熙熙攘攘忙碌地在做生意。“小商品，大市场”，甚至还造起了第一座农民城——龙港镇。生活开始富了，但也带来许多问题。有人责问他们：“在我们社会主义国家，怎么还能允许存在童工？”他们说：“童工不好，但是生活贫困农村的童农就好吗？童工还能在城镇学到技术挣到钱。”温州人有很多能工巧匠，上海北京路商店出售的电器产品，几天之后就能在温州制造出来。因为缺乏国家控制的原料白金，这些产品不少只能是伪劣的。“假冒骗”成了温州货的代名词。<BR>　　20年过去了，温州怎样了呢？一进温州，一眼望去，已经认不得了。原来不足20平方公里拥挤的老城，已扩大到110平方公里，修建许多六车道宽广的大马路，而且高楼林立。以古代太守王羲之曾在这里驾五马出巡而命名的“五马街”，其热闹程度不逊于北京王府井，并没有因“非典”而减色。温州是地级城市中第一个电话升到八位数的城市。温州人牢记当年曾在杭州大火焚烧成千上万双温州劣质皮鞋，使温州人抬不起头来的耻辱，把诚信作为经商立业的至高信念。现在中国许多驰名商标和名牌产品都是温州制造的。温州已被称为“中国的鞋都”。中国名牌“康奈皮鞋”的商标已是昂首的头像。温州已改革了发展初期出现的“童工”等种种弊端。当年温州有—支号称10万大军，跑遍全国搞行销。现在有160多万温州人在全国各地经商办企业，个体工商户有40万个，还有3万多家在世界各地经商开店。同时，温州又吸引了l0O多万外地劳工，包括许多科技专家在那里工作。温州在全国和世界各地建起温州店、温州衔、温州村、温州城。走南闯北的温州人，已把温州经济与全国乃至世界联系在一起了。温州产的小小的打火机，压倒了日本、韩国的产品，在欧洲遇到了刁难，最后又打赢了官司。就是一件轰动一时的世界经济新闻。<BR>　　要刮目相看的，不仅仅是温州，而是整个浙江。在临海，我们参观了全国唯一生产轿车的民营企业吉利集团。走进巨大的装配车间，迎面挂着大的横幅：“造老百姓买得起的好车”。那里每三分钟就能装配一辆小轿车。去年销量达5万辆。现在年生产能力30万辆轿车的汽车城正在建设中。目光远大的吉利集团董事长、农民企业家李书福，不但看到富裕起来的中国人要坐小轿车，而且看到振兴中华必须有大批人才。他在临海建吉利汽车厂的同时，建起了吉利教育中心，办起了浙江经济管理专科学院、浙江吉利技师学院、中专和技校，而且在中国的首都办起了吉利大学。聘请许多大师级的专家、学者当教授。校长是中国科学院院士、国际动力专家闻邦椿。<BR>　　临海是台州的—个县级市，而与温州比邻的整个台州市的故事就更引人入胜了。台州人自豪地说，他们正在营造民有、民营、民办的“三民经济模式”。<BR>　　民有——台州全市8.7万家工厂企业中，民营企业占95%以上，是台州经济的主体。每一个民营企业家的创业都有一个动人的故事。我们采访了扬名四海的飞跃牌缝纫机创始人邱继宝。他原是一个修鞋匠。他如何被允许第一次参加广交会的，有很多传说。有的说因为他没有入场券不能进入广交会，于是，他带着自己设计制造的缝纫机样机，从一个洞里钻进去的。他接到海外订货单后，就一个国家、一个国家地走遍了世界许多国家，学会了用各种语言跟外国人谈生意。在展示厅里，挂满了销售到100多个国家的国旗。飞跃集团不但兼并了椒江第一工业缝纫机厂，而且抓住东南亚金融危机货币贬值之机，以低成本引进先进技术设备，成为国内缝纫机行业的“龙头老大”。邱继宝自豪地说，现在有德国专家在吉利集团打工，搞产品研发，集团有自主的知识产权。但是，谁也不曾想到，这样一个见过世面的老板，全家竟还住在一个仓库的楼上。他平淡不以为意地说：“这样工作方便。”他的父亲至今还在捡废物卖钱，来赞助公益事业。<BR>　　民营——台州人创造了既不同于集体经济，又不同于个体私营经济，却兼有两者之长的新型组织形式——股份合作制。按照“自愿平等、自筹资金、合资合劳、利益共享、风险共担”的原则，从根本上解决了国有、集体企业体制的弊端。<BR>　　民办——台州多项社会事业以民间投资、民间创办为主导。台州自建国以来，国家累计投资仅4.6亿元，基础设施等社会事业极不完善。现在通过民间集资、民办，发展了交通、能源、商贸、旅游、金融、文化、教育、卫生等各项事业。建成了浙江省首条股份制高速公路，改变了台州与外界交通要翻山越岭的历史。在荒芜的田野上建起了极具欧陆风格的台州商业街，促进了人口的快速集聚。台州还创办了两家最大的民办金融机构——台州市商业银行和泰隆城市信用社，每年为企业融资达40多亿元，而且是各大商业银行中呆坏账最少的金融机构。一家民营企业投资1.5亿元，独家租赁开发省级森林公园大鹿岛景区。市委书记史久武还告诉我们，新建的大型体育场，是通过市民投标竞购座位集资的。台州撤地设市七年多来，通过企业或个人投资创办了40多所大中专院校、12所成人教育学校、成百上千所中小学、幼儿园。已建成使用的台州市中心医院，一期工程总投资8000万元，其中企业和个人投资占34%。<BR>　　三民经济的发展，使台州市呈现了前所未有的繁荣。台州接待办的同志，热情地邀我们游台州的夜景。灯光绚烂，到处都是休闲的人群，热闹而安详。在水景广场，有音乐喷泉，水幕电影。在挤满了游人的桥上，我们看到高个子、才40多岁、因操劳已满头白发的市委书记史久武，正领着美国商务团的友人走来。在星星广场，白天是林木茂盛的山坡，如今望去是闪闪发光的满天星斗。中间是比北京火车站广场看到的更大、更清晰的电视大屏幕。再过去是瀑布广场。我们看到在悬崖上，“银河直下三千尺”。在城市中心有这样巨大的人造瀑布，这是我们从未见过的。接待办的同志说，台州有很多外来民工，应该让他们和市民一起，有愉快的休闲环境。经济发展了，就应该为人民服务得更周到一些。台州市把打造“绿色城市”作为发展导向，把创造优良的人居环境为目标，提升了城市现代化水平，获得了浙江省文明城市的称号。<BR>　　不只温州、台州，在浙江的许多地方，都发生着巨变。在金华永康市，我们看到“十年十倍”的发展奇迹。永康在历史上是人们挑着工匠担走四方的小县。而到2001年，永康经济增长了十倍，实现国内生产总值82.04亿元(2002年已突破l00亿元)，成为浙江中部迅速崛起的一只“小老虎”，进入全国百强县市。永康兴起最大的秘密就是市场。永康创建于1992年中国科技五金城，已发展成为全国最大五金专业市场。来自世界各国2000多家名牌企业的五金产品，行销80多个国家和地区，年成交额已超过百亿元。昔日挑担走四方的永康人，而今正满怀信心地要打造“五金之都”，力争成为世界五金品牌汇聚中心和世界五金集散中心。永康还要创五金名牌。回到北京，在中央电视台的黄金时间，总可看到中国科技五金城的广告。<BR>　　来到浙江，当然要到义乌看看早已闻名世界的小商品市场。我们也当然不会认为这种小商品市场是由露天的摊位组成的。但是看到一期工程建成已经投入运行的中国义乌国际商贸城，还是使我们大开眼界。走进远比北京火车站更为开敞明亮的大厅，只见一排四行滚动的电梯上，运载着操不同语言、穿各色服装的各国商人。商场的主体建筑地下一层、地上四层，拥有7000个9平方米标准商位，陈列着包括饰品、花类、工艺品、玩具等四大类二万多种商品。要细看这些琳琅满目使人眼花缭乱的精美商品，花一两天时间是远远不够的。目前，来采购的客商每天达二万多人次，其中外商三四千人。整个商城外贸出品率达60%，年出口商品达20万只标准集装箱，销售到170多个国家和地区。同时还创办了30多个国内分场，并在南非、乌克兰、澳洲等地设5个国外分场。义乌已成功举办了八届一年一度的中国小商品博览会。去年那届，参展企业达1300家、专业观众达6.1万人次，其规模仅次于广交会和华交会。<BR>　　义乌市实施“兴商建市”、“贸工联动”的战略。原来是摇着“拨浪鼓”走四方的小货郎义乌人，现在把“拨浪鼓”摇向世界，促进了义乌经济的高速发展。原来贫困的义乌，现在经济社会发展水平列全国百强县市的第19位。我们看到不但义乌区兴建了许多现代化建筑，义乌的许多农村也都成了现代化的城镇，每一个城镇吸引了许多外地的打工人。现在义乌正在实施“城乡一体化行动纲要”，要对义乌1105平方公里市域的城市和农村，进行整体性、一次性的规划，整合人口和产业布局，优化各种资源配置，缩小城乡差距，促进城乡一体化。义乌正在使“本地人口城市化，外地人口本市化”。人们喜悦地看到了梦想已久的消灭了城乡差别、贫富差距的曙光。<BR><BR>二<BR><BR>　　浙江发生的变化，当然远远不止我们走马看花看到的这些。统计数字告诉我们，浙江的人均GDP已仅次于上海、北京、天津三个直辖市之后，从原来的第十二位跃升到第四位，成为全国的经济大省。农民人均收入连续16年位居全国省、区之首。浙江实施新型农村合作医疗制度，农民看病有医保。城镇居民收入也跃居全国第三位。去年底全省各类商品成交额4997亿元，已连续12年居全国第一位。早在1997年，浙江已在全国率先消灭了贫困县。浙江已无“下岗”、失业之忧，相反却吸收了400多万外省劳力。这一切巨大的变化，发生在“七山一水二分田”、人均耕地全国最少、资源贫乏、国家投资很少、工业基础薄弱的省！<BR>　　浙江创造奇迹的秘密在哪里呢？我想最重要的，可用一句话来概括，就是放手发展了民营经济，充分调动了广大人民特别是农民中蕴藏的发展社会主义市场经济极大的积极性和创造性。在浙江，经济发展最快的县市，都是民营经济占到百分之七八十以上。在全国500家最大的民营企业中，浙江[FS:PAGE]占170家，总量居全国第一。民营企业总产值及社会消费品零售总额，浙江也居全国第一。浙江的民营经济不但在省内发展，而且早已跨出了省界。消息报道说：温州资本正在鲸吞成都不动产。去年成都市1663.8亿元的GDP中有70%来自民营企业，其中10%来自温州。整个四川有15万温州人从事广泛领域的各项商业经营，他们正在为开发我国西部做贡献。杭州湾跨海大桥是中国第一座跨越海洋的大桥，也是目前世界上最长（全长36公里）、工程最大的跨海大桥，建设总投资需要118亿元。这笔巨大的资金，有50.25%来自宁波、杭州等地的民间资本。昔日被人们看作是草莽英雄的民企老板，成了国家这个特大基础建设项目最大的股东和老板。新华社报道：这条世界第一跨海大桥已于今年6月8日奠基。不仅如此，《解放日报》又报道说，浙江省政府已批准，杭州湾将双桥齐飞。在距跨海大桥40公里的地方，一条桥程13598米的绍嘉大通道，也将在明年开工。曾经建造我国第一座钱江大桥的一代桥梁大师茅以升，可以高兴地在天国笑了。<BR>　　总结浙江的经验，浙江同志自豪地说：“只要引导得当，政策对头，昨天的农民就可能成为今天的企业家，明天的跨国公司总裁!”<BR>　　什么叫做极大的积极性和创造性呢？我想可以从浙江人爱说的“四自”、“四千”和“五歌”中得到体会：<BR>　　“四自”——自主改革，自担风险，自我发展，自强不息。过去在计划经济下，束缚了人们的手脚和智慧，遇到困难就等、靠、要。现在浙江人遇到困难却说：“不讲就业讲创业”。“不找市长，找市场”。“四自”的自主精神，闯出了繁荣发展的广阔大道。<BR>　　“四千”——想尽千方百计，走遍千山万水，说尽千言万语，吃尽千辛万苦。许多只有分毫微利的小商品，是如何成为大市场的？就是靠这种奋斗不息的“四千”精神，不断拓宽市场网络。<BR>　　“五歌”——温州人爱唱五首歌：《国际歌》，不靠神仙皇帝，全靠自己救自己。《国歌》，前进，前进，前进进！永不退缩。《我的中国心》，爱国之心永不变。《敢问路在何方》，路在足下，摔倒了自己站起来。《好汉歌》，善于抓住机遇，该出手时就出手。<BR>　　有了这样容纳自由发展的自主精神，世界上的一切奇迹都可以创造出来，甚至可以使“无”变为“有”。浙江就创造了许多“零资源效应”的奇迹。余姚不产塑料，却享有塑料王国的美誉，当地的中国塑料城内有3000多种塑料制品，其价格成了全国塑料市场价格的“晴雨表”。海宁不产皮革，却有全国最大的皮革市场。嘉善没有森林，却成了全国最大的林业加工中心，年产胶合板335万立方米，总产值占全国1/3。桐乡不出羊毛，却有全国最大的羊毛衫市场。这样的例子可以举出许许多多。如乐清的低压电器、永嘉的钮扣、永康的五金、绍兴的轻纺等等。目前浙江拥有这样产值亿元以上的“零资源”区域块状特色经济306个，年产值达4500多亿元。国家统计局对全国2000多个县(市)的社会经济发展情况，进行“发展水平、发展活力、可持续发展潜力”的综合测评和比较，2001年评比结果，前100个县（市），浙江占了26个，又居全国首位。<BR><BR>三<BR><BR>　　浙江这样允许民营经济(也即私营和个体经济)的大量发展，那不是造成资本主义复辟吗？非也，我国从未实现过资本主义，何来复辟？要说资本主义，可以说资本主义在中国的发展。资本主义发展是祸是福？读过《共产党宣言》，信奉马克思主义的人，都应该记得马克思这样说过：“资产阶级在它不到一百年的阶级统治中所创造的生产力，比过去一切世代创造的全部生产力还要多，还要大。”人们还看到在马克思之后的一百多年来，资本主义创造的生产力，远比马克思说上面这些话的时候“还要多，还要大！”资本主义发展是人类社会发展的一个过程，中国要实现现代化，也不能逾越这个过程。民营经济是社会主义市场经济的组成部分，从实践来看，民营经济在浙江的蓬勃发展，至少带来几点好处：<BR>　　一、经济实力的增强。浙江的GDP，1978年到2002年，从124亿元增加到7670亿元，从原来的全国第十二位跃居到第四位。<BR>　　二、经济结构调整。农业比重大幅下降到10%，有些县市下降到5%。有50%农业劳力从事二、三产业，这也就为土地规模经营创造了前提条件。出现了许多经营土地800亩以上、经营大棚100亩以上、经营鱼塘百亩以上的专业户，推动了农业现代化。全省一、二、三产业的比例，从1989年的25.0∶45.8∶29.2，调整到2000年的l0.3∶51.3∶38.4。<BR>　　三、促进了国有企业的改革和发展。在民营经济迅猛发展的同时，浙江省的国有经济也在竞争和自身的改革中进一步壮大发展。产值比1978年增加了39.9倍，在全国的位次由23位上升到第16位。总资产报酬率、净资产利润率分列全国第一位和第二位。<BR>　　四、解决了温饱和就业难。消灭了贫困县，城乡居民无饥寒。全省至少有600万农民和400万外省劳工在二、三产业中得到就业。<BR>　　五、经济社会的全面发展。以教育为例。1997年全省提前三年基本普及九年义务制教育和基本扫除青壮年文盲。全省普通高考录取率由1997年的31.8%，提高到去年73%。高等教育毛入学率由7.9%提高到20%。浙江已进入高等教育大众化阶段。浙江是民办教育最发达的省。<BR>　　六、造就了大批高素质的企业经营管理人才。<BR>　　七、人富了，素质提高了，人口自然增长率下降了。从1978年的12.34‰，下降到2001年的3.77‰。缓解了全国性的“人满为患”的困惑。<BR>　　民营经济的发展，是否存在一些负面的问题呢？如资本主义工业积累时期的超经济剥削，贫富差距的扩大，生态资源的破坏等等。对此，任何社会主义者自然必须清醒、冷静地看到。但是这一切在我们社会主义国家，是可以通过政策、法律和舆论监督予以控制和调节。浙江正在这样做。最近浙江省领导还特别提出要创建生态省，打造“绿色浙江”，并积极付诸行动。<BR>　　浙江的蓬勃发展，形成了浙江精神，他们总结为“自强不息、坚忍不拔、勇于创新、讲求实效”四句话。浙江精神的最根本点是自主发展，个人自由发展是浙江文化的特色。改革开放后浙江所形成的道路，主要是依靠群众自发地走出来的。事先并没有人设计出这种经济发展路子，它是在群众的创业活动中自然地形成的。有人“谈自由色变”，以为这就是“资产阶级自由化”，是“资本主义复辟”。君不见，《共产党宣言》早已明确共产党人的奋斗目标：“代替那存在着阶级和阶级对立的资产阶级旧社会的，将是这样一个联合体，在那里，每个人的自由发展是一切人的自由发展的条件。”马克思逝世后，美国《新世纪》主编要恩格斯提供能够概括马克思全部学说的一句话，作为杂志的导语。恩格斯的回答就是“每个人的自由发展是一切人的自由发展的条件”这句话。20年前，当有人说温州是“资本主义复辟”的时候，温州人理直气壮地说：“我们走的是社会主义！”20年来实践证明，究竟谁的说法是真正符合中国特色的社会主义呢？<BR>　　其实，20年来的实践早就证明，中国特色的社会主义，就是中国共产党支持农民的改革创造开创的。80年代初期，中共中央每年颁发的第一号文件，都是支持农民的改革创造，从而逐渐形成80年代改革开放的大好形势。浙江的领导也是接受群众自主创造精神教育，逐渐形成对民营经济的政策的。<BR>　　义乌至今还流传着这样一个故事。1982年深秋，义乌的一名无业妇女在县委机关旁边的小街上，摆起小摊。当时这被认为是“资本主义尾巴”而被取缔。女摊主一怒之下，冲进县委书记的办公室，与书记当面论理。一个说：“上面有规定！”一个说：“我没饭吃!”双方互不相让，直到拍桌子。最后还是书记放下架子，倾听群众的呼声和要求。县委作出了一个大胆的决定：开放市场，允许农民进城经商。如果当年县领导坚持“上面有规定”那一套，那还有今天的义乌国际小商品大市场的局面吗？<BR>　　有人说：“在浙江，当老百姓容易，当官难。”这是一个意味深长的话题。当官为什么难，官应该怎样当？如果利用手上的权力，坚持计划经济体制管卡压那一套，这样的官看来好当，但是群众的积极性和创造性被扼杀了，就不会有人民的幸福生活。相反的，在浙江人民有发言权，甚至有上告政府的权，当官的必须听人民的呼声和要求，看来要当好官的确很难。但是这样正促使当官的虚心研究如何因势利导地支持群众的自发创造，这不就形成了上下齐心合力，共创美好生活的局面了吗？有人说，浙江对民营经济的发展是采取“无为而治”的方针。这只说对了问题的一方面。全面地说，应该是有所不为而有所为。无为，是改革开放之初，浙江从省情出发，尊重群众首创精神，顺应潮流和民意，以宽容和开明的态度，默许广大群众某些冲破旧体制的举动。有为，则是对发展起来的民营经济，对群众的积极性和创造性，因势利导，积极支持制定相应的政策，纳入管理的轨道。这就提出了转变政府职能问题。浙江的各级政府的经济管理职能和运行机制，正发生着根本性的变化。从无所不包的全能政府向有限政府转变；从直接参与经济活动向宏观管理转变；从行政手段为主向法律和经济手段为主转变；从政府配置社会资源为主向市场配置社会资源为主转变；努力适应社会主义市场经济发展的要求。<BR>　　看来，要当好社会主义的官，必须认真改革自己的观念和体制。如坚持僵化的老一套，就会感到一片黑暗和忧心忡忡。如果坚持“立党为公，执政为民”的宗旨，理解和支持群众的自主创造精神，就会满怀信心地看到希望，看到光明，看到未来。<BR>（2003年8月9日）<BR>（责任编辑　赵友慈）","title":"浙江民营经济见闻","time":1208084352000}