{"id":942,"content":"<P>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 327px; HEIGHT: 426px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051810301072277.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>部分南昌起义领导人：周恩来</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 329px; HEIGHT: 426px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051810301074331.jpg\" width=28 border=0><BR>贺龙</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 351px; HEIGHT: 426px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051810305265282.jpg\" width=28 border=0><BR>叶挺</FONT></P></TD></TR></TBODY></TABLE></P>\r\n<P>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 366px; HEIGHT: 399px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051810305273568.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>朱德</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 316px; HEIGHT: 378px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051810312815791.jpg\" width=28 border=0><BR>、刘伯承</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 366px; HEIGHT: 399px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051810312824077.jpg\" width=28 border=0><BR>谭平山</FONT></P></TD></TR></TBODY></TABLE></P>\r\n<P align=center><IMG style=\"WIDTH: 774px; HEIGHT: 430px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051810321596106.jpg\" width=28 border=0><BR><FONT face=黑体>抗日战争时期参加南昌起义的陈毅（右一）、栗裕（右四）等在皖南合影</FONT></P>\r\n<P>　　1957年7月，八一建军30周年前夕，我作为解放军报社的记者，曾赴南昌访问。当年参加或目睹南昌起义的人，那时不过五六十岁，我曾访问过贺龙的房东、中华圣公会的神父，朱德身边的随从人员，当年江西大旅社的工作人员，还有参加过起义的江西省委的领导同志。在起义指挥部旧址、原江西大旅社加紧筹备的八一起义纪念馆，我在那里看到许多珍贵的资料。我写了一篇《访问八一城》，刊载于《解放军报》上。现在看来，那时我对南昌起义的了解还很肤浅，后来我阅读了有关南昌起义的大量文电和资料，才对南昌起义有了较为全面的了解。南昌起义后，中共中央在“左”倾盲动错误思想指导下，先后于1927年10月24日发出关于南昌起义失败的通告，1927年11月14日作出政治纪律决议案，指责南昌起义犯了右倾机会主义错误，并且处分了南昌起义的领导同志。虽然“左”倾盲动错误的指责后来得到了纠正，但是当年对南昌起义作出的种种片面的、不合实际的评价，并未一一澄清，至今在某些问题上还有或多或少的影响。</P>\r\n<P>　<STRONG>　南昌起义是胜利的起义。起义部队南下的挫折与失利，不能抹煞起义的成功。</STRONG><BR><BR>　　1927年在蒋介石、汪精卫相继叛变，大革命失败的极为严峻的形势下，南昌起义打响了武装反抗国民党反动派的第一枪。起义于8月1日凌晨举行，经过四个多小时的激战，全歼守敌3000余人，占领南昌全城。从8月3日至5日，在共产党直接掌握和影响下的起义部队2万余人，有计划、有秩序地撤离南昌。由中国共产党独立领导的这一震惊中外的武装起义，无疑是胜利的、成功的。那么为什么在起义之后不久，中共中央就给南昌起义下了“失败”的结论呢？这是因为起义部队南下广东后遭到严重的挫折和失利，未能实现原先制定的计划。<BR>　　事情的经过是这样：1927年7月12日，在大批共产党人遭到屠杀，大革命面临失败的严峻形势下，根据共产国际的指示，由共产国际代表鲍罗廷主持，在汉口召开了中共临时中央政治局会议，成立了以张国焘、李维汉、周恩来、李立三、张太雷五人组成的中央临时常务委员会，代行中央政治局职权，陈独秀从此离开中央领导岗位。当时中央的意图是“集合我们的武力，依张发奎回粤徐图发展”。因为在蒋、汪反共后，时任国民革命军第二方面军总指挥的张发奎，曾表示仍要“保护”共产党，不与共产党分家。在他的第二方面军三个军中，约有一大半是受我党控制和影响的部队，如叶挺指挥的第11军24师；第4军25师73、75团，第10师30团；贺龙指挥的第20军。这些部队在“东征讨蒋”的名义下，先后到达江西九江地区。7月中旬，中央派李立三、邓中夏、谭平山、恽代英赴九江，到上述部队中进行工作，以聂荣臻、贺昌、颜昌颐组成的前敌军委，也到了九江。7月20日，谭平山、邓中夏、李立三、吴玉章、叶挺、聂荣臻等在九江举行碰头会，会议针对张发奎已勾结汪精卫，即将对第二方面军进行“清党”的情况，决定放弃联张回粤的计划，赶快将我党控制和影响的部队集中南昌，举行武装起义，立即将这一意见报告中央。谭平山将准备武装起义的计划探求当时还不是共产党员的20军军长贺龙的意见，贺龙当即表示赞成。李立三、邓中夏赴庐山，向正在那里休养的共产国际代表鲍罗廷、中共中央常委瞿秋白通报了九江会议的情况。在武汉的中共中央接到九江方面的建议，7月23日又听了瞿秋白的汇报。在武汉的几个常委和新来的共产国际代表罗米那兹均表赞同，正式确定了举行南昌起义的部署，指定周恩来为书记，李立三、恽代英、彭湃为委员，组成中共前敌委员会，领导此次武装起义。当时无论是共产国际、中共中央还是前敌委员会，指导思想还是像大革命时期北伐那样，以占领城市为中心目标，所以计划南昌起义后部队由江西进入广东，夺取广州，恢复广东革命根据地，占领出海口，取得共产国际的援助，然后重新举行北伐。<BR>　　7月26日周恩来到九江，27日到南昌，召开了一系列会议，紧张进行起义的各项准备工作。这时，中共中央收到共产国际的电报，指出：“如果有成功的把握，我们认为你们的计划是可行的。”“如无胜利机会，则不可举行南昌暴动”。中共中央派张国焘以中央代表的身份去前方，传达上述信息，并参与决策。这时，张发奎已投靠汪精卫准备“清共”，形势万分危急。从南昌敌我力量对比看，我军处于绝对优势，有起义胜利的把握。但是从整个敌我力量对比看，我军只有2万余人，敌人则数十万计，原定起义部队南下广东的计划，是很难实现的。张国焘于7月27日到九江，30日到南昌，他对起义能否成功表示犹豫，主张极力拉拢张发奎，坚持“起义无胜利把握是盲动”。这一意见遭到几乎所有同志的反对，因为张发奎虽然还在玩弄两面手法，但其拥汪反共的面目已很明显。由中共独立领导的南昌起义，已准备就绪，如果停止起义，半途而废，必将带来更大的损失。张国焘最后表示服从多数意见，遂决定起义于8月1日凌晨举行。<BR>　　八一起义胜利后，部队从8月3日起，分批撤离南昌，按原定计划南下广东。当时党对部队的领导和政治工作还不健全，四面敌情严重，又加天气炎热，士兵逃跑和病倒的很多，部队减员严重。第11军第10师师长蔡廷锴在离开南昌后不久就率部离开革命队伍。起义军同围追堵截的国民党军进行了多次激烈战斗，虽然打了一些胜仗，但也受到很大伤亡。9月中旬，起义军由闽入粤，占领了大埔县之三河坝。决定朱德的第9军和11军25师留守三河坝，起义军主力向潮州、汕头挺进。9月下旬起义军先后占领汕头、潮州后，又决定周逸群率第20军第3师留守潮州，贺龙、叶挺、刘伯承等率11军24师和20军第1、2师，总共不足6000人，向揭阳、丰顺方向挺进。这些部队于10月初在敌人优势兵力围攻下，均遭到严重挫折，只有第11军24师的一小部分部队，在团长董朗等率领下转入海丰、陆丰地区，与当地农军会合；驻三河坝的起义军余部，在朱德、陈毅等率领下，转入粤赣湘边区开展游击战争，进行土地革命。1928年1月在中共湘南特委和农军配合下，发动湘南起义，同年3月朱德率领工农革命军1.2万人转战到井冈山地区，与毛泽东等率领的赣湘边界秋收起义部队会合，共同创建了井冈山革命根据地。<BR>　　综上所述，如何评价南昌起义的成功与失败，是一个很值得研究的问题。我认为应该把南昌起义的胜利和南下广东的挫折与失利分开评述，笼统地说南昌起义失败了，是不符合客观实际的。如果说，南昌起义失败论，源自当时中央的结论，那么湖南秋收起义，当时的中央也指责为“单纯军事投机的失败”；如果说，南昌起义没有实现原定的计划，那么秋收起义也没有实现原定夺取长沙、全省起义的计划；如果说，南昌起义部队大部分叛逃了，失散了，剩下的只是一小部分，那么，秋收起义部队编成的工农革命军第1师，共4个团5000余人，起义后先是4团团长邱国轩叛变，1团团长钟文璋弃部出走，2团团长王兴亚下落不明，后是3团团长苏先骏、师长余洒度离队（后来叛变），三湾改编时只剩下700多人。可是几十年来，所有党史、军史著作中，对秋收起义从未使用过“失败”的字眼，而南昌起义失败似乎已成为定论，至今的党史、军史还是这样写的。这种不用同一标准来评价历史的做法，是不可取的。</P>\r\n<P><STRONG>　　南昌起义是在中国共产党领导下，以统一战线的形式，打着国民党左派的旗帜发动的。<BR></STRONG><BR>　　八一南昌起义，是中国共产党独立策划和领导的。但在当时的形势下，是以统一战线的形式，打着国民党左派的旗帜发动的。8月1日起义胜利后，当天上午，中共中央政治局委员谭平山，以国民党中央执行委员会常务委员的身份，召集了国民党中央领导成员及各省党部左派代表联席会议。出席会议的国民党中央执行委员会常务委员、委员、候补委员及中央监察委员会候补委员有7人，江苏、顺直（河北）、福建、湖南、山西、甘肃、四川、新疆、东北、安徽、上海、绥远、浙江、广东、广西、湖北、江西、哈尔滨和海外党部（包括欧洲、日本、暹罗、古巴支部）代表38人，合计45人。其中多数是兼有国民党籍的共产党员。在联席会议上，叶挺报告了南昌起义的经过，随后成立了最高权力机关——中国国民党革命委员会。会议推举宋庆龄、邓演达、张发奎、谭平山、于右任、陈友仁、何香凝、吴玉章、彭泽民、林祖涵、贺龙、郭沫若、苏兆征、江浩、黄琪翔、恽代英、朱晖日、叶挺、周恩来、张国焘、张曙时、李立三、彭湃、经亨颐、徐特立等25人为委员。宋庆龄、邓演达、谭平山、张发奎、贺龙、郭沫若、恽代英7人组成主席团，谭平山为革命委员会委员长。革命委员会委员包括三部分人：一是共产党员，加上在南下途中入党的贺龙、郭沫若、彭泽民共计15人，占多数。二是反对蒋、汪叛变，与共产党合作的国民党左派人士共7人，其中张曙时、陈友仁参加了南昌起义，宋庆龄、邓演达、何香凝、于右任、经亨颐没有赶到南昌，但通过发表声明等方式，表示了对南昌起义的支持。三是想争取他们参加或支持革命但未成功的张发奎、黄琪翔、朱晖日三个人。革命委员会虽然仍冠以“中国国民党”的名称，但实际上是中国共产党领导下的统一战线联合政权。<BR>　　以中国国民党的名义组织革命委员会，是根据当时中共中央制定的政策。八一起义虽然在“八七会议”之前，但在“八七”会议后，8月21日经中央常委通过的《中国共产党的政治任务与策略的议决案》中，还是规定：“中国共产党应当组织工农暴动于革命左派国民党旗帜之下”。其理由是“国民党是一种民族解放运动之特别的旗帜，中国共产党员加入了国民党，而且一直形成了国民党内左派的中心。……中国共产党现在不应当让出这个旗帜，使一般叛徒篡窃国民党的名号。”“中国共产党在革命的国民党旗帜之下组织暴动，还有一个目的，便是吸引小资产阶级的革命分子。这些分子，本是左派国民党的主要群众。”“革命的国民党的这种结构，可以使将来革命发展到更高涨的阶段时，政权形式将要进于工农兵代表苏维埃——那时过渡更容易些，更没有流弊些。”<BR>　　1927年9月19日，中共中央政治局会议通过了《关于“左派国民党”及苏维埃口号问题的决议案》，指出：“中央以前复兴左派国民党的估计不能实现。……现在群众看国民党的旗帜是资产阶[FS:PAGE]级地主反革命的象征，白色恐怖的象征，空前未有的压迫与屠杀的象征。……所以认为八月决议案中关于左派国民党运动与在其旗帜下执行暴动的一条必须取消。……以后关于组织群众的革命斗争，当然无论如何说不上再在国民党的旗帜下进行。……现在的任务不仅宣传苏维埃的思想，并且在革命斗争新的高潮中应成立苏维埃。”<BR>　　从8月21日到9月19日不到一个月的突然转变，其根源在于共产国际和斯大林。斯大林1927年5月24日，即在蒋介石叛变革命后，在共产国际执行委员会第8次全会上演说时还认为左派国民党是“一个很受欢迎的革命民主的组织”，“有革命斗争机关的作用，有反对中国封建残余和帝国主义的起义机关的作用。”他认为应当“容许马克思主义者和革命资产阶级一起参加一个共同的革命民主政党或一个共同的革命民主政府”，并以马克思1848年加入莱茵省的资产阶级政党为例。他批评托洛斯基和季诺维也夫反对派建议在中国立即成立工农兵代表苏维埃的主张，认为：“中国左派国民党对现在中国资产阶级民主革命所起的作用，近乎苏维埃在1905年对俄国资产阶级民主革命所起的那种作用。”“到了资产阶级民主革命接近完全胜利的时候，到了在资产阶级革命进程中显露出过渡到无产阶级革命道路的时候”，才必须成立“工农兵代表苏维埃”（见《斯大林全集》第9卷）。<BR>　　然而时隔不久，斯大林在7月28日发表了中国革命的“三个阶段”论，认为广州时期是中国革命的第一阶段，是全民族联合战线的革命。蒋介石叛变革命后，民族资产阶级转到反革命阵营，中国革命进入第二阶段，即武汉时期。汪精卫叛变革命后，小资产阶级离开革命阵营，中国革命进入第三阶段，即苏维埃革命的阶段，这时无产阶级的同盟军是农民和城市贫民，民族资产阶级和小资产阶级都成了革命对象。在共产国际代表鲍罗廷调离后，新代表罗米那兹于1927年7月下旬到达中国。他积极贯彻斯大林上述不符合中国革命实际的论断，而且有所发展。中共中央对南昌起义作出的种种不符合实际的批评和处分，就是在这种极左观点指导下形成的。</P>\r\n<P><STRONG>　　周恩来、谭平山等为策划和领导南昌起义作出重要贡献，却受到不应有的处分。</STRONG><BR><BR>　　1927年10月24日和11月14日，犯了左倾盲动错误的中共中央，先后发出党内通告和决议案，严厉指责南昌起义“前敌委员会的指导在政治军事上做成了极大的错误，仍然是继续机会主义的旧政策”，其主要内容是：<BR>　　一是所谓“没有土地革命的决心”，“不准农民大杀土豪劣绅”，有的中央领导人甚至在报告中说：“对土豪应该乱杀，绝对不要恐怕冤枉了。”应当承认，在从大革命失败到土地革命兴起的历史转变关头，形势发展迅猛，许多同志缺乏思想准备，更缺乏实践经验，要求在一两个月之内就有一套成熟完备的土地革命政策是不可能的。早在八一起义前夕，前委就讨论过土地革命的政纲。八一起义后，农工委员会又讨论这个问题，究竟怎样没收地主的土地，开始提出“没收二百亩以上大地主土地”，但在实践中发觉，在广东有二百亩以上的大地主很少，有的农民反映这样便会“耕者无其田”。到瑞金后，前委会议决定改为“没收土地”不加亩数限制，这样，有些自耕农的土地也会被没收。在上杭第三次讨论这个问题时，又改为“没收五十亩以上大地主的土地”。这一讨论过程本来是可以理解的，但被执行左倾错误的中央斥之为“抛弃土地革命之旗帜”，“是机会主义的遗毒”。<BR>　　中央通告提出“对于买办豪绅资产阶级，必须极严厉的实行歼灭政策，不能稍有犹豫动摇的态度，并须勇敢的摧毁他们一切权力机关，武装的，金融的，交通的，一切种种反革命工具。对于小资产阶级不可以存着怕他们反动而迁就他们的心理；我们猛烈的摧毁现在有的豪绅资产阶级的秩序，小资产阶级是要动摇甚至反动的。”这样，就把斗争的范围扩大到了小资产阶级。<BR>　　第二是把争取张发奎说成是“机会主义的遗毒”，同时批评“没有预备去建立工农贫民的政权，……却只要‘继承国民党的正统’。没有信仰群众的力量——群众的革命独裁的力量。”这显然是批评南昌起义后建立的统一战线联合政权。这个问题前面已经谈过了。至于争取张发奎，是根据当时的形势做出的权宜之计。在大革命时期，张发奎与其他军阀相比，与共产党的关系比较好，他任命了叶挺、蒋先云、卢德铭、周士第、许继慎等十几名共产党员担任师、团级军官，营连级军官及政工、参谋人员任用的共产党员更多。这些共产党员在部队中发挥了骨干作用，提高了部队的战斗力。武汉政府进军河南进行二次北伐获胜回到湖北后，张发奎升任第二方面军总指挥，下辖第4、11、20军，共4万大军，成为武汉政府中举足轻重的人物。唐生智、朱培德反共后，有些革命分子到了张发奎那里。汪精卫主张国共分家时，张发奎说，他的军队如果去掉共产党员就会瓦解，不赞成两党分离。后经汪精卫极力动员，他才动摇。南昌起义后，汪精卫的武汉政府命令张发奎率部追剿起义军。张发奎自知第二方面军剩下的一万多人，不是贺龙、叶挺两万大军的对手，他召集高级将领商讨对策。张发奎早有南下广东自立门户的打算，时任第4军参谋长的叶剑英，建议张发奎不要追击叶、贺，让叶、贺南下后削弱李济深的力量，张再打起援师旗号，直趋广州。张发奎不知叶剑英是为保护起义军，采纳了叶的建议。就在8月2日这天，郭沫若要去南昌，张发奎要郭向起义部队转达他的几点意见：“第一，我希望他们尽速退出南昌，因为我的部队也要到南昌去，免致发生冲突；第二，我听说他们要回广东，我希望他们走东江，不要走赣南，因为我的部队要走赣南回广东，免致发生冲突；第三，河水不犯井水，我们彼此不相干犯，我希望革命委员会以后不要再用张发奎的名义，做傀儡我不来；第四，我对政工人员一律以礼遣散，希望他们不要伤害我的人。”（见《沫若文集》第8卷）8月3日，张发奎、黄琪翔仍按兵不动。直到8月5日起义军撤离南昌后，才致电武汉政府，声称职部“速向南昌追剿”。过了不久，张发奎让黄琪翔代理总指挥，他自己去了香港。从上述事实可以看出，争取张发奎虽未成功，但也没有使我党我军招致严重损失，中央通告把争取张发奎说成是“机会主义”、“军事投机”是不符合实际的。<BR>　　第三是所谓军事上的错误。指责起义部队“不走农民运动较有基础的赣西直入广东的路，而只顾避免敌人攻击，采取农民运动完全没有起来的赣东荒凉道路；在瑞金会昌战胜敌军之后，复不直往南下进攻梅县，惟恐伤兵辎重运输之困难而折回走上杭、汀州绕道取潮汕，使敌人从容布置以致完全失败！”同时指责对不稳的部队，如蔡廷锴的第10师“不敢采取非常手段，以致中途叛变”。关于南下路线，前委曾进行过认真的讨论，走赣东直下东江，一是为了避开敌之锋芒，同时也是因为东江农民运动基础比较好，准备与东江农民运动结合。至于在瑞金决定转道上杭、汀州取潮汕，是因为敌情发生了变化。上述决策是周恩来与富有军事斗争经验的贺龙、叶挺、刘伯承及苏联顾问等集体讨论决定的。而起草处分南昌起义领导人决议案的共产国际代表罗米那兹和当时主持中央工作的瞿秋白等都很缺乏军事知识。<BR>　　关于蔡廷锴，事后中央领导人责备“迟迟不解决他，致被中途逃走”。当时对于蔡廷锴可能叛逃估计不足，这是事实。但是在起义后的三天内，在没有掌握确凿证据之前，能不能对蔡部的师长、团长、营长……采取所谓“非常手段”，且不说这样做是否符合党的政策，问题是即使这样是否就能巩固住下面的部队。8月5日，蔡廷锴宣布脱离共产党时，对于30团团长范孟声、28团参谋长徐石麟等共产党员，也未杀掉，只是发了薪饷送出部队。后来蔡廷锴多次与共产党保持密切的合作关系。新中国成立后还曾担任国防委员会副主席、全国政协副主席等职。在土地革命战争时期，由于左倾思想指导，在一些地区采取非常手段处理起义部队的领导人，错杀了不少高级指挥员，例如最早在井冈山地区开展革命活动的袁文才、王佐，就是被错杀的，这是很沉痛的历史教训。<BR>　　执行左倾错误的中共中央，根据上述种种指责，决定给前敌委员会成员（周恩来、李立三、恽代英、彭湃）警告处分；给谭平山开除党籍处分；给张国焘开除临时政治局候补委员和中央执行委员会委员的处分。现在看来，这些处分都是不适当的。尽管张国焘后来沦为叛徒，但当时他作为中央代表，带着共产国际的指示去前方，对于能否实现起义计划表示犹豫（事后证明南下广东的计划确实难以实现），主张极力争取张发奎，这些都是可以理解的。有的电影把张国焘描绘成反对南昌起义的反面人物，是不符合历史事实的。谭平山所受处分最为严重，其实他在策划和发动南昌起义中起了很重要的作用。谭平山早年加入同盟会，参加过反清斗争、五四运动，1920年在广州发起组织共产主义小组。1921年担任中共广东支部书记，在中共第三、四、五次代表大会上，均当选为中央委员，还担任过中央局委员、中央政治局委员，并且是共产国际的主席团成员。大革命时期他是国共合作的积极支持者和执行者。他作为共产党代表，参加了国民党第一、二次全国代表大会，均被选为中央执行委员会常务委员。他在国共两党中都有很高的威望。八一前夕他最先到达前方，最早动员贺龙参加起义的是他，后来介绍贺龙加入中国共产党的也是他。他虽然不是前委成员，但被中央批准列席前委。关于他为什么被开除党籍，周恩来1944年在《关于党的“六大”的研究》中说过这样一段话：“他被开除党籍的原因，是张国焘反对南昌起义，谭平山对一位师长说，张国焘若反对起义就把他杀掉。当时我任前委书记，这位师长来征求我的意见，我说党内斗争不能这样做。后来有人把这事告诉了共产国际代表，共产国际代表就决定把谭平山开除了。今天看来，这个处分是不完全妥当的。” </P>\r\n<P><STRONG>　　南昌起义开创了中国共产党领导的人民军队的建军史，为人民军队的创立、发展、壮大奠定了坚实基础。</STRONG><BR><BR>　　南昌起义部队南下广东后，虽然遭到严重挫折和失利，但是，取得了宝贵的土地革命的武装斗争的经验和教训，保留了革命的火种，锻炼培养了一大批建军骨干，为创建、发展、壮大中国共产党领导的人[FS:PAGE]民军队，做出了无可比拟的贡献。<BR>　　朱德在南昌起义时领导的部队不多，但是在起义军南下广东遭到严重挫折和失利的情况下，朱德为保存革命火种，做出了特殊贡献。1927年9月19日，起义军占领广东大埔县三河坝后召开军事会议，决定朱德指挥第9军和第25师留守三河坝，起义军主力向潮州、汕头挺进。朱德指挥部队与十倍于我的敌钱大钧部激战三天三夜，于10月6日清晨撤出三河坝，准备去潮汕与主力部队会合。然而第二天清晨就遇到20军教导团从潮安退下来的200多人（当时当班长的粟裕就在这支队伍中），得到12军24师和20军在潮汕遭到严重挫折后部队失散的消息，军心立刻混乱。这时，4万敌军气势汹汹地从三面追来，朱德断然决定甩掉敌人，率部北上。开始部队还有2500多人，朱德的第9军人数本来就很少，主要是12军25师（师长周士第，党代表李硕勋），他们在名义上属朱德指挥，实际上独立决策。师党委做出决定，说愿意出去找党的关系的就去，不愿去的就留下。在部队濒于溃散的危急关头，朱德挺身而出，他在军官会议上当众坚定地表示：“如果你们要走可以走，我有几个人就带几个人干，一直干到底，干到革命高潮到来。”25师的师团干部大部分相继离开了部队。但是73团团指导员陈毅和74团参谋长王尔琢、73团1营营长周子昆等表示跟随朱德与部队在一起奋斗到底。当时任73团7连连长的林彪去找陈毅，表示要离开部队，并劝陈毅和他们一起走，遭到陈毅严词拒绝。在部队离开大余县城那天，林彪伙同几个人脱离部队，但因一些反动民团在关口上把得很紧，有被抓住的危险，林彪当晚又返回了部队。朱德为了巩固这支起义军余部，一路上进行了三次整顿，后来转战到湘南地区，在中共湘南特委和农军配合下，1928年1月发动湘南起义。同年3月率领主力红军2000人、农军1万人，转战到井冈山地区。在这支队伍里，有朱德、陈毅、王尔琢、蔡协民、胡少海、周子昆、陈光、张际春、毛泽覃、林彪、粟裕、黄克诚、邓华、萧克、杨至成、赵尔陆、杨得志等一大批后来成为人民解放军高级指挥员的骨干力量。<BR>　　周恩来于10月3日到达广东揭阳地区的流沙，这时他身染疟疾，发着高烧，强忍病痛主持召开中央前委和革命委员会的最后一次会议。决定按中央指示，取消国民党旗号，革命委员会委员分散回各省活动。李立三回上海向中央汇报工作，彭湃留在海陆丰领导农民斗争。第二天，部队在行进途中，被敌四面合围突然袭击，部队被打散，周恩来等领导人先后赴香港转回内地。周恩来回到中央后仍主管军事工作，1928年在中共六大上被选为中央政治局常委、中央军委书记，负责联系和指导各地武装斗争，为中国工农红军的发展壮大做出重要贡献。<BR>　　彭湃回到海陆丰后，董朗、颜昌颐率领的11军24师一部，也进入广东海陆丰地区，24师整编为工农革命军第二师，与海陆丰的农民自卫军配合，举行了第三次武装起义，创建了我国第一个红色政权——海陆丰苏维埃政府。<BR>　　贺龙与周逸群回到上海后，受中央委派，回湘鄂西发动武装斗争。曾参加南昌起义的贺锦斋、王炳南、孙德清、卢东生及在宁都参加南昌起义部队、参加过三河坝战斗的许光达等一批高级将领，在贺龙领导下，先后创建了工农革命军第4军、第6军，后合并为红2军团，最后成立了第二方面军。<BR>　　叶挺从香港回到内地后，与张太雷一起领导了广州起义，任工农红军总司令。参加过南昌起义的聂荣臻、蔡申熙、袁国平、贺昌、陶铸等，又参加了广州起义。抗日战争爆发后，叶挺被任命为新四军军长，参加过南昌起义的陈毅、袁国平、周子昆、李一氓、粟裕等都是新四军的高级将领，为新四军的创建和发展作出了重要贡献。<BR>　　刘伯承在南昌起义后赴苏联入伏龙芝军事学院学习，1930年回国后在中央军委协助周恩来工作。在南昌起义中担任营长的陈赓，回上海后主持中共中央特科的工作。参加过南昌起义的周建屏，后与方志敏等创建了赣东北革命根据地；徐其虚参加了黄麻起义，领导了商南起义，担任了红32师党代表。南昌起义后任11军25师72团参谋长的袁也烈，后到广西参加了龙州起义，担任纵队党代表。<BR>　　南昌起义播种的革命火种遍及全国，为中国工农红军、八路军、新四军和人民解放军的发展壮大奠定了坚实的基础。中华人民共和国成立后授衔的十大元帅中，有六位是参加过南昌起义的，十名大将中有四位是参加过南昌起义或加入过南昌起义部队的。1933年7月11日，中华苏维埃共和国临时中央政府根据中央革命军事委员会6月30日的建议，决定8月1日为中国工农红军成立纪念日。从此，每年8月1日就成为中国工农红军和后来中国人民解放军的建军节。八一南昌起义的伟大历史意义是勿庸置疑的，然而，个别人总是力图贬低八一起义的地位和作用。在十年动乱中，林彪就曾极力诋毁朱德元帅，朱毛在井冈山会师的油画，也将朱德改成了林彪。文革前夕，庄严的八一帽徽中的“八一”两个字也没有了，直到十一届三中全会后才恢复。八一起义的光芒在人民解放军历史上熠熠生辉，是谁也抹煞不了的。（责任编辑　江之洲）</P>","title":"南昌起义史实与评价断想","time":1208016041000}