{"id":996,"content":"<P align=center><IMG style=\"WIDTH: 466px; HEIGHT: 420px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051717261166448.jpg\" width=28 border=0><BR><FONT face=黑体>彭真与刘少奇</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 428px; HEIGHT: 372px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051717262855249.jpg\" width=28 border=0><BR>彭真主持起草的“五反”指示，1963年3月1日由中共中央发布</FONT></P>\r\n<P><BR><STRONG>草拟“五反”指示</STRONG><BR><BR>　　上世纪60年代开始的社会主义教育运动，是通过城市“五反”、农村“四清”逐步推进的。<BR>　　1962年9月党的八届十中全会后，彭真遵照中央指示，主持起草开展城市“五反”运动的文件。这时经济形势开始好转，但工矿企业中生产秩序混乱，劳动纪律松驰，浪费严重；集贸市场开放后，有人搞投机倒把，贪污盗窃。彭真首先深入到北京石景山、门头沟等工矿企业进行调查；11月底后，他多次召集国家计委、经委，中共中央和国务院有关部门的负责人共同商议。他慎重地说，全国万元以上的经济案件25万起，虽然已处理了5.8万起，因为没有发动群众，震动不大。我们10年没有搞“五反”了，“新生资产阶级分子”比拿定息的老资产阶级分子还多。中央考虑要开展一次运动，但又担心会分散领导精力，影响生产。是否先搞一段增产节约，然后转入“五反”。大家一致同意这个意见。<BR>　　1963年1月中，邓小平审阅《关于厉行增产节约和开展反对贪污盗窃、反对投机倒把、反对铺张浪费、反对分散主义、反对官僚主义的指示》（草案）后，认为“大体可以，但需提交中央工作会议讨论。”2月12日，彭真在中央工作会议上着重说明三点：一是开展“五反”运动的必要性。他指出，三年困难时期，工矿企业中有的干部对“三面红旗”发生动摇，有人甚至利用权力，破坏制度，搞特殊化，发“困难财”。据中组部估计，1600多万干部中，大约有400万要在运动中“过关”；认为“五反”实际上是“经济上的反修防修”。二是运动的目的是整风，人民内部矛盾要加强教育，解决思想问题，集中力量打击贪污盗窃和投机倒把分子。三是有没有顾虑？他坦率地说，我和小平同志就有，一怕耽误生产，二怕打击面宽，事后又得甄别平反。<BR>　　“五反”指示文件反映了中共中央领导人对这场运动的谨慎态度。尽管文件把运动定性为“又一次大规模地打击和粉碎资本主义势力猖狂进攻的社会主义斗争”，把三年暂时困难时期由于生产下降，物资匮乏所造成的经济生活中的混乱现象和其他不同性质的问题都认为是阶级斗争或者是阶级斗争在党内的反映，但在实际做法上，文件吸取了50年代“五反”运动和反右倾运动的教训，强调从增产节约入手，自始至终抓住生产这个环节；运动的范围限于县（团）以上党政军民机关，国营、合作社营企事业和物资管理部门以及文教部门；在反贪污盗窃时，“不要主观地规定指标”，“一般不采取群众大会斗争的方式”；对人的处理“不要急于作结论”等等。</P>\r\n<P><STRONG>稳妥地指导贯彻《前十条》<BR></STRONG><BR>　　1963年2月的中央工作会议，没有讨论农村“四清”问题，但毛泽东在会上发出了警示，说：苏联出了修正主义，这是从上一代孕育的，斯大林有功劳，有错误，赫鲁晓夫利用了斯大林的错误。我们现在怀的什么胎？他向会议推荐了湖南省开展社会主义教育运动和河北农村整风整社的“两个好文件”，之后，陆续批发了山西昔阳干部参加劳动、河北保定农村“四清”（清库、清账、清财务、清工分）、华北农村建立贫下中农协会等典型材料，以及宋任穷建议向农民及青年进行村史、家史、社史、厂史教育的报告。这表明，为了从母胎里铲除修正主义的社会基础，毛泽东决心在农村发动一场“不比土地改革简单”的革命运动。4月底，他通知彭真和各大区第一书记集中到杭州，参加小型工作会议，起草关于农村社会主义教育的文件。<BR>　　如何把毛泽东酝酿已久的这场革命运动的构想形成一个纲领性的文件呢？彭真缺乏精神准备。但是大家还是希望有一个纲领性的中央文件。<BR>　　5月7日，毛泽东看了彭真主持起草的第一稿后，开始在会上讲话，到12日为止，共讲了4次。<BR>　　毛泽东指出：文稿不够严肃，不够尖锐。没有抓住要点，没有提到理论高度；要点就是阶级斗争，发动群众，依靠群众，依靠贫下中农。接着他批评各地领导，十中全会后，三级干部会开了，文件泛泛地传达，方法不对。第一书记没有下去抓试点，所以问题看不到，抓不住，牛鬼蛇神抓不出来。关于阶级斗争，毛泽东说，八届十中全会后，他跑了11个省，只有湖南和河北的同志，滔滔不绝地讲阶级斗争。其他的人不讲。他援引《红楼梦》中冷子兴揭示贾府的话说，“安富尊荣者尽多，运筹谋画者无一”。农村十年来未搞阶级斗争，土改时搞过，但有的地方是和平土改，“三反”、“五反”是在城里搞，人民公社六十条又没有讲阶级斗争。斯大林1936年宣布消灭阶级，他吃了亏，不该动阶级基础。他是依靠法律制裁，不依靠群众制裁。关于依靠贫下中农，毛泽东说，贫下中农大体上占50%—70%，如果组织起来成为中心，可以带动起来。关于干部参加劳动，他说，干部不参加劳动，就和旧社会的保长差不多，修正主义就有了基础。<BR>　　这以后，毛泽东把修改文件的任务交给了陈伯达。经毛泽东反复修改定稿的《中共中央关于目前农村工作中若干问题的决定（草稿）》（简称《前十条》）于12日晨完成。文件宣称：“当前中国社会出现了严重的尖锐的阶级斗争”，而许多同志“并没有认真考察，认真思索，甚至熟视无睹，放任自流”。毛在前言中写了一段人的正确思想来源于生产斗争、阶级斗争、科学实验的哲理，告诫全党，若不搞阶级斗争，“照此办理，那就不要很多时间，少则几年，十几年，多则几十年，就不可避免地要出现全国性的反革命复辟，马列主义的党就一定会变成修正主义的党，变成法西斯党，整个中国就要改变颜色了。请同志们想一想，这是一种多么危险的情景啊！”言重意切，耳提面命，把中国农村的问题估计得非常严重。<BR>　　会后，彭真表示：自己的思想总的是跟不上，一方面跟不上毛主席，一方面跟不上群众的先进经验。为了加深对农村形势的了解，从5月17日开始，彭真起程先后到河北、江西、湖南、广西、云南、贵州、四川、陕西等八省，和西南局、西北局、省、地、县各级包括在基层“蹲点”的干部，开座谈会，直接听取他们对农村情况的反映。7月4日，他将沿途调查所得向毛泽东和中共中央写了题为《有关当前农村阶级斗争、社会主义教育和“四清”、“五反”等若干问题的报告》，从实际出发，坦诚上报：<BR>　　第一，对于阶级斗争的状况，他据实写道：阶级敌人“明目张胆的反动活动毕竟是少数”，利用隐蔽手段，篡夺或操纵、影响的社队，各地估计不同，“有的地方说百分之十左右，有的说大约百分之十到百分之二十，也有的地方原来估计有百分之十五，现在估计有百分三十左右”，因为运动尚在初步开展，“确切情况还没有摸清楚”。彭真认为，当前斗争的复杂情况是“阶级斗争延伸到党内和人民内部”，“敌我矛盾、人民内部一般性错误和两条道路纠缠在一起”，而有些干部“认识不清，估计不足”，摸了试点，“兜了敌情”后，“没有准备好甚至根本没有准备就想大干”。因此，他向中央建议“要防止急躁情绪”。他曾对湖南省委领导说：“毛主席的结论，阶级斗争是整个社会主义时期的纲，也包括预见，现在他下了决心，但搞的时候要稳当。”又对广西的领导人说：“不要冒冒失失，一着急，帽子也戴了，结论也作了，但没有解决问题。”<BR>　　第二，“防止三个方面发生偏差”。即正确对待中农，正确对待工作人员中的地主、富农和资本家的子女和犯错误的干部，如不注意引导，“在运动高潮中很容易打击面过宽而又打不准敌人，甚至把阵线搞乱”。<BR>　　对上中农，彭真明确地写道：“上中农虽然有两面性，但这个阶层是我们的朋友，决不是我们的敌人”，在好的和比较好的社队中，他们“绝大多数是拥护公社集体经济的，表现是好的”，即使他们有缺点错误，“也不能像对待地富、反革命一样斗争他们，要用处理人民内部矛盾的方法解决”。但有的地方“已经提出打击‘单干头’、打击‘暴发户’的口号，分了‘暴发户’多余的粮食”。在向西北局和陕西省委干部作报告时，他说：仅仅因为单干，不应打击上中农，“因为我们的法律没有规定单干非法，只能同他们竞赛”。<BR>　　对基层干部，彭真说犯错误的比例“相当不小”，但错误的轻重大小不同，“现在有些地方在动员、建立贫下中农组织时，不是把主要目的放在对付阶级敌人、巩固社会主义集体经济方面，而是放在对付干部方面，因此造成干部同贫下中农的对立情绪。”至于地富和资本家的子女，彭真在调查中发现，他（她）们通过婚嫁，已逐渐改变了阶级地位，运动中不应“厌恶和仇视”他们，应根据他们的表现，“分别进行斗争或团结教育工作。”他对广西的干部说：“现在的地富是土改时划定的，十多年来不能说都没有改造好。他们的子女难道比地富本人还难改造吗？主要看本人表现。”<BR>　　第三，“派工作组下去和依靠原有组织问题”。彭真肯定，农村的基层干部“总的方面说，绝大多数是好的，或者是可以教育好的”，这是“团结百分之九十五以上的基础”，因此，一般情况下“应该领导、教育并且基本依靠原来基层的组织和干部进行此次运动，并在运动和斗争中，改造、提高他们，加强、健全基层组织的领导。不要重复老区土改整党时‘搬石头’、‘跳圈子’的错误。”<BR>　　在一场被毛泽东视为“严重的、尖锐的阶级斗争”已经揭开帷幕时，彭真敢于从实际出发，坦诚上书，是难能可贵的。这份报告，彭真7月5日送毛泽东、刘少奇、周恩来及李富春，并建议送政治局和书记处同志阅。20天后，中央办公厅以《中央收文》印发。因为《前十条》有些规定不具体，9月，中央工作会议决定，由谭震林主持起草，11月14日刘少奇批准下发了《关于农村社会主义教育运动一些具体政策的规定（草案）》（简称《后十条》）。</P>\r\n<P><STRONG>与既定方针的差异</STRONG><BR><BR>　　1964年5月，中共中央工作会议期间，毛泽东有两大担忧：一是援越抗美，防止新的世界战争危险；二是中国出修正主义。对于前者，中央决定建设三线工程，加强战备；对于后者，毛泽东说：我看我们的国家有三分之一的权力不在我们手里，掌握在敌人手里（见《刘少奇年谱》〈下卷〉，第593页）。刘少奇在会上作反修报告，强调要在全国范围经常开展“五反”、“四清”运动，才能防止出修正主义。他批转了甘肃白银厂夺取领导权的报告（1979年已平反）。会议还介绍了陈伯达在天津小站地区农[FS:PAGE]村夺权的“经验”。刘少奇后来对人说：现在党内右倾相当普遍，我过去怕讲右倾，有顾虑，向毛主席汇报后，他说不要怕“左”，半年总结一次（见《刘少奇年谱》〈下卷〉，第599页）。在这种情况下，城乡杜会主义教育运动向“左”推进：一是8月初，中央成立指挥部，由刘少奇挂帅，统一指挥；二是城市“五反”、农村“四清”统称社会主义教育运动，重新部署，点面结合，加快进度；三是由刘少奇负责修改一年前由他主持通过的《后十条》规定。为加强文化领域的斗争，中央成立五人小组，彭真任组长。<BR>　　8月16日，在广州修改文件的刘少奇写信给毛泽东，建议把省委和县委派出的工作队，统一集中到地委，“在省委、地委领导下集中搞一个县，县以下各行各业和城镇的‘五反’以及农村的社会主义教育，都由工作队统一包干，或先或后地全部搞好。”即所谓大兵团“打歼灭战”（见《刘少奇年谱》〈下卷〉第599页）。19日，刘又致函毛泽东，建议转发王光美主持搞的河北抚宁县卢王庄公社的《桃园经验》，要点是由工作队领导运动，先搞扎根串联；基层组织和干部“又依靠又不完全依靠”；“四清”内容扩大为清政治、经济、思想、组织等（见《刘少奇年谱〈下卷〉第600页》）。对刘少奇的这些主张，毛泽东是支持的，只是在大兵团作战搞人海战术这一点，不完全同意。因此，他立即通知刘少奇回京，召开大区书记会议，研究刘主持的《后十条》修改稿，“越快越好”。<BR>　　8月29日，刘少奇在北京主持召开大区书记会议，会议只开了4天，讨论通过了《中共中央关于农村社会主义教育运动中一些具体政策的规定（修正草稿）》，讨论了《桃园经验》，部署了今冬明春的“大会战”。《后十条》修正草稿虽然也规定了一些政策界限，但文件明确告诫工作队员：“决不要把这些必要的、正确的规定，变成妨碍发动群众、束缚自己手脚的清规戒律。”<BR>　　彭真对抛开原有的基层组织和干部，不加区别地强调在工作队领导下夺权的做法是不赞成的。9月1日，会议最后一天，彭真在中央工作会议上发言说：（一）说农村基层组织三分之一的领导权不在我们手里是大概的估计，具体情况要分析：一是和平土改地区，补民主革命的课是必要的，有的干部有缺点、错误，但没有蜕化，经过教育和帮助，仍然可以发挥作用，被阶级敌人拉下水的是少数。（二）工作基础好、干部和党一条心的基层组织，运动中工作队一定要经过他们；只有被坏分子掌了权，问题很严重的组织，才可以把原有干部甩在一边。我们总要估计好人是多数。（三）工作要细，打击面窄一点好；一不要打人，二对犯错误干部放到运动后期处理。处分的人多了，急了，对工作不利。（四）阶级异己分子要清洗（邓小平插话：就是对阶级异己分子，也有个政策问题。逃亡地主，混入党内的要清洗；如入厂矿当工人，搞了十多年，表现也不坏，可不可以保留工职！？）。（五）生产要有所提高，不能下降。<BR>　　彭真的意见，虽然和会议的既定方针有差异，但在党的会议上，他光明磊落，履行党员的政治权利，尽到了党员的政治责任。这是党性的表现。<BR>　　9月18日，反映“新的经验”的《后十条》修正草案下达，全国农村大兵团打歼灭战的社教试点开始。</P>\r\n<P><STRONG>努力纠正通县会战的错误做法</STRONG><BR><BR>　　10月5日，北京市郊通县地区社教大会战打响，两万多工作队员络绎进村。这支队伍，包括北京市委从各机关部门抽调的干部、中央机关下乡“蹲点”的干部，以及北京各高等院校学生。工作队分布在通县地区42个公社，平均每个队员联系5家农户。<BR>　　通县地区1963年按《前十条》经过“四清”后，排队、分类，工作好的和比较好的生产队占84%，三类队仅占16%，而593个三类队中，领导班子不纯的仅占1.7%，涉及64人。集体经济是巩固的，从1961年起，连续3年丰产，1962年产量已恢复到1957年的水平。彭真认为这时农村最迫切的问题是落实政策，用政策教育干部群众，总结经验，把生产搞上去。<BR>　　通县会战开始后，10月15日，彭真传达毛泽东的指示，说通县地区工作队人数太多，势必发生包办代替，要防止发生（地表）径流。工作团总团部即抽调一部分工作队员，到顺义、朝阳和通县城关的136个企事业单位，开辟新的社教试点区。经过“疏散”，在农村的工作队员每人联系的农户由五户调整为八九户。<BR>　　同时，总团部根据北京市委指示，提出工作步骤是从宣讲中央文件入手，发动群众，调查研究，对于工作基础好和比较好的一、二类生产队，应以公社为单位，召开三级干部会，教育、动员干部“洗手洗澡”，轻装上阵，和贫下中农一道团结对敌。问题突出的生产队，则由工作队领导，发动群众开展阶级斗争。这种做法是从通县实际情况出发的，但显然有悖于《后十条》修正草案所提倡的对原有的基层干部又依靠又不完全依靠，由工作队领导夺权的做法。两种做法，在实际工作中发生了分歧。翟里和高各庄生产队的工作队，在陈伯达的指导下，搬用天津小站夺权的经验，抛开原有组织，“在斗争中发动群众”，“树上有枣没枣打三竿看”。事情反映到彭真那里，他说：“一切从生产队的实际出发，总团不要给框框。”<BR>　　新的文件下达后，全国有110万干部参加试点地区的工作队。为了强化由工作队领导下打歼灭战的做法，10月24日，刘少奇起草了《中央关于社会主义教育运动夺权问题的指示》，11月13日，经毛泽东、刘少奇等同意，中央又发了《关于农村社会主义教育运动中工作团的领导权限的规定》，一时各地试点单位夺权成风，乱斗干部，破坏政策，使群情不安。<BR>　　北京城乡的试点单位，同样出现混乱局面，最突出的是翟里和高各庄的工作队，他们对通县劳动模范、县人民委员会委员、高各庄生产队队长窦子祥进行残酷斗争。工作队不顾县委对窦的政治历史已有的审查结论，给他扣上“假党员”、“新恶霸”等帽子。组织游斗，捆绑体罚，隔离审查，查封家产，组织展览。陈伯达还特地来到通县翟里大队，充分肯定高各庄的做法，要工作队“互相学习”。此后，乱斗干部之风蔓延，对窦子祥的斗争则进一步升级。12月26日，高各庄大队召开斗争会，把县委书记刘拓作为窦子祥在“县上的根子”，拉来陪斗。斗争会后，窦被公安部门拘留审查。总团部虽不同意这样做，但工作队打着陈伯达支持的旗号，有恃无恐。影响所及，通县地区44个分团中，有35个出现打人、罚跪、捆绑、熬鹰和家属陪斗等违法行为，有70人被迫自杀，死50人。在北京市区同样如此，北京大学集中了260多名工作人员，抛开学校党委，正副书记7人有5人挨了斗，总支书记20人有18人挨了斗，“罪名”多是政治历史、思想观点和生活方式问题。工矿企业中，因工作作风、男女关系被斗自杀者，不断发生。<BR>　　12月15日至28日，中共中央召开小型工作会议，各大区书记在汇报中，纷纷反映“情况越摸越严重”竟无人指出“左”的错误，毛泽东因此说：“人代会上讲的一片光明，工作会上讲的一片黑暗，对不起头来么！”（《杨尚昆日记》〈下册〉，第464页）<BR>　　28日，在政治局扩大会上，毛泽东对刘少奇主持起草的会议纪要不满，批评说：一是政治上“右倾”，把社教运动定性为解决“四清四不清的矛盾”，“党内外矛盾交叉”，忘记了两个阶级、两条道路的斗争，因此“不是马克思列宁主义的”；二是方法上一系列的“左”倾错误。在毛泽东亲自主持下，由邓小平、彭真及陈伯达参加进行修改，内容由17条增加到23条，于1965年1月14日下发，题为《农村社会主义教育运动中目前提出的一些问题》（简称二十三条）。</P>\r\n<P><STRONG>实事求是，化解矛盾，促进团结</STRONG><BR><BR>　　在贯彻《二十三条》过程中，为统一认识，纠正偏向，化解工作队与干部、群众之间，被错斗的干部和斗人的干部之间的矛盾，彭真积极而审慎地进行了一系列的工作：<BR>　　1月20日晨，彭真致信毛泽东，要求当面请示：一是以《二十三条》精神总结经验教训，把“目前已经冒头和正在蔓延的浮动乱斗情绪，导入正路，或先把它停下来”，不追究责任。毛泽东说：就怕有人（把文件）装在兜里，不给人看。按毛的指示，彭真立即电话通知各大区，在群众中宣读文件，连夜印成大字布告，公开张贴。二是纠正社队、厂、校的工作队把原有干部“扔在一边的做法”，“比较自然地转入实行群众、干部、工作队三结合”。三是对工矿中的工段主任、班组长，建议采用“釜底抽薪”的办法，说服教育他们主动改正缺点、错误，不使打击面过宽。四是在知识分子中开展“四清”，要抓大是大非，成分、出身、历史问题“不能作为主题”，重在表现。五是城乡划阶级，彭真建议，农村只划两头，地富和贫下中农，中间不划。毛泽东说：把敌人划出去。要把多数地富反坏改造成新人，表现好的你还开除吗？！把好人坏人都划，是繁琐哲学。知识分子中不划阶级，看表现。表现从工作队进校时算起！查三代，过去就否定了。毛泽东和彭真面谈时，刘少奇、周恩来等常委在座。<BR>　　1月21日、23日，彭真分别向中央机关副部级以上、国家机关党组副书记以上干部和出席北京市委扩大会议的干部，传达《二十三条》和毛泽东的指示，其中有的干部是在北京通县地区“蹲点”的领导。他告诫大家要以《二十三条》总结经验教训，纠正“左”的偏向。他说：据李先念提供，全国已经完成征购粮食750亿斤，棉花2800万担，进度比哪年都快。事实证明，我们的基层干部多数是好的，这个事实“不仅是理论上而且作为方针也是有根据的”，可是，通县地区的工作队，不调查，不顾三大纪律，乱斗基层干部，施行体罚，甚至未经检察机关批准关押、抄家，“这不是表现我们能力强，而是无能”。从井冈山时代起，毛主席就反对打人，而“我们的高级干部竟以为打人就是革命”。他一面批评工作队，一面公道地说：“不论哪个工作队的问题，我们领导都有责任”，“因为我们没有领导好，或者有些规定不完全妥当”。他诚恳地说，对原有的干部，从县委到生产队，凡是错斗的，“我代表所有的工作队赔不是。你们可以转达，我们负责。”至于犯有“四不清”错误的基层干部，他们应当到一定范围的群众中去检讨。他现身说法地说：欠了账是要还的。在延安整风时，他在“抢救运动”中也犯过扩大化的[FS:PAGE]错误，几经检讨还有人不满意。他敦促工作队员要站得高一些，不要“顶牛”，而要主动检讨，促进团结。<BR>　　1月25日，彭真在通县地区有11.3万人参加的广播大会上发表讲话。参加会议的是社教试点地区的贫下中农积极分子，县、社、队干部和工作队员，中农代表和少数地富子女，以及干部家属和有关的职工，浩浩荡荡，设有61个分会场，把党的政策原原本本地交给群众。<BR>　　广播大会后，市委决定趁热打铁，将试点地区的两万多名县、区、社、队干部集中到通县，在不斗、不追、不逼的情况下，自觉交代问题，放包袱。三天后，召开大会，对坦白较好或有立功表现的贪污、盗窃分子，宽大处理，有的不戴帽子，有的免于刑事处分，有的建议当地群众在退赔上予以减、缓、免，体现了政策。4天之内，共有12000多人交待了大小问题，包括贪污、盗窃的粮食54万斤，现金22万多元，为解放大多数，实现团结95%以上的干部创造了条件。<BR>　　彭真又和中央各部门“蹲点”的领导人和工作队分团以上干部座谈。他说：春打六九头，过几天地化冻后，该动手生产了。工作队回村，一要把已经交代了问题的干部解放出来，该作结论的作结论，该退赔的定出计划；小事小非，由他们自己向群众赔不是，总之要化解矛盾。个别顽固的，留待以后处理。二要整顿组织，抓生产队和党支部的领导核心。新班子，要政治好，又要懂生产。三是再次叮嘱工作队，他说：我在大会上肯定工作队的成绩是应该的，因为《后十条》修正草案是中央文件，工作出偏差，责任不在工作队，但是两个十条都没有说可以打人，所以工作队不要持形而上学一贯正确论，该检讨的要检讨。<BR>　　经过近两个月紧张工作，通县地区的干部群众，在《二十三条》基础上，团结起来了。3月3日，邓小平在中共中央书记处会议上说：“北京通县转得比较自然，积极性调动起来了。”第二天，中共中央批转了中共北京市委《关于通县试点地区四清运动的报告》，同时，把彭真在通县四清广播大会上的录音报告批发全国各地。窦子祥的问题，5月初，市政法部门和总团部宣布：“假党员”、“新恶霸”均不能成立，应予释放。1965年，北京全郊区农业粮食总产达到11.9亿公斤，比1964年增产2.2亿公斤。<BR>　　彭真坚持实事求是，依据《二十三条》扭转了通县四清的混乱局面，纠正了“左”的偏向。耐人寻味的是，《二十三条》在政治上提出了更加“左”的内容，这就是“重点是整党内那些走资本主义道路的当权派”，为“文化大革命”奠定了思想理论基础。在“文革”前夕，彭真敢于在毛泽东面前，一再坚持吴晗不是“反党反社会主义分子”。他的实事求是的精神，成为他“翻身落马”的近因，以至身陷囹圄，蒙冤12年。他虽然无力回天，但他的实事求是精神，益发显现光彩。<BR>（责任编辑　洛　松）</P>","title":"彭真在社教运动中","time":1208025253999}