{"id":10138,"content":"<P><FONT size=3></FONT>&nbsp; \r\n<P><FONT size=3>　　张闻天从1971年10月12日起，不顾安危，秘密地写作论述社会主义的文稿。注1《张闻天文集》第四卷选载了七篇。这位被体制所放逐的老共产党人的思考，属于文革中的民间思想的重要组成部分。注2在张闻天的文革观察、体验里，党的危机主要有四个方面。</FONT></P>\r\n<P align=center><FONT size=3><STRONG><FONT size=4>党和群众的关系</FONT></STRONG> </FONT>\r\n<P><FONT size=3>　　张闻天在考察党的方针政策，党的状况与命运时，最为关注的是党和群众的关系，最担心的，是党脱离群众。在文革中，他发现党脱离群众，关系紧张达到了空前的地步。因此，他的思考首先就集中在党为什么会脱离群众？ </FONT>\r\n<P><FONT size=3>　　在他看来，主要有两个方面的原因和问题。他强调，党脱离群众“在党成为执政党之前，固然容易发生；但在党成为执政党以后，在无产阶级专政条件下，更容易发生，其危险性也更大”。 </FONT>\r\n<P><FONT size=3>　　从党的角度说，“在无产阶级专政下，党是国家机关唯一的和最高领导者，党的领导者也是国家机关的首长，他们做决议，下命令，领导一切，指挥一切。他们处在领导者和首长的一种特殊地位，工作特殊，生活也特殊。这种特殊情况，使党和国家机关的某些领导者常常容易产生一种错觉，似乎他们是站在群众之上的官吏，他们有一种高人一等的优越感，似乎群众有义务服从他们的领导和指挥，他们可以为所欲为，发号施令”，“由于某些领导者工作和生活的特殊性，加上旧社会地主、资本家、官僚政客的旧思想、旧作风的影响，有些人在思想上、作风上和生活上逐渐脱离群众，最后蜕化变质为同人民群众对立的官老爷”。——这不但揭示了党的领导者蜕化的危险，而且涉及了党的领导者官僚化与“党是国家机关唯一领导者”、党“领导一切，指挥一切”的体制的关系。 </FONT>\r\n<P><FONT size=3>　　张闻天指出，“在人民群众方面，由于长期以来受尽地主、资本家、官僚政客的欺压，有些人也容易以旧思想、旧习惯来对待现在的党政领导者，把他们看做官老爷，认为他们有权有势，往往对他们惟命是从，把一切革命胜利的果实，都说成是他们的恩赐，说他们是群众的救命恩人、救世主，对他们歌功颂德，唯恐得罪他们而遭受惩处或迫害”，“人民群众方面的旧思想、旧习惯，也是促使党和国家机关的某些领导者骄傲自大、自以为是、脱离群众的另一个原因”。注3——文革中发展到极致的个人崇拜，显然与这样的国民心理有关。 </FONT>\r\n<P><FONT size=3>　　在张闻天看来，关键还是没有摆正党和群众的关系。他强调，“人民群众是主人，党是勤务员”，绝不能“把主人和勤务员的关系颠倒过来，像旧社会历史上总是颠倒过的一样，他们（党的领导干部）是主人，而群众则是为他们服务的”，“革命胜利和幸福生活的获得固然由于共产党的领导，对共产党人表示信赖和尊敬是正确的，也是自然的，但使革命取得胜利的根本原因是人民群众自己的力量”。“这样，就在无产阶级政党面前提出了一项任务，就是真正使人民群众成为国家的主人，而党和国家机关的工作人员是名副其实的人民勤务员”。注4——这里所提出的，是要由传统的“为民做主”的民本主义，转变为“由民做主”的现代民主主义，共产党人绝不是人民的父母官，而只能是人民的勤务员。注5 </FONT>\r\n<P><FONT size=3>　　如何保证人民群众真正成为国家的主人？在张闻天看来，关键是充分而全面地实行人民民主。首先是群众对党的方针政策进行“鉴定和批判”的权利，特别是“发表不同意见”的权利。张闻天特意强调，“如果上层领导者”只是“喜欢人们讲阿谀奉承和歌功颂德的话，而不欢迎人们讲不同意见的话”，就“不能真正发扬民主”。他尖锐地指出，“害怕群众，害怕批评，是一切机会主义者的共同点”。其次，张闻天坚持党和国家“领导人的任命撤换，经过一定的会议讨论决定，也是非常重要的”，也就是党的干部的权力，必须通过一定的民主程序，由人民授予，而不能由上级机关领导决定，这样才能使党的干部真正对人民负责，而不是只对上级领导负责，这样就能够从根本上改变党的上下级之间的依附关系，而使得“党和国家机关的领导人经常处于群众的监督之下，从而减少官僚主义、命令主义和主观主义等各种脱离群众的不良作风”。其三，张闻天主张，必须“吸收群众参加国家的管理工作”，注6也就是说，人民群众不仅要有批评、监督权，更要有管理权，这是一个更根本的民主权利。 </FONT>\r\n<P><FONT size=3>　　张闻天强调：“没有民主集中制，就不可能有真正的群众路线。民主集中制是形式，但这是正确表现群众路线的内容的形式”，“表现党的民主集中制的党章党法，和表现国家民主集中制的法制法纪，所以必须严格执行的原因，就在这里”。注7何方分析，“张闻天提倡坚持的首先是作为制度的民主，而不仅仅是干部的民主作风”，“他认为，把发扬民主的希望，主要寄托在领导者的态度上，是对民主的误解”。“按我们原来所学，群众路线主要就是‘为人民服务’、‘密切联系群众’、‘从群众中来，到群众中去’，‘集中起来，坚持下去’，以及虚心听取群众意见，‘让人说话，天不会塌下来’等等。其实，这只是视群众路线为好的领导方法。在一定意义上可以说，连封建社会某些比较开明的君主和清官都多少能做到”，其基本思路就是前文提到的“为民做主”。这与现代民主也是风马牛不相及的。张闻天提出“必须使民主‘制度化，法律化’”即“法制化”，就彻底摆脱了将希望寄托于“好皇帝”、“清官”的“民主作风”的恩赐的传统，迈出了走向现代社会主义民主的关键一步。注8因此，张闻天在文革中强调：“一切国家机关的重要决定必须通过人民代表大会，照人民代表大会的规则办事。尊重人民代表大会的组织形式，就是尊重群众的意见。把代表大会当作无关紧要的组织形式，就是不尊重群众的表现”，注11是具有极大意义的。其时，人民代表大会的组织形式早已弃之如敝屣，而代之以领袖独裁。张闻天认为，正是这样对民主、法制的公开践踏，导致了党严重脱离群众，与人民关系的高度紧张。</FONT></P>\r\n<P align=center><FONT size=4><STRONG>政治与经济的关系</STRONG> </FONT>\r\n<P><FONT size=3>　　张闻天还指出，当“党开始不了解或不甚了解群众的要求和情绪，提出的方针政策不符合或不完全符合群众的利益，因而群众不赞成或反对；或者群众还不了解党的方针政策是真正代表他们的利益的，因而也不赞成或反对”，这就会形成党和人民群众的矛盾，而这样的矛盾也同样会发展到十分尖锐的地步。注10他还进一步发出警示：“无产阶级的政治，脱离了群众，不从群众出发，不为群众服务，不信任群众，不依靠群众，就一定要走向自己的反面，成为资产阶级的政治。”“在无产阶级取得政权之前，这种脱离群众的政治领导，决不可能使无产阶级取得政权；在无产阶级取得政权以后，这种领导就会导致无产阶级失去政权”，“党的政治路线正确与否，对于革命和建设事业的成败，具有关键作用”。注11而“群众的实践是衡量党的路线和政策的最高尺度”，“凡是给群众造成损失的路线和策略，就是错误的或有缺点的；相反，凡是给群众取得成就的，就是正确的或有优点的”。注12——这样，张闻天就纠正了长期存在的一个认识的误区和盲点，即认为“只要党决定了的东西，就一定是正确的”，因而“关心的总是党的决定是否执行了，至于执行中对党的决定的正确与否，优点与缺点，则漠不关心”。注13而张闻天郑重提出，党的决定，路线、方针、政策有可能因给群众造成损失而犯错误，自然是有针对性的：在他看来，在文革中，党的路线、政治领导犯了“脱离群众”的错误。 </FONT>\r\n<P><FONT size=3>　　张闻天着重讨论了有关“政治与经济关系”的问题。 </FONT>\r\n<P><FONT size=3>　　（一）“现在有人怕谈或有意回避无产阶级和人民群众的经济的，物质的利益，似乎这样说了，就是离经叛道，就应该戴上修正主义、经济主义、福利主义、改良主义之类的大帽子！”了解文革历史的人都知道，这当然不是个别人的偏激意见，而是占指导地位的主流意识形态。因此，张闻天忍不住厉声怒斥：“同志们，再没有比这更糊涂、更愚蠢、更有害的了！” </FONT>\r\n<P><FONT size=3>　　它的“糊涂”与“愚蠢”，首先在根本违背了“争取无产阶级的物质利益这样一个马克思主义的原则”。张闻天指出，“一个阶级的经济利益，就是那个阶级的物质利益”，“阶级斗争就是各阶级为维护和争取本阶级的物质利益而进行的斗争”，“任何离开无产阶级和劳动人民的物质利益的所谓政治，决不是无产阶级的政治”。“因此，作为马克思主义者，作为历史唯物主义者，任何时候，都不能忽视或忘记无产阶级的经济的、物质的实际利益，而空谈什么抽象的政治或伦理道德原则。一切好听的言论、声明和主张，都必须考察其是否符合人民群众的利益，而不能抱轻信的态度”。注14 </FONT>\r\n<P><FONT size=3>　　否定人民群众物质利益的“糊涂”与“愚蠢”，还在于它违背了社会主义的基本原则。早在20世纪60年代张闻天就多次撰文强调：“发展生产力，提高人民生活水平，是社会主义建设中的首要任务”，注15“社会主义、共产主义就是为了人们生活得更好。怕说生活，怕生活好了就会资本主义化，这是一种错误的思想”，“说愈穷苦的人拥护社会主义愈坚决，愈富裕的人愈不坚决，这样的观点，应该有适当的修正”。注16而“穷社会主义”的高论，在文革期间更是甚嚣尘上，成为治国之策。张闻天指出：“共产党领导无产阶级和人民大众牺牲流血，进行长期的英勇的革命斗争，夺取政权，建立无产阶级专政，如果不是为了在经济上解放无产阶级和人民大众，不是如列宁所说的，‘使全体劳动者过最美好、最幸福的生活’，不是为了最终实现消灭资本主义、建立共产主义的伟大目标，又是为了什么呢？”注17 </FONT>\r\n<P><FONT size=3>　　在思想上最为混乱的是公与私的关系，为此，张闻天强调了几点：其一，“社会主义只反对个人主义、自私自利的或假公济私、损公肥私的那种私，却不反对个人在社会主义社会应该得到的个人利益的私”。其二，“社会主义社会的公的集体的利益不仅不违反这样的个人的利益，而且在公的集体利益内就包含了私的个人利益，即是公中有私，而不是公中无私”。其三，“要建成社会主义，没有那些为了集体利益，不怕苦，不怕累，不怕死的‘大公无私’、‘公而忘私’的先进人物起模范带头作用，是不可能的。但他们在人民群众中终究还是少数。而社会主义建设没有最大多数人民群众以至全体公民的积极参加，是不可能建成的。为此，必须坚决贯彻实行集体[FS:PAGE]利益和个人利益相结合、公和私相结合的按劳分配的社会主义原则”，“个人在集体收入中所应得的份额的私，这种应得的私，是每个人应有的正当权利。反对这种私，或否认这种私，这是反对社会主义分配原则的‘左’的空谈。就是对那些大公无私的先进工作者，我们也要同样实行按劳分配的原则，使他们得到应得的工资或劳动报酬，并在精神上物质上给以奖励”。其四，“在社会主义社会内，不但公中有私，而且在一定范围内，还允许公外有私。允许（社员）在不耽误集体生产的条件下，利用业余时间经营个人的自留地或搞一点副业，并在集市上按照合理的价格出售他们的产品”。其五，不但“私应该为公，公中也有私”，而且“公还要为私”，应该“实行社会保险和社会保障”，“一切有关人民实际生活的大大小小的问题，集体必须具体加以解决”，“要使人人为集体，必须集体为人人”，“这是社会主义高速度发展的一条重要规律”。注18 </FONT>\r\n<P><FONT size=3>　　张闻天还特意提醒：“为人民群众的物质利益，还是为少数人的物质利益而斗争，是无产阶级政治和资产阶级政治的分水岭”，要警惕修正主义者“攫取劳动人民的物质成果，使少数人发财致富，大搞特殊化”。注19 </FONT>\r\n<P><FONT size=3>　　二，是对发展生产力，对经济建设的严重忽略和贬斥，同样充满混乱。什么“社会主义革命比社会主义建设重要，巩固无产阶级专政比发展经济更重要”，什么“抓革命保险，抓生产危险”等等，在张闻天看来，这些“高谈政治，而怕谈经济的‘政治家’”，根本不懂得“政治是经济的集中表现”这一“马克思主义真理”，不懂得“社会主义革命的目的，巩固无产阶级专政的目的，就是为了发展社会主义经济，满足人民群众日益增长的物质文化生活的需要”，“共产主义也是在高度发展的社会生产力的基础上才能建成的”。因此，“在无产阶级专政下，在没有发生战争的条件下，党的政治路线究竟正确与否，正确的程度如何，无产阶级政权究竟巩固与否，巩固的程度如何，最后都要由社会主义经济建设的成就和成就的大小来衡量”，“当政的无产阶级，如果不努力发展生产，自己的政治统治就一天也不能存在”，这才是真正的危险所在。张闻天一针见血地指出：“如果政治上说得袅袅动听，而经济却搞得一塌糊涂，那样的政治，还硬要群众举手称颂，群众怎能不产生厌恶情绪呢？”注20 </FONT>\r\n<P><FONT size=3>　　张闻天从党和人民群众关系的紧张中看到了党的合法性危机。而这样的危机在文革中达到了顶点。在张闻天看来，这是由两个方面造成的。一是对人民民主与法制的肆意破坏，导致享有特权的党的干部由“人民勤务员”蜕化变质为“官老爷”的趋向，二是推行无视经济建设和生产力的发展，损害人民物质利益的错误的政治路线，引发人民群众的普遍不满。而这两个方面都是对马克思主义基本原理的根本背离。</FONT></P>\r\n<P align=center><FONT size=4><STRONG>党和国家的关系</STRONG> </FONT>\r\n<P><FONT size=3>　　在张闻天看来，党在文革中的第三个危机是“党和国家的关系”上出现了问题。 </FONT>\r\n<P><FONT size=3>　　这个问题是由党的执政地位决定的：“国家的一切决定、命令和法律，都必须得到党的相应指示”，在这样的体制下，党和国家的关系极易发生扭曲，而且直接影响国计民生。针对文革中出现的，并造成严重后果的党和国家的不正常关系，张闻天提出了三大警告—— </FONT>\r\n<P><FONT size=3>　　第一，“党不能超过国家，高踞于国家之上”，“党的一切决议和决定必须通过人民代表大会及其政府讨论、审议、补充、修改和接受，并做出适合于群众自己的意见和需要的，并具有法定的约束力的相应的决定、命令和法律，然后才能在全国范围内和全国人民中公布施行”。——这有两个要点：一是党和人民代表大会及其政府的关系，虽然后者要接受党的领导，但却拥有按照“自己的意见和需要”对党的决议进行“讨论、审议、补充、修改”的权利，应该享有相对的独立性。张闻天认为，这是“无产阶级和人民群众在党的领导下自己当家作主、自己管理自己的过程”。其二，必须树立国家的“决定、命令和法律”的权威性，“国家的一切命令和法律，对全国每一个人，包括共产党人在内，都是有效的”，都具有约束力。党绝不能“不顾无产阶级和人民群众代表的意志和决心而自己实行专政”。 </FONT>\r\n<P><FONT size=3>　　第二，张闻天强调，“无产阶级的国家，是无产阶级和人民群众自己的政权”，“党决不能靠少数党员包办代替国家机关的工作，相反，它特别应该注意的，正好是大量吸收、培养和提拔非党的工人、农民、知识分子参加国家机关的各方面工作，特别是紧紧依靠工人群众，使他们学会自己管理自己的国家，真正做到人民群众自己掌握自己的命运，真正成为国家的主人”。——这里所说，吸收非党人士参加国家机关工作，绝不是工作方法、民主作风的问题，而关系到“谁是国家主人”的国家基本性质。因此，张闻天提醒说，绝不能“使少数官僚主义者和野心家利用国家机关为他们谋私利”。 </FONT>\r\n<P><FONT size=3>　　第三，党“不能代替国家机关采取镇压或强迫命令的方法”，党只能“依靠说服教育的方法，来领导国家机关的活动”，“决不能因为是党员就可以无法无天，胡作非为”。注21</FONT></P>\r\n<P align=center><FONT size=4><STRONG>党内的关系</STRONG> </FONT>\r\n<P><FONT size=3>　　张闻天更有切肤之感的是党内关系的不正常。 </FONT>\r\n<P><FONT size=3>　　首先是如何判断党内矛盾和斗争的性质。张闻天强调，“党内矛盾不仅是人民内部的矛盾，而且是为共产主义事业而奋斗的革命同志之间的矛盾”。也就是说，党内的分歧，是如何发展社会主义，实现党的目标的不同意见的“思想分歧”。尽管这样的分歧可以发展为政治、思想路线的分歧，经过实践的检验，也会有正确与错误的是非之争，张闻天就从不回避自己犯过“左”倾路线的错误；但这都不是阶级斗争。张闻天一再表示，绝不允许把党内犯有思想倾向错误的同志，“说成是‘党内资产阶级代理人’”，视为“阶级敌人，为内奸、特务”，“这必然会导致把人民内部的矛盾夸大为敌我矛盾，把同志当敌人，给党造成极大的危害”。 </FONT>\r\n<P><FONT size=3>　　其次，如何正确处理党内矛盾与思想分歧？张闻天提出了六条原则。（1）“党的团结，是思想斗争的出发点和归宿点”。“利用各种不正当手段来达到其陷害、打击或打倒革命同志的目的的所谓思想斗争，是同党的这一基本原则相背离的，其中必然包含有不同程度的阴谋诡计。这种所谓批判，只能在党内引起纠纷，制造派别，造成对立和分裂”。（2）“思想批判必须实（下转第3页）（上接第14页）事求是，以理服人”。“对于有错误的同志，也只能说服教育，绝不应该动手动脚，进行体罚和变相体罚”。（3）“为了正确解决党内矛盾，弄清楚‘左’倾和右倾的同异及其联系，是很重要的”。有的同志“认为‘左’倾比右倾好，右倾是立场问题，‘左’倾是方法问题，右倾危险，‘左’倾保险，干脆来个宁‘左’勿右”，“这是一种错误的观点”。“特别应该注意的是，党内还有一种两面派分子，他们表面上好像拥护党的正确路线，实际上则尽量利用党内右倾，特别是‘左’倾的错误。来进行反党、反革命的活动”。（4）正确解决党内矛盾问题的关键，是要坚持党内民主：“每个党员，不论职位高低，在党内都有发表不同意见和相互批评的平等权利”；“要切实保证他们向党的各级领导提出批评和建议的权利”；在党内思想斗争中，“如果批判是不正确的或不合事实的，受到批判的同志完全有申述和要求‘翻案’的权利”。（5）“党内民主集中制的原则，是保证正确解决党内矛盾的组织原则”，“我们需要的，是集体领导，而不是个人专断，不是一个人说了算。按照少数服从多数的规定，少数持有不同意见的同志，也必须执行党的决定，同时有权保留自己的意见”。（6）“党内斗争和党外斗争，在组织上也是应该有区别的”。“党内的问题不能由群众任意决定，由群众说了算”。注22 </FONT>\r\n<P><FONT size=3>　　张闻天这里所说的每一点都是历史的血腥教训的总结，给后人以长远的启示。■ </FONT>\r\n<P><FONT size=3>　　注释：详见本刊网站。 </FONT>\r\n<P><FONT size=3>　　（作者为北京大学教授） </FONT>\r\n<P><FONT size=3>　　（责任编辑王彦君）</FONT></P>","title":"一个老共产党人在文革中的思考","time":1460222846999}