{"id":2053,"content":"<BR><STRONG><FONT size=3>——纪念陶铸同志诞辰100周年文集代序</FONT></STRONG><BR><BR>　　1966年6月1日，陶铸同志在广州乘火车赴北京工作。1965年，他已被任命为国务院副总理，仍兼任中南局第一书记。这次，奉调到党中央担任书记处常务书记、中央宣传部长，同时兼任国务院副总理。中南局由王任重同志担任第一书记。那个时候我们国家从中央到地方的工作作风都很朴素，不迎送，不请客，他走的时候只带了个秘书和一个警卫员，去火车站送行的也只有我和中南局办公厅副主任朱汉雄同志。当时我们以为他很快会回来，至少春节时会回来。但没有料到，他一去就不能回来了。<BR>　　陶铸同志到北京工作后，在中共中央八届十一中全会上，被选为中央政治局常委。但是不到五个月，即1967年1月4日就失去人身自由，直至1969年11月30日逝世，再没有呼吸过一口自由的空气！他含冤去世时才61岁！<BR>　　1960年8月，北戴河中央工作会议决定成立几个中央局，分担中央的一部分工作。中共中央中南局分管河南、湖北、湖南、广东、广西五省区，机关设在广州。10月我也从广东省委调到中南局工作，担任副秘书长兼办公厅主任，还担任农办主任。这时，正是国民经济最困难的时期，农业生产受到极大破坏。中南局一成立，陶铸同志立即到河南去，解决信阳地区饿死人的问题。他又要我立即到湖北沔阳通海口公社了解纠正“共产风”的情况。回来后，又决定立即在番禺大石公社建立中南局的农村工作点，开展反“共产风”和恢复自由市场等工作。我和政策研究室的同志都到这里。陶铸同志也几次来这里，他是停不住的人，除了和我们一块研究工作外，就到处跑，找基层干部和农民谈话。<BR>　　这时，生活很艰苦，每餐只有不见油花的萝卜、青菜，有点腐乳就很好了。这时，我的双腿也水肿了。陶铸同志身体本来就不好，还经常咳血。但他仍坚持和大家一起用餐，要给他加点什么，他坚决拒绝，只加点他自己带来的辣椒。<BR>　　后来，我才知道，这些都和毛主席的活动密切相关。<BR>　　1960年10月23至26日，毛主席召集华北、中南、东北、西北四个大区和省、市、自治区党委主要负责人开会。听取有关农业情况的汇报和如何纠正“共产风”的问题。26日毛主席收到“信阳事件”的材料，与会同志听到“信阳事件”的情况，十分震惊！<BR>　　1960年刮起的“共产风”，其范围之大、危害之大、持续时间之久，都远远超过1958年，造成的损失是惨重的！这时，毛主席看到“信阳事件”的报告，看到反映农村饿死人等严重情况的报告越来越多，震动很大！<BR>　　从这时起，毛主席不吃肉了！<BR>　　11月15日，毛主席为中共中央起草指示说：“发去湖北王任重同志报告一件，湖北省沔阳县总结一件，沔阳县通海口公社纠正错误后新情况报告一件……”他要求“省委一级要下决心，现在是下决心改正错误的时候了！……”<BR>　　从这时到1961年2月即这年的春节前，中央召开了中央工作会议，召开了八届九中全会，都是为了改变当时的严重局面。1961年2月12日毛主席到广州，在这里过春节（正月初一是这年的2月15日）。之后，听取了他派出的三个调查组的报告。3月5日在珠岛宾馆三号楼召开中央政治局常委扩大会议，陶铸同志参加。<BR>　　会议决定起草人民公社工作条例（即“六十条”）。毛主席指定：起草工作由陶铸同志挂帅，陈伯达为副帅。<BR>　　3月14日，在珠岛餐厅召开中央政治局常委扩大会议，讨论公社工作条例初稿。这个文件因共有60个条例，故又称“六十条”。<BR>　　中共中央文献出版社出版的《毛泽东传》中写着：“毛泽东十分关切群众对‘六十条’的反映，而且很急切。广州会议结束后他为什么一直到3月29日才离开广州，就是为了等陶铸、陈伯达从番禺大石公社回来，听他们下去以后群众对‘六十条’有些什么意见。毛泽东听完汇报后第二天就离开广州。”<BR>　　这就是中南局成立不到半年时间中所发生的情况。虽然，当时中南局机关还没有建立起来，但陶铸同志从解决“信阳事件”到在大石公社蹲点，到负责起草“六十条”，都为中央改变当时严重形势，作出了实实在在的贡献。<BR>　　“六十条”下达后，农村情况有所好转，但由于“大跃进”加上人民公社化运动，对生产力造成的破坏，给国家和人民带来的损失，是灾难性的，所以，存在的困难仍然不少。<BR>　　1962年夏天，陶铸同志和王任重同志到广西的龙胜县做调查研究。他发现当地联系产量的农业生产责任制（其实就是“包产到户”）很好，当即由他主持写了《龙胜座谈纪要》，准备在中南五省推广这一有利于提高农民生产积极性的做法。7月初，陶铸同志到粤东检查工作，一路上他都讲龙胜座谈纪要。到了汕头，刚好澄海县委在召开公社党委书记会议。他在会议上又讲，非常激动：“我们不搞贫穷的社会主义，要搞富裕的社会主义”，“增产就是马列主义”。我和他的秘书都很担心，私下里说：“糟糕，又走火了！”有时候他一激动起来什么话都讲得出来。<BR>　　第二天，就接到中央的通知，要到北戴河开会。到北戴河以后，他把《龙胜座谈纪要》送给毛主席，毛主席看了以后，于7月22日亲自写了一段批语：“这个文件所作的分析是马克思主义的，分析之后所提出的意见也是马克思主义的。是否还有可议之处，请各同志研究。并且可以发给省、地两级去讨论。”得到毛主席的肯定，陶铸非常高兴，打电话到汕头，要我再补充一个公社的材料，一个大队的材料，一个小队的材料。我赶紧组织好了三个材料派人连夜送到广州，再送到北戴河。但是毛主席又改变主意了，又强调阶级和阶级斗争，批“单干风”、“翻案风”，《龙胜座谈纪要》从此没有了下文。但陶铸同志说的“我们不搞贫穷的社会主义，要搞富裕的社会主义”，这句话就一直激励着我，我办深圳等经济特区的时候也是这样讲的：“我们不能再搞贫穷的社会主义。”其实这个话是他说的。<BR>　　陶铸同志最光辉的还是到北京以后他生命最后的那一段日子，他在“四人帮”穷凶极恶的时候，不顾自己的安危，挺身而出，尽一切努力保护挨揪受斗的老同志。为了这，他敢于当面谴责江青。“四人帮”说他是中国最大的“保皇派”。这件事足以使他流芳千古。<BR>　　当然，人无完人，陶铸同志在工作中也有失误甚至错误。广东两次尤其是第二次“反地方主义”运动，伤害了一大批广东地方干部，陶铸同志肯定是要负责任的。但我认为，他如果在文化大革命中幸存下来，也一定会勇于承担错误，为“反地方主义”受伤害的同志平反。<BR>　　话要再说回来，陶铸同志犯错误也与当时的政治大气候分不开，其实解放后我们搞那么多运动又有多少次是对的呢？像文化大革命，真是十年浩劫啊！为什么会犯这么大的错误，归根结底是我们的体制有问题。因为，“和尚打伞，无法无天”，不讲民主，不讲法治，什么时候、任何惨剧都可以发生的。1958年3月，毛主席在中央召开的成都会议上说：“反地方主义，全国各省、市都需要进行。地方主义者，实际上是右派，是资产阶级在党内的代表。对地方主义者不要让步，要派一批外地人去广东，广东干部可调一批到北京来。……应采取列宁的办法：‘与其你专政，不如我专政。’”②这就说得很清楚了。所以，我认为，中国只有实行民主和法治，社会才能和谐发展，国家才能长治久安。这应该是我们今天纪念陶铸同志诞辰100周年的意义所在吧！<BR>　　<FONT face=楷体_GB2312>①标题选自《陶铸诗词选注》（广东人民出版社1980年版）前句自《登庐山》，朱陈：指朱元璋和陈友谅；后句自《赠曾志》<BR>　　②引自《习仲勋主政广东》（中共党史出版社2007年7月第一版）》<BR></FONT>　　（作者系广东省原政协主席）<BR>（责任编辑　杜　晋）","title":"朱陈往事增惆怅  心底无私天地宽","time":1208871220000}