{"id":2055,"content":"<BR>　　“文革”结束以后，党中央在总结党的历史经验教训的基础上，明确规定今后不再搞政治运动，使党内政治生活趋于正常化。多年来，延续不断的政治运动，是在以阶级斗争为纲的“左”倾思想指导下以各种名目进行的，矛头直指广大干部群众和知识分子群体，残酷斗争无情打击，使多数人身心遭到极大摧残。幸好现在这种不正常现象得到了改变。<BR>　　我是1945年日本投降后在大连参加革命的，至离休时所参加的政治运动可谓多矣，所见所闻令人镂骨铭心、扼腕长叹。在四十年工作生涯中，我在不同岗位的顶头上司多次转换，但在十几位中竟有七位是政治运动受害者，最后走上自戕的不幸道路。这不是偶然的巧合，而是政治运动制造的党内悲剧的缩影。<BR>　　卢正义同志是1945年从延安来到解放后的大连的老干部，当时任市政府教育局局长，是我的第一位革命领路人。大连受日本统治四十年，愚民教育影响很深。解放后建立了若干所中学和十几所小学，教师培养和中小学生启蒙教育的任务非常繁重。为了贯彻落实党在新解放地区的教育政策，以卢正义为首的教育局做了大量的工作。他们创办了师范讲习所，卢正义亲自讲课。他的身体不好，工作繁忙，有时因头疼脑袋上绑了一根带子，带病坚持工作，甚至开会时还晕了过去。他还经常在报刊上发表有关教育工作的文章。经过教育局的努力，大连的中小学教育逐渐走上蓬勃发展的道路。当时一些教员提高了觉悟，纷纷投奔东北民主联军，参加了解放战争。我报名参军后，卢正义鼓励我到部队后好好干。他亲自到码头送行，赠送每个教员一本《整风文献》，以后还给参军的教员写信进行鼓励。他于1955年前调到国家教育部任小学教育司司长，工作业绩显著。“文革”开始后，灾难落到他的头上。由于他年青时从事革命活动，曾被国民党逮捕坐过监狱，虽早已做过结论，但造反派揪住不放，强加上“叛徒”罪名，后被另一派群众放走后，造反派发出“通缉令”四处追拿他。“文革”后期得知他在长江航行时投江身亡（据当时航行日志记载），但另一派经调查认为是被造反派陷害推入江中的。<BR>　　我的第二位革命领路人是王阑西同志，1950年调任四野政治部任宣传部长，兼任《战士报》社长。他对办好报纸抓得很紧，经常同报社其他领导同志研究怎样办得内容充实、通俗活泼，使报纸成为指导部队建设的有力武器。当时我是记者队伍中的新兵，1949年9月衡宝战役打响前，王阑西带领我（时任新华社总分社记者）来到担负主力任务的45军135师。王阑西向我提出了具体的报道任务，并带我到达了前沿部队，开始了采访活动。我采写的一条表扬衡宝战役英雄模范的新闻，新华总社向全国播发。在王阑西任职期间，我虽然同他接触不多，但他深入部队和关心部属的好作风，给我留下了难忘的印象。<BR>　　王阑西是河南兰封县人，生于1912年，1930年参加中国左翼作家联盟及进步学生运动，1932年入党，曾留学日本。抗日战争时期，他先后担任过中共河南省委文委书记等要职，还担任过宣传部门和党报的领导职务。建国后，他先后担任过国家文化部部长助理兼电影局局长、电影学院首任院长，1963年调任广州军区政治部副主任，晋升为少将，1965年任广东省副省长。像王阑西这样一位忠心耿耿的优秀老干部和老文化战士，在“文革”中遭到批斗和游街凌辱，把广东省执行所谓文化教育黑线一股脑儿算在他的头上。他最后无路可走，决心投珠江以死抗争，在江岸幸被别人阻拦得救。平反后，他任国家文化部副部长等职，1996年在北京逝世。<BR>　　新华社原四野总分社社长杨赓同志，是在政治运动中自杀的我的第三位革命领路人。在东北解放战争期间，他曾以军事记者身份，在东北民主联军总部负责编发各个战役的战报，发往新华总社，向全国人民宣扬东北子弟兵的辉煌胜利，揭露了蒋军的溃败丑态。熟悉杨赓的同志都知道，他是个有名的“工作狂”，废寝忘食，埋头苦干，从不计较个人得失。他编发的战报精确简练，高效及时，多次得到总部首长的好评。他采写的一些新闻和新闻述评，也都被认为是精品。在他的帮助下，我们这批新闻战线上的新兵，业务水平都得到很大提高。<BR>　　杨赓是湖南长沙人，生于1915年，1938年入党。1935年在北大读书时是一个热血爱国青年，曾参加过“一二九”运动。他参加革命后，历任《东北日报》、《观察日报》、《新华日报》等及通讯社的领导职务。1946年2月，中共中央机关报《解放》在北平创刊，任务是在当时复杂的政治背景下，宣传我党的方针政策，揭露国民党的阴谋活动。报纸虽仅存3个月即遭国民党查封，但在国统区的政治影响很大，被群众誉为“明亮的和平民主灯塔”。他当时是报纸的五人领导小组成员之一，担任采编部主任，其他成员有钱俊瑞、于光远等。他在工作中勇于挑重担，斗争中勇敢机智。国民党曾逮捕《解放》报的41名同志。杨赓面对白色恐怖，毫无惧色。1950年，他从部队调到通俗读物出版社任社长兼总编辑。1957年在中央党校学习时，只因为在鸣放中对党的领导工作提了一些尖锐的意见，一夜之间便被打成“反党反人民反社会主义的资产阶级右派”，最后被迫含冤自杀。噩耗传来，原四野总分社的老部下都感到十分震惊和困惑。<BR>　　1950年担任《战士报》副社长的周洁夫同志，是我的第四位革命领路人，在“文革”初期即被逼自戕辞世。他的不幸离去，使我五内俱焚，长时间难以承受。周洁夫是四野的知名作家，著有《走向胜利》、《祖国的障屏》等多部长篇小说，及大量的短篇小说、报告文学、散文、长诗。1947年秋季，我参军赴哈尔滨，很快便在《东北日报》上看到他的报告文学《大炮进街》等作品。后来周洁夫调到《战士报》，成为我的上级。他勤勤恳恳，和蔼可亲，使我真正看到了延安老干部的优良作风。在“山雨欲来风满楼”的“文革”前夕，他刚从解放军文艺社调到广州军区任文化部副部长，随即被派去参加林彪委托江青在北京召开的部队文艺工作座谈会。那次会议竟认定新中国成立后全国包括部队推行了一条文艺黑线，彻底否定了十七年来文艺战线的大好形势。会议上杀气腾腾，毫无民主，充满着恐怖气氛。当时周洁夫十分意外、困惑，回广州后忧心忡忡，郁闷不乐，无心向上级汇报、向下级传达，甚至精神有些恍惚。1966年8月25日，年仅49岁的军旅作家周洁夫完全绝望，坠楼身亡，被定为叛党，开除党籍、军籍。<BR>　　郑坚同志是我参军后从事新闻工作中对我帮助最大的导师，是我的第五位革命领路人。从1948年成立新华社四野总分社到进关，到平津战役，再到南下进军武汉，直至《战士报》复刊，我一直在他的领导下工作。几年来，他对我耳提面命，热忱指导，使我逐步学会了一些新闻业务知识和实践方法。1948年我刚到四野总分社时，职务是文书，尚未任命为编辑记者。进驻北平后，我主动编写了一条反映东北籍战士要求打到江南解放全中国的新闻，他看后很高兴，立即修改发向新华总社。他让我编写的第一条新闻是反映驻北平部队严格遵守城市政策纪律内容的，他看后也给予了肯定。在《战士报》工作期间，他对编辑记者的要求非常严格，很注意提高新同志的政治觉悟，介绍人民军队的光荣传统。给大家留下深刻印象的是，他多次讲述在皖南事变中惊心动魄的斗争经历，及国民党反共反人民的反动本质。<BR>　　但是，坚持原则和性格耿直的郑坚，终于没有躲过“文革”劫难。1966年8月，他在总后勤部任宣传部长时，被打成“三家村”头子和三反分子，受尽折磨凌辱，在忍无可忍的情况下被迫愤而跳楼，虽未殒命，但双手骨折造成残废。接着继续遭批斗。最后他无路可走，便决心“豁出去”，将自己对毛泽东发动“文革”，对林彪、“四人帮”和当时“文革”形势的真实看法和盘托出，勇敢地进行最后一搏。这样便惹怒了专案组，当即被打成现行反革命分子，进行残酷批斗。1969年9月，郑坚被放逐到青海贵南马场进行劳动改造，受尽了折磨。林彪摔死后，他得到平反，以后继续在总后任宣传部长。<BR>　　胡痴同志是解放军报社原代总编辑，是在1967年“文革”的血雨腥风中被逼吞服安眠药片自尽，后被救活。他是我的第六位革命领路人。林彪、“四人帮”一伙操纵军报“文革”，采用了捕风捉影和诱供逼供的手法，制造了骇人听闻的四大冤假错案，加上所谓“清理阶级队伍”，打击面竟占干部的64%，其中作为敌我矛盾受到审查的干部占36%。当时案件最重的是所谓“胡痴阴谋小集团案”，罪名是：胡痴等人进行阴谋活动，于1967年1月13日贴出“反革命政变大字报”，拟出报社的“组阁名单”，妄图篡夺军报的领导权。这一假案所牵连的干部达几十人，有的被送到看守所，有的被关押在牛棚，完全剥夺人身自由，不断遭到残酷批斗，有的被折磨得神经失常。胡痴被监禁自杀前，给总政萧华主任留下遗书，内称由于自己目前的处境，“没有脸再见总政首长”，只有选择自尽道路。<BR>　　胡痴是我军长期从事政治工作和宣传工作的老干部，1938年5月参加八路军。1955年在西南军区政治部任秘书长时，调至总政治部参加创办《解放军报》，他在担任总编室主任和副总编辑时，夜以继日地同大家奋战在编辑出版第一线。他参与了学习雷锋、南京路上好八连、硬骨头六连等军内重大先进典型以及部队经常性建设的宣传，在军内外产生了广泛深远的影响。他平反后于2001年12月逝世。<BR>　　我还要谈谈老报人于鸢天同志的遭遇。抗日战争时期，他在山东从事党的宣传工作，多年担任《大众日报》的领导职务，报纸办得好，深受群众欢迎。日本投降后，他随一批老干部飘洋过海来到东北战场，参加了《自卫报》的组建工作，并担任了领导职务。《自卫报》在东北解放战争中产生过很大影响，深受广大干部战士的喜爱。它是《战士报》的前身。于鸢天虽然不是我的顶头上司，但《战士报》的编辑记者对这位资深的老前辈，是很熟悉和尊敬的。“文革”前他已从总政治部的《八一杂志》社转业到辽宁省委。由于他在青年时代在沈阳参加过学生进步活动，坐过日本监狱，虽经多年政治审查早已做出结论，但仍然被造反派残酷揪斗，最后被迫走上绝路。<BR>　　我对七位革命前辈的不幸遭遇（其中三人生还），对他们以死抗争“左”倾路线的政治迫害，痛心疾首，欲哭无泪。他们都是在祖国危难时期最早觉悟投入革命斗[FS:PAGE]争的共产主义优秀战士，都是长期在各自岗位上做出突出贡献的老干部，却在政治运动中以莫须有的罪名被迫自戕，对他们来说是多么伤天害理的不公平的结局。它是我心中永远的伤，永远的痛，永远的惑。<BR>　　（作者系解放军报社离休干部）<BR>（责任编辑　李　晨）<BR>","title":"被迫自戕的我的七位老上级","time":1208871499000}