{"id":10063,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　1985年7月8日，中共中央正式任命朱厚泽为中宣部部长，1987年1月28日离任。</FONT></P>\r\n<P><FONT size=3>　　朱厚泽主政中宣部只一年六个月。但是他留下的口碑，超过到现在为止除胡耀邦以外的所有中宣部长，他的\"三宽部长\"美名，可与胡耀邦的\"思想建设部\"、\"思想解放部\"部长媲美。</FONT></P>\r\n<P><FONT size=3>　　是谁举荐朱厚泽任中宣部长？</FONT></P>\r\n<P align=center><STRONG><FONT size=4>一、众说纷纭</FONT></STRONG></P>\r\n<P><FONT size=3>　　有说是邓力群，有说是宋任穷，有说是乔石，有说是习仲勋；还有说是胡启立，是李锐，是胡耀邦。可谓众说纷纭，莫衷一是。我问过朱厚泽，他也说不出来。现将有关情况，并朱厚泽和他们曾经的关系，简述如下。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>1.邓力群的说法</STRONG></FONT></P>\r\n<P><FONT size=3>　　在朱厚泽任中宣部长期间，我一直认为让朱厚泽任中宣部长的最先提议和举荐者是邓力群。我记得很清楚，在朱上任不久，邓力群曾在中宣部的一次会上说，朱厚泽是他\"发现\"的，并加意赞扬朱厚泽在中央党校《理论动态》上发表的两篇论文。一篇是1981年在中央党校写的毕业论文《怎样培养新一代接班人》，1983年他代表贵州省委在遵义开的中央党校哲学年会上的讲话《培养具有坚定的共产主义世界观的新一代领导干部》，就是在这篇论文基础上修订的。另一篇是1984年在贵州省委全会上的讲话《统一认识，自觉推进全面改革的发展》。朱厚泽根据贵州的社会历史特点和自然条件，提出\"简政放权，激活细胞，横向联系，服务协调\"全面改革的纲领性思路。当时，我对邓力群用\"发现\"一词非常在意，心想：被他发现的会是好文章？</FONT></P>\r\n<P><FONT size=3>　　据我所知，朱厚泽和邓力群本是南辕北辙，素昧平生。1985年4月23日至6月8日，邓力群赴四川、贵州、湖北三省考察，在贵阳才初次与已是省委书记的朱厚泽接触。邓力群后来回忆说：\"这个人反右时（郑按：应是四清时）受过打击，但没有因此消沉，而是读了许多书。当时对他的印象不错。\"（《十二个春秋》352页）关于邓力群说他推荐朱厚泽当中宣部长，我还接触过两个线索：一是朱厚泽和我说过，1985年7月下旬他到北戴河参加中央会议的当天下午4时，邓力群在下榻楼里约见他，并和他共进晚餐，邓力群虽然也讲了些中宣部的情况，但主要是在说他的好话，特别赞扬了他的两篇论文，并向他表露是自己推荐他当中宣部长的。还有一个是，当年在中央书记处办公室工作、代理过朱厚泽秘书的孙方明，在纪念朱厚泽逝世一周年写的《忆睿智宽厚长者》中也提到，1985年秋在中共全国代表会议期间，邓力群也曾对他说：\"朱厚泽到中央工作是我推荐的。\"</FONT></P>\r\n<P><FONT size=3>　　<STRONG>2.宋任穷的提名</STRONG></FONT></P>\r\n<P><FONT size=3>　　但是，后来邓力群的口气变了。他在2005年出版的《十二个春秋》中就说是宋任穷提名的。书中写道：\"大概从四川、贵州回来以后，我正式向胡耀邦、胡启立提出自己不想当宣传部长了。他们也乐得我不当，故而答应得非常爽快，说积极物色人选。用了一个月时间，先是宋任穷提了一个名单，选了几个对象，偏重于朱厚泽。胡启立又专门到贵州去做了一些调查。回来后就确定了，由朱厚泽接任中宣部长。\"</FONT></P>\r\n<P><FONT size=3>　　这里，邓力群是有意掩盖了因\"清污\"而名声扫地的事实，强调自己是主动提出让位，而且把中央物色新的中宣部长和宋任穷考察朱厚泽的时间故意放晚，但所说宋任穷提名朱厚泽的情况基本属实。</FONT></P>\r\n<P><FONT size=3>　　事实是，1985年5月，仍为中央分管组织和干部工作的政治局委员宋任穷，为了选择新的中宣部长到了贵州，邀请时任贵州省委书记（一把手）的朱厚泽——他的重点考察对象，一起去安顺、遵义等地考察，一边看一边谈话。这次考察后中宣部长的人选基本上就锁定为朱厚泽了。但宋任穷为什么提朱厚泽，或是谁向他推荐的？仍然待考。在此顺便一表宋朱过从的历史情况：</FONT></P>\r\n<P><FONT size=3>　　一是，说来也巧了，宋任穷在1950年代初期任中共西南局第一副书记、西南军政委员会副主任，曾到贵州考察工业并到了贵阳烟厂；当年才二十出头的朱厚泽是贵阳市烟草公司的党委书记、经理，是他接待并陪同了宋任穷。</FONT></P>\r\n<P><FONT size=3>　　二是，约三十年后，1982年底，贵州省委选定朱厚泽进常委会并报中央，又是宋任穷代表中央给省委第一书记池必卿打电话。宋问：朱厚泽任省委书记行不行？池答：行。又问：把他位子往前挪一挪名列第二行不行？池是个明智又开明的老同志，明白中央有意让朱过渡接班，实现新老交替，便回答：当然可以，还可以把他排在我的前面。（参看刘学洙《我眼中的朱厚泽》上，《贵阳文史》2008年第6期。朱厚泽在回忆池必卿时，也和我说过这段往事。）<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 454px; HEIGHT: 703px\" border=0 alt=\"\" src=\"/upFiles/2016/1/朱厚泽.jpg\" width=28 height=32></P>\r\n<P align=center><STRONG>朱厚泽</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　对于罕有到领导家造访的朱厚泽，到京不久还登门拜访了宋任穷。朱厚泽对我回忆说：\"因为到贵州时（按指1985年宋到贵州）我陪着他看，看了之后我说，有些情况将来再给你汇报。所以到京之后就到他家里去汇报。\"朱厚泽说：\"从年轻时开始，他在我们心目中就是老爷子，很大的老爷子嘛。他对我们这些小家伙是既亲切又随便的。他刚吃了晚饭。他有个习惯，晚上要弄一盆热水烫脚，当时他一边招呼人打水烫脚，一边和我叙谈。\"我印象中，厚泽不止一次流露出对宋任穷的真切情感。</FONT></P>\r\n<P><FONT size=3>　　3.习仲勋乔石胡启立推荐说</FONT></P>\r\n<P><FONT size=3>　　我曾问朱厚泽：\"除了宋任穷提名外，还可能有谁？\"</FONT></P>\r\n<P><FONT size=3>　　他回答：\"谁推荐我，我不知道。说由宋任穷提出来也好，由习仲勋提出来也好，这都有可能。因为他两个人当时在中央管干部嘛。但是谁出的主意，这我就不知道了，没有谁对我说过。\"这里，朱厚泽用这样的语气提出习仲勋提名的可能性，应非随意之猜度。朱厚泽到中宣部一年之后，8月11日《人民日报》刊发了朱厚泽\"三宽\"讲话摘要，标题是《关于思想文化问题的几点思考》。习仲勋看后，极为赞赏，即邀朱厚泽到他住所（当时他们都在北戴河办公）吃西瓜，还让夫人齐心将当日报纸送给邓小平看。可以看出习仲勋对厚泽的器重和欣赏。</FONT></P>\r\n<P><FONT size=3>　　我又对厚泽说：\"听吴明瑜（曾任国家科委副主任、国务院发展研究中心副主任，是厚泽和我的好朋友）讲，可能是乔石提的名，当时乔石还在中组部长任内。\"</FONT></P>\r\n<P><FONT size=3>　　厚泽听后笑道：\"吴明瑜曾告诉我一个传说：有人攻击胡耀邦拉团派，还拿朱厚泽做例子。因为我原来做过青年团工作嘛，不过那时团中央第一书记还是冯文彬。当时乔石就说：朱厚泽怎么是胡耀邦拉的团派呢？朱厚泽是我建议来做中宣部长的嘛。\"</FONT></P>\r\n<P><FONT size=3>　　厚泽还说，之前他和乔石没有多少接触，只是到京汇报贵州班子时，乔石在场。我说：\"1985年8月19日你正式到中宣部报到、亮相，恰是乔石代表中央书记处送你去的，而且还讲了话。虽然当时他的身份已是中央政法委书记了。这不也说明你任中宣部长似乎和他有什么特别关系吗？\"朱厚泽只是笑笑，没有再作解释。我还知道，1986年秋，中央有权威人士对厚泽的\"三宽\"讲话有非议，是乔石提醒厚泽\"你那个宽的文章不要再做下去了\"。朱厚泽非常感激乔石对他的关照和爱护。</FONT></P>\r\n<P><FONT size=3>　　至于胡启立推荐朱厚泽之说，就更不鲜见了。</FONT></P>\r\n<P><FONT size=3>　　1982年开十二大时，朱厚泽和胡启立就有了接触。</FONT></P>\r\n<P><FONT size=3>　　1984年胡启立随耀邦到贵州，他和厚泽接触交谈就更多了。特别是胡启立继习仲勋任中央书记处常务书记后，对厚泽的思想倾向和工作能力自然有了更全面深入的了解。朱厚泽自己也说，在他任中宣部长之前，和中央领导人接触最多，谈得最多的当属胡启立。</FONT></P>\r\n<P><FONT size=3>　　1985年6月上旬中央书记处会议基本确定朱厚泽任新中宣部长后，派胡启立于6月26日赴贵州找朱厚泽谈话落实。朱厚泽曾和我谈起那段情节。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>胡：</STRONG>\"中央要让你做宣传部长，我们将来要共事，我得先来找你聊一聊呀。\"</FONT></P>\r\n<P><FONT size=3>　　<STRONG>朱：</STRONG>\"你们从历史上数一数，中国共产党的历史上哪有像我这样的人当中宣部长啊？要么是老革命，经验丰富，老资格的，要么是学问很高的。\"</FONT></P>\r\n<P><FONT size=3>　　<STRONG>胡：</STRONG>\"你怎么这样看问题呢？现在新老交替，老同志要退下去，年龄大的要退下来，这是自然规律。另外，中宣部是一个综合性很强的部门，不能光叫搞意识形态的人来当，不能光是从原来写文章、搞理论、管报纸刊物这样人当中来选择，要找有实际工作经验的人才行。\"</FONT></P>\r\n<P><FONT size=3>　　<STRONG>朱：</STRONG>\"这样的人有的嘛，任仲夷同志不是现成的摆在那里，他是老革命，非常有经验，而且思想理论水平又那么高，那不是很好吗？\"</FONT></P>\r\n<P><FONT size=3>　　<STRONG>胡：</STRONG>\"任仲夷同志年岁大了嘛，你又不是不知道。\"</FONT></P>\r\n<P><FONT size=3>　　<STRONG>朱：</STRONG>\"年纪轻的也有嘛，福建省委书记项南就很合适。\"</FONT></P>\r\n<P><FONT size=3>　　胡启立不说话，朱厚泽不知其故。到北京以后才知道，有人要倒胡耀邦，就借晋江假药案来整肃项南，陈云已批示以中纪委的名义处分项南。胡启立知道情况，只不便向朱说出。</FONT></P>\r\n<P><FONT size=3>　　最后，朱厚泽恳请胡启立向中央报告自己难就此任的意见。</FONT></P>\r\n<P><FONT size=3>　　胡启立表示：\"我一定按你的原话向中央报告，但你要做好准备，你跑不掉，已经定了，就这样。\"</FONT></P>\r\n<P><FONT size=3>　　\"那么，你来兼部长，我来当副部长。\"朱厚泽接茬道。</FONT></P>\r\n<P><FONT size=3>　　\"副部长还跑到这里来找你！\"胡启立坚决地回绝道。</FONT></P>\r\n<P><FONT size=3>　　1985年7月8日，中共中央正式下文免去邓力群中宣部长职务，任命朱厚泽任中宣部长。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>二、任中宣部长前的朱厚泽与胡耀邦</FONT></STRONG></P>\r\n<P><FONT size=3>　　朱厚泽多次说道：\"我当中宣部长，从一开始到耀邦去世，从来没有听耀邦说过是他提的名。\"但事实证明，胡耀邦是一直看重朱厚泽的，认为这个中宣部长是选对了的。因此不管是不是胡耀邦点的将，人们有理由认为：朱厚泽接替邓力群任中宣部长，反映了胡耀邦的意志。</FONT></P>\r\n<P><FONT size=3><STRONG>　　1.李锐推荐朱厚泽</STRONG></FONT></P>\r\n<P><FONT size=3>　　公开明确说自己推荐朱厚泽任中宣部长的，李锐当属第一人。在朱厚泽病重期间，有一次李锐老和我说，是他向胡耀邦推荐朱厚泽当中宣部长的。他说，在这之前他没向任何人透露过。</FONT></P>\r\n<P><FONT size=3>　　李锐在厚泽去世的当天，在他写的悼文《铁肩道义更忧先》中有这样的一段话：\"同厚泽相识，是1982年3月，到中组部建青干局时，他正在中央党校青年干部班学习。我的二姐李英华（已去世）当时是在这个班任实际负责的副主任，她同我谈到朱厚泽是班上最优秀的，排第一位。厚泽是贵州人，抗战后期，二姐曾在贵州地下党长期隐蔽过，很了解贵州情况。同厚泽有了来往，知道1959年庐山会议后，他曾下放十多年，吃苦不少。但借此时机，他读了许多书，尤其自学了自然科学，深深认识到没有科学知识办不好事……正是一致的观点，使我们很快成为至交。1982年下半年，我曾请耀邦同志到这个班讲过两次话，他认识了许多学员，也认识了厚泽。他对厚泽还说过这样的话：事情都有两重性，十多年不工作，是荒[FS:PAGE]废了，但是意志的锻炼，思想的开放，也是丰收的十年。\"</FONT></P>\r\n<P><FONT size=3>　　李锐说：\"十二大后，厚泽进入了中央委员会，在贵州担任过二把手和一把手。耀邦到贵州广泛考察时，大讲经济开放，要藏富于民。于是厚泽在《贵州日报》上，用整版篇幅连续宣传耀邦这一主张。由于曾长期在宣传部门工作过，我是一直关心宣传工作的。胡乔木和邓力群长期掌管意识形态，影响改革开放，我是很不安的。于是向耀邦推荐厚泽担任中宣部长，耀邦早就看重这个人才。\"</FONT></P>\r\n<P><FONT size=3>　　李锐所言，当然可信，1984年正值李锐在中央组织部常务副部长任上。</FONT></P>\r\n<P><FONT size=3><STRONG>　　2.\"第一次没有见面的接触\"</STRONG></FONT></P>\r\n<P><FONT size=3>　　朱厚泽和胡耀邦的关系可以追溯到1978年的十一届三中全会前后，与朱厚泽平反复出有关。</FONT></P>\r\n<P><FONT size=3>　　1978年冬，朱厚泽与伍嘉谟（原贵阳市委第一书记、省委常委）、夏页文（原贵阳市委第二书记、负责常务工作）到北京找中组部，要求解决贵州四清冤案。当时正值十一届三中全会前的中央工作会议，他们没有找到中组部长胡耀邦，找到原西南局书记李井泉，希望帮助解决平反和工作问题。李井泉经历了文革的生聚教训，对他们非常理解。谈话间，就给胡耀邦打了电话，报告了朱厚泽等人反映的问题。耀邦对贵州四清的具体情况并不了解，但对四清的错误及给干部带来的冤案是心中有数的。因为他本人四清期间在陕西就曾遭整肃。耀邦让李井泉转告朱厚泽等人不要着急，说会议结束后通通解决。李井泉还向耀邦建议：因四清时，曾派了两千人到贵州夺权，这些人后来大部还留在贵州。为了避免隔阂，是否考虑把四清中被整肃调出贵州的干部安排工作。耀邦表示可以考虑。于是，李井泉择日把贵州省委书记马力叫到家里。厚泽等人把情况汇报后，李井泉讲了自己的意见，又转达了耀邦的意见。马力完全改变了之前拖着不办的态度，不仅表示要解决问题，而且还提出让大部分人回贵州。1979年春节后，厚泽回到了贵州，恢复了党籍，安排了工作，任市委秘书长，市革委会副主任，市委副书记。这件事实属胡耀邦平反冤假错案方针、举措的落实。朱厚泽称这是他和胡耀邦\"第一次没有见面的接触\"。</FONT></P>\r\n<P><FONT size=3><STRONG>　　3.在青干班和十二大</STRONG></FONT></P>\r\n<P><FONT size=3>　　1981年冬至1982年夏，朱厚泽到中央党校第二期中青班学习。当时，胡耀邦在十一届六中全会上被选举为中共中央委员会主席。他正在考虑干部新老交替的问题，所以对中青班尤为关注。耀邦两次在中南海给他们做报告，而且把他们叫到中南海和玉泉山进行个别谈话。朱厚泽回忆说：谈话时，耀邦没有讲什么话，主要是问家庭情况、个人经历，以及对一些问题，特别是形势和改革开放问题的看法。朱厚泽当时对胡耀邦的看法是：\"这个人非常真诚、非常热情，下级可以和他讨论问题，能够与青年人交换意见，没有传统领导干部的那种架子。思想解放，很多问题看得很开，大家与他谈话没有什么顾虑。\"</FONT></P>\r\n<P><FONT size=3>　　1982年夏，朱厚泽被贵州省推举为党代表，参加中共十二大，并当选为候补中央委员。会议快结束的时候，朱厚泽参加了由胡耀邦组织的新当选的中央委员、候补中央委员与叶剑英、邓小平、李先念、陈云、邓颖超以及老帅们的见面会。胡耀邦把这些年轻人一一介绍给老同志。回省后，12月底，中央通知朱厚泽任省委秘书长、省委书记处书记，名列第一书记池必卿之后。</FONT></P>\r\n<P><FONT size=3><STRONG>　　4.耀邦几次视察西南</STRONG></FONT></P>\r\n<P><FONT size=3>　　朱厚泽说：\"与胡耀邦真正接触得多，是耀邦到西南视察，包括耀邦到贵州和我到云南。\"这都是1983年以后的事。</FONT></P>\r\n<P><FONT size=3>　　1984年元旦，耀邦发着高烧，冒着风雪驱车来到贵阳。1月8日之前，厚泽和池必卿一直陪同胡耀邦，也使他们有了更多近距离的接触。</FONT></P>\r\n<P><FONT size=3>　　在贵州期间，耀邦约来西南各省市主要负责人到贵阳共商四省五方（四川、重庆、云南、贵州、广西）开发、发展、协作大计。1月4日，在发展战略讨论会上，耀邦问：\"像你们贵州这样，能源这么丰富，有色、黑色金属资源这么丰富，全国有哪些地方可以比？\"没有人起来回答。朱厚泽见状，从容不迫地回答道：\"贵州的资源是综合的，能源、有色、黑色金属匹配在一起，是综合优势。\"耀邦听后高兴地说：\"对了，就是要有这个概念。别的地区某项资源很突出，但不匹配，能源、有色、黑色综合在一起，可能西南第一。要把眼光放在这上面。要提请中央注意这个特点。\"</FONT></P>\r\n<P><FONT size=3>　　1月5日，耀邦同志在会上提出要把西部欠发达地区的开发提到全国战略高度。朱厚泽有一段插话：</FONT></P>\r\n<P><FONT size=3>　　\"青藏高原、长江中下游平原，云贵川处在它们的中间阶梯。云贵川对平原是能源资源的支撑。再往上阶梯开发，云贵川又是立足点。把这个中间阶梯放在战略要点上，非常重要。从生态讲，也要抓长江、珠江上游的生态保护。最近二三十年，长江总流量下降近一半。干流、支流都要开发，应先开发支流。干流开发了，而支流生态没有解决，不能保护干流。先开发支流，资金也可以少些。要从支撑华东、中南着眼考虑云贵川问题。\"厚泽把这个观点概括为\"治理支流，屏障干流，开发支流，促进干流\"。</FONT></P>\r\n<P><FONT size=3>　　厚泽话音一落，引起与会者强烈共鸣。四川省委书记杨汝岱表示赞同，重庆市委书记廖伯康也发表了相同的观点。耀邦当即予以肯定。</FONT></P>\r\n<P><FONT size=3>　　以上内容是贵州日报社社长刘学洙的现场记录，他在回忆文章《我眼中的朱厚泽》中赞叹道：\"朱厚泽真是一个想大问题、出大思想的人！\"这也应是耀邦和中央一些同志看重他，选择他当中宣部长的一个重要原因吧。</FONT></P>\r\n<P><FONT size=3>　　1月7日下午，胡耀邦在贵州省干部大会上讲话。耀邦提出：\"党的一切政策归根到底都是富民政策。\"朱厚泽后来回忆说：\"耀邦同志响亮地提出：什么是我们的总政策？在夺取全国政权以后，我们党的全部政策，可以简单地归结为一句话，就是富民政策。国家要富强，首先人民要富裕，能否尽快地使人民富裕起来，这是党内评论是非一条重要标准。不要老是坚持过去那种嫌富爱贫的思想，不要老害红眼病。\"</FONT></P>\r\n<P><FONT size=3>　　胡耀邦在那天干部大会上，冲着朱厚泽说道：\"你吃苦头了，朱厚泽四清吃苦头了。\"特别讲了四清问题应当如何解决。</FONT></P>\r\n<P><FONT size=3>　　1月9日，厚泽和池必卿把耀邦从铜仁送到湖南凤凰岭。接着贵州省委立即召开电话会议，朱厚泽代表省委，按照耀邦讲话的精神，重新布置工作，并把耀邦讲话精神传达到各级党委。强调要坚持胡耀邦提出的\"富民政策\"，全心全意使人民群众尽快富裕起来。1月15日，《贵州日报》详细报导了厚泽讲话的内容，其中许多话就是耀邦的原话。从厚泽的讲话中，可以看到他和耀邦的心心相印，与之后胡乔木、邓力群对耀邦\"富民政策\"的抨击，形成鲜明对比。</FONT></P>\r\n<P><FONT size=3>　　1985年春节期间，胡耀邦又一次到云南考察，讨论云南工作，朱厚泽和云南周边各省领导也被邀参加。2月24日，耀邦在云南省干部会上讲话，当讲到新老交替问题时，突然点了厚泽的名字。耀邦说：贵州省下一步的工作，由朱厚泽主持。并让朱厚泽站起来。厚泽只好站起来，向会上的云南各级干部鞠躬致意。厚泽后来向我讲这段往事时还笑道：\"所以云南人知道我要在贵州主持工作比贵州人还要早。\"耀邦此举不难让人看出他对厚泽的器重和钟爱。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>三、朱厚泽个人条件和素质</FONT></STRONG></P>\r\n<P><FONT size=3>　　总之，朱厚泽当中宣部长究竟是谁的举荐似难以结论。但可以看出，朱厚泽在当时可以算是领导层普遍可以接受的人，大家普遍地看好他，这自然与他个人的条件和素质有关。</FONT></P>\r\n<P><FONT size=3>　　第一，他有年龄优势，是所谓\"年轻的老干部\"，解放前就参加共产党，领导过学生运动，50出头已就任省委第一把手。</FONT></P>\r\n<P><FONT size=3>　　第二，他不仅能写能说，有较高理论和知识素养，有驾驭意识形态、思想文化工作的能力，而且他有很强的实际工作、行政管理工作的能力，从基层经济工作开始，做过厂长、经理、党委书记、工业管理局长、经济委员会主任、市委宣传部长、市委副书记，直至省委书记，这些条件和素养，完全符合干部新老交替的条件，符合中央在新时期选任中宣部长的要求。</FONT></P>\r\n<P><FONT size=3>　　第三，他不仅能力和见识过人，而且为人宽厚、谦恭、严谨、踏实、清正、朴实、勤奋、好学，和他接触过的中央领导，对他都会有好感，加上他在四清中因正确主张受到极左势力的整肃之后并没有颓废，而且利用这个机会读了大量书，包括大量自然科学的书，深入了解了许多社会和民间情况和问题。因此，更增添了人们对他的同情和尊重。</FONT></P>\r\n<P><FONT size=3>　　1985年7月上旬，朱厚泽在贵州就接到中央任命中宣部长的通知。不日，新任贵州省委书记胡锦涛到任，朱厚泽用自己的方式和他进行交接——和他沿贵州省界线贫困山区转，一边走、一边看、一边听下面汇报、一边议论，帮助他了解情况。还没有转完，走了十几个县，即接中央电话，让他速去北京，参加北戴河会议。从此朱厚泽离开了生于斯、长于斯、求学于斯、工作于斯、遭难于斯五十年的贵州。命运又一次让他到北京——这个更广阔的政治舞台上去扮演一个悲剧角色。■</FONT></P>\r\n<P><FONT size=3>　　（作者为中国作家协会中华文学基金会副总干事）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）</FONT></P>","title":"谁举荐的朱厚泽","time":1452379145999}