{"id":10064,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　胡耀邦1965年2月赴陕南安康等七个县调研，针对当时的社教运动，起草《电话通讯》，提出解放干部的\"四个一律\"，受到全省欢迎。我的外公白瑞生时任陕西省委副秘书长，陪同胡耀邦调研，经历了此事的全过程。现根据外公晚年的回忆、当时的笔记和相关资料，将这件事的来龙去脉作一梳理。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>胡耀邦赴陕背景</FONT></STRONG></P>\r\n<P><FONT size=3>　　文革后主持陕西工作的王任重曾说，在社会主义教育运动期间，陕西省\"左\"的程度和恶果超过全国其他省份。1964年，陕西省逮捕6470人，拘留5000余人，开除公职的干部和教师1450余人，开除党籍的党员3200余人，是1949年以来开除党员党籍最多的一年。西北局主要负责人亲自坐镇指挥陕西省长安县社教工作点，抽调中央局、省委、市委三级干部16400余名，发动群众清查漏划地主、富农，深挖阶级异己分子和蜕化变质分子，进行\"民主革命补课\"和夺权斗争。在随后开展的四清运动中，号召基层干部坦白、检举、揭发，通过清理账目、财务、粮食及进行外调，清查干部多吃多占、贪污盗窃及其他违法乱纪行为，对四不清干部，发动群众反复批判、斗争，责令退赔，根据坦白和退赔情况，定性处理，在此基础之上，整顿领导班子。长安县社教工作团还独创了\"围攻根子\"的做法，即把贫下中农积极分子放在群众中揭发和批斗，揭发不出问题又经得起批斗考验的，才能成为可以依靠的\"根子\"。1964年第4季度，长安县区级干部受处分的占45%，生产大队党支部书记被撤换的则占到76.2%，长安、延安、西乡三个社教试点县共清查出应退赔现金813万元，平均每个农村基层干部应退赔183元，比陕西省当年人均国民收入122元还多出61元。三个社教试点县在批判斗争中共发生自杀事件430起，死亡364人。</FONT></P>\r\n<P><FONT size=3>　　陕西省委成立了\"思想战线指挥部\"，下设\"清理反党党史小组\"、\"文艺批判小组\"和理论学习班，清查所有关于中共党史和陕西党史的小说、散文、戏剧、电影、美术、音乐和相关文艺作品，批判本地\"毒草\"作品和其作者，如长诗《刘志丹》、电影《桃花扇》、戏剧《游西湖》、《赵氏孤儿》、《卧虎镇》、《破宁国》以及反党画、反党歌曲等。全国戏剧家协会副主席、陕西省戏曲剧院院长马健翎在批判中自杀身亡，中国作家协会副主席、西安分会主席柯仲平在受到清查时猝死。著名画家石鲁被整肃得精神失常。党政机关内部的政治空气也愈发紧张。西北局发出党政干部的十条规定，要求党政干部清查阶级成分和阶级立场，清理住在党政机关的干部家属中的地、富、反、坏分子，将他们遣返回原籍农村接受贫下中农的监督改造，陕西省委某些领导人在1964年冬季对所有省委机关干部进行清查排队，结果为省级各部、委、厅、局和各地委、行署、县委县政府，领导干部班子烂了和有严重问题的占干部总数的46%，后再次清查排队，比例上升到60%以上。</FONT></P>\r\n<P><FONT size=3>　　1950年代，陕西省的生产建设在全国属于中间偏上，而八届十中全会后，由于比其他省更\"左\"，恢复\"大跃进\"创伤进展缓慢。</FONT></P>\r\n<P><FONT size=3>　　1964年11月，陕西省委第一书记张德生病重，中央委任胡耀邦代理陕西省委书记，兼西北局第二书记。11月30日，胡耀邦由北京抵达西安，12月14日返京参加全国人大和中共中央工作会议。他走马到职13天期间，除了参加了4天的西北局社教工作汇报会，其余的全部时间，分别同省委书记处同志、省级各部委厅局负责同志和四个地委书记交谈情况，交换意见，另外，他还派了两名助手到临潼行者公社两个生产大队摸情况，目的是同湖南和河北两省的基层工作情况做对比，搞清楚\"陕西的农业生产为什么上不去\"。</FONT></P>\r\n<P><FONT size=3>　　12月3日，胡耀邦第一次主持省委书记处会议，讨论陕西农业上不去的原因时，他讲了几点看法：（1）陕西省在\"大跃进\"中的\"浮夸风\"和\"共产风\"刮得不大，生产受到的破坏比较小，但是，农田基本建设也上得不快，在三年调整时期，工业下马过了头，特别是基础工业和为农业服务的工业，以至于经济恢复的物质条件不如其他先进省份。（2）主观原因，领导生产因循保守，小手小脚。\"有一股保守势力，压制新鲜事物\"\"陕西的公购粮负担过重，你们陕西人老实，不会向中央叫喊\"；（3）\"社教\"问题，捕人多了一些，双开（开除党籍和公职）多了一些，面上夺权斗争打击面宽了一些。在这次省委书记处会议的讨论中，胡耀邦提议陕西省委和省人委要做出以下几项规定：（1）捕人暂停，但要继续打击现行破坏活动和清理积案。（2）双开暂停，待到运动后期处理。（3）面上夺权暂停，等重新部署后再行动。（4）省、地、县三级干部下到农村基层，参加生产，领导生产。（5）向国务院申请，将1965年陕西的粮食征购任务由17亿斤减少为14亿斤。（6）向国务院申请，在陕西建设第一批年产7.5万吨的小化肥厂五个。（7）向国务院主管部门申请，1965年为陕西增拨3万吨化肥。会后，胡耀邦提出的前四条很快就实行，后三条也很快得到了国务院的批准，陕西广大干部和农民普遍支持，他们把解放干部、减少公购粮、增加化肥和派出大批干部下乡称为\"四喜临门\"。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>陕南调研</FONT></STRONG></P>\r\n<P><FONT size=3>　　省委书记处会议讨论决定，1965年春节后，书记处书记都下到农村基层，参加地、县多级干部会议，宣讲和落实中央《农村社会主义教育运动中目前提出的一些问题》，即\"二十三条\"。根据分工，胡耀邦去陕南。</FONT></P>\r\n<P><FONT size=3>　　1965年2月6日，是农历正月初五，胡耀邦与省委副秘书长白瑞生、省公安厅警卫处长艾蕴药及省委办公厅速记员郭步越分乘两辆吉普车，赴陕南调研。</FONT></P>\r\n<P><FONT size=3>　　之前胡耀邦在省民政厅的报告中看到，1964年陕西省夏季成灾地区的人口有1059万人，秋季成灾地区的人口有745万人，灾情较为严重的县有33个，其中以安康、宝鸡、商洛三个专区的部分县比较严重。安康灾区每人每月平均口粮在20斤以下的共有132万人，占全区人口的73%，部分灾区已经发生缺粮、断炊、外流、乞讨、浮肿和病饿死亡等现象。据安康专区1964年12月20日统计，断粮人口达到36000多人，安康县有浮肿、干瘦病人120多人。紫阳、安康、汉阴三县还发生自杀、病饿死亡事件11起，平利县西河公社在11月下旬至12月下旬的一个月，因生活困难发生自杀事件5起。人命关天，胡耀邦下乡调研的第一站就选在安康地区。</FONT></P>\r\n<P><FONT size=3>　　2月7日下午，胡耀邦一行抵达宁陕县，时任安康地委书记韦明海也赶来宁陕，陪同调研。车子翻过秦岭时。胡耀邦盯着延绵起伏的群山若有所思，当天晚饭后，在宁陕县、部、局长会议上，他提出第一要抓粮食，第二要抓山货土特产。并在汇报中多次插话，讲\"林业和农业要分开\"，\"宁陕要大力发展林业，国家缺乏的是木材，不是缺粮食\"。指示当地有关部门\"做个统计，把山货和林业加起来，这个收入肯定会大大超过农业生产的。\"他还批评当地商业工作不懂得政策，压价压级，使得山货土特产、药材收不上来。</FONT></P>\r\n<P><FONT size=3>　　2月7日上午，胡耀邦抵达石泉县，下午就在县委扩大会议上谈了学习\"二十三条\"的问题，当晚驱车赶到汉阴县。2月8日上午，在汉阴县委扩大会议上，胡耀邦讲到学习\"二十三条\"，要共同肯定\"社教\"成绩，共同克服缺点，不要说你是错误的我是正确的，意为勿独断专行，要听得进去不同意见。下午乘车赴安康，未进城，换乘小轮船顺汉江而下到了旬阳县，当晚在旬阳县委扩大会议上，胡耀邦提出了\"两手抓，双丰收\"的农业生产方针，即一手抓粮食，一手抓多种经营。2月9日晚，胡耀邦抵达白河县，第二天上午在县级党员干部、公社党委书记会议上讲，你们在两三年里已经洗过四次澡了，在此次五级干部会上，对一般问题可以不洗了。下午启程去平利县，2月11日上午抵达平利县，胡耀邦一行在县城关农村视察，下午在平利县委扩大会议上讲了学习贯彻\"二十三条\"，搞好生产，晚上驱车到安康。12日上午在安康县委扩大会议上同干部座谈，下午在安康专区机关17级以上党员干部会议上提出\"要在政治思想方面放开一些，在领导生产方面放宽一些，在经济政策方面搞得更活一些\"。13日上午，胡耀邦在安康专区和安康县机关干部大会上讲社会主义教育问题和形势，下午在安康四级干部大会上讲学习贯彻\"二十三条\"及搞好生产。</FONT></P>\r\n<P><FONT size=3>　　据外公回忆，胡耀邦在陕西工作期间，经常讲\"干部就要干，战士就要战\"。而他自己正是一个实干家和改革者。他工作很勤奋，每天早晨6点起床，晚上12点休息，中午不午休，跟着他下乡，极少有休息的时间，每到一处，不是先休息、先吃饭，而是先谈工作，了解情况。只要他认定是正确的，当机立断，说了就干，要干就大张旗鼓，雷厉风行，讲求实效。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2016/1/1965年3月2日，胡耀邦在陕西省做报告.jpg\" width=600 height=374></P>\r\n<P align=center><STRONG>1965年3月2日，胡耀邦在陕西省做报告</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　在陕南安康的调研过程中，胡耀邦8天走了7个县，他不仅对社教运动\"左\"的方法和后果认识更为深刻，而且对生产凋敝、经济萧条、民生困苦有了更直接的感受。在同县、社两级干部座谈时，它开门见山提出问题，征求意见，一个一个问题排队，一件一件事情解决。对于一些明显抓错了的人和处理错误的案件，胡耀邦说：要开一个省、地、县、社四级书记会议，四级都认为搞错的，立即纠正，立刻放人，这样做似乎不太符合组织程序和法律程序，但原先那些案件都没经过必要的组织程序和法律程序，而且很多没有定案，采取果断的手法纠正那些未经合法程序处理的冤案、错案，有什么不可以呢？</FONT></P>\r\n<P align=center><STRONG><FONT size=4>《电话通讯》的产生</FONT></STRONG></P>\r\n<P><FONT size=3>　　2月13日吃过晚饭后，胡耀邦推掉了安康地委和专署的所有安排，在驻地院子里一支接一支地吸烟，散步思考。他找来白瑞生，说要起草个文件。白瑞生按照一般的公文格式起草好后，拿给胡耀邦审阅。他觉得文字较平淡，未能达到预想，于是由他口述，白瑞生记录，记录完后，白与速记员郭步越核对过文字，交付胡耀邦再审阅，胡找来了几位随行的干部征询意见。大家表示无意见，胡耀邦签字，写下\"1965年2月14日2时于安康\"。《电话通讯》当天由白瑞生打电话给陕西省委办公厅，由办公厅会议科科长杨庚泉记录，再逐字逐句核对，确认无误，征求省委书记处书记的意见和建议，由陕西省委办公厅机要室印发。这份《电话通讯》全文如下：</FONT></P>\r\n<P><FONT size=3>　　守一、基平、克伦、章泽、舒同、启明、肖纯诸同志，省委派去各地、县参加多级干部会议的诸同志，并地委、县委诸同志：</FONT></P>\r\n<P><FONT size=3>　　我进入安康时，察觉一些县的负责同志，不敢认真按\"二十三条\"办事，缩手缩脚，顾虑重重，因此，我采用了日夜[FS:PAGE]加班的办法，同韦明海等同志，在八天中走了七个县，同这些县的公社书记以上同志开座谈会，提出问题，征求意见，一个一个问题排队，一件一件事情落实。据地委同志这几天反映，多数县的领导，思想已经进一步解放，到会干部情绪逐渐高涨而活跃。</FONT></P>\r\n<P><FONT size=3>　　今天，听到一些专区和县开会的情况，据说有的县的多级干部会议开得冷冷清清，讲解和议论\"二十三条\"时，照本宣科，不联系实际，不敢大胆解决问题。因此，到会干部情绪低，心不在焉，对省委这次工作会议决定的一些问题有所怀疑。</FONT></P>\r\n<P><FONT size=3>　　多县的多级干部会议都只剩下几天了。我认为现在是个关键时刻。如果我们在这个关键时刻不采取对党对人民高度负责的态度，那么，今年的生产计划就要落空，我们就要犯极大的错误。</FONT></P>\r\n<P><FONT size=3>　　为了把会议开好，根据安康地区的经验，我认为要着重注意以下几个问题。</FONT></P>\r\n<P><FONT size=3>　　（一）省委和地委派到各县参加会议的同志，必须立即同县委一起，共同负责对县的社教工作做出肯定的估价，说清楚哪些问题做对了，哪些问题有缺点，并明确向大会宣布，以便统一思想。只要大多数同志同意，即使将来证明某些问题说得不尽恰当，也一概不追究责任。</FONT></P>\r\n<P><FONT size=3>　　（二）为了正确地贯彻\"二十三条\"中关于干部问题的政策，应该向到会同志明确宣布：（1）凡属从社教以来被处分过重的干部，一律实事求是地减轻下来。最好选择几个典型，经过大家讨论，重新做出决定，并在大会上宣布。（2）凡属停职和撤销工作但尚未处理的干部，一律先放到工作岗位上去，待问题完全查清或经过一个时期的考验再做结论。（3）凡属去年以前犯有某些错误但已经交代过的在职干部（包括脱产和不脱产的干部），不再在这次会议上\"洗手洗澡\"。只要做好工作，搞好生产，将功补过，就一律不咎既往。（4）凡属这次县的多级干部会议后，继续干坏事的人，不管职务高低，一律从严处理。只要我们掌握了这四条，我们就不会犯什么\"左\"的错误，也不会犯什么右的错误。</FONT></P>\r\n<P><FONT size=3>　　（三）学习和讨论\"二十三条\"要抓住精神实质，要明确和解决几个主要思想问题，不要咬文嚼字，不要搞烦琐哲学。要告诉大家，\"二十三条\"不可能一次学透，要继续在实际工作中去学，今年冬季开多级干部会议时还要学，明年还要学，要学多少年。因此．学习和讨论到一定时候就要停下来，转到讨论今年的生产问题上去。</FONT></P>\r\n<P><FONT size=3>　　（四）中央减轻了我省今年的粮食征购任务，这对搞好今年的生产是一件大事。要明确告诉大家，中央之所以减轻我们的征购任务，是为了使我省农民有充裕的口粮，有充沛的干劲从事生产，并且使多种经营更好地发展起来。这个任务不会变。至于我们把工作搞好了，今年大丰收了，征购任务也不再增加，而是采取：（1）由各大队、生产队自己搞储备粮；（2）由各大队、生产队自己用来扩大发展集体的饲养业；（3）由省上考虑采取议价收购的办法收购一部分。同时，各县同志必须按省委、地委分配的征购数字，向大会宣布，并经过大会讨论后一道落实到大队，县上、公社和大队都不许再行追加。大队干部回去后，也要向群众宣布本大队的征购任务，以便调动广大社员的积极性。</FONT></P>\r\n<P><FONT size=3>　　（五）今年我省农业的增产方针应该是：\"两手抓，双丰收。\"即一手抓粮食，一手抓多种经营。关中地区，主要是一手抓粮食，一手抓棉花；陕南地区，主要是一手抓粮食，一手抓山货土特产的发展；陕北地区，主要是一手抓粮食，一手抓造林和畜牧业。我省山地荒坡面积大过耕地几倍、十几倍，各县同志一定要用算账的办法，鼓舞大家树雄心，立大志，从今年大搞基本建设着手，为几年后从山地荒坡上大大增加收入打基础。\"过一年算一年\"的思想完全错误的。对这个问题，我们同一些社员和基层干部在认识上可能有矛盾，他们看不远，想不深，我们一定要向他们反复地做说服教育工作。不要因为他们不积极，我们也就畏难起来。</FONT></P>\r\n<P><FONT size=3>　　（六）要把大会开活。开活的一个重要办法，就是要选择一批增了产的典型公社、典型大队，请他们在大会上做报告，大大介绍他们的增产经验，省、地委参加会议的同志，县上的同志，都要细心地听取他们的介绍，并且大大表扬他们。还要明确宣布，他们就是当地的活\"大寨\"，是其他社、队学习的榜样。一切领导增产的干部，特别是在困难条件下领导增了产的干部，就是好干部，就是真正过得硬的好干部。要使大家认识，社会主义革命的根本目的就是发展生产力，只有生产不断发展，才能谈得上大好形势，只有领导群众增了产，才能称得起是为人民忠诚地服了务。请报社的同志，大量报道这次各县多级干部会议上选择出来的增产典型，推广他们的经验，鼓舞广大干部的革命干劲。</FONT></P>\r\n<P><FONT size=3>　　（七）我们沿路看到一些城镇冷冷清清，手工业不兴旺，没有就业的人不少。不知其他各县是否存在这种情况，如果存在，必须认真加以解决。解决的主要办法是：（1）活跃集市贸易；（2）发展人力畜力的短途运输；（3）切实解决手工业的原料供应；（4）改进产业部门的经营管理。关于集市贸易问题，要明确告诉大家：在一个相当长的时期内，国营商业和供销社不可能完全代替农民之间互通有无的集市贸易。农民相互之间为买而卖的小额交易，不是什么投机倒把。农民多余的农副产品，我们的供销社不可能全部收购回来，如果我们对集市贸易管得过死，就会影响农副业生产的迅速发展，手工业也还可能萎缩，这对国家、对人民都是不利的。</FONT></P>\r\n<P><FONT size=3>　　（八）还要提醒大家注意：算大账，抓关键，向前看。我感到一些同志，思想不开阔，在政治思想方面抠得过碎，在领导生产方面想得过窄。他们不是高瞻远瞩，大刀阔斧，而是顾虑重重，小手小脚。应该号召大家在政治思想工作方面放得大一些，在领导生产方面想得宽一些。在政治思想方面放大一些，主要是：（1）不要着重历史问题，而要着重现在的表现；（2）不是着重\"洗手洗澡\"中已经交代出的问题，而要着重今后的问题，着重\"将功补过\"；（3）不是着重枝节问题，而是着重注意大的关键问题，注意对党的方针政策的执行。</FONT></P>\r\n<P><FONT size=3>　　在领导生产上想得宽一些，大体有五方面内容：（1）不仅要抓粮食，而且要抓副业和山货土特产；（2）不仅要搞好今年的生产，而且要为今后的生产大发展积极创造条件；（3）不仅要认真注意现在的经验，而且要汲取和创造新的经验；（4）不仅要注意增加生产，还要注意为生产服务的商业、交通、财政等问题；（5）不仅要有具体措施，而且要有广泛的、持久的、扎扎实实的群众运动，充分发挥人的主观能动性。总之，要引导大家努力往前奔，朝气蓬勃地去干工作。</FONT></P>\r\n<P><FONT size=3>　　以上就是我的一些意见。因为各县的情况不同，只能作为你们的参考。如果你们觉得和你们的情况不符，可以不传；如果你们觉得还有一些问题必须注意，就请你们补充。长安、西乡、延安三个点上的工作，请你们和社教工作团的负责同志另行研究和安排。</FONT></P>\r\n<P><FONT size=3>　　总之，我的意见是，各县的多级干部会议是今年增产的一个关键会议。机不可失，时不再来。必须按中央工作会议制定的方针政策开好。</FONT></P>\r\n<P><FONT size=3>　　你们的会议情况和问题，望及时向省委书记处通气。<BR><BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2016/1/白瑞生（前排右一）60年代与家人合影.jpg\" width=600 height=402></P>\r\n<P align=center><STRONG>白瑞生（前排右一）上世纪60年代与家人合影<BR></STRONG><BR></P></FONT>\r\n<P><FONT size=3>　　2月14日吃过早餐，胡耀邦一行乘车经七里沟，向汉中进发，抵达石泉县。在石泉他再次提出要在政治思想方面放宽一些，即不要着重于历史问题，历史问题弄清楚，要重在表现；不要着重于已经交代过的错误问题，要着重于今后的将功补过；不要着重于枝节问题，要看重大的关键问题，即党的政策、方针问题。他同时提到\"今天省委有一个电话记录稿，接到后要很快研究一下\"。就在当天，外公白瑞生接到省委通知，要求立即赶回西安，省委另指定副秘书长林牧来石泉，陪同胡耀邦继续调研。</FONT></P>\r\n<P><FONT size=3>　　这份《电话通讯》，是胡耀邦在陕西超前改革的小试牛刀，他认为社会主义革命的根本目的，就是发展生产力，只有生产不断发展，才能谈得上大好形势，只有领导群众增产，才能称得上是真正的为人民服务。但在现代社会主义建设过程中，阶级斗争屡屡扩大，每次运动都产生大量的冤假错案，人的思想也常常受到专制主义的禁锢，所以，解放思想、解放人就成为最关键的先决条件。胡耀邦博览群书，勤于思考，具有远见卓识，他在中央苏区肃反中受过伤害，在后来的政治运动中也受过批判，但他始终保持尊重个人，同情、爱护、助人而不整人的善良天性，具有无私无畏、敢作敢为的献身精神，1965年如此，1978年以后更是如此。■</FONT></P>\r\n<P><FONT size=3>　　（作者为陕西省政协工作人员）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　丁　东）</FONT></P>","title":"1965年胡耀邦《电话通讯》产生前后","time":1452379488000}