{"id":9868,"content":"<P><FONT size=3></FONT></P>\r\n<P><FONT size=3>　　重庆人民都知道解放碑，它是山城的中央商务区，就像北京的王府井和上海的南京路一样，以繁华、热闹闻名于世。可是当代许多人都不知晓，在这片宏伟大厦的过去，解放碑建筑的位置上，曾经是抗战胜利纪功碑，而再往前这里矗立的是\"精神堡垒\"。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>从\"精神堡垒\"到抗战胜利纪功碑</FONT></STRONG></P>\r\n<P><FONT size=3>　　1937年7月全面抗战爆发，在极为险恶的形势下，国民政府迁都重庆，继续坚持全民抗战。</FONT></P>\r\n<P><FONT size=3>　　抗战期间，日寇对战时首都重庆长期实施战略轰炸，袭击对象包括重要的政治中枢机关，还有经济、产业重地，并直接空袭无辜市民，给国民造成极大的恐怖，以达到他们挫败中国军民抗战意志的目的。为了反击日寇侵略，振奋民心，鼓舞士气，树立长期抗战的斗争精神，时任重庆市市长的吴国桢提出，在日机轰炸最厉害的地带，建立一个能体现长期抗战的\"精神堡垒\"（见《国民精神总动员纲领》，世界书局印行），告诫民众勿忘日寇的残暴，树立同仇敌忾精神，坚定对日长期抗战的信念。</FONT></P>\r\n<P><FONT size=3>　　1941年12月30日，在重庆市区都邮街广场（即现在的渝中区民族路、民权路、邹容路几条主干道交叉中心），一个曾经因炸弹爆炸形成的大弹坑上，建成了一座碑形建筑，取名为\"精神堡垒\"，意指坚决抗战的精神丰碑。它渐次成为陪都各界及中枢当局举行庆典、集会、宣传的场所。</FONT></P>\r\n<P align=justify><FONT size=3>　　堡垒为一炮楼形状的木结构建筑，按照市制单位计算高为7丈7尺，寓意\"七七\"抗战。建筑外表涂成黑色，以防日机轰炸。柱底朝民族路方向有\"精神堡垒\"4个字，其余三方，分别写着\"国家至上民族至上\"\"意志集中力量集中\"\"军事第一胜利第一\"的口号。顶部设置一口大瓷缸，内贮棉条燃油，遇有重大集会，即点火助威，烈焰熊熊，表明中华民族万众一心抗战到底的决心，昭示驱逐倭寇、还我河山的浩然正气。<BR><BR><BR>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/6/1941年建成的精神堡垒.jpg\" width=488 height=650></P>\r\n<P align=center>1941年建成的“精神堡垒”<BR></P></FONT>\r\n<P></P>\r\n<P><FONT size=3>　　堡垒顶端有旗杆，每至清晨午夜，要举行隆重的升降旗仪式，一队队警察和士兵整齐列队，向旗杆上飘扬的国旗举手敬礼。此时，乐队鼓乐齐鸣，车马行人止步驻足，注目为礼，激发着澎湃的民族豪情。</FONT></P>\r\n<P><FONT size=3>　　千里迢迢从沦陷区进入重庆的抗战将士和中国难民，看见\"精神堡垒\"，无不倍感亲切。从重庆出发执行抗战任务的人员，在\"精神堡垒\"前宣誓赴任，增添抗战的信心和力量。山城人民铿锵誓言：宁可家破人亡、血肉横飞，也绝不屈服，与日寇抗争到底的意志永恒，这就是我们民族的\"精神堡垒\"。《大公报》推崇它象征\"中华民族为一坚强战斗体\"，宣示着陪都重庆和中华民族抗战到底的顽强精神。</FONT></P>\r\n<P align=justify><FONT size=3>　　随着二战同盟国中国战区统帅部在重庆成立，中国在世界反法西斯阵营的地位越来越高，位列世界四强。1942年10月10日下午4时，蒋介石在\"精神堡垒\"向世人宣布：美英两国自动取消在华领事裁判权及有关特权，中华民族遭受帝国主义列强侵害主权的日子一去不复返。喜讯传出，全国同胞乃至全球华人群情欢腾，士气大振。<BR><BR>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/6/吴国桢（1939—1942任重庆市长）.jpg\" width=528 height=650></P>\r\n<P align=center>吴国桢，1939—1942年任重庆市市长<BR>\r\n<P><FONT size=3>　　1945年8月15日，日本宣布无条件投降，重庆立刻沉浸在一片欢乐的海洋中。\"精神堡垒\"周围盛况空前，重庆市民、军人、官员、盟军朋友自发集会游行，数十万人聚集在\"精神堡垒\"和较场口广场，鞭炮鼓乐齐鸣，欢声口号不绝，人人脸上淌着喜悦的泪水。著名影星金山、赵丹等也在人群之中，在胜利狂欢中，赵丹抑制不住激动的情绪，在地上打滚，撞坏公信拍卖行的橱窗玻璃，留下一个\"抗战胜利纪念疤\"。入夜，万家灯火一片辉煌，4盏水银灯把\"精神堡垒\"照射得雪亮，摄影记者抢下无数珍贵镜头，人群通宵达旦狂欢，庆祝活动一直延续到9月上旬才结束。</FONT></P></FONT>\r\n<P></P>\r\n<P><FONT size=3>　　抗日战争胜利后，时任重庆市市长的张笃伦于1946年10月9日，在市政府第336次市政会上提出并决定在原\"精神堡垒\"旧址上，建立宏伟的抗战胜利纪功碑，以纪念抗日战争的伟大胜利。</FONT></P>\r\n<P><FONT size=3>　　纪功碑由重庆市都市计划委员会负责设计，天府营造厂承造。耗资2.17亿元，全部用钢筋水泥建造，十分坚固，即使在10米内投掷500磅炸弹亦无法摧毁，用16英寸平射炮亦不能射穿碑壁，碑身至少可存百年之久。</FONT></P>\r\n<P><FONT size=3>　　纪功碑于1946年12月动工，1947年8月落成，八角柱形，外饰浮雕，碑高27.5米，内有旋梯可达顶端。碑顶设有标准钟、警钟、探照灯、风向器、方位仪和望台。</FONT></P>\r\n<P><FONT size=3>　　碑的正面，面向民族路，镌有\"抗战胜利纪功碑\"7个镏金大字，落款书写：\"中华民国三十五年十月三十一日，重庆市市长张笃伦。\"</FONT></P>\r\n<P><FONT size=3>　　碑座有石碑8面，铭刻国民政府明文规定重庆为陪都的全文；国民政府重庆行营主任张群和国民政府文官长吴鼎昌写的碑文；还有张笃伦市长和市参议会的题词；美国总统罗斯福1943年赠给重庆市的卷轴译文也铭刻在\"胜利走廊\"的墙壁上。</FONT></P>\r\n<P><FONT size=3>　　在原\"精神堡垒\"旧址建造抗战胜利纪功碑，其目的就是要通过这样一个建筑，提醒国人，8年抗战的殊死拼搏之不易！重庆作为陪都为抗战所做出的巨大牺牲可贵！中华民族得来百年抵御外敌胜利之伟大！</FONT></P>\r\n<P><FONT size=3>　　正如张笃伦市长所说：\"纪功碑不但说明了抗战胜利的光荣，而且更保证了今后建国的成功。打败了日本，是中国的功劳，所以才有建筑此碑，以永垂纪念。当我们重庆遭受残暴轰炸的时候，美故总统罗斯福曾赠卷轴，向陪都市民表示敬意和慰问。1944年5月17日，罗氏亲笔书写道：贵市人民迭次在猛烈空中轰炸之下，坚毅镇定，屹立不挠。此种光荣之态度，足证坚强拥护自由的人民之精神，绝非暴力主义所能损害于毫末。君等拥护自由之忠诚，将使后代人民衷心感谢而永垂不朽也！\"</FONT></P>\r\n<P align=center><STRONG><FONT size=4>有关恢复纪功碑的讨论</FONT></STRONG></P>\r\n<P><FONT size=3>　　重庆解放后的首届国庆节，1950年10月1日，西南军政委员会决定对抗战胜利纪功碑进行改建，原来所有碑文全部铲除，内外另行装饰一新。由时任西南军政委员会主席的刘伯承将军题字，将碑名改为人民解放纪念碑，简称解放碑。解放碑现为重庆主城的中心，成为重大集会、重大节日庆典之地及重庆市的标志性建筑之一。</FONT></P>\r\n<P><FONT size=3>　　可以理解当年的重庆市领导人做出这样的决定，是历史使然。国共两党的较量，政权的更迭，新的胜利掩盖了旧的历史痕迹，感慨之余也留下莫名遗憾。</FONT></P>\r\n<P><FONT size=3>　　堂堂抗战陪都，没有了中国唯一的一座全国抗战胜利纪功碑，再也看不到\"胜利走廊\"刻有罗斯福总统赠予重庆的卷轴译文，8面碑石壁上国民政府确定重庆为陪都的颁令全文，以及抗战胜利纪功碑碑文。从此后，随着岁月流逝，一段轰轰烈烈、可歌可泣的历史记忆被抹掉了，一个民族伟大英勇、艰苦卓绝的记忆被抹掉了，重庆人民曾经奋起抗战的心灵镌刻也被抹掉了，不能不说是我们民族记忆的空缺。</FONT></P>\r\n<P><FONT size=3>　　20世纪80年代以来，不断有市政协委员会和市人大代表提出议案，建议恢复纪功碑的原貌。近年来网友要求恢复原名的呼声也十分强烈。</FONT></P>\r\n<P><FONT size=3>　　支持恢复纪功碑原貌的理由如下：</FONT></P>\r\n<P><FONT size=3>　　（一）抗战是中华民族的全民抗战，纪功碑是抗战胜利的历史见证，是整个中华民族的丰碑，具有思想性和重要性。</FONT></P>\r\n<P><FONT size=3>　　（二）国共合作抗战是抗战胜利的重要基础，纪功碑记录的有国民党的抗战，也有共产党的抗战，是国共合作的历史见证，当前海峡两岸需要沟通感情和加强合作的纽带，具有现实性。</FONT></P>\r\n<P><FONT size=3>　　（三）重庆是同盟国中国战区统帅部所在地，中国抗战是世界反法西斯战争的一部分，抗战胜利纪功碑是属于全世界反法西斯阵营的。融入世界潮流，加强文化交流，具有国际性。</FONT></P>\r\n<P><FONT size=3>　　（四）它是全国唯一的一座纪念中华民族抗日战争胜利的纪念碑，具有唯一性和不可替代性。</FONT></P>\r\n<P><FONT size=3>　　（五）尊重历史，还原历史，不阉割历史，是唯物史观的体现，具有政治性和历史性。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>关于\"国民精神总动员\"的话题</FONT></STRONG></P>\r\n<P><FONT size=3>　　千秋功罪，谁人曾与评说？纪功碑不但从实物形体上遭到湮灭，而且从表现内容上也遭到非议。抗战胜利纪功碑及\"精神堡垒\"之所以被低调处理，是因为它与国民政府倡导的国民精神总动员挂上了钩，碑上写有国民精神总动员的3个目标，被认为是国民党推行\"一个主义、一个政党、一个领袖\"的产物。</FONT></P>\r\n<P><FONT size=3>　　其实，发动国民精神总动员运动，是国民政府坚持抗战的具体体现。在《国民精神总动员纲领》《国民公约誓词》《国民精神总动员实施办法》中，始终贯穿坚持\"抗日\"\"救国\"等内容，这在汪精卫叛国投敌，引起全国情绪动荡的情况下，对于坚定全国人民的抗战意志，增强全民抗战力量，具有极其重要的功能和意义。在抗战特殊背景条件下，国民精神总动员的3个目标，\"国家至上民族至上\"\"意志集中力量集中\"\"军事第一胜利第一\"也是为着坚持抗战，直至夺取最后胜利而制定，这是全国人民抗日斗争的共同呼声。正如《纲领》所说：\"非提高吾全国国民坚强不屈之精神，不足以克服艰危，而打破敌人精神制胜之毒计\"，\"若国民对此不能体会而力行，或体会不真切，力行不一致，则国族危机，必将增重，制胜克敌，将益艰难。故抗战前途，国族命运，成败安危，实均系于国民精神总动员之一举也！\"（见毛泽东《国民精神总动员的政治方向》，延安解放社，1939年5月15日）在当时的历史条件下，实施国民精神总动员，对揭露、痛斥不关心抗战前途，醉生梦死、苟且偷生、自私自利等劣根性卓有成效，对促进民族觉醒，唤起民众抗战作用十分显著。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/6/1950年改称人民解放纪念碑.jpg\" width=488 height=650></P>\r\n<P align=center>1950年改称人民解放纪念碑<BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　1939年5月1日，毛泽东在延安各界为实现国民精神总动员大会上，对这3个目标进行了充分肯定和精辟分析：\"日本帝国主义侵犯我们国家的独立，妨碍我们民族的生存，我们要打倒它。一切汉奸卖国贼出卖国家民族利益，我们也要打倒它。这就是国家至上，民族至上。\"\"中国共产党历来主张：抗日高于一切，一切服从于抗日，动员一切力量，争取最后胜利。这是什么意思呢？这就是军事第一，胜利第一。\"\"要达到最后胜利的目的，要达到打到鸭绿江边，收复一切失地的目的，就要把全国人民的思想、意志、力量统一起来，集中起来，这就要实行巩固扩大抗日民族统一战线，这就是蒋委员长所号召的意志集中，力量集中。\"</FONT></P>\r\n<P><FONT size=3>　　1939年4月26日发布的《中国共产党中央委员会为开展国民精神总动员运动告全党同志书》（以下简称《告全党同志书》）（《解放》周刊第71期，延安解放社，1939年5月15日）对此做了充分肯定，《告全党同志书》中开篇即说：\"目前全国举行的国民精神总动员，正如蒋委员长所指出，这是一件大事。因为敌人欲以种种方法摇撼吾人之意志，威胁吾人之精神，必须动员[FS:PAGE]全国人民振奋抗战到底之精神，才能争取最后胜利。因此，中国共产党中央委员会号召全党同志积极拥护国民精神总动员，并尽一切努力推动全国人民参加这一运动。\"并结合实际对国民精神总动员的内容做了新的解释和有益改造，同时就如何开展这一运动在党内党外都做出了明确部署。最后，《告全党同志书》号召全党同志及各界先进人士、全国青年做到不辞辛劳，家喻户晓，使这一运动推行于全国。全国人民真正奋起之日，就是抗日建国大功告成之时。中共《新华日报》发表了社论和文章，提出要把精神总动员变成群众运动，坚持抗战到底。重庆各界、各团体向民众发出了\"实行精神总动员\"的号召（见《抗战时期的国民政府》，重庆出版社，1995年8月）。知名民主人士黄炎培、陶行知等主编的《国讯》旬刊发表署名文章称：\"毫无疑义的……国民精神总动员这一运动将成为鼓奋吾们民族精神的一服良剂，它必然是歼灭日本帝国主义的一股主力。\"（见孟起：《怎样实施国民精神总动员》，《国讯》第202期1939年4月15日）</FONT></P>\r\n<P><FONT size=3>　　不顾历史事实，贬低或歪曲国民精神总动员运动是不恰当的，由此而向鼓舞民众抗战，值得全国人民特别是重庆人民骄傲的\"精神堡垒\"抹黑是不明智的。</FONT></P>\r\n<P><FONT size=3>　　当然，处于政党利益需要，国民党在贯彻执行国民精神总动员中，掺入了己党私货，搞什么\"防共、限共、溶共\"，这是要揭露的。中共中央先后发出两次指示（见刘益涛：《十年纪事——毛泽东在延安》，中共党史出版社，2007年4月），指出国民精神总动员具有两面性，一方面是抗日的，这是基本的；另一方面是防共的，我们要经过这一精神总动员的形式，支持、运用和发展其中积极的东西，对其抗日方面予以支持，批评其中包含的缺点，对其反共反人民方面予以抵制，揭露其压制人民抗日力量的企图，使这一动员成为巩固抗日民族统一战线，坚持抗战，开展群众运动，要求民主的武器。</FONT></P>\r\n<P><FONT size=3>　　据此，我们怀念\"精神堡垒\"的功绩和光荣，同时希望给抗战胜利纪功碑正名，恢复原来的名称，确定其应有的历史地位。■</FONT></P>\r\n<P><FONT size=3>　　（作者为重庆市文史研究会会员）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　王彦君）</FONT></P>","title":"不能忘却的\"精神堡垒\"","time":1433928086000}