{"id":10140,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P align=center><FONT size=3><STRONG><FONT size=4>出任律师组长</FONT></STRONG> </FONT>\r\n<P><FONT size=3>　　记得是1980年8月底，彭真有个讲话，说“两案”应该有律师参加。原话好像是“还是有律师好”。邓小平同意了。彭之所以能想到“有律师好”，我想是两个原因，一是他长期领导政法工作，当时恰好刚刚公布《律师暂行条例》，这是主因；另一个是他在文革后期从囚禁地回来，给人讲过：“把咱们关起来的时候，要是有人给辩护辩护该多好啊！” </FONT>\r\n<P><FONT size=3>　　任务交到司法部。司法部制定了律师介入“两案”的方案上报。司法部的意图跟后来的实际差别太大。司法部分管律师的是常务副部长陈卓。他开始考虑人选想从法界名流里挑。但是光有这些人不行，办不了事，要找一批专职的律师办实事。当年律师制度恢复不久，从司法部的角度去衡量，能够拿下这个任务的专职律师不多，恰巧当时有一批刑法学者被彭真请来在人民大会堂集中讨论“两案”的起诉书草稿，司法部觉得可以从中选几位具有兼职律师身份的人来。司法部万万没有想到，这些名流一个都不干，而且态度都坚决！唯一没把话说死的，是陈守一。陈是老革命，朝阳大学毕业生，当时是北京大学法律系主任，还兼着北京律师协会筹备委员会主任，要资历有资历，要学问有学问，是相当合适的人选。守一自己含糊其词，只说家属坚决不让干，司法部认为，既然你自己没有表示坚决不干，那就要把你坚决按住。按照司法部的最初决策，要求北京抽四个专职律师，上海两个。上海这两个有目标，上海律师协会的会长韩学章和她的助手张中。北京四个不指名。那个时候我在北京律师协会，实际工作是我在主持，司法局党组指示说：“有这么个任务，包括你在内请选四个人，9月27日以前由你带队到司法部报到，人由你选。” </FONT>\r\n<P><FONT size=3>　　我就和周玉玺一起选定了名单，我带队，9月27日以前去司法部报了到。凑了17个人，算上陈守一，18个，组成了律师组。10月11日才全部到位，12日召开了全体会，正式宣布律师小组成立。 </FONT>\r\n<P><FONT size=3>　　司法部原定陈守一主持律师组。我陪着陈卓副部长找他几次，希望他来主持这个工作，他就是不干。任务落到我头上，决定“两案”律师小组工作由我主持。 </FONT>\r\n<P><FONT size=3>　　司法部搞了一个《律师小组办案基本原则》，如果我参与其事，绝不会同意那样定。比如说：起诉的事实不能动，“罪名不能动”。那还可以动什么呢？文件说，可以考虑被告在起诉之后的认罪态度较好，要求法庭从轻判处。这人人都能干啊，还要律师干什么呢？我当时思想上有一条很明确：这是中国律师第一次在全世界面前的公开亮相，事关重大。我们得考虑中国律师的形象。 </FONT>\r\n<P><FONT size=3>　　接着进驻国务院“二招”，集体工作，宣布纪律。 </FONT>\r\n<P><FONT size=3>　　第一条是保密纪律。之所以重视保密，是因为不知道在哪一个环节上风声透露出去了，说“两案”有律师介入，律师组已经成立。国外通讯社蜂拥而至。在这个背景下，怕我们这些律师给国外通讯社讲不合时宜的话，影响“两案”的整个运作，于是实行关门办公，不对外，不经请假不许回家，与业务无关的电话不许接。<BR>&nbsp;<BR></P>\r\n<P align=center><IMG style=\"WIDTH: 422px; HEIGHT: 532px\" border=0 alt=\"\" src=\"/upFiles/2016/4/两案出庭通知书.jpg\" width=28 height=32></P>\r\n<P><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　第二个是工作纪律。重点是不搞“单干”；所有文件看后一律收回。在拿到起诉书以前我们做什么？除了一份起诉书草稿之外，什么材料都没给我们。怎么办？只好做一系列的设想。头一件是如何会见被告。为此我起草了律师小组的第一个文件《律师会见被告的注意事项》。比如说，被告如果表示要同律师握手怎么办？当时我们的原则是不握。“阶级立场”要鲜明嘛。还设想被告可能会提出什么问题，例如要求为他作无罪辩护，怎么应对，洋洋洒洒的，一二十条啊。这个文件现在丢了，很可惜。因为它能反映出我们当时的心态和思想状况，以及我们设想的同这些被告人之间的关系。不过有一个基本点我不会忘记，我们当时是把被告人放在律师的对立面，采取预防或者是防范态度去安排的。这种谬误发生在当年，可以理解。 </FONT>\r\n<P><FONT size=3>　　第二个文件是《律师会见被告的基本原则》。实事求是地说，从内容上说同样也拿不出手。 </FONT>\r\n<P><FONT size=3>　　后来“两案办”给我们看的第一批材料是幻灯，公安部制作的，并没有全面地反映被告人的罪行情况，没法去为被告人辩护。大家专门讨论了一个整天，什么问题都没有。 </FONT>\r\n<P><FONT size=3>　　我们接触文字材料是11月13日，开庭前整整一周。一接触材料，脑袋就大了！这些材料量很大，几天的时间，看后研究再写出辩护词，辩护词还要经过反反复复、上上下下的批准，只有7天！我对这一点深有感触，后来做总结的时候，我坚持一条：这种做法一定要引为教训，不光是重大复杂的案子，就是一般的案子，给律师的准备时间也应当够用，只有这样才能充分发挥律师的作用。后来是因为整个审判过程拉长了。法庭调查最终是在12月13日收尾。这样我们才有了缓冲的时机。</FONT></P>\r\n<P align=center><FONT size=4><STRONG>江青第一个提出请律师</STRONG> </FONT>\r\n<P><FONT size=3>　　 “两案”主犯里，第一个提出要请律师的是江青。早在1980年10月23日，秦城监狱就传出消息，江青向监所方面提出要求：“想请律师替我说话。”辩护组里没人愿替江青“说话”。上海律协会长韩学章，是律师界久负盛名的老大姐，我笑着对她说：“看来只有韩大姐给江青辩护最合适了。”大姐却硬硬地给了我一句：“除了她，为谁辩都行！国人皆曰可杀，我也一样。” </FONT>\r\n<P><FONT size=3>　　律师真正开始进入诉讼程序是开庭前一周，被告人拿到了起诉书，我们也刚刚收到材料。这时，江青再次提出“我要律师”。 </FONT>\r\n<P><FONT size=3>　　 11月12日下午，陈卓对我说：“两案办要咱们去会见江青，定了明天你去，挑个人给你做副手，你看谁合适？”我说那就朱老师吧——华东政法学院的朱华荣。他脑子灵活，刑法功底不错，人也非常好。我虽然讨厌江青，但作为律师，得坚持一条基本原则，那就是再作恶多端的被告也有得到辩护的权利。何况我又是辩护小组组长，不接受最棘手的委托，还怎么说服别人？我去，仅仅是弄清楚江青是不是真的要找我们这些人做她的辩护律师。如果她真是需要，回来再让“两案”办决定谁上场。如果还是选中我，我也没话讲，如果不是，就再换人。 </FONT>\r\n<P><FONT size=3>　　 11月13日早上8时，王汝琪司长接我们到秦城监狱会见被告人。车行两个多小时到达秦城监狱。监狱的政委出来相迎，说：“两位律师的身份和专长已经写给江青。她早就希望见律师，问过好几次了。”因为江青现在正在休息。等她醒后再去会见比较好。 </FONT>\r\n<P><FONT size=3>　　会见室安排在离江青羁押室不到百米的一个房间里。在对着房门两米多处，放了一张长方形桌子，桌后并排放着两把靠椅，显然是律师用的；在桌子前面不到1米处放了一把椅子，是准备给江青的。侧面另置小桌，摆着茶具。整个布置简明得体。 </FONT>\r\n<P><FONT size=3>　　我们坐定，江青随着两位女法警缓步进入，法警随即退出。江青恭顺地站在椅子后边，微微地前倾了一下上身，仿佛在鞠躬示礼，尔后下意识地理了一下头发，规规矩矩地直立不动了。我微微摆了一下右手，轻缓地说：“坐下吧。”她点了点头，从容不迫、斯文有礼，坐定也不抢先说话。于是我向她说明：我们两人是律师，特别法庭向我们介绍，你要求请律师辩护，有什么要求或者问题，凡是跟你的案子有关系的，可以同我们说。她应声道：“噢，你们是律师。我向特别法庭提过，我要委托史良做我的律师，还有周建人和刘大杰，法庭有什么理由不同意呢？”我回答她：“史良、周建人现在不是律师，年事已高，不可能为你辩护。”她嘟囔了一句什么，从表情看似有不满，情不自禁地挥一下左手，把手掌放在耳朵后面，说道：“请你把话音提高点，声音太低，我听不清。我的耳朵不好，有毛病，是在苏联用镭治病搞坏的。”我稍停了一下，对她说：可以。你请律师的事接着往下说。“我请史良，是因为，我想，她敢替我辩护。”她一停一顿地说着，“至于你们……”到此故意止住，用一种令人感到狡黠的眼光看着律师，不再说下去。但她非常聪明，也许是悟到了什么，跟着来了一句：“检察人员不止一次对我说，‘谁敢替你辩护呢？’”我们根据《刑事诉讼法》的规定，对她解说了律师的责任，有意告诉她：对于我们，不发生敢或不敢的问题。 </FONT>\r\n<P><FONT size=3>　　 “我的案子复杂啊！替我这个案子辩，不容易噢！得学好多东西啊！你们得学‘九大’的报告，‘五一六通知’，还有‘十六条’，不学习那些党的重要文件，不可能替我辩！” <BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2016/4/秦城1.jpg\" width=600 height=339></P>\r\n<P align=center><STRONG>秦城监狱<BR></STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　我那时心想这是公开的挑衅，就告诫她：“你扯得太远了。律师办案子，哪些文件应当学，哪些不必看，我们自会安排。现在首先应当解决的问题，是你必须明确表态，是否委托律师辩护。” </FONT>\r\n<P><FONT size=3>　　江青接过话茬说：“我是想请律师的，我对法律还不精通，加上在法庭上一激动会说不出话来，想请一位法律顾问，替我说话。”说完又立刻补充一句：“一个人不可能对什么事都精通。”我告诉她这个要求没有法律根据。“代替你说话，不是律师的职责，你的要求出格了。”朱华荣补充说道：“你如果委托律师做辩护人，你有什么法律问题都可以问，会给你解答的，这也可以说是起到了‘顾问’的作用。” </FONT>\r\n<P><FONT size=3>　　 “那好，现在请你们解释一下：什么是公诉？我的案子是谁起诉的？”江青说。华荣根据刑诉法第100条向她说明：被告人的犯罪事实已经查清，证据充分确凿，依法应当追究刑事责任，检察机关就会作出起诉决定，以检察机关的名义按审判管辖的规定，向人民法院提起公诉，由于你的案情特别重大，所以由人民代表大会常委会决定，专门成立最高人民检察院特别检察厅向最高人民法院特别法庭提起公诉。江青听得十分认真。律师的话音刚落，她立即说：“那个检察员江文，还没有和我把事情说完哩，怎么就起诉了？这本来是党内的事情，怎么会起诉？”江青停顿了一下，然后继续讲：“现在我是被开除了党籍，这是他们把我开除的……”我跟着向她说明：现在你的问题不是什么党内问题了，而是经审查核实你的行为触犯了刑律，构成反革命罪而被起诉了。江青一听，突然提高嗓门喊道：“起诉我是反革命，谁是反革命？我要控诉公安部，对我搞‘突然袭击’，他们哪里是侦查，是法西斯‘绑架’，把我扔在地下室水泥地上，6个小时没人管，6个小时！……”她愈讲愈显出愤激。我只好打断她的话，明确告诉她：“关于你所说的‘控告’，在你没有正式委托也没有请求特别法庭指定我们作为你的辩护律师以前，我们不能作出回答，甚至可以说，我们的谈话也将难以继续[FS:PAGE]。”听完这段话，江青瞪了我一眼，而后带有怒气地说：“我最怕人家打断我说话，一打断，我就紧张。我是个病人，我怕紧张，你这态度……”“度”字方出，她似乎觉出了什么，极不自然地说了一句：“可能与你的职业有关吧？” </FONT>\r\n<P><FONT size=3>　　我再次告诉她：现在的关键问题是，到底是否想请律师辩护。而且必须马上解决这个问题。她回答道：“我委托法庭指定……”接着解释一句：“委托也好，指定也好，这是小问题，你们说是吗？”我耐着性子说道：“问题是不大，但为了我们便于执行职务，你应当明确，或者是委托，或者是请法庭指定。”此时已无法躲闪，她于是岔开了话题：“请你们，是要你们跟他们辩，可不是跟我辩。他们，叶、邓，立场跟我不一样。一样，我就不到这里来了。”说到这里，面露得意之色。我提高了嗓音，说：“你这通话，离题太远了！”不料她立刻做出了反应:“你说话不要那么大声嘛！我是病人，我怕你的声浪的震动。”朱华荣仿佛受到了刺激，反驳道：“你刚才一再说耳朵不好使，要求我们说话大声点儿，怎么又变了呢？” </FONT>\r\n<P><FONT size=3>　　 “现在距离这么近，我可以听到。”江青说。 </FONT>\r\n<P><FONT size=3>　　朱华荣跟着说：“既然都听到了，现在就请你把你的结论告诉我们，请律师，还是不请。” </FONT>\r\n<P><FONT size=3>　　江青这时居然红了眼圈，低了脑袋，轻声细语地告诉律师：“我是想请个顾问，可不是以犯人身份委托。”朱华荣似含安抚地对她说：“你对起诉书的意见，你的其他意见，我们只有与你建立委托关系之后才能考虑。”她说：“你要是相信他们那个起诉书，怎么能替我辩护呢？”朱说：“这是第二步的事。”她这时突然冒出一句：“你们是那边的人，那就不能做我的律师！”我立即回了一句：“那好，你的意思是不请我们做你的律师了，对吧？”江青却又表示一时不能决定，说是要好好考虑一下。朱华荣最后说：“希望能尽快一点儿作出决定，因为离开庭的时间不多了，要做好辩护还会有很多准备工作要做。”我接着说：“你必须在今天下午3点钟之前答复我们。”江青回绝：“那不行，我还要睡午觉！”我坚持：“不行。我们只能等到3点。”她吐出两个字：“好吧！”然后低声细气地加了一句：“你们不会怪罪我吧？我谢谢你们！请让我与所里的人商量一下。” </FONT>\r\n<P><FONT size=3>　　谈话结束，江青面向华荣问道：“你们手上是什么书？” </FONT>\r\n<P><FONT size=3>　　 “《刑法》和《刑事诉讼法》。” </FONT>\r\n<P><FONT size=3>　　 “这两本书能不能送我一本？”我立马“送”了她一句：“你需要什么书，可以通过看守所的监管人员去要。”江青很不满意：“你们是律师，还这么吝啬，这么一本小书都不肯发。”我俩未予理睬，看着法警将她带走。 </FONT>\r\n<P><FONT size=3>　　王汝琪司长和政委都在等候消息，大家坐下来交谈会见情况。谈完要点，谁也没有作出结论性意见，政委只是说：她对律师的态度，比较起来，还算好。谈毕表示要为我们安排房间午休，我们认为不必，政委随即离去。约莫半个多小时后，又回转来告诉王汝琪司长，江青还是想请律师做辩护人，但她说不想要姓张的，表示想要姓朱的。王汝琪司长说：“两位律师，江青要一个，不要一个，还想分化我们啊！”这事只能回去汇报后由上面来作决定。 </FONT>\r\n<P><FONT size=3>　　 “两案办”为了再给江青一次机会，指派傅志人和朱华荣又见了江青。江青坚持要律师做代言人，按她的基调辩护。律师向她说明，我们的责任是依事实和法律维护委托人合法权利，而不是做代言人。江青一气之下，又把他俩“便宜”了。 </FONT>\r\n<P><FONT size=3>　　我后来想，江青确实希望律师给她辩护。因为从她跟我们谈话的全过程看，她是希望有人给她辩护的。对我来讲，江青不让辩护那是阿弥陀佛，但对于她提出的问题的实质与分量，当时缺少研究，没有琢磨，偏重于感情用事了。而今反思，应认识到有重大失误，首先是不够耐心。尽管我在接受这项具体任务的时候就一再提醒自己千万注意不要情绪用事，要记住她是你的当事人，该怎么办就怎么办。尽管如此，因为从骨子里就不愿意戴“‘老娘’辩护士”这顶帽子，所以在执行任务的过程中，就不可能像对待其他被告人那样子细致周到，尽可能地在法律允许的范围之内满足她的某种愿望、某种要求。现在看，这是个缺陷。第二是对她有偏见。很长一段时间，我对她在会见中的表现统统概括为“会演戏”，尤其进入会见室之初的举手投足无不如此。经过这么长久的思考，冷静地、客观地进行评判，她的表现又何尝不应认为是一种尊重与“礼”的体现。面对一个性格多面、心态复杂的对象，作为律师，应有合情合理的分析。偏见，恰恰是“不够耐心”的根源之一。我有时会想，如果做得好些、细些，失误带来的遗憾是不是有可能避免呢？给江青辩护尽管有压力，有难度，有挑战，但对法制的健全完善，对律师的历练成长，却具有不同寻常的意义。这个意义甚至会超出审判本身。没能为中国律师把握住这个历史的机遇，我经常为这个重大失误而懊悔。</FONT></P>\r\n<P align=center><FONT size=4><STRONG>为李作鹏辩护</STRONG> </FONT>\r\n<P><FONT size=3>　　会见江青的第二天，11月14日，法庭传来消息，原先表示不委托律师的李作鹏改了主意，提出“请求委托律师为我辩护”。陈卓对我说：“江青不请你了，你就准备为李作鹏辩护吧。挑个人同你一块办。”这时离开庭时间已经没有几天了。 </FONT>\r\n<P><FONT size=3>　　 11月16日上午，我和苏惠渔二人去复兴医院会见李作鹏，他心脏病很重，由秦城转押在这里边治疗边候审。会见手续办得特快，“两案办”一个电话通知就全部解决了。会见开始，说明来意，自我介绍，重点阐明了《刑事诉讼法》有关辩护制度以及辩护律师职责的规定。李的态度既认真又平淡。双方在没有异议的情况下办妥委托手续。至此，我和苏惠渔从法律上正式成为李作鹏的辩护律师。 </FONT>\r\n<P><FONT size=3>　　接着听取李对起诉书指控罪状的意见。那些指控他并不陌生，早在预审中就对他进行过反复的、详细的讯问。因此，问及对起诉书的意见，他稍加思索就滔滔不绝地讲述起来。他说：“本来不想找律师辩护。”但接着又表示：“我是搞军事工作的，对法律没有什么研究。你们来，我表示欢迎。我的罪行、错误，不要求你们辩护。是我的，我承担；只要有真凭实据，我不抵赖。我的肩膀还是硬的，扛得起！”可是，他又说：“因为事情比较复杂，有些问题法院有法院的看法，我有我的看法，看法不一样没有关系。判我的罪，我没有意见。怎么判我，我都接受。有的问题，我只是保留看法。我要求把档案保存下来，保留三百年到五百年，留待史学家去研究，作出结论。” </FONT>\r\n<P><FONT size=3>　　当问到对律师有什么要求时，他若有所思地说：“请你们来，我只有三点要求：第一，实事求是，希望按这条原则办事；第二，维护党的政策，该怎么样就怎么样；第三，维护国家的法律，合乎法律的不希望你们说话。”接着再次表白：“我自己有什么罪，该承认的我会承认的，一句话也不希望你们讲。我的罪行涉及高层活动，我这些年已经写了10万字以上的材料。对我提出的问题我都作了回答，有些不同意的我也回答了。当时讲得太多了，不太适当，成了不认罪。预审时，有些有保留的重大原则问题我也提出来了。给我辩护，要看看这些材料，大体上有个数。”接着又说：“将来公开审判时，我不想多说话。身体不好，有心脏病，一激动就犯病。我不愿死在法庭上，那样影响不好。反正许多话我在预审时都讲过了。”我告诉他：以事实为依据，以法律为准绳，这是刑事诉讼的基本原则。对起诉书上指控的认定，都是要经过庭审调查的，证据必须经过查证属实才能作为定案的依据。在庭审中对证据进行质证，是被告人依法享有的权利。他听后似乎并不以为然地说:“必要的话，我会回答的。但不愿意详细讲不同的意见，也不进行激烈的争论，因为一争论，就犯病。我性情很急，压制不住。必要时再请你们帮我回答若干问题，如你们认为没有必要，可以不吭声。” </FONT>\r\n<P><FONT size=3>　　他的心脏病的确不轻，会见中不时大口喘着气，说话断断续续。只是讲到关键处会非常激动，时而又像在有意识地克制自己，没等律师作答，又转过话题说：“你们可以给我提点意见。” </FONT>\r\n<P><FONT size=3>　　我说，“你对律师提的3点要求是合法的，与诉讼法规定的律师职责也一致，你说还有一些保留，可以谈谈。” </FONT>\r\n<P><FONT size=3>　　李作鹏对起诉书的每一条指控、每一句提法都作了仔细的琢磨。他说:“我看了起诉书，感到有些问题不实事求是。有些我可以接受，有的我保留。对迫害干部问题，讲我直接迫害了120人，雷永通等3人死亡，我还没有看到证据，我有怀疑，说我直接诬陷、迫害，‘直接’应该怎么解释，我还没弄清楚。预审时，讲海军里有3000起冤案。我批驳了这个说法，站不住脚。现在起诉书改写为直接诬陷、迫害120人，还有3条人命，不知有什么证据。如有真凭实据，我认。雷永通的死，不是我迫害的。他是海军学院政委，我的老战友，从1934年到1937年我们一直在一起工作，关系是好的，二万五千里长征我们也在一起。说我迫害死他，没有根据。海军学院在南京，造反派开始与‘红纵’是一起的，‘红纵’是张春桥支持的，开始反省委，武汉‘七二〇’事件后反许世友，反得很厉害，我和许的关系不错，他是个好人，我就给南京发了个电话稿，说不能打倒许世友，时间是1967年8月底。接到我的电话稿以后他们马上转过来支持许世友，在南京到处贴我的电话稿，一直贴到兰州，对此，许世友当然很感激我，‘八二七’派就慢慢在南京占了优势。后来军委指示军事学院要交军区整顿，南京军区把海军学院交给了江苏省军区，江苏省军区派的工作队到海军学院搞刑讯逼供，给雷永通安的罪名是叛徒，整死了。这个事情许世友和他的老婆都知道。南京军区两次派人到海军道歉，表示对不起海军。对此事，因为当时确实比较乱，我们也就谅解了，但对这样搞法我们是有意见的。对这个问题我可以请许世友和许世友的夫人还有南京军区来证明，他们是知道的。这件事，我过去写的材料里都没讲过。” </FONT>\r\n<P><FONT size=3>　　李作鹏还表示：“预审中还提到迫害苏振华的事。我当时是冒了极大风险保护苏振华的。现在起诉书里不写了，这一点我很高兴。” </FONT>\r\n<P><FONT size=3>　　 “看了起诉书，心情很沉重，比原来想象的严重得多，一晚上没有睡着觉。但也有高兴的地方，一是把康生列入主犯，我高兴。在康生问题上我受了大冤屈。‘四人帮’一被打倒，我就说康生是‘四人帮’的后台、靠山、谋士，听的人当然要向上汇报，又[FS:PAGE]说我是反康生了，差不多两年我不吭声，但心里有数。对康生的揭露我是有功的，现在把他列入主犯，我完全拥护。他的罪行还没写够，还有很多。” </FONT>\r\n<P><FONT size=3>　　 “另外，起诉书没有把李雪峰列入主犯这一点我也高兴。1978年给我传达永远开除我们这些人党籍时其中有李雪峰。当时我就讲，把李雪峰列入黄、吴、李、邱一起不公平，不能相提并论。这一次我看李雪峰没有被列入主犯，做得对，符合实际。” </FONT>\r\n<P><FONT size=3>　　 “第三个高兴，没有把残酷迫害苏振华加在我的头上。现在起诉书上讲的直接诬陷、迫害了120人，不知是哪些人，将来看了证据再说话。我估计，个别的陷害我可能有，大部分事情大概是王宏坤、张秀川办的，因为他们是搞干部工作的，由我签了字加了圈是可能的。如果是这样，我也只是参加，完全加在我一个人头上，我不同意。” </FONT>\r\n<P><FONT size=3>　　起诉书第43项关于林彪叛逃、山海关机场放飞的指控，是案中至关重要的问题。李作鹏知道问题的严重性，谈起来不免忧心忡忡，疑虑重重。他说：“关于山海关机场问题，我总的态度，我负责。它是海军的机场，我是海军的政委，不管判我什么罪，我承担。但与事实有出入，我在侦查、预审中都谈过，谈了11条意见。”但这次会见中没有具体说。 </FONT>\r\n<P><FONT size=3>　　我们告诉李作鹏会认真对待他这些意见，要等查阅了全卷、研究了证据才能作出律师的判断。 </FONT>\r\n<P><FONT size=3>　　会见花了一个半小时，不但办完了委托手续，还听取了被告人对起诉书指控内容的大致想法，有的为查阅案卷材料提供了线索，可以说是比较圆满地完成了初见任务。 </FONT>\r\n<P><FONT size=3>　　在法庭辩论开始之前，我们又会见他一次，时间是在法庭调查结束以后的12月17日。当时，“两案办”得到狱中报告，说李作鹏天天拿着一本《安娜·卡列尼娜》看，但是又在写东西，自称是“最后陈述”。写时很诡秘，似在防着看管人员，无法知道内容。 </FONT>\r\n<P><FONT size=3>　　审判庭庭长伍修权怕李作鹏在法庭上把毛泽东给端出来。他说：“我不能不担心他啊！他不管三七二十一在法庭上给你胡诌一阵子，不好说啊，谁知他会讲些什么东西？”他来找我：“你们是他的律师，他可能对你们放心一些，你们去摸一摸底，看看究竟他写的是什么玩意。”这样，我和苏惠渔奉命于12月17日再次去复兴医院会见。 </FONT>\r\n<P><FONT size=3>　　会见气氛依然轻松。先是言不及义地问了他的近况，然后再次交待了特别法庭的审理程序，扼要说明了被告人享有的诉讼权利，着重讲了“最后陈述权”对被告人的重要性。李作鹏听完就来了一句：“我写了份自我辩护提纲。”我们正专注地听着，他却拐了个弯，似乎是漫不经心地说道：“缝到棉袄里了。”随着用手捂了捂厚厚的棉衣，又跟了一句：“谁也拿不走！”结果是我们碰了个软钉子，空手而归。 </FONT>\r\n<P><FONT size=3>　　这次会见，是我律师生涯中的最大败笔。问题不在于一无所获。作为律师，怎么能这么干呢？意图从被告人手中套取人家的“辩护提纲”，尔后交给法院制定办法应对，这当然构成对被告人的伤害。他是你的委托人啊，律师的职业道德怎么可以被抛到九霄云外呢？ <BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 552px; HEIGHT: 336px\" border=0 alt=\"\" src=\"/upFiles/2016/4/提问李作鹏.jpg\" width=28 height=32></P>\r\n<P align=center><STRONG>庭审现场<BR></STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　我承认这是个当时不可能解开的难题。伍修权作为“两案指导委员会”的一位负责人，又是特别法庭副庭长，提出的要求注定会是“政治任务”，不可能置诸脑后不予执行，更何况想不执行在实际上也行不通。按照要求，律师必须“顾全大局”！这已成为加在律师头上的紧箍咒，欲松不能啊！于是只好服从给予“顾全”了。然而这毕竟是个重大的原则问题，事涉职业伦理，我理应觉悟到这是一个沉痛的教训！</FONT></P>\r\n<P align=center><FONT size=4><STRONG>律师没有“走过场”</STRONG> </FONT>\r\n<P><FONT size=3>　　应该说，参与“两案”审理的控、辩、审三方，只有律师是百分之百的纯专业人士，因此在执业中不但没给人以笑柄，而且极少受到旁观大众的指摘。从结果来看，可以说没有跟着“走过场”。 </FONT>\r\n<P><FONT size=3>　　先从律师会见被告人说起。从整个律师小组的工作进程看，不能说会见是“应付差事”，那样说对律师不公正。韩大姐她们对姚文元的会见，涉及起诉书里很重要的一条大罪：参与上海武装叛乱。细细地研究事情的发展过程，姚没有参与，是愣安上的。大姐根据姚的陈述，在研究姚案时作为问题提出来了，说实际情况是什么样，但又觉得要我们律师去否定这样的大罪不合时宜，不能提。我和韩大姐交换意见，她说提这样的问题不会犯错误吗？这就涉及司法部那个“基本原则”了。我说要不咱们以小组的名义请示“两案”办：关于这一条，起诉书是这样定的，我们掌握的证据是什么，我们的结论是什么，请他们考虑。后来，“两案”办同意了韩大姐的意见。汝琪司长的支持在这中间起了很大作用。 </FONT>\r\n<P><FONT size=3>　　在这前后，彭真提出来：“要充分发挥律师的作用，特别是在案件的事实与定性上，要给律师以充分辩护的权利。”“两案办”也提出“律师要在认定事实和适用法律上起作用，要讲些道理出来”。彭这一指示对于改善律师当时的境况至关重要，后来在姚案的辩护词里就明确地否定了他的武装叛乱那条大罪，被特别法庭采纳了，证明律师掌握的事实准确，观点正确。姚文元的这条罪被否掉，可以说是整个辩护工作的一个突破口，非同小可。韩大姐不负盛名，立了首功！ </FONT>\r\n<P><FONT size=3>　　从后来的实际运作来看，每一次法庭调查里都有一次律师发问，律师在调查阶段起的所谓“作用”，都只有一次。这实际上是为了表示律师还存在着，在起作用。严格地讲，我们的发问，用律师业务的标准来衡量显然都是不够的，非常不够。个别也有对证人发问质证的情况，起的作用更小，我对证人有发问，也没涉及重大质疑，做得并不漂亮。辩论阶段不用讲了，五个庭无一例外都没有第二轮，都是一轮讲完就结束了的——公诉人发表公诉词，我们发表辩护意见，公诉人再发表一次他们的公诉意见，就结束了。因此，总体来讲，律师的辩护作用的确有限。 </FONT>\r\n<P><FONT size=3>　　即便如此，在那种特定的执法环境中，律师还是最大限度地发挥了作用，不是“走走过场”。 </FONT>\r\n<P><FONT size=3>　　具体到为李作鹏辩护，一些指控明显证据不足。比如1971年9月初，李作鹏从武汉军区政委刘丰那里得到毛的南巡讲话，涉及毛对林的根本态度，他密报给黄永胜。黄即转告林彪、叶群，促使他们“下决心采取行动谋害毛泽东”。这项指控，经调查，没有任何证据证明李转告黄“南巡讲话”怀有促使林决心对毛下手的动机，也没有任何证据证明李参与了杀害毛的谋划及行动。因此，一切与谋杀毛有关的罪责，均不应由李作鹏分担。再如，指控林彪集团南逃广州另立中央的问题，经调查，李作鹏对此一无所知。林立果设想的具体实施步骤是：由空军司令部副参谋长王飞以林彪名义，电邀黄永胜去机场，再通过黄出面电邀李作鹏等人到机场会齐，由江腾蛟、王飞等“裹挟”几位大将前往广州。相关的人证物证，都能认定李不曾与谋。我们这些辩护意见，最终都被法庭采纳了。据我的记忆，起诉书指控的具体罪行大概是四十八条，在审理中我们碰了它十三条，否掉了七条。要是跟原来的司法部“基本原则”一对照，原来规定的是不能碰，现在碰了，还推翻了，而且大都是关键问题，可以说律师功不可没。对王洪文“长沙告状”的指控，法庭最后也没有认定，证明律师的思考确实有道理，也起到了一定的“维权”作用。我们当时之所以能够做到这一点，达到这一步，恰恰得力于各案都在基本方面抓住了关键，结合事件的发生背景，进行了具体的而非抽象的分析。 </FONT>\r\n<P><FONT size=3>　　 12月中旬，第二审判庭的法庭调查全部完成，第一审判庭的法庭调查基本结束，全案判决书拟出后，提议送律师小组听取意见。12月13日，陈卓、王汝琪亲临主持全体律师会议，讨论判决书，收集修改意见。14日，又派律师代表到审判小组参加了集体讨论。辩护律师可以参与判决书的讨论，还可以发表修改意见，这在中国审判史上应属空前之举，姑且不论对错得失，毕竟值得一记。是否可以把它看作从人治向法治的过渡中一朵浪花呢？</FONT></P>\r\n<P align=center><FONT size=4><STRONG>愧对后人：没留下精彩辩词</STRONG> </FONT>\r\n<P><FONT size=3>　　这些年我经常想：作为新中国律师，第一次向全世界公开亮相，为什么不能产生非常漂亮的辩护词？我不认为这是个人问题。比如说由我来做这件事，即使我因此而“壮烈”，但获胜的是中国律师制度！这个制度站得住，在世界上的亮相是及格的，那该有多好！而现在这算什么？尽管我讲我们给两案五个主犯写的辩护词尽心尽力了，但说心里话：我的心中在流泪！我常讲我有愧，很多人认为好像是谦虚，不是的，真的内心有愧！面对如此重大的事件，有什么好谦虚的！这么多年了，我很少讲我的辩护词长我的辩护词短，为什么呢？就是因为愧对江东父老，愧对啊！ </FONT>\r\n<P><FONT size=3>　　关键在于当时不敢做，也不敢往那方面想。今天可以讲个实情，李作鹏案的辩护词是唯一一份完全由律师完成的，律师小组经过多次讨论，最后的定稿一字未改。本来张友渔改了几个字，我硬是又给改回来了。老人家改了什么呢？我在辩护词里边讲，“我们……自始至终参加了法庭调查，庭审活动符合刑事诉讼法的规定”。他们，包括张老在内，认为这句话没必要写。我坚持它重要。为什么？我认为，法庭审理程序是不是合法，律师有发言权，那么现在经过律师的审查，我认为合法，我承认你。这正如后来我认为有些案子法庭程序不合法，我们有责任提出异议是一个道理。这里想贯穿一个什么问题呢？就是律师有这个职责，或者说有这个职能，我要行使这个权利。因此那不是多余的话，是有它重要意义的。 </FONT>\r\n<P><FONT size=3>　　我常常情不自禁地想起章士钊为陈独秀写的辩护词。我觉得，他那样的辩词，我们这代人也写得出来。在写辩护词这点上，弓长“张”未必会输于立早“章”。我内心深处有时还真的有这个狂劲。但是好可惜！人家立早“章”做出来了，弓长“张”却做不出来，差在根本问题上。一个是言，一个是行，看来还是行难。“两案”辩护对我的教训当然不止在这一点上。回顾全局，避不开江青。江在案中没有律师，日后提起总不免心生遗憾。你想，如果当年律师能为她写出精彩辩词，那是什么味道啊！章士钊为陈独秀写的辩护词现在都把它当教材，而两案的辩护词却不能，太窝囊了。我承认，写出来满意的辩词也许拿不到法庭上去，但它拿在律师手里了，审判史上有了一份“两案”辩护当中被枪毙了的辩护词，味道就不一样了，至于它的分量，那让后人去衡量去评判吧！现在也只能发这点豪言怨语，无补于实际了。说[FS:PAGE]不定有人批评我太过轻狂。可我不是缺乏自知之明的狂傲之徒，说得直白一点是不服那口气。不过看到我们现在有了那么多青年才俊在法治的最前沿挣扎着，战斗着，满腔热血，一身正气，并且屡屡展示出令人自豪的业绩，证明着年轻一代不会像我们那样窝囊，这又是值得欣慰的。两案辩护，无论多么不足，我都把它视为一泓清清春溪。中国律师的辩护，终将有高山流水……■ </FONT>\r\n<P><FONT size=3>　　（责任编辑丁东）</FONT></P>","title":"两案辩护的回忆与反思","time":1460223624000}