{"id":2284,"content":"　　过去常有人提出这样的问题：“如果鲁迅活到1957年，会不会被打成右派？”对此我只是一笑了之，从来没有深思过。近读周海婴的《鲁迅与我七十年》，（南海出版公司2001年版）其中有一段这样的记载：<BR>　　1957年，毛主席曾前往上海小住。湖南老友罗稷南老先生抽个空隙，向毛主席提一个大胆的设想疑问：要是今天鲁迅还活着，他可能会怎样？这是一个悬浮在半空中的大胆的假设题，具有潜在的威胁性。不料毛主席对此却十分认真，深思了片刻，回答说：以我的估计，（鲁迅）要么是关在牢里还是要写，要么他识大体不做声。一个近乎悬念的询问，得到的竟是如此严峻的回答。罗稷南先生顿时惊出一身冷汗，不敢再做声。<BR>　　我看了不禁愕然，心像铅一样沉重。<BR>　　毛泽东不是把鲁迅称之为“中国第一等圣人”，并说他的心和鲁迅是相通的吗？为什么如果鲁迅活到被称为人民的新中国，却会格格不入，甚至可能成为新中国的阶下囚呢？<BR>　　鲁迅的思想究竟是怎样的，鲁迅的主要主张是什么？我想还是应该从鲁迅本人和鲁迅一生的著作中寻找答案。<BR>　　鲁迅出生在一个败落的士族官僚家庭。他亲眼目睹、亲身感受到，在封建专制主义统治下的中国，是一个非人的世界。他强烈地感受到对人格的羞辱和对人性的扭曲。他深刻地刻画了一个可悲又可怜，被异化的人阿Q这个典型。他看到这个世界的治人之道是“兽道”、“鬼道”。他痛感在专制主义统治下奴隶们的麻木不仁。在《药》中，他痛心地写出革命烈士的鲜血竟被偷着做药馒头。他感到自己是被囚在令人窒息的黑暗的铁屋子里，他要呐喊。他震惊人们对旧礼教吃人的漠然，而不得不以“狂人”的口吻大声疾呼，予以揭露。鲁迅一生的写作都在拼全力为人格的尊严、人性的尊严、个性的尊严、思想的尊严而呐喊。鲁迅是一位伟大的人道主义者。在他晚年，冒着随时被杀害的危险，与其他杰出的人道主义战士宋庆龄、蔡元培、杨杏佛等共同组成中国民权保障同盟，为抗议国民党反动派对中国共产党人、革命者的迫害、屠杀而呼喊、奔走。<BR>　　鲁迅青少年时，就立志要为自己所热爱的祖国和人民献身。他在世纪之交的自题小像诗中写道：“灵台无计逃神矢，风雨如盘喑故国，寄意寒星荃不察，我以我血荐轩辕。”他对自己的境遇是悲观的，却要肩着黑暗的闸门，放青年到光明的地方去。<BR>　　中国的出路在哪里呢？他在留学日本的时候读了大量西方启蒙思想家的著作。他在20世纪初的1907年，写下了他经过深刻思考的思想力作：《文化偏至论》，对西方文明史、特别是19世纪西方国家现代化道路进行了专门考察，提出了新世纪中国文化的战略选择。他说无论是“以富有（指物质）为文明”、“以路矿（指科技）为文明”、还是“以众治（指议会民主）为文明”，都是片面的。他根据自己对中国的深入观察，认为“根柢在人”。中国在新世纪，要“生存两间，角逐列国”，“其首在立人”。何以立人？鲁迅说：“若其道术，乃必尊个性而张精神”。鲁迅的结论是：“国人之自觉至，个性张，沙聚之邦，由而称为人国。人国既建，乃始雄厉无前，屹然独见天下。”由此可以清楚地看出，鲁迅非常重视作为个体人的精神自由。个体人有了精神自由，“沙聚之邦”（在过去中国曾被认为是一盘散沙），由而转为“人国”。什么是“人国”呢？也许可以用毛泽东曾经用过的一句话来比喻：“六亿神州尽舜尧”，每一个中国人的聪明才智都得到充分的发挥。<BR>　　读到这里，我不禁想到鲁迅的话，与马克思、恩格斯在《共产党宣言》中的话是何其相似。《共产党宣言》中就共产主义的最终目的写道：“代替那存在阶级和阶级对立的资产阶级旧社会的，将是这样一个联合体，在那里，每个人的自由发展是一切人的自由发展的条件。”《宣言》中说，首先要每个个人的自由发展（即鲁迅说的“立人”），而后达到所有人的自由发展的联合体（即鲁迅说的“人国”）。我也就不禁想到，鲁迅的心灵与马克思是相通的。人的解放，是马克思主义贯彻始终的最高理想。马克思在1844年发表的《〈黑格尔哲学批判〉导言》中，明确地作为“一条绝对命令”指出：“必须推翻那些使人成为屈辱、被奴役、被遗弃和被蔑视的东西的一切关系”。而这又正是鲁迅所反复思考的。<BR>　　这是不是巧合，或仅仅是我的臆测呢？鲁迅当时有没有读过《共产党宣言》？据周作人回忆，1906年10月1日，鲁迅曾到日本社会党人所办的《平民新闻》社访问，购买了《社会主义研究》杂志一套五册，其中全文连载了《共产党宣言》的日文初译文。鲁迅并与《宣言》的日文译者利彦作过详谈。后人曾有人认为，鲁迅主张发展个性是仅仅受尼采的影响。而上述的事实说明，鲁迅是从深刻观察中国的现实，而从马克思主义那里得到了启示和理论支柱。说明写《文化偏至论》当时23岁的鲁迅，已是一位深邃、成熟的思想家。从那时开始的鲁迅的一生，就是为实践“立人”思想而呐喊、拼搏、奋斗，“用骨头碰钝了锋刃，血液浇灭了烟焰”，进行彻底的反抗和牺牲，成为我国思想文化史上的巨人，也就是毛泽东所说的“中国第一等圣人”。<BR>　　鲁迅与共产党人的心是相通的。在生前，从陈独秀、李大钊始，鲁迅与许多共产党人都有过战斗的友谊。其中最突出，感人至深的例子是在白色恐怖下与瞿秋白并肩战斗。1932年、1933年，瞿秋白曾三次到鲁迅家避难，与鲁迅促膝深谈。瞿秋白在险恶、困难的条件下，通读鲁迅的全部著作，化名何凝编辑了《鲁迅杂感选集》，并写了一万三千言的序言。瞿秋白是第一个用马克思主义观点，对鲁迅的思想杂文及其意义作了精辟而高度评价。对鲁迅的《文化偏至论》、《摩罗诗力说》等几篇早期著作，瞿秋白也作了高度评价，认为是被“沉没”的“几篇历史文献”，“目的正在于号召反抗，推翻一切传统的重压的‘东方文化’的国故僵尸”，“这种发展个性，思想自由，打破传统的呼声，客观上在当时还有相当革命意义。”瞿秋白认为：“鲁迅从进化论到阶级论，从绅士阶级的逆子贰臣进到无产阶级和劳动群众的真正友人，以至战士，他是经历了辛亥革命以前直到现在四分之一世纪的战斗，从痛苦的经验和深刻的观察中，带着宝贵的革命传统到新的阵营里来的。他终于宣言：‘原来是憎恶这熟悉的本阶级，毫不可惜它的溃灭，后来由于事实的教训，以为唯有新兴的无产者才有将来。’”在黑暗的艰难环境的奋战中，能得这样知音的评价分析，鲁迅十分激动和感激。他曾书写了一副对联给瞿秋白：“人生得一知己足矣，斯世当以同怀视之。”<BR>　　对鲁迅作出最高评价的则是毛泽东。早在中央苏区，毛泽东遭到王明“左派”势力打击排挤时，通过鲁迅的学生冯雪峰对鲁迅情况的介绍，得知鲁迅也是反对王明的所作所为，感到自己的心与鲁迅是相通的。到延安后，毛泽东在多次讲话，特别是1940年1月9日一次题为《新民主主义的政治与新民主主义的文化》的讲演中全面地高度地评价鲁迅，称鲁迅是中国文化新军最伟大和最英勇的旗手，是伟大的文学家、思想家和革命家，是向敌人冲锋陷阵的最正确、最勇敢、最坚决、最忠实、最热忱的民族英雄。鲁迅的方向，就是中华民族新文化的方向。在评价鲁迅的短短四句话中，毛泽东使用了四个“伟大”、九个“最”和“空前”等最高级的形容词和副词。在我们见到的毛泽东对古今中外人物的评价中，没有见到第二人受到过这样高的评价。从1938年毛泽东第一次得到《鲁迅全集》后，一直到他1976年去世，近40年间，他从未停止过阅读，并且多次告诫全党干部和他的子女，都要读鲁迅的书。<BR>　　鲁迅受到这样高的评价，人们是否都已理解了鲁迅了呢？如何解读鲁迅，一直是一个有争议的话题，过去如此，新中国建国以后更是如此。有人认为，建国了，鲁迅说的奴隶已经成了主人，鲁迅已经过时了。有些人则总是按着一时的政治需要来打扮鲁迅。“四人帮”甚至把鲁迅变成为他们整人的工具。还有一个值得深思的现象，就是企图把鲁迅重要的著作，从鲁迅遗产中分割出去，例如把《文化偏至论》中“必尊个性而张精神”的思想归诸为尼采的资产阶级观念。解放后出版的《鲁迅全集》对该文就有一长段批判性的注释，认为这是一篇有错误的文章。这样，《文化偏至论》这篇重要著作又重新长期被“沉没”了。这种做法，正如有人企图把马克思的早期著作从马克思主义中分割出去一样。其实，正如“每个人的自由发展是一切人的自由发展的条件”，这个思想是马克思主义贯彻始终的核心，“必尊个性而张精神”的立人思想，也是鲁迅思想遗产中贯彻始终的核心。正如瞿秋白所剖析，鲁迅思想有一个发展过程，而考察鲁迅毕生奋斗，都没有离开过为求得每一个人的个性解放和做人的尊严。<BR>　　1977年，在“文化大革命”结束不久，茅盾重新发掘《文化偏至论》等著作的重大思想意义，指出鲁迅“所谓‘重个人’即是‘要求思想解放’”，“所谓‘立人’即现在所谓‘人民的觉悟’。鲁迅这结论作于70年前，在当时是少见的，几乎是惟一的有远见的呼声。”“在当时是一声惊雷，可惜这雷声在旷野中自行消失了”。（引自茅盾《学习鲁迅翻译和介绍外国文学的精神》）可惜，茅盾重新发掘的呼声，又没有被引起我们重视，依旧使它“在旷野中自行消失”。1980年茅盾在临终前给《羊城晚报·花地》副刊题写的诗中，忧心忡忡地写下了这样两句：“双百方针需贯彻，未来鲁迅属何人。”直到上世纪的90年代，仍有人认为“尊个性而张精神”是错误的。<BR>　　无独有偶，《共产党宣言》中的“每个人的自由发展”的思想，在中国也长期不被重视。而恰恰是这点，是《共产党宣言》和马克思主义中的重中之重。恩格斯晚年，有记者问他：你认为马克思主义最基本的信条是什么？恩格斯回答：是《共产党宣言》中的这句话：“每个人的自由发展是一切人自由发展的条件”。1894年1月9日，恩格斯在回答意大利社会主义者卡内卜·朱泽培问什么是社会主义新纪元的本质时，就引用了《共产党宣言》中的这段话。可是，我们党的有关部门在最早编印《马克思恩格斯选集》的时候，恩格斯这个极为重要的观点，竟没有被收录进来。<BR>　　这是为什么呢？因为在我们中国，个人自由一直被认为是不好的东西。还在革命战争年代，反对自由主[FS:PAGE]义，在“加强纪律性，革命无不胜”中，曾经发挥了很大的积极作用。新中国刚建立，为要破灭美帝国主义对中国的幻想，提出了要在我们内部批判“民主个人主义”。我国的许多专家、学者、教授，纷纷在报上发表公开检讨自己思想的文章，开展了全国范围的知识分子思想改造运动。之后，从批判“胡风反革命集团”的主观精神开始，开展了一次又一次的批判知识分子的政治运动。从声势浩大的“反右派斗争”，到连续10年的“文化大革命”；从批判“一本书主义”、“白专道路”，到“文革”中“狠斗私字一闪念”，我以为无不是要整掉知识分子个人的独立精神和自由思想。长期以来，我们只推崇做“革命螺丝钉”，做“党的驯服工具”，而不同时注重个人思想自由。甚至到改革开放之后，一顶“资产阶级自由化”的帽子，仍吓得许多人纷纷作检讨。<BR>　　由此可以不难想像，鲁迅“必尊个性而张精神”的思想，被我们看成是不合时宜，是必然的了。鲁迅对国民党反动派的黑暗统治和专制独裁，深恶痛绝。他把建立民主自由的“人国”的希望，寄托在中国共产党的身上。与此同时，他对当时斯大林的所作所为，也有察觉而十分反感。他在《文艺和政治的歧途》一文中，对自己主张的可能遭遇，早就有令人深思的预见。文中说：“政治家最不喜欢人家反抗他的意见，最不喜欢人家要想、要开口。”“文艺既然是政治家眼中钉，那就不免被挤出去”。<BR>　　应该指出，不光是中国，就是在曾被我们尊为学习榜样的“老大哥”苏联，马克思主义的“每个人的自由发展是所有人自由发展的条件”这条最基本信条，不但从未得到信奉，相反的是遭到更彻底的背叛。<BR>　　人类的发展是由必然王国逐步向自由王国过渡的过程。人类社会发展的最终目的是人的解放，人的自由发展。为要达到这个目的，就要消灭人对人的剥削、依附和束缚。资产阶级革命和资本主义的发展，使劳动者摆脱了人身依附状态，同时提出人权的概念。法国大革命时期的《人权宣言》中规定，人生来是平等的。人人都有自由、财产、安全和反抗压迫的权利。一切公民都有言论、出版的自由。资本主义造成社会生产力的大发展，为人的自由发展创造了有利的条件。马克思和恩格斯号召的无产阶级革命，就是要进一步推动人类社会向更高层发展，成为人的解放和自由发展的联合体。这在经济上就要使劳动者掌握生产资料，从而消除剥削。在思想文化上，就要体现人是思想的人的本质，在精神上得到空前解放。但是苏联的实践正与此背道而驰。斯大林在上世纪的30年代，强行全盘集体化，大搞所谓“消灭富农”，剥夺农民，使广大农民群众成为既无土地，又无生产资料，又无大牲口的集体农业无产者。其结果是造成农业生产的大倒退。苏联农业产量长期达不到革命前的沙皇统治时期。与此同时，斯大林从那时开始，一直延续到他去世前，在国内反复进行大清洗、大镇压，清除一切政治上和思想上的异端。在这过程中，究竟死了多少人，至今还是一个未查清的谜。人们说，斯大林消灭的革命者，比所有沙皇杀掉的革命者还要多。这样，连人的生存权都没有了，哪还谈得上人的自由发展呢？只要我们了解了这样的历史事实，那么对成立了70多年，并在反法西斯战争中为人类作出辉煌贡献的苏维埃共和国，竟在人民极度泠漠中自动瓦解，也就不会奇怪了。<BR>　　再说我们中国，土地改革使农民获得了土地。但是后来的公社化，使农民丧失了生产积极性。许多地方农民的温饱问题长期得不到解决。党的十一届三中全会后，连年发布进行农业和农村改革的“一号文件”，使农民获得了农业生产和经营的自由权，极大地调动了广大农民的积极性，我国农村面貌立刻改观，并进而推动了我国的全面改革开放。在邓小平理论的指导下，我党我国中兴了，奋斗20年，将个千百年来未解决的温饱大难题解决了。这前后两者相比，可以清楚地看到，自由权和个体人的积极性，对社会发展是何等重要。但在精神领域要得到自由和发挥积极性，要艰难得多。解放后的历次政治运动中，特别是“史无前例”的“文化大革命”中，我们究竟整掉了多少知识分子，甚至迫害致残致死了多少人，谁也无法统计。更严重的是：这对我们整个民族精神的深层伤害，是难以弥补的。“这就使中国知识分子彻底丧失了主体人格、丧失了理性和良知，丧失了判断力、想象力、批判力。”“这样的民族是既不需要上帝，也不需要知识分子的民族。难怪20世纪的中国给知识分子的职业功能作出了如此重大的改变：扫厕所、种庄稼、游街、挨打、坐监牢、吸收子弹、写认罪书和告密信。而知识分子对新职业安排则非常恪尽职守，果然不成其为知识分子。”（以上均摘自摩罗《知识分子的覆灭》）可以想像，要治愈这样的民族精神创伤，重新焕发出中华民族的创造精神，要造就出能肩负起新世纪重任的新一代知识分子，将需要我们今后几代人付出多么大的努力。<BR>　　为什么人的解放，人的自由发展，在苏联和中国都遭到这样的命运呢？我想首先是革命斗争和战争年代的严峻环境，敌强我弱，斗争与战争非常残酷。我们党，我们党领导下的团体与军队非常需要铁的纪律，绝对的统一意志统一行动，需要个人无条件的服从整体，不可能过多照顾个人自由，这在那时特定的历史环境和条件下是必要的可以理解的。这些革命战争时期的成功经验，以后变成理论搬到和平时期，这便不妥了。这是一方面。另外，更深层的原因我想还是历史传统的严重影响。俄国和中国在历史上都是落后封建农业国。在专制制度下从来没有出现过人的解放、个性的解放的历史过程。鲁迅说过，中国人自古以来从来没争得过人的地位，永远只在乱世之奴和盛世之奴间来回颠簸。在俄国，曾经受欧洲文艺复兴影响涌现出一批杰出的思想家、文学家和艺术家，曾经对包括鲁迅在内的我国知识界产生过很大影响。相比之下，我国知识界这个时期的情况比俄国还要弱得多。伟大的“五四”运动起了很大的启蒙作用，我国原来的士大夫读书人，向“独立的人格、自由的思想”现代知识分子目标，作了积极的探索，出现了一批光彩照人的先驱。但是，在现实的民族存亡危机、救国救亡压倒一切客观情形下，新中国成立后，我们又走了一条阶级斗争为纲的弯路，这样，我们对民主自由的探索就不幸中断了。鲁迅的“立人”思想因种种客观原因与主观原因，自然不可能引起足够重视。鲁迅的呐喊曾经震动了社会，如巨石投水引起波澜，但接下来却是沉寂。<BR>　　回顾20世纪中国人民走过的艰难道路，展望未来，我们将越来越深刻地认识到，上世纪初窃来的神火——民主、科学、人的自由发展，必将继续照亮我们新世纪的道路。中国人民在现有经济政治成功的基础上，在中国共产党的领导下，必将进一步通过“立人”达到“人国”，我们在世界全球化的过程中将立于不败之地。<BR>　　（此文是与《鲁迅的世界》作者、著名画家、鲁迅研究专家裘沙同志讨论写成。裘沙详注《文化偏至论》一书，并提出了该书与《共产党宣言》的联系。）<BR>　　（责任编辑　　杜　晋）","title":"鲁迅假若活在1957年","time":1207822014999}