{"id":2286,"content":"<P align=center><FONT face=黑体><IMG style=\"WIDTH: 760px; HEIGHT: 434px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052422494158018.jpg\" width=28 border=0><BR>1919年7月，王光祈发起组织少年中国学会，图为1920年部分会员在北京岳云别墅合影</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 776px; HEIGHT: 453px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052422494149732.jpg\" width=28 border=0></P>\r\n<P align=left><FONT face=黑体>　　1920年8月16日，天津觉悟社邀请少年中国学会、青年工读互助团、曙光社、人道社等社团在北京陶然亭召开实现“改造联合”座谈会。李大钊与会并讲话。</FONT></P>　　毛泽东青年时期，只参加过两个社团的活动，这青年时代的经历在他一生都留下了明显的痕迹。这两个社团，一个是长沙的新民学会，一个是北京的少年中国学会。<BR>　　在新民学会，他唱的是主角，而且和他的挚友蔡和森二人都深得其恩师杨昌济的赏识和器重，许为“二子海内人才”；且毛蔡并称，是三湘学子中的佼佼者。在这个社团群体中，他们“以革新学术，砥砺品行，改良人心风俗为宗旨”，互相以道德学问相砥砺，注重大本大源的探求，又深受湖湘学风的熏染，重学重行，重经世致用，为日后的大事业刻苦磨练自己。毛泽东人格风貌的底色，正是在这时形成的。但新民学会毕竟是个地方性的青年社团，它虽然聚集了一些日后在政治、学术舞台上都卓有造就的杰出人才，但在当时并未产生全国性的影响。在1918年到1920年间，毛两度赴京，他的眼前展开了一个更广阔的天地。1920年初，他在李大钊、王光祈介绍下加入了少年中国学会，这使他完成了一个角色变换：对于涌动京城的新文化运动浪潮而言，他从一个旁观者和过客的身份，变成了一个直接参与者——虽然在“少中”学会内，他唱的不是要角。由于毛在这两个社团内的地位、角色不同，多少影响了近半个世纪来国内学界对这两者的研究。在新民学会，毛是创始人和精神领袖，故解放后对此会的关注研究甚多，几为显学。而在“少中”，毛只是一般会员，与学会大事活动相关的记载中几乎从不见他的踪影；唱着重要角色、后来又是中共领袖的则是李大钊、邓中夏、恽代英、沈泽民、杨贤江、张闻天等人。而且，在毛成了大气候之后，“少中”同人又对他微有忤逆。这也许就是“少中”后来被“冷处理”的部分原因。半世纪来，国内未有一部关于“少中”的专著，文章亦寥寥无几，而关于毛早期经历的无数“研究”文章、论著中大多对此取回避态度。但就我所接触的材料而言，可以认为，新民学会的经历或可谓之毛的人格初型，而“少中”的经历，给他留下了更多的思想资源和理论启迪。<BR>　　知道少年中国学会的人今天实在不多，连一些治近现代史的人也语焉不详（但他们都清楚地知道新民学会、觉悟社、利群书社……）。我问了几个朋友，或把它当作中共早期的外围组织，或把它与梁启超的《少年中国说》挂钩。因此得先简单说说它。这个学会是五四时期一个人数最多、影响最大、分布最广、时间最长的全国性青年社团，几乎聚集了全国各地、各青年社团的精英分子。它筹组于五四前一年，成立于五四后一个多月，发起人是王光祈、曾琦、李大钊、周太玄、张梦九、雷宝菁等人。在它的会员中，为国人所熟悉的，还有后来成为共产党人的恽代英、邓中夏、杨贤江、沈泽民、高君宇、刘仁静、赵世炎、张闻天、黄日葵；成为青年党的有左舜生、李璜（这两人与曾琦并称青年党的曾、左、李）、余家菊、陈启天；先为中共、后为国民党的有周佛海；科学、教育、文化、艺术界的更多，著名的有：杨钟健、舒新城、朱自清、宗白华、田汉、张申府、许德珩、易君左、郑伯奇、李初梨、方东美、周炳琳、康白情、恽震等人，甚至还有20世纪40年代的中国船王卢作孚。光是看到这样一些人，曾经聚在同一个学会里，就足以叫我们惊异了，再想想他们后来在中国历史上的作用和地位，就更令人惊叹。中共方面，一大代表中有四分之一出自“少中”，自李大钊、毛泽东以下诸人的辉煌业绩国人皆知，就不说了；青年党的曾、左、李后来与国共各有恩怨，也成一股势力；国民党方面，除周佛海最为臭名昭著外，有高位、有令名的则有杨亮工（后来官至考试院长）、吴保丰（教育部次长）、沈怡（南京市长），而其他人，则各在学术、教育、文艺界执牛耳，以至于40年代时就有一种说法：当今中国，已成“少年中国学会”的天下了。我在翻阅当时的书刊时见到这句话，不禁大吃一惊：这一段辉煌，后来可是给遮得严严实实的啊。<BR>　　“少中”的话题头绪太多，我们且先按下其他，只谈与毛泽东有关的。先说思想。<BR>　　王光祈是“少中”的主要创始人，也是其灵魂。他是个典型的理想主义者，而且“性格高超纯洁，其律己之严同人中无有出其右者”。他以自己的道德人格、组织才能和献身精神成为“少中”的精神领袖。对学会的活动，他热衷于提出种种宏大的规划，一次又一次激起“少中”会友的参与热情，使学会产生了很大的感召力和凝聚力。当然，这些宏伟规划，差不多全是乌托邦，但青年需要的不就是这个吗？青年社团，不就是要代表、表达青年的这种理想、追求和纯真的热忱吗？我们看看在他的影响下，当时对“少中”学会的活动，都有过怎样的幻想和规划：1919年7月，也就是“少中”刚成立之际，左舜生提出了怎样使青年在走出校门后不受旧社会的环境影响而堕落的问题，提倡要建立一种“小组织”，靠有志青年自觉团结在一起的力量，来对抗旧社会的恶势力，以保持自己的人格，他提出的方法是，“由少数同志组成一种学术事业生活的共同集合体”，它要具备这样一些条件：成员间“要互有人生观的了解，对于恶势力的扫除，精神上要归一致”；成员应“有独立生活的能力”：成员不与家庭有经济关系，收入共有；成员既可从事职业，也可研修学问，也可作社会事业。这种小组织，就是有共同理想的青年们脱离旧社会组织，寻找自己的精神上、学问上、生计上的立足点，以创造一种新生活的“实验”。类似的设想和规划，在毛和新民学会会员们之间几乎丝毫不差地提出过。是不约而同，还是互相借鉴？这是耐人寻味的。对于左舜生提出的这个方案，王光祈给以热烈的响应。他具体提出了一个“小菜园”的设想：在距城市不太远的乡下，租个小菜园，不大不小，够十余人种即可；再在其中建十余间房子，用中式建筑，分上下两层楼，“楼上作我们的书房、阅报室、办公室、会客室、藏书室、游戏室等等，楼下作我们的卧室饭厅等等。”房前建厨房厕所，房后有球场，园子周围挖条小溪，“溪边遍种柳树，柳树旁就是竹篱”，竹篱里是菜园。大家生活日程的安排：每天种菜两个钟头，读书、翻译各三个钟头，其他时间娱乐。种菜是为了从事“户外劳动，于身体有益”，且有收入；读书是为了“寻精神上的快慰”；翻译是为了“介绍欧化，以革新一般人的思想”；还可以办印刷局，既传播新知，又获得收入。各国出的新书，我们可以立即把它们翻译、印刷出来，“我们就是文化交通上的‘火车头’！”“我们在乡间，半工半读，身体是强壮的，脑筋是清楚的，是不受衣食住三位先生牵制的，天真浪漫的农夫，是与我们极表示亲爱的，我们纯洁青年，与纯洁农夫打成一气，要想改造中国，是很容易的。”王光祈急切地呼吁：“我们不要再作纸上的空谈了，赶快实行我们神圣的生活！”<BR>　　这是何等令人神往的田园诗般的美好生活！它既符合传统中国文人的生活情调，又反映着现代青年知识分子的独立追求。而这显然是当时正流行于中国的“新村运动”的典型设计和理想。对这个运动，毛是一直予以关注和认同的，而且从他那里很快就看到了回应。为此，他还专门拜访过在中国鼓吹新村运动的周作人。很快，他和蔡和森等新民学会的会友们就开始规划着在岳麓山开辟一个新村。这个计划虽然未曾实现，但它已经表明了青年毛泽东此际的思想认同。不但如此，在讨论这“小菜园”、“小组织”时王光祈说的“天真浪漫的农夫，便是我们热血青年的伴侣”，“我们纯洁青年，与纯洁农夫打成一气，要想改造中国，是很容易的。”还有李大钊对“在山村村落里与那些劳农共同劳动的自觉少年”的肯定，以及前面关于“半工半读”的话，我们听起来都如此耳熟，在几十年后的中国，还看得到它那遥远但却巨大的影响。<BR>　　在这场热烈的讨论中，后来终身躲在美学的象牙塔中的宗白华也积极地参加了进来。看他在学会早期的那些连篇累牍、热情洋溢的文章书信，简直难以想像这位书斋学者曾有过如此钟情于社会改造的运动和思考的经历。他批评了前面王光祈、左舜生的设想，认为“两君所说的还是消极方面的意思多，积极方面的意思少，略带了高蹈隐居的意味。组织太小，只能做我们最初发展的基础，不是我们最终的目的。”那应该怎么办呢？宗白华提出：（一）“向山林高旷的地方，组织一个真自由真平等的团体”，先实现经济、文化独立；（二）以教育和实业使之发展成“组织完美的新社会”；（三）以此为模范来改造旧社会。他认为，由于中国地大物博，尚未开垦的山林土地甚多，故“我们合一班同志，集了资本”，买下一大片森林土地是可以办到的，然后在上面以“最新式的农学方法，同最新式的机器，合力共作”，生产必定能发展得很好，待资力充裕之后，再建立学校，“用最良的教授方法，造成一班身体、知识、情感、意志皆完全发展的人格，以后再发展各种社会事业，如工艺交通之类，使我们完全脱离旧社会的势力”，同时团体中的学者则对此作理论上的研究和阐述，再通过书报，对外宣传，使旧社会“彻底觉悟”，这时我们“再予以指导赞助”，使之更新，慢慢地使“我们的社会组织分布全国，使全国人民皆入于安乐愉快的生活，尽力于世界人类文化的进步。”这样，我们创造“少年中国”的大目标达到了，“但是我们还要前进……帮助全世界的人都臻此境，再发展人类文化的进步”。“那时我们的人生责任，才可以勉强算得尽了。”这里，有改造旧社会，组织完美的新社会的设想，有现代新农村的蓝图，有德、智、体全面发展的学校教育，有解放全人类的理想……<BR>　　看到宗白华这些话时，我惊异不已。这不就是毛的“五七指示”的原始版吗？1966年5月7日，毛在看了军委总后勤部一个关于部队搞农、副业生产的报告后给林彪写了一封信，在写这封信时，显然是记忆和思维中的某根弦被触动了，于是一发不可收，以酣畅淋漓的笔墨把他脑子里的乌托邦图景勾画了出来。这是一个完美的新社会，是一个自给自足、其乐融融的社会，消灭了分工和城乡差别的人人平等的社会，这个乌托邦里，农林牧副渔，军事、政治、文化、工厂，全都有了，无怪乎当时的《人民日报》社论里，把这说成是消灭三大差别、建设新世界的蓝图。与宗白华的构想相比较，只要把前者中的浪漫理想置换为革命语汇就行了，唯一的不同就是毛给它处处强加[FS:PAGE]了一项“批判资产阶级”的任务，或者说把宗白华有关文化创造的部分换成了批判资产阶级的政治内容。执着于自己经历过的“思想初恋”的毛泽东，此时用浓烈的革命色彩描绘的，是不是当年的“新村”和“少中”恋人的朦胧身影？但是，当半个世纪前的乌托邦理想现在被强令推行于神州大地时，一切都走样了。在半强迫的情况下，国人只好开始这种已经不浪漫的实践：工厂、机关、学校都到农村去办五七农场、五七干校和中学分校，其中很多干校、农场，实际上成了知识分子和文艺界人士的流放地。不知此时到“五七干校”接受改造的宗白华，是否还能想起自己当年的乌托邦理想，想起自己的那“完美的新社会”的设计，想起他“帮助全世界人都臻于此境”的宏愿。<BR>　　类似这样的例子还很多。比如，王光祈在出国时，在赴欧洲的海船上，苦苦思索“少中”学会的会务开展时，他就在给国内会友的信中提出了很有意义的设想。他说，“吾会精神注重研究真实学术，从事社会事业，然此二事实未易言，吾辈究应从何处下手？此实为今日亟应讨论之问题也。”他考虑的结果，认为“有二种团体不可不组织”，一为国内旅行团，一为国外旅行团。——这可不是今天的观光客那种百无聊赖的“黄金周”旅游，而是抱着非常严肃的社会调查目的的“旅行团”。王光祈说，“吾辈固日日倡言改造社会，改造家庭，改造个人生活，从事社会事业。然各地社会之组织如何？家庭之实况如何？个人生活宜从何处改起？社会事业宜从何种做起？若非有详明确切之调查，而乃轻言改造，岂非大语欺人乎？现今各种主义学说，虽皆可以供吾人改革之参考，然欲实地改革，则非熟悉各地实在情形不可，若不知社会实际情况，何者为需要，何者为非需要，何者虽需要尚可置于缓图？而欲贸然实行其主张，安能望其有成？”因此，组织国内旅行团，应当完成这种社会调查任务。毛泽东后来在大力提倡搞农村社会调查时，说的话都与此非常相似。比如，“你对于那个问题不能解决么？那么，你就去调查那个问题的现状和它的历史吧！你完完全全调查明白了，你对那个问题就有解决的办法了。”“我们的主要目的，是要明了社会各阶级的政治经济情况。我们的主要目的，是各阶级现在的以及历史的盛衰荣辱的情况。”等等。思路和表达如出一辙，不同只在于，后来的毛，是用了另一套话语系统，即革命和阶级斗争的语汇，来表达王光祈这时所说的一切——“少中”给他的影响，可见一斑。<BR>　　除此之外，“少中”会友李璜在1926年的文章、演说里就提出了“全民皆兵”和“纸老虎”的说法（他说苏俄支持中国的国共合作、国民革命，是要把中国涂成一个“红色的纸老虎”去吓唬西方）。看来，不管毛的上述说法是否来自李璜，至少他不能申请专利权了。思想资源与思想发展之间不存在一一对应关系，而可能是经过了长久的沉潜、积淀、酝酿、改造等等过程，因此，它们之间也许只表现为一种隐约的相似、或者甚至是以全然不同的形式表达出来的，只一点内在精神、气韵相通。<BR>　　毛泽东在京期间与“少中”会友如李大钊、王光祈、邓中夏、李璜等的直接交往和参与活动，为时不太长，一共只有不到半年，后来到上海又与左舜生有过交往，一起“在民厚北里小菜场边摆过一回龙门阵”。当时的毛，给“少中”会友们的印象是沉默寡言，但注重实行，有点偏激。故左舜生“觉得他了无异人之处”（而左对恽代英、邓中夏则评价很高，说“代英还带三分做作，中夏则纯任自然，大气磅礴，假定他们两位不死，不知比今日的毛泽东、刘少奇何如。”）但王光祈和李璜的评价就更准确一些。王说“此人颇重实践，自称慕颜习斋之学主实行。”李则认定毛日后“可能成为一个革命的实行家”。<BR>　　毛泽东对于在“少中”的参与是颇重视的，直到离京后，还与学会后期的负责人如黄仲苏、杨钟健一直有书信来往，对学会的两次大规模调查的表格也认真填写：一次是1920年至1921年间的“学会会员终身志业调查表”，一次是1925年底的“少年中国学会改组委员会调查表”。前者，毛这样填：“终身欲研究之学术：教育学；终身欲从事之事业：教育事业；将来终身维持生活之方法：教育事业之月薪酬报及文字稿费。”——应当说，这几条毛后来都是做到了的，虽然与此时的原意颇有不同：他晚年对斯诺说，他不要“四个伟大”，只想留一个：伟大导师，并且说明，这导师就是英语的teacher，他本来就是教师。至于“维持生活”的文字稿费，更是做到了的——也许它在数字上不能与西方作家的稿酬相比，但作为世界上发行量最大的著作的作者，这笔稿酬收入意义是不同寻常的。而且，作为最高领袖，他一生私人名下的财产主要也是来自稿费，这在世界上也是独一无二的。至于后一个调查表，那是在“少中”面临政治分歧、组织分裂之际为学会改组而进行的调查，此时很多人已离心离德，近110人中填报回的表格只有33份，不到三分之一；而毛则认真填了，并注上是在收到表格的当天就填的。虽然他在“对会务改进的态度”一栏填了“会员所抱主义，显然有互相冲突之点，且许多会员精神不属于学会，少年中国学会在此时实无存在之必要，主张宣布解散”，但从他的立即作出回答这一行动本身就可说明，他对此还是看重的。主张解散是因为此时学会内反对共产党的国家主义派已占上风，但对解体了的学会，毛后来似乎还一直有点眷眷于怀。<BR>　　1945年7月，左舜生和黄炎培、傅斯年、章伯钧、诸辅成、冷等六个国民参政会成员为调解国共之争访问了延安。逗留期间，毛以“少中”会友的身份，与左单独进行了长谈。左舜生还与也是“少中”会友、又与他在中华书局共过事的老朋友张闻天见了一次面，但不是单独见，而有任弼时作陪，故他们只“谈谈私人间的往事，不及其他”。留给左的印象是：“张少年时也是英气勃勃的，这个时候居然变得规规矩矩，不敢放言高论了。”访问归来后，左称赞延安给他“印象很好，美不胜收”，在私下却表示担忧，他说，“我承认他们是在那里苦干，关于组织训练，他们十分注意；生活安排，也另有一套办法；像延安那样一个贫瘠之区，他们居然能够胼手胝足创造出许多为生活所必需的东西，也算难得。可是从延安一般情况所表现的，有一个不大容易补救，而且为他们自己所不肯承认的毛病，便是一个‘陋’字！”在国共的生死斗争中，左舜生批评中共的只是一个“陋”字，这在当时看来，实在是很轻、很不足道的批评，一点算不上什么攻击。<BR>　　抗战胜利后，毛泽东到重庆与国民党谈判，曾宴请在渝“少中”会友20余人。他成为政党领袖后与昔日的新民学会、“少中”学会成员中的个别人还偶有交往，但却是作为个人朋友，作为集体聚会的，恐怕只有这一次。这次聚会，周恩来还以“少中”的友会（曾于1920年与“少中”结为“改造联合”）“觉悟社”会员的名义作陪，而参加会见的“少中”会友，则有曾琦、左舜生、陈启天、何鲁之、常燕生、余家菊、方东美、宗白华等人。可惜他们留下的记录甚少。如陈启天，只记下寥寥数语：“我与曾琦、左舜生、余家菊等虽曾应邀前去，但彼此心照不宣，无多话可说。不过我们藉此宴会得知毛泽东喜吃好烟好酒，生活并不‘普罗’。”记得最多的大约当属方东美，他的回忆是这样的：毛到重庆后，“一日忽大发请帖，分致旧日‘少中’同人之在重庆者，内附另纸，说明此乃仅系预约，至于何日集宴，再行通知。事隔数月，方始正式邀请‘少中’同人在上清寺渝园杯酒联欢，届时毛泽东出席，举目流盼来宾，一若大党魁之视群众，‘少中’同人多系饱经忧患者，何能服此气势，乃齐声呼曰‘毛大哥到矣’。讵知一声毛大哥竟将其气焰压下，蓦然显露昔年初莅南京时之乡曲情态，渠云：忆昔初到南京，一切茫无所知，于是从下关而独上城头，穷一日之力，巡行全城周围九十余里。同人相顾失笑曰，此乃万里长征之初步练习，今日仍有此雅兴与否？毛见大家词锋犀利，遂转请周恩来报告国共政治协商之初步经过与结果，历时甚久始毕。此次集会乃少年中国学会解散后之一段插曲也。”这里提供了一些有趣的细节，但是态度太不友好。方东美是一位很有慧思、卓有成就的哲学家，但他的回忆里太常有明显偏离事实之处。他对毛宴请“少中”会友这件事的回忆就显然有这种情况。比如，他说的时间就不对。毛赴重庆谈判，是年8月28日抵渝，10月11日离渝返延安，一共只有一个多月，“事隔数月”的两次发邀请显然不可能。何况中青党的曾、左、陈、余诸人也都是学者型的政治家，不会有失风度到在这种场合恶语相加。以当时的国内局势来看，以中共那时在国内政坛上响亮地提出的追求民主、自由、人权和独立、统一与富强的口号来看，他们当时与知识界的关系是比较融洽的，相互之间常能够有一种同情的理解。<BR>　　解放后，据说毛曾两次在陈毅回川时托他查询王光祈及其家人的下落，这也许是出于一种怀旧之情吧。但他并不把这种情感用于活着的“少中”会友身上。留在国内的“少中”会友，50年代以后无一能免其坎坷。张闻天在庐山会议上落难，当他写信给毛悔过时，毛还以《机关枪、迫击炮及其他》为标题写了大段批语羞辱他；1976年，张死于流放中。田汉则在“文革”前就几遭批判，1968年底死于监禁之中。卢作孚死于1952年，对他的突然去世有种种说法。周炳琳在50年代的思想改造中因抗拒洗脑受到极大的压力，被作为北大的工作重点，并因此而引起毛的注意，把对他的改造过程作为一个经验加以宣扬推广；他和舒新城都在60年代初先后离开人间，躲过了浩劫。魏时珍因参加青年党而身陷囹圄20余年，“文革”后才出狱。“少中”的发起人之一周太玄在1968年被整死。熬过磨难而有幸安度晚年的只有宗白华、杨钟健、许德珩、刘仁静等寥寥数人。<BR>（责任编辑　吴　思）","title":"毛泽东与少年中国学会","time":1207834708999}