{"id":2298,"content":"<P align=center>&nbsp;<IMG style=\"WIDTH: 766px; HEIGHT: 514px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052422203664920.jpg\" width=28 border=0><BR><FONT face=黑体>卢沟桥事变后，日本首相召开内阁紧急会议，策划大规模侵华战争<BR></FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 502px; HEIGHT: 524px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052422211472851.jpg\" width=28 border=0><BR>蒋介石在庐山发表讲话，就卢沟桥事件提出对日的四点立场<BR></FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 732px; HEIGHT: 514px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052422220367122.jpg\" width=28 border=0><BR>国民政府在南京召开最高国防会议，共商抗日大计，中坐者为蒋介石</FONT></P>\r\n<P>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 435px; HEIGHT: 453px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/czhang20028tubian/2008052422211428021.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>日本中国驻屯军司令官香月清司</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 383px; HEIGHT: 453px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/czhang20028tubian/2008052422220334756.jpg\" width=28 border=0><BR>宋哲元</FONT></P></TD></TR></TBODY></TABLE></P>\r\n<P><STRONG>调兵遣将，日本拉开全面侵华战争序幕 </STRONG><BR>&nbsp;&nbsp; <BR>　　1937年7月7日卢沟桥事变，是日本发动全面侵华战争的开始，也是中国进行全面抗战的开始。<BR>　　日本关东军得到卢沟桥事变的消息后，于8日晨召开了会议，认为“乘此时机应对冀察给予一击”。日本驻朝鲜军司令官小矶国昭也向参谋本部作了报告，主张“利用这一事件实行统治中国的雄图”。在东京，日本陆军省大臣杉山元大将于8日深夜命令京都以西的各师团准备复员的二年兵约4万人延期复员。海军中央部亦迅速命令正在台湾演习的第三舰队返回中国上海原来的防地准备作战。参谋本部第一部第三课作战班大部分人员彻夜待命。<BR>　　当时日本政府采取“不扩大”的方针，而陆军则已计划向华北派兵，这反映了日本统治机构中的矛盾。当时竭力主张不扩大战争的中心人物是参谋本部第一部(作战部)部长石原莞尔少将。他之所以主张不扩大，是因为他对苏联的动向极为关心。他和属下的第二课课长河边觉郎、第三课负责对苏作战计划的主要负责人井本参谋等人当时认为：日军倾全力对苏，其兵力也是不足的；若以很大兵力对华作战，则影响对苏的战争准备。而竭力主张对华作战的人则认为，目前苏联对日参战的可能性不大；认为对华只需一击，中国就会屈服，甚至对华战争只要两个多月就可以使中国屈服。主张对中国扩大侵略的人占多数。但是，不论是主张扩大和主张不扩大，以武力吞并中国、变中国为日本殖民地的方针是日本的既定国策，两派都是一致的。出现的分歧，只不过是发动战争的时机与手段不同而已。<BR>　　日军参谋本部派兵华北的意见经首相近卫批准，于11日召开内阁会议讨论。在内阁会议召开之前，于11日11时30分到14时，在永田町首相官邸首先召开了由首相、外相、陆相、海相和藏相参加的五相会议。全体一致赞同。<BR>　　会后，参谋总长载仁亲王和首相近卫于下午4时20分在叶山皇室别邸参见天皇。首相上奏华北派兵事宜，请天皇裁决。海军军令部部长伏见宫也于下午5时15分上奏海军的用兵事宜。天皇均予以批准。下午6时24分发表了《关于向华北派兵的政府声明》。这个声明颠倒黑白，混淆是非，诬说“负责华北治安的第二十九军，于7月7日半夜在卢沟桥附近进行非法射击，由此发端，不得已而与该军发生冲突。”“第二十九军虽曾答应和平解决，但于7月10日夜再次向我非法攻击，造成我军相当伤亡……对和平谈判并无诚意，终于全面地拒绝在北平进行谈判。”又说：“就帝国和满洲国来说。维持华北的治安，是很迫切的事……政府在本日内阁会议上下了重大决心，决定采取必要的措施，立即增兵华北。”11日18时30分，参谋总长向关东军司令官植田谦吉发出“临参命第56号”命令，命令关东军司令官将所辖独立混成第一和第十一旅团主力、航空6个中队、高射炮2个中队、铁道第三联队主力等部队派遣去华北。在此之前的晨4时半，天皇已钦定派教育总监部部长香月清司中将为日本“中国驻屯军”司令官，以代替正在病中的田代皖一郎少将。<BR>　　香月清司接到被任命为“中国驻屯军”司令官的命令后，12日离开东京乘飞机去天津。中途曾在汉城停留，与朝鲜军司令官小矶国昭大将会面。小矶要他抱强硬态度对付中国。飞机于当日11时半到达天津。当日下午2时，香月在天津“中国驻屯军”司令部，听取了参谋长桥本的汇报，尔后召集全体参谋开会，讨论驻屯军今后的计划。第二天早晨拟出了《中国驻屯军情况判断》，以急电向陆相和参谋总长作了报告。其主要内容为：“中国驻屯军”“连同第一次所增加兵力(包括第二十师团)准备合并使用，必要时一举歼灭第二十九军”。此外，还准备向冀察政务委员会提出以下七项要求：“(一)彻底镇压共产党的策动；(二)罢免排日要人；(三)撤去驻在冀察的排日的中央系统各机关；(四)从冀察撤去排日团体，如蓝衣社、CC团等；(五)取缔排日言论及宣传机关和学生、民众的排日运动；(六)取缔学校、军队的排日教育；(七)对北平的警备将来由公安部队负责，城内不得驻屯军队。如不答应以上要求，即要求解散冀察政务委员会和二十九军撤出冀察。”<BR>　　日本陆军中央部在13日上午接到了《中国驻屯军情况判断》，于当晚8时确定了《处理华北事变方针》。这个方针在表面上仍然标榜“局面不扩大”、“现地解决”，但同时又决定：“当中国方面无视现实解决条件而表示没有诚意实行时，或南京政府继续调动中央军北上企图发动攻势时，应采取果断的行动。”这个方针决定后，14日，日军参谋总长又从国内抽调7个飞行大队、4个独立飞行中队、2个机场勤务中队和1个野战飞机修配厂，编成“临时航空兵团”，以德川好敏中将担任兵团长，分别部署在山海关、锦州、大连地区。航空兵团作战飞机总数达到222架。<BR>　　当日军加紧从东北、朝鲜、本土向华北增兵时，日本“中国驻屯军”、驻华外交官以及特务机关长等仍然采用其一贯伎俩，以谈判等各种手段欺骗冀察当局，以拖延时间、掩护其调动部队。这时，冀察政务委员会委员长、冀察绥靖公署主任兼第二十九军军长宋哲元正在天津千方百计地设法与新上任的“中国驻屯军”司令官商谈妥协条件，而“中国驻屯军”却正在紧张地忙于进攻北平、消灭第二十九军的作战准备。7月15日，日军制订出作战计划，并报告其陆军中央部。</P>\r\n<P><STRONG>蒋介石决心全力抗战；宋哲元幻想与日苟和</STRONG><BR>&nbsp;<BR>　　中国政府估计卢沟桥事变系日军预谋行动，判断日本有扩大侵略的可能，因而一方面以为在华北有利益的各国不会坐视不理，企图通过外交活动加以和平解决；另一方面电令第二十九军军长宋哲元采用“不屈服，不扩大”方针，就地抵抗，在这两种途径下进行抗战的准备及部署。<BR>　　7月9日，蒋介石令第二十六路军孙连仲部2个师和第四十军庞炳勋部、第八十四师高桂滋部开赴石家庄、保定一带应援；同时把派兵北上的决定电告第二十九军及正在乐陵老家的宋哲元，并要求其“速回保定指挥”。宋哲元没有遵命离乡，当日回电蒋介石：“此间战事业于今晨停息”，“华北部队守土有责，自当努力应付当前现况。职决遵照钧座‘不丧权、不失土’之意旨，誓与周旋。”宋哲元意在以谈判求得和平解决。10日，蒋介石再电告宋哲元：“守土应具决死决战之决心与积极准备之精神应付。至谈判，尤须防其奸狡之惯伎，务期不丧丝毫主权为原则。”同时又电令其“务望在此期间，从速构筑预定之国防线工事，星夜赶筑。如限完成为要。”<BR>　　9日，蒋介石还电令在四川的何应钦即回南京；并致电徐永昌、程潜及训练总监唐生智，说倭寇挑衅，无论其用意如何，我军应准备全体动员。同时向全国各行营、绥署及各省市发出一封密电：“日寇挑衅，齐日(8日)与吾二十九军部队相持于宛平附近，当今通饬一体戒备，准备抗战，并调二十六路两师、第四十军、第八十五师各部迅速开保、石，以备应援。另令第二十一、二十五两师继续开拔各在案。顷据报，双方撤兵，听候谈判。但日人诡诈，用意莫测。我全国各地方、各部队仍应切实准备，勿稍疏懈，以防万一，是为至要。”这实际上是对全国、全军的动员令，可见国民政府虽然仍未完全放弃和平解决的意图，但基本上已定下了抵抗日本武装侵略的决心。<BR>　　何应钦于7月10日返回南京，主持抗日军事的日常工作。从7月11日起，每天21时在其官邸召开军事汇报会议。除军政部、参谋本部、训练总监部、军事参议院、航空委员会及海军司令部的领导外，各有关司、署、厅、室及兵监的负责人也参加会议。举凡有关抗战的准备、动员、部署以及后勤供应等问题，均在此讨论，重大问题报蒋介石决定，一般问题由会议作出决定，报蒋介石批准执行。<BR>　　经国民党中央两次电催，宋哲元方于11日离开乐陵；但宋作为华北最高军政长官，并未返回华北军政中心的北平或中央指令其开设指挥部的保定去筹划战备、指挥作战，而是去了天津，希图与日驻屯军司令官香月清司进行求和的接触。<BR>　　何应钦得知宋哲元停留天津、无意回北平或赴保定，于12日晚以特急电催宋到保定指挥。电文说：“卢事日趋严重，津市遍布日军，兄在津万分危险，务祈即刻秘密赴保，坐镇主持，无任盼祷。”与此同时，蒋介石对位于陕西、河南、湖北、安徽、江苏的中央直属部队发布了正式动员令，命令以上地区的部队向以郑州为中心的陇海、平汉铁路沿线集结，同时命令山东省主席韩复榘担任津浦北线的防卫任务。又命令平汉、陇海、津浦三铁路局集结军用列车，并命令汽船公司将船舶回航到指定地点。<BR>　　蒋介石得知宋哲元滞留天津，一心与日军谈判求和而毫无抗战准备，于13日致电宋哲元：“卢案必不能和平解决。无论我方允其任何条件，而对方的目的，则以冀察为不驻兵区域与区内组织用人皆得其同意，造成第二冀东。若不做到此步，则彼必得寸进尺，决无已时。中正已决心运用全力抗战，宁为玉碎，毋为瓦全，以保我国家和个人之人格。”并要求其“与中央共同一致，无论和战，万勿单独进行”。但宋哲元并未按政府的指示奉行，他派张自忠等往见香月清司，转达自己的态度：“哲元从现在起留在天津，悉遵从军司令官的一切指导。”而且于13日夜下达命令：从14日起，北宁铁路列车正常运行，解除北平戒严，释放被捕日人，严禁与日人摩擦。并将此命令向日军通报。14日，宋致电何应钦：“因兵力大部在平津附近，且平津地当冲要，故先到津部署，俟稍有头绪，即行赴保。”实际上拒绝了中央令其先到保定指挥部队作抗战准备的命令，继续留津与日军进行妥协谈判。但香月清司对谈判并不积极，拒绝与宋哲元会见，仅派出一名少佐参谋于14日夜会见宋哲元，要宋哲元承认原拟就的《情况判断》中的七条要求。宋哲元原则上接受了日军的要求，仅请暂缓实行。宋又即派张自忠等作为自己的代表，访日军参谋长桥本，要求谈判。谈判的结果是：处罚当时卢沟桥的营长，由秦德纯代表宋哲元向日军道歉，调走第三十七师，由第三十八师接替北平城防，允诺立即撤兵和取缔一切抗日活动。由于日军已经决定以武力占领平津，谈判的条件未能满足其要求，所以日本军方未予批准，仍加紧进行进攻部署。<BR>　　在宋哲元滞留天津与日军进行妥协谈判的时候，何应钦曾不断地将政府所得[FS:PAGE]日本国内动员和调兵华北的情况通报宋哲元，并提请宋在对日交涉中注意，指出日军的和谈是缓兵之计，待兵力集中后即会对第二十九军发动进攻。同时，蒋介石对宋在军事上给予应有的支持。7月14日，蒋指示何应钦抽调高射炮兵六个连运往保定，运送子弹200万发给第二十九军。17日，蒋令商震所部四个团赴石家庄集中待命，令第二十六路军、第四十军统归宋指挥。正在保定的参谋次长熊斌除派杨宣诚处长赴天津，又派高参方贤等先后赴津与宋联系，并敦促宋到保定指挥。15日下午6时，何应钦急电宋哲元：日军正在集中，企图包围南苑，当地情况虽有缓和，重开谈判，但这是“日人效‘一·二八’故事，先行缓兵，俟援军到达，即不顾信义，希图将我二十九军一网打尽。形势显然，最为可虑。望即确实注意，计划应付为祷。”宋显然对此不以为然。他在16日中午给何的回电中说：“兹奉电令各节，倘不幸而真成事实，则是现在已陷绝境，应请中央作第二步准备，以待非常之变也。”16日晚11时，蒋介石于庐山又密电宋哲元和秦德纯，指出：“连日对方盛传兄等已与日方签订协定，内容大致为(一) 道歉，(二)惩凶，(三)卢沟桥区驻兵，(四)防共及取缔排日等项，此时协定条款殆已遍传欧美。综观现在情势，日方决以全力威胁地方签订此约为第一目的。但日方所欲者，若仅止于所传数点，则其大动干戈可为毫无意识。推其用意，签订协定为第一步，俟大军到集后，再提政治条件，其严酷恐将甚于去年之所谓‘四原则’、‘八要领’。观于日外次崛内告我杨代办‘已签地方协定为局部解决之基础’一语，并足证明，此基础之外另有文章也。务希兄等特别注意于此，今事决非如此已了。只要吾兄等能坚持到底，则成败利钝，中正愿独负其责也。”<BR>　　何应钦惟恐冀察当局为“保住地盘”而昧于大势，于17日再次致电宋哲元、张自忠、秦德纯、冯治安、张樾亭，告知日军在国内已动员及出动之部队已有5个师团之众，“调兵遣将，未稍停止。而关东军陆续输送至天津者，截至删日(15日)止，已20列车，当已在1个师团左右，并有数千人沿平津公路及津保公路前进中。其在卢沟桥正面者千余人，正构筑工事及建飞机场。窥其用意，显系对北平及南苑取包围形势。而近日则派小参谋数人与我方谈判和平，希图缓兵，以牵制我方，使不作军事准备，一俟到达平郊、部队较我二十九军占优势时，即开始攻占北平，先消灭我二十九军。此项诡计，最为可虑。‘一·二八’之役，可作前车。兄等近日似均陷于政治谈判之圈套，而对军事准备颇现疏懈，如果能在不损失领土主权之原则下和平解决，国所深愿，弟恐谈判未成，大兵入关，迩时在强力压迫之下，和、战皆陷于绝境，不得不作城下之盟，则将噬脐无及。望兄一面不放弃和平，一面应暗作军事准备，尤其防止敌军袭击北平及南苑，更须妥定计划。弟意宜以北平城、南苑及宛平为三据点，将兵力集结，构筑工事，作持久抵抗之准备。如日军开始包围攻击时，我保定、沧州之部队及在任丘之赵师同时北上应援。庶平、津可保，敌计不逞，如何？”中央如此警告，宋哲元竟仍不为所动，未做任何抵抗的军事准备。<BR>　　中国政府外交部就卢沟桥事变问题曾多次与日本驻华使节谈判，并以公函正式告知日本：“无论现地已经达成之协定，还是将来成立之任何谅解和协定，只有经过中央认可后才能生效。”期望由两国政府直接交涉，以争取在“不丧权、不失土”条件下和平解决。但日本以“解决卢沟桥事件完全是华北地方当局的职权”为由，予以拒绝。<BR>　　由于中日直接外交未取得任何成效，蒋介石试图通过第三国和国际外交活动阻止日本侵略。16日向《九国公约》签字国发出备忘录，希望国际主持公道，但没有任何结果。在此情况下，蒋介石于7月17日在庐山谈话会上发表了重要讲话。讲话的主要内容为：<BR>　　第一，中华民族本是酷爱和平，国民政府的外交政策，向来主张对内求自存，对外求共存……前年五全大会，本人外交报告所谓“和平未到根本绝望时期，绝不放弃和平，牺牲未到最后关头，决不轻言牺牲”……如果临到最后关头，便只有拼全民族的生命，以求国家的生存……最后关头一到，我们只有牺牲到底，抗战到底……<BR>　　第二，这次卢沟桥事件发生以后，或有人以为是偶然突发的，但一月来对方舆论或外交上直接间接的表示，都使我们觉到事变发生的征兆……现在冲突地点已到了北平门口的卢沟桥，如果卢沟桥可以受人压迫强占，那末我们五百年故都，北方政治文化的中心与军事重镇的北平，就要变成沈阳第二。今日的北平若果变成昔日的沈阳；今日的冀察，亦将成为昔日的东四省。北平若可变成沈阳，南京又何尝不可变成北平！所以卢沟桥事件的推演，是关系中国国家整个的问题。此事就是最后关头。<BR>　　第三，万一真到了无可避免的最后关头，我们当然只有牺牲，只有抗战，但我们的态度只是应战，而不是求战……至于战争既开之后，则因为我们是弱国，再没有妥协的机会，如果放弃尺寸土地与主权，便是中华民族的千古罪人，那时便只有拼民族的生命，求我们最后的胜利。<BR>　　第四，卢沟桥事件能否不扩大为中日战争，全系日本政府的态度……在和平根本绝望之前一秒钟，我们还是希望和平的，希望由和平的外交方法求得卢事的解决。但是我们的立场有极明显的四点：(一)任何解决，不得侵害中国主权与领土之完整；(二)冀察行政组织，不容任何不合法之改变；(三)中央政府所派地方官吏，如冀察政务委员会委员长宋哲元等，不能任人要求撤换；(四)第二十九军现在所驻地区，不能受任何约束。这四点立场是弱国外交最低限度……对于我们这最低限度之立场，应该不至于漠视。总之，政府对卢沟桥事件，已确定始终一贯的方针和立场，且必以全力固守这个立场。我们希望和平而不求苟安，准备应战，而决不求战。我们知道全国应战以后之局势，就只有牺牲到底，无丝毫侥幸求免之理。如果战端一开，那就是地无分南北，人无分老幼，无论何人，皆有守土抗战之责任，皆应抱定牺牲一切之决心……<BR>　　蒋介石的讲话，表明了准备全面抗战的方针，受到全国人民的欢迎。<BR>　　蒋介石在庐山发表决心抗战讲话的当晚，张自忠代表宋哲元向日参谋长桥本群提出：7月18日由宋哲元道歉；二三日内处分责任者营长；对将来的保证，待宋回到北平后实行；北平市内由宋哲元的直属卫队驻扎。以上各项除罢免排日要人外都写入文件。这已实际上完全满足了日方的要求。18日下午1时，宋哲元偕张自忠向日司令官香月道歉。19日晨7时30分，宋留张自忠在天津，率其他军政首脑乘日军准备的专车离津回平。就在这一天，卢沟桥前线的日军又向中国守军发动炮火袭击，守军也发射迫击炮还击。日本“中国驻屯军”司令部借此发表声明：“从20日午夜以后，驻屯军将采取自由行动。”在天津的张自忠听到这一声明后，立即访问日军参谋长桥本，于是在当夜11时，张自忠和桥本又签订了一个《停战协定第三项誓文》的秘密条款。其内容包括：彻底弹压共产党的策动；罢免对双方合作不适宜的职员，由冀察方面主动予以罢免；取缔在冀察范围内有排日色彩职员的由其他方面设置的机关；撤去在冀察的排日团体；取缔排日言论及排日的宣传机关；取缔冀察所属各部队、各学校的排日教育及排日运动；撤去在北平城内的三十七师。在北平，宋哲元屈从日军的要求，于20日晨5时，命令在北平附近的第三十七师于当日开始在西苑集结，并于21日集结完毕，准备向保定地区撤退。下午3时，日本特务机关长松井、驻屯军参谋和知、副武官今井访问了宋哲元。宋向他们保证阻止中央军北上部队前进，让中央军停留在保定以南。他们还商谈了第三十七师撤退以后遗防由第一三二师接替等问题，并发表通电，谢绝全国各地和海外侨胞的劳军捐款。宋、张采取的是与国民党中央、与全国人民和第二十九军广大官兵愿望完全背道而驰的妥协退让方针。<BR>　　7月21日、22日，日军连续炮击和进攻宛平城，团长吉星文负伤。</P>\r\n<P><STRONG>中共拥护政府抗战，抗日民族统一战线初步形成 </STRONG><BR>&nbsp;<BR>　　日本的无端挑衅和步步进逼激起了全中国人民的无比愤慨，国民政府和蒋介石转为决心抗战，获得了全中国人民的热情拥护。特别是中国共产党领导和推动下的抗日民族统一战线的初步形成，使中华民族在抗战的前提下团结起来。<BR>　　这首先表现在武装力量的团结上。卢沟桥事变爆发的第二天，中国共产党除发表了抗日通电外，中国红军将领毛泽东、朱德、彭德怀、贺龙、林彪、徐向前也联名致电国民政府军事委员会委员长蒋介石：“日寇进攻卢沟桥，实施其武装攫取华北之既定步骤，闻讯之下，悲愤莫名!平津为华北重镇，万不容再有疏失。敬恳严令二十九军，奋勇抵抗，并本三中全会御侮抗战之旨，实行全国总动员，保卫平津，保卫华北，规复失地。红军将士，咸愿在委员长领导之下，为国效命，与敌周旋，以达保土卫国之目的。”13日，国民党西安行营通过正在西安的叶剑英了解红军调出参加对日作战的问题。叶报告中共中央后，立即得到中央肯定的答复：“(一)蒋委员长及政府决心抗日，我们竭诚拥护，愿在委员长指挥下努力杀敌。(二)红军主力准备随时调动抗日，并已下令各军十天内准备完毕，待命出动。(三)同意担任平绥线作战任务，并愿以一部深入敌后方打击敌人。(四)惟红军特长在运动战，防守非其所长，最好能与善于防守之友军配合作战，更能顺利地完成国家所给予的使命。”西安行营立即将中共中央同意红军立即参加对日作战的答复报告何应钦，并于16日下午转报在庐山的蒋介石。7月15日，中国共产党中央委员会将《国共合作宣言》交付国民党。在团结抗日及实行民主政治的主旨下，中共中央主动提出“取消红军名义及番号，改编为国民革命军，受国民政府军事委员会之统辖，并待命出动，担任抗日前线之职责”。<BR>　　16日，四川的刘湘、潘文华等将领 “通电各省，主张于委座整个计划之下，同德一心，共同御侮”。21日，广西的李宗仁、白崇禧亦致电军事委员会：“欣聆国策已决，誓本血忱，统率全体将士及广西1300万民众，拥护委座抗战主张，任何牺牲，在所不惜。”此外，山西阎锡山、青海马鸿逵、云南龙云等雄据一方的将领也都纷纷表态，拥护政府抗日[FS:PAGE]。至于身在前线的第二十九军，除极少数将领因对日本的侵略野心判断错误又怀有保住既得地盘的私心，暂时主张妥协退让外，秦德纯、冯治安、何基沣、张克侠等大多数将领和全体中下级军官及士兵的抗日士气均极高涨。他们在长城抗战中，曾在喜峰口痛击日军，被誉为民族英雄。这时，目睹日军的野蛮侵略行径，更是坚决拥护抗战。中国的武装力量，在大敌当前的形势下，为了共同抗日，达到了自民国以来空前的团结与统一。<BR>　　全国人民在强敌入侵的情况下，也纷纷要求政府出兵抗日，情绪激昂。各地、各界人民团体要求政府派军抗敌的申请电报纷纷到达南京。各地报刊都纷纷发表抗日救亡的言论，要求并拥护政府立即对日抗战。国内外群众团体在原有组织的基础上重新组织了大量后援会、慰问团、救护团、援助抗战将士委员会、抵敌会等，展开援助前方抗日的各种活动，各文化界还组织抗日宣传队进行抗日宣传工作。<BR>　　卢沟桥的炮声燃起了抗日的烽火。日本帝国主义的侵略，迫使中国人民团结抗日，也促使中华民族觉醒，中国开始走上民族复兴的道路。</P>\r\n<P><STRONG>日军步步紧逼，平津相继失守</STRONG></P>\r\n<P>　　宋哲元返回北平之后发现自己虽然一再妥协退让，而日军仍然步步进逼，了解到第二十九军广大官兵和北平各界人士、青年学生的抗日呼声与支援第二十九军的积极行动。23日晚，参谋次长熊斌从保定到达北平，向宋哲元传达政府的抗战意图。24日，蒋介石致电熊斌，并转宋哲元，指出：日军从22日起，其机械化部队向华北输送，预料一星期内必有大规模行动，务望时刻防备。宋在这种情况下开始考虑抗战，但深感作战准备不足，因此一方面令第三十七师停止撤退，令第一三二师在永定河以南集结，令该师独立第二十七旅进入北平担任城防；另一方面电请蒋介石将北上各部暂时稍微后退，以便争取时间完成战备。但为时已晚。日本从东北及朝鲜进入华北的部队已于7月20日前后到达预定的进攻出发地。香月清司决定首先肃清北宁铁路天津到北平间驻守重要车站的中国军队。日军于7月25日借口修理电线，向廊坊中国驻军发动进攻，并占领廊坊车站。<BR>　　26日拂晓，日军以飞机27架次轮番轰炸廊坊守军的兵营。日军增援部队于上午8时到达廊坊，立即在飞机的支援下向守军发起攻击，守军第二二六团第三营与日军展开顽强战斗。至12时，该营向东转移，廊坊被日军完全占领，因而平津之间的交通被切断。<BR>　　廊坊战斗后，香月清司于26日11时向参谋本部申请行使武力。参谋本部第一部即通知“中国驻屯军”参谋长：“要坚决予以攻击，上奏等一切责任由参谋本部承担。”接着又指示：“中国驻屯军司令官应废除临命第四OO号，在必要时得以行使武力。”并命令临时航空兵团归“中国驻屯军”直辖。<BR>　　26日下午，香月清司向第二十九军发出最后通牒(由日军特务机关长松井面交秦德纯代收)。通牒要求：二十九军三十七师，将部署在卢沟桥、八宝山部队，撤退到长辛店附近；驻北平城内的部队，撤出北平城，和驻西苑的部队一起，于本月28日中午前，转移到永定河以西地区，然后陆续送往保定方面。“倘若不按上述方案执行……我军不得已只好采取单独行动”。<BR>　　日军向第二十九军送出最后通牒之后不久，从天津乘火车到达丰台的步兵第二联队第二大队分乘26辆卡车，从丰台向北平城内开进。下午7时，该部日军乘汽车强行进入广安门。广安门守军第二十九军刘汝珍团的一个连立刻开火阻止，于是两军发生战斗。日军一部已入城，一部被阻于城外，晚10时左右战斗停止下来。27日凌晨2时，已入城的日军按照第二十九军指定的路线到达东交民巷日本公使馆，未入城的日军退到丰台。<BR>　　廊坊、广安门战斗发生以后，宋哲元这才感到日军大举进攻的时刻即将来临，于是于26日下午4时和当日晚间两次电报何应钦转呈蒋介石，报告日军给第二十九军的最后通牒和平津地区的局势，并求政府援助。蒋介石于26日下午9时回复宋哲元：“甲、北平城防立即准备开战，切勿疏失。乙、宛平城防立即恢复戒备。此地点重要，应死守勿失。丙、兄本人立即到保定指挥，切勿再在北平停留片刻。丁、决心大战，照中(正)昨电对沧保与沧石各线从速部署。”27日，蒋介石再次致电宋哲元：“请兄静镇谨守，稳打三日，则倭氛受挫，我军乃易为力。务望严令各部，加深壕沟，固守勿退。中央必星夜兼程，全力增援也。”&nbsp;&nbsp;&nbsp; <BR>　　廊坊及广安门战斗后，日本决定增加兵力，扩大战争。日参谋总长和陆军大臣于27日晨协商后决心动员国内三个师团，并对第二十师团和其他部队进行第二次动员。8时40分，日本内阁在首相官邸召开紧急会议，同意陆军实行动员。9时30分，陆相杉山元上奏天皇批准，于11时50分下令动员。日本陆军第二次紧急动员计划在10天至两周内完成，并决定从8月1日开始输送国内部队至侵华前线，动员的人数约20.9万人，配马5.4万匹。增援华北的有第五、第六和第十师团。还预定将第十一师团派往青岛、第三师团派往上海。<BR>　　7月29日，日军参谋本部制定了《对华作战计划大纲》，决定把战争扩大到华北地区之外。其要点是：<BR>　　以中国驻屯军约四个师团为基干，击溃平津地方的中国军队。应以最低限度的兵力占领平津地区，并策划持久占领；根据情况，以一部分兵力在青岛和上海附近作战。对第三国，应严密警戒，逐步动员必要的兵力，派到满洲。<BR>　　日本海军在陆军决定向华北派遣国内师团的同时，也于27日作出《省部关于处理时局及准备的协议》。协议指出：“鉴于今后形势有很大可能导向对华全面作战，因此海军必须进行对华全面作战的准备。”<BR>　　至此，日本帝国主义对中国发动全面战争已经做好充分的准备。这时，中国方面也在进行着对付日军进攻的准备。7月27日8时30分，蒋介石决定了华北地区防御战的计划。其部署是：<BR>　　(一)我军应仍照原定计划在沧保、沧石二线上集中构成阵地，期在此线上与敌作整齐之战斗。<BR>　　(二)中央军以援助平津、期与敌在永定河地区作战之目的，先以主力集结于沧州、保定之线。第二十九军应固守北平、卢沟桥、长辛店、涿县之线，与保定方面保持确切联络。<BR>　　(三)令孙连仲部第二十六路军即向永定河地区前进。该路军之行动此后归宋主任哲元指挥。所遗保定、任丘、河间、献县防地，已令万福麟第五十三军接防(当日上午11时30分河间、献县另令曾万钟部接防)。<BR>　　(四)令万福麟部第五十三军即推进于保定、任丘之线，接二十六路军防地，在该线上构筑阵地。<BR>　　宋哲元在了解了当前形势，知道中央已“决心大战”，特别是经过廊坊、广安门战斗及收到日军的最后通牒后，方仓促组织抗战。他在16日制订的防守北平地区“作战预先号令”的基础上，于7月28日向所属各部队下达了作战命令。<BR>　　宋哲元的这一作战命令刚刚下达至北平地区各师，部队尚未来得及行动，日军便开始发动了对北平的进攻。<BR>　　28日上午8时，日军步兵在飞机、炮兵支援下，对南苑第二十九军营房展开进攻，主攻部队第二十师团由南苑东南角和西南角展开攻击。集结于丰台的日军驻屯旅团主力同时向南苑进攻，切断南苑守军的北平方向的退路。南苑守军约2万人左右完全处于被动挨打的地位，通信设备很快被炸毁，联络中断，指挥失灵，部队各自为战，秩序一片混乱。<BR>　　至下午l时，南苑战斗结束。第二十九军副军长佟麟阁在混战中壮烈殉国；第一三二师师长赵登禹在向北平方向突围时，于大红门附近受敌截击，也英勇牺牲。当南苑战斗激烈之际，已经进到涿县地区的第一三二师第一旅和第二旅，在师长赵登禹连发电报催促增援的紧急关头按兵不动，贻误了战机。<BR>　　当南苑战斗进行之时，第三十七师一部向丰台日军发动攻击。因丰台日军驻屯旅团主力已前出到南苑与北平之间担任阻击，丰台只有少数日军守备，因而在第三十七师的攻击下受到损失。南苑战斗结束后，当日下午3时，驻屯旅团返回丰台，将攻击丰台的第三十七师部队击退。此时，日军独立混成第十一旅团也已攻占了清河镇，驻防该地的冀北保安部队第二旅退至黄寺，日独立混成第一旅团占领沙河。<BR>　　28日下午2时，宋哲元召开军政首脑会议，讨论部队行动问题。会上决定委派张自忠代理冀察政务委员会委员长、冀察绥靖公署主任兼北平市市长。当日晚，宋哲元率第三十七师离开北平赴保定。宋到达保定以后，于30日电报蒋介石，提出：“刻患头疼，亟宜休养”，并将第二十九军军长的职务交冯治安代理。<BR>　　29日拂晓，日军独立混成第十一旅团进攻北苑与黄寺的独立第三十九旅和冀北保安部队，战至下午6时，黄寺被日军攻占。<BR>　　30日，在日军操纵下成立了伪政权北平维持会，在北苑的独立第三十九旅旅长阮玄武投敌，在城内的独立第二十七旅亦被日军解除武装，张自忠躲进德国医院，北平沦陷。<BR>　　当日军主力大部集中北平作战时，留在天津的日军除驻海光寺的军司令部及直属五个步兵小队外，还有步兵三个大队、临时航空兵团和兵站各部队，全部兵力约5000人。他们分散守备在天津总站、东站、东局子飞机场和日本租界等处。第二十九军在天津地区的部队尚有第一一二旅(驻小站)、独立第二十六旅(驻马厂一带)。天津的防务由第三十八师副师长兼市公安局局长李文田负责。廊坊被日军占领后，平、津间交通已断，天津局势紧张。李文田于28日下午7时召开紧急会议，讨论对日作战问题，参加会议的一致认为应立即向天津日军发动攻击。<BR>　　29日凌晨l时，各部队按照指定任务同时向日军发动突然袭击，攻击开始进展较为顺利。独立第二十六旅迅速攻占了总站及东局子飞机场，烧毁了10余架日机，并攻进航空兵团司令部，缴获了大量机密文件(包括日陆军航空兵正在使用的电报密码本等)。事后日本参谋本部追查这一重要失密事件，航空兵团参谋长今泽舍次郎大佐及有关人员均被撤职查办。保安队第一中队也很快攻占了东车站。惟海光寺日军由于工事坚固、炮火猛烈，未能攻克。<BR>　　战斗至当日下午，日军临时航空兵团开始对中国军队及其驻地进行轰炸。在日军飞机轰炸和其地面部队火力反击下，第三十八师各部队间联络中断，指挥失灵，形成各自为战的混乱局面，损失越来越大。增调的援军第一一二旅又迟迟不[FS:PAGE]到，于是李文田部队在当日下午3时开始撤退，天津沦陷。<BR>　　第二十九军所属部队进攻天津日军时，驻通县的伪冀东保安队在张庆余、张砚田的率领下反正。29日凌晨2时，该保安队向驻通县的日军和伪冀东自治政府发动突然袭击，捉获了伪主席殷汝耕，击毙了日军特务机关长细木繁中佐及所属日军数十人，并消灭了日军守备队、汽车队大部和全部日本顾问。然后于下午4时撤离通县，带着殷汝耕准备将其送往北平；但当到达北平附近时，保安队得知第二十九军已全部撤退，只好经北平西郊向保定方向转移。转移途中，在北苑、西直门之间遭到日军的袭击，混乱中，殷汝耕逃走。&nbsp; <BR>　　第二十九军的第三十师在天津的反击和通县伪冀东保安队的起义，使日本遭到一定的损失。日本“中国驻屯军”为解除后方的威胁，急令第二十师团第三十九旅团长高木义人率三个步兵大队、一个炮兵大队回援天津，同时向关东军求援。关东军立即派兵力约一个大队的先遣队赶赴天津；随后又以第一师团的第二旅团为基干，组成第二混成旅团，车运天津增援。增援日军相继于7月30日至8月1日到达天津。此时，天津地区的中国军队已撤至静海以南地区，北平地区的中国军队已撤至涿县、固安、永清以南地区。日军占领平、津后暂停进攻，拟俟第二批侵华日军的三个师团到达后再发动更大规模的进攻。</P>\r\n<P><STRONG>幻想苟和是平津之战迅速失败的主要原因</STRONG></P>\r\n<P>　　在平津作战中，第二十九军广大官兵对日本侵略军进行了英勇顽强的抗击，曾出现许多感人事迹。如第二一九团团长吉星文多次率部以肉搏击退日军的猛烈进攻，负伤不下火线，仍坚持指挥战斗。但第二十九军主力在北平地区仅战斗一天即遭重创，牺牲高级将领二名，伤亡官兵5000余人，被迫放弃北平。<BR>　　北平作战中歼灭日军甚少，据日军统计，仅死伤511人。连同天津作战，据日本军方当时发表的数字，自7月27日至8月3日，日军不过死伤1233人(其中军官89名)。日军武器装备占绝对优势，地、空协同作战火力异常猛烈，固然是中国军队迅速失利的重要原因，但更主要的原因是第二十九军最高领导对情况判断失误。他们既未认清日本法西斯的侵略野心，又不理解国内形势的发展及亿万军民强烈要求抗战的意愿，企图委曲求和，希图局部解决，维持冀察的原有局面，以致丧失了宝贵的时间，且未作充分、有力的战备和应有的部署。<BR>　　宋哲元到达保定后，于7月29日致电蒋介石请求处分。其电文是：“哲元身受国家重托，自主持冀察军政以来，日夜兢兢于国权保持，乃至卢案发生，终不能达到任务，实有愧于职责，并负钧座之属望，拟请予以处分，以免贻误，而挽国危。”宋哲元在8月3日公开对外发表《我军抗战经过》，文中叙述了卢沟桥事变及平津作战经过后又自责“处置不当，实应受国家严重处分”，说明宋哲元已认识到自己对平津作战失败负有责任。<BR>　　从卢沟桥事变前后第二十九军的全部情况来看，平津之战迅速失败，与其说是军事上指挥不当，不如说是其领导人幻想苟和的结果。这种幻想苟和的思想贯串在卢沟桥事变以来的全过程。他们不了解日军最后通牒中所提要求仅仅是发动全面战争的一种形式。即使是完全承诺了日军的要求，日军对中国的侵略战争仍然是要进行下去的。这是从平津之战迅速失败中应总结的历史教训。<BR>　　（本文系根据郭汝瑰、黄玉章主编的《中国抗日战争正面战场作战记》一书第二章节选。主编郭汝瑰是前国民政府国防部作战厅长、国民党军第二十二兵团中将司令官兼七十二军军长，全国政协委员、黄埔同学会副会长。主编黄玉章是原国防大学中将副校长、全国人大常委会委员）</P>\r\n<P>（责任编辑　洛　松）</P>","title":"卢沟桥事变后中日高层决策","time":1207834093000}