{"id":2305,"content":"<P align=center><IMG style=\"WIDTH: 746px; HEIGHT: 477px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052611100569698.jpg\" width=28 border=0><BR><FONT face=黑体>作者与欧远方（左）畅谈</FONT></P>　　欧远方2001年4月1日远走了。今天是他周年忌日。他与我是建国初马列学院同班同学，毕业后，他先留校后返安徽，我则被分配到广东。虽南北远隔千里，但音信频频。那时，正是毛泽东政治主张由正确向错误不幸转变的年代，他与我都是毛泽东虔诚的崇拜者，盲目性很大，毛泽东号召，对也罢错也罢，简直不加任何思索照信照办就是。个别太出格的地方，偶有怀疑，也是淡淡的浅浅的。这一时期，应该说党的成功与失误，都有他有我的一小份。我俩被人整过，我俩也整过别人。1958年的“三面红旗”，饿死了许多人，安徽是饿死人较多的省。接着庐山会议反右倾反彭德怀，逼着他与我思索了许多，独立思考多了些。紧跟着的“文化大革命”，造成国家濒临崩溃的败局，更强逼着远方与我作了更多的痛切反思。他我之间多次通讯，都觉得建国后我们的党，首先是毛泽东同志，有许多根本性的失误，很希望党领导大家从经济政治体制上、指导思想上进行郑重总结。当时，有类似情绪的同志很多。更高层次的人物，如陆定一，如周扬，建国后是很“左”的，办错了许多事，整错了许多人，这时都大彻大悟了。这是一股国内涌动的解放思想的求实潮流。1976年4月5日的天安门怀念周总理事件，意味着年轻娃娃也觉醒了。于是粉碎“四人帮”才那么顺利，于是邓小平、叶剑英、陈云、胡耀邦这些伟大政治家，登高一呼，万众响应，1978年末举行了划时代的类似遵义会议的党的十一届三中全会，接着诞生了《中国共产党中央委员会关于建国以来党的若干历史问题的决议》。对于毛泽东同志，大家取得了共识。这就是建国前毛泽东实事求是，主张正确，领导党与人民推翻了三座大山，建立了新中国，作为个人，他也是彪炳史册的伟大人物。但建国后，尤其是晚年，他离开了实事求是，加上我党体制上的缺点，使他失去监督，政治上推行极“左”路线，搞不下去，便怀疑别人反对他，于是不断整人，发展到“打倒一切”的“文革”。惨痛的教训，一旦得到科学的总结，立刻转化为宝贵的财富。邓小平理论就是在这样形势这种背景下诞生与形成的。思想上一切实事求是，政治上抛弃阶级斗争为纲，以经济建设为中心，改变计划经济模式，改变一大二公体制，制定了改革开放国策，使我们党重新振作起来，党与国家出现了中兴局面。那几年开始的三大件工程：真理标准讨论、平反冤假错案、包产到户，在全国轰轰烈烈地展开了。远方那时在合肥，我调北京，我俩在各自的岗位上，心情都异常激动异常兴奋。他来信说，现在是我参加革命以来，第二次精神处于亢奋状态。第一次是抗日战争与解放战争时期。他自己说，朋友们也说，远方在上述三大件工程中，尤其包产到户工作中，他是冲锋陷阵的战士。安徽包产到户推动了全国，而在万里同志领导下，他与我熟悉的赵守一、王郁昭、吴象又是安徽包产到户的先行者、策划者、组织者。<BR>　　邓小平的理论与实践，到今日20余年了。我们都亲身经历了这个伟大的时代。其中后十年，远方与我都是从工作第一线退到二线的所谓“离休干部”。他与我仍担负着不少社会工作，硬任务是他领导《安徽老年报》和一个刊物，我主编在北京出版的《炎黄春秋》。这时他我都是进入70岁高龄的人了，但出于一种中国知识分子忧国忧民的传统教养吧，也是受到周围朋友们的鼓励，他我身子骨又好，所以对国家安危、对民间疾苦，还是不敢忘怀的，尽自己的一份心力罢。国家有关领导部门，没给他我主编的报刊一文钱，但大的方面还爱护我们，政治思想上还宽容我们。加上现代媒体提供的便捷，国内外情况，他我大体上能觉察能掌握，也还有条件作些概括与分析。他我这几年都认为对邓小平理论，党内外多数同志已取得共识。有人说，毛泽东一生，分为前期后期，前期非常伟大，后期诸多失误；邓小平呢，他的主张他领导的事业，似也可分析分析：经济体制改革与经济建设部分，总体上说，是很成功的。不管怎么说，仅仅20年，把个中国千百年来孜孜以求的温饱天大难题解决了。孙中山没有解决，毛泽东没有解决，他解决了。目前，还在胜利推进中，有困难，不可怕更用不着惊惶失措。大家现在最不满的是党政相当多的官员腐败。中央整饬，但越整越烈。根本原因是官员权力受不到强有力的制约。权力制衡失调的根本原因，只能到体制中去寻找。这尖锐地提出了政治体制改革须加速进行的命题。有人说，我国当前相对经济体制改革来说，政治体制改革后进些，有人说滞后些，这也恐是不争的事实。不必隐讳的。<BR>　　十几年来，直到今日，对邓小平的理论与实践，北京，包括合肥，党内外知识分子中有着两种态度。主流的一面，多数，是坚定拥护邓小平经济体制改革与经济建设一套的，为此欢欣鼓舞，有缺点有困难是谅解的；对政治体制改革方面，有些意见，是希望促进的。目的是使邓小平理论与实践更完善更成功。但也有少数同志，非主流，对邓小平同志领导的经济体制改革与经济建设几乎时时持怀疑、否定态度。20年的历史就是这么过来的。改革开放顺利时，他们反对的声音弱些少些；改革开放事业一旦碰到困难，如近几年腐败、贫富悬殊、社会治安不良，他们反对的声音，便甚嚣尘上。百姓不了解全局，没什么，问题是极少数中高级干部也跟着大呼大叫，将目前的问题与困难一古脑儿都归罪到改革开放路线上。北京的几个“万言书”、某名作家2001年1月发表的《在新世纪的门槛上》，便是全面系统批判邓小平理论与实践的。如果我们党依了这些同志，中国走了回头路，再搞阶级斗争为纲，天天搞政治运动，天天整人，一大二公，计划经济，那中国可就真正陷入万劫不复的境地了！<BR>　　坚定地维护邓小平理论与实践，还是怀疑他反对他，这些年党内外免不了一场是非之争，小平同志生前说过：“不争论是我的发明”。中央同志近些年仍重申“不要争论”。但树欲静而风不止，争论是现实存在。远方与我的意见是：争论也好。只要摆事实讲道理，心平气和，争争有益无害。只是不要像阶级斗争为纲时代那样，编造事实，上纲上线。在这场大是大非争论中，远方同志是我暂时取名为“主流派”中的出色成员。我没有计算过，他这十几年写了多少篇歌颂邓小平理论，歌颂十一届三中全会的文章与有关文章。近五六年，只送到我手交《炎黄春秋》的文章在10篇以上，给我的信件在30封左右。他对邓小平理论与十一届三中全会充满了激情，多次建议《炎黄春秋》高举邓小平理论旗帜不动摇，要鲜明地维护邓小平理论，批评那些怀疑的错误的观点。他的意见很好，我与《炎黄春秋》是努力做了的。但他对邓小平理论并不盲目崇拜。他以为中国政治体制改革已迫在眉睫，希望在党中央和国务院领导下有组织有章法地循序推进。步子还望迈大些。他撰写了几篇探讨性文章。一篇发表在《炎黄春秋》上，得到很多学者的好评。内容主要讲政治权力制衡，讲政体改革如何不可滞后。文内引经据典，大量引用小平同志1980年8月18日那篇著名政改文章。说的都是道理。其中说到欧美资本主义国家权力制衡的制度，对巩固资本主义国家政权起到良好作用。中国不可照抄照搬，但西方国家的制衡机制，是我们应该参考借鉴的，根据中国国情制定出自己民主监督的体制来。再如，他对朱基总理很敬重，但他对一度推行的粮食购销政策有些意见。1999年我到合肥，他认为这几年实行的粮食政策不妥。他说这么统下去于国于民不利。我建议他上书。他说上书到不了中央领导人手中。我答应帮他转上去。以后交上去了，朱总理批示，没有接纳他的意见。但他仍不灰心，2000年夏住在我家还说要继续上书呢！<BR>　　远方，喜读书。在马列学院新闻第一班，54位学员，数他藏书多。他爱下乡赤脚与农民聊天。他勤思考，又有股韧劲。还要说，欧兄身怀才气，新科学观点叫什么基因吧，譬如他的诗词尤其书法便有功底。他有一个温暖的家，夫人邹人煜便是位才女无疑。远方身体又好。这许多条件凑在一起，成就了他的事业。前边说过，五六十年代他盲目性很大，叫做螺丝钉或驯服工具罢，政治环境又不活跃，那时，他任《安徽日报》总编辑或任省委宣传部部长，只是兢兢业业勤奋工作而已，现在回头看表现得平平庸庸，看不到他有什么创造性见解，他的才华被埋没了。更不必提蹲牛棚挨批斗的那压抑年代。遇到党的正确路线年代，像抗日战争、解放战争时期，像粉碎“四人帮”后近20年的邓小平时代，远方这个有才华，一心系国家安危的人物，便像珠玉一般，灼灼发光了。远方逝世次日，我闻讯，给邹人煜的唁电中，用了“远方辉煌在晚年”一句，就是这个意思。<BR>　　去年2月11日，我因病住了医院。病中传来远方亦住院的讯息。我病好转，保持着与邹人煜的电话联系。我3月15日出院，3月19日晚人煜还说，老欧心脏病复发了，接到两次病危通知书，家里与远方吓了一跳。现在好了，只疑胸膈膜浮水有无癌细胞，远方请你放心。我还说大难不死必有后福。3月31日晚，我又电话询问远方病情。人煜高高兴兴答，查了几次，无癌细胞。他又能看一个集子的目录了，要我放心。想不到次日晚，人煜电话说：“老杜，你的老朋友今早走了！心脏病猝死，医生抢救都来不及。”我听到后，傻傻呆了好大一阵，才滴出泪来。按说，欧兄今年80岁，算高龄了，走，属于正常，我感情上应该可以接受。但远方不只是我近50年的挚友，特别这十年还是彼此心心相印志同道合的同志，从大局说他是一位我党我国今天仍十分需要的有独到见解的大才啊！远方走的太早了啊！欧远方的追悼会，北京一位朋友参加了，回来电话告我说，那天赴会的近二千人。远方这些年为维护邓小平理论，为维护人民利益，胆大求实，笔耕不辍，演说不停，劳心损身了。知己们知他一片苦心。他自己呢，叫做鞠躬尽瘁死而后已吧。这些年对他的良苦用心，不理解的人也不少，当局有关部门便不一概认可。那篇建议从制度上促进政治体制改革的文章，就受到一位领导干部的指责，还传到全国去。他在《安徽老年报》发表了北京一党员批评北京某名作家“门槛上”一文后，远方来信告我说，就有几位善良的但不知究里的老同志对他表示过不同的意见。听说，合肥不乏好心但看法并不正确的同志。远方以平常心态看待这些，但心里的委屈，是能够想像到的。我也有过类[FS:PAGE]似遭遇，他来信劝我沉住气，从容应对局面。说只要给人民做了真正的好事，别的不必去想。我回信说，还是刘少奇同志说得对：“好在历史是人民写的。”民谣说，天地之间一杆秤，秤砣自是老百姓。公道自在人心。远方追悼会有破纪录的人群莅临，便可告慰朋友，告慰亲人，远方可安详闭目远走了！<BR>　　（责任编辑　　致　中）","title":"独立思考在晚年--欧远方逝世周年祭","time":1207757275999}