{"id":2309,"content":"<BR>　　中国最早的国营妓院应是春秋初期齐国的“女闾”。<BR>　　《国策·东周策》云：“齐桓公宫中七市，女闾七百，国人非之。”<BR>　　《韩非子》《抱朴子》也有关于齐国首都临淄设国营妓院的记载。<BR>　　一闾就是二十五户。七百闾是一万七千五百户，这些数字都是相当大的。<BR>　　战国时的临淄能有多大？会有那么多妓女？请看苏秦的描述：<BR>　　“齐地方二千余里，带甲数十万，粟如丘山。三军之良，五家之兵，进如锋矢，战如雷霆，解如风雨。”“临淄之中七万户，臣窃度之，不下户三男子，三七二十一万，不待发于远县，而临淄之卒固已二十一万矣。临淄甚富而实，其民无不吹芋鼓瑟，弹琴击筑，斗鸡走狗，六博蹋鞠者。临淄之途，车毂击，人肩摩，连衽成帷，举袂成幕，挥汗成雨，家殷人足，志高气扬。”摩肩接踵，其繁华热闹程度简直像如今的北京王府井一样！<BR>　　中国娼妓究竟起源于何时？说法不一。有说起源于“三皇”；有说起源于“夏末”，多属传说。<BR>　　史家认为，世界各文明古国的娼妓皆源于“宗教卖淫”或“神圣卖淫”。恩格斯在《家庭私有制和国家的起源》里说：卖淫“直接起源于群婚制，起源于妇女为赎买贞操权利而作的献身牺牲。为金钱而献身，最初是一种宗教行为。所得的钱，最初都归于神庙的财库。”中国在殷商时期也有类似宗教卖淫的，即所谓的“巫娼”，但官办的，有可靠记载的应是齐国女闾。<BR>　　汉朝“国营妓院”有新发展。分宫妓（专供天子娱乐的）；官妓（专供官员娱乐的）；营妓，专供军队的。汉武帝开疆扩土，征战频繁，为巩固部队提高士气，设“营妓”“以待军士之无妻室者”。唐朝是官妓鼎盛期，宋人《东京梦华录》说当时汴梁遍地都是妓馆，“凡京师妓店门首，皆缚彩楼欢门”，“向晚灯烛辉煌，上下相照，浓妆妓女，数百集于主廊”，“待酒客呼唤，望之宛若神仙”。北宋初年陶谷在《蜂巢巷陌》里也说：“今京师鬻色（卖淫）户将及万计。”明朝的教坊组织要比唐宋时期逊色得多，还规定，官妓别报丁口税赋，其夫必须戴绿头巾，着绿腰带，穿猪皮鞋。教坊官还要代表国家向妓女收取“胭脂税”。清朝是私娼为主的时期。<BR>　　管仲公开设妓院增加国库收入，不仅当时“国人非之”，后人也多有指责。明礼部尚书于慎行批评说：“管子治齐，设女闾七百，征其夜合之资，以助军旅，此在王政视之，口不忍道，即后世言利之臣，亦未当榷算至此者，此可鄙亦甚矣！”&nbsp; <BR>　　“照吃窑子”不误。于慎行又说，“近日所在官司，乃有税及此等者，如临清之差役，通州之饩程，多取诸此。”“不但有司，乃至礼部堂司，出入供需，或令教坊人役治具以从，此最不美之事。”指责归指责，这“可鄙亦甚”的事却一直昌盛不衰。&nbsp; <BR>　　清朝道光年间，被派去福建漳龙道当道员的张集馨，在他的《道咸宦海见闻录》里写道：“郡城娼楼赌馆，甲于通省，皆各衙门书差舆夫包庇，每月送娼赌费三百元至署。”另外还送给官长的家人“十数元、数十元不等”。<BR>　　家人张淦问张集馨：“这笔款怎么处理好？论理，扔出去才是。可现在各镇、府、营、县，都认为是应得的。一旦裁掉这笔收入，会招致怨恨！”张集馨说：“这种款，绝对不能收，怎能忍心用这种钱呢？”张淦说：“我收到多日了，心里也觉得不安。听说前任徐道台也不肯收，又不便裁掉，家人便将这笔钱归于伙食费里了，我们是否可以照办呢？”张说：“廉俸为薪，吃起来用起来才心安理得。归入厨房，跟自己用有什么区别？不如发给军功厂，让他们赔补格外糜费吧！”<BR>　　持否定态度的人很多，而且不乏朝廷高级官吏。然而，一个不争的事实是，谁也没有办法消除这种“可鄙亦甚”的现象。<BR>　　有意思的是，离管仲之世不远的孔子，不知为什么没有片言只语批评管仲办国营妓院的事。虽然他对管仲家里的设施装修超过标准，有微词，但仍对管仲给以很高的评价。他说：“管仲辅佐齐桓公，称霸诸侯，使天下的一切得到匡正，老百姓至今受到他的好处。如果没有管仲，我们至今还不是披头散发，衣襟向左开的野人吗？”在孔子眼里，管仲是文明社会的开辟人！<BR>　　孔子为什么对“女闾”之事未加指责呢？这只有两种解释：或是他不知道齐国有这种事；或是他不拿这种事当回事。说他根本不知道这件事是说不过去的，他自己就吃过齐国妓女的亏。<BR>　　《孔子世家》说：孔子56岁那年，由大司寇兼任首相，很快就把鲁国治理得国泰民安。作买卖的不敢漫天要价了，不卖假冒伪劣了；男女走路分着走，没人骚扰了；路上掉了东西都没人捡了，哪里还有偷东西的？“邻国之福，本国之祸”。齐国怕了，怕鲁国强盛起来侵吞齐国。齐国的谋士出主意，让齐王给鲁君送去80个服饰美丽能歌善舞的美女。鲁君果然被迷住了，竟连续三天不问政事，疏远了孔子，孔子眼看再呆下去危险，只好罢官自费出国“打工”去了。一路上很是辛苦，风餐露宿，受过困，饿过饭，“累累若丧家之犬”！成天坐木轮大车颠出了胃病，郭沫若考证大约是胃下垂，结果终生“不撤姜食”。<BR>　　“得于君者不可击”！接近国君的“美女”是惹不得的。官高如宰相、学问如孔夫子者，也不是对手！这些“美女”就是国妓。因此，说孔子不知道齐国有国营妓院的事是说不过去的。那就只剩下另一个可能了：那个时代的孔子，没把这种事看作什么“可鄙亦甚”的丑事。<BR>　　娼妓现象为什么古今中外历朝历代，历久不衰？西方有许多研究，有各种各样的观点。比较常见的有：“社会安全阀”观点、“性冲动释放”观点，皆着眼于减少强奸等性犯罪，维持社会安定之类；“结构功能主义”论点，认为可补家庭缺陷，维护家庭“完整”；“代罪羔羊”观点，“慰安妇”的设立就是这一观点的实践，说可以避免性病蔓延削弱战斗力。在二战期间是为了降低占领区的敌对情绪；二战后则为了避免占领军搞混民族血统的“纯洁”等等。中国大约出于儒家传统，一直对这种事羞于启齿，因而缺乏像西方那样公开作为一个社会科学命题进行研究。解放初期有人研究过，后来由于可以理解的原因中断了几十年，近年来才又有人把这门学科拾起来。<BR>　　马克思主义者认为，“卖淫”这一社会病态，只要私有制还存在，是无法消除的。只有妇女为金钱而献身的必要性消失了，“卖淫”才会消失。恩格斯说：“结婚的充分自由，只有在消灭了资本主义生产和它造成的财产关系，从而把今日对选择配偶还有巨大影响的一切派生的经济考虑消除以后才能普遍实现。到那时候，除了相互的爱慕以外，就再也不会有别的动机了。”<BR>　　这是一个非常美好的前景，但也是相当遥远的前景。为了实现这一前景，对于现代的中国来说，唯一的办法就是从全国最广大的人民的利益出发，扎扎实实地发展先进的生产力，发展先进的文化，以求最大限度地减少卖淫现象，并最后彻底消灭这种现象。<BR>　　问题是，在这之前怎么办？我们既不能感情用事，抱着理想主义的态度，一相情愿地指望通过几个“战役”就把它彻底铲除；也不能放任自流，让它肆无忌惮地蔓延。<BR>　　列宁早就说过：“对于卖淫现象任何‘道义上的愤慨’（99%都是假的）都无助于取消这种妇女肉体买卖的事情。”<BR>　　急于求成想一下子一网打尽，不仅打不尽，还会形成反反复复地 “捉放曹”。大规模地抓，大规模地罚，大规模地放。据说1992年抓的是1984年的20倍。如今是多少？不在其位，不谋其数。但从电视上的“扫黄”镜头看：捂着脸，披着发，躬着腰，光着腿，一抓就是一大批，说多年来有增无减，大约不算过分。<BR>　　重要的是，需要把这个问题当作一个社会问题，公开地光明正大地进行研究，力求找出一个适合我国国情的治理办法。与此同时，有必要首先坚决管好党员干部。<BR>　　问题不会因为不承认它就不存在。越爱面子就越没面子。承认它研究它，想办法解决它，才是科学的求实的态度。封建时代虽说在总体上是把妇女当作玩物的，但许多王朝为了维持其统治，还是严厉禁止官员嫖娼的。元朝有“职官频入茶楼酒肆及娼优之家者，断罪罢职”的刑法；明朝则有“官吏宿娼罪亚杀人一等”的规定。西方发达国家高官发生这种事会有什么后果，大家都清楚。共产党执政的国家自然要有更严格的要求才是。因为这不仅关系到执政党与政府的声誉，关系到社会风气走向，更是关系到执政党兴衰存亡的大问题！<BR>　　“卖淫”现象在世界上已经存在了几千年，至今没听说哪个国家真正彻底消灭了这种现象。有些人把“沉渣的再泛起”说成是改革开放的恶果，这是不正确的。既然这种现象从古到今一直存在，屡禁不止，就有其自身的某种规律在，因此就要研究它，才能逐步减少其腐蚀作用，保障我们社会更健康更顺利地发展！<BR>（责任编辑　　仲　文）","title":"中国历史上官妓及其它","time":1207824814999}