{"id":559,"content":"　　在我国56个民族的大家庭中，有一个在历史渊源、性格特征、活动能力、风俗习惯、皮肤面容、穿戴服饰等方面都独具特色的民族——撒拉族。这个民族约有87000人，其中6万多人聚居在青海省循化县，那里是全国惟一的撒拉族自治县。<br />\r\n　　从青海西宁市出发，乘汽车向东南行驶，翻越高耸的拉脊山，穿过深长的峡谷，约四个多小时，即可到达循化县所在地——积石山麓、黄河岸边的积石镇。撒拉族之乡风光很美，碧绿的草地，茂密的丛林，清澈的溪流，满山遍野的羊群。<br />\r\n　　撒拉族人原来生活在中亚的撒马尔罕一带，先民是西突厥人撒鲁尔族。在我国元朝时期，尕勒玛、阿合莽兄弟二人带领六七十人，赶上骆驼，驮着一部手抄的《古兰经》和食品、饮水、衣物等，“到东方去寻找乐土”。他们翻山越岭，艰难跋涉，历经两年多风风雨雨，最后剩下“十八条汉子”和一匹白骆驼，终于到达目前循化县街子乡的黄河岸边，定居下来，先是放牧、打猎，以后开始种植、耕作。他们渐渐和藏族、回族、东乡族通婚，绝大多数情况，是撒拉族小伙子把姑娘娶进门，撒拉族姑娘则和本族青年人结婚，繁衍生息，形成了撒拉族。撒拉族人的鼻梁稍微高一些，眼窝比较深。撒拉族姑娘皮肤细嫩，白里透红，身材修长，是远近闻名的“美人儿”，尤其是撒拉族的发祥地街子乡的姑娘，长得更为俊雅、秀美，是名副其实的“一朵花”。她们蒙着深绿色的盖头，长长地垂到背后，走起路来，轻柔地飘动，风姿绰约，显得飘逸、潇洒，点缀街头，引人注目。<br />\r\n　　不仅仅姑娘俊美，整个撒拉族人都很有特点，他们聪明、勤奋、勇敢、强悍，吃苦耐劳，生存和生活能力特别强，而且观念开放，很能适应复杂的环境。如唐古拉山这样的高海拔地带，筑路工程一般只有撒拉族人能够胜任。在达坂山上，亚洲最高的隧道就是撒拉族人打出来的。青海省海南州的一座水电站工地，两支施工队伍上去都垮了，最后还是从循化派去一支撒拉族人的队伍，才在一年半内顺利建成。从青海到西藏，循化县还有500多辆车从事青海至西藏高原客货运输，一年四季，来往穿梭，不分白天黑夜，刮风下雪，这支运输队伍也是由撒拉人组成的。<br />\r\n　　撒拉族人信仰伊斯兰教，不吸烟，不喝酒，但很热情好客。宴请贵客的主人，高兴时还会给客人唱一首撒拉族民歌“撒拉阿娜一朵花”，歌词大意是：<br />\r\n　　蒙着绿盖头，穿着红甲甲（即马甲），<br />\r\n　　过去不出门，现在本事大，<br />\r\n　　敢在街上去经商，敢到黄河淘金沙，<br />\r\n　　苹果园里显身手，花椒树旁比高下，<br />\r\n　　撒拉人民真可爱，撒拉阿娜一朵花。<br />\r\n　　这首民歌曲调优美，歌词通俗易懂，含意深刻。已出版录音磁带。<br />\r\n　　撒拉族之乡有优美的旅游资源，当地的森林自然保护区孟达天池是一个避暑胜地，位于积石镇以东大约20公里处，周围是3000多米到4000多米的高山，山上长满了各种建材林、药用植物和观赏花卉，七月份平均气温只有摄氏15度多。山区有峡谷、瀑布、泉水、洞穴，可以钓鱼、划船、登山、赏花、探险，还可在万宝林里散步。在积石峡，黄河河道狭窄，两岸悬崖峭壁，落差大，漩涡多，水急浪高，可以和壶口瀑布比美。<br />\r\n　　在积石镇以西五公里处的街子乡，还有一处“骆驼泉”，它是横卧在松柏和花果林中的一泓碧绿的池水，池畔西侧有一只石雕骆驼，附近还有一眼水井，反映出撒拉族人早年间从中亚来到这里定居的情景。<br />\r\n　　在“骆驼泉”东边不远处，一片民房之中有一座素雅、壮观的清真寺，属青海第二大清真寺，寺的铁栅栏门外，左右各存一座古冢，上面都长了参天大树，枝繁叶茂，那是700多年前，率领乡亲们从撒马尔罕来的尕勒玛、阿合莽兄弟二人的墓，后人为了纪念他们，把他们葬在了骆驼泉旁、清真寺前。当时他们驮来的《古兰经》，是世界上仅有的三部手抄本之一，属于非常珍稀的文物。这一抄本曾经被国家有关部门收走，保存在北京的国家图书馆。后来，十世班禅认为，还是应该保存在循化县原地为好，经过协商，又在20世纪80年代初取了回来，收藏在这座清真寺里。<br />\r\n　　西距积石镇10公里处的文都乡玛日村，是已故十世班禅的故乡。在他的故居大门口，有一棵高大、繁茂的杨树，周围修了一道土墙，加以保护。听说这里原来生长着两棵杨树，如今只幸存下来一棵树，它在藏传佛教中具有神圣的意义。据了解，达赖和班禅圆寂以后，寻访转世灵童都有一个很长的、复杂的过程，要在绝对保密的情况下，由德高望重的活佛进行占卜、算卦、神湖显影、明察暗访、察验真身等仪规，最后由中央政府批准。其中，活佛要前往西藏山南地区加查县境内海拔5200米的高山之中，朝拜被尊为“佛母天池”的拉姆纳错湖，它的面积只有二平方公里，形状如同人的头盖骨。活佛在湖边进行祈祷、祭祀、诵经、献茶等佛事活动，并且独自静静观察清澈的湖水，据说会显现灵童所在的方向、环境和各种吉兆。他把所看到的幻影都写下来，包括在一家农户的门前长着两棵杨树，加以密封。等到确定了转世灵童以后才宣布。然后，他带领一些信徒朝着循化的方向寻访，找到了这家农民，了解夫妻二人都是虔诚的佛教徒，而且品德高尚，有一个小儿子秉性灵慧，经过察验，才算初步认定。班禅家是一方形的院落，登上二层楼，正中一间佛堂，悬挂着十世班禅的大幅遗像，酥油灯闪闪烁烁。旁边一间，是他的母亲在1996年庆祝80大寿的礼堂，老人家今年已经85岁高龄，有时候住在西宁，有时候住在文都寺，人们均无缘得见。<br />\r\n　　（责任编辑程度）","title":"甘肃的撒拉族之乡","time":1207737603000}