{"id":560,"content":"　　位于杭州西湖南岸夕照山上的雷峰塔，以“雷峰夕照”列入西湖十景之一，“雷峰夕照”曾作为西湖的代表景观，塔废后才由“三潭印月”取代。此塔因《白蛇传》的传说和有关的戏剧、影视以及列入语文课本的鲁迅杂文《论雷峰塔的倒掉》使其妇孺皆知。<br />\r\n　　1999年10月，有关方面成立专门机构，开始了重建雷峰塔的前期准备工作。为此，浙江省文物考古研究所历时10个月，对其遗址进行了清理，出土500多块，约3万多字的石刻佛经和大量金、银、铜、铁等质地的精美文物。之后，又对地宫进行了保护性发掘，地宫打开后，考古人员发现，不到一立方米的空间几乎是个百宝箱，取出数十件制作精美的青铜器、银器、木器、玉器、丝织物、皮革、玻璃等文物，皆具有重大研究价值。如盘龙莲花座青铜佛像，造型举世罕见，象征着中外文化的交流与融合；丝织品为唐代产于绍兴的著名越罗，可探索浙江与丝绸之路的关系；葫芦形小瓶是我国古代采用特殊工艺制造的铅玻璃，证明了当时科学技术所达到的程度，是国宝级文物；鎏金银质金涂塔精美绝伦代表了五代时期吴越国最高的工艺水平，也当属国宝级文物。专家们断定，金涂塔内供奉着“佛螺髻发”，即佛祖释迦牟尼的头发遗物，为避免损坏，文物暂不取出。<br />\r\n　　雷峰塔始建于公元975年，吴越王钱（原名钱弘，后避宋祖讳去弘）因黄妃生子，为感谢佛祖赐子供奉“佛螺髻发”和经卷而建。钱在碑记中称：“尊礼佛螺髻发，犹佛生存，不敢私秘宫禁中，恭率瑶具，创堵波于西湖之浒，以奉安之。”专家推算原塔高达70米，初建时七级八面，青砖塔身，外包木制廊檐。为建塔专门制作的砖中，有的镌刻佛像和捐助建塔者姓氏，有的侧面带有圆孔，孔内藏佛经。1924年塔倒塌后经砖为人发现，砖内圆孔直径约六分，深四寸，下端封闭，装好经卷后，上端用木块封住。经书开卷处具名：“天下兵马大元帅吴越国——钱造此经八万四千卷（佛家言八万四千者为偶数之极限，非实际数目），舍入西关砖塔，永充供奉。”经卷每张均以长四寸、宽二寸的白棉纸精印，纸表细腻坚滑，字体近于魏碑，是发现最早的宋初木刻印刷精品。据说解放前一张塔经标价两千大洋，按当时购买力价格可谓不低。<br />\r\n　　早期称该塔为黄妃塔，因在夕照山雷峰顶上，久之皆称为雷峰塔。北宋末塔遭雷击，顶部毁坏，南宋初予以重修。明嘉靖年间，倭寇疑塔内藏兵而放火，烧毁塔外木制廊檐，八面形制消失，塔身烧成褚红色，原秀丽俊美的山色塔影变得拙朴沧桑，至1924年倒塌前更是颓败不堪，以至鲁迅先生文中称：“到杭州，看见这破破烂烂的塔，心里就不舒服。”当然，这里面含有同情白蛇娘娘的成分。<br />\r\n　　除雷峰塔外，保塔、六和塔、虎丘塔等均为崇佛的吴越国所建造。吴越是五代时十国之一，开国者为武肃王钱。钱，字具美，杭州临安（今浙江省临安市）人，公元852年生。二十四岁时，被同乡人董昌招募，始为偏将，后董昌建杭州八都，任钱为都指挥使。公元887年，唐廷授钱杭州刺史。后加授镇海节度、浙西观察处置使、润州刺史。<br />\r\n　　当时为镇压黄巢起义军，朝廷允许各藩王和节度使招兵买马，扩充军队，而这些人有了地盘和军权后，往往割据独立，拥兵自重，钱却始终服从唐廷调遣。公元894年，越州刺史、威胜军节度使董昌叛唐称帝，钱先致书劝其：“与其闭门作天子，使九族百姓受涂炭，不如开门为节度，俾子孙富贵无忧。”继又遵从唐皇命令，讨伐董昌，扫平了越州。吴国杨氏称帝后，劝钱也自立，他复书斥其“凡为大唐臣子，理应各矢忠忱以扶唐室，……竟乘君难，而欲自立，乃蔑礼忘恩弃德背义小人所为。”<br />\r\n　　公元896年，昭宗又加授钱检校太尉兼中书令、镇东军（原威胜军）节度使。次年，赐钱“金书铁券”，券文称：“尔披攘凶渠，荡定江表，忠以卫社稷，惠以福生灵，……志奖王室，绩冠侯藩，……卿恕九死，子孙三死，或犯常刑，有司不得加责。”（据传“金书铁券”唐代仅颁发四次，宋、明、清几代帝王都曾向钱氏之后索观“铁券”，现藏于中国历史博物馆，为唐代惟一传世“铁券”。）三年后，诏命取钱像，画于“凌烟阁”上。公元902年封越王，904年，封吴王。朱温建梁之后，封为吴越王，后又尊为尚父，加封天下兵马都元帅、吴越国王。<br />\r\n　　五代十国期间，是中国历史上分裂最破碎、战争最惨烈的时期，占据中原立国的所谓五代（后梁、后唐、后晋、后汉、后周），皇帝像走马灯似变换，朝代更替颇繁，维持时间最长的后梁不过十几年，最短的后汉仅四年；而十国（如加上契丹、南诏、勃海、于阗、东丹、大理等，远不止十个）当权者大都称王称帝，割据一方，互相攻伐，你争我夺。受害最深的是百姓，或被逼当兵，死于战火；或田桑抛荒，亡命他乡。再加上水旱虫等天灾，往往赤地千里，人烟断绝，甚至出现“人相食”，“市中卖人肉，斤值钱百”。<br />\r\n　　钱在此期间主要采取保境安民之策，发展农桑、兴修水利、减赋薄税、开拓海运。钱统治中心在杭州，深感钱塘江大潮危害之重，因海水倒灌，盐碱浸泡，沿江大片田地无法耕种。钱看出如能修成江堤挡住海潮，两岸可得数万良田，增加大量赋税，便下决心征发民工修堤。为使江堤能经受住举世罕见的钱塘江大潮冲击，筑起石堤巨坝，堤外挖出土塘，放入竹笼，以石块投入，边上再以巨木并排打桩，称为“捍海石塘”，简称“海塘”，延传至今。在五代乱世之年，能完成如此浩大艰巨工程堪称水利史上的壮举。宋代文天祥赞钱：“筑塘射潮，非止一时之保安，实有千万年之功德。”此外，钱还在整个长江三角洲均修闸造堰，依气候蓄泄河水，避免洪涝灾害。这些水利设施产生了显著作用，太湖流域农业有了很大发展，江浙遂渐成“粮仓”。农业发展促进了其它各业繁荣，苏杭亦始为“天堂”。<br />\r\n　　钱曾派人凿去江中妨碍航行的巨石，派大船出海开展贸易，输出当地产的丝绸、茶叶、瓷器等。吴越的秘瓷誉满天下，历代奉为精品，前几年我国还举办过国际秘瓷研讨会，钱之母墓中出土的瓷器曾与“金缕玉衣”一起赴海外巡展，引起轰动。吴越的贸易航线不但到达山东、辽宁、广东，还远抵朝韩、日本、印度、伊朗等国家，日本《本朝文粹》中载有与吴越王互托国书、礼物十余次，《朝鲜史略》中载有吴越王遣使致书劝高丽、百济休战和好。<br />\r\n　　钱一生坚持不肯称帝，不自立年号，中原朝廷几经更换，他始终称臣纳贡。临终前告诫子孙：“无图安康逸豫，勿得罪群臣百姓。”“善事中国。勿废臣礼。如圣人出，当顺之。”公元932年，子钱元继位（继位前名传）。公元941年，钱元死后，子钱弘佐继位。公元947年，钱弘佐死，弟钱弘继位。年底，钱弘与军将不和遭幽，钱弘在得到可保全弘性命的承诺后，于公元948年初即位。几代吴越王悉遵钱所嘱，向中原朝廷称臣纳贡，并于宋太宗太平兴国三年（公元978年）自消国号，纳土归宋，促成了国家的统一。<br />\r\n　　唐末五代战乱使国土大量沦丧，大宋的统一在国家民族的历史上意义重大。历代有识之士对几代吴越王的功德赞赏有加，范仲淹、韩世忠、米芾、黄庭坚、王十朋、朱熹、陆游等人，均有诗文颂之。欧阳修称：“独钱塘自五代时知尊中国，……不被干戈，今其民幸富足安乐。”苏轼谓吴越：“其民老死不识兵戈，四时嬉游，歌鼓之声相闻。”岳飞赞钱：“穆如天神，恒文是匹，何以颂之，圣贤豪杰”，将他比作春秋称霸的齐桓公、晋文公。<br />\r\n　　近年来，浙江省将钱王墓列为重点文物保护单位，拨款建了钱王陵园，计划投资八千四百余万重造雷峰塔，并已决定在西湖柳浪闻莺公园内钱王祠旧址上重建钱王祠，恢复吴越国三代五王塑像和相应建筑，西湖边将重现这些著名历史文化景观。<br />\r\n　　（责任编辑吴思）","title":"历尽沧桑的雷峰塔","time":1207737653000}