{"id":604,"content":"<P align=center><IMG style=\"WIDTH: 372px; HEIGHT: 549px\" height=701 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052612001199595.jpg\" width=494 border=0><BR><FONT face=黑体>在上海办报期间的于右任</FONT></P>　　l905年同盟会成立后，革命党人逐渐将宣传重心由海外移向国内。上海由于有较好的革命基础和出版印刷条件，加上又有租界可缓冲，成为这一时期革命报刊活动中心。从l905年至l911年期间，革命党人曾在上海租界出版过l5种以刊载时事政治为主的综合性报刊，这些报刊中以于右任创办的《神州日报》和“竖三民”影响最大。所谓“竖三民”，即：《民呼日报》、《民吁日报》、《民立报》，因3报报名首字均为“民”，且一脉相承，故简称“竖三民”。<BR>　　<BR><STRONG>　　《神州日报》——“唤起中华民族之祖国思想”<BR>　　<BR></STRONG>　　l903年至l905年，由于中外反动势力的压迫及其他原因，上海出版的《苏报》、《国民日日报》、《警钟日报》等进步报刊相继停刊，革命舆论一时沉寂。正在“革命教育之温床”复旦公学和中国公学任教的于右任，为了开辟新的反清舆论阵地，与震旦学院学友叶仲裕商议创办《神州日报》。<BR>　　办报纸，第一要有资金，第二要有人才，第三要有经验，缺一不可。怎样解决这些问题呢？于右任一番苦思冥想，决定东赴日本求助于留日的革命志士，并学习日本新闻经验。<BR>　　l906年9月，于右任到达日本东京。经陕西留日学生康宝忠(心孚)的引荐，于右任结识了正在日本从事革命活动的孙中山先生。两人交谈中，孙中山亦以平均地权及其实际进行步骤向于右任阐述，于以此加深了对革命事业的信心。不久，经胡汉民、康宝忠的介绍，于右任加入了同盟会。经于右任积极努力，留日学生为《神州日报》募集股金3万余银元。于右任还参观了日本一些报馆，学习到不少办报经验。旅日的同盟会会员杨笃生，愿随于右任回国创办《神州日报》。<BR>　　至此，经费、人员、经验三项问题均获解决，1907年2月于右任决定回国。返国前，孙中山任命于为长江大都督，勉其以《神州日报》为基地，联系东南8省革命党人开展反清革命活动。<BR>　　l907年4月2日，革命党人在上海英租界四马路主办的第一份现代化大型日报——《神州日报》正式创刊发行。报名源于社长于右任“以祖宗缔造之艰难和历史遗产之丰富，唤起中华民族之祖国思想”，“激发潜伏的民族意识”的宗旨。<BR>　　《发刊辞》由杨笃生、王无生(字敏仁，江苏江都人。擅长骈文，熟于稗史，有“江都才子”之称)主稿，经于右任参订而成，署名“三函”。<BR>　　其他协助编辑发行的有：李梦符、汪允中、范鸿仙(光启)、谈善吾(老谈)、陈飞卿、杨千里(东方)、叶仲裕(景莱)、汪彭年(漱臣、寿臣)、邵闻泰(力子)、谭介人(心休)、张俊生(邦杰)、黄帧呈(兆祥)、金淮(怀秋)等，均为一时的人才。<BR>　　《神州日报》不用清帝年号纪年，首创以公元和干支纪年，可谓别开生面。<BR>　　《神州日报》报眉出自南通状元张季直(謇)之手笔，张时任复旦、中国两公学校董，与于右任有师生之谊。<BR>　　创刊时日出4大张、l6版，第4天改为3大张、l2版。第l、4、5、8、9、l2版为广告版，还有6个版面为文字版。文字版内容是：第2版《社论》、《本馆专电》、《译电》等，第3版和第6版《要闻》，第7版《各省通信》、《杂俎》等，第l0版《沪事评论》、《本埠新闻》、《商业新闻》等，第11版《余录》、《文苑》等。较之此前的其它报纸，《神州日报》增加了大量新闻，《杂俎》、《余录》、《文苑》专门刊载随笔、小说、诗词，相当于副刊。<BR>　　《神州日报》有大小60多个栏目，其中《学界新闻》专以培养学力、提倡体育为主，尤为青年学子欢迎。还有短评《半哭半笑》、《时事小言》和《神州诗话》、《词林》等栏目，也深受读者欢迎。每天发稿量2万字至2.5万字。<BR>　　《神州日报》发刊之初，曾招集股款，股额仿有限公司办法，集足资本10万元，分2万股，每股银5元，非本国人之股不收。<BR>　　当时，上海各报多主张“君主立宪”。对于种族革命，各报慑于清廷淫威及《苏报》、《警钟日报》的覆辙，抱明哲保身主义，惟《神州日报》不畏强暴，以“有闻必录”为借口，大量报道革命党人在钦廉、黄冈、惠州七女湖等地武装起义的消息，乃至以“照录”党人“供词”和公布“缴获革命党文件”为由，全文刊登同盟会纲领和宣传三民主义思想的文章。当秋瑾女侠被清廷爪牙杀害不久，《神州日报》刊载专门社论，斥责主凶、绍兴知府贵福为“嗜杀仇新”、“欺罔害民”的“国人之蟊贼”。<BR>　　《神州日报》无情地揭露和抨击清廷的腐败，仅在l907年5月就发表了《上端午帅请改良监狱书》、《扶风惨案》、《政界之滑稽》等多篇评述和报道。对清廷的假立宪，《神州日报》也曾载文揭露其虚伪性。<BR>　　对帝国主义列强的侵华活动，《神州日报》不时有报道予以揭露，如：《日本关东洲行政近闻》、《俄入设置黑龙江舰队之计划》、《列强对华政策》等等。<BR>　　作为早期中国资产阶级的喉舌，《神州日报》设有《本埠商情》、《商务调查》、《商务译论》、《实业时论》、《外论一斑》等经济新闻和评论专栏，每日刊发《本埠各行物价表》，对促进民族资本主义经济的发展，发挥了积极的作用。<BR>　　作为主持人的于右任，经常在《神州日报》发表感情炽烈、文辞丰腴的评论和诗词。<BR>　　《神州日报》创刊后，打破了上海的沉闷，受到读者欢迎，发行量在很短时间超过万份，成为当时上海地区最畅销的报纸之一。<BR>　　可惜好景不长，《神州日报》发行未及一年，比邻的广益书局失火，殃及《神州日报》。这场火灾，将报馆编辑、印刷、营业三部付之一炬。<BR>　　灾后，《神州日报》虽然又维持了一段时间，但因内部不和，导致于右任辞职。<BR>　　于右任在《神州日报》，从创刊到辞职，前后80天，史称此段为《神州日报》的“于右任时期”，也是该报的黄金时期。尔后，该报主持人几易其人，加上受时局影响，报纸质量下降，订数减少，这是后话。<BR>　　<BR><STRONG>　　“为民请命”——《民呼日报》<BR></STRONG>　　<BR>　　于右任离开《神州日报》后，再次发起筹办新报。柏筱鱼、沈缦云、张静江、庞青城、周柏年等富商对于之义举极为赞赏，纷纷解囊相助，共筹股6万元。<BR>　　1909年5月15日，于右任任社长、陈飞卿任总主笔的《民呼日报》在上海山东路望平街156号宣告出版。发行前10日(即5月5日)，该报在上海各报刊刊出《特别广告》：“一、本报实行大声疾呼为民请命之宗旨；二、本报为纯全社会之事业，所有办法，是系完全股份公司，不受官款，不收外股，故对于内政外交皆力持正论，无所瞻徇；三、本报编辑总目，凡分三大部，曰言论之部，曰纪事之部，曰丛录之部，其余各子目凡二十余，如外论、佚史、吉光片羽录、陆沉小识诸门，其特色皆为本报所独有；四、本报又欲引起国人世界观念，于世界各国各港新发生之重要事件专电译文登载独多……<BR>　　《民呼日报》创刊号的头版头条社论说：“民呼日报为何而出现哉？记者曰：民呼日报者，黄帝子孙人权宣言也。有世界而后有人民，有人民而后有政府；政府有保护人民之责，人民亦有监督政府之权。政府而不能保护其人民，则政府之资格失；人民不能监督其政府者，则人民之权利亡。”<BR>　　鉴于《苏报》、《国民日日报》、《警钟日报》因激烈宣扬民族主义而被清廷查封的教训，《民呼日报》决定改变策略，不直接阐述主义，宣传民族革命，而重点批评时政之得失、官僚之腐败。<BR>　　于右任本人直面社会、手不停笔，为民生、为民权大声疾呼。5月18日，于以“大风”为笔名在《民呼日报》发表了第一首白话诗：“一个锭，几个命，民为轻，官为重；要好同寅，压死百姓。气得绅士，打电胡弄。问是何人作俑，樊方伯发了旧病。请看这场官司，到底官胜民胜？”这首类似俚语村言的诗歌，活脱脱刻画出贪官污吏鱼肉百姓的丑恶嘴脸。<BR>　　《民呼日报》除批评时政、讽刺官僚外，对某些报纸“作达宦之机关，为他人之奴隶”，也进行了斥责。其崇论宏议，放论敢言，销路日增，上海旧派报纸为之忌恨不已，公然在报端恶语诋毁。<BR>　　《民呼日报》揭露清吏腐败的报道和评述中，以抨击陕甘总督升允三年匿灾不报、田赋不免，造成赤地千里人相食的罪行为最力。于右任又邀集旅沪陕甘同乡领袖刘定荣、李岳瑞等人组成甘肃赈灾公所，以民呼报馆为公所办公地点。《民呼日报》还辟专栏，发起募捐救济灾民活动，开创了我国报纸参与社会赈济工作的先例。<BR>　　这些却引起陕省大吏的忌恨，在赈灾公所成立后的第5天，上海道蔡乃煌即收到陕甘总督毛庆藩诬告于右任侵吞赈款的专电，蔡旋饬札公共租界公廨谳员宝子观云：“查甘肃义赈公所设在民呼日报，而民呼日报馆系陕人于伯循所开，前经呈明行廨有案。今义赈收款既有三万余金之多，解到甘省止有二千两，究竟钱归何处？款存何处？仰即提案严究押追，限三日内将收赈款全数缴出，呈由该廨禀请扫解。毋许蒂欠。借赈敛钱，情甚棍骗，该报馆有经收之责，如逾期不缴，应如何严办禀候核夺，毋得延庇。”<BR>　　8月2日晚，于右任、陈飞卿二人因以上“莫须有”之罪，被拘至巡捕房。3日，公共租界公廨谳员宝子观会同英国领事开庭审讯于、陈二人。当时有四家商店老板出面到公廨陈情具保，要求将于、陈二人“在外候讯”，而宝子观只放陈飞卿，不准于右任交保。于不得已，在8月6日复审时托请达商、罗锐二位律师为之抗辩：民呼日报馆“只借地与甘肃筹赈公所办事，所有筹赈事务概不过问”；“《民呼日报》协赈江浙、湖北两次，赈款随收随解，均有账可查”。<BR>　　清吏为彻底打垮《民呼日报》，还不择手段唆使安徽铁路公司协理朱云锦、新军统领陈海龙以及已故上海道蔡钧之子蔡国帧，联合向租界当局诬告《民呼日报》“毁坏名誉”。<BR>　　8月9日，公共租界公廨第二次审讯“民呼日报案”，朱云锦延担文、费烈律师，《民呼日报》聘达商、罗锐律师。双方律师代表辩论，结果所谓“毁谤名誉案”被一一驳回。<BR>　　租界会审公廨连续研讯《民呼日报》讼案14次，于右任因此被羁巡捕房月余。在会审时，辩护律师出示林丰烟号代收赈款的账簿，提出“陕甘总督不察详情，且有人落井下石，企图数案并发重惩，但数案中以赈款案严重，按刑律必须原告到堂提出可靠证据方得审讯，而于右任系误拿，不应收审”，要求将被告释放待讯。但蔡乃煌串通英方法官布莱德，坚持“赈款票据未呈，难以核计”，允许陈[FS:PAGE]飞卿交保待讯，而继续拘押于右任。<BR>　　8月13日，《民呼日报》以《民呼日报与于右任之生死》为题发表社论说：“本报主笔于右任，横受飞诬，身囚囹圄审到稽迟。酷暑炎天，死生难测。加以官家痛恨本报已入骨髓，大有不与并存之势，故其最后之对待，必以本报存亡为惟一之目的。近复冒言无讳，谓民呼不停，右任万不能释。推其用心，一若死，一于右任，封一民呼报，彼官家即可高枕无忧者。<BR>　　8月14日，《民呼日报》发表《停刊声明》：“同人审时度势，报纸一日不停，讼案一日不了。加以酷暑如焚，总理于右任被系狱中，备受苦楚，同人委曲求全，不得不重违于君之意，已招由开明日报馆经理，所由本馆经手事件及账项等类，统由于君出狱，自行清结。特此声明。”同日又刊登《与读者告别书》。至此，坚持“为民请命”的《民呼日报》，只发行92天就被迫停刊。<BR>　　9月8日，公共租界会审公廨理屈词穷，又要顾及面子，只好糊涂判结：“民呼日报不安本分，叠被控发。公堂念系初犯，姑予以从轻议结。于右任已在押一月零七天，毋须再行押办，判逐出租界。……嗣后如有借开报馆，不安本分，凭空毁诋，叠被控发情事，定当重办，不得仍援民呼之案为例。”<BR>　　民呼报案结后，上海各报对司法之腐败极为愤慨，纷纷撰文予以披露。<BR>　　<BR><STRONG>　　《民吁日报》——“民不能呼，惟有吁也”</STRONG><BR>　　<BR>　　1909年9月29日，沪上各报刊出一则《民吁日报》的《出世广告》：“本社近将民呼日报机器生财等一律过盘，改名民吁日报。以提倡国民精神，痛陈民生利病，保存国粹，讲求实学为宗旨。仍设上海望平街一百六十号内，即日出版。内容外观，均擅海内独一无二之声价。”<BR>　　《民吁日报》创办人仍为于右任，因其已被租界当局“逐出租界”，不便出面，故以朱葆康(少屏)为发行人，范光启(鸿仙)为社长，景耀月为总编辑。编撰人员有：谈善吾、王无生、周锡三、李梦符等。为避免租界会审公廨鱼肉起见，《民吁日报》请法国律师出面在法国驻沪领事署注册，以备不虞。<BR>　　“民吁”一名，于右任的解释是：“以吁之与呼，字形相近，用以表示人民愁苦阴惨之声；而分析‘吁’字，又适为‘于某之口’，于沉痛中，尤含有幽默的意味”。<BR>　　10月3日，《民吁日报》正式创刊：“民不敢声，惟有吁也”——以说明新报名的意义。<BR>　　《民吁日报》出世后，提出“宣达民情，鼓舞民气”，“振刷国民精神，提倡国民实力”，“与专横政府对抗，与强霸列强对抗”为宗旨。特别以大量篇幅揭露日本帝国主义觊觎中国领土的罪行和清政府“宁赠友邦勿与家奴”丧权辱国之事。<BR>　　10月6日，《民吁日报》全文刊载于右任(署名“海”)所撰之社说《中国改革谈》，揭露清政府实行新政以来官吏昏暴、人民受苦之状况依然如故。指出：“吾然后知政府之所谓改革者，不过欲借此名目收揽人心，使不为党人所煽惑。”<BR>　　10月26日，前韩国统监、日人伊藤博文——也就是当年胁迫清廷签订《马关条约》的日本前首相，来华游历至哈尔滨时，为韩国志士安重根击毙。对这一大快人心的消息，上海许多报纸慑于清吏的淫威和日人的暴力不敢披露。惟《民吁日报》不畏强御，率先用大字标题报道，又连续发表了20多篇评论和报道。<BR>　　日本驻沪总领事松冈对此十分恼火，多次向法国驻沪总领事诬指《民吁日报》，法领事于11月6日取消了《民吁日报》在该处的注册。<BR>　　10日，松冈照会上海道蔡乃煌，声称：“民吁报言论大欠和平，且任意臆测煽惑破坏，幸灾乐祸，有碍中日二国邦交，请将该报惩办，以戒后来。”<BR>　　《民吁日报》对日人的蛮横置之不理，接着又连续发表《买日货者看看》、《论中国之危机》、《锦齐铁路与远东和平》诸文，披露日本人名为要求锦齐铁路建筑权，实为妄图掌握中国经济命脉的阴谋。松冈恼羞成怒，再次照会蔡乃煌，诬蔑《民吁日报》“一味揣摩臆断，恣意诋骂”，应“从速惩究”。<BR>　　11月16日，蔡乃煌致书公共租界会审公廨，称“该报(《民吁日报》)所载各论，尤多影响臆断，实属有意挑衅，损失邦交”，要求“将该报馆封禁具报，无稍片延”。<BR>　　17日，松冈会晤蔡乃煌，声称：《民吁日报》“事固属清国之自主权，本官未便予以干涉，但为两国邦交计，望能对此采取断然措施”，“严厉镇压”。<BR>　　19日，公共租界会审公廨传讯《民吁日报》社社长范鸿仙。晚，报馆被封禁。<BR>　　《民吁日报》从创办到被迫停刊仅48天。按日方控指的“排日之证据”，是因为《民吁日报》连续刊载《外交回顾之惋叹》、《国民之自觉》、《利益均沾之余焰复兴》、《伊藤噩耗杂感》、《伊藤公赞》、《呜呼歌舞英雄》、《满洲痛史之鳞爪》、《和平了结之忠告》、《伊藤怪物之行踪》、《野心家走满之警告》、《外交危机之愈迫》、《华人受挟制之可怜》、《解除抵制日货之善后》、《国际礼仪释例》、《满洲风云日急》等。<BR>　　《民吁日报》被封禁，引起了社会各界的强烈反响。被封的当天，就有人把挽联、悼词贴在报馆门口，还有烧香点烛痛哭的，更有人在闹市中心张贴“揭帖”，痛说《民吁日报》被封的缘由，并指出主使者。宁苏皖赣四省学界800人联名分电北京外务民政两部及苏松太道，谓：“上海民吁报因日领要挟，未讯先封，既失主权，复背报律，舆论哗然，乞大部速饬沪松先行启封，秉公核办。该报是否有罪？应按报律为出入，庶保国权，而伸舆论。”<BR><BR><STRONG>　　《民立报》——“戮力同心”</STRONG><BR>　　<BR>　　《民吁日报》被查封，“机器不准作印刷报纸之用”，再变相出版亦不可能，于右任只得将印刷设施转售商务印书馆，策划另起炉灶。各界人士对于右任不屈不挠的精神和遭遇十分同情，鼓励其重振旗鼓，于为此备受鼓舞。<BR>　　1910年10月11日，在沈缦云、庞青城、孙性廉、张静江等江浙巨富的资助下，于右任在上海四马路望平街160号创办的第四种报纸——《民立报》正式发行。<BR>　　于右任亲自出任社长，吴忠信、董弼臣任经理，编撰班子除范鸿仙、景耀月等人外，又先后增加宋教仁、陈其美、徐血儿、吕志伊、马君武、章士钊、叶楚伧、张季鸾等报界新秀。此外，还在巴黎、伦敦、华盛顿、柏林、日内瓦等一些城市聘请了专职和兼职记者。<BR>　　《民立报》创刊号，鸿文巨著，美不胜收，其中尤以于右任以“骚心”为笔名、《中国万岁民立万岁》为题的《发刊辞》脍炙人口。<BR>　　《民立报》除继续保持发扬《神州日报》、《民呼日报》、《民吁日报》等报的精神和特色外，提出“以提倡国民自立精神，培植国民独立思想，建立独立之民族和保卫独立之国家”为宗旨。特别注意报道国际局势，尤其有关各国对亚洲及中国动态，并辟《论说》专栏分析世界大事经纬，这在当时中国报纸可说是独具一格的。<BR>　　刚从日本回国的宋教仁被于右任聘为《民立报》主笔。宋以“渔父”、“桃源渔父”为笔名，在《民立报》发表大量文章，揭露帝国主义列强侵略中国的危急形势，抨击清政府倒行逆施和立宪派的谬论，并用曲折的笔调阐释社会主义。他的文笔犀利，议论豪健，深受读者欢迎。<BR>　　《民立报》副刊由谈善吾主编。谈为南社社友，才华横溢，常以“老谈”笔名在副刊刊载其小品文，其影射日本侵略野心家大隈伯的长篇小说《夸父逐日》，在《民立报》副刊连载后，影响很大。<BR>　　被誉为同盟会“宣传部”的南社，囊括了中国近代文化教育界的一大批精英，《民立报》曾刊载过不少南社社友的鸿篇巨著。如：柳亚子的《磨剑室随笔》，陈匪石的《旧时月色斋词话》，叶小凤的《一万里山水美人记》、《壬癸风花梦》，陆秋心的《斗锦楼》和翻译反映希腊爱国志士反抗土耳其统治的历史小说《葡萄劫》等。还有胡朴庵、胡寄尘、姜可生、姚雏、王蕴章、汪影庐、高吹万、高天梅、余天遂、陈去病等人的杂著。这些才俊的大作，内容多宣传民族革命思想，为《民立报》增色不少。<BR>　　较之《神州》、《民呼》、《民吁》三报，《民立报》还有以下特点：其一，人才荟萃。除宋教仁主持笔政外，还有“四捷记者”(口齿捷、主意捷、手段捷、行动捷)陈其美，以及先后加入的徐血儿、吕志伊、张季鸾、叶楚伧、马君武、章士钊等，均系同盟会和南社的中坚人物。其二，对于国际问题分析之精深，深得青年知识分子的好评。如宋教仁以丰富的边事知识，撰文披露“间岛问题”来龙去脉，使青年学生既了解到事情的内幕，又得到不少国际知识的启迪。其三，对革命主义的宣扬，民族主义与民生主义并重，对揭发社会上的黑暗及种种不平现象，刻意致力。<BR>　　《民立报》辟有《上海春秋》专栏，于右任常撰文针砭时弊，如：“吾有大愿：吾愿上海一二年后，所有男女学堂悉变为武装国民。”(《上海之百面观》(十五))“时事艰难，将来成惊天动地之事业在青年，遭亡国破家之惨亦在青年，敢告青年，行止坐卧莫将‘祖国’二字忘却。”(《男儿须知》(三))这些具有启发性和鼓励性的言论，影响很大。上海市民踊跃订阅《民立报》，每天销量超过两万份，成为当时国内发行量最多的一家日报，也是当时国内影响最大的一家革命报纸。<BR>　　《民立报》出世之日，正为清廷君臣倡言预备立宪时代，国中言论较已往数年为自由。革命党人乘此时机，纷纷在长江沿岸诸省大举活动。《民立报》不仅是革命党人的宣传机关，而且党人赴沪联络工作、通报消息、接运弹药，均以是报馆为联络中心。<BR>　　1911年4月，孙中山发动赵声、黄兴等海内外革命党人在广州起义，宋教仁、陈其美以《民立报》记者的身份前往参加。起义第二天开始，《民立报》连续发表有关起义的报道和评论。于在一篇评论中兴奋地说：“得此惊天动地之杀声，亦足为河山壮气”。起义因敌我力量悬殊而失败，于右任连夜满怀悲愤地撰写了一篇题为《天乎……血》的短评，文中说：“粤王台下血渍模糊，愁风凄雨之中，竟演此一场血战，留为维新史上之纪念物。……问革命党人之炸弹何人制造？曰亲贵也。问革命党之手枪何人制造？曰：官吏也。问革命党之革命党何人制造？曰：政府也。一言以蔽之，革命党者，不良政治下之产儿也。吾敢断言之曰：假面政治之下，革命党万不能断，故政府以捕杀为消灭革命党之法，则万无消灭之一日，……革命党者，死党也，彼既破釜沉舟[FS:PAGE]而起事，必置生死于度外。”<BR>　　同年7月31日，领导长江流域革命运动的同盟会中部总会在上海湖州旅沪公学成立，《民立报》的中坚于右任、宋教仁、陈其美、范鸿仙、吕志伊等人均任职其中。这个时期的民立报馆，更成为革命党人的喉舌和联系中心。此后，各省光复的《通告》、《通电》及革命党人的一切消息，都是由《民立报》首先发出的。<BR>　　武昌起义前夕，《民立报》以通栏标题斥责清政府为“冥顽不仁之政府”、“倒行逆施之政府”，大力声援全国各地的保路运动，并公开预言：“民党”即将“战胜政府”。<BR>　　10月10日，武昌起义爆发，《民立报》每天刊载大量专电及短评全力予以宣传报道，还在报馆门前及时贴出最新战况的大字快报。报馆所在望平街每日万人云集，买报的、看报的络绎不绝。印刷机昼夜不停印刷，仍供不应求。报贩乘机哄抬报价，一份《民立报》由小银元3角涨到l元，而其时的《申报》、《新闻报》每份仅售3个铜元。<BR>　　11月9日，《民立报》发表《革命家之雄》的评论说：“孙逸仙，革命家之雄也。奔走海外，惨淡经营数十年，而此次之举，尤多所擘画。凡素抱革命思想者，无不盼望其归国”，为孙中山归国主持国是作舆论上的准备。<BR>　　11月17日，《民立报》以显著版面刊载《本报接孙逸仙自巴黎来电》，电文说：“民立报转民国军政府鉴：文已循途东归……今闻已有上海会议之组织，总统自当推定黎君，闻黎君有请推袁之说，合宜亦善，总之随宜推定，但求早巩固国基。满清时代权势利禄之争，我人必久厌薄；此后社会当以工商实业为竞点，为新中国开一新局面；至于政权，皆以服务视之为要领。”<BR>　　孙中山在电文中向国人表明：本人返国，不是为了参加总统选举，而是为国家服务，希望国人摒弃争权夺利的旧观念，致力于工商实业的竞争。<BR>　　这时，革命党人正欲筹划选举孙中山为临时大总统，而孙却在电文中将自己置身于事外。为不使革命党人失望，《民立报》在孙的电文后加《按语》说：“孙君不以总统自居，自系谦让美德。惟现在共和国第一任总统，必以国民公意选举。他日议会成立，当必有极正当之选举法及极合宜之选举心理也。”不久，《民立报》又专门刊载拥护孙中山为总统的评论，以唤起国人注意。<BR>　　12月25日，流亡海外16年的孙中山，在万众企盼中返回上海，当天即接受《民立报》记者的采访，并发表对国是的看法：“武昌举师以来，即美旅欧，奔走于外交、财政二事。今归海上，得睹国内近况，从前种种困难虽幸破除，而来日大难尤甚于昔。今日非我同人持一真精神、真力量以与此困难战，则过去之辛劳将归于无效。”<BR>　　12月31日，孙中山专门前往民立报馆看望于右任及同仁，并为该报以中英文手书“戮力同心”相赠。后又以临时大总统的名义，向民立报同仁颁赠一张“旌义状”。<BR>　　1912年1月1日，中华民国临时政府成立，孙中山就任大总统，《民立报》诸贤多出任要职，于右任任交通部次长(总长汤寿潜未到任，由于主政)，宋教仁任法制局局长，陈其美任沪军都督，景耀月任教育部次长，吕志伊任司法部次长，范鸿仙任安徽铁血军司令，马君武任实业部次长，代理部务，等等。报中事务，先后由范鸿仙、章士钊主持。<BR>　　袁世凯窃取中华民国大总统职位后，于右任不愿与袁合作，辞职回沪，继续主持《民立报》。<BR>　　1912年10月11日，为《民立报》创刊两周年，黄兴专程自北京赴沪祝贺。黄在祝词中强调：“《民立报》于破坏、建设两时代，均极尽力，所持言论、态度，尤各如分际，破坏时激烈，建设时则稳健。此不独吾党所公认，则一般国民对于《民立报》，皆具有一种敬之爱之之心理。”黄在祝词中还明确支持于右任关于扩大《民立报》招股至50万元的计划，希望革命党人“能视报纸为强国必要之元素”，“祝《民立报》为中国前途之师友”。<BR>　　1913年3月20日晚，袁世凯指使爪牙在上海火车站刺杀了时为国民党代理理事长的宋教仁，于右任是现场目睹者之一。“宋案”发生后，《民立报》率先公布袁世凯刺宋真相，斥责袁系“元凶正犯”。于右任为此发表了一系列文章和演讲，鼓吹兴师讨袁。讨袁护国的“二次革命”爆发后，《民立报》刊发孙中山的《讨袁通电》和黄兴的《誓师文告》，以示声援。袁氏政府对此十分忌恨，勾结公共租界当局，胁迫民立报馆自望平街迁至法租界三茅阁桥堍。淞沪警察厅还出示布告称《民立报》为“乱党机关报”，禁止售卖。从此，《民立报》只能在租界销售，不能到华界及外埠发行，销量锐减，渐趋困境。延至9月4日，被迫停刊。<BR>　　《民立报》发行三年余，共出1036号。于右任本人以“骚心”为笔名在《民立报》发表了300多篇文章。<BR>　　1940年，于右任在《本人从前办报的经过》一文中，回顾《民立报》时代，感慨地说：那“是同盟会革命运动的急进时代，我们的任务：一面在揭发清政府之鸩毒，唤起民众；一面在研究实际问题，作建国的准备”。<BR>　　1943年10月，时任国民政府监察院院长的于右任，在接受《新华日报》采访部主任陆诒采访时，不愿多谈时事政治，却侃侃而谈当年的《民立报》。他说：“编辑到了晚上都在一间大屋子工作，每晚总要工作到清晨四时，才能编好稿子，上版印刷。早上五点钟印出的第一批报纸，先要供给苏州河一带的小火轮船，让他们运到苏州、杭州一带销售；六点钟以后所印的报纸供本埠发行。当时报纸中还没有专职的外勤记者，遇到重大事件须由编辑亲自去采访。平时的社会新闻和市场经济消息都是靠一般的访员供给的。《民立报》的特色就是有时刊载国外新闻专电，在美国、日本和欧洲，我们都有特派记者。记得有一天晚上，电报局信差送来一批欧洲发来的新闻电，一算电报费用要大洋六百元。从当时报馆的经济情况而论，无法偿付这笔巨款，但不付钱就拿不到电报。只好动员全报馆每个人的力量，多方设法筹措，才勉强付款。为了取得有价值的新闻，满足广大读者的需要，我们不计任何代价。……因此，我总是讲办报的人心目中要有读者，时刻不能忘记广大读者的需要和愿望。”<BR>　　从1907年4月到1913年9月的7年间，于右任创办的《神州日报)和“竖三民”，为辛亥革命的成功发挥了巨大的宣传鼓动作用，在中国近代史上留下了光辉的一页。于右任本人也因此赢得了“元老记者”的盛誉。<BR>　　有人问于右任：“为什么‘民呼’封闭后办‘民吁’，‘民吁’封闭后又办‘民立’？”<BR>　　于右任风趣地回答说：“先是什么都不怕，大声疾呼宣传革命，不许大声疾呼就只好叹息，叹息也不许就迫得非挺立起来不可!”<BR>　　毛泽东在延安接见美国记者埃德加·斯诺时谈到：“……在长沙，我第一次看到报纸——《民立报》，那是一份民族革命的报纸，登载着一个名叫黄兴的湖南人领导的广州反清起义和七十二烈士殉难的消息。我深受这篇报道的感动，发现《民立报》充满了激动人心的材料。这份报纸是于右任主编的，他后来成为国民党的一个有名的领导人。”（责任编辑吴思）","title":"于右任办报屡败屡战","time":1207751947000}