{"id":605,"content":"<P align=center><IMG style=\"WIDTH: 426px; HEIGHT: 564px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052612001191309.jpg\" width=28 border=0><BR><FONT face=黑体>刘喜奎<BR></FONT>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 312px; HEIGHT: 404px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/czhang20028tubian/2008052612003622496.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>张勋</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 312px; HEIGHT: 404px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/czhang20028tubian/2008052612003614210.jpg\" width=28 border=0><BR>曹锟</FONT></P></TD></TR></TBODY></TABLE></P><BR><STRONG>　　童年颠沛流离</STRONG><BR>　　<BR>　　刘喜奎原名刘桂缘，祖籍是河北省南皮县的黑龙村。她家原来是官宦之家，她的祖父刘有铭官至工部左侍郎。刘有铭病逝后，他的三个儿子分家，家道开始中落。刘喜奎的父亲刘义文只身一人来到天津，在一家兵工厂当工人。<BR>　　1894年，在刘喜奎降生的那年爆发了甲午海战，刘义文被调到北洋水师邓世昌指挥的“致远”号军舰，去修理轮机。“致远”号被日本军舰击沉，邓世昌和“致远”号全体将士为国殉难。刘义文跳海后渐渐就被海水灌得昏迷。等醒来时，他已经躺在海滩上。刘义文埋名隐姓，逃到旅顺口。安下身之后，他就到天津来接刘喜奎母女。刚会走路的刘喜奎，跟随父母来到旅顺。<BR>　　刘喜奎5岁那年，旅顺又爆发了日俄战争。她们一家人又搬到大连，住在一个叫南临洼的贫民区里。不久，刘义文得了重病，无法干活，整天躺在床上呻吟。<BR>　　病人需要安静，年幼的刘喜奎只好到院子里去玩儿。她家的隔壁住着两个京剧童伶班：小兰英班和任宝山班。两个班共有十来个孩子学唱戏，琴声伴随着孩子们的唱腔，经常飘到刘喜奎家的院子里。<BR>　　琴声歌声吸引了刘喜奎，她经常偷偷溜到隔壁的院子里，站在窗下听老师教童伶唱戏。老师在屋里一板一眼地教，她就站在窗外一板一眼地学。开始她不敢唱出声来，只是在心里默默地记。老师们见她年龄小，学戏认真，又不淘气，就让她在窗外做旁听生。<BR>　　刘喜奎决心要学好唱戏，挣钱养活妈妈，为爸爸请医生看病。科班里的老师们见这个小姑娘聪明伶俐，刻苦好学，都乐意指点她。有一次，科班里的孩子们到戏园子里去演出，刘喜奎也跟着去了。她站在大幕旁边，看着化了妆的小哥哥和小姐姐演戏，心里无限羡慕，跃跃欲试。科班里的老师看出了她的心思，就让她反串武生，演“石秀探庄”中的石秀。她扮上妆走上戏台。台上的刘喜奎英武水灵，一出场就受到观众的欢迎。演出之后，科班里的老师都夸她是一棵演戏的好苗子。她心里非常高兴，但是她没有敢告诉爸爸妈妈，怕惹他们生气。<BR>　　刘喜奎7岁那年，爸爸的病势加重，已经不能起床，经常昏迷不醒。妈妈急得没有办法，只好托人到天津请刘喜奎的两个叔叔来大连。但是等了半个多月，也没有见到两个叔叔的踪影。刘喜奎的父亲怕客死他乡，就让刘喜奎的母亲雇了一辆大车，载着一家人回天津。大车走到营口，他就在一家客栈里闭上了眼睛。<BR>　　父亲死后，刘喜奎母女无法回天津，只好在营口一家货栈的前院里栖身，靠母亲给人家洗浆缝补衣服维持生活。货栈旁边恰巧有一座戏园子，一个叫李海的人办了一个“梆子皮黄两下锅”的科班，他们经常到这个戏园子里演出。演出前，演员们在戏园子里排戏，刘喜奎就在一边偷偷观看。<BR>　　李海的科班里有一个女童伶叫双处，和刘喜奎住在一个院子里。双处是班子里的女主角，这天她突然病了，不能上台，可是演出的海报已经贴了出去，李海急得团团转。科班里的人知道刘喜奎会不少戏，也曾出过台，就请她“救场”。刘喜奎满心喜欢，就帮他们唱了一出“二进宫”。她虽然是第一次“亮相”，但是观众对这个扮相秀丽唱腔清脆的“童伶”却非常喜爱。<BR>　　李海看到刘喜奎很有演员的天赋，就让她正式到戏班子里来学戏。刘喜奎高兴地把这个消息告诉了母亲。在刘喜奎那个时代，女人登台唱戏，在人们的心目中和当妓女差不多，母亲听说她要去唱戏，气得浑身哆嗦。母亲打了她一巴掌，骂道：“打死你这个不学好的东西！我就是累死，饿死，也不让你去唱戏!要是让你当了女戏子，我怎么对得起你死去的父亲，对得起我们刘家的祖先！”<BR>　　母亲不让女儿和双处在一起，也不让女儿离开房门一步。她要出去揽活、送活，就把女儿的脚绑在桌子腿上，锁在屋里。<BR>　　刘喜奎觉得心里很委屈。女戏子并不都是坏人，会不会变坏，关键还是看自己。她对母亲说：“妈，我学戏的决心已定，您用绳子是拴不住我的。您不能一辈子总给人家洗衣服呀!我学一样本事，您老了我可以养活您。我虽然年纪小，可是我知道到戏班子里以后该怎么做，我不会做给咱家丢脸的事情！”<BR>　　母亲知道刘喜奎的脾气和她父亲一样，她认准的事情九条牛也拉不回来。叹口气说：“唉，你这样有志气，妈也不再拦你，孩子，你到了戏班子里可要走正道，不要让人家戳咱们的脊梁骨啊！”母亲解开绑在桌子腿上的绳子，给刘喜奎梳了梳小辫子，换上一件干净的衣服，亲自把她送到了戏班子里。<BR>　　<BR><STRONG>　　严拒袁世凯父子</STRONG><BR>　　<BR>　　十余年后，刘喜奎已是誉满全国的红角。据当时的报刊记载，刘喜奎“每一登台，彩声雷动，天津戏园，卑词厚币聘之，唯恐落后，亦足见其声价矣”。观众更是狂热，报纸记载，“虽以《错中错》之平淡无奇，观者亦满坑满谷”。北京戏园的老板们也纷纷慕名而来，请刘喜奎到北京演出。于是，刘喜奎来到了北京。<BR>　　此时的北京，正笼罩着袁世凯复辟帝制的阴云。一些心腹和幕僚向袁世凯献媚说：“近日有一个色艺双绝的坤伶在北京演出，何不让她来唱堂会，散散心解解闷呢?”袁世凯一听“色艺双绝”，顿时来了精神，问：“她叫什么名字?”<BR>　　一个幕僚说：“刘喜奎。”袁世凯心里咯噔一下。他在天津时就领教过刘喜奎刚烈的性格，但是当着众人的面他不能打退堂鼓，说：“好，明天请她来唱堂会。”<BR>　　戏园的人听说袁世凯让刘喜奎去中南海唱堂会，就说：“袁世凯让你去唱堂会，是黄鼠狼给鸡拜年，没有安好心。”刘喜奎苦笑说：“我知道。他现在是民国大总统，不去不行，小胳膊拧不过大腿。”<BR>　　到了中南海，刘喜奎被安排在一个叫“流水音”的院落。她不知道这是什么地方，就悄悄问带她来的侍卫，侍卫告诉她，流水音是袁世凯的二公子袁克文住的地方，俗称“二爷处”。<BR>　　刘喜奎不禁暗暗叫苦，她早就认识袁克文。袁克文是昆曲的著名票友，也写得一笔好字，在人前曾多次表示反对父亲称帝，所以刘喜奎最初对他的印象不错。刘喜奎非常敬重北方话剧的领袖王钟声，她后来听人说，是袁克文出卖了王钟声，才使王钟声惨遭杀害，她开始从心里讨厌袁克文。再加上时间一长，她发现袁克文还是一个花花公子，她对袁克文的反感越来越强烈。袁克文虽然多次追求她，但是都遭到她的拒绝。这次来唱堂会，袁克文肯定会借机捣乱。刘喜奎本来就惶惶不安的心里，现在又平添了几分忧虑。<BR>　　刘喜奎在心神不定地化妆，一个侍卫进来，说：“大总统请您过去。”<BR>　　刘喜奎冷冷地说：“你们不知道，我从来不拜客吗?”侍卫说：“知道，但这次不是拜客，是大总统有事情和您相商。”<BR>　　刘喜奎只好跟侍卫来到总统府。总统府的大厅里，袁世凯正和一帮僚属打牌。刘喜奎直奔袁世凯面前，大声说：“大总统找我有什么事?”袁世凯本来想让刘喜奎陪他打牌，但怕遭到拒绝下不来台，一时又想不出什么借口，只好说：“没……没什么事。”刘喜奎说：“大总统没有事，我就先告辞了。”说罢，飘然走出大厅。<BR>　　袁世凯讨了个没趣，脸色非常难堪，说：“这个戏子真难斗!”<BR>　　这时一个幕僚出主意说：“大总统，您要是把她娶到手，不就不难斗了嘛！”袁世凯觉得言之有理，立刻让副总统黎元洪、相国徐世昌和清史馆馆长赵尔巽去当说客，他想以三千两黄金为聘礼，娶刘喜奎为十姨太。<BR>　　三个人来到刘喜奎的化妆室，对她说明来意。刘喜奎斩钉截铁地说：“不要说三千两黄金，就是三万两我也不会出卖自己!我早在报纸上发表过声明：有势我不怕，有钱我不要！……”三个人灰溜溜地走了。<BR>　　袁世凯虽然死了心，但是袁克文却来了劲儿，反复纠缠刘喜奎；袁世凯的三儿子袁克良也趁机捣乱。袁克良过去一直追求刘喜奎，遭到拒绝之后仍不死心，这次他又别出心裁，雇了一个乐队，整天包围着刘喜奎吹吹打打，弄得刘喜奎心神不宁。他还到处扬言：“我不结婚，我要等着和刘喜奎结婚。”<BR>　　不管袁世凯父子如何纠缠，刘喜奎始终没有屈服。<BR>　　<BR>　<STRONG>　怒斥辫帅张勋</STRONG><BR>　　<BR>　　袁世凯死后，刘喜奎长出一口气，觉得以后可以自由地演戏了。<BR>　　有一天，她路过前门外大街，看到前门车站出口涌出一大队人，走在最前面的是一个脑后拖着一条大辫子的人。观看的人群在议论纷纷：“‘辫帅’这次到北京，是要复辟大清朝。”刘喜奎也认出这个梳辫子的人就是被人称为“辫帅”的长江巡阅使张勋。刘喜奎的心一下子提到了嗓子眼儿。当年在济南演出时，张勋曾经找过她的麻烦，多亏当时众人搭救，她才没有落入虎口。第二天，两个“辫子”兵突然闯进来，用不容商量的口气说：“我们张大帅请刘老板去一趟。”刘喜奎说：“你们没有看到我马上就要演出了吗?”<BR>　　“我们张大帅有请，你敢不去?”两个“辫子”兵说着就要动手，戏园老板赶紧上来劝阻，刘喜奎说：“你别拦着，我今天就冲这两个东西也不去了，我想张大帅也不会把我怎么样。”那两个“辫子”兵又赶紧说好话，戏园老板也在一边劝说，刘喜奎知道今天在劫难逃，只好硬着头皮跟两个“辫子”兵上了汽车。<BR>　　刘喜奎来到张勋府中，张勋正在喝酒。刘喜奎说：“不知大帅找我有什么事情?”张勋说：“来，先陪大帅喝一杯再说。”刘喜奎说：“干我们这一行的不能喝酒。”张勋看看刘喜奎，大声喊：“来人啊！”几个马弁应声而至，张勋低声吩咐了几句，不一会儿，他们就抬来三个柳条包。张勋命令说：“打开！”三个柳条包并排放在地上，里面装的全是白花花的银元。刘喜奎心里立刻明白了张勋的用意：这是让我给他当小老婆啊!但是她故意装作不懂，说：“大帅，这是什么意思?”张勋得意地说：“送给你妈养老。”刘喜奎说：“张大帅，我虽然是个艺人，但是过去王爷也见过，总统也见过，但像您这样对待我的人，还是头一次。世间黄金白银有价，艺术无价。如果我想赚钱，眼前这点钱实在算不了什么。我要的不是钱，是大帅对我们伶人的尊重。您这么做，不是轻薄了您自己吗?”<BR>　　张勋恼羞成怒，怒吼说：“你不嫁给我，就别想出我的府门!”<BR>　　刘喜奎关在张勋府中，正琢磨着如何逃出去，看到一个穿着整齐的女人走过来。刘喜奎立刻认出这是和自己在天津同台演出过的梨园小姊妹王克琴，王克琴也认出了刘喜奎。原来王克琴在几年前已经嫁给张勋为妾。<BR>　　王[FS:PAGE]克琴惊讶地问：“你怎么会在这里?”刘喜奎向王克琴倾诉了自己被关的原因，拉着王克琴的手说：“姐姐，你一定要想办法救我出去。”王克琴想了想，说：“这事只有求求大太太，或许还有希望。”刘喜奎听人说过，张勋的太太是状元的女儿，为人心地善良，平日吃斋念佛，张勋对她很尊重。刘喜奎说：“那我们就去求大太太吧。”&nbsp; <BR>　　王克琴和刘喜奎来到大太太那里。大太太听了刘喜奎的叙述，说：“胡闹!我去找他，让他赶紧放你出去。”王克琴说：“别的事情上，他会听你的；这件事情，他不会听你的。”大太太发愁地说：“这该怎么办呢?”王克琴趴在大太太耳朵边嘀咕了一阵子，大太太眉开眼笑地说：“好，就这么办吧。”<BR>　　大太太让人去请张勋过来。张勋听大太太派来的人说刘喜奎吐口要嫁给他，立刻兴冲冲地来到后院，问刘喜奎：“你真的答应嫁给我啦?”<BR>　　刘喜奎说：“我嫁给你可以，但婚姻是人生百年大事，不能不讲究礼仪，不征求父母的意见吧?”张勋说：“我是大老粗，没那么多礼法和讲究。”大太太说：“礼法还是要讲的。如果你不让刘小姐听取父母之命，就会落个私娶的罪名；刘小姐不同意，你就会落个逼婚的坏名声。做官的人一定要注意声誉。”张勋马上说：“太太说得对。大帅同意刘小姐回家征求父母的意见。”“为了安全起见，我派十个士兵保护你回家。”大太太说：“用不着那样兴师动众，派两个人就行了。”张勋说：“好，派两个人，用太太的轿子送刘小姐回家。”张勋又吩咐说：“把我送的聘礼也带上，免得未来的丈母娘说我不懂事。”<BR>　　临上轿，张勋对两个马弁交代了一番后，又威胁刘喜奎说：“你不要想趁机溜掉。我告诉你，你就是跑到国外，我也照样可以把你抓回来。”刘喜奎说：“你不光可以把我抓回来，还可以枪毙我。像大帅这样的人，对付一个唱戏的，还不是小菜一碟!”大太太说：“阿弥陀佛，大帅虽说脾气不好，哪能随便杀人呢!”刘喜奎上了轿子，看到轿子里的礼品，心头怒火燃烧，张勋说：“你敢不要?”刘喜奎强陪笑脸说：“你给我留着，等我进了府再用。”<BR>　　刘喜奎被两个马弁护送回到天津，她怕两个马弁认清自己的家门，不敢直接回家。她听说自己的戏班子正在唱戏，就和两个马弁来到戏园，然后找机会甩掉他们。她对两个马弁说：“我今后一进大帅府，就唱不成戏了。”两个马弁说：“这是实话。”刘喜奎说：“我还准备再唱两天戏，把合同唱满了，也过过瘾。”<BR>　　于是，刘喜奎又登台演戏了。张勋逼婚的事情，本来社会上就有风传，如今刘喜奎又贴出海报重新登台唱戏，观众的情绪像开了锅的水，来买票的人人山人海。刘喜奎对两个马弁非常客气，请他们在戏园里坐正座，好吃好喝好招待，他们也非常高兴。刘喜奎在台上的表演，更使他们入迷。过了两天，刘喜奎对两个马弁说：“你们先回去吧，我还想再唱几天。你们回去告诉太太和大帅一声，省得他们惦记。”<BR>　　刘喜奎送走了两个马弁，连忙回到家中，和母亲一起，连夜逃到了济南。<BR>　　<BR><STRONG>　　智斗曹锟、陆锦</STRONG><BR>　　<BR>　　不久，张勋复辟的闹剧结束了，张勋也逃到了荷兰使馆躲了起来，刘喜奎又重返北京的舞台。<BR>　　这一天，刘喜奎和往常一样来到中和戏园准备演出。她刚下车，就看到戏园的经理在门口等候。经理说：“有两个人已经在后台等了你半天了。”刘喜奎说：“等我的是谁呀?”经理说：“一个是四川、广东、江西、湖南巡阅使曹锟，一个是陆军次长陆锦。<BR>　　刘喜奎不由得皱起了眉头。曹锟在天津时，刘喜奎曾经去他家唱过堂会。他有个姨太太叫刘凤玮，在嫁给曹锟之前也是河北梆子演员。曹锟借着姨太太和刘喜奎的这层关系，在唱堂会时经常风言风语地挑逗她。以后曹锟再请她唱堂会，她都拒绝了。今天他来到戏园，刘喜奎觉得凶多吉少。<BR>　　刘喜奎走进化妆室，曹锟和陆锦立刻迎上来。陆锦看到刘喜奎一点也不热情，就教训说：“刘老板，你要好好感谢曹大帅。要不是曹大帅打败了张勋，你能在这里演戏吗?以后你要想平安地演戏，也得靠曹大帅给你保驾。”<BR>　　曹锟马上说：“对，有我在，以后谁敢动你一根毫毛，我就让他吃不了兜着走！”曹锟大包大揽，“以后我就是你，你就是我。咱俩……”他的话里透出一种露骨的轻薄。刘喜奎没有理他的茬：“我还要演出，咱们再见吧。”<BR>　　曹锟碰了个软钉子，心里窝了一肚子火，不甘心就此罢休，一直想机会报复。一天，步军统领江朝宗让刘喜奎去他家里唱堂会，刘喜奎刚走进江府的大门，陆锦突然从影壁后面闪出来。他上前搭话，刘喜奎没有理他，扬着头走进江府。<BR>　　堂会唱得正热闹，刘喜奎的二舅忽然慌慌张张地跑来，说戏班子的人全部被侦缉队抓走了。刘喜奎大吃一惊，立即告辞主人，回到中和戏园，问明情况后就直奔警察署。<BR>　　刘喜奎来到警察署，看到警察署门口拴着陆锦常骑的一匹锅灰马，她心里立刻意识到今天的事情是陆锦捣的鬼。<BR>　　刘喜奎的猜测完全正确，今天的事情是陆锦一手策划的。刘喜奎走进警察署之后，局里的人都对她笑脸相迎，并马上端来了饭菜，好像知道她演完戏正需要用饭一样。刘喜奎生气地把碗筷推到一边：“我要见你们署长！”<BR>　　警察知道这是个非常厉害的角色。刘喜奎指名要见署长，署长不敢出去，就让一个绍兴师爷出去应付。刘喜奎没有等这个师爷开口，就说：“你出去，请你们署长来！”<BR>　　陆锦听了师爷的汇报，骂了一声“饭桶”，就让警察署长亲自出马，署长没有办法，只得自己披挂起来，令卫队荷枪实弹站成两排，制造出一副杀气腾腾的场面，然后他才威风凛凛地从卫队中间走出来。对警察署长的虚张声势，刘喜奎只觉得好笑，根本没有用正眼看他，他有点下不来台，只好说：“你来警察署要告谁?”刘喜奎说：“你们警察署是维护社会治安，保护老百姓的，你们为什么平白无故地抓我手下的人？”警察署长强词夺理：“他们对你的婚姻漠不关心，不关心就是犯罪，所以我就把他们抓来了。”刘喜奎忍着怒气说：“你身为警察署长，难道不知道无故抓人是犯法的吗？你们赶紧放人。”警察署长摆出一副无赖的嘴脸说：“放人不是不可以，只要你嫁给我大哥陆锦。”刘喜奎气得眉毛竖起来：“要我嫁给陆锦，除非太阳从西边出来！”警察署长说：“你不嫁陆锦，今天就别想出我警察署这个大门!”<BR>　　刘喜奎冷冷地看着色厉内荏的警察署长。警察署长说：“我劝不动你，今天我把你三叔找来了，让他来劝你。”<BR>　　在父亲垂危，刘喜奎和母亲最需要两个叔叔的时候，他们没有露面，她心里留下了一道伤口，现在这家伙又把已经渐渐平复的伤口重新抠开，她怒不可遏，把摆满饭菜的桌子掀翻，桌子上的杯盘打得粉碎。警察署长惊得呆若木鸡，知道事情不妙，慌忙把三叔推了出来。<BR>　　刘喜奎看到三叔，轻声说：“您怎么也跟着他们瞎掺和？”<BR>　　三叔说：“我是被他们逼来的呀！我要不来，他们就要把我抓起来。”三叔抱着头，痛哭地蹲在地上。<BR>　　“卑鄙!”刘喜奎抓起一个花瓶，朝地上砸去，警察署长急忙拦住，说：“我本来是想帮你解决婚姻大事，没有想到会弄成这种局面。”三叔说：“谁没有儿女，你们留点德吧。”三叔说完慢慢走出警察署，警察们谁也没有敢阻拦。<BR>　　三叔走后，陆锦急忙走出来，对刘喜奎连连作揖：“我算服了你，快请回吧。”<BR>　　刘喜奎说：“我今晚还有戏，快把我的人都放出来。”陆锦连忙说：“放，放，马上就放。”<BR><BR>　<STRONG>　被骗误入崔门</STRONG><BR>　　<BR>　　陆锦手下有个局长叫崔承炽，在报纸上公开揭发陆锦贪污军饷，大快人心。刘喜奎痛恨陆锦，看到崔承炽敢仗义执言揭发陆锦，便将崔承炽引为知己，产生了爱慕之心，主动请一个姓黄的先生去提亲。<BR>　　崔承炽是陆军大学的毕业生，长得又高又瘦，还有肺病，年纪尽管只有四十多岁，但看上去却像个老头儿。他原籍是武清县，家中已经有妻子，听说刘喜奎要嫁给他，顿时受宠若惊。他怕失去刘喜奎的爱情，就对黄先生隐瞒了自己岁数，说自己才35岁，还没有结婚。为了慎重，刘喜奎又让他二舅亲自去相亲，察看崔承炽的相貌人品。崔承炽深知自己的尊容难以和刘喜奎匹配，就想了个办法，让他的勤务兵刘四代替他相亲。刘四是从农村来的小伙子，身材魁梧面貌英俊，穿上一身军装，俨然是一个英武的青年将军。刘喜奎的二舅对刘四非常满意，回去对刘喜奎一说，婚事就定了下来。<BR>　　结婚的那一天，刘喜奎为了气一气曹锟、陆锦之流，特地坐了一顶花轿，吹吹打打地来到崔家。拜完天地，她揭开盖头，想看看自己丈夫英俊的面容。但是没有想到，站在她面前的却是一个面孔黝黑、骨瘦如柴的人，岁数也不年轻，她明白自己是受骗了，顿时觉得天旋地转，昏倒在地。<BR>　　第二天的黄昏，刘喜奎终于睁开了眼，她不知道自己现在是在什么地方。她看到桌子上燃烧的红烛，才慢慢想起了昨天的婚礼，明白了她现在是在洞房里。她转动了一下沉重的头，看到一个须发皆白的老人，正在偷偷擦眼泪。她认出来这个老人是二舅。仅仅过了一天，二舅仿佛一下子老了十岁。二舅看到刘喜奎醒了过来，低声说：“孩子，二舅对不起你，我相亲的那个人是假的，我们上人家的当了。”这时刘喜奎反倒镇静下来，她怕二舅经不起这个打击，就安慰二舅说：“这不关您的事，您的身体要紧。”<BR>　　崔承炽在刘喜奎昏倒的那一刻，就感到非常惭愧和悔恨，暗暗咒骂自己。现在他看到刘喜奎苏醒过来，马上让人做了一碗人参燕窝汤，亲自端到刘喜奎的床前。但是刘喜奎既不喝这碗汤，也不理睬崔承炽，任凭二舅和别人怎么劝，也不管用。<BR>　　刘喜奎和崔承炽结婚的消息传到了曹锟的耳朵里，曹锟气得暴跳如雷，立刻命人把崔承炽叫到总统府。曹锟看到崔承炽，拍着桌子骂道：“你好大的胆子，竟敢擅娶伶人!就凭你这模样，你这官职，刘喜奎怎么会看上你?你说，你是用什么手段将刘喜奎骗到手的?”<BR>　　崔承炽等曹锟叫骂完了，冷冷地说：“曹大总统，我和刘喜奎结婚，是她主动找上门来的，不是我找的她。她为什么要嫁我，我自己也弄不清楚，正想向您请教呢?”<BR>　　曹锟气得面红耳赤，立刻提起笔，签发了一道命令：对崔承炽的任命一概追回，任何地方都不许录用。<BR>　　崔承炽被曹锟撤职的消息很快传[FS:PAGE]开，引起了人们的义愤。刘喜奎听说崔承炽因为和自己结婚被曹锟撤职，一种和敌人搏斗的欲望，使她心头本来已经冷却的血液又开始沸腾起来。她想，曹锟向崔承炽下毒手，目的是想逼着我就范，我绝不能让曹锟、陆锦之流看笑话。想到这里，她挣扎着坐起来，勉强开始吃饭。<BR>　　看到刘喜奎开始吃饭，崔承炽放下心来。他站在刘喜奎的床前，毕恭毕敬地说：“刘喜奎女士，我对不起你，您只当做了一个梦。我现在就送你回去。”刘喜奎拉着崔承炽，让他在床前坐下，说：“你的事情我都知道了，他们欺人太甚！你不用难过，我既然已经嫁给你，就绝不反悔。从今以后，有难我们共同承担吧。”<BR>　　刘喜奎的一席话，感动得崔承炽热泪盈眶。为了回击曹锟对崔承炽的迫害，刘喜奎以自己的名义，在报纸上发表声明，宣布他和崔承炽是“爱好作亲”。曹锟看到刘喜奎的声明，气得摔坏了两把椅子。他和陆锦商量了一个毒计：崔承炽有肺结核，不能劳累，他们就让刚刚结婚四天的崔承炽立刻到江西去视察军情。崔承炽从江西回来，已经病入膏肓，他们不管这些，又让崔承炽立即到长沙、河南视察军务。不到两年，就把崔承炽折腾死了。<BR>　　崔承炽在病中，刘喜奎始终如一地照顾崔承炽的生活，千方百计地为崔承炽治病，病中亲自给他煎汤熬药。<BR>　　崔承炽死后，刘喜奎闭门谢客，一直隐居在北京一个小胡同里，孤独贫困地生活了二十多年。<BR>　　（责任编辑吴思）","title":"周旋于总统间的民初第一女伶刘喜奎","time":1207752063999}