{"id":10067,"content":"<P><FONT size=3></FONT>&nbsp;\r\n<P><FONT size=3>　　毛泽东时代认为私有制和私有观念是一切罪恶的根源，必欲彻底、干净、全部消灭之。他从来没有认识到私有制和私有观念还是推动生产力发展和社会文明进步的强大动力。建国60多年的历史证明，只要放宽政策，让私有制有所发展，多难的中国就可以转危为安。 </FONT>\r\n<P><FONT size=3>　　 1962年1月11日至2月8日中共召开的七千人大会上，毛泽东和刘少奇就三年饥荒的原因发生了分歧。刘认为是“三分天灾、七分人祸”。所谓“七分人祸”是指什么呢？就是指“三面红旗”带来的“五风”（共产风、浮夸风、强迫命令风、瞎指挥风和干部特殊化风），特别是“共产风”，危害最烈。这样空前的大悲剧本来是可以避免的。如果毛泽东不要批判“小脚女人”邓子恢，不通过“反反冒进”整周恩来，不在庐山会议上把彭、黄、张、周打成反党集团，就不会出现那样的大悲剧。如果不搞“一大二公”的人民公社，不大办公共食堂，不上收农民的生活资料和自留地，让农民适当搞点家庭副业和养殖业，中国也不会发生那样的大悲剧。 </FONT>\r\n<P><FONT size=3>　　毛泽东坚信，私有制和私有观念是造成一切罪恶的根源，他的奋斗目标就是让私有制绝迹，让产生私有制土壤的小生产者绝迹。 </FONT>\r\n<P><FONT size=3>　　七千人大会后，在刘少奇、周恩来、陈云、邓小平等主持下，刹住了“共产风”，纠正了各个领域的极“左”政策，特别是农村的经济政策。“一大二公”的人民公社变成了“三级所有、队为基础”，公共食堂解散了，生活资料可以私有了。农民有了自留地，还可以在房前屋后刨点小块地，可以喂一头猪、几只羊，也可以养几只鸡和鸭。集市贸易也开放了，农民可以在集市上出售自己的产品。私有制得到了有限度的发展，这就带来了生产力一定程度的解放。于是社会商品增加了，人民生活有所提高，饿死人的现象很少出现了。有限度的私有制挽救了百姓的生命，挽救了濒于崩溃的国家，这是不争的事实。 </FONT>\r\n<P><FONT size=3>　　 1962年以后，全国经济形势逐步好转，但好景不长，几年以后文化大革命席卷全国，消灭私有制、肃清私有观念的风暴更加猛烈。农村通过“农业学大寨”大批资本主义，大割“资本主义尾巴”。一些乡村用大队核算代替了生产队核算，自留地取消了，小块地没收了，农村集市贸易关闭了，小商小贩又成了打击对象。在许多旱区（如山西的壶关县和平顺县），连农民自挖的旱井也当作“资本主义尾巴”被归公，结果旱井倒塌，只好派拖拉机、汽车拉水，让农民花钱买水喝。城市里的经济更是清一色，私人经济难见踪影，企业批判“利润挂帅、物质刺激”，知识分子被诬为“臭老九”，发明创造被当作“只专不红”加以批判，更谈不上保护知识产权，社会基本处于停滞和倒退状态。在意识形态领域左得出奇，兴无灭资、斗私批修是主流意识，大批资本主义、大干社会主义是社会时尚，“狠斗私字一闪念”、“灵魂深处爆发革命”是思想改造的最强音。总之，在那时私有制罪恶滔天，私有观念成为过街老鼠，人人喊打。这样做的结果是：生产力受到破坏，物资严重紧缺，职工收入长期处于低水平，人民只能勉强维持温饱，国民经济处于崩溃的边缘。 </FONT>\r\n<P><FONT size=3>　　 “九一三”事件后，周恩来主张批极左。邓小平1975年主政后，大搞全面整顿，国民经济开始好转。但真正全面好转是在党的十一届三中全会后，农村实行了生产责任制，中央连续发出几个一号文件，推动了农村私有经济的发展。其他各个领域也进行了全面改革，从单一的、僵化的全民所有制和集体所有制，扩展到私人所有制、股份制、中外合资制等等。一大批民营企业家占据了相当大的经济舞台，他们创造的社会财富、提供的就业岗位和上缴国家的税收越来越多，有些地方甚至占据了半壁江山。国民经济总产值超过了日本，成为世界第二，同时还出现了许多世界第一：外汇储备世界第一，煤炭、水泥产量世界第一，发电设备、造船和家电生产世界第一，中国还是世界最大的汽车生产国，也是电话、手机、电脑和彩电的最大生产和消费国。这些成绩除了让国人感到自豪外，难道不值得我们从所有制的改变中得到一些启示吗？ </FONT>\r\n<P><FONT size=3>　　回顾1949年以后的60多年，历史雄辩地告诉我们：以“左”祸国，以右转危。毛泽东时代总是不停地反右、批右，没有搞过一次批“左”运动。在不断的反右、批右过程中，把个体经济、民营经济和一切非公有经济看成是私有制的产物，严加排斥和打压。那时，什么都要搞清楚姓“公”还是姓“私”，把“公”看成是社会主义，把“私”看成是资本主义，“公”是天堂，“私”是地狱，说“公”就光荣，说“私”就可耻。即使经营单位只亏不盈，其成员也充满了自豪感。难道公有制就那么完美无缺吗？其实无论国有、集体所有，都不知道究竟是谁所有，很多是那个单位的主要负责人所有。因此有人说公有制实质上是官有制，是有一定道理的。公有制的权力缺乏监督，政企不分，效率低下，领导成员的公开收入多出普通职工好几倍，灰色和黑色的收入难以计数，其腐败程度比私有制严重得多。 </FONT>\r\n<P><FONT size=3>　　当然，私人企业良莠不齐，私企老板也有行为不端的，也有见利忘义、损害职工利益、偷税漏税、假冒伪劣、贿赂走私、缺乏诚信等问题。这些弊端只要加以监督、管理，就可以抑制、减少。无论公有私有，都有善的一面，也有恶的一面。毛泽东时代的问题是：只看到公有制善的一面，甚至把它神圣化，而无视其恶的一面；对私有制则只看到恶的一面，甚至把它妖魔化，而无视其善的一面。毛泽东也知道，自留地的产量就是比集体地的高，自家的自行车就是比公家的自行车保养得好，但他还是强调私有制和私有观念是一切罪恶的根源，从来不讲私有制和私有观念也有推动生产力发展和促进社会文明进步的一面。一位哲人说：即使是真理，如果强调到了极端，也会变成谬误。毛泽东违背了辩证法和两点论，这既是他个人的悲剧，也是中国的悲剧。 </FONT>\r\n<P><FONT size=3>　　从道德化的平等观念去责备私有制，就否定了人的生存权。人的生存权，是天赋人权。人总是希望改善自己的生存条件，人生的一切活动也是为了改善自己的物质生活和精神生活，不仅仅是为了生存，还要发展，还要活得有尊严。要干净彻底消灭人的生存权是完全违背客观规律和人性的，是大逆不道的。不准人有私心，就不能最大限度地发挥人的积极性和创造性。收入靠贡献，岗位靠竞争，效率优先，兼顾公平，才能使社会有序稳健地前进。 </FONT>\r\n<P><FONT size=3>　　但至今还有一些人否认私有制推动生产力发展这一客观事实。特别是少数先生一提起毛泽东，就认为他是公有制的代表、社会主义的代表、马列主义的代表，崇敬无比；一提起邓小平，就认为他是私有制的代表、资本主义的代表、修正主义的代表，恨之入骨。对于大多数人来说，能做到先公后私、公私兼顾就相当不容易了，毛泽东要求人人都大公无私，连“私”字一闪念也在批判之列，既不合情理也不合人性。硬用阶级斗争的理论推动公有制的实现，结果是越推越乱，越推越穷。按照“大公无私”才算圣人这个标准，连尊为圣人的孔夫子也不够格，倡导共产主义的列宁、斯大林、毛泽东也不够格，然而共产主义社会必须靠一大批大公无私的人来造就，不可避免地出现假大空。企图靠公有制全面取代私有制，用铲除私有观念实现人类大同，通过暴力和无情打击强迫所有人步调一致进入“共产主义”，其行为本身就是背道而行，必然产生邪恶。柬共波尔布特的所作作为就是邪恶，其结果只能是造就一个共同贫穷的原始共产主义社会。 </FONT>\r\n<P><FONT size=3>　　我在大学时阅读了恩格斯的《英国工人阶级状况》一书后，深感资本家对工人阶级剥削之残酷，从此埋下了对资本家和私有制的仇恨。参加工作以后，又受到反修防修、继续革命理论的长期灌输，更对资产阶级和私有制深恶痛绝。那时的社会风气是：如果有人说私有制是一切罪恶的根源，就是阶级觉悟高；如果有人说私有制是促进劳动力发展的动力，就是反革命言论。在这种思维指导下，本人在农业学大寨运动中编写了许多大批判文章。“堵不住资本主义的路，就迈不开社会主义的步”、“大批资本主义、大干社会主义”成为选稿、写稿的指南，兴无灭资、斗私批修是新闻的主旋律，上纲上线、小题大做屡见不鲜。现在一看见自己编写的这些报道，不仅惭愧，而且有负罪感。写出此文，自己内心轻松了许多，有一种精神解脱之感。■ </FONT>\r\n<P><FONT size=3>　　（作者为山西日报高级记者） </FONT>\r\n<P><FONT size=3>　　（责任编辑　丁　东）</FONT></P>","title":"盲目铲除私有制的教训","time":1452380151000}