{"id":10068,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　一部中国近代史，几乎每一页都写满了\"国耻\"二字，浸透了国人的血泪。仅以后起的倭寇强加于我族的国耻日，就有1月14日（1895年日本窃取钓鱼岛列屿）、4月17日（1895年《马关条约》）、5月9日（被迫接受\"二十一条\"）、9月18日（九一八事变）、7月7日（七七事变）、12月13日（南京大屠杀开始）等国耻日。而在此前，这类国耻日更是不胜枚举。</FONT></P>\r\n<P><FONT size=3>　　我国领导人多次重复过一个警句：落后就要挨打。挨打的原因是落后，这是简单的事实。如果我们无法改变外族的贪婪与强暴，那么需要改变的就只有自身之羸弱。于是，研究国耻问题的关键是要弄清楚，是什么造成中国的落后？</FONT></P>\r\n<P align=center><STRONG><FONT size=4>内政不修是近代中国蒙受国耻之根源</FONT></STRONG></P>\r\n<P><FONT size=3>　　实际上，近代以前的入侵者，在文化上都远远落后于中原王朝，所以，凭借着文化优势，外族入侵中原造成的生灵涂炭，都以入侵者的最终被同化得到补偿。这大概就是前人所持\"以夏变夷\"理念的历史依据。然而，近代西方列强的入侵与此前外族入侵完全不同。在西方列强面前，中国已全面丧失了优势。中国的落后，不仅是器物与技术的落后，更是文化与制度的落后，李鸿章所谓\"三千年未有之变局\"，已经隐隐感觉到了这场冲突的独特性——中国相较于西方，已是全面的落后。</FONT></P>\r\n<P><FONT size=3>　　与近代列强的图强变革相比，晚清朝廷的守旧与顽固，以及由此造成的\"内政不修\"已经非常明显。如果在近代以前的世界各国的封闭状态中，其后果还不甚严重，那么，在与近代西方列强的冲突中，则影响可谓至为显明。</FONT></P>\r\n<P><FONT size=3>　　晚清中国社会已是积贫积弱、沉疴难除。吏治腐败已经不可救药：官府压榨、欺压百姓肆无忌惮，社会正义荡然无存；百姓穷困潦倒，社会两极分化；清廷之官员目光短浅、贪婪昏聩，无知无能集于一身。而对我虎视眈眈之列强，其超迈中夏之优势已不可以道里计，\"天朝上国\"意识下的清廷对外部大势茫然无知，对即将降临的危机毫无知觉，更谈不上根本的应对之策。</FONT></P>\r\n<P><FONT size=3>　　对于近代以来中国社会弊端的了解，最清楚的莫过于久已怀有觊觎之心的日本。辛亥革命以后，共和体制在习惯于皇权制度的国度难以有效运转，中国社会处于失控状态，以丛林法则为特点的武人政治成为中国政治的常态。\"九一八事变\"和\"满蒙独立\"的主谋石原莞尔在武汉期间，为了收集情报，经常化装成苦力，在码头上与中国苦工一起劳作。他在亲眼目睹了官府的腐败与警察对普通民众的盘剥之后断言，这个国家的官乃贪官，民乃刁民，兵乃兵痞，所谓的\"爱国学生\"其实是乱哄哄的闹事者，把老百姓推到最前线，然后转身走掉，一句话，这是一个政治失败的民族。日本人对中国晚清到民初吏治腐败与社会朽烂的了解程度之深，甚至在今天看来都令中国人为之汗颜。</FONT></P>\r\n<P><FONT size=3>　　外国有识之士对中国社会的痼疾可谓洞若观火。中国弊政常常成为他们劝诫国民警惕的显例。就在中国甲午战争惨败，中国割让台湾、赔付巨款之际，美国总统罗斯福警告美国人民：\"我们决不能扮演中国的角色，要是我们重蹈中国的覆辙，自满自足，贪图自己疆域内的安宁享乐，渐渐地腐败堕落，对国外的事情毫无兴趣，沉溺于纸醉金迷之中，忘掉了奋发向上、苦干冒险的高尚生活，整天忙于满足我们肉体暂时的欲望，那么，毫无疑问，总有一天我们会突然发现中国今天已经发生的这一事实：畏惧战争、闭关锁国、贪图安宁享乐的民族在其他好战、爱冒险的民族的进攻面前是肯定要衰败的。\"在罗斯福看来，由于全面的堕落，中国已经是一个病入膏肓的废人，不可避免被列强吞噬的命运。</FONT></P>\r\n<P><FONT size=3>　　孟子说：\"夫人必自侮，然后人侮之；家必自毁，而后人毁之；国必自伐，而后人伐之。\"中国社会的内政不修，已经造就了家国蒙辱的条件，一旦外族觊觎并发动战争，绝无幸免之可能。外族入侵与内政不修互为关联，外族入侵之发生，外族势力在华夏大地之横行无忌，其根源尽在中国内政之腐败、朽烂。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>权力集团无视世界潮流造成内政不修</FONT></STRONG></P>\r\n<P><FONT size=3>　　孙中山先生曾讲过：\"世界潮流，浩浩荡荡，顺之者昌，逆之者亡。\"近代中国之所以沦落到几乎亡国灭种的地步，最直接的原因是权力集团罔顾世界大势潮流，不能及时实现现代性转变。</FONT></P>\r\n<P><FONT size=3>　　清廷对于世界潮流的麻木与无知，由一事可见。魏源的《海国图志》是中国先进知识分子开眼望世界的先驱之作，梁启超称之为\"不龟手之药\"。1851年《海国图志》被翻译成日文传入日本，日本人惊为天书，成为日本人了解西方优长、奋发图强的指南之一，对吉田松荫等明治时期的政治改革家产生了重要影响，推动了明治维新运动。然而，在清廷及士人中，影响却微乎其微。清廷对\"国之重宝\"呕心沥血的警世之作所表现出的漠然，让日本人感到困惑，盐谷世弘在《翻刊海国图志序》中哀叹：\"呜呼！忠智之士，忧国著书，其君不用，反而资之他邦，吾固不独为默深（魏源字默深——引者）悲，抑且为清主悲也夫！\"</FONT></P>\r\n<P><FONT size=3>　　近代世界大势是民族国家的建立，体现出三个重要特点：首先，在经济层面上，实现由封闭的小农经济向开放的商品市场经济的转变；其次，在政治制度层面上，与商品市场经济相适应，实现由封闭垄断权力体系向开放权力体系的转变，即民主政治的建立；再次，在思想层面上，与商品市场经济与民主政治相适应，实现由封闭思维向开放思维的转变，即理性科学思维的建立。后两个层面就是五四新文化运动时期中国先进知识分子提出的民主与科学。一个民族与国家如果不想灭亡，就不能无视、拒绝这三个方面的转变。然而，我们看到的是，中国权力集团一直昧于世界潮流，拒绝实现这种转变。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2016/1/魏源与《海国图志》.jpg\" width=600 height=494></P>\r\n<P align=center><STRONG>魏源与《海国图志》</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　一向以\"天朝上国\"自视的中华帝国是从来不愿承认外族的优点的。明末清初杨光先（1597—1669）厌恶洋人，留下了\"宁可使中夏无好历法，不可使中夏有西洋人\"的传世\"名言\"。鸦片战争以后，在洋人的坚船利炮面前，承认器物的落后已是无可避免，\"师夷长技以制夷\"成了无可奈何的选择，然而清帝国的大学士倭仁竟然以学习西洋蛮夷为耻，声言\"闻以夏变夷，未闻以夷变夏\"。洋务运动在重重阻力中以\"中学为体，西学为用\"为号召，艰难地推行改革，取得一点可喜成就，然而中日甲午战争，中国一败涂地，终于认识到制度也不如人。于是再探索制度改革，百日维新，预备立宪，最终以推翻帝制，建立共和而告终。但随之而来的军阀混战，使人认识到制度运转不灵的背后，是中国传统文化存在问题，于是才有了新文化运动提出的响亮口号\"伦理之改造\"，民主与科学才在思想上获得足够的认识。然而，民主与科学在认识上所获得尊严是一回事，在现实中建立起尊严是另一回事。近年来，具有普世价值的民主竟然被一些人认为是虚伪、骗人的东西；市场经济似乎可以脱离民主制度，权贵市场经济却被视为\"中国模式\"而大行其道。</FONT></P>\r\n<P><FONT size=3>　　近代以来中国走向现代性改造的过程让人看到的，是权力当局对世界潮流感知的迟钝与被动。康有为《上皇帝书》说：\"若使地球未辟，泰西不来，虽后此千年率由不变可也。\"可以说，以\"天朝上国\"自诩的帝制中国，即使面临世界潮流的激荡，也是得过且过，苟且偷安，只要不直接危及自身的欲望享受，就会今朝有酒今朝醉，继续维持其醉生梦死的生活；如果不是列强兵临城下，则定然还会继续耽于威福，躺在帝制特权建造的骄奢淫逸的安乐窝里继续享受下去。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>\"私利当先\"使权力集团无视世界潮流、拒斥变革</FONT></STRONG></P>\r\n<P><FONT size=3>　　鲁迅说，\"中国太难改变了，即使搬动一张桌子，改装一个火炉，几乎也要血；而且即使有了血，也未必一定能搬动，能改装。不是很大的鞭子打在背上，中国自己是不肯动弹的。\"（《娜拉走后怎样》）在中国历史上，变革维新在根本上意味着触动既得利益集团的私利，这使得任何改革都变得万分艰难。</FONT></P>\r\n<P><FONT size=3>　　一部中国近代历史，让人们看到，即使是外族兵临城下形势下的维新改革，一旦损害个人与集团利益，妨碍他们继续享受威福，则必然陷于困境，或者半途而废，或者被引向对自身利益损害最小的方向，即使以损害国家、民族利益为代价，也在所不惜。洋务运动的最终破产，当下市场经济与权力结合形成的权贵商品经济怪胎，都是近代以来中国社会无法实现对权力有效制约所产生的必然结果。</FONT></P>\r\n<P><FONT size=3>　　1904年，陈独秀作《亡国篇》，把\"只知道有家，不知道有国\"列为亡国的首因：\"我们中国，家族的制度，在各国之中算完备的了。所以中国人最重的是家，每家有家谱，有族长，有户尊，有房长，有祠堂……个人一生的希望，不外成家立业，讨老婆，生儿子，发财，做官这几件事。做官原来是办国家的事体，但是现在中国的官，无非是想弄几文钱，回家去阔气。至于国家怎样才能够兴旺，怎样才可以比世界各国还要强盛，怎样才可以为民除害，怎样才可以为国兴利，这些事他们做梦也想不到的。\"（《陈独秀文章选编》上册，三联书店1984年，第53页）</FONT></P>\r\n<P><FONT size=3>　　与中国的家族制度相适应的，是以\"家天下\"为特征的皇权制度。皇权制度所展现的是赤裸裸的人性之私：皇帝享有权欲、物欲、性欲的至上垄断权；皇室家族享有锦衣玉食、世卿世禄的家族特权；权力集团享有荣华富贵、刑不上身的特权。这种以特权享受为特征的制度，是天下最符合人性之私的制度。其结果是，控制权力者无不以专权制度乃天下最美妙的制度而极力捍卫之。</FONT></P>\r\n<P><FONT size=3>　　皇权制度\"家天下\"的权力垄断，造成当权者反对任何妨碍其欲望享受的改革，同时也造成国民对国家事务的冷漠。道理很简单：无权享受国民权利的国民，如何指望他们与作威作福的权力集团同心同德？如何能让他们去拼了命捍卫特权阶级的国家？</FONT></P>\r\n<P><FONT size=3>　　2012年卢沟桥事变75周年纪念日之际，媒体刊发了一则新闻，令人五味杂陈：《北京宛平办事处原主任贪污受贿超3000万被判死缓》。稍微有点历史知识的人都知道，宛平城是卢沟桥事变发生地。卢沟桥事变是日本全面侵华战争的开始，也是中国人民8年水深火热的民族苦难的开始。在一个承载着如此痛苦记忆的地方，一位以\"为人民服务\"为宗旨、时常以\"勿忘国耻\"口号教育民众的官员，竟然在2008年至2011年短短几年间将3400万人民血汗钱无耻地纳入私囊！至于不久前出现的小科长贪污超亿元，则是贪官中的\"后起之秀\"。呜呼，勿忘国耻，勿忘国耻！近代以来的令亿万中国人丧失身家性命的\"国耻\"，在号称\"人民公仆\"的官员的物欲面前，竟然是如此的微不足道[FS:PAGE]！</FONT></P>\r\n<P><FONT size=3>　　2012年8月为抗议日本将钓鱼岛国有化的倒行逆施，中国各地发生大规模反日游行，游行队伍中有一幅醒目的标语：\"给我三千城管兵，一定收回钓鱼岛；给我五百贪腐官，保证吃垮小日本\"。在人民心目中，强悍威猛、出手凶狠的城管与饕餮民脂民膏、脑满肠肥的贪官，竟可用来\"以毒攻毒\"，消除外患，这是怎样的讽刺！</FONT></P>\r\n<P><FONT size=3>　　至此，近百年\"国耻\"背后的耻辱是什么，似乎就无需多说了。一言以蔽之，中国社会至今尚不能将\"权力关进制度的笼子\"，以完善的制度遏制掌权者权欲、物欲、性欲的横流无忌，国家物力被无端消耗于掌权者的挥霍中，民众对正义与善的追求被毁灭于掌权者的伪善中，对民族复兴的希望被熄灭于掌权者的荒淫中，这难道不是中国近百年\"国耻\"背后的更深的耻辱？■</FONT></P>\r\n<P><FONT size=3>　　（作者为清华大学历史学系教授）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　王彦君）</FONT></P>","title":"国耻背后","time":1452380442999}