{"id":10066,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　中共中央党校杜光教授最近把近几年写的有关宪法、宪政、法治的文章，编成一本小册子，要我为它写一篇序言。他自谦\"没有法学功底\"，\"文章里可能有些不当或不足之处\"，希望我提出。其实，杜光1949年前在北大念书时学的就是文法科，后来又在中央党校从事社科理论研究和教学工作，是一位资深的政治学家。他对原汁原味的马克思理论、包括马克思的社会主义和国家学说，曾经下过狠功夫，通读马恩的全集，对此有专深的研究和剖析。近年他对在中国实行宪政的诸多问题更有独到的见解，特别是守望在思想和理论战线上，对阻碍宪政实施的各种动向，立时地、直言不讳地发出警示，不畏权势，厉声呐喊。我读过他发表的许多政论文章，深为这位非法学家的法学造诣和为人为学的科学与战斗精神所叹服。应当说，他的一些有关宪法和法治的见解，超越了某些固守教条的科班宪法学家和政治家。</FONT></P>\r\n<P><FONT size=3>　　杜光教授是我多年的朋友，是同龄人，经历也类似：1949年前，我在清华大学、他在北京大学同时参加了中共地下党的革命活动，1957年同遭厄难。改革开放后我年届50，被调到全国人大法工委，由一个工科出身的教师、基层干部，改行为法治和法学工作者。所以我也不是\"科班\"出身的法学家，只是\"老年出家\"的\"后学\"，而且主要是从参加立法和法治实践中\"自学\"的。因此，我并无法学上的先天优势，不便冒昧对他的宪政思想和理论观点加以点赞或批评，这方面自有读者的公论。</FONT></P>\r\n<P><FONT size=3>　　我想从略读杜著后得到的一些启发，借序言这个平台，谈谈近年来在中国大地上生长出来的一种值得期待的新苗头，这就是：中国的宪法学理论虽然尚属幼稚，中国的宪政运动虽然仍然步履维艰，但是，毕竟宪法、宪政和法治已经开始走下神坛和政坛，开始逐步普及于人民大众，日益成为广大人民的政治常识和维权诉求，而不只是法学者在课堂上的高谈阔论或纸上谈兵。须知近现代中国的宪政运动已有百多年的历史，虽然时进时退、不断折腾——孙中山的\"军政、训政、宪政\"三阶段论固然失败，蒋介石的行宪只是逢场作戏、过眼云烟，毛泽东喊出的\"新民主主义宪政\"在黑暗的旧中国曾经石破天惊，终究只是一句台词；新政权建立以来，一次立宪三次修宪，创下中国宪政运动的新纪录，仍然流于\"有宪法无宪政\"的跛足局面……但从历史的长河观察，总还是处于渐进的途程中，客观上也在民众中传播了宪法的知识和宪政的理念和种子。特别是改革开放以来，从党内老一辈革命家、思想家李锐老率先呼吁\"何时宪政大开张\"，到谢韬发表雄文《只有民主社会主义才能救中国》，他们都非法学家或宪法学家。前年刮起的一阵反宪政喧嚣，也再度唤醒了广大知识界的良知，群起而攻之，客观上也促成一次宪法知识的普及和对宪政的追求。</FONT></P>\r\n<P><FONT size=3>　　值得一提的是，首先起而驳斥反宪政思潮的，也并非只是宪法学、法学界的专家，而是像近代史家杨天石，他率先一连发表了三四篇批驳文章。政治学家杜光也就此连续发表\"三评\"。他在本书的前言中说，他也只是\"作为普通的公民和共产党员在毕生经历的积累和反思基础上提出的见解\"。杜光这本小册子，也正是他进行宪政启蒙的佳作。这表明，宣讲宪法、追求行宪，已不限于法学专家的职责，而成为广大知识界、理论界和各行各业维权百姓的诉求。街谈巷议、引车卖浆的凡夫俗子，也开始把他们的权利诉求提升到宪法与宪政的高度。这都是值得关注和支持的可喜动向，也是杜光收入本书的那篇《凝聚民间力量，推进宪政改革》的主旨。本书中许多政论、短评，也大都是把对个案的分析上升到保障公民宪法权利和遏制滥用国家权力的宪法案例高度，发人猛省。</FONT></P>\r\n<P><FONT size=3>　　记得上世纪70年代末我刚调到全国人大法工委不久，适逢启动制定82宪法的工作，草案初步形成后，法工委办公室负责人要我尝试草拟一个关于新宪法草案的精神要点，供彭真向全国人大作报告时参酌。我勉力写了洋洋数千言，后来只有一句话得到首肯和赞赏，就是：\"要让宪法为十亿人民所掌握\"。这确实是一个重要命题，后来也引入了彭真委员长给全国人大会议的讲话。可惜由于各种原因，实践上这一点并未做到。</FONT></P>\r\n<P><FONT size=3>　　近年执政党的中央领导人和中央的有关决定一再强调要\"依宪治国、依宪执政\"，还首次规定了\"宪法日\"，得到社会各界的拥护和期待。但是，如果只是在上者倡导，没有社会力量的支持，那也会受到保守势力和既得利益集团的抵制而落空。何况在上者的真心和决心如何，人们还在\"观其言，察其行\"。</FONT></P>\r\n<P><FONT size=3>　　这也涉及人们对宪法性质的认识问题。在我国，宪法一向被称为\"国家的根本大法\"，是\"治国安邦的总章程\"。即把宪法只当成是\"国家法\"或\"国家的法\"，是执政者治理国家的工具，而没有关注到宪法首先是、主要是人权和公民权利的保障书，是社会主体——人民对国家既授权又限权、既支持又防卫的\"约法\"（社会对国家的政治契约）。</FONT></P>\r\n<P><FONT size=3>　　宪法的社会性，概言之，指宪法的原始来源是社会，是由社会主体——全民（在我国是通过全国人大）所通过、所运用的，具有最广泛的社会基础；其主旨是社会主体（人民大众）用以保护自己权利和防范国家权力的自卫武器，是人民的大法，亦即\"社会的法\"。社会主义是以\"社会至上\"为\"主义\"，而不是\"国家至上\"的国家主义。应当摒弃国家主义的宪法观，树立社会主义的宪政观，并使宪法大众化，成为能为人民大众掌握和运用的准则和工具。</FONT></P>\r\n<P><FONT size=3>　　基于宪法的社会性、全民性，宪法也应是能融入人民大众日常生活中、为人民所掌握、所运用的工具和行为准则。它不应是供奉在神龛上的圣物，而应是人民大众的随身护符。</FONT></P>\r\n<P><FONT size=3>　　近年来，随着我国人民大众法律意识的增强，人们开始懂得运用法律手段维护自己的权利，但没有法律时，就束手无策了。公民的许多宪法权利与自由至今尚未立法；司法机关也往往借口无法可依，而推卸公民的正当诉求。这时公民与社会组织又不能启动其宪法权利，直接诉诸宪法；现实中许多违宪行为，也没有违宪审查和宪法诉讼制度可借以干预。迄今宪法的实施，主要体现为国家权力行为，即国家机关在立法和制定法规时，在依法行政和依法司法中，要以宪法为根据。至于在普通老百姓心目中，宪法还只是一个高高在上、可望不可及、虽神圣却不亲切的大法。修宪、行宪、护宪还没有成为社会真正参与的行为，即宪法还没有由单纯的国家的法，转变为社会与国家的约法或社会的大法。要改变我国宪法\"只是一张写着公民权利的纸\"的命运，必须使宪法逐步实现社会化与大众化。也只有在宪法大众化和真正落实了人民主权与实行宪政的原则之后，宪法的权威才会在社会上、在人民心中真正树立起来。</FONT></P>\r\n<P><FONT size=3>　　宪法的大众化，要求关注人民生活中活的宪法问题。宪法问题不只是那些事关\"指导思想\"、基本政治经济制度等等党和国家大事。人民大众、普通老百姓在追求比较有限的政治经济目标以及私人生活中的权益时，也往往有严重的宪法意义，期待政府的关注、解决，也有待社会精英们、政法学者们去发掘和提升为宪法问题，并提出宪政对策，从而完善宪法的内容与保证宪政的实施，提高人们对宪法的信仰和参与宪政活动的积极性。人民有理由、更有权利为其实现而努力！■</FONT></P>\r\n<P><FONT size=3>　　（作者为北京大学教授、最高人民检察院专家咨询委员会委员）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）</FONT></P>","title":"宪法应该为人民所掌握","time":1452380048999}