{"id":6240,"content":"<BR><FONT size=4 face=黑体>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ——读《弑君者：把查理一世送上断头台的人》</FONT><BR><BR>　　1649年，英王查理一世被送上断头台，这震撼人心的一刻揭开了人类近代历史的序幕。约翰·库克（John Cooke），审讯查理一世的特别法庭的副总检察长，就是我们的主人公。他的控诉词结束了一个时代、开辟了一个时代，他创造了历史却籍籍无名。<BR>　　约翰·库克（John Cooke）出生于一个社会地位较低的贫穷家庭，父母都是农民，一生为生计劳碌奔波。库克作为“贫困生”在牛津完成了大学教育，读书期间勤俭节约、品行端正，后来进入律师公会学习法律。和当时很多青年一样，他攒钱“壮游”欧陆，眼界大开，信念日增；回来后在格雷律师公会成立了自己的事务所，开始执业。库克的正直品格和清教徒的坚贞信念日益显露，经常表达对社会改革和法律改革的想法，这些想法往往是“道德上正确，政治上却不正确”，他的性格预示了他的职业生涯必然充满坎坷。<BR>　　作为一名律师，库克的正直在同行中早有口碑。他相信法律职业应当为公共利益服务，律师实践给他增添了勇气，他决定揭露和批评他所处时代司法体制的不公正。他的清白廉洁使他得到“白色库克”（white Cooke）的绰号。<BR>　　律师职业不仅训练了他的正直勇敢和社会责任感，更加深了他对于英国政治的深刻认识。1637年的船舶税事件是一个重要标志。查理一世为聚敛财富、应付庞大的王室开销，下令增收本应经过议会讨论的赋税——船舶税。懦弱的议员和法官们向国王低头了，最终国王高于法律。但是库克运用职业知识，看穿了船舶税案的漏洞：“如果国王可以在必要时采取任意措施，并且必要与否又由他自己裁定，英国的形势只会越发严峻”，他说，英国不应该像一块草坪，“国王想割就割”。（注：见《弑君者：把查理一世送上断头台的人》P45，下同。）<BR>　　在随后更有历史意义的斯特拉福德案件中，开始刺激库克对于“叛国罪”的认识。他想不到，这个罪名此后成为他最熟悉的话题，并且把它送给了国王查理一世。<BR>　　1640年,失去了理智的查理大军横扫苏格兰，这场闹剧加剧了斯图亚特王朝覆灭的命运。查理的宠臣斯特拉福德伯爵受命于君王，成为战争的领头人。但不幸的是王军一战即溃，形势极为不利。查理一世为了弥补枯竭的财源，不得不再次召开议会，这就是“长期议会”（the Long　Parliament）。但议会已经成为反对国王的革命力量，它的第一个议案就是以“叛国罪”控告斯特拉福德伯爵，把这个一人之下、万人之上的权势人物关进伦敦塔。这个案件作为英国革命的开端被载入史册。<BR>　　按照1351年的《叛国法案》规定，“叛国罪”是指“预言或希望国王死亡，发动战争对抗国王或投靠国王的敌人。”（P49）大部分议员认为，是斯特拉福德“使国王误入歧途”，他应该承受叛国罪的罪名。但是库克不同意这个看法。他冒着被归为斯特拉福德一派从而可能葬送职业前途的风险，坚持认为斯特拉福德不是战争的最后责任人。不过库克的辩护终究是杯水车薪。虽然查理对这位忠实的执行者表示了同情，但他还是向议会妥协，斯特拉福德因叛国罪被斩首。库克在事业刚起步的时候接手了这桩重案，开始认识到：种种情况的错误应该直接归咎于国王，独裁残暴的管理和征讨罪名不应该由它的执行者来承担。<BR>　　如果说这个时候库克对于“叛国罪”的认识还没有成熟，那么1645年6月的纳斯比一役，查理一世在和克伦威尔新模范军交手中的表现，就让库克彻底明白了。在这场经典的、决定性的战役中，克伦威尔大胜，王军伤亡惨重。重要的是，保皇党藏有国王的来往书信被截获，信中证明，国王一直希望把爱尔兰反叛者的军队引入英格兰来帮助他，并与王后密约以法国资金和军队作为回报。这件事使国王彻底丧失了民心。值得注意的是，这样的罪行对任何人来说都是叛国罪，它使库克产生了一个无人敢想的提问：如果任何人都是如此，为什么国王就不能？<BR>　　对“叛国罪”的疑问提升了库克对于君主制的思考。<BR>　　英国革命的结果无需多说，查理一世面临着革命力量的裁判。但这个审判毫无先例可循——首先也是最重要的问题是：审判的合法性何在，审判权力从何而来？因为无论按照什么条例，没有一个法院可以对君主施行审判。就像查理一世后来在法庭上始终带有挑衅的提问：“我想知道你们凭什么权力把我带到这里？”君主的权力高于一切，这是君主制度赋予查理的傲慢。如何在法理上找到坚实的基点，以合法和合乎正义的程序，给这桩历史性案件一个合适的裁决，时代把库克和他的同道推到了前台。<BR>　　如果从11世纪威廉征服算起，到库克的时代，封建君主制在英国已经存在了600年之久。如此漫长的社会结构足以使君主世袭制度作为一种观念深深融入社会意识中。库克首先批驳君权神授的“天然”观念。他认为君主世袭制是上帝命定的观点是错误的，也就是说，君权并非神授。他从《圣经·撒母耳记》中寻找支持，证明君主制是人类违背上帝意愿的恶行，从而使审判国王有了道德上的支撑力量；接着他又论证国王在统治中的种种罪行。而议会这时也通过宣告：“上帝之下的人民是一切正当权力的来源”，“英国议会的下议院，是人民所选出的、代表人民，拥有这个国家的最高权力”，这个权力“无需获得国王或贵族院（上议院）的同意或协助”。这个革命性的宣言陡然把人类历史推上了一个台阶，“可以说是现代历史上第一次由立法机关明确提出民主的原则”。（P143）很快下议院通过法案，在事实上和理论上赋予审判以合法性。<BR>　　1649年1月10日，特别法庭通过了对于库克担任副总检察长的任命。面对紧张而危险的局势，库克没有丝毫犹豫，欣然接受了“如同从天而降的呼召一般”的任命。（P147）经过多年的法律实践和对英国人民生存状况的深切体验，还有战争对英国带来的伤害，库克坚信，一个导致千万英国人民死亡的战争政策无论如何都不符合公益，国王是导致这个国家无数自由人民被杀害的罪魁祸首。<BR>　　审判在庄严肃穆的威斯敏斯特大厅举行。1月20日第一次开庭。大法官庄严宣布：“带人犯上庭。”这个宣告也是史无前例的。憔悴的查理出现在众人视线中。副总检察长库克出场了，他掷地有声地宣告：<BR>　　“我代表英国人民并且以他们的名义，向法庭控诉我身旁所坐的英国国王查理·斯图亚特构成严重叛国罪及其他严重罪行。”（P158）<BR>　　经过多次开庭和证据阶段，法庭各位委员和顾问们厘清了案件事实。库克越来越强烈的意识到，对于英国人民来说，长远之计就是再也不要让英国为国王所累。国王对于人民的蔑视使他坚定了自己的结论：君主制必须和国王一起灭亡。（P177）<BR>　　我们来看库克这篇历史性的控词：<BR>　　“现任英国国王查理·斯图亚特……阴谋破坏这个民族古老的基本法和自由，取而代之以独裁专制政府。他用武器弹药，在这块土地上对议会和整个王国发动了一场残酷的战争，导致遍地荒芜、国库耗尽、贸易萧条、成千上万人民死于非命以及其他数不清的恶果——所有这些严重叛国罪行，足以将查理·斯图亚特定罪……”（P142）<BR>　　“本人约翰·库克，代表英国人民控告查理·斯图亚特的叛国阴谋和其他罪行构成暴君、叛国贼、杀人犯和英国人民公敌……”（P151）<BR>　　库克这篇伟大的控词结束了国家元首不受审判的传统，君主豁免权从此不再存在。<BR>　　大法官布拉德肖则以契约思想论证国王的失职和罪行。他说，“在国王和他的人民之间存在一个契约协定，国王的即位宣誓就意味着契约开始履行。”（P188）这个“契约”思想，可比洛克、卢梭等“社会契约论”哲学家要早几十年！最后大法官正气凛然地宣判：<BR>　　“本法庭宣判查理·斯图亚特，作为暴君、叛国者、杀人犯和本国善良人民之公敌，应被处以身首异处的死刑。”（P189）<BR>　　审判结束了。<BR>　　1月30日，在伦敦白厅前宽阔的街道上，在大好的日光下，行刑者砍下了查理一世的头。<BR>　　处决国王后库克面临的战斗仍然严峻。法律容易更改，不容易更改的是人心。深入社会血液中的对君主制度的习惯成见，往往是革命之后产生复辟的一个原因。悲剧最终发生。<BR>　　查理一世处死后10年，1660年斯图亚特王朝复辟。库克和克伦威尔、大法官布拉德肖成为查理二世排除在特赦之外的三个人。但是克伦威尔和布拉德肖已经去世，历史的重压将由库克独自承担。<BR>　　库克知道自己时日不多，但他没有像有些议员那样忏悔，而是坚决拒绝强加给他的所有罪名。他没有财产、没有“关系”帮他赎罪，有的只是对于法律和上帝的信念。他无所畏惧、充满自豪又不无遗憾地说：<BR>　　“我们反对特权，追求普世的权利，我们为公共利益而斗争，要不是这个国家更热衷于奴役而非自由，我们本已建立起全民选举制度来保障所有劳苦大众的福祉。”（P296）<BR>　　库克对自己还是小婴儿的女儿，怀着绵绵亲情和深深歉疚，写下感人肺腑的短信。因为他知道，作为“弑君者的女儿”，她将背负父亲沉重的罪名。<BR>　　他还写下了宽恕，包括判他有罪的陪审团和法庭，包括出卖他的同胞。痛人心扉的话语打动了许多人。不过他一再表明，他的良心没有任何不安，没有任何遗憾。他就像一艘航船，在漫漫长途后驶进生命的港湾——“我将不再重回世上。”（P344）<BR>　　相比查理一世的审判，库克的审讯要潦草的多；相比处决查理一世的庄严肃穆，库克的行刑则是残酷的多。死刑令写得明白：<BR>　　“你们将被倒拖着赴死刑地处以绞刑，在还未咽气时砍下头，割掉器官，取出内脏，如果还未死亡，将忍受烈焰的灼烤，并砍下头颅、五马分尸，你们的残肢将任凭国王处置。”（P333）<BR>　　库克作为人类进步的代价惨遭杀害。但他为英国社会留下了很多开创性的宝贵思想。他在一本引人瞩目的著作《为法律教授和法律职业的辩护》中，敦促议会履行《大宪章》的承诺，加快司法改革。他推崇正义，认为没有公正就没有和平，法律是公正的保护者，理性是法律的根基。在复辟阴影严重威胁着共和国的暗淡日子里，库克还起草过一份告公民书，其中的一系列法案试图用一套宪法来保证法庭能够取[FS:PAGE]消恶法。他明白宣布：只有通过合法审判，才能拘捕自由公民，否则不得剥夺公民的生命、财产和自由权利——它的精神和1689年议会通过的《权利法案》相通，后者堪称美国宪法的前身，对世界历史都产生了重要影响。库克还提出律师不得选择自己的辩护对象，即著名的“计程车规则”。<BR>　　“弑君者”约翰·库克在当时是一个被保守派恨之入骨的名声远扬的勇敢律师，为他描容绘形的人——本书的作者杰弗里·罗伯逊（Geoffrey　Robertson）同样不是法学界的无名之辈。作为一名国际知名的人权律师，他是英国王室法律顾问、联合国塞拉利昂特别法庭法官，参与过起诉皮诺切特（Pinochet）等的案件，也参与过对审判萨达姆·侯赛因（Saddam Hussein）的法官的培训，他的著作在法学界影响巨大。<BR>　　为什么把库克在历史的海洋中钩沉出来？这建立在作为库克的同行，作者对人类法制和文明发展历程有深切认识的基础上。<BR>　　库克的所作所为可以说是英国革命的一面镜子。作者认为，英国革命的最大特点就是革命者通过法律——《大宪章》、《权利请愿书》和普通法，来证明革命的正当性。（P91）库克一生都是希望通过立法制度，获得大众的支持。他用事实论证了：统治者因犯谋杀罪或实施暴政而接受审判，是合法的。作者指出库克那个时代的价值：1641年至1660年，是一个律师的时代。律师们提出了许多到今天依然宝贵的社会理想：议会自主、司法独立、反对随意逮捕拘留、有权保持沉默、宗教宽容等等—— 一句话，反对任何暴政。<BR>　　作者多次强调，很多历史教科书都没能让人领会到1649年取得的成就，有些读物只是一味夸张、渲染处决查理一世的场景，而库克总是落在克伦威尔的影子里。作者要人们认识到，库克对于法律改革、公共医疗、行政管理的建议在今天都得到了实施和承认，他的不朽意义在于——用正义的法律程序实现了对最高权力者的审判。相比后世多位暴君的历史结局：纽伦堡国际法庭对于纳粹高层分子的审判，智利皮诺切特将军、南斯拉夫米洛舍维奇和伊拉克萨达姆接受的审判等，无疑更加显示出库克起诉国王案的不朽意义。<BR>　　最后需要说明的是，本文题目中加引号的“弑君者”是该著中文版的译名，我想译者应该也同意，英文原著的真实含义为——诛杀暴君的人。<BR>（责任编辑　萧　徐）","title":"不朽的库克","time":1252257543000}