{"id":10042,"content":"<FONT size=3><STRONG>\r\n<P align=center><BR><FONT size=4>一、江青对《芦荡火种》颐指气使，幸赖毛主席肯定化险为夷</FONT></STRONG></FONT></P><FONT size=3>　　1964年，江青为搞戏剧改革来北京市委，彭真、张洁清、刘仁同志接待了她，我也在场。江青传达了毛主席对市委同志的问候，她还转告说，毛主席说了，北京市的工作很好，并说她想对京剧革命进行一些调查研究。彭真、刘仁同志对她来搞京剧改革表示了欢迎。江青离去后，彭真、刘仁同志和我研究，由李琪同志和江青联系，之后，彭真同志找李琪同志做了具体安排。那时，对于江青的人品，我、李琪、刘仁，甚至彭真同志都不了解，京剧改革是党的一项事业，我们自然会认真对待。</FONT> </FONT>\r\n<P></P>\r\n<P><FONT size=3>　　李琪对这个任务有顾虑，他觉得自己在北京市委工作时间不长，对文艺方面的事情不熟悉，直接与主席夫人打交道，责任太大。我也替李琪担心，隐约觉得这个工作不好做，李琪安慰我说，市委彭真同志和其他领导同志都支持这项工作，平时多请示，认真对待，应该不会有什么大问题。</FONT></P>\r\n<P><FONT size=3>　　1979年彭真接见我和丁一岚时，也回忆起江青到北京的过程。彭真说，他告之江青市委决定时，江青很不满，她认为应该由市委书记而不是宣传部长跟她联系，市委让宣传部长和她打交道是对她的轻视。彭真同志做了解释，说李琪的能力和人品都很好，江青这才同意。</FONT></P>\r\n<P><FONT size=3>　　1963年冬，江青在上海观看沪剧《芦荡火种》后，向北京京剧团推荐，京剧一团将其改编为《地下联络员》，因仓促上马，彩排效果不佳，江青很不满意，到南方养病去了。此后，彭真亲自过问，多次召集有关人员开座谈会，还安排编剧住在颐和园修改剧本。经过三个月的努力，剧本、表演、唱腔有了很大改进，全剧焕然一新。1964年3月底，彭真等北京市领导人批准对外公演，大获成功，连演30多场，场场爆满。</FONT></P>\r\n<P><FONT size=3>　　1964年4月，江青从上海回到北京，马上到剧院看了《芦荡火种》演出。她给李琪打电话，命令马上停演。李琪放下电话对我说，江青这样做是搞突然袭击，炫耀她的权势，给市委下马威。票卖出了还要收回，剧团很被动。江青说一不二，没有商量余地。李琪只好给剧团打电话，通知他们取消演出。他让剧团一定要做好解释工作。</FONT></P>\r\n<P><FONT size=3>　　1964年4月27日，刘少奇、周恩来、朱德、邓小平、董必武、陈毅等观看了京剧《芦荡火种》，对该戏高度评价。1964年6月5日至7月31日，全国京剧现代戏观摩演出大会在北京举行。全国19个省、市、自治区的28个剧团参加演出，共上演37台戏。7月23日，毛主席来看《芦荡火种》，彭真让李琪坐在毛主席身边，以便随时回答主席的问题。李琪推辞，彭真风趣地说：\"今天陪主席，你演主角。\"毛主席肯定了这出戏，上台与全体演员合影。根据毛主席的意见，改名《沙家浜》。李琪说，毛主席看戏很专注，有时还打着节拍。</FONT></P>\r\n<P><FONT size=3>　　在此之前，江青曾命令剧团砍掉\"智斗\"这场戏，导演、编剧都不同意，这场戏三方对唱很精彩，是戏中之戏。李琪告诉我，如果没有毛主席的肯定，江青还会坚持砍掉\"智斗\"，能够保留下来，是大家的胜利。周总理后来也说过，这场戏保留得好，群众广为传唱，说明喜爱这些唱段。李琪说，会演期间，周总理经常来看演出，听取大家的意见。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>二、李琪对江青渐生反感</FONT></STRONG></P>\r\n<P><FONT size=3>　　李琪与江青接洽工作，一言一行都很谨慎。他对江青是尊重的，总是随叫随到，凡是江青提出的要求和意见，李琪都及时向市委领导汇报，市委也尽量满足江青的要求。江青最初对李琪的印象也不错，文革初期红卫兵小报刊登过江青的讲话，说李琪这个人有才干，她曾经想拉拢李琪，但他不开窍，是彭真的\"死党\"。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/12/《芦荡火种》剧照.jpg\" width=600 height=601></P>\r\n<P align=center><STRONG>《芦荡火种》宣传画</STRONG><BR><BR><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　李琪很快领教了江青的盛气凌人、出尔反尔、蛮横无理、以势压人。江青对北京市委的要求层出不穷，而且都是\"大手笔\"，今天要扩大她的试验剧团，明天要取消北方昆曲剧院，一会儿要禁止演传统历史剧，一会儿不让马连良、张君秋等老艺术家演戏。北京排演的剧目都受到江青的指责，几乎无一幸免，李琪对江青的行事风格渐生反感。</FONT></P>\r\n<P><FONT size=3>　　对评剧《箭杆河边》，江青说这个戏是正不压邪，反面人物太猖狂。李琪认为，正因为反面人物的戏写足了，才能更好地塑造正面人物。北京人艺的《矿山兄弟》刚上演几天，江青提出批评，说戏中的二哥是\"中间人物\"，丑化了工人阶级。李琪在座谈会上说，这个戏从剧本到演出他都审查过，如果有什么问题，也是他的责任。会上，一位山西的工人作家发言说，《矿山兄弟》符合生活的实际，工人也有先进落后之分。有人批判《矿山兄弟》是反现实主义的，其实恰恰是这些人在反对现实主义的作品。</FONT></P>\r\n<P><FONT size=3>　　北京昆剧院上演了昆曲《晴雯》，剧本是副市长王昆仑写的。李琪写了一篇剧评。彭真看到后，提醒李琪写文章要注意，可能会引起一些人的不满。彭真当时已经知道江青对北京昆剧院有看法。果然，江青后来要求取消北京昆剧院，尽管市委不同意，但最终没能抵挡住江青的权势，北京昆剧院被撤销了。</FONT></P>\r\n<P><FONT size=3>　　北京京剧团排演了《杜鹃山》，裘盛戎饰乌豆，赵燕侠饰贺湘，马连良饰郑老万。江青说，党代表贺湘的唱词太少，没有突出党代表的作用；裘盛戎吸过大烟，他演乌豆有损英雄人物形象。她要求现代戏要由中青年演员来演。李琪认为，对从旧社会过来的戏剧名家不能太苛刻，观众喜爱他们的表演，他们也有演现代戏的要求，排练时很卖力气。中青年演员的培养有一个过程，其实，谭元寿、马长礼等青年演员在团里都很受重视。李琪跟我说过，培养一个好演员比培养干部还要难。后来，《杜鹃山》被江青当成她的样板戏。</FONT></P>\r\n<P><FONT size=3>　　1964年，北京京剧一团排演《江姐》，江青让演员到渣滓洞戴上手铐脚镣体验生活。赵燕侠对这种做法有意见，请病假回北京。江青知道后很不满意。她说，演员体验生活都经不起，哪还能演出好戏？对这种人不能太迁就。李琪派人通知赵燕侠，让她安心养病，又在宣传部的《文艺战线》上发了赵燕侠生病的消息。宣传部路奇说，李琪这样才顶住江青对赵燕侠的不依不饶。李琪对我说，对人要讲人情，朝廷还不用病人呢。就是身体好的同志，也不能用刑具考验，江青自己怎么不去体验，站着说话不腰痛，就是胡来！</FONT></P>\r\n<P><FONT size=3>　　李琪说，江青对人态度很苛刻，不许别人提不同意见，哪怕是稍加说明，就被说成是不听她的话、骄傲自大。不说话，又说你心怀不满。和江青打交道，说也不是，不说也不是，让人无所适从。北京市委对于江青搞戏剧改革是非常重视的，尽量尊重她的意见，但江青仍不满意，刘仁看戏从来不陪江青，也不到休息室座谈，看完戏就离开了。江青很不满意，认为彭真和刘仁对她不尊重，是反对进行戏剧改革。</FONT></P>\r\n<P><FONT size=3>　　郑天翔回忆：李琪同志安排在长安戏院看京剧，请江青观看。刘仁、李琪和我及文化局一些同志陪她看戏。中间休息时，江青说：\"你们看，演旧剧目观众就走了，演新剧目观众就来了。\"我们当时听了都为之一惊，但又不便多说。其实那天既有现代戏，也有传统剧目，都很受观众的欢迎，并不像江青说的那样。休息以后，刘仁同志先走了，我硬着头皮陪下来。而这以后，就只有李琪一人负责和江青联系了。时隔不久，彭真同志找刘仁和我说，江青向他抗议了，说你们这位宣传部长真厉害，不准我发言。我们说，李琪不可能这样做呀。找李琪问，原来是江青惟我独尊，不许李琪说话。以后的情况越来越严重了，但是李琪还得陪着搞\"京剧革命\"。我们还以为工作中有不同意见，开诚布公交换意见是正常的，谁也没有料到这就是所谓的\"针插不进，水泼不进\"。</FONT></P>\r\n<P><FONT size=3>　　李琪对江青有意见，向彭真反映过。彭真说，市委对江青的意见都很尊重，中央领导同志都让江青三分，让李琪忍耐些。李琪做了最大的忍让，对江青是随叫随到，随时听取她的意见，但江青还是没完没了，李琪觉得很难办。江青经常给李琪打电话，一说就是几十分钟，李琪的秘书徐群对我说过，她看到李琪耐着性子接电话，连她听得都着急。徐群回忆：</FONT></P>\r\n<P><FONT size=3>　　从1963年江青在北京京剧团搞京剧改革试验田起，李琪同志对江青那种飞扬跋扈的作风非常不满，但他从没有对我们工作人员表露过，我只是从他的行动中觉察出来。有一次江青给李琪同志来电话，我看到他拿着电话筒一言不发，对方讲个没完，足足有一个多小时，李琪同志表现出不耐烦的情绪，中间几次要将电话放下，可是对方还是讲个不断。最后李琪同志放下电话，他生气地说：\"京剧改革应抓大政方针，怎么连台步怎么走都要管。真是岂有此理。\"</FONT></P>\r\n<P><FONT size=3>　　江青经常干扰李琪的工作。有一次下班正要吃晚饭，江青办公室来电话要我通知李琪晚上陪江青去戏院审戏。我告诉李琪时，他让我给江青办公室打电话说，市委开常委会不能去，请白涛副部长陪她。我说市委没有通知开常委会，李琪急躁地说：\"我不去，你就照我的意见办。\"白涛陪江青审戏回来后很紧张，她对我讲：\"李琪同志没去，江青很不高兴，她提了几条指示，赶快告诉李琪同志。\"第二天我速将江青的意见转告李琪，李琪说：\"我不是文艺部长，我是宣传部长。\"</FONT></P>\r\n<P><FONT size=3>　　江青每次将剧团演员叫到中南海都要找李琪去。开始他很认真对待此事，后来就借故不去了，江青大为恼火。有一段时间李琪总是闷闷不乐。有一次，他神色黯然地对我说：\"我从跟江青抓京剧改革那天起，就预感到不知哪天要倒霉。\"</FONT></P>\r\n<P><FONT size=3>　　李琪虽然厌烦江青，但敢怒而不敢言，他的苦处也只能和我说。我劝李琪少说话，不捧江青，但也不能过于直言。我说，历史上的吕后、慈禧都是心狠手辣，万一江青也是这样的人，我们全家都要倒霉。李琪说，现在是共产党领导的社会主义国家，不是封建王朝。我们共产党是坚持真理、坚持原则、坚持实事求是的。工作不是儿戏，该说的就要说，毛主席提倡五个\"不怕\"。我说你搞意识形态领域工作，现在报上批判的人还少吗？江青准许你提意见吗？李琪听了点头同意说，我现在是伴君如伴虎，又没法脱身。但是，江青不讲道理，还有中央领导，毛主席和周总理都关心干部，市委是集体领导，彭真同志也了解我，万一有什么差错，他们会出来说话的，江青能一手遮天吗？我这个人不会看人脸色行事，更不会吹捧人，只是靠自己努力工作。我劝李琪还是要少说话，好汉不吃眼前亏。李琪听了，笑着说，你现在也变狡猾了。他还说，江青这个人不好共事，又是主席夫人，万一出问题，对个人事小，对市委事大，必须谨慎行事。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/12/《杜鹃山》剧照2.jpg\" width=600 height=395></P>\r\n<P align=center><STRONG>《杜鹃山》剧照</STRONG><BR><BR><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　市委领导对江青的作风也[FS:PAGE]是不满的。市委书记赵凡说，江青究竟是干什么的，一个电话就把我们的部长叫走了。有一次，李琪和项子明到平谷县下乡，他们已经到田头，县委派人找到李琪，让他马上给江青回电话，李琪只好照办。回来后，项子明批评市委电话室的同志说，江青来电话，告诉她李琪下乡就行了，回来再回电话就是了，为什么还要县里派人找到田间。文革中，这些话都被揭发出来，成为他们攻击江青的罪行。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>三、李琪对待传统戏的态度</FONT></STRONG></P>\r\n<P><FONT size=3>　　1963年，上海提出要\"大写十三年\"，歌颂社会主义、歌颂工农兵，大搞现代戏在全国蔚然成风，传统剧目被认为是歌颂帝王将相，才子佳人，受到打压。毛主席批评文化部后，全国各地都大搞现代戏，很多剧团不敢演出传统剧目。李琪作为市委宣传部部长，处境很困难。他在当时的政治背景下，头脑还是比较清醒的。他讨厌动辄给人扣大帽子的作风。</FONT></P>\r\n<P><FONT size=3>　　1964年10月，李琪在文艺界负责人会议上讲话：不要赶浪头，不要急躁，戏曲、音乐一定要在原有基础上发展，脱离了原来基础就失去了剧种的特点，就等于宣布这个剧种的取消，百花齐放也就不存在了，也就脱离了群众。1964年1月，《北京日报》举办了关于京剧改革的专题研讨。李琪提出两条矫正线，一个出发点。两条矫正线是既反对\"绝对分工论\"，也要反对\"话剧加唱\"。一个出发点，指既是现代戏又是京剧。</FONT></P>\r\n<P><FONT size=3>　　江青宣称她和传统戏决裂了。李琪认为全盘否定传统剧目是历史虚无主义的表现，这样搞会使历史剧绝迹于舞台，不是百花齐放，而是一花独放、百花凋谢。李琪和邓拓在昆梆剧本创作会上提出，传统戏、新编历史戏和现代戏，三者不可偏废，主张\"三并举\"。1963年12月14日《北京日报》发表社论《让现代戏之花盛开》，李琪特别加了段话：\"演现代戏光荣，演优秀的历史戏同样是光荣的……过去艺术实践证明，凡是经过认真推陈出新的传统剧目，或用新的观点来编写的优秀历史剧目，同样能很好为今天广大人民服务。\"江青对这篇社论很不满意，说它对京剧改革是假拥护，真反对。</FONT></P>\r\n<P><FONT size=3>　　李琪在文艺工作会议上说：\"我们主要应该演现代戏，历史戏也可以演一些，好的外国戏也可以演。有的同志讲要百分之百的演现代戏，我看不要把话说绝了，将来又会走向反面。历史戏不能完全不演，特别是京、昆、梆是长期演历史戏的，有些戏还是群众喜爱的。\"李琪让市文化局提出100个历史戏的清单，准备在1965年初上报给中宣部，争取公演一些新编历史戏和传统戏。后来形势所迫，这个报告没有发出去。</FONT></P>\r\n<P><FONT size=3>　　1964年3月，李琪要求北京京剧团二队排演历史戏，剧团领导感到为难，李琪说，中国作为一个历史悠久的国家，为什么会不敢演历史戏呢？那年\"五一节\"的招待会上，还是给国际友人和观众演了几场历史剧。</FONT></P>\r\n<P><FONT size=3>　　李琪认为，中国戏剧是中国传统文化的重要遗产，应该很好地保护、继承和发展，他本人喜爱京剧及一些地方戏，特别喜爱家乡的蒲剧。1965年，山西蒲剧院到北京演出，李琪连续看了几场。他建议剧团领导提高阎逢春、王香兰等著名演员的待遇，要让演员生活得有尊严。</FONT></P>\r\n<P><FONT size=3>　　李琪对老艺术家非常尊重。有一次我和李琪去看戏，马连良夫妇也去了。马连良见到我们，马上向夫人介绍说：\"这位是李太太。\"我一听称我\"太太\"，感到很不自在，脸也红了，李琪立刻说：\"这位是马连良同志的夫人。\"我们握了手。戏演完了，马先生和夫人先对我说：\"李太太再见。\"回家后，李琪说：\"以后你在各种场合要灵活些，主动和别人打招呼。你看他们对人多有礼貌。\"我解释说，对\"太太\"这个称呼不适应。李琪说：\"这只是文化不同而已，我们有些人对旧社会过来的人什么都看不惯，横挑鼻子竖挑眼，你算是一个。你不是说你们单位有个老工程师，一进门就跟大家点头哈腰地打招呼吗？这是个人的习惯，也是一种礼貌。\"李琪还说：\"马连良是老艺术家，现在江青不让他演戏，张君秋演旦角也不行，说男扮女装是怪事，其实，她不让这些艺术家演戏才是怪事呢。\"</FONT></P>\r\n<P><FONT size=3>　　1964年，北京市文艺界批判焦菊隐、陈半丁等人。李琪在宣传部部务会上多次传达彭真的意见，先党内后党外，允许别人辩论、保留意见，对他们的问题不作政治结论，千万不要形成斗争会，更不能随意批判一个人。批评要采取与人为善、以理服人的态度。李琪多次说，文联的整风，不要抓住一点不放，老是检讨，要让大家早点下去搞创作。不能像要求党内人员那样要求党外人士。对小白玉霜可以作为统战对象对待，工作中有一些错误很正常。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>四、江青向北京市委摊牌</FONT></STRONG></P>\r\n<P><FONT size=3>　　1966年初，李琪曾两次被江青叫到上海。有一次他走得很急，给我留了张便条。李琪来信说，他正在等着江青接见，不管能否见上，过几天就回北京。李琪回家时，我感到他心事重重。他说他要先休息一下，还要尽快到市委汇报。李琪告诉我，他在上海等了十多天，江青一直不见他，他早想回来了，张春桥每天都看他，让他耐心等待，最后江青召见了他。汪曾祺后来这样回忆当时的情况：</FONT></P>\r\n<P><FONT size=3>　　江青虽然不让李琪过问我们的戏，我们还有点组织性，向李琪汇报了提纲，李琪听了，说了句不凉不酸的话：\"看来，没有生活也可以搞创作哦!\"……江青叫秘书打电话要我们去见她。李琪说他不去。他说：她找你们谈剧本。我说：不去不好吧，还是去一下，最后李琪才决定去。关于剧本的事江青没谈多少意见，她这次实际上是和李琪、薛恩厚谈\"试验田\"的事。他们谈了什么，我和阎肃都没有注意。大概是她提了一些要求，李琪没有爽快地同意，只见她站了起来，一边来回踱步，一边说：\"不叫老子在这里试验，老子到别处去试验!\"声音虽不大，但语气很重。</FONT></P>\r\n<P><FONT size=3>　　回到东湖饭店，李琪在客厅里坐着，沉着脸，半天没有说话。薛恩厚坐在一边，汗流不止。我和阎肃看着他们。我们知道她这是向北京市委摊牌。我们回到房间，阎肃说：\"一个女同志，老子老子的!唉!\"我则觉得江青说话时的神情完全是一副\"白相人\"面孔，即小人。我更感到李琪参与京剧改革不适宜。他的性格太直，不会应付江青，结果市委倒了，他也死了，我的这种心情持续了好几年。实际上市委领导尊重江青在北京市搞京剧实验是从工作出发，他们也没想到会招来横祸。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/12/李琪李莉夫妇.jpg\" width=600 height=474></P>\r\n<P align=center><STRONG>李琪夫妇<BR></STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　李琪回北京后，马上向市委领导转告江青的意见，市委和彭真同志做了研究，李琪及时给上海回了电话。市委讨论后，同意江青搞试验田的要求，彭真让李琪给江青回信告之市委的决定。信的内容如下：</FONT></P>\r\n<P><FONT size=3>　　江青同志：</FONT></P>\r\n<P><FONT size=3>　　我从上海回来后，即把您的意见向市委作了汇报。市委讨论以后，我当即把讨论的意见在电话中扼要地告知李鸿生同志，想已知道。</FONT></P>\r\n<P><FONT size=3>　　1.关于把北京京剧团全团作为您的实验团的问题，市委又作了最后的确定。薛恩厚同志已向全团宣布，目前全团情况很好。</FONT></P>\r\n<P><FONT size=3>　　2.关于取消北昆充实京剧团的问题，市委已作了决定。北昆现有一百人（演员四十余人）北京京剧团准备挑选七十人左右，包括你说的人，由文化局安排。当然还会有些同志有不同的意见。如果原来的昆剧演员要实验一点革命戏也可允许他们试验。</FONT></P>\r\n<P><FONT size=3>　　3.关于马连良、张君秋、裘盛戎的问题。根据您的意见，裘仍然留在北京京剧团（春节他演出《雪花飘》小剧颇受观众的欢迎）。关于马连良、张君秋的问题，市委研究了您的意见。他们又有演现代戏的要求，也还有些观众看，因而决定他们到京剧二团，除了在戏校教戏外，也还可以演一些他们能演的革命现代戏，或演允许演的老戏。我昨日已找他们谈了，准备过几天他们就到二团去，可以演允许演的老戏。社会主义建设的革命现代戏，大型的革命现代戏，他们也可以学过来演。</FONT></P>\r\n<P><FONT size=3>　　以上就是市委讨论的意见，特此函告。</FONT></P>\r\n<P><FONT size=3>　　李琪二月二日</FONT></P>\r\n<P><FONT size=3>　　李琪写好信后，送市委书记处审阅，在上面附言：刘仁、天翔、万里、邓拓同志，送上我给江青同志写的一封信，彭真同志说请你们看后再还给他看。</FONT></P>\r\n<P><FONT size=3>　　据宣传部姜金海回忆，彭真对这封信改了三次。李琪对我说过，彭真的用语比较强硬，如把\"照办\"改为\"最后的确定\"等，他对此有顾虑，因为他了解江青的为人，担心会引起江青的不满，认为这是市委在压她。他给彭真提建议，此信不发为好，彭真坚持要发出，并让他不要胆小怕事。</FONT></P>\r\n<P><FONT size=3>　　信发出后，李琪的心情更沉重了。那时他就意识到，江青在北京的戏剧改革已成为政治漩涡，他深陷其中，想躲也躲不开了。</FONT></P>\r\n<P><FONT size=3>　　李琪从上海回来后，给彭真写过一封信，大意是他和江青接触两年的时间，深感江青以权贵自居，横行霸道，无事生非，作风恶劣，把别人当成奴隶，使他无法工作。信送走后，李琪对我说了这件事，我一听就紧张起来，我说：\"你是不是说得太重了？\"李琪说：\"我说得还不够。江青人品太差，不能想象主席怎么能和这种人一起生活。\"听他这样说，我更害怕了，我说：\"你的胆子也太大了!万一这封信失落，江青能饶得了你吗？\"我的话触动了李琪，他在屋里来回走，然后给彭真打了电话。电话是张洁清接的，她说彭真不在家，他们看到这封信了，李琪对江青的认识是正确的，江青的霸道不仅是针对李琪，也是针对市委和彭真，信由秘书保管，万无一失。打过电话，我们的心才放下来。李琪说，他有责任反映江青的问题，当然，和彭真同志面谈更稳妥。</FONT></P>\r\n<P><FONT size=3>　　文革开始后，李琪这封信被揭发出来，成为李琪反对江青的铁证。彭真说，1966年他的家被抄后，信下落不明，建议我让专案组找出来。他说，这封信是李琪对江青的一份很好的控诉书。遗憾的是，这封信最终也没能找到。</FONT></P>\r\n<P><FONT size=3>　　1965年11月10日，上海《文汇报》刊登了姚文元的文章《评新编历史剧〈海瑞罢官〉》，这是文化大革命开始的信号，当时我们对这篇文章的背景一无所知。</FONT></P>\r\n<P><FONT size=3>　　1965年11月中旬，北京召开市委扩大会议，传达贯彻中央工作会议精神。开会时，我看到主席台上的几位负责同志两次离场。会后我问李琪发生了什么事？李琪说，现在北京市委的日子很不好过，彭真同志把他们找去研究工作。</FONT></P>\r\n<P><FONT size=3>　　李琪还说，姚文元的文章发表后，北京市和湖南省没有转载，毛主席指示印成小册子向全国发行，各省都要得不多，北京市要得更少。毛主席生气了，批评了北京和湖南。彭真把他们找去，研究如何贯彻毛主席的指示。北京市委对上海的做法有意见，认为上海发表文章批判北京的副市长，却事先不和北京打招呼。范瑾同志给上海打[FS:PAGE]电话，但对方不做解释，碰了个软钉子，他们都摸不着头脑。现在看来，市委太大意了，忽略了这件大事，要抓紧补上。</FONT></P>\r\n<P><FONT size=3>　　11月29日，《北京日报》转载了姚文元的文章，\"按语\"体现了彭真和市委的看法，指出\"有不同意见应该展开讨论\"，\"实事求是地弄清是非\"。</FONT></P>\r\n<P><FONT size=3>　　吴晗对姚文元的批判文章想不通，他说《海瑞罢官》并不是他要写的，而是奉命而作。1960年，毛主席号召干部敢于提意见，要向海瑞学习。胡乔木找到吴晗让他写海瑞，剧本完成后，胡乔木审阅过。迫于形势，吴晗写了检查，12月27日，《北京日报》刊登了吴晗的《〈关于海瑞罢官〉的自我批评》。</FONT></P>\r\n<P><FONT size=3>　　李琪在市委召开的会议上强调说，吴晗在民主革命时期是左派，反右斗争时也不是右派，《海瑞罢官》的问题属于学术问题。一天，李琪从机关带回一份简报，绝大多数知识界人士对姚文元的文章表示反感，认为政治构陷之风不可长。李琪看了简报很高兴，他认为这个问题已有公论，对吴晗的批判可以结束了。然而，问题没有这么简单。</FONT></P>\r\n<P><FONT size=3>　　1966年1月8日《北京日报》发表了李琪署名李东石的文章《评〈海瑞罢官〉历史观》，他试图把对《海瑞罢官》的批判限定为学术之争。那时李琪正在房山县黄辛庄搞四清，彭真把他找回来写文章，李琪不愿意写，但彭真让他写，只能服从。文章的清样彭真、周扬、许立群等都看过，李琪根据他们的意见作了修改。</FONT></P>\r\n<P><FONT size=3>　　李琪说，三年困难时期，毛主席提倡干部要讲真话、敢于直谏，号召大家学习海瑞精神，现在毛主席又要姚文元写文章批判《海瑞罢官》。毛主席对彭真说，除了《海瑞罢官》，还有你们的《三家村札记》呢。看来北京的京剧改革不合江青的心意，她和上海串通，整北京市委已是定局。现在毛主席说话了，谁敢不批？</FONT></P>\r\n<P><FONT size=3>　　果然，接下来就是批\"三家村\"，李琪想保护邓拓、吴晗、廖沫沙，1966年5月16日被《人民日报》点名批判。在北京市委被改组后，李琪被勒令停职检查。他宁折不弯，于1966年7月10日含恨而死，时年51岁。13年后，1979年6月8日，北京市委为李琪举行了追悼会，他终获平反昭雪。■</FONT></P>\r\n<P><FONT size=3>　　（作者为北京市林业局原局长）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）<BR></FONT></P>","title":"李琪参与京剧改革的遭遇","time":1449695678999}