{"id":1509,"content":"<P>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD><IMG style=\"WIDTH: 426px; HEIGHT: 331px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050918285746029.jpg\" width=28 border=0></TD>\r\n<TD><IMG style=\"WIDTH: 426px; HEIGHT: 331px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050918291078811.jpg\" width=28 border=0></TD></TR></TBODY></TABLE><BR><BR>　　北京现存的寺庙居全国其它城市之首，汇集了从晋代起历朝历代所建的寺庙，宛如一座巨大的古寺博物馆，蜚声中外。近代北京到底有多少寺庙，各种历史文献记载不同，中外学者的考订依据也不同，仍有待专家学者的进一步研究。但可以肯定的是这些寺宇大部分都是清代和清代以前所建，尽管这些寺庙始建年代不同，它们能够保存至今，清代的重建和维修起了极其重要的作用。</P>\r\n<P><STRONG>一　修建概况</STRONG><BR>　　清代乾隆中期对北京寺院进行了大规模的普查和整修，据清宫档案记载，乾隆帝命清宫内务府普查了北京西北、东北、西南、东南四城区及城外十五里内附近要路的庙宇观堂等近2000座，由清宫内廷拨款，内务府总理庙工处负责维修了百余座破损严重及年代久远的寺院，一些颓败的小庙宇被下令拆除，小修小补的工程责令寺庙自行维修。如乾隆二十年（1755年）经内务府查证西北城770座庙宇中664座完好，42座需要修缮，剩下的64座中凡靠近大路有碍观瞻的残破小庙观等需拆除。经乾隆中期对寺庙堂观等的维修和整顿，虽然总数减少，但使著名的古寺得到很好的保护。<BR>　　《乾隆京城全图》所绘1400余条胡同中标注有1300余座寺庙，几乎每条胡同都有一座庙，但《乾隆京城全图》是乾隆十五年（1750年）绘制的，而乾隆帝大规模整顿修缮寺庙是从乾隆十九年（1754年）开始的。从乾隆朝中后期开始京城寺宇总数在不断减少，至清末光绪帝下令将部分庙观改建学校，北京寺庙总数降至低谷。<BR>　　从现有资料统计，清末较具规模以上的释、道、天主教等寺观堂庙院约为551座，其中唐代及唐以前修建的寺观等29座（道庙5座、佛寺24座），辽代修建的寺观14座（道庙2座、佛寺10座、天主及清真寺等2座），金代修建的寺观14座（道庙2座、佛寺12座），元代修建的寺庙36座（道庙5座、佛寺27座、天主及清真寺等4座），明代修建的寺庙327座（道庙96座、佛寺223座、天主及清真寺8座），清代修建的寺庙131座（道庙50座、佛寺62座、天主及清真寺等19座）。<BR>　　551座庙宇观堂中，佛教寺院358座，占总数的65%；道教庙观160座，占总数的29%；天主教堂及清真寺等33座，占总数的6%。从明代起北京修建佛教寺院的比重明显下降，土生土长的道教文化、民间神灵对普通民众的影响力越来越大，清代天主教堂和清真寺的数量迅速增加，反映出社会对宗教文化多样性的需求。以上仅是从寺庙的名称上判断得出的统计数字。<BR>　　碧霞元君是道教系统的子孙娘娘，京城最著名的妙峰山碧霞元君庙明代时由道士主持，香火不旺。康熙年间改由僧侣主持，香火逐渐兴盛。清代到底有多少碧霞元君庙属佛教系统很难统计。清代兴建的寺院数量不是很多，但前朝历代沿袭下来的寺观数量却相当可观，清代用于重建和修缮历代留下古寺的负担繁重，开销巨大。如据清宫内务府档案记载，乾隆二十三年（1758年）二月内务府总理庙工处奏报：“修理元宁寺等四十一处，拆毁观音庙十四处，共需物料工价银十四万八千五百余两”。经过清代多次修缮的名刹古寺香火不断，继续传递着丰富的历史文化信息，成为今天北京古都风貌的有机组成部分。千年古代文明的各式寺庙，体现出北京多姿多彩的文化生活，必将提高北京历史文化的含金量。</P>\r\n<P><STRONG>二　历史价值</STRONG><BR>　　据文献记载，周灭商以后，召公被分封到燕地，建立了奴隶制国家燕国，燕国的都城名为蓟，蓟城的位置就在今天北京城外的西北部。秦始皇统一六国后，划全国为三十六郡，蓟是广阳郡的行政中心。以后历经汉、魏、晋、十六国、隋、唐等王朝，尽管数易其城名如涿州、幽州等，历经纷繁复杂的变化，它的城市基址从战国到辽代的一千多年中始终没有大的变动，但是它的地位却越来越重要，成为北方的军事重镇，是联络中原汉族与东北游牧部族经济文化交往的枢纽。<BR>　　辽代以前，北京地区的名胜主要是一些规模宏大或历史悠久的庙宇，这些名寺古刹经过清代的修扩建，已成为京城各区县的名胜和标志性建筑。位于太行山余脉门头沟宝珠峰南麓的潭柘寺建于晋代（265—420年），是北京现存年代最久远的寺庙，所以北京流传着“先有潭柘，后有幽州”的民谚。潭柘寺历代都有重修和扩建，清代修缮的规模远远超过前代。康熙三十一年（1692年）清廷曾对潭柘寺进行大规模扩建，成为北京地区最大的庙宇，香火鼎盛时期“有名和尚三百，无名和尚无数”，清代帝后常来此进香施舍，是当时著名的皇家敕建寺院。潭柘寺依山而建，规模宏伟，占地6.8公顷，分东中西三路建筑，蔚然壮观，现存建筑多是明清两代的遗物。<BR>　　火德真君庙建于唐贞观六年（632年），清乾隆二十四年（1759年）重修，俗称火神庙。火神庙地处后门桥，是元大都设计的起点，北京闹市区的最早形成地。据考证“先有火神庙，后有北京城”，火神庙坐北朝南的主体建筑和东向的大门，是北京城市中心由莲花池向东北方向转移的历史见证。<BR>　　唐贞观十九年（645年）唐太宗李世民亲自下令建造的悯忠寺（今为法渊寺），距今已有1300余年。唐以后历代都在其原址上加以维修，清康熙时增建藏经阁，雍正十一年（1723年）对全寺重加整修，并改名为法渊寺，其寺址至今未曾变动，成为历代北京城址变迁的标志性建筑。法渊寺内保存下来的碑刻铭文，真实地为我们提供了唐朝幽州城址古迹等相关资料。<BR>　　金代海陵王迁都燕京，改称中都，元世祖忽必烈在金中都之东北郊建立新国都，称为大都，使北京由隋唐时期的北方军事重镇、辽代的陪都、金朝的中都，终于升为全国的政治中心。位于阜成门内大街的大圣万安寺（今为妙应寺、俗称白塔寺），是元代以来北京城内重要的喇嘛寺院，寺内白塔是我国现存最早而又最大的藏式佛塔，也是元大都保留下来的显著标志。元代以喇嘛教为国教，元世祖亲自选定在辽代白塔旧基上重建新塔，元至元八年（1271年）动工，耗时八年才告竣工。全寺依塔而建，规模恢宏，修饰豪华，元皇室经常在此举行佛事活动。清代康熙二十七年（1688年）、乾隆十八年（1753年）、乾隆五十年（1785年）、嘉庆二十一年（1816年）、宣统元年（1909年）多次对寺和塔进行修葺，现在妙应寺基本上保持着清代修缮后的格局。</P>\r\n<P><STRONG>三　艺术价值</STRONG><BR>　　寺庙观堂的建筑、雕塑的造型、装鎏、乃至彩塑、壁画、经书、供器等等都对中国古代艺术产生过深远的影响，其文物和古迹具有很高的艺术价值。如北魏延兴年间（471—476年）拓跋宏创建的光林寺（今为天宁寺）位于西城广安门外，隋文帝时（581—604年）在寺后建古塔藏舍利，即今辽塔的前身，是当时幽州城内北部最高建筑，也是北京地区一千多年来的人工最高建筑。隋塔不知毁于何时，辽代在寺后又建了一座舍利塔，即今之天宁寺塔，辽塔虽经多次修缮，至清代乾隆初年也已残破。乾隆二十一年（1756年）、乾隆四十七年（1782年）清政府两次投入巨资重修。天宁寺塔十三层，总高57.8米，为砖筑实心密檐八角塔，是典型的辽代建筑代表作，也是我国现存最古老的密檐式砖塔，受到史学界、考古学界、建筑学界甚至雕塑艺术界的重视。<BR>　　始建于隋大业年间（605—618年）的房山云居寺，是世界上规模最大，藏经最多的石经宝库，历经千余年的凿刻，刻经百余部，经板万余块。清朝多次对云居寺进行修缮，至今中国第一历史档案馆还保存有当年测绘的舆图及修缮云居寺经过情况的奏折。云居寺石经是我国历史上的文化奇迹，对研究我国古代佛学、雕刻书法艺术、古代北京地区的历史文化都有重要价值。<BR>　　碧云寺始建于元至元二十六年（1289年），位于海淀香山东麓，寺依山而建，环境优美，别具一格。原称碧云庵，明代正德年间（1506—1521年）扩建为寺。碧云寺有很多精美动人的雕塑，寺内近5米高的泥质彩塑哼哈二将、铜质大肚弥勒佛等皆为明代艺术珍品。清代乾隆年间重修了该寺，并于乾隆十三年（1748年）按西僧贡奉的图样新建了寺后的金刚宝座塔，塔身布满浮雕，用工精细，雕刻生动，代表了乾隆时期高超的建造技术和雕刻艺术水平，孙中山先生的衣冠冢建于此塔内。在寺的左右分别修建了行宫院和罗汉堂，成为现在人们到碧云寺首选游览之处。<BR>　　以壁画闻名的法海寺坐落在石景山模式口翠微山南麓，大雄宝殿内精美动人的壁画风貌各异，画师以传神之笔将人物刻画得惟妙惟肖，加上光影色彩的“叠晕烘染”，以及沥粉贴金等技法和朱砂、石青、石黄等熏色，更增加了壁画的艺术魅力。壁画由宛福清等八位皇家画师而作，无论是用料、设计、绘画技巧都是当时最高水平，是明代壁画的代表作，也是中国最好的壁画之一，在我国壁画史上占有极高的地位。<BR>　　雍和宫是清代北京最大的喇嘛庙，原是雍正帝为皇子时的“潜龙府邸”。雍正继位后，将王府一半改作黄教上院，一半改作行宫，后行宫被焚，就将剩余的一半改名雍和宫。乾隆九年（1744年）正式将雍和宫定为喇嘛教寺院，成为管理全国喇嘛教事务的中心。雍和宫以其雄伟的建筑，精美的佛像，丰富的收藏享誉中外。雍和宫万福阁内高达二十六米的弥勒巨佛，是采选一株完整的白檀古树雕制而成，雕工精细传神，是雍和宫的三绝之一。闻名于世的四方碑亭造型独特壮观，亭内石碑四面分别用满、汉、蒙、藏四种文字镌刻乾隆帝御制《喇嘛说》，碑文是研究清代宗教和民族政策的重要史料，其阐述的金奔巴（瓶）掣签活佛转世制度一直沿用至今。<BR>　　古寺名刹鲜明的时代特征、奇绝的建筑、精美的文物、独特的景观以及像智化寺音乐等都极具艺术和科学价值。</P>\r\n<P><STRONG>四　社会价值</STRONG><BR>　　北京寺院形成的庙会文化大大丰富了老百姓的娱乐活动，老北京人没有出过城的大有人在，没有逛过庙会的却很少，每逢年节逛庙会是大众最普遍的选择和出游场所。位于朝阳门外的东岳庙，始建于元延佑年间（1314—1320年），清代经顺治、康熙、乾隆、道光朝的四次大规模修缮和扩建，使得东岳庙气势恢宏，布局整齐，规制严谨，是道教正一派在华北地区的第一大道观。每年东岳庙会不光是京城百姓，连天津、河北、山东等地的香客都会赶来参加，庙会形成吃穿用玩无所不包的集市，对商品流通起过积极作用。庙会还有各类名目繁多的花会表演，深受劳动人民的喜爱，也为民俗文化提供了发展的空间。<BR>　　白云观位于西城滨河路，[FS:PAGE]是明代以来道教全真派的第一大丛林。始建唐代开元十年（722年），初名天长观，明正统年间改名白云观。清代康熙四十五年（1706年）进行了大范围的改扩建，现在白云观的整体布局和主要殿阁规制基本上是清代形成的。白云观庙会享誉京城，每年春节庙会香火极盛，门庭若市，热闹非凡。<BR>　　此外，还有报国寺、护国寺、隆福寺、妙峰山碧霞元君庙等庙会都是京城著名的大庙会，逛庙会是老北京市民的一件大事，也是一种大众化的娱乐活动。<BR>　　中国传统文化是为人类的发展作出过巨大贡献的文化系统，释、道及其各种宗教文化是其重要的组成部分。宗教建筑是宗教文化的载体，它是人们进行宗教活动的场所，也是民众了解传统文化、增长社会知识的地方。<BR>（作者系中国第一历史档案馆副研究馆员）<BR>（责任编辑　赵友慈）<BR></P>","title":"清代北京寺庙及其价值","time":1208428895000}