{"id":9759,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　历史是富有戏剧性的。在20世纪红学史上，竟有这么一位人物，既不敢称自己是红学家，也不愿当个普通的红学爱好者，于是给自己封了个\"半个红学家\"的称号。可别小看这位\"半个红学家\"，她的能量和作用可是一般红学家望尘莫及的，她曾经在红学界粗暴地践踏学术。</FONT></P>\r\n<P><FONT size=3>　　不管是情愿还是不情愿，在回顾20世纪红学发展的历程时，都不能不提及这个空前绝后的\"半个红学家\"。</FONT></P>\r\n<P><FONT size=3>　　此人就是江青。</FONT></P>\r\n<P><STRONG><FONT size=4>　　偶尔露峥嵘</FONT></STRONG></P>\r\n<P><FONT size=3>　　从相关记载和江青本人的叙述来看，她还是颇喜爱《红楼梦》这部小说的。据张颖《风雨往事——维特克采访江青实录》一书记载，1972年江青曾告诉维特克：</FONT></P>\r\n<P><FONT size=3>　　《红楼梦》我读过多少遍不记得了。大概10遍以上。到延安以前看了3次。一看到林黛玉死就哭鼻子，看不下去，太惨了。毛主席批评我，你这个人不成话，一部书都看不完。</FONT></P>\r\n<P><FONT size=3>　　从江青和维特克谈话的情况来看，她对《红楼梦》并不算很熟悉，不像读过10遍以上的样子，这里面也许有夸饰的成分。她说自己在去延安前看过3次，而没说3遍，估计是每次都没看完，情况如她自己所说的\"一看到林黛玉死就哭鼻子，看不下去\"。</FONT></P>\r\n<P><FONT size=3>　　江青日后热衷于谈论《红楼梦》，显然是受到毛泽东的影响，因为毛不仅自己喜欢读这部小说，反复阅读揣摩，不时在谈话中引用其中的人物、情节和语句，而且他还经常向身边的人进行推荐。</FONT></P>\r\n<P><FONT size=3>　　据李清华《雾都较量》一书介绍，1945年8月，毛泽东赴重庆谈判前，江青为他准备了一批书，毛泽东从中挑选了《红楼梦》《三国演义》等几种。可见江青对毛泽东喜爱中国古代小说特别是《红楼梦》的情况颇为了解。</FONT></P>\r\n<P><FONT size=3>　　不仅如此，毛泽东在和江青谈话时，还曾用《红楼梦》中的人物打比方。据权延赤《卫士长谈毛泽东》一书介绍，1947年的一天，毛泽东和江青谈到一个地主的女儿嫁给30岁的村长时说：</FONT></P>\r\n<P><FONT size=3>　　林妹妹自然不会愿意嫁给焦大，可是，怎么办呢？</FONT></P>\r\n<P><FONT size=3>　　毛泽东的这句话来自鲁迅《\"硬译\"与\"文学的阶级性\"》一文中的一句话：</FONT></P>\r\n<P><FONT size=3>　　贾府上的焦大，也不爱林妹妹的。</FONT></P>\r\n<P><FONT size=3>　　江青认为，可以宣布这样的婚姻无效。毛泽东则表示不同的意见：</FONT></P>\r\n<P><FONT size=3>　　简单。嫁给谁？嫁哪里去？难道找个薛蟠式的人物，那更糟！</FONT></P>\r\n<P><FONT size=3>　　毛泽东对《红楼梦》的喜爱显然会影响到江</FONT><FONT size=3>青。就一般情理而言，喜欢《红楼梦》，多次阅读《红楼梦》，并不等于在红学问题上有发言权，但江青和别人不一样，她是第一夫人，身份特别。在社会管理机制运行不正常的情况下，个人的爱好则往往会对整个社会的风气产生很大影响。</FONT></P>\r\n<P><FONT size=3>　　新中国成立初期，广大知识分子迎接解放的欣喜心情还没有来得及平静下来，就以虔诚、顺从的心态投到思想改造中。这种改造主要是以政治运动的方式进行的，其中对《清宫秘史》《武训传》的批判就是一个典型的例子。</FONT></P>\r\n<P><FONT size=3>　　这是新中国成立之后文艺界开展的第一次政治运动，虽不能说是江青发起的，但是说由她挑动的，则没有问题。</FONT></P>\r\n<P><FONT size=3>　　这一时期，江青虽然担任中宣部电影处处长，但她实际上是毛泽东的政治助手。江青生活在毛泽东身边，对其思想动向相当了解，故能根据毛泽东的需要来挑选批判的靶子。毛泽东日理万机，不可能眼光总是盯着文艺界，于是他让她帮助自己关注文艺界的各种动向。此前，有不少人总是强调毛泽东和江青之间的分歧，有意无意忽略毛泽东对江青的信任和支持。</FONT><FONT size=3>　　</FONT></P>\r\n<P><FONT size=3>　　从对《清宫秘史》《武训传》的批判来看，毛泽东在新中国成立初期对江青是非常信任的。在其他人对这两部电影普遍叫好的情况下，江青之所以敢提出非议，要批判，显然是倚仗毛泽东对她的信任。对此，江青在和维特克的谈话中曾有描述：<BR><BR>　　对《武训传》我到处游说，不能向地主、资产阶级磕头，要革命，没人理我。因为周扬、夏衍亲自主持这部片子，开电影指导委员会时，我只一票，我说对《武训传》至少要有个评论。周扬说，你这个人怎么搞的，有点改良主义有什么不好？我把门一关就走了，说：你搞你的改良主义好了。（张颖《风雨往事——维特克采访江青实录》）</FONT></P>\r\n<P><FONT size=3>　　一个电影处处长竟然对自己的顶头上级如此轻狂傲慢，靠的不是别的，正是自己的特殊身份。显然，周扬不是江青的对手：</FONT></P>\r\n<P><FONT size=3>　　陈伯达、胡乔木路过我们那里，主席告诉他们《武训传》的事应引起注意。他们回到北京后，周扬大概觉得不好过了。</FONT></P>\r\n<P><FONT size=3>　　这战斗前后用了8个月。直到发表文章，出小册子为止。周扬公开做自我批评。（张颖《风雨往事——维特克采访江青实录》）</FONT></P>\r\n<P><FONT size=3>　　有毛泽东的支持，别说周扬，就是第二号人物刘少奇也奈何不了江青。江青曾这样回忆批判《清宫秘史》时的情景：</FONT></P>\r\n<P><FONT size=3>　　这中间还打了一仗，为《清宫秘史》，在电影局，我请两个历史学家去，老舍、陆定一坐镇，都围攻我，说第一这是民营资本家出的，第二是爱国主义的。他们说是爱国主义的，我说是卖国主义的。我坐的前一排是艾青，他站起来说：江青同志你说这话要负政治上的责任。因为胡乔木已把刘少奇的话告诉他们了。我说我当然负责，而且还不是民营，是官僚资本的。（张颖《风雨往事——维特克采访江青实录》）</FONT></P>\r\n<P><FONT size=3>　　可见，哪怕是刘少奇的意见，对江青都不在话下，只要有毛泽东一个人的支持就行了。而事实上，在批判《清宫秘史》《武训传》的运动中，毛泽东始终坚定地站在江青一边。江青和毛泽东强行将个人的观点变成整个国家的文艺政策，当时主管意识形态的周扬等人显然还没有适应这一点，为他们日后的悲剧埋下了伏笔。了解这一背景，对1954年发起的批判俞平伯运动也就不会感到奇怪了。</FONT><FONT size=3>　　</FONT></P>\r\n<P><STRONG><FONT size=4>　　\"江青很聪明\"</FONT></STRONG></P>\r\n<P><FONT size=3>　　新中国成立之初批判《清宫秘史》《武训传》的运动虽然让主管意识形态的官员们和编辑记者手忙脚乱了一阵子，但规模和声势都比较小，毛泽东显然很不满意。在1954年10月16日给中共中央政治局及其他有关同志那封有名的《关于红楼梦研究问题的信》中，毛泽东旧事重提：</FONT></P>\r\n<P><FONT size=3>　　事情是两个\"小人物\"做起来的，而\"大人物\"往往不注意，并往往加以阻拦，他们同资产阶级作家在唯心论方面讲统一战线，甘心做资产阶级的俘虏，这同影片《清宫秘史》和《武训传》放映时候的情形几乎是相同的。被人称为爱国主义影片而实际是卖国主义影片的《清宫秘史》，在全国放映之后，至今没有被批判。《武训传》虽然批判了，却至今没有引出教训，又出现了容忍俞平伯唯心论和阻拦\"小人物\"的很有生气的批判文章的奇怪事情，这是值得我们注意的。</FONT></P>\r\n<P align=center><FONT size=3><IMG border=0 alt=\"\" src=\"/upFiles/2015/2/苗怀明文章配图—俞平伯.jpg\" width=405 height=600><BR>俞平伯</FONT></P>\r\n<P><FONT size=3>　　可见毛泽东是想发动一场大规模的政治运动，以达到改造知识分子思想的目的。到了</FONT><FONT size=3>1954年，在江青的帮助下，他终于找到了俞平伯这个颇具典型性的靶子，发动了一场全国规模的政治运动。这次运动影响深远，是此后一系列政治运动的先声，无论是在中国当代政治史上，还是在当代学术文化史上，都是一个具有标志性的事件。</FONT></P>\r\n<P><FONT size=3>　　在这场政治运动中，江青可以说是立了\"首功\"的。这表现在她不仅及时发现了俞平伯这个靶子，而且在运动过程中十分积极，跑前忙后，充当了钦差大臣的角色。</FONT><FONT size=3>　　</FONT></P>\r\n<P><FONT size=3>　　以毛泽东事务之繁忙，他是没有工夫去看《文史哲》杂志，关注李希凡、蓝翎这两个年轻人的文章的。他之所以注意此事，是由于江青的推荐。江青1972年在和维特克的谈话中曾提到此事：</FONT></P>\r\n<P><FONT size=3>　　\"我是评论《红楼梦》的半个专家\"，江青说，50年代初她因政治原因读了这本书。那是1954年。当时她正在家中养病，翻阅一些日报、杂志，她在山东大学的一本出版物《文史哲》中偶然注意到一篇关于这本小说的文章，作者是李希凡和蓝翎两名没听说过的有才能的学生，指责俞平伯教授最近发表的评论。（黎漓编著《最后的自白——江青接受外国记者采访实录》）</FONT></P>\r\n<P><FONT size=3>　　在大量的报刊中对《文史哲》如此留意，自然是有原由的，因为江青是山东人，并曾在山东大学的前身青岛大学学习过。据曾看过维特克采访笔记的香港学者赵冈在《红楼梦再度被卷入大陆上的政争》一文披露：</FONT></P>\r\n<P><FONT size=3>　　据江青说，1954年斗争俞平伯的红楼梦事件是由她发动的。江青说，因为她曾是齐鲁大学的学生（这点未知是否吹牛），所以对后来改名山东大学的校刊《文史哲》特别注意。结果发现了李希凡和蓝翎所写批评俞平伯红楼梦研究的文章。</FONT></P>\r\n<P><FONT size=3>　　江青在《文史哲》找到符合需要的文章后，还对作者及其投稿的情况进行了调查：</FONT></P>\r\n<P><FONT size=3>　　同时，她自己开始进行调查。她了解到李希凡、蓝翎将文章最初投到《文艺报》，此刊拒绝刊登。（黎漓编著《最后的自白——江青接受外国记者采访实录》）</FONT></P>\r\n<P><FONT size=3>　　江青把这篇文章连同了解到的情况推荐给毛泽东，毛认真阅读了李希凡和蓝翎的文章，随后发动了一场声势浩大的政治运动。</FONT></P>\r\n<P><FONT size=3>　　从挑选批判对象这一点上来看，江青可以说眼光很准。这与她对毛泽东意图的了解有关。当时需要进行思想改造的是像俞平伯这样的老一辈知识分子，而不是被寄予很大希望的年轻人。俞平伯是胡适的学生，两人交往密切，又都是新红学的开创者，通过批判俞平伯，就可以很自然地带出胡适，进而达到对整个知识界进行思想改造的目的。</FONT></P>\r\n<P><FONT size=3>　　对年轻学子们来说，通过树立李希凡、蓝翎这两个典型，正可以教育新一代，让他们和老一辈学人保持距离，划清界限，以形成符合官方需要的观点和立场。事实上，这场运动也部分地达到了这一目的，据当时担任中国作家协会副秘书长的张僖日后在《只言片语——中国作协前秘书长的回忆》一书中回忆，当时作协收到不少读者来信，\"从有些典型的话语中可以看出这场运动对青年人和整个社会舆论的影响\"。</FONT></P>\r\n<P><FONT size=3>　　因此，挑选俞平伯作为批判对象来开展一场对知识分子的思想改造运动，确实是较为典型的。毛泽东之所以接受江青的意见，大动干戈，显然并非个人冲动之举，而是有其长远考虑的。</FONT></P>\r\n<P><FONT size=3>　　据周扬的秘书露菲在《生无所息为人民》一文中披露：</FONT></P>\r\n<P><FONT size=3>　　一次，周扬去见毛主席，主席问起江青的工作情况，他告诉主席：江青很能干，看问题也很敏锐。就是有时候她说一些意见，不知哪些是主席的，哪些是她个人的，是主席的指示，我们坚决执行。如果是她个人的意见，大家还可以讨论。毛主席问：有这样的事？你们不用理她。但马上又说江青很聪明。</FONT></P>\r\n<P><FONT size=3>　　周扬显然无法做到\"不用理她\"，不过从江青在新中国成立之初批判《武训传》、俞平伯的两场运动中的表现来看，她确实像[FS:PAGE]周扬、毛泽东所说的\"很能干，看问题也很敏锐\"，\"很聪明\"。只是这样的人越能干，倒霉的人也就越多，此后的历次运动以血的事实证明了这一点。</FONT></P>\r\n<P><STRONG><FONT size=4>　　\"江青挺生气\"</FONT></STRONG></P>\r\n<P><FONT size=3>　　对俞平伯批判运动的发起有个过程。起初，在看过江青推荐的文章并了解了有关情况后，毛泽东本人并不准备出面，而是派江青代表自己当先锋。于是，江青出马，跑到人民日报社，打着毛</FONT><FONT size=3>泽东的旗号要求该报转载。</FONT></P>\r\n<P><FONT size=3>　　当时担任《人民日报》总编辑的邓拓对此自然不敢怠慢，马上照办，立即联系蓝翎、李希凡，让他们修改文章，准备转载。</FONT></P>\r\n<P><FONT size=3>　　但此后文章并没有在《人民日报》上刊载，而是改由《文艺报》转载。据当时在中宣部文艺处供职的黎之在《文坛风云录》一文中回忆：</FONT></P>\r\n<P><FONT size=3>　　江青把这篇文章送给毛泽东，毛泽东读后，</FONT><FONT size=3>让江青转告《人民日报》转载。她当即在人民日报社召集胡乔木、邓拓、林默涵、林淡秋等人开会（主管文艺的周扬未参加），建议转载李、蓝的文章。会上胡乔木等人提出党报不是自由讨论的场所（这是学《真理报》。斯大林时期《真理报》只做结论，不许讨论）。会上大家一致意见交《文艺报》转载，由林默涵通知冯雪峰，快些转载。</FONT></P>\r\n<P><FONT size=3>　　毛泽东在1954年10月16日给中央政治局及其他有关同志的信件中曾这样写道：</FONT></P>\r\n<P><FONT size=3>　　有人要求将此文在《人民日报》上转载，以期引起争论，展开批评，又被某些人以种种理由（主要是\"小人物的文章\"\"党报不是自由辩论的场所\"，）给予反对，不能实现；结果成立妥协，被允许在《文艺报》转载此文。</FONT></P>\r\n<P><FONT size=3>　　毛泽东所说的\"有人\"指的是江青，实际上还包括他本人，指的是谁呢？显然不是指\"某些人\"周扬一个人。是\"被某些人以种种理由给予反对\"1954年9月24日之后那次会上的事情。至于与会者到底有哪些人，各家说法不一，分歧之一是周扬是否参加了这次会议。综合各家说法，笔者认为周扬没有参加这次会议的说法较为可信。</FONT></P>\r\n<P><FONT size=3>　　周扬虽然没有参加这次会议，但他的意见是可以想见的，那就是他支持胡乔木、林默涵等人</FONT><FONT size=3>的决定。如果他支持江青的话，这次会议上改由《文艺报》转载的决定就做不出来。</FONT></P>\r\n<P><FONT size=3>　　不过，周扬、胡乔木等人显然没有想到，这次会议做出的决定毛泽东很不满意，但他仍然没有出面，他在静静地观察事情的进一步发展。</FONT></P>\r\n<P><FONT size=3>　　随后，李希凡、蓝翎的文章被《文艺报》转载，他们的另一篇文章《评〈红楼梦研究〉》也在《光明日报》文学遗产栏目发表。为了表示重视，冯雪峰和文学遗产栏目负责人陈翔鹤还特意加了编者按。两人万万没有想到，他们的编者按激怒了毛泽东。于是，在江青出面协调不灵之后，毛泽东决定亲自出面，给中央政治局领导及其他相关人员写了那封影响深远的信件，一场全国规模的政治运动全面展开。</FONT></P>\r\n<P><FONT size=3>　　尽管这场政治运动的发起人和幕后决策者是毛泽东，运动的开展有其必然性，但江青在其中所起的推动作用也是十分明显的。没有江青的参与，虽然对知识分子进行的思想改造运动也要进行，但肯定会是另一种形式，俞平伯也许就不会成为批判的靶子。因此，探讨这段20世纪红学的劫难史，不应忘记这位嗅觉灵敏、兴风作浪的第一夫人。</FONT></P>\r\n<P><STRONG><FONT size=4>　　\"我是真考证\"</FONT></STRONG></P>\r\n<P><FONT size=3>　　新中国成立初期的两次政治运动，显示了江青的巨大能量。在毛泽东的大力支持下，经过个人的苦心经营，江青很快走到了中国政治舞台的前台，成为炙手可热的核心人物。更为重要的是，江青并不仅仅代表她自己，她实际上还代表着毛泽东，许多毛泽东不便说的话、不便直接做的事情，则由江青来操办。由于江青重点关注的是文艺界，学术文化因此遭受的劫难也就特别深重，《红楼梦》研究自然也不例外，成为屡受洗劫的重灾区。由此可见，在一个社会的运行处于极不正常的状态时，学术文化也不可能有健康的发展。</FONT></P>\r\n<P><FONT size=3>　　到了文化大革命期间，江青已不再满足于偶尔露峥嵘式的小打小闹。于是才有了1972年夏所发生的维特克采访江青，为其作传之事。这件事在当时传得沸沸扬扬，在今天看来，不过是一场特殊政治背景下的闹剧。此事也可作为揭示当时世态百相的一个典型素材。</FONT></P>\r\n<P><FONT size=3>　　有关1972年夏美国女学者维特克采访江青之事，已有专书进行介绍，此不赘述。</FONT></P>\r\n<P><FONT size=3>　　江青和维特克当年的谈话长达60多个小时，内容十分庞杂，涉及政治、军事、文化等各个方面。需要注意的是江青对俞平伯红学观点的评价。在和维特克的谈话中，江青多次提到俞平伯的红学观点：</FONT></P>\r\n<P align=center><FONT size=3><IMG style=\"WIDTH: 297px; HEIGHT: 436px\" border=0 alt=\"\" src=\"/upFiles/2015/2/33.jpg\" width=28 height=32><BR>美国女作家洛克珊·维特克</FONT></P>\r\n<P><FONT size=3>　　俞平伯他们这一派对祖国的文学艺术完全用唯心论的考证，脱离了历史，脱离了客观的实</FONT><FONT size=3>际，他唯心地爱怎么说就怎么说。俞平伯、胡适穿凿附会，把这本书贬低为一部恋爱小说，……俞平伯、胡适竟敢荒谬地、唯心地说，林黛玉与薛宝钗是一个人，还有他们把十六回本、八十回本脂砚斋等统统垄断了。群众见不到，他们垄断了这些东西，然后说林黛玉与薛宝钗就是一个人，一回事。说那个注与曹雪芹的思想是一致的。说脂砚斋是曹雪芹的什么舅舅，又说史湘云、薛宝钗如何如何，反正是主观猜测，这完全是错误的。</FONT></P>\r\n<P><FONT size=3>　　我举个例子说明俞平伯怎么穿凿附会。《红楼梦》中有一回叫《寿怡红群芳开夜宴》，他连谁坐在哪儿，谁怎样都画了图。说林黛玉、薛宝钗是合二而一。古人坐在哪个地方，怎么坐的他怎么考证出来，考证得那么准确呢？他说就是那样。你看真是主观。（张颖《风雨往事——维特克采访江青实录》）</FONT></P>\r\n<P><FONT size=3>　　从对俞平伯红学观点的评述中，不难看出江青的路数和水准。她号称\"半个红学家\"，但充其量只能说是个很业余的红学爱好者。她在政治上很武断地将俞平伯的研究称作唯心论，而且还对俞平伯的钗黛合一说、寿怡红群芳开夜宴座次说大加批判。</FONT></P>\r\n<P><FONT size=3>　　江青之所以愿意用半天的时间和维特克专门谈论红学，说明她觉得自己对《红楼梦》还是挺有研究的，有高论要发表，因为她下过功夫：</FONT></P>\r\n<P><FONT size=3>　　我研究过各种版本的目录，证明后头他是有稿子的，但是他没有后代，可能给人们借去失散了。</FONT></P>\r\n<P><FONT size=3>　　如《寿怡红群芳开夜宴》那一回，就在那一夜不知道引用了多少人写诗词，我考证了很久，才找出他引的是谁的诗。我是真考证，要慢慢查呀！（张颖《风雨往事——维特克采访江青实录》）</FONT></P>\r\n<P><FONT size=3>　　承认自己只是\"半个红学家\"，说明江青还有点自知之明。综合她与维特克有关《红楼梦》的谈话来看，这位\"半个红学家\"的妙论实在难以让人恭维。不过也必须承认，她的言论还是有值得注意的地方。在文革后期开展的评红运动中，许多流行的观点与此有着一脉相承的关系。</FONT></P>\r\n<P><FONT size=3>　　江青的红学观点处处可见毛泽东的影子，或者干脆就是把毛泽东的观点用自己的话加以转述。比如对《红楼梦》主旨的理解，她基本上是以政治眼光来看的，将这部作品看作政治小说，政治教科书，用阶级斗争的理论来解读作品：</FONT></P>\r\n<P><FONT size=3>　　曹雪芹从一个贵族的角度来描写阶级斗争，涉及到二十几条人命，写了三四百口人。但真正的主人只有二十多个，其他都是家务劳动的奴隶，大小奴隶头子。我认为世界上十八九世纪的小说没有一部能够比得上《红楼梦》那样尖锐。</FONT></P>\r\n<P><FONT size=3>　　毛主席总是告诉我们全党，告诉我们的子女要看这本书，不要单看爱情故事，单看哥哥妹妹，要看阶级斗争，要看那二十几条人命。（张颖《风雨往事——维特克采访江青实录》）</FONT></P>\r\n<P><FONT size=3>　　这基本上是在毛泽东红学观点基础上的发挥。这些发挥有的是从其他研究者那里贩来的，有的则是江青个人的独创，比如她的父党母党论：</FONT></P>\r\n<P><FONT size=3>　　他们母党合起来陷害林黛玉和与她要好的大小丫头。凤姐是明的，宝钗是暗的。袭人也是暗的，她是特务，向王夫人告发宝玉与黛玉的恋爱。（张颖《风雨往事——维特克采访江青实录》）</FONT></P>\r\n<P><FONT size=3>　　依照阶级斗争的模式将作品中的人物分成父党、母党，这确实是江青的\"发明\"。对此，赵冈在《江青与红学》一文中也有介绍：</FONT></P>\r\n<P><FONT size=3>　　江青认为书中宁国府代表统治集团的父党，而荣国府是统治阶级的母党，书中是描写两府的斗争，是表示统治阶级中的内部分裂与斗争，结果是代表母党的荣国府胜利。</FONT></P>\r\n<P><FONT size=3>　　《最后的自白——江青接受外国记者采访实录》一书中的说法是：</FONT></P>\r\n<P><FONT size=3>　　宁、荣两府的人物在许多方面都是对立的。宁国府在东边，荣国府在西边，他们像政治党派那样行使职责。荣国府是母权制，而宁国府则是父权制，两家控制着宝玉，但最后两家都失败了。</FONT></P>\r\n<P><FONT size=3>　　独创固然是独创，但并不符合作品的实际，牵强附会的痕迹十分明显。江青对小说人物的评价基本上也是用阶级斗争的理论来生搬硬套。比如她反对俞平伯的钗黛合一说，强调林黛玉和薛宝钗之间的对立：</FONT></P>\r\n<P><FONT size=3>　　这两个人地位、性格完全不一样，一个是尖端顶儿上的，一个是寄人篱下的孤女。一个就是挖空心思怎么样害林黛玉的人，一个是天真烂漫地对待人。这两个人完全不同，性格什么的都不一样，而且地位是悬殊的，一高一低。一个是寄人篱下，实际上是无产者，没有产业，当然不是说她的思想不是贵族的。一个家里是富豪，是皇家的商人。（张颖《风雨往事——维特克采访江青实录》）</FONT></P>\r\n<P><FONT size=3>　　至于强调贾宝玉、林黛玉的叛逆性和反封建，说他们\"反封建那样坚决\"，是\"封建贵族阶级的叛逆\"之类，那不过是老生常谈，早在1954年就已经有不少研究者这样说过了。真正的高论是江青如下一句话：</FONT></P>\r\n<P><FONT size=3>　　如果林黛玉和贾宝玉活到现在，也是大右派。（张颖《风雨往事——维特克采访江青实录》）</FONT></P>\r\n<P><FONT size=3>　　据赵冈介绍，江青还有一些红学\"高论\"，例如：</FONT></P>\r\n<P><FONT size=3>　　江青说红楼梦后四十回是高鹗所续，这倒没有什么。妙的是她把高鹗比做文天祥。到现在我还弄不清楚她是根据哪一点把这两个人连到一起。江青附带还说明高鹗只是进士，而文天祥是状元，所以要高明一些。</FONT></P>\r\n<P><FONT size=3>　　江青又说红楼梦有两部分，意义迥然不同。前五回是专讲阶级斗争的，而从第六回开始才是说\"故事\"。</FONT></P>\r\n<P><FONT size=3>　　当然，也不可否认，江青对《红楼梦》的认识也有其正确之处，比如：</FONT></P>\r\n<P><FONT size=3>　　曹雪芹不仅是伟大的作家，也是语言家，他的文字十分简练，你学中文，就必须读《红楼梦》。</FONT></P>\r\n<P><FONT size=3>　　曹雪芹很博学，他对诗词歌赋、医药、绘画等都懂。</FONT></P>\r\n<P><FONT size=3>　　像他这样的文学家很难得，另外他引证的历史书籍、诗词歌赋都是惊人的。他描写人物很简明，历史知识很丰富。（张颖《风雨往事——维特克采访江青实录》）</FONT></P>\r\n<P><FONT size=3>　　作为一名红学爱好者，说出什么样的意见都不会让人惊奇。既然自称是\"[FS:PAGE]半个红学家\"，那就得用红学家的标准来衡量。赵冈对江青所谈红学观点的评价是：</FONT></P>\r\n<P><FONT size=3>　　其中绝大部分是语无伦次，意义不明的语句。很显然，她也多少受了些索隐派的影响，为\"赤者朱也\"，\"宝玉即玉玺\"这类说法多提一个注脚。</FONT></P>\r\n<P><FONT size=3>　　江青把贾府里的关系也搞得乱七八糟。她说秦可卿是贾珍的第八个儿媳妇。秦氏与贾珍通奸时被贾珍的太太王夫人看见了，秦氏便不得不上吊自杀。</FONT></P>\r\n<P><FONT size=3>　　黎漓编著《最后的自白——江青接受外国记者采访实录》一书中的评价是：<BR><BR>　　江青轻率地评论小说的作者和书中的含义，而这些复杂问题是需要真正的专家来论证的。她引证的一些细节和她对小说政治问题的判断，由于过度的热情或是疲劳而有许多缺陷。</FONT></P>\r\n<P><FONT size=3>　　这应该是采访人维特克对江青谈话的评价。</FONT></P>\r\n<P><FONT size=3>　　在20世纪红学史上，越是不够格，半瓶水的人，越是喜欢谈红学，而且影响也很大，拥有大批支持者。江青那个时代如此，现在更是如此。到书店里，将铺天盖地的红学著作翻上一眼，便不难体会到这一点。</FONT></P>\r\n<P><FONT size=3>　　接受维特克采访，让其为自己树碑立传，这并不是江青个人的私事，也并非动用政府公权谋取私利一语所能概括，它是特殊年代的一个政治事件。</FONT></P>\r\n<P><FONT size=3>　　不过事情总是要分正反两面的，江青固然可以借助国家机器，使自己有关红学的奇谈怪论传遍全国，家喻户晓，但也同时为日后人们对她的批判提供了靶子和笑柄。新时期的红学研究正是由对江青红学的批判拉开序幕，这恐怕是江青当初预料不到的。</FONT></P>\r\n<P><FONT size=3>　　历史最终是公正的。■</FONT></P>\r\n<P><FONT size=3>　　（作者为南京大学文学院教授）（责任编辑冯立三）</FONT></P>","title":"自封的“半个红学家”江青","time":1423390638000}