{"id":10076,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P align=center><STRONG><FONT size=4>一</FONT></STRONG></P>\r\n<P><FONT size=3>　　李景福是四川荥经人。1957年他16岁，考入四川雅安师范学校。班主任找他谈话：\"学校要组织鸣放大会，班上准备让你在大会发言。\"当时他很高兴，认为老师给了自己展示的机会。在鸣放会上，面对一千多名师生，他讲了几个问题：</FONT></P>\r\n<P><FONT size=3>　　一、我认为毛主席有个人崇拜。刚解放时，朱毛并称，四处可挂毛主席和朱总司令的画像。现在只能挂毛主席的画像。原来可喊朱总司令万岁，现在只能喊毛主席万岁。过去宣传中国革命胜利，是无数革命先烈牺牲的结果，而今这一切都归功于毛主席领导的英明。毛主席提倡不用伟人名字命名街道、工厂，现在整个时代，命名为毛泽东时代。</FONT></P>\r\n<P><FONT size=3>　　二、常言说胜败乃兵家常事。我们宣传只听说打胜仗，没听说过打败仗。宣传中只说好的，不说坏的，不实事求是，不符合毛泽东思想。</FONT></P>\r\n<P><FONT size=3>　　三、现在的等级差别仍然存在。两首儿歌十分说明问题。一首是：\"成都到雅安，马路宽又宽，要想找军官，去到苍坪山，一要金牌子，二要大盘盘。\"一首是：\"嫁工人，票子长，嫁农民，晒太阳，嫁干部，守空房。\"</FONT></P>\r\n<P><FONT size=3>　　四、有些人不懂法律，执法有偏差，有些地方，发生人命，却无人过问。某某并无血债，镇反中被镇压了，不合政策。某某受诬告，被判刑七年。后来查实，被告者被释放，诬告的人却没受到处理。我叔父被判刑五年，刑期应从被关之日算起，但后来却硬要从逮捕之日算，半年就白关。</FONT></P>\r\n<P><FONT size=3>　　五、有人对工作不负责。荥经中学校长不顾主要工作，要老师陪他下棋，整夜不睡，造成老师上课无精打采。有人编顺口溜：\"唐校长，真稀奇，简直是个象棋迷，一天啥事不过问，一心只管下象棋。\"某电厂，从不检修电路，电线在地上无人过问，我舅母无意中触到了电线，触电而死。</FONT></P>\r\n<P><FONT size=3>　　他发言45分钟，听众不时发出笑声。第三天鸣放结束，学校组织反击，对他进行批斗，大字报像雪片飞来，反党、反社会主义帽子一顶顶戴在头上，大会小会要他交待动机目的，深挖反动根源。班主任怕他自杀，白天黑夜都有人监视。其他人都像避瘟疫一样避开他。他感到极度悲哀，没想到45分钟发言，成为几十年苦难的开始。他受到的处分是：内控右派。</FONT></P>\r\n<P><FONT size=3>　　1958年全民动员打麻雀。捡到死鸟的学生就去请功。他没捡到一只，班主任说他思想有问题，抵制运动。接下来大炼钢铁、芦山修路、荥经烧炭。他人小力弱，不敢叫一声苦，尽最大努力也完不成任务，受到批判。无论他如何努力，总是受批判的典型。他开始产生怀疑。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>二</FONT></STRONG></P>\r\n<P><FONT size=3>　　统购统销后，粮食紧张。荥经县长陈彦荣提出\"征购粮是否多了一点？\"被打成右派。李景福很难过。</FONT></P>\r\n<P><FONT size=3>　　人民公社实行\"三化\"，公社为团，管理区为营，耕作队为连，小组为排，把农民像军队一样组织起来，出工收工，凭连长哨子吹。上面叫种啥子，干部就让农民种啥子，农民失去生产和人身自由。</FONT></P>\r\n<P><FONT size=3>　　荥经是大炼钢铁的重点县。1958年10月统计，全县投入\"大办钢铁\"的社员占农业总劳动力38%。遮天蔽日的原始森林被毁掉大半，方圆几十里砍伐一空，县财政花费20多万元，仅炼出6斤2两海绵铁。</FONT></P>\r\n<P><FONT size=3>　　1958年秋收，靠妇女、老人和娃儿收割，庄稼收不回来，许多烂在地里。浮夸虚报放\"卫星\"，国家加大征购任务，食堂日渐紧张，吃饭定量，饭里加干红苕藤、玉米芯磨的粉。次年春节，食堂将谷面掺上蔬菜或野菜，搅成面糊糊汤，一天两顿，一人一汤瓢。许多食堂断粮，大饥荒就此拉开序幕。</FONT></P>\r\n<P><FONT size=3>　　1959年11月的一天，学校通知他家里出事，他连夜赶到家，家里房子已经拆得一干二净，只剩个露天坝。隔壁叔叔家的房子还在。叔叔饿得一身浮肿，告诉他：你妈饿死了一个星期了。临死时问她是不是给你发个电报，她却摇头说：\"不要让龙生儿回来跟着受罪。\"</FONT></P>\r\n<P><FONT size=3>　　叔叔告诉他：粮食都交了国家征购粮。人们饿得到处找吃的，吃鹅香草、牛楂口、绿耳菲、苣麻叶、蕨鸡根、蕨鸡苔、枇杷叶、树皮、泥巴。干部不准社员私自开伙。凡家里冒烟，就是\"破坏公共食堂\"、\"反对三面红旗\"，民兵冲进屋，连砸带打、罚跪、吊打、捆绑。好多人全家死绝。村上人饿死四分之一，还在继续死人。</FONT></P>\r\n<P><FONT size=3>　　李景福母亲终年55岁。他趴在坟头哭了半天。回雅安经过公社时，赶上反\"瞒产私分\"大会，正批斗一个干部。他说农民没粮食吃。主持人喝令他跪下，积极分子冲上去拳打脚踢，要他承认是造谣。那人被打倒在地，仍坚持说：\"我说的是实话。\"李景福极为佩服。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>三</FONT></STRONG></P>\r\n<P><FONT size=3>　　1960年8月，李景福中专毕业，背着记大过，延长两年试用期的处分，分配到宝兴县深山中的大溪小学教书。公社撤销了学校伙食团，不准私人开伙，必须到社属食堂吃饭。食堂人员克扣口粮，他很快患上浮肿病。学生大多饿得走不动路。一天，全校只到了5个人，他班上只来了一个学生。学校决定请学生回来读书。他吃力地走了三十多里山路，也喊不回一个学生。</FONT></P>\r\n<P><FONT size=3>　　在大溪小学半年，李景福怕饿死在这里。听说新疆招工，那边有牛羊肉吃。放假后，他踏上去新疆的路。走到兰州，剩的钱不够盘缠，只好返回四川。从广元下火车，遇到联防民兵，他没有介绍信，被抓进收容所。这里捆绑吊打，刑讯逼供，最厉害的是不给饭吃。管理人员尽力克扣，\"盲流\"饿得皮包骨头、枯瘦如柴。李景福感到自己将死在这里。好在第11天成都多宝寺收容总站来接人，他才死里逃生。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2016/1/李景福以杀身成仁，名壮青史之心志，愤然在成都、荥经大街上贴出大字报，揭露荥经惨案，提出包产到户、开放市场、言论自由。遂以反革命罪判刑10年，坐牢17年。   李景福出狱后照。.jpg\" width=530 height=600></P>\r\n<P align=center><STRONG>李景福出狱后照片<BR></STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　遣返回荥经，死人高潮过去了，但灾情还很严重。李景福开始了解荥经惨案详情，思考造成灾难的原因。</FONT></P>\r\n<P><FONT size=3>　　1958年冬起，荥经农民挨饿。1959年上半年政策调整，略有转机。庐山会议后，县委第一书记姚青提出\"颗粒归仓\"、\"宁叫人死了，不叫红旗倒\"，\"死了九十九，红旗不丢手\"。1959年全县粮食总产2500万斤，比上年减少3113万斤。姚青仍大吹\"大丰收\"，县委按总产一亿斤上报。结果，征购在1958年849万斤基础上翻番还要多，为2693万斤原粮，是实产的107.72%。全县粮食实际产量，不够交征购任务，死亡之因不言而喻。</FONT></P>\r\n<P><FONT size=3>　　姚青部署，实行\"四边\"（边黄熟、边收割、边整理、边入库）和\"四就\"（就地入库、就地保管、就地加工、就地供应——实际无供应）；大搞管理区间交叉收割，突击交粮，造成\"下手狠，搞彻底，征干净\"的局面。国家征购粮入库后，地方不得动用。全县人口饿死一半，粮仓存陈粮和新征粮共计2000多万斤。</FONT></P>\r\n<P><FONT size=3>　　荥经\"反瞒产私分十二级台风\"，公社、大队、生产队干部，凡报产不达指标者，皆被批斗、毒打、劳改。青龙公社桂苑管理区书记季天荣，因报产不达标，遭受批斗、毒打，饿死于劳改队。全县食堂断粮，大多数农民浮肿、干瘦，妇女子宫下垂、闭经，小儿疳积。当年荥经实际人口9.6万，1962年，继任县委书记阎桂芳在会议上说，荥经饿死5万人。史载人口减少43.7%。上千屋场和村庄灭绝人烟。县委文件称：死亡高峰期，街头、路上、河边、山坡、家户，到处可见枯瘦如柴的死尸，无力掩埋，扔进山洞、红薯窖、河滩。至今，众多荥经人不知当年亲人葬身所在，而无祖可祭。</FONT></P>\r\n<P><FONT size=3>　　李景福家住城关，公社化改名红色卫星人民公社，下分青仁、同心、新南、蔬菜四个耕作区，所属16个耕作队，19个公共食堂，6000多人。1959年冬开始，人口大量死亡，一直延续到1962年春荒。后解散食堂，实行生产自救，允许社员开荒度灾，情况好转。但当年冬天开展反\"资本主义道路\"、反\"私开乱占\"运动，农民粮食被搜刮一空。年底再发饥荒，持续到1963年春。1959年9月到1960年11月，城关公社减少213户，1643人。到1960年12月，死1800多人。</FONT></P>\r\n<P><FONT size=3>　　李景福妻为原城关公社社员。岳父4兄弟，分了4家，各家夫妻都有两个娃儿。饥荒中，大人找到的食物先让孩子，自己舍不得吃。结果8个大人都饿死，8个娃儿活下来。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>四</FONT></STRONG></P>\r\n<P><FONT size=3>　　李景福回到荥经，开始思考：造成这么大的灾难，还在高唱\"三面红旗\"，这是为什么？荥经死这么多人，中央知道吗？他决定，与其饿死，不如为民请命，为追求真理去死。</FONT></P>\r\n<P><FONT size=3>　　他开始动手写《二十四条哲学纲要》和《论腐朽》两篇文章，对\"大跃进\"以来的国策进行系统分析，对干部\"五风\"进行揭露。他发出疾呼：\"大跃进\"和人民公社造成和平年代大量人口饿死，要改弦易辙，取消人民公社，分田分地，让农民单干。</FONT></P>\r\n<P><FONT size=3>　　他当时借住在表兄家阁楼上。一天，公安人员上门抓赌。看到《二十四条哲学纲要》和《论腐朽》，便将他抓走，关了几天又放出来，成为公安机关监管对象。</FONT></P>\r\n<P><FONT size=3>　　他想去省城发声。没粮票，要用粮食换；换粮票要大队开证明；外出要公社开证明，他开不出来。同学陈宗海家中6口人，饿死5口，只剩他自己。陈手很巧，会雕公章。李景福找来两块肥皂，让他帮着雕了个大队公章，盖了三张证明。李景福去换粮票。第一次换到5斤，第二次又去换，人家说公章是假的。粮票没换成。1962年5月21日，他炒了3斤豌豆背在身上，离开荥经。走到雅安时，已经天黑。22日买票到了成都，背的豌豆吃完。在盐市口下车后，到商店买了笔墨纸砚，走到盐市口，纸铺在地下，一口气写了3张大字报。</FONT></P>\r\n<P><FONT size=3>　　一张是五言诗：\"堂堂成都地，活活饿死人。天下这样大，不能容一人\"。</FONT></P>\r\n<P><FONT size=3>　　一张是长诗\"求死颂\"：\"人生自古谁无一死，生生死死是自然法则。生死意义各有不同，有的有声，有的无声无息。我不甘寂寞而悄悄死去，就变成一个戴罪的奴隶。要问我有多大罪恶，只不过说了平凡真理。千百万人因饥饿死去，是否定不了的历史事实。亿万人已成为奴隶，还说什么人民的权力！我要将真理公诸于世，统治者就害怕得要死。\"</FONT></P>\r\n<P><FONT size=3>　　\"我定要坚持人间正义，他们或许要将我枪毙。死，有什么可怕，只要能死得有代价。大丈夫虽不能流芳千古，也当要扬名于天下。愿将头颅抛在大庭广众里，愿以热血写就光辉史诗。愿用生命捍卫真理与正义，我愿为人民牺牲一切。\"</FONT></P>\r\n<P><FONT size=3>　　一张是七言顺口溜，题目是\"请求枪决早投胎\"。</FONT></P>\r\n<P><FONT size=3>　　他先是在盐市口写，围观的人多起来。他担心没写完就招来警察，于是赶紧收拾好，转到青年路继续写。写完正是下班时候，围观者越来越多。他顾不得找地方贴，就地朗诵起来，大声痛诉荥经惨案的真相。</FONT></P>\r\n<P><FONT size=3>　　赶来的警察驱散围观人群，说李景福是神经病。关进了收容所。</FONT></P>\r\n<P><FONT size=3>　　李景福在成都被关了三天，雅安来接人，又关了三天，被送回荥经收容所。收容所在官田坝兰院子，李景福被关进间大屋。一天两顿只有一点米粒子的稀粥，[FS:PAGE]关了两天，人都饿晕了。他怕自己饿死在这里，心想：干脆闹大点，杀身成仁，名垂青史。他天天在牢房高唱《国际歌》和《国歌》，高喊\"打倒法西斯！\"\"人民公社饿死人！\"\"三面红旗杀死人民！\"他认为，这样就会死得轰轰烈烈。但无论他如何吼叫，没人理睬。</FONT></P>\r\n<P><FONT size=3>　　好心人将他的情况告诉了陈宗海，陈也饿得全身浮肿，吃力地走三里多路，端来一钵稀粥，一口口喂到被捆绑的李景福口里。</FONT></P>\r\n<P><FONT size=3>　　人身失去自由，思想不能失去自由。李景福认定，大灾难不是天灾，而是人祸。大炼钢铁劳民伤财，浪费大量人力物力。官吏虚报浮夸，违法乱纪，农民比奴隶还惨，哪里有心干活。人民公社一大二公，搞一平二调；生产队干不干、干多干少都一样，谁还会积极干活？生产的粮食不属自己，农民失去积极性。没有粮食，只有饿死人。救国救民，只有实行\"耕者有其田\"。</FONT></P>\r\n<P><FONT size=3>　　他苦思冥想，想到从\"耕者有其田，包产到户\"开局。</FONT></P>\r\n<P><FONT size=3>　　当时他饿得病病歪歪，提出要看病。第二天，姓洪的看守押着他，到医院开了些药，打了一针葡萄糖。隔天，又遵医嘱押到医院打针，他的精神稍好一点。回来路过县委大院门口，见县委副书记乔长玄正在走廊上。李景福认定这是机会，一下子抓住乔长玄的衣角大叫：\"你们讲不讲道理，若是认定我揭露饥荒有罪，要杀要剐，就弄我出来正式宣判。你们得让人民知道我是怎样死的，为什么而死。不能将我关在收容所里，把我饿死。\"</FONT></P>\r\n<P><FONT size=3>　　乔长玄惊了，不知发生了什么事，就给县公安局打电话。公安局派来汤股长，把他押回收容所。姓洪的看守将他一顿毒打。</FONT></P>\r\n<P><FONT size=3>　　三天后，汤股长来审讯，李景福寸步不让，双方谈成僵局。最后将他放回生产队。</FONT></P>\r\n<P><FONT size=3>　　6月13日，李景福到陈宗海家住下，又奋笔疾书写了两篇文章。</FONT></P>\r\n<P><FONT size=3>　　一篇是《我的政治要求和主张》，内容十四条：</FONT></P>\r\n<P><FONT size=3>　　一、实行集体耕种，将土地划归每户管理，分片包干负责。</FONT></P>\r\n<P><FONT size=3>　　二、将集体管理的土地，承包给私人，定产量征粮。在保足生产和农民口粮情况下，上交国家，若不足时，根据水灾或旱灾情况酌情减免。超过的粮食为私人所有。</FONT></P>\r\n<P><FONT size=3>　　三、种植按生产队统一要求。大型农具、种子，由生产队掌管，种下后，按人头平均分配管理。不同土地不同定产，每年重新划分一次。</FONT></P>\r\n<P><FONT size=3>　　四、允许社员占有一定数量的自留地，收获归为己有，允许喂养家禽家畜。</FONT></P>\r\n<P><FONT size=3>　　五、开放农贸市场，允许农民将多余的产品，在市场自由买卖。</FONT></P>\r\n<P><FONT size=3>　　六、积极发展农业生产，将大量劳动力投入农业第一线。给人民以休养生息，农村一律免除农业税一年。</FONT></P>\r\n<P><FONT size=3>　　七、鼓励开荒，对生开荒地，免税三年。</FONT></P>\r\n<P><FONT size=3>　　八、发放粮贷、牛贷、农贷，使农村恢复生产。</FONT></P>\r\n<P><FONT size=3>　　九、赈济灾荒，扶持老弱，国家应保证其生存。</FONT></P>\r\n<P><FONT size=3>　　十、惩治贪污、盗窃、投机倒把、私吃、私占、损公肥私。</FONT></P>\r\n<P><FONT size=3>　　十一、严禁违法乱纪，打人骂人，非法刑讯逼供。</FONT></P>\r\n<P><FONT size=3>　　十二、保障公民在宪法中享有的各种自由，鼓励人民对国家提出好的建议。</FONT></P>\r\n<P><FONT size=3>　　十三、开放言论自由，使人能真正知无不言，言无不尽，言者无罪，闻者足戒。</FONT></P>\r\n<P><FONT size=3>　　十四、严禁虚报浮夸，弄虚作假，对于虚报浮夸者应当严惩。</FONT></P>\r\n<P><FONT size=3>　　另一篇是《难道我就该死么？》叙述了自己为国为民舒危解难，却被关在荥经收容所的原因和经过。</FONT></P>\r\n<P><FONT size=3>　　两篇文章共4000字左右，每篇抄了11份。</FONT></P>\r\n<P><FONT size=3>　　第二天天刚麻麻亮，他走上大街，将文章张贴在县委、县政府、公安局、法院外、街头等处。警察又把他抓到公安局，关进看守所。第二天，他高唱《国际歌》，大喊\"为正义去死！\"第三天，管理员把他带进审讯室，告诉他：从明天起给你加粮，每日吃一斤，不许再乱吼。宣布对他拘留，管理员劝李景福：\"别认为只有你才想到如何改进制度，你说的许多东西共产党早就想到了。拿一个文件去学学。\"说着给了本刚下发的《四川省农村工作试行条例六十条》。他仔细读起来，其中许多条文，与他提出的十四条不谋而合。有些条文他认为不切实际，就在空白处写改进意见。1962年10月，雅安公安处通知荥经公安局，对李景福实行逮捕。12月中旬，他被押到法院。法庭宣布审理李景福现行反革命一案。起诉书称：李景福的\"十四条政治要求和主张\"，是复辟资本主义的反动纲领。1963年1月14日，宣布判处反革命犯李景福有期徒刑十年，送雅安监狱。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>五</FONT></STRONG></P>\r\n<P><FONT size=3>　　文革刚开始，雅安监狱抓\"三家村黑爪牙\"，他被打成\"五家店\"的头，批斗60天。他不得不写检讨提纲，内容如下：</FONT></P>\r\n<P><FONT size=3>　　一、我以机械唯物论代替辩证唯物论，变相呼应了苏修的\"三和一少\"。我认为社会主义所有制的经济基础是全民所有制，根据经济基础决定上层建筑原理，就应当有全民党，全民国家。</FONT></P>\r\n<P><FONT size=3>　　二、我以庸俗进化论代替辩证唯物主义。我常说：\"天下大势，分久必合，合久必分。\"否认历史是向前发展的，宣传了历史循环的唯心论。</FONT></P>\r\n<P><FONT size=3>　　三、我以\"合二而一\"反对\"一分为二\"。认为人类应当和平共处，认为一切斗争都是恶，政治运动是整人的运动。附和了苏修的\"和平共处，和平过渡，和平竞赛\"。</FONT></P>\r\n<P><FONT size=3>　　四、我以人性论反对阶级论，认为博爱是人类基础，\"己所不欲，勿施于人\"无比正确。否定阶级斗争，尤其是反对残酷斗争，无情打击，同情一切运动中挨整的人。</FONT></P>\r\n<P><FONT size=3>　　五、我以自由主义观点，反对无产阶级专政。我认为一切专政，都会产生奴役压迫，都是对自由的妨害。我认为社会主义既是没有阶级、没有剥削的社会，专政还有什么作用。混淆了无产阶级专政和资产阶级专政的区别，宣扬了无政府主义观点。</FONT></P>\r\n<P><FONT size=3>　　六、我主张仁者爱人，反对斗争哲学。常以《石壕吏》《长恨歌》等讽刺现实。</FONT></P>\r\n<P><FONT size=3>　　七、我常以\"杀敌三千，自损八百\"否定一切战争，混淆正义战争和非正义战争的区别。</FONT></P>\r\n<P><FONT size=3>　　八、以个人主义否定共产主义。认为个人主义是社会基础，一切人都站在自己立场看问题。</FONT></P>\r\n<P><FONT size=3>　　九、我常以\"赵匡胤杯酒释兵权\"和\"汉高祖杀韩信\"来借古讽今。为彭德怀等歌功颂德，喊冤鸣不平。</FONT></P>\r\n<P><FONT size=3>　　十、我认为《燕山夜话》和《三家村札记》，不过是提醒人们注意某些教训的杂文。如果行得端、坐得正，人家并没指名道姓骂谁，怎么会认为是骂你呢。对他们的批判，是堵塞言路。</FONT></P>\r\n<P><FONT size=3>　　李景福先后在名山农场、苗溪茶场服刑，期满后留场就业。直到1985年，终获平反，回到荥经。考虑到他当年为农民生存发声，被安排到县财政局工作。他虽然是一个生活在基层的小人物，但他的某些观点却堪称时代的先知，在当代中国史上留下了醒目的一笔。■</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　丁　东）</FONT></P>","title":"为民请命的李景福","time":1452382519000}