{"id":828,"content":"<P align=center><IMG style=\"WIDTH: 368px; HEIGHT: 475px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051915372837393.jpg\" width=28 border=0><BR><FONT face=黑体>曾克林</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 510px; HEIGHT: 263px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051915381188241.jpg\" width=28 border=0><BR>谢德明提供的回忆资料</FONT></P>　　1945年9月15日，驻中国东北苏军总司令马林诺夫斯基元帅派德米特利·瓦西里耶维奇·别洛卢索夫上校飞延安，给中共中央传信息，苏军中校谢德明任翻译，当时任沈阳卫戍司令的曾克林将军，搭机回延安汇报工作。别洛卢索夫带没带马林诺夫斯基给中共中央的信，信中什么内容，别洛卢索夫对延安传递了什么信息，关系到当时苏联对国共两党的态度和中共的决策，研究这一段中苏关系的人必须得弄清楚。曾克林和谢德明是当事人，在档案尚未公开的情况下，他们的回忆就弥足珍贵。我们中苏关系课题组首先想到要访问曾克林。<BR>　　1990年4月25日上午，我们一行三人（还有当时中国社会科学院近代史研究所中外关系研究室主任刘存宽和黄纪莲女士）按约定来到曾将军的寓所。老将军是江西人，中等身材，精神矍铄，一口江西话。他滔滔不绝地讲了抗战胜利后的形势，党中央的决策，我冀东部队如何率先出关，配合苏军解放山海关，以及他如何当上沈阳卫戍司令等飞延安前的背景。说得兴奋起来，在客厅里边走动边讲。那天天气凉，老将军还穿着棉背心，后来把棉背心也脱了。关于飞回延安汇报一节，他说：<BR>　　我军初到东北，特别是初到沈阳这样的大城市，遇到了许多新问题和十分复杂的局面。不仅同日伪残余势力斗争十分尖锐，而且与国民党的特务、“地下先遣队”的斗争也十分激烈，急需向中央请示汇报。我们的电台功率小，和中央联络不上，前委决定由我向苏军交涉，请他们派一架飞机送我们回延安汇报。当时苏联方面也急于和我党中央联系，以便向我党说明处境，于是很快决定派机飞延安，并派马林诺夫斯基元帅的全权代表卫斯别夫大校（即别洛卢索夫上校，曾记错了，下同）和翻译谢德明同行。<BR>　　我们先到北陵住了一宿，受到苏军特别热情的接待。第二天（1945年9月14日）从北陵起飞，在多伦着陆加油。这里有苏军一个空降师，我在他们帐篷里住了一宿。第二天中午飞抵延安，杨尚昆、伍修权等领导同志到机场迎接我们，送我们到王家坪。下午两点多钟，彭真带我去向中央领导同志汇报。毛泽东、周恩来已赴重庆谈判，在家里的刘少奇、朱德、彭德怀等同志一同听取了我的汇报。<BR>　　我将我部进军东北，沿途接管各个城市，以及进驻沈阳，与苏军建立友好关系，部队迅速壮大等情况作了汇报。领导同志很高兴，少奇说，我们很想了解东北情况，你们来得正好。东北背靠苏联，东邻朝鲜，是我们的重要战略要地，我们应当在那里发展，把东北建设成战略基地。随后中央决定了“向南防御，向北发展”的方针，为解放战争的胜利迈出了关键的一步。<BR>　　汇报之后，朱德总司令同卫斯别夫谈判，我不在场。后来得知：卫斯别夫向朱德同志表示，订立中苏友好条约，没有通知中国共产党，（苏联）做得有缺陷。他代表苏军对中国共产党、朱总司令表示敬意。问共产党能否撤离东北？朱总司令说，我们在冀热辽土地上坚持抗战，不能撤出。卫斯别夫说，热辽可以去，吉黑撤出来。最后卫斯别夫代表马林诺夫斯基元帅和朱总司令达成协议：“苏军同意将原属冀热辽抗日根据地范围内的锦州、热河两省完全交给我军接管。”（锦州在伪满时为一个省，辖辽西14个县）<BR>　　9月17日彭真、陈云、伍修权等同志与我们经山海关、锦州，于18日到沈阳。从此东北党政工作在东北局的领导下，进入了一个新时期。<BR>　　曾将军还说，苏军允许我们进东北，阻止国民党军队在大连登陆，帮助我们解决武器弹药问题，“总之，东北的解放，苏军有很大的功劳，我们不能忘记，要实事求是。”曾将军的谈话很重要，除了他将别洛卢索夫的名字记错为卫斯别夫，把他的军衔误记为大校，是搭苏联的飞机，不是苏军为他派飞机等细节问题不准确外，其他情况都符合史实，收获很大。但他在朱德与别洛卢索夫会谈时并不在场，而且把会谈内容概括得过于简略，要进一步弄清情况，最好能直接访问谢德明。刚好1990年中，领导根据中国社会科学院与苏联科学院的协议，批准我到莫斯科访问半年，于是有了访问谢德明的机会。<BR>　　当时谢德明已经是苏联著名汉学家，他的资料并不难找。他原名为瓦·亚·西季赫缅诺夫，1912年出生于俄国远东城市哈巴罗夫斯克（伯力），1935年毕业于苏联远东国立大学东方系，后在该校任教。1945年8月随苏军来到中国东北，1946年在大连任苏军第三十九集团军政治部主办的中文报纸《实话报》主编，中校军衔。1953—1956年在北京任《人民中国》顾问。此后长期在苏共中央联络部中国处工作，后转为苏联科学院远东研究所研究员。精通中文，出版几十种有关中国政治经济的论著。苏联科学院接待我的恰恰是谢德明所在的工作单位——远东研究所，所以在一个偶然的机会便与他相遇了。<BR>　　我是1990年底到莫斯科的，赶上圣诞节和新年，莫斯科连续放假。1991年1月3日我才去远东所工作。一进入研究所的一楼大厅，陈列在墙上的参加反法西斯战争的老战士照片，便赫然映入眼睑。其中一位英姿飒爽的年轻军官，胸前挂满奖章，其中还有中华民国和中华人民共和国颁发的奖章，文字注明“西季赫缅诺夫”。我心想，这不就是谢德明吗。这时就站在我身后的谢德明说话了：“小同志，你是从中国来的吧，我是谢德明！”说明他已经注意到我在看他的照片。那时中苏关系刚正常化不久，相互人员交流很少，对方有人来，全所人很快就都知道了，所以他直接与我打招呼。他习惯向拜访他的中国人，报中文名字“谢德明”，因为好多中国人只知道“谢德明”，不知道“西季赫缅诺夫”！从此他叫我“小同志”，我叫他“谢老”。我们约好见面的时间，就各自办自己的事去了。他爽直、开朗、亲切、友好，给我留下了强烈印象。<BR>　　1月5日一早，我如约乘地铁赶到库图佐夫车站，他按时到车站来接。天在下着大雪，路滑难行，老人到来，已是气喘吁吁。他所住的苏共中央机关公寓，是半圆形的一排楼，全无楼号，这时我才明白，他为什么坚持要到车站来接。他住在一座楼的4层，进入居室才对我说，老伴已经过世，身边无子女，只有一个妹妹，在远东工作。“招待不周，请多包涵”。将我给女主人的鲜花先撂在一旁，打开一瓶格鲁吉亚葡萄酒，斟满杯子，坐下来，便开腔转入话题。他首先回忆与曾克林将军的简短交往（事先我已经将载有曾克林访问记的《中俄关系问题》交给了他），问曾的健康情况如何，“文革”中受打击没有，还提议为曾将军的健康干杯。<BR>　　关于延安之行，他说：关于我们飞延安有一个重要情况。本来八路军来到东北，苏联非常高兴，我们军人更是高兴，因为是自己人来了，都是共产党的军队嘛！可是曾克林他们进驻沈阳后，那里有美国特务，就给宣传出去了。苏联与美国订有雅尔塔协定，与国民党订有条约，不能承认中共，东北是要交给国民党的。美国一宣传，闹得苏联很被动。莫洛托夫给马林诺夫斯基打电话说，共产党可以到农村去发展，去没有国民党和苏联军队的地方去发展，不要留在沈阳、长春、哈尔滨这些大城市。马林诺夫斯基给毛泽东写了一封亲笔信，派飞机让德米特利·瓦西里耶维奇·别洛卢索夫送往延安，亲手交给毛泽东，我是翻译，还有曾克林同行，他是回去汇报的。毛泽东去重庆谈判，不在，信就交给了刘少奇。怎么搞的，你们把别洛卢索夫说成是卫斯别夫？（我说，可能是翻译问题。）伍修权懂俄语嘛！（我说，还有师哲）师哲不在场，可苦了我。我对朱老总有“意见”，他说的四川话我听不懂，另外一个人把他的四川话翻译成普通话，我再翻译成俄语。谈了好长时间。<BR>　　那封信的内容是什么？我急切地问。<BR>　　谢说：那是军事秘密。那封信我不能看，别洛卢索夫也不能看。（我说，这封信很可能在1947年胡宗南进攻延安时烧了，只能从苏联档案馆得到。）你们中央档案馆可以与苏联档案馆联系解决，你看不到。<BR>　　我问：我们能否一起去拜访别洛卢索夫将军？他是解答这一问题的关键人物。<BR>　　谢说：他是中将，退休在家。还有你想见的博依科将军（苏联驻旅顺口第三十九集团军军事委员，他的回忆录《解放使命》详细地写了与萧劲光、韩光的交往）正在住院。你要见他们，得你们使馆开介绍信。不过我已经给别洛卢索夫打过电话，又核实了一些情况。他与朱德的谈话内容，也就是马林诺夫斯基那封信的精神。<BR>　　别洛卢索夫谈话的内容主要分三个方面：1、苏联与国民政府订立友好同盟条约对结束世界反法西斯战争有利，对中国人民有利，对中国革命有利。当时中苏谈判，关系苏联对日作战问题，属绝对秘密，不能打招呼，（中共）应当理解和谅解。2、苏联出兵东北是履行国际主义义务，受到中国东北人民热烈欢迎。苏军对中国人民的情谊由衷感谢。抗联已返回东北，他们协助苏军打击敌伪势力，维持地方秩序，作了大量工作。东北是中国人民的东北。苏军不久将按时撤出，不干涉中国内政。3、苏联政府与国民政府订有条约，希望八路军不要公开进入长春、哈尔滨等大城市。按中苏条约，这些大城市要交给国民党政府。<BR>　　我说：可是八路军已经进入了沈阳！据说沈阳苏军当局还说，八路军不走，苏军就用坦克轧！<BR>　　谢说：可是苏军没有用坦克轧八路军。国民党的精锐部队占领了山海关和锦州，沈阳只要苏军一撤，八路军是守不住的。如果苏军与国民党的军队一起往外赶八路军，你们的解放战争史就得重写。最重要的不是写什么，而是苏军实际上做什么。曾克林把苏军对八路军的友好情况都如实地汇报了，这比信中写什么重要。别洛卢索夫说不要“公开”进入大城市，就是秘密进入，我们不管。八路军撤出沈阳后，共产党却留下来，苏军还暗中保护。<BR>　　我说：这就是所谓“睁一只眼，闭一只眼”。<BR>　　谢说：对。睁一只眼对蒋介石，闭一只眼对八路军。苏联同情共产党，但没有条约；讨厌国民党，但有条约。当时的情况很微妙。彭真等东北局的同志不是搭我们的飞机到沈阳了吗？如果我们坚决反对共产党，怎么会有这种事？不要听西方的宣传！<BR>　　我问：这就是说，马林诺夫斯基那封信只是说说而已。<BR>　　谢说：不！苏联要求八路军不要大张旗鼓地进入大城市是认真的。沈阳公开进入，就得公开退出。长春、哈尔滨就不存在这些情况，是苏军头脚走，八路军后脚进的。曾将军的回忆“热辽可以[FS:PAGE]去，吉黑撤出来”，别洛卢索夫可能在谈话中说过。实际上八路军并没有从吉黑撤出来。写历史光凭回忆录不行，就是对文件也得从多方面论证。<BR>　　谢德明全面的、有分析的谈话，使我明白：马林诺夫斯基那封信和别洛卢索夫的谈话的核心就是：苏联同情中共，支持中共，欢迎中共到东北去发展，只要中共不是大张旗鼓地在东北的大城市活动，他们并不干涉。中共中央和毛泽东非常英明：一方面，坚定地实行“向南防御，向北发展”的决策，派大批军队和干部进军东北；另一方面，在东北问题上处处讲究策略，照顾苏联的需要，赢得了苏联实际上的同情和支持，在蒋苏之间和美苏之间打进去一个坚实的楔子，把东北建设成可靠的战略基地，最终取得了解放战争的伟大胜利。如果苏联真的与国民党联合起来，把中共的势力赶出东北，那解放战争史真的就得重写！<BR>　　谢德明长我近30岁。无论年龄，还是学识，都是我的长辈。可他没有丝毫架子，对我这个“小同志”无话不谈。谈话中洋溢着对中国人民深厚的感情。他说中国是他的第二个故乡，把最好的青春年华都奉献给了中国，他是中国人民忠实的朋友。“我在东北结交了不少好朋友，在北京又与廖盖隆、张彦成为至交。中苏人民友好，我是友好的宠儿。那是多么美好的日子。做梦也没想到，中苏会吵翻。”说到这里，老人有些感伤，话头戛然而止，随即向我展示他珍藏的照片和奖章，每一件珍藏品都是他参加中国人民解放和建设事业的历史见证。他叙述着每一件纪念品的来历，又兴奋了起来，不断地干杯：“你口口声声叫我‘谢老’，其实我并不老。我要是四十岁，就还到中国去，还想找个中国姑娘呢。”他最后送给我一本专著《中国的满洲统治者》和一张照片。我走出房门，老人便把门关上，径自去房间休息，他确实累了。<BR>　　我走出楼门，已是中午两点。雪还在下，楼前的桦树林，只有几个儿童在玩耍，乌鸦在雪地里艰难地觅食。我怅然地感到，应当让老人将在中国的经历写成回忆录，让更多的中国人了解这位真诚的朋友。<BR>　　1994年哲学所张武军同志访俄归来，带来谢老手稿《往事的回忆》和一张明信片，上头写着：“尊敬的薛衔天同志！我接到了你贵重的礼物：一封信，一包花茶，并一本杂志《中俄关系》。我诚恳地感谢您。我写的稿子转送你，请留给你斟酌处理我不需要什么稿费。谢德明”<BR>　　1996年再访莫斯科，带着他回忆录的译稿和一大包治疗风湿性关节炎的中药（老人患风湿性关节炎），准备看望尊敬的老人。谁知他已经孤寂地去见列宁。对这位我尊敬的老人，不敢藏拙，附上我会见他时，为他写的、他也喜欢的一首祝寿词，改动了末尾两句（原句为：奕奕鹤发焕童颜，喜迎八十华诞），作为对他的无限怀念。<BR>　　　东西相去万里　　　当年挥戈平虏<BR>　　　中横黑水乌山　　　更兼笔走雄关<BR>　　　一段往事梦魂牵　　中俄友好世代传<BR>　　　终与谢老晤面　　　魂归九天无憾<BR>（责任编辑　庄建平）","title":"驻东北苏军代表飞赴延安内情","time":1207933059000}