{"id":10180,"content":"<P align=center><IMG src=\"/upFiles/2016/5/《胡耀邦（1915—1989）》.jpg\" width=400><BR><STRONG>?</STRONG></P>\r\n<P>胡耀邦是文革结束后开始拨乱反正、改革开放这一历史进程中无法绕开的历史人物。自从他1989 年离世，各类纪念文字不绝于各种媒体，但完整呈现其一生功过是非的传记却迟迟不能面世，可谓遗憾。2016 年1 月由张黎群、张定、严如平、唐非、李公天等人耗时25 年写成的三卷本《胡耀邦（1915-1989）》（以下简称《胡》）几经辗转终于得以出版了。捧读该著，心情十分复杂，有些话不得不说出来，以就教于作者和学界。</P>\r\n<H4>还原和澄清一些史实</H4>\r\n<P>比较来说，《胡》著全书给人的感觉是叙述平实、质朴、冷静，没有像其他领导人传记那样，或充满激情地颂扬或将传主塑造成主导一切历史事件的核心人物。此书甚至不隐讳传主的缺点，如实剖析其个性缺点和工作失误，这一点难能可贵。当然，全书更吸引人的地方在于，著者有意无意间还原和澄清了一些史实，虽然很多问题并不是首次提出，但的确有助于推动历史尤其是党史研究。</P>\r\n<P>例如，《胡》著写道：遵义会议上“由洛甫（张闻天）代替博古负总责，主持中央日常工作”；“取消博古、李德的最高军事指挥权，仍由中央军委负责人朱德、周恩来指挥军事，周恩来是党委托的对于指挥军事下最后决心的负责人”；会议还“肯定了”毛泽东的“正确的军事路线”，将他“增选为中央政治局常委”。之后，“由周恩来、毛泽东、王稼祥组成了军事领导小组”。（第一卷，46 页）</P>\r\n<P>这一段文字，在各类历史叙事中尽管早已司空见惯，但其中可解读的历史信息是很丰富的。因为有这样一种议论和抒情几成定论并充斥于各类历史教科书：“遵义会议确立了以毛泽东为核心的中共中央的正确领导”，“在极端危急的历史关头，挽救了党，挽救了红军，挽救了中国革命。从此，中国共产党能够在以毛泽东为代表的马克思主义正确路线领导下，克服重重困难，一步步地引导中国革命走向胜利。”（《中国共产党历史》第一卷，上册，614、388 页）</P>\r\n<P>问题来了。既然遵义会议确立了张闻天在党内的最高领导地位，《中国共产党历史》也称： “由张闻天代替博古负中央总的责任（习惯上也称之为总书记）”（第一卷，上册，388 页），那么根据最高领导负责制的原则，遵义会议之后的一段时间里，如果全党和红军取得重大胜利，就应该将功劳记在张闻天的头上；如果遵义会议真具有划时代的地位和意义，就应该说“张闻天挽救了党，挽救了红军，挽救了中国革命”。因为毛泽东在遵义会议上刚刚才由张闻天、周恩来等推荐进入政治局常委且排名靠后，在军事上是作为军委书记周恩来的助手而存在（毛泽东在1967 年的一次谈话中也说：三人团中，团长是周恩来，自己和王稼祥是团员），既然毛泽东此时并非党和军队的最高领导人，在遵义会议到1938 年六届六中全会期间，当然也就不具备代表党的资格。或者正如何方在《党史笔记》中说：“把另一个常委军事指挥上的助手说成全党全军的领导，实在有些牵强。”（上册，2 页）</P>\r\n<P>在谈及延安整风运动时，《胡》著写道：“随着整风运动的深入，从1943 年9 月起，用了一个月的时间，在党的领导干部中，开展了对王明错误路线的批判。”（第一卷，89 页）这则材料显然与过往主流的叙述不一致，通常所说的延安整风运动从1941 年“九月会议”开始，就是针对王明展开了对主观主义、宗派主义、教条主义、经验主义和党八股等“左”倾错误思想的斗争。甚至连历史学家高华也被误导，在他那本传世之作《红太阳是怎样升起的：延安整风运动的来龙去脉》中逻辑严密地分析、论证毛泽东从一开始就如何布局打击、整治王明。事实是，毛泽东开始整风时，主要针对的是最高领导人张闻天。这一点张闻天在1943 年的《反省笔记》中写得很清楚：1941 年 6、7 月，毛泽东“约了康生、陈云、弼时去谈，他严厉地批评了我一阵，说我有狭、高、空、怯、私的毛病，说我一事不懂，偏要人家依，不依则打，说我不顾全大局，无自我批评精神，说我在会理会议以前政治动摇等等”，“九月政治局会议开始时，我觉得会议的主要打击方向是我。王明当时兴高采烈，想乘机向我进攻”。王明在1944 年3 月 7 日发给共产国际总书记季米特洛夫的密电中也说“最近一年（指1943 年——本文注）就党内生活问题针对我开展的重大运动”（《季米特洛夫日记》）。对此，何方在《党史笔记》、杨奎松在《毛泽东与莫斯科的恩恩怨怨》等著作中也都有严谨的考证。</P>\r\n<P>在叙述“拨乱反正”时，《胡》著没有像以往主流历史叙事一样避开华国锋在历史转型期的积极作用。例如书中写道：华国锋在“真理大讨论” 中支持谭震林在《红旗》上发表提出新“两个凡是”（凡是实践证明是正确的，就要敢于坚持；凡是实践证明是错误的，就要敢于纠正）的文章；华国锋支持胡耀邦的《理论工作务虚会引言》，并责成胡耀邦为其准备会议结束的讲话稿，还曾指示这次会议畅所欲言，无论如何都不要“反右派”；华国锋赞同和支持胡耀邦提出在三中全会召开前先举行的中央工作会议扩大与会人员的建议，并在会上代表中央政治局宣布为天安门事件、 “二月逆流”、“六十一人案”、陶铸、杨尚昆等平反，同意撤销1975-1976年连续下发的12 个有关 “反击右倾翻案风”的文件；华国锋在十一届三中全会上积极支持胡耀邦、胡乔木对于全会《公报》的起草以及引导全党将工作重心转移到社会主义现代化建设上等。虽然事例书写不够详细，也未突出过程中华国锋的领导作用，但还是部分地还原了历史，这一点已难能可贵。</P>\r\n<P>还有，关于毛泽东指挥军队作战，《胡》著写到，胡耀邦后来回忆长征时曾对人说：毛泽东指挥作战很灵活，“但也不是像一些书上说的那样从容不迫，轻松自如，他看上去消瘦憔悴，常常显得不安而焦急，有时候急得骂人”（第一卷，49 页）。事实确如胡耀邦所说的那样，例如会理城久攻不下之时，红军领导层就已经对毛泽东非常不满了。后来，林彪、杨尚昆、刘少奇、王稼祥等多次公开怀疑和指责毛泽东。可见，对伟人的历史想象性叙事与真实历史之间存在巨大的差距。</P>\r\n<P>再有，1990 年代以后，“左右”之争进入白热化状态，甚至很多学者因为不满当下社会不公和贫富分化严重而撰文追忆和畅想“十七年”、文革时期社会如何平等。事实究竟如何？《胡》著揭示说：胡耀邦在浏阳做调查时，“已经听到群众反映有农村干部多吃多占……生产队和大队账目混乱，干部乘机贪污挪用”，有的还“养成老爷习气，欺负老百姓”（第一卷，339 页）。一个贫农老太太为了借两元钱给儿子看病，跪倒在沿溪公社联盟大队队长张启流面前，结果遭到拒绝。老太太说：“旧社会的保长，也不过如此。”（第一卷，341 页）可见，某些亲历人和学者们话语构建的理想社会不但不存在，而且情形更糟糕，只是这段历史大量地被遮蔽罢了。</P>\r\n<P>以上表明，《胡》著不但将很多重大党史问题再次抛出，而且可以说在某方面或某种程度上再次予以澄清，无疑将有助于推动和修订僵化的党史叙事，这可以说是本书的亮点。</P>\r\n<H4>陈因的叙史方式依然存在</H4>\r\n<P>必须指出的是，这种澄清于著者来说，有时候并非源于他们自觉的清醒的学术意识。</P>\r\n<P>例如，在叙述1940 年代整风运动时，《胡》著显然回避了毛泽东针对张闻天、博古、周恩来、王明等人的整治和围剿，而仅仅是将整风运动模糊地叙述为：“批判了理论和实际相脱离的主观主义，特别是教条主义”；“反对主观主义以整顿学风，反对宗派主义以整顿党风，反对党八股以整顿文风”（第一卷，89 页）。这是一种混沌叙事，其中掩盖了毛泽东为树立个人权威而将其他革命同志置于被驯服境地的事实，非常不足取。</P>\r\n<P>再如，作者意识到遵义会议上确立了张闻天的领导地位，在第二卷涉及《关于“六十一人叛徒集团”案件的调查报告》中还写道：“1936 年张闻天同志是当时党中央总书记。”（510 页）但在叙述 1937 年4 月西北青年救国联合大会成立时，作者却写道：“毛泽东、周恩来、洛甫、朱德、博古等中央领导人都出席了开幕式”。（第一卷，69 页）在政治话语叙事中，对于领导人顺序的排列，相信深谙官场学问的党史学家们，不会不懂得其中蕴含的学问。</P>\r\n<P>可见《胡》著的作者与众多党史学家一样，并无明确的历史解毒意识。正是因为缺少这种历史解毒意识，所以《胡》著中常常出现一些非理性评判。</P>\r\n<P>例如，遭遇湘江一战后，“红军从中央根据地出发时共八万六千人，加上农夫及沿途新参军的战士共十余万人，此时只剩了不足四万人……许多农夫也跑掉了”。（第一卷，43 页）抵达陕北后，面对“只剩下一万人了”的惨状，作者仍然信服毛泽东的革命乐观主义精神及其自我安慰：“留下来的是中国革命的精华，都是经过严峻锻炼和考验的。我们的力量不是弱了，而是强了”，“长征是以我们的胜利、敌人失败的结果而告结束”。（第一卷，59 页）留下来的是经过考验的、是精华，那死去的绝大多数革命同志算什么？是草芥和糟粕吗？从8 万多骤减到1 万人上下，这长征究竟该如何解读，恐怕不应这么轻易地、盲目乐观地得出结论吧。</P>\r\n<P>在论及胡耀邦援引马克思关于生产与消费的辩证关系时，著者评议道：“胡耀邦从满足人民的需要出发，运用马克思学说分析中国现代化建设进程中的实际问题，正确认识和处理生产和消费的辩证关系，显示出他的科学态度和求实精神。”（第三卷，904 页）《胡》著中还有很多处颂扬胡耀邦如何借助马克思主义学说应对改革开放的中国问题，溢美之情显而易见。但是，如果本着学术和理性原则，这种以传主的是非为是非的赞誉实在有些牵强。因为马克思主义经济学中关于生产决定消费辩证关系，是基于人作为社会关系的总和、物质决定论和集权计划经济等前提之下所做的结论。其前提本身成立与否是个有待进一步论证的问题，何况结论呢？而且马克思主义经济学并没有回答在社会物质极大丰富的情况下，作为具有自由意志和自由选择的人在自由社会下的不同需求问题。或者至少面对亚当·斯密和哈耶克等提出的“消费者主权”概念时，马克思主义经济学没有提供强有力的理论支撑和辩驳。在此等结论不确定的条件下，作为著者，在市场经济已经作为“终结论”的当下，如此不加辨析地追随，是不应该的。</P>\r\n<H4>不得不含糊的叙史方式</H4>\r\n<P>《胡》著中的遗憾还不仅于此。对于胡耀邦来说，[FS:PAGE]其一生最重要的履历当属文革结束后参与拨乱反正以及出任总书记领导改革开放，《胡》著在这些地方着笔不少，但很多关键之处或语焉不详或避实就虚，不妨简单示例如下。</P>\r\n<TABLE cellSpacing=0 cellPadding=0 width=750 align=center border=0>\r\n<TBODY>\r\n<TR>\r\n<TD><IMG src=\"/upFiles/2016/5/胡绩伟.jpg\" width=250></TD>\r\n<TD><IMG src=\"/upFiles/2016/5/吴冷西.jpg\" width=250></TD>\r\n<TD><IMG src=\"/upFiles/2016/5/熊复.jpg\" width=250></TD></TR>\r\n<TR>\r\n<TD style=\"TEXT-ALIGN: center\">胡绩伟</TD>\r\n<TD style=\"TEXT-ALIGN: center\">吴冷西</TD>\r\n<TD style=\"TEXT-ALIGN: center\">熊复</TD></TR></TBODY></TABLE>\r\n<P>其一，在真理标准大讨论中，几个关键人物和重要言论或是缺失或是蜻蜓点水。例如《胡》著中写到《人民日报》转载《实践是检验真理的唯一标准》的当晚，“正在值夜班的《人民日报》总编辑，接到了毛泽东主席著作编辑出版委员会办公室一位领导同志严厉的电话批评”。（二卷，540 页）总编辑是谁？那位领导是谁？如何批评的？这其中隐含的政治信息是什么？还有，《胡》著在简单叙述胡耀邦如何应对这一批评、中宣部召开宣传和新闻单位负责人会议后写道，“那些坚持‘两个凡是’立场的人，给胡耀邦施加了很大的政治压力。他们采取各种方式，力图遏止真理标准问题讨论的展开”。（第二卷，541 页）这其中，哪些人坚持“两个凡是”立场？他们都说了什么做了什么？所有这些疑问都留给了作者。其实揭开这一历史事件的面纱并不难，稍微翻阅资料即可知，人民日报当晚值班的总编辑是胡绩伟，打电话来的是吴冷西，电话记录共约700 字，关键性的言论如：“这篇文章犯了方向性错误。理论上是错误的，政治上问题更大，很坏很坏”；“文章否认真理的相对性，否认马克思主义的普遍真理”； “作者认为‘四人帮’不是修正主义，而是教条主义，不是歪曲篡改毛泽东思想，而是死抱着毛主席的教条不放”；“作者的意思就是要提倡我们去怀疑毛主席的指示，去修改毛主席思想”；“这篇文章在政治上要砍倒毛泽东思想这面红旗”。（《理论工作务虚会简报》，1979 年1 月19 日）资料还显示，吴冷西在电话中声称这是他个人的观点，希望胡绩伟不要外传，但胡绩伟答复说：“既然在政治上提得这么高，我必须和别人讨论你的意见究竟对不对。”（同上）当然，现在可以知道的是，吴冷西的意见并非他个人而是代表当时主管中央思想宣传工作的中央副主席汪东兴。红旗杂志即将离任的总编辑王殊，曾给新华社社长曾涛打电话责怪新华社不该转发这篇文章。红旗新上任的总编辑熊复在同杂志核心小组成员第一次见面时就质问说：“有些人抓住实践和真理的问题大做文章，到底是要干什么”。（沈宝祥：《真理标准问题讨论始末》，115 页）汪东兴在5 月17 日正式表态说，这文章在理论上是荒谬的，思想上是反动的，政治上是砍旗的；在5 月18 日与熊复、王殊和中宣部部长张平化等人的谈话中提出这篇文章是针对毛主席来的，不是中央的想法，党刊要总结经验，统一认识，下不为例；在6 月15 日中央宣传部和中央直属新闻单位负责人会议上指出，红旗、人民日报、光明日报都要坚持党性，并几次点名批评胡耀邦、“特约评论员”和长江日报。时任中宣部部长的张平化当晚召集在京开会的各省区党委文教委书记和宣传部部长开会，并讲话说：“不要以为《人民日报》发表了，就成了定论了。”（《理论工作务虚会简报》，1979 年1 月19 日）他还要与会人员回去后立即向省委传达这个意见。作为党内“意识形态专家”、时任中国科学院院长的胡乔木两次到胡耀邦家做工作，甚至以再争论下去会造成党的分裂为由试图阻止讨论。</P>\r\n<P>其二，关于理论务虚会，《胡》著片面地记述传主本人的言论而没有呈现一个“左”“右”之争的会议全貌，甚至很多关键人物的发言和举动都被略去，让人如坠雾里。例如，书中写到“分组讨论的第一天上午，几位同志做了一个题为《关于真理标准讨论的情况》的联合发言……有些人反对实事求是的思想路线”。（第三卷，615-616 页）这几位同志是谁？他们在会上还有什么举动？哪些人在反对？翻阅“理论务虚会简报”可知，联合发言者包括人民日报总编辑胡绩伟、光明日报总编辑杨西光、新华社社长曾涛、解放军报总编辑华楠、马列著作编译局局长王惠德、社科院副院长于光远六人。发言中，杨西光公布了汪东兴在中宣部和中央直属新闻单位负责人会议的讲话记录；之后杨西光又和胡绩伟在发言中公布了吴冷西电话记录、电话内容说明；胡绩伟答复吴冷西、熊复在中央工作会议上的发言；杨西光在中央工作会议上的发言等。这些材料的公布，赢得了大多数与会者的支持。特别是熊复在中央工作会议已经决定为彭德怀平反之后还撰文批判 “彭德怀反党集团”一事被提出后，汪东兴、李鑫、熊复、胡绳等“凡是派”失势，几人不同程度地做了检讨。当然，理论务虚会本身更丰富、更复杂，如果想再现思想解放的那一盛况，翻看当年的简报是个不错的选择。</P>\r\n<P>其三，关于胡耀邦在非正常程序下辞去总书记这一重大人事变动过程，《胡》著仅仅提及 1986 年底各地接连爆发学潮，并将这股社会思潮的背景解释为“几年来反对资产阶级自由化旗帜不鲜明、态度不坚决的结果”，（第三卷，957 页）于是，胡耀邦在1987 年初的中共中央政治局扩大会议上被迫检讨并请求辞去总书记职务。一个小标题，不足千字，实在是太含糊了。如此讳莫如深，固然有不得已的难言之隐，缘由众所周知。但是基本事实如果不交代出来，于著作本身确实是个巨大遗憾。例如可以简单介绍中国科技大学学生游行并引发全国18 个省28 个城市的高校学潮，胡耀邦在此问题上的处理方式、态度，邓小平、陈云、王震、薄一波以及中顾委的意见，然后再引入1987 年1 月10 日开始的“生活会”，这其中可以罗列余秋里、邓力群、姚依林、王鹤寿、杨尚昆以及万里、习仲勋等人的观点而不必评论。这样才能将由学潮到胡耀邦辞职这一重大历史事件简单描述清楚，否则以《胡》著现在这样几乎全面割舍的面目呈现，太让人失望了。</P>\r\n<P>关于《胡》著，最后再来商榷一个资料问题。</P>\r\n<P>《胡》著中谈到胡耀邦大力平反全国50 多万人的“右派”问题。（第二卷，514 页）关于50 多万这个数据，流传甚广，而且几成定论地见诸于各种版本的史书。《中国共产党历史》也写道：“到 1958 年夏季反右派斗争结束，整个运动历时一年，全国共划右派分子55 万多人。”（第二卷，上册， 457 页）到1980 年，全国共有54 万多名“错划右派”得到改正。（第二卷，下册，1030 页）官方公布的文献显示，1982 年“改正右派”的数字是552877 人。同时也可以求证出尚有所谓中央定性的“五大右派”章伯钧、罗隆基、储安平、彭文应、陈仁炳以及林希翎等96 人尚未改正。如果1957 年被打成的“右派”人数确是通常所说的55 万多人，那么“拨乱反正”中平反54 万多人可以说是胡耀邦等人基本解决了当年“反右严重扩大化”遗留的问题。</P>\r\n<P>但55 万是否是个准确的基数呢？郭道晖在《炎黄春秋》2009 年第2 期发表的《毛泽东发动整风的初衷》一文中写道：根据2005 年解密档案，含1958 年反右“补课”，共有3，178，470 人被打成 “右派”，此外还有1，437，562 人被定为中间偏右的“中右分子”。关于此数据，戴煌在《胡耀邦与平反冤假错案》一书中有过论述：1978 年“全国公职人员中被改正的‘右派’五十五万二千八百七十七人……这还不包括留下做‘样品’未予改正的，不包括尚未纳入国家干部行列的大学生、中学生、民办教师、原属民族资产阶级工商界、民主党派等不拿国家工资的‘右派’；据估计，这样的‘右派’不下十万人。此外，还有数以万计的不戴‘右派’帽子而‘内控’的‘右派’。”（第17 页）另外，丁抒在《反右运动中派发了一百八十万顶帽子》中也有相关佐证。也就是说，如果近320 万的数据是真实的，那么胡耀邦在平反冤假错案中，尽管已经用足力气，事实上仍有250 多万“右派”未被改正。《胡》著虽然作为传记作品而非严谨的学术著作，但是在学界已经发现新的重要的材料后，应该适时跟进。</P>\r\n<P>（作者为天津师范大学文学院副教授）</P>\r\n<P>（责任编辑王彦君）</P>","title":"《胡耀邦》叙史的学术意识","time":1463338140000}