{"id":2569,"content":"<P><STRONG><FONT size=3>——中国经济体制改革研究会会长高尚全访谈录</FONT></STRONG><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 172px; HEIGHT: 248px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042309353195811.jpg\" width=28 border=0></P>\r\n<P><BR><BR><FONT face=黑体>　　应中共中央政治局委员、广东省委书记汪洋之邀请，原国家体改委副主任、现中国经济体制改革研究会会长高尚全到广东作了“解放思想与体制创新”的专题报告。报告后，高尚全接受了记者采访。由于报告太长，本刊发表高尚全答记者问。</FONT></P>\r\n<P><STRONG>解放思想是无止境的</STRONG></P>\r\n<P>　　马国川：最近广东省委书记汪洋倡导思想解放，还专门邀请您到广东作了“解放思想与体制创新”专题报告，引起了社会反响。在改革开放三十年的背景下，广东大力倡导解放思想的现实意义是什么？<BR>　　高尚全：广东省是改革开放的排头兵，经济总量全国第一，财政收入去年7700亿，人均GDP是4000美元。但是，不能因为取得了巨大成绩就停止下来，因为不进则退。我们要有忧患意识,看到与国内其他省如浙江、江苏的差距，看到同国外的差距。同时，看到省内地区发展不平衡的状况有待解决，在全省地方财政一般预算收入中，珠江三角洲地区的财政收入占到全广东的67%，而粤东、粤西、粤北分别只占3.1%、3.1%和3.9%，地区差距很大。和东南亚的个别发达国家和地区比起来，广东省的经济也有差距。在经济之外，还有社会、文化等方面需要发展。<BR>　　马国川：解放思想不光是对广东适用，对全国也非常适用。<BR>　　高尚全：当然，因为解放思想是无止境的，任何地区都应该积极进取，不能小富即安，不能故步自封。胡锦涛总书记十七大前在中央党校发表的六·二五讲话四个坚持中，首先要坚持的是解放思想。在十七大报告中强调：“解放思想是发展中国特色社会主义的一大法宝，改革开放是发展中国特色社会主义的强大动力”。广东省委和汪洋书记积极倡导继续解放思想，坚持改革开放是落实十七大精神，落实科学发展观的具体行动。<BR>　　马国川：中国改革开放三十年，已经确实取得巨大成绩，但是绝对不能满足于现有的。<BR>　　高尚全：对，不进则退嘛。为什么要解放思想？不是说否定成绩。要想在现有成绩的基础上再上新的台阶，只有解放思想、深化改革，舍此别的没出路。<BR>　　马国川：近几年以来，对于改革的反思里夹杂了各种各样的声音，甚至不乏否定改革的声音。是否可以说，这也是近时这次思想解放的一个背景？<BR>　　高尚全：从历史经验来看，每一次改革的突破和体制创新，都是解放思想的结果，都是以解放思想为先导的。有一个时期否定改革开放的声音不小。现在提出解放思想，坚持改革开放也是对那种反对改革的声音的响亮回答。<BR>　　马国川：否定改革者还有自己的理论依据。他们说，新自由主义主导了中国改革。<BR>　　高尚全：他们的逻辑是这样的：新自由主义是不好的，那么中国改革也不好了，因为中国改革是新自由主义主导的，所以中国改革走到邪路上了。甚至有人说，新自由主义派了张五常来指导中国改革。我当了八年国家体改委副主任，不知道这回事，这不成天大的笑话了吗？<BR>　　大家都知道中国改革的总设计师是邓小平同志，指导中国改革的是邓小平理论，“摸着石头过河”，说明我们没有现成的模式，只能在实践中探索前进。邓小平理论指引全党全国各族人民在改革开放的伟大征程中阔步前进。本来，新自由主义是什么东西？人们并不知道。改革之初，有一个时期广东人吃不上鱼，为什么？因为计划经济价格不合理，养鱼的人没积极性。后来价格放开了，养鱼的人有积极性了，老百姓吃到鱼了，市场上鱼多了价格就下降了，这是市场经济规律起作用。那些广东的农民乃至领导看到新自由主义的书了吗？没有。不知道新自由主义是怎么回事。我曾经问诺贝尔奖获得者蒙代尔教授：有人在批判新自由主义，你能不能说说新自由主义到底是怎么回事？他说很抱歉，我不知道，我知道新保守主义，不知道新自由主义。<BR>　　马国川：实际上是有些人故意拿着这个名头在说事。<BR>　　高尚全：就是。还不知道新自由主义是怎么回事就批起新自由主义，而且批到改革开放头上，批到小平同志头上，这是一个严重的历史教训。<BR>　　马国川：但是，可以预言的是，在解放思想的时候，恐怕还会有人继续跳出来。那么，对这些声音应该抱一种什么态度？<BR>　　高尚全：我觉得十七大报告已经明确回答了这个问题。锦涛同志说：“事实雄辩地证明，改革开放是决定当代中国命运的关键抉择”，“只有改革开放才能发展中国，发展社会主义，发展马克思主义”，“改革开放符合党心民心，顺应时代潮流，方向和道路是完全正确的。成效和功绩不容否定，停顿和倒退没有出路。”有人问我总书记这话是不是有针对性？我答当然有针对性！有些人否定中国改革开放嘛，认为我党搞了资本主义嘛，甚至把张春桥的理论也搬出来了，还有人甚至提出来为“四人帮”彻底平反。十七大报告里的这些话是对他们的响亮回答。</P>\r\n<P><STRONG>解放思想的基础是实事求是</STRONG></P>\r\n<P>　　马国川：这次思想解放，应该是在1978年思想解放的基础上更上一层楼。<BR>　　高尚全：新一轮的思想解放层次更高了。通过解放思想，来解决前进中碰到的问题和矛盾，排除思想和体制性障碍，落实到科学发展，促进社会和谐，坚定不移地走中国特色的社会主义道路。中国特色的社会主义就是马克思主义中国化。因为马克思老祖宗没有、也不可能给我们详尽的答案。马克思在世的时候还没有电灯呢，如果他能看到今天的电脑互联网，那么肯定会有许多新的思想。恩格斯1888年到美国，就有很多新的想法，认为欧洲落后了。1984年小平同志评价十二届三中全会的报告是“马克思主义基本原理和中国特色社会主义实践相结合的政治经济学”，“有些是我们老祖宗没有说过的话，有些新话”。要发展，就要讲新话。如果没有新话，就没有发展；如果不发展，怎么会有今天？只有改革开放，才能发展中国，只有改革开放才能发展社会主义，发展马克思主义。事实证明，这些都是真理，这就是实事求是。<BR>　　马国川：我注意到一些坚持所谓正统马克思主义的学者的文章，大段地引用马恩列斯的原话，很少自己的话。<BR>　　高尚全：最近有个学者对我说，一个自称是马克思主义者抱怨说，现在研究马克思主义都是老人了，年轻人不研究了。现在现实当中好多新问题，都是马克思主义要研究的问题。不研究现实问题，只知道引用马恩列斯的原话，甚至以他们的话来批判现实，有什么意义？甚至有人说，你们搞市场经济，我偏偏要搞计划经济！这是什么逻辑？！确实有一些人被根深蒂固的陈旧观念所束缚，解放思想很难。如有一位老同志到深圳一看就流眼泪，说没有想到深圳一夜变成了资本主义。<BR>　　马国川：也有一些学者未免不是风派人物，但是也有一些人，他们看到现实社会中有太多的问题，又没有找到解决办法，就想往回走。他们的思想影响了一些年轻人。<BR>　　高尚全：一位老同志对我说，他看了我的文章，表示赞同。他说你的岗位很重要，在改革攻坚碰到困难的时候，坚定不移地坚持改革，这很重要。<BR>　　那些想走回头路的人，不妨到我国的延边去看看我们的邻国。如果没有改革开放，我们就和今天的邻国没有什么区别。年轻人应该想一想：社会主义到底为什么？如果没有给人民造福，这个社会主义还有什么生命力，小平同志早就说过“贫穷不是社会主义”。<BR>　　马国川：再美好的思想、再完美的理论也要落实到现实中去。<BR>　　高尚全：一些人享受了改革开放的成果，反过来批判改革开放。十七大前，另外一位老同志找我谈了一次，他看了十七个人的万言书，很生气。他说现在怎么还有人这么干？我们党的历史上因为有人搞左倾，花的代价很大，损失很惨重，这个教训难道还不能吸取吗？<BR>　　马国川：解放思想最重要的应该是实事求是。<BR>　　高尚全：解放思想的基础是实事求是。包括对历史问题，也包括对现实问题。所以汪洋书记提出来允许说错话，但是你不要说假话。所以，我们应重温一下邓小平《解放思想，实事求是，团结一致向前看》的文章。<BR>　　马国川：有一位老同志说，80年代整个社会风气相对来说比较好，人们敢于互相批评，包括对领导也敢直言不讳地提意见。但是到今天说假话泛滥成灾。<BR>　　高尚全：为什么说假话？要分析。说真话可能对他不利，说假话对他有利。说假话领导高兴，可以提拔你，说真话就可能被批评、被排挤。说假话就掩盖矛盾了嘛，关键在于提倡什么，反对什么。</P>\r\n<P><STRONG>理直气壮地提出三项权力适当分开</STRONG></P>\r\n<P>　　马国川：有些人担心，解放思想是否会流于口头上的宣示。<BR>　　高尚全：在某种意义上可以说，解放思想就是按照十七大的布局，寻找我们思想认识上的差距，从思想上来深化对体制改革的认识和理解。我们的思想是不是符合十七大的要求，怎么样做？要找准矛盾的焦点，这样思想解放就不会流于形式。<BR>　　马国川：日前，中山大学公共管理学院院长任剑涛在做客岭南大讲坛时说，“在宪政民主建构上，广东一定要有突破。”你同意他的观点吗？<BR>　　高尚全：十七大明确提出：“人民民主是社会主义的生命，发展社会主义民主政治是我们党始终不渝的奋斗目标。”“人民当家作主是社会主义民主政治的本质和核心。”还提出来要“确保权力正确行使，必须让权力在阳光下运行。要坚持用制度管权、管人、管事，建立健全决策权、执行权、监督权既相互制约又相互协调的权力结构和运行机制”。其实，深圳很早提出来三项权力要适当分开，但是后来不敢提了，因为担心被人批评成搞“三权分立”。既然解放思想，我们就要理直气壮地提出这三项权力要适当分开，不能自己决策、自己执行、自己监督。<BR>　　马国川：人们对解放思想有很多期盼。十七大报告明确提出，要深化政治体制改革，海内外人士对此也有各种乐观解读。是不是可以说，这次解放思想一个主要方面，应该是在政治体制改革上有所突破？<BR>　　高尚全：这些年来我一直在呼吁政府管理体制改革，转变政府职能、加快政府改革是政治体制改革的一个重要部分。我认为，改革已进入全面深化阶段，各种体制改革都要积极推进，政治体制改革、经济体制改革、社会体制改革、文化体制改革，这是四位一体的改革，政治体制改革无疑是其中非常重要的一个方面。<BR>　　马国川：许多人士认为，九十年代以来，我们的政治体制改革滞后了，而且这种滞后为经济的进一步发展增加了很多障碍，人们期盼这次解放思想能够在政治体制改革上有所突破，以利于经济政治的协[FS:PAGE]调推进。<BR>　　高尚全：我在十六大前，就提出了我国改革存在四个滞后：政治体制改革滞后于经济体制改革、宏观的体制改革滞后于微观的体制改革、政府的体制改革滞后于企业改革、社会体制改革滞后于经济体制改革。<BR>　　马国川：实事求是地说，近年来政治体制改革在一些地方也有一些尝试，但是进步一直不太大，造成这种局面的主要原因在哪里？<BR>　　高尚全：其实早在改革开放之初，小平同志就提出了要改革领导体制的构想，八十年代中后期他明确提出要进行政治体制改革，甚至形成了比较系统的政治体制改革的构想。但是因为对政治体制改革我们缺乏经验，风险也比较大，所以一直提出要积极稳妥地进行政治体制改革。十七大报告明确提出要“深化政治体制改革”，无疑是一个巨大进步。</P>\r\n<P><STRONG>政治体制改革可以搞试验区吗</STRONG></P>\r\n<P>　　马国川：但是我们也听到另外的声音。有政治学者发表文章声称，今天中国已经形成了成熟的民主政治架构，一个是比较完善的、甚至能够和西方抗衡的政治体制。<BR>　　高尚全：我认为经济体制改革还不完善，政治体制改革还滞后，怎么称得上完善？<BR>　　马国川：2006年去世的广东改革开放的先驱任仲夷，在晚年就一直呼吁加快政治体制改革。<BR>　　高尚全：我们认识较早，接触较多。2001年我在深圳参加一个会议，讨论深圳如何充当中国特色社会主义的示范区。讨论当中有一个代表说，我们讨论半天，那什么是中国特色社会主义，没有标准怎么做样本？大家对这个问题都没有准备，会议有些冷场。当时我也没有准备，思考了一下，就讲了五条：第一，以民为本，这是实施中国特色社会主义的出发点和落脚点；第二，市场经济，这是中国特色社会主义经济的运行基础；第三，共同富裕，这是社会主义的根本目的；第四，民主政治；第五，中华文化，这是中国特色社会主义的内在要求。最后一条是根据马洪同志的建议加上的。当时任老就坐在我身边，他说，民主民主，由民做主，由老百姓做主。我说你讲得很对。<BR>　　西方有些东西可以借鉴，可以学习。比如，民主、法治、自由、人权、平等、博爱等。在十五大报告起草过程中，我提出，要把自由、人权写上。因为这些东西不是资本主义所特有的，是人类文明的成果。我们搞社会主义应该把这些旗帜高高举起。这个意见引起了当时主持起草报告的中央领导同志的高度重视，因此在十五大报告当中，就明确提出“保障人民依法享有广泛的权利和自由，尊重和保障人权”。<BR>　　马国川：自由和人权都加上去了。任老晚年写的文章谈了许多改革思想，甚至还有比较完整的对政治体制改革的思考。比如，他提出可以像搞经济特区一样，搞一个政治特区。一些媒体的朋友说，广东的思想那么解放，是不是可以先把政治体制改革搞起来。您怎么看这个问题？<BR>　　高尚全：任仲夷当年号召深圳特区一定要敢于有办政治特区的筹划，是非常睿智的。政治体制改革可以试验，小范围地试验，包括民主选举。政治体制改革当中有很多机制，要在机制上进行改革。<BR>　　马国川：改革开放三十年了，经济权利普通民众都感受到了。三十年后的今天，民众的民主权利要求也越来越强了。这次思想解放也是呼应了民众的这样一种现实要求。<BR>　　高尚全：所以去年温总理在记者招待会上答记者问时说，民主、法治、自由、人权、平等、博爱不是资本主义特有的，这是整个世界在漫长的历史进程中共同形成的文明成果，也是人类共同追求的价值观。<BR>　　马国川：也有些人说，趁思想解放的东风，对于媒体的管理方式是不是也应该改进？<BR>　　高尚全：行政管理体制改革涉及到各个方面，其中当然包括各种不同的监督机制。有政府部门内部的监督，也包括政府以外的监督，比如说决策权、监督权放在一起，你怎么监督呢？另外还包括群众的监督、媒体的监督，使得这些监督都要发挥不同的作用。</P>\r\n<P><STRONG>非公有经济不发展就会出问题</STRONG></P>\r\n<P>　　马国川：您肯定也注意到了，广东在喊思想解放，上海方面也在喊思想解放。<BR>　　高尚全：湖北、河北等地也提出新一轮思想解放，因为这些都是为了落实十七大精神。<BR>　　马国川：大家都感受到一种热烈的气氛，您是不是也有这种感觉？<BR>　　高尚全：对。到处都在说解放思想，而且从领导做起，而不是空话。<BR>　　马国川：人们最担心的是走过场，喊空话。另外也有人说，当前思想解放一个最大的障碍是特殊利益集团。<BR>　　高尚全：垄断部门有特殊利益，导致部门利益的差别很大。改革在某种意义上说，就是利益格局的调整。<BR>　　马国川：怎样调整利益的格局呢？<BR>　　高尚全：比如说，打破行政性垄断，是调整利益格局的重要方面，因为垄断必然导致效率下降、服务质量差。因此，要打破垄断，不允许通过行政垄断牟取特殊利益。要从广大人民的根本利益出发，尊重民众的意见，同时要加强监督。<BR>　　马国川：某些国有垄断企业做大做强之后对民营经济挤压，甚至在一些领域存在着再国有化的趋势，包括国务院关于“非公经济”的36条都没有得到很好的贯彻。<BR>　　高尚全：因为受到干扰了嘛，有人说36条是搞私有化了嘛，违背了社会主义原则。中央提出“两个毫不动摇”，其中之一就是毫不动摇地发展非公有制经济。非公有经济还得继续发展，不发展就会出问题。现在我们别的不要说，就业压力问题就解决不了。非公有经济解决了五分之四的就业问题。但是有人给中央写信，认为非公有经济不是姓“社”，而是姓“资”的。<BR>　　马国川：认为是资本主义苗头了。<BR>　　高尚全：过去出现过许多笑话嘛，最早不准养猪养鸡，后来养猪养鸡不能养多，超过几个就是资本主义了。有的国家现在还不允许农民养牛，说牛是生产资料，所以只能公有，不能私有，结果极度贫穷。国家投资就是社会主义，老百姓投资就是资本主义，这种观念不改变，生产力怎么发展？<BR>　　有人说，现在要反右了，因为反“左”取得了决定性胜利，要搞阶级斗争，要搞“文化大革命”。我说老百姓绝不允许再搞瞎折腾了。台湾的朋友说，你们搞“文化大革命”的时候，我们搞建设，台湾成为“四小龙”之一。现在倒过来了，你们搞改革开放，我们搞“文化大革命”了，因此人民生活没有提高，竞争力大大下降了。</P>\r\n<P><STRONG>改革开放三十年的四个特点</STRONG></P>\r\n<P>　　马国川：您的名字是一直和中国改革开放联系起来的，您是改革开放的积极参与者、一些重要政策的制定者，也是这段历史的见证者。作为见证者，您怎么来看待改革开放的三十年？<BR>　　高尚全：回顾改革开放三十年，我认为有四个特点。第一，三十年的改革开放过程就是解放思想的过程。每一次体制上的突破，都是以解放思想为先导的。所以没有解放思想，没有改革的勇气和创新精神，也就没有今天。<BR>　　马国川：鉴往而知今，所以我们应该继续解放思想。<BR>　　高尚全：对。第二，三十年的改革开放的过程，也是姓“资”姓“社”、姓“公”姓“私”不断争论的过程。争论当中，小平同志的理论起了关键性作用，每一次碰到这种情况，都是小平同志出来讲话，因为他有这个权威，把握了正确的历史航向。<BR>　　第三，三十年改革开放的过程，逐步明确了改革的目的、方向和性质。明确了我们改革的目标是建立社会主义市场经济体制，改革是为了解放和发展生产力，为了完善和发展社会主义，为了老百姓的共同富裕，过上幸福的生活。一句话，就是改革为了人民，改革依靠人民，改革的成果由人民分享。<BR>　　第四，三十年改革开放的过程也是不断排除“左”的干扰的过程。<BR>　　马国川：到今天仍然是。<BR>　　高尚全：今天仍然是。“左”的具体表现是每一件事都问一下姓“资”姓“社”，改革就要不断排除这个干扰，因为姓“资”姓“社”的争论只能阻碍改革开放，我们必须排除之。我看有些国家意识形态争论比较少，因此改革比较顺利。比如，越南为什么有的改革跑在我们前面去了？80年代的时候，我当国家体改委副主任，曾经跟越南领导人介绍了中国改革开放。去年我到越南去，发现他们有些改革措施走在我们前面。第一，领导人差额选举，第二，越南十大的报告提前两个月发给全民讨论。他们没有纠缠于姓“资”姓“社”的争论。<BR>　　这四个特点概括了这三十年改革开放的历史进程。其中最重要的是解放思想。中国改革取得成功的基本理念是“实事求是”，这一理念是30年前关于真理标准的讨论中被重新确立的，而解放思想是这一理念的内在和本质要求。从实际出发，解放思想，实事求是，这是改革实践能够突破传统理论束缚的思想基础，也是改革理论不断创新，与时俱进的重要源泉。<BR>（责任编辑　杜导正　杨继绳）</P>","title":"广东新一轮思想解放意味着什么","time":1208942999000}