{"id":2573,"content":"<P align=center><IMG style=\"WIDTH: 322px; HEIGHT: 223px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042311110095315.jpg\" width=28 border=0><BR><FONT face=黑体>胡乔木</FONT></P>\r\n<P><STRONG>从对一篇小说的评价说起</STRONG></P>\r\n<P>　　年前，从维熙兄从文海中作了一番钩沉，重读了胡乔木，引发了我对这位前辈乡贤的若干回忆与思考。<BR>　　那是二十多年前的事。1985年早春，文坛上流传一则消息，说我顾某人给胡乔木写信，向他推荐从维熙新作中篇小说《雪落黄河静无声》。这种子虚乌有的事说得有鼻子有眼，传到我的耳中，令我莫名其妙。怎么会有这样的事呢？那时正是乔公一生春秋鼎盛，身居中央意识形态总管的高位，手持尚方宝剑，一篇《关于人道主义与异化问题》的宏文铺天盖地，不仅《红旗》杂志、《人民日报》先后全文转载，而且书印三千万册，钦定为高校学子必读教材。一时吹谀之风蜂起，什么“马克思主义的重大贡献”，“理论上重大突破”，反正高帽子不必花钱。在此时，我若是真有上书言事之举，不是明摆着趋炎示好么？而这时，正是周扬同志身卧病榻，我的好友若水遭整肃受查办之刻；若传言确凿，我的人格何在？人品何堪？<BR>　　事情不难弄清楚，一个电话给维熙，就把经过弄明白了。正像维熙在这篇文章中所述，乔木同志给他写信，谈读了他的中篇小说《雪落黄河静无声》的感受，还特意注明，读作品多少也是由于我的评介引起的。乔木同志写于2月16日的原信，在维熙文章中作了披露：“维熙同志：好久没有看过小说了。近来因身体欠佳，偶然翻看刊载在小说选刊第二期你的中篇小说《雪落黄河静无声》，（这多少也是由于顾骧同志的评介），竟然一口气读完了。你的作品给了我关于‘右派分子’劳动生活的许多知识，你对小说中两个主角的刻画和在他们的故事中所赋予的崇高意义，都很使我受益。……”乔木同志是读了我公开发表的评介文章，但他语言简约，理解上有可能发生歧义。“评介”也有可能是面述，也有可能函荐。误会也非无因。事情既然清楚了，我就再也未把它当一回事。不过，乔木同志对维熙这部作品的称赞，颇耐我思索。<BR>　　我这篇评论文章是如何写出来的？<BR>　　那时，阎纲兄主持《小说选刊》，他虽然无总编、主编的名义，但确实是里里外外，拳打脚踢一个人在经营，当然还有肖德生协助，后来分配来一位大学毕业生李敬泽打下手。一天，他给我电话，说刊物下一期拟选载从维熙新作中篇小说《雪落黄河静无声》，头题；准备同时配发一篇评介文章，要我来写。<BR>　　我说，作品我还未读过呢。<BR>　　他说，马上派人将作品送去。相信你会喜欢的。<BR>　　以我与阎纲的默契，我应承了下来。他告诉我下一期刊物稿件已全部下厂，留两页三千字篇幅给我，三天内交稿，悬版以待。作品读后颇感意外。这部作品在价值判断上有严重问题，不是枝节上毛病。这部作品写两个“右派分子”在劳改过程中的恋爱悲剧。一个大学西语系学生，一个医学院学生，男的名范汉儒，女的名陶莹莹，一双“右派”，两个知识分子，在“大墙”内共患难，产生了生死恋情。但在二人被释获得婚恋自由之时，范汉儒却决然了断与陶莹莹的情缘。原因是获知陶莹莹被打成“右派”后，曾试图潜越国境，泅游界河。被范汉儒称为“受难的维纳斯”的陶莹莹，是一个忏悔的形象，她自认是犯了“叛国罪”，她是“叛国犯”。而范汉儒认为：哪怕是犯了杀人罪，只要改了，可以不计较；“唯独对于祖国，它对于我们至高无上，我们对它不能有一次不忠……。”陶莹莹万劫不复。这里作品将“祖国”与特定历史条件下的政治权力架构概念混同了。祖国是什么？是生我育我的大地、山川、森林、草原、海洋，是久远的历史，灿烂的文明，是与我们血脉相连、呼吸相通的生命摇篮，是乡亲邻里，是风俗人情，是幸福与痛苦，是回忆与梦想，它与我们生命每一根神经相连。祖国是历史范畴，是文化体系，是价值观念。祖国至高无上，对祖国的感情神圣。怎么能将对特定历史条件下的苛政、暴政的逃离与反抗，称作“背叛祖国”呢？既不是受外国指使而损害本国利益，也不是投靠外国而出卖本国利益，怎么能称作“叛国犯”，犯了“叛国罪”呢？“戊戌变法”失败，梁启超氏遁入日人使馆，亦未闻后世史家称之“叛国”。须知，人民受难之时，也是祖国蒙羞之日。怎么能将范汉儒乖常的愚忠，当作“崇高”行为呢？这种概念上的逻辑混乱，也曾为白桦兄带来灾难。他的《太阳与人》中不是有一句著名台词：“祖国我爱你，你爱我吗？”就被一些人抓住辫子，施以拳脚（后来我方知道，这里被人做了手脚。白桦剧本原文是“国家”，被刀斧手们调了包，改为“祖国”拿来批判）。这也表明，长期“左”的思潮在我们心理上的淤积，自拔是何其艰难啊！我们这一代人免不了像胡风先生所言，浑身带着“精神奴役的创伤”。后来维熙兄对这部作品已有反思，还写了文章总结。当时我犯了难，文章怎么写？推辞不写已来不及，那时通讯联络没有现在这么方便，一时找不到阎纲。交稿时间只剩下一天，文章不写，刊物必然要脱期。只好勉为其难，敷衍成篇。作品的问题点到了，可是观点不鲜明，态度暧昧，语言委婉，问题未说到位。我自认为这是一篇不好的文章，是一篇失败之作。在我后来所有的文集中都未收录，资料都未留存。可是我这篇失败之作却引起乔公对这部作品“崇高意义”的赞赏。更令我思索的是乔公对我这个小人物关注的目光。因为与此同时，还有另一件事发生。<BR>　　在这之前不久，北京人民艺术剧院上演了白桦新作，话剧《吴王金戈越王剑》。白桦真是有才啊，他愣是把一个老故事翻出具有现实启示价值的新意来。“卧薪尝胆”已成为一句国人皆知的成语，故事一再被收进中小学教科书，到上个世纪六十年代，大戏剧家曹禺还写了一部《胆剑篇》，用十年生聚，十年教训激励世人。白桦续写了后半生的勾践，“破吴归”的勾践。勾践取得了胜利，掌握了权柄，登上了至高无上的王位，就转而改变亲民政策而镇压人民。他杀功臣，囚禁与他患难与共的妻子，勾践可谓是中国“烹狗藏弓”第一人。勾践是历史上封建开国之君的艺术典型，从吴越春秋到天国春秋，有着一条共同的历史轨迹。戏演出后，评论界、新闻媒体一片沉寂。有人担心，这又是一部攻击“君王”的戏，作者又是白桦，而那场批“苦恋”的硝烟还未散尽呢。白桦老兄啊，你是哪壶不开提哪壶，你一点不懂中国“国情”么？在中国是可以骂皇帝、骂君主的么？在有皇帝的年代，骂皇帝罪犯天条，杀无赦；在形式上没有皇帝而有总统、委员长、主席的年代，同样骂皇帝遭忌。不是早给你打过招呼：“劝君少骂秦始皇”么？哪怕你是中国头牌大诗人，也容不得你放肆。你难道不知道，那场轰轰烈烈的“大革命”，那场大戏，序幕就是批那个骂皇帝的海瑞开锣的啊！你自己被批的《太阳与人》（即《苦恋》），不就是因为在“红太阳”上做了文章么？<BR>　　在此期间，白桦、王蓓伉俪一同来京，我们几个朋友小酌相聚。席间，《戏剧报》编辑约稿，我一口答允。这是我自愿的，我已看了戏，这是一出鉴古知今难得的好戏。文章以《史笔·哲理·诗情》为题，发表在《戏剧报》上。抓影射，就像是高悬在历史剧头上的那柄达摩克里斯之剑，“文革”十年，从“海瑞罢官”到“三上桃峰”，“影射”与“文革”共始终，一想到“影射”，不免令人惶悚。抓影射是主观唯心主义的索隐法，是我国封建时代从东汉的谶讳神学到明清两代的文字狱所惯用的方法。我在文章中还特意写了一段，在正常情况下，作家不应搞不科学的比附影射，随意剪裁历史；读者也不要去牵强附会地寻找作家影射之笔。为了写那篇短文，我还翻阅了《国语》、《史记》、《吕氏春秋》等正野史籍，感到这出戏基本情节、主要人物都有历史记载的依傍，我心里有了底。我力陈古为今用与影射的区别。可是，我文章中吁请免抓影射的微弱呼声，丝毫也起不了作用。有政治嗅觉特敏锐者，从白桦的戏中闻到了异样的气味。有的人看到了文艺作品中颂扬圣主明君，则大放宽心；若是一旦捕捉到咒骂昏君暴君便会立刻竖起警觉的耳朵。南方某市以该市社科院的名义，向最高意识形态领导层递送了一份“简报”。（顺便说说，“简报”是一种独具“中国特色”的文化，上世纪五十年间，“简报文化”连接着中国政治风云变化，常常是波谲云诡政治风云变幻的引发点。比如，被领袖称作第十次路线斗争的序幕、与林彪摊牌的1970年的庐山会议，是由那份“2号简报”，也就是“华北组6号简报”作为导火线的。在扳倒了刘少奇、林彪之后，又来敲打周恩来的信号，是那份被领袖斥为“屁文件”的1973年外交部《新情况》153期“简报”。）某市社科院的这份“简报”，用春秋笔法，摆了两方面材料：一方面是港台海外言论，绘声绘色论述勾践是影射某某，以表达“简报”作者的“潜台词”，白桦是“恶毒攻击”；另方面是“吹捧”言论，点了两个人，两篇文章。其一是我顾某人，另一是文化部艺术局长方杰，他的文章发在《人民日报》上，他是时任文化部部长王蒙的爱将。<BR>　　乔木同志在看了这份“简报”后，发出的一句诘问：“顾骧也写了文章？！”我无法破译这句话的含义，因为我本人未直接耳闻。这是时在中央书记处研究室的我的好友郝某某向我转达的。<BR>　　乔公注视的目光，是前辈乡贤对我这无名晚辈的“关照”？<BR>　　<BR><STRONG>“红墙有幸亲风雨”</STRONG></P>\r\n<P>　　乔木同志是我同乡，而且是小同乡。<BR>　　有些初见面的朋友，常常会问起我的家乡，籍贯。我则答曰：“江苏盐城”。对方往往会连带道出：“哦，与胡乔木同志是老乡。”我会立马跟上一句：不敢高攀，不敢高攀。我忌讳那种借名人以自炫的“月光效应”，但是与乔木同志是老乡一点不假。在我们家乡刚刚建立抗日民主根据地时，我还是儿童团的年纪，就知道我们“盐城二乔”胡乔木与乔冠华了。乔木同志老家张本庄现属盐城市盐都区，乔冠华同志老家东乔村现属盐城市建湖县，我的老家现属盐城市阜宁县。一个地区，相隔不远，都是大户人家，扳手指头叙叙，说不定七拐八拐，还有点沾亲带故呢。打我参加革命起，就听老一辈人说，我们盐城在共产党内有两位名人，两位才子：大乔木与小乔木，也就是后来人们通常说的南乔木与北乔木，不知为什么家乡人当时称之为大乔木、小乔木？是比照三国时代“江南二乔”，因与名人孙策、周瑜联姻，称为大乔、小乔而来的？乔木同志比乔冠华同志也就年长一岁，成名时间相近，可能乔冠[FS:PAGE]华还略早几天于胡乔木。从1939年起，乔冠华以“乔木”笔名撰写的时事评论便已经风靡香港与南洋。毛泽东将“乔木”之名断给胡乔木的断名案，是否有点偏心？解放战争时期，我曾被调往范长江为校长、恽逸群为副校长的华中新闻专科学校（二期）学习，教材是华中新华书店编印的一本《新闻工作文献》，内收列宁论编辑工作，毛泽东的《反对党八股》等文章，此外，还收有胡乔木的一篇谈新闻写作要简短的文章，标题用了“短些，再短些”五个字。谈新闻写作要短小，配上这短得不能再短的标题，真是令人叫绝。我对这位乡贤的才华佩服不已。直到近四十年后，到上世纪的八十年代初，我写过一篇文学评论文章，谈了些文学要与生活贴近等陈旧的话，用了一个“近些，再近些”的标题，自以为是得意之笔，其实是从我这位乡贤的文章衍化而来。几十年了，这位乡贤文章在我心中积淀着。说实在的，以我浓厚的故乡情结，加上对“清华才子”、“苏北神童”二乔才情的景仰，打小就对大乔木、小乔木怀有一种亲切的感情。<BR>　　到了1951年，改了朝，换了代。那时朝鲜半岛虽然还在打仗，但国内战争基本停息，受了二十多年战争之苦的中国人终于迎来了四海升平。那时物价稳定，人民安居，吏治清廉，共产党的威信空前提高。适逢建党30周年大庆，《人民日报》全文发表了胡乔木署名的《中国共产党的30年》文章，实际上是官定的简明党史，中共第一次正式公布的党史。五十年代，我在大学里讲授中共党史课程，这是基本教材。我那时在苏南一家报社工作，记得报纸用几个版篇幅转载了这篇文章，大概全国名地报纸都是这样办理的。这一下子胡乔木的大名陡地飚升。据说，这篇文章本来准备署刘少奇的名，是毛泽东决定把胡乔木推到国人面前，名扬四海。这篇文章以胡乔木署名倒也顺理成章，实至名归。不仅文章实际上由他执笔，党的《关于若干历史问题的决议》他也是参与起草。我的这位乡贤，对他作为党史研究专家这点看得很重。他在语言文字、新闻出版、文学艺术方面均有造诣，而在中共党史方面着力最多。他在担任国务院学位委员会主任职务时，自己填写的专长是“党史学者”。他被毛泽东相中，到了领袖身边，襄赞枢机，第一项任务就是协助毛编校《六大以来》、《两条路线》两书（以后又有一本《六大以前》）为他打下党史研究的根基。这两本书非同小可。遵义会议批判了第五次反围剿军事路线的错误，但是当时中央的政治路线呢？端出来火候不到，暂且按下不表。到了1942年，在陕北站住了脚，太平洋战争爆发，国内形势相对稳定，毛泽东要算总账了：开展整风运动。在这之前，党内高级干部学习党史，毛泽东端出了六届四中全会以后的政治路线问题，以王明为代表的“左”倾路线问题。王明不干了，称病罢会。于是，毛想出一招：编书，口说无凭，有书为证。这一下子两条路线一目了然，大家信服。经过整风，经过“七大”，《关于若干历史问题的决议》写出来了，毛泽东在全党领袖地位最终正式确认了，“毛泽东思想”提出来了，“毛主席万岁”喊出来了，《东方红》唱出来了，毛泽东像挂起来了，一轮红日从陕北冉冉升起来了，一个对共产国际教条的神话打破了，另一则神话则影影绰绰地向我们走来。我的这位乡贤，为此立下了汗马功劳。从此，“红墙有幸亲风雨”（胡乔木自述诗句），伴君终身，厮守到老。他没有像陈伯达那样被抛弃，更不可比拟田家英维护人格独立而自全，甚至不似陈布雷受不了士大夫良知的煎熬而捐身。虽然君臣相处中，也有被冷落、被责备的时刻，不过夫妻过日子还有红脸的时候呢。“伴君如伴虎”的感觉，似乎在他身上难以察觉。（可参见《七十述怀》）<BR>　　乡贤一生，若论其功绩，莫若协助领袖编纂、整理、出版领袖著作为最。其实，这与党史研究、著述是合二而一的事。过去不是说，中共党史就是毛泽东思想发展的历史么？他终身担任毛泽东著作出版委员会的实际负责人，赢得了“党内第一枝笔”的美誉。过去人们读宏文四卷，那些对中国社会、阶级、历史的分析，对中国革命战略配置的构思，对中国革命走向的预测，尔后，无不一一被验证，读其书几疑为神人。近年来，历史透明度与党内外人士知情权都略有增加，当人们从尘封的档案中，发现个别文章的原始发表文字与现公之于世的经典有较大出入，面貌有异时，怎不令人惘然。同时，也不由得不惊佩协助文字整理的“党内第一枝笔”真是“生花”的“妙笔”啊！<BR>　　我中华第一枝笔是两千多年前的董狐笔。“在齐太史简，在晋董狐笔”。那如椽铁笔，秉笔直书，而绝不曲笔阿世的优良传统，赢得千古传颂。那是永世长存的“第一枝笔”。<BR>　　五十年代初，我由江苏奉调北京，供职于中央人民政府出版总署。署长是胡愈之，副署长有叶圣陶、周建人等几位。胡愈老是中共秘密党员，公开身份是民主同盟副主席。与出版总署并立的新闻总署，署长便是我心仪已久的乡贤胡乔木。那时，我心犹难甘的是，为什么在民主人士领导下工作，而没有在乔木同志麾下以亲謦？<BR>　　年光淹忽，岁月如流，我得缘与乡贤结识已经是那以后二十多年的事了。1979年早春，我因参与第四次全国文代会的筹备工作与部分文件起草工作，住颐和园。每日清晨，在公园未向游人开放之前，我们都喜欢沿昆明湖散步，呼吸新鲜空气，观宿鸟起飞，赏湖水波漾。一天，我正和冯牧同志同行，默涵同志陪乔木公迎面走来。默涵、冯牧都是我们起草组负责人。乔木公那时也住颐和园休养。默涵同志将我介绍给乡贤，还说了一句：你们是老乡。算是认识了。当时说了些什么话，乡贤有何垂询，我是如何作答的，都不记得了。我这个人，凡是遇到位高权重者，本能地缺乏结交的热情与主动，潜意识存在着避免攀附之嫌。虽然乔木公已为我私心仰慕数十年。<BR>　　那时，我对乡贤的敬佩日增。因为在那一年春天，他在中宣部碰头会上，提出对两个命题、论断要重新审议，实际上持否定看法，这就是“以阶级斗争为纲”，“无产阶级专政下继续革命”。接着又在政治局会议上讨论四次文代会报告时，对“文艺从属于政治”与“文艺为政治服务”被称作方向的口号、命题加以否定。这些已被证伪或早已过时的理论、命题、口号，如今已是明日黄花，人们不再理会了。而在这之前的很长一段历史时期中，这些可是“铁的法则”啊。乔木公之言，对我有着振聋发聩之力。</P>\r\n<P><STRONG>吾尊乡贤，吾更尊真理</STRONG></P>\r\n<P>　　历史曲折前进。思想解放运动大潮在八十年代初出现了洄流。一种人们自己都承认说不清楚的标准，却被钦定为坚持的原则。凡不合自己口味者则被称作“异议”。这时，我的乡贤地位有了历史性变化。他不再是一名普通“笔杆子”、“秀才”，不再是“翰林学士”，而成为官居一品的军机重臣，意识形态的总管，坐上被西方神话中比喻的“魔椅”。他在“文革”中“批邓”的失误，得到了最高领导人的宽宥。最高领导人的宽大胸襟获得了乡贤“士为知己者死“的回应。老一代的领袖毕竟已经故去。进入晚年的乡贤，人生轨迹起了微妙的变化。<BR>　　最早使我感到困惑的是他调转风向，对思想言论自由的非难。“文革”十年，专政十载。军师张春桥提出“全面专政论”的命题，颇得领袖晚年思想的精髓，也道出了“文革”的真谛。动乱结束，一股强烈要求批判封建法西斯专制主义，争得人的自由权利，首先是思想言论自由权利，像寒凝大地的春华怒发。人们从经典中找根据，从领袖言论中找合法性，搬出了“百花齐放，百家争鸣”的方针，大做文章。而这，确实是毛思想精彩之处。周扬一出山在社科院讲话，就强调“双百”方针，而每每都加注解“即两个自由”。我对周扬产生好感也是从此时起。虽然，“双百”方针不是法律用语，而是政策，随时可放，也可收，有别于宪法规定的公民固有的自由权利。但是在历史过渡时期，人们为了取得思想的合法性，常常利用原有的语言外壳，如同中世纪向文艺复兴过渡，人们常常利用圣经语言，运载人文主义思想一样。八十年代初，乔木公多次在不同场合申述“双百”方针“不是唯一方针”，对“‘双百’方针是唯一方针”说进行批判。开始，我是丈二金刚摸不着头脑。有谁说出这样不通的话，认为“双百”方针是“唯一”方针？在文化领域，明摆着还有“古为今用，洋为中用”、“推陈出新”、“厚古薄今”……等方针嘛，靶子是谁？乔木公说话善于弯弯绕，后来我才悟出，乔木公是对一个时期以来，人们强调“双百”方针是意识形态领域一项“基本方针”的针砭。“文革”后我痛苦地反思我们祖国这一段曲折的历史，反思个人的人生道路，思想历程，努力从迷信、盲从、个人崇拜的网罗中挣脱出来，努力按照独立思考的科学精神行事。出于对祖国现代化事业的责任感，我自不量力地写了一篇题为“双百方针简论”文章，对我长期仰慕的乡贤一击。文章不点名地批评了否定“双百”方针是党的基本方针的观点与倾向，批评了乡贤的一些论点。文章发表在我的好友、评论家李子云主持的《上海文学》杂志上。当然人微言轻，很难说这样的文章能起到什么作用，它只是表达一个共产党人、一名文艺理论工作者的良知。同时，它也是表现了我对乡贤态度的变化。<BR>　　　　吾爱吾师，吾更爱真理。<BR>　　　　吾尊乡贤，吾更尊真理。<BR>　　以后我的这位乡贤在这条路上越走越远。在一次中央召开的重要的全国性会议上，他作了长达三个多小时关于反对资产阶级自由化的报告，系统地论证了这个命题。乡贤高擎起反对资产阶级自由化的大旗，确立了他的角色地位。“自由”是每一个人天赋的权利，是当今世界一种最具有普遍意义的价值，它可以堵住产生专制主义的门路。在共产党人的“圣经”《共产党宣言》中宣告，理想的共产主义社会是这样一个“联合体”：“每个人的自由发展是一切人的自由发展的条件”。呜呼，将“自由”加上“化”，冠以“资产阶级”姓氏，就一巴掌打到敌对营垒里去冠冕堂皇的大反特反了。悲夫！乡贤迈出了危险的一大步。不是说乡贤个人处境有什么危险，我是指这对中共，对国家、民族。1990年“8·19”事件以后，一个有着近百年历史，有着1500万党员，领导世界上一个超级大国的共产党——苏共，转眼间曲终人散，垮台了。这是20世纪一件历史性重大事件。它的原因，惹起人们议论至[FS:PAGE]今，众说纷纭。它有外部原因、内部原因、客观原因、主观原因、必然因素、偶然因素。有些看法甚至互相对立。其中，作为当事人、历史见证人，现俄罗斯共产党主席久加诺夫的沉痛反思颇受世人重视。他认为苏共亡党最基本原因是三个“垄断”——即对思想言论垄断的意识形态体系与对权力垄断的政治法律体系，对财富垄断的特权体系。殷鉴不远啊！<BR>　　紧接着一场震惊海内外对“人”的批判爆发了，“文革”结束后一次大规模左倾思潮回潮了，一场不叫运动的“运动”重现了。我们的乡贤与另一位意识形态的大腕人物一起，执掌帅印，推涛作浪，掀动了名曰“清污”的批判“异化”与人道主义的风暴。详情且不细说，请参阅拙作《晚年周扬》一书。应该说，以1976年“清明”天安门事件的民主运动为序幕，以1978年中共十一届三中全会后的“实践是检验真理的唯一标准”大讨论为起始的20世纪中国继“五·四”以后的另一次伟大的思想启蒙运动，主潮是人的重新发现与马克思主义的重新发现，是人道主义的复兴。不同于过去长期被阉割、歪曲，“掐头去尾”的马克思主义，人在其中占有重要位置。整个马克思主义的理论体系就是围绕着实现崇高的人道目标建立起来的。人道主义作为有数百年历史的欧洲一种社会思潮，有各种流派、学说，众说纷纭，可谓一言难尽；但它的基本要义却可以一言以蔽之，即关于人的价值学说。是把人与人的价值放诸首位的观念。是关于人的权利、人的尊严、人的自由、人的幸福、人的全面发展、人的责任等的学说体系。用一句大白话说，即要将人当人来看待。十年“文革”，十年“全面专政”，“神道”沉重，“兽道”施虐，“人道”泯失。用《白毛女》一句唱词就是“把人变成了‘鬼’”，新时期到来，人们要“把‘鬼’变成人”。于是从1979年起文化界、学术理论界、文学艺术界兴起了“人性与人道主义热”。这是人民群众从内心发出的对“人”的呼唤在理论上的表现。我在80年发表的《人性与阶级性》一文，从理论上给长期被冠以“修正主义”的“共同人性”说正了名。当周扬在1983年的马克思逝世100周年学术研讨会上的报告中，举起“人道主义”旗帜，并承认他自己过去批判“人道主义”与“人性论”的“错误”，这就不仅是他个人的忏悔，也应看作是老一辈共产党人、从战争中走过来的革命者，在这个问题上与过去错误决裂的勇气，与时俱进，面向未来的坦荡胸怀。这是九十年代后出现的“两头真”现象的先声。全民上下自发性的“人性与人道主义热”遭到了乡贤等二位的当头棒喝。乡贤写出了《论“异化”与人道主义问题》精心之作。这一篇批“人道主义”与前述一篇批“资产阶级自由化”的两篇宏文，无可挽回地证明了他在一场伟大的新的思想启蒙运动中作为一位理论家的角色、作用，他在历史新时期的历史位置，他晚年的悲剧。在20世纪最后一场新的伟大思想启蒙运动中，我的乡贤，在“自由”和“人”的价值论这两个重大理论问题上，有悖于马克思主义，有违于时代潮流，有逆于历史前进方向。而他是管领意识形态的人物。乡贤不是不承认任何意义的“人道主义”，他还自称是“热烈的人道主义者”。他主张“社会主义人道主义”，而这“社会主义人道主义”只能容纳被“改造”了的资产阶级人道主义在伦理道德范围的作用。他断然否定“马克思主义人道主义”的提法，他断然否定马克思主义中包含人道主义，他断言马克思主义世界观、历史观与人道主义根本对立，因为“人道主义”是唯心主义。“人道主义”作为一种价值论，最核心的是人的价值学说。马克思主义世界观既需要对历史的认识，也需要对世界的价值评价。马克思主义世界观怎么能与价值观不相干呢？当乡贤网开一面说马克思主义可以在伦理道德范围内容纳“人道主义”时，只给“人道主义”留下一块有限的地盘；当他说马克思主义世界观与人道主义根本对立时，关于人的价值学说这一马克思主义精髓、人类思想发展史上最优秀传统之一完全被排斥在马克思之外了。乡贤完全否定人是马克思主义出发点，说这是抽象的人性论的人道主义。他把“人”与“社会”关系对立起来，哪怕你说的是社会的人，实践的人。饭要一口一口吃，话要一句一句说。可是，只要你一张嘴说“人”，就是“抽象的人性论人道主义”。而他们理直气壮地批的是“抽象人道主义”而非全部的人道主义！他就是这样“热烈的人道主义者”！<BR>　　问题还不在于观点，“左”的观点并不可怕，怕的是“左”的观点与权力结合。数十年间，我国意识形态问题症结在此。在天津，我们协助周扬同志起草那篇《关于马克思主义若干问题的探讨》报告时，在准备谈“人道主义”一章尚未动笔前，我提醒周扬同志说：“在这个问题上乔木同志有不同看法。”周扬不以为然地说：“有不同看法可以讨论嘛！”可是以后发生的事，我完全没有料想到，饱经沧桑的周扬大概也没有料到，事情居然闹得那么大。意识形态领域对异见上纲上线，采取高压手段整人的一套，“似曾相识燕归来”了。作为人道主义思潮的代表性人物周扬、王若水被选定作为惩治的靶子。培根曾说过，“真理不是权力的儿子”，而偏要用权力来垄断真理的仍有人在。在周扬的那篇报告在《人民日报》发表后，乡贤与另一位意识形态领导人物二人联手，打算以“违纪”的罪名，以“红头文件”形式，采取组织手段对王若水撤职、对周扬责令检讨的处分。只是在胡耀邦阻拦之下，才未能实现。这大概也是胡耀邦因“反自由化不力”而被罢黜下台的罪状中的一笔吧？！之后，我见证了一场精心布置的对周扬的批判围攻。作为列席者，我亲眼所见、亲耳所闻，平常讲话轻声细语、温文尔雅的乡贤，在会议上声色俱厉地呵斥周扬，像爷爷训孙子一样。我惊异乡贤怎会如此暴戾？难道就因为官大一级就要压死人嘛？！在会上，周扬孤身独持己见，凛然不屈。周扬的形象在我心中高大起来，而乡贤在我心中长期积累起来的尊敬的形象坍塌了。<BR>　　到了这年秋天，随着西风起处，在乡贤与另一位宣传大臣策动下，一场以批人道主义与“社会主义异化论”的风暴，达到了峰巅。对“人道主义”与“异化论”上纲是“政治问题”，戴上“诱使人们对社会主义不满”的大帽子，发展到了以组织行为开展了一场“清污”运动。结果是周扬被迫在全国人民面前作留点面子的“检讨”，以至数年后郁郁而终。王若水受到党内除名、撤销职务的迫害。“板凳要坐十年冷”，我在那意识形态领导部门，坐了十年的一半、五年的冷板凳，看来是从轻发落了。<BR>　　乡贤发表了那篇宏文以后，以为大获全胜，凯歌行进了。然而历史无情。事情过去四分之一世纪，如今，谈“人”色变的日子已不再。“以人为本”成为举国上下的无比强音，“以人为本”的观念已融入主流意识形态。曾被认为是“资产阶级自由化”的“人权”观念，已被合法承认。“保护公民人权”已写进国家根本大法，写进中共党章。虽然，纸上写的，嘴上说的，还不等于实际做的；但与25年前相比，已经又是一个天下了。我的乡贤若九泉有知，会作何感想呢？<BR>　　那场关于“人道主义”与“异化”问题的争论，在25年后，它的意义远比之当初看得更清楚了。它不仅是总结过去，它是全球化形势下，中国现代化面临的一个重要的社会价值标准的确立与置换问题。将人的价值放诸首位，这是万事之本，没有这一条，什么“改革”、“开放”，什么“小康社会”，什么“和谐社会”，什么“科学发展观”，一切的一切都谈不上。<BR>　　好像读过一篇王蒙兄写的回忆文章，记不清是回忆胡乔木还是周扬，记下了这么一个小场景：一次会议，周扬坐在主席台上，胡乔木在一旁悄悄地对人揶揄他：“还颇有点日丹诺夫气派”！说到日丹诺夫，无论是胡乔木还是周扬，好像都未曾谋面，但是肯定对于他们俩人都有深刻影响。何止对他们二位，对于一代中国文学艺术界人士都难以忘却，因为“进城”前后，文艺界曾学习过日丹诺夫《关于＜星＞和＜列宁格勒＞两杂志的报告》。日丹诺夫的作为，恐怕也是尔后中国文艺界历次大批判运动的渊源之一。二战后，日丹诺夫是苏共第二号人物，也是苏共意识形态的总管。他用苏共党的决议形式，对两本文学杂志加以惩治，粗暴地批判作家左琴科的《猴子奇遇记》和诗人阿赫玛托娃，用污秽语言辱骂这位女诗人。他大批所谓“世界主义”、“颓废派”，在文学、电影、戏剧、音乐领域横扫一切。日丹诺夫是斯大林生前绞杀文艺的最后一名刽子手。虽然有人认为日丹诺夫这样做另有隐情，他还是懂文艺的，他对左琴科和阿赫玛托娃都曾有好感和照顾；他是讨好斯大林，看斯大林眼色行事。若是果真如此，日丹诺夫也许显得更卑劣。我想，若论地位与影响，胡乔木与周扬不知哪一位更有资格被称作“中国的日丹诺夫”？周扬官运乖违，几十年一贯制，从新中国一诞生到他离休，始终是“副部长”，只是最后定了一个“正部级”顾问作为安慰。<BR>　　八十年代末，乡贤去了一趟美国，到大洋彼岸访问，在各地演讲的题目是：《中国为什么犯二十年“左”倾错误？》问得多好啊，这由胡乔木先生嘴里讲出来能不觉得怪异么？原来乡贤是说给洋人听的，你们不是说我是“左王”么？！</P>\r\n<P><STRONG>人性的本真与异化·故乡·时代</STRONG></P>\r\n<P>　　乡贤毕竟是文人，他有和文人相通的一面。八十年代，他和不少文化界人士接触，礼贤下士，嘘寒问暖，扶危济困，延医送药，颇有诸多感人之处，年届高龄，怀旧之情日增，与当年同窗季羡林、钱锺书等时有交往；他曾登门拜访过施蛰存、张岱年、冯友兰、朱光潜等名家；为聂绀弩诗集作序，为沈从文解决住房困难；他与文学界后辈王蒙、陈祖芬等结为忘年之交，甚至枉驾琴岛看望青年诗人舒婷而吃了闭门羹。凡此，显示了一位蔼蔼可亲的老人形象，自然流露出人性本真的一面。乔公去世后，一些人写了悼念文章，缅怀彼时的美好情谊。可是，同样是知识分子，若是被他视为“异己”者，触犯了他所代表的社会阶层利益，作为政治家，与中国以往历史上言论权力拥有者一样，便会对之进行压制与打击。笔不留情，手也不留情。王若水是乔公颇为赞赏有才华的理论家，但是他不服于压力，在乔公宏文发表之后，仍然写出《我对人道主义的看法》答辩文章在港岛发表，便被追查与“地下组织”有无联系，最终[FS:PAGE]被革出教门。一位正直的新闻界元老胡绩伟，只是坚持从历史反思中得出的科学结论：党报的“党性与人民性是一致的”看法，被胡乔木蛮横地指责为“主张党性来源于人民性”、“将党性与人民性对立起来”，对胡绩伟进行组织处分，“批一通，赶出门”。至于后来胡绩伟发展了自己论点，基于人民至高无上，人民高于党这个常识，提出“党报的人民性高于党性”这个论断，则更难为乔公忍受，在“清污”中，对王若水、胡绩伟“收网”，作为“资产阶级自由化”全国典型来批判。<BR>　　对于故乡，对于盐城，乡贤有很浓的情愫。北京有一个“振兴盐城北京咨询委员会”，由曾在盐阜地区工作过与盐城籍人士组成的咨询组织，乡贤作为党的领导人屈尊俯就“名誉顾问”，而且实际参加活动。我也忝列这个委员会的成员之一，有时见面，出于对长者的礼貌，只是远远颔首。乔公将他的部分图书捐赠盐城市图书馆。乔公逝世后，盐城市图书馆在其广场建立了乔公的塑像，1997年举行了揭幕仪式。我这几年虽然有多次回乡的机会，但至今仍未有缘前往瞻仰。今年是我母校盐城中学建校80周年，去年底母校负责人来京与在京校友商量校庆活动事宜，我建议他们可仿效国外一些学校在校园内建杰出校友的塑像。乔冠华无疑是我们校友班头，若是在校园中建他的塑像，我乐观其成。当然，这位小乔木也非完人。在他的夫人章含之笔下与他战友我尊敬的张颖大姐笔下的晚年乔冠华，颇有差异。不过以我所见，除了1973年毛指派江青主持中央政治局扩大会批周恩来的“右倾机会主义外交路线”将小乔木“扩大”进来，乔在会上究竟讲了些什么，讲到何种程度外，其它事，在那种高压形势下均可以理解。小乔木对他在会上的发言，后来一再向总理认错，作为终身受总理器重、培养的人，这一点在道德上有亏。但究竟说了些什么，章含之、张颖都没有掌握，看来只有等将来档案解密了，这一点不妨存疑；但乔冠华毕竟是性情中人，他那张著名的“乔冠华在联合国大笑”照片，很有感染力。我是喜欢小乔木这位学长的。<BR>　　淮东大地，平畴千里，湖河纵横，蒹葭苍苍。春临，杜鹃声声，金灿灿油菜花无际无涯；入秋，渔舟唱晚，“芦花翻白燕子飞”。历史似乎又回到了平静。魂兮归来，“盐城二乔”在外面绕了一圈，如今倦游归来，大乔木塑像矗立在盐城图书馆广场，小乔木故居在东乔村开放。上个世纪二三十年代，他们都是热血青年，奋发有为，走出故园，在大时代中发挥了他们聪明才智，报国为民，建功立业，这是时代的造就。到了晚年，大乔木在那历史转折关头的人生高位上，却对时代潮流起了若干负面作用。作为晚辈，我对这位乡贤不胜惋惜与感伤。这同样是时代局限性的投影。中华民族几千年的历史惰性力太沉重了，太深厚了！<BR>　　（2007年12月草于北京，2008年1月修改于洛杉矶）<BR>　　（作者系著名文艺理论家、文学评论家、作家、研究员）（责任编辑　徐庆全）<BR></P>","title":"乡贤胡乔木","time":1208948842999}