{"id":566,"content":"<P align=center><IMG style=\"WIDTH: 322px; HEIGHT: 460px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052616091522415.jpg\" width=28 border=0><BR><FONT face=黑体>吴晗<BR></FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 738px; HEIGHT: 505px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052616085119382.jpg\" width=28 border=0><BR><FONT face=黑体>批判邓拓大会</FONT></P>　　正确处理政治与学术之间的关系，是20世纪史学乃至整个社会科学的重要教训之一。20世纪60年代围绕海瑞戏展开的清官问题的讨论，由于政治的干预，权力的介入，结局最为惨烈。从政治与学术的关系的角度，剖析这一历史事件，真正记取教训，厘定共同遵守的学术讨论规则，营造一个宽松的学术环境，是发展学术所必需，也为史学界所企望。<BR>　　<BR><STRONG>　　“清官”是一个说不完的话题</STRONG><BR>　　<BR>　　清官在人民群众中的形象，主要是：两袖清风，廉洁奉公；执法如山，泾渭分明；刚直不阿，不畏权贵；体察民情，爱民如子。假如大体按此标准翻检从《史记》至《明史》的《二十四史》，再加上后人所著的《清史稿》，列入《循吏传》、《良吏传》、《良政传》、《能吏传》的，大都可以归入清官之属。<BR>　　纵观两千多年的封建社会的历史长河，面对诸多的“正史”记载，说“清官”“寥若晨星”，可以说“清官”被封建统治者“美化”、“拔高”亦可，若说“清官”完全为统治者向壁虚构，否定“清官”在历史上的客观存在，是难以立足的。正因为承认史有清官这一前提，才有了史学界关于“清官”生存的社会土壤、“清官”的历史作用等问题的讨论。<BR>　　“清官”在一定程度上，或者说在客观上，确也反映了劳动人民的愿望，否则就得不到古代人民的承认和肯定。清官戏的久演不衰，便是历史的证明。历史上的清官写入话本、戏曲者，诸如包拯、海瑞、况钟者固然不少，但传唱历史的久远，影响的广泛，无疑以包拯为最。有学者统计，一百出戏的《元曲选》中，包公戏就有十一种之多；明人杂剧中，包公破案的故事，更与江湖侠义故事相联系，使包公形象更丰富、多面，从而受众面也更广泛，谓其“童稚皆知”并不过分。<BR>　　史载清官，有名有姓，有事迹可考，但他一旦进入文学艺术领域，就是另一回事了。一般观众看包公戏，则不会深究某一情节是否为张咏或黄霸所为。这是因为历史是科学，戏剧是艺术，历史与戏剧的社会功能不同，要求标准各异。同一历史人物，史学家和戏剧家就可能各有各的聚焦，关注的话题自然也就不同。<BR>　　观众的好恶，决不是评论家或某些卫道士所能左右的。当权者可以决定某部影片能否上映；上映的影片，他却无法决定其收视率。1993年台湾拍摄古装剧《包青天》，没想到播出后大受喜爱，由15集短剧一变而成为236集超长剧，在港台曾创收视纪录最高点。此剧卖到内地，同样受到观众的青睐。这就不能不引起人们的思考：清官戏何以能有跨越时空，征服观众的魅力？有的说，应从观众的文化心理和社会心理中寻求答案；有的说，应从中华民族由来已久的祖先崇拜、英雄崇拜、“人神”崇拜研究起。<BR>　　近些年，人们在探讨“人治”和“法治”问题时，对“清官”又有了许多新的议论。<BR>　　<BR><FONT face=黑体>　　学术讨论何以变成政治大批判</FONT><BR>　　<BR>　　清官问题讨论，本是一个普通的学术问题；清官戏演了几百年，吴晗的《海瑞罢官》也问世多年，何以姚文元的一篇《评新编历史剧〈海瑞罢官〉》的文章，就拉开了“文化大革命”的序幕？<BR>　　多少政治家、史学家，对此进行过深入的研究和讨论，笔者只想从回顾某些历史过程，探索学术讨论变成政治大批判的轨迹，以利记取历史教训。<BR>　　（一）政治权力的介入。1959年初上海会议期间，毛泽东主席看湘剧《生死牌》，戏的结尾处出现了海瑞。毛泽东说，尽管海瑞攻击皇帝很厉害，对皇帝还是忠心耿耿的，应该提倡他那种刚直不阿的精神。胡乔木邀明史专家吴晗为《人民日报》写了关于海瑞的文章，后来京剧艺术家马连良等又找吴晗写有关海瑞的剧本，这便是《海瑞罢官》一剧的由来。这本来是一件平常事，文章也罢剧本也罢，有多么大的看法不同，尽可摆出来，在平等的讨论中切磋琢磨，探求真理。但是，1959年庐山会议彭德怀上书激怒毛泽东后，毛又说了这样的话：提倡“左派”海瑞，不是“右派”海瑞，是真海瑞，不是假海瑞。<BR>　　善于窥测方向的江青，1963年就向毛泽东提出要批判吴晗的《海瑞罢官》；1964年康生也向毛泽东提出要批判《海瑞罢官》，并最早提出了《海瑞罢官》的要害是罢官的话。<BR>　　1965年11月10日，江青一手导演的姚文元的文章《评新编历史剧〈海瑞罢官〉》出笼，12月21日毛泽东在和陈伯达、艾思奇、胡绳、田家英、关锋的一次谈话中指出：《海瑞罢官》的“要害问题是罢官”，并说：“嘉靖皇帝罢了海瑞的官，1959年我们罢了彭德怀的官，彭德怀也是‘海瑞’。”这便明白无误地把吴晗的《海瑞罢官》与彭德怀庐山会议上的“反党”联系了起来。<BR>　　问题性质已经“钦定”。拿到“尚方宝剑”权倾一时的江青，因为胸无真理，仍然处于色厉内荏状态，她还企冀更多的权力介入。据时任总政治部副主任的刘志坚后来的回忆，姚文元的文章全国报纸奉命转载后，共鸣者仍然寥寥，相反，许多大学教授据史驳斥，为吴晗争辩。1966年2月2日江青在上海接见他和李曼村、谢镗忠、陈亚丁等六人时（张春桥在座），江青耸人听闻地说：“有一条与毛主席思想相对立的反党反社会主义的黑线专了我们的政。”“现在该是我们专他们政的时候了。”江青在接见中，几次露骨地说：“我们没有什么权，说话没有人听，我要借用林总的力量，要搬尊神。”<BR>　　江青搬尊神的直接结果，便是那个臭名昭著的《林彪同志委托江青同志召开的部队文艺工作座谈会纪要》的出台。当时的红旗杂志就此发表的社论称，“纪要”是“无产阶级司令部发出的革命号令，它是号召无产阶级革命派和广大群众，开展无产阶级文化大革命”。从此，由江青提出，陈伯达、张春桥阐述的“文艺黑线专政论”，流毒全国，也不知有多少善良的文艺工作者，丧命于这一错误的论断下。<BR>　　历史无情。不择手段，借助外力，并没有增加江青一方的砝码，最终在真理面前一败涂地的是江青。<BR>　　（二）工农兵参加大批判。发动工农兵参加大批判，不仅明确无误地传达了这场斗争的政治性质，而且显示了发动者依靠群众运动夺取斗争胜利的坚强决心。<BR>　　人们对于1957年的反右派斗争记忆犹新，一篇《工人说话了》的《人民日报》社论，吹响了举国讨伐所谓资产阶级右派的号角。这个国家的领导阶级——工人阶级说话了，看谁还敢再来“嘁嘁喳喳”。<BR>　　1965年是1957年的翻版。据上海图书馆编印并公开发行的《全国主要报刊资料索引》显示，1965年11月29日《文汇报》加按语发表一个版的读者来信，要求讨论《海瑞罢官》问题，12月6日《解放日报》又发表《〈海瑞罢官〉的讨论逐步展开》的报道，上海的这两家报纸带头煽动社会舆论，把关于《海瑞罢官》的讨论从学术批判直接引向政治批判，从学界的学术论争引向社会的政治斗争。进入1966年后，关于《海瑞罢官》问题的讨论的文章逐月增加，3月，《全国主要报刊资料索引》开辟“工农兵群众批判《海瑞罢官》”专栏，并置于“高举毛泽东思想伟大红旗，彻底搞掉反党反社会主义黑线”的口号下。5月，以“敢想、敢说、敢闯、敢做、敢革命，广大工农兵群众奋起锄毒草”专栏，取代“工农兵群众批判《海瑞罢官》”专栏。<BR>　　一时间，全国各地的工农兵口诛笔伐，驰骋在神圣的学术殿堂。十年来的闹剧过后，有人作如是评论说：鼓动工农兵参加学术大批判，与其说让工农兵享受了一时的非分的光荣，不如说实际上让他们承受了不应有的罪责。<BR>　　（三）逼迫舆论界就范。由江青、张春桥精心策划，姚文元执笔的《评新编历史剧〈海瑞罢官〉》，1965年11月10日在上海文汇报抛出后，在最初的近20天里，虽陆续有省级报刊转载，但反响并不强烈，特别是首都各大报刊多按兵不动，观望等待，表现出舆论界对多年来搞过火大批判的厌恶。11月29日、30日，《北京日报》、《人民日报》被迫分别转载姚文，但《北京日报》加按语，强调对《海瑞罢官》这出戏有不同意见应该展开讨论；《人民日报》安排姚文时，放在了“学术研究”专栏内，并在按语中强调，“我们的方针是：既容许批评的自由，也容许反批评的自由；对错误的意见，我们也采取说理的方法，实事求是，以理服人。”<BR>　　这自然引起了江青、张春桥等的强烈不满，他们多次向支持批判吴晗的毛泽东告新闻界的状。<BR>　　据时任人民日报副总编辑的李庄回忆，编辑部在逐渐了解姚文元文章的“来头”后，违心地多登“拥护”稿，并排在前边；也登反对稿，但排在后边。即使如此，也没有逃脱挨批的厄运。1966年3月18日下午，毛泽东批评人民日报总编辑吴冷西说：《人民日报》登过不少乌七八糟的东西，提倡鬼戏，捧海瑞，犯了错误。……我看你是半马克思主义，三十未立，四十半惑，五十能否知天命，要看努力。要不断进步，否则要垮台。<BR>　　4月形势急转直下，4月1日张春桥发难，诬蔑由彭真领导起草的主旨是反对将学术问题搞成政治问题的《二月提纲》有三条罪状。4月2日开始，首都各大报刊连篇累牍发表批判吴晗《海瑞罢官》“要害”的文章。“真理面前人人平等”的口号横遭批判，舆论的公平和公正荡然无存。<BR>　　<BR><FONT face=黑体>　　平反昭雪并非完满的结局</FONT><BR>　　<BR>　　以批判《海瑞罢官》为序幕的“文化大革命”结束后，从1978年11月开始，许多报刊发表文章，为《海瑞罢官》平反，清算文字狱，在心平气和的讨论中对“清官”给予历史的评价。1979年初，《海瑞罢官》重新搬上舞台。彻底平反的一系列组织措施接踵而至：因“海”剧和其他清官戏受“四人帮”迫害、打击和株连的，一律给予平反，强加在他们头上的不实之词统统取消，蒙冤而死的，为他们举行“迟到”的追悼会……<BR>　　彻底的平反昭雪，并非是最完满的结局，在学者们看来，扬眉吐气，只是个感情的问题；一纸结论，也只能管一时一事。他们希望的是，彻底地梳理过去，真正记取历史的教训。<BR>　　他们关注的焦点之一，是关于“批判”与“大批判”。<BR>　　阶级属性是由经济和政治地位决定的，知识领域的阶级划分是个十分复杂的问题。自然科学没有阶级性，其知识具有普遍真理性质，为各个阶级所认同；社会科学虽有所不同，但其中也包含有与自然科学相类似的真理性知识，能为任何阶级借鉴。所以，且不可草率行事，把某一种学科或某一学派的某种观点，随便冠以“资产阶级”的帽子，给以否认，[FS:PAGE]给以打倒。至于人们所以对一个学术问题持不同观点，和各人不同社会地位、世界观、价值取向、知识面、专业造诣等等有关。这种差异，是客观存在，谁的观点更为接近真理，应由科学实验、平等的学术讨论来解决；强求其统一，或粗暴干预，外力决定孰是孰非，都是错误的。<BR>　　但是，回顾新中国成立以来，我们在许多学科，对各种人物、各种观点进行过许多批判，总的看来，其负面影响均大于积极的影响。这是因为，批判对象均为某位领导或某一领导机关所决定，“是”“非”是事先判定了的，被批判者即被讨伐者，只有“聆听”“批判”的份儿，没有申辩、反驳、反批评的权利。这样的批判，即使出发点是正确的，也难以收到积极的效果。何况更多的批判是颠倒了是非、混淆了敌我、伤害了同志的。<BR>　　互为因果，这种消极因素的不断发展，又导致了批判的不断升级：文化批判伴随的是政治批判；学术领域内的批判，扩大到工农兵参加的大批判，把工农兵群众推到了被愚弄、被利用的地位。<BR>　　武器的批判，代替了批判的武器，全民的大批判变成了全民的大灾难，这便是史无前例的“文化大革命”的真实写照。痛定思痛，人们重新审视“批判”一词的含义。周扬说：“批判一词原是德国古典哲学使用的术语。按其本义所谓批判指的是对旧形而上学的各个范畴加以重新的衡量和估价，也就是说，对于那些从未经过追究的既成范畴去进行考核，探讨这些范畴究竟在什么限度内具有价值和效用。”中国古典文学著名学者李长之说：“批判本身的意思就是分析、评说，是个无论是‘是’还是‘非’都作出判断的中性词，远非令人赋予它新内涵后理解为‘大批判’之意。”经济学家孙尚清则明确地呼吁：“我们应当像宣布今后不再搞政治运动那样，明确宣布今后也不再搞学术批判运动了。过去搞学术批判运动，实际上是阶级斗争扩大化在学术领域的表现，后果十分严重。”<BR>　　他们关注的另一个焦点是关于政治和学术的关系。<BR>　　由于政治的粗暴干预，抹杀学术固有的特点和独立价值，以大批判取代学术上的争鸣，搞得学术界百花凋谢，一片荒芜。既是党的高级干部又可称之为学者的邓拓，“文革”前一直主张学术上的不同意见，通过百家争鸣，进行自由讨论，在争鸣时“应该畅所欲言，不要有任何顾虑”，并认为“学术问题和政治问题是可以区别开来的”。他在《人民日报》总编辑和北京市委书记任上，确也身体力行做过非凡的努力，但是“文化大革命”风暴袭来，他首当其冲，留下“壮志未酬身先死”的遗憾。<BR>　　如何避免这悲剧的重演，把政治和学术的关系摆正呢？<BR>　　哲学家邢贲思在探讨“多年来双百方针没有真正贯彻的根本原因”时说：“不应从学术、文化领域本身中去找，而应从政治生活中去找。没有真正的政治民主，也就不可能有真正的学术民主。”中国哲学史专家张岱年认为：“政治民主是实行双百方针的前提”，他说：“实践证明，没有政治民主，就一定不会有学术民主。过去常常搞学术批判，一有不同意见就批，一批，又往往变成敌我性质，这是受了两千多年封建社会的老传统的影响。”<BR>　　历史学家黎澍则认为，“分清学术问题和政治问题的界限”，“是一个人人都认为解决不了的大难题”。他甚至说：“要求分清学术问题和政治问题，也就等于承认在学术问题上有言论自由，在政治问题上就没有言论自由，这不是公然违背宪法吗？”在黎澍看来，“学术自由，是保证学术健康发展的基本条件”，而“政治民主”是“学术自由”的前提条件。<BR>　　对于这个问题，1986年8月15日，时任全国人民代表大会常委会委员长的万里在《人民日报》上发表的一篇讲话中说：“（百花齐放，百家争鸣）这个方针不能得到贯彻的一个重要原因，是过去往往把政治问题理解为‘反党’、‘反社会主义’、‘反革命’，这样的概念带来了很大的副作用。不改革这个概念，就会认为只有学术问题可以争鸣，政治问题不可争鸣，而这两者又经常分不开，一旦出了问题，即使是学术问题，也就变成政治问题，一股脑儿挨棍子。其实在许多场合下，学术问题与政治问题确实是很难分开的……”万里接着说：“所以关键不在于把学术问题和政治问题分开，而在于对政治问题，对决策研究本身，也应该实行‘双百’方针。所有的政治问题，政策问题，都是应该进行研究的，在没有作出决定之前，都是可以讨论、可以争鸣的。”他还说：“我们应该广开言路，破除言禁，把宪法规定的言论自由切实付诸实施。”<BR><BR><STRONG>　　呼吁厘定学术讨论规则</STRONG><BR>　　<BR>　　鉴于历史教训，既要参加学术讨论，就要有共同遵守的规则。学界多年来不断发出厘定学术讨论规则的呼吁，择其要者，最少有以下几点：<BR>　　（一）要有追求学术真理的共同目的。20世纪30年代，楚图南便写过一篇学术辩难应有的态度的文章，他认为首要的一条是“辩难者的两方都有同一目的”。半个世纪过去了，经过建国后的风风雨雨，人们更痛切地感到，要促进学术进步，真正实施“百家争鸣”的方针，参与学术研讨的各方，都应抱有追求真理、推动社会进步的根本目的。目的相同，即使主张各异，也能彼此理解，彼此尊重，彼此学习，从而彼此进步。把追求真理作为崇高的目的，便不会在学术研讨中以人划线，搞党同伐异。不因辩论对手关系的远近亲疏，而歪曲主观的见解和客观的实际。即便是自己的老师，也要如苏格拉底所说：“吾爱吾师，吾更爱真理。”<BR>　　（二）要坚持讨论问题的明确性。讨论的问题的明确的定义和清楚的阐述，划定讨论范围，界定与其他问题的相互关系。这不仅是深入学术讨论的需要，也是保护学术研讨参与者本身的需要。不同的论域，自有不同的要求，乃至不同的判断问题的标准。政治问题与学术问题不能混淆，不能在辩论中断章取义，深文周纳，故入人罪；也不能在论题之外“作文章”，对辩论对手进行人身的攻击和伤害。<BR>　　（三）要实行双方权利对等的原则。真理面前人人平等，参与学术辩论的双方，有同样的发表意见的权利，既有你的批评权，就应有人家的反批评权。大家都认为判断学术是非的最好的方法是交付公论，“公论”就不能允许任何一方居高临下，以势压人，把平等的讨论转化为一方对一方的批判。学术标准是学术论争的最高准则，不应有其他尺度。不能根据某一权势者的好恶，作任何学术讨论的裁决。正直的学者厌恶在科学、学术范围之外去寻找自己学术观点的支持者。他们呼吁，名人政要，资深学者，不要在自己不熟悉的、非本专业的学术问题上，轻易表态，充当裁判；新闻舆论，对于学者问题的争论要持客观公正的态度，不故意炒作，推波助澜，更不能凌驾于学术讨论之上，把持舆论，搞一言堂。<BR>　　（四）不能强制统一思想，不能搞少数服从多数。我们承认人对客观世界的认识能力是无限的，但我们也必须承认，人对客观世界的认识是有限的、相对的，谁也不能说自己已经穷尽了真理，科学反对任何武断。基于这样的认识，一些学者提出了“学术民主”的口号，而另一些学者如历史学家黎澍则主张以“学术自由”来取代“学术民主”。“学术民主”与“学术自由”解释各有不同，见仁见智，哪个更为合适也可暂且不论，但有一点大家认识是一致的，即在学术问题的论争中，不能强制统一思想，搞集体表态。极言之，民主集中制的原则在这里是不能用的。不仅不能搞少数服从多数，还应该特别强调保护少数人的意见，“真理往往在少数人手里”的话，用在这里是合适的。丁肇中教授在北大一次演讲中用牛顿发现万有引力定律，爱因斯坦发现相对论的例子，特别说明在自然科学上不能搞少数服从多数，尤其是物理。主张保护少数，反对对不同意见的挞伐，目的是防止真理在多数人尚未认识到的情况下被扼杀。<BR>　　厘定学术讨论规则是学界的强烈愿望，尽管学术讨论规则不可能具有体育竞赛规则般的可操作性，但进行这方面的讨论，在某些原则问题上先取得共识，逐步“约定俗成”，付诸实施，便可成为正常开展学术讨论的重要保障。<BR>　　（责任编辑 程度）","title":"清官问题讨论的历史教训","time":1207742300000}