{"id":567,"content":"<BR><FONT face=黑体>　　编者按：著名社会学家、人口学家马寅初教授的事迹，本刊曾有多篇文章论及。这篇《马寅初：决不向不以理服人的批判者投降》，着意写马老坚持真理、捍卫学术尊严的品格，读来令人震撼：从那个时代一同过来的我们，能够做到马老的几分？<BR></FONT><BR><BR>　　1958年春，反右派斗争刚刚过去，新的一轮政治运动的序幕又渐渐拉开。在北大校园里，陆续出现的一些大字报的矛头指向年近八十的马寅初。马寅初作为一校之长、著名的党外人士，逃过了反右一劫，他的一些同事、朋友甚至包括他的一些弟子被批判，或者戴上了右派的帽子的痛苦记忆，还深深地留在他心里。<BR>　&nbsp; 大字报再度出现，马寅初决定选择主动。3月21日他贴出大字报作自我批评，检讨1957年4月讲话中有关中国人口问题的某些提法的错误。但是，出乎意料，他的自我批评被人揪住不放。3月26日经济学系主任贴出政治色彩浓浓的大字报，指责马寅初的《我国资本主义工商业社会主义改造》一文，“在本质上是为了资本家阶级利益向党和国家正确地执行和平改造资本家的办法表示不满”。<BR>　　3月29日经济系二年级10个同学具名的大字报，批评他们访问马时，马寅初在指导他们如何学习和研究经济学，宣传了“个人主义”等观点，是有意识地引导他们走向“歧路”。<BR>　　大字报写道：“马老说他先后到过英美，并且能说会写英文、法文、德文、拉丁文等五国外文。……马老的谈话在我们班的影响确实不小，立即有些同学就大干特干地学外文，有的双管齐下，既学俄文又学英文；有的还想放弃俄文去学英文，不少人要求系里多开资产阶级的经济学等等。总之，这次访问使不少同学对资产阶级经济学产生了极大的兴趣，轻视社会主义经济学，追求个人的名利地位，放松对自己的思想改造。马老身为校长，有这样严重的资本主义教育观点，怎么不对同学起坏的影响？红与专的问题，两条道路也是马老必须彻底解决的问题，否则将把我们引向歧路。”<BR>　　马寅初十分重视学生的批评，这不仅仅是恪守为师之道，也是一种民主、平等的作风。4月1日马寅初在《我对经济系二年级谈话的内容》的大字报中，对同学们提出的质疑作了解释：“我认为北大的任务是培养做研究工作的人和教学人才，要做研究工作，非要学一种或二、三种外文不可，否则决不能与懂外文的人比赛，他们的研究能力就大大地受了限制。”“在谈话中发现他们连一国的外文还没有掌握，我听了吃了一惊。他们终日忙于写笔记、抄笔记、对笔记，外文的参考书和杂志一本也不能看，我就想到这倒是他们的莫大的缺点，所以，我劝他们快快学外文，至少一国的外文，要继续地学，绝对不可间断……我开始学习俄文时已71岁了，用了九牛二虎之力才得学会。我的目的，就是要勉励他们，学习要埋头苦干，否则不会成功的。我的讲话是出于至诚，对我的学生讲心里话。想不到他们自另一角度看问题，说这是我要表达我的天才，我要在他们面前表示我是一个了不起的人，我是崇拜资本主义的人，他们从谈话中所得的只是我的三大主义，这些话真是令人痛心。”<BR><BR><STRONG>阴影一步一步地逼近马寅初</STRONG><BR>　　<BR>　　1958年5月4日是北京大学60周年校庆。这一天，时任中共中央宣传部副部长的陈伯达到北大讲话。陈伯达说：北京大学的老教授大体上有两个包袱，一个是受中国封建思想的影响，另一个是受西方资产阶级没落时代的教育。“现在我们在学术界中的任务，就是要向工人、农民学习，在共产主义思想解放的大旗下，对于资产阶级的、各种市侩式的观点和思想，进行坚决的、切实的批判。”例如，要批判实用主义、马尔萨斯或新马尔萨斯学说，等等。（《北京大学学报》1958年第3期）<BR>　　陈伯达的讲话，虽然没有公开点出“马寅初”三个字，但是，马寅初的名字是呼之欲出的。它为北京大学掀起批判马寅初等一大批老教授的恶浪起到了推波助澜的作用。<BR>　　批判马寅初的大字报作者们把焦点集中在“新人口论”上，而且总是牵强附会地把他与西方资产阶级人口学家马尔萨斯挂起钩来。他们并不在于理论阐述，而像有意识地与人“抬杠”一样，特别地强调人口多的好处。他们说：“马老对于中国的六亿人口是缺乏感情的。他总是觉得六亿人口给国家带来无穷的灾难……但是，我们并不是像马老那样来理解问题的，我们完全知道，只要把六亿人民充分发动起来，组织起来，那就会像原子核爆炸一样发出无穷的热和光，将在最短期间完全改变中国的面貌，最近全国沸腾的气壮山河的大跃进形势不是科学发展的绊脚石，相反的倒是一种巨大力量。”（《马老否定了实现科学规划的可能性》）<BR>　　在《马老是马尔萨斯主义者》的大字报中说：“马老口口声声说自己和马尔萨斯不同，我们也诚诚恳恳地希望马老不是马尔萨斯主义者；可是马老在他的大作‘新人口论’里确确实实传播了马尔萨斯的理论……极其广泛地从政治、经济、文化等各方面阐明马尔萨斯的基本精神。只要看一看每一节的标题就明白了。依马老看来：假如不‘控制人口’，农民就要‘失意和不满’，因而就会‘影响工农联盟’；‘人口的增殖就是积累的减少，也就是工业化的推迟’，就要‘拖着科学研究的后腿’，‘使全体农民达到中农和中农以上的生活水平’这一崇高愿望，也只有‘把人口控制起来才不难成为现实’……一句话，马老把中国人口众多完全看成是一件大坏事！这难道不是道道地地马尔萨斯观点？”（《北京大学校刊》）<BR>　　<BR><STRONG>类似这样的大字报随处可见，其共同点不外乎纳入这样一个公式：“马寅初——马尔萨斯”</STRONG><BR>　　<BR>　　作为一个爱国的学者，马寅初认为能把自己的智慧和才华贡献给祖国和人民是值得骄傲和自豪的，因此，他研究中国人口问题，并非是一时心血来潮，而是一位知识分子为了中华民族兴旺发达而努力献计献策的表现。1953年全国人口普查后，马寅初曾三次到浙江调查研究人口问题。1954年，他以全国人大代表的身份往浙江视察，风尘仆仆地跑遍了十个县市约20个农业合作社。经过三年的调查，他发现中国人口增长率实在太高，每年增长千分之二十以上；每年净增人口约1300万。1955年，他根据浙江、上海等地的调查材料为切入点，分析研究其他省的资料，又参照研究外国资料，写出了一份题为《控制人口与科学研究》的发言稿，准备在第一届人大二次会议上提出。马寅初思考缜密，先将发言稿交浙江省人大代表小组讨论征求意见。有的代表认为，虽说这种观点与马尔萨斯不同，但其思想体系恐怕难免仍旧落到马尔萨斯的窠臼里。他听到这些意见后，感到此时的气氛还不宜讨论这个问题，便主动地把提交大会的发言稿撤了回来。但他并不气馁，而是继续调查研究，利用一切机会与各方面专家、学者就人口问题进行磋商、恳谈，为人口问题的提案作更充分的准备。1957年3月2日，马寅初终于在最高国务会议上，就“控制人口”问题阐述了自己的理论观点。<BR>　　1957年4月27日，马寅初在北京大学就中国人口问题作了一次学术演讲。6月，他以这次报告稿为基础，进行加工整理，写成书面发言稿，作为一项提案，提交第一届人大四次会议。此发言稿于1957年7月5日全文发表在《人民日报》上，这就是著名的《新人口论》。他向人们大声疾呼：“人口多，资金少，也是一个很重要的矛盾”，“控制人口，实属刻不容缓，不然的话，日后的问题益形棘手，愈难解决”，政府对人口问题若不设法控制，“难免农民把一切恩德变为失望和不满”。在颂歌盈耳的年代里，他的言辞是那样的尖锐，又显得如此逆耳。但是，这正是一个忧国忧民的知识分子忠心耿耿的生动的表现。<BR>　　<BR><STRONG>政治风云变幻莫测<BR></STRONG>　　<BR>　　1958年5月，党的“八大”二次会议的“工作报告”不点名地批判了马寅初和他的“新人口论”：“某些学者甚至断定，农业增长的速度还赶不上人口增长的速度。他们认为，人口多了，消费就得多，积累就不能多。”“他们只看到人是消费者，人多消费要多，而不首先看到人是生产者，人多就有可能生产得更多，积累得更多。显然，这是一种违反马克思列宁主义的观点。”“报告”的权威性无疑将马寅初置于反对党与社会主义的地位了。<BR>　　“拔白旗”运动犹如一场飓风席卷神州大地，随着政治形势出现的变化，理论界不少人明显地向政治家一边倒去。马寅初对于被扣上“马尔萨斯的人口论”的帽子不断地申辩，甚至于不得不从基本的常识讲起。（参见马寅初《我的哲学思想和经济理论》，《北京大学学报》1959年第5期）但在那“舆论一律”的年代里，又有谁去理会他的申辩呢！政治斗争的需要如同一根魔杖，它的“伸”与“缩”改变了一些人的基本的良知，把学术问题转变成政治问题，将马寅初与马尔萨斯捆绑在一起，既可以使自己有了可靠的政治背景，又可以以此压倒对方。于是，马寅初就被一些人宣布为一面“白旗”，成了口诛笔伐的对象。<BR>　　如果说，学生的大字报还止于标语口号式的呼叫、呐喊，那么，一些有理论素养的学者、专家在撰文批判马寅初时，也总是背离学术讨论的“游戏规则”，即不顾学术讨论的评价标准、可用资源等，不去从学理上进行论辩，只是一味地将政治直接移入学术，将学术变成政治，从政治上扣帽子，就可想见马寅初在这场辩论中的命运要承受沉重的磨难。<BR>　　《人民日报》1958年6月6日发表的《我国人口和就业问题》一文中说：马寅初在《新人口论》中说的话，与右派分子的话是一样的，是站在反人民、反社会主义的立场上，是一种悲观主义。“我国人多，虽然有困难，但是好事。随着我国国民经济的大发展、大跃进，我国人民的就业，有着更加广阔的前途。不但如此，依靠我国丰富的人力，我们可以创造奇迹，可以做出更多的想象不到的伟大事业！对于我国人口多、增殖快的一切悲观论调和谬论是没有任何根据的。”<BR>　　《经济研究》1958年第11期发表的《评马寅初的经济理论和政治立场》一文说：“在人口问题上，我们同马寅初的分歧在于：马寅初说人口多，消费多，人民生活无法改善，社会主义建设没有出路；我们认为，在社会主义制度下，有了党的正确领导，人愈多，就愈能多快好省地建设社会主义，就愈能促使社会生产力高速度发展，就愈能促使国家的物产丰富、兴旺强盛，使人民群众的生活优裕、文化提高，而这些[FS:PAGE]正是过渡到人类最伟大的理想——共产主义社会必备的条件。”　<BR>　　马寅初的“新人口论”在受到批判的同时，他于1958年2月出版《我的经济理论哲学思想和政治立场》一书也受到无端的批判。在《经济研究》1958年第10期的《评马寅初的资产阶级立场和庸俗经济学观点》一文中，给马寅初的这本书作了三条政治性的结论：<BR>　　“（1）马先生的资产阶级立场还很深固，这在《新人口论》中表现得更为明显；此外，在马先生的《我国资本主义工业的社会主义改造》一文中也表现得很突出，他在那里用歪曲事实的方法，替资本家叫喊‘无权无利’……（2）马先生对他过去所学的资产阶级庸俗经济学那一套破烂东西，还未清算，而且恋恋不舍，嗅不出自己身上还有浓厚的陈腐气味，这在‘新人口论’和‘综合平衡’论中表现得都很明显；此外，在马先生对凯恩斯学说所作的批评（实际是欣赏它仍然有用）中，也不时透露出来。（3）马先生的哲学观点是唯心的，治学方法是庸俗的（不从现象深入到本质）。他的‘团团转’论是客观事物的表面联系的任意反映，是用来歪曲和认识事物的内在联系的一种工具；以‘团团转’论为基础的‘综合平衡’论，是对社会主义计划经济的任意描画，是一批杂乱无章的经济资料的人工堆砌，它以叫喊国民经济有计划按比例发展的规律为掩护，实际是否定这个规律。所以，包含以上的各种严重错误在内的马先生的那本新书，是反马列主义的，是一株毒草，我们必须把它拔掉！”<BR>　　<BR><STRONG>对马寅初的批判显然是按照上级制定的方案有组织、有计划进行的</STRONG><BR>　　<BR>　　1958年初《光明日报》开辟专栏批判马寅初，《文汇报》、《北京日报》、《新建设》、《经济研究》等全国性报刊，都陆续发表文章。而北京大学一些人对马寅初的批判则是打头阵的。1958年初，经济学系的十多位教师成立一个人口理论研究会，这个研究会的许多批判文章，就是以“北京大学经济系批判马寅初小组”的名义发表的。<BR>　　作为一位教育家的马寅初，此时此刻身处逆境，但他所思考的不是个人的前途、命运，而是教书、育人的使命。早在1951年6月1日他在北京大学发表的就职演说中即提出，全校师生要“以团结一致的精神发扬北大的光荣革命传统，保持学术地位”。为了保持北京大学的学术地位，他身体力行，钻研学术，捍卫学术的尊严和独立性，无私无畏地进行斗争。过后他坦然地说：“在论战很激烈的时候，有几位朋友力劝退却，认一个错了事，不然的话，不免影响我的政治地位。他们的劝告，出于诚挚的友爱，使人感激不尽；但我不能实行。我认为这不是一个政治问题，是一个纯粹的学术问题。学术问题贵乎争辩，愈辩愈明，不宜一遇袭击，就抱‘明哲保身，退避三舍’的念头。相反，应知难而进，决不应向困难低头。我认为在研究工作中事前要有准备，没有把握，不要乱写文章，既写了之后，要勇于更正错误，但要坚持真理，即于个人私利甚至于自己宝贵生命的性命，有所不利，亦应担当一切后果，我平日不教书，与学生没有直接的接触，总想以行动来教育学生，我总希望北大的一万零四百学生在他们求学的时候和将来在实际工作中要知难而进，不要一遇困难随便低头。”（见《北京大学学报》1959年第5期）<BR>　　头戴“白旗”帽子的马寅初基本上是靠了边，成了一位挂着空名的校长。1959年9月5日，毛泽东召集第15次最高国务会议，论述当前的国内外形势。出席会议的代表名单公诸报端，在北京的最著名的五大高校负责人中，有中国人民大学校长吴玉章，清华大学校长蒋南翔，北京师范大学校长陈垣，北京农业大学校长孙晓村，唯有北京大学的校长马寅初由副手陆平代之。在讲究政治待遇的特殊年代里，一个人是否出席某次会议往往是解读其政治命运的一种密码，人们从中不难明白马寅初的政治命运已定，他离开北京大学的时间已经排在日程表上了。<BR>　　<BR><STRONG>北京大学把对马寅初的批判不断地推向高潮</STRONG><BR>　　<BR>　　1959年12月24日，“北京大学人口问题研究会”召开大会，由马列主义教研室的教师作了《批判马寅初人口论》的报告；28日，“毛泽东经济思想学习研究会”举行大会，由经济系教师作了《批判马寅初团团转综合平衡论》的报告，每一次会议都有8000余人参加。<BR>　　狂风之下，小草随风摇摇摆摆，惟有大树岿然不动。1959年12月25日，马寅初在《北大校刊》上发表了《重申我的请求》。他声明：“我虽然年近80，明知寡不敌众，自当单身匹马，出来应战，直到战死为止，决不向专以力压服不以理说服的那种批判者们投降。”马寅初没有退却，以学者的高贵的人格捍卫了“新人口论”。1960年1月，他辞去了北京大学校长的职务，结束在北京大学将近十年的教育工作的生涯。马寅初重返北京大学，并荣任名誉校长，那当然是“文化大革命”结束，被颠倒的事情都颠倒过来之后的事了。<BR>　　（责任编辑洛松）","title":"马寅初：决不向不以理服人的批判者投降","time":1207742362000}