{"id":4124,"content":"<P align=center><IMG style=\"WIDTH: 244px; HEIGHT: 247px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2009011419214969889.jpg\" width=28 border=0><BR><FONT face=黑体>1938年，萧军第一次赴延安<BR><IMG style=\"WIDTH: 338px; HEIGHT: 289px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2009011419214925059.jpg\" width=28 border=0><BR>1941，萧军（右一）和画家张仃（右三）在延安鲁迅研究窑洞前<BR><IMG style=\"WIDTH: 244px; HEIGHT: 265px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2009011419220849461.jpg\" width=28 border=0><BR>王实味在延安的照片<BR><IMG style=\"WIDTH: 350px; HEIGHT: 270px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2009011419220857746.jpg\" width=28 border=0><BR>萧军在延安窑洞写作的照片</FONT></P><BR>　　毛泽东的思想和形象，在20世纪的中国几乎是家喻户晓。自\"文革\"之后，随着对思想界和出版界的禁锢逐渐有所改善，一些有良知的人披露了对毛泽东的真切认识和了解，毛泽东也逐渐从神坛上走了下来。<BR>　　在一定的历史时期，真实的毛泽东究竟怎样？很多被迷惑过的人都想知道。<BR>　　中国文联出版社2006年出版的《人与人间·萧军回忆录》一书中，在延安日记部分，萧军对十几次会见毛泽东有着真实的片段的记载，这是十分珍贵的史料。<BR>　　据萧军女儿萧耘、女婿王建中说，公开发表出来的萧军延安日记，是自1940年8月19日至1945年11月10日的一部分，仅仅是原件内容的三分之一。其余的大部分已经在文化大革命中被抄家时丢失，现存的有的字迹模糊，无法辨认，只能给后人留下遗憾了。<BR>　　好在日记不是传记。尤其是素有独立思想和人格的作家萧军在日记中写下的毛泽东，当年仅出于记载，而不是为了\"装饰自己\"。为此，后人从中了解在延安时真实的或侧面的毛泽东，还是有着一定特殊的历史价值。<BR>　　和鲁迅先生的比较萧军是鲁迅先生热心扶持和特别爱护的一位来自东北的作家，虽然两位相识、相处只有两年多时间，但在萧军的一生中，对鲁迅先生的崇敬和信服度，始终高于毛泽东。<BR>　　萧军在抗日战争时期，曾两次去延安。第一次是1938年3月下旬至4月下旬。第二次是1940年6月14日至1945年11月15日。萧军在1941年7月20日的日记中，补记了18日下午一时许，毛泽东约他谈话的具体情景：\"我去的时候他正散步在院中，蓝布军衣，圆口布鞋，行动很缓慢，我走上坡时几丈远彼此打了一个招呼。握手的时候，我没敢用力，知道他的右臂在病风湿症。\"这是两人第二次见面。<BR>　　第一次是1938年3月，执意要打日本鬼子的萧军离开山西民族革命大学，在吉县从阎锡山手中拿到通行证，独自一人徒步北上，横渡黄河,翻山越岭，于3月21日到达延安。萧军本打算经延安赴五台游击区去，未想到由于前方发生战事，不得不滞留延安，只好暂住在陕甘宁边区政府招待所里。一天上午，毛泽东听丁玲说鲁迅的弟子萧军来到招待所，便主动来看望，这是萧军与毛泽东的首次会面。萧军受毛泽东邀请参加了陕北公学第二届开学典礼。在会场上，毛泽东\"礼贤下士\"，尤其是对鲁迅先生由衷的敬佩与空前的评价，并和师生、来宾在操场上冒着风沙，大碗喝酒，大口吃菜，这一切都给萧军留下极好的印象。<BR>　　相隔两年半的再次见面，两人又谈到鲁迅的事以及鲁迅研究会的事。萧军对毛泽东说：\"……有一次一些人问，鲁迅先生对于我的影响怎样。我的回答说，我好比一缸豆汁，鲁迅先生好比石膏或卤水，经过了他的指点，我才成了型，结了晶……混水和清水分开……\"毛泽东称赞说：\"你这个比方很妙啊！\"两人共同地笑了。萧军写到：\"我在谈到鲁迅先生的清苦生活，以及一些战斗的故事，他的眼睛似乎有感动的泪。这是个人性充足的人。……毛的为人使我对他起了好感，诚朴，人性纯厚，客观。……为了吃烟过多，他的牙根大部变黑了，脸色黄的，有些浮肿，眉毛是稀薄的，眼睛常常是睡眠不足的样子，下巴上有一个小瘤，生着几根毫毛……从他的脸上看不出棱角，眼睛也没有桀骜的光，他是中国读书人的样子。\"⑴在萧军的眼中，这时的毛泽东是人不是神。<BR>　　之后，两人又见过几次面，这在当时的文人和政治家之间并不是寻常的事。萧军在1942年1月1日的日记中，对谈过一番话后的毛泽东评价是：\"我看出他的精神今天是特别疲怠，预备走了。他使人的感觉是：松弛，不易集中，不立刻对一件事透彻地解释，有些地方虚无脉络。他是个敏感轻他的人。他不是哲人、学者，他是农民性的中国式的自然主义式的领导者，单纯的政治家。他的唯一长处大约就是能够在松弛里含孕着一种神经性的力量，也就是大智若愚的表现吧？我虽然觉得我们不容易更真实地剖透自己（有些不必要不可能）但我还要耐心来理解他。寻到他的规律性。虽然我已渐渐冷淡了去访他的兴味。疏懒性成他的样子很是如此……\"⑵而萧军对鲁迅先生始终崇敬之至，他在1944年10月19日纪念鲁迅先生逝世七周年的日记中写到：\"今天是鲁迅先生逝世七周年纪念日，这伟大的人，是我平生唯一所崇拜的中国人。没有什么人，能感动我如此地深，如此地长久，如此获得我毫无保留地崇敬。我是以一种宗教的情绪在膜拜他，他凝定了我那不安的灵魂，铸定了我底那流动的意志，使我终生为文学和革命而战斗而献身！\"萧军对毛泽东是逐渐了解、认识的。在四十年代初的延安，他把鲁迅先生和毛泽东来比较，认为\"大致有以下这些概念：<BR>　　鲁迅--对于中国国民性认识底深刻性，韧性，战斗的精神，严肃性，深沉性，这和毛泽东底对于中国社会、历史、政治认识的全面性，政治学说，策略运用的灵活性，忍耐的能容的力量--正是对照的。这是表现着思想家和政治家不同的特征。鲁迅反帝反封建的思想，正被毛泽东具体而体现了。他们底关系是宽与深，灵魂与肉体，一致的，相成的，一句话：--一个新中国的两面表现。他们必须结合，将来的新中国必须这两种东西--鲁迅文化精神，毛泽东的政治制度--融而为一，才是一个新中国--这是他们理想的结晶。……我愿为结合这力量而奋斗，在文学、精神上鲁迅先生是我惟一的先生，对于毛在政治上我也愿以他为先生，为这政治理想而战斗！但我却以兄长的地位看待他。\"⑶今天看来，萧军对未来新中国的设想，还是有些理想化了。1957年7月7日，\"反右\"运动开始后一个月，毛泽东\"引蛇出洞\"的阳谋成功之时，在上海接见30多位文教工商界人士的会上，当翻译家罗稷南询问毛泽东：要是鲁迅今天还活着，他会怎么样？毛泽东回答：\"鲁迅嘛──要么被关在牢里继续写他的，要么一句话也不说。\"⑷当时在延安的萧军绝不能想象到，他所崇敬的、也被毛泽东誉为\"文化新军的最伟大和最英勇的旗手\"、\"中国文化革命的主将\"的鲁迅先生，在新中国建立后会与毛泽东如此\"结合\"。当然，这都是后话。<BR>　　主张\"我们要内外夹攻\"在延安初期，毛泽东还是能接受党外人士对延安一些不良现象的批评和建议。<BR>　　萧军的延安日记对此有明确的记载。<BR>　　\"你对于施政纲领是赞成还是不赞成呢？他翻着我带去的一本中国文化方面的施政纲领。……他指着把持包办说：为什么要规定施政纲领呢？就因为党和群众中间有了矛盾，这几乎成了普遍现象……所以有了三三制的规定……你要知道，过去国民党和共产党完全是一党专政，一时是改不过来的……起码要有三年、五年或二十年。如果抵触了政府法令也就是抵触了组织纪律……党外人士当然可以批评党……你可以批评，而且应该到处批评，拿着施政纲领批评他们……<BR>　　临行时，他送我到阶下说：你所说的全是对的，这不是一个人的事了，这不是一般的问题，我要和洛甫同志谈谈，此后也叫乔木同志经常到你们那里联系，一定要改变。\"⑸这是萧军日记中所记的1941年7月18日与毛泽东见面时的一段谈话。<BR>　　在这天，萧军对毛泽东还谈了作家在延安写不出东西的原因：\"党内：个性被消磨，文章被机械批评，自动不写了，投机分子以文章做工具。党外：生活琐碎，精神受压抑。\"毛泽东听后\"很为这些事所焦急！\"萧军对毛泽东是\"半友半宾\"的关系，言来语去，直爽，真诚，坦白，发自肺腑。萧军总是认为\"革命政党中的卑恶份子，那是应该和他斗争，但不能牵涉到党！美丽之中一定要有丑恶的东西存在；常常是美丽的花朵要从丑恶的粪土里省长出来。……共产党他们有的伤害我，侮辱我，忽视我……这不能动摇了我对于这党的本身有什么不信任，越是感到这中间的卑丑，庸俗……危机……我似乎更不能放弃它……我要斗争！\"⑺如果用毛泽东的话说，这是\"只反贪官不反皇帝\"，因而毛泽东在初期对萧军提出的批评和建议还是能够宽容、友善听取的。<BR>　　毛泽东在1941年8月1日给萧军的第一封信中，像朋友一样坦诚地对萧军说：<BR>　　\"我因过去同你少接触，缺乏了解，有些意见想同你说，又怕交浅言深，无益于你，反引起隔阂，故没有即说。延安有无数的坏现象，你对我说的都值得注意，都应改正。但我劝你同时注意自己方面某些毛病，不要绝对地看问题，要有耐心，要注意调理人我关系，要故意地强制地省察自己的弱点，方有出路，方能安心立命。否则天天不安心，痛苦甚大。你是极坦白豪爽的人，我觉得同你谈得来，故提议如上。如得你同意，愿同你再谈一回。敬问近好！毛泽东\"<BR>　　1941年8月28日，萧军下午开完会，去彭真处，他正睡午觉。到毛泽东那里，几个女人正在玩牌，于是萧军\"和毛及乔木谈了一些过去左翼作家对其他作家联络、帮助、教育、学习不够等，以及争取一些自由主义作家如朱光潜、顾颉刚等。也谈了中国的文艺政策，毛说他对于这方面不明白，最后由大家提出讨论，而后再决定。他也告诉我，对于延安作风要作一番改变，党已经做好了决定，对于过去不正的党风要给以教育和纠正，如关门主义主观主义等。过去本有这样打算，因条件不成熟，如今经过我们提出，于是决定了，这对于整个中国革命前途关系是很大的。<BR>　　这个东西存在，中国革命是不会成功的……他说。<BR>　　你这样很好……将了他们一军……根据二十一条……他们还有些不看咧……这一回他们就得小心了……他哈哈大笑了说：对啊……我们要内外夹攻，里应外合来消灭这些本位主义关门主义宗派主义主观主义……\"⑻一些先后来到延安的知识分子，却没有萧军这样得到毛泽东的尊重和信任，他们积极响应中央的号召，真诚地向党组织和各级领导人提意见，后来都不程度的遭到批判或打击。1941年10月23日,丁玲在解放日报发表《我们需要杂文》，说现在仍没有脱离鲁迅先生的时代，这个时代依然需要杂文。要学习鲁迅，为真理说话，不怕一切。1942年2月2日，解放日报发表社论《整顿\"学风\"\"党风\"\"文风\"》。3月，王实味发表《野百合花》，批评党的官僚主义和高干特权。王实味写道：\"一种人说：我们延安并没有等级制度；这不合事实，因为它实际存在着。另一种人说：是的，我们有等级制度，但它是合理的。这就须要大家用脑子想一想。\"他[FS:PAGE]还提出：\"我并非平均主义者，但衣分三色，食分五等，却实在不见得必要与合理\"，\"如果一方面害病的同志喝不到一口面汤，青年学生一天只得到两餐稀粥……另一方面有些颇为健康的大人物，作非常不必要不合理的享受，以致下对上感觉他们是异类，对他们不唯没有爱，而且--这是叫人想来不能不有些不安的。\"据说，毛泽东看到这些后，猛拍办公桌上的报纸，厉声问道：\"这是王实味挂帅，还是马克思挂帅？\"他立刻打电话给《解放日报》社，报社随之受到整肃。<BR>　　当时，王实味所在的中央研究院，有95%的人赞成《野百合花》文章。王实味在中央研究院召开的整风动员大会上发言批评院领导李维汉的讲话，而李维汉进行反驳性的讲话竟被大会以84对28票否决。王实味因发表《野百合花》和办《矢与的》墙报，一时成了延安的风云人物。他的另一篇文章《政治家·艺术家》在《谷雨》上发表，强调政治家与艺术家不同，艺术家可以独立于政治家，艺术独立于政治之外，有它自身的规律等等。一些机关类似大字报的东西也争相出来。丁玲发表了《三八节有感》，也引起了强烈的反响。这些，都引起毛泽东发自内心的反感。<BR>　　1942年4月27日，萧军在日记中写道：\"上午接到一封毛泽东的信，他约我去和他谈一谈关于星期六座谈会的事，我去了，他还没起来，等了一刻。他们搬到新窑洞。起始是谈了一些开会的程序和办法，接着我谈了关于过去一般不注意文化人的现象，他的脸色不很好看，我们沉默了一刻。\"⑼心地率真的萧军还是一腔热血反映情况、提意见，殊不知这时的毛泽东考虑的是如何通过文艺座谈会，把党内外人士的思想，都统一到自己的思想上来，一切都要为政治服务。尽管萧军等人在延安文艺座谈会上畅所欲言，有些观点和主张最终还是受到毛泽东的严肃批评。<BR>　　我们可以从1958年1月26日《文艺报》第二期刊出的《再批判》特辑看到，经毛泽东亲自修改的《编者按》中说：\"再批判什么呢？王实味的《野百合花》，丁玲的《三八节有感》，萧军的《论同志的\"爱\"与\"耐\"》，罗烽的《还是杂文时代》，艾青的《了解作家，尊重作家》，还有别的几篇……这些文章是反党反人民的……谢谢丁玲、王实味等人的劳作，毒草变成了肥料，他们成了我国广大人民的教员……\"难怪当年萧军为何看到毛泽东\"他的脸色不很好看\"！<BR>　　历史是无情的，也是最公正的，它能够告诉我们最终的大是大非。1943年4月，中共中央根据毛泽东的意见，发布了\"关于继续开展整风运动的决定\"。文件指出：抗战以来，日本和国民党双方都派遣大批内奸分子打入党的各级机关，要求在整顿党的作风的同时，在全党开展一次组织审查，以肃清党内暗藏的反革命分子。同年7月，康生作题为\"抢救失足者\"动员报告，号召\"政治失足者\"坦白交代，鼓励群众揭发检举。于是从延安到各抗日根据地全面掀起\"抢救运动\"高潮，知识分子成为\"抢救\"的重点。<BR>　　据当事人回忆，抢救运动中\"延安80%的知识分子上台坦白，被抢救成特务，结果这些人中，一个特务也没有\"。⑽像李锐、于光远这些上过大学的中共党员，当时都曾被当作特务关押了一年多。1943年底，中共中央鉴于绝大多数知识分子都被打成\"特务\"，各机构无法正常工作，决定对\"抢救运动\"中被定为\"特务\"的人逐个甄别，结果大部份人被平反。<BR>　　但在1962年，毛泽东还在讲：王实味\"是个暗藏的国民党探子\"，认为当时只是把他\"杀了不好\"，应该\"让他劳动去\"。⑾1982年，中共中央为所谓的\"王实味五人反党集团\"平反。1991年，在温济泽等人的推动下，蒙冤将近50年的王实味终获昭雪。<BR>　　真话和真情在萧军的日记中，令人难忘的是1942年2月10日晚上，毛泽东在自家的窑洞里同萧军喝了两盅酒后说的一番真心话。<BR>　　萧军说：\"中国共产党现在似乎摸着正路了……我对于党处理冯雪峰、丁玲、瞿秋白一些事，我以一个作家的地位来看是不满意的……\"毛泽东说：\"我在党内受过十一次处分，但是我什么也不说，我不向任何人说我的意见，因为这违背了少数服从多数的原则……但我是一直准备着孤立，甚至连老婆都不说……准备她看我垮台去另嫁旁人，准备只剩下自己，这还不够，我准备一个脑袋……人在热闹场里没什么，能经得起寂寞，冷落，别人看不起……必须要经得起这些锻炼……党内的箭比党外还不好受……但是必须要经得起……一颗豆芽菜是容易死掉的，但是一棵树芽，它总要绕着障害长出来……我是从来不报私仇的……但是是非讲明白……一个人被写得太好和太坏全是不舒服的……我早先很自由，一从到了军队就不自由了，等于死了一样……不自由毋宁死啊！……\"⑿领袖也是人，这些话说的都是寻常人的心里话，不是冠冕堂皇的官话，自然让人感到真诚。<BR>　　萧军还记下毛泽东当天听了好话后的喜悦真情：\"当我讲到他的讲演和洛甫、王明不同处，洛甫知识分子专门气太重，缺乏热情；王明公式气、八股气太重，不顾对象。他是比较通俗明畅，宜于教育和说服人，听者层较广。他对我的评断似乎感到一种喜悦和承认。\"萧军的这些话说到毛泽东的心坎里去了。当时在党内一般人都认为毛泽东的军事、政治指挥能力高于其他人，但大家在心里上，还是认为洛甫、王明是\"理论家\"。尤其洛甫这位前党内\"总负责\"，还主管着中央宣传工作和马列学院，毛泽东对这些\"教条主义者\"并没有看在眼里。<BR>　　毛泽东是向往自由的，日记中也有记载。毛泽东在1942年4月27日同萧军的谈话，很随意也很广泛，谈过一段话后，毛泽东对自己在党务中的言行感慨地说：\"我真不自由啊！随便作篇文章，随便作篇演说，随便走动走动……哈哈，那全要决定！每一个字全要讨论过……在我没入党的时候，那多自由，手提包一提，要到哪里去，就到哪里去……\"⒀萧军也有所感慨：\"人只有认真切实的接触，才能感到、看到一切。接近本质啊！\"其实，萧军并没有看到毛泽东的本质。自从1942年毛泽东通过\"延安整风运动\"确立了在党内的绝对领导地位以后，他的\"王气霸道\"已经不给别人任何自由了。逮捕王实味后，毛泽东把矛头指向所有知识分子集中的单位。他说：\"医大、中研院、民族学院、延大、科学院、鲁艺、西北局、边区政府，都有可能暗藏坏人\"⒁并下达指示：整风运动不仅要弄清无产阶级与非无产阶级（半条心）问题，还要弄清革命与反革命（两条心）问题。要注意反特务斗争。联想到建国初期的\"思想改造运动\"，在全国范围开展的\"肃清反革命运动\"、大鸣大放、反右……<BR>　　难怪1943年从乡下回来后的萧军在4月24日的日记中写道：\"读《中国通史简编》到朱元璋杀戮功臣时，使我感到今古政治有一个通则，就是有用则取之，不用则弃之或消灭之，这是政治上的功利性。再就是无条件地服从，为无论任何帝王、政党所不易的原则。我正缺乏这种品质，所以我愈感到自己离政治漩涡再远些，这也算明哲保身罢！因为我还愿意使自己的寿命多些时日，为人类做一点有益的事。\"⒂这是萧军在经历了延安整风后的真心话和真情话！<BR>　　不过，毛泽东对萧军相对其他人还是比较宽容、厚待的。在1945年11月9日，毛泽东听说萧军要跟彭真去东北，便派人开车接萧军去枣园自己的家中。虽然同在延安，已不相往来三年多了，萧军这次到毛泽东的窑洞住处，两人似乎在谈话中都有意避免过去那一段不愉快的历史，尽可能地谈的轻松些。临别时，毛泽东郑重地告诉萧军：\"听彭真说，你要入党，我们欢迎，只要你自己什么时候下决心……一个党员不是说要取消他的一切特性，创造性……\"萧军自谦地说：\"我主要怕自己发脾气……\"毛泽东笑着说：\"这不要紧，发一点脾气可以的，这叫大团结里的小磨擦……\"⒃萧军离开延安到东北后，起初在彭真的支持下亲手创办了鲁迅文化出版社和文化报，干了许多有益的工作。随着在哈尔滨做的大量工作，萧军的社会影响越来越大。后来彭真调任北京，由于萧军不依附当时的东北局，省委宣传部刘芝明、宋之的等人对萧军开始排斥和讨伐。萧军１９４８年１１月２０日被迫将《文化报》停刊并离开哈尔滨。随之，刘芝明在东北地区组织了为期３个月的\"萧军思想批判\"，于当年５月在《东北日报》发表了东北\"文协\"关于《萧军及其文化报所犯错误的结论》以及《中共中央东北局对萧军问题的决定》，把萧军定为\"反苏反共反人民\"分子。萧军只身来到北京，难以发表作品，没有适当的工作。１９５８年，被中国文联机关的《文艺报》同丁玲、冯雪峰、艾青等\"右派\"的名字并列一起批判……这些毛泽东未必不知道。<BR>　　即使这样，萧军在毛泽东逝世时，还写诗悼念。有人对此不解，萧军说：我对毛泽东的认识和感情是历史形成的，不是一时一事形成的，对毛泽东，对共产党如此，对任何人、任何事也如此！<BR>　　斯人俱往矣。这也是中国体制、文化、人性所表现的一段真实的历史！<BR>　　注释：<BR>　　⑴（《人与人间·萧军回忆录》第347页）<BR>　　⑵（《人与人间·萧军回忆录》第361页）<BR>　　⑶（《人与人间·萧军回忆录》第420页）<BR>　　⑷（黄宗英《我亲聆毛泽东与罗稷南对话》，《文汇读书周报》，2002年12月6日）<BR>　　⑸（《人与人间·萧军回忆录》第347页）<BR>　　⑹（《人与人间·萧军回忆录》第346页）<BR>　　⑺（《人与人间·萧军回忆录》第336页）<BR>　　⑻（《人与人间·萧军回忆录》第355页）<BR>　　⑼（《人与人间·萧军回忆录》第370页）<BR>　　⑽（李锐，《毛泽东的早年与晚年》，贵州人民出版社，1992年，第125页）<BR>　　⑾（《毛泽东著作选》（下册），人民出版社，1986年，第836页）<BR>　　⑿（《人与人间·萧军回忆录》第363、364页）<BR>　　⒀（《人与人间·萧军回忆录》第371页）<BR>　　⒁（杨奎松《毛泽东与莫斯科的恩恩怨怨》，江西人民出版社，1999年，第143页）<BR>　　⒂（《人与人间·萧军回忆录》第398页）<BR>　　⒃（《人与人间·萧军回忆录》第452页）<BR>　　<BR>\r\n<P class=MsoNormal style=\"MARGIN: 0cm 0cm 0pt\"><SPAN style=\"FONT-SIZE: 9pt; FONT-FAMILY: 楷体_GB2312; mso-hansi-font-family: Verdana\">（该文所表述的内容为作者本人观点，与《炎黄春秋》杂志及炎黄春秋网的观点和立场无关。）</SPAN><SPAN lang=EN-US style=\"FONT-SIZE: 9pt\"><?xml:namespace prefix = o ns = \"urn:schemas-microsoft-com:office:office\" /><o:p></o:p></SPAN></P>","title":"萧军“延安日记”中的毛泽东","time":1231960021999}