{"id":1105,"content":"<P align=center><IMG style=\"WIDTH: 312px; HEIGHT: 437px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051710064317641.jpg\" width=28 border=0><BR><FONT face=黑体>项英</FONT></P>　　1941年1月15日，即在皖南事变大规模战斗结束的第二天，中共中央在尚未与皖南被围、突围人员取得任何联系，对新四军皖南部队伤亡、被俘情况尚不清楚的情况下，匆匆发出了一个关于项（英）袁（国平）错误的决定。认为“此次失败，乃项、袁一贯机会主义领导的结果”，并加以“不服从中央”、“阳奉阴违”、“自寻绝路”等罪名，而且与叛徒张国焘相提并论。从此，项、袁的革命业绩，包括他们对创建和发展新四军所作出的重要贡献，被一笔抹煞。但这个决定并不是最后的决定，因为这个文件的最后一条写道：“将项、袁错误提交党的七次代表大会讨论议处。”可至今已六十多年，经历了十次党的代表大会，均未讨论议处。<BR>　　中共十一届三中全会后不久，史学界和新四军的老同志就提出重新评价项英的问题。上世纪80年代初，根据小平同志指示，中美双方达成翻译出版《简明不列颠百科全书》协议后，由我方重新撰写我党我军历史和人物条目。有一天，胡绳同志主持开会讨论编写中的一些问题。姜椿芳、刘尊棋、李琦、廖盖隆等一二十位同志参加了这次会议。这时，中央档案馆刚刚公开出版了有关皖南事变的电报。李维民在会上提出，这些电报充分证明了当年把新四军在皖南事变中遭受损失的全部责任推到项英身上是不公正的，请示在项英条目中应当如何表述。当时重新评价项英的条件尚不成熟，富有经验的胡绳同志表态说：“既然是简明百科全书，字数不能太长，皖南事变的事就不要写了。”这是第一次在正式出版的关于项英的条目中，没有提他在皖南事变中的责任。1982年，开始编写《中国大百科全书》军事卷，王辅一负责撰写项英条目。对于皖南事变问题如何表述，经过许多同志集体讨论，1984年12月先后经胡绳、余秋里、杨尚昆、胡耀邦同志一一审定，对项英的历史功绩作了充分的肯定，对于他在皖南事变中的责任只写了“负有责任”，而不是全部责任或主要责任，纠正了当年的片面指责。后来，王辅一根据中央和军委审定的项英条目的基本评价，写出42万字的《项英传》，1995年由中共党史出版社出版。1998年5月13日，经党中央批准，在北京人民大会堂召开纪念项英诞辰100周年座谈会，吴邦国、曾庆红、张震等同志参加了这次会议。迟浩田同志代表中央和军委发表讲话，对项英的一生作了全面的评价。指出：“项英同志是杰出的无产阶级革命家，工人运动的著名活动家，党和红军早期的领导人之一，新四军的创建人和主要领导人之一”，“抗日战争的名将之一”。<BR>　　关于如何评价项英和皖南事变的问题，本来已经解决了。这是十一届三中全会后，在党史研究领域取得的一项重要成果。可是，2003年8月在央视一台播出的《新四军》电视剧，继续沿用片面指责项英的错误观点，在北移的时机、路线等问题上，给人以中央三令五申，叶挺每每提出正确主张，却被项英一一否决的印象，严重歪曲了历史真相，误导了广大观众。因此，我们认为有必要再写此文以正视听。<BR>　　关于皖南事变前新四军皖南部队何时北移，如何北移，选择什么路线，是一个很复杂的问题。虽然中央早有新四军向北发展、向敌后发展的方针，但由于情况瞬息万变，指示也是不断变化的。仅在新四军军部和皖南部队北移的前两个月内，项英就接到过各种不同的指示。1940年11月9日，中共中央以朱德、彭德怀、叶挺、项英名义答复国民党方面，表示新四军皖南部队将“遵令北移”江北。第二天，即11月10日，毛主席致电叶、项，要叶挺去与顾祝同谈北移问题时，要以要求国民党两个军停止东进，不要进攻皖东，为谈判“第一位问题”。11月21日中央给叶、项指示：“你们可以拖一个月至两个月（要开拔费、要停止江北进攻），但须认真准备北移。”同日，毛主席对当时的形势作了这样的分析：“只要蒋介石未与日本妥协，大举剿共是不可能的，他的一切做法都是吓我让步，……除吓以外还有一个法宝即封锁，此外再无其他可靠办法……我早要北移，但是偏要再拖一两个月。”11月24日，中央致电叶、项：“你们必须准备于12月底全部开动完毕。希夷（即叶挺）率一部分须立即出发。”但11月30日，毛主席又作了如下的分析：“此次反共规模不会比上次大，只会比上次小，……冯玉祥的估计是不正确的，所谓惹急了他会撕开脸皮乱打，这是被蒋之流氓吓倒了的话，其实蒋是精于计算的人，他的流氓只用以吓人，并不用以决定政策。”同日，毛、朱致电叶、项：“你们29日的布置很对。……日蒋决裂，日汪拉拢，大局从此有转机，蒋对我更加无办法，你们北移又让他一步，以大势判断，蒋（介石）、顾（祝同）是不会为难你们的，现在开始分批移动，12月底移完不算太迟。”12月3日，毛主席打电报问项英：“军部及皖南部队被某方袭击时，是否有冲出包围避免重大损失的办法，其办法以向南打游击为有利，还是以向东会合陈毅为有利，渡江向北是否已绝对不可能。”12月6日，中央又确定项英先去重庆，然后和周恩来一起于1941年1月15日前到延安参加“七大”。12月14日，中央给叶、项指示：“（一）蒋介石为使我军移动不发生变化起见，确已命令顾祝同通知各军加以协助，故阻碍是不会的，但你们仍需注意警戒。（二）移动时间蒋限十二月底移完，我们正交涉展限一个月，但你们仍须于本月内尽可能移毕。（三）速向顾祝同请领应得之饷弹。”12月18日中央指示：“项（英）、曾（山）二人暂勿离开军队。”“希夷及一部人员北上，望速作部署。”12月25日，毛主席发的通报还认为：“蒋介石内外情况只能采取攻势防御，大吹小打，故复电（指复蒋方电报）以拖为宜，拖到一月底再说，……只要蒋不投降，大举进军是不可能的，始终不过是大吹小打而已。”然而皖南的形势已日趋严重，由于新四军军部在国民党第三战区顾祝同的防区之内，叶挺曾多次去见顾祝同、上官云相，商定了军部北移的路线、时间等问题。但顾祝同忽然改变态度，项英急电中央：“近顾忽令我军改道，而桂、李在江北之军事布置，皖南顽军之暗中调动，对我包围，阻我交通，并故意对弹药遣散费之推诿，如此情形，是否彼等有意阻难我们，而便于进攻江北，然后可再借口对付皖南。……部队早已整装待发，两方交通因敌顽两方面不能顺利北渡。……情形如此，我们的行动应如何？请考虑后即速示，以免陷于进退两难之境地。”中央接到项英电报后，于12月26日复电项英等，没有回答项英的请示，只是严厉地批评：“你们在困难面前屡次向中央请示方针，但中央远在一年前即将方针给了你们，即向北发展，向敌后发展，你们却始终借故不执行，最近决定全部北移。至如何北移，如何克服移动中的困难，要你们自己想办法，有决心。”12月29日项英又接指示：“（一）同意直接移皖东分批渡江，一部分资材经苏南。（二）头几批可派得力干部率领，希夷可随中间几批渡江，项英行动中央另有指示。”在刻不容缓的情况下，项英与叶挺等决定1941年1月4日全部北移，并得到中央的同意，7日在转移途中遭到8万国民党军大规模的进攻，发生了震惊中外的“皖南事变”。<BR>　　上述经过说明，对国民党顽固派的反共阴谋缺乏警惕和决策失误的并不止项英一人，把皖南失败的责任全部归罪于项英是不公正的。虽然《新四军》电视剧在一些具体方面试图从正面塑造项英的形象，但在皖南事变这个关键问题以及进军敌后和部队建设等许多重要问题上歪曲和贬低了项英。电视剧还把事变前从未当过项英随从副官的孙厚忠（真名刘厚总）安排在项英身边，并虚构了项英袒护刘厚总的许多情节，目的是说明项英革命警惕性不高，用人不当，自食其果。事实是，皖南事变前，项英身边根本就没有副官，刘厚总是在副官处第三科管木工班和饲养班的副官，在皖南事变突围途中刘厚总偶然遇到项英一行，才和项英一起行动。刘厚总经不起两个多月艰苦环境的考验，起了图财害命之心，于3月14日枪杀了项英和周子昆，携款潜逃。其结局也不是被电视剧虚构的余秀英打死，而是跑到国民党那里去报功，遭到冷遇和长期监禁。<BR>　　项英是一位革命意志非常坚定的革命家，深受指战员尊敬和爱戴。1930年12月底，项英根据六届三中全会后党中央的决定到达中央苏区，就任苏区中央革命军事委员会主席，并代理苏区中央局书记。1931年1月16日，在苏区中央局正式成立后的第二天，他就发出苏区中央局通告第二号，以非凡的革命胆识和勇气，纠正苏区和红一方面军肃AB团扩大化的错误，提出用解决党内矛盾的方法来解决当时出现的问题，尽管遭到六届四中全会后党中央的反对，其苏区中央局代理书记和军委主席职务被撤销，但历史证明项英纠正打AB团错误的指导思想和做法是正确的，是长期被埋没的一大历史功绩。1934年红军主力撤离中央苏区后，中央领导人都随主力部队走了，项英奉命留下坚持斗争，他作为留在苏区的第一把手，和陈毅等同志一起，在极其艰难的环境下领导了南方三年游击战争。1937年12月13日，中央政治局在《对于南方游击区工作的决议》中指出：“项英同志及南方各游击区主要的领导同志，以及在游击区长期艰苦斗争之各同志，他们的长期艰苦斗争精神与坚持为解放中国人民的意志，是全党的模范。政治局号召全党同志来学习这些同志的模范。”项英正直无私，原则性很强。1939年5月，他从来自上海地下党的扬帆那里了解到蓝萍（即江青）在上海时表现不好，在政治上、生活作风上都有问题。项英立即打电报向党中央反映，并讲到此人不宜做毛主席的夫人。此时江青已与毛泽东结合，项英提出这个问题显然会得罪人，但他直言不讳，这种远见卓识和刚正不阿的精神是难能可贵的。<BR>（责任编辑　李　晨）","title":"再谈项英与皖南事变","time":1208105001999}