{"id":1106,"content":"<P align=center><IMG style=\"WIDTH: 486px; HEIGHT: 288px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051710164778550.jpg\" width=28 border=0><BR><FONT face=黑体>1938年陈毅（左）与管文蔚在丹阳</FONT></P>\r\n<P><BR>　　2003年中央电视台播出的26集《新四军》纪实电视片，展现了当年新四军光辉的战斗历程，使广大收视观众受到了一次深刻的革命传统教育。但这部电视片也有不足之处，有一些重要史实失实，其中有的严重失实。<BR>　　众所周知，1938年6月新四军东进苏南茅山地区后，管文蔚即与陈毅取得联系，随即将创建的3000多人的抗日武装和一大块抗日游击基地，毫无保留地交给党。对新四军在苏南站稳脚根向东向北发展，作出了重大贡献。这是已经光荣载入党史军史史册的重要史实。<BR>　　然而在这部电视片中，这一重要史实却变得面目全非。变成新四军东进茅山地区后又收编了一个微不足道的小小游击队，其自封的司令名叫古无畏，被收编前曾在新四军先遣支队破坏铁道出轨的日军列车上抢夺物资，被收编后在参加新丰火车站的战斗中不听指挥等等。如果电视片以谐音古无畏替代管文蔚，则不仅严重失实，而且有损管文蔚光辉的历史形象。<BR>　　为了使读者了解这一重要史实的始末真相，现将管文蔚早期投身革命，新四军东进前组织地方抗日武装，新四军东进后的重大贡献等介绍于后。</P>\r\n<P>（一）</P>\r\n<P>　　管文蔚是1926年9月加入中国共产党的老一辈无产阶级革命家。在白区领导过学运工运和农运等革命斗争，自1927年10月起，在白色恐怖极其严重的情况下临危受命，先后担任丹阳县委书记、江苏省委镇江特派员、武进县委书记、苏常特委巡视员及金坛、无锡县委书记等职，出生入死历尽艰辛。1930年4月8日因内奸告密被捕，坐牢7年多，在敌酷刑下，掩护组织，营救同志，坚持斗争，坚贞不屈。<BR>　　1937年5月出狱后不久，淞沪“八一三”抗战爆发，接着江南大地相继遭到日寇铁蹄蹂躏。管文蔚当时虽然与党失去联系，但仍牢记共产党员的使命，揭竿而起，先在家乡组织了丹阳地区第一个抗日自卫团——倪山自卫团，动员组织群众保卫家乡。在其影响和推动下，丹北各地抗日自卫团纷纷建立。1938年2月，丹阳抗日自卫总团成立，管文蔚任总团长，很快发展到25000多人，其中武装基干队伍3000多人。<BR>　　自卫总团在辖区内，肃清汉奸特务和土匪，并赶走反共扰民不抗日的国民党和其他杂牌武装。打击日寇，破路拆桥，火烧谏壁大桥，断敌交通，袭击日军车队，毁车毙敌。这些战斗规模虽然不大，但在江南敌后率先举起抗日旗帜，影响很大。日寇多次对丹北地区疯狂报复扫荡，并重金悬赏捉拿管文蔚。当时远在苏北的国民党鲁苏战区副总司令韩德勤，也将管文蔚视为眼中钉，先后悬赏5千元和5万元大洋取管文蔚脑袋。<BR>　　管文蔚依靠群众牢牢站稳了脚跟。在新四军东进前，不仅已拥有3000多人的抗日武装，还控制了从镇江东乡到武进（常州）北乡方圆数百里的抗日游击基地，人口过百万。在此基地内，既无日寇据点和伪组织，也不存在国民党的党政机构。国民党留下的保甲制已被全部废除，由各乡自卫团长主持政务。管文蔚还重新任命了镇江、丹阳、武进三县县长。这块抗日游击基地，在当时的江南敌后，成了沙漠中的一块绿洲，让人看到了希望。</P>\r\n<P>（二）</P>\r\n<P>　　1938年4月下旬，粟裕率领新四军先遣支队从皖南岩寺出发，5月19日进入苏南敌后，6月15日在下蜀火车站附近破坏铁道使敌一列车出轨，6月17日在韦岗伏击日军大获全胜。1938年5月上旬，陈毅率领新四军1支队从皖南东进，先头部队于6月8日在溧水新桥与先遣支队会合；6月13日，陈毅率领后续部队进入茅山地区，在溧阳竹箦与粟裕会合。随后新四军2支队也紧接着东进。<BR>　　管文蔚获知这些消息后兴奋不已，渴望已久的亲人已近在眼前。于是在1938年6月中旬派人前往茅山附近找新四军，见到了陈毅，带回了陈毅的指示。接着管文蔚写了一封长信派专人送给陈毅，诚心表示要将丹北抗日武装交给党。<BR>　　陈毅东进后，也在按照陈云的指点，竭力打听管文蔚（误名为祝同）这位当年白区无锡县委书记的下落。现在联系上了，于是在6月下旬即派新四军2团政治处主任肖国生和1营营长段焕竞，带领1营前往丹北与管文蔚接头。管文蔚与党失去联系已7年半，现在党派队伍来找他，如同见到了久别重逢的亲人，感激万分。作为此次接头的“见面礼”，还共同商定攻打新丰火车站，于7月1日深夜发起突袭，歼灭日军40余人，首次协同作战告捷。<BR>　　1938年7月上旬，陈毅在丹阳延陵附近约见管文蔚，交给管文蔚巩固丹北发展江北的任务。7月下旬陈毅派新四军1支队政治部主任刘炎到丹北，授予管文蔚部丹阳抗日游击纵队番号，编入新四军战斗序列，管文蔚为纵队司令。<BR>　　1938年9月，刘炎带领郭猛、张震东等20多名军政骨干，再次到丹北帮助整编队伍，将丹阳抗日游击纵队整编为新四军挺进纵队（简称挺纵），管文蔚任纵队司令员，张震东任参谋长，郭猛任政治部主任，将原来的3个大队扩编为4个支队（相当于团）。为了摆脱国民党的限制，便于向东向北发展，挺纵对外不用新四军番号，称江南抗日义勇军挺进纵队。<BR>　　接着新四军军部和新四军1支队又先后派魏天禄、贺敏学、龙树林、陈时夫、吉洛（姬鹏飞）、惠浴宇、刘文学等资深军政干部到挺纵工作，加强了党对挺纵的领导。1938年10月成立挺纵党委，陈时夫任书记、管文蔚任副书记（经党中央批准1938年8月恢复了党籍）。<BR>　　经过整训建党和积极开展抗日斗争，挺纵的军政素质大大提高。</P>\r\n<P>（三）</P>\r\n<P>　　1938年10月初，陈毅首次到丹北，与管文蔚商讨北进的作战方案。为了实现党中央“向东作战，向北发展”的战略方针，东进的任务已交给叶飞的江南抗日义勇军（简称江抗），北进的任务由管文蔚的挺纵承担。管文蔚提出的北进作战方案是，拿下长江中的第二大岛——扬中岛，与早先被挺纵2支队攻占的新老洲岛一起，作为部队北进渡江的跳板，并在江北建立桥头堡。这一作战方案与陈毅的意图不谋而合。<BR>　　为实现北进的作战方案，管文蔚于1938年10月6日率领挺纵一部，攻占了扬中县城三茅镇、老郎街、八字桥等城镇。因敌情有变，为避免损失，3天后陈毅急令挺纵暂时主动撤出扬中岛。不久陈毅再次来到丹北与管文蔚会晤，重新商定了北进的作战方案。经过充分准备，1939年4月初，管文蔚令挺纵1、2支队第二次攻打扬中，打下了扬中县城及其他集镇，全歼顽敌贾长富团，控制了全岛，从此牢牢守住了这块江中跳板。管文蔚同时派出3、4支队及1支队一部分头（下转67页）（上接69页）渡江，控制了江北沿江的三江营、嘶马、大桥、吴家桥一带，建立了东西40余里、南北20余里的桥头堡，与扬中跳板连成一片，为日后新四军陆续渡江铺设了安全通道。</P>\r\n<P>（四）</P>\r\n<P>　　为了实现党中央赋予新四军发展苏北的战略任务，1939年10月下旬，叶飞率领江抗部队西撤至扬中整训待机。10月底江抗与挺纵合编，组成了新的战斗序列。管文蔚、叶飞任合编后挺纵正副司令员，张藩任参谋长，陈时夫、吉洛（姬鹏飞）任政治部正副主任，下辖四个团。合编后的挺纵战斗力大大增强，在日后的1940年6月下旬郭村保卫战中，挺纵以两个多团彻底打败了顽敌13个团的进攻，军威大振。<BR>　　1940年1月2日，挺纵除留一个加强连在扬中坚持外，全部渡江到达江都境内。加上1939年冬陶勇率领新四军4团团部和2营渡江，与挺纵3团组成苏皖支队，至此新四军已有4000多人到了江北。陈毅也在1940年6月下旬第四次到达江北。1940年7月上旬，粟裕率领新四军江南指挥部、新2团、新6团等主力部队，经扬中跳板渡江到达江都吴家桥，与挺纵和苏皖支队会合。在此之前，战地服务团和民运工作队已先期渡江。从此在陈毅、粟裕领导下，投入了开辟苏中抗日根据地的斗争。　　<BR>　　管文蔚也同时开始了新的征程。抗日战争时期，历任苏北临时行政委员会主任、苏中行政公署主任、苏中区党委常委、苏中军区司令员等职。解放战争时期，历任华中野战军7纵队司令员、华东野战军11纵队司令员、华中指挥部司令员、苏北军区司令员等职。建国前后，历任苏南区党委副书记、第一副书记，苏南军区司令员、政治委员，苏南行政公署主任等职。江苏建省后，任省委副书记、副省长。<BR>　　管文蔚1955年受到了错误的审查和处理，蒙冤26年，仍丹心向党、矢志不渝，继续为党为人民作出了力所能及的贡献。十一届三中全会以后，经党中央批准，予以平反，恢复名誉，任江苏省委顾问，省长待遇。<BR>（责任编辑　李　晨）</P>","title":"管文蔚与新四军东进","time":1208105054000}