{"id":1146,"content":"<P align=center><IMG style=\"WIDTH: 586px; HEIGHT: 364px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051618142589875.jpg\" width=28 border=0><BR><FONT face=黑体>遇罗克（摄于1967年）</FONT><BR></P>\r\n<P><STRONG>冬夜来访的母亲</STRONG></P>\r\n<P>　　1978年冬天，一个寒风凛冽的夜晚，《光明日报》编辑、记者苏双碧的家里来了一个特殊的客人，她就是遇罗克的母亲王秋琳。<BR>　　王秋琳的到来，是因为苏双碧几天前（1978年11月15日）在《光明日报》上发表的文章《评姚文元&lt;评新编历史剧“海瑞罢官”&gt;》。这是“文革”后第一篇为吴晗平反的文章。在文章中苏双碧说了这样一段话：“这是‘四人帮’发迹时制造的最早的一桩大冤案，姚文元打着批判《海瑞罢官》的招牌，把和海瑞有一点‘关系’的人统统打下去，仅是这么一个文字狱，就在全国制造了成千成万的冤案。……今天我们就是要平冤狱，包括你姚文元《评新编》造成的以批《海瑞罢官》为中心的文字狱，都必须一个一个地清算，一个一个地平反。只有这样才能彻底肃清‘四人帮’的流毒和影响。冤狱不平反就不足以平民愤，冤案不昭雪就不足以快人心。”王秋琳就是看到了这段话，看到了要为与吴晗冤案有关的人平反的希望，才费尽周折找到作者苏双碧的家中。<BR>　　一进门，王秋琳就直截了当地问苏双碧：“你在文章里说，凡是和《海瑞罢官》的案子有关的人都要平反。吴晗是市长，你写文章替他平反，那么，老百姓你们管不管？我的儿子是老百姓，也跟这个案子有关，是被枪杀的。他的事情你管不管？”<BR>　　面对这位母亲，苏双碧的回答脱口而出：“如果真是个错案，按照党‘有错必纠’的政策，当然应该平反。”这一句话，点燃了王秋琳心中的希望，苏双碧清楚地看到了她眼中闪出的亮光。<BR>　　王秋琳从衣袋里掏出一封早已准备好的信，是写给苏双碧，同时转呈《光明日报》的。信很短，只有三四百字，大体上讲了这样三方面的内容：第一，遇罗克在姚文元发表评判吴晗的文章以后，写了一篇题为《和机械唯物论进行斗争的时候到了》的文章。第二，遇罗克的《出身论》是批判反动“血统论”的。第三，遇罗克于1970年3月5日被枪毙，要求给予平反。<BR>　　虽然这封信的原件已找不到了，但苏双碧不仅清楚记得信的大概内容，而且对其字体之清秀印象深刻。他后来才知道，遇罗克的母亲王秋琳也是一位知识分子，曾任北京市工商联的政协委员和东城区人大代表，1957年由于为一名“右派”辩护，她自己也被划成“右派”。也正是在同一年，遇罗克的父亲遇崇基也被划成“右派”。1983年5月，王秋琳去世，享年63岁。她的二儿子、遇罗克的弟弟遇罗文回忆说：“她是个无比刚强的人，对人总爱面带微笑，但内心的痛苦死后我们才从她的日记中知道。……母亲上下班每次经过工人体育场——宣判哥哥死刑的地方，都要把头扭过去，不去看那个地方。”</P>\r\n<P><STRONG>查找尘封的冤情</STRONG></P>\r\n<P>　　王秋琳来访的第二天一早，苏双碧就向《光明日报》的领导汇报了这件事。当时的《光明日报》领导，特别是副总编辑马沛文对此十分重视。随后，光明日报社给北京市公安局开了一份介绍信，内容是：“派本报记者苏双碧到你处查看有关遇罗克的材料。”当天下午，苏双碧就持这封介绍信、骑自行车来到了北京市公安局。<BR>　　北京市公安局在查看了档案以后告诉苏双碧，遇罗克的档案并不在他们这里，而是在北京市中级人民法院。他们帮苏双碧给法院打电话进行了联系之后，下午4点，苏双碧又骑车赶到了台基厂附近的市中级人民法院。<BR>　　一说遇罗克，法院的工作人员都知道，纷纷说档案就在某间屋子里的某个墙角。一名工作人员带领苏双碧来到这间专门存放“文革”期间档案的屋子里，地上布满了尘埃，看来已经很久没有人来过问这间屋子里的东西了。在一个被尘封的墙角边，苏双碧看到了一大摞半人多高的材料，他数了数，一共24卷，这就是有关遇罗克的全部材料。那位工作人员帮苏双碧把材料搬到一张乒乓球台边让他翻阅，但由于已经快到下班时间，他只能粗略地翻阅一下，因此，他先看了最后审判的情况和一些检举信，看看到底是以什么罪名判处遇罗克死刑的。<BR>　　虽然是粗略地一翻，但在苏双碧的脑子里就已形成了初步的印象，他认为这的确是一桩冤案，应当给予平反。<BR>　　但是，仅凭初步印象是不能作结论的。第二天，也就是王秋琳来访的第三天，苏双碧找到他的同事张义德、赵绍平，三个人一大早又来到了市中级人民法院。<BR>　　三个人围着乒乓球台，用了整整一天半的时间详细地查看了遇罗克的档案材料。把50多次审判记录一一翻阅之后，3个人都明白了事实的真相，也都感到了心情的沉重。他们看到，一个头脑清楚、才华横溢的青年，仅仅因为说了几句真话，就被冠以诸多严重的罪名，直至最后被夺去生命。他们还从材料中看出，逮捕遇罗克的主要原因就是《出身论》，但因为这毕竟只是个观点问题，构不成死罪，于是遇罗克就被一而再、再而三地“上纲”，直至成为“现行反革命”。在审判中，没有事实依据，预审庭这样告诉遇罗克：“你交待也要定罪，不交待也要定罪，我们是用毛泽东思想看透了你的罪行。”因此，在判决书上也没有任何具体的东西，全都是各种抽象的罪名，如“大造反革命舆论”、“思想反动透顶”、“扬言要暗杀”、“组织反革命小集团”等等。然而，就是这些莫须有的罪名结束了一个优秀青年的生命。20年后，当苏双碧忆起当时的感受，仍“觉得心里发麻”。<BR>　　1979年1月，北京召开了后来被列为改革开放20年大事之一的“理论工作务虚会”。此会的第一阶段持续了一个月左右。在1月26日的会议上，马沛文发言时谈到“文革”的封建专制，特别提到了遇罗克，说这名优秀青年是“封建法西斯主义的无辜牺牲品”。他还在会上念了王秋琳、遇罗峰写给苏双碧及《光明日报》社的信，读了抄录的遇罗克的几段日记。其中一段，马沛文在20年后接受我们采访时依然印象深刻、脱口而出。遇罗克的日记说，“比如说，乒乓球队获胜，是因为毛泽东思想挂帅，那么人们不禁要问，篮球队不也学习毛著吗？苏联队不是没学吗？为什么中国败给了苏联呢？讲不出来了。这是用政治讲不通的问题。”&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>　　马沛文当时就在会上说，遇罗克的这种思想是符合马克思主义的。1978年，报纸才开始批判把马列主义、毛泽东思想当作宗教的错误，可是，在12年前，遇罗克这名青年就在日记中鄙视这种蒙昧主义了。“这样一位具有大无畏的反潮流精神的勇敢青年，这样一位善于独立思考、并有独立见解的优秀青年，竟然被当成不可饶恕的罪犯予以处决。这说明‘四人帮’横行期间，中国的社会是多么黑暗！”<BR>　　后来，《光明日报》正式致函北京市公安局，要求为遇罗克平反。<BR>　　北京市公安局对此积极配合，立即开始了认真的调查、平反工作。</P>\r\n<P><STRONG>还历史以真实</STRONG></P>\r\n<P>　　历史从尘封中显现出来。人们看到，遇罗克是无罪的，不仅如此，更重要的是：他是一个以生命对抗强权、捍卫真理的英雄。<BR>　　1965年11月10日，上海《文汇报》刊登了姚文元的《评新编历史剧&lt;海瑞罢官&gt;》，由此揭开了长达10年之久的“文革”浩劫的序幕。文章刊出以后，很多人对其观点并不赞同，但是，真正撰文予以反驳的人却寥寥无几。是24岁的遇罗克挺身而出，“道他人之不敢道，言他人之不敢言”，以一篇长达15000多字的《人民需不需要海瑞》反驳姚文元。1966年2月13日这篇长文被压缩并改题为《和机械唯物论进行斗争的时候到了》，发表在《文汇报》的一角。在文章中，遇罗克批驳了姚文元对历史和现实的曲解，明确地说：“姚文元同志代表了存在于思想界中的机械唯物论的倾向。我觉得和这种倾向进行斗争的时候到了。”<BR>　　为了这篇文章，年轻的遇罗克曾被揪斗审问多次。<BR>　　1966年底，遇罗克又因《出身论》一文，再次为当权者所不容。<BR>　　《出身论》针对的是社会上流布极广的封建血统论。遇罗克通过对当时一副著名的对联“老子英雄儿好汉，老子反动儿混蛋”的剖析，指出了血统论的荒谬本质。他说：“这副对联不是真理，是绝对的错误。”“它的错误在于：认为家庭影响超过了社会影响，看不到社会影响的决定性作用。说穿了，它只承认老子的影响，认为老子超过了一切。实践恰好得出了完全相反的结论：社会影响远远超过了家庭影响，家庭影响服从社会影响。”他粗略地统计了“非红五类出身”的青年的庞大数字，指出“多少无辜青年，死于非命，溺死于唯出身论的深渊之中。面对这样严重的问题，任何一个关心国家命运的人，不能不正视，不能不研究。”遇罗克坚信“重在表现”，坚信“人是能够选择自己的前进的方向的。这是因为真理总是更强大，更有感召力。”他尖锐地指出，坚持血统论的人“不晓得人的思想是从实践中产生的，所以他们不是唯物主义者”。<BR>　　《出身论》的出现，在当时的社会上引起了广泛而强烈的反响。很多人争相传抄、议论，很多读者从全国各地写信给遇罗克，表达自己的感动之情。更有很多因出身而备受磨难的青年流着眼泪把文章读完。<BR>　　同时，《出身论》也受到了血统论者的强烈抨击。1967年4月14日，“中央文革”成员戚本禹公然宣布：“《出身论》是大毒草，它恶意歪曲党的阶级路线，挑动出身不好的青年向党进攻。”<BR>　　1968年1月5日，遇罗克被捕。<BR>　　在狱中，遇罗克实践了自己“开始坚强，最后还坚强”的誓言。几十次审讯，他从不屈服。当预审庭宣布：“你公开点名攻击姚文元就是攻击无产阶级司令部”时，遇罗克凛然回答：“我不知道姚文元是无产阶级司令部的人。”当预审庭说他攻击中央首长时，他理直气壮：“我认为陈伯达是左倾教条主义者。”此外，遇罗克还曾当面指责预审庭：“这是什么时代？！（你们）还有点实事求是吗？”“把我没有的东西，强加在我头上，你们这样做不行！”<BR>　　当听到审讯人员骂他“死反革命”的时候，清醒敏锐的遇罗克了解到了自己面临的危险。他曾经提出过这样一个最起码的请求：“希望政府能将某些检举材料核实一下，并听一听我个人的申诉。”他说：“我还年轻，还没有对党和人民有所贡献，死了不好。”他开始一遍遍地写检查，写材料，目的在于拖延时间。但是，他的请求遭到了冷冷的拒绝。<BR>　　1970年3月5日，在北京工人体育场里，在排山倒海的“打倒”声中，27岁的遇罗克被宣判死刑，并立即执行。<BR>　　遇罗克遇害的第二天，在北[FS:PAGE]京的街头曾出现“为遇罗克烈士报仇”的标语。</P>\r\n<P><STRONG>用手抄出来的历史</STRONG></P>\r\n<P>　　了解了真实情况以后，苏双碧等人开始为遇罗克的平反工作做准备。他们一方面把已掌握的有关材料提供给北京市公安局，作为重审的证据；另一方面，苏双碧开始就这些材料着手为报纸撰写平反文章。<BR>　　此时，《光明日报》的领导觉得为这样的冤案平反，光靠写理论文章恐怕力度不够，于是报社又派出张天来、王晨两名记者开始采访写大通讯。张天来、王晨又到法院等有关部门搜集、抄录遇罗克的日记、生平自传，采访他的家人，做了大量的工作。<BR>　　这期间，有关人员转来了一张胡耀邦写来的条子。条子的内容大致是：现在社会上正在搞张志新的问题，这种案子现在比较多，据说《光明日报》也在弄，有一个典型，建议这篇文章先不要上。胡耀邦的意见主要是出于对社会心理承受能力的考虑。为此，苏双碧手中的稿子停了下来。而张天来已写了大通讯的第一稿。<BR>　　虽然没有在报纸上刊登有关遇罗克的文章，但是，社会上已开始到处传颂遇罗克的事迹了。1979年，很多人都在读遇罗克的文章，很多人传抄遇罗克的日记和诗，甚至在一些正式会议上，都有人公开朗诵遇罗克的诗文。遇罗克作为思想解放的先驱和勇士，得到了越来越多群众的了解和崇敬。<BR>　　但人们也许并不知道，这些真实感人、鼓舞人心的诗文到底是从哪里传出来的呢？其实，它们全部是经过苏双碧、张义德的手，从遇罗克厚厚的24卷档案材料中，一字一句地誊抄出来并传播出去的。凭借他们的笔，依靠他们的口，人们了解到在身边曾经发生过怎样令人发指的冤案，人们开始懂得那个被冠以“现行反革命”罪名的遇罗克实际上是怎样的一位英雄。<BR>　　被抄出的遇罗克的日记是从1966年1月到8月的一部分。其中有很多早已为人熟知。<BR>　　1966年2月15日，《文汇报》发表了《和机械唯物论进行斗争的时候到了》一文，在日记里，遇罗克这样勉励自己：“凭心而论，《文汇报》大部分删得也还不失本来面目，文笔依然犀利，论点也还清楚。敢道他人之不敢道，敢言他人之不敢言。足以使朋友们读了振奋，使认识我的人知道生活并没有把我逼垮。难道我还有什么可顾虑的吗？天下之大，谁敢如我全盘否定姚文元呢？那些折中的文章，名为否定实是肯定的作者，可有我的态度鲜明、立场坚定？这时候，有一种自豪感油然而生，……真理是在我这一边的，姚文元诸君只是跳梁的小丑。‘尔曹身与名俱灭’，在历史面前，正是他们在发抖。” <BR>　　5月3日：×××××号召，对毛无限崇拜、无限信仰，把真理当成宗教。任何理论都是有极限的，所谓无限是毫无道理的。<BR>　　6月12日：晚上看到受批判的电影《红日》。这么一部深受束缚的片子所以受批判，就是因为里面有一些东西是真实的。今天要求的决不是什么“革命的浪漫主义”和“革命的现实主义”，而要求的是“革命的空想主义”。要一切死人活人给我们说假话，欺骗人民。希望现实也去迁就那些假话。……但是，在事实面前，当权者永远觉得会有压力。今天的文化大革命运动这么不正常，即可作为明证。<BR>　　8月26日：我想，假若我也挨斗，我一定要记住两件事：一、死不低头；二、开始坚强最后还坚强。<BR>　　这些日记上的话在社会上广为流传。<BR>　　除日记之外，社会上还流传着遇罗克的遗诗，最著名就是那首《赠友人》：<BR>攻读健泳手足情，遗业艰难赖众英。<BR>未必清明牲壮鬼，乾坤特重我头轻。</P>\r\n<P><STRONG>“逆风恶浪中的雄鹰”与”划破夜幕的陨星”</STRONG></P>\r\n<P>　　1979年11月21日。北京市中级人民法院做出再审判决：“原判以遇罗克犯反革命罪，判处死刑，从认定的事实和适用法律上都是错误的，应予纠正，……宣告遇罗克无罪。”<BR>　　 1980年，由于公安局已经做出平反的结论，北京出版社的《新时期》杂志找到了苏双碧，要求刊登有关遇罗克的报道。于是，苏双碧完成了那篇停下许久的文章。1980年6月，《新时期》第4期登出了他的《逆风恶浪中的雄鹰——遇罗克》。1980年7月15日，《北京日报》再次刊发了此文。<BR>　　在这篇文章中，苏双碧就占有的材料详尽介绍了遇罗克的“坎坷曲折的生活道路”，讲述了他与恶势力不屈不挠的斗争，首次披露出一些蒙在积尘之下的历史事实。他以“逆风恶浪中的雄鹰”的形象赞美遇罗克的斗争精神。在文章的最后，苏双碧激情澎湃：“遇罗克虽然被杀害了，但他的血没有白流。正是许许多多的张志新、史云峰、遇罗克式的革命先驱的血，擦亮了中国人民的眼睛，使他们看清了林彪、‘四人帮’封建法西斯的狰狞面目。一个遇罗克倒下去，千万个遇罗克站起来；丙辰清明天安门广场上的怒吼，不正是遇罗克的心声吗？伟大的中国人民将永远纪念他。”<BR>　　大通讯后来主要由王晨执笔，也经过了几次大改。1979年秋天，王晨开始去中国社科院读研究生。这期间，又因为上面有指示不宜过于集中地报道这一类事情，所以稿子一放就是一年。1980年的六七月间，《光明日报》社又请王晨执笔再写遇罗克。在劲松的那间小屋中，经过记者几个昼夜的连续写作，一篇新闻史上的名作终于问世了。<BR>　　1980年7月21日、22日，王晨、张天来的长达20000字的文章《划破夜幕的陨星——记思想解放的先驱遇罗克》在《光明日报》发表。文章更细致地介绍了遇罗克生前的事迹，以及他在狱中的斗争。他们将这位“思想解放的先驱”比作“划破夜幕的陨星”。文章说：<BR>　　那些扭转乾坤、功昭日月的巨星，那些有创造发明，能利国福民的名星，将永远被人们称颂。然而，人们也不会忘记，当银汉低垂、寒凝大地，我们民族蒙受巨大苦难的时候，那拼将自己全部的热，全部的力，全部的能，划破夜幕、放出流光的陨星。虽然看来它转瞬即逝了，却在千万人的心头留下了不熄的火种。恰似长夜的10年动乱中，被残酷杀害的青年遇罗克，就是这样一颗过早陨落了的智慧之星。<BR>　　副总编辑马沛文亲自为这篇长文写了编者按，编者按说：<BR>　　鲁迅先生说：悲剧是把人生的有价值的东西毁灭给人看。下面这篇通讯描述的就是思想解放的先驱者、一个不可多得的人才遇罗克如何被“毁灭”的悲剧。他的思想，他的才华，他的抱负，对国家、对人民该是多么“有价值”，如果能让他顺利成长起来，对我们的事业该是多么有用处！可是，在“唯成分论”风行的日子里，受歧视，遭打击，绝了他前进的路，最后，在现代迷信泛滥，封建专制猖獗的10年动乱中，这样一位异常优秀而又风华正茂的青年被彻底“毁灭”掉了。遇罗克能经受得住种种考验，“就是因为他始终信仰马克思主义，始终热爱社会主义。”今天，我们看着他感动人的事迹，看着他启发人的文章和日记，吟音他激励人的“乾坤特重我头轻”的一类诗句，该从这个悲剧中吸取什么教训呢？<BR>　　在文章最后的“附记”中，作者对遇罗克的亲属、难友、同学、朋友，以及所有提供了第一手素材的人们，表示了衷心的感谢。后来，遇罗克全家都与《光明日报》社的有关记者结下了深厚的情谊。特别是苏双碧，他至今仍不能忘记遇罗克的妹妹遇罗锦的一次“天真”的谢礼。<BR>　　那是在遇罗克平反之后，遇罗锦也得到了平反，她从监狱里被放出来，得到了680元的补助。一拿到钱，遇罗锦就立即给苏双碧和张义德打电话，希望请他们吃一顿饭，以表示对他们帮助遇罗克平反的谢意。然而，苏双碧在电话中严肃地拒绝了她的好意。他说：“这是一个严肃的政治问题，我们从工作出发，可以帮你哥哥把问题搞清楚，帮他平反，但是如果吃了你的饭，就不好说话了。”于是，遇罗锦只好买来几块巧克力，专门送到报社，交给苏双碧和张义德二人，用她自己的方式表达心中最真挚的情感。<BR>　　遇罗克的事迹见报之后，在社会引起了强烈而广泛的反响。一时之间，全国30余家报纸纷纷转载此文，新华社也转发了该文中的六七千字。遇罗克这个名字一下子为全国所知，同时也必将为后世铭记。<BR>（责任编辑　萧　徐）</P>","title":"遇罗克冤案是如何披露出来的","time":1208172960999}