{"id":1148,"content":"<br />\r\n　　《炎黄春秋》今年第１期的《１９５８年军委扩大会议真相》（以下简称《真相》）一文，介绍了这次会议的缘起、背景，其中提到林彪在听了训练总监部一位上将副部长向他反映部队存在着一些教条主义现象后，即向毛泽东建议，应在即将召开的军委扩大会上反教条主义。这对于读者了解那次会议情况是有意义的。但是，我作为参加过那次会议全过程的一名工作人员，发现该文在记述会议情况方面，有一些失实之处，需要予以指出。<br />\r\n　　众所周知，１９５８年军委扩大会议会议，在“左”的思想指导下，借反对“教条主义”和“资产阶级个人主义”，伤害了一批军队高级领导人；尔后层层传达贯彻会议精神，又株连了大批干部，对我军的现代化、正规化建设造成很大损失。这次会议是根据当年３月在中共中央成都工作会议期间毛泽东的指示召开的；会议要以“整风”方式反“教条主义”，也是毛泽东定的。会议开始后，毛泽东又对会议给予极大关注，大会小会３次讲话，并批阅了许多会议文件，这自然对会议的发展具有决定性影响。但是，毋庸讳言，主持这次会议的是彭德怀元帅。当时彭德怀并非被动、勉强地贯彻毛泽东的指示，他也是主张反教条主义的。早在１９５７年２月下旬，他曾亲率包括总政治部主任谭政和副总长陈赓在内的工作组，赴刘伯承任院长的南京军事学院检查工作，认为该院“教条主义相当严重”，“应当开展反教条主义的工作”。３月初向中央写了报告，毛泽东看了报告后第二天便批复“同意”。经中央军委审定的１９９２年出版的《刘伯承传》认为：“这个报告，也为１９５８年中央军委扩大会议发动全军范围的反教条主义定下了基调，作了理论上、思想上的准备。”（见该书６５８页）应当说，彭德怀同志对于１９５８年军委扩大会议上发生的“左”的错误是有责任的。这自然令人为之扼腕。但是，历史不能回避。更何况金无足赤，人无完人，对彭德怀这样的革命家，也不应苛责于他。而《真相》却极力为彭德怀辩解，认为他当时是身不由己，事出无奈，而且在会议中他不曾整人，这就不客观了。彭德怀元帅本人，对他主持的１９５８年军委扩大会议的看法，后来也发生了根本变化。当他在庐山会议因直言获罪被“罢官”之后，经过痛苦反思，终于认识到过去对刘伯承、萧克等人是批错了（《彭德怀传》５５６页），表现了一个伟大革命家的坦白襟怀。这是对１９５８年军委扩大会议的最好评价。<br />\r\n　　至于林彪就反“教条主义”向毛泽东的进言，自然会起到推波助澜的作用。但是，毕竟当时林彪在党内只是个一般的政治局委员，直到军委扩大会议开会之前两天才在中共八届五中全会上被增选为中央副主席；在军内，林彪也只是个不管具体工作的军委委员（当时中共中央军委未设副主席，林彪与其他９位元帅及邓小平均为委员）。军委扩大会议开幕时，林彪同各位元帅一起到会作了表态性的讲话，大家都对彭德怀领导下的军委工作给予肯定，林彪讲话时还要求大家团结在彭德怀元帅周围。有几位元帅曾多次到会并讲话，而林彪未再参加会议，只参加了闭幕式也没有讲话。会议期间也没听说他对会议有什么指示或建议。１９５９年批判彭德怀时，林彪在一次小组会上讲，１９５８年军委扩大会议前，他曾向毛主席建议会议应该以反教条主义为主题。显然是借打击彭德怀抬高自己，不能据此过高估计林彪对１９５８年军委扩大会议的影响和作用。<br />\r\n　　《真相》在提到会上被重点批判的刘伯承、粟裕、萧克、李达等人的遭遇时，讲他们如何“坦诚”“诚恳”“谦逊”“深刻”地作了“自我检讨”、“自我批评”，并一一获得“通过”。似乎他们都确有错误，而在大家的批评帮助下，又都提高了认识，得到大家谅解。原本火药味很浓的会议，竟然如沐春风！但是真实情况是：这４人除刘伯承是残病交加、力疾出席，毛泽东为他说了几句好话，因而只在大会上作了一次检讨外，其余各人都是大会小会反复检讨，哪个人也没有“通过”，都留了这样那样的“尾巴”；会后又一一受到组织处理。如总参谋长粟裕去军事科学院当副院长，萧克、李达转到地方工作，他们从此都背上了沉重的政治包袱，备受歧视。至于受他们株连的更多干部的处境，就不问可知了。<br />\r\n　　还有，写史离不开翔实的史料。而《真相》中的很多“史料”却不知来自何处，如文中竟把军委扩大会议的开幕时间５月２７日误为２８日；说什么彭德怀主持军委工作之后，“首先提议将各位元帅都提为军委副主席”，“而林彪主持军委工作后又都弄下去”，这是没影的事；说黄永胜“竟然把女姘头带到军委扩大会议人员住所，伴宿伴舞”，其实当时黄永胜住的三座门招待所没有入住任何女人，也从未开过舞会。还有装甲兵副司令员聂鹤亭同林彪比资格，说在井冈山时二人在同一连队当排长，实际上那是南昌起义以前的事。","title":"关于《1958年军委扩大会议真相》一文的补正","time":1208173102999}