{"id":1175,"content":"<P align=center><IMG style=\"WIDTH: 492px; HEIGHT: 301px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051617210923411.jpg\" width=28 border=0><BR><FONT face=黑体>花山2号石窟内景</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 492px; HEIGHT: 256px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051617212662504.jpg\" width=28 border=0><BR>石窟内的原始凿痕</FONT></P>\r\n<P>　　1992年6月,在浙江省衢州市龙游县衢江北岸,距县城约5公里处的小南海镇石岩背村，几位农民在抽水抗旱时，因为小水池中的水大旱不涸,从而意外地发现了小水池底下，原来是一个人工开凿的巨大石窟，洞内凿痕整齐有序，清晰如初。现已开发的7个石窟，面积都在一千平方米以上，其中最大的石窟面积达一万平方米，洞高20余米,并有4根巨大石柱支撑着顶部，石窟非常奇特而壮观。现已初步查明，在石岩背村附近共有24个石窟（据村民介绍，附近还有许多被耕种时填埋的洞口），形成了一个巨大而神秘的石窟群，被人们誉为“世界第九大奇迹”。<BR>　　2000年10月，位于安徽省黄山市屯溪区东郊12公里处浯村的花山地区，沿新安江南岸5公里的地段内，初步探明分布着36个石窟，是一个规模更大的人造石窟群。当时，已开发并正式对外开放的2号石窟，面积为4800平方米，洞深146米,高10多米；35号石窟面积竟达12600平方米，深170米，高10多米。其中有26根大石柱顶天立地，并有36间石室围绕着中间的大厅，气势雄伟，堪称中华一绝。回观洞口，雾气腾腾，更充满着神秘的色彩。<BR>　　花山石窟群发现后不久，在其东侧沿新安江几公里处的黄山市歙县王村镇烟村，又发现了烟村石窟群。烟村石窟群地处新安江畔的山丘之中，全系古代人工开凿，数量也多达36个，石窟面积均有数千平方米之大。<BR>　　这些千古奇迹被发现后，引起国内外新闻界、旅游界、考古界、学术界、各级政府与广大群众的浓厚兴趣和密切关注，纷纷前往参观、考察和研究。作者曾应邀先后赴现地踏勘，并听取了有关人员的详细介绍。</P>\r\n<P><STRONG>千古石窟群成因，众说纷纭</STRONG></P>\r\n<P>　　谜团丛生的千古石窟群，究竟是什么人开挖的？是什么年代开挖的？其用途是什么？内部的大量石料运往何方了？它的历史背景是什么？为何不见文字记载？等等问题，都需要我们以历史唯物主义和辩证唯物主义的观点去观察、分析和研究，以求得一个有理有据、切合实际的答案，解开千古之谜。据各地新闻报道，归纳起来，主要有下列几种“成因”说：<BR>　　一是“采石场”说。由于地表石料非常坚硬，经济的方式是下挖；又说，长条逐层下剥、横断取石的“石老鼠方式”发轫于汉代，所以断定开挖年代在汉——明之间。再以历史记载，龙游“县建于明”，以部分城墙和民宅所用石料的尺寸为佐证，说明所采石料用于明代建城。另据报道，浙江个别文物专业人员甚至断定：龙游石窟只是一个古代废弃的采石场，其文化内涵很低。对于“采石场”说，花山谜窟的导游小姐们给予了最有力的反驳：假如单纯为了采石，何不露天开采省时、省力又省钱？因为地下开采的成本要高出地面近十倍；何况地下的石料质量并不太好；为了运料方便，势必要多口出料，但所有石窟却都只有一个洞口，更何况石窟内部又是多层次、多石室、多石槽、多暗井，而且洞壁的凿痕整齐、细腻而美观，这一切显然是采石场所不需要的。她们言之有理，言之有据。当然，也不能完全排除后人利用其中部分石料的可能性。<BR>　　二是“仓库”说。以龙游3号石窟石柱的栌头形状和洞壁凿痕是汉代流行纹饰为由，断定其为汉代所建；夏天洞内温度稳定在摄氏15度左右，最适合于储存粮食。史料记载，汉宣帝命令“边郡皆筑仓”；明代龙游县志又有“常平仓，在县北”之说，加之其中一个窟内淤泥经化学分析含盐量较高，证明石窟是国家仓库。后来在清淤中还发现了西汉的釉陶。还有说，花山石窟群是“徽州盐商仓库”，在古徽州六县的宋、元、明、清历代千余名商人中，“巨富”就有230多人，他们大多为盐商，而且其中好多人的故乡就在花山石窟群附近地域，只有他们才能投巨资开凿石窟群作为盐库。但是，由于上述三个石窟群处在地广人稀之地，其内部空间又特别大，作为仓库的主要成因说也难以服人，但后人利用其中个别石窟作仓库也是有可能的。<BR>　　三是“宫殿”说。有人说，龙游是春秋时代姑蔑国的国都，石窟装饰之精致，如为采石、仓储，均无必要；石窟符合南方建筑“五分水”原则，冬暖夏凉，与都城隔江相望，故推断为姑蔑国的宫殿，或有帝王、诸侯生前选造陵墓的可能性。据《吴越春秋》卷八记载：“姑末，即春秋越姑蔑之地。”春秋时代，姑蔑是越国南部的重要城邑。姑蔑国国都之说，纯属讹传。因此，“宫殿”说是没有根据的。<BR>　　四是“贺齐屯兵”说。据《新安志》载：东汉时期，公元208年，孙权为削平黟、歙等地的山越，派威武中郎将贺齐屯兵于溪水之上，后改新安江上游水域为屯溪。“屯溪”也因此而得名。认为这些石窟群是贺齐的屯兵洞和弹药库（石块），并以石窟中的出土文物，矛、斧、陶片、灯盏和大量未及使用的石块为佐证。铁矛的出土，是石窟用于屯兵的主要物证，这是毫无疑问的。但是，凿窟屯兵费时费力，不是短时间内能建成的。对于占据绝对优势的军队来说，对付乌合之众的“山越”，显然没有必要如此小题大做。所以“贺齐屯兵”说的可能性也不大。<BR>　　此外，还有其它许多成因说，如“花石纲”、“方腊洞”、“临安造殿”、“修建徽州府和渔梁坝”等等说法。由于这些成因说的历史都只有几百年，尚不足千年，都被花山谜窟中厚达5-6厘米的石钟乳所否定。石钟乳，也称钟乳石，是由含碳酸钙的水溶液沿石窟内壁流淌并逐渐蒸发、凝结而成的，常见于天然溶洞之中。据地质人员推断，生长到5-6厘米厚的石钟乳，需有1500-2000年的时间。这个时间界定非常重要，证明其开挖年代只会更早，而不会晚于这个时间。所以，其它这些成因说，也就都不能成立了。但是，后人出于某种需要，继续利用古代石窟群的可能性，仍然不能一概排除，否则接踵而来的新问题也是无法解释的。如花山谜窟中出土的青花瓷片证明，在春秋时代之后，石窟中曾有人类活动的痕迹。其中，确有已凿好的巨大石梁、石柱，尚未运出，它证明确实有人曾利用其中石料的可能性。据《中国通史》第五册记载：北宋末期（1120年10月）方腊确曾利用青溪（今浙江省淳安县）新安江边的帮源峒石窟，聚集贫苦农民举行起义，但于次年8月即告失败，英勇就义。因此，方腊根本不可能去开挖石窟群。另据报道，《龙游县志》卷16所载，清朝康熙年间翰林余询曾写过赞美和猜测石窟的诗作。这说明在清代，当时有些地下水位较低的石窟，还没有被水淹没，存在着被后人继续利用的条件。针对各种成因说，除了需继续寻找实物佐证外，还应着眼其特点，着眼其发展，从石窟群内外的共同特征方面作深入细致的研究。</P>\r\n<P><STRONG>千古石窟群具有明显的军事特征</STRONG></P>\r\n<P>　　在战略部署上，具有藏龙卧虎之势。从战略整体角度看，花山、烟村和龙游三处石窟群，都位于浙江（今钱塘江）上游，当地地广人稀，地形起伏，位置十分隐蔽。且采取大分散、小集中的部署，既便于管理，又不易被敌发现。石窟群紧靠江边，水陆交通方便，从水路可以直达东海，便于军队实施战略机动和出击，保持作战行动的机密性和突然性。当地地质属于红（白）砂岩，石质不是特别坚硬，适宜于开挖石窟群。在这些地区建立屯兵基地，进行秘密扩军备战，是较为理想的选择，真可谓藏龙卧虎之地，具有重要的战略地位和战略价值。<BR>　　战术上，隐蔽集结兵力，又便于互相呼应，进可攻、退可守。从战术上看，石窟群所在地域就是一个坚固的防御地域。依托石窟群作战，可以互相呼应，进可攻，退可守，使作战行动立于不败之地。每个石窟的出入口又非常隐蔽，龙游石窟群位于较低的起伏地上，地形比较平缓，洞口平面长宽各约为4-5米，面积一般约为20平方米左右，周围有竹林或灌木丛严密遮蔽，若无人指点是很难发现目标的。未开发的石窟仍为一个不引人注意的小水池，原来房屋建在池边的村民都不知水下有何物。花山谜窟的洞口则位于丘陵地中的山腰、山脚或江边，高低错落，既隐蔽、又便于人员出入。现在个别浸泡在江水之中的洞口，与新安江千年的河道变迁、河床提高有直接关系，古人决不可能在水中去开凿石窟。各地石窟群的共同特点，是口小、单口、窟多、隐蔽，石窟内部又是多层次、多石室、多石槽、多水池，中间厅大、空间大，便于人员的生活和活动。这样的石窟群，只有用于军事目的，才能发挥其出奇制胜的神奇功效。<BR>　　技术上，精心勘察，巧妙设计，构思独特，施工严格。从技术上看，石窟群的勘察、设计和施工都是相当科学的。据地质专家考察介绍，花山石窟中的红（白）麻石，石质为中生代的砂质岩，属于沉积岩的一种；龙游石窟中的红石（也称红砂石），石质为长石石英砂岩，含铁量较高，属于沉积岩中的紫红页砂岩。这些沉积岩石质的共同特性为：质地密度小，孔隙率大，渗水性能好，结构比较疏松，容易风化。我估计其坚硬系数为3-4左右，即相当于300-400号水泥制品的抗压强度。由此可见，这种石质既有一定的坚硬性，又不十分坚硬，古人有能力在其中开凿石窟。石窟采取向下倾斜的开挖，出入口顶部的厚度虽只有几米，但顶部岩石的整体性较好，不易倒塌。花山个别石窟虽开口较宽，因留有石柱作为口部支撑，仍很坚固。龙游有几个石窟之间相距只有数十米，却不在同一条垂直轴线上开挖，而形成一个“七斗星”型的平面布局，石窟互相依存就更坚固可靠。这都证明，石窟群是经过精心勘察选定的。石窟内部最高达20余米，最大跨度近百米，其中众多巨大的石柱就起到支撑稳固的作用，防止顶部垮塌。石窟内顶部都有个共同特点，即有约45度倾斜，如同一个半弧形的“倒簸箕”状，符合力学原理，使石窟内部整体更加稳固，虽经渗水千年浸泡而不倒塌。石窟内有大小不等的石室相分隔，它们各有不同的用途，如指挥室、卧室，储藏兵器、粮食和各种用品等等，中间的大厅可用于人员的集体活动和居住。水池、暗井，不但可以解决饮用水问题，还可使石窟内的地面保持干燥。这种巧妙设计和独特构思，明显是用于秘密囤集军队人员、粮食和物资等军事用途的，而且有长远打算。这方面的设计构思，酷似现代军事工程。<BR>　　在砂岩中构筑如此巨大的地下工程，究竟是采取什么方式开挖的呢？从现场观察，没有任何爆破痕迹。中国发明的火药，出现在公元7世纪。可见，开挖石窟群的时代，还不具备实施爆破的物质技术条件。整齐有序、精雕细刻的凿[FS:PAGE]痕证明，它完全是采取手工用金属利器开凿而成的。花山石窟中出土的铁钎、铁斧、铁质油灯等开凿用具实物，也证实了这一点。在古代生产劳动工具极其落后的情况下，靠手工开挖一个如此巨大的石窟，没有大批劳动力和五至十年时间是办不到的。当然，待开凿深入地下之后，随着工程作业面的不断扩大，即可展开更多的劳动力，日以继夜地轮番作业，可以大大加速施工进度。道道凿痕，一丝不苟，又证明其施工的要求是十分严格的，它也是古代能工巧匠和广大劳动人民的聪明才智与血汗的印记。<BR>　　有人又会问：开凿石窟群的石渣达数十万、甚至数百万立方米之多，运到哪里去了？肯定的回答是：就近堆积。这里举一个已解密的现代军事工程实例：抗美援朝战争期间，据不完全统计，中国人民志愿军全军共构筑坑道1250公里，相当于陇海铁路从连云港至西安段，挖了一条石质隧道；共挖堑壕、交通壕6240公里，接近于万里长城的长度（6700公里）；共挖出土石六千万立方米，以一立方米为单位排列，长达六万公里，可绕地球一周半。作为这段历史的见证人和参与者（中国人民志愿军军事建筑部计划参谋），我的回答是：挖出的土石方，就近堆积。天长日久，经风吹日晒，雨水浇淋，上面自然就草木丛生了。石窟群沿江由石渣堆积而成的小高地（如钻探这种小高地的石质，必然疏松、破碎），还可以屏障其出入口，使江中船只和沿江行人难以窥视其位置。<BR>　　通过对上述军事特征的观察、分析和研究，证明这些石窟和各石窟群之间不是孤立的，而存在着内在的互相联系，即它们都是围绕着一个共同的军事目的服务的。构筑如此大规模的石窟群，决不是某种个人行为，而是国家行为。从而为进一步探索其开挖用途和开挖年代之谜，提供了重要线索。</P>\r\n<P><STRONG>春秋末期的地下军事工程已显露</STRONG></P>\r\n<P>　　根据《史记》、《吴越春秋》、《国语》、《春秋左传》和古代战争历史研究资料等记载，江苏、浙江、安徽一带在古代发生的战争，其规模最大、时间最长、谋略最高超者，莫过于春秋末期的吴越之战。越国消灭吴国的战争，发生在春秋末期，即公元前496年至公元前473年（周敬王24年至周元王3年），长达23年之久。它也是古代战争中，以小胜大、以弱胜强的一场比较典型的战争。<BR>　　通过对千古石窟群现有的实物佐证（钟乳石、铁矛等等）和军事特征的调查分析，以及对吴越两国战争历史的追踪研究，基本上可以做出如下结论：<BR>　　一、越国有必要在战略后方建立秘密的囤兵基地。越国灭吴战争，面临着强大的对手。吴国强大，兵力众多，谋略高超，而越国弱小，人烟稀少，兵力不足，士气低落。加之越已对吴称臣，受吴国监控。因此，越国的战争准备是在十分不利、十分艰难的条件下进行的，它不可能大张旗鼓地搞扩军备战，必须避开吴国的一切监视和侦察活动。为了夺取战争的胜利，确保进攻的突然性和出奇制胜，越国的一切军事活动，都必须极其机密地进行。越国在战略后方选择既能隐蔽战争企图，又便于实施战略机动和出击的地区，秘密构筑囤集重兵的基地，是深谋远虑和具有重大战略意义的。秘密扩充、训练和囤集重兵集团，是勾践发起灭吴战争的客观需要，也是具有决定意义的关键所在。所以说，花山、烟村和龙游石窟群，就是在这种特定历史背景下，即在越国战争准备阶段，军事斗争需要与可能相一致的特殊产物。<BR>　　二、千古石窟群能秘密囤兵数万之众。到目前为止，花山、烟村和龙游三个石窟群，共发现96个石窟（在淳安等地可能还会有新的发现）。按照龙游已开发的7个石窟容量情况估计，囤兵三千人是完全可以的，24个石窟估计可囤兵一万至一万二千人。花山石窟群的规模更大，36个石窟估计可容纳一万五千至二万人。烟村36个石窟，至少也可容纳一万五千人左右。三个石窟群的总容量，估计可容纳四万至五万人。从兵力部署的重点看，其大本营（即总指挥部）可能位于花山石窟群。花山35号石窟的结构，也颇似首脑工程、指挥中心。越军进攻吴军的总兵力为四万九千人，其中：习流（习水战之兵）二千人、俊士（经过训练的士卒）四万人、君子（越王的警卫部队）六千人、诸御（在职军官）一千人。当然，这些兵力中，有些是部署在国都附近，同时也不能排除还有秘密囤集在其它地方的。越军秘密聚集数万兵力，究意囤集在何处？其主力，可能就集中在上述地区。他们边扩军、边训练、边施工，逐步完成构筑石窟群和囤兵任务。<BR>　　三、越国具备开凿石窟群的技术力量。当时，越国能派出大批能工巧匠，帮助吴王修建姑苏台和馆娃宫等最古老的宫室与园林建筑；后来，修复会稽城廓的设计和施工，也十分巧妙与精致。灭吴之后，范蠡看透了勾践的为人，写信对文种说：越王为人，可以共患难，而不可共处乐。即不辞而别，隐居齐国。勾践“乃使良工铸金像范蠡之形，置之坐侧，朝夕论政”（《吴越春秋》卷十）。这一切，都证明越国的技术力量是很强的。由此可见，越国开挖地下石窟群的技术力量是具备的。此外，石窟中的一些痕迹，该如何解释？如：花山窟内的石柱高处，有方形盲孔和圆形盲孔，到底是干什么用的？这有两种可能性，一是插进木杆，可以用绳索拉挂上多盏油灯，提高照明效果。所以，有的孔边还有少量烟熏的痕迹。二是插进木杆，设立箭靶，作为练习射箭之用；龙游石窟中雕刻有类似奔马、闪电等图案和无头石人像，其含意是什么？它可能标志着开挖者的决心，表示一旦重兵出击，将如同万马奔腾，以迅雷不及掩耳之势，消灭吴国，斩杀夫差之意。<BR>　　四、为什么构筑石窟群而没有文字记载？这与保密有极大的关系。越国的大夫们在对勾践献计时，反复强调，要严格保密：“今欲有计，不宜前露其辞。”“圣人之谋，不可见其象，不可知其情，临事而伐，故前无剽过之兵，后无伏袭之患。”“君王闭口无传，守之以神，取天下不难，而况于吴乎？”何况构筑石窟群秘密藏兵，是关系到国家命运的核心绝密工程，怎么能外传？对国防工程的保密程度，古今中外皆如此。古代对泄密者和窃密者都主张处以死刑，杀勿赦。即使一些帝王的陵墓，为防止被盗，也往往将知情者灭口，以绝后患。因此，其知情人只是极少数有关的决策者。加之历代战乱和各种变故，即使有机密文字档案，也可能已毁于一旦。再如夫差在黄池会盟时，闻报越军袭占姑苏，太子被俘。恐影响其争霸，为了保密，连续将七个情报人员杀死。勾践在灭吴后，对相国文种说：“子有阴谋兵法，倾敌取国。九术之策，今用三已破吴，其六尚在子所，愿幸以余术为孤前王于地下谋吴之前人。”说罢，赐剑文种，令其自杀。勾践为根绝后患，使相国文种无罪而死。在灭吴战争中，勾践各种计谋，无所不用其极。在古代兵法《三十六计》中，“笑里藏刀”、“美人计”、“趁火打劫”等，都总结和引用了越国灭吴战争的成功之例。当吴国在为争霸而忙于修邗沟、挖黄沟的时候，越国却在埋头苦干挖石窟。密谋掘窟囤兵，不愧为勾践一个“闭口无传，守之以神”、出奇制胜的绝招。<BR>　　五、石窟群构筑年代，约有2480多年。按照勾践回国后开始策划施工（他构筑石窟群，是否与他曾被囚于石室而受到启示有关，就无法考证了），直至第一次进攻吴国之前建成使用的时间推算，即大约在公元前491年至公元前482年之间建成使用，距今约有2480多年之久。这个时间，与石窟内的石钟乳和出土的铁质兵器等也比较吻合。<BR>　　六、石窟群中可能遗留什么武器装备？春秋、战国时期，是我国从奴隶社会发展到封建社会的过渡时期。战争依附于经济，生产方式决定作战方式。作战武器，自古以来就是由生产工具和交通工具转化而来的。据史料记载，春秋、战国时期，由当时的猎具和农具改制而成的武器，只有青铜造的白兵（刀、剑、干、戈、矛、戟、殳、弓、矢等），铁矛和铁剑到春秋末期和战国初期才出现。中国最早的炮是越国发明并投入使用的，是用抛石弹杀伤敌人的机械，称为“投机”、“飞石机”、“发石车”等，据《汉书·甘延寿传》注引《范蠡兵法》称：“飞石重十二斤，为机发，行二百步。”由此可见，越国当时的武器、装备必定较为原始而简单，随着军队的出动，会将所有的武器、装备带走。故在石窟群中遗留的武器、装备和物资一定不会多，但也不能排除遗留少数青铜和铁制兵器，以及陶瓷之类等生活用品的可能性。花山石窟中出土的铁矛，是证明石窟用途和开挖时代的最有力的实物佐证之一，这个“宝中之宝”也为解开整个石窟群体系千古之谜，提供了一把“金钥匙”。如能进一步找到青铜兵器，那就更是铁证如山了。<BR>　　七、后人是否会继续利用这些石窟群？这完全是可能的。后人为了某种需要，局部、少数、甚至个别地利用石窟来采石、仓储、居住等等，都是完全可能的，但不可能全部利用。举一个现代地下军事工程为例：我国不少城市的人民防空工程，建成之后，平时封存不用。由于地下工程的温度比较稳定，有冬暖夏凉的特点，现在有部分就已被人利用，作为地下商场、旅店、餐厅、娱乐场，还有少数人防工程被用作存放物资、蔬菜和水果，甚至用来培养食用蘑菇等等。由于这种功能的转变，千百年之后，考古人员也许会有更多新的“成因”说，但从整体和本质上研究，都不能改变其本来的面貌，即人民防空地下工程。</P>\r\n<P><STRONG>千古石窟群具有重大的文化历史意义</STRONG></P>\r\n<P>　　综上所述，根据现地的、考古实物的和历史的证据，经过“去粗取精、去伪存真、由此及彼、由表及里”的综合分析与研究，现在基本上可以断定：花山、烟村和龙游石窟群，是属于春秋末期越国的地下军事工程建筑物。它们同属于一个完整的不可分割的工程体系，并为同一战略目标服务。这些鲜为人知的千古石窟群，是中国最古老的地下军事工程，也是全世界最古老的地下军事工程。它和战国时代的万里长城，是我国地下、地上的两大最古老的军事工程，是中华民族古代文化历史的瑰宝，是人类文明智慧的结晶，也是不可再生的世界文化遗产，具有重大的历史意义和旅游开发价值。同时，还应继续深入开展考古和学术研究活动，进一步寻找实物佐证，以求得共识。<BR>（责任编辑　李　晨）</P>","title":"追踪两千多年前的战备工程","time":1208174980000}