{"id":1178,"content":"<br />\r\n　　我读过三种《马寅初传》，分别是邓加荣著（下简称《邓传》），上海文艺出版社，1986年3月出版。杨勋、徐汤莘、朱正直著（下简称《杨、徐、朱传》），北京出版社，1986年4月出版。杨建业著（下简称《杨传》），中国青年出版社，1986年9月出版。<br />\r\n　　本文就书中所记“新人口论”事件，排比诠释，看看先知者在历史上的命运。<br />\r\n　　“新人口论”初出面世，即遭多人指斥，三本传记所记基本相同，时间为1955年6月全国人大一届二次会议期间，内容互有详略，《杨传》（162—163页）记载较详，引录于下：<br />\r\n　　研究了古今中外的历史经验，又结合中国的具体实际情况，他（马寅初）终于写成了一篇题为《控制人口与科学研究》的有关控制中国人口发展论文；而且准备在一届人大二次会上，以提案的方式，正式向人代会提出。但有谁能够想到，马寅初在一届人大二次会议期间，满怀期望和信心地在浙江小组会上就这一问题发言以后，听到的却完全是一片反对的意见。他甚至因此而遭到了围攻和批判：<br />\r\n　　“我们根本不能同意你的意见!”<br />\r\n　　“在社会主义国家是没有人口问题的，你却居然在人代会上敢谈人口问题。这简直是放肆!大胆!”<br />\r\n　　“你所谈的人口问题，完全是马尔萨斯的一套。还不赶快收回去!”<br />\r\n　　“不，马寅初的说法与马尔萨斯不同。”也有的代表这样说：“但思想体系恐怕难免仍旧落到马尔萨斯的窠臼里。”<br />\r\n　　据《邓传》（249页），“马老看到这些，知道当时的气氛不是提出这个问题的时候，就主动把提交给大会上的发言撤回来了”。《杨、徐、朱传》与《杨传》亦有同样文字的叙述，这都是根据马寅初1957年7月在全国人大会上书面发言的自述。马寅初回忆说：“虽然他们的意见我不能接受，但我认为大部分人都是出于善意，故我自动把这篇发言稿收回，静待时机成熟再在大会上提出来。”按1955年人大小组发言稿《控制人口与科学研究》一文，今未收入1981年由北京大学出版社出版的《马寅初经济论文选集》。不过《杨、徐、朱传》（192页）有“甚至有些人打算对马寅初进行批判，只是后来由于周总理的阻止这才未实现”一说，为另二传所无。<br />\r\n　　由此可知，早在1955年就已有人对马寅初实行“大批判”了。三本传记都没有点出1955年这次在全国人大浙江小组会上对马寅初发起批判者的名字，只用“有人”或“有些人”代替，这是一些当代传记史家出于各种顾忌，通用的避讳笔法，也可称为模糊笔法，读者遂如雾里观花。幸得近年来陆续出版了若干种各次政治事件和政治运动经历者的回忆录、日记等，透露一些史实，有助于了解某些真相和全貌。<br />\r\n　　宋云彬是当年全国人大一届二次会议浙江代表团小组副组长，曾带头批判马寅初在小组会上关于人口问题的发言。宋云彬有三十年日记，出版社取名《红尘冷眼》，于2002年出版。其1955年7月12日日记云：“下午，浙江小组讨论五年计划，邵力子、马寅初强调中国人口过剩，余起而驳之。”7月l 3日日记云：“上下午均赴赵登禹路政协全国委员会出席浙江小组，讨论五年计划。马寅初、邵力子等大谈人口问题，实则不满意五年计划，以为第一个五年计划不能改善人民生活，改变失业失学现象，其根本原因在人口增长过速，而又谓马尔塞斯人口论极端反动。余两次起立发言，问此种论点与马尔塞斯有何不同之处，则皆哑然无言。马寅初面红耳赤，谓余不能企图阻止他在大会发言（此公准备在大会发言中谈人口问题）。”7月14日日记云：“上下午小组讨论均由余主持。余特声明：昨天两次提到马尔塞斯，盖恐邵、马二公对于人口问题之见解不自觉地陷入马尔塞斯人口论之泥潭，所谓心所谓危，不敢不告耳。沙文汉递一字条给我，说：‘你说他们重复了马尔塞斯人口论原没有说错，只是说得太早一点，容易阻碍辩论的展开。’下午，骆耕漠（计划委员会副主任）来列席，准备对代表提出之问题作解答，而马寅初坚持请骆对五年计划作全部讲解，谓‘大家愿意听大课’云云，使骆局促不堪，幸沙文汉为之解围，谓时间已晚，留待明天讲解。人谓马天真，以余观之，实无知也。杨思一最后发言，极有条理，共产党员故自不同也。”7月15日日记云：“上午浙江小组讨论五年计划，仍由余主席。陆士嘉、张琴秋等均对人口问题有所发挥，惜邵（力子）马（寅初）二君不肯倾听也。……马寅初将发言稿清样送请王国松看，其内容谓目前兴修水利、开荒等等皆非根本办法，根本办法在限制人口，满纸荒唐言，不仅贻笑大方，且将为帝国主义及反动派据为口实。沙文汉看后，大为惊诧，与王国松商议，由王找竺可桢谈，请向马劝告。晚饭后，王赴竺公馆，又赴马公馆，归来已十一时矣。”7月19日日记云：“上下午均分组讨论，继续讨论五年计划，邵力子、马寅初等又大谈人口问题，争吵甚烈。”7月25日日记云：“上午小组讨论。沙文汉提议不再谈人口问题，专谈预决算、兵役法及常务委员会工作报告。”8月3日日记云：“七时赴前门车站，邵力子、陈叔通、许昂若、严景耀均来相送。独马寅初未来。此老在小组会中谈人口问题与余等意见相左，岂尚耿耿在心耶？”<br />\r\n　　按：看以上宋云彬日记，可知当年浙江小组批驳马寅初新人口论大致情况。日记中出现的人物，全都留下真实姓名，则是一般传记难得的史料。历史已经证明，当年那些一知半解地讥笑马寅初“无知”、“荒唐”的人，自身难免无知与荒唐之讥。<br />\r\n　　从三本传记记载来看，当年的人们，特别是中南海的高层决策者对中国人口问题的看法，并不是一上来就是一面倒地反对讨论的。对待马寅初“新人口论”的提出，也不是一开始就持反对态度的。<br />\r\n　　《邓传》（250页）对此就有一段背景叙述：“到了1956年，我们党和国家开始注意到了人口增长与经济发展不相适应的问题，并在农业发展纲要四十条上正式规定：‘除了少数民族的地区以外，在一切人口稠密的地方，宣传和推广节制生育。’周恩来总理在《关于发展国民经济的第二个五年计划的建议》也明确指出：‘在第二个五年计划期间，必须继续发展卫生医疗事业，开展体育运动，并且适当地提倡计划生育。……我们赞成在生育方面加以适当节制。’周总理还建议成立一个节制生育的专门机构，并对这个机构的组织形式提出了具体的设想。”<br />\r\n　　进入1957年早春，马寅初的新人口论似乎在中南海的和煦春风里博得了更多高层知音。《杨传》（164—165页）有这样动人的描写：“此刻，在古色古香的紫光阁，毛泽东、刘少奇、周恩来等党和国家领导人，正在主持召开最高国务会议。整个会场静悄悄的，都在全神贯注地倾听马寅初关于‘控制人口’问题的发言。……马寅初的发言结束以后，整个会场响起了热烈的掌声。毛泽东、刘少奇、周恩来等党和国家领导人当即对他的发言表示赞同。毛泽东同志笑着说：‘人口是不是可以搞成有计划的生产，完全可以进行研究和试验。马寅初今天讲得很好!从前他的意见，百花齐放没有放出来，准备放就是人家反对，就是不要他讲，今天算是畅所欲言了。’”<br />\r\n　　但是，毛泽东很快改变了对“新人口论”的看法。《杨、徐、朱传》（207页）载：“1957年1O月14日《人民日报》发表的一篇署名文章中说，有一位经济学家算了一大堆账。结论是：因为人口过多，资料积累太少，不敷分配，所以不能搞很多的大型工业，而只能多搞中小工业。并引用列宁说的‘没有大工业，就没有社会主义’。文章由此得出结论：‘他们谈的并不是人口问题，并不是什么节育问题，并不是什么学术问题，而是现实的阶级斗争问题，严重的政治斗争问题。’”按此时反右斗争已展开，《人民日报》的批判文章都是有来头的。这篇文章不点名指“有一位经济学家”，大家一看就明白指的是马寅初了，预示风向要变了。<br />\r\n　　形势还在发展。据《杨传》（168—169页）载，1958年《红旗》杂志创刊号发表了毛泽东写于1958年4月的《介绍一个合作社》，文章说：“除了党的领导之外，六亿人口是一个决定的因素。人多议论多，热气高，干劲大。”又载同年5月，刘少奇（按《杨传》此处隐去刘的名字）在党的八大二次大会上的工作报告，指出“某些学者”，“他们只看到人是消费者，人多消费要多，而不首先看到人是生产者，人多就有可能生产得更多，积累得更多。显然，这是一种违反马克思列宁主义的观点。”人们看到，一场狂热的以人多为胜的“大跃进”架势，此时已呼之欲出，“某些学者”与此唱不同调子的什么新老人口论，自然成了前进道路上的障碍。很快，党内“理论权威”陈伯达和康生先后出来，公开点名对马寅初“新人口论”进行批判，甚至进行面对面批斗。陈伯达、康生当然不是个人行为。关于这些批判批斗情况，三本传记都有相似的记载。现取《杨传》（169—170页）所述：<br />\r\n　　从此，北京大学就对马寅初展开了点名批判。据统计，仅1958年下半年，在北京大学的校刊和学报上就发表了18篇批判马寅初的文章。同时，一批全国性的报刊，也都先后相继投入批判，很快就形成了一个全国性的批判马寅初的声势。<br />\r\n　　据了解，这一时期上阵参加批判马寅初学术思想的人，有二百之多，全国发表的文章有58篇，集中批判他的《新人口论》、“综合平衡”和“团团转”。<br />\r\n　　这些批判文章给马寅初的《新人口论》冠以三顶大帽：说它是马尔萨斯主义，否认了“人多是好事”这样一个所谓的历史唯物主义的重要原理；说它否认了社会主义制度的优越性，因为“人口相对过剩”是资本主义特有的规律，社会主义制度下是不会出现多余人口的；还说它对六亿人口缺乏感情。等等，等等。<br />\r\n　　在康生的策划下，从1959年12月中旬至1960年1月中旬，北京大学不仅举行了许多次的小会批判马寅初；而且曾先后召开了三次全校规模的大会批判马寅初，召开了一次有二百人参加的会议，面对面地对马寅初进行批斗。这期间批判马寅初的近万张大字报也洪水猛兽般地向他袭来。与此同时，各种报刊上又相继发表了82篇文章，对马寅初进行点名批判。面对如此汹涌而来的批斗浪潮，马寅初没有退却，坚持自己的主张，拒绝检讨。他于1959年11月在《新建设》杂志发表的关于“新人口论”的《声明》中说：“学术问题贵乎争辩，愈辩愈明，不宜一遇袭击，就抱‘明哲保身，退避三舍’的念头。[FS:PAGE]相反，应知难而进，决不应向困难低头。”他谢绝了几位朋友要他认一个错，退却了事的劝告，特别提及一位“好朋友”的劝告。他在《声明》中写道：<br />\r\n　　最后我还要对另一位好朋友表示感忱，并道歉意。我在重庆受难的时候，他千方百计来营救；我1949年自香港北上参政，也是应他的电召而来。这些都使我感激不尽，如今还牢记在心。但是这次遇到了学术问题，我没有接受他的真心诚意的劝告，心中万分不愉快，因为我对我的理论有相当的把握，不能不坚持，学术的尊严不能不维护，只得拒绝检讨。希望我这位朋友仍然虚怀若谷，不要把我的拒绝检讨视同抗命则幸甚。（《马寅初选集》435页，天津人民出版社）<br />\r\n　　《声明》中的这位“好朋友”是谁呢?三本传记都曾采用这条材料，却都不点出这位“好朋友”的名字，留给读者一个悬念。但看书的人明白，这位“好朋友”除了周恩来，还能是谁呢?<br />\r\n　　马寅初的“新人口论”，经历了从理性到狂热的反复，“1960年3月以后，马寅初的名字在学术论坛上消失了。在这以后，中国人口继续无限制地盲目发展着，人口问题严重地加剧着。”（《杨、徐、朱传》，215页）<br />\r\n（责任编辑　吴　思）","title":"先知者的遭遇——读《马寅初传》札记","time":1208187939000}