{"id":1182,"content":"<P align=center><IMG style=\"WIDTH: 466px; HEIGHT: 340px\" height=615 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051510302649496.jpg\" width=886 border=0><BR><FONT face=黑体>胡耀邦（摄于1988年）</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 532px; HEIGHT: 374px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051510305426645.jpg\" width=28 border=0><BR>1989年4月22日上午，北京市群众在十里长街迎送胡耀邦灵车</FONT></P>　　十五年前，也就是1989年4月15日上午，我与妻子一起送父母去飞机场。先父施咸荣受中美学术交流委员会邀请，作为访问学者第二次偕同母亲赴美讲学。那天，他们迅速办妥手续，很顺利地进入关卡。走出飞机场时，天色灰暗，乌云密集，还下着零星小雨。我乘车回家，心内郁闷，似乎是担忧再下暴雨，影响飞机的飞行；又似乎不仅仅是这些忧虑，胸中有一股奇怪的压抑感觉。<BR>　　走进家门，小保姆正在打电话。我下午要去单位，急于吃午饭，连连向她做手势。她却没有理会，仍然聊了一会儿。放下电话，她立即对我说：“今天上午，胡耀邦在医院里去世了。”我愕然，反问她：“你怎么知道的？”她告诉我，她的一个安徽同乡在某部长家里当小保姆，因此消息来源是可靠的。我一下子怔住了，又坐在沙发上呆怔了许久，一股悲切的情绪泛上来。前些日子，我确实听人传说，胡耀邦同志在一次会议上心脏病猝发，被送进了医院。可又听说已经好转了么，怎么又突然病逝了呢……<BR>　　下午我又上班。我在《辅导员》杂志当编辑，这个杂志就在团中央大楼内。当时，机关里的同事们尚不知道此事。听我告知了这个消息后，同事们聚集在我办公室里，一时黯然无语。大家心中的滋味儿是难言的，也是悲怆的。我们钦佩耀邦同志高洁、坦诚和正直的品格，也深深地为耀邦同志所受到的待遇而不平，但是，我们也对那时的国家形势有着深切的忧虑感，那年春天已经充满了扰攘不安的气氛：通货膨胀以及官倒、贪污贿赂等交织一起的社会问题；老百姓对腐败官僚横行所持的激愤情绪；党内对改革的分歧；以及民众对胡耀邦同志的不平心理，各种矛盾凝聚起来，人们都有某种不祥的预感。<BR>　　第二天，团中央大楼一层楼前厅里，设立了哀悼胡耀邦同志的小灵堂。正中是披着黑纱的胡耀邦遗像，两旁一副对联：“鞠躬尽瘁，死而后已；一身正气，两袖清风。”它再确切不过地反映了胡耀邦同志的崇高品德。人们进楼后，自发地在胡耀邦遗像前低头伫立，静穆默哀。团中央大楼里一片阴郁沉重气氛，同事们见面，彼此对望一眼，算是打了招呼。大家都是默默无言的，心事重重的。<BR>　　4月17日上午，我又随许多同事到胡耀邦家里吊唁。那是北京胡同里的一个院子，胡耀邦文革时期从五七干校回京后一直住在那儿。他担任中共中央总书记期间，也只是自己在办公室里支一张床，并没有把全家搬到中南海住。胡耀邦逝世后，他的家属在家中设立了灵堂，供人悼念。我们团中央机关的许多工作人员，没有任何人组织，结队自发地去参加悼念。我们赶到那里，才九点钟，门口已经排满长长一大队人，直至胡同口的拐弯处。大门前虽然有两位武警守卫着，却并不盘查进出的人们。<BR>　　同来的团中央机关的一位老人对我们说：“耀邦同志律己是很严的。90年代，他有一回在团中央礼堂说，‘我这个人可能会犯这样那样的错误，可有一条我不会犯，就是道德品质和生活作风的错误。’他做人清清白白，就是反对他的人也说不出来什么！”这位老同志还回忆起胡耀邦文革时期在河南潢川县黄湖五七干校的一些往事。<BR>　　前面排队的一些人也凑过来听，他们都是老知识分子模样。我们互相攀谈起来，才知道他们来自中国科学院。一位五十多岁的妇女说，胡耀邦在文化大革命后期到中国科学院，搞了《科学院汇报提纲》，为知识分子们办了许多好事，人们至今感念他。<BR>　　又一个人说，耀邦同志受四人帮迫害，在开他的批判大会时，有人故意叫他上台示众。可是，胡耀邦刚走上台，下面的群众却极其热烈地为他鼓掌。<BR>　　前面一群知识分子火气很旺，你一言，我一语，说个不住。团中央机关的这些人却矜持得很，谨慎地并不说什么。虽然，大家从内心深处是赞同他们的话。<BR>　　进了胡耀邦家中的灵堂，只记得有一排家人守灵，似乎其中并无胡耀邦夫人李昭，据说她恰好进去休息了。给我印象最深的是，有一位将近六十岁的老军人，泪水纵横，身体笔直站在胡耀邦遗像前。同来的团中央老工作人员悄悄告诉我们，这个老军人原是胡耀邦的警卫员，五十年代就跟随胡耀邦。文化大革命中，他也曾经起来揭发胡耀邦。以后，他觉得没脸见胡耀邦了。胡耀邦当了总书记后，却不念其旧过，仍旧把他调来当卫士长。我们匆匆走过重叠的花圈丛中，又走出敞开的大门，只见前来吊唁的人们川流不绝，每人都是悲哀肃穆的神情。我心中感慨，有哪一位中国领导人的深宅大院可以如此让平民百姓随意进出呢！这恰恰表现出耀邦同志生前襟怀坦白的性格和平易近人的亲民风范。<BR>　　<BR>　　我听说4月22日将在人民大会堂召开追悼胡耀邦的大会，团中央可有少部分人参加。不过，名额有限，我们杂志社只能去一人。我找到总编辑，激动地说，我到杂志社工作多年，从未向领导提出什么非分的请求，可这一回，我迫切希望领导能给机会让我参加追悼会，这是我衷心的请求。总编辑犹豫片刻，终于被我的真情所打动，她同意了。<BR>　　开追悼大会那天早晨，两辆大客车拉去了团中央参加会的人们，除了书记处的领导们以外，大多数是在机关工作多年的老人们。一路上，人们脸色阴郁，闷不做声，氛围异常沉重。到了大会堂，我们这一拨人去得最早，只好在前厅等候。一个小伙子拽一把我的衣角，领我到人民大会堂门口的台阶上，眺望着下面静坐的一大片黑压压的大学生们，据说有二十所大学约三万余人。他们昨晚就从校园出发，深夜十二点到达人民大会堂静坐，要求参加胡耀邦追悼大会。北京市公安局原打算凌晨在人民大会堂戒严，也来不及了。大学生们整整坐了一夜，神情疲惫，但秩序良好。他们为了维持秩序，专门组织了纠察线，不准外人进入。纠察线圈外，周围站了很多市民，安静地观望着。<BR>　　在台阶上，也站着几十个人。不远处，就是当时任北京市的一位副市长，他笑嘻嘻双手抱肩，我实在搞不清楚，他高兴的到底是什么！我身边的两位团中央书记，却是神色忧虑，眉头紧蹙。各自不同神情，反映出不同人等对那场即将到来的政治风波的复杂态度。远处学生们高高擎举着胡耀邦遗像，还有几幅大标语。盘腿静坐的大学生们此起彼伏的唱着歌，犹如沉闷的雷声交错从阴沉的天空滚过。<BR>　　我身边一个老太太，50年代担任团中央副部长，她忽然拽住我胳膊，止不住泪流满面说：“里边在开追悼会，外面更是真正的追悼。对一个人的评价最后还要靠人民！人民！”<BR>　　开追悼会时，我们靠得比较后面。周围的人群都关心有哪些领导人来了，许多人时不时踮起脚尖张望，却是什么也看不见。而那些生动场景，例如党内高级领导人步入会场的神情，聂荣臻元帅坐轮椅去参加追悼大会，胡耀邦夫人李昭抱住聂帅大哭……都是我晚上看电视才见到的。领导人念完悼词后，开始向胡耀邦遗体告别。我随着川流不息的人群走到玻璃棺前，深深望一眼胡耀邦遗体，他身上覆盖一面很大的党旗，躺卧在鲜花丛中。记得四年前，我在一次大型会议远远见到他，相比那时，现在的模样更苍老了，也瘦多了。虽然化妆师抹了挺重的油彩，仍掩盖不住他脸庞斑斑点点的老人斑。<BR>　　随着人群走出人民大会堂旁门，我不甘心立刻回机关，又折回到大会堂门口的高台阶上。原来坐在台阶上的几排士兵已经站起来，手臂挽着手臂。以前静坐的一大片大学生也站起来，人潮涌动着。大学生纠察线也缩拢了，数万市民都聚集过来。我向站在那儿的人探问究竟，他说大学生们要交请愿书。<BR>　　正在这时，里面出来一个服务员又驱赶大伙回到人民大会堂，我也稀哩糊涂跟着进去了。在那里，治丧委员会的工作人员正收拾会场，许多人聚在胡耀邦遗体旁，不住抽泣。突然，熙熙攘攘的人群自动闪开一条通道，身旁有人说：“胡启立和乔石来了。他们护送灵车去八宝山火葬场……”胡启立泪痕满面，举步蹒跚，走在前面，一位秘书搀扶着他，他的眼泡红肿，不停用手绢擦泪水。他踉踉跄跄快走到玻璃棺的胡耀邦遗体前，再也抑制不住自己的悲哀情绪，蓦然抽出手捂住脸，呜呜痛哭失声。他的身体几乎跌倒，秘书赶紧架住了他。乔石在旁边满脸焦虑又束手无措的模样，一会儿拽一下他的衣襟，一会儿又拉一下他的袖子，还附在他耳旁轻轻说一句什么。胡启立却全然不顾，两手捂住脸，浑身颤抖地哇哇痛哭。<BR>　　又推来一辆小型吊车，把沉重的玻璃棺罩吊起，胡耀邦遗体被抬出来了。胡耀邦夫人李昭扑过去，哭喊一声：“耀邦我随你去呀……”这凄惨的声音真是令人撕肝裂肺，我的眼泪哗一下流出来了。周围嚎啕哭声也更是达到顶点。又一位面容粗糙黝黑的老农民扑通一下跪倒在地，嗓音嘶哑哭叫道：“耀邦呀……耀邦呀。”他带着衣服陈旧农民模样的一家十余口，男女老少们，“咚、咚、咚”磕着响头。听说，那位农民是胡耀邦的哥哥胡耀福，是李昭特意把他们一家人从湖南农村接过来参加追悼会的。工作人员们抬着胡耀邦遗体从我们身边经过，近百名军人肃然立正朝遗体敬军礼，其他人鞠躬，又鞠一躬……<BR>　　一大群悲痛欲绝的人们簇拥着胡耀邦遗体，抬进披着黑纱的灵车中。奏着哀乐的灵车和小汽车的车队，向长安街缓缓驶去。我目送灵车。刚才满腔的悲恸之情又化为了深深的迷惘。<BR>　　当天晚上，我在电视中看到从人民大会堂至八宝山，十里长安大街自动站满了臂带黑纱的人民群众，目送胡耀邦灵车经过，连楼顶上都站满了人。<BR>　　<BR>　　我还回忆起一些往事。<BR>　　80年代中期，胡耀邦同志的处境就越来越困难，许多人说他“越搞越右了”。我曾经到山西农村采访两次，深切体验到那种“极左”的政治氛围。到了那儿，发现农村干部大吃大喝的现象极为严重。你若谢绝他们的宴请，就被认为是看不起他们，反而要恼火。还有，就是不少农村干部都骂“家庭联产承包制度”。有各种各样说法：“包产到户把农民搞穷了，五保户也没人管了。”“如今农民不听命令，公粮也收不齐了。”“现在的政策，不是复辟资本主义是什么？”甚至还假借民意说：“老百姓把老邓和胡耀邦的头都骂肿了。”有一次，我接触一个共青团干部，他对我悄悄说：“别听他们瞎说八道！我家在农村，我还不知道，农民当然乐意自由一点儿好啦。”可他当时只能暗地讲，而不敢违悖那时上面官员的意志。由此，我得到一个深刻印象：那股保守顽固的极左势力确实是强大的，而且是根[FS:PAGE]深蒂固的。<BR>　　著名美籍华裔作家陈若曦女士在1985年曾经得到胡耀邦同志的会见，彼此在中南海交谈了两个多小时。陈若曦女士多次向我盛赞胡耀邦作风开明，诚挚坦荡，平易近人，是一个心口如一的人，在她所见的诸多政治家中极为罕见。她说，当时大陆开放的程度很不够，对文化人出国的限制也很严。交谈中，她曾经问胡耀邦：“你们为什么不放北岛出国？”耀邦同志不知道诗人北岛的名字，问一遍陈若曦，立刻回头对秘书说，你要记下来呀，北京的北，岛屿的岛，查一下这件事，要发放他的护照呀。这个事例，再形象不过地反映了耀邦同志开明的作风。所以，中国知识界人士把他看成是诚挚的朋友。耀邦同志主张“宽容、宽厚、宽松”的“三宽”政策，希望能形成民主活跃的社会气氛，坚决反对再搞阶级斗争了。他的做法正是符合中共十一届三中全会路线的。可是，他却受到一部分抱有保守顽固观点的人物的反对。而那些人物，也曾经尝过阶级斗争的苦头。以前，他们被别人在运动中整肃，甚至坐监牢。而今，他们为了抓权和弄权，又反过来整肃别人！这种翻过来倒过去的政治迷圈，实在让知识分子们感到迷惘与愤懑。1982年2月，我去南通采访。那段时期，曾被人们看成是国内政治气氛较为稳定与活跃的繁荣时期，其实也常常充满了“火药味儿”。与我同住一所宾馆的，有一位江苏的老作家顾尔镡先生，他是被江青迫害致死的著名导演顾而已的弟弟，正担任江苏省作家协会的副主席。那时，他在南京某刊物发表了一篇文章，主张应该多一些创作自由，作家才能写出好作品。这篇文章引起北京某些大人物的震怒，以致胡耀邦不得不在公开场合批评这篇文章的观点。可是，公开点名批评顾尔镡后，耀邦同志内心深感不安，又打电话给当时的江苏省委主要负责人，要他安慰顾尔镡先生。所以，顾尔镡先生那次到南通市，名义是休养身体，实质上也是避一避政治风头。我到顾尔镡先生的房间去拜访他，我们谈得很投契。我对他说：“我们这代人内心深处都是很迷惘的。”顾尔镡先生感慨地说：“唉，岂止是你们年轻人迷惘，我们也很迷惘啊！”临走时，顾先生紧紧拉住我的手说：“你们在北京能接触到耀邦同志吗？可能也没有机会吧。你就想办法再托别人，把话带到就可以。请告诉他，我顾尔镡是不要紧的，也绝不会有情绪。最重要的是他呀，希望耀邦同志多保重！在各方面，多保重！”老人讲这番话时神情凝重，眼里闪着泪花。可惜，我只是一个小人物，怎么可能接触到高层领导人，又怎么可能给他把话带到呢。如今在文章里写出，也算了却一桩心事吧。从这件事又可以看出耀邦同志那时的艰难处境。他力倡“三宽”政策，而他自己所处的环境都很不宽松呢。<BR>　　胡耀邦同志是一个襟怀坦荡又磊落的人，他喜欢思考问题，对改革开放有一番深刻的见解。他主张在经济体制改革的同时，也要进行政治体制改革，认为应该脱离苏式社会主义的轨道，探索和建设更自由民主的社会主义社会。我清楚记得，在1985年，团中央机关传达了一次胡耀邦的内部讲话。他深刻分析了当时苏联与东欧一些社会主义国家的状况，认为改革和民主是当今世界发展的主流。他提到了在波兰发生的“团结工会”运动，尖锐地发出疑问：为何自称代表工人阶级根本利益的波兰共产党却受到了工人群众的反对？这对国际共产主义运动来讲，又具有怎样的教训？而对中共来讲，又具有怎样的借鉴意义？他提出警告，倘若完全由执政党包办“工会”之类的群众组织，这些组织又不能反映民意，在中国“团结工会”也是可能发生的。那一次讲话，他提到政治改革问题，严厉批判了斯大林模式的社会主义，认为不脱离这种模式的轨道，中国的改革开放就没有出路。他的这些话讲得很透彻，至今仍然有很强烈的现实意义。传达了他的讲话以后，编辑部里一位思想很左的老同志，就很不以为然，认为耀邦同志的讲话与周扬的“异化论”没有什么区别，讲得太出格了。而我内心掠过一层不安的阴影，心想，耀邦同志的讲话思想很解放，给我们以深刻的启迪。但是，也会使那些攻击他的人得到口实，别人又能抓到他的“小辫子”了。<BR>　　那时侯，胡耀邦同志各式各样的“大辫子”和“小辫子”已经有一大把被别人攥在手中了。特别是，1986年底和1987初的全国性学潮爆发，更加剧了形势的恶化。<BR>　　<BR>　　还记得，1987年元旦前后，社会就充满了乱纷纷的各种小道消息。我回到家，父亲总要问我：“在机关听到什么消息没有？”先父施咸荣当时在中国社会科学院美国研究所当研究员，担任社会文化室主任。本来，他只是一个纯粹的学者，并不关心政治。可那几天，他也表现出异乎寻常的忧虑感。<BR>　　终于，1987年1月16日下午，团中央机关党委通知各部门，请大家注意看晚上七点钟的新闻联播，有重大消息。同事们大都猜到此事，在办公室却缄口不言。只是乘电梯时，一位老同事才沉重叹息道：“唉——！重大消息，重大消息！文化大革命中我们一听这通知就发慌。如今，总以为这‘重大消息’该没有了吧……唉！”<BR>　　晚上回家，我们匆匆吃过晚饭，就看“新闻联播”。果然，广播了中共中央政治局扩大会议公报，公布胡耀邦辞去总书记职务的消息。<BR>　　关闭了电视，我和父亲坐在客厅里的沙发上，都感到一种寂寥与抑闷。我们良久无言。<BR>　　那天晚上，我询问父亲对以后时局发展是如何估计？他肯定地说，将会进入多事之秋。胡耀邦下台事件，犹如外国人所说的“多米诺骨牌效应”，胡耀邦这块牌一倒，以后就是倒一片牌。改革开放可能会走一段曲折道路，中国的政局甚至可能发生动荡。我对他的这番分析有些半信半疑。<BR>　　<BR>　　胡耀邦同志逝世十五周年的纪念日就要到了。我仅在几次会议上见过他，而从未有过直接交往。但是，我与中国绝大多数知识分子一样，非常敬仰胡耀邦同志高洁、坦诚和正直的品格。<BR>　　1978年胡耀邦同志在给郭小川家属的信中曾经写道：“群众、人民、后代子孙并不记得什么鉴定和悼词，记得的是那些有血有肉的史实。”确实是这样的。人民群众对任何政治人物的评价，心里是有一本账的。伟大的政治家只有靠自己的人格，才能在人民心中凝结成一座永恒的丰碑。<BR>　　在这座丰碑前，本文作者谨掬心香一瓣，敬奉给胡耀邦同志的英灵。<BR>　　（2004年3月7日写于北京白云路寓所）<BR>（责任编辑　致　中）","title":"目送胡耀邦的灵车","time":1208188133999}