{"id":2986,"content":"<P align=center><IMG style=\"HEIGHT: 230px; WIDTH: 472px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2008080415095279043.jpg\" width=28 height=32><BR><FONT face=黑体>瞿秋白、杨之华夫妇和爱女瞿独伊</FONT></P>\r\n<P><BR>　　瞿独伊是革命老前辈瞿秋白杨之华的爱女。现今87岁。她虽然一生历尽坎坷，但乐观豁达，晚年在北京市中老年交谊舞比赛中获冠军；在新华社老年组模特表演赛中获头等奖。直到今天，她还坚持每周两三次的游泳。经过多次交谈，这位不愿张扬的老大姐同意记录下她讲的故事。</P>\r\n<P>（一）<BR>　　瞿独伊的生父是浙江闻名的开明士绅沈玄庐的儿子沈剑龙。他同杨之华结婚后，决心不依赖家庭自谋生活。但是，当他和朋友一起到上海谋生之后，经不起十里洋场的引诱，政治上不求进步，生活上甚至不检点，这使杨之华怨愤之极。独伊说，妈妈于1921年生下我之后取名独伊，意思是说，我只生你一个，决不再生。1922年，杨之华在上海参加了妇女运动。1923年考入上海大学社会学系。当年上海大学的校长是于右任。经向警予推荐作为社会学系的系主任瞿秋白认为他的学生杨之华是一位“不可多得的坚强女性”，决定做杨之华的入党介绍人。后来两个人感情日益加深。<BR>　　杨之华对瞿秋白也十分倾慕，但考虑到自己结婚生子，左思右想，不知如何办好。她决定回浙江萧山老家暂时回避一下。在此情况下，瞿秋白认为，既然沈剑龙已经背叛了杨之华，为什么我不能去爱她？于是赶赴萧山杨家。杨之华的哥哥和沈剑龙是同学，干脆把沈剑龙也请到家里一起商谈。于是，他们三个人开始了一场认真的、戏剧性的、奇特的“谈判”。谈判结果同时刊登在当年邵力子主办的上海《民国日报》上：一是瞿秋白与杨之华结婚启事；二是沈剑龙与杨之华离婚启事；三是瞿秋白与沈剑龙结为友好启事。1924年11月7日“十月革命”纪念日这一天，瞿秋白和杨之华在上海举行了结婚典礼。瞿秋白亲自雕刻了一方“秋之白华”的印章，留作纪念。为了纪念他们的结合，瞿秋白在一枚金别针上刻上“赠我生命的伴侣”七个字送给杨之华。<BR>　　独伊回忆说：“在我模糊的记忆中，我的父亲瞿秋白话不多，很温和，戴着眼镜，很清瘦。母亲不让我简单地叫‘爸爸’。让我叫‘好爸爸’，我就一直这样称呼的，而他就亲切地称我‘小独伊’。在我的心目中，瞿秋白就是我的慈父。”</P>\r\n<P>（二）<BR>　　1927年，大革命失败，中国革命进入了低潮，在此情况下，中共召开了“八七会议”。会上选举出以瞿秋白为首的中央临时政治局。<BR>　　1928年6月18日—7月10日，中共“六大”在莫斯科郊区的一座乡间别墅中召开。当年参加“六大”的正式代表有：瞿秋白、任弼时、周恩来、罗亦农、杨尚昆、陆定一、苏兆征等第一代革命领导人。7岁的瞿独伊也随父亲进入了“六大”驻地。今天，唯一到过“六大”驻地尚活在人世间的只剩下瞿独伊。<BR>　　1928年4月，参加“六大”的代表分别从上海登程。瞿秋白和罗亦农同志属首批从国内出发赶赴莫斯科负责会议的筹备工作。不幸的是，罗亦农同志尚未启程，就被叛徒出卖，惨遭枪杀。1928年4月29日瞿秋白打扮成商人前往莫斯科。<BR>　　杨之华时任中央委员，也是“六大”的代表。组织上决定，杨之华同另一位代表，即罗亦农烈士的妻子李文宜为伴一起从上海动身。在那反共势力十分嚣张的情况下，杨之华不知把独伊放在何处为好，只好带上她随行。杨之华和李文宜一身贵夫人的打扮携独伊从上海外滩秘密登上苏联的货船。经过三天三夜的海上颠簸抵达大连。然后乘火车经哈尔滨到满洲里。在哈尔滨期间，为了掩护“六大”代表分批出境，杨之华经常带着独伊陪同男同志外出活动。每次外出之前，杨之华都一再嘱咐独伊：“如果遇到盘查，有人问起叔叔，你就大声喊‘爸爸’，一定要记住。”独伊乖巧地点点头，也真的照办了。次数多了，独伊不禁好奇地问：“妈妈，我为什么会这样叫‘爸爸’呀？”<BR>　　中共“六大”自1928年6月18日开幕到7月10日闭幕共22天。会议期间瞿秋白承担大会领导工作，负责起草《政治报告》和《政治决议》，并代表中央作了政治报告，批评了右倾机会主义错误，同时在批评“左倾”盲动主义时，瞿秋白作了认真的自我批评，诚恳地希望代表们对他犯的错误予以批评和帮助。会上，瞿秋白当选为中共中央委员和政治局委员，向忠发成为中共总书记。会后，瞿秋白留在莫斯科，任中共驻共产国际代表团团长。杨之华进了莫斯科中山大学学习。<BR>　　瞿秋白、杨之华工作学习太忙，只好把独伊送进一家孤儿院。1928年年底，独伊被转到莫斯科郊区“森林学校”读书。1930年7月，瞿秋白和杨之华奉命回国工作。考虑到国内白色恐怖严重，带着孩子从事秘密工作很不方便，只好忍痛将独伊留在莫斯科国际儿童院，并委托国际友人鲍罗廷夫妇代为照顾。<BR>　　独伊拿出了一张保存了70多年的明信片。是从德国柏林寄出的。明信片上面印有一束美丽的“勿忘我”花，用中文写的独伊的名字，背面用俄文写的“送给独伊”，落款是妈妈、1930.8.1、克里米亚。独伊看得出中俄文所写都是爸爸的笔迹。此刻，独伊才明白父母并非到南俄执行任务，而是远离莫斯科另有使命。到底到何处去了，独伊是全然不知。她并没想到父母是回国参加革命斗争，更没想到接到这张“勿忘我”明信片之际是和爸爸永远的离别。这张明信片经历了曲折的过程保存到今天，成为瞿秋白和杨之华留给女儿的一件最为珍贵的纪念品。</P>\r\n<P>（三）<BR>　　独伊在谈到鲍罗廷夫妇时激动异常，她说，她毕生都不会忘记“这两位老人对我们全家，尤其对我的关爱和帮助。我不记得我的亲奶奶和爷爷，鲍罗廷夫妇犹如我的亲奶奶和亲爷爷！”<BR>　　鲍罗廷是共产国际著名的政治活动家。中国大革命时期，他曾担任孙中山先生的政治顾问，是共产国际驻中国的代表。1924年5月，鲍罗廷夫妇受孙中山委托到上海考察。杨之华代表中国共产党向鲍罗廷夫妇汇报中国妇女运动的情况，瞿秋白当时任翻译。鲍罗廷对瞿秋白、杨之华印象深刻。从此，他们之间结下了难以分割开的友谊。<BR>　　瞿秋白和杨之华于20年代末、30年代初在苏联工作学习期间，除了抽时间到独伊所在的学校探望自己的女儿外，就是到鲍罗廷夫妇家探访。第一次带独伊去拜访鲍罗廷夫妇时，两位老人就把独伊认作“中国孙女”，独伊成了鲍罗廷一家颇受宠爱的孩子。<BR>　　独伊回忆说：“在鲍爷爷家生活是那么愉快，感觉那么亲切。晚饭后，鲍奶奶就放唱片听音乐，尤其是来到鲍爷爷家的孩子多的时候，大家就伴着音乐翩翩起舞。鲍爷爷的儿子、媳妇都参加，又唱又跳，热闹的很。鲍爷爷和鲍奶奶对各国的革命前辈的孩子都十分热情。我国革命前辈苏兆征的子女苏河清、苏丽华，李富春的女儿李特特，日本共产党领导人的女儿米季达，以及美共领导人的后代黑人尼利等都到鲍爷爷家玩耍。”<BR>　　1935年秋的一天，独伊和儿童院的同学到乌克兰的德聂伯彼特罗夫斯克旅游。就在这一天的《共青团真理报》上独伊读到瞿秋白英勇牺牲的消息。独伊顿时一阵强烈的头晕目眩，失声大哭，当即昏倒在地。老师和同学急忙抢救，独伊慢慢从深沉的哀痛中苏醒过来。回到莫斯科后，鲍罗廷夫妇将独伊接到家中给以无微不至的关照。<BR>　　独伊回忆说，鲍罗廷爷爷与美国记者安娜·路伊丝·斯特朗创办了《莫斯科新闻》的英文版。为此，1948年，在苏联的肃反运动中，苏联当局以莫须有的“间谍”罪名将斯特朗驱逐出境。鲍罗廷被发配到西伯利亚，惨死在牢狱之中。50年代初独伊和她的爱人李何在新华社驻莫斯科分社工作时，曾在街上见到过鲍奶奶。在遍地克格勃监视的情况下，相互都不敢打招呼。后来，李富春的女儿李特特对独伊说，那一天，鲍奶奶在街上看到了你，却不敢相认。回家后哭了一场。独伊听后哽咽无语。1956年，苏联政府为鲍罗廷平反昭雪。独伊说，1956年夏天，我和妈妈去拜会了鲍奶奶。<BR>　　1957年元旦，周恩来总理访问莫斯科，独伊陪同做翻译。访问结束后，周总理特邀鲍夫人到下榻的克里姆林宫做客，并赠送了邓颖超为之准备的一份珍贵礼品。鲍夫人手捧礼品，老泪横流。临别时，周总理紧握着鲍夫人的双手，满怀激情地说：“对于帮助过中国革命的外国友人，中国人民都不会忘记。我们永远铭记鲍罗廷！”</P>\r\n<P>（四）<BR>　　独伊说，30年代初爸爸和妈妈回国后不久，就遭到刚刚回国的王明等的迫害。瞿秋白离开了领导岗位，杨之华当年所担任的中央妇女委员的职务也被撤销。经济上也予制裁，使之生活艰难，瞿秋白只好转入文学艺术领域，与鲁迅等结为亲密战友，以笔杆子为武器，为中国革命文学的发展作出了贡献。1933年9月起始，在全党开展对瞿秋白的批判，污蔑瞿秋白为“阶级敌人在党内的应声虫”。不久，又指派他到中央苏区。临行前，患有严重肺病的瞿秋白请求让妻子杨之华同行，竟遭到拒绝。<BR>　　瞿秋白、何叔衡、邓子恢带领一支小分队在福建闽西山区游击转移的紧急突围的战斗中，何叔衡因年老体弱中途不幸光荣牺牲；邓子恢冲出包围幸免遇难；瞿秋白因长期患肺结核，翻山越岭难以支撑而被敌人逮捕。独伊回忆，按蒋介石密令给父亲照相以验明正身的人曾很感慨地说：“瞿先生与行刑者走在一起时全然不俱，竟分不清谁是即将杀人者，谁是即将被杀者！”在父亲就义前夕，中统特务头子陈立夫曾派了中统局训练科长王杰夫到长汀监狱去劝降，企图用亲友之情打动父亲。父亲回答说：“事实上没有附加条件是不会允许我生存下去的……这条件就是要我丧失人性而生存。我相信凡是真正关心我，爱护我的亲属，特别是吾妻杨之华，也不会同意我这样毁灭的生存。这样的生存，只会给他们带来长期耻辱和痛苦。”1935年6月18日，父亲就义的日子。据当年天津《大公报》的报道，瞿秋白来到行刑前照相地——福建长汀中山公园，“全园为之寂静，鸟雀停息呻吟，信步至亭前，已见酒菜四碟，美酒一瓮，彼独坐其上，自斟自饮，谈笑自若，神色无异”。然后，瞿秋白慢步走向刑场，他手挟香烟顾盼自如，缓缓而行，沿途用俄文高唱《国际歌》，高呼：“中国共产党万岁！中国革命胜利万岁！共产主义万岁！”到达刑场后，瞿秋白盘膝坐在草坪上，对刽子手点头说：“此地很好。”独伊谈上述情况时，眼眶里一直汪着泪水，一再说：“我十分敬佩爸爸的大无畏革命精神，我的‘好爸爸’永远是我学习的榜样。”<BR>　　1935年秋，在莫斯科召开的共产国际第七次大会上，杨之华当选为国际红色救济会常务理事，留在莫斯科工作。会议结束后，她立即去拜[FS:PAGE]访了鲍罗廷一家，以谢两位老人对独伊的关爱之情。接着到国际儿童院看望独伊和其他中国革命老前辈的后代。离别五年之久的母女终于团聚了。但是，这种略微有些欣慰的日子过了不久，杨之华母女的灾难又临头了。王明等“左倾”宗派集团的头头们又回到了莫斯科，重掌共产国际的大权，捏造罪名，污蔑杨之华有“政治问题”，撤销职务，停止党的生活，没收医疗证，停发生活费，宣布隔离审查；禁止杨之华同女儿独伊见面。杨之华母女在这种政治迫害中熬过了两年。<BR>　　几年以后，党中央在延安清算了王明宗派路线的错误，任弼时同志被派往莫斯科任驻共产国际领导，为杨之华平反，恢复了组织生活，安排她到东方大学边工作、边学习、边治病。独伊这才见到了自己的母亲。</P>\r\n<P>（五）<BR>　　1941年6月，苏德战争爆发。中共决定部分留苏人员回国参加抗日战争。杨之华携小女独伊离开莫斯科路经新疆回国。到达迪化，竟被新疆军阀盛世才投入监狱（其中包括我党应盛世才从延安请来在新疆帮助工作的人员和一些在新疆养病的红军伤残员共150名干部及子女）。中共领导人陈潭秋、毛泽民、林基路惨遭杀害。<BR>　　杨之华当时没有暴露身份，化名杜宁。她不止一次地教育和叮嘱独伊：“被捕，在革命是难免的，反真理的敌人不配审判为真理而斗争的人。到那个时候，真理要审判反真理的敌人！”独伊亲眼目睹了敌人押着杨之华去受审讯的情景。独伊说：“妈妈迈着坚定的步伐，昂首挺胸，无所畏惧地走出牢门。审讯时，妈妈大声揭露盛世才出尔反尔迫害共产党人的阴谋，敌人竟然拍桌子大叫大喊，扬言要枪毙。妈妈冷眼相对，明确地对审讯者说，我们从信仰共产主义那天起，就准备掉脑袋，决不改变信仰！”<BR>　　敌人除派来一个姓黄的叛徒监视被关的同志外，另外一个姓张的来到被敌人隔离开的周建、刘志云等人中间进行策反：“你们年纪轻轻地，现在若出去，可以和丈夫团圆，共产党嘛，出去以后还可以再加入的。”朱旦华（毛泽民的夫人）和杨之华等耐心给妇牢的同志们做工作，敌人在审讯中未能获得他们所需要的材料，策反也未成功，于是，就盯上了“囚徒”中年纪最小的独伊。在一次审讯中敌人以诱惑的口气说：“你还年轻，只要答应我们，出狱后会很快给你找一份工作。”独伊愤怒地回答说：“我决不单独出狱，决不会为你们工作，我们无罪！你们必须把我们全体无罪释放，并把我们送回延安！”在狱中，独伊和大家一起参加静坐绝食的斗争，要求改善牢狱生活；参加悼念难友牺牲的纪念和抗议活动等等。<BR>　　独伊说，在狱中生活确实十分艰苦。患有严重肺病的乔国贞、吴茂等同志由于缺少营养外加精神上的折磨，不幸在狱中病故。为了长期斗争的需要，必须创造条件锻炼身体。独伊说：“在牢狱的几年中，都是我负责带领难友做早操。早操后大家一起高唱林基路烈士生前创作的《囚徒歌》。<BR>　　独伊说：“妈妈患有肺病，在狱中病情加重。狱方不得不派人陪她外出到医院看病。医生是苏联人，妈妈用俄语同医生交谈，希望医生能通过苏联领事馆向共产国际通报中国革命者在新疆被捕的情况。不久，妈妈再一次看病的时候，苏联医生悄悄地塞给妈妈一张小纸条。回到家中，妈妈打开纸条一看，原来是共产国际给大家发来的鼓励电话：‘同志们，你们要坚持！’落款是共产国际领导人季米特洛夫。这张小纸条极大地鼓舞了难友们开展斗争的士气。”<BR>　　1946年，国共两党在重庆谈判期间，毛泽东、周恩来要求蒋介石释放在新疆囚禁的共产党员。蒋介石同意放人，指示张治中将军负责办理。张治中临行前，周恩来、邓颖超专程为之送行，请他务必救出被关的难友，并派人护送他们回延安。之后，周恩来和邓颖超又单独找到当年曾任迪化市市长的屈武（原上海大学校长于右任的女婿），委托他找到杨之华以营救被关在牢狱的难友出狱。屈武市长在女子监狱找到了杨之华的下落。然而，新疆警务处处长胡国贞却不允许杨之华与屈武见面。屈武当即点名要见瞿独伊。<BR>　　屈武对独伊说：“我是于右任的女婿，认识周恩来，也认识你父亲。我是同情共产党的人。周恩来很关心你们，问你们有什么困难。”<BR>　　接着屈武又说：“张治中将军到过延安，现在来新疆任职，你们快要被释放了。”<BR>　　不久，张治中再次派屈武到狱中探望杨之华等，并带了一些钱慰问大家。难友们唯恐上当受骗，拒绝接受钱财。当时屈武解释：“张治中主任派我们来为大家办好事的。这些钱不是国民政府的钱，是张治中主任受周恩来委托，给大家改善生活用的。”经过研究收下了这些钱，同时，牢中的党组织决定，由杨之华亲自给张治中写信，要求恢复自由以及关于何时回延安事宜。张治中接信后，亲自会见并宴请杨之华母女、陈潭秋的助手吉合、朱旦华等六位中共难友代表，并说：“你们要赶快准备，越快越好，不能先宣布释放，更不能先见报再走。否则，会有危险。”<BR>　　他对杨之华说：“师母（张治中在上海大学学习时，是瞿秋白的学生），请你相信，我已三次到过延安作保证，保证把你们安全送到延安。”<BR>　　不久，张治中安排交通处长刘霖哲少将带队，调动了十辆美式大卡车，配备了通讯、医务、军需人员等护送我们130名蒙难人员离开新疆牢狱，历经一个月长途跋涉，终于回到了延安。<BR>　　党中央为新疆蒙难人员的归来召开了盛大的欢迎会。不久，毛泽东又特邀杨之华、瞿独伊、朱旦华、毛远新到家中做客。后来，毛主席单独请杨之华母女到家中做客。毛主席郑重地说：“瞿秋白同志的问题解决了，中央已作了一个《若干历史问题的决议》。”<BR>　　对瞿秋白的冤案，党中央有了明确、公正的结论。独伊笑着说，难怪我们从新疆回到延安时，康生一改常态，亲自爬到汽车上高喊：“欢迎同志们胜利归来！”<BR>　　1946年，用独伊的话来说，是她一生中少有的幸福岁月，走出了牢狱回到了延安；爸爸的名誉得到了恢复；妈妈担任了党中央妇女委员和晋冀鲁豫中央局妇委书记；她自己由张子意（新疆牢狱领导人之一）、严振刚介绍，加入了中国共产党。由于独伊在牢狱中表现突出，入党时免后补期。这一年，独伊和她的丈夫李何一起被分配到新华通讯社工作。</P>\r\n<P>（六）<BR>　　1949年10月1日，中华人民共和国成立的那一天，独伊说，是她一生中“永远的骄傲”。她受组织委派陪同以法捷耶夫、西蒙诺夫为首的苏联文化友好代表团登上了天安门前的观礼台。当毛主席向全世界庄严宣告中华人民共和国成立时，“一种民族自豪感使我激动不已，我是含泪向苏联友人翻译解说大会的盛况和自己的感受的。”<BR>　　开国典礼的消息是由新华社著名记者李普撰写。中华人民共和国成立的宣言译成俄文是独伊在中央人民广播电台通过电波播送到全世界的。独伊说：“那一天十分繁忙、劳累而紧张。但是，那种为祖国而兴奋，那种光荣却成为我毕生回味无穷的自豪和骄傲。”<BR>　　1950年3月，作为新中国第一批驻外记者，独伊和她的丈夫李何受命赴莫斯科组建新华社驻莫斯科记者站，李何还兼任《人民日报》驻莫斯科记者。<BR>　　独伊先后多次为周恩来、宋庆龄、郭沫若等革命老前辈任翻译。建国初期，俄语翻译人才少，中国代表团访问苏联时，经常要请她出任翻译。<BR>　　独伊说，当我刚刚感到工作有成，能以享受到人世间的快乐和幸福时，灾祸相继而来。1962年，丈夫李何不幸早逝。随后，儿子克林于1963年也离世而去。<BR>　　不久，“文化大革命”开始了。造反派在“文革”某些领导人的煽动之下，到八宝山烈士公墓挖了瞿秋白的坟，砸了周总理手书的“瞿秋白同志之墓”的墓碑，批判瞿秋白在监狱写的自传性文章《多余的话》。紧接着，康生亲笔批示将杨之华列为“重点审查对象”。造谣说，40年代被盛世才关押在新疆监狱时，杨之华、瞿独伊等“接受敌人的钱财作为活动经费”，同国民党的代表张治中“合伙欺骗我们党，投敌叛变。然后和国民党人一起潜伏在我们党内”。于是，当年被关进新疆监狱的同志们均被污蔑为叛徒集团成员。杨之华被关进牢狱达六年之久。瞿独伊作为苏修特务、军统特务、国民党员和叛徒，备受折磨。独伊的女儿晓云被赶到内蒙农村。杨之华的一家老小统统被扫地出门，北京的户口被注销，住房被占。<BR>　　1971年，独伊的婆母亡故。借吊丧的机会，她从劳动改造地河南干校前往福建，后又到北京看病。同时在京打听妈妈的情况。她向有关单位提出探望母亲，遭到拒绝。本想回河南干校，正巧林彪“9·13”事件发生，形势有了新变化。独伊决定留北京了解妈妈的情况。茅盾、胡愈之等老前辈在京，他们是独伊父母30年代患难与共的老战友。独伊说：“就在这一年见到了茅盾等几位老前辈，他们惊喜不已，热情接待。患难中见真情，永志不忘。”<BR>　　“在了解妈妈情况过程中，有一次专案组突然交给我一封妈妈写来的信。信中说犯病了，监狱里缺少‘脉通药’。”<BR>　　独伊看出这是双关语，提示她寻找渠道给中央写信，“通天”反映情况。茅盾、胡愈之一边帮助寻找药品，一方面积极支持独伊给周总理写信。独伊说，她是在茅盾同志家写的信，要求看望妈妈，并能允许妈妈到医院看病。之后，专案组告诉独伊，你给总理的信收到了，你妈妈已经转到医院治疗，但独伊作为叛徒集团同案人禁止探视。独伊再一次上书周恩来，终于在1973年秋的一天获准首次探视。独伊说，当我看到离别多年的妈妈，瘦骨如柴地病瘫在床上，心如刀割。妈妈说：“没有想到还能见到你。”<BR>　　临别时，妈妈依依不舍地说：“我有好多话要对你讲啊。”一向反对泪水的妈妈，禁不住掩面哭泣起来。1973年10月16日，离探视期还有6天，专案组突然通知我可以探视，我匆匆赶到医院，妈妈已奄奄一息。两天后，远在上海的小姨杨之英也赶到医院，全家含泪在妈妈的床前。妈妈拉着家人的手说：“你们来了，很好，不要难受了。”独伊很清楚，妈妈在人世间的时间不多了。她电话告知30年代同妈妈共同战斗过的胡愈之、周建人、周扬等老朋友。第二天下午，胡愈之、沈兹九夫妇和周建人的夫人先后赶到医院。妈妈见到久别重逢的老朋友，脸上呈现愉悦的微笑，还很幽默地说，“今天，人真多，正是老中青”，还说了一句，“我和独伊是母女加同志。”胡愈之老人强忍心酸插话说：“我们和你，是同乡加同志加同学。”周建人的夫人临走时说：“华姐[FS:PAGE]，你在医院没有什么可说的，我给你炖一点鸡汤吧。”杨之华微微地点点头感谢，最后一字一顿地说：“我还想吃西红柿。”次日凌晨，她还没来得及品尝鸡汤和西红柿就含冤而去，终年73岁。临终，给独伊留下如下几句话：“独伊，你和小女要永远乐观！永远跟着党干革命，要准备迎接更大的考验！”</P>\r\n<P>（七）<BR>　　1978年，独伊和妈妈杨之华的历史冤案终于平反昭雪。而瞿秋白的名誉一直未得恢复。独伊她先到中央专案组查问，得不到明确的回答。她拜访了原党中央书记处书记、国务院副总理陆定一。又走访了中组部原部长安子文和廖承志。廖承志主动给独伊出主意：“独伊，你应该写信给党中央要求给你父亲平反。”陆定一同志在医院抱病亲自执笔给陈云和黄克诚同志写信，要求党中央为瞿秋白同志平反。信件原文如下：<BR><BR><FONT face=楷体_GB2312>陈云、黄克诚同志并转中央纪委检查委员会：<BR>　　说瞿秋白是叛徒，我很怀疑，现向中央纪委检查委员会提出，请求复查此事，理由如下：（一）瞿在被捕之后写了《多余的话》，情绪消沉。这篇东西，因周总理看过，确是秋白所写。但以此为据，判定秋白是叛徒，则证据不足。因为它究竟不是自首书或反共宣言。（二）定秋白为叛徒的，是以谢富治为部长的中央公安部，时间在文化大革命之后。谢富治人很坏，当林彪、“四人帮”走狗，诬陷了很多好人，对瞿秋白的叛徒也拿不出可靠的证据，值得重新检查，不能轻率相信。（三）秋白被枪决，国民党曾发过消息，登过报。如果秋白叛变了，国民党必须大肆宣传，但这种宣传并未发生。<BR>　　　　专致<BR>革命敬礼！<BR>　　　　　　　&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 　　　　　　　陆定一<BR>　　　　　　&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 　　1979年2月1日于北京医院<BR></FONT><BR>　　独伊立即动手给党中央写信要求为父亲平反。<BR>　　为了弄清瞿秋白被捕后的情况，独伊寻访了当年国民党在福建的高级官员宋希濂。宋对独伊说：“当时，我直接审问过瞿先生。蒋介石还派了两个中统特务到福建长汀找瞿先生劝降。但他们没有得到任何东西。他除了承认自己是共产党员，并没有出卖任何共产党的组织和任何一个共产党员。他写的《多余的话》，我印象很深。这篇文章是瞿先生对往事的回顾和剖析，从文字上看情调伤感低沉，但不是对从事革命事业的忏悔。”<BR>　　“瞿秋白问题复查组”起草了为瞿秋白平反的文件，提交给中共五中全会批准。遗憾的是，中共五中全会只通过了为刘少奇平反昭雪的文件，而对瞿秋白的平反文件未予通过。独伊给时任中宣部的部长王任重挂了电话：“为什么五中全会未能通过给我父亲瞿秋白平反的文件？是不是因为‘文革’期间毛主席批发的关于十次路线问题的文件中瞿秋白在狱中写的《多余的话》是叛变自首的原因？”对方回答说：“是的。”独伊明白了“两个凡是”还在起作用。<BR>　　独伊继续为父亲的正式平反而奔波。在一批老干部的支持下，她向中宣部写报告，请求由中国文联、作协、中国社会科学院文学所举办一次纪念瞿秋白同志就义45周年的座谈会，书记处很快就予以批准。<BR>　　1980年6月17日，座谈会在人大会堂召开。茅盾刚刚做了眼睛手术，竟然坐着轮椅赶来出席会议。他建议把他的政论由文献编委会负责编辑成册。谭震林说：“邓小平同志不久前说过，我们党内领导同志只有瞿秋白同志不搞家长制，他是最讲民主的。”李维汉说：“我们党内从陈独秀到毛主席都搞家长制，惟独瞿秋白不搞。秋白同志‘八七’会议后接替了陈独秀的领导，他还是尊重陈独秀作为一个学者，尊重他的人格。会后还去看望他，与他谈话。瞿秋白犯盲动主义错误是认识问题，与王明的错误完全不一样。”<BR>　　1985年7月18日，中央在中南海召开了瞿秋白就义五十周年纪念会。邓颖超、杨尚昆、胡乔木出席。杨尚昆代表党中央高度评价“瞿秋白同志是中国共产党早期的领导人之一，伟大的马克思主义者，卓越的无产阶级革命家、理论家、宣传家，中国革命文学事业的重要奠基者之一。”<BR>　　独伊回忆说：“那一天，激动、兴奋的心情难以言表。我含泪默默地告慰九泉之下的爸爸、妈妈：安息吧！女儿深深地怀念你们！党和人民永远怀念你们！”<BR><FONT face=楷体_GB2312>（本文作者为新华社高级记者）<BR>（责任编辑　杨继绳）<BR></FONT></P>","title":"瞿独伊忆父母瞿秋白杨之华","time":1217862414000}