{"id":2987,"content":"<P align=center><IMG style=\"HEIGHT: 222px; WIDTH: 516px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2008080415200282412.jpg\" width=28 height=32><BR><FONT face=黑体>陈独秀重庆江津旧居<BR></FONT><BR><IMG style=\"HEIGHT: 222px; WIDTH: 516px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2008080415200290697.jpg\" width=28 height=32><BR><FONT face=黑体>陈独秀北京旧居</FONT><BR></P>　　2007年仲冬，在重庆采访之余，我特地来到距城区百余里之外的江津区（原江津市），拜谒陈独秀先生旧居。<BR>　　1937年抗战爆发，国民党政府将关押了五年的陈独秀从南京监狱提前释放。此时的陈独秀已是家破人亡——乔年、延年壮烈牺牲后，陈独秀的前后两任妻子高晓岚、高君曼和长女玉莹都因悲伤过度而陆续离开了人世。<BR>　　带着患难少妻潘兰珍，陈独秀出南京，奔武汉，颠沛长沙，流落重庆，在江津的鹤山坪安顿下来，清苦自持四年，最终在穷困和孤寂中客死在这异乡的土地。<BR>　　独秀旧居离城区尚远，蒙蒙细雨中车子在泥泞的盘山道上九拐十八弯，停在半山坡上一座石墙围合的院落前。<BR>　　这是幢青竹环抱的三进平房，占地约五亩，围墙由一块块巨大的条石砌成，故被称为“石墙院”。上世纪90年代，江津市委市政府出资把居住在这里的几十户居民陆续搬迁出去，整修后将其辟为“陈独秀旧居”。<BR>　　一遍遍，我徜徉在这冷清安静的院落里，沉思，怀想，除了我，没有一个游客。故居的看门人是当年收留了陈独秀的杨家后人，一个朴实的中年男子，他对我介绍了当年“陈老先生”在这里的一些情况：<BR>　　陈独秀夫妇避难到重庆前，他的世交好友邓仲纯（“两弹元勋”邓稼先的伯父）在江津开了一家诊所，邓力邀独秀先生来他家居住，但邓仲纯的悍妻却担心受陈独秀牵连而拒客于门外，进而恶语相向（陈独秀写给三子松年的信中也如此记载：“幸亏你们与祖母未同来。竟遭邓太太拒之门外。”）。<BR>　　一生傲气的陈独秀哪里受得了这种侮辱？“若不碍于行李拖累，定然马上重返重庆”（陈独秀致松年信）。幸有江津乡绅杨学渊仰慕陈独秀“新文化运动旗手、五四运动总司令”的名声，盛情邀请他于地处鹤山坪的祖屋石墙院居住，他担心陈独秀无功不受禄，就以修订杨氏家谱、整理先人遗稿之名相邀。<BR>　　在石墙院里，我久久伫立在陈独秀生前居住的两间偏厢房里，室内光线昏暗，泥地面潮湿阴冷，只有一床、一桌、一椅，简陋之极，隔壁的耳房里陈设有他们夫妇躬耕垄亩的农具，一如当年……<BR>　　好在历史并不永远都是政治的婢女！近年来陆续解密的前苏联档案表明：1923至1927年间,苏共（联共（布））政治局就中国共产党的各种问题开了122次会,作了738个决议,平均两天半一个决议！事无巨细遥控指挥年幼的中共。在斯大林眼里，中共不过是个胎毛未净的“中国支部”，而陈独秀以“支部书记”之低微，一次次与以斯大林为核心的共产国际进行抗争！大革命期间，陈独秀曾抵制共产国际的决定，反对加入国民党，主张由党内合作改为党外联盟：“（1925年10月）在北京召集的中共中央扩大会议，我在政治决议案委员会提议：……我们应该即时退出国民党而独立，始能保持自己的政治面目，领导群众，而不为国民党政策所牵制。”（陈独秀《告全党同志书》）；危急关头也曾部署反蒋计划，但一再被斯大林压服——“国际又电令我们将工人的枪械埋藏起来，避免和蒋介石军队冲突，勿以武装力量扰乱租界等。”（《告全党同志书》）。<BR>　　轰轰烈烈的大革命一败涂地。一切责任却都推向陈独秀，一切错误也都给了陈独秀。<BR>　　中国“托派”元老王凡西在其《双山回忆录》中写道：“陈独秀这个人，不管他有怎样的弱点，但他毕竟是一只雄狮，人家可以打败他，甚至可以杀死他，但你休想叫他乖乖做替罪的羔羊。斯大林……将全部责任往陈独秀头上一推。陈独秀如果肯和斯大林合作来串演这出悲喜剧，自认全部错误，以来洗清斯大林的罪过，那么，陈独秀不仅可以在共产国际当要人，而且多半还能重坐中共的首把交椅。”<BR>　　偏偏陈独秀不是个软骨头的政客，偏偏他撞得头破血流还要独立思考探求真理，终于陷入被多方夹击的困境，不，是绝境！<BR>　　悲剧拉开帷幕。<BR>　　陈独秀一生东奔西走，反满清，反封建，反帝国主义，反“老子党”，反法西斯，反“托派”……八次被通缉，四次坐监牢。1937年最后一次获释时已是一身疾病，心上有“无数伤痕”的老人。<BR>　　他去往何方？<BR>　　去延安？不能！出狱流落到武汉后，董必武代表党中央出面，让他写份书面检讨，就可重新安排回中央，陈独秀傲然：“回党工作是我所愿，惟书面检讨，确难从命。时至今日，谁有过，谁无过，在未定之数，有什么好写呢?”后很快被康生等诬为“日本人每月给300元津贴”的汉奸（延安《解放》杂志1938年1-2月号）。<BR>　　去苏联？不能！大革命失败后，共产国际命令陈独秀到莫斯科反省，陈独秀坚拒：“中国的问题为什么要去请教外国人？苏联的问题斯大林为什么不来请教中国人？要反省，我在中国反省，绝不去莫斯科！”恼火之下的斯大林亲自在办公室里约见张国焘咨询对策，甚至担心陈独秀会筹钱另办报纸另行组党（张国焘《我的回忆》）。<BR>　　应邀到国民政府做高官？“蒋介石杀害了我的许多同志和两个儿子，我与他不共戴天！现在国共合作抗日，我不反对他就是了。”陈独秀这样答复奉蒋介石之命来拜访他的戴笠和胡宗南。<BR>　　回家乡落叶归根？安庆已落入日寇的铁蹄！<BR>　　江津人民以博大的胸怀收留了陈独秀。“何处乡关感离乱？蜀江如几好栖迟。”——贫病交加的陈独秀在石墙院里这样抒怀。<BR>　　在这个院落里，陈独秀抱病写下《小学识字课本》这部近代史上的文字学杰作，用科学的方法将中国文字重新分类（“小学”指文字学，类似于《说文解字》）。他也为外面的书馆编书，挣点稿费糊口，“馆中倘能信任，必有与钱相当之稿与之，不至骗钱也。”（陈独秀致台静农信）<BR>　　但生活实在太艰难了！他“家徒四壁，只有几张破桌椅和耕种生产的一堆土豆”（包惠僧回忆录）。在给四川友人杨朋升的信中，陈独秀多次写道：“一年半前……一斗米价只三元，现在要七十元，长此下去，实属不了！……弟尤为困难”；“老病之异乡人，举目无亲，惟坐以待命耳！”<BR>　　在这个院落里，陈独秀宁可典当度日，也断然拒绝达官显贵们送的钱物：“你们做你们的大官，发你们的大财，我不要你们的救济。”而面对北大同学会寄来的三百元钱，他“且感且愧”；面对共产党员刘伯坚从互济会经费中拿出的一百元钱，他热泪盈眶：“这些钱应该用来营救狱中的同志，照顾烈士的遗孤。”<BR>　　在这个院落里，陈独秀“行无愧怍心常坦,身处艰难气若虹”，奋笔写下多篇政论：《战后世界大势之轮廓》、《被压迫民族之前途》、《我的根本意见》……在这个院落里，他对国际共产主义运动和苏联社会主义制度进行了深刻的反思，最终形成了以民主为核心的“最后见解”！<BR>　　他石破天惊，宣布“我们不能轻率宣布资本主义已到末日”，而且“资本主义是中国经济发展必须的过程，要来的东西，让它快点来”。<BR>　　他反对斯大林，但更多是剖析产生斯大林的独裁制度，他提出“社会主义也要借鉴资产阶级民主，政治要民主化”，“最浅薄的见解，莫如把民主主义看作是资产阶级的专利品”，“如果工人阶级国家不比资产阶级国家更加民主，工人阶级奋死斗争又为了什么呢？”<BR>　　是的，实践是检验真理的唯一标准，六十多年后的今天，我们把现实与陈独秀的预言相对照，不能不惊叹他的判断是多么准确！<BR>　　但是，如果仅仅是惊叹于这位思想家的前瞻，敬慕于这位革命家的执着，后人是否依然只流于把栏杆拍遍的浅吟低唱？<BR>　　如果悲剧谢幕后，观众仅仅是掏取红巾掩翠袖，为主人公的坎坷命运一把英雄泪，曲终人散，任清泪随风而逝，那最具价值的怅想还有什么意义呢？<BR>　　历史应当有回声。<BR>　　“陈独秀……不是搞阴谋诡计的”（《邓小平文选》第二卷第293页），邓小平同志回忆党内路线斗争问题时评语铮铮。蔡元培先生的称赞也重又荡在人心：“近代学者人格之美，莫如陈独秀！”<BR>　　坦荡磊落，是人性的光辉，是灵魂的高贵，而在铁血的政治斗争中，莫非褊狭阴鸷注定成为党的领导人置自己于灭顶之地的阿基琉斯之踵？<BR>　　如果说，一个政党在走向壮大和成熟的过程中，一定要有这惨痛的人生做“药引”，至少现在我们希望能把这苦难的普罗米修斯铸成一座永恒的雕像，警示我们在陈独秀毕生高倡的民主和科学大道上少抛点锚，少走点岔路，更快地驶向理想的目的地。<BR><FONT face=楷体_GB2312>　　(作者为《参考消息》报主任记者)<BR>&nbsp;&nbsp;&nbsp;&nbsp; （责任编辑　杨继绳）<BR></FONT>","title":"陈独秀旧居怅想","time":1217863100000}