{"id":2988,"content":"<P><BR>　　《炎黄春秋》今年第1、第3期先后刊登了《被迫自戕的我的七位老上级》和《我们连里的七个“反革命”》，读后感触颇深。不禁使我联想起上世纪60年代末70年代初，我在五七学校短短的三四年中，我们仅有百十人的连队，竟有5个人凄惨地离开了人世，实在令人痛惜。为了缅怀故人，激励生者，忆往鉴今，现凭记忆所及，将彼时的景与情记述于后。</P>\r\n<P><STRONG>老红军邱兰标<BR></STRONG><BR>　　邱兰标，长征时在红四方面军，解放后长期在中央机要部门工作，文革前是我们机关的负责人之一。文化大革命一开始，机关另两位负责人被中央点了名，上了红头文件，罪名是“窃取中央机密”，被打成“反革命修正主义分子”。邱没被点名，有人猜测：传说长征途中叶剑英得悉张国焘企图谋害毛泽东，叶要将此信息告知毛，那时邱兰标在红四方面军当通讯员，此信息可能是邱传递的，立了功，中央现在要保他。可是随着运动的发展，邱的处境艰难了：一些人要揪，一些人要保，争论不休，形成对峙。到了1967年初，戚本禹代表中央文革小组来到我们机关，在大会上宣布：邱兰标是杨尚昆的人。一句话给邱定了性，成了“三反分子”，对他未来的命运起了决定性的作用。<BR>　　1969年初，机关全体人员来到江西五七学校。邱已年过五旬，经过了两年“黑帮分子”的生活，身体已很虚弱，又经两天两夜的旅途劳顿，到干校后的第二天就到寒冷的筑堤工地参加劳动，回来就病倒了。他卧床两日，病情加重，急送南昌医院，但为时已晚，加之医生得知他是“走资派”，不尽力抢救，当日就停止了呼吸。这位十几岁参加革命，经过出生入死两万五千里长征的洗礼，经过千难万险的考验，对革命事业做出过贡献的老红军，就这样凄惨地离开了人世。临终时，他身边没有一位亲人。</P>\r\n<P><STRONG>部主任吴善昌</STRONG><BR><BR>　　吴善昌，50岁上下，身体结实，为人正直，生活俭朴，口碑很好，过着单身生活，是我们机关一个部门的主任。文化大革命他在劫难逃——既然机关负责人因“窃取中央机密”被打倒，他作为保管中央机密部门的主任，自然是“帮凶”了。<BR>　　在小组批斗会上和写交待材料时，吴不说假话，不乱“咬”人，不承认“罪行”，因而遭到严厉斥责。他顶住巨大压力，不低头，不屈服。在当时情况下，这种坚持实事求是的态度实在难能可贵！从他身上我看到了彭德怀的影子。<BR>　　到五七学校后，吴仍过着“黑帮分子”生活，没有行动自由。约1972年冬，突然听说吴善昌死了。情况是：某日夜，吴突患急病，未能及时抢救，遽然去世。我们连队地处农村，方圆几十里一所简陋的医院也没有，去县城或南昌，每天只有一次火车，连队唯一的交通工具是一台手扶拖拉机，去南昌要颠簸几个小时。得了急病，束手无策，只能听天由命。严重的缺医少药和长期的精神折磨夺去了这位本应受到人们敬重的老干部的生命。</P>\r\n<P><STRONG>壮年木工老李</STRONG><BR><BR>　　李某，30多岁，木工，身体健壮。原来我们不是一个单位，由于我住他们单位的宿舍，经常看到他提着工具箱到各宿舍院修理门窗。来五七学校一年后我们两个连队合并，但对他的情况知之甚少，连他的名字现在也想不起来了。在连队，他主要做木工、瓦工活儿。可能是1971年春，某日，突然听说：李××死了！又是穷乡僻壤，交通不便，缺医少药，造成了这一悲剧。噩耗传到北京，他爱人急来江西，料理后事，在五七学校住了很长时间。</P>\r\n<P><STRONG>高材生罗敬贤</STRONG><BR><BR>　　罗敬贤，1965年中山大学历史系毕业，分配到我们机关。当时我们机关选调干部条件高、审查严，各高等院校也首先将优秀毕业生输送到中央机关。小罗来机关仅半年，文化大革命就开始了。到五七学校后，我们曾同住一个宿舍。他给我的印象是：思维敏捷，敢于发表意见，生活节俭，对家庭情感很深。后来知道，他幼年丧父，家境贫寒，全靠母亲含辛茹苦把他抚养成人，又不知克服了多少艰难困苦，供他上学直至大学毕业。约1972年夏，听说小罗怕干重活，还经常请假。又过了一段时间，得知小罗病了，腿都肿了，得的什么病也不清楚。某日凶讯传来：小罗死了！小罗的死在连里引起很大震动，因为他太年轻了，才二十六七岁，太可惜了！不祥之感笼罩着连队，小罗这么年轻，说走就走了，这种厄运不知哪一天会落到谁的头上。<BR>　　噩耗传到广东罗家，罗母、妻子携一岁多的幼子火速赶到五七学校。婆媳二人整日泪水洗面，悲痛欲绝。在追悼会上，婆媳哭得撕心裂肺、肝肠欲断，站立不住，要两个人架着。这是我参加过的追悼会最悲惨、最让人难以忍受的一次。事后很长时间，人们还在谈论：罗家孤儿寡母，祖孙三人今后的生活出路在哪里？他们在未来的生活道路上要渡过多少道难关啊!</P>\r\n<P><STRONG>小姑娘冯元秀</STRONG><BR><BR>　　冯元秀，小名小六儿。来五七学校前，我和她家同住一个宿舍院。那时，我们每周回家一次，周六下午，小六儿和她的哥哥姐姐与我的两个孩子结伴，到公交车站接她的爸爸和我。见到我们，孩子们高兴极了，簇拥着我们回家。我对小六儿印象最深的有两件事，今天想起来犹如昨日，历历在目。<BR>　　一件是：某年“六一”，机关组织各家属院的孩子联欢，小六儿和我女儿（她们同龄，当时约四五岁）报名参加演出，合唱《太阳照在金山上》。联欢会那天，我带着六七个孩子，很早步行前往。一路上孩子们蹦蹦跳跳，有说有笑。联欢开始，轮到小六儿她们演出了。二人从未登过台，当她们看到台下黑压压的一片人时一下就蒙了，张口要唱却忘了歌词。越紧张，越想不起来，呆呆地站在台上。我十分焦急，在台下又无能为力，多想主持人能提醒一句，她们就会顺利完成演出。遗憾的是，尴尬的局面持续了几分钟，主持人说：“那你们就下去吧。”两个孩子垂头丧气走下了台。回家的路上，没有了欢笑，听不到歌声，真是偃旗息鼓、铩羽而归。<BR>　　另一件是：我们到五七学校两三年后，在北京没有工作的家属陆续来江西安家落户，小六儿一家也来了，全家团聚，其乐融融。她大哥元松到我们排当小“五七”战士，与我同住一个宿舍。某日午休，只见房门轻轻地开了，小六儿蹑手蹑脚走到哥哥床前，用小手抠哥哥的脚心。元松被弄醒了，睡眼惺忪地寻找恶作剧者。小六儿躲在门后，作着鬼脸，得意地笑了。此时她那俏皮、天真、活泼的样子，好像定格在我的脑海中。<BR>　　过了些日子，我去冯家串门，一进屋，就感到屋内被悲凉、凝重的气氛所笼罩，全家人都在，只是不见小六儿，我不禁问道：“冯嫂，小六儿呢？”没想到，经此一问，冯嫂再也无法控制心中的悲痛，放声痛哭。原来，前几天小六儿被蚊子叮咬，得了急性脑膜炎，由于附近没有医院，去县城、南昌又没有交通工具，没能及时抢救，病魔无情地吞噬了她那不到7岁的生命。<BR>　　小六儿如果还在，该是四十多岁了。<BR>　　<BR>　　今天重提这些令人伤感的往事，不仅是悼念逝者，也是让人们知道，这些不幸的人都是在那史无前例的年代逝去的，且很有代表性：既有为革命做出过贡献的老红军、老干部，也有刚刚走上工作岗位、才华未展的青年知识分子；既有正值壮年的普通工人，也有花朵般的小姑娘。可见那场浩劫的危害之广，灾难之深。中国人永远不要忘记那段历史，并从中吸取教训。从这些不幸人的遭遇，也暴露了我国长期构建的城乡二元社会的严重弊端：广大农村缺医少药、交通不便，……因而造成种种不公、歧视甚至悲剧。庆幸的是，国家已决定花大力气解决这个问题，以使曾对社会做出过巨大贡献的亿万农民得到他们应该得到的权利。</P>","title":"五个不幸早逝的人","time":1217863468999}