{"id":2074,"content":"<P align=center><IMG style=\"HEIGHT: 156px; WIDTH: 134px\" border=0 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042216214913982.jpg\" width=28 height=32><BR><FONT face=黑体>孙中山<BR><BR><IMG style=\"HEIGHT: 172px; WIDTH: 438px\" border=0 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042216221424711.jpg\" width=28 height=32><BR><BR><BR><FONT size=4>秦始皇的政权组织与统治方法<BR></P></FONT>\r\n<P align=center><IMG style=\"HEIGHT: 245px; WIDTH: 384px\" border=0 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042216223049144.jpg\" width=28 height=32></FONT></P>\r\n<P>　　读法家著作《商君书》、《管子》、《韩非子》之后，再读《孙中山选集》，会有一种震撼：真是两重天！不仅可以感受它异常的分量、贵重，还能发现我国系统设计埋葬中国皇权专制主义方案的第一人——孙中山先生。毛泽东缔造了中华人民共和国，赶走了日、蒋，“中国人民站起来了”。邓小平在经济上大刀阔斧的改革开放，彻底改变了中国一穷二白的面貌。中国发生了翻天覆地的变化，真是功德盖世！它极大的超出了孙中山设计的民族主义与民生主义。今天能不能说我们已经完全解决了民权主义方面的问题呢？恐怕不能吧。毛泽东说：“今天我们基本上是郡县制”，“马克思（斯大林）＋秦始皇”，如果没有这两条，能否制造出“大跃进”、“文革”那种中外亘古未有的灾难呢？恐怕也不能。这说明我们需要进一步解决孙中山先生提出的民权主义以根绝帝制的问题。在孙中山逝世八十二周年之际，重温孙中山先生有关设计，当不无启发。<BR>　　<BR><STRONG>　　一、首倡“敢有帝制自为之，天下共击之”</STRONG></P>\r\n<P>　　黄宗羲、严复他们把秦汉以来的君王称之为“最能欺夺者”、“盗窃之至极”。把君王的法与令十之八九称之为“坏民之财、散民之力、离民之德”。谭嗣同说过：“杀尽世上君王，以谢国人”等等。但是在中国历史上有谁提出了一套理论办法，来废除帝制，让人民自己能够选择自己的“皇帝”和官吏呢？有谁站在芸芸众生的立场上，给他们设计出一整套“治君”、“治吏”办法呢？虽然中国的政治哲学发达得惊人，“那都是为治民众者、即权势者设想的方法，为民众本身的却一点没有。”（鲁迅语）辛亥革命前从来没有经历过“民”国，更谈不上有什么人民制约总统、人民制约官吏的书。看来只有孙中山先生是中国第一个设计了“民”国，制定了宪法（临时约法），提出一整套理论办法，来让人民参与到政治中来，使人民能够选择和监督自己的各级领导人。尽管这“民”，还有局限，但毕竟是破天荒的事。虽然他所领导的民主革命没有成功，但他那一套理论、方法、设计的制度，却是破天荒的事，大放异彩。而且，孙中山先生的政治品德也是中国里程碑。中国改朝换代的事不少，起义领袖着实的多，可是有几个是为了根除帝制而打天下？又有几个不想黄袍加身、传之万世呢？“江山如此多娇，引无数英雄竞折腰”，如果得手，而且没有折腰的，或称皇称帝、或封侯封王、或升官发财。只有孙中山先生，不想据天下为己有，而是想把天下还之于天下。所以在孙选里不可能看到“尊君卑臣愚黔首”的霉味，也没有孔孟式的“王道”，更没有韩非式的法西斯主义。他的宗旨是：“敢有帝制自为者，天下共击之！”他的目的是：把天下变为民有、民享、民治。他只当了几十天总统就辞职了。他的话叫“首先揖让，风示天下，树之楷模。”他在解职之后，信赖袁世凯，国事托袁，他马上集中精力于国家建设的设计和考虑。映衬了孙先生在政治大污缸中的洁白无私，说明他确实没有任何帝王思想，不懂得诡诈权术，从未感染过帝制病毒。孙中山先生的政治思想、政治道德，是真正以“天下为公”的、在我国具有划时代意义。</P>\r\n<P>　<STRONG>　二、难能可贵的谦逊与不饰非，不断向世界学习</STRONG></P>\r\n<P>　　1956年人民出版社出版的《孙中山选集》（下只注页数），是“为纪念孙中山先生诞辰九十周年，供学术界研究的需要而出版的”。它好在“原模原样，原汁原味”，连注释都没有。自然没有自己和幕僚们一改再改、遮羞盖蠢。没有隐瞒，没有避讳，没有删节，更没有饰非造伪。初始是什么样的，后来又是什么样的，尽管开始的认识荒谬可笑，也一老一实原原本本不更改。这才无意间映衬出孙先生的谦逊，和善于不断地修正错误与善于向世界学习。比如《上李鸿章书》有这样的话：“草野小民，生逢盛世、惟有聆听欢呼、闻风鼓舞而已，夫复何所指陈？”“盛世”、“欢呼”、“鼓舞”，“夫复何所指陈”，这些话实在不太光彩，竟然排在全书之首，孙先生遗嘱中的两句话：“革命尚未成功，同志仍须努力”，对于孙先生的思想认识来说，来得何等不易。如果从1912年4月10日，他在湖北的欢迎会上说：“吾国种族革命、政治革命，俱已成功，惟社会革命尚未着手……”（91页）。他又在上海说：“今满清政府已去，共和政体已成，民族民权之二大纲已达目的……”（92页）。在武昌他说的更明白：“帝王思想，不谋而绝迹天下，意见虽偶有参差，而无不同于共和。”“今之反对社会革命者，谓中国之当急者乃政治问题……为此言者，真浅见之徒，不足与言治者”（94页）。他不只一次的宣告政治革命已经结束，帝王思想绝迹天下，他以为他所制定的临时宪法（约法），就是民国的基础已大定。所以斥责急于政治的人为浅见之徒，但是事实却证明他也并不“深见”。后来他得出另外的结论：“现在中华民国，只有一块假招牌，以后应有一番大革命，才能做到一个真中华民国”（430页）。“去一满洲之专制，转出无数强盗之专制，其为毒之烈，较前尤甚。“推翻一个皇帝，出了若干小皇帝”（904页）。前后之言论，不仅何其不同，而且后来见解何等深刻！<BR>　　又如对帝国主义的看法，也表现出前后之不同，与孙先生不断的修正。<BR>　　1918年他在“建国方略”中说：“……倘吾国人民举国一致，欢迎外资、欢迎外才、以发展我之生产事业，则十年之内，吾实业之发达，必能并驾欧美矣”（167页）！而他1919年所写的建国方略之二，即物质建设部分是用英文写的，这实际上也是“研究国际共同发展中国实业”。“简括言之，此乃吾之意见，盖欲使外国之资本主义，通造成中国之社会主义，而调和此两种人类进化之经济能力，使之互相作用……”（338页）。但是没有多久他就修正了他的看法。1924年在《北上宣言》上说：“帝国主义欲使中国永为殖民地。”“吾人虽能推倒满洲政府，曾不须臾，帝国主义者已勾结军阀，以与国民革命为敌，务有以阻止国民革命为目的之进行。”因此：“北伐之目的，不仅在推倒军阀，尤在推倒军阀所赖以生存之帝国主义”（880页）。“两个祸根：一个是军阀，一个是帝国主义”（894页）。尤其是在日本《与长崎新闻记者的谈话》，更令人感到民族自信、自强、自立的强烈气魄：“共管中国之说，是外国人做梦”。记者认为为救时局，必须有外国之援助才行，问孙先生然否？孙答：“我看不必”（896页）。可见，前后之认识相差甚远，甚至可谓“一百八十度的转弯”。正因为如此，才衬托出孙先生的谦虚、善于正视错误和改正错误。“谦虚”，重要无比，缺乏不得；尤其对于身居高位的人，更为重要与难得。缺之必错，必祸国殃民。毛泽东就多次提到孙先生的“谦虚”。<BR>　　这谦虚还突出的表现在他不断地向世界学习。他的三民主义即是向世界民主主义和社会主义学习的结果。《国民党改组宣言》及《国民党第一次代表大会宣言》这两篇文章，不仅可以看出列宁、十月革命、中国共产党对孙先生的巨大影响，也可以较完整地看出孙先生是何等谦虚，何等注意和研究世界的。下面就是他在这两个文件中及这前后的一些文章中所得出的重要结论：<BR>　　⒈“要革命成功，必学俄国方法，非采激烈手段不可”（422页）。“非以俄为师，断无成就”（873页）。<BR>　　⒉“反对妥协，妥协是过去失败的根源。辛亥革命后，不得已而与反革命的专制阶级相妥协”，“间接与帝国主义相调和”这是失误的根源。<BR>　　⒊“全国各阶级所受痛苦，以农民为尤甚”。要以平均地权节制资本为民生主义之主要原则，民生主义的主要对象是工和农。“农民做基础”（866页）。甚至他还说：“民生主义就是社会主义、共产主义、大同主义”（765页）。<BR>　　⒋“欲起沉疴”，则“必有主义”，获一“有组织、有纪律、能了解本身之职任与目的的政党”（472页）。“国民党要改组，是以苏俄为榜样”（484页）。<BR>　　⒌“建立一个真正的革命军。”<BR>　　⒍“民权制度，往往为资产阶级所专有。”<BR>　　⒎“县为自治单位，自治不等于军阀割据。中央与省采取分权制。省可以立宪，但不能与国宪违背。<BR>　　⒏“反对假革命”——即反对那种借革命图私利，来做终南捷径，升官发财（847页）。<BR>　　用今天的眼光看，这些不能称之为完全正确。但与过去认识比，岂不是有了某种质的飞跃？它表现了孙先生的“自知之明，自决之勇”。尽管他是位革命的先行者，他的认识也不可能一蹴而就。不断学习，不断修正错误，方能达到真理的彼岸。错误并不可怕，怕在不认错，怕在不能不断地向世界、向已经变化了的现实学习。从《孙中山选集》中攻其一点，不计其余，然后带个什么帽子，那再容易不过了。如果再搞“予言莫敢违”，非颠倒黑白是非不可。<BR>　　还需要强调的是：如果孙先生不是生于广东，不是在澳门香港读书就业，不是每一两年周游一次世界（辛亥革命以前周游六、七次），不可能产生他的政治思想。这与足不出国，不断地研究商、韩，研究二十四史，结果是大不相同的。<BR>　　列宁1912年7月15日写道：“孙中山纲领的每一行都渗透了战斗的、真实的民主主义。它充分认识到种族革命的不足，丝毫没有对政治表示冷淡，甚至丝毫没有忽视政治自由或忽视中国专制制度与中国社会改革、中国立宪改革等等。这是带有建立共和制度要求的完整的民主主义。它直接提出群众生活状况及群众斗争问题，热烈地同情劳动者和被剥削者，相信他们是正义的和有力量的。”列宁对孙的纲领总的评价是“与民主主义的含义不同，比民主主义的含义更广泛”（《列宁选集》第二卷，第358、360页，1965年人民出版社出版）。看来列宁是了解孙中山的，他的评价完全正确。<BR>　　毛泽东称孙先生为“革命的先行者”，这前面没有冠以“资产阶级”的头衔，意味深长。这句朴素的称誉，恰如其分，当之无愧。不过，今天看来，还应该补充一句：“中国建设的先行者”，中国还有谁更早的提出系统的《物质建设建国大纲》这样的蓝图呢？而且比起他的政治建设大纲也毫不逊色。<BR>　　<BR>　　<STRONG>三、民权主义是铲除皇权专制主义的根本</STRONG></P>\r\n<P>　　孙先生的政治思想，“五权宪法、三民主义”其核心为“民权主义”重要。新民主主义固然是对旧民主主义的扬弃和补充，但并不是对旧民主主义的否定。正如高楼，并不是对一楼的否定。如果没[FS:PAGE]有民权主义作为社会主义的保证，那么社会主义将会变成社会皇权专制主义。二十世纪中外已有许多答案了。所以今天的“没有民主，便没有社会主义”的提法，千真万确。<BR>　　“一国之内，人民的一切幸福，都是以政治问题为依归的”（75页）。<BR>　　“民权主义，就是政治革命的根本”（70页）。<BR>　　“不愿君主一人专制，故要政治革命；不要少数富人专制，故要社会革命”（79页）。<BR>　　“民权主义同谁争？就是人民同皇帝争”（667页）。<BR>　　“民国之前途安危若何，则全视民权之发达耳”（注意：“‘民’国”也）。<BR>　　说得何等好啊！所谓“民权”。就是人民参与政治的权力，就是言论、新闻、出版、结社的自由，从根本上改变皇帝一人对政治、经济、文化、思想垄断的专制权力。或者说彻底废除“帝王说了算”的认识垄断、与真理垄断。<BR>　　孙先生把权与能分开，他说：国民是主人，是有权的人，政府是专门家、是有能的人。就像受雇的驾驶员，有能而无权，汽车的主人有权而无能，车的使用与去向由主人决定，车夫照主人意志开车。人民应该是皇帝，不过像阿斗那样无能。而政府就应该像诸葛亮，鞠躬尽瘁，为人民这个皇帝死而后已。孙先生又将政权与治权分开，所谓治权，就是五大治权——立法、司法、行政、监察、考试；所谓政权，就是人民用四大民权：选举、罢免、创制、复决，来掌握和影响五大治权。五大治权则行使自己的职权来治理国家与社会。他又说：“有了四个民权，便可以直接管理国家的政治。这四个民权，又叫做政权（请注意：与林彪说的：“政权就是镇压之权”，天壤之别！），就是管理政府之权”（759页）。他引证一个学人的话：“人民最怕得到一个万能的政府，人民没有方法去节制他（“秦家店”就是一种万能、全能的政府，不受人民节制）；最想得到一个万能的政府，完全归人民使用，为人民谋幸福”。他说，人民所欲所怕都是一个万能的政府，四大民权和五权分立正是万能和对万能的节制。同时它还像人们使用机器那样，经常修理国家机器，更新零部件，或者整个淘汰旧机器，用新产品替代它。这就是孙先生民权主义的主要内容。<BR>　　其次就是他的“五权分立”。集权于一身又无制约机制与不受监督的帝王机制，给中国带来的灾害太多太大，到了近现代更是无法容忍了。所以孙先生参照中外的历史经验，创立了五权宪法。即在国民大会制定宪法的基础上，将国家的权力分为五部分，或者称为五个院——立法、司法、行政、监察、考试，这五个院组成政府，对国民大会负责。国民大会由普选产生。不过如报纸、出版、舆论属于什么权，他没有说。因为当时传媒多为民营，官营的极少，自然属于社会。<BR>　　再次，五权分立的基础是县为自治单位，这是权力的更大的分散。所谓县的自治，即与人民直接发生关系的县，它的各级官吏和县的国民大会代表，由人民直接选举，直接罢免。这样做势必产生颠倒：过去的官吏是唯上是从，总是设法巴结讨好上司，“对上如绵羊，对下赛豺狼”。而直选的官吏，则必得听当地人民的。他们想胡作非为，就不那么顺手了。对于省，起初孙先生主张也实行自治，后来军阀割据的事实使他认识到：一个省的地盘、人口、财力、物力都可以达到自给自立的程度，弄不好就成为变相割据，因此，他在国民党一大宣言中规定：“各省人民得自定宪法，自举省长，但省不得与国宪相抵触。省长一方面受本省自治之监督，一方面受中央指挥……”（529页）<BR>　　其四，宪法。孙先生的临时约法，不仅是对百姓更是对最高统治者（尤其是袁世凯）的约束。宪法至上，一切得服从宪法。“用人行政都要照宪法去做”。宪法是对过去集权于一身、集思想于一人的否定。而且它将“权力”分开分细，又同时赋给每个公民一定的权力。<BR>　　如何实行宪政？孙先生设想分三步：第一步，“军政时期”（他又叫“破坏时期”）。进行革命扫除。每一县以三年为限。满三年而成效已达的可以进入第二步：“过渡时期”，即又称约法时期。这个时期主要是建设地方自治，能够民选县长及乡村各级官吏，使县为一个“完全自治团体”。然后“俟全国平定之后六年，各县已达成协议完全自治者，”然后“选举代表一人，组织全国国民大会，以制定五权宪法。以五院制为中央政府……。待宪法制定之后，由各县人民投票选举总统以组织行政院，选举代议士以组织立法院，其余三院之院长，由总统取得立法院之同意而委任之，但不对总统、立法院负责，而五院皆对国民大会负责”（151）。这里，国民大会不等于立法院，他说：“国民大会的职权，专司宪法之修改，及制裁公仆之失职。”而立法院由代议士（代替人民议论国事、国是之“士”、之专家，而不是阿斗，不是唯唯诺诺，低眉顺眼之辈）组成。最后进入宪政时期，即“一国之政事，依于宪法以行之”，“军事政府解除权柄”，进入“按照宪法，国家机关分掌国事之时代”（70页）。<BR>　　这些设计集中外历史经验之大成，是铲除帝制、埋葬历代秦家店皇权专制主义的根本大策。<BR>　　如果用一张图表来表示孙先生的政治设计和秦始皇的政治机器与统治方法，那么便如下表： <BR>　　可见孙先生的设计是对“秦政制”的彻底否定。今天理当将孙先生称之为“总设计师”。<BR>　　孙先生还有一些相当精辟的看法：第一，“凡革命能将平均地权做到，那么社会革命已成七、八分”（86页）。第二，他说：号称民国，要名符其实，“要使人民都能够讲话，的确是有发言权，才是真民国，如果不然就是假民国”（864页）。第三，他说：“帝国主义与武力相勾结的现象，必使它永远绝迹。使武力为国民之武力”（882页）。不过事实证明孙先生所作之估计则太乐观，要“挖陈土”（打倒封建主义与封建势力）、要打倒军阀、要打倒帝国主义，铲除他们卵翼下的官僚政客谈何容易。这恐怕远不是三年六年的事。不过，话又说回来，这种过分乐观，简直是思想家、革命家的通病。此外，孙先生在政治上也有盲点、重要疏忽。“不识庐山真面目，只缘身在此山中”，中国人对中国政治之所以不甚了了，是因为“只缘身在此山中”，孙先生周游世界，从世界看中国，自然就看得较明白。所以孙的理论是一个世界性的产物。但是单从山外看还不行，还需要钻进山中去看，这一点恐怕孙先生就欠功夫了：他对中国的封建意识形态与专制制度还有误解：<BR>　　“中国的政治制度是从自由入于专制，人民并没有受过极大的痛苦（？）。外国的政治是从专制入于自由”（577页）。<BR>　　“中国专制时代也有三权宪法”（？）——指君权、考试、弹劾三权（580）。<BR>　　“欧洲的专制，要比中国厉害得多”。<BR>　　这真是认识上的大误区，说明他没有详读中国的法家著作与二十四史。同时孙中山先生的“国民党要改组，要以苏俄为榜样”，采取集中制，实行以党治国、以党治军，还要求党员按手印，绝对服从。为此他与黄兴争论得不可开交，这为后来蒋介石的“一个党、一个主义、一个领袖”的专制政体埋下伏笔。这是历史条件使然。当时连陈独秀还不能辨识斯大林与共产国际的正误。何况孙中山？<BR>　　<BR>　<STRONG>　四、“民国”与“帝国”根本区别在有无“民权”</STRONG></P>\r\n<P>　　通过层层任命用人的郡县制，是皇权专制主义“撮制四海，运于掌握”的法宝，它使官吏们唯命是听，绝对服从，绝对忠诚。虽然民怒沸腾，也会“有叛人而无叛吏”，“人怒于下而吏畏于上”，皇权专制主义之所以能横行于世，就是靠任命制。如果真要人民“专制”（或谓人民民主专政）的话，真要造就忠于人民的“公仆”的话，非得将任免官吏之权掌握在“人民”手中。舍此绝无它途。“民国”的招牌真假与否，“民国”与“王国”“帝国”的根本区别，全视“人民”是否有选举与罢免之权，其次则是创制和复决权，只有如此才能造就执行人民意志的“公仆”。<BR>　　但是，事实上选举制也有很大的弊病。人民一时还不可能都具有识别人才的能力。孙先生说：“无论是选举、无论是委任，皆有很大的流弊。就选举上说那些略有口才的人，便去巴结国民，运动选举；那些学问思想高尚的人反因为讷于口才，没人去物色他”。因而在孙先生的政治蓝图中，又有一个专司用人的考试院：“凡候选人及任命官员，无论中央与地方，皆须经中央考试院诠定资格者乃可”（570页）。古代的科举，只能造就八股人才，而科举出身的人也只是对上对己负责。而考试院是以普选作基础，是对选举和任命的审查和补充。并且它还有罢免权对考试院的制约。虽然考试院同意，若非其人，尚可罢免之。在普选制、考试制的前提下，进行必要的任命制，正如找到了一个总管、一个工头，有什么理由不让他去荐引他所认为合格的人呢？这样一来，连所谓的“世袭制”的合理成分也保留了下来，不过这“世袭”是受普选与考试制约的注。这一点，可谓“中国特色”。<BR>　　综上所述，孙先生设计是人民掌握主要官吏和主要代表的选择权、罢免权、辅以考试制，而承认以此为前提下的任命制。这些，既是对古郡县制的革命，也是对科举制的改造，还是对世界用人制度的一种综合和创新。当然，孙先生并没有做完，也没有来得及实践，他就与世长辞了。但是可以肯定的是只有真正的普选制，才能使各级官吏“对人民负责，每一句话，每一个行动，每一项政策都对人民负责”。<BR>　　六十二年前，即1945年9月12日，路透社一位记者向毛泽东提问：“中国对‘自由民主的中国’的概念及界说为何？”毛是这样回答的：<BR>　　“自由民主的中国将是这样一个国家，它的各级政府直至中央政府都由普遍平等无记名的选举所产生，并向选举他们的人民负责。它将实现孙中山先生的三民主义，林肯的民有民治民享的原则与罗斯福的四大自由。它将保证国家的独立、团结、统一及各民主强国的合作。”（1967年：《东方红》《答路透社记者甘贝尔书面十二项问题》238页。此文未能入选《毛泽东选集》，不过1945年10月8日，《新华日报》就登载有毛泽东以中共中央主席的身份宣布了中国要实现以上各点）<BR>　　如果毛泽东后来照他1945年9月说的办，大跃进之灾，文革之浩劫，绝对不会发生，不仅今后这类惨痛教训将永远绝迹于中国，而且孟子感叹的一治一乱、反复不止，也将永远告别中国！<BR>　　（写成于1977年1月，改于2007年12月）<BR>（责任编辑　吴　思）<BR>　[FS:PAGE]　注　凡产生过的东西，大凡都有它出生的某种根据的。据说，日本自民党国会议员团，虽然是以普选选出的，但属于中央政府高级官僚出身者就占了四分之一。因为他们先天就占有很多优势：可以利用官方资料，最便于了解全国的状况，在接受现任官吏的合作与帮助方面也特别有利。这使人想起了司马谈和司马迁父子。还有孙武与孙膑。孙武是将门之后，他是齐景公时伐莒的名将田书之孙。而孙膑则是孙武的后代。史学绝唱《史记》，与《孙子兵法》、《孙膑兵法》都与家学渊源与世袭有关。</P>","title":"孙中山先生与“秦家店”","time":1208881142000}