{"id":2075,"content":"<P align=center><IMG style=\"HEIGHT: 241px; WIDTH: 214px\" border=0 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042216284617114.jpg\" width=28 height=32><BR><FONT face=黑体>光绪皇帝（中）与康有为（右）、梁启超</FONT></P>\r\n<P>　　中国历史上各个朝代的兴衰荣辱给当代的中国人留下了许多的教训和启示，其中满清王朝的覆灭给人的教训和启示尤其深刻，值得中国人永远反思。<BR>　　传统的观点认为，满清王朝的覆灭是由于帝国主义的侵略、满清政府腐败无能、对人民的过度剥削压榨、人民生活贫困造成的。不能说这些观点不对，但是这些观点太抽象笼统了。如果我们客观地看待当时的历史，并认真研究历史的细节部分，我们就可以发现这些看法还不完全符合历史事实。<BR>　　首先，辛亥革命发生时，西方各国对满清政府是采取保护、支持态度的，当时的形势与八国联军进攻北京之前完全不同。<BR>　　其次辛亥革命并不是农民在无法生存的状态下发动的反抗官府的战争，这一点与古代的农民革命也不同，也就是说，辛亥革命主要不是经济因素（人民贫穷）引起的，而是一些新军官兵为反对满族统治、追求共和理想发动的，与官逼民反的农民战争是两码事。<BR>　　第三，辛亥革命不是孙中山领导的同盟会有组织有计划发动的，而是一群新军官兵自发发动的，发动时革命力量很弱小，为什么清朝政府不能够及时镇压下去呢？<BR>　　显然，用传统的观点来解释辛亥革命是说不通的。我们认为，辛亥革命的爆发和满清王朝覆灭的真相，是满清政府的经济改革没有与政治改革同步推进造成的，这乃是其根本的原因。如果当时的满清政府能够加快政治体制改革的步伐，及时建立君主立宪政体，使中国尽快走上民主、共和、法治、自由的道路，保障人权，抑制腐败，化解社会矛盾和人民的不满情绪，实现政治生活的现代化，那么，辛亥革命是不可能发生的，即使发生了也不会导致各省纷纷独立的局面出现，满清王朝自然垮不了的。正是因为满清皇族为了一己之私，拒绝放权让利，没有建立起真正的君主立宪政体，终于遭到社会下层民众和上层政治人物的普遍唾弃，终致玉石俱焚，与旧王朝同归于尽，谁也不能幸免。<BR>　　自戊戌维新失败之后，满清王朝便失去了一个主动自救的机会。随着1900年八国联军对北京的进攻和1901年《辛丑条约》的签订，以及俄国占领中国东北110多万平方公里土地等一系列重大事件的发生，使中国社会危机空前加剧，动摇了满清王朝统治的根基。为了维护自身的统治，1901年在西安时，慈禧太后就作出两个重要的决定，第一是改变对洋人的敌视态度，开始与洋人改善关系。第二是发出罪己诏，宣布实行变法，积极举办新政。<BR>　　关于改善同洋人的关系，慈禧太后回到北京后，在宫中经常接见外国的大使，接受他们递交的国书，并常常宴请大使的夫人。凡是重大事件，总是先征求外国大使的意见，尽量满足洋人的要求。她甚至恬不知耻地说：“量中华之物力，结与国之欢心”，“宁赠友邦，勿与家奴”。 而对西方各国来说，义和团运动之后，也已经意识到，要瓜分和灭亡中国，是不可能的，所以，西方各国从打击满清政府的立场逐步转到扶持满清政府的立场。<BR>　　满清政府开始从仇恨洋人，转变为依赖洋人，看洋人的脸色行事，这是晚清政治的一个重大的转变。这样做的结果，一方面，使西方各国能够更加有力地控制中国的政治和经济，另一方面，也使中国免遭洋人的进一步攻击，减轻了满清政府的外部压力和中国的社会危机。例如当时满清政府为了偿还《马关条约》和《辛丑条约》的巨额赔款，而又不增加老百姓的负担，于是通过谈判，使各国同意将中国海关关税进口税率提高到12.5%，出口税率提高到7.5%，从而使关税从咸丰年间的490多万两，增加到1908年的3290多万两，1911年的3617多万两（见《清史稿·食货志六》第13册）。这样，赔款中的很大部分就由纳税的外国企业来承担了。另外美国等国家还将赔款的很大部分返还中国，用于兴办学校、医院和慈善事业以及资助中国学生出国留学。当时共办了13所大学，6000所中小学，900所医院。这些都是满清政府缓和与西方各国的关系，按照国际通行的准则处理国际关系的结果。<BR>　　关于举办新政，开始时基本上还是恢复戊戌维新时期采取的一些经济改革措施，如兴办学校，派遣留学生，裁减一些多余的衙门，设立商务部，奖励民间工商业，举办铁路、矿务，练兵筹饷等等。但是到了后来，改革的力度就增大了，其中最重要的标志，就是颁布实行了《商人通例》、《公司律》、《公司注册试办章程》、《破产律》、《商标注册暂拟章程》等一系列的经济法律法规，使人民经济自由和私有财产权利得到了法律的保障。这是中国经济开始走向法治化的标志。如《公司律》第二条规定：“凡设立公司赴商部注册者，务须将创办公司之合同、规条、章程等一概报商部存案。”这就是说，中国人办公司也只需要按照国际惯例那样，只要登记就自动注册了，无须任何人批准。《大清民事刑事诉讼法》将财产所有权从家庭甚至家族所有转变为以个人所有为本位，这意味着个人财产权的正当性得到了法律的保护。这些都为当时中国市场经济的发展奠定了良好的制度基础。此外，满清政府还颁布了《商会简明章程》，给予商会以法律保障的“法人”地位，以保护商人的合法权利。此外在农业、金融、铁路、矿产、交通等领域都颁布了法律法规。<BR>　　满清政府的经济改革措施，有力地促进当时市场经济的发育。据统计，从1895年到1911年间，中国新设工矿企业490家，其中完全由民商投资的企业404家，占企业总数的82%，资本总额1.113亿多元，其中民间商人的投资额达到8183万多元，占投资总额的73.5%（见赵德磬主编《中国经济通史》第九卷）。这就有力地改变了洋务运动时期官方垄断经济的局面，开创了公平竞争的市场经济的格局。民间商人当时以股份公司的形式，不仅投资铁路、开矿、冶炼、纺织、轮船、电力、瓷业、制药、印刷、金融银行等各个领域，甚至还以股份制的形式创办农垦公司，投资现代农业，这标志着西方式的资本主义农场经济在中国诞生，到1912年，全国农牧垦殖公司达到171家，资本总额达到635万多元（见李文治编《中国近代农业史资料》第1辑）。晚清的中国，民间商人掀起了巨大的商业投资浪潮，全国民族资本工业的增长速度，从1895年到1911年，每年平均达到15%以上（见许涤新、吴承明主编《中国资本主义发展史》第1卷）。这是中国资本主义经济蓬勃发展的时代。<BR>　　在进行经济体制改革的同时，满清政府也开始进行政治体制改革。1905年9月，清朝政府派遣载泽、端方、戴鸿慈等五大臣出使西洋，对美国、英国、法国、德国、意大利、丹麦、瑞典、挪威、俄国等国家的政治制度进行考察，以为政治体制改革提供参考。<BR>　　通过亲身考察，五大臣思想发生了极大的转变，他们认为君主立宪制度是拯救中国也是拯救满清皇族的唯一的也是根本的措施，所以，他们坚决要求满清朝廷仿效日本，实行君主立宪制度，取消皇帝专制制度。主要的内容有：一、朝廷宣布立宪宗旨，仿效日本明治维新，祭天誓诰，明定国是；二、中央实行国会制度，建立责任内阁政府，立法、司法、行政三权分立；三、实行地方自治制度，地方官由选举产生，“庶官任其责，议会董其成”；四、制定宪法，厘定法律，实现司法权之独立；五、保障集会、结社、言论、出版之自由。同时，要求“期以五年，改行立宪政体”。<BR>　　1906年8月，慈禧太后根据五大臣的意见，下诏预备立宪。1907年，又宣布在中央成立资政院，在地方成立咨议局。资政院的议员分钦选、民选两种，共200名，其中钦选100名，民选100名。钦选议员主要是皇室成员和汉族官员，民选议员由各省咨议局选举。资政院是一个立法机关，相当于国会的性质。<BR>　　地方咨议局则相当于地方议会。当时影响最大的地方咨议局，有张謇为首的江苏、浙江预备立宪公会，湖南的宪政公会和广东的自治会等。在日本，康有为、梁启超建立了政闻社，这是一个具有政党性质的组织，他们的纲领是要求建立国会制度和责任内阁制度。<BR>　　当时的中国，形成了实行君主立宪的强大舆论和社会潮流。特别是各省的地方自治运动进展很快。这些都标志着中国的主流政治文化发生了重大转向，民主宪政的政治文化生态开始生成，开始朝着现代文明的方向迈进，从而使严重的社会危机逐渐被化解。当时的中国，并没有发生革命的社会基础。虽然孙中山、黄兴等人在沿海地区利用江湖秘密帮会的力量发动过几次小规模的武装暴动，但并没有得到民众的响应和支持，很快就被镇压下去。<BR>　　那么，是什么因素导致满清王朝在短短几年之后就走向灭亡了呢？分析其中深层次的原因，应该是满清政府的政治体制改革滞后所造成的。其主要的表现，就是慈禧太后名义上说要建立君主立宪制度，但实际上并没有真正立宪的诚意。她在1908年宣布，要在9年后才实行立宪。当时她已经75岁，9年之后他就84岁了，显然，慈禧太后不愿意在她有生之年实行立宪政治。在随后颁布的《钦定宪法大纲》中明确规定，皇帝有颁布法律、召集及解散议院、统率海陆军、编定军制、宣布戒严、发布命令等权力。人民自由可以诏令限制。宣战、媾和、订立条约由皇帝决定，用人、司法由皇帝总揽。同时还规定，法律虽经议院议决，但未经皇帝核准，不准实行。凡一切军事，皇帝得以全权执行，国家政务也由皇帝亲裁，议院不得干预。人民只有纳税、当兵、遵守国家法律等义务，不许有言论、著作、出版、集会、结社等项自由，更没有其他如选举等公民权利。显然，慈禧太后内心仍然要强化皇权，并没有赋予公民权利的打算。<BR>　　1908年11月14日和15日，光绪皇帝和慈禧太后先后病逝。不足三岁的溥仪继位，是为宣统皇帝，由他的生父载沣为摄政王，总揽大权。但载沣也不是一个开明的有作为的人物，并没有在舆论的普遍支持下，迅速改变慈禧太后的政策，仿效日本的明治维新，加快君主立宪的步伐，反而以种种理由一再拖延君主立宪的时间。<BR>　　由于政治体制改革严重滞后于经济体制的改革，结果使当时社会潜伏着的3个主要矛盾被激化了。</P>\r\n<P>　　第一个矛盾，是满汉关系问题。<BR>　　满清入关之后，虽然极力笼络汉族官员，但骨子里是把汉人当奴才看待的。在鸦片战争之前，满清统治者依靠思想奴役和暴力镇压，能够维持对汉人的压迫，但是鸦片战争之后，特别是在太平天国起义、甲午战争、八国联军进攻中国之后，国家内忧外患，社会危机深[FS:PAGE]重，满人的执政能力遭到全国人民的广泛质疑，因此，模仿日本的君主立宪政体，保持满人名义上的君主地位，让汉人来执政管理国家，是当时社会的普遍舆论。<BR>　　可是慈禧太后和后来的载沣不愿意让出政权，迟迟不愿真正实行君主立宪的政治改革。而当时汉族的上层政治人物迫切想参与国家的最高权力，改变国家的落后状态。在这种情况下，满汉上层的种族矛盾终于被激化了。<BR>　　例如，各省咨议局于1909年10月成立之后，立即开始发动要求速开国会、建立责任内阁的请愿活动。12月，在江苏咨议局议长张謇的组织和发动之下，江苏、浙江、湖南等16个省的议会代表来到上海，经过讨论，决定去北京请愿。1901年1月，他们来到北京，向朝廷递交了请愿书。但摄政王载沣以“国民知识不齐”为理由予以拒绝。<BR>　　随后，各省代表在北京成立了国会请愿同志会，第二次上书请愿，参加的团体达10个，人数达到30多万，声势空前。但载沣仍以“财政困难为由”再次加以拒绝。10月，资政院开会，国会请愿同志会举行第三次请愿，向资政院递交请愿书，要求在1911年召开国会和建立责任内阁。载沣面对这种情况，宣布于1913年召开国会。但各省代表并不满意这样的答复，继续请愿，载沣竟然下令将东三省代表押解回原籍，并将一些请愿代表发配新疆，使请愿活动遭到失败。<BR>　　面对汹涌澎湃的政治浪潮，载沣不得已于1911年5月裁掉军机处，组建内阁。可是这个内阁从内阁总理到各部大臣，基本上都是由满清皇族担任，13名阁员中，满族占了9人，分别执掌着总理、财政、军队、人事等重要的职位，汉人仅有4人，而且只掌握些不重要的职位。这充分暴露了载沣借立宪之名行集权之实的用心。<BR>　　皇族内阁的成立，举国哗然，使立宪派对满清政府彻底绝望，理想破灭。这些掌握着地方军政大权的汉族政治人物以及工商界等各方面的名人，其政治取向开始发生根本的转变，从反对革命转向支持革命或同情革命。所以，武昌起义发生后，湖南、广东等10多个省的汉族军政首脑以及各界名人，不是支持满清政府镇压起义，而是纷纷宣布独立，脱离满清政府，抛弃满族政权，使满清政府陷于空前的孤立而被迫退位。<BR>　　就是武昌暴动的发生，也是满汉矛盾激化的结果。这次暴动是一些新军官兵发动的。他们为什么要发动反对满清政府的暴动呢？从根本上来说，是这些具有共和思想的汉族新军官兵，对满人的专制统治十分不满造成的，是汉族军人对满族政权极端反对情绪的总爆发。<BR>　　军队历来是国家政权的支柱。满清政府在太平天国暴动之前，主要军事力量是八旗军和绿营兵。八旗军和绿营兵实际上是满清皇族的私家军队，并不是国家的军队。因为这些军队的官兵大部分是满族八旗子弟，军队指挥和调动的权力都是由满清皇族掌握。但这些八旗子弟入关之后享有种种特权而慢慢腐化堕落了，根本没有战斗力，在与后来兴起的太平军的战斗中一败涂地。满清政府在巨大的压力面前，不得不下令地方豪绅在地方组织团练与太平军作战，于是曾国藩的湘军便应运而生。此外，李鸿章组织了淮军。他们镇压太平天国的胜利标志着体制内汉族军事强人的崛起。<BR>　　但满清统治者对汉人军队的崛起充满了猜忌的心理，曾国藩不得已解散了湘军，在随后发生的甲午战争中，李鸿章的淮军也所剩无几。这让满清政府意识到，必须建立一支拥有西式装备和受过西式训练的军队。1903年，清政府设立练兵处，庆亲王奕为总理大臣，但实权却操在会办大臣袁世凯手中。到1905年，袁世凯编练成北洋六镇新军。但身为汉人的袁世凯很快被满族皇室视为心腹大患。1907年，皇室免去了袁的直隶总督兼北洋大臣一职，削去了兵权。改调他为军机大臣兼外务部尚书。<BR>　　光绪帝与慈禧先后死去之后，摄政王载沣不仅不加快军队国家化的步伐，反而妄图回归到建立满清皇族私家军队的旧轨。他以袁世凯有足疾为名，勒令袁回河南彰德养病，随即宣布成立禁卫军，由他统率，同时代皇帝为全国陆海军大元帅，并成立陆海军联合参谋机构军咨处，派满族大臣载泽、载涛、载洵等主持建军事务，荫昌为陆军部大臣接统北洋各镇，成立海军部，以载洵为海军大臣。后来军咨处扩大为军咨府。军咨府的性质等于参谋本部，以载涛、毓朗为军咨大臣，并任命大量满族子弟出任新军中高级将领。<BR>　　载沣这一系列强化满族皇室权力、排挤汉族高级军官的举动，激化了汉族官兵与满人军事统帅之间的矛盾，在汉人为主的中下级军官里酿成强烈的不满情绪。本来汉人指望干得好还有希望升上袁世凯这样的高位，现在看来因为自己是汉人而变得越发不可能。这种对汉族军人的歧视、排斥和防范措施，使许多原来在日本留学时就深受种族革命影响的中下级军官，在前途无望之余越发倾向革命。其中像蒋翊武、孙武等武昌起义的指挥者，对满清政府的不满情绪是非常强烈的。他们乘四川发生保路运动、清廷将驻扎于武汉的新军大部调入四川平叛、武汉清军兵力不足之机发动了起义。<BR>　　武昌起义发生时，革命的力量很弱小。满清政府完全可以用装备精良，训练有素的北洋军加以消灭，可是新上任的满族陆军大臣荫昌发现自己根本指挥不动北洋军，清廷不得已只好请袁世凯出山。但这时被排挤过的袁世凯对清廷的忠心已经大不如前，已不可能成为另一个挽救大清江山的曾国藩了。老奸巨猾的袁世凯大耍两面手法，最后成为压死大清王朝的最后一根稻草。如果当时载沣能够加快宪政改革的步伐，实现军队国家化，大量起用汉族军人担任军事指挥，那么，就不会在汉族军人中产生那么强烈的反满情绪，武昌起义就可能不会爆发，即使发生，也会被北洋军迅速镇压下去。</P>\r\n<P>　　第二个矛盾，是知识分子问题。<BR>　　慈禧太后在举办新政、推行改革的过程中，于1906年宣布废除科举制度，使中国的官吏选拔制度发生了革命性的变化，它意味着知识分子通过发愤读书，然后参加科举考试走上仕途的传统路径被堵死了，从而打碎了知识分子通过读书考试入仕的梦想，这对当时数以百万计的知识分子来说，无异于晴天霹雳。他们不得不改变传统的方式，而寻求新的通向未来政治前途的道路。<BR>　　可是，慈禧太后在废除科举考试的同时，却并没有给知识分子开辟一条新的通向参与国家政权的道路。科举废除前（1902年）的《钦定京师大学堂章程》，对新式学堂学生学成之后的安排还有规定：“大学堂预备速成两科学生卒业后，分别赏给举人、进士。”同时，对全国小学毕业生给予附生文凭，中学堂毕业生给予贡生文凭，高等学堂毕业生给予举人资格，大学堂毕业生则“候旨赏给”进士头衔。但那时新式学堂很少，学生不多，所以这种“政治待遇”实行起来并不困难。可是1906年废除科举之后，数以百万计的新式学堂的学生的政治待遇怎么解决？而且每年还有大批学生从学堂毕业，要求满清政府满足他们进入仕途的要求，但由于名额有限，这种要求怎么能够得到满足？<BR>　　在这种情况下，数以百万计的知识分子对满清政府的不满情绪是可以想见的。而且，正是因为名额有限，不可能公开、公平地来分配有限的资源，于是导致了腐败现象的发生，使拉关系、走后门、行贿受贿、买官卖官、任人唯亲的现象开始泛滥起来，这种官场腐败更加深了知识分子对满清政府的不满。<BR>　　在仕途之路受阻的情况下，绝大多数的知识分子对满清政治体制不再留恋。其中的一部分人走上了出国留学的道路，思想备受海外同盟会的影响，许多人从日本军校毕业后回国参加了新军，成为新军的中下级军官。还有很多没有能力出国留学的知识分子，也纷纷投笔从戎，参加新军寻找出路。这些知识分子满怀着对满清政府的怨恨，很快就接受了反满革命的思想。后来武昌起义就是以这些人为骨干发起的。满清政府废除科举制度的改革，为自己培养了数以百万计的敌人，他们最后成为满清王朝的掘墓人。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 科举考试是中国自隋唐开始就实行的选拔官吏的制度。这一制度使国家政权向民间开放，使大量的民间知识分子可以通过考试进入国家各级政权机构。他们把皇帝的命令传达到社会的最基层，把一盘散沙似的小农经济粘合成联系紧密的大一统的板块。因此，科举制度就成为皇帝连接社会底层人民的重要纽带，是社会稳定的重要基石。而且，科举考试还是一种公平竞争的制度设计，有相当公正的游戏规则，任何人，只要有知识，都可以通过考试参与国家政权，因而是一种最符合中国国情的官吏选拔制度。在古代唐、宋时期，科举考试为国家选拔了大量优秀的人才，使中国文明数度成为世界之最。所以，科举制度被西方国家称为中国的第五大发明。西方的文官考试制度就是借鉴中国的科举制度而建立的。因此，在国家没有建立更好的官吏选拔制度之前，八股必须废除，但科举制度是不能轻易废除的。<BR>　　如果满清政府当时加快政治体制改革的步伐，迅速在全国建立民主选举的制度，同时保留文官考试制度，使当时绝大多数知识分子有政治上的前途和希望，能够有资格参与政治上的平等竞争，那么，这些人就会成为社会稳定的重要基础，而不会成为革命的力量。而且，如果当时建立了民主宪政体制，那么，慈禧太后废除科举制度的决定，就必须得到国会的批准。在国会的争论下，她的这一错误决定就很难在短时间里得到国会的批准。但是政治改革的延后，使专制权力没有受到有效地制衡，结果使得慈禧太后的错误决定得以实施，使满清政府与知识分子之间的矛盾激化。<BR><BR>　　第三个矛盾，是私有财产保护问题。<BR>　　保护私有财产权的问题，集中表现在铁路收归国有这件事情上。本来慈禧太后在1901年宣布举办新政时，就决定向民间开放路权，鼓励民间私人入股修筑铁路。1903年满清政府颁布了《铁路简明章程》24条，明确规定铁路修筑以民族资本为主，地方政府只有保护之责，而无干预之权。在这一政策的鼓舞下，到1911年，全国兴起了17家民营的铁路股份公司，投入资本7000多万元修筑粤汉等铁路。<BR>　　但是，到了1911年5月，满清政府却以商办铁路“延误已久”为借口，宣布实行铁路干线国有政策，收回民间承办铁路的权力。这一违反法律的政策的出台，直接引发了湖南、湖北、广东、四川、江苏、浙江、山东等省的铁路风潮，一时间全国保路运动风起云涌，其中尤其以四川的保路运动最为激烈。事件[FS:PAGE]发生后，载沣不但不及时调整政策，反而下令进行镇压。四川总督赵尔丰下令向聚集在总督府门前请愿的群众开枪射击，制造了成都血案。四川立即爆发了群众武装包围成都的事件。载沣命令川汉、粤汉铁路督办端方，带领湖北新军前往镇压。结果，端方被暴动的群众击毙，清军失败。由于端方将湖北几万装备精良的新军调出，导致湖北防务空虚，为武昌起义创造了条件。如果这支军队没有被端方调出，那么，武昌起义是不可能发生的，即使发生了也很难取胜。可见保路运动成了辛亥革命的导火线。<BR>　　对于满清政府的铁路国有政策，应该说是不正确的，这主要表现在两个方面，一是不应该随意改变国家法律有关铁路由民间修建的规定，如果民间铁路公司管理不善，铁路建设存在问题，那么，国家可以成立铁路公司进行铁路建设，国有公司与民营公司可以同时经营，在竞争中使民间公司与国有公司逐步规范起来；二是将民间铁路公司收归国有，政府却不给予合理的经济补偿，使民间资本的投资人（股东）遭受重大损失，这是赤裸裸地剥夺私有财产权的行为，所以群众发起保路运动是正当的。<BR>　　满清政府铁路国有政策，导致了社会矛盾的迅速激化，加快了满清政府的灭亡，这是满清政府政治改革滞后造成的结果。如果当时君主立宪体制能够及时建立起来，民选政府，三权分立与制衡，其政策必须要经过国会批准，那么，铁路国有，而又不对铁路建设中的民间投资人进行合理补偿的政府决策，无论如何也不可能得到国会的批准。而且，保路运动发生后，载沣居然下令进行武力镇压，这样的决定，在一个民主宪政国家是根本不可能出现的。正是因为政治改革的滞后，使专制权力没有受到任何法律制约，结果经济改革中所出现的矛盾和问题，没有得到有效地化解，并长期累积下来，最终由于政府决策失误而导致矛盾的总爆发，造成社会的崩溃。</P>\r\n<P>　　满清政府的覆灭，带来的后果是极其严重的，其中最为严重的后果，就是导致了国家权威的丧失，延缓了中国文明转型的进程。因为从世界政治发展的历史来看，凡是君主专制历史悠久的国家，实行君主立宪都比较成功，如英国、日本等，而实行总统制都不是很成功，如法国、俄罗斯等。如果当时满清政府坚定推行君主立宪的政治改革，及时建立起君主立宪政体，那么，中国就会沿着现代文明的道路发展，并有效维护国家的统一。然而，很不幸的是，满清王朝没有继续推进政治改革，导致革命的发生，而辛亥革命之后，中国没有选择君主立宪的责任内阁制，甚至没有选择美国的总统制，却选择了总统制下的责任内阁制，可是责任内阁制下的总统并不具有权威，既没有权力，更不能世袭，结果，袁世凯还是想恢复君主制，恢复世袭制度和皇帝的权威。但袁世凯做皇帝没有合法性，人民并不认可，结果他只做了83天皇帝，就在全国民众的反对声中垮台了。之后，国家陷于了军阀割据混战状态，面临着深刻的社会危机。这实在是中华民族的悲剧。<BR>　　（作者肖建生为《湖南日报》资深编辑，肖羽西为湖南大学国际经济系大四学生）<BR>（责任编辑　杨继绳）</P>","title":"清王朝的覆灭及其教训","time":1208881625999}