{"id":9814,"content":"<P><FONT size=3>　　1949年，在黎明到来前夕，中共中央上海局做出了一项决定，号召地下党同志为迎接解放，开展立功运动。我当时所在的上海局外县工作委员会热烈响应号召，加强了敌占区的群众运动，武装扩展，政治攻心、策反、情报和统战工作，做了一系列漂亮的工作。</FONT></P>\r\n<P><FONT size=3>　　</FONT><FONT size=4><STRONG>直接参与组织的几件重大策反工作</STRONG></FONT></P>\r\n<P><FONT size=3>　　一件大事是成功策反了朱家角的镇长蔡佣之。他向我们表示留下来不走了。于是，我们交给他3个任务，而且专门派了两个同志。一个叫王正，原来是昆山工委书记。当时为了加强这个工作，临时调出来到这里做策反工作。另外一位是从中原军区撤到上海的有军事斗争经验的老同志，在朱家角坐镇指挥，迎接解放。我们布置给蔡佣之的第一个任务是，把朱家角镇的自卫中队掌握住。这支自卫中队相当于一个连，百把人，要组织他们起义。第二个任务，因为朱家角当时是米市，许多粮船都要经过这里。因此，要他积聚些米粮，供给即将到来的解放军。第三个任务，国民党昆山县县长很反动。他跟蔡的关系很好。假使他逃跑经过这里的话，要把他扣留下来。最后，这三个任务中前两个任务完成了，第三个任务他有意没有完成。碍于面子，把这个县长放走了。</FONT></P>\r\n<P><FONT size=3>　　后来苏南区党委给我们提了意见，说是蔡佣之手里的血债太多了，最后在肃反时只能镇压了。为什么镇压他呢？大约在1948年，华中工委从苏北派过来一支部队，司令是丁锡山。丁锡山过去曾是忠义救国军，后来经我们教育、策反，向我们靠拢，最后跟着我们新四军一起撤退到了苏北。这支部队经过改造，汤景炎同志被派到这支部队担任政委。这时这支部队受命挺进上海周围，打开江南局面，迎接解放。这支部队当时是比较有战斗力的，从苏北到了浦东，一直到青浦这一带，对国民党震动很大。敌人组织了四路围剿。这个时候，朱家角那个蔡佣之是反动的，协助国民党军队进行堵截。就在青浦附近，丁锡山和汤景炎两人被国民党军队俘虏，最后英勇就义。因此，苏南区党委认为蔡佣之有血债，批评我们地下党怎么能策反这样一个人？认为这个人不能策反，本身就是要镇压的对象。当时，外县工委副书记亲自接受了蔡佣之的投诚要求，主要是考虑到，这个人在朱家角地方上很有影响，掌握了一些实权。对他的反动性是知道的，但也希望他最后能做一些有利于人民的好事。他主动找到我们想弃暗投明，因为他不想走。这些人到台湾去没有身份，到了台湾也没有立足之地。留在这地方还能保点身价。而他最后确实是做了一点事情的。粮食囤了150石，一个中队的人枪对解放军来说可能不算一回事，但他总算也还有点表现，而且对当地的解放是起了一定作用的。</FONT></P>\r\n<P><FONT size=3>　　蔡佣之被镇压了，但蔡佣之儿子的认识还是正确的。他对共产党并没有记住杀父之仇。解放后他在工商联工作。蔡佣之的两个孙女儿在上海交通大学读书都非常出色，被美国大学公费接收，到美国去留学了。我也蛮有感慨，这些人家的孩子不像干部家的有些子弟，自己努力学习，倒很有出息。对她们本身来说，感觉到只有自己奋斗了！这是一桩事情。</FONT></P>\r\n<P><FONT size=3>　　其次一件大事，就是炸毁江湾军火库。这项工作是我自己组织的。炸军火库这个工作应该说是获得了全胜，我们没有任何损失，没有任何牺牲。</FONT></P>\r\n<P><FONT size=3>　　那是1948年的初冬，地下党员周沙尘异常兴奋地来告诉我说，江湾军火库有个非常合适的工作对象。那时，江湾军火库是国民党一座十分重要的军火供给基地，供应着前线急需的枪械弹药。因此，那里守备森严。但是，我们在里面没有一个自己的同志，也没有一个积极分子。所以，听说有了工作对象，我也十分兴奋。原来，那里有个年轻的少尉技师叫赵聚能，担任检修军械的工兵组长。他是个追求进步的好青年，对国民党残害人民的内战十分不满，所以已经自发地行动了起来。他常常把一箱箱弹药当作废品运到吴淞口销毁，还把许多真正的废品混到弹药中运到前线去。赵聚能是湖南人，与周沙尘不仅是同乡，还有甥舅的亲属关系。赵父曾与彭德怀是少年时的同窗好友，他亲自修书推荐周沙尘到延安抗大学习。周毕业后回到了蒋管区做新闻工作，直到1948年才由我与他重新接上了组织关系。赵聚能知道周的来历，经常央求这个小舅舅帮助他到解放区去。我与周沙尘仔细研究了赵聚能的情况，觉得他的政治态度是真实的，决定加强与他的联系，把他作为我们的重要工作对象。在一次交谈中，赵聚能在十分愤慨时无意中说到想炸掉军火库，引起了周沙尘和我的很大兴趣。但是靠他小赵一个人，靠他的一腔热情，能炸掉吗？这是一件大事，必须周密计划。为此，我和周沙尘、小赵多次具体商讨，对每一个细节、每一个可能发生的情况，每一个困难，都反复推敲、仔细部署。我们最后决定：目标是彻底炸毁这个军火仓库，方案是从仓库的炮弹库中心开花。为了确保完成任务，又要确保安全，务必细致、果断、安全。当时赵聚能的弟弟赵申也在这个军火库工作。我们立即采取措施，要他弟弟和母亲转移到安全的地方去。同时，安排人员组成接应小组，在仓库外面接应小赵完成任务后安全撤离。我还决定，从此时起，小赵不能再有任何可能引起敌人怀疑的议论和行动。</FONT></P>\r\n<P><FONT size=3>　　这一行动只能安排在晚上夜深人静时进行。因此，行动的第一步是如何让小赵这个修械组人员能在仓库里住宿下来。不能留库住宿，就无从下手。此时，前线急需军火，而检修工作根本跟不上。军令如山倒，库长急得如热锅上的蚂蚁。小赵趁机提议晚上住库加班进行，得到了库长的赞同。小赵又利用住库机会，主动接近选定的爆炸中心炮弹库的看守老兵，得到他的信任，摸清了库房地形。</FONT></P>\r\n<P><FONT size=3>　　为了能顺利引爆，我们还一起仔细研究了用什么材料引爆。经过多次试验，最后选用了俄罗斯人抽的一种长烟卷作为引线，点燃着火油桶后，烧着黑火药，引爆炮弹。我们又安排了老党员杨孟亮协助小赵撤退。</FONT></P>\r\n<P><FONT size=3>　　小赵利用先后进炮弹仓库的机会，布置了火油筒和黑火药。当一切准备停当后，我向上海局汇报请示：\"如计划可行。何时执行？按目前形势，是和平过江还是战斗过江？如和平过江，就可以不实行爆炸计划，军火库可以保存下来交给我军。\"上海局根据战争形势的发展，最后指示我们：\"要准备战斗过江，可按原计划行动！\"</FONT></P>\r\n<P><FONT size=3>　　1949年2月14日，是个星期六的晚上。赵聚能让组里的其他战士出去玩，自己单独留下守库。他趁看守炮弹库的哨兵走开时，乘机溜进去，按照预案点燃了长烟卷，然后从容离开。在库外接应他的老杨用摩托车将他迅速带离了现场。我是在从上海去无锡的火车上看到报纸上登出的江湾军火库爆炸的消息的。这一行动震动了整个上海。</FONT></P>\r\n<P><FONT size=3>　　后来我们把赵聚能送到了浦东的游击部队去了。大家很欢迎他。因为他会修枪。轻重枪、长短枪他都会修。解放以后，刘晓很看重他，将他安排到了上海锅炉厂做车间主任，他表现非常好。以后他又支内到沈阳锅炉厂。文革当中，他调到了武汉中南地区一个发电机供电站公司里做经理。赵聚能的弟弟原来在上海一所大学里工作，现在已经离休。他弟弟没有直接参与这件事，是他一个人做的，小赵是孤胆英雄。</FONT></P>\r\n<P><FONT size=3>　　</FONT><FONT size=4><STRONG>组织\"长治号\"起义</STRONG></FONT></P>\r\n<P><FONT size=3>　　另一件大事就是组织国民党海军\"长治号\"起义。这是我们在1948年年初就着手进行的工作，在1949年9月18日夜起义成功的。但是，直到1979年秋还要为这一地下党的壮丽凯歌而正名！<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/4/电影《海魂》宣传画.jpg\" width=464 height=600></P>\r\n<P align=center><BR>电影《海魂》海报<BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　\"长治号\"是艘日本制造的新型护卫驱逐舰，排水量达1350吨，装有火力十分猛烈的主炮和机关炮，抗战胜利后转归了我国，是国民党海军中除\"重庆号\"外航速最快、火力最强的军舰，又是当时海军海防舰队的旗舰。\"长治号\"上曾发生过两次士兵的骚动，都被镇压下去了。在\"重庆号\"起义成功，另一艘军舰\"永兴号\"起义失败后，国民党特别加强了对军舰的控制和警戒。为此，他们特别调来了一批山东籍军官，掌握了军舰上一切重要部门，控制了整个局面。这使得舰上占绝大部分的福建籍士兵更加受压，双方情绪更加对立，矛盾十分尖锐。这些军官很反动，对他们不可能进行策反。我们决定走组织下层士兵进行起义的路。</FONT></P>\r\n<P><FONT size=3>　　1948年年初，我们在暨南大学学生中发展了几名新党员，他们都是福建人。我们研究了他们周围的关系，决定派他们中的党员王保鎏、陈健藩、林慰慈打入敌海军，开展策动海军的工作，筹建地下党海军支部。通过陈健藩，我们与\"长治号\"上的进步水兵陈仁珊建立了关系。不久，舰上建立了由陈仁珊、林寿安、李春官组成的水兵三人小组。陈仁珊是枪炮下士，身材魁梧，为人慷慨仗义，很有魄力，和士兵有着广泛的联系。林寿安是枪炮上士，为人机智多谋。而李春官是个帆缆上士，曾到过解放区，政治上坚定地靠近我们。陈仁珊由陈健藩发展入党，要他独立负责领导起义。其他两人虽然还不是共产党员，但由于都出身于贫苦农民，对国民党的统治早有不满，思想进步，向往共产党，都有着参加共产党的要求。不料，后来因为这个原因，解放后北京的海军政治部与我发生了严重分歧。他们认为这只是水兵的自发起义，不是我们党领导的活动。这是很不应该的。我们之间闹得很不愉快。这事后面再讲。</FONT></P>\r\n<P><FONT size=3>　　\"长治号\"起义由我直接部署，由王正、陈健藩两人协助我进行。我们一起研究了形势，充分估计了反动军官控制下的严峻局面，决定起义的方针是准备\"流血起义\"。为了表达坚定的决心，陈仁珊曾将自己唯一的\"财产\"——一枚金戒指请陈健藩转交他的妈妈，表示万一牺牲了，可以让妈妈维持生活。</FONT></P>\r\n<P><FONT size=3>　　解放军渡江时，\"长治号\"三人小组经过反复研究，认为目前起义的条件还不成熟，决定先随国民党军队撤离吴淞口。上海解放后，\"长治号\"泊于浙江定海，担任国民党海防舰队的旗舰。此时，陈仁珊利用机会秘密串联，迅速在士兵中建立单线联系的一个个\"三人小组\"，逐步发展了43个士兵，由他们三人分别联系，形成了一支不小的队伍。八九月间，\"长治号\"在吴淞口外大矶山附近游弋，执行封锁吴淞口的任务。陈仁珊觉得这里离上海很近，正是行动的有利时机。这时，舰上的军官们乘机对渔民们敲诈勒索，激起了士兵们更大的不满。9月19日午夜，士兵们在陈仁珊、林寿安、李春官等人的指挥下开始行动。陈仁珊迅速打开了枪械库，分发了武器。起义士兵们将军官押到了舱底，按计划迅速占领了舰上的要害部门。起义很快取得了成功。随后，\"长治[FS:PAGE]号\"加足马力，向吴淞口全速前进。为了不致造成误会，\"长治号\"在进吴淞口时将主炮罩上炮衣，炮口向下。船樯上还挂上了白布。当军舰驶进吴淞口时，全舰士兵高呼：\"解放军，我们是起义的！\"此时，敌人派来的飞机追了上来，并不断地扫射、轰炸。但轮机手和士兵们毫不畏惧，依然勇敢沉着地前进。当军舰驶到外滩码头时，陈毅司令亲自来迎接。按照陈毅同志的安排，\"长治号\"立即开往南京。在南京燕子矶华东海军基地码头，解放军举行了热烈隆重的欢迎仪式。可能是因为这个场面太激动人心了，陈仁珊当众跪了下来，并磕了个响头。</FONT></P>\r\n<P><FONT size=3>　　后来，\"长治号\"改名为\"南昌号\"，加入了人民海军的序列，并作为华东海军第六舰队的旗舰。10月10日，毛主席和朱德总司令亲自致电\"长治号\"全体起义人员，电文中说：</FONT></P>\r\n<P><FONT size=3>　　长治号全体起义的同志们：</FONT></P>\r\n<P><FONT size=3>　　庆祝你们的英勇的起义行动。由于国民党军海军内的爱国官兵陆续起义，人民海军已在迅速发展。希望你们努力学习，积极参加建设中国人民海军和完成解放中国全境的伟大事业。</FONT></P>\r\n<P><FONT size=3>　　毛泽东　朱德　　</FONT></P>\r\n<P><FONT size=3>　　一九四九年十月十日　</FONT></P>\r\n<P><FONT size=3>　　后来，毛主席于1953年2月在长江首次视察海军时就曾亲自乘坐过这艘军舰。2月24日这一天，毛主席就在\"南昌号\"的会议室听取了海军领导人的工作汇报，指出：我们有了一个强大的陆军，再有一个强大的空军和一个强大的海军，帝国主义就不敢欺负我们了。毛主席还分别为\"南昌号\"\"黄河号\"\"广州号\"题写了：\"为了反对帝国主义的侵略，我们一定要建立强大的海军。\"</FONT></P>\r\n<P><FONT size=3>　　</FONT><FONT size=4><STRONG>延续了30年的正名纠错</STRONG></FONT></P>\r\n<P><FONT size=3>　　起义以后，陈仁珊做了副舰长，因为他是起义的领袖嘛！直到后来改名为\"南昌号\"时还有他。但不久就另外换了别的解放军干部。所以他的确受到了一定的另眼看待，虽然不叫歧视，但也不认为是可信赖的。解放军海军政治部始终存疑，陈仁珊算不算入党？这是不是地下党领导的起义？当年流血起义的方针是不是正确？他们不承认我们上海地下党与他的领导关系。以后还把舰上的40多个起义士兵都遣散了，不承认他们是起义，认为都不能留在解放军的行列里，都送回了乡下。解放后很多年了还在闹这些事情，真是岂有此理！</FONT></P>\r\n<P><FONT size=3>　　为此，在文化大革命结束后的1979年，在福州专门开了一个会，讨论这件事。陈仁珊去了。他一定要求我和陈健藩也去参加。我到了福州以后，海军政治部的一个秘书跑来动员我说，周克同志，请你们回上海吧，不必参加这个会了，因为这个会和你们没有关系。但陈仁珊要求我们留下，这个舰上被遣散的那些同志也要求我们参加。在福州开会的时候，他们中的很多人还在反映问题。还有人赶到福州，见到我们痛哭流涕，申诉当年回家以后不但没有职业，还被作为国民党兵痞处理，直到这次开会都没有钱成家！我们听了后太气愤了！太岂有此理！不承认陈仁珊的党员身份，不承认这些起义士兵，并歧视、遣散他们，而且认为我们举行武装起义，枪杀了10多个反动军官这个做法是违反政策的。可是他们就没有想一想，当时不枪杀一批反动军官就不可能起义，当时和平策反根本不可能进行，根本就没有这个可能！在这之前的\"重庆号\"是在舰长率领下起义的，因此\"重庆号\"上没有枪杀什么人，是整个的和平起义。我们是士兵起义，情况不一样。</FONT></P>\r\n<P><FONT size=3>　　当时这场争论很大，这边的同志们都气极了。我不在部队工作，而且我也不是当时上海局的负责人，1979年我才刚刚出来工作，是上海市科委副主任的身份，身份不高。因此海军那边很藐视我，公开提出请我回去，说是这里没有你的事情。我说，怎么没有我的事呢？这就是我的事！幸好我认识福建省省委的统战部部长，他是过去松江地委的一个副专员，与我在苏南工作的时候很熟悉。当时福建省副省长许亚解放的时候是苏州地委副书记，我也很熟。我就去拜访他们，把这些情况一讲，许亚他们就理解了。这个会议正好是通过省委统战部出面组织，来做这个工作的。他们听后感到很有道理。他们还听到了一些起义士兵的反映，听到了陈仁珊的反映。</FONT></P>\r\n<P><FONT size=3>　　正式开会的那一天，许亚来了，统战部部长也来了。许亚说话分量就不一样了。他首先向大家介绍我们说，这些都是当年起义的负责人，都是\"有功之臣\"啊！他还直接对着参加会议的海军政治部负责人说，上海同志来很不容易，来了就一道开会吧！大家见个面，一起商量一下怎么解决问题吧！经过他的这番话，海军方面才不好说什么。大家讨论的焦点还是起义是自发的还是党组织的？算不算起义？第二个，这些遣散人员现在应该怎么办？最后这个问题总算解决了一部分，就是给被遣散人员中还活着的同志发放安家费。这些被遣散的同志在会上讲了许多情况，参加会议的省里领导同志都听不下去了。于是决定先发安家费。让谁发呢？就叫陈仁珊去发。所以后来他花了好几个月的时间到福建乡下去找那些被遣散的士兵同志。有些人被遣散后找了些别的工作生存下来，有些人根本没有工作，只好到乡下去当个农民。那时给每人发500块钱。那个时候还算值钱，但也是不多的。</FONT></P>\r\n<P><FONT size=3>　　对陈仁珊的工作安排。一开始他做了副舰长，后来安排到上海海军的一个部门工作，最后做了厦门对面鼓浪屿基地的副司令。这是后话。陈仁珊跟我关系当然很好。但是，他后来灰心之极，常发牢骚。我每次遇到他都不敢提当时的起义活动。他怎么说呢？他说，我们一场起义，当时我们都是准备牺牲的，却受到这样不公正的待遇！甚至还不承认我们！我们那么多同事一道搞的，我现在一个人做官有什么意思啊？！我没有办法向他们交代！没有办法面对他们啊！他还说，你看，现在国民党一架飞机起义过来，奖励几十万两黄金。我一艘军舰回来应该是多少钱？为什么国家就不算这个账？给我们起义的人这么点钱，还是争来的，还好像很照顾我们了，像施舍一样！他心里很难受，情绪非常消极，我们已经好多年没有联系了。我不知道他现在在哪里。我也不想去找。因为找他，他发牢骚，我没办法帮他解决。他也不想找我了。</FONT></P>\r\n<P><FONT size=3>　　后来上海的电影厂曾拍过两部电影，一部叫《长虹号起义》，一部叫《海魂》，反映了\"长治号\"起义的影子。当然，内容不完全一样，有些改变了。■</FONT></P>\r\n<P><FONT size=3>　　（周克：1917年生，1948年任中共中央上海局外县工作委员会副书记；1981年—1986年，先后任中共上海市委组织部常务副部长、部长，兼中共上海市委政党办公室主任。）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）</FONT></P>","title":"“长治号”起义的前因后果","time":1428623165999}