{"id":1608,"content":"<P>&nbsp;&nbsp; <IMG style=\"WIDTH: 147px; HEIGHT: 197px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050812004424998.jpg\" width=28 border=0>&nbsp; <IMG style=\"WIDTH: 397px; HEIGHT: 313px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050812020698272.jpg\" width=28 border=0><BR><FONT face=黑体>左图：戴联奎像&nbsp;&nbsp;&nbsp; 右图：叶涛、戴时祥母子现场鉴宝<BR></FONT>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 154px; HEIGHT: 145px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/20080508120100896.jpg\" width=28 border=0><BR><FONT size=2>乾隆皇帝颁给戴联奎的圣旨</FONT></FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 153px; HEIGHT: 133px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050812011771752.jpg\" width=28 border=0><BR>嘉庆皇帝御赐九龙宝椅</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 154px; HEIGHT: 107px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050812013631830.jpg\" width=28 border=0><BR><FONT size=2>戴氏藏品汉朝罐、瓶、壶、俑</FONT></FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 154px; HEIGHT: 118px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050812014756543.jpg\" width=28 border=0><BR><FONT size=2>戴氏藏品汝瓷</FONT></FONT></P></TD></TR></TBODY></TABLE><BR><BR>　　千年古城江苏省如皋市物阜民丰，蕴藏着丰富的历史文化遗产。2005年12月上旬，如城镇八旬老太叶涛将一只“文革”期间瓶首被毁、瓶身及花纹图案保存完好的清朝四部尚书戴联奎收藏的明朝青花瓶，搬进了儿子戴时祥创建的戴氏家藏文物展览馆，至此，该展览馆展出文物已达960件，其中戴联奎藏品568件。神秘国宝暗藏着怎样的身世？笔者慕名对叶涛和其子戴时祥先生进行了采访。<BR>　　叶涛出生书香门第，其子戴时祥，系清朝兵、礼、吏、户四部尚书戴联奎第八代嫡孙，如皋市戴氏家藏文物展览馆馆长、中国著名权威汝瓷鉴定专家。2003年初，戴时祥在母亲鼎力相助下筹办家藏文物展览馆，经过两年多的努力，终将分散在戴氏家族内的戴联奎收藏的历代文物整理集中后对外展出。笔者参观展品后，戴氏母子翻开1917年中华书局出版的《清史稿》、《如皋县志》、《戴联奎家谱》，讲述着有关戴氏文物的来源及收藏情况。　</P>\r\n<P><STRONG>风雨飘摇，藏品躲过一劫又一劫</STRONG></P>\r\n<P>　　戴联奎，字紫垣，1751年生于如皋如城冒家巷一个仕宦之家。幼读诗书，聪慧过人，15岁时已有诗集行世，有“东皋文童”美称。17岁时，戴联奎赴京随叔父戴知相身边读书，中顺天府乡试解元，1774年殿试中进士，授翰林院庶吉士，后升为编修。当时和当政，权势煊赫，而戴联奎刚正不阿，清节自励，不向和屈膝，因而20年没有得到升迁。乾隆去世后，嘉庆严惩了和，此后至道光元年（1821年），戴联奎先后担任兵、礼、吏、户四部尚书，是清朝汉人中官阶最高的一位。<BR>　　戴联奎博学多才，满腹经纶，曾担任过嘉庆、道光皇帝的老师，在职近50年，官至一品。戴联奎酷爱收藏，视藏品为生命，常节衣缩食，拿出薪水银两购买散失在民间的历代瓷器、书画，一次为购一只宋三彩浅笔洗，他竟花去两个月的银两，毕生藏品千余件。道光二年（1822年）二月初四，戴联奎因病在浙江去世，享年72岁。道光帝深感痛失一位贤臣诤臣，宣旨戴联奎葬于如皋东陈张草港，并派大臣致祭，以宰相级葬礼相葬。祭品，戴联奎生前藏品，乾隆、嘉庆、道光帝圣旨及所赐古玩古董，用38条木船运至如皋。<BR>　　星转斗移，沧海桑田。戴联奎藏品历经战乱、失窃，破损灭失严重，至20世纪初藏品不足600件，由其后代分散保管。戴氏后代为收藏保管先祖留下的遗物作出了不懈的努力，付出了血的代价，其中2人致残，3人丧命。<BR>　　1946年夏的一天，一名国民党军官率20名士兵从泰兴黄桥直扑如皋戴府，企图占有部分戴氏藏品。戴氏家族上到80岁老人下至7岁孩童近百人闻风而动，肩挑背驮，一夜之间将易被发现的藏品转移至大明、戴庄、东陈等乡村。次日，国民党兵扑了空，便用计将戴联奎第六代孙70多岁的戴文照诳至老松林餐馆。美味佳肴相待后，军官抛出一根金条、10枚银元说道：“戴老先生，只要让我们饱一下戴联奎藏品的眼福，这些都是你的了！”戴文照轻蔑一笑：“长官失望了，那些老陈货早已在鸦片、甲午战争中灭失得无影无踪，即便我活了这一大把年纪，还没见过半片子儿。”<BR>　　“混账，敬酒不吃吃罚酒，看是你骨头硬，还是我棍棒硬。”军官一声吼叫，瞬间棍棒交加，老人遍体鳞伤，奄奄一息。幸亏家人火速送来银两才将老人赎回。戴文照虽保住一条性命，却终身瘫痪。<BR>　　十年浩劫，破四旧立四新，造反派将戴联奎第七代孙戴寿岩揪出来，要他交出四旧物品。关押期间，戴寿岩亲眼目睹红卫兵砸瓷器、毁佛像、焚字画、熔铜器的场面，他心在滴血：“作孽呀，这是中华民族的文化遗产，咋能这样糟蹋！”他暗示叶涛及子女竭尽全力保护好戴氏遗产。<BR>　　戴寿岩被关押3个月，造反派在戴府抄了3个月。一日，几个红卫兵在戴家院内挖地三尺，搬出一只60公分高的明朝青花瓶，他们认为找到了戴氏家族暗藏四旧物品的证据，责令戴寿岩低头认罪。为保全花瓶，戴寿岩低下了头。岂知，造反派得寸进尺，责令他亲手毁了花瓶，以示悔过自新。戴不从，被体罚三昼夜。<BR>　　数九寒冬，戴寿岩穿了一层薄薄的单衣，冻得浑身打颤，他自知凶多吉少，生命已进入倒计时。他思忖着，老祖宗藏品有近300件是我藏匿的，我走了，藏品何以重见天日。他忍痛割爱，决计丢卒保车。他小心翼翼捧起花瓶，眼中噙满泪花，迟迟不愿下手。一阵沉默后，他左臂将瓶肚夹在腋下，右手捡起半截瓦片对准瓶口连击数下，“哐啷”，瓶首分离，瓷片坠地。他痛心疾首，捶胸顿足，造反派扬长而去。戴寿岩抱着残瓶发疯似的冲回家。夫妻相见，抱头大哭。因伤心过度，戴寿岩久病不起，1974年4月的一个黄昏，老人口述完戴氏藏品位置后气绝身亡。丈夫去世后，叶涛挑起珍藏保管戴氏藏品的重任。<BR><STRONG>　　<BR>后起之秀，戴氏家族收藏有传人</STRONG></P>\r\n<P>　　1949年10月，伴随着共和国成立的礼炮声，戴联奎第八代孙戴时祥呱呱坠地。童年时代的戴时祥聪明贪玩，爱与邻居小孩玩铜钞（用铜钞投圈，比命中率高低），常赢回一小把铜钱。母亲叶涛因势利导，从教他认识铜钱上的汉字图案开始，循序渐进，讲述古币知识和祖国灿烂悠久的历史文化，在小时祥幼小的心灵上烙下“中国是一个文明古国”的印记。耳濡目染，潜移默化，小时祥对古币收藏产生了浓厚兴趣，至15岁初中毕业时已收藏古钱币20余种近100枚。进入90年代，戴时祥又拓宽收藏范围，其藏品五花八门，他的案头床下、衣橱木箱内塞满了藏品，其妻称他是个“花花公子”。10多年来，戴时祥搬过三次家，家具家电减了一件又一件，而藏品却有增无减，并占据了室内主要位置。久而久之，邻里送他个“戴藏癖”外号。近年来，戴时祥潜心研究汝瓷艺术，他撰写的学术论文《揭开汝瓷的秘密》在香港《艺术与收藏》杂志发表，引起轰动效应，他成为公认的中国著名权威汝瓷鉴定专家。<BR>　　戴时祥兄弟姐妹10人，他排行老五。母亲叶涛克勤克俭、含辛茹苦将儿女拉扯成人，无论多难她也没舍得卖出一件祖传家宝。然而，已到风烛残年的她，一直有个“心病”：戴家老祖宗留下的数百件藏品该怎样处理呢？深思后，她决定将保管戴联奎藏品的重任交给戴时祥。<BR>　　如皋系千年历史文化名城，市委市政府十分重视戴联奎故居——戴府的恢复开放工作，将其列为全市的一大工程，并交由有关部门和戴时祥共同负责。整个工程分三步：成立戴氏家藏文物展览馆；成立如皋市戴氏源流研究会；恢复戴联奎故居。叶涛老太一拍即合：“我举双手赞成！”<BR>　　戴氏藏品中，高档次、重量级的藏品由叶涛老太保管，其余散落在戴氏家族中。老人半年内主持召开5次家庭会议，鼓励大家早日拿出藏品荣光耀祖，为国争光。戴家后人当场表态愿意拿出藏品。<BR>　　2003年大年初一，春寒料峭，鞭炮阵阵，古城人沉浸在欢度新春佳节的喜庆气氛中。上午8时整，戴氏家藏文物展览馆（租赁市区的地下室）装饰工程开工，叶涛坐镇指挥，戴氏家人与施工人员奋战在第一线，个个忙得汗流浃背。2005年3月18日，投资85万元的如皋市戴氏家藏文物展览馆开馆，省、南通市及如皋市有关领导到场祝贺。</P>\r\n<P><STRONG>弥足珍贵，藏品穿越时空二千年</STRONG></P>\r\n<P>　　如皋戴氏家藏文物展览馆位于如皋市文峰大世界西侧，占地800平方米，展出自秦汉时期至新中国“文革”期间藏品960件，其中戴联奎藏品568件。秦俑童女像、汉代混釉瓶、三国彩陶罐、唐三彩花果瓶、宋代汝官窑尊、哥窑洗、钧窑水仙盆、定窑瓜棱笔洗，元代鱼草纹酒杯，明朝万历年梅瓶，乾隆皇帝圣旨，嘉庆皇帝的赐品弥足珍贵，戴联奎藏品穿越时空两千余年。一位新四军老战士在参观展品后连连称叹：“难得，难得的国宝，不少藏品，我跑了大半个中国都没有见过！”<BR>　　戴氏家藏展品中，乾隆皇帝的一道圣旨引人注目。乾隆四十五年正月初一，乾隆皇帝颁给戴联奎圣旨一道，全文162个字，内容大致为戴氏家人封官。<BR>　　《戴联奎家谱》记载了皇帝赐品九龙宝椅的来历。嘉庆十年（1805年），54岁的戴联奎改任兵部尚书。一日，嘉庆皇帝退朝后略感疲惫，便到一妃子宫中歇息。傍晚时分，有人拜见，嘉庆帝还未弄清来龙去脉就被谋反者软禁起来。就在这火烧眉毛之际，一宫女急中生智，化妆成小太监混出宫，直奔兵部尚书戴联奎府中。瞬间戴联奎率御林军赶来，将谋反者里三层外三层围得水泄不通。谋反者抵挡不及，缴械投降，嘉庆帝得以获救。因戴联奎救驾立功，嘉庆帝事后即赐其九龙宝椅两张。九龙宝椅是嘉庆帝外出打猎时的坐具，质地紫檀木，其靠背、扶手、椅前沿木、踩脚横木处刻有九条龙，榫封相结处裹以白铜，座底为棕榈绳交织而成，柔软而富有弹性，为宫中艺术珍品。<BR>　　在戴联奎藏品中，有一份《嘉庆四年正月丁卯抄检和相府物品清单》分外引人注目。嘉庆元年（1796年）嘉庆在开始亲政的15天内，以迅雷不及掩耳之势把一代巨贪和处了死刑，但对和“富可敌国”的说法后人无据可查。戴联奎留下的这份抄检清单让今人窥豹一斑，和拥有财产触目惊心，真可谓“华夏第一贪”。清单因长久秘藏和受潮，已是斑斑迹迹，满目疮痍。<BR>　　嘉庆四年正月丁卯抄检和相府物品清单<BR>　　屋宇：正屋7进33间；徽式1所62间；花园台楼42座；侧室1所52间；钦赐花园1所64座；更楼12座；杂房130间；瓷器库1所；锡器库1所；珍羞房1所16间；铁黎紫檀房6间；玻璃器皿库1所；药材库房1所。<BR>　　地亩：800顷。<BR>　　店铺：当铺75家；古玩铺12家；玉器店4家；绸缎店2家；洋货店2家；皮货店1家。<BR>　　金银铜：古铜鼎22座；汉铜鼎11座；王鼎18座；古剑10柄；金碗碟32桌4288件；银碗碟32桌4288件；金镶牙筷500双；金唾盂120个；金面盆53个；银面盆150个；金脚盆64个；银脚盆683个；金罗汉18尊，每尊高1尺8寸；金镶玉500副；镶金八宝炕屏40架；镶金炕床20架；老金缕丝床帐6顶；金元宝100只，每只100；银元宝940万两；赤金500万两；生沙金200万两；银元58000枚；银号库银400万两。<BR>　　玉石珠宝古玩：略<BR>　　衣物布匹皮张：略<BR>　　这张抄检物品清单让世人看到了和的贪得无厌，也应证了当时京城“和一倒，嘉庆吃饱”的传说。<BR>　　宋代汝官窑玛瑙釉尊是戴联奎收藏的一件宫廷贡品。宋太祖建隆元年，宫廷为筹备赵匡胤生日庆典，特指令汝州（今河南汝州市）精制两只汝官窑玛瑙釉尊作贡品。这[FS:PAGE]两只尊工艺精堪，制作精美，令赵匡胤龙颜大悦，爱不释手。可惜在北宋淳化五年被李顺起义军抢走一只，至今下落不明。剩下的那只由皇室世代相传至清朝。清朝嘉庆皇帝登基后，抄了和的家，赏赐了一批藏品给戴联奎，其中就有一只汝官窑玛瑙釉尊。“纵有家财万贯，不如汝瓷一件”。据考证，目前汝瓷存世真品仅有数十件，且分布在世界各国有名气的大博物馆内，而戴氏家藏文物展览馆就有汝瓷3件。<BR>　　结束采访时，戴时祥兴奋地告诉笔者：前不久，如皋市民政局批复成立“如皋市戴氏源流研究会”，已有美国、加拿大、缅甸、马来西亚等32个国家103名海外戴氏后裔来函报名参加此研究会；戴府的恢复工作已经启动，戴府恢复后，戴氏家藏文物展览馆将迁入府内，成为一大景观。（责任编辑　李　晨）</P>","title":"清朝四部尚书戴联奎的绝世藏品　","time":1208535580000}