{"id":816,"content":"<P><BR>　　中国历史上到底有多少皇帝？据一位知名历史学家讲，还没见有人统计过。<BR>　　如按通常用的“十五个纪年表”上有名有年号的算，应为307个；如把《资治通鉴》上提到的，有名有姓称过帝的都算上，那就多了，有四五百。<BR>　　在可知生死年月的307个皇帝中，活到70岁以上的只有7个。<BR>　　所有这7个，无一例外，晚年都是在极度悲惨或极度失意中去世的！<BR>　　是偶然现象？为什么个个如此？<BR>　　是必然现象？必然之理何在？</P>\r\n<P><STRONG>307个与7个</STRONG><BR><BR>　　中国封建时代的皇帝，要统计出个都能接受的数字不容易。<BR>　　有诗道：“朱李石刘郭，梁唐晋汉周。都来十五帝，扰乱五十秋。”五代是14个皇帝，此诗却说15个，不知怎么算出来的？只算五代和十国的开国皇帝倒是15个，但不能说那时只有15帝。<BR>　　洪迈《容斋随笔》说：自汉高祖到五代的最后一个皇帝，“凡百三十六君，惟汉武帝、吴大帝、唐高祖至七十一、玄宗七十八、梁武帝八十三”。<BR>　　136这个数也不知是怎么算出的？“三皇五帝”、夏、商、周、春秋、战国时还没有皇帝，不算可以，为什么秦朝二帝、新朝王莽也没算？<BR>　　从秦到晋共55个皇帝，五胡十六国共68个皇帝，南朝宋、齐、梁、陈共27个皇帝，北朝的北魏、西魏、东魏、北齐、北周、高昌共29个皇帝，加上五代14个，10国36个，共229个。大大超过136这个数字。是不是老先生认为五胡十六国等“非我族类”而没算？就是不算也对不上136这个数。<BR>　　老先生的取舍标准，我们已无法向他请教了！<BR>　　洪迈生于南宋初，他只能统计到五代。<BR>　　从宋到清，只算宋、辽、金（不算南诏、大理以及西夏、北辽、西辽、蒙古等地处偏远、对中原影响不大的少数民族政权与割据政权），就有37个皇帝。加上元朝15个，明朝16个，清朝10个。以上共计就是307个。<BR>　　宋以后活过70岁的有4个：洪迈的顶头上司宋高宗，元朝的忽必烈，明朝的朱元璋，清朝的弘历（乾隆）。宋高宗赵构生于1107年，死于1187年，虽说活了80岁，但他在1162年就让位于宋孝宗赵慎了，是年55岁。宋孝宗上台一个月就给岳飞平了反，并立即开始商讨北伐大计，一反赵构的主和投降路线。看来，赵构是真让不是假让。因而不算在位的老皇帝。忽必烈生于1215年，死于1294年，79岁；朱元璋生于1328年，死于1398年，70岁；弘历生于1711年，死于1799年，88岁。忽必烈当“皇帝”时还属蒙古，称“大汗”。当时“仍然保留着贵族议事会忽里勒台的选举制。大汗必须经过大会选举才合法。”他后来当了中国皇帝，但不属本文要探讨的传统意义上的世袭皇帝。乾隆后来也让位当了太上皇，但让位时已经85岁。本文说在307个皇帝中只有7个老皇帝，是算了弘历没算赵构；算了朱元璋没算忽必烈。</P>\r\n<P><STRONG>为什么老皇帝少小皇帝多？</STRONG><BR><BR>　　洪迈说过：（宋以前）除汉武帝等5人外，“至五六十（岁）者亦鲜（很稀罕）”。确实如此。除了像五胡十六国那样连年征战年代的皇帝，必需年轻力壮外，其余那些传世皇帝，不仅老皇帝凤毛麟角，成年皇帝“亦鲜”。除了养尊处优、后宫糜烂生活摧其夭折外，宫廷阴谋，激烈的你死我活的夺权斗争，是造成这种现象的根本原因。<BR>　　中国的皇帝与外国的皇帝不同。日本于三、四世纪开始有天皇之说，天皇制相传至今。但大化革新后很快大权就落在藤原氏手中。藤原家族可以随意废立天皇。所以藤原有“此世即我世，如月满无缺”的诗句。藤原家族统治了200年。1192到1868年的日本为幕府时期，政权一直在幕府将军手中。野心家们对一个没有实权，而且刚到成年就得出家当和尚（称太上皇）让位给太子的皇位，是没有多大兴趣的。<BR>　　欧洲皇帝更不像中国皇帝。古希腊的城邦国家，实行民主制。即使被称为“寡头贵族专政”的斯巴达，国家机构也由“国王、长老会议、公民会议、监察官组成”。监察官可以监督国王，审讯国王。监察官5人，选举产生，一年一任。公元前510年产生的罗马共和国，执政官由元老院选举产生。后来的神圣罗马帝国，早期的皇帝一直受教皇牵制，斗争激烈，一度造成“大空位”时期。后来“确认皇帝由七大选帝侯推选”；而且规定：“不得世袭”。波斯帝国以琐罗亚斯德教为“国教”，国教的权力很大。<BR>　　中国皇帝可就厉害了！既非选举产生，更不受任何监督。他的权力是绝对的，他要谁死谁就得死；他的享受是无限的，普天之下的财富都是他的，天下所有美女他都可“宠幸”。<BR>　　中国皇帝不仅世袭，而且必须保证“纯种”。所有接近后宫的男子，必须阉掉性功能。<BR>　　像这样的权力与享受，垂涎的人当然就多了！尤其那些已经接近权力中心的人。他们的地位得来不易，加上皇帝有多疑与反复无常的毛病，今天信任有加，明天就可能人头落地。因此，种种阴谋便层出不穷了。<BR>　　《孟子》说：“万乘之国，弑其君者，必千乘之家；千乘之国，弑其君者，必百乘之家。”皇帝之所以常杀身旁权力最大的人，原因在此。<BR>　　“欲久专政，贪立幼君。”已经掌权的权臣或太监、后妃、外戚，为免失宠被杀，就要千方百计把最高权力掌握在自己手中。为什么他们一再废立小皇上？为什么一些小皇上“登基”几天就死了？奥妙在此。王莽当政，汉哀帝死了，他立9岁的刘刊当皇帝。刘刊14岁了，王莽还怕他“春秋益壮”，趁“腊日上椒酒”毒死了。再立个2岁的刘婴当皇帝，规定乳母不得与刘婴说话。“至于长大”，刘婴连猪马牛羊都叫不出。汉和帝死了，邓后立不满百日的刘隆为帝。第二年刘隆死了。又立13岁的刘祜为帝，没几年又死了。又立刘懿，三月立，十月又死了。<BR>　　如此折腾，“五六十者”怎能不“鲜”！<BR>　　小皇帝多老皇帝少是由“有中国特色的皇帝”的特色决定的。这特色就是：不受任何制约监督的权力太大，太集中，太专制独裁。</P>\r\n<P><STRONG>七个老皇帝当年都曾雄才大略无比辉煌过</STRONG><BR><BR>　　我国历史上这仅有的7个活到70岁以上的皇帝：汉武帝刘彻、吴大帝孙权、唐高祖李渊、唐明皇李隆基、梁武帝萧衍、明太祖朱元璋、清高宗弘历，可说，当年个个都是灿烂的巨星，创建过骄人的业绩。<BR>　　雄才大略的汉武帝的丰功伟绩是举世公认的。他削弱割据势力，打击地方豪强势力，用“罢黜百家，独崇儒术”为思想武器，加强中央集权，有力地巩固了新生的封建制度。他打击富商大贾，把冶铁、煮盐、铸钱收归官营。他在京师设平准官，在各地设均输官，由政府进行运输与贸易。互通有无，平抑物价，巩固了国家的统一，促进了社会的繁荣。他治理黄河，兴修水利，大量移民到边疆屯田，发展了农业，增强了国力。之后，便开始反击匈奴贵族的侵扰战争。他派使者去西域，与各国建立友好关系；同时消灭了南方边疆的割据政权。<BR>　　有人曾指责汉武帝反击匈奴贵族是好大喜功。这种指责是不公正的。<BR>　　秦亡汉兴，匈奴在北方崛起。冒顿单于频频南下入侵，民不聊生。刘邦曾率军抵抗，在平城差点全军覆没。匈奴强大，“高祖患之”，只好“奉宗室女公主”给单于当老婆，并“岁奉匈奴絮缯酒食物各有数，约为兄弟以和亲”。古人虽有“自从贵主和亲后，一半胡风似汉家”的诗句，实际上，就当时的传统观念看，把公主远嫁到漠北“番邦”，是很痛苦很屈辱的事！冒顿对汉王朝极尽侮辱之能事。吕后当政，冒顿写信给吕后说：“我生在沼泽之中，长在平野牛马的地方”，“你一个人，孤单单的，咱俩都不快乐，活的没意思。我愿以我所有，补你所没有。”吕后气的要命，但最后还是因为国力不行，回信说：“单于没忘了我们这穷地方，赐信给我，我很恐惧。我年老气衰，头发牙齿掉了，走路也困难了，不像你听说的那样，不足以玷污你。”最后的结语是：“弊邑无罪，宜在见赦。窃有御车二乘，马二驷，以奉常驾。”屈辱到了极点！汉武帝发动的反击匈奴贵族战争，是出于保障边疆人民生活生产的需要，出于维护国家尊严的需要，是正义的。他终于重创了匈奴贵族，赢得了北部边境的长期安定。<BR>　　汉武帝不愧为伟大的政治家，他对中华民族兴盛的贡献是巨大的。两千多年来，我们国家，我们民族，能一直以一个稳定的实体与规模屹立于世界东方，是与封建时代早期的秦始皇和汉武帝，从经济基础到上层建筑所采取的一系列重大措施分不开的。<BR>　　常说吴大帝孙权是“弟继兄业”经营江东。实际上生前被曹操任为讨逆将军、封吴侯的孙策，只活了25岁。真正创建东吴，识拔人才，赢得江东士民拥戴，兢兢业业励精图治，争得与魏、蜀三分天下的是孙权。联刘破曹于赤壁；袭荆州，斩关羽；在亭大破刘备连营七百里，都是孙权的不朽业绩。尤其值得称道的是，他还大规模地派人航海，舰队到过台湾。这在我国封建时代是不多见的。孙权对江南的开发功不可没。<BR>　　喜爱文学、音乐，曾创准音器皿具，又制长短不同的12支短笛以应12律的梁武帝萧衍，是个多才多艺的皇帝。在任雍州刺使时，乘齐内战起兵夺权。斯时，群雄并起，大局糜烂，萧衍在问鼎南京的过程中，也确有一番纵横捭阖善于应对的成功表演。他能成一代开国君主并不是偶然的。<BR>　　为突出李世民，唐高祖李渊往往被说得很平庸。实际上他也不失为一代英豪。他任卫尉少卿时，“御众宽简，人多附之”。隋炀帝“以渊相表奇异，名应图谶，忌之”。他知道了，“纵酒纳赂以自晦”，以韬晦之功保存了自己。“盗贼蜂起”，民部尚书樊子盖“不分臧否，自汾水以北，村坞尽焚之，贼有降者皆坑之。百姓怨愤，益相聚为盗。”局势进一步恶化。李渊则“有降者，渊引置左右，由是贼众多降，前后数万人”。他很懂人心向背的重要，“开仓以赈贫民，应募者日益多”。当“人情汹汹，思乱者益众”，同人蠢蠢欲动时，他却隐忍不发，暗中加紧积蓄力量，待条件成熟，一发而定大局。<BR>　　唐初由大乱到大治，自然应归功于李世民、武则天，但大唐最兴盛的时期，是在唐明皇时。他重用贤相姚崇、宋，轻徭薄赋，减省刑法，革除一切弊政，出现了“封建社会空前繁荣”时期的所谓“开元之治”。随着经济的繁荣，对外交通的发达，大唐成了当时亚洲的经济文化中心。从世界各地到处有唐人街的称谓也可见盛唐影响之大。<BR>　　朱元璋由一个小行童、游方僧、九夫长、小军官，凭英勇作战与卓越的组织指[FS:PAGE]挥当上大元帅。鄱阳湖决战，取东吴，南征北伐，终于推翻元朝的统治，建立起大明帝国。当了皇帝后，他依旧保持了艰苦朴素勤奋好学的作风。他早起晚睡，把全部精力时间都用在政务上。一个小和尚出身的人，竟然能总结历代统治的经验和元朝90年的成败教训，大刀阔斧地对中央政权进行改革，由皇帝兼丞相，使封建时代的中央集权发展到前所未有的最高峰，使自己成了历代权力最大的君主。没有超人的智慧过人的能力是办不到的。<BR>　　弘历（乾隆）虽说是沾了他祖父、父亲给他打下的良好基础的光，但他登基后，能继续推行地丁制度，多次减免田赋，使人口大增，使主要农业区数十年没有战争，不能不说是他主政的成功。在军事上，他平定了准噶尔的叛乱，削平了天山南路大小和卓木势力。击退了入侵西藏的廓尔喀军，完成他自夸的“十大武功”。拒绝英国特使提出的侵略性要求，打击了西方殖民主义者的野心，巩固了边疆，加强了统一。在文化上，开博学鸿词科，访求书籍，完成《明史》、《续文献通考》、《皇朝文献通考》、《四库全书》的编纂。弘历的贡献不可低估。</P>\r\n<P><STRONG>善始不善终　个个晚景悲凉抱恨终生</STRONG><BR><BR>　　可惜的是，这七位当年风流一时的君主都无善终。他们晚年都很不幸，都怀着永恒的遗憾告别人世！<BR>　　洪迈在《人君寿考》中说过以下一段话：“梁武召侯景之祸，幽辱告终，旋以亡国；玄宗身致大乱，播迁（流离迁徙，逃难）失意，饮恨而没；享祚久长，翻以为害，固已不足言。汉武末年，巫蛊事起，自皇太子、公主、皇孙皆不得其死，悲伤愁沮，群臣上寿，拒不举觞，以天下付之八岁儿。吴大帝废太子和，杀爱子鲁王霸。唐高祖以秦王故，两子十孙同日并命，不得已而禅位，其方寸为如何？”<BR>　　洪迈对宋以前的五位老皇帝的概括，可以说言简意赅。宋以后的，后边将简做介绍。这里先就汉武帝的晚年补谈一二。因为他是老皇帝中更具典型意义的一位。<BR>　　汉武帝曾何等英明！晚年却骄傲了，听不得不同意见，喜欢文过饰非了。种种“失误”接踵而来却不得纠正。正像司马光说的：“穷奢极欲，繁刑重敛，内侈宫室，外事四夷，信惑神怪，巡游无度，使百姓疲惫，起为盗贼，其所以异于秦始皇者无几矣！”一个极聪明的人，竟然干起封禅，祀神求仙，重用骗子，追求长生，妄想白日升天、让死去的爱妃再生等蠢事来。<BR>　　更糟糕的是他开始疑神疑鬼，先是以“巫蛊”罪杀了诸邑公主、阳石公主及皇后弟子等人。后又怀疑爱子戾太子。他“用法严，多任深刻吏；太子宽厚，多所平反，虽得百姓心，而用法大臣皆不悦。”“群臣宽厚者皆附太子，而深酷用法者皆毁之”，由于“邪臣多党羽”，所以说太子好话的少，说太子坏话的多。<BR>　　将来谁接班，是关系两派大臣升降死活的大问题。怕太子接班的人就极力诋毁太子。有的说太子调戏“宫人”，有的说太子听说皇帝身体不好“面有喜色”。更阴险的是，在汉武帝生病期间，搞阴谋的人竟在太子住地埋了大量木人，污蔑太子用“巫蛊”之术咒汉武帝早死。“掘地纵横，太子皇后无复施床处。”结果“发现”太子宫地下“确有木人”而且很多。太子又怕又气，要杀江充，江充诬太子造反。汉武帝下令平叛，太子逃到民间，上吊而死。汉武帝后来发现太子受冤，悲痛万分，但已晚了。这时，由于他挥霍无度，徭役繁重，农民大量流离失所，各地已纷纷发生农民起义。死前不久说：“朕即位以来，所为狂悖，使天下愁苦，不可追悔！”在极度悲苦的心情中走完一生。<BR>　　朱元璋的悲剧也发生在“接班人”身上。他少年时代过的是缺衣少食营养不良的苦日子，中年过的是白刃相接的戎马生活，40岁后，把全部精力不分昼夜地用在处理政务巩固统治上，所以50岁后他便体力不支了。时发高烧，好幻想，作怪梦，喜怒无常。但最使他苦恼的是他与儿子的矛盾。<BR>　　儿子受的是儒家教育，大讲周公、孔子之道。他则强调以猛治国，用专政机构震慑官民，“使人知惧而莫测其端”。儿子讲仁政讲慈爱，杀人越少越好。他要把有功有影响的大臣大将都杀光，“把手杖上的刺儿都去掉”，以便儿子将来掌权。儿子要照顾将相的汗马功劳，照顾亲戚情意，兄弟友爱。宋濂得罪，儿子求情，朱元璋怒道：“等你作皇帝赦他！”皇太子吓得投水自杀。虽经救起，身心已受创。洪武二十五年太子病死。老皇帝伤心至极，一天一天衰弱下去，头发胡子全白了。只好立16岁的允为皇太孙。怕孙子控制不了局势，又把仅剩下的傅有德、冯胜等几位元勋杀了。朱元璋也是在极其悲伤与不安中了结一生的。他处心积虑安排的和平交班也没实现。他死不久，朱棣就发动了血腥的“靖难之役”，建文帝活不见人死不见尸，其下落至今是个谜。<BR>　　乾隆在最高权力位子上，一干就是60年。天天听“吾皇圣明”、“吾皇万岁万万岁！”这些灼热的歌颂与吹捧，不要说听60年，就是不断地听十年八年，也会把人熔化得变质发生异化。乾隆到处游山玩水寻欢作乐，“糜费特甚”。地方官为讨好他，修行宫、搭彩棚、办筵席，“酒无虚日，城开不夜”。自北京到杭州，来回近6000里，修行宫30处。共用船千余艘，光皇帝后妃5艘船的纤夫就2600名。马6000匹，骡马车400辆，骆驼800只，征调夫役近万。每天还要“赐酒、赐食，所费不资”。以上还只不过是他铺张浪费的一小部分。<BR>　　尤其严重的是，他明知和是俳优弄臣，却偏要重用他。结果是：“和以二十年的宰辅，惟知聚敛自丰，朝臣疆吏，辇货权门，结为奥援，虽大狱屡兴，而吏治益坏，上下征利，贪黩成风，一般老百姓皆蹙额兴叹！”大清国运，从此衰败。“嘉庆帝在位二十五年，没有一天得安宁。真是一波未平，一波又起。”这老账应从乾隆算起。</P>\r\n<P><STRONG>老皇帝综合症的历史教训</STRONG><BR><BR>　　仅有的七个老皇帝都没有好结果？根本原因就在于中国特色的封建专制体制。<BR>　　人老，不仅肢体老化，智慧也老化。走路颤颤巍巍；写字哆里哆嗦；说话啊啊半天说不清一句囫囵话。不仅理解、推论、分析、概括、反应能力衰退，视听都成问题。<BR>　　老态龙钟了就怕在臣民面前露怯，只好事事靠所谓“近习”。而这些捶背送水捧痰盒端尿壶伺候便桶的人，大都是些没什么学问，私心很重，易被利用，“有奶便是娘”的人。而一线执政大员却难得见皇帝一面，因而上下梗阻，老皇帝最易被小人包围封锁。<BR>　　多疑是老皇帝的又一通病。而最令他不放心的，首先是那些最有资格接班的人，以及那些有威望的能臣武将。他老担心他们在外边搞什么名堂，因而很易被野心家利用，听信谗言杀戮忠良自毁长城。<BR>　　天天听“万岁”、“吾皇圣明”，到处被当作神明奉承，久而久之，自己也就自以为是神明了。因而越老越自以为是，越听不得反面意见。有人提点不同意见，就容易被怀疑为不尊重或有野心。“正直难亲，谄谀易合。”有了错误难纠正，只有一错到底！<BR>　　以上可称之为“老皇帝综合症”。这种综合症甚至会导致国破家亡，像梁武帝那样。是国之大患，却一犯再犯，无一幸免，就在于有中国特色的封建专制体制的土壤在。<BR>　　帝制在我国早被推翻了。帝王思想残余却远未消亡。<BR>　　形式相似往往导致内容类似。没有皇帝，只要有衰老与终身绝对权力的结合， “综合症”的某些症状就难免出现。<BR>　　邓小平的伟大，不仅表现在他把工作中心由搞阶级斗争转移到经济建设上来；还表现在他建议废除党的领导职务事实上存在的终身制与实行任期制这一远见卓识上。正是这一决策，开辟了我们党的领导职务实行理性的科学的制度化的交接的光明大道。这在不同历史背景的国家中也许不算什么，但对我国来说却是一个关系党和国家命运的大问题。这是一个实实在在的历史性进步，是我们国家长治久安持续发展最重要的保证。走到这一步，我们才可以说，我们终于走出了某些封建残余的可怕阴影。（责任编辑　致　中）</P>","title":"老皇帝悲歌","time":1207928625999}