{"id":661,"content":"<P align=center><IMG style=\"WIDTH: 688px; HEIGHT: 427px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052518221176742.jpg\" width=28 border=0><BR><FONT face=黑体>牟作云夫妇和作者（右）</FONT></P>　　出身于河北武清县农民家庭的牟作云，从小学就喜欢运动。1928年，他考入北平育英中学，第二年就参加了全市运动会，获得了跳高、跳远、三级跳三项冠军。初三时，他入选校篮球队，参加了华北运动会得了冠军。高中二年级，牟作云又代表北平市参加华北中学生运动会，得了三级跳、标枪、跳远三项冠军，个人总分第一名，标枪成绩还打破了全国纪录。由于田径基础十分优秀，牟作云考入国立师范大学（北师大前身）体育系，成为校篮球队前锋，很快又成为全国屈指可数的优秀选手。1936年，柏林举办11届奥运会，牟作云无可争议地入选了。<BR>　　代表团团长是国际奥委会委员王正廷。经费预算是22万法币，政府只拨给了17万，其余的要靠体育协进会四处化缘。不足部分还要靠球王李惠堂的足球队先期出访东南亚赚取一些门票收入补齐。为了节约开支，69名运动员只配一名随队医生。<BR>　　1936年4月10日至6月10日，田径队、篮球队在清华大学强化训练两个月，由清华大学体育部主任马约翰教授担任总教练。<BR>　　在马约翰教授大运动量的强化训练下，两个月就打破了9项全国纪录。<BR>　　集训期满到上海后，放假一个月让大家做出国准备。哪知一些运动员在假期中被上海的款爷请去寻欢作乐去了，到出发时，有些运动员萎靡不振，气得马约翰捶胸顿足：“你们怎么这么不争气啊？！‘东亚病夫’的帽子还想戴多久？！”<BR>　　这件事给牟作云印象很深，他叮嘱自己要抵御社会恶劣环境，全身心投入事业。<BR>　　6月26日中国代表团乘坐意大利邮轮“康梯罗梭”号从上海启程。<BR>　　近一月的行程，极大地消耗了体力。到柏林后，精神都未调整过来便仓促上阵。<BR>　　结果与代表团事先估计大相径庭，只有符保卢的撑杆跳进入了决赛，但技术未发挥好，未取得名次，而足球队首场对英国就输了。<BR>　　篮球队抽签结果是首战日本、次战法国、秘鲁、巴西，按当时各队实力，中国队完全可能冲进前6名。<BR>　　当时留德华侨和留学生及驻德大使都纷纷来到中国代表团住地，要求首场必须胜日本队。教练董守义住进了医院，哪知这样的赛前施加压力给队员造成严重的思想包袱。精神一紧张，技术发挥不会正常，加之无教练临场指导，结果以19：35惨败日本。<BR>　　虽开局不利，但8月8日，仍小胜法国队，比分是45：38。8月9日，战秘鲁队又21：29输了。10日，与巴西的交战，中国队已毫无斗志，以14：32惨败。至此中国体育代表团全军覆没！<BR>　　更惨的是中国队被淘汰后，没钱回国，只能留在奥运村看别人比赛，等闭幕式。<BR>　　闭幕式结束后，运动员必须离村。牟作云他们因为没有回国旅费，只能撤到柏林一个极简陋的小旅馆里去等钱。使大家愤愤不平的是，团长王正廷根本没到柏林来，带队的官员闭幕式后竟带夫人到美国旅游一番后飞回国内！<BR>　　后来，还是靠使馆内工作人员募捐了一部分钱，李惠堂等人又拿出来一部分旅费，才得以买了车、船票原路返回。<BR>　　当时的沮丧心情就别提了，七尺男儿的牟作云和伙伴们，望着茫茫大海欲哭无泪，满腹除了屈辱感还是屈辱感，牟作云痛心疾首地想：中国体育什么时候才能在世界之林崛起？……<BR>　　厄运并未到此结束，第11届奥运会一结束，希特勒就撕下伪装进攻波兰，不久中国也发生了“七七”事变，日本侵略者占领了北平后，同学们四分五散。<BR>　　家境贫寒的牟作云在大学读书时曾半工半读，在育英中学兼课外老师，事变后书没法念了，他就去了育英中学教体育。<BR>　　日本伪政权成立后，拟举办一个“中日满亲善运动会”，用来装饰门面。听说牟作云是篮球“五虎将”之一，参加过奥运会，就派人拉他参加代表团去东京。牟作云当即拒绝。<BR>　　牟作云知道日本人不会善罢甘休，便化装成一个阔少爷，穿着西装革履，留着小胡子，坐头等车厢逃到了天津。在租界同学家住了一天，又乘船到了上海。本想继续去后方，但囊中羞涩，就住到上海圣约翰大学学生宿舍里。<BR>　　这时他才得知，他离开育英中学的当晚，日本宪兵队就来抓他。在旧中国，体育带给他的不仅是屈辱，还有杀身之祸……<BR>　　牟作云逃亡到上海后，手中的钱也花光了。走投无路之际，他想到了马约翰教授。马教授不仅在奥运会代表团集训时接触过牟作云，而且是他就读的国立师范大学的兼职体育教授，给他上过一年多体育课。马约翰对青年人的爱心给牟作云留下极为深刻的印象，他决定向马教授求援。<BR>　　这时，北大等校成立了西南联大迁到了昆明。于是他就给马约翰写了封信，讲述了自己目前的困境。马约翰果然很快给他回了信，鼓励牟作云来后方。这样牟作云从上海乘船辗转路过香港、越南河内才到了昆明。<BR>　　马约翰热情地接待他，安排他当体育老师。后又让他到国立师范大学继续念完体育系，以便拿到毕业文凭。毕业后联大正式聘牟作云为体育老师，从此他成了马约翰的得力助手。<BR>　　当时西南联大校舍简陋，体育设施什么也没有。教授们全住乡村，每天步行很远来上课。马约翰一如既往地坚持学生必须上满四年体育课，成绩及格才可以毕业。他因地制宜地创造了徒手操、军事操练、跳障碍物、爬墙等体育课程，让学生们在锻炼身体的同时锻炼坚强的意志品质，以便为民族救亡冲锋陷阵。<BR>　　牟作云担任的课程很重，每天五六节课，但他教课一丝不苟，所以马约翰很喜欢这个有强烈上进心的年轻人，做什么事总让牟作云当主力，牟作云都做得很出色。他虚心好学，经常登门向马约翰请教，几乎每周都要到马约翰家开会，研究帮助昆明开展社会体育活动的计划。时间一长，他和马约翰家的人全都很熟悉了。<BR>　　马约翰的二女儿马佩伦，是云南大学毕业的中学英语教员，性格热情开朗，有一副银铃般的好嗓子，她和牟作云常一起出去参加体育活动、看电影……后来两人就不愿再离开了。<BR>　　1944年4月，牟作云和马佩伦举行了婚礼，牟作云成了马约翰的爱婿兼助手，这使中年失掉长子和长女的马约翰夫妇心灵上得到极大的慰藉，而牟作云也有了更多的机会耳濡目染马约翰的学识风范。抗战胜利后，马约翰推荐牟作云去他的母校——美国春田体育学院学习。<BR>　　在这篮球发源地，牟作云如饥似渴地学习了体育行政、体育统计学、运动生理学、运动员健康检查与治疗等课程；主修了初级篮球、中级篮球、高级篮球的训练理论，为将来振兴祖国篮球事业拼命武装自己。牟作云在美国还有机会观摩了世界一流的篮球比赛，使他不仅学习了美国篮球教学方法，也了解了篮球队的训练方法，大大开阔了视野。<BR>　　正当牟作云在春田拿到学士学位向硕士学位努力时，国内因准备参加1948年奥运会而催他火速归国担任篮球队教练，为雪柏林奥运会奇耻，他毅然中断学业回国。<BR>　　不想等待牟作云的却是厄运，他回国才知道篮球队教练已换了别人。马约翰看到被自己召回的爱婿报国无门，毅然辞去代表团总教练，以抗议当局不顾国家荣誉出尔反尔的行径！<BR>　　北平解放了，牟作云见到不少体育工作者去问马约翰：“共产党还要不要体育？”<BR>　　马约翰十分坚定地回答：“当然要，体育不可能取消！”<BR>　　事实很快验证了马约翰的预见：新中国、共产党不仅要体育，而且要像抓其他有利于人民的事业一样抓出名堂来。<BR>　　建国初，新民主主义青年团中央组团去匈牙利参加世界青年联欢节，从清华走上革命道路的团中央秘书长荣高棠，去拜访老师马约翰，请牟作云出任联欢节中国代表团篮球队的领队兼教练，马约翰爽快地答应了。<BR>　　牟作云从京津抽调8名学生组队，在青年联欢节打了个第6名。<BR>　　1952年7月17日，国际奥委会通过了邀请新中国参加第15届赫尔辛基奥运会的决议，荣高棠接到奥运会组委会主席佛兰凯尔的邀请电时，距奥运会开幕式只有几个小时了。没有集训，没有时间做充分准备，这样仓促上阵能赛出好成绩吗？如果篮球队重蹈1936年奥运会惨败的覆辙，自己又怎么能对得起党和人民对自己的信任呢？<BR>　　牟作云思来想去，觉得国际奥委会对新中国发出的这张迟到的邀请真是出了道难题，不仅是体育难题，还有政治难题，因为他们同时也对台湾发出了邀请……<BR>　　基于这些考虑，本来在会议上大部分人倾向放弃这届奥运会，荣高棠将报告打了上去，周总理却批示“要去。”<BR>　　军令如山倒，牟作云火速调兵遣将，选拔好篮球队人马，自己夜以继日地投入了训练。<BR>　　7月23日深夜，牟作云在荣高棠带领下进了中南海西花厅，这是他第一次当面聆听周恩来指示。周恩来说：“关于你们担心台湾派代表团参加奥运会的问题，据我看，现在他们尚未到达，也就不一定去了。即使想去，你们走北路也会比他们先到。总之最重要的不在于是否能取得奖牌，在奥运会升起五星红旗就是胜利！”<BR>　　中国体育代表团乘坐的三架伊尔—14型小飞机，7月24日凌晨5点起飞，到达赫尔辛基已是29日上午11时。<BR>　　中午，在奥运村为中国代表团举行升旗仪式。在这远离祖国的异国他乡看升国旗、听奏国歌，对牟作云来说，更有一种感染力，他不禁热泪盈眶，感到灵魂接受了一次洗礼……<BR>　　来自全世界的记者把镜头对准五星红旗，对准这庄严的仪式，对准致欢迎词的组委会副主席马托拉将军，对准中国体育代表团40人的队伍……在此时，牟作云才进一步理解了周恩来的政治眼光。<BR>　　果然，台湾当局得知中国体育代表团已进村，取消了参加此届奥运会的计划。<BR>　　遗憾的是代表团到达的时间太晚，错过了足球、篮球的预赛，只有吴传玉第二天可以赶上仰泳预赛。预赛游出了1分12秒3的成绩。虽然没取得决赛权，但在奥运会上留下了新中国运动员的第一个纪录。<BR>　　看到第一次参加奥运会的苏联取得了与世界体育大国——美国平分秋色的好成绩，中国体育代表团在敬羡之余都陷入了深深的思考：新中国的体育怎样迎头赶上去？！<BR>　　40年后，北京奥申委代表团200多人乘专机飞往摩纳哥的蒙特卡洛。国际奥委会第101次全会将在这里召开，会上将投票选定2000年奥运会的举办城市。<BR>　　此时已80岁高龄的牟作云作为奥申委代表团中的一位成员，也随团乘专机飞上万里云空。<BR>　　望着窗外湛蓝的天、雪白的云，听着代表团里李宁、邓亚萍、李小双、伏明霞这些年轻运动员的欢声笑语，饱经沧桑的牟作云思绪万千、心潮难平！要一鼓作[FS:PAGE]气地申办2000年奥运会了，是不是在做梦？<BR>　　这的确是个梦，这个梦中国人做了近一个世纪。1932年，第10届奥运会上，终于有了中国人的身影，只有一名运动员和一名教练员。1936年第11届奥运会，中国代表团虽然全军覆没，但留下了牟作云这些立志洗刷“东亚病夫”耻辱的火种。1952年中国终于争取到了参加奥运会的权利，后来一些敌视新中国的反华势力，在国际奥委会里制造“两个中国”，干涉中国内政，为此，中国不得不于1958年宣布退出国际奥委会和8个国际体育组织……<BR>　　1979年，在中国对外开放的大门敞开后，国际奥委会在主席基拉宁和副主席萨马兰奇先生的主持下，通过了恢复中国在国际奥委会合法权利的决议。<BR>　　中国又回到了奥林匹克大家庭！1980年国际奥委会要求中国提出三名国际奥委会委员候选人时，中国奥委会和国家体委讨论通过的三名候选人中排在第二名的就是牟作云。<BR>　　牟作云所以能获此殊荣，是与他对新中国体育的卓越贡献分不开的。<BR>　　解放初期，他带的中央体训班培养出了大量人才，第一个在重大国际比赛中获得金牌的游泳选手吴传玉、打破最轻量级世界挺举纪录的陈镜开和打破世界女子跳高纪录的郑凤荣都是这个班的学员。<BR>　　1956年任国家体委球类司副司长的牟作云，为振兴祖国篮球事业呕心沥血。在他的主持下，球类司制订了国家篮球竞赛等级制度、教练员等级制度、裁判员等级制度。他还投入大力气抓全国甲乙级教练员培训工作。每个甲乙队的年度训练计划，他都亲自过目，检查该队训练大方向对不对。他还提出教练员升级时必须写一篇对篮球训练的体会与设想，作为评选等级的根据。与此同时，牟作云还把统计学运用到训练比赛中，如全国甲级联赛，抢篮板球抢多少次？投篮命中率多少？罚球命中率多少？……既有统计又有分析，注重训练科学化。<BR>　　事实证明，这一套科学可行的规章制度、训练方法对中国篮球队发展起到了至关重要的作用。中国篮球队逐渐超越了亚洲霸主日本队和菲律宾队，而且还曾战胜欧洲强队。<BR>　　牟作云曾率领中国篮球队出访过40多个国家，不仅锻炼了球队，也与许多国家建立了友谊。20世纪70年代中期在我国与菲律宾尚未建交时，曾经获亚洲篮球冠军的菲律宾队来华比赛，结果输给了中国队。随后牟作云又率团回访，马科斯总统在总统体育馆里邀请牟作云与他打壁球，通过广播实况，在菲律宾引起广泛良好的影响。<BR>　　翌年，牟作云率篮球队访问日本时，曾得到日本首相田中角荣的接见。1978年，牟作云率队访问了美国的5个城市，在华盛顿两场比赛都赢了对手，在纽约也打得不分上下，引起强烈反响。美国官方给予球队很高的礼遇：卡特总统的母亲热情亲切地接见了球队；美中文化交流协会将一支刻有“体育大使”字样的笔赠送给牟作云，称他们是继乒乓外交后又一个开展两国人民友好活动的使者。<BR>　　牟作云退休了，国际篮联授予他终身荣誉委员（世界只有6人获此殊荣），亚篮联授予他终身荣誉主席。<BR>　　在蒙特卡洛举行的中国申奥新闻发布会上，身为国际奥委会副主席的何振梁特向各国记者介绍了牟作云：“这次来的还有我们老一代体育工作者牟作云先生，他是我国篮球宿将，曾参加1936年柏林奥运会……”这时巨大的屏幕上出现了牟作云的镜头。<BR>　　投票结果是出乎意料的。当听萨马兰奇主席说出了“悉尼……”时，牟作云惊愕万分，不禁难过地流下了眼泪。当时，牟作云甚至想到，也许他今生会留下一个巨大遗憾：不会见到在自己祖国举办奥运会！没想到7年后的2001年，中国申奥就取得了成功！<BR>（责任编辑　　刘家驹）","title":"牟作云梦系五环旗","time":1207824405999}