{"id":662,"content":"<P align=center><IMG style=\"WIDTH: 590px; HEIGHT: 482px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052518415375442.jpg\" width=28 border=0><BR><FONT face=黑体>50年前，巴金、萧珊与他们的子女</FONT></P>　　巴金是四川成都人。他于1904年出生于一个封建家庭。<BR>　　1936年，巴金在大上海已是声誉卓著，尤其是他的长篇小说《家》，深深唤醒了年轻一代。此时巴金收到了许多的书信，追求他的人很多，来信中，有一女生写的信最多，言词却不多，落款总是“一个十几岁的女孩”。这个女孩的信，给巴金留下了特别的印象，他们通信达半年之久，却从未见过面。最后，还是女孩在信中提出：“笔谈如此和谐，为什么就不能面谈呢？……”信中不仅约了时间、地点，还夹着一张她的照片。<BR>　　按信中的约定，那天上午，巴金来到新雅饭店。他在楼上选了间靠近楼梯的包厢，要了杯茶慢慢品着。一会儿，一位梳着学生头、身着校服的女生出现了，还没等巴金回过味来，那学生就像熟人样欢快地叫起来：“哎呀，李先生，您早来啦！”巴金谦逊地一笑：“唉，你也早啊！”说着，请女孩在对面的椅子上坐了下来。女孩望着巴金，文雅快活地笑着说：“李先生，您比我想像的可年轻多了。”不善言语的巴金一下子少了许多拘束，开心地说道：“你比我想像的还像个娃娃呢。现在可以告诉我你的名字吗？”女孩笑着说：“我叫陈蕴珍，小名叫长春。我可不愿李先生把我当小孩看哟。”这个女孩就是我们熟悉的萧珊，这名字是1941年读西南联大时取的。当时她和两个相好的女友住在一起，她们都亲热地叫她“小三”，待她写文章发表时，于是就以“萧珊”的谐音为笔名了。<BR>　　萧珊告诉巴金，她爸爸是上海泰康食品厂的股东，在南市城隍庙开了一家咖啡馆。妈妈懂文学艺术，倾向“五四”新潮。她不满爸爸的约束，想离家去闯荡江湖。巴金一听忙说：“千万不要这样，我前段时间还写信劝过一个17岁的孩子不要逃离家庭。像你这样还是一只羽毛未丰的小鸟，很难远走高飞的。现在社会纷繁复杂，决不可冲动行事。你现在应该多读书，多思考，再行动啊。”巴金感情真挚的话语，打消了萧珊离家的念头。<BR>　　“新雅”见面后，萧珊常给巴金去信。她坦率、热情地在信中说：我永远忘不了从你那里得来的勇气。巴金每次复信都称萧珊为小友。萧珊常到出版社找巴金。大作家和少女的心渐渐拉近了距离。<BR>　　1936年底，巴金的朋友马宗融要到桂林去半年，巴金被请到襄阳路敦和里去帮助照看居所。于是萧珊常常去看巴金，并开始关心巴金的起居生活，巴金感觉到了生活丰富多彩、充满诗情画意。<BR>　　萧珊对巴金的爱，是为巴金作品中对生活的真诚、激情和高尚的人格力量所感动而产生的。在巴金看来，萧珊主动爱恋自己是她纯洁美好心灵的自然表露，巴金仍然把萧珊当做一个小朋友对待。<BR>　　一天，萧珊高兴地来到巴金在霞飞路霞飞坊的住地，不一会儿，却泪流满面的从楼上下来。同院的朋友好心问萧珊：“李先生欺侮你了？”萧珊不好意思地说：“我爸爸要我嫁给一个有钱人，我来请他决定，他却说，这件事由你自己考虑决定。”随后下楼的巴金解释说：“我是说她还小，一旦考虑不成熟，会悔恨终身的。将来她长大能有主见了，成熟了，愿意要我这个老头子，那我就和她生活在一起。”一番感人的话语，道出了巴金内心的真情，同时更坚定了萧珊追求爱情的决心。<BR>　　抗日烽火突起后，许多爱国的青年学生都投入到战地医院工作，萧珊也参加了，她常把战地医院的见闻和感受告诉巴金，巴金则鼓励她写文章。萧珊写的第一篇作品《在复兴医院》，发表在茅盾主编的《烽火》上。巴金表扬她文笔美，萧珊受到鼓励，又写了许多篇，《烽火》、《宇宙风》等报刊都先后刊登了她的作品。萧珊的行动，鼓舞了巴金，他以萧珊本人的爱国热情和坚忍不拔的民族精神为素材，写了宣传抗战的小说，小说中的主人公就是萧珊。<BR>　　巴金和萧珊订婚后，爱情又得到了新的升华。1938年7月，萧珊高中毕业，去广州看望巴金。他俩同住在出版社里，各有各的房间。他们一道上街，一起吃饭，巴金工作，萧珊则料理杂事，互相尊重，十分和谐，像朋友一样生活在一起。<BR>　　1938年10月18日，日军进攻广州，巴金带着萧珊和文化出版社广州分社的同行，一起急忙包木船去桂林。<BR>　　几个月后，萧珊考入昆明西南联大读书。1939年，巴金从桂林去昆明，两相约定第二年再相见。巴金回到上海，写完了他《激流三部曲》的最后一部《秋》。1940年夏天，《秋》交开明书店出版，巴金拿着样书，跑到昆明和萧珊见面。萧珊还是那么活泼开朗，那么丰姿绰约、光彩照人。暑假期间，萧珊每天都和巴金在一起，一同游玩，一起接待亲朋好友，晚上，巴金送萧珊去女生宿舍，回来又伏案写作。<BR>　　1942年，由于抗战吃紧，巴金的一些同事先后离开了桂林文化生活出版社，巴金顿感悲寂，不知所措。体贴入微的萧珊深深惦念着巴金，不等大学毕业，就来到巴金身边。不再需要过多的言语，一位纯真姑娘矢志不渝的挚爱，使巴金感动不已，他颤抖地说：“萧珊，再等我一年，好吗？”<BR>　　“再等我一年。”萧珊没有提出过任何异议，因为她清楚地知道，巴金的大哥自杀后，留下一大家人，由于战争阻隔，原由三哥承担的生活费用，就只能靠巴金了。一年多时间里，巴金拼命地写书、译书、编书，他不能被经济问题所困扰，更不能影响自己的创作心境与创作质量。他写出了《火》第三卷，翻译完了屠格涅夫的《父与子》、《处女地》。侄儿、侄女的学费有了，结婚成家的费用也没问题了。1944年5月1日，巴金在桂林漓江东岸借了朋友一间房做新房，没有添置一丝一棉，一凳一桌，只有巴金四岁时与母亲的合影，作为祖传的珍贵家产，也没有什么可安排的，只委托弟弟李济生以双方家长名义，向亲友印发了一张旅行结婚的“通知”。<BR>　　一星期后，他们旅行抵达贵阳郊外的“花溪小憩”。当天晚上，他俩在镇上小饭馆里买了一份清炖鸡和两样小菜，要了瓶葡萄酒。小天地里虽然清贫幽寂，但有温馨的晚风和清新的红花绿草，还有悦耳的溪水声作伴。他们沉浸在微弱的灯光下和绵绵的絮语中，他们从没有这样呆在一起过，也没有享受过一次这样的温馨，他们各自望着对方的眼睛，仿佛深情地诉说：我们多么需要爱得天长地久啊！<BR>　　建国以后，巴金的社会活动日渐增多，变得十分繁忙，经常外出开会，出国访问，还得体验生活，写应景文章，加上无休无止地送往迎来，一年总有好几个月不在家。家里的一切，事无巨细，都由夫人萧珊操持。“文化大革命”中，巴金不知向萧珊隐瞒了多少次自己所遭受的非人待遇，萧珊也替巴金承受了很多次铜头皮带的毒打。1972年7月底，备受精神摧残的萧珊患了直肠癌，必须开刀。手术前，萧珊生平惟一一次对巴金说：“看来，我们要分别了！”巴金用手轻轻地捂住了萧珊的嘴巴，低下了头，两人的泪水相互交融，肝胆欲碎……手术后，巴金默默地守在萧珊的床榻前，悲极时几乎想高声大喊：“一切朝我的头打下来吧。”<BR>　　1972年8月13日中午，巴金一生唯一挚爱的爱妻萧珊溘然长逝。<BR>　　萧珊的骨灰一直放在巴金的卧室里，萧珊的译作放在巴金的床头。巴金时常对着这些物品出神，不时沉浸在与萧珊共同生活的美好岁月……巴金对萧珊一往情深，写了《怀念萧珊》、《再忆萧珊》，还有《一双美丽的眼睛》等著作。<BR>（责任编辑　　刘　文）","title":"巴金的爱情与婚姻","time":1207824484000}