{"id":553,"content":"李屺阳同志：<BR>　　你向我提出的是一个大题目，我只能以一己之见答复你，供参考。<BR>　　一个政党的性质不仅仅取决于它的成员的成分，主要取决于它的信念和纲领以及它为之奋斗的社会目标。同时，即使是以马克思主义为指导思想的党，在各国不同的历史条件下和不同的运动中，其具体内容和发展道路也会各不相同。<BR>　　按照我们的习惯说法，共产党（还有劳动党等其他称呼）是马克思主义与工人运动相结合的产物。这可能适合于19世纪乃至20世纪西欧资本主义国家和俄国一类国家的共产党的状况。中国则有所不同。中国原是一个半封建半殖民地国家而非资本主义国家，前资本主义成分较多，受压迫的群众极其广泛，斗争的目标和所从事的运动要比资本主义国家复杂得多。在这种历史条件下产生的马克思主义政党，如果按照那种下定义的方法，应当说，而且只能说，它是马克思主义与中国工人农民先进知识分子结合起来进行反帝反封建斗争并争取社会主义前途的运动相结合的产物。正因如此，中国共产党一开始便拥有广大的阶级基础和群众基础。世界上最应当受尊重的是历史事实，而不是任何教义。<BR>　　（一）中国共产党是由接受马克思主义并受俄十月社会主义革命影响的先进知识分子创建的。当时中国正处在“五四”运动以后激荡起来的反帝反封建斗争的高潮中，但是还没有现代意义上的工人运动（只有个别的工人反帝罢工）。<BR>　　（二）中国共产党成立后，才将组织工人运动提上日程，并派人深入到工人群众中去组织工会并领导工人斗争，主要在铁路、煤矿、纺织、海关等行业中，并大抵只限于上海、武汉、广州、天津等几个大城市。中国产业工人数量虽少，但集中在几个大城市，因此受几重残酷的压迫（特别是“洋人”的压迫），斗争性强，所以很有几次闻名全国的轰轰烈烈的大斗争，特别是铁路工人大罢工、上海工人武装起义等。但是，毕竟中国新旧封建军阀和帝国主义势力在城市中的统治力量强大，微弱的工人力量难以与之抗衡。中国共产党不得不转入敌人统治力量比较薄弱而革命势力回旋余地较大的农村，发动农民进行武装斗争，以农村包围城市并最后夺取城市。也正因此，在中国共产党内农民成分居多数，领导人中间真正的工人成分也极少，以致一些西方资本主义国家的共产党连同苏联当时相当一部分人以及中国的教条主义者不把中国共产党看成“工人阶级政党”，至少是抱怀疑态度。确实，按照书本马克思主义者的观点，农民只是一个没落中的边缘阶级，“山沟里出不了马克思主义”，当然也“出不了工人阶级政党”。幸而这种论调后来很少听到了。因为人们终于认识到，正是这样一个党，依靠自己的信念，依靠这个国家里最广大的受压迫群众，实现了民族解放与国家的独立统一——这正是中国全体人民群众和整个中华民族利益之所在、所系。因此，中国共产党代表了全体人民利益、国家利益、民族利益，其中当然包括工人阶级利益。因为事实看得很清楚，中国这样一个国家，如果不实现民族解放和争得国家的独立统一，就根本谈不上什么工人阶级利益和工人阶级的解放。<BR>　　（三）中国共产党获得执政地位以后，为了摆脱国家的贫穷积弱状态，使国家达到富强地步，以便真正保障国家的独立统一，并为创造完全的社会主义准备条件，唯一的道路，是以经济建设为中心,并进行相应的文化建设，以进一步解放和发展社会生产力,从而切实保障人民生活水平的提高和综合国力的增强。舍此没有别的路。一百多年社会主义运动的经验教训终于使我们认识到：迄今为止人类社会的历史是生产发展的历史,在社会划分为阶级之后同时又是阶级斗争的历史。在经过严重的阶级斗争终于取得国家政权之后的党,必须把进一步解放与发展社会生产力放在自己工作的首要地位,特别在当代世界各国的生产力在先进文化科学技术推动下突飞猛进的时候更应如此,我们必须把这个任务看得十分紧迫。在这种情况下,党中央提出我们党应当代表中国先进生产力的发展要求、代表中国先进文化的发展方向、代表中国最广大人民的根本利益，无疑是十分适时的、必要的。这是时代向我们提出的要求。<BR>　　（四）依我看来，上述重要提示，也是为促进党自身的改革提供了一把钥匙。将一个领导革命斗争并在长期战争环境中深深打上军事化烙印的党，改造成为一个领导国家建设现代化的民主化政党，这一本来早应提出并完成的党的改革任务，实际上经过半个世纪之后仍未真正完成（证据之一是在过去半个世纪内党在国家建设所采取的措置方面的失误往往和军事化思想有关），这不能不实际影响党对国家的领导能力和对群众的影响力。现在，为了适应上述“三个代表”的要求，义不容辞应当重新把这一改革任务提上日程。其次，按照上述要求扩大党的基础。现在所谓“依靠工人阶级”不应再成为一句例行的“套话”。党领导国家后，特别当社会主义基本制度建立起来之后，“工人阶级”概念无论在内涵上或外延上都大大扩展了，主要表现之一就是将知识分子作为工人阶级的重要组成部分、并着重提出工人阶级知识化的任务、现在如果离开知识和发挥知识分子的作用（在发展先进文化科学技术方面甚至是决定性作用），就谈不上工人阶级在国家中的领导地位。还有，最近不少人议论关于允许符合共产党员条件的私营企业主入党的问题，这对共产党来说自然也是一个新问题。我认为，允许符合共产党员条件的私人企业主入党，无疑在目前中国条件下有其历史的合理性与正当性。它并无损于党的性质。相反，有利于扩大党的社会基础，扩大党在现代化企业中的影响，特别当中国经济“入世”后。与此同时，也应当重视工会，真正发挥工会在保障职工权益和监督企业管理方面的作用。从历史上看，在中国曾出现过三种私人资本或私营企业：一种是旧社会的，一种是新民主主义社会的，再一种是社会主义条件下的。这三种私人资本或私营企业自应在理论上和实际社会功能上作出区别。这个问题现在已有不少文章在进行讨论，故这里从略。你有何意见请指教。<BR>　　此致敬礼！<BR>　　吴 江&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>　　2001年12月10日","title":"关于中国共产党的性质","time":1207737087999}