{"id":1010,"content":"<P align=center><IMG style=\"WIDTH: 646px; HEIGHT: 614px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051717104233789.jpg\" width=28 border=0><BR><FONT face=黑体>1947年李克林（左1）与一些女记者在河北武安县河西村</FONT></P>\r\n<P><BR>　　<FONT face=黑体>1999年10月我退休，离开工作岗位后最要紧的一件事是去采访李克林。此时的她已85岁高龄，全身瘫痪，生活不能自理。这种老年病会发展得很快，我要趁她在头脑尚十分清醒的时刻记录下她的思维，也许对后人，尤其是年轻一代的新闻工作者是一笔宝贵的财富。<BR>　　写完此稿，她坚决不让发表，她的理由是李克林不是什么名人、名记者，一生还做过很多错事，不值得发表。但是她用颤抖的手对稿子作了精心的修改，（也许这是她一生中修改的最后一篇稿子，是写她自己的稿子）显然她还是愿意在适当的时候把她的肺腑之言告诉后人。当我完成这篇采访笔记后不久，她就失语了，但是她到临终心中仍然是非分明，只是她不想再说了。2003年8月12日我得知89岁高龄的李老太去世的噩耗，立即从电脑中调出四年前写的这篇稿子，读毕竟是热泪满面。李老太与我的心灵对话在耳际缭绕，她的人格再一次感动了我。我们新闻队伍中应该有更多的像李克林那样“毕生为农民争自由，一心为新闻求真实”的记者。<BR>　　我和她曾一起探讨当一名记者最首要的条件是什么？她经过深思熟虑、反复推敲后说了这一段话：<BR>　　“是良知，人的良知。良知包括人的理性、良心、本性、品格，如大公无私、疾恶如仇、爱憎分明、助人为乐等等，起码应该是个诚实、正直的人。文化知识不高、学历不够，可以去学，而这个良知是人的基本素质。有些人没有多少文化，可人品很好，正直，说真话；有些人学历很高、理论很深，却善于见风使舵，农民已经饿死了，还要说‘包产到户’是搞‘资本主义’，一点人的良知都没有。”<BR>　　李克林以一生坎坷的经历总结的这段话告诉我们，当一名记者首先要学会做人，做人是第一位的。那么，李克林又是怎么做人的呢？</FONT></P>\r\n<P><FONT face=黑体>　　</FONT>在六七十年代成长起来的在我国从事农村报道的记者，很少有人不知道人民日报社农村部主任“李老太”的。“李老太”是大家对李克林的尊称和爱称。虽然她是一位三八式的老干部，一位级别较高的老领导，可没有人称她“李主任”之类的官衔。在人民日报社不知道“李主任”是谁，只知道“李老太”是谁。<BR>　　一说起李老太，无论是老领导还是小干部都赞不绝口地说：“李老太善良、正直、心眼好、水平高。”这几年李老太却明显地衰老了。白天家人把她抱在一张旧藤椅里，藤椅周围为她放了许多她爱看的报刊和书籍。借助这些文字她获得了外面世界的信息，从而来判断是是非非。<BR>　　85岁的李老太，虽然脚不能迈步，手颤抖得难以握笔，唯独她的思维仍是充满着睿智和幽默，记忆力相当好。我在李老太身边听她慢慢地回忆，深感这位老人有着独特的人格魅力，<BR>　　李克林没有上过正规的大学。她出生在河南邓县的一个小地主家庭里，自幼丧母，由姥姥扶养长大，跟着舅舅学过一点四书五经，上过一年多小学就插班进了邓县女子中学，年年期考名列前茅。初中也只上了两年。初中毕业考进了开封女子师范。毕业后当过一年小学教师。这点基础知识助她迈进了新闻工作的门坎。在战争年月一直住在老乡家，天资聪颖的她吃着老乡家的饭，从老乡中吸取朴素、富有哲理的思想和语言，所以她写出的文章没有八股腔，思维清晰、说理透彻、语言生动，可读性很强。她1985年在《人民日报》上发表的《今日大寨》是公认的新闻通讯中的一篇范文。</P>\r\n<P><STRONG>青年时代曾经崇拜过胡乔木</STRONG></P>\r\n<P>　　1937年七七事变后，青年时代的李克林决心要找共产党，参加抗日。她离开家乡到了陕西渭南赤水镇，找关系去陕北。先是进了陕西三原县的安吴堡的“青训班”，在那儿学习了半月就送往延安。<BR>　　1938年初，一批来自祖国各地的年轻人，背着行装，排着长队，从安吴堡出发，崎岖的山岗，嘹亮的歌声，千万颗火热的心，奔向革命圣地延安。她就是这支队伍中的一员。幼年时姥姥给她缠过脚，姥姥一死，她就把缠脚布一扔，解放了自己的脚，就这双“解放脚”，在行军中她从没有掉队。青训班的主任是冯文彬、胡乔木，所以她参加革命就在胡乔木领导下工作，对胡乔木这位比自己长几岁，又有学问的大学生十分崇拜。李克林说，还有个姓“孟”的学员对胡崇拜得了不得，干脆把自己的姓改成了“乔”。那时，我们最爱听胡乔木作报告，最爱唱胡乔木写的那首《青年颂》，至今，我还记得歌词。青年时代都有自己的偶像，在革命圣地延安也不例外。我让李老太唱这首歌，她真的动情地唱了，仿佛回到了久远的岁月，我看到她迷雾的眼睛亮了起来，但只是短短的一瞬间。她接着说，可是进城后不知为什么胡乔木变了，好像远离真理了，我不像以前那样崇拜他了。<BR>　　在延安、太行山那段时期是李克林人生中最幸福的时刻。<BR>　　那时，生活很艰苦，1943年根据地闹灾荒，在涉县赤岸村和军区司令部一锅吃饭，军民一起吃糠咽菜，可是她不觉得苦，她从小不爱吃肉，偶尔有碗“羊肉粥”，打回来就去换老乡的小米粥喝。李克林一生就爱吃些野菜、杂粮，吃的、穿的上头一辈子不讲究。我在她家采访的几天，她老嚷着要让阿姨给我包野菜饺子。回忆那段艰苦的日子，她说，那时人们一心向往革命，大家头脑很简单，人与人之间关系单纯，名利淡泊，精神境界高尚。</P>\r\n<P><STRONG>一生中最痛苦的日子是50年代后期</STRONG></P>\r\n<P>　　她说：“1957、1958、1959这几年是我记忆中最混乱的岁月。文革十年虽是最黑暗的年代，可我当时不过是一大批“走资派”中的一个，共同的命运似乎分散了个人的痛苦。而那三年，我却有个人独特的经历和感受。<BR>　　“1957年反右派是我们国家逆转的起点。虽没整到我，但我不理解。尤其是后期，划那么多右派，我越觉得不对头。报社划了几十个右派，那些同志都是很好的人。我对那些整人的人敬而远之，内心很反感。<BR>　　“在党报史上，有人说1958年是‘头脑发热的日子’、是‘疯狂的年代’、‘诗一般浪漫的年代’。我们是在办报，又像是在作诗；是在报道事实，而又远离事实。在农村报道上，标题像诗：《人有多大胆，地有多大产》、《不怕做不到，就怕想不到》。有一篇通讯写河南某队小麦亩产6500斤，麦秆太密了，跑来一只兔子，怎么也钻不进去，被人一把抓住了。甚至有的地方还有解放军围场，当场验收验秤，统计数字。这些报道有村有店，有名有姓，你信还是不信？报纸不断用大辩论、大批判的办法来促进高产，经常批的有‘右倾保守派’、‘秋后算账派’，还有悲观论、条件论等等。58年8月在小麦统计数字公布后，有一篇评论这样写：‘一向称低产的小麦还能以70%以上的速度跃进，高产的玉米、甘薯为什么不能呢？’这就叫‘一手高指标，一手右倾帽，右倾帽压出高指标。’”<BR>　　“1958年，我负责报纸研究工作，对这些天文数字般的产量、荒谬的评论提出过不同的意见，没人听，慢慢地也就习以为常了，报道实际上起了火上加油的作用。<BR>　　“1958年秋收时，我到了河北元氏县。火车出了北京，看到京汉沿线红光千里，大炼钢铁，令人兴奋。到了元氏一看，我有些不安了。在农田里修起一个个土圈圈，堆上矿石、煤炭、木材，烧上几天，出来一堆炉渣似的东西，说是钢铁，其实一点用处也没有，还毁了大批农田。夜晚红光遍地，白天人喊马嘶，红薯烂在地里，豆子崩在地里，丰产不丰收。这就是我们歌颂的三面红旗、高产卫星、小土群！元氏之行给我的印象太深了！当我们坐在王府井报社大楼里，为那些满纸荒唐言做标题、唱颂歌时，我们怎知道灾难正悄悄地降临祖国大地。我从元氏带了两块‘烧结铁’回来，让大家看看这就是大炼出来的‘钢铁’！到了1959年反右倾，这就成了攻击大炼钢铁的罪证。”<BR>　　有人说，当时的报纸不只是“书生办报”、“死人办报”，而是“疯人办报”，一群有知识有文化的人怎么就成了“疯人”了呢？<BR>　　李老太向我娓娓道来。“当时，对高指标许多人是有想法的。亩产几千斤，私下都知道是胡说的。但在1957年反右以后，人们都有一种对‘右’的恐惧症，少数人瞎吹，多数人不吭，党报一宣传，谁还敢说什么。我们的党要造福亿万人民，急于求成，指导思想发生错误就给人民造成灾难。1958年的情况就是这样，党的决策违反客观规律，违反人民的意愿，又不让人民说真话。在延安，我开始学马列，读过《社会主义从空想到科学的发展》一书，觉得我们党已走出了空想，掌握了科学。可没想到，1958年又走进了另一个空想，历史是多么严峻！“</P>\r\n<P><STRONG>李克林夫妇共同的命运</STRONG></P>\r\n<P>　　1959年林韦（李克林的丈夫，当时任人民日报社农村部主任）打成“右倾机会主义分子”，李克林也受到批判。事情的起由是这对夫妇到农村走了一趟，看到了饿死人的真相，回来后讲了几句真话，遭到了批判。<BR>　　1959年春天，李克林带着1958年的怀疑，又到了河南，所见所闻，使她忧心如焚。浮夸风太大了，有的县饿死了人。有人说国家拿走的是粮食，是实的，给农民留下的是数字，是空的。有的说，报上胡编乱登，干部瞎吹乱报，毛主席他老人家知道不知道？林韦1959年春也下去了，到了安徽，看到有的村开始饿死人了。就给吴冷西写了一封信。起先并没有受到批判，因为1959年初二次郑州会议之后，毛泽东提出要纠正农村“三风”，算账退赔，破产还债，实际有纠“左”之意。没想到庐山会议之后，风云突变，一声令下，全国反右倾。吴冷西从庐山下来，在报社讲了一次令人震惊的话。他把报社的干部分成几类之后说：“有的同志与大家共同战斗了几十年，现在要分手了！……”报社的另一位领导悄悄地告诉李克林，这是指的林韦。可林一点都不知道。果然没几天，大字报铺天盖地而来，批判了林、李和另外两位同志，林韦还戴上了帽子，成了报社唯一的右倾机会主义分子。林想不通，常常半夜起来自言自语说：“我入党是为追求真理，怎么一句真话也不让说了？我反映安徽饿死人，这是事实，我向党反映真实情况，怎么就是反党呢？”林韦性格直率，说话随便，经常讲些尖锐的话，如“没想到革命几十年出现个饥饿的中国”，“历代皇帝也没这么愚蠢，敢包几亿人的生活！”他的好友把他尖锐的话都端了出来，对他刺激最大，不久就得了冠心病。<BR>　　李克林家的保姆是安徽人，她的父母和姐姐都是在那个时候饿死的。林韦后来得了脑血栓，保姆对他特别好，一直伺候到他去世[FS:PAGE]。保姆说，老头是为我们安徽农民说实话挨整的，是个大好人。林韦1990年去世后，她现在又伺候李老太，到最后为她送终。<BR>　　1959年反右倾，她特别不理解的是，明明“左”了，为啥反右？她最感痛苦的是不让讲真话，不准讲道理。说我是向党进攻，是反毛主席，这是我最不能接受的。我说我是反映情况，不是进攻；我对毛主席的一些说法有怀疑，但我不反毛主席。顶牛很久，不断挖思想，写检查，写了一大本。有人说我，名为检查，实为进攻。这些检查，现在看来，还挺有意思的。比如：党提出以钢为纲，带动一切，我说是挤掉了一切；党提出政治挂帅就能出铁，我说不相信思想好就能炼出铁；说公共食堂是社会主义阵地，我说城里人都在家里吃饭，他们是否都退出了社会主义……说到浮夸，我说有人瞎说，有人爱听，有些是品质不好，有些是上边压的；说到风源，我说风从上边来，不能尽怪下边。我讲的似乎都有理有据，批的人也无可奈何，只好让我挖阶级根源，最后挖到世界观：“一脑子资产阶级，反映的是富裕中农的情绪，本质上是同路人，灵魂深处是个小资产阶级王国，在革命运动中显出原形，既怀疑党的领导，又否定群众运动。”挖了很久，给自己戴上了几顶大帽子。最后定为严重右倾了事。有一条倒是牢记在心：今后遇到想不通的事，只能多怀疑自己，不能怀疑伟大领袖。后来文化大革命中写检查，也就照这个套。一次又一次的运动扼杀人的思想，其害无穷。<BR>　　1962年，对一批党内的高干来说好像有过一个短暂的欢乐，李克林是其中之一，但很快她发觉自己又是“傻人犯错误”了。<BR>　　1962年七千人大会之际，按照中央指示，十三级以上干部办学习班，充分发扬民主，让大家畅所欲言，实行“三不”（不打棍子、不戴帽子、不抓辫子），“白天出气，晚上看戏”。从1958年以来，李克林有一肚子话要对党说，不仅是个人委屈，更是对党的事业的忧虑。她主要说了这样一些内容：毛主席说“没有调查研究就没有发言权”，可我调查了不让我发言，没调查的却有发言权，都来批我。为什么不让说真话？这几年说真话的挨批判，说假话的升了官。为什么不让说缺点？错误多大就是多大，不能老是一个指头九个指头，一个指头坏了也能烂掉整个手。为什么一说缺点错误就是“抹黑”，黑的就是黑的，不是谁抹上去的。一些人将黑说成白的是投机，将黑说黑，如实反映，是对党忠诚。反映真情说成是对党进攻，这样下去，党将是非莫辨，黑白不分，太危险了。为什么说七分天灾，三分人祸？这是掩盖错误，文过饰非。应该倒过来，三分天灾，七分人祸。有的地方我看没有天灾，全是人祸，尽是瞎折腾坏的。<BR>　　李克林的这些意见得到了班上大多数人的同意，还让她到大组会上去发言。她觉得好像重新回到了党的怀抱，回到了延安窑洞时代，回到了太行山的农家小院。可是，这一切太短暂了，像是一场梦。不久爆发了文化大革命，学习班上所说的一切又成了新的“罪状”，党和人民又遭受了一次更大的灾难。</P>\r\n<P><STRONG>李克林与“农业学大寨”</STRONG></P>\r\n<P>　　“农业学大寨”的宣传在中国新闻史上持续了十年之久，作为人民日报社农村部主任的李克林主持了这一段时间的宣传报道工作。三中全会以后，她又主持了农业上拨乱反正的宣传。这两者是截然相反的，回过头来，她又是怎么看这段新闻史。<BR>　　“农业学大寨”的宣传，在《人民日报》宣传史上太特殊了。很长一段时间内，从1963年开始宣传大寨，到1981年发表山西省委总结，前后约18年之久。全中国无论山区平川，海河草原，到处学大寨，其规模之大，影响之深，篇幅之多，版面之集中，持续时间之长，为党报史所罕见。前期尚属正常，后期，把大寨由经济典型变为政治典型之后，谎言、谬论充斥舆论界，祸害全国。尤其到了“四人帮”插手，几乎三天两头都有大寨或昔阳的文章，农业、生产、文教、卫生，各行各业在大寨都有成套的经验。这已经不是一个农村，而像一个大学校、大研究院，也像是个“宝胡芦”，上头要干什么，大寨就有什么。批资产阶级法权、批唯生产力、批刘少奇和邓小平，最后又批“四人帮”，大寨人都是“我们肺都要气炸了！”、“一眼看清了”、“早就识别了”。这种恶劣的做法在新闻史上也是“史无前例”的。这是李克林对“农业学大寨”的看法。<BR>　　她说，就我个人来说，一开始对学大寨还是积极的。从我当时的水平来看，以为把农民引上大寨之路，建起一批大寨县，农村就可以走向富裕。真理越过一步便是荒谬，荒谬到了极端，反而使人越接近真理，物极必反！当时，我们一边传播谬论，一边也感到迷惘。尤其是把经济工作当作政治运动来搞，“谁不学大寨就是走资派”，“不学大寨就是反大寨”。在大寨批判资本主义到了荒谬的地步，青年穿皮鞋是资产阶级习气，姑娘穿花衣裳是贪图资产阶级享受，老太太卖筐小枣是资本主义倾向。陈永贵有句名言：“思想思想，天天在想，不想社会主义，就想资本主义。”大寨的一套随着“左”的旋风刮遍全国。1976年10月，粉碎“四人帮”以后，大寨马上接过新的批判旗帜，揭批“四人帮”的“三反一砍”（反对大批资本主义、大批修正主义、大干社会主义，砍大寨红旗）又成为农业学大寨的主题。新闻报道已经沦落成为政治家们手中的面团，随着形势的需要任意捏来捏去。报道是自上而下地往下压，不准你动脑筋，不准你有反对意见。尽管我们后来也有看法，但也没法逆转总的舆论导向，只能跟着犯错误。<BR>　　对比改革前后的年代，她深切地体会到，什么叫历史的大转折。改革中要干的，正是过去批判的。历史在这里来了个大转弯。农村改革的成就，有的同志概括成三句话：党的政策、群众创造、舆论支持。我以为第一句话是决定因素。要说群众创造，人家早就创造了。1956年的“包产到户”（浙江），1957年的“拉马退社”（东北），1962年的单干风，但是一次次地硬把人家给打退了。要说舆论支持，当时哪家舆论敢支持。三中全会以后，突破“两个凡是”，真理标准的讨论，解放思想，实事求是等等，党所讲的，正是人们所想的，不像过去那样，上级领导同广大人民之间老是扭着劲。<BR>　　党的十一届三中全会有关发展农业的决定，对改革有划时代的意义。其中第三条关于责任制有“可以……也可以……即可以按定额记工，可以按时记工加评议，也可以包工到组、联产计酬、超产奖励。”虽然只是开了个小口子，却是历史性的变化。但是，“左”的一套岂肯轻易退出历史舞台？听说在三中全会关于发展农业的决定上还要写上学大寨这一套，由于胡耀邦等同志的抵制才没有写上。<BR>　　三中全会开过后的第一个春天1979年，农民们兴高采烈地划地结组准备春耕，当时不许联产到户，但允许到组。就是到“组”，对长期渴望种田有自主权的农民也是求之不得的呀！就在这个节骨眼上，3月15日的《人民日报》一版头条位置登出读者张浩的来信《三级所有队为基础应该稳定》，并加编者按，要求已划分作业组的“改正错误”，不能从“队为基础”退回去，口气颇不寻常，一时农村大乱。当时国家农委主任王任重写信给报社总编辑，要制止农村的分队现象。《人民日报》的按语就是根据这封信的内容改编的。其目的就是坚持旧体制，抵制责任制。当时最乱的是安徽，因为那里灾荒最重，包产最早，农民一时不知所措。万里同志分别跑了几个县，打招呼安定人心，说不论实行什么责任制都要坚决稳定下来不能变，集中力量搞春耕。一变影响生产，饿肚子，《人民日报》能管你们吃饭？这样才稳定了人心。<BR>　　李克林亲自经历的这几件事，现在又向我详尽地述说当时的斗争，无非是要让后人了解转折之艰难。即使中央发了红头文件，也还有坐在重要位置上的人另作解释或横加阻拦。三中全会以后到1982年中央一号文件诞生，对“包产到户”从“不许”、“不要”，到“边远山区单门独户”可以实行，再到全面放开，中间经过多少艰难的斗争。其实早在这以前，许多地区饥寒交迫的农民哪能管你“不许”、“不要”，早就悄悄地分田包干，干开了。转折时期，新旧交替，干部怕错，农民怕饿，其矛盾斗争各地普遍存在。</P>\r\n<P><STRONG>李克林对农民的“负疚”感</STRONG></P>\r\n<P>　　暮年，萦绕在李克林心头的也是这一段历史。<BR>　　她说：“农业学大寨”，这个持续十年之久的宣传，在人民日报社大部分时间都是我主持的。回顾这段历史，我常常有一种“负疚”之感。责任虽不在我们，但却是积极的参与者和执行者。农民穷成那样，还要去割人家的“资本主义尾巴”。什么生产门路都卡死了，还要到处堵“资本主义的路”。看到贫困的农村，内心感到痛苦、迷惘，但又说不清楚。那时，曾和一些同志悄悄议论：“难道我们的社会主义就是这副样子？”“难道我们多少同志牺牲流血就为创造这样的一种局面？”一位老同志曾慨叹：“我们好不容易把农民解放了，为什么又把他们的手脚捆起来？当我们看到农村的贫困，农民的期待目光，内心的不安是难以表述的。可那时谁敢说‘贫穷不是社会主义’？”正当我们这一代人年富力强之时，我们都干了些什么？我们不是为民造福而是造孽啊！这是我们那一代人的悲剧，有些同志就带着这永远的遗憾和困惑而长眠于地下了。我们的共和国走过辉煌的50年，作为一句口号来说也是可以的，但我作为过来人，心中很明白，其中有20年不能说是辉煌的，从1957年到1977年。那20年给人民造成了多少痛苦和灾难？饿死了多少农民！现在也说不清准确数字。1957年整了多少右派，文化大革命制造了多少冤假错案。历史岂容抹杀？我这话也许有人不爱听。<BR>　　我们在谈话中也涉及到新闻的真实性问题。李克林说这是个大问题，她要好好地想一想。过了两天，她把我叫去，说了下面一段话：<BR>　　“在我们所处的条件下，任何宣传都不能不服从于或超越于党的方针政策。虽说真实性是党的新闻工作的生命，并不是任何真实的东西都可以秉笔直书，如实反映。特别是当党的政策背离群众意愿和客观实际时更是如此。过去因为反映点真实情况，说几句真话，被批判、戴帽的还少吗？现在情况虽大不相同了，而新闻工作中的报喜报忧的问题并未完全解决。‘抹黑’、‘丑化’之说仍然使一些同志心有余悸。真实，我觉得有两种：一种是明显的事实[FS:PAGE]；另一种是需要分辨的是非也可以说是历史的真实。作为一个正直的、诚实的党的新闻工作者，任何情况下都应当不失其真，敢于说真话，勇于寻求真理。”<BR>　　在结束采访时，李老太说：“农村开始走上富裕之路时，我们这一代人已是发苍苍、视茫茫，垂垂老矣！将走到人生之旅的终点站了。有几分悲凉，更多是欣慰。中国的农民实在太好了。在灾难深重的旧中国，他们生活在最底层。解放后，虽是翻了身，却又被‘左’的绳索拴了那么多年。他们好像巨石压抑下的小草，探出头来吸点阳光雨露，为祖国默默地作着贡献。我希望年轻的后来者，理解他们，热爱他们，和他们同乐同悲，多为他们说话，说真话。我坚信说真话的时代已经开始了。”没有想到，这竟成了她留给年青一代最后的遗言。（责任编辑　杨继绳）</P>","title":"《人民日报》老编辑李克林遗言","time":1208083752999}