{"id":954,"content":"<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 341px; HEIGHT: 489px\" height=612 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051811041552468.jpg\" width=404 border=0><BR><FONT face=黑体 size=2>张黎群</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 478px; HEIGHT: 500px\" height=623 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051811055663752.jpg\" width=541 border=0><BR>钟沛璋</FONT></P></TD></TR></TBODY></TABLE><BR>　　我认识黎群同志，还在1949年上海刚解放不久。我在上海创办新中国第一张以青年为读者对象的《青年报》。有一天，报社来了一位年轻、英俊、潇洒的客人，他就是张黎群。他是看望当时调到《青年报》工作的爱人的。后来我才知道，这位看来十分年轻，与我们当时在《青年报》工作的二十来岁的同志们年龄相仿的人，原已是有丰富经验的老革命。更没有想到的是，这位年轻的老革命后来竟成了我的领导和同事。<BR>　　1954年，我被调到北京《中国青年报》担任副总编辑。不久，张黎群也被调到报社担任总编辑。在黎群领导下工作，是非常愉快的事情。他有两个鲜明的特点：一是勇于开拓和创新，二是能够放手使用干部。整个中国青年报社，与比它早几年创办的青年报社一样，都是充满活力的创造集体。我从上海到北京，到《中国青年报》工作，一点都不感生疏和拘束，很快就可以施展出自己的才智。我和另一位副总编辑陈模同志分工，他负责青年运动和团的工作的宣传，我负责文教和思想理论宣传。青运和团的工作宣传，是鼓舞和引导青年，把青春献给社会主义。文教和思想理论宣传，是要培养青年成为全面发展的共产主义新人。必须要强调指出的：当时青年团的领导人是胡耀邦同志。他是一位在少年时代就参加红军革命的热情的革命家、思想鼓动家、青年真诚的导师和朋友。他每个星期天晚上都要召集我们到家里研究报刊的宣传工作。他说，《中国青年报》应该成为鼓舞青年的响亮的号角。我就以此为题，在报社作了一次工作报告，动员报社同志出谋划策，如何把报纸办得更有战斗力和生动活泼。在黎群同志的领导下，在同志们的合力创造下，我主持办起了当时在新闻界很有影响的副刊：《辣椒》和《星期天》。《辣椒》副刊是号召青年在积极创造美好的新世界的同时，要勇敢地抨击社会中的丑恶现象和新中国干部中刚刚露头的腐败作风。《辣椒》一问世，立即在社会上产生很大的影响，认为副刊上许多尖锐而又是与人为善的批评，说出了大家心里的话。辣椒虽辣，但是营养丰富，能使人发汗，能治病救人。许多报纸特别是青年报刊，纷纷仿效办起了与《辣椒》类似的副刊或专栏，形成一股有力的舆论监督力量，得到广大群众的支持，却使有些人坐立不安。《星期天》副刊丰富了青年的业余生活。当时，不论男女老少都穿着一种颜色、一种款式，被称作“人民装”的衣服。它曾被西方记者讥为“蓝色的蚂蚁”。尽管已经是获得了解放的人民中国，青年们仍被“看戏不能笑，走路不能跳”的封建老传统束缚着，似乎越不讲生活情趣，就越是“革命化”。记得我作为新中国第一个青年代表团的成员访问日本时，日本青年就好奇地问我：“你们中国青年找爱人讲不讲漂亮？”《星期天》副刊就告诉青年：既要善于工作、劳动，又要懂得生活，要敢于带头穿“花衣服”，学会如何美化生活，使自己的生活丰富多彩。《中国青年报》还设立一些受读者欢迎的栏目，如《思想三日谈》。这个栏目刊登了许多短小精干、生动活泼的思想杂文，用马克思主义的观点，解剖青年的种种思想疑虑，被青年视为指路的思想明灯。一篇《永不摔跤永远不会走路》的短文，就受到毛泽东主席的表扬。毛泽东说：“我就爱看《中国青年报》，不爱看《人民日报》。”的确，当时的《中国青年报》不但青年爱看，连中年、老年都爱看。一些兄弟报刊都来向《中国青年报》学习。我记得《解放军报》创刊时，就派了一个小组到中国青年报社来取经。我曾经诚惶诚恐地接待、介绍经验。面对如潮好评，黎群同志告诉大家，不能骄傲自满，还要不断革新、改进。他亲自选了几位同志，成立一个总结经验小组，起草进一步改进《中国青年报》的方案。改革方案起草了一稿又一稿，还没有来得及定稿，一场厄运已经逼近《中国青年报》，也逼近了全国人民，这就是所谓“反右斗争”。<BR>　　原说是“整风”，欢迎大家畅所欲言地发表意见，后来却说这是“阳谋”，是“引蛇出洞”，是抓“右派”。黎群同志在1957年5月的一次新闻界的座谈会上，谈了一些改进报纸工作的意见，其中有一段话说，报纸不能简单地成为“传声筒”、“布告牌”，而要有自己的风格、特点的语言，要有不同的声音。《人民日报》报道了这次新闻座谈会。张黎群这段讲话和其他一些人的讲话，摘登在《人民日报》上。没过多久，《人民日报》奉最高领导的指示，发表《这是为什么》的社论，宣告“反右斗争”开始。一些开诚布公的改革意见，被认为是“反党反社会主义的右派言论”。一些著名的新闻工作者，一夜之间被打成了“右派分子”。张黎群这段关于“布告牌”、“传声筒”的发言，白纸黑字地登在《人民日报》上，当然也跑不了。再查查他领导的《中国青年报》，《辣椒》揭露丑恶，那不是“丑化社会主义”吗？《星期天》提倡“穿花衣服”，那不是提倡“资产阶级生活方式”、宣传资产阶级思想吗？简直是在劫难逃。幸亏那位领导“反右斗争”的领导，慧眼识好人，认为张黎群还是一个好人，是好人说了错话，要他在《人民日报》上发表一篇认错的文章，就让他过关。那时，黎群思想很乱，怎么也写不成认错的检讨。团中央的一位书记对我说：“你帮他写写吧！”当时我已奉命为《中国青年报》写了一篇检讨过关的文章——《整风以来本报几点错误的检讨》。这时，我也就奉命用扣大帽子的办法，为黎群写了《检讨我的资产阶级新闻观》的文章，刊登在《人民日报》上。黎群总算过关了。<BR>　　张黎群过关了，但是报社的同志们还是艰难地过不了关。原本是生气勃勃的创造集体，却从副总编陈模、编委刘宾雁到《辣椒》编辑舒学（现名舒展)等十多名骨干，纷纷落马成了“右派”。对我这个曾经领导《辣椒》、《星期天》等工作的副总编，在报社全体干部中进行反复的激烈的讨论，除了行政部的两个干部外，几乎全体都不主张把我划为右派。团中央党委决定：留党察看，下放劳动，但还是在劫难逃。1958年，反右派斗争已经宣告“胜利结束”。我在山东农村劳动，忽然被通知回北京参加团的中央全会（当时我是团中央委员）。会已经开了几天，主题是检查共青团对接受党的领导的态度。会上把反右派斗争前一年的1956年团中央书记一次会议（我列席参加）讨论如何改革团的工作，开好团代大会的发言都翻了出来。认为项南、梁步庭和我在会上的发言，都是右派性质的言论。项南和梁步庭都被撤除团中央书记的职务，受到处分，而我则被戴上右派帽子。<BR>　　张黎群被贬回到四川他的老家工作。我戴着右派帽子先后在山东莒南、莱阳、高唐劳动改造。之后是以“摘帽右派”的身份回报社当编辑，编《知识》副刊。在长达20多年的时间中，我与黎群没有见过面。我再次听到黎群的消息，是在“史无前例的文化大革命”开始以后。党的著名报人邓拓和吴晗、廖沫沙因写杂文被打成反党反社会主义的“三家村”。张黎群在《四川日报》上写过一些杂文，被打成四川的“三家村”首犯。消息传来，报社立即挂出一张从三楼到一楼的大字报，宣布我和另外两位“摘帽右派”（一位是陈模、另一位是我的老伴陈敏）是《中国青年报》的“三家村”。真是受苦受难的难兄难弟！<BR>　　我再次见到张黎群，是在连续不断的政治暴风雨过去，已是改革开放的艳阳天。我已回《中国青年报》重操旧业，担任报社副社长，并任团中央研究室主任。我感到广大青年面对改革开放后的新的历史时期，有许多困惑、许多问题需要解决。团中央研究室不能光是为领导起草文件，而应该成为研究青少年问题的机构。我建议共青团中央与中国社会科学院联合成立中国青少年研究所。我的建议获得了中央领导批准。当时张黎群在浙江担任浙江大学党委书记，他很想回到北京工作。我对他说，“你来担任青少年研究所的所长，我继续当你的副手吧！”他高兴地接受了我的建议。这样，难兄难弟又走到一起工作了。张黎群对回到青年工作的岗位感到十分高兴、十分自在，因为在他身上始终奔流着年轻的血液。他像他所敬重的老领导胡耀邦一样，热爱青年，真诚地为青年服务，为共产主义新人的成长服务。因为他坚信，有朝气蓬勃的青年，才有我们光明灿烂的未来。但因年龄的关系，我们终于先后离开了青年工作岗位。我被调到中央宣传部工作，他被调到中央纪律检查委员会工作。后来我们又都先后离休了。<BR>　　对于离休，离开自己热爱的革命工作岗位，对我们这样在少年就接受要为共产主义奋斗终身思想的难兄难弟，实在是心犹不甘的。特别是白白耽误了生命中最宝贵的20年时间，总想努力工作，把失去的时间尽力补回来。黎群写了一本《没有写完的书》，表达了他生命不息、奋斗不止的心情。结果都是离而不休。黎群担任了许多社会工作，终于我们又再次走到了一起。我们都当了中国东方文化研究会的副会长。我负责主编《东方》杂志。这是一本以知识分子为主要对象，为新时代开拓新思想的大型的学术性刊物。创刊四年，受到海内外学术界、思想界和广大读者的关注重视。黎群十分赞赏我的工作，认为我们老两口（我和老伴陈敏）在晚年能办好这样一本刊物，是非常值得、有意义的。当《东方》杂志莫名其妙地遭到“停刊整顿”时，黎群又焦急地为之设法奔走，力图挽救。这是我与黎群最后一次难忘的合作。<BR>　　因为年龄关系，年逾80的张黎群，先后辞去许多社会工作，但是有一项工作他始终没有辞掉，这就是中国青少年犯罪研究会会长的工作。他不愿意看到他所热爱的青少年被罪恶吞噬。像他这样一位身体里始终奔流着年轻血液的战士，没想到竟被人类到今没有征服的癌细胞悄悄地吞噬了。张黎群始终没有屈服过。在他生命的最后时刻，还在思考从人类的思想宝库中汲取生命的力量。他想到马克思，想到鲁迅、毛泽东，想到孔子、释迦牟尼、耶稣基督。与张黎群一起在《中国青年报》工作过的画家裘沙，按照黎群的意愿作了一幅图，名为《张黎群升天图》。我想，这幅图的另一个名称应该是：永远年轻的战士。（2003年6月6日于杭州）<BR>（责任编辑　程　度）","title":"我和张黎群办《中国青年报》遭难记","time":1208016984999}