{"id":2883,"content":"<P align=center><IMG style=\"HEIGHT: 385px; WIDTH: 282px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2008071015232294188.jpg\" width=28 height=32><BR><FONT face=黑体>田纪云（前排左二）在大寨考察，左三为郭凤莲</FONT><BR></P>\r\n<P align=center><IMG style=\"HEIGHT: 279px; WIDTH: 428px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2008071015232221170.jpg\" width=28 height=32><BR><FONT face=黑体>田纪云给大寨的信</FONT></P><BR>　　一九九二年春，山西大旱。作为主管农村工作的副总理，我于三月中旬去山西考察旱情，在山西省委书记王茂林陪同下顺便去昔日赫赫有名的昔阳县大寨村看了看。这时的大寨，已失去了昔日的光环，报刊上吹捧的文章没有了，来参观学习的也没有了，“文革”中建的旅行社门前也被冷落了。王茂林同志对我说，我是粉碎“四人帮”后去大寨的第一位高层领导人。我看了大寨的所谓“七沟八梁一面坡”，看了葬埋着曾任国务院副总理、政治局委员陈永贵的虎头山，看了大寨群众居住的窑洞，同一些村干部进行交谈，也听了刚从养路道班回到大寨不久的支部书记郭凤莲的汇报。这时的大寨还是以农业为主，除人均一亩多地外，还有150亩苹果园，但苹果树早就退化了，结的苹果比鸡蛋大不了多少。还有个小煤窑，但挖了煤运不出，因赔钱关闭了。一九九一年人均分配不到600元。省里的领导向我介绍说，大寨党支部的成员多系陈永贵时代的老同志，为了加强大寨党支部的领导，他们把粉碎“四人帮”后去养路道班工作的郭凤莲又调回了大寨。我看了听了大寨情况后，心里很不是滋味。改革开放十多年了，他们还在陈永贵的老路上挣扎。我在那里呆了个把小时就驱车回阳泉，只喝了大寨一杯茶。行前，我悄悄地向郭凤莲说：“老同志劳苦功高，要好好照顾，待遇可以优厚一点，但你们支部的成员要年轻化，要吸收年轻人进入领导班子，工作要有新的思路”，同时，我提笔为他们写了以下几句话：“解放思想，更新观念，拓宽路子，同心协力奔小康”。<BR>　　在离开大寨回阳泉的路上，我与王茂林商量要帮助大寨脱贫致富，我说，大寨如果继续走老路，老思想，老办法是富不了的。我动员王茂林把阳泉至大寨的那段路修一修，能让卡车通行。<BR>　　回到北京后，我一直惦记着大寨的事。大寨在五十年代曾是自力更生，艰苦奋斗，改变山区贫困面貌的一个典型，后来被“四人帮”利用，成为推行他们政治阴谋的工具，危害全国。但责任不在大寨，更不在大寨的群众，他们也是受害者。我决心让他们改弦易辙，摆脱贫困。我先是让大寨送50名劳动力去广东东莞打工，他们送40人，但不到一年大部分都跑回来了，他们受不了那苦，只剩下四五个有点文化的。随后我又动员泰国正大集团赠送大寨七台卡车，一汽赠送大寨两台卡车，共九辆大卡车，让他们成立个运输队，把小煤窑的煤能运至火车站。随后我又动员江苏淮阴市毛纺织厂帮助大寨建了衬衣厂和毛衣厂。鉴于大寨有石灰石想建个水泥厂，为了解决资金问题，我让老伴陪同郭凤莲去拉赞助（我去大寨时我老伴也去了，因此，结识了郭凤莲，此后郭凤莲有时来北京办事，也到我家看看，与我老伴熟悉了），山东沂蒙地区无息借给大寨400万元周转资金，所有设备、技术人员都由山东省提供。我又动员香港中策集团董事长黄鸿年先生投资在大寨建起了水泥厂。鉴于大寨盛产玉米，我动员四川省希望集团董事长刘永好在大寨建起了饲料厂。我老伴又趁去广东的机会，还动员广州市、佛山市、中山市等地给大寨提供100多万元的无偿赞助。<BR>　　一九九四年五月，我在人大工作期间，在山西省委书记胡富国、省人大主任卢功勋等同志陪同下，我再次去大寨考察并参加他们水泥有限公司投产典礼。这时的大寨，在各方支援下，衬衣厂、毛衣厂和水泥厂都已投产，也有了自己的运输队，大寨至昔阳的路也已修建完成。大寨已不再是“以粮为纲”的大寨，而是贸工农结合，全面发展，逐步走向二三产业为主的轨道。我即兴为郭凤莲写了如下的话：“凤莲同志：我希望您率领大寨人，用新的思想、新的观念，在新的道路、新的基础上，建设社会主义的新大寨，重振当年雄风。”为大寨村写了“重振雄风”四个大字。到二○○一年，郭凤莲在北京见到我时，她告诉我，他们人均收入已超过6000元，集体福利大大增加，都住上了新房，不到十年，人均收入增加了九倍。这就是大寨逐步富裕起来的缘由。没有思想的解放，观念的更新，各方的支援，继续走“以粮为纲”的老路，就没有今天的大寨。当然，大寨的变化，和他们有郭凤莲这样一个好的带头人，以及大寨人的勤奋努力和拼搏精神是分不开的。","title":"两次大寨之行","time":1215703271999}