{"id":915,"content":"<P><BR><STRONG>“第三种人”苏汶率先启衅</STRONG></P>\r\n<P>　　20世纪30年代初，以鲁迅为旗帜的中国左翼作家联盟与“第三种人”之间爆发了一场论战。<BR>　　“第三种人”与“新月派”、“自由人”不同，他们不是资产阶级绅士政客、学者教授，而是同左联有着很深交往甚至参加过左联的“同人”，他们也曾翻译过苏联的文艺著作，并自称是拥护马克思主义文艺理论的，其代表人物即苏汶。<BR>　　苏汶原名戴光崇，又名杜衡，1926年毕业于上海南洋中学，不久即与就读于大同大学的施蛰存和就读于震旦大学的戴望舒相识。这年3月，他们共同创办了《璎珞》旬刊。1926年正是第一次大革命走向高潮的时期，7月，国民革命军挥师北伐，10月，上海工人举行了第一次武装起义。革命前进的步伐吸引了苏汶与他的朋友，于是，他们停办了《璎珞》，走出文学殿堂，投身到实际斗争中。苏汶与施蛰存、戴望舒一同加入了共青团。当时他们三人同住一个宿舍，可谓形影不离。特别是组织交给他们散发传单任务的时候，他们往往一个在前注意巡捕；一个殿后，提防有人跟踪；而中间一人则将预先准备好的传单塞入老百姓家的信箱、门缝。一日，苏汶与戴望舒到一个团小组所在地活动，遭便衣警察逮捕，后经保释出狱。上海“四·一二”反革命政变后，形势骤然紧张，他们随后即离开上海。苏汶与望舒同回杭州，而施蛰存则回松江老家。不久，苏汶因“心境非常沉闷”，遂与戴望舒一道来到松江。这样，苏汶、施蛰存和戴望舒在松江一起从事文学创作和翻译，办起了“文学工场”。其间，冯雪峰因北京军警在北新书局抄到他的一部译稿，扉页写有“这本译书献给为共产主义而牺牲的人们”，为此遭到通缉，被迫南下到施蛰存家。冯雪峰是颇负盛名的湖畔诗社的诗人，大革命失败后加入中共，既有铮铮硬骨，又重友情义气。冯雪峰的到来为“文学工场”增添了新鲜活力。在冯雪峰的影响下，“文学工场”开始翻译苏联的进步文学作品，苏汶亦由此受到进步文学的熏陶。1928年初夏，戴望舒在震旦大学的同学刘呐鸥从台湾抵上海，在虹口江湾租了幢三层小洋楼。此后，戴望舒、施蛰存应邀搬到小楼同住。随后冯雪峰、苏汶亦抵上海。这样，“文学工场”一班人全部移师上海。1929年到1930初，“普罗文学的巨潮震撼了中国文坛，大多数的作家，大概是为了不甘落伍的缘故，都‘转变’了。”左联成立时，冯雪峰是发起人之一，故而在他的介绍下，苏汶和戴望舒均参加了在上海中华艺大召开的左联成立大会，同时也成为左联第一批盟员。<BR>　　从苏汶的这段经历来看，他已经从一个自由文学人进入了左翼文学的队伍。然而，苏汶在左翼文学阵营的后院“放了一把火”。<BR>　　1932年5月，施蛰存在上海创办了《现代》杂志，并声明“本杂志并不预备造成任何一种文学上的思潮主义或党派”。<BR>　　不难看出施蛰存似乎想达到某种超脱，然而他不免率真。就在左联正集中火力批判“自由人”胡秋原时，苏汶在《现代》第一卷第三期发表了《关于“文新”与胡秋原的文艺论辩》的文章，扯起了“第三种人”的旗帜，开辟了新论战“战场”。<BR>　　苏汶关于“第三种人”的典型表述是：<BR>　　在“知识阶级的自由人”和“不自由的、有党派的”阶级争着文坛霸权的时候，最吃苦的却是这两种人之外的第三种人。这第三种人便是所谓作者之群。<BR>　　施蛰存对苏汶的“第三种人”是这样理解的：<BR>　　这话是讲得很明白的。所谓“知识阶级的自由人”，是指胡秋原所代表的资产阶级自由主义者及其文艺理论。所谓“不自由的、有党派的”阶级，是指无产阶级及其文艺理论。在这两种人的理论指挥棒之下，作家，第三种人，被搞得昏头转向，莫知适从。作家要向文艺理论家的指挥棒下争取创作自由，这就是苏汶写作此文的动机。不是很明白吗？“第三种人”应该解释为不受理论家瞎指挥的创作家。<BR>　　然而，左联对“第三种人”的理解却并非如此。“由于国民党反动派对左翼文化的压迫一天比一天严重，他们就公开打出小资产阶级的旗帜，声称他们既不是资产阶级的作家，也不是无产阶级的作家，而是小资产阶级的作家，算是‘第三种人’。他们在国民党压迫左翼作家，限制自由创作的情况下，不向国民党去争取创作自由，而向左翼方面去争取创作自由。”曾经担任过左联宣传部长、行政书记的任白戈的这番话则体现了当时左联对“第三种人”的定性。</P>\r\n<P><STRONG>左翼阵线不相信“不偏不倚”</STRONG></P>\r\n<P>　　事实上，苏汶并未成为如他所说的“第三种人”，而是在声援胡秋原。他讥讽“文学是个卖淫妇，资产阶级想占有她，无产阶级也想占有她，于是文学便只好从良。”同时，他亦认为“左翼文坛霸占着文学”，使“文学不再是文学了，变为连环画之类；而作家也不再是作家了，变为煽动家之类。”<BR>　　左联阵营最早对“第三种人”进行痛斥的是署名易嘉的文章：<BR>　　事实上，文学也并不是卖淫妇。文学是附属于某一个阶级的，许多阶级各有各的文学，根本用不着你抢我夺。只有这些文学之间发展着剧烈的斗争：新兴的阶级，从前没有文学的，现在正在创造出自己的文学；而旧有的阶级，从前就有文学的，现在是在包围剿灭新兴阶级的文学……<BR>　　作者呢，本来就不是什么“第三种人”。作者——文学家也不必当什么陪嫁的丫环，跟着文学去出嫁给什么阶级。每一个文学家，不论他的有意的，无意的，不论他是在动笔，或者是沉默着，他始终是某一阶级的意识形态的代表。在这天罗地网的阶级社会里，他逃不到什么地方去，也就做不成什么“第三种人”。<BR>　　继之，周扬又写了《到底是谁不要真理，不要文艺》一文，参与对苏汶“第三种人”的批判。<BR>　　面对来自左联的声讨，苏汶又先后在《现代》上发表了《“第三种人”的出路》、《论文学上的干涉主义》，坚持自己的立场，认为左翼文学即是文学“受某种政治势力的干涉”，“成了某种政治势力的留声机”，于是高声反对“文学上的干涉主义”。<BR>　　苏汶扛着“第三种人”的大旗，攻击左翼文艺的言论激怒了左联盟主鲁迅，鲁迅立刻写下檄文参加战斗，这便是鲁迅著名的杂文《论“第三种人”》，其中不无讽刺地说道：<BR>　　生在有阶级的社会里面要做超阶级的作家，生在战斗的时代而要离开战斗而独立，生在现在而要做给与将来的作品，这样的人实在也是一个心造的幻影。在现实世界上是没有的。要做这样的人，恰如用自己的手拔着头发，要离开地球一样。<BR>　　鲁迅同时又针对苏汶关于“第三种人”因为害怕左翼理论家的批评而被迫搁笔的观点，作了反驳：<BR>　　然而苏汶先生的“第三种人”，却据说是为了未来的恐怖而“搁笔”了。未曾身历，仅仅因为心造的幻影而搁笔，“死抱住文学不放”的作家的拥抱力，又何其弱呢。两个爱人，有因为预防将来的社会上的斥责而不敢拥抱的么。<BR>　　其实，这“第三种人”的搁笔，原因并不在左翼批评的严酷，真实原因的所在，是在做不成这样的“第三种人”，做不成这样的人，也就没有了第三种笔，搁与不搁，还谈不到。<BR>　　鲁迅的《论“第三种人”》是左翼文坛对“第三种人”论战的最有分量的一篇檄文。然而，耐人寻味的是鲁迅的这篇驳斥苏汶观点的文章却是先交给了苏汶，并由他转交《现代》杂志发表的。这至少可以说明，当时左联对“第三种人”的论战，尚未形成水火不相融的局面，鲁迅对于苏汶，还是从团结的愿望出发，用说理的态度，希望他能认识错误，转变立场。冯雪峰生前回忆说：“鲁迅《论‘第三种人’》最后一句‘怎么办呢？’是我加上的，引用苏汶的原话，意在给对方留了后路。”<BR>　　当年苏汶收到鲁迅《论“第三种人”》的手稿时，其心态如何，不得而知。但他并未将此稿扣下，而是坦然地交给施蛰存并在《现代》上刊发。这一细节可以说明当时这种论争，既有双方观点上的不妥协，又有私人情感上的包容，既有斗争上的激烈，又有方式上的平缓。“当年参加这场论辩的几位主要人物，都是彼此有了解的，双方的文章措辞，尽管有非常尖刻的地方，但还是作为一种文艺思想来讨论。”林默涵在建国后一次谈到当年鲁迅对“第三种人”的态度时，也有过类似之说：“鲁迅……那篇《论‘第三种人’》的文章，在理论上毫不妥协，指出作家超阶级的不可能，同时又有劝诱他们认识真理之意，而不是简单地骂。等到他们真正变成了国民党的鹰犬时，鲁迅先生就毫不留情地加以鞭挞了。”</P>\r\n<P><STRONG>“雨巷诗人”戴望舒等成为“苏汶之流”&nbsp; </STRONG></P>\r\n<P>　　当上海文坛围绕“第三种人”论战正酣时，与苏汶、施蛰存当年同在“文学工场”以后被称为“雨巷诗人”的戴望舒此时正在塞纳河畔的巴黎，戴望舒是自费赴法国索尔邦大学旁听的。学习期间，戴望舒选编了自己的诗集《望舒草》，并且翻译了《紫恋》、《苏联文学史话》、《比利时短篇小说集》以及《意大利短篇小说集》等。为此，他与法国左翼作家过从甚密。1933年3月21日，他参加了法国文艺家协会召开的大会，并应施蛰存之约，为《现代》专门写了《法国通讯——关于文艺界的反法西斯蒂运动》。<BR>　　戴望舒在写这篇文章的时候，已风闻国内左翼文坛对“第三种人”的批判，故而在文章的最后专门提及这一问题并亮明观点。这位也曾是左联盟员的青年诗人说：“在法国文坛中，我们可以说纪德是‘第三种人’……他始终是一个忠实于他的艺术的人，然而，忠实于自己的艺术的作者，不一定就是资产阶级的‘帮闲者’，法国的革命作家没有这种愚蒙的见解。”言下之意，自然是说中国的革命作家有这种“愚蒙的见解”。继之，戴望舒又说：“正如我们的军阀一样，我们的文艺者也是勇于内战的。在法国的革命作家和纪德携手的时候，我们的左翼作家想必还在把所谓‘第三种人’当作唯一的敌手吧！”<BR>　　戴望舒当年曾与苏汶、施蛰存形影相伴，同气相求，故而对“第三种人”的同情完全在预料之中。本来这篇发表在《现代》第三卷第二期上的文章并未产生多大影响，但鲁迅读到了这篇文章，他对戴望舒在万里之遥的欧洲仍写文章呼应“第三种人”颇有些不吐不快。于是挥笔写了《又论“第三种人”》：<BR>　　中国的左翼理论家是否真指“忠实于自己的艺术的作者”为全是“资产阶级的帮闲者”？据我所知，却并不然。左翼理论家无论[FS:PAGE]如何“愚蒙”，还不至于不明白“为艺术的艺术”在发生时，是对于一种社会的成规的革命，待到新兴的战斗的艺术出现之际，还拿着这老招牌来明明暗暗阻碍它的发展，那就成为反动，且不只是“资产阶级的帮闲者”了。至于“忠实于自己的艺术的作者”，却并未视同一律。<BR>　　鲁迅在分析了每个阶级都有“忠实于自己的艺术的作者”后，指出了问题的实质是“戴先生用‘忠实于自己的艺术’来和‘为艺术的艺术’掉了一个包”，这才“显得左翼理论家的‘愚蒙’透顶了”。<BR>　　1936年，鲁迅在《答徐懋庸并关于抗日统一战线问题》的杂文中，点到了苏汶、韩侍桁、杨人之流的“第三种文学”。显然，在鲁迅的眼中，“第三种人”的代表人物除苏汶外，还有韩侍桁、杨人。<BR>　　韩侍桁是由冯雪峰介绍加入左联的。此前，他因在《语丝》上发表几篇译作而与鲁迅相识，并常有通信。他抵上海后，在鲁迅的帮助下，住进景云里与鲁迅相邻的一幢楼房的三楼，二楼住的是柔石。当时，韩侍桁与冯雪峰，柔石以及魏金枝等成为常在鲁迅身边的进步文学青年。<BR>　　1931年秋，韩侍桁赴广州中山大学任教。当他返回上海时，左联与“第三种人”的论战已近尾声。为此，冯雪峰专门向韩介绍了这次论战前后的情况。韩侍桁自己说：“杜衡（苏汶）提出‘第三种人’口号时，我还在广州，根本没有参与这个事情。到了1933年，我才写了几篇有关‘第三种人’的文章，可见我卷入得比较晚。但我有个想法却为时已久，我认为提无产阶级文学不符合实际的。在中国搞无产阶级文学的都是知识分子，知识分子又不是无产阶级，他们对于无产阶级政治只是隔靴搔痒的理解。而在文学方面也没有一部像高尔基的《母亲》那样有切身体会的作品。我认为在共产党和国民党对立的形势下，并不是非此即彼，还有另外的道路，小资产阶级文学还有发展的可能。所以我赞成‘第三种文学’的主张。”由此可见，韩侍桁是自己主动投入“第三种人”怀抱的。<BR>　　杨人是著名文学团体太阳社的成员，他早在1925年就读于湖北武昌高等师范学校时即加入中共，当时董必武还担任了他入党仪式的监誓人。杨人因当时出版有中篇小说《失踪》以及《战线上》、《狂澜》、《苦闷》3本作品集而在文坛享有知名度。1930年6月，杨人加入左联，以后又成为左翼戏剧家联盟第一任党团书记，不久又调入中共中央宣传部直属的文化工作委员会工作。杨人与胡秋原、苏汶、韩侍桁均相识，并且接触频繁，因而很自然地在文学观点上受他们影响。杨人曾写有《论“第三种人”的文学》的文章，以“和左联诸同志讨论”，称“左联放弃了最大多数的小市民和农民的群众，现在应该扶掖小资产阶级的革命文学，而转变战斗的对象向鸳鸯蝴蝶派进攻，并且左联不是共产党，不应该以政党的立场为文坛的立场而对于‘第三种人’的作家加以攻击和非难。”该文当时未能发表，以后他改写成《揭起小资产阶级革命文学之旗》，发表在《现代》第二卷第四期。</P>\r\n<P><STRONG>歌特的文章及左联反思</STRONG></P>\r\n<P>　　左联与“第三种人”的论战在上海文坛造成极大影响，也引起了各方关注。在此要特别提到1932年中共中央机关报《斗争》发表的署名“歌特”的文章，题目为《文艺战线上的关门主义》。文章直言不讳地指出：“使左翼文艺运动始终停留在狭窄的秘密范围内的最大障碍物，却是‘左’的关门主义。”继之，则论述了这种关门主义的首要表现在于否认“第三种人”与“第三种文学”的存在，认为这是“非常错误的极左观点”；并称“在中国社会中除了资产阶级与无产阶级的文学之外，显然还存在着其他阶级的文学，可以不是无产阶级的，而同时又是反对地主资产阶级的革命的小资产阶级的文学，这种文学不但存在着，而且是中国目前革命文学最占优势的一种（甚至那些自称无产阶级文学家的文学作品，实际上也还是属于这类文学的范畴）。排斥这种文学，骂倒这些文学家，说他们是资产阶级的走狗。这实际上就是抛弃文艺界革命的统一战线，使幼稚到万分的无产阶级文学处于孤立，削弱了同真正拥护地主资产阶级的反动文学做坚决斗争的力量。”文章的结论为：“革命的小资产阶级的文学家，不是我们的敌人，而是我们的同盟者。”<BR>　　歌特的观点高屋建瓴，显然不同凡响，给当时的左翼文化界震动很大。歌特是谁？一时成为文艺界关注的焦点。当然，这一答案在当时并未明朗，人们只能从文章的高度和语气中推测歌特一定是一位中央领导同志。事实上，直到近几年我们才从史学家的有关研究论证中了解到，歌特即当时临时中央政治局常委、主管宣传工作的张闻天。<BR>　　张闻天的文章当时确有拨冗之功效。夏衍在其《懒寻旧梦录》的回忆中，以大篇幅谈到了这篇文章，并认为它“无疑是上海左翼文化运动开始摆脱左倾教条主义的一个重要标志”。确实，张闻天文章发表后，左联部分同人开始对这场论争进行反思。冯雪峰即分别以“洛扬”和“丹仁”署名，发表有《并非浪费的论争》和《关于“第三种人”的倾向与理论》两文。其中无论是观点和语气都显得较为宽容。文章提到：“我们不把苏汶先生等认为我们的敌人，而是看作应当与之同盟战斗的自己的帮手，我们就应当建立起友人的关系来。”“我们认为苏汶先生的‘第三种文学’的真的出路，是这一种革命的，多少有些革命的意义的，多少能够反映现在社会的真实的现实的文学。他们不需要和普罗革命文学对立起来，而应当和普罗革命文学联合起来。”<BR>　　很显然，冯雪峰的观点是受着张闻天文章的影响。事实上，鲁迅亦曾说过：“左翼作家并不是从天上掉下来的神兵，或国外杀进来的仇敌，他不但要那同走几步的‘同路人’，还要招致那站在路旁看看的看客也一同前进。”茅盾当时也曾对夏衍和叶以群说过：“排斥小资产阶级作家，左联就不能发展，批‘第三种人’的调子，和过去批我的《从牯岭到东京》差不多。”言辞之间，不难读出茅盾对这场论争的基本态度。<BR>　　在回望左联与“第三种人”论争的这段历史时，不能不特别提到“第三种人”的代表人物苏汶的结局。抗战爆发后，苏汶便抵香港，与在香港办蔚蓝书屋的陶希圣搞在一起，以后又随陶希圣返重庆，投靠了国民党，进入中央日报社。同为“第三种人”的杨人在组织派其往洪湖苏区工作后，因根据地失陷而逃往汉口，叛党变节。</P>\r\n<P>（责任编辑　吴　思）</P>","title":"左联与“第三种人”的论战","time":1207995503000}