{"id":916,"content":"<P align=center><IMG style=\"WIDTH: 330px; HEIGHT: 392px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051816304554405.jpg\" width=28 border=0><BR><FONT face=黑体>云南陆军讲武堂</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 326px; HEIGHT: 526px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051816313113185.jpg\" width=28 border=0><BR>蔡锷</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 448px; HEIGHT: 536px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051816313121471.jpg\" width=28 border=0><BR>朱德</FONT></P>　　云南陆军讲武堂是中国近代一所著名军事院校，开办于1909年。与创办于1906年的北洋讲武堂（天津）和创办于1908年的东北讲武堂（奉天）并称三大讲武堂。<BR>　　当时，晚清编练新军，计划在全国编三十六镇（师），其中第十九镇建于云南。新军编练亟需新型军官，清政府为适应这一新形势的需要，作出统一的规定：“各省应于省垣设立讲武堂一处，为现带兵者研究武学之所。”1908年（光绪三十四年），护理云贵总督兼云南藩台沈秉经向清廷奏准，筹办云南陆军讲武堂。校址设在昆明原明朝沐国公练兵处，占地7万余平方米。1909年（宣统元年）8月15日，云南陆军讲武堂正式开学，高尔登为首任总办（校长）。学堂开办之初，分步、骑、炮、工四个兵科，设甲、乙、丙三班。课程仿照日本士官学校加以调整而成，分为学科、术科两项，学科主要进行军事理论教育；术科是为配合军事理论教育而进行的实际技能训练。讲武堂聘用了一批国内武备学堂毕业生和日本士官学校中国留学生任教，如唐继尧、李烈钧、刘存厚、罗佩金、顾品珍、方声涛、王柏龄、杨杰等。至辛亥革命时，讲武堂已为云南新军输送中下级军官600余名。<BR>　　辛亥革命后，云南都督蔡锷将军下令将云南陆军讲武堂改为云南陆军讲武学校。以云南讲武堂师生为骨干组建的滇军，在护国、护法战争中战绩辉煌，故学校声誉日隆，威名远扬。邻省甚至邻国许多有志青年纷纷来昆明报考求学。据不完全统计，从第十一期至第十七期，朝鲜、越南来留学的青年达200余名。<BR>　　1930年，龙云在讲武学校成立滇军教导团（全称“讨逆军第十三路军教导团”），龙自兼团长，除步、骑、炮、工四兵科外，增设宪兵、经理、交通三个区队以培养专业军官。教导团共办三期。至此，云南陆军讲武堂、讲武学校共办22期，包括校内举办的各种培训队、班，共培养各类军官、军士约9000人。<BR>　　1938年，按黄埔军校系列，改名为“中央陆军军官学校第五分校”。黄埔军校的9个分校，均由蒋介石兼校长，具体实行主任负责制，昆明分校由龙云兼主任。依照黄埔军校系列定为黄埔第十一、十四、十六、十七、十八、十九、二十期，培训各类学员近8000人。抗日战争结束后，1945年9月，第五分校奉令停办。<BR>　　云南讲武堂师生具有较高的军事素质和反帝、反封建的爱国思想，在辛亥革命、护国运动、护法战争、北伐战争和抗日战争中，建立了卓越功勋。<BR>　　辛亥革命前夕，讲武堂开办时所聘任的38名教职员中，同盟会会员和革命分子占了绝大多数，总办、监督、提调三个最重要职务始终都掌握在同盟会会员手中，各兵科科长、执事官等也都是同盟会会员或革命分子。革命党人不断向学员灌输“推翻帝制，打倒列强，富国强兵”等训示，成为学员的奋斗目标。<BR>　　1911年10月10日，武昌起义爆发后，各地纷纷响应，相继光复独立。为布置起义，昆明革命党人从10月16日到28日短短的十多天里，先后举行了五次秘密会议。会议决定了具体起义日期，并对起义的步骤、兵力和进攻路线都作了详细规定。10月30日，农历重阳节，起义爆发后，讲武堂师生立即投入战斗，总办李根源、教官唐继尧、刘存厚、张子贞、王兆祥、孙永安、王廷治等分别率领起义学生和部队占领城门、总督府和城内其他重要机关。作为这次起义主要军事力量的讲武堂师生，第一次向世人充分展示了这所近代化军事院校卓越的教育成果。起义军装备精良，士气高昂，勇往直前，势不可挡。经过十几个小时激战，于31日下午控制了全城。<BR>　　昆明起义后，成立了以蔡锷为都督的军政府，一批讲武堂主要官员、教官调军政府任要职而成为领导核心，如李根源任参议院院长兼军政总长，唐继尧、刘存厚任参谋部次长，李鸿祥任政务厅厅长……<BR>　　1915年12月12日窃国大盗袁世凯宣布恢复帝制，下令改1916年为洪宪元年，废除民国纪元。消息传来，全国一片声讨，云南首先发动起义。12月25日，震惊全国的护国武装首义正式开始。云南组织了三支护国军和一支挺进军，唐继尧被推为云南都督总揽全局。蔡锷任第一军总司令，出兵四川；李烈钧任第二军总司令，进军两广；唐继尧兼第三军总司令，留守云南；黄毓成任挺进军司令，策应各路。护国军上至将帅，下至排、连长，绝大多数出身讲武堂（学校）。<BR>　　护国滇军出师云南后，各省纷纷起兵响应，广西、贵州、陕西等省先后宣布独立。在全国人民的坚决反对下，袁逆于1916年3月被迫取消帝制。不久，袁即忧郁而死。云南首义，各省响应，再造共和的伟业，成为中国近代史上光辉的一页。12月25日被定为“云南护国首义纪念日”。<BR>　　1917年7月，张勋拥清废帝溥仪复辟失败后，段祺瑞重任北京政府国务总理，独揽国政，废除《约法》，解散国会。8月，唐继尧以“维护约法，以靖国难”的口号，联合滇、川、黔军，组成靖国联军，参加护法战争。9月，孙中山在广州成立护法军政府，自任大元帅，任命唐继尧、陆荣廷为元帅，共同领导滇军、粤军以及部分桂军、黔军、湘军、川军等。其中，以云南讲武堂师生为骨干的靖国滇军，是军政府所依靠的一支主要武装力量。一位法国观察家在《香港时报》评论说，他见过的中国军队中，“滇军战斗力最强，特别是滇军军官要比广西、广东的显然要高明得多。……滇军素质上优越得多的原因，是他们在讲武学校受过严格的训练，他们在学校学习炮术、识图，认真进行夜间演习……”<BR>　　1926年5月，国民革命军兴师北伐，滇军积极响应，以讲武堂师生为骨干组织滇军北伐军，原讲武学校校长、云南省省长兼滇军总司令顾品珍自兼滇军北伐军总司令，原讲武学校教官张开儒任副司令，以讲武堂毕业生杨希闵、杨蓁、金汉鼎分任第一、二、三路司令，范石生任先遣军司令。讲武堂毕业生朱培德部，成为大元帅府拱卫军，后改为国民革命军第三军，金汉鼎部编为第九军，范石生部编为第十六军，讲武堂前教官杨杰部编为第十八军，皆奋战在北伐前线。朱培德、杨杰还先后担任北伐军总参谋长。讲武堂毕业生、贵州省省长兼黔军总司令卢焘，派胡瑛、谷正伦两部进攻广西军阀陆荣廷，策应北伐，巩固了大本营，有力地推动了革命形势的发展。<BR>　　抗日战争时期，云南讲武堂和讲武学校毕业生纷纷率部奔赴抗日前线，军长曾万钟、孙渡、卢汉、王甲本、杨宏光，在中条山会战、台儿庄会战、湘桂战役、江西战役、长沙会战等重大战役中，浴血奋战，杀敌报国。军长唐淮源、王甲本，师长寸性奇，旅长陈中书，团长尉迟毓鸣、黄仙谷、薛金吾、潘尔伯、董文英等一批讲武堂毕业军官血洒疆场，壮烈殉国。八路军总司令朱德、参谋长叶剑英，东北抗日联军第二路军总指挥周保中，领导八路军和抗日联军同日寇进行了艰苦顽强的斗争。<BR>　　解放战争中，不少讲武堂将领率部起义，弃暗投明，加入人民阵营。领导长春起义的六十军军长曾泽生，领导云南起义的龙云、卢汉、第九十三军军长龙泽汇、第七十四军军长余建勋等，对促进东北和云南的解放进程，起了积极作用。<BR>　　云南讲武堂走出了两位元帅，二十几位上将；更令人惊奇的是，有三个国家军队的总司令出自这里：中国人民解放军总司令朱德元帅，朝鲜人民军总司令崔庸健次帅，越南人民军总司令武元甲大将。<BR>　　云南陆军讲武堂作为革命军的摇篮，为资产阶级民主革命和人民解放战争培养了大批军事人才，将星闪烁，冠盖云集，从这里先后走出数百名将军，中将以上的高级将领有数十人，他们在中国近现代史上占有重要位置，其中较著名的有：<BR><BR>　　教官和官佐：<BR>　　李根源（上将，陕西省省长，粤滇军总司令）<BR>　　顾品珍（上将，滇军总司令，云南督军，云南省省长）<BR>　　唐继尧（上将，云南督军兼省长，靖国军总司令，建国联军总司令）<BR>　　李烈钧（上将，江西都督，护法军政府总参谋长）<BR>　　张开儒（上将，滇军总司令，广州大元帅府参谋总长）<BR>　　罗佩金（上将，护理四川督军，靖国军第一军总司令）<BR>　　刘存厚（上将，四川督军，四川陆军检阅使）<BR>　　赵又新（上将，川滇黔靖国军第二军总司令）<BR>　　杨　杰（上将，陆军大学校长，代理参谋总长）<BR><BR>　　毕业生：<BR>　　朱　德（元帅，中国人民解放军总司令，全国人大常委会委员长）<BR>　　叶剑英（元帅，中华人民共和国国防部部长，全国人大常委会委员长）<BR>　　崔庸键（次帅，朝鲜人民军总司令，朝鲜最高人民会议常委会委员长）<BR>　　武元甲（大将，越南国防部部长兼越南人民军总司令）<BR>　　朱培德（一级上将，参谋总长，代训练总监）<BR>　　金汉鼎（上将，代理滇军总司令，国民革命军第九军军长）<BR>　　范石生（上将，滇军第二军军长，国民革命军第十六军军长）<BR>　　胡　瑛（上将，云南戒严司令部司令）<BR>　　盛世才（上将，新疆临时边防督办，第八战区副司令长官）<BR>　　赖心辉（上将，四川边防军总指挥，四川省省长，第二十二军军长）<BR>　　龙　云（二级上将，陆军副总司令，军事参议院院长；国防委员会副主席）<BR>　　卢　汉（上将，第一方面军总司令，云南省主席）（责任编辑　刘家驹）","title":"名将辈出的云南陆军讲武堂","time":1207995574999}