{"id":9779,"content":"<P><FONT size=3>　　1987年5月13日，赵紫阳代表中央在\"宣传、理论、新闻、党校干部会议\"上发表了一篇讲话，史称\"5·13讲话\"。笔者作为讲话起草过程的参与者之一，有责任把这段经历记录下来，留给历史。</FONT></P>\r\n<P><STRONG><FONT size=4>　　邓小平说：\"一个中心，两个基本点讲得好。\"支持赵紫阳为\"反自由化\"画框框</FONT></STRONG></P>\r\n<P><FONT size=3>　　1986年年底，正当中国的经济体制改革向深入发展，政治体制改革蓝图的设计工作紧锣密鼓地进行的时候，风云骤起，一场学潮引发了党内的巨大震荡。中共中央总书记胡耀邦辞职。霎时间，\"反自由化\"的浪潮席卷全国。如此下去，10个月后即将召开的中共十三大，将会成为一个\"反自由化\"的大会，中国的改革开放有可能出现严重倒退甚至夭折，这是党内外一切拥护改革的人们所不愿看到的。</FONT></P>\r\n<P><FONT size=3>　　邓小平从来都主张要有两手，\"两手都要硬\"。这里，蕴含着邓小平的两条政治底线：坚持四项基本原则，其核心是强调党的领导，他绝不容许在他手中葬送共产党的政权；坚持改革开放，他需要靠改革开放来挽救党，挽救这个政权。这两条底线，都是为了同一个政治目的，即巩固中共在中国的领导地位。每当他感到改革开放威胁到党的领导地位时，他就会出来大讲\"反对资产阶级自由化\"；每当他认为改革开放遇到障碍时，他就要出来大声疾呼\"不改革就是死路一条\"。80年代曾经发生过的\"清除精神污染\"、围绕十二届六中全会\"精神文明决议\"发生的争论是如此，这次\"反自由化\"也是如此。</FONT></P>\r\n<P><FONT size=3>　　胡耀邦被迫辞职后，邓小平提名赵紫阳代理中央总书记。从1987年年初赵紫阳就非常忧心\"反自由化\"冲击正在进行的经济体制改革，冲击政治体制改革研讨，冲击经济运行，冲击教育、科技、文化、农村等各个领域。他知道，仅凭他个人的力量，无力扭转大局。他所能做到的，就是利用各种机会，给\"反自由化\"运动降温。他后来回忆说，\"那时我的主要精力，主要心思，几乎是用在如何防止这场反自由化的斗争扩大化；控制、限制左的势力借反自由化来反对改革开放\"。（赵紫阳：《改革历程》，第205页）</FONT></P>\r\n<P><FONT size=3>　　在1987年1月15日到19日举行的全国省长会议上，赵紫阳提出了\"四个不变\"：全面改革的方针不变；对外开放的方针不变；现行的城乡经济政策不变；尊重知识尊重人才及充分发挥知识分子作用的方针不变。赵强调，对\"自由化\"要旗帜鲜明地反对，但必须十分注意政策。不得层层点名，不得层层抓代理人。仅限于思想政治战线，对经济理论不要批，农村也不搞\"反自由化\"。</FONT></P>\r\n<P><FONT size=3>　　1月28日是农历除夕。这天上午，赵紫阳在中南海怀仁堂召集国务院各部门负责人会议，他在讲话中除了谈经济工作以外，主要谈了\"反自由化\"的政策问题，一是绝不重复过去\"左\"的错误；二是要尽量缩小\"反自由化\"的范围，严格限于党内，不涉及党外民主人士和党外知识分子；严格限于思想政治领域，不涉及经济和改革，不涉及农村，不涉及文学艺术的表现形式和技巧，不涉及生活方式；在思想理论战线，点名批评的就那么几个人，不能随便点名，点名要经中央批准。</FONT></P>\r\n<P align=center><FONT size=3>　　同日，中共中央举行政治局扩大会议，并于当天发出了《关于当前反对资产阶级自由化若干问题的通知》（即中发1987年4号文件），对\"反对资产阶级自由化\"做出了政策上的规定，强调：\"这场斗争严格限于党内，而且主要在政治思想领域进行，着重解决根本政治原则和政治方向问题。\"\"不要联系经济改革的政策、农村政策、科学技术研究、文学艺术风格技巧的探索，以及人民日常生活。反对资产阶级自由化具有特定的含义。党和社会上存在的其它消极、腐败现象，是什么问题就解决什么问题，不要同资产阶级自由化挂钩。\"<BR><BR><BR><STRONG><IMG style=\"WIDTH: 550px; HEIGHT: 400px\" border=0 alt=\"\" src=\"/upFiles/2015/3/002-邓小平和赵紫阳在中共十三次代表大会主席台上.jpg\" width=550 height=629><BR>邓小平和赵紫阳在中共十三次代表大会主席台上</STRONG></FONT></P>\r\n<P><FONT size=3>　　次日，赵紫阳在春节团拜会上发表讲话，指出要坚持三中全会路线的两个基本点。他再次强调，\"反自由化\"不搞政治运动，严格限于中国共产党内，而且主要在政治思想领域中进行。农村不搞。在企业和机关进行正面教育。即使在政治思想领域内，实质上也是进行政治方向和政治原则的教育。城乡内外各项政策不变。全面改革不变，对外开放不变，对内搞活经济不变，尊重知识、尊重人才的政策也不变，不仅不变，而且要努力做得更好。</FONT></P>\r\n<P><FONT size=3>　　2月6日，邓小平找中央五人小组（胡耀邦辞职后成立的代行中央常委职权的临时机构）赵紫阳、万里、杨尚昆、薄一波、胡启立谈话，充分肯定了赵紫阳在春节团拜会上的讲话，说这个讲话讲得很好，你们要支持紫阳的工作；你们这个小组要工作到十三大；当前的改革开放，不是搞急了，而是搞稳了。邓在这时支持赵紫阳，说明他认为给\"反自由化\"画个框框是必要的，他也不希望他所提倡、支持的改革开放被\"反自由化\"一风吹掉。</FONT></P>\r\n<P><FONT size=3>　　赵紫阳得到邓小平的支持，靠的是什么？只能靠\"一个中心，两个基本点\"。</FONT></P>\r\n<P><FONT size=3>　　据笔者查到的资料，赵紫阳是在1987年1月15日的全国省长会议上，第一次谈到了\"两个基本点\"的说法。他说：\"三中全会的基本点有两个，一个是坚持四项基本原则，一个是改革、开放、搞活。二者是统一的，缺一不可。四项原则必须坚持，但没有改革开放也就没有中国特色的社会主义。反自由化、坚持四项原则不会，也不能影响改革、开放、搞活，不能影响三中全会以来的路线。\"在此后的1月30日春节团拜会上，赵紫阳再次阐述了这个观点。</FONT></P>\r\n<P><FONT size=3>　　此后不久，在同年4月中央政改办的一次会议上，时为中央改办研究人员的陈小鲁提出，社会主义初级阶段也要有一条基本路线。鲍彤接受了这个意见，对\"两个基本点\"的说法进行了完善，加上了\"一个中心\"（指\"以经济建设为中心\"）的表述，成为对三中全会路线的完整概括。这种口语化的表述，邓小平看了非常赞赏，多次说：\"一个中心，两个基本点讲得好。\"</FONT></P>\r\n<P><STRONG><FONT size=4>　　围绕\"反自由化\"进行的博弈</FONT></STRONG></P>\r\n<P><FONT size=3>　　赵紫阳在此前的六七年里，一直是做总理，主管经济方面的工作。按照他自己的说法，他对于政治、理论方面的事情，大都不是很感兴趣。在关于\"清除精神污染\"\"反自由化\"等方面的争论中，他处在比较超脱一些的地位。但是当他主持中央工作以后，局面很快就发生了变化。他和主管意识形态的领导人的正面冲突就难以避免，很快他们就成了左派势力的主要对手。</FONT></P>\r\n<P><FONT size=3>　　主管意识形态的领导人根本没有把中央4号文件放在眼里。对于邓小平要支持赵紫阳工作的话，他们也置若罔闻，对赵紫阳在春节团拜会上的讲话和中央4号文件公开表示了不满，他说，这些讲话都是折衷调和的东西，按照这样搞下去，\"反自由化\"斗争又会中途夭折。</FONT></P>\r\n<P><FONT size=3>　　在主管意识形态的领导人的纵容和组织下，中宣部组织了一大批人撰写文章，发表讲话，开讨论会，办培训班，力图突破赵紫阳画定的\"框框\"，把\"反自由化\"扩展到各个领域。</FONT></P>\r\n<P><FONT size=3>　　1987年年初，就在中央政治体制改革研讨小组办公室（简称中央政改办）办公地点的楼下——中办厂桥招待所的二层（政改办驻三层），进驻了一个新成立的\"写作班子\"，据说是中宣部组织的\"反击资产阶级自由化\"的\"中央写作组\"。这些人进驻以后，和政改办的人在同一个食堂吃饭，但从不同桌；上下楼也经常相遇，但却从没有交流。</FONT></P>\r\n<P><FONT size=3>　　\"写作班子\"收集他们认为犯有\"自由化\"错误的人的文章、讲话，摘录所谓错误观点，整理编印成册。印成的材料发给有关单位的\"写作班子\"，按摘录的材料写批判文章，连篇累牍地在报上发表。赵在书记处会上让他们停止这种做法。\"（同上，第215页）</FONT></P>\r\n<P><FONT size=3>　　4月6日到12日，《红旗》杂志文艺部、《光明日报》文艺部、《文艺理论与批评》三家报刊在河北涿州开了一个\"组稿会\"。实际上，这个会是在中共中央宣传部直接支持下召开的，参加会议的共有来自全国宣传、理论、文化等方面的理论工作者120多人，其内容也远远超出了\"组稿\"的范围。会上确定了一批文艺大批判的题目。当时理论界对这个会议论纷纷，传说这次会上准备批判100多个人，并且组织了包括政治、经济、哲学、史学、文学、艺术、教育等在内的若干个\"大批判组\"。赵紫阳得知涿州会议的情况以后，担心会超出4号文件的范围，派人调阅了这次会议的全部录音带和会议简报。（参见杨继绳：《中国改革年代的政治斗争》2010年12月修订版，第303页。赵调阅后由谁处理、如何处理，笔者没有查到资料。但据了解，有几个大批判组确实成立了，但未及运作，赵紫阳的\"5·13讲话\"就发表了，大批判便无疾而终）</FONT></P>\r\n<P><FONT size=3>　　当听到中宣部部长王忍之在当年3月召开的全国宣传部部长座谈会上提出要进行\"第二次拨乱反正\"（第一次拨乱反正，是指70年代末期以否定文革为标志的思想解放运动），赵紫阳十分气愤，严厉地批评了王忍之，说：\"你拨谁的乱？反谁的正？\"赵还批评他：\"听到小平说主要是反左，你们宣传部如丧考妣，这是什么精神状态？\"（参见杨继绳：《中国改革年代的政治斗争》2010年12月修订版，第303页；赵紫阳：《改革历程》，第208～209页）</FONT></P>\r\n<P><FONT size=3>　　主管意识形态的几位领导人认为，\"反自由化\"之所以搞不下去，就因为老有人在那里划界限。</FONT></P>\r\n<P><FONT size=3>　　在3月13日中宣部召开的全国宣传部部长座谈会结束时，当赵紫阳说到\"资产阶级自由化思潮泛滥的情况已经开始扭转\"时，邓力群突然插话表示不同意见，\"有人认为，说自由化的受到了批判，干自由化的没有问题。\"赵紫阳朝邓力群转过脸去，微笑着反问道：\"老邓，你的意思是不是认为现在搞的承包、租赁和股份制都是搞资本主义？\"在经济改革中搞承包、租赁和股份制都是邓小平支持的，如果他把这些说成是自由化，等于是反到了邓小平头上。邓力群因此无言以对。（同上，第五部分，第二十四节）</FONT></P>\r\n<P><STRONG><FONT size=4>　　邓小平同意重新发表\"8·18\"讲话，认为必须从现在起着重宣传改革开放这一面，为十三大的胜利召开做好舆论准备</FONT></STRONG></P>\r\n<P><FONT size=3>　　对当时国内\"反自由化\"运动愈演愈烈，且有扩大化的趋势，赵紫阳和中央政改办研究人员们的心情十分焦虑。</FONT></P>\r\n<P><FONT size=3>　　4月25日晚上，中央政改办对当时改革开放和\"反自由化\"的形势进行了一次内部讨论。在这次会上，许多人发言，认为情况不能再继续这样下去了，应该进行必要的调整。如果这种局面不能得到尽快扭转，不但经济体制改革进行不下去，而且即将出台的政治体制改革也很可能夭折。特别是5个月后即将召开的党的十三大，很可能开成\"反自由化\"的大会，改革开放将难以为继。</FONT></P>\r\n<P><FONT size=3>　　会上，大家纷纷列举了\"反自由化\"以来出现的奇谈怪[FS:PAGE]论，比如，这次\"反自由化\"是\"第二次拨乱反正\"；提\"两个基本点\"不准确，四项基本原则是纲，改革开放是目，二者不能并列；经济上的自由化是政治自由化的基础，不反经济自由化，政治上的自由化也反不了；中央规定不批经济上的自由化，不等于经济领域没有自由化；三中全会以来的实践证明，必须坚持以计划经济为主，不然不能坚持社会主义；实行厂长负责制是不要党的领导，是自由化的具体表现，等等。这些言论都直接背离了党的十一届三中全会路线，有些话甚至直接批到了邓小平头上。不仅如此，甚至连为文革翻案的主张都出来了，什么\"自由化就在党内，说明有走资派，毛主席的话没有错\"等。说这些话的人，绝大多数都是党的中高级宣传理论干部。</FONT></P>\r\n<P><FONT size=3>　　听到这些明显背离三中全会路线，背离邓小平\"两个基本点\"的主张和言论，特别是中央宣传部门的领导人也加入其中，大家都感到形势严峻。当晚，鲍彤根据这次会议情况起草了一份报告。这个报告的内容主要是：有人似乎把四项原则与改革开放对立起来。反自由化的态势对当前改革有影响，对十三大政治体制改革出台不利。建议抓一抓改革的舆论，在宣传上，改革与\"反自由化\"并重是必要的。同时，建议在7月1日重新发表小平同志1980年的\"8·18\"讲话，这是我们进行政治体制改革的纲领性文件。有了邓小平的这篇文章，就什么话都不用说了，我们就是落实邓小平思想。而且，这不仅仅是他个人的话，是他在中共中央政治局扩大会议上的讲话，这是经过中央认可的，同意的。</FONT></P>\r\n<P align=center><FONT size=3>　　4月27日晚，这个报告送到了赵紫阳手中。<BR><BR><IMG style=\"WIDTH: 369px; HEIGHT: 500px\" border=0 alt=\"\" src=\"/upFiles/2015/3/222.jpg\" width=28 height=550><BR><STRONG>赵紫阳和邓小平在“5·13讲话”稿上的批示</STRONG></FONT></P>\r\n<P><FONT size=3>　　28日上午，赵紫阳来到邓小平家。关于这次会见，赵紫阳在他的回忆录中是这样记载的，\"我与邓小平作了一次长谈。向他汇报了几个月反自由化斗争之后，大气候已经起了变化，自由化言论占领舆论阵地的情况也基本改变过来了。而在一些人中间，以左反对改革开放、借反自由化来否定改革开放的论调仍然甚嚣尘上。这种气氛与把十三大开成改革开放大会的要求极不协调，必须从现在起着重宣传改革开放这一面，为十三大的胜利召开作好舆论准备。我的意见得到邓的赞同。他要我好好准备，最近就这个问题讲一次话。\"赵紫阳还建议，7月1日重新发表1980年邓小平所作的《党和国家领导制度的改革》这篇讲话（\"8·18\"讲话）。（同上，第217页）赵在汇报中还谈到了政改办报告中所反映的那些情况，这让邓很吃惊。邓小平说，赞成\"两个基本点\"的说法。去年的事情（指胡耀邦辞职）不应该影响改革开放。暂时收一下是必要的，但改革要坚持，要加快。邓还交代说，十三大报告的稿子很重要，有个东西就先拿来，我们也出出主意。邓小平还表示，同意七一重新发表他的\"8·18\"讲话。据《邓小平年谱》记载，参加谈话的还有杨尚昆和薄一波。</FONT></P>\r\n<P><FONT size=3><STRONG>　　邓小平在\"5·13讲话\"稿上批示：\"完全赞成。\"</STRONG></FONT></P>\r\n<P><FONT size=3>　　4月28日中午，赵紫阳办公室打来电话，要鲍彤尽快去一下。大约一个小时后，鲍彤回到办公室，立即召集周杰、陈一谘、陈福今、吴国光、黄海、张伟和笔者等人开会。会上，鲍彤先向大家介绍了赵紫阳和邓小平见面的情况，说，我们要为紫阳准备这个讲话，5月2、3号拿出来。请几位同志先拿出一个初稿。当时进行了分工，由吴伟、张伟、黄海各写一部分，吴国光统稿。（提到的几人均为中央政改办的工作人员）</FONT></P>\r\n<P><FONT size=3>　　然后，鲍彤向大家转达了赵紫阳对起草这个稿子的意见。紫阳说：五一后要找宣传、理论部门，党校方面的人开个会，讲一次话。首先书记处要议一下。讲两点，一是讲\"反自由化\"，二是讲改革的宣传工作。\"反自由化\"，要讲大气候已经变了，局面已经控制住，但真正深入下去还要做许多深入艰苦的工作。昨天书记处开会，就曾经说到，要坚持正面教育，要深入到人们脑子里面去，真正起作用，有效果。讲话一定要两面写。\"反自由化\"要写得充分，不能轻描淡写。一是正面教育如何深入；二是对犯过自由化错误的同志抱什么态度。要讲惩前毖后治病救人，承认错误改正就好。对整个\"反自由化\"的形势要有个分析、估计。讲清下一步怎么深入，对犯错误的同志怎么办。要给政策，要开生活会，耐心帮助，讲明这是党的信任，不要顶牛。</FONT></P>\r\n<P><FONT size=3>　　在讲到改革开放时，赵紫阳说，讲改革开放的舆论宣传，要能站得住。对这方面的错误观点可以归纳一下，这种观点不是不允许讲，但它证明背离三中全会路线的观点仍然存在，因此有宣传改革的必要。对一般的错误观点，可以说得和缓一些，对党校出现的错误观点（即3月在党校的一次座谈会上，有人说\"两个基本点不能并列，四项基本原则是纲，改革开放是目\"。）（指在1987年3月中央党校的一次座谈会上，有人提出\"两个基本点不能并列，四项基本原则是纲，改革开放是目\"）要说得严肃些。要让大家看清世界大势，哪个社会主义国家不在批评僵化教条？我们有些同志思想却没有进步。</FONT></P>\r\n<P><FONT size=3>　　在转达完赵紫阳的意见之后，鲍彤提出了一些具体要求。他说，要收集一些材料，做些归纳。哪些该讲，那些不该讲，哪些讲了有意义，哪些讲了没意义。该讲的一定要讲，可讲可不讲的就不讲。材料要确实，口气要缓和。要讲清，上半年的波折，不应该影响改革开放，还要加快步伐。要站得住，通得过，要全面，有水平。最后可以归结为\"资产阶级自由化\"一定不能搞；改革开放一定要坚持，要加快步伐。</FONT></P>\r\n<P><FONT size=3>　　初稿很快就写出来了，又由陈群林进行了润色，磨掉了棱角，大家又讨论修改了一次，鲍彤在上面进行了多处修改。</FONT></P>\r\n<P><FONT size=3>　　5月3日，这个稿子报给了赵紫阳。次日，赵紫阳看了以后，又送中央五人小组杨尚昆、薄一波、万里、胡启立阅，同时也送给了邓力群，均未表示不同意见。赵紫阳在稿子的首页上给邓小平写了一个简短的报告。报告说，小平同志：根据您四月二十八日讲的精神，我准备在近期召集宣传、理论、新闻、党校等有关方面同志开个会。现将讲稿送上，请审阅指示。如原则同意，我再找一波、尚昆、万里、启立同志酝酿一下，并提请书记处讨论，最后再开会布置。5月5日，邓小平在这个稿子上批示\"完全赞成\"。</FONT></P>\r\n<P><FONT size=3>　　此后，赵紫阳又召开了书记处会议，讨论这个讲话稿子，力争在讲话之前化解掉可能出现的分歧。几位与会的中央书记处书记都认为这个讲话很重要，决定把原来打算只在宣传、理论、新闻、党校干部会议上讲的范围，扩大到全体在京党政军群部级以上领导干部，并且在会后要下发文件，扩大传达到全党。</FONT></P>\r\n<P><FONT size=3>　　5月13日下午3时，这个\"宣传、理论、新闻、党校干部会议\"在中南海怀仁堂召开。以上系统在京各单位，中央、国家机关部委部以上领导干部共1000多人参加了会议。在京中央政治局委员、中顾委常委、中央书记处书记几乎全部到会。笔者也参加了这个会议。会议由万里主持。赵紫阳在会上发表了讲话。</FONT></P>\r\n<P><FONT size=3>　　在这篇讲话中，赵紫阳对当时有人提出要打破4号文件的\"框框\"，把\"反对资产阶级自由化\"的斗争扩大到经济领域的主张进行了严肃的批评。他说，\"这种意见对不对？不对。中央在4号文件中明确规定，反对资产阶级自由化有明确的范围，不要联系经济改革的政策，农村政策，以及其他等等。所以要这样规定，一是因为现行政策是中央制定的，不存在什么自由化不自由化的问题；二是因为现行政策的稳定是经济局势稳定的前提，不允许把人心搞乱。试问，如果把现行政策说成是自由化，人心惶惶，生产不搞了，生意不做了，砍树的砍树，杀猪的杀猪，谁负这个责任？所以，所谓打破4号文件框框的论调，是一种不负责任的言论，政治上是错误的，组织上也是违反纪律的。这种论调，同我们反对资产阶级自由化、坚持四项基本原则的宗旨没有共同之点。\"</FONT></P>\r\n<P><FONT size=3>　　赵紫阳说：\"改革已成为社会主义国家的潮流，不改革没有出路。四个坚持是我们的基本原则，改革、开放、搞活是我们进行社会主义现代化建设的总方针、总政策。不坚持四项基本原则，改革、开放、搞活就搞不下去；不改革、开放、搞活，四项基本原则也坚持不好。不坚持四项基本原则，必然会滑入资产阶级自由化，这个道理比较好懂。其实，不改革，也必然会助长资产阶级自由化。因为只有改革，才能发挥人的积极性和创造性，从而大大发展生产力，使社会主义的优越性充分显现出来，使社会主义真正具有吸引力。如果不改革，束缚了生产力的发展，限制了社会主义优越性的发挥，搞得社会主义没有多少吸引力，岂不是给资产阶级自由化帮了大忙？所以，两个基本点是统一的，既不应拿这个来排斥那个，也不应拿那个来排斥这个。二者之间的关系，是唇齿相依的关系，不是互相排斥的关系。两个基本点统一起来，才是三中全会以来路线的完整内容，才是有中国特色的社会主义，才是有生命力的、有血有肉的、实践中的科学社会主义。\"（赵紫阳：《在宣传、理论、新闻、党校干部会议上的讲话》单行本，人民出版社1987年7月版）</FONT></P>\r\n<P><FONT size=3>　　主持会议的万里在赵紫阳讲话结束以后说，今天紫阳同志的这个报告非常重要，非常及时。它不仅是对宣传、理论、新闻、党校的同志们讲的，也是对全党讲的。今天各部门都来了，各地各部门所有的领导干部都要结合自己的情况进行贯彻，中央还要专门发文件。</FONT></P>\r\n<P><FONT size=3>　　赵紫阳\"5·13讲话\"精神被迅速传达了下去，只讲\"反自由化\"而不讲改革开放的\"运动\"来了个\"急刹车\"，改革开放再次成为舆论宣传的主流。很快，政治体制改革的宣传工作也开始提上了日程，为把中共十三大形成一个改革开放的大会，为把政治体制改革提上全党日程做了思想舆论上的准备。■</FONT></P>\r\n<P><FONT size=3>　　（作者为中央政改办原工作人员）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　徐庆全）</FONT></P>","title":"邓小平与\"5·13讲话\"","time":1425929570000}