{"id":459,"content":"<P align=center><IMG style=\"WIDTH: 498px; HEIGHT: 361px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052110494287705.jpg\" width=28 border=0><BR><FONT face=黑体>本文作者吴江近影</FONT></P><FONT face=黑体>　　编者按：肇始于20世纪70年代末胡耀邦主持中央党校期间发生的关于真理标准的大讨论，促进了全国的思想解放运动，为中共十一届三中全会的拨乱反正准备了思想条件。记述这一大讨论的文章，不仅引起报刊读者的兴趣，更为史家和党务工作者所关注。讨论期间时任中共中央党校校务委员会成员、副教育长兼哲学教研室和理论研究室主任的吴江，是这场讨论的具体组织者之一。记述这场讨论的文章已不少，吴在耄耋之年，本着为历史留下点记录的心情，写下了这篇文章并交本刊发表。这是我们很高兴的事，想来也一定会得到读者的欢迎。<BR></FONT><BR><BR><STRONG>　　一、问题的提出</STRONG><BR>　　<BR>　　“文革”结束后我被分配到中共中央党校工作。1977年9月中央党校复校开课时，我任哲学教研室主任。党校校长和第一副校长暂由华国锋和汪东兴两人兼任，但主持全部日常工作者为副校长胡耀邦。课程安排，第一是哲学课程。课程结束时我作专题报告，时值1977年9月底。这是我第一次登上中央党校讲台。我的报告着重讲两条战线斗争问题，即既反对右，也反对“左”。为什么呢？因为20世纪50年代以来一直反右，不准反“左”，说社会主义时期只有右的错误而没有“左”的错误。在相当一部分人特别是年轻人的头脑中，只有“两条路线斗争”的概念，没有“两条战线斗争”的概念。“十一大”仍然如此，把林彪、“四人帮”的路线说成是极右或形“左”实右或假“左”实右。总之，人们不知道“左”为何物，谈“左”成为最大的政治禁忌。我的这个报告是事先经过以胡耀邦为首的校党委（当时还没有校委会）审定的。<BR>　　我的报告无非是为打破上述的政治禁忌。报告分两部分。第一部分讲“两条路线”和“两条战线”的关系。说明错误路线或执行路线的偏差，往往表现为两种倾向，不是右，就是“左”。按照具体情况进行反对这两种倾向的斗争，就是两条战线的斗争。第二部分是批判“四人帮”的实用主义哲学。我把“四人帮”的哲学归之于实用主义。这里，我讲到确定路线方针是非的标准。究竟是实践标准还是权力标准或其他什么标准。原文如下：<BR>　　“按照马克思列宁主义，证明路线的正确与否，即它是否具有客观真理性，不是一个理论问题，而是一个实践问题，它不可能完全在理论范围内解决，而要从社会实践的结果来证明，看它是否对发展生产力有利，是否为社会主义、为人民群众带来了实际利益。实践标准是检验真理的唯一标准。林彪也好，‘四人帮’也好，他们把实践标准践踏得一钱不值，自己另立一个标准，就是权力标准。谁在台上，谁有权，谁就有正确路线，谁就有马克思主义。官越大，权力越大，路线的正确性越大，马克思主义也越多。这可以说是一种权力拜物教。”<BR>　　这个报告的“两条战线”部分首先摘要发表在《理论动态》上，“实用主义”部分省略掉了，因为《理论动态》篇幅有限制。以《哲学上两条战线的斗争》为题的整个报告于1977年11月送《哲学研究》杂志，该杂志发表于1978年2月初出版的1—2期合刊上；关于上述真理标准那段文字后来还见之于1978年4月3日发表在《人民日报》上的我的另一篇文章《林彪、“四人帮”实用主义哲学批判》一文。<BR>　　1977年11月的党史课程，我也参加了这门课程的布置，胡耀邦又着重提出实践同样是检验党史问题是非的唯一标准。<BR>　　我注意到，1978年上半年报纸上有的文章也开始提出实践标准的问题来。“文革”后首先由哲学界提出这个问题来是很自然的。党校讲台的特点是能够迅速地将这类观点传播到全国各地的实际工作中去，对实际工作产生影响。<BR>　　<BR>　<STRONG>　二、真理标准问题讨论的发起<BR></STRONG>　　<BR>　　中央党校复校后，胡耀邦亲手创办《理论动态》这个内部小刊物，不必说对当时的拨乱反正是起了重大作用的。这个刊物一开始就由胡耀邦亲自抓、亲自出题并修改定稿，毫不含糊，花了很大精力。奉命写稿的多是几位青年同志。1977年底，胡耀邦调中央组织部工作，但仍兼任党校主要日常工作。胡耀邦将主要精力转到中组部之后，仍没有放下《理论动态》这个小刊物。他临走时特设了一个“理论研究室”，将《理论动态》的编辑工作交给这个研究室，作为其主要任务。研究室主任由我兼任。<BR>　　大概是为了表示“拜托”之意吧，胡耀邦特地邀我到他家中吃饭。我向他表示：我当尽力而为，但这件事非我之力所能胜任，所以今后《理论动态》的选题及最后审稿仍照旧，请耀邦同志定。胡点头，只说了一句：“我相信你们能够办好。”接着就谈1978年春节后第二期教学问题。<BR>　　理论研究室的组织短小精悍，只设《理论动态》组（组长孟凡）、研究组（组长孙长江）、外文资料组三个组。两位副主任：一位是原校刊组（即胡耀邦原用以编辑《理论动态》的那个组）组长，一位是从哲学教研室调来的。（胡耀邦于1982年4月卸任党校而由王震接任，我亦于1982年调离党校。此后《理论动态》情况及其组织形式，我就不清楚了。）这时的哲学教研室除确定每期的教学内容，日常工作已可由两位副主任照顾，因此我的办公室就搬到理论研究室去了，我所关心的也是《理论动态》这个刊物能否照原样办下去。这时《理论动态》的题目仍争取由耀邦出，我也提出一些题目，文章由我修改定稿，然后送胡耀邦最后审定。在一个很长时期内，除少数稿件外，我仍坚持由胡终审，尽量不自作主张，以减少错误。这期间耀邦对全体同志仍不时作批示或提醒注意某些问题。<BR>　　《理论动态》点燃起关于真理标准讨论之火，有些偶然性。前面说过，实践是检验真理的标准这个问题，1977年9月和11月，在中央党校的哲学课程和党史课程中已经提出讨论。其后，在有的报刊上也提出了这个问题。党校的哲学课程提出这个问题是基于下述的理由：“文革”把一切都搞乱了，按照什么来判别是非功过，提一个什么标准呢？以语录为标准？以权力为标准？还是以派别为标准？“文革”通行这三条标准，结果越搞越乱，越搞是非越颠倒。甚至到了1977年还发生过这样一件怪事：为了推翻关于教育工作的两个错误估计，竟非用迟群（“四人帮”的属下）笔记本上两条来历不明的“语录”不可，否则就好像没有推翻的理由。这实在是一种怪现象，如果没有那两条“语录”怎么办呢？难道明明白白地摆在眼前的事实就不算数吗？党史的是非标准也是这样。<BR>　　提出实践标准问题来，并不是我们的创造，这是马克思主义的一条基本原则，也可说是常识，《实践论》讲得很清楚。这条原则毛泽东在50年代末又提到过一次。1957年7月10日，毛泽东接见外宾时谈到对当时中国党的路线的看法，他说：“我总是同外国同志说，请你们给十年时间，再来看我们是否正确，因为路线的正确与否，不是理论问题，而是实践问题，要有时间，从实践的结果来说明。”这段话当时没有公开发表。当时正是“大跃进”刚要开始的时候，因此我对此印象十分深刻。正因为这样，我们虽知道实践标准和“两个凡是”是对立的，但相信提出这个原则问题来任何人都没有反对的理由，何况邓小平已经正式向中央表明“两个凡是”的提法不妥。<BR>　　1977年下半年中央党校第1期几百名高中级干部加上理论班100多学员讨论了这个问题，大家对于这条原则没有提出异议，当然在联系实际时糊涂观念还是不少的。第2期、第3期继续讨论。所以，要说提出实践标准的影响，在后来所写的两篇文章之前，已经通过几千名高中级干部在全国扩散开去了。<BR>　　党校学员在讨论中对实践标准提出一些问题，比如说，各人的实践不同，究竟根据谁的实践来确定哪个是真理呢？诸如此类。我和当时担任理论研究室研究组组长的孙长江同志谈起这个问题，他自告奋勇愿意为《理论动态》写一篇文章，澄清一些糊涂认识，发给学员参考。我同意了，题目就定为《实践是检验真理的唯一标准》。这大概是1978年2、3月间的事。起草过程中，曾在中央党校第一期学习过的《光明日报》总编辑杨西光送给我一篇他亲自组织来的谈实践标准的稿件，题目是《实践是检验一切真理的标准》，作者是南京大学哲学教师胡福明。《光明日报》重视这篇文章，在杨西光主持下精心修改多次。杨送来这篇稿件的原因，意在得到《理论动态》的支持，首先在《理论动态》刊载，然后再以“特约评论员”名义在《光明日报》上发表。我看了来稿，觉得文章写得还是有勇气的，只是理论和逻辑性不足。我将来稿交给孙长江一并处理，请他与他正在起草的文章捏在一起，题目还是用我们原定的。文章最后由我修改定稿后于4月27日送胡耀邦和有关同志审阅。因为这篇文章的处理既未经过《理论动态》组，事前亦未向胡耀邦报告，所以我特地在电话上向胡耀邦说明这篇文稿的来历及意图。如前所述，在党校，这已不是一件新鲜事。胡画圈表示同意并退回，未作修改。文章就在1978年5月10日出版的《理论动态》上发表了。第二天即以“光明日报特约评论员”名义在《光明日报》上发表。《人民日报》转载。<BR>　　这篇文章的发表，竟然引起一场大讨论，是我们始料所不及的，这可说是一种偶然性。当然，偶然性后面总隐藏着必然性：两条思想路线的分歧既然存在，争论或迟或早要发生，不是发生在这个问题上，就是发生在那个问题上。这场争论由这篇文章引起，公平地说，首先对文章提出指责的吴冷西同志（“毛办成员”）有功劳，当时如果没有吴冷西同志对这篇文章的指责，正像当时于光远同志告诉我的：他看这篇文章只把它当作一个马克思主义的常识问题，浏览一下就放下了。吴冷西同志并不像于光远那样浏览一下就放下，我想这也不奇怪，因为他是“毛办”成员，与提出“两个凡是”有关，因此他对这个问题有高度的敏感。<BR>　　吴冷西当天晚上（5月12日晚11点）就给《人民日报》总编辑胡绩伟打电话（吴冷西“文革”前是《人民日报》总编辑，胡绩伟是他的副手之一），提出严厉的指责。指责的具体措辞究竟如何，胡绩伟和吴冷西两人说法不一，但这一点并不重要。根据胡绩伟当时的电话记录稿，吴冷西说了这篇文章是“砍旗”、“犯了方向性错误”、“政治上问题很大，很坏很坏”和“哲学上否认相对真理”等话；而根据吴后来在理论工作务虚会上的声明，他说他只说过这篇文章提倡怀疑一切、不可知论，否认真理的相对性，在理论上是错[FS:PAGE]误的；说过这篇文章的基本倾向是要修改马列主义毛泽东思想，这会使读者提出究竟是砍旗还是举旗，会在国内外引起很坏的反应；并说文章是批判教条主义而不是批判修正主义（即他认为当时仍应当批判修正主义，而不应当批判教条主义——作者注），因此方向偏了，如此等等。<BR>　　但问题并不限于吴、胡个人之间。看来，吴是代表当时的意识形态领导机构说话。因为紧接着，当时主管中央意识形态工作的领导人汪东兴同志于6月15日召开了中央宣传部和中央直属新闻单位负责人的紧急会议，专门批评实践标准这篇文章，还批评《人民日报》发表的另一篇谈按劳分配问题的文章，并提出防范措置。汪批评这个时期发表的“特约评论员”文章说：“特约，是谁嘛？不知道。这些特约评论员文章有问题。”因为《人民日报》有较大的社会影响，所以他特别批评《人民日报》“没有党性”、“没有把好关”，今后不能随便发这类文章，特别是“特约评论员”的文章。<BR>　　对于实践标准这篇文章，当时的党主席也亲自向胡耀邦点了有关人士的名。<BR>　　还有这时的社会科学院院长，在社会科学院召开的一次大会上，也提出了指责，说如果认为中央领导在真理标准问题上有分歧，那就是分裂党中央。<BR>　　形势骤然变得紧张起来（尽管当时尚限于上层内部）。有一点很清楚，思想路线的分歧也就是政治路线的分歧。在当时的高压之下，已是一片鸦雀无声。有人已经开始作沉痛检查。形势确实是严峻的，我感到周围空气沉重。怎么办？问题由我们发表文章引起。如果对于当时的严重指责保持沉默，那就是表示我们已屈服，无理可说。而这样一来，真理标准讨论势必夭折，我们也将承担严重罪名，“两个凡是”的势力将更为猖獗，我们的处境将更加困难。但如果提出反驳，倘局势依旧，其后果也难以设想。<BR>　　我对此考虑再三，最后还是决定撰文作出正面回答，据理驳斥。等待适当时机并用适当方式刊出。那就是6月24日（离宣传系统会议不到十天）发表在《解放军报》上的《马克思主义的一个最基本的原则》一文。考虑到胡耀邦当时的为难处境，他的两个顶头上司已经向他发出责难，因此起草这篇文章我没有事先向他报告，但将所写的第一次稿送给他，他叫秘书给我打电话，只交代一句：“等三个月以后再说。”我理解他的态度，作为一个高级领导人，总不能不照顾起码的组织原则；但我觉得已经不能再等待下去了。为了不再给领导人之间的关系添上麻烦，至少在形式上摆脱胡耀邦与这篇文章的干系，最后的定稿就未送胡过目，如何处理亦未向胡请示。当时帮助撰写这篇文章的只有孙长江一人。<BR>　　文章为什么拿到《解放军报》去发表呢？这是因为当时《理论动态》已不可能刊登这篇文章了；宣传系统下达禁令后，《光明日报》、《人民日报》也都不可能刊登这类文章。那时军队刚召开过全军政治工作会议，《解放军报》刊登了邓小平在会上的重要讲话，而这个讲话正是同“两个凡是”针锋相对的。我忽然想起这正是一个适当的时机，也是较适当的方式——求助于《解放军报》。刚巧我那时正与《解放军报》副总编辑姚远方有联系，我备了一封信，将文章送给他，也是抱试一试的态度。不想《解放军报》总编辑华楠和副总编辑姚远方表示完全赞成这篇文章的观点，答应刊登（华楠同志为什么当时同意刊载这篇文章，后来他也有文章说明）。我提议不用我个人名义而用“解放军报特约评论员”名义发表，以加重文章的分量，他们也同意，这是《解放军报》第一次以这种形式刊登文章。文章发表的当天，《人民日报》、《光明日报》均以显著地位转载，新华社也在当天转发（这是这些报纸负责人之间经过商量的），因此各省市地方报纸也陆续转载。<BR>　　这里特别要提一下的是，当我接到第一次发稿清样时，我突然想起，建议将文章送请当时任中央军委秘书长的罗瑞卿过目（罗瑞卿将军我在50年代华北局的会议上见过他）。我此举自然是想寻求支持，但我没有想到罗瑞卿同志竟如此认真，他不仅表示支持，并通过编辑部口头向我建议作两处重要增补：一是多介绍《实践论》的思想，二是再援引邓小平在全军政治工作会议上讲话中的一段重要文字。我都照办了。下面的事也是确凿的，即罗曾为这篇文章直接同胡耀邦通过几次电话，表示对这场斗争的支持。文章发表后不久，罗出国治病，临行时还留下一句话，说这篇文章如果打屁股的话，他愿意领受40大板。这位文武兼备的将军（他是解放军十员大将之一）在这场结局尚未明朗的斗争中所给予我们的支持，是令人难以忘怀的。不幸，不久他竟因病永远离开了我们。<BR>　　毫无疑义，这篇文章是在《解放军报》的严正支持下，突破了当时对提出真理标准问题的压制与封锁，并引起了中央其他主要领导人的注意。据我所知，小平同志也是在看了这篇文章之后才注意到这场争论的。<BR>　　有两件事我认为需要记录在案：一是，文章发表的当天，×××匆匆忙忙赶到胡耀邦家里，说这篇文章是表示我们主动发起攻击，把事态搞严重了，把内部争论公开化了，他对此表示遗憾。另一件，是胡绩伟有一次到医院去看望指责他的吴冷西同志，吴对他说：我看了《解放军报》特约评论员的文章，更认为我那天晚上在电话上向你提出的意见是对的。<BR>　　如果说，第一篇文章还只是在中央内部不大范围内引起争执，那末，第二篇文章在中央各报和几乎所有各省市报纸刊载后，诚如×××所说，是把这场内部争论公开化了。也就是将党内分歧公开化了。争论在全国范围内公开地、十分引人注目地展开了。<BR>　　1978年7、8、9、10这4个月当中，大多数地方，包括军队，都对这场争论或先或后地作出了反应，公开地表明了态度。这样的事在党的历史上还是少见的。为什么会有这样的反应，据我推测，大概是因为人们把这篇文章同邓小平6月2日在中央军委全军政治工作会议上的讲话直接联系起来的缘故。通常在这样的时刻，政治人物的头脑往往是很敏感的。<BR>　　不久以后召开的党的十一届三中全会对于真理标准讨论的评价，是大家都知道的，这里就不多说了。<BR>　　真理标准的讨论分三个阶段：第一阶段从1978年5月开始，到12月党的十一届三中全会对这场讨论作出了肯定的评价；第二阶段是召开理论工作务虚会，集中北京的和各省市的理论工作者和宣传部共四、五百人讨论真理标准问题，前后共历时三个多月（从1979年1月18日至1979年4月初）；这是在中央直接领导下讨论这个问题，是讨论的重头戏。第三阶段是1979年7月开始的真理标准讨论补课。这里因故略掉理论工作务虚会的讨论，只记第三阶段的“补课”。总而言之，争论并未因两篇文章的发表而停止，相反，真正的争论还在其后呢！<BR>　　<BR>　　<STRONG>三、真理标准讨论“补课”</STRONG><BR>　　<BR>　　十一届三中全会后，甚至理论工作务虚会后，有关“两个凡是”的争论并没有结束，局势并没有完全明朗化，但真理标准的讨论却中断了，“凡是”势力乘机反扑，理论工作务虚会成了一些人攻击诽谤的目标。社会上盛传三中全会犯了右倾修正主义的错误，有人公然说今后必须继续反右。有些地方又重提“千万不要忘记阶级斗争”。有人认为批判“凡是”就是同中央“分道扬镳”，个别部门甚至发生反攻倒算行为。<BR>　　现在国内外传播的一些有关书籍和文章，当谈到真理标准讨论时，好像认为只是关于真理标准的一、两篇文章就解决了问题，因此只限于介绍文章的写作修改过程及细节，不了解这场讨论的全过程及其各个重要环节，有的书籍甚至还作了演义式的描写。其实，第一篇文章（即《光明日报》特约评论员的文章）只是引起了中央内部的争论，而且处于受压的地位；第二篇文章（即《解放军报》特约评论员的文章）虽然把争论公之于全国，引起了全国范围内的讨论，但讨论只限于中央及省市上层，并没有深入到广大干部和群众中去。正因为如此，坚持“两个凡是”的人才敢于在中央工作会议和三中全会上再度挑起争论；而理论工作务虚会实际上只是把这场争论搞得更加尖锐化罢了。<BR>　　还要请大家注意一件事。理论工作务虚会后，有人提出了“政治上反右，经济上反‘左’”的口号。“经济上反‘左’，政治上反‘右’”虽然和“两个凡是”不同，但这个口号在当时的出现无形中代表了今后一种有势力的倾向，也反映了党内在改革问题上存在的一种分歧，虽然它一直没有见之于任何中央文件。<BR>　　1979年下半年，务虚会结束后不久，邓小平赴天津、山东、上海等地考察。他讲了几次话，从思想路线讲到组织路线，重新提出要警惕“两个凡是”。这些讲话后来经过整理集中在《思想路线政治路线的实现要靠组织路线来保证》一文中。（见《邓小平文选》第2卷，第190-191页）这篇文章注明是邓小平接见海军党委常委扩大会议全体人员时的讲话，其中有这样一些重要的段落：<BR>　　“就全国范围来说，就大的方面来说，通过实践是检验真理的唯一标准和‘两个凡是’的争论，已经明确地解决了我们的思想路线。<BR>　　“真理标准问题的讨论是基本建设，不解决思想路线问题，不解放思想，正确的政治路线就制定不出来，制定了也贯彻不下去。<BR>　　“我们要注意，现在反对党的政治路线、思想路线的，还大有人在。他们基本上是执行林彪、‘四人帮’那样一种思想体系，认为中央现在搞的是倒退，是右倾机会主义。他们打着拥护毛泽东同志的旗帜，搞两个‘凡是’，实际上是换个面孔来坚持林彪、‘四人帮’那一套。这些人大体上是文化大革命中提起来的，是既得利益者，他们感到现在这一套对他们益处不大，所以对过去很留恋。经过工作，其中有些人可能转变过来，但不一定都能转过来。<BR>　　“1975年我主持中央工作，王洪文就说，十年后再看。现在也有十年后再看的问题。我们对林彪、‘四人帮’的影响不能低估，不能想得太天真了。”<BR>　　讲话最后提出：“这个争论还没有完成，现在要考虑补课。”<BR>　　将邓小平当时几次讲话整理成一篇文章并正式公布是后来的事，当时我看到的是从下面传来的讲话记录，内容大致与后来经过整理的文章相同，只是个别词句删掉了。我将收到的记录送给胡耀邦，请他考虑《理论动态》是否写一篇东西。胡看完记录给我一个电话，要我先到中宣部跟少数人讲一讲关于补课的内容，也可以提[FS:PAGE]出我个人的意见，让大家议一议。<BR>　　我除照念记录外，对当时面临的情况和补课的内容谈了我的看法。我认为这次补课，或者说继续讨论，重点应当解决领导思想问题，就是要求各级领导干部带头解放思想，旗帜鲜明，端正思想路线首先要端正领导干部和领导机关的思想路线。领导的责任在于通过讨论把全党的思想统一到三中全会的方针上来。我并提出，根据前一段的经验和目前的情况，这次的补课在思想上始终要抓住两个问题：一个，就是弄清楚究竟什么是真正的毛泽东思想，不能把“文化大革命”的错误，林彪、“四人帮”那一套思想体系记在“毛泽东思想”的名下，要区别真“高举”和假“高举”、真“坚持”和假“坚持”；另一个，就是着重批判林彪、“四人帮”的极“左”思想及帮派组织路线并肃清其流毒，“两个凡是”就是极“左”思想及帮派路线流毒的集中表现。<BR>　　耀邦要求将这些内容先在党校向全体学员讲一讲。我照办了。<BR>　　8月20日左右，中央统战部第一副部长兼全国政协副主席及秘书长刘澜涛找到我，说中央统战部正在召开全国统战工作会议，会上暴露出来的糊涂观念和“左”的东西很不少，想请我在会上就真理标准问题讲一讲，帮助大家统一思想。我有些迟疑，因为这是中央部门的全国性会议，而我并不了解统战干部思想的深浅。但无法推辞。时间就定在8月23日下午。<BR>　　报告会由刘澜涛亲自主持，年近九秩的李维汉同志（其时他任中央统战部顾问）也在台上就座，我实在有些过意不去，站起来请他老人家回去休息，我另找时间向他汇报，他不肯，一直坐到终场，可见会议之认真。<BR>　　会议印发了我的讲话全文，并开了两天小组讨论会，讨论“简报”也送给我一份。我留心翻阅这些“简报”，发觉多数同志赞成，认为弄清这个问题对于统战工作大有裨益，目前统战工作的阻力主要是“左”。但也发现了两个问题：<BR>　　一是，有一位省委统战部长说：“这样重大的讨论，既然在中央这个问题已经解决了，为什么中央没有正式文件或作正式传达，而由中央党校的副教育长出来讲呢？我们那里，党委从来没有传达过，也没有讨论过。这次回去，说补课重要，如果党委不动，我们统战部门补课是补不起来的。”这个反映很重要，说明虽然三中全会公报鲜明地对真理标准讨论作了“传达”，但有的省委却按兵不动。当然，另一方面也说明这场讨论的方式的特殊性。<BR>　　另一个问题，是关于“三分之一”的问题。这个问题需要补充说几句。我原来收到的小平讲话记录稿，有这样几句话：“利用毛主席的错误，坚持‘两个凡是’，即换一个面孔，坚持林彪、‘四人帮’那一套，这样的人，个别单位竟达到三分之一。这是全国的缩影。”我讲时声明，这是根据别人的记录稿，不是原文。会议印发我的讲话稿，上面明白地有我的声明。对于这个问题，讨论“简报”中有两种不同意见：一种认为“个别单位达到三分之一”的估计是适当的，党内外思想僵化半僵化转不过弯来的人的确相当多；另一种意见则反对“三分之一”的估计，他们撇开个别单位这个词，说全国有三分之一的干部坚持“两个凡是”，这还了得！<BR>　　我当然不可能也没有必要向会议作解释。但是我后来听说，中央书记处研究室编写会议简报向中央领导人反映时，把前一种意见略去，只将后一种意见写上，听说小平同志看了有些不悦。后来有一次我请邓力群向党校学员作报告时专门向他声明这件事，他沉默不语。我想，不管怎样，能够引起邓小平的“不悦”，编写会议简报向上反映的人的目的总算达到了。<BR>　　与全国统战工作会议同时，中央组织部也召开了全国组织工作会议。我又被部长宋任穷邀请于9月6日在全国组织工作会议讲同一个问题，讲话内容基本与上次相同，不过突出了这次小平同志所说的“用人”问题，“现在还有十年后再看”的问题。但这次会议对这个问题究竟如何对待，是否进行了讨论，我就不得而知了。<BR>　　事后，根据中宣部意见，新华通讯社的《内部参考》（9月27日）刊登了我两次讲话的要点，题为《真理标准讨论补课重点要解决领导思想问题，补课要落到实处》。《内部参考》发至中央各部（包括司局）、各省市委、地委（包括县委第一书记），军队则是军师级相应的领导干部。因此，至少可以说，关于真理标准讨论应当补课的问题，1979年9、10月间，已经以新华社内参的形式下达全国了。<BR>　　真理标准讨论补课为真理标准讨论的第三阶段。这一阶段大体到1981年6月党的十一届六中全会基本结束。这次全会通过了《历史决议》，明确指出有一个“毛泽东晚年错误”问题；全会同时免去了华国锋同志的党中央主席职务，由胡耀邦接任。这样，就从思想方面和组织方面撤掉了用以支撑“两个凡是”的支柱。<BR>　　所谓争论基本结束，就是说并没有完全结束。因为思想路线上的斗争并未因此停止，以后在各种问题上（自然包括改革问题），“凡是”与“实践标准”的争论仍以各种形式表现出来。有人对改革开放路线始终不以为然，他们看到改革开放出现一些问题，如经济秩序混乱，有的环节失控，出现假冒伪劣以及出现腐败现象，因此就在相反意义上举起“实践是检验真理的唯一标准”的旗帜。<BR>　　关于真理标准讨论的意义和影响，有些外国评论家倒要比我们有些人看得透彻些。下面举几个例子。例如，英国广播公司记者菲利普·肖特所写《熊与龙——今日中苏内幕》一书（1982年），其中说到：“《人民日报》把真理标准问题的讨论看成中国现代史上三大运动之一，与五四运动和延安整风并列。苏共二十大后，却提不出类似的口号来。”<BR>　　美国密西根大学政治系教授（曾任美国国家安全委员会高级顾问）奥克森柏格，在美国1985年7月出版的《知识分子》季刊，撰文说：“实践是检验真理的唯一标准和实事求是这两句话，不仅是政治口号，而且反映了中国领导人企图改变决策过程的决心。”<BR>　　更值得注意的还是新加坡《联合早报》于1986年1月1日发表的《中国经济改革的历史意义与国际影响》一文，这篇文章说了这样一段话：“贯穿着整个改革运动的其实是‘实践是检验真理的唯一标准’这种精神。这句表面上看似空洞的口号，其实却是一个涵盖面非常广、效用非常大的原则，使改革领袖可以放手采用古今中外任何发展模式的经验和优点，而完全不受任何既定思想理论的束缚。”<BR>　　（作者注：文章摘自旧作，有些内容作了节删）<BR>　　2001年7月 <BR>　　（责任编辑 洛松）","title":"我所经历的真理标准讨论","time":1207650701000}