{"id":501,"content":"<P align=center><IMG style=\"WIDTH: 488px; HEIGHT: 317px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051214370570886.jpg\" width=28 border=0><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT face=黑体> 我国代表团先遣小组在联合国大会休息厅受到热情欢迎（图正中为本文作者）</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 488px; HEIGHT: 347px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051214371562976.jpg\" width=28 border=0><BR>我国代表团第一次出席联合国安理会，黄华代表在发言</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 488px; HEIGHT: 342px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051214421351088.jpg\" width=28 border=0><BR>我国代表团在团长乔冠华（前排正中）、副团长黄华（后排右三）率领下到达纽约</FONT></P>　　30年前即1971年10月25日，被剥夺达22年之久的中华人民共和国在联合国的合法席位终于得到了恢复。接着，我国政府派出代表团出席了正在举行的第26届联合国大会。<BR>　　我作为代表团先遣小组的成员，亲身经历了这些激动心弦的日日夜夜。<BR>　　<BR>　<STRONG>　一</STRONG><BR>　　<BR>　　1971年初，我从“文革”中解放出来，恢复了工作，在新华社国际部从事编辑有关美国和联合国方面的稿件。<BR>　　记得这时，尼克松入主白宫已两年，他面临着一系列的困难和矛盾，如国内经济衰退、国际上与苏联尖锐对抗、在越南战场陷入泥沼等。为了与苏联抗衡和摆脱侵越战争困境，尼克松开始考虑要调整对华关系。他曾多次公开宣称，美中关系必须和解，并表示他有访华的愿望。<BR>　　中国方面密切观察着尼克松的每次讲话和行动。毛主席、周总理从世界战略出发，曾以公开谈话或私下传递口信的方式，表示同意尼克松总统派特使或由他本人来访。<BR>　　1971年3月，第31届世界乒乓球锦标赛在日本名古屋举行，引发了震惊世界的“乒乓外交”。接着，基辛格作为特使秘密访华，随后发表了尼克松总统将于1972年初访华的公告。这种国际形势的变化，推动了许多国家宣布同我国建交。在联合国内部，对于恢复中华人民共和国在联合国的合法席位问题，第三世界许多友好的国家在大会内外加紧了攻势；而一些原来追随美国的国家，看到美国总统即将访华和美中关系改善，因而也要同中国改善关系，表示投票支持中国。<BR>　　1971年8月间，距26届联大开幕已近，我立即投入大会报道的准备工作。我将联大每年讨论我国代表权的情况，编写了一张图表，供总编室参考。从历届大会看，自1951年至1960年，美国运用了所谓“暂时予以搁置”的手法，阻挡了大会对中国代表权的讨论；到1961年，由于第三世界特别是非洲新独立国家在联合国中增加，赞成恢复中国合法席位的国家一年比一年多，美国已再难阻挠把中国代表权列入议程，不得不改变手法，把恢复中华人民共和国合法席位的提案，作为需要三分之二多数票才能通过的所谓“重要问题”，来继续阻挠中国进入联合国。直到1970年，在25届联大上，美国的所谓“重要问题”提案获得的票数已比历届大会的票数大减，勉强获得通过；而支持阿尔巴尼亚、阿尔及利亚等23国关于恢复中华人民共和国合法席位和驱逐蒋介石集团代表出联合国的提案，却以51票赞成、49票反对、25票弃权而在大会上第一次赢得了多数。虽然这一提案因不足三分之二的票数再次被否决，但这已十分明显地预示，中国代表权问题在26届联大的表决将发生新的重大变化。因此，大家都在密切跟踪注视着联大形势的发展。<BR>　　当时，美国当局已经处于十分矛盾、极为困难的境地。它一方面宣布同中国要改善关系，另一方面仍千方百计地阻挠联合国恢复中国的合法席位。据外电报道，在26届联大召开前，美国曾派员“在数十个外国首都进行了全力以赴的外交活动”，“在联合国内外跟100多个国家的代表谈了200多次”；美国还用“答应提供援助或者暗示要撤销援助”的方法进行收买或威胁；同时它又改换手法，同日本串通一起，制定了一个所谓“双重代表权”方案，即“接纳中华人民共和国，同时保留中华民国会员资格”的公开兜售“两个中国”的提案。另据报道，蒋介石集团虽然不同意这个提案，但也最终被迫勉强接受了。为了做垂死前的挣扎，它派出一个包括许多顾问在内的庞大的40人代表团，在大会内外施尽其“追、拉、守、盯”的战术，开展了一番拉票的活动。<BR>　　第26届联大从10月18日起到24日讨论了中国代表权问题，这期间共开了12次会，会上有74国发言，辩论空前激烈。到了关键的10月25日纽约时间下午三点半（北京时间为26日凌晨四点左右），正当我值夜班，外电的报道增多起来。大会就一些临时提案和程序问题仍在激烈争论，空气十分紧张。经过6小时的争论，直到深夜，大会终于决定按顺序就三项提案进行表决：一个是美国所谓的“重要问题”提案；接着是阿尔巴尼亚、阿尔及利亚等23个友好国家的提案；最后是美、日所提的“双重代表权”提案。在当晚纽约时间约10时，大会开始对美国的“重要提案”进行投票，人们从电子计算牌上出乎意料地看到，此提案以59票反对、55票赞成、15票弃权遭到否决，而投反对票或弃权票者甚至有美国的不少“盟国”。这时，外电雪片般地飞来，报道了当时的情景：会场里情绪沸腾，爆发了长达两分钟的热烈掌声。当时，慌了手脚的美国代表乔治·布什（即后来任总统的老布什）再次走上讲台，提出在表决23国提案时删去其中关于驱蒋的一节，这一提议立时又被否决。在一切伎俩施尽、“最后防线”被摧毁之后，蒋介石集团的“外交部长”周书楷见大势已去，即率团离开会场，并宣布从此退出联合国。在人们充满兴奋激动的情况下，大会就23国的提案进行表决，结果以76票赞成、35票反对、17票弃权的压倒多数获得通过。这时会场情绪再次沸腾起来，许多第三世界国家的代表站起来高喊：“我们胜利了！”“中国万岁！”他们互相祝贺、握手、拥抱，特别是一些非洲国家的代表流着兴奋的眼泪，高兴地舞蹈起来，出现了联合国历史上空前未有的盛况。在这种情况下，美、日的“双重代表权”提案也就成了废案而未再表决，他们策动的“两个中国”计谋终于土崩瓦解了。<BR>　　读着这些消息，我和编辑部同志们的心情不知多么激动，多么兴奋。我们立即把这些消息通过总编室迅速向中央领导反映；同时就大会的投票情况赶写了一篇较长的综合报道。<BR>　　<BR>　　<STRONG>二<BR></STRONG>　　<BR>　　应当说，由于形势发展得特别快，当时许多同志，包括我自己，都在思想上准备不足，未曾想到，我国在联合国合法席位问题会解决得这么快，这么早，而且获得了这么多的支持票数。<BR>　　其实，也不光我们没想到。就在这天早上，美国总统尼克松的特使基辛格刚刚结束在中国的第二次访问启程回国。在离开中国前，周总理已经得知联大表决的结果，但当时未向他讲，以免使他难为情。当在驶往机场的途中，为他送行的乔冠华曾有意地问他，今年联大中国席位能否恢复时，他不假思索地说，今年你们进不了联大，待明年尼克松总统访华后，估计中国“就能进去了”。<BR>　　在26届联大通过恢复我国合法席位的提案后，由于大家思想准备不够，有关部门的许多同志还在讨论我国应否派代表团参加大会的问题。正在这个时候，毛主席有了果断明确的指示：马上就组团去，这是非洲黑人兄弟把我们抬进去的，不去就脱离群众了。他还亲自审定了代表团成员的名单，并要求在代表团离京时，所有中央政治局委员都到机场送行。<BR>　　周总理为派出代表团和制订出席大会的政策方针，亲自指示，周密安排，不分昼夜地操劳。代表团全体人员的名单也都经过他亲自审定批准。<BR>　　11月2日，我得到总社通知，要我立即去代表团报到。我原来是派去做新华社随团的记者。但到代表团报到时，我国代表符浩通知我说，根据需要，代表团已决定派我率领先遣小组先去纽约，并且要我三日内起程。显然，任务是十分紧迫的。我随即在三天之内办理了一切出国手续，赶制了行装，准备出发。<BR>　　11月5日晚，也就是先遣小组出发的前夕，周总理在中南海会议厅召见代表团所有人员，我也有幸参加。他的神态轻松而豪迈，把大家一个个地叫起来，关心地询问了每人的情况，有时还亲热地嘱咐几句。当我站起来时，他殷切地说：“你带领先遣小组早去几天，这很好，可以先了解些情况，为代表团到达做些准备。”<BR>　　然后，他谆谆教导大家，要在联合国真诚地同一切爱好和平、主持正义的国家团结合作，要保持谦虚谨慎作风，切忌大国主义。他反复叮嘱大家，“要临事而惧，但又要有信心”，“原则要鲜明，要坚持，具体问题还要慎重，要调查研究。”他说“裁军、中东、印支、印巴、种族歧视等问题，联合国讨论过多少年了，我们要心中有数。”他还仔细询问了代表团的各项准备工作，并给予及时的指示。<BR>　　在这次接见中，周总理最后审定了我国代表团团长在联合国大会上的发言稿。他首先详细谈了这次出席大会的原则精神和方针政策，然后要一位同志把他已修改过的这个发言稿再逐段逐句读一遍，他一边听，一边又做了些补充。许多重要段落都是经过他字斟句酌敲定的。<BR>　　接见结束时，已是凌晨一点多钟，这时，他要服务员给每人端来一碗热腾腾的汤面，招待了大家。<BR>　　<BR>　　<STRONG>三</STRONG><BR>　　<BR>　　11月6日清早，我和先遣小组其他五位外交部的同志一起，带着介绍信和几面五星红旗，出发前往联合国总部所在地——美国的纽约。我们一行经卡拉奇、巴黎，飞往纽约。从卡拉奇开始，已有美国记者乘同一飞机专门跟踪采访我们的活动。<BR>　　飞机上，我不断在思索，我们第一次踏上陌生的美国国土，将会遇到怎样的情景呢？我曾设想过种种情况，然而却没有料到，当我们11月8日中午抵达纽约时，机场上不仅有23个提案国中一些国家的代表和联合国官员前来欢迎，而且早有200多名记者等待在那里，他们受美国警察的阻挡，先是站在远处，待我们下机后，就猛然蜂拥前来，把我们团团围住，提了许多问题。<BR>　　我是记者出身，我了解，这么多记者前来，绝不仅仅是为猎奇。这只能说明，这是由于我们国家地位和荣誉的提高，我国恢复在联合国合法席位的影响巨大。我当时真想向他们如实谈谈我的心情，说：我的祖国中华人民共和国胜利了，中国人民扬眉吐气了，衷心感谢友好国家和世界人民的支持，向美国人民致敬，等等。但是鉴于先遣小组的身份有限，许多话应该留给代表团到达时正式对外发表。我仅向记者们简单表示：中国代表团即将到达，我们先遣小组是为中国代表团前来做行政准备的。然后，我们堂堂正正站在那里让记者们拍照。待他们得到一定满足之后，我们离开了机场。<BR>　　当天下午、晚上和第二天，关于我们的消息就成了各家电视、广播、报刊的头号新闻。他们对我们报道得很具体详细，如我们几点几分由谁陪同到哪儿去了，穿着怎样，吃饭怎样用刀叉，怎么付小费，付的是什么钞票，……宛如我们是来自太空的“外星人”。有家大报甚至用半版篇幅登载了我穿中山装的照片，并且把它称为“毛泽东服”。由此可见，他们对首批来自中国大陆的人多么感兴趣而又多么不[FS:PAGE]了解。<BR>　　第二天（11月9日）上午，我们来到联合国秘书处大厦。土耳其籍的联合国礼宾司司长锡南·科尔莱接过我们带的介绍信和国旗，很快为我们办好中国代表团到达时需要的一切手续。我们还通过他，安排了我国代表团团长到达后的活动日程。当他陪同我们来到大厦的各个会议厅时，许多国家出席联合国大会的代表和秘书处的职员聚集在走廊和楼梯上，向我们热情挥手、鼓掌，有的走近同我们握手、问候，有的请我们到休息室共饮咖啡和交谈，气氛非常热烈。<BR>　　由于我国不是新加入联合国，而是恢复了自己的合法席位，所以秘书处未再安排为我国举行升旗仪式，而是采取了更换旗帜的做法。于是，在我国合法席位恢复后，联合国会场上原来悬挂着的国民党旗帜立即被摘掉而永远地消失了；但在事隔几天后，联合国广场上还未升起中华人民共和国的五星红旗。这是因为，按联合国规定，各国国旗的位置要按这个国家名称的第一个英文字母为顺序来排列；联合国秘书处不清楚，我国国旗的位置是按中国（CHINA）的“C”，还是按中华人民共和国（PEOPLE’S REPUBLIC OF CHINA）的第一个字母“P”来排列。因此，秘书处立即打电报向我国外交部询问。我国外交部答复是，我国国名要按开头的英文字母C排列，即CHINA，PEOPLE’S REPUBLIC OF。于是我国五星红旗是11月1日才在联合国广场升起的。然而，这面新升起的五星红旗是秘书处临时要一家商店匆忙赶制出来的，规格很不标准，也很粗糙。我们发现后，马上要求秘书处换上了我们带去的标准国旗。目睹着我国庄重鲜红的五星红旗在广场冉冉升起，我们的心情无比激动。<BR>　　我们决定把位于纽约市中心的罗斯福饭店的十四层楼全部租下，供代表团住用；同时请美国最大的电讯公司以最快速度安置好通讯设备。当我第一次通过卫星传送向国内汇报时，得知我国代表团已于当天（11月9日）出发前来。当时，首都机场锣鼓喧天，有4000多人欢送，周总理和许多领导人亲自到机场，并且和代表团的每一个人都郑重地握手送行。此时，我虽身在纽约，心却沉浸在祖国的无比温暖中。<BR>　　<BR>　<STRONG>　四</STRONG><BR>　　<BR>　　11月11日中午，中国代表团一行50人在乔冠华团长、黄华副团长的率领下，乘飞机到达纽约。这是众多友好国家的代表、美国友人、爱国华侨翘盼已久的一天。机场上早就等待着欢迎的人群，其中有23个提案国和所有友好国家的代表，有联合国秘书处的官员和纽约市长的代表；另外还有400多名驻纽约的各国记者，他们聚集在专门架设的台架上，摄影机不停地在响着，照着。还要提到的是，当天清晨，就有几百名爱国华侨、华人举着毛主席像和五星红旗，打着写有“热烈欢迎我们祖国的代表”的横幅标语，聚集到机场，站在寒风中等待欢迎代表团。他们不光来自纽约，有的是特地从其他城市赶来的。美方出动100多名警察，借口“安全问题”不让他们同我国代表团接近。先遣小组知道这情况后，我即刻来到机场警察指挥处，向他们表示强烈的抗议，要他们改变这种措施。经过交涉和争取，他们才做出了新的安排：由我国代表团离开机场时在华侨的队伍面前经过。这样，即适当满足了华侨渴望想见祖国亲人的心情，也让代表团有机会向侨胞们招手致谢。<BR>　　我国代表团正、副团长下飞机后，向前来欢迎的人们一一握手，表示感谢。团长乔冠华在机场发表了讲话。他谈到：我国代表团将同一切主持正义的国家的代表一道，“为维护国际和平和促进人类进步的事业而共同努力”。他也向美国人民表示了良好的祝愿说，“美国人民是伟大的人民，中美两国人民有着深厚的友谊。我们愿借此机会，向纽约市各界人民和美国人民表示良好的祝愿。”他的讲话虽简短，却立刻引起了热烈的鼓掌和极好的反响。人们认为，这反映了中国代表团的“积极态度”、“温和调子”，认为中国人“和蔼可亲”。<BR>　　代表团到达纽约后立即开始紧张的工作。正、副团长拜会了正在医院养病的联合国秘书长吴丹，向他递交了出席联大的代表证书；拜会了本届联大主席、印尼代表马利克。他们还按照出国前夕毛主席给他们的指示，对支持我国的广大第三世界国家及其他支持我国的国家，都一个个地登门去拜访了他们的代表，表示了衷心的感谢；对一些慑于美国的压力投弃权票的国家，我们也向其代表表示谅解他们的处境。<BR>　　1971年11月15日，是联合国历史上又一个具有重大意义的日子。这天上午10时，中国代表团第一次出现在联合国会议大厅。热烈欢迎的气氛顿时弥漫整个会场，形成本届大会的又一高潮。许多代表拥上前来同中华人民共和国的代表握手，并且纷纷报名要求在会上致欢迎词。由于发言者十分踊跃，大大超过预定人数，原定半天就结束的大会，在中午稍事休息后，下午继续开下去，一直开到傍晚6时40分，先后历时6小时，破当年联合国大会的纪录。<BR>　　当天，致欢迎词的共有57个国家的代表。有的代表由于时间已不允许，还做了书面发言。他们的发言都热情洋溢，气势宏大，深为感人。他们用美好的语言盛赞中国人民和中国政府，指出多年来把拥有世界四分之一人口和从百年屈辱中站立起来的中华人民共和国排除在联合国之外，是最不公正的行为。他们说，现在正义的立场终于胜利，一两个国家随心所欲地将自己的意志强加给各国的霸道行为，终究是行不通的。<BR>　　会上，一些非洲国家的代表还就美国当局和报刊对他们10月25日在会场内快乐舞蹈加以指责，给予了理直气壮地反驳。坦桑尼亚代表萨利姆指出：这些都是非洲国家以“恰当的方法自发地表示出他们的满意心情”，谁也无权限制；作为联合国的一个主权国家，“我们绝不会为我们的快活表示什么歉意，因为这是一个早就该取得的胜利，这是联合国的胜利，也是世界人民的胜利。”他们的发言向世界宣告，中小国家也在联合国讲坛上敢于扬眉吐气了。<BR>　　就在这次大会上，美国代表乔治·布什也以东道国身份发表了简短讲话，表示欢迎中国代表。他不得不正视现实地说，中国代表来到后，“联合国将要能反映世界当前的现实情况”，说包括美国在内，大家都认为，“中华人民共和国参加联合国的历史时刻来到了。”<BR>　　最后，乔冠华团长登上讲台发表讲话，全面阐述了我国政府在一系列重大国际问题上的原则立场。他希望联合国宪章的精神能够得到真正的贯彻。他再次宣布中国将同一切爱好和平、主持正义的国家和人民站在一起，为维护各国的民族独立和国家主权，为维护世界和平、促进人类进步事业而共同奋斗。他讲话后，会场上掌声经久不息。许多国家的代表再次来到中国代表团座席前握手祝贺。这篇讲话，被共同社记者认为是“不折不扣地在联合国历史上最重要的演说之一”。<BR>　　11月23日，当中国常驻联合国安理会代表黄华第一次出席安理会会议时，又出现了同样的极为热烈的欢迎场面。安理会成员国的代表一个接一个地致欢迎词，热切期望中国作为安理会常任理事国更加发挥她在维护世界和平与安全方面的作用。<BR>　　从此，我国代表团同各个友好国家密切合作，在联合国各个领域和各个机构中展开活动，进行扎实而卓有成效的工作，迄今已整整30年了。<BR>　　（责任编辑吴思）","title":"回忆联合国恢复我国合法席位的日子","time":1207667018999}