{"id":502,"content":"<P align=center><IMG style=\"WIDTH: 454px; HEIGHT: 269px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051214374199804.jpg\" width=28 border=0><BR><FONT face=黑体>1937年1月13日，中共中央领导机关由陕北的保安迁驻延安。图为红军开进延安</FONT></P>　　郭洪涛1911年生于陕西北部的米脂县，1925年上中学时入党，1934年23岁便任陕北游击队总指挥部政委。历史的安排竟然如此奇巧，有着六七十年革命生涯的郭洪涛，竟在中国革命的各个重要历史时期三次完成了迎接党中央、毛泽东的任务。<BR>　　<BR><STRONG>　　瓦窑堡，一迎毛泽东</STRONG><BR>　　<BR>　　1935年10月19日，中国工农红军长征进入陕北吴起镇。<BR>　　镇内破旧窑洞的墙上，随处可见“打土豪分田地”、“中国共产党万岁”、“拥护刘志丹”等标语，有一个窑洞门口还挂着一块“赤安县第六区苏维埃政府”的木牌子，这一切表明这里是苏区了。对于跋涉二万五千里、一年多无后方作战的中央红军来说，是多么重要啊！红军战士们抱起“苏维埃政府”的牌子，激动地欢呼跳跃起来。<BR>　　在中央红军到达之前，统一领导陕北党、政、军的中央代表团，正在执行王明“左”倾机会主义路线，大搞肃反运动，把刘志丹等陕北红军领导人当“反革命”抓起来关押、审讯。郭洪涛此时任陕甘晋省委副书记，他受中央代表团委托，去前方甘泉县道佐铺十五军团司令部传达命令。此时，陕甘边特委书记李景林送来了中央红军抗日先遣支队司令部在吴起镇张贴的布告，从布告中得知党中央、中央红军已经到了吴起镇。<BR>　　郭老回忆说：“当看到布告后，我和十五军团政委程子华立即动身迎接党中央和中央红军，同时报告了中央代表团和西北军委。我和程子华从道佐铺出发，一天内赶到了下寺湾村。此时受中央红军派遣的贾拓夫已到达下寺湾。贾拓夫是陕北人，我们是老乡，又是老战友，见面后分外高兴，有说不完的话。”<BR>　　紧接着，李维汉和中央机关亦到达下寺湾。经贾拓夫引见，郭洪涛向李维汉汇报了陕甘边和陕北两块苏区、两支红军及刘志丹等被关押的情况。李维汉认为郭汇报的情况很重要，就引郭去见毛泽东和张闻天。<BR>　　毛泽东身着一套灰布军装，披着一件破旧的蓝布大衣，脚穿一双旧布鞋。当时已近隆冬，奇寒的陕北飘起了雪花。<BR>　　当时毛泽东任中央军委主席兼抗日先遣支队政委。张闻天是党中央的总负责。他们听了郭的汇报后，第二天便召开了政治局会议。<BR>　　为了纠正错误的肃反，中共中央作出了《关于肃反工作的决定》，并派王首道等接管西北保卫局。随后中央决定释放刘志丹等被冤的同志，张闻天主持召开了为刘志丹等同志的平反大会。<BR>　　之后，毛泽东、周恩来、彭德怀率红一方面军南下与陕北红军十五军团会合，开赴直罗镇，打击尾随之敌。<BR>　　直罗镇大战胜利后，中央决定，中央机关进驻瓦窑堡。<BR>　　瓦窑堡坐落在陕北安定县（今子长县）的米粮山上，全镇有一千八百多户。在决定中央机关进驻瓦市的会议上，同时决定将陕甘晋省委改为两个省委，即陕北省委和陕甘省委，任命郭洪涛为陕北省委书记。<BR>　　郭老回忆说：“当中央决定进驻瓦市后，我和贾拓夫先期回到瓦市，为欢迎党中央进驻瓦市作准备。瓦窑堡从山上到山下都有城墙，省委住在山上。我特地在街中心城墙内找了一个大院——田家院，前后两排窑洞，张闻天住前排，毛泽东住第二排。大院外还有几间平房，周恩来和张云逸共住。”<BR>　　11月7日中央机关人员到达的那天，瓦市党政军民，以及方圆几十里的老百姓，有组织地聚集在街道两旁，许多群众手摇彩旗，载歌载舞，欢迎气氛十分热烈。<BR>　　中央机关进驻瓦市的入城式十分隆重庄严：第一方阵是整齐威武的一律肩扛驳壳枪的红军战士，第二方阵是骑着高头大马的中央领导同志，第三方阵又是驳壳枪阵，之后便是一个个方阵的红军战士和机关干部。中央领导和机关干部以及红军战士，个个情绪高昂，心情激动，频频向欢迎的群众招手致谢。<BR>　　毛泽东到达瓦市后，首要一件事，就是接见刘志丹。一见到刘志丹，毛泽东握着他的手，亲切而深情地说：志丹同志，你受委屈了。<BR>　　毛泽东来到瓦市时，脚上穿的还是一双旧单鞋，被刘志丹的婆姨（即妻子）同桂荣看到了，心痛得掉下了眼泪。她照毛泽东踩下的脚印，剪了鞋样，一天一夜为毛泽东做成了一双棉鞋。她将鞋递到毛泽东手中，毛泽东激动地连声致谢：“刘大嫂，谢谢喽，谢谢喽。这下我的脚就享福喽。”<BR><BR><STRONG>　　延安府，二迎毛泽东</STRONG><BR>　　<BR>　　1935年隆冬，毛泽东率领红军踏着冰雪封盖的山川，绕着肤施（即延安）城向北行进。<BR>　　尽管北风肆虐，山川一片荒凉，但毛泽东深情地眺望着远近的一切，他深知延安的重要性。他跳下马来，兴奋地向警卫战士们讲起了延安的故事：现在的肤施，古时候叫延州和延安府，《水浒》上说的“王教头私走延安府”就是讲的这里。延安是中国的文化名城，有着悠远的历史。这里是黄帝部落的发祥地，被尊称为“人文始祖”的黄帝就安葬在这里。秦代大将蒙恬曾统兵30万镇守于此；北宋名将韩琦、文豪范仲淹也曾驻防延安，抵御西夏入侵；传说大禹治水也曾在这里住过……<BR>　　毛泽东的这番话，大家听得津津有味。一位战士大胆建议：主席，你下命令，咱把延安夺过来。<BR>　　毛泽东摇了摇头说：现在不能打，因为延安是敌人的重要据点，也是交通枢纽，我们打下来，敌人必然还要争夺。不用急，延安将来必然是我们的。<BR>　　1936年西安事变和平解决后，东北军、西北军和共产党达成协议，延安、甘泉、富县三县由红军驻守。<BR>　　当时的郭洪涛已调任中共中央组织部副部长。中央接收延安前，曾先后派江华为延安警备司令员，李坚贞为延安先遣工作组组长，郭洪涛作为先遣人员和李坚真一道进入延安。<BR>　　郭老回忆说：“我们到达延安后，国民党的县长跟着东北军撤走了，只留下青凉山上的一股民团。当时，我们的第一任务，就是说服动员民团放下武器。”说到这里，郭老深情地回忆起他已故的老战友、爱人史秀云。他说：“解散民团，主要依靠做民团家属的工作，是李坚贞和我爱人史秀云以及工作组的一些女干部做的。史秀云当时是工作组成员，是协助李坚贞工作的。”<BR>　　郭老说：在做民团工作的同时，我们迅速建立起自己的组织——延安警备司令部、延安市委和市政府。延安县政府当时仍属国民党管辖，派来的一个县长叫马豫章（是失掉关系的中共党员，经我恢复了他的党籍），他很配合我们的工作。同时我们为党中央、中央军委等中央机关选好了住地，筹备了给养。<BR>　　党中央人员于1937年1月10日从志丹县动身，1月13日到达延安。延安民众当天大清早便纷纷扶老携幼聚集到北城门外欢迎。欢迎的队伍里既有陕北红军指挥员和陕北党政领导干部、机关干部、红军战士、赤卫队员，也有学生娃娃，还有从数十里外的甘泉、富县等地赶来的群众代表。从延安的北门一直到数里外的大砭沟口，排满了欢迎的人群。<BR>　　约下午两点，毛泽东一行经延安北川，沿着杨家湾、兰家坪、杨家岭的小路走来了。陕北独特的唢呐、锣鼓、鞭炮齐鸣，欢迎的人们顿时欢呼起来，手摇五颜六色的三角彩旗，高举“欢迎党中央进驻延安！”“中国共产党万岁！”“团结起来，打倒日本帝国主义！”的横幅，迎上前去。<BR>　　不知是哪方代表牵来了一匹打扮得十分漂亮的高头大马，马头上扎着一个红布大花球，脖子上系着一串锃亮的铜铃铛，请毛泽东上马。毛泽东感谢延安人民的盛情，但他没有骑马，继续徒步前行，带着和蔼的微笑，频频向欢迎的人群点头，招手致意。有时也向陪同他的同志了解延安人民的生产、生活情况。<BR>　　紧接着举行了隆重、盛大的欢迎大会。大会由郭洪涛主持，他致了欢迎词。毛泽东发表了讲话，大意是：中央红军跋山涉水二万五千里来到陕北，是为了抗日。我们要组织千千万万的民众，调动浩浩荡荡的革命军，要团结一切可以团结的力量，打败日本侵略军。毛泽东再一次高度赞扬了陕北的人民群众，陕北的红军、游击队和革命干部。他说：陕北这块根据地，是全国惟一保存下来的根据地，它稳稳地立在这里。它使党中央、中央红军有了一个稳固的立脚点和出发点。党中央和中央红军都感谢陕北的人民，感谢陕北的红军。党中央就要在这里实现我们抗日救国的愿望，在这里领导中国革命。<BR>　　毛泽东从1937年1月13日至1947年3月19日，曾在这座古城生活了整整十年零两个月。<BR>　　<BR>　<STRONG>　北平城，三迎毛泽东</STRONG><BR>　　<BR>　　1949年1月31日，北平解放。<BR>　　此时，郭洪涛从东北铁路总局副局长调赴北京，任北平铁路管理局局长。郭老回忆说：“我们新组建的北平铁路局，接受的第一件重大而光荣的任务，就是迎接毛泽东和党中央安全进入北平。1949年3月中旬的一天，中央情报部长李克农和铁道部长滕代远找我布置研究如何迎接党中央的任务。”李克农、滕代远说，党中央要从西柏坡迁到北平，途中由涿县的高碑店坐火车抵清华园。你们要保证铁路畅通无阻，不发生任何问题；还说北平虽然和平解放了，但政治情况异常复杂，不能掉以轻心，一定要采取妥善有力、万无一失的措施，保证中央领导同志的绝对安全。听完他们的布置，郭洪涛非常振奋，心想，中央领导要坐火车进入北平，是对我们新组建的北平铁路局的信任，我们一定要细致、周密、稳妥地完成这件光荣的任务。<BR>　　随后，郭洪涛同副局长刘建章、刘英才等详细研究了有关列车的指挥、调度、编组及各站值班等具体问题。由于战争的破坏，北平往南的铁路只通到高碑店，于是他们商定，从高碑店到清华园沿途每个车站均派两位可靠的同志负责落实具体措施。专列由三趟同样的列车组成：前一趟开路压道，中央领导同志乘坐中间的列车，最后一趟列车由警卫人员乘坐。为防止意外，还决定将沿途车站两端的道岔转向架锁住，不准搬道岔。这个方案，经李克农向中央汇报后，得到批准。<BR>　　郭老回忆说：3月25日上午，我怀着兴奋的心情，随列车到达高碑店站不久，中央领导同志乘坐的汽车就来到高碑店，我见到的毛主席还是当年在延安见到的那样，自信、潇洒。他也看到了我，向我招手，面带微笑，我急忙迎上去紧紧握住他的手。毛主席看到我头戴一顶水獭皮帽，身穿一件皮毛大衣（这是在东北工作的一身装束），风趣地说：“你这个‘土包子’变成‘洋包子’了。”周围的中央首长和同志们都大笑起来。在场的中央领导同志刘少奇、周恩来、朱德、任弼时、林伯渠、王稼祥等也一一和我握手问好。<BR>　　毛泽东和各位中央首长步入车厢后，列车起动[FS:PAGE]了，郭洪涛坐在第一趟列车上，一刻不停地注视着前方。全线绿灯放行，列车一路疾驶，顺利地抵达了清华园车站。<BR>　　中央领导同志下了火车，和铁路局的同志一一握手告别，随即转乘汽车，毛泽东由李克农陪同前往颐和园小憩。<BR>　　（责任编辑：赵友慈）","title":"郭洪涛回忆三迎毛泽东","time":1207667088999}