{"id":2555,"content":"<BR>　　1964年，党中央派出了有中央国家机关、解放军总政治部等组成的阵容强大的工作团来贵州开展社会主义教育运动（简称“四清”运动）。中央为什么要把贵州作为“四清”的重点？原因很多，但我认为这是和曲解了贵州省委在三年自然灾害后，特别是遵义地区发生“五九事件”后所采取的一系列正确措施，纠正当时左的错误，恢复和发展贵州经济的正确做法是分不开的。<BR>　　1959年，当时遵义地委继续贯彻党的八届八中全会“反右倾、鼓干劲”的左的指导思想，坚持大办公共食堂，推行供给制，在粮食上搞高估产、高征购、反瞒产、反富裕农民、打击农村基层干部，助长了虚报浮夸、强迫命令等违法乱纪的歪风，导致这年年底和1960年春，遵义地区农村，特别是遵义县和湄潭县发生严重饥饿、浮肿和非正常死亡现象。为了挽救局面，省委在全省采取了许多正确措施：缩小人民公社规模，纠正“一平二调”，取消公共食堂，推行“三包一奖”，试行“大包干”分配办法，恢复自留地，允许社员搞家庭副业，开放农村集贸市场等，让农民休养生息。因此，从1962年后全省农村经济形势有了好转，各项工作走向正常秩序。到1964年，全省整个经济形势根本好转，呈现出新的生机。1963年省委书记周林同志在视察湄潭时，曾给我讲过：这两年省委工作重点是抓农业和农村工作，待农村经济形势好了，要重点抓一下城市经济工作和城市的建设。后来徐健生同志（当时副省长）也给我讲过：说在63年召开的全国第三届人民代表大会第一次会议期间，敬爱的周恩来总理听了他的汇报后，对贵州这几年所取得的成绩，给予了高度评价和赞扬。<BR>　　但是，1964年8月我看到了刘少奇同志在昆明召开的西南地区地委书记会议上的讲话，其中点了贵州省委书记周林的名，认为贵州近年来这些做法是搞资本主义。这使我很震惊。我预感到形势变了，周林同志要挨整了，贵州要挨整了。少奇同志在讲话中认为：敌人拉拢腐蚀干部，建立反革命两面政权，是敌人反对我们的主要形式。强调社教运动是一次比土地改革更为广泛、更为复杂、更为深刻的大规模群众运动。犯有严重四不清的干部有受地富反坏影响的根子，也有上面的根子。这次“四清”运动不仅要挖下边的根子，也要挖上边的根子。这就意味着贵州搞资本主义的根子有可能是周林同志，要挖上边的根子，也必然要牵连到周林同志。不出所料，不久之后，中央于1964年10月份改组了贵州省委，由四川省长李大章任贵州省委第一书记。接着，改组后的省委决定在全省开展“四清”运动。1964年10月21日省委正式通知遵义地委：遵义县作为全省“四清”运动的重点。由省委派出工作团领导运动。<BR>　　省委“四清”工作团是由中央、中央国家机关、解放军总政治部和省直机关、各地、州、市、县、区、公社抽调干部组成的，共4731人。其中遵义地区1400人，我们湄潭县120人。工作团设总团，由国家劳动部副部长李正亭同志担任团长和党委书记。下设10个队。我们湄潭县由县委副书记、县长陈邦海带队，我协助他工作。我们编在第九队，由解放军画报社×××任队长，陈邦海同志任副队长，我任支部委员。第九队下设五个组，我任第一组组长，八一电影制片厂导演舒凡任副组长，著名电影演员王晓棠任秘书，八一电影制片厂场记陈静任记录员，同我编在一个组的是我县各区、社的同志蒋胜隆、万林、张锡忠等12位同志。参加工作团的人员全部于1964年10月28日到遵义报到，参加集训。<BR>　　这次集训为期一个月，主要内容之一是：对由贵州省各级抽来参加工作的干部进行全面审查，查阶级、查观点、查立场。规定每个队员必须交待从7岁起的历史，凡政治不可靠、思想作风存在严重问题，在“五反”中暴露有严重错误而又没有认真检查的都不能参加工作团。同时规定，在每个人自我检查交待后，还要开展互相检举揭发。交待或揭发些什么内容呢？在今天看来是非常可笑的。例如我自己就检查交待了：从7岁起上抗日小学，14岁参加革命，15岁入党，来到贵州后曾给省委书记周林当过秘书，1959年在湄潭工作时曾被作为右倾分子调贵州大学工作，调回湄潭后为了恢复身体，曾经领导批准，买过两斤白糖，一条哈德门香烟，一双水胶鞋，一件雨衣，一对五羊牌电池等等。我的以上检查交待工作团领导总的认为还是好的，但他们认为我给省委书记周林当过秘书应当作为重点审查对象。所以工作团派了两位同志（解放军总政干部）专门找我谈话，要我检举揭发周林同志的问题。他们告诉我周林犯了右倾机会主义路线错误，在政治上长期否定阶级斗争，搞阶级调和，向敌人让步，导致贵州资本主义复辟，社会主义倒退。还说，目前省里正在对他的问题进行揭发批判。他们要我同周林同志划清界限，揭发他的问题。当时我想到周林同志在劫难逃，我也因此会受到株连。然而我以事实为根据把问题讲清楚了。经过几次交谈，两位解放军干部不仅认为我没有问题，而且认为我是正派的，至今回忆起来我觉得这两位解放军干部也是正派的。他们没有对我采取过“左”的手段，这在当时是难能可贵的。在第一阶段的自我交待检查、互相揭发中有不少同志被清退回去，还有个别干部因想不通自杀。这是工作团集训中不应该发生的历史悲剧。<BR>　　集训的内容之二是学习双十条（即“前十条”和后十条）和“六十条”。但重点是学习中央批转河北省抚宁县卢王庄公社桃园大队“四清”工作的经验（简称“桃园经验”）。这个经验强调这次“四清”是一次比土地改革更为广泛，更为复杂，更为深刻的大规模群众运动。因此工作队学习中首先进行了反右倾，然后学习桃园工作队的具体做法，即：扎根串连，发动群众，组织阶级队伍，开展夺权斗争，然后进行“四清”，最后开展对敌斗争。这个所谓经验，是一套极“左”的东西。<BR>　　这次集训的纪律是极其严格的。规定学习期间工作队员不准互相到其它队、组去串门，不准一人外出，出入上街要二人同行。不准买零食吃，更不准到饭店吃饭，一次陈邦海县长和陈光文商业局长二人外出吃羊肉粉，还喝了一点酒，回来后被发觉，工作队当晚召开支委会对陈邦海进行了批判。王晓棠是著名的电影演员，曾在《山间铃响马帮来》、《野火春风斗古城》等影片中扮演角色，当时遵义市有很多群众都想见到她。但规定她出门必须带一个大口罩，让人们认不出来。一次我县张大彬来信给我说，他想见见王晓棠。我叫他以给我送邮票为由门岗才让他进来，终于见到了王晓棠。由于纪律严，在集训中也不能同她多讲话，一次同组的禹朝廷同志在交谈中问她拍电影情况，她当即回避了，使禹朝廷很难为情。<BR>　　省委“四清”工作团集训于11月26日结束后，又进行了重新组合，全团人员一分为二，一部分到遵义县参加县直机关“四清”，大部分参加遵义县虾子区农村四清。工作团总部设在虾子区，下设8个工作大队，43个工作队，440个工作组，另有一个区级机关工作队。我们湄潭的同志被重新分配到虾子公社四清工作大队、山羊大队工作队。虾子公社工作大队长是刘冀平（国家机关事务管理局局长）、副队长是李舒田（北京人大会堂保卫处处长）和王荣。山羊大队工作队长是李卓冬（省民政厅办公室主任）、副队长是龚松甫（解放军总政）。我是大队工作队支部委员，分工负责齐心、白杨两个工作组工作。齐心生产队工作组长是蒋胜隆，白杨生产队工作组组长是李秉清。参加山羊大队工作队的同志来自四面八方，除我们湄潭的同志外，还有解放军总政、国家机关事务管理局、新华社贵州分社（王金福等）、省民政厅以及仁怀、风岗、余庆县的同志。春节前夕又有贵州工学院一部分师生编入我们队。<BR>　　在1964年11月28日进入虾子区这天，总团调集了80多辆大卡车，分两批将队员送到虾子区。一路上浩浩荡荡、歌声嘹亮，每过一场镇，人们都以惊奇的目光注视着这支庞大的队伍。当时我们自己也感到格外自豪。我们于当天到达山羊大队后，下午参加生产劳动，晚上就住在事先选好的“根子”家中。<BR>　　工作队入村后，首先向新组合的队员宣布纪律（工作队会议是选在一个山坡上开的）。接着向当地大队和生产队干部以及“四类分子”分别宣布约法几章。工作队的纪律是：不准在干部、中农和“四类分子”家中吃、住，不准到非指定的群众家中，特别是干部家中吃饭，不准吃群众做的好菜，否则就会被腐蚀；不准到虾子区街上买零食吃，如葵花子、花生等，更不准到饭店吃饭喝酒；不准打扑克，下象棋。记得我县曹国仁同志从湄潭家中带来一瓶包谷酒，放枕边，每晚睡觉时喝两口。后被人检举，工作队领导对其进行了严肃的批评。由于对工作队员的种种限制，致使不少人得了浮肿病，也包括我自己。为了治病工作团采取措施：一是给每个队员发两包黄豆粉作营养补充；二是给每个队员轮流休假10天。本地人回家，外地的到遵义市休息。经我与我们工作队领导商量，由我回湄潭抽一名炊事员来队部办伙食，自己开火。我利用回家休假机会，叫我县派了老厨师祝云山同志随我回到山羊大队给我们做饭。由于工作队自己开伙，生活得到改善，大家的病情也逐步好转，身体得到恢复，对此工作队的同志对我非常感谢。<BR>　　至于对生产大队、生产队的干部的限制就更严了。如：不准破坏发动群众，不准躺倒不干，不准打击报复，不准搞攻守同盟，不准分散财产，不准外出等等。严令四类四分子：不准乱说乱动、不准造谣破坏、不准拉拢干部、不准东走西窜等等。工作队入村后气氛十分紧张，特别是中央、中央国家机关来的同志由于不了解情况，更把虾子区看成是一个资本主义世界，以为到处都是阶级敌人，使他们晚上不敢出门了。<BR>　　工作队入村后不久“四清”运动正式开始。虾子区的“四清”运动大体经历了三个阶段：<BR>　　第一阶段是访贫问苦，找根子，发动群众开展夺权斗争。在这一阶段，先后介绍了青山堡大队和三渡关公社发动群众夺权的经验。他们的经验主要是高举“四清”旗帜给贫下中农撑腰，猛压“四类分子”，急刹干部威风，长贫下中农志气，造四清声势，打开斗争局面。根据各工作队一个多月发动群众检举揭发问题所收集的情况，当时工作团党委对虾子区的问题作出了如下错误结论：“在前省委少数领导同志右倾机会主义路线的指导下，出现了全省范围的大退却，社会主义阵地失[FS:PAGE]守，造成资本主义泛滥。”“虾子区也刮起了单干风——全区农业单干半单干的生产队占37.5%。场镇上资本主义泛滥让出了社会主义市场，造成私商大发展。区委所在地有不少‘千字号’、‘万字号’投机倒把分子。农村许多人弃农经商，区委核心也是走资本主义道路的。”“虾子区阶级斗争和两条道路斗争是严重的尖锐的。”“虾子区2069名干部中有30%左右的人问题多、民愤大、性质严重，实际上是走资本主义道路的当权派，是属夺权对象。”基于上述判断，就紧接着在全区范围内开展了夺权斗争。1964年12月27日，工作团在青山堡召开了1000多人参加的夺权斗争现场会。虾子公社各工作队都派领导前往参观，学习经验。我们山羊大队工作队领导参观回来后，又经过一段充分准备，于1965年1月13日也进行了夺权。全区夺权斗争持续到元月下旬才结束。在这场夺权斗争中，全区有567人受到错误批判，305人被撤职，占干部总数的14.7%。全区87%的公社，83%的大队和60%的生产队被夺权。同时还从干部和群众中挖出一些所谓地主分子、阶级异己分子、富农分子，有的被管制，有的被判刑，特别是在夺权中，不少地方发生违法乱纪行为，对被斗争的对象，实行民兵营看管，武装押送，查封财产等。由于极左政策和错误行为，全区有10人因不忍被辱而自杀，弄得人心惶惶、人人自危。工作队北京来的同志也十分紧张，为此工作团还专门发了武器，让他们外出时随身携带。<BR>　　第二阶段是贯彻落实中央《二十三条》。中央《二十三条》早在元月27日已发到虾子区工作团了，但未传到基层。2月4日（即正月初三）我参加了工作队集中学习“二十三条”，总结前段工作。这时根据省委关于从遵义工作团抽调2000人支持面上“社教”的指示，我们山羊大队工作队抽出45人到面上参加社教。“二十三条”下来后，省委和工作团党委都有一些贯彻意见。2月13日工作团党委书记李正亭同志在工作团党委扩大会上总结发言说：前段工作中存在的缺点和错误主要是：一是对干部缺乏一分为二的观点，对干部严肃多热情少，思想上有片面性；二是对夺权缺乏全面平衡，有的定高了；三是发生简单化做法，如民兵看管，持枪押送；四是工作队人数过多形成人海战术，包办代替。初步承认了前段“四清”夺权的一些错误。他强调指出，“前段斗争的夺权对象90%是不该斗的，要复查。”接着工作团于1965年2月25日在虾子场召开了有7000人参加（包括贫下中农、干部及家属、地富子女）的大会。还破例让“四类分子”代表列席会议。会上传达了省委书记李大章在修文县贫下中农大会上的讲话。讲话中讲了对“四不清”干部处理的政策界限，即：1964年从严，1963年从宽，1962年以前不算。会后，全区根据“二十三条”精神总结了前段的经验教训，对被批判和被夺权的干部进行了全面复查。<BR>　　根据“二十三条”精神和工作团党委要求，我们山羊工作队立即着手开展工作。我的主要精力是抓白杨和齐心两个生产队的复查工作。这两个队的工作组同志多数来自湄潭区、社的领导干部，对农村基层工作体会深，对贵州情况了解。我和蒋胜隆、杨德学以及贵州工学院的曹硕、周逸芳共同先后召开了这两个队的贫协会、干部会、干部家属会，向被错误处理的干部传达“二十三条”精神，做他们思想工作。我在会上主动检查了我们工作中的失误。我说农村基层干部绝大多数是好的，他们没有功劳也有苦劳。希望贫下中农正确对待他们，不要歧视他们并对被错误处理的干部进行了适当安排。我们做了这些工作使两个队的干部和群众谅解了我们，使两个队的干群关系更加融洽。<BR>　　经过一个多月的总结复查工作，虾子区共宣布解放了1404名干部，占干部总数的67%，被处理的干部降到占干部总数的2.3%，达到了团结95%以上干部和群众的要求。“二十三条”下达后，纠正了“桃园经验”的错误做法，对前段运动中发生的问题作了一些纠正，但由于“二十三条”的指导思想仍然是“左”的，提出运动的重点是整那些党内走资本主义道路的当权派，因此问题并未彻底解决。直到党的十一届三中全会后，按中央拨乱反正的政策，遵义县委派出工作组作了大量工作，才使当时被错误处理的干部得以彻底平反纠正。<BR>　　第三阶段是组织建设。虾子区原有基层党支部46个，党员559人。运动开始，工作团认为全区好的和比较好的党员277人，觉悟低的71人，问题多的111人，性质严重的100人。党员中有8.6%是各级干部。在这次整党中经过教育，允许登记的党员404名，暂缓登记的57人，合计461人，占党员总数的83%，不予登记的29人，退党的34人，开除党籍35人，共98人。（这些被错误处理的党员，也是在十一届三中全会后得到平反的。）在运动后期吸收新党员250人，其中26人不要预备期，党员由原来559名增加到718名，做到每个队都有党员。与此同时还对公社、大队、生产队进行了民主选举，共选出社队干部2116名，其中1034名为新成长起来的积极分子。原有干部只有50%当选，还建立了贫下中农协会、民兵班、排、连组织等。<BR>　　在这一阶段，工作队复查工作做得是认真的。针对有些地方对于自己纠正错误，总怕给“翻掉”的思想，工作团党委指出：“只要是事实，就不怕被翻掉。不符合事实的，迟早要翻案，与其别人来翻，不如我们自己翻。敢不敢实事求是，是敢不敢革命的问题。”同时在工作方法上提出了三允许（允许本人作补充交代、更正；允许别人为他申辩；允许翻案）、“三对面”（工作人员、本人、贫下中农代表对面核实）、“一通过”（召开群众大会通过结案材料）。在处理上还规定了若干政策界限。最后处理结果：戴地主、富农分子帽子的6人；反革命分子帽子的3人，坏分子帽子的9人，阶级异己分子帽子的4人，蜕化变质分子帽子的6人，投机倒把分子帽子的1人，共计29人（占原有干部总数1.28%）；开除党籍19人，开除公职5人（共占原有干部总数的2.39%）。这就大大减少了处理干部的面，这在当时来说能够做到这种程度也很不容易了。当然这些干部的彻底平反纠正，是在党的十一届三中全会后，才得以完全实现。<BR>　　工作队从一开始入村，到运动结束，每个队员一直坚持与群众同吃、同住、同劳动，坚持抓生产，抓农田基本建设，这一点无疑是正确的。工作队在虾子区期间，帮助当地修了不少水利工程，仅全区新建水轮泵站就有5处，安装抽水机17台，新增灌溉面积3000余亩，帮助土变田480多亩，群众是满意的。<BR>　　整个四清运动于1965年4月20日结束。由于“四清”工作队在个别领导人“左”的思想影响下，在对待工作队员工作上和认识上的不同意见，也采取了一些错误做法，因此使一些同志受到不白之冤。我所在的山羊工作队就是其中之一。我们湄潭县和工学院的几位同志负责两个生产队，工作中兢兢业业，在运动中坚持真理，实事求是，抵制上级一些错误思想和一些过左的做法，但却受到工作队少数领导和一些思想品德不好的人的非议，以“莫须有”的问题对我们几位进行错误的批评和作出错误的鉴定：说我们不执行领导指示，与领导分庭抗礼，工作上另搞一套，搞小集团等等。后来我们得到虾子区公社工作大队领导刘冀平、李舒田等同志的支持，才责成山羊工作队给我们的错误鉴定予以纠正，不白之冤终于在我们离村之前洗掉了。贵州工学院周逸芳同志当时写了一首诗：“此风此浪从何起？真稀奇，心中疑，同志不能存友谊，认识不能有分歧。任凭风流来打击，行得正，心不虚，革命道路多离奇，区区小事焉能比？狂风恶浪能行舟，让事实除稀稀，歪风邪气无地立，胜利永远属真理。”表达了对这种错误做法的极端愤慨和真理必胜的信念。<BR>　　虾子区“四清”运动于1965年4月底全部结束，工作团决定5月2日解散。山羊大队于4月30日召开群众大会与我们话别。5月1日我们与白羊、齐心两个队老乡依依不舍告别，返回湄潭。<BR>　　虾子区“四清”特别是“桃园经验”其教训是特别深刻的。它的根本错误就是否定了贵州省委、否定了贵州广大干部。把贵州省委当作复辟资本主义的祸根，把全省作为资本主义复辟的典型，这是不符合实际的，是极不公平的。对此，周林同志在他调西南局工作之前，通过邓小平向毛主席党中央写了一个报告，对贵州“四清”运动的一些做法提了一些意见。同时对贵州存在的问题承担了责任。他说：贵州的干部绝大多数是好的和比较好的，贵州出现的问题和发生的错误应由他个人负主要责任，请不要追究基层干部的责任。由于中央一些领导人对贵州的错误看法，从中央调集大军对贵州开展“四清”运动，后又从全国各地抽调干部支黔，准备对贵州各级领导班子来个大换班、大调整、大改组，这对贵州干部是一个严重打击。当然，不少参加过贵州“四清”运动的中央和国家机关的领导同志，经过5个多月的实践，他们逐步了解了贵州、逐步转变了对贵州的看法。曾参加过虾子区“四清”的同志说：这次虾子区“四清”，是唱了三出戏：开始是“苏三起解”，洪洞县里没有一个好人；中间是“三岔口”，自己打自己人；最后是“将相和”，大家团结起来搞社会主义建设。从“四清”运动总体上来讲，我认为是我党指导思想上一大失误。尽管在当时历史条件下对集体财产、经济账目进行清理，对少数干部在集体经济管理上存在的问题和干部作风问题进行清理、整顿是完全必要的，但是把经济问题、作风问题上升为政治问题，无限地拔高到两个阶级、两条道路斗争的高度，则是错误的。党的十一届三中全会以后，1984年6月4日党中央在批转贵州省委《关于彻底解决贵州“四清”问题的请示报告》中作了正确的结论：1964年贵州的四清运动，是在“左”的错误指导思想下进行的，当时认定省委犯了“右倾机会主义路线性质的错误”……这种估计和分析是完全错误的。由此造成的冤假错案予以彻底平反是完全正确的。中央批示下达后，在四清运动中被错误处理的干部才得到彻底平反恢复了名誉。<BR>　　1995年，我到北京看望周林同志时，他详细向我讲了当时贵州“四清”的起因和毛主席看了他的报告，及时采取措施纠正错误的过程。他语重心长向我讲了这样一段话：“往事依依，前事不忘，后事之师，回首贵州1964年‘四清’运动，它是贵州历史上一大灾难。它早于‘文化大革命’两年，但错误性质是一样的。对于我们每一位[FS:PAGE]经历这场运动的人，都有责任本着实事求是的精神去回顾这段历史，避免重犯，但是有些同志在其著述中回顾这段历史时，对‘四清’运动含糊其辞。这是对待历史的态度吗？古人司马迁在其宏篇巨著《史记》中尚能遵循对待历史‘不虚美’、‘不掩恶’的原则，难道我们今天写党的历史就可以背弃这个原则吗？我已是80多岁的人了，我们应当本着实事求是的精神，认真对待历史，总结历史经验教训，让后人引以为鉴。”这是周林同志的肺腑之言。如今，周林同志已经走了，但他这段肺腑之言，我会永远牢记。<BR>（责任编辑　杨继绳）<BR>","title":"虾子区“四清”运动","time":1208793693000}