{"id":2557,"content":"<P align=center><IMG style=\"WIDTH: 533px; HEIGHT: 302px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042417531436932.jpg\" width=28 border=0><BR><FONT face=黑体>第二次全国农业学大寨会议大会主席台</FONT></P>　　山西昔阳、大寨在1978年夏天出现过一场思想大震动。这年夏天，中共昔阳县委第一副书记李喜慎（书记是中共中央政治局委员、国务院副总理陈永贵兼），和大寨党支部书记郭凤莲参加中国农业考察团去美国考察了一个月。他们在那里看到了现代文明。食、住、行，样样现代化，闻所未闻，见所未见。这一下麻烦了，他们回来向县里干部做了报告，照实讲下去，马上在干部思想上引起了震动。这个过去以批判资本主义而闻名世界的地方，思想乱了，过去一系列的观念动摇了。这是在党的十一届三中全会以前的事，是全国改革开放以前的事。可以说，他们是全国第一个发生思想震动的地方。<BR>　　为什么这样一个批判资本主义全国最出名的地方，人们出了一趟国就发生了这么大的震动？这和我们过去那种封闭起来搞宣传教育有直接关系。过去我们在宣传中，把资本主义和失业、饥饿、挨冻、工厂倒闭、抢劫、强奸、环境污染等直接连在一起，什么不好，什么就是资本主义的，不说人家生产、科学的发展。这样的宣传教育，使广大的干部、群众实际上并不知道西方资本主义国家到底是什么样子。现在去世界上经济、科学最发达的美国看了一个月，眼前看到的和过去听的宣传对不上号，反差如此之大，心理就承受不住了。<BR>　　有人说，不能科学地说明资本主义，就不能产生和接受科学的社会主义，看来这话有道理。过去批判资本主义，实际上并没有真正搞清什么是资本主义，农村办工业被说成是不务正业，是资本主义。昔阳农民当时一人一年平均只能吃到一斤多肉，一两斤油，想多吃点，也被说成是资产阶级思想。想穿美一点的衣服也被批判为资产阶级思想。我们过去那样简单、表面的批判资本主义，又不让大家知道世界上的实际情况，结果是造成广大干部、群众对到底什么是资本主义，什么是社会主义，甚至什么是封建主义，都搞不清楚。1978年10月，我调回北京了，去昔阳拿我留下的东西，见到中共昔阳县委第一副书记李喜慎，他和我聊起美国的见闻来，笑着说：“美国这个国家真怪，州长做报告，下面人可以乱提意见。州长的老婆也不安排一个好一点的工作。”可见他眼里的社会主义，就是他做报告，下面不能随便提意见，谁升了官，一家人都能鸡犬升天。我说：“你们昔阳是谁官大，谁就有理，陈永贵官最大，陈永贵就什么都对，你们应该反封建。”他一下愣了。他长期把一些封建主义的东西当成了社会主义的东西。<BR>　　这当然不能怪李喜慎、郭凤莲这些农民出身的干部，应怪我们的宣传教育，我们过去那种封闭式的主观主义灌输，是十分苍白无力的，一旦开放以后，面对了事实，就会烟消云散。而一切宣传教育最后都是要面对事实的。<BR>　　1986年7月前，我为编写新闻采访学教材（总社交给的任务），到大寨的国际旅行社去住了七十天。全国不学大寨了，那里安静了，没有客人去，整个大楼里就只住我一个人。<BR>　　旅行社有个厨师，小名叫“石头”，大家叫他“小石头”，大名郭建设。他是大寨边上武家坪村人。陈永贵在北京当国务院副总理，吃不惯北京高级厨师做的饭菜，专门把他从昔阳调到北京做贴身厨师。他会做昔阳的拉面、饺子、抿蝌蚪（一种面食，）等。后来他又在北京的大饭店里向高级厨师学了一手做京味宴席的手艺。1980年，陈永贵下台以后，从东城区交道口副总理院搬到西城区木樨地22号楼住，不再配厨师了，石头就到我国住联邦德国大使馆里去当了厨师（那时东西德还没有统一，联邦德国是西德）。他在西德干了三年，因为家属搬不到北京，他又回到了昔阳，在大寨国际旅行社做饭。有一次吃饭时，他和我聊起来：“现在拉我出去枪毙，也是人家好。”他说：“不是光物质生活好，看人家那个社会文明！”这要在十年以前，就够批判他三年。<BR>　　还有一个郭小荣，原来是武家坪村的一个生产队长。20世纪70年代初，他也出国转了一圈。1986年，有一天吃完晚饭，他和我神聊起来。他说，坦桑尼亚大选时，他曾问一位坦桑尼亚朋友：“你准备选谁？”他朋友说：“我要听听他们的演说才定，现在还不能定。”郭小荣说：“你看人家那选举，我们什么时候有过那种选举？”他开了眼，竟说出了这种大不敬的话。<BR>　　过去那种思想教育笑话不少。<BR>　　这里还要讲一个令人深思的笑话。“文革”中批判“三和一少”的修正主义外交路线，报纸上、广播中大讲要支援世界革命，昔阳、大寨当然要跟上这个调，在思想教育中讲要“站在虎头山，眼望天安门，胸怀全世界”，昔阳在学大寨运动中，用这句话教育全县社员，以提高大家多打粮食支援“亚、非、拉美”，即支援亚洲、非洲、拉丁美洲的人民革命。有一次，大寨党支部书记郭凤莲和我们在一起时说，皋落公社的一些老年社员在地里休息时讲到“亚、非、拉美”时说：“压肥（沤农家肥）咱们倒是年年压，就是拉煤有点远，要到黄岩会去拉，有几十里地哩。”郭凤莲说着也笑了。“修正主义”，原是几十年前国际共产主义运动中，共产国际与第二国际斗争时用的词，过去只在共产党的高层里讲，“文革”中拿到中国农村里来批判，农民搞不清怎么回事。一个山沟里的农民，要理解离他们很远很远的事，这种“政治”确实有点儿脱离实际，有点儿太远、太玄了。经不起考验，只会起反作用。<BR>（责任编辑　吴　思）","title":"昔日大寨的一次思想大震动","time":1208794418000}