{"id":2558,"content":"<P align=center><IMG style=\"WIDTH: 392px; HEIGHT: 181px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042417560551143.jpg\" width=28 border=0><BR><FONT face=黑体>“右派分子”章伯钧（中）受到批判</FONT></P>　　1957年发生的反右派斗争历时不长。如果从6月8日《人民日报》发表《这是为什么？》的社论算起，到9月23日邓小平在中共八届三中全会上作《关于整风运动的报告》，宣布“斗争一般已经取得了决定性的胜利”，才不过三个半月的时间。可这是一个重要的历史关节。要探究它发生的原因，就得追溯到三十年（比方说吧）之前，而对于后来历史的进程，又发生了极其巨大的影响，这影响一直到五十年后的今天依然存在，我不能预料这影响还将存在多长的时间。深入研究这短短几个月里所发生的事件，不但有助于理解这以前的历史，也有助于理解这以后以至今天所发生的许多事情。<BR>　　这可以从这事的起因说起。为什么会有这一场反右派斗争？我们回顾一下两方面的情况。在发动者这一方，毛泽东从他政治生涯的开始就对知识分子有潜在的某些成见，对于主张“旧民主主义”的中国民主同盟，早就有排除出政治舞台之心。这一方面，李锐的《毛泽东与反右派斗争》一文已经根据文献说得很清楚了。这里只说一下对立面的情况。<BR>　　这里以罗隆基为例。1930年初，他和胡适、梁实秋合作出了一本《人权论集》，主题词是拥护人权，批评国民党统治侵犯人权的理论和实践。书中十篇文章，罗隆基写了《论人权》、《告压迫言论自由者》和《专家政治》三篇。在三位作者当中，要算他走得最远，在《论人权》一文中他说了：<BR>　　“对压迫的反抗”是人权之一，也是法律的保护者。这就是洛克所谓革命的人权。到了人民所要的法律不能产生，或者产生了的法律失了效力的危险时候，人们就得运用他的革命的人权了。<BR>　　一切的人权，都可以被人侵略，被人蹂躏，被人剥夺。只有革命的人权是永远在人民手里。<BR>　　书中的另外两位作者就没有表示这样的意见。不仅这样，罗隆基还希望知识分子能够形成一种独立的政治力量，从而对国家的前途发挥自己的影响。他在一篇书评中谈到中国“文人做武人的走狗”的情况：“如今国内一班声名赫赫的长衫政治家，哪一个不是奔走匍匐于武人跟前，都是一班招之即来，挥之即去的奴才。”他“不禁为文人的身份悲，为国家的前途悲”。他设想：“倘使中国的文人，安心定分，自己早拿定主意，去创造文人的势力，中国今日的局面，或不至此。”就是因为这个想法，他参与创建了中国民主同盟这个知识分子的政党，隐隐然成为国民党、共产党之外的第三大党，进而在推翻国民党统治的斗争中，同共产党合作，行使他说过的“革命的人权”。<BR>　　毛泽东在中共第七次全国代表大会上提出“联合政府”的口号，他说的联合政府是由国民党、共产党、民主同盟和无党派分子组成的（见《毛泽东选集》第三卷，第1067页）。不过，在这次大会的结论中，毛泽东说了这样一个意见：“民主同盟是旧民主主义，我们是新民主主义，这是基本的区分。民主同盟可以跟我们联合。”（《毛泽东文集》第三卷，第386页）<BR>　　不要小看了他说的这个“基本的区分”，它预示了最终会要同这一合作者的决裂。这里简单地说一说这个问题。其实，民主主义就是民主主义，并无新旧之分。陈独秀就认为，没有必要强调“无产阶级民主”和“资产阶级民主”的区别。他在1940年写的《我的根本意见》的第八条就是这样说的：<BR>　　民主主义是自从人类发生政治组织，以至政治消灭之间，各时代（希腊、罗马，近代以至将来）多数阶级的人民，反抗少数特权之旗帜。“无产阶级民主”不是一个空洞名词，其具体内容也和资产阶级民主同样要求一切公民都有集会、结社、言论、出版、罢工之自由。没有这些，议会或苏维埃同样一文不值。列宁提“一切权力归苏维埃”时，并没有承认反对党派之自由。<BR>　　把“民主主义”称为“旧民主主义”，而另外提出一种跟它颇不相同的主张，叫做“新民主主义”的，其实就并不是民主主义了。<BR>　　附带讲一下民主主义和社会主义的关系。按说，民主主义是社会主义的根本属性和本质内容之一，不能设想有什么不要民主反对民主的社会主义。而提出所谓新民主主义的人却认为，这是社会主义之前的一个发展阶段，因此有所谓“从新民主主义过渡到社会主义”一说。如果这里说的是指苏联模式（或曰斯大林模式）的社会主义，倒是合乎事实的：给民主主义加上若干限制，就成了新民主主义，再加上更多的限制，就成了苏联模式的社会主义了。<BR>　　毛泽东说得完全正确，民主同盟要的是旧民主主义，对于新民主主义改造是颇为抵触的。到了1957年，这区分终于采取了猛烈爆发的形式。可以认为，这一场反右派斗争就是新民主主义同旧民主主义的斗争。<BR>　　有意思的是，今天人们重读当年《新月》杂志上刊载的罗隆基批评国民党的文章，有的竟同1957年被批判的右派言论颇为类似。例如《我们要什么样的政治制度》（第二卷第十二号）一文中，批评国民党的“党在国上”，说：“国民党革命成功，可以说‘党在国上’，其他的党革命成功，当然亦可以说‘党在国上’。这当然成了继续不断的‘党天下’。”这是不是可以认为是储安平的“党天下”论出现的预告呢？在《我对党务上的“尽情批评”》（第二卷第八号）一文中，批评说：“从此以后，国家的一切官吏，考试的时候，先考党义，一切考试官，要在党内有深长的历史。官吏考试以后，各机关用人，尽党人先用；各机关裁人，尽非党员先裁。换言之，今后的‘党治’，是以党员治国。”而储安平的那篇关于“党天下”的发言中说的：“在全国范围内，不论大小单位，甚至一个科一个组，都要安排一个党员做头儿，事无巨细，都要看党员的颜色行事，都要党员点了头才算数。”两人说的，只是后来储安平的说法更形象一点。罗的这篇文章里还说：<BR>　　计算计算，现在国民党员到底有多少人。国民党员占了全国智识阶级几分之几？占了留学生，大学毕业生，大学生，全体几分之几？中国人才已经是可怕的少数。国民党内部的人才，当然又是这少数的少数了。就把全国的官吏都让给国民党员去做，恐怕人数也分配不下来，责任也担当不下来。<BR>　　这种现象，在储安平的发言里是这样说的：<BR>　　这几年来，很多党员的才能和他所担当的职务很不相称。既没有做好工作，使国家受到损害，又不能使人心服，加剧了党群关系的紧张，但其过不在那些党员，而在党为什么要把不相称的党员安置在各种岗位上。<BR>　　罗隆基在批评国民党的时候，话还要说得更重一点。就说在这一篇里吧，他还说了：“党员治国是政治思想上的倒车，是文官制度上的反动，是整理中国吏治的死路，是国民党以党义治国策略上的自杀。”到了1957年，他也好，储安平也好，都没有说这样的重话。<BR>　　当毛泽东说民盟要的是不同于新民主主义的旧民主主义的时候，就是把它看作一种异己的政治力量了。1949年他连续撰文评论艾奇逊的《白皮书》，他知道民盟这些人就是白皮书所寄以希望的“民主个人主义者”。这以后，大小政治运动不断。从思想改造运动开始，对电影《武训传》的批判，对《红楼梦研究》的批判，对胡适思想的批判，都是针对知识分子的，而像三反、五反、土改、镇反这些运动中，不少知识分子都受到了或深或浅的牵连。这些运动给知识分子造成的伤害，这里只引被安排为北京师范大学副校长的数学家傅钟孙的一段文章：<BR>　　每一个政治运动起来，虽然这个运动名目不叫斗争，不管它叫学习也好，思想改造也好，肃反也好，每一运动起来，知识分子就心惊胆跳。对于统治者衷心奉承而一再受白眼、挨耳光，这是史无前例的。我想不起来有哪一个兴朝盛世是这样糟蹋知识分子的。<BR>　　在这一连串的政治运动中，这里只讲一场1955年的肃反运动，这是反右派斗争之前的一场对知识分子的最大迫害。肃反运动是从反胡风引起的。胡风是一位长期追随共产党的左翼文艺理论家，从来没有什么异端的思想，竟也被视为异类了。开始是批判胡风的反动文艺思想，进而肃清胡风反革命集团，再进而扩展为遍及全国历时一年的肃清暗藏的反革命分子的运动，即肃反运动。这一运动可以说是反右派斗争的重要铺垫，与反右派斗争有甚深的直接的关系，这里得稍微多说几句。<BR>　　肃反运动的打击面广。据胡乔木撰写的1957年7月18日《人民日报》社论提供的数字，立案审查达一百四十万人，遍及全国党政军机关、工青妇团体、工商企业、大学师生、中小学教职员等等，都按一定的百分比预先确定审查对象。这类人约占当时知识分子总数的四分之一。<BR>　　肃反运动的错案率高。据前引胡乔木撰写的社论中的数字加以计算，就可以知道错案率高达百分之九十四以上。这还是执笔撰写社论那时的数字，实际上比这百分之九十四还要更高些。即如这篇社论中所举出的第一个典型案例，“曾经是内务部户政司司长的周维斌，原来是叛变投敌，做过日伪警察局长而且负有血债的反革命分子。”而在《百年潮》月刊2007年第二期上一篇署名文章指出“这是一件冤案。周维斌不是一个叛变投敌的反革命分子，而是一个为革命做了大量秘密地下工作，特别是为中共接收哈尔滨地区作出了重大贡献的人。”至于像潘汉年、杨帆一案，胡风集团一案这些著名大案早已平反，更是大家都知道了的事。当年肃反运动所定的案，后来没有翻过来的，想来是有也不多了。<BR>　　现在法学思想中有一重要原则，就是法律不溯既往，除了根据案发以前所制定及公布的一切法律之外，法庭绝对不得判定任何人的犯法行为。而肃反运动是彻底破坏了这个“法律不溯既往”的原则，甚至创造出了一个“历史反革命分子”的专用名词，把在中华人民共和国成立之前在旧政权担任官职都算作一种犯罪。如果把这一部分人除开，肃反运动的实际战果，据前引胡乔木撰写的社论提供的数字，“现行犯有三千八百余名之多”，在立案审查的一百四十余万人中间，还不足百分之零点三。<BR>　　看了这几个数字，人们就会明白，为什么到了1957年整风鸣放期间有那么多人对肃反运动提出质疑，有那么多人诉说在肃反运动中所受的冤苦。而这些人就成了右派分子的一大来源。<BR>　　现在一些人谈到反右派斗争，总说有多少万人受了委屈，多少万家庭吃足了苦头。这种说法并没有说到点子上。反右派斗争是通过打击这批知识分子来打击促进中国民主化、法制化、现代化的主张。我们且来看看当年批判了一些什么“右派言论”吧。比方说，[FS:PAGE]“外行不能领导内行”，这岂不就是要求干部队伍知识化、专业化，干部应该懂得自己从事的专业么？比方说，像经济学家陈振汉主张的引进外资来中国办工厂，经济学家高方认为中国原来没有高度发展的资本主义经济，现在还要“补课”的见解；法学家杨兆龙认为立法工作进展慢，像刑法、刑事诉讼法、民法、民事诉讼法至今还没有颁布，以致造成错捕、错押、错判的情况；最高人民法院刑事审判庭庭长贾潜说的政策是政策，法律是法律，我们是司法不是司政策，党具体过问人民法院审判工作就是违法，以及他还说了“有利被告”、“无罪推定”、“自由心证”等等法学原则。所有这些，都被当作右派言论批判掉了，从而完全颠倒了是非，使后来许多方面的工作都走了一大段弯路，多年之后才陆续有所扭转。要谈反右派斗争在历史上所起的作用，首先就要从这个角度、这个层次来谈。<BR>　　反右派斗争对后来历史进程的影响，首先一件就是导致了“大跃进”的发生。1958年9月5日毛泽东在第十五次最高国务会议上说：“几亿劳动群众，工人农民，他们现在感觉得心里通畅，搞大跃进。这就是整风反右的结果。”事实也确是这样，能看出点问题，敢提点批评意见的人，这时多已被划为右派，被剥夺了发言权，那些没有划右派的知识分子和干部，也在反右派斗争的余威震慑之下，噤若寒蝉，毛泽东的种种离奇幻想都可以毫无阻碍的付诸实施了。“大跃进”所造成的大灾难，人们都知道，这里就不多说了。<BR>　　在这以后，还有十年“文革”，“文革”以后的政治风波，直到今天愈演愈烈的腐败现象，其中都有五十年前反右派斗争的影响。这一切，不可能在一篇几千字的短文里说清楚。所以我说，这是一个有待深入研究的历史关节。（责任编辑　萧　徐）","title":"反右派斗争的历史关节","time":1208794453999}