{"id":2564,"content":"<STRONG><FONT size=3>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ——为纪念改革开放三十周年而作<BR></FONT></STRONG>\r\n<P align=center><IMG style=\"WIDTH: 472px; HEIGHT: 140px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2008/2008042215000238499.jpg\" width=28 border=0></P>\r\n<P align=left>　　<FONT face=黑体>1984年3月26日至4月6日，中共中央书记处、国务院召开的沿海部分城市座谈会，建议进一步开放大连、秦皇岛、天津、烟台、青岛、连云港、南通、上海、宁波、温州、福州、广州、湛江和北海14个沿海港口城市。图为4月6日，邓小平、李先念、赵紫阳、王震等与参加会议的部分同志合影。</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 318px; HEIGHT: 189px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2008/2008042215005678539.jpg\" width=28 border=0><BR><FONT face=黑体>1983年12月1日，田纪云在深圳渔民村调研</FONT><BR></P><BR>　　创办深圳等四个经济特区，是我国对外开放的重大决策和突破口，对中国经济改革和现代化建设发挥了重要作用。<BR>　　1979年4月，在中央工作会议期间，当时担任广东省委主要领导的习仲勋、杨尚昆同志向中央汇报工作时，邓小平同志提出了办特区的设想：划出一块地方，叫做特区，陕甘宁就是特区嘛，中央没有钱，你们自己搞。根据小平同志的讲话精神，中共广东、福建两省委分别于6月6日、6月9日向中央写出了关于对外经济活动实行特殊政策和灵活措施的报告。<BR>　　1979年4月，中央派谷牧同志带领国务院有关部委的领导同志，到广东、福建作了实地考察。经过上下反复酝酿、研究，1979年7月，中央、国务院正式下达文件，批准广东、福建省委的报告，决定在深圳、珠海、汕头、厦门创办出口特区。<BR>　　中央在批示中指出：“广东、福建两省靠近港澳，华侨多，资源比较丰富，具有加快经济发展的许多有利条件。中央确定对两省对外经济活动实行特殊政策和灵活措施，给地方以更多的自主权，尽快地把经济搞上去。这是一项重要的决策，对加强我国四个现代化建设，有重要的意义。”这里所说的“特殊政策和灵活措施”，其主要内容有：<BR>　　——计划体制以地方为主，经济发展计划以省为主制订，原由中央直属的企业事业单位除铁路、邮电、民航、银行、军工生产和国防科研外，全部下放省管理。<BR>　　——财政体制实行大包干，划分收支，定额上交，五年不变。增收部分由省安排用于经济建设。<BR>　　——扩大外资权限。在国家统一的对外贸易方针指导下，由两省分别自行安排和经营本省的对外贸易。外贸出口收汇，以1978年实际为基数，增收部分上交中央三成，余额留地方使用。<BR>　　——搞活金融体制。两省可以设立投资公司，吸收侨商和外商投资，自借、自用、自还。<BR>　　——物资、商业体制运用市场机制，以1978年为基数，保证国家的调入和调出，其余由省灵活统筹安排。<BR>　　——在劳动工资和物价管理方面，都扩大省级权限。<BR>　　——关于举办出口特区，特区内允许华侨、港澳商人和外国厂商投资办厂，实行优惠税率。<BR>　　1983年我任国务院副总理后，经济特区的工作由我分管。谷牧同志向我介绍，1979年末，对试办特区多数同志意见趋于一致，但叫什么名字几经周折。开始议论想叫“出口加工区”，但范围似乎窄了点。有人主张叫“自由贸易区”，问题是“自由”两个字不容易被人接受。正在犯愁的时候，坚持反对办特区的同志针对小平同志所说的“陕甘宁也是特区嘛”批评说，他们不懂，陕甘宁是政治特区，不是经济特区！此话很快传到广东。广东的领导人脑子反应很快，说：对了，叫“经济特区”好。最后小平同志拍板，同意叫经济特区。这就是“经济特区”的由来。<BR>　　1980年3月，中央决定将“出口特区”定名为“经济特区”，并决定：对经济特区实行特殊的经济政策和经营管理体制，实行以社会主义公有制为主导的多元化经济结构和市场调节，在建设上以吸引外资、侨资为主，对外商投资给予较大优惠和方便，特区拥有较大的经济管理权限和灵活的机制。后来小平同志把特区的作用概括为四个窗口：“特区是窗口，是技术的窗口，管理的窗口，知识的窗口，也是对外政策的窗口。”<BR>　　在中国创办经济特区，举步十分艰难。从起步到建设，一直存在激烈争论，坚决反对的同志、坚持不同意见的同志很不少，一直争论不休，主要是担心搞资本主义。但小平同志十分坚定，亲自视察，明确表示支持广东、福建先走一步，为我国发展经济“杀出一条血路”。1980年8月，五届全国人大常委会第十五次会议作出决定：批准国务院提出的在广东的深圳、珠海、汕头和福建的厦门市设置经济特区，并批准了《广东省经济特区条例》。<BR>　　在特区创立与发展的过程中，小平同志一直给予极大关注与支持。1984年他视察深圳等三个特区，对特区的建设成就表示满意，并给深圳特区题词：“深圳的发展和经验证明，我们建立经济特区的政策是对的。”从此对深圳发展道路的争论逐渐淡化。深圳也从初期劳动密集型为主体的“三来一补”企业，向高新技术发展，相继出现越来越多的高科技企业和现代化企业，真正起到了对外窗口的作用，吸收了国际先进的科学管理经验和市场经济运作经验，为内地培养输送一批批人才，对中国现代化建设确实起了“四个窗口”的作用。<BR>　　1987年，邓小平同志说，“我现在可以放胆地说，我们建立特区的决定不仅是正确的而且是成功的，所有的怀疑都可以消除了。”<BR>　　党中央、国务院认为，我国的经济建设要从东到西、从沿海到内地逐步推进和发展。1984年和1985年，在开放沿海十四个港口城市和开辟四个沿海经济开放区的过程中，党中央、国务院强调，沿海开放地带应当面向世界，开拓国际市场，扩大我国的出口，把国外的先进技术和先进经营管理方法引进来，加以消化、吸收、创新，向内地转移，成为对外辐射和对内辐射的两个扇面的枢纽。1988年4月，七届人大第一次会议通过决议，批准海南岛建省并设立海南经济特区。随后，国务院批准下达和公布了“关于海南岛进一步对外开放、加快经济建设座谈会纪要”和“关于鼓励外商投资开发海南岛的规定”，对海南经济特区实行更加开放、更加灵活的体制和政策，授予海南省更大的自主权。此后又明确提出，沿海开放地带特别是沿海各大开放城市，应当着重发展外向型经济，并逐步转到以外向型经济为主的轨道上来。<BR>　　1987年，赵紫阳同志在担任总理和代理总书记期间，走遍沿海各地，在充分调查研究的基础上提出了我国沿海经济发展的新思路。他的主导思想是，沿海地区具有天时地利的优势，加上内地资源的支持，完全可以发展外向型经济，走向国际市场，参与国际市场竞争，依靠发展对外经济贸易发展经济，这样既可以促进沿海地区的发展，又有利于让出国内市场给内地，带动内陆地区的加快发展。赵紫阳同志在此对沿海发展战略的基本内涵、依据和方针政策措施作了详细论证。他认为，当时的国际经济形势，为我国、特别是沿海地区的经济发展提供了新的机遇。我国沿海一两亿人口的地区，必须抓住这一有利时机，有领导、有计划、有步骤地走向国际市场，进一步参加国际交换和国际竞争，大力发展外向型经济，并以此带动我国中西部地区的发展。他提出的战略设想，有这么几个要点：<BR>　　（—）发展劳动密集型产业。国际经济贸易活动，是在国际之间进行交换。我国最丰富的资源是人力资源。沿海地区劳动力充裕，素质较高，费用也低，适合发展劳动密集型产业，以及劳动密集型与知识密集型相结合的产业，扩大这类产品的出口。劳动密集型产业不用大量固定资产投资，能够因陋就简生产，容易起步，适合我国沿海许多地区的情况。发展“来料加工”、“进料加工”，实际上也是发展以产品为载体的劳务出口。<BR>　　（二）实行“两头在外”，大进大出。所谓“两头在外”，就是把生产经营过程的两头，即原材料来源和产品销售主要放到国际市场上去，大进大出，使经济运行由国内循环扩大到国际循环。<BR>　　（三）利用外资的重点放在吸引外商直接投资上，大力发展“三资企业”。外债不是一点不能借，但重点决不能放在举借外债上。从前段实际情况看，借外债自己办企业，特别是办大型企业，多数效果不佳，建厂周期长，产品销不到国际市场上去，还债能力差，往往使我们背上包袱。吸引外商直接投资，办“三资企业”，就使外商和我方有了共同利益，外商不仅可以带来资金，还会带来技术，带来管理经验，带来销售网络，这对我们是有利的。<BR>　　为实施上述战略设想，主要采取以下措施：<BR>　　一是在广东、闽南三角地区和海南岛进行全面开放试点。广东、福建两省，过去九年在对外经济方面实行特殊政策、灵活措施，成绩显著，经济搞得较活，发展速度很快。中央决定，两省要继续先行一步，实行全面综合改革和扩大开放，对金融体制、外贸体制、价格体系、财政体制、企业管理体制、科技教育体制、房地产经营体制、计划体制及人事、劳动和工资制度等都要深化改革，加快培育和发展市场体系，争取在三五年内建立起有利于社会主义商品经济和外向型经济发展的新体制框架。海南岛当时的经济基础很薄弱，建省后将确定为最大的经济特区，实行比当时的经济特区更放宽、更灵活的政策，以吸引更多的外资，加快开发建设的步伐，有计划有步骤地发展外向型经济。<BR>　　二是扩大沿海经济开放区的范围。1985年初，已将长江三角洲、珠江三角洲、闽南三角地区9个市49个县开辟为沿海经济开放区，1987年底国务院又批准珠江三角洲和闽南三角地区这两片由原来的“小三角”扩大为“大三角”，新增两市46县。赵紫阳提出，要把长江三角洲这一片开放区扩大到南京、镇江、扬州、杭州、绍兴；把辽东半岛和胶东半岛一些市县和沿海开放城市所辖县，都划定为经济开放区。这样一来，我国沿海从南到北将形成有32万平方公里土地，1亿6千万人口的连片对外开放前沿地带。此后，国务院批准，为加强和周边国家的边境贸易，又陆续开放一批沿边城市，享受开放城市的待遇，如满洲里、绥芬河、晖春、丹东和广西东兴、云南畹丁等。按照中央和国务院的规定，给经济开放区的政策主要是：5年内进口技术改造用的设备免征关税；对外商投资企业按八折征收企业所得税；这些地区的开放，国家基本不增加财政、信贷、外汇负担。<BR>　　三是加快和深化外贸体制改革。当时我国外贸体制虽然进行了一些局部的改革，但基本上没有触动长期存在的外贸企业吃中央“大锅饭”的弊端，没有迈出实质性、突破性的改革步伐。这次外贸体制改革的基本内容是，全面推行对外贸易承包经营责任制，由地方政府向国家承包出口创汇任务和上交外汇额度，财政对外贸[FS:PAGE]的补贴，实行自负盈亏，超额创汇实行中央与地方二八分成，从而推动外贸企业和出口生产企业的承包，从根本上解决吃“大锅饭”问题。这是我国外贸体制一次大的带有实质性和突破性的改革。这次外贸体制改革的基本目标，就是党的十三大报告中提出的“自负盈亏、放开经营、工贸结合、推行代理制”，还有一句话，就是“统一对外”。这里面关键是自负盈亏、放开经营。要把责、权、利统一起来，促进工贸、技贸结合，推行代理制，把竞争机制引入外贸企业和出口生产企业，使企业直接面向国际市场，在激烈的市场竞争中求生存、求发展。这样做，有利于沿海地区发展外向型经济，有利于对外贸易的进一步发展。随后召开全国省长会议，专门就对外贸易体制改革问题进行了讨论和部署。大家一致认为，改革的方向对头，目标明确，措施可行，表示一定要把这项改革搞好。<BR>　　四是进一步改善投资环境，扩大吸收外商直接投资。当时我国投资的环境还不适应扩大对外开放的需要，主要问题是基础设施不完善，办事效率低，经济法规不健全。十三大提出，要“使外国企业家能够按国际惯例在我国经营企业”。这是我们改善投资环境的努力目标，完全做到需要有个过程。当时的重点是抓好国务院公布的“二十二条”及其实施细则的落实，切实解决已投资营业企业存在的困难，使其能够取得好的效益。<BR>　　此外，为了适应沿海地区发展外向型经济，实行大进大出、随时进随时出的需要，决定对有关行政法规和规章制度进行清理。适合的继续执行，不适合的或加以修订，或予以废止，同时制订一些新的章法。<BR>　　中央财经领导小组、国务院多次讨论，大家一致赞同赵紫阳同志提出的这一战略设想，认为这一战略设想的实施，不论在经济上还是在政治上，都具有重大而深远的意义。邓小平同志听了这一战略设想汇报后非常兴奋，当即表态，这是一件大好事，要放胆地干。1988年1月23日，小平同志在赵紫阳报送的《沿海地区经济发展的战略问题》报告上批示：“完全赞成。特别是放胆地干，加速步伐，千万不要贻误时机。”中央、国务院领导也一致表示拥护。<BR>　　1988年2月6日，中共中央政治局召开会议。会议决定：把沿海经济发展作为一项重大战略加以部署。３月４日，国务院在上海召开沿海地区对外开放会议，对贯彻实施沿海发展战略作了具体部署。会议认为：“贯彻执行沿海发展战略，关键是必须把出口创汇抓上去，要两头在外、大进大出、以出保进、以进养出、进出结合，这是实施沿海发展战略的基本方针。”这次会议，对如何具体实施沿海发展战略的问题作了具体部署。3月18日，国务院发出《关于进一步扩大沿海开放区范围的通知》，决定适当扩大沿海经济开放区，新划入沿海经济开发区的有140个市、县，包括南京、杭州、沈阳等省会城市，人口增加到1亿6。1988年9月12日，小平同志在听取关于价格和工资改革方案时又说：“沿海地区要加快对外开放，使这个拥有两亿人口的广大地带先发展起来，从而带动内地的发展，这是一个事关大局的问题。”<BR>　　现在回头看，沿海发展战略的提出和实施是非常正确、非常及时的，不仅大大加快了东部沿海地区外资企业、合资企业、乡镇企业以及私营个体经济等多种经济成分的全面发展，有力地促进了科学技术的进步，对中西部的发展也起了强劲的辐射和带动作用。<BR>（责任编辑　杜　晋　吴　思）","title":"对外开放是怎样搞起来的","time":1208871753000}