{"id":2565,"content":"<P align=center><FONT face=楷体_GB2312><IMG style=\"WIDTH: 228px; HEIGHT: 191px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2008/2008042215175382855.jpg\" width=28 border=0><BR><FONT face=黑体>杜润生</FONT></P>\r\n<P>（此文系姚监复根据杜润生同志谈话记录整理而成）<BR></FONT><BR>　　<STRONG>一、新民主主义革命为实现社会和谐提供了根本前提</STRONG></P>\r\n<P>　　2006年10月11日，胡锦涛在十六届六中全会的讲话中指出了新民主主义革命的重大意义与作用：“我们党领导人民进行新民主主义革命，推翻三座大山，建立人民当家作主的新中国，为我国实现社会和谐提供了根本前提。”对于建国以后，毛泽东放弃了自己创立的新民主主义论，否定了自己提出的新民主主义社会需要几十年上百年的结论，抛开了各民主党派共同制定的建设新民主主义社会的《共同纲领》，急于发动社会主义改造和向社会主义、共产主义直接过渡的无产阶级专政下的继续革命，结果产生了灾难性后果和“文革”式浩劫。胡锦涛对建国以来的历史作了深刻的正确的总结：“新中国成立后，我们党为促进社会和谐进行了艰辛探索。在如何认识社会和谐、怎样实现社会和谐的问题上，我们也发生过严重失误和曲折，教训是很深刻的。”（《求是》2007年1期4页）</P>\r\n<P>　　<STRONG>二、建国以来失误的根源是脱离了中国国情，错误地抛弃了新民主主义论，急于向社会主义过渡</STRONG></P>\r\n<P>　　这些失误、曲折的认识根源是什么？主要教训是什么？我认为，主要是离开了新民主主义论，忘记了毛泽东在《新民主主义论》中阐述的以下重要论点：“新中国既不是苏联式的无产阶级专政的社会主义社会，也不是美国式的资产阶级专政的资本主义社会，而是新式资产阶级民主主义性质的社会”，即新民主主义社会，也就是新式资本主义社会。为什么称为“新式”？因为，新式资本主义社会要坚持中国共产党的领导和社会主义的发展方向。<BR>　　实质上，特别是在经济制度上，新民主主义社会仍然是“新式资产阶级民主主义性质的社会”，仍然是允许和鼓励资本主义大发展的资本主义社会。在这方面，毛泽东早在1945年的“七大”也作过精辟的论述。这些在近年中央文献研究室编辑出版的《毛泽东文集》中，再一次向全世界公布了。<BR>　　毛泽东1945年4月24日在《中国共产党第七次全国代表大会上的口头政治报告》中指出：我们这样肯定要广泛地发展资本主义，是只有好处，没有坏处的。对于这个问题，在我们党内有些人相当长的时间里搞不清楚，存在一种民粹派的思想。这种思想，在农民出身的党员占多数的党内是会长期存在的。所谓民粹主义，就是要直接由封建经济发展到社会主义经济，中间不经过发展资本主义的阶段。俄国的民粹派就是这样。当时列宁、斯大林的党是给了他们以批评的。最后，他们变成了社会革命党。他们“左”得要命，要更快地搞社会主义，不发展资本主义。结果呢，他们变成了反革命。布尔什维克就不是这样。他们肯定俄国要发展资本主义，认为这对无产阶级是有利的，列宁在《两个策略》中讲：“资产阶级民主革命，与其说对资产阶级有利，不如说对无产阶级更有利。”（新的译文是：“在某种意义上说来，资产阶级革命对无产阶级比对资产阶级更加有利。”《列宁选集》第1卷，人民出版社1972年版，第541页）我们不要怕发展资本主义。俄国在十月革命胜利以后，还有一个时期让资本主义作为部分经济而存在，而且还是很大的一部分，差不多占整个社会经济的百分之五十。那时粮食主要出于富农，一直到第二个五年计划时，才把城市的中小资本家与乡村的富农消灭。我们的同志对消灭资本主义急得很。人家社会主义革命胜利了，还要经过新经济政策时期，又经过第一个五年计划，到第二个五年计划时，集体农庄发展了，粮食已经不是由富农出了，才提出消灭富农，我们的同志在这方面是太急了。（中共中央文献研究室编：《毛泽东文集》第3卷，1996年8月北京第1版，第323页）<BR>　　遗憾的是在以后历史中正是毛泽东同志在急于向社会主义过渡方面犯了“太急了”的毛病。悲剧在于他在1945年批评我们党内同志反对发展资本主义就是民粹主义，指出了由封建经济直接过渡到社会主义经济的苏联社会革命党成了反革命，而他老人家到了1953年就急急忙忙提出了社会主义过渡时期总路线，抛弃了自己的新民主主义论和《共同纲领》，从反右反右倾，穷过渡的人民公社化到十年浩劫的文化大革命，党无宁日，国无宁日，社会和谐遭到彻底破坏。这就是产生严重失误和曲折的最深刻教训。<BR>　　因此，必须认识当代中国的经济结构是新民主主义的结构，社会结构是新民主主义的结构，政治结构也是新民主主义的结构。为了保持政策口号的延续性，回避极左派的“文革”式攻击，我们可以采用“社会主义初级阶段的理论”、“具有中国特色的社会主义的旗帜”、“马克思主义中国化”等等过渡性口号，但是必须清醒地看到我国在现阶段是新民主主义社会，今后很长一段历史时期仍然将处于毛泽东在《新民主主义论》、《论联合政府》所清楚地阐明的新民主主义社会阶段。</P>\r\n<P>　　<STRONG>三、解放思想，永不僵化，不被过去错误的乌托邦式的声明所约束，坚定地走新民主主义道路</STRONG></P>\r\n<P>　　胡锦涛在十七大报告中指出：“实践永无止境，创新永无止境”。要“坚持解放思想、实事求是、与时俱进，勇于变革、勇于创新，永不僵化、永不停滞”。因此，我们必须敢于实事求是，正视新民主主义社会结构的现实。不要为过去自己被曲解的、激昂情绪提出的向社会主义、共产主义过渡的乌托邦口号所束缚，真正与时俱进。<BR>　　1853年4月2日，恩格斯在致魏德迈的信中有一段精彩的预言，很适用于2007年的中国。恩格斯预言：<BR>　　“我们的党有一天不得不出来执政，而归根结底是在实行那些并不直接符合我们的利益。而是直接符合一般的利益，特别是小资产阶级利益的东西；在这种情况下，在无产阶级大众压力下，由于我们自己所发表的或多或少地已被曲解的、而且在党派斗争中多少带着激昂情绪提出来的声明和计划所约束，我们将不得不进行共产主义的实验，并实行跳跃，但这样做还不是时候，这一点我们自己知道的非常清楚。这样做我们会丢掉脑袋——但是只在肉体方面——就会出现反动，并且在全世界能够对这种事情作出历史的判断以前，我们不仅会被人视为怪物（这倒无所谓），而且会被人看成笨蛋（那就糟糕多了）。我看不出还能有什么别的结果。”（《马克思恩格斯全集》，第28卷，第587页）<BR>　　要把科学发展观落实到经济社会发展各方面，首先要肯定在新民主主义社会的基础上，承认现在不是处在社会主义革命的时代。而是处于新式资产阶级民主性质的革命的时代。社会主义初级阶段和具有中国特色的社会主义的本质就是新民主主义社会。我们不必再实行向共产主义的跃进的试验，不必当“怪物”或“笨蛋”，而是尊重时代潮流，人心所向和客观规律，坚定地走新民主主义道路。（2007年11月19日）<BR>　　（责任编辑　吴　思）</P>","title":"当代中国与新民主主义结构","time":1208877211999}