{"id":2566,"content":"<P align=center><IMG style=\"WIDTH: 201px; HEIGHT: 209px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2008/2008042215263869552.jpg\" width=28 border=0><BR><FONT face=黑体>周扬在作报告</FONT></P>\r\n<P><STRONG>纪念马克思的报告会引发风波</STRONG></P>\r\n<P>　　1983年3月7日，中央党校礼堂里，一场气氛热烈的学术报告会正在进行。报告人是前中宣部副部长、此时仍然担任中宣部顾问的周扬。出席这场报告会的有中央党校校长王震、中央书记处书记兼中宣部长邓力群。报告结束之后掌声经久不息。王震和邓力群都走上前来与周扬握手。王震还好奇地问：“我还有一个问题想向你请教：你说的‘yihua’，这两个字是怎么写的？”他指的是“异化”二字。<BR>　　这是纪念马克思逝世100周年的学术报告会，周扬在报告中检讨了1966年之前的“十七年”，自称在“人道主义与人性问题的研究”及对有关文艺作品的评价方面，“曾经走过一段弯路”：<BR>　　“那个时候，人性、人道主义，往往作为批判的对象，而不能作为科学研究和讨论的对象。在一个很长的时间内，我们一直把人道主义一概当作修正主义批判，认为人道主义与马克思主义绝对不相容。这种批判有很大片面性，有些甚至是错误的。我过去发表的有关这方面的文章和讲话，有些观点是不正确或者不完全正确的。‘文化大革命’中，林彪、‘四人帮’一伙人把对人性论、人道主义的错误批判，发展到了登峰造极的地步，为他们推行灭绝人性、惨无人道的封建法西斯主义制造舆论根据。过去对人性论、人道主义的错误批判，在理论上和实践上，都带来了严重后果。”<BR>　　这份报告受到热情欢迎是容易理解的。承认过去的重大失误，不仅是周扬本人痛定思痛的表现，而且代表了从战争年代走过来的共产党人有勇气、有决心改正自己的错误，回到人民和社会进步的立场上来。沉浸于报告带来的兴奋之中的在场人们，恐怕没有一个人有这样的预感：因为这场报告，一场始料不及的新的寒流就在近处不远，历史正是从这里又拐了一个弯。<BR>　　一场突然爆发的争论，在经过了一系列演化之后，成为另外一个性质不同的主题。这年秋天10月份，中共十二届二中全会召开。一年前这次会议确定的中心议题是“整党”，但是在邓小平10月12日的全会报告中，除了原定计划之外，另外一个重要的主题是“思想战线不能搞精神污染”。既然不能搞“精神污染”这种东西，于是就需要“清除”它。事情很快演变为全国范围之内的一场“运动”。直至年底12月14日，胡耀邦召集人民日报社、新华社、广播电视部领导人谈话，提出可能存在“清除精神污染扩大化”的问题，并具体提出八条注意事项，这场“不叫运动的运动”（顾骧语），才得以平息，总共持续了“二十八天”。<BR>　　胡乔木本人在1984年1月3日在中央党校周扬报告的同一地点发表演说《关于人道主义和异化问题》，这份讲稿后来发表在《红旗》杂志上面，很快又以单行本的形式由人民出版社出版，不似文件如同文件，产生很大影响。其中完全否定了将马克思主义与人道主义融合起来的任何努力并将有关讨论说成是“根本性质的错误观点，不仅会引起思想混乱，而且会产生消极的政治后果”，“诱发对于社会主义的不信任情绪”，于是这场始于1979年的大讨论基本结束。</P>\r\n<P><STRONG>来自马克思主义内部的一个矫正视点</STRONG></P>\r\n<P>　　因为距离文革结束时间比较接近，人们便很容易产生这样的印象，认为这场以“人道主义”为旗帜的讨论主要是总结文革教训，是面向过去的，并由于文革已经成为过去，这场讨论的意义便已经结束。实际上事情远非如此。<BR>　　由文革结束凸现出来的另外一个语境是：原有价值观念的衰落。这突出体现在1980年中期开始的“潘晓讨论”中。这场讨论中反映的空虚迷惘的情绪不能放在文革结束的框架之内，而是提示着在面对“新时期”时，这个社会需要不同的价值表述。<BR>　　作为有责任心的党的理论家，王若水对这一点意识得非常清楚：“当前正在进行的这场改革，必定而且正在引起价值观念的变化；而适合社会主义现代化需要的新的价值观念，又必定而且正在促进改革的发展。在这种情况下，提出人的价值和社会主义人道主义的问题，是有现实意义的，是和改革的步伐合拍的。”<BR>　　“反思”的一方主要由三种力量组成。第一拨可以称之为“有备而来者”，他们此前在相关问题上被批判过，主要是在美学和文艺学领域中。比如北京大学哲学系美学教授朱光潜先生，1956年他因为“唯心主义美学”遭到批判，1979年他率先发表文章《关于人性论、人道主义、人情味和共同美的问题》。华东师范大学文艺学教授钱谷融先生，1957年因发表《论“文学是人学”》一文，遭到全国范围内有组织的批判，1980年他发表了自己写在1957年的文章《论〈文学是人学〉一文的自我批判》，名为“自我批判”，实质是为自己辩护的。还有一位当年被批判时十分年轻、此番经过重新理论装备之后再度出场的学者是高尔泰，在被打成“右派”下放劳动历经九死一生之后，1978年获改正之后任教兰州大学哲学系。曾经身处“强化的国家机器”之中，他所认识和捕捉到的问题更加尖锐，表达也更加彻底。<BR>　　“反思”年代的不同寻常在于：远远不仅是当年的被批判者重新站出来说话，而且是同时期的一些批判者即否定人道主义的人们，在经历了惨痛的现实教训之后，重新改变自己的立场，站到了人道主义一边。应该说，这第二拨的力量发挥的作用最大，其中最典型的、动作最大的要数前面提到的周扬。处于他那个身份位置，1983年春天在中央党校做的那个报告，是下了决心，做了充分准备的。六十年代曾经被纳入周扬“批判人道主义”写作计划的中国社会科学院哲学所研究员汝信，于1980年8月在《人民日报》发表文章《人道主义就是修正主义吗？——对人道主义的再认识》，表达了“人道主义就是主张要把人当作人来看待，人本身就是人的最高目的，人的价值也就在于他自身”。<BR>　　真正发挥“引擎”作用的是一批可以称之为“少年布尔什维克”的人们。1949年新中国建立时他们才二十出头，但已经是“老革命”了。他们早年因为信仰而投身革命，后来目睹了自己队伍的“残酷斗争、无情打击”及其在党内外所造成的破坏和影响，从而下决心从源头上来梳理一些问题。他们其时尚年轻、富有锐气和勇于探索真理。他们当中最突出的是《人民日报》副总编辑王若水，1926年生，1946年进北大念哲学系后投奔解放区参加革命，1964年发表《桌子的哲学》一文受到毛泽东的赞赏，60年代与周扬因为批判人道主义有过工作接触。还有比如任人民出版社总编辑的薛德震，1932年生，15岁参加共产党，虽然他的著述没有王若水突出，但是1981年初由该社组稿、编辑的《人是马克思主义的出发点》一书，在这场讨论中起到了“制高点”的作用，其中收入的文章都是第一次发表，该书标题是王若水的同名文章，薛德震本人的研究心得也在其内。一年半之后在压力之下，该出版社又出版了另一本书《关于人的学说的哲学探讨》，虽然锋芒远不如前一本，但是将一个富有意义的话题加以延续。周扬报告中“人道主义”这部分起草人顾骧，1930年生，抗日战争期间加入共产党的部队新四军。对于这些党内成员来说，马克思主义的信仰是与革命队伍联系在一起的，因而即便是在讨论理论问题时，他们也不会忘记作为一个革命者在组织纪律性方面的约束。这就体现在王若水或薛德震的文章中，他们引经据典的都是马克思恩格斯经典作家本身，引文90%都是来自中文版《马克思恩格斯全集》，偶尔也会用到《列宁全集》，王若水在个别地方还引用过《毛泽东选集》和《邓小平文选》。<BR>　　另外一些更加年轻的人们没有这些历史与现实的负担。虽然有着在文革中失学的经验，但是靠着追求真理的热情、问题意识和勤奋，他们无师自通地掌握了当时最重要的知识——马克思主义。丁学良便是其中最为突出的一位，20世纪50年代生人，在短短两三年之内他写下数十万字文章。对丁学良来说，马克思主义既是中心，也是枢纽，趁着言及马克思主义，同时展示了西方思想史上其他宏伟有力的东西，在这个意义上马克思主义变成了展示西方哲学社会思想的一个窗口，当然也代表着它的最高成就。<BR>　　这场由共产党内知识分子为主导的人道主义和异化问题的讨论，实际上与东欧五十年代中期开始的“人性面孔的”马克思主义的努力非常一致，同样是企图在马克思主义内部寻找新的可能性，是来自马克思主义内部的一个矫正的视野。作为理论背景而发挥作用的中文内部出版书还有南斯拉夫学者德热拉斯的《新阶级·对共产主义制度的分析》，其中系统地讨论了出现在苏联的官僚异化问题；波兰哲学家沙夫《人的哲学——马克思主义与存在主义》，主要是回应国际共产主义运动“前一时期的错误和过失”而带来的“道德危机”。王若水们与胡乔木和他的专家班底所运用的外来资源完全不一样，后者才是所谓“西方马克思主义”，即更多地来自法国结构主义思想家阿尔都塞的著述。<BR>　　<BR><STRONG>争论的焦点或变动的视野</STRONG></P>\r\n<P>　　一、从“社会关系”出发还是从“现实的人”出发<BR>　　针对王若水“人是马克思主义的出发点”的提法，胡乔木文提出批评，指出“这是一个典型的混淆马克思主义同资产阶级人道主义、历史唯物主义同历史唯心主义界限的命题”。该文重申了1845年“费尔巴哈提纲”中马克思的表述之后，指出“人类社会，人们的社会关系（首先是生产关系），这就是马克思主义的新出发点”。<BR>　　突出强调马克思1845年之后的“新出发点”，实际上暗含了前后“两个马克思”之分，这是采取了法国结构主义理论家阿尔都塞写于六十年代那本《保卫马克思》一书中的基本划分，其时该书中的某些部分刚刚翻译为中文，1983年2月由复旦大学出版社出版的《西方学者论&lt;1844年经济学－哲学手稿&gt;》，其中收录了阿尔都塞这本书一半以上的章节，这位来自“西方马克思主义者”的表述，显然给那些意识形态专家们注射了强心剂。<BR>　　涉及到是否属于马克思主义，这是一个不小的原则问题。王若水当然需要证明自己的观点同样来自马克思主义，他先是采取了一个缓和的提法：“不能把从现实的人出发同从社会关系出发对立起来”。稍后，他便将这个分歧及实质表述得更加清楚。1988年他专门为此写下《论人的本质和社会关系》一文，于其中他大胆提出——几十年来，人们对于对“人的本质是社会关系的总和”的理解是“错误”的。因为尽管人处于一定的社会关系之中，也并不能得出结论，“社会关系[FS:PAGE]”与“人”之间正好划上等号，他（它）们之间天衣无缝没有任何裂隙。他以易卜生的《娜拉》这个为中国人熟知多年的形象为例，指出“对娜拉来说，家庭关系恰恰否定了她的人的本质，使她觉得自己不是真正的人。”因此，“并非任何社会关系都是人的本质的实现”，相反，“异化了的社会关系不但不是人的本质的实现，反而使人的本质失去现实性，使人不成其为人”。马克思所批判的资本主义正是如此，他所批判的正是资本主义现存“社会关系”，那些使人成为受屈辱、被奴役、被遗弃和被蔑视的东西的一切关系。<BR><BR>　　二、解释历史与评价历史<BR>　　处于“拨乱反正”的背景之下，胡乔木和他的专家班底不可能完全退回到“十七年”否定人道主义的立场上去，他们愿意做出某种程度的让步，即将“人道主义”一分为二——有作为“世界观和历史观的人道主义”，它“是唯心主义的”，“不能对人类社会做出科学的解释”，但是另一方面，也有“作为伦理原则和道德规范的人道主义”；后者有一些合理因素可以继承，于是就产生了“社会主义的人道主义”，它“是作为伦理原则和道德规范的人道主义，它立足在社会主义的经济基础之上，同社会主义的政治制度相适应”。<BR>　　王若水对此提出了强有力质疑。他认为“人道主义本质上是一种价值观念”。所谓世界观不能将价值观念排除出去，而是“应当包括价值观的”，“价值观是世界观的一个方面”。这是因为人“并不仅仅纯客观地解释世界本身是怎样的，他还要站在人的立场（包括阶级的立场）问这个世界好不好，对这个世界作出价值判断”。既然马克思说过“哲学家们只是用不同的方式解释世界，而问题在于改变世界”，那么改变世界便不能停留在对于世界的“解释”上面，而且要对世界作出“评价”：“这个世界是好的吗？它使人满意吗？它应该是怎样的？人希望它是怎样的？……没有这种评价，就根本不会产生改变世界的愿望。”<BR>　　这是一个十分值得珍视的宝贵立场。因为在许多年内施行的，正是一种缺乏人的价值观的做法：在所谓“科学真理”的名义之下，有人声称自己正好掌握了历史发展的规律并从中得出前进的方向，因而便可以摆脱一切限制以实现这个目标，没有什么可以构成他们转动“历史车轮”时的制约。正是这种历史观中的“唯科学主义”，在某种程度上导致了行为上的残忍、残暴，至少给它们提供了借口。<BR><BR>　　三、物的价值与人的价值<BR>　　在排除了人的视野和价值的视野之后，胡乔木文中的“历史”变成一个“不以人的意志为转移”的客观过程，变成一个在生产力牵引下的神秘演进，因而从总体上看它是“向前，是进步”。在离开了“人”的羁绊之后，这样的历史便一路高歌了：“从原始社会到奴隶制社会”，被看做“人类社会的一个巨大的进步，是生产力有一个很大的发展的结果，它标志着人类摆脱了蒙昧和野蛮的阶段，而步入了文明的大门，从此才开始了人类的文明史”；而“马克思和恩格斯是资本主义制度罪恶的最彻底的批判者，但是他们在《共产党宣言》中仍然明确指出：‘资本主义在历史上起过非常革命的作用。’至于共产主义之代替资本主义，更是意味着人类生产力和社会关系的伟大进步”。<BR>　　胡文中的这段话可以看做实证主义的“历史唯物主义”的一个典范，其中的关键词一是“生产力”、二是“发展”、三是“进步”，标榜的都是物质力量的胜利，并将这种胜利看做是“历史的凯旋”。强调“衡量历史进步的尺度只能是生产和生产方式的发展”，如此彻底排除了任何其他的衡量历史进步的尺度，比如社会的公平与正义，实际上完全丧失了马克思主义的批判精神。<BR>　　在讨论的不同阶段，王若水等人表述了不同的“人的价值”内涵。它最初的提出具有类似西方文艺复兴那样的冲动，是在经历了文革对于毛的“无限崇拜”、“无限忠于”的时期之后，人的意识的重新苏醒。2006年年底刘军宁先生倡导文艺复兴，所呼唤释放的其实是从这时候开始寻找出口的能量。而另外有人比如刘宾雁，则不同意用“神性”来解释文革期间的一些做法，认为称呼其为“兽行泛滥”才更确切。1984年王若水挨批之后，在他反驳胡乔木文的文章中，进一步用接近“人权“的字眼来表述，尽管这个词当时不可能出现：“特别是十年动乱，那更是蔑视人的价值，侵犯和践踏公民的人身自由和任何尊严。”肯定人的生命安全、人身的独立与自由，此为“人的价值”的第一层含义。<BR>　　“人的价值”的第二层含义与“劳动者”的基本权利有关。王若水指出：“在我们社会主义国家，如果有人把工人看作是不足道的，生产指标才是一切，忘掉了人不是手段而是目的，忘掉了人不仅有劳动的需要还有提高物质生活和文化水平的需要，这不是违反了社会主义的人道主义原则吗？”高尔泰也在文章中尖锐指出：“物的世界越是增值，人的世界就越是贬值。人民曾经一天艰苦劳动十七八个小时而不能得到应有的报酬”。其中涉及到劳动者应得的经济收入、文化及教育条件、自由支配的时间等，具体地呈现了人的价值的内涵，根本不像有些批评者所说的那样“抽象”、“空洞”，而恰恰是这些，胡乔木文并没有给予正面回应。<BR>　　“人的价值”的第三层含义指的是人在物质需要之上或者之外的那部分含义，包括人的“创造性活动”，“个性的全面发展”，它们是在马克思所运用的德国古典哲学及美学的范畴之内。高尔泰、丁学良都表述了类似的看法。丁学良有一篇才华横溢的文章便是：“马克思论共产主义的目的就是为了人的全面自由的发展”。王若水则尖锐指出，将人降到仅仅“物”的水平之上，正是马克思所批评的资本主义眼光：如果理解“共产主义社会就是‘要什么有什么’的社会，就是每个人都过百万富翁的物质生活，这是普遍存在的误解。它的错误不是把共产主义看得太高了；恰恰相反，是看得太低了，因为在这里使用的价值尺度，仍然是资本主义的尺度。”<BR>　　<BR><STRONG>“异化”这个怪名词</STRONG></P>\r\n<P>　　所有这些讨论，都与马克思的《1844年经济学哲学手稿》有关，“异化”问题更是如此。如此“怪”的名词能够进入当时人们视野，甚至上了报纸，只有在那个反思的年代才有可能。在这个外表晦涩的表达之中，实际上凝聚和释放了最大的政治能量。<BR>　　对王若水来说，这是来自上世纪60年代的一个小小“遗产”。早在六十年代初期批判“苏修”人道主义时，由周扬牵头包括王若水等人奉命写一份小册子，题目叫《批判人道主义》。王若水被分派写作“异化”及“人性”这两章。结果小册子没有完成，1963年10月26日周扬在中国科学院哲学社会科学部（即后来的“社科院”前身）部委员会扩大会议上的报告中，用到了“异化”这个词。<BR>　　待“思想解放的春风”乍起，王若水便于1979年第一期《外国哲学史研究集刊》发表了他六十年代对于异化问题的“旧稿”《关于“异化”的概念》，引起很大反响。1980年他应邀到社科院研究生院新闻系演讲，有人递来条子问“异化”是什么意思，王若水所做的解释，引起人们很大兴味，这就形成了那篇文章《谈谈异化问题》，其中为怪名词“异化”所下的定义：“本来是自己创造的东西，或者自己做的事情，但是它发展的后果，成为一种异己的力量，超出了人们的控制，结果反过来支配自己，压制了自己”，基本上成了关于“异化”一词的经典定义。<BR>　　当高尔泰构思写作那篇十分有影响的《异化现象近观》时，他仍然作为“带罪之身”在甘肃酒泉。这文章最初是以断断续续的笔记形式形成于1977年，1979年发表在中国社会科学院内部刊物《未定稿》。十几年非人生活的历练，使得他一上来便采取了现实政治的立场，而不是停留在学术讨论之中：“异化概念复杂的和能动的涵义，以及它在马克思思想发展过程中处于什么环节，是国际学术界意见分歧、聚讼纷纭的问题。我们在这里不是要探讨那一类问题，也不是要研究马克思思想的历史发展，而是要用马克思曾经使用过的那个异化概念，来分析我们自己的问题。”“一种实践的人道主义不会满足于对人的权利的思辨的承认，而是要致力于变革那些使人异化的现实的历史条件。”<BR>　　高尔泰文章中最为尖锐的是“权力异化”、“政治异化”以及“权力拜物教”、“政治拜物教”的表述。文中直陈：“人民作为主人委托给自己的代表的权力，反过来变成了压迫和奴役自己的异己的力量。‘主人’变成了‘公仆’，‘公仆’变成了‘主人’。”运用马克思批判中“商品拜物教”的提法，高尔泰将资本主义社会中的“资本”与“林彪、江青一伙”的“权力”相提并论，指出了“权力拜物教”的存在：“商品拜物教和货币拜物教在这里变成了权力拜物教。权力的世界越是增加价值，人的世界也就越是失掉价值。无数人死于非命，只当做‘交学费’，就是这种情况的最一般的表现。”<BR>　　在（社会主义社会）“权力异化”的条件下，人民的地位因此一落千丈：“抽象的人民成了神。而具体的人民，则被物化，成了供神的牺牲品。”不仅是劳动者的经济地位，劳动者的实际的政治身份、政治地位，都是高尔泰深切关注的对象。“政治参与”当然谈不上，人民实际上被当作“虚无”，沦为实现他们个人野心的工具：“直接以国家和阶级的名义，要求和迫使人民不断为他们作出牺牲。从而把每一个人变成了他们手中可以任意剥削、操纵的工具。”<BR>　　而对劳动者的贬抑是与抬高少数人的特权有关——前者越是低廉，后者越是穷奢极欲：“要求你吃大苦、耐大劳、要求你拼命的干，但是不给你足够的吃、足够的穿、足够的休息，还要你每天开会批判、斗争，深夜里不得睡眠。至于住宅拥挤、学校荒废、环境污染、家庭不得团聚之类，更是习以为常的现象。国家资金的节约，表现为劳动者人身材料的浪费，表现为一个和劳动者相异化、和劳动者绝对不相干的条件。而这同一个条件，也就是他们得以维持自己的统治，得以无限制的挥霍享受，得以不劳而获地过着穷奢极欲、荒淫无耻的生活的那个条件。”身处逆境中的高尔泰，显然模仿起了《1844年经济学哲学手稿》中晦涩的文风和句式。<BR>　　比起高尔泰杂糅感性与激情的文字，王若水的表达则更加清晰，在根据演讲整理而成的那篇《谈谈异化问题》一文中，王若水提出社会主义社会存在着三种异化：思想上的异化、政治上的异化和经济上的[FS:PAGE]异化。“思想上的异化”意味着“个人迷信，现代迷信”，当然指的是在文革中发展到极点的对待毛泽东的迷信。“政治上的异化”同样意味着“权力异化”：“是人民给了领导以权力，给这个权力干什么？是要为人民服务。但这个权力一旦给出去之后，就有这种危险：可能有一部分人把这种权力不为人民服务，而为自己服务，结果由人民的公仆变成了人民的老爷。”身为党内知识分子，王若水还在考虑“党的异化”：“本来是受压迫的党，变成了执政的党，党的地位起了变化，就可能有脱离群众、脱离人民的危险，可能异化。”“经济上的异化”其一是指不懂经济规律结果的“唯意志论”，花了很多钱不仅没有收益而且“还背了一个大包袱”，在这种情况下，人的干劲越大，就越是大吃苦头；其二指今天所说的环境问题，他提到在云南毁林开荒的做法，将森林烧掉要它的荒地，这样做“破坏了生态的平衡”；建立一个化工厂没有想到它“产生了污染，倒过来危害了人”。<BR>　　<BR><STRONG>尾声</STRONG></P>\r\n<P>　　可以说，由人道主义与异化问题引起的讨论，思想能量迄今还没有得到正当释放，期间所表达的有关尊重人的价值维度在今天仍然是迫切需要的。在这些维度的方向上可以进一步努力，使之更加完善和完备，但是远远不能说已经丧失意义。如果我们不把自己的传统也看作是一种传统，就要走更多的弯路。<BR>（责任编辑　吴　思）</P>","title":"“人道主义和异化问题”讨论始末","time":1208877700000}