{"id":2567,"content":"<P align=center><IMG style=\"HEIGHT: 190px; WIDTH: 194px\" border=0 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2008/2008042215393440730.jpg\" width=28 height=32><BR><FONT face=黑体>张申府（1893—1986）</FONT></P>\r\n<P align=center><IMG style=\"HEIGHT: 305px; WIDTH: 260px\" border=0 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2008/20080422153948795.jpg\" width=28 height=32><BR><FONT face=黑体>张申府（左一）与周恩来（右二）、刘清扬（左二）1923年于柏林</FONT></P>\r\n<P><BR>　　1979年11月，美国著名历史学家舒衡哲教授在北京王府仓胡同对张申府进行了60小时的采访，从纷纭复杂的中共党史中发掘出了一个“出土文物”。张申府表示：“我们必须坦诚地谈，因为对我来说，讲实话的时间已经不多了。” 舒衡哲后来讲：“越听张申府讲故事，越核对他与同时代知识分子的文献和回忆，就越觉得这位杰出的哲学家竟然在现代史上被忽略了这一点是多么不可思议。对我来讲，张申府的一生，是一部关于记忆和失忆的寓言。这个寓言如果我不去找它的话，它也会来找我。”张申府作为中国共产党的创建人之一，作为中共旅法共产主义小组的创始人，作为周恩来、朱德的入党介绍人，作为一二·九运动的领袖，是一个早年轰轰烈烈、晚年默默无闻的人，是一个一度辉煌、半生暗淡的人。纵观张申府的一生，他特立独行，极度自信，固执己见，为了捍卫真理而不惜付出任何代价。他一生都在讲真话，始终不渝地做一个与真理同行的人。<BR>　　<BR><STRONG>　　“我一生都喜欢新的思想，总之是新的东西我都爱!”</STRONG></P>\r\n<P>　　1917年，蔡元培任北京大学校长。同年秋天，张申府被聘到北京大学预科学院教授逻辑。作为一个24岁的年轻人，张申府自视甚高，对如何救国救民有许多新思想新理念。他搞了一个学术组织，成为论坛的主要健将，很快锋芒毕露，引起北大文科学长陈独秀的注意。张申府在陈独秀主编的《新青年》杂志上，公开鼓吹一种新的中国文化。1919年5月，《新青年》杂志发表了张申府的一篇文章《危险思想》，其中写道：“死亡、痛苦、绝望、贫病、命运，固然都是可畏的，但是思想能思想它，思想的能力更伟大。地狱的洞里，思想可以走进去巡察，毫无恐惧。将来能生存的人，是去思去想的。”张申府相信，只有像他这样敢于思考的人，才能成为真正的救世者。1919年7月13日，李大钊主编的《每周评论》杂志上，发表了张申府的文章《自由与秩序》，其中讲：“吾们的心，吾们的精神，不但要伟大，自由更要紧。一切心理的束缚，思想的罗网，都须尽先解除。必先有了内部的自由，才有外面的自由可言。”张申府在北大预科学习期间，从这一科跳到另一科，由数学跳到哲学，由逻辑跳到辩证唯物论，不断接受新思想，想把孔子、罗素、马克思、爱因斯坦的思想熔于一炉。他说：“我一生都喜欢新的思想，总之是新的东西我都爱。我碰到新的东西时，我就忘记早些时候曾经吸引我的事物。”1914年开始，张申府开始阅读罗素的著作，成为罗素思想的热情崇拜者。从1916年至1919年，张申府几乎读尽了罗素所有的著作。在1919年至1920年的14个月中，张申府翻译、撰写了10篇关于罗素的论文。1920年11月9日，张申府给罗素写了一封热情洋溢的信。过了几个星期，罗素来到上海访问，张申府见到了罗素，又在北京听了他的几次演讲。他对罗素的演讲给予了高度评价：“我觉得他的演讲就像玉泉山的水，爽人宜人，清冽干脆。”1983年2月，张申府为罗素文集写了一篇序言《我对罗素的敬仰和了解》，最后一次表达了对罗素“高山仰止、景行行之”的崇敬之情。张申府曾经自豪地讲：“在中国，一些西方最重要的新的理论与人物最先由我介绍。现在流行的好些名字和著作，是由我最先翻译和解释的。对于罗素受中国学界的注意，就更明显了。这是我对中国的一个主要贡献，也是我感觉最光荣的。上述的工作，像我在广大民众中撒播的种子。”同张申府同时进入北京大学当教授的梁漱溟先生讲：“张申府先生对西方的认识比我多得多。他亲眼看过和读过西方的东西，他的是第一手知识。”<BR>　　<BR><STRONG>　　“赞成我多的，我就干，赞成我的是少数，我就滚蛋，我可以在党外帮助干!”</STRONG></P>\r\n<P>　　1921年7月，张申府在巴黎为《新青年》杂志写了一篇文章《说实话》，在一大召开前夕发表，其中讲道：“吾以为很有组织一个‘实话党’的必要。这个党要从心理上，从形成这种心理的人间关系上，毁掉不说实话的因缘。”1921年7月中国共产党成立，没有叫“实话党”，但张申府终生都在始终不渝地讲实话，任何时候任何情况下都决不屈从于任何权威。1923年1月12日，共产国际指示中国共产党与国民党实行合作。共产党内部立即大起风波，大多数党员只赞成民主革命的联合战线，反对直接加入国民党。陈独秀生气地说：“这不叫国共合作，这是国共混合。”对此，布哈林在《真理报》上进行了严厉批评，陈独秀只好屈从。因为中国共产党作为共产国际的一个支部，只能无条件地服从共产国际的决定。孙中山屡次向共产国际的代表说：“共产党既然加入国民党，便应该服从党纪，不应该公开批评国民党。共产党若不服从国民党，我便要开除他们；苏俄若袒护中国共产党，我便要反对苏俄。”1925年1月，党的第四次代表大会在上海举行。会议围绕共产党加入国民党的问题，发生了激烈的争论。张申府坚决反对共产党加入国民党，理由是：马克思在领导1848年德国革命时讲过，共产党原则上应当保持它的独立性，不应当依附其他政党；列宁领导俄国革命，首先主张俄国无产阶级政党不应当同资产阶级政党合作，应当有独立的主张。共产国际要求中国共产党参加国民党，在理论上就违反了马克思主义的正确意见。当时蔡和森说他幼稚可笑，张申府怒不可遏，一气之下表示要退党。他走出会场，周恩来在大堂过道截住他，跟他说赞同他的观点，但请求他不要脱党，他不为所动。后来，张申府来到北京，李大钊、赵世炎都劝他不要脱党，他还是不为所动。他说：“赞成我多的我就干，赞成我的是少数我就滚蛋，我可以在党外帮助干。”1980年4月28日，张申府回忆这段历史后说：“我想我是一个宁折不弯的人。周恩来就不同，他是弯而不折。”陆定一在粉碎“四人帮”从监狱里放出来之后，在《人民日报》上发表的第一篇文章就谈到，周恩来一直到遵义会议后才成为真正马克思主义者，因为此后他才明白了共产国际的错误。陈独秀在谈到辞去党的总书记的原因时讲：“共产国际一面要我们执行自己的政策，一面又不许我们退出国民党，实在没有出路，我实在不能继续工作。”无论是周恩来，还是陈独秀，在对待共产国际的问题上都没有张申府觉悟得早，更没有张申府那种义无反顾地反对共产国际决定的勇气。<BR>　　<BR>　<STRONG>　“谁叫我们是知识分子呢？知识分子就是要以天下为己任!”</STRONG></P>\r\n<P>　　张申府曾经是一个推动中国现代历史进程的风云人物，他秉承顾炎武“天下兴亡，匹夫有责”的遗训，在“同学少年、风华正茂”的时节，曾经“指点江山、激扬文字”，大有“舍我其谁”的英雄气概。1920年，陈独秀、李大钊多次找在北大任教授的张申府讨论在中国创立共产党的问题。同年10月，北京成立了共产主义小组，李大钊、张国焘、张申府成为中共最早的3名党员。1921年初，张申府到达巴黎，组建了中共旅法共产主义小组。他来欧洲时，陈独秀已经让他全权负责招收党员。如果觉得某个人适合，他就写信给陈独秀介绍情况。周恩来入党，就是凭张申府的一封信而已。1924年，张申府回国后，积极参加党的活动，很快在加入国民党的问题上与党内一些人政见不合，于1925年脱党。当时，他已经看透了中共政策的弱点，认为在1927年国民党实行白色恐怖之前，中共的策略已经失败。他想在共产党和国民党之间，寻找第三条拯救中国的出路，真可谓“路漫漫其修远兮，吾将上下而求索”。张申府讲过：“我们知识分子为什么这样不能自已，一次又一次地卷入政治呢？可能是受1927年的失败所惩罚吧。革命在这一年遭遇了前所未有的失败，但我们很快又积聚力量作出反击。谁叫我们是知识分子呢？知识分子就是要以天下为己任，这是中国读书人历来的责任。1927年我们虽然失败，但我们知识分子仍然要寻找出路，我们不能够什么也不做。”1935年在一二·九运动中，张申府作为主要领导人，他与妻子刘清扬一同被捕入狱，被关了5个多月。他后来回忆被捕后遭遇时说：“那些日子对我来说真是艰苦。我今天仍然记得狱警凶恶地喊叫着我的名字：‘张崧年!张崧年!’我对我的名字憎厌起来，释放之后我就不再用这个名字，我只用张申府，一直到今天。”1936年5月7日，张申府才由冯玉祥将军保释而出狱。出狱后，他被开除了在清华大学已经做了5年的教授职位，理由是他在抗日救国活动中表现得太突出。清华大学政治系的两名教授反对学校与张申府续约，说他是搞政治的，不是教哲学的，没有履行好教学责任。张申府后来讲过：“我坐过一次牢，失去过教授职位，但是我没有后悔我的行为。如果我不是中国人的话，如果我不是以天下为己任的孔子后人的话，如果我不是我的好朋友熟悉的张申府的话，我便会摆脱尘世事务。这样，我或许会成为20世纪中国最伟大的哲学家。”著名历史学家周谷城先生讲：“如果张申府能够研究学问，那么在学术上的建树恐怕会超过他的弟弟——著名哲学家张岱年。”<BR>　　<BR><STRONG>　　“没有人可以破坏我的决心，批判性思想是我的避难之地。”</STRONG></P>\r\n<P>　　1936年夏天，张申府离开清华大学之后，全身心地投入组织救国会。到1937年，他是救国会在华北的重要领袖之一，也是当时“新启蒙运动”的主要设计师和旗手，这个运动可以说是“五四”精神在抗战中的再生。1938年5月25日，张申府在他新编的刊物《战时文化》发刊词中讲：“文化可以是、而且应该是抗战的有力武器。我们每个人都要超越现在，超越自我，为一个较高的理想而行动。因此我们必须要有一个战时哲学，一个具体的哲学、具体的教育政策，能促进科学的文化、科学的方法和科学的气质。这是今天最迫切的任务。”1939年4月10日，张申府在《战时文化》上发表了一篇文章《新启蒙运动和新生活运动》，与蒋介石倡导的对战时领袖忠诚、顺从的思想唱对台戏，反对他搞个人独裁。张申府1923年在莫斯科第一次见蒋介石时，便不喜欢他，于是用批判性的战时哲学与他直接对阵。1942年5月7日，张申府在《新华日报》上发表了一篇文章《科学与民主》，其中讲：“科学和民主都是客观的东西，没有客观的精神，不但科学不能成立，民主也必不能实行。现在提倡科学，不应只注意其结果，尤其要注意其方法、其精神。中国政治上、社会上应该实行民主，实在已十分迫切。民主是实践[FS:PAGE]上的事，只有在实践中学习乃最方便。民主政治的第一步，自在切实保障人民的信仰、思想、言论、出版、集会、结社、爱国、救国的自由。因此，要实行民主，争取这种种自由，便是今日的最当务之急。”张申府高扬“五四”精神的大旗，向国民党的独裁统治冲锋陷阵，使他的批判性哲学在抗战时期大放光彩。尤其是他敢于在陪都重庆毫无顾忌地批评蒋介石的独裁统治，他说：“中国现在屈辱到这个地步，危急成这样局面，一个人如果对外不能御敌，不能捍卫国土，没有丰功伟绩，对内能独裁吗？”张申府讲：“我是无政府主义者，是罗素的信徒。没有人可以破坏我的决心，批判性思想是我的避难之地。”<BR>　　<BR>　<STRONG>　“我的忠诚是不由我控制的，我想到什么就说什么，于是麻烦就发生了。”</STRONG></P>\r\n<P>　　1957年4月27日，张申府在《光明日报》发表了一篇文章《发扬五四精神，放!》，大声呼吁思想解放、百家争鸣。1957年6月8日，《人民日报》发表社论，把以章伯钧、罗隆基为首极力提倡解放思想和放松政治的人，指责为最恶劣的右派。章伯钧是张申府的老朋友，1957年的一天，在街上碰到张申府，邀请他加入了农工民主党。1957年6月14日，《光明日报》刊登了一篇社论《同右派分子划清界线》，以毫不含糊的语言劝导知识分子做出补救行动，彻底摒弃章伯钧——罗隆基联盟。社论讲：“一切维护社会主义的人，一切爱国主义者，一切愿意帮助共产党整风的朋友们，必须同右派野心分子划清界限。”同一天的《光明日报》在第二版刊登一则消息，报道农工民主党开批斗大会的情况，标题是《许多人批判章伯钧的错误思想》，小标题则是《张申府持有异议认为章伯钧没有犯原则性的错误》。当社论示意知识分子应大力批判章罗同盟以自保时，张申府竟然没有遵从。张申府在批斗会上讲：“章伯钧的立场不够百分之百坚定，但也够百分之九十五坚定。关于章伯钧所说的组织‘政治设计院’的意见，还是值得考虑的。”1957年7月15日，章伯钧和罗隆基两人都作出自我辱骂的批判，张申府没有参加这些出卖自己以取得救赎的行动，他把这些行动尽量拖延，最后他还是落得一个右派的下场。但张申府觉得心安理得，因为他说的是心里话。不作违心之论，是他从“五四”时期开始待人接物的信条。1980年1月21日，张申府回忆说：“那时自由的春风好像在政治大地上吹荡着，我参加了讨论，因为我真正相信‘五四’的精神、解放的精神最后在中国结出果子了，但我错了，正是这令我遇到麻烦。当1957年6月每人都攻击章伯钧的时候，我替他说好话。我说他的政治改革的建议不是全部错的，我甚至说他有百分之九十五站得稳。我又落水了，我被打为右派。”章伯钧的爱人李健生曾经说过：“这就是张申府的性格。他对朋友是，无论你怎样落难倒霉，他从不舍弃你。我永远不会忘记1958年春天的一天，我们在北海公园碰到了。我们已习惯人们避开我们，一见到我们便跑到对面的马路。但张申府没有这样，他向着我们走来，跟伯钧热烈地握手，问候我们的健康。你永远不能感觉到在那寒冷的日子里，这态度使人觉得多么温暖。”对此，张申府讲：“我太老实，太忠于朋友，我没有想到自己。我的忠诚是不由我控制的，我想到什么就说什么，于是麻烦就发生了。”“我自从18岁参加革命起，就忠实于我的信仰，机会主义者的压力是不能使我改变的。”<BR>　　<BR>　<STRONG>　“要责人，先责己；见责于人，要先自责。”</STRONG></P>\r\n<P>　　1948年10月23日，张申府在《观察》杂志上发表了一篇《呼吁和平》的文章，其中讲：“如果双方都完全标明只为和平而战，也许会师出更有名，也许会打得更起劲。如此，作战的双方既都要和平，而且只要和平，这岂不更可证明：呼吁和平，要求恢复和平，有百是而无一非？可是当真双方都要和平，那就应该立即停下来，而不该再打。”这篇文章受到了共产党的严厉批判，《观察》杂志两个月后也被国民政府查封，弄得张申府里外不是人。同年11月15日，中国民主同盟开除了他的盟籍。同年12月26日，《人民日报》刊登头条报道《痛斥叛徒张申府等卖身投靠》，张申府从“人民公敌”上升为“卖国贼”。10天后，《人民日报》刊登了一则离婚启事，标题是《张申府背叛民主为虎作伥，刘清扬严予指责》。张申府的政治地位从此一落千丈。新中国成立后，张申府一度没有工作。后来章士钊对毛泽东讲：“张申府也算是我们党的老人了，他的工作应该安排一下。”毛泽东讲：“他是我的顶头上司，我怎么敢安排他呢。”原来张申府在北大当教授时，曾经帮助李大钊做一些图书馆的工作。毛泽东当时在北大图书馆当管理员，有时候借书卡片登记错了，张申府就让他去重新登记。解放后，毛泽东讲到此事时说：“张申府的老板面色很难看。”后来，在周恩来的关怀和协调下，北京市市长彭真为张申府在北京图书馆找到一份工作。1936年彭真在北京做爱国学生时，认识了张申府，并对他产生了敬意。他劝张申府不要回到北大教书，那样他的名誉会再次受到打击。北京图书馆是一个低调的机构，在那里张申府可以得到一个安身之所。张申府能够终日与书为伴、拥书而坐，这正是他所喜欢的人生境界。晚年的张申府视荣辱为身外之物，淡泊明志，宁静致远，深得中国哲学的真谛。面对清苦的日子，张申府总是能够淡然处之。有时候生活实在不能维持，就拿一些旧书报来卖钱。而每次买废报纸的师傅拿走报纸后，他经常想起一些舍不得卖的，就追出去把报纸买回来。有一次他的女儿说要买块手表，他拿不出钱，又不愿意让女儿失望，就把自己的手表给了女儿。1982年7月，他写了《我的世界观——漫谈如何为人、怎样对人？》一文，其中讲：“由知己进而更知人。知如何对人，更知代人设想。要责人，先责己。见责于人，要先自责。”这位老人试图总结自己的一生，同时告诫同时代的人。中国共产党的领导人对张申府这个淡出历史的人，却始终没有忘记。1962年，周恩来在广州一次会议上讲：“我感谢张申府和刘清扬，是他们两人介绍我入党的。”1985年7月10日，胡耀邦派中央办公厅和中央统战部的同志给张申府送了一篮荔枝，以表扬他对中国革命的贡献。1986年7月2日，张申府以93岁高龄逝世，《人民日报》在公告中对他作了最后的定论：“著名爱国人士、我党的老朋友。”<BR>　　(作者系中国人民解放军总后勤部政治部组织部副部长)<BR>（责任编辑　吴　思）</P>","title":"张申府：“我是一个宁折不弯的人!”","time":1208878612999}