{"id":2568,"content":"<BR>　　1958年“大跃进”，河北省和全国一样，“天上有多少星，地上有多少灯，人有多大胆，地有多高产。”搞得热火朝天。1959年反右倾运动中，全省脱产的党员干部有5802人被戴上右倾机会主义分子和严重右倾帽子；全省八个地、市委书记被打成右倾机会主义分子。这就像在“大跃进”的基础上又点燃了一把火，人们的思想更加混乱，言路更加闭塞，“五风”继续泛滥，国民经济濒临崩溃的边缘。三年困难时期的1960年冬，只得以“低指标，瓜菜代”度日，靠晒太阳休养生息，还出现了严重的非正常死亡。面对着这样严峻的形势，1960年冬和1961年春，全省的工作重点是以纠正“五风”和帮助群众渡过难关为内容的整风整社；全省确定霸县、宁晋20个县为重点，派出庞大的工作组指导和协助县、社党委进行工作。我参加了霸县工作组，所见所闻，荒凉凄惨，触目惊心。尤其以稻田移栽放卫星出了名的胜芳公社，群众浮肿、妇女闭经和非正常死亡都很严重。工作组和县委议论要给公社党委书记以党纪处分和追究刑事责任。在公社党委书记续长岭同志找我的一次谈话时，对造成的严重后果表示痛心；又说明“我没有完全按照县委的规划做，若完全按照县委的规划做，后果会更严重。”经查阅县委的规划，高指标，大计划，瞎指挥，果然比下边做的更严重。更何况，胜芳的稻田移栽高产卫星，省委负责同志大多去参观过；中央有的负责同志参观时，站在移栽后的稻谷上拍照留念。县委有规划；领导同志的参观，都是来鼓劲，喝彩和树旗帜，这就没有理由过多地追究下边执行者的责任了。这种情况在全省乃至全国并非个别现象，然而对错误的认识却有个痛苦的过程：先说是“九个指头和一个指头的问题”，又说是“一个指头胖了点”；先说是“三年自然灾害”，直到1962年1月有7000人参加的扩大的中央工作会议上，经过“白天出气，晚上看戏”的大讨论，才认识到“最近几年干过许多蠢事”。<BR>　　认识到错误是改正错误的开端。随着1961年中央颁布了《农村人民公社条例》（六十条），紧接着开始了对“大跃进”、反右倾运动中被错误批判和处理的同志的甄别平反工作。河北省委为贯彻中央甄别平反工作的指示，成立了以省委候补书记、省监委书记裴仰山为组长和省委常委、宣传部朱子强为副组长并吸收有省监委、组织部和农村工作部等相关部门负责同志参加的省委甄别平反工作领导小组。作为办事机构的甄别平反工作办公室设在省监委，工作人员以监委为主，组织部、宣传部和办公厅都有同志参加。甄别平反工作领导小组，旗帜鲜明、卓有成效地领导了全省的甄别平反工作，经过各级党组织的共同努力，到1962年夏基本上完成了全省被戴上右倾机会主义分子和严重右倾帽子的脱产的党员干部的甄别平反工作。在1962年一月扩大的中央工作会议的推动下，经过逐步酝酿，在4月6日的省委常委扩大会议上，省委做出决定，为原唐山市委书记刘汉生、原承德地委书记王克东和原张家口市委书记葛启等同志平反。省委第二书记、省长刘子厚代表省委承担了责任，做了检讨，向被错误批判和处分的同志道歉说：“现在向你们道歉，向你们道一辈子歉！”<BR>　　甄别平反工作是在突破重重阻力的情况下取得进展的。1961年七八月间，先是在秦皇岛搞了原市委书记常立木的甄别平反试点，然后全面推开的。在工作中相当数量的“大跃进”和反右倾运动中的积极分子有个思想转弯的过程，有些在位的领导干部还考虑自己的位子问题，这就需要做大量细致的思想工作。甄别平反工作领导小组的负责同志几乎是逢会必讲：对于经过甄别确实是搞错了的就是要彻底平反，不抓辫子，不留尾巴；要诚心诚意地向被错误批判处分的同志道歉，一次不行两次，两次不行三次，直到没有意见了为止。还多次批评“抓不住辫子揪头发，揪不住头发挠头皮”的问题。<BR>　　就全省来讲，甄别平反工作的焦点在唐山。这里集中了1959年反右倾运动中被错误批判处分的原市委书记刘汉生和时任市委书记杨远、市长白芸的问题，市委内部也有分歧，隔阂很深，当地党委难以解决。为了明辨是非，统一思想，省委派出了省委书记处书记张承先、候补书记裴仰山、常委李子光率领的工作组，领导召开了部、局级以上干部会议，刘子厚也亲赴唐山听取汇报和指导工作。会议持续了20多天，表面上甄别平反问题是解决了，思想并未能真正统一起来，为后来的所谓唐山问题留下阴影。<BR>　　我作为省监委的中层干部，满腔热情，全身心地投入了甄别平反工作的全过程，一开始就参加了甄别平反工作的试点；工作展开后在甄别平反办公室负责案件审理和资料工作；最后起草了甄别平反工作总结。我以极大的同情起草了原承德地委书记王克东和原张家口市委书记葛启的甄别平反报告和决定。原唐山市委书记刘汉生，受处分后下放到邯郸钢厂任副厂长，在我奉命征求他对甄别平反的意见时，他作为行政八级的高级干部，用一天时间向我详细述说了反他右倾机会主义的过程，谈到伤心处几次掉下了眼泪，我的眼睛也跟着湿润了。当裴仰山问我谈得怎么样时，我说：谈得很平和，他没有像有人说的那么大脾气，谈到伤心处还几次掉下了眼泪。裴深表同情地说：“伤感情太深了！”到4月6日，省委常委扩大会议为几位被定为右倾机会主义分子的地、市委书记平反时，刘汉生却真的来了脾气。他没有住省委为他安排的河北宾馆，开会前找不到人就向我打听，我从邯钢驻天津办事处（当时河北省委驻天津）的地下室找到他，才由省委一位副秘书长乘车接他到会。<BR>　　我之所以满腔热情、全身心地投入甄别平反工作，除开认识到它的极端重要性，还由于在历次政治运动中处在努力紧跟也跟不上的状态：在合作化高潮中对号入座，检讨了“小脚女人思想”；在反右派斗争中，做检查，挨批判十个月，才由领导保护过关，幸免坠入右派深渊；在“大跃进”和反右倾运动中说些跟不上形势的话，常被指责为“不接受历史教训”。现在搞甄别平反就感到心情特别舒畅，干着特别顺心。始料莫及的是，这样得民心顺心意的工作竟出现了惊人的反复。在1962年9月北戴河会议上，毛主席大讲特讲阶级和阶级斗争，批评了翻案风以后，省委少数领导同志闻风而动，对甄别平反工作大加挑剔和指责。省委内部的分歧随之凸显了出来。我能接触和体会最深刻的有以下几点：<BR>　　（一）在批翻案风的形势下，省委内部对甄别平反工作出现了严重分歧，争论不休，难以统一起来。在省委十三次全会上，省委第一书记林铁笼统地讲了“河北省的甄别平反工作是正常的，健康的，翻案风也是有的。”才收了场。在这样的情况下，由我起草的甄别平反工作总结，甄别平反工作领导小组的负责同志出于为难，不能签发，让放一放再说，虽经中央监委多次催办，说明全国就剩下河北省没有报总结了，再不上报将影响全国甄别平反工作的总结。结果还是无法上报。河北省的甄别平反成了一项没有正式总结的工作。<BR>　　（二）在对被错误批判处分的同志甄别平反之后，“向你们道一辈子歉”之声言犹在耳，省委于1963年就改组了承德地委，调动了王克东的工作；1964年又大揭张家口地委阶级斗争盖子，“新账老账一起算”，改组了张家口地委，免除葛启地委书记职务，同时被撤职和调离工作的地、县级干部达52人之多。葛启经历的处分、平反，再处分，再平反的反复，大致情况是：1959年反右倾运动中，省委八次全会《关于葛启同志右倾机会主义错误的决定》，把他在“大跃进”运动中的合理意见，说是“猖狂地攻击”、“恶毒地诬蔑”；“这种攻击和社会敌对势力反对总路线、反对大跃进、反对人民公社的逆流相配合，它是社会阶级斗争在党内的反映。”《决议》对葛启错误的根源说：“葛启同志出身于富农家庭，是在抗日战争中抱着民主革命的观点入党的。他的世界观和思想方法，属于资产阶级个人主义和主观唯心主义，他本质上是资产阶级革命家，其特点是代表了农村资本主义势力。”调子之高，帽子之大，葛启被推向了敌我问题的边缘。1962年4月6日，河北省委《关于整风反右运动中对葛启同志所做处理的甄别决定》说：“葛启同志当时在农村人民公社所有制、供给制、集体福利、集体事业问题上，在按劳分配、等价交换问题上，在工农业生产问题上，对于实际工作中产生的缺点和问题提出的意见，总的来说是对的，是符合当时的实际情况的，并不是反对总路线、大跃进、人民公社，也不是反对党的领导。当时把葛启同志定为右倾机会主义分子，并给以撤销张家口市委第一书记的处分，是错误的。”不幸的是，在被颠倒的是非颠倒过来之后，1964年的大揭阶级斗争盖子，“新账老账一起算”折腾的还是这类事情，葛启再次被撤职，还株连了一批好同志。从此，沉冤16年，直到党的十一届三中全会后的1980年7月13日，河北省委才为葛启同志“彻底平反，恢复名誉，推倒一切诬蔑不实之词。”对葛启同志的“新账老账一起算”，造成的一波未平一波又起，旧伤未平又添新疤，使20年的大好年华，消耗在翻来覆去的折腾之中。<BR>　　（三）在省委领导核心“左”的指导思想占主导地位的情况下，既容不得“右倾机会主义分子”，也容不得为右倾机会主义分子甄别平反的人。在甄别平反工作中，对工作挑剔指责；在甄别平工作结束时，对工作的估价争论不休；甄别平反工作结束不久，就以所谓唐山问题大做文章。唐山问题本来是省委内部围绕着“大跃进”、反右倾和甄别平反工作的分歧，却指责身为省委甄别平反工作领导小组组长的裴仰山，“唐山问题实质上是对子厚、（阎）达开同志（省委书记处常务书记）的，以唐山做靶子就是了。”进而上升到裴仰山在唐山问题上“背着省委反省委”。更罗织罪名，省监委有个反省委的“自由市场”，“对这个‘自由市场’裴仰山是知道的，也不向省委汇报，任凭自由泛滥。”“他还制造，还利用。”还指名道姓的批评了省监委的几名同志（所谓“自由市场”，是省委对一个案件做了错误的处理。监委几个知情的同志[包括我本人]对被错误处分的同志表示过同情，骂过被漏掉的坏分子。被错误处理的同志已经平反，被漏过的坏分子已开除党籍和追究刑事责任）。就凭这些莫须有的罪名，决定对省监委“拆庙搬神”；“监委的人统统下去搞‘四清’”；“监委的工作由一信（省委）副[FS:PAGE]秘书长来管。”1965年11月又以这些罪名，召开省直机关处长以上干部会议对裴仰山进行批判；会后派一名省委常委在监委坐镇进一步深批。这一系列混淆是非，颠倒黑白，专横跋扈的行径，使裴仰山同志沉冤十几年，在党的十一届三中全会后，才得以推倒一切诬蔑不实之词，彻底平反。<BR>　　甄别平反工作旨在总结经验教训，纠正“大跃进”、反右倾运动中“左”的错误，“恢复生产”，“重建家园”，这样天大的好事，竟遭受如此严重的曲折和磨难，酿成河北省党的历史上的一大悲剧。究其根源，还是那个根深蒂固挥之不去的“左”字在作怪。为了“左”，昨天的“低指标、瓜菜代”和非正常死亡，伤疤未愈就忘疼；在省委全会上庄严地“向你们道一辈子歉”竟成了儿戏；专横跋扈起来竟致破坏党章规定。人们通常把“大跃进”、反右倾运动看作建国以来我们党头脑发热、急于求成、在指导思想上出现严重失误的顶点。然而，旨在纠正“左”的错误的甄别平反工作及其以后的一段时间里，是非标准还是取决于领导者头脑发热的程度；工作稍不随领导者的心意，还是戴帽子，打棍子；党内还是“左”字的一言堂。十分惋惜的是，当时省委甄别平反工作领导小组的负责同志已先后做古了。若有他们健在，对河北省党的这段历史会说得更清楚。对这段历史的沉痛教训会讲得更加透彻。<BR>　　作为河北省甄别平反工作的回忆与思考，本该到此为止了；可是想到“文化大革命”，又觉得言犹未尽。党的十一届六中全会《关于建国以来党的若干历史问题的决议》指出：“历史已经证明，‘文化大革命’是一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱。”在河北省这场内乱一开始，就把裴仰山作为“老右派”抛了出来，还为监委刮翻案风定了调子。在泰山压顶的气势下，围绕着刮翻案风和“背着省委反省委”等问题，在省监委大搞起以裴仰山为首的“反党集团”，把省监委折腾了个底儿朝天。“右倾机会主义分子”葛启、王克东等同志，自然也在劫难逃，惨遭折磨。不难看出，河北省的“文化大革命”实际上是“大跃进”、反右倾和甄别平反工作中的悲剧的继续和发展。<BR>（责任编辑　杨继绳）<BR>","title":"1961—1962：河北省甄别平反","time":1208876775000}