{"id":10008,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　24年前我对苏联的一次访问，所见所闻所感，迄今记忆犹新。</FONT></P>\r\n<P><FONT size=3>　　那是1991年7月末，我应邀出席亚太地区大学校长会议，会议在海参崴港湾一艘大型客轮\"肖洛霍夫号\"上举行。会后，我应苏联远东大学、新西伯利亚大学和莫斯科财政大学等院校的邀请，从海参崴出发，由东往西，横穿欧亚—新西伯利亚、莫斯科，到列宁格勒（今圣彼得堡），后经伊尔库茨克回国。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>巨大的反差</FONT></STRONG></P>\r\n<P><FONT size=3>　　历时近3周的考察访问，所见所闻十分丰富，但也非常\"刺激\"。惊讶、困惑、大失所望，真可谓百感交集。从苏联归来，很长一段时间里，一种郁闷和沉重的心绪久久挥之不去。而此前出访其他国家从来没有过这种心情。苏联的社会主义制度模式及其严重后果，给我留下的印象太深刻了。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/11/冯玉忠文章配图-3.jpg\" width=600 height=448></P>\r\n<P align=center><STRONG>在“肖洛霍夫号”游轮上合影。左二为作者，左三为韩国培材大学校长，<BR>右一为当时的翻译，后来为辽宁大学校长、党委书记程伟</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　我到海参崴的第一印象就是市容市貌破旧不堪，商店货柜空空荡荡，完全是一副衰败的景象，这既让我大吃一惊，又非常费解。\"搞了70多年怎么会是这般景象！\"这种困惑一直萦绕在我的脑海之中。苏联科学院远东分院的一位院士请我到他家做客。在远东，当时只有4位院士，他是其中之一。他是世界著名的海洋生物研究专家，年逾七十，夫人是远东大学教授。那天，远东大学校长库里列夫陪我到访。我们乘车到了一幢破旧的三层公寓楼前，下车后我举目一看，心想：\"这楼房破旧不堪的外形和我10年前住的楼完全一样啊！大名鼎鼎的院士就住在这儿？\"走进楼门口上楼，脚踏楼梯咯咯作响，水泥墙面直掉渣，破旧的程度令人难以置信！进入院士的房门，举目四望，更觉寒酸。号称4间房，但实际全部使用面积只有80余平方米。室内陈设，除了书刊之外，没有一件像样的家具，更不要说现代电子设备了。我一边和主人共进晚餐，一边心里想法多多。这是我踏入苏联国土之后第一次走进苏联人的家里做客。各种问号不断地浮现于脑际：\"这就是号称苏联的特殊阶层生活？这就是我们批判的修正主义生活方式？\"</FONT></P>\r\n<P><FONT size=3>　　苏联人这种寒酸的衣食住行和远东这个偌大的港口城市那种衰败不堪的景象，在我心目中出现了十分强烈的反差。不是和发达国家相比之差，而是和改革开放后的我国相比之差。与此同时，在我的头脑里还闪现一个更为强烈也更令我困惑的反差——我想象中的也是我青年时代从苏联电影中了解的苏联与今天我身临其境的苏联之间的反差。</FONT></P>\r\n<P><FONT size=3>　　在其后的西行过程中，除了新西伯利亚市之外，包括莫斯科和列宁格勒，所到之处，都存在这种令人失望的反差。</FONT></P>\r\n<P><FONT size=3>　　在莫斯科，我参观一间具有50多年历史的机器制造厂。一进厂门，那破旧的厂容便映入我的眼帘。走进车间，看到的是陈旧的老式机床，乱放的工具，拥挤的厂房，特别是工人扎堆谈笑、懒懒散散的场面，使我立即想起了我们的一些国营工厂的景象。\"原来也是这样啊！\"</FONT></P>\r\n<P><FONT size=3>　　在远东地区，我到一个集体农庄访问。一进村口，我看到的是一排排低矮的小木屋，破旧而灰暗。村内道路坑坑洼洼，一派萧条而沉寂的景象。20世纪50年代我在中国看了不少以集体农庄为题材的苏联电影。电影中的农庄是那样的繁荣昌盛，农民的生活是那样的美满幸福。所以我们天天喊\"苏联的今天就是我们的明天\"。可是，此时此刻展现在我眼前的集体农庄，与当年苏联电影中的农庄反差怎么这样大呢？</FONT></P>\r\n<P align=center><STRONG><FONT size=4>\"人造集体化\"的必然后果</FONT></STRONG></P>\r\n<P><FONT size=3>　　很久以来我一直在思索，苏联有那么多土地，怎么年年都要进口粮食呢？每当我从《参考消息》上看到苏联从美国大批进口粮食时，总是百思不得其解。一面天天大骂美帝国主义，大讲苏联社会主义无比优越，一面又向美国购买大量谷物。实地考察终于解开了心头之谜。原来，苏联土地虽多，但农民种地的热情极低。低到什么程度？远东大学一位青年教师陪我参观时说，在苏联，每年秋收季节，大专院校的学生和青年教师以及政府机关干部都要下乡\"支农\"，\"帮助\"农庄收割庄稼。每年1个月，年年如此，几十年一贯制。这位教师说：\"今年可能办不到了，我们不干啦！\"\"我们支农干活，农民站在旁边看着，我们倒成了他们的雇工！\"他见我闻听此言仍有不解，说道：\"我告诉你一个基本概念，你就明白我们苏联为什么要年年进口粮食了。\"\"什么概念？\"\"苏联农民不会种地！尤其是我们远东地区更是如此。\"</FONT></P>\r\n<P><FONT size=3>　　\"农民不会种地？\"这岂不是咄咄怪事！</FONT></P>\r\n<P><FONT size=3>　　说怪也不怪。\"人造\"的集体化的后果必然如此。</FONT></P>\r\n<P><FONT size=3>　　新西伯利亚大学的一位副校长在陪我参观的过程中，详细地讲述了苏联集体化的历史进程及其教训。他是一位历史学家，而且专门研究苏共党史。他说，苏联的集体化付出了巨大的历史代价。这完全是靠着强权乃至暴力推行的农业集体化，无偿剥夺了农民的土地和一切生产资料。在这血腥般的集体化过程中，谁反对剥夺私有财产、抵制社会主义集体化，谁就是阶级敌人，就是反共、反苏、反社会主义的敌对分子，就要流放、杀头。因抵制集体化而被残害的人，数以千万计！</FONT></P>\r\n<P><FONT size=3>　　集体化之后，即在农民的生产资料被剥夺而建立起\"集体所有制\"之后，分配关系也就不能不是平均主义的。这位副校长不无沉重地说道：\"农民当然对集体主义毫无兴趣，甚至有强烈的抵触情绪。但是，在那种恐怖气氛十分浓烈的高压政治环境里，他们唯一抵抗的办法就是消极怠工。久而久之，农民不会种地，也就是必然的了。\"</FONT></P>\r\n<P><FONT size=3>　　农民仅有的热情和积极性，全部投入到极为有限的自留地上。</FONT></P>\r\n<P><FONT size=3>　　但是，这位历史学家遗憾地说：苏联党和政府对农民那点自留地的政策也是多变的。总的趋势是限制、压制、管制。斯大林管制的办法是用过高的劳动定额限制农民经营自留地。集体劳动定额很高，使你无暇经营自留地。而一旦集体劳动定额完不成，自留地的产品便被没收为\"集体产品\"。这样，在整个斯大林时代，农民自留地的产量很低，农民不可能有剩余产品出售。</FONT></P>\r\n<P><FONT size=3>　　这就是斯大林时代对农民的全面剥夺、全面管制，因而造成物资全面短缺。</FONT></P>\r\n<P><FONT size=3>　　赫鲁晓夫时代，有过一段\"光明的时期\"。这位副校长告诉我，1953年斯大林逝世后，赫鲁晓夫一度放松了对农民自留地的限制。他宣布取消集体劳动定额，给农民一定的自由时间经营自留地。对自留地产品征收少量的税赋。这个政策果然见效。从此农民在自留地上大种蔬菜、养牛养猪、栽植果树，积极性前所未有，产量不断增加，大大改善了城市副食和水果的供应状况。从1953年至1959年，在苏联市场上2/3的副食和水果是农民自留地生产的。</FONT></P>\r\n<P><FONT size=3>　　但是好景不长。这位历史学家沉重地说，1959年赫鲁晓夫突然改变了政策，又恢复了对农民自留地的限制和管制。不过，赫鲁晓夫与斯大林不同，他不是用过高劳动定额来限制，而是采取高税赋的经济政策加以限制。税高了，农民不划算，生产积极性锐减。最直接的后果就是大量砍伐刚刚挂果的果树，水果、蔬菜、肉类大减产。于是，市场又回到了昔日全面短缺的\"黑暗时代\"。直到我访问期间，依然如此。</FONT></P>\r\n<P><FONT size=3>　　\"赫鲁晓夫不是主张改革的吗？\"我还是不解。</FONT></P>\r\n<P><FONT size=3>　　\"改革？前几年有那么点意思。可是，从1959年开始他又变了，有些事情是180度大转弯，变得与斯大林差不了多少！\"接着他向我介绍了一些令我惊讶不已的情况。</FONT></P>\r\n<P><FONT size=3>　　从1959年起，赫鲁晓夫不仅限制农民自留地，而且实施了两项更为冒险的举措。一是他强令把小农庄合并成大农庄；二是把若干大农庄变成国营农场。这叫作\"加快向全民所有制过渡\"。此外，他还大肆毁林修筑大型水库，叫作\"加快苏维埃加电气化的进程\"，结果是大面积森林被毁，生态环境大破坏。而水库建成后却不能发电，成了一个个废品，劳民伤财！更可笑的是，他通过苏共中央决议明确宣布，到1988年苏联实现共产主义！</FONT></P>\r\n<P><FONT size=3>　　听到这里，我越发大惑不解。我虽然极力在这位苏联学者面前掩饰内心的惊讶与疑惑，但是内心冒出一连串的问题。</FONT></P>\r\n<P><FONT size=3>　　我想，在中国，赫鲁晓夫是修正主义代名词，家喻户晓。原来就是这样？用我们中国人的概念说，他已经够\"左\"的了，怎么还说他是修正主义呢？我甚至想，我们大批修正主义的国际影响力是不是对赫氏向\"左\"转大有助推之功效？我们对批修的国际影响及其后果是不是也应该有所反思？</FONT></P>\r\n<P align=center><STRONG><FONT size=4>\"克格勃与我们是一样的！\"</FONT></STRONG></P>\r\n<P><FONT size=3>　　在莫斯科，莫斯科财政大学副校长陪同我参观企业、学校并游览市容。一座高耸云霄的纪念塔吸引了我的眼球，我请求下车参观，主人欣然同意并做了详尽的讲解。这是建于20世纪80年代的\"宇宙飞船纪念塔\"，塔高104米，完全使用造飞船用过的材料修建而成。但它的造型奇特：塔身不是垂直矗立，而是先弯后直，底部呈倾斜式。这位副校长说，该塔形的设计者就是苏联制造宇宙飞船的工程师。建成后，戈尔巴乔夫总统授予他列宁勋章，但他拒不接受。有人问他纪念塔为什么不是垂直的，他回答，我的本意是借此向世人宣示：\"苏联根本没有资格制造宇宙飞船。\"飞船不是已经造出而且上天了吗？他说那是靠牺牲国民经济上天的，靠苏联人民勒紧裤腰带上天的，这不是成功，而是教训！</FONT></P>\r\n<P><FONT size=3>　　\"卫星上天，可苏联老百姓没有面包吃！\"一位莫斯科青年人如是说。莫非这就是苏式社会主义计划经济模式的特点？</FONT></P>\r\n<P><FONT size=3>　　不过，访问期间给我最大的刺激还不是物质上的贫困，也不是苏联国民经济结构严重失调因而畸形化，而是苏联人的不满情绪和他们的精神状态。</FONT></P>\r\n<P><FONT size=3>　　我初到海参崴就开始听到苏联人的牢骚。从东到西，在我访问内的20天里，天天听到各种怨声怨语，各阶层人士毫无例外。青年人、老年人，男人、女人，知识分子、农民、工人、小贩、企业经理以及党员与非党员，甚至包括政府官员，几乎异口同声：\"社会主义是个骗局！\"乍听此言令我惊愕不已。看到他们说话如此放肆，真有点儿替他们担心。我用中国式的关心，对他们说：\"你们这样说话若被克格勃听到还得了？要小心啊！\"不料，他们齐声对我说：\"哎呀，你太不了解我们苏联了，克格勃和我们是一样的！\"</FONT></P>\r\n<P><FONT size=3>　　在一次与几位大学教师和新闻工作者闲聊时，我流露出对苏联物资匮乏的同情之心，也表现出中国改革开放以来市场繁荣的自豪之情。一位莫斯科电台的华语播音员委婉地反驳了我（文革期间我偷听莫斯科广播常常听到他的声音）。他说：\"别看我们苏联现在缺少面包，但是我们现在很满足。\"\"为什么？\"\"我们[FS:PAGE]现在最大的满足是不再受骗了！\"他见我惊异不解，继续说道：\"5年前，我们每个人心里都装着三分之二（世界被压迫人民）；心想再困难也得支援那三分之二。可是一开放，眼睛往世界一看，完全不是那么回事!\"他越说越起劲儿，继续义愤填膺地对我说：\"到底谁是三分之二啊？我们！我们苏联人才是这三分之二啊。在美国，就连失业工人每月还有五六百美元的救济呢，而我们苏联呢？\"</FONT></P>\r\n<P><FONT size=3>　　访问过程中，我听到不少有关社会道德沦丧的故事。其中\"大家拿\"就是一例。一位在州政府搞外经贸的干部讲了一个令我深思的故事。他说：我的邻居是一位国营商店女售货员。前些年商店有啥点心、糖果，她家就有啥点心、糖果，天天往家拿嘛。这几年物资短缺，店里没有点心和糖果了，她就往家拿些粗糙不堪的包装纸。我问她，你拿这些玩意儿干啥，不能糊窗户也不能糊墙啊。她回答说：\"哦，我下班时总是要拎点东西，不拿点儿东西走特别不习惯！\"听后，我惊异地问她：\"苏联也有大家拿？\"她肯定地说：\"在苏联，基本上是工厂里有啥工人的家里就有啥！\"\"这种现象从什么时候才有的？\"\"可以说从十月革命后就有！\"</FONT></P>\r\n<P align=center><STRONG><FONT size=4>无可逃避的剧变</FONT></STRONG></P>\r\n<P><FONT size=3>　　访问快要结束时，我对几位在莫斯科留学的中国青年谈了一些感悟。我说，看来斯大林这套体制和赫鲁晓夫的冒进政策，后果实在太严重了。这个体制不是有没有计划的问题（就这个层面说，计划体制也是最没有计划的，因为是领袖说了算，随意性太大了），而是根本立不住脚。计划经济的本质是两个\"消灭\"：一、消灭市场；二、消灭私有制，否则就不是社会主义，而是修正主义了。两个消灭必然带来两个后果，即一是经济上落后，贫穷普遍化；二是道德沦丧。我不禁大发感慨地说：\"在一个任意剥夺公民财产的国家绝无道德可言！\"藐私必损公。半个多世纪的实践充分证明，而且一而再再而三地证明，这种体制的后果与革命党人的初衷完全相悖！我怀着忧虑的心情对青年朋友说：\"扭转这种体制造成的后果，特别是文化道德沦丧的后果，绝非易事。\"我当时就对苏联在任领导人面临的严峻形势十分担心。</FONT></P>\r\n<P><FONT size=3>　　形势变化比我估计的要快得多。当我途经伊尔库茨克准备回国时，一条惊世新闻发表：1991年8月19日莫斯科发生了政变。我怀着十分复杂的心情观察伊市公众的反应。我特意向伊尔库茨克大学校长施密特教授请教。他说：\"您没有看到伊市各界人士对政变的冷嘲热讽吗？可以断定，这个政变委员会是短命的！\"</FONT></P>\r\n<P><FONT size=3>　　果然，不久政变就流产了。</FONT></P>\r\n<P><FONT size=3>　　时过4个月，戈尔巴乔夫宣布下野。不久，苏联国旗从克里姆林宫降下，而白、红、蓝三色俄罗斯国旗在同一旗杆上升起。</FONT></P>\r\n<P><FONT size=3>　　就这样，苏维埃社会主义共和国联盟成为历史。苏联，一个具有70多年历史的大国，就这样\"消失\"了。</FONT></P>\r\n<P><FONT size=3>　　苏联和东欧的剧变，震惊了世界，也震撼了每个中国人的心灵。到底怎么看这个20世纪的重大事件？每个关心党和国家命运的中国人，都在思考着，深深地思考着，直到今天。</FONT></P>\r\n<P><FONT size=3>　　我首先想到的是苏式社会主义模式的创立和垮台，二者都是20世纪的重大事件。如何把这两件事从世界的、历史的角度加以反思，变成人类的共同财富，是世界性和世纪性的重大课题。其次我想，往昔社会主义国家普遍存在着一种不良习惯，一遇到重大困难与危机，就把责任推向两头，一是推向西方，一是推向老天爷。经济困难了，说是西方捣乱；粮食短缺了，说是\"天灾\"。但就是拒不承认\"人祸\"，不承认自己的过失和制度的弊端。这种自欺欺人的思维，使我们失去了多少次反思的良机呀！■</FONT></P>\r\n<P><FONT size=3>　　（作者为辽宁大学原校长）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　王彦君）</FONT></P>","title":"八一九前夕访苏见闻","time":1447138110000}