{"id":10012,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P align=center><STRONG><FONT size=4>\"三钢\"\"三新\"与\"百万雄师\"对峙</FONT></STRONG></P>\r\n<P><FONT size=3>　　文化大革命期间，武汉地区有\"三钢\"\"三新\"两大派。\"三钢\"指以武汉重型机床厂为基地的\"钢工总\"、以武汉钢铁公司为基地的\"钢九一三兵团\"和以武汉测绘学院（现合并到武汉大学）为基地的\"毛泽东思想红卫兵钢二司\"。\"三新\"指以华中工学院（现为华中科技大学）为基地的\"新华工\"，以湖北大学（现为中南财经政法大学）为基地的\"新湖大\"，以华中农业学院（现为华中农业大学）为基地的\"新华农\"。这两派尽管有分歧，但都属造反派，与保守派\"百万雄师\"不同。成立于1967年5月16日的\"百万雄师\"，是受军方支持、有严密机构的全市性的统一组织，人数约92万，鼎盛时号称有129万人。</FONT></P>\r\n<P><FONT size=3>　　1964年夏天，我从武汉大学中文系毕业后分到湖北大学（不是现在由武汉师范学院改名的湖北大学）。文革开始后，我参加了保守派的\"红卫兵\"（俗称\"三字兵\"），在校文革《湖大战斗报》做编辑工作。那时计统系63级学生钱运禄（后为湖北省委书记、全国政协副主席，已退休）任校文革副主任，主管宣传和《湖大战斗报》的工作。校文革在保湖北省委上立了大功，但毕竟\"犯了方向路线错误\"而停止活动。我正值血气方刚的年龄，由政治系青年教师黄见德（现为华中科技大学教授，已退休）引荐参加了学校\"红教团\"造反组织。那时还未实现大联合，以造反派为主的湖北大学成立了\"新湖大临委会\"。</FONT></P>\r\n<P><FONT size=3>　　\"新湖大\"造反派有两个红卫兵小报，一是对开的《新湖大》。我有时被借去写社论。二是由政治系一位高年级学生拉我去办的小型《新湖大通讯》。所谓通讯，就是专登中央领导人尤其是中央文革小组的陈伯达、康生、江青、张春桥、姚文元、王力、关锋、戚本禹等人的讲话。这些讲话总的倾向是支持\"三钢\"\"三新\"，而不支持\"百万雄师\"，但非正式文件，都是从大字报或传单乃至从被接见者的记录稿上取得。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>\"新湖大\"印中央首长系列文集引发血案</FONT></STRONG></P>\r\n<P><FONT size=3>　　湖北大学坐落在辛亥革命发源地阅马场，位居武昌城中心，那里成了北京来的\"南下造反大队\"的汇集地。我校也成为武汉地区文化大革命信息中心，从周总理到公安部部长谢富治、中央文革小组成员王力，都光临过我校。著名诗人白桦当时在武汉军区，持造反派观点，他写的《孩子，去吧》《致新华工战友》等诗在我校张贴，广为传诵。他的所有造反诗歌均由我校\"红八月造反团\"辑印成册出版。当时作家们都被打成文艺黑线人物，没有人出书，白桦算是异数。</FONT></P>\r\n<P><FONT size=3>　　还有一个现在看来十分奇怪的事，那时没有出版社，也未经中央同意或授权，纯属群众组织的我校\"新湖大临委会\"竟成立\"中央首长著作文集编辑部\"，主要工作是出版《毛泽东文集》（即《战无不胜的毛泽东思想万岁》）、《林彪文集》和《陈伯达文集》《康生文集》《江青文集》等。责任编辑为政治系高年级学生张文楚（现为华中科技大学教授，已退休）。所谓《战无不胜的毛泽东思想万岁》三卷本文集，就是在公开出版的《毛泽东选集》基础上补遗，里面收的全部是流传未公开发表和出版的毛泽东讲话和文稿。至于《陈伯达文集》《康生文集》《江青文集》，许多是接见红卫兵的讲话，全国很可能是独此一家。《林彪文集》印好后却不能出厂，被刚进校的\"工宣队\"全部封存，现成了文物爱好者的收藏品。当时出版此类书，对\"无限忠于毛主席\"的红卫兵和造反派来说，是天大的喜讯。华师一附中红卫兵张伟峰得知后，事先踩好点，半夜到湖大印刷厂偷盗此书，结果被护厂工人李某发现，先是鸣枪警告，后用枪打伤他的大腿，因流血过多而死亡。第二天，华师一附中红卫兵带着武器成群结队来我校抗议，把大字报栏统统用\"壮哉！敬悼为学习毛著献身的张伟峰英雄\"\"还我革命小将张伟峰\"之类的大标语覆盖。当时公检法已瘫痪，无人立案追查此事，但我校毕竟理亏，连忙叫李某躲起来，直至他去世。虽然他担惊受怕，但总算没有坐牢，一直平安无事。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>偶然看到一张\"5·16兵团\"传单</FONT></STRONG></P>\r\n<P><FONT size=3>　　至于我办的《新湖大通讯》，一出版无不争相传阅。其信息来源是全国各地红卫兵组织寄来的油印传单和小报，尤其是北大一位武汉籍的物理系青年教师，专门给我源源不断地邮寄他收集的特快信息。这一类大串联式的资料，学校收发室每天都有几大麻袋，拆看成了一大负担，有时请会计系的学生帮忙。记得1966年秋天的某一日，我在\"新湖大临委会\"政宣部拆阅小报，发现一张署名\"5·16兵团\"的油印传单。那是钢板刻印的，蓝色油墨，只有一张纸，分两栏，其通栏标题是《周恩来在文化大革命中干了些什么？》（大意），说周在破坏文化大革命，是党内最大走资派的帮凶，是中国最大的保皇派。总之，其内容全是攻击周总理的。</FONT></P>\r\n<P><FONT size=3>　　\"5·16兵团\"本发源于中国科学院，领导权后来转移到北京外国语学院（现为北京外国语大学）的红卫兵手中。幕后操纵者是上述红极一时的中央文革小组成员王力和曾任毛泽东秘书的戚本禹。那次拆阅传单，我以为\"5·16兵团（下称\"5·16\"）\"是寄给\"新湖大临委会\"的，而其实是寄给\"南下造反大队\"某人的，误拆后立即交给\"新湖大临委会\"保卫部负责人陈步东（文革中新取的名字，现为武汉理工大学教授，已退休）。他当时是我校\"红八月造反兵团\"的头头之一。我把传单给他后，叫他把收信人姓名公布在收发室小黑板上，以领取\"汇款单\"为名将其抓起来审查。可能陈君没有去\"破案\"，反而在红卫兵中传阅此传单，这也为他后来成为\"5·16\"分子埋下伏笔。</FONT></P>\r\n<P><FONT size=3>　　1970年，经毛泽东批示，中共中央发出《关于清查\"5·16\"反革命阴谋集团的通知》，在全国开展了长达数年的龙卷风式的清查运动。然而江青等人利用打击镇压\"5·16\"的指示做自己的文章，极力把清查\"5·16\"运动从北京辐射到全国，造成严重扩大化的后果：本来只有数十人的\"5·16\"，弄成了几十万人，这样就可以证明反周的人很多，为他们以后的\"批林批孔批周公\"打下了根基。</FONT></P>\r\n<P align=center><FONT size=4><STRONG>\"5·16\"和武汉\"特产\"\"北·决·扬\"</STRONG></FONT></P>\r\n<P><FONT size=3>　　在斗批改中，我校从阅马场首义校区全部搬到荆门漳河水库。那时校党委被砸烂，改由外派的炮兵部队某团\"解放军毛泽东思想宣传队\"和武昌车辆厂\"工人毛泽东思想宣传队\"主持学校工作。当时号称\"工人阶级领导一切\"，可\"工宣队\"其实是\"军宣队\"的陪衬。学校的一把手\"军宣队\"的指挥长——一位团级干部，他们全盘负责审查\"5·16\"和武汉\"特产\"\"北·决·扬\"。</FONT></P>\r\n<P><FONT size=3>　　这里讲的\"北\"，是指江城\"新华工敢死队\"鲁礼安等人成立的\"北斗星学会\"。学会被武汉军区首长点名为\"裴多菲俱乐部\"后，鲁礼安等人又变为\"决心把文化大革命进行到底的无产阶级革命派\"（即\"决派\"）。\"北斗星学会\"正式成员只有15人，\"决·扬\"也是他们。就这样，不足20人的\"北·决·扬\"在全省却被\"清查\"出10多万人，有的惨死狱中，有的落下终身残疾。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/11/古远清—七二O事件中武汉公检法部门保守派组织成员挥舞手枪和长枪在武汉军区支左指挥部外示威.jpg\" width=600 height=431></P>\r\n<P align=center><STRONG>“七二O”事件中武汉公检法部门保守派组织成员挥舞手枪和<BR>长枪在武汉军区支左指挥部外示威</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　\"5·16\"及\"北·决·扬\"那时就像个垃圾桶，谁要是被人指控为\"5·16\"和\"北·决·扬\"，就等于掉进无底深渊。就全国范围而言，清查\"5·16\"逐渐变得十分荒唐，\"军宣队\"\"工宣队\"并不是真正追查那些曾经张贴过周总理大字报的\"首都红卫兵5·16兵团\"，而是将其变成一种打击造反派的手段。陈君是\"新湖大临委会\"响当当的造反派，便顺理成章成了\"5·16\"重点清查对象，这有可能是那张油印传单惹的祸。那时陈君已有了爱人，且已怀孕。在\"军宣队\"\"工宣队\"的逼供下，他硬着头皮承认自己是\"5·16\"骨干。</FONT></P>\r\n<P><FONT size=3>　　在\"宽严大会\"上，他作为从宽的\"样板\"发言，信口胡编了许多故事，说了许多参加这个组织的老师和学生的名字。说成立\"5·16新湖大兵团\"大会时，谁坐在他左边，谁坐在他右边，又有谁发言。</FONT></P>\r\n<P><FONT size=3>　　陈君的\"检举\"，有可能涉及我。因为我是最先看到这个传单的人，这成了我与\"5·16\"有联系乃至参加其组织的一个罪证。我当时太天真，真后悔去报案。要不然，我这个三代煤矿工人家庭出身的\"毛主席著作学习积极分子\"，就不可能顷刻间变成阶下囚。到后来，专案人员甚至怀疑文革后期出现的署名\"中国共产党非常委员会\"这个传单也是我搞的。办这个案件的有一位法律系的滕老师（已去世）。他在\"军宣队\"\"工宣队\"的指挥下把法律抛在一边，先定我的罪再找证据。而证据的一个重要来源是要我的口供。我在\"学习班\"期间被剥夺了自由，因而他们实行攻心战略时，总是不断偷拆我爱人寄给我的信件，复述信中我家庭生活的内容，比如，\"她已生下你们的孩子，可你到现在还不知是男是女，还不赶快交代清楚，与你爱人团聚?\"</FONT></P><FONT size=3>\r\n<P align=center><BR><STRONG><FONT size=4>不少师生在清查中被整死整疯</FONT></STRONG></P></FONT>\r\n<P><FONT size=3>　　1967年7月14日，毛泽东、周恩来亲临武汉试图解决湖北文革问题。湖北省军区独立师部分指战员和武汉群众组织\"百万雄师\"，冲击武汉军区和东湖宾馆，绑架、揪斗中央文革小组成员王力，在全市武装游行，形成在文革中有重大影响的\"7·20\"事件。</FONT></P>\r\n<P><FONT size=3>　　7月20日当天，湖大围墙被\"百万雄师\"开来的装甲车冲垮一段。第二天该组织再度偷袭\"新湖大临委会\"，卡车上头戴钢盔手持长矛的人们纷纷跳下车来，我们连忙关上铁栅门。那些持长矛的人使劲撞击铁门的同时，还向门内开了枪。子弹就在我头顶脚下纷飞，我手扶的汉白玉栏杆被打得冒着青烟。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/11/古远清文章配图.jpg\" width=573 height=600></P>\r\n<P align=center><STRONG>武汉群众组织的一次集会</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　7月27日，以中共中央、国务院、中央军委、中央文革名义，给包括\"三钢\"\"三新\"在内的武汉市革命群众和指战员的信中，称此事件为\"严重的政治事件\"，并说：\"你们英勇地打败了党内、军内一小撮走资本主义道路当权派的极端狂妄的进攻\"，\"你们的大无畏精神和果断手段，已经使一小撮人的叛逆行为，一败涂地。……全国无产阶级文化大革命的新高潮开始了。\"武汉军区党委被改组。得到毛批准的武汉部队《公告》中，将\"7·20\"事件称为\"明目张胆地反对我们的伟大领袖毛主席、反对毛主席的无产阶级革命路线、反对党中央、反对中央军委、反对中央文革小组的叛变行动。\"</FONT></P>\r\n<P><FONT size=3>　　吊诡的是，只过了一小段时间，王力却成了\"明目张胆地反对我们的伟大领袖毛主席、反对毛主席的无产阶级革命路线、反对党中央、反对中央军委\"的大坏蛋，\"三钢\"\"三新\"的\"革命群众\"也很快变成王力的爪牙——\"5·16\"或\"北·决·扬\"分子。真想不到我这个曾在枪林弹雨下死里逃生的革命小将，后来却差点惨死在\"学习班\"里。一位专[FS:PAGE]案组成员曾诱导我：你床底下有一条大麻绳，干脆上吊，死了就不用板着个脸交代不出来了。</FONT></P>\r\n<P><FONT size=3>　　\"工宣队\"专案人员有的是\"百万雄师\"的盟军成员。有一次，我从他的谈话中听到：一位学生因在\"学习班\"交代不出问题而半夜偷跑到山上自杀。又听说总务处一位干部在\"学习班\"吞铁钉自杀未遂。还有一位计统系的学生，是个雄辩家，才华出众，思维敏捷，他说过一句\"对毛泽东思想也要一分为二\"，结果被当成现行反革命抓起来审查，以致20多岁就头发苍白，精神失常，被开除学籍遣送回老家，最后惨死在乡村。还有一位政治系的青年教师是被当接班人培养的共青团干部，专案组对他抓了又放、放了又抓，折磨多年后因精神恍惚而溺水身亡。工经系孙鹏翥老师（已去世）遭遇也很惨，他是典型的书生，因经不住残酷批斗跳漳河，自杀未遂后还要被批斗，被要求做\"自绝于党自绝于人民\"的检讨。他检讨的第一句话是：我刚才跳漳河犯了一个最大的错误，自杀前没先喊\"毛主席万岁！\"听了他的\"检讨\"，大家都想笑，但都不敢笑出声来，否则也要挨批斗。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>形同牢房的\"学习班\"</FONT></STRONG></P>\r\n<P><FONT size=3>　　漳河水库有一所废弃的学校，有很多油毛毡做的房子，由于审查对象既有老师，又有众多学生，给我办的\"学习班\"只好借用一家农民放棺材的房子。就是这口棺材，天天与我做伴，我就在棺材旁边写交代，听他们天天训我\"不见棺材不落泪\"，听他们向我朗诵《南京政府向何处去?》及《敦促杜聿明投降书》。我没有人身自由，他们不许我离开棺材房间半步，连上茅房都有同学\"陪同\"，吃饭则要专案组人员送。有一次只给我米汤式稀饭，我提出抗议，可那位\"左派\"说：\"你吃这么饱干什么?想要与我们无产阶级较量吗?\"然后就狠狠地踢我。不过，这也不能全怪他。他参加的是学校保守派组织\"云水怒\"，曾挨过一位造反派工人的痛打，后来天天吃中药。鲁礼安2005年在香港中文大学出版社出版的回忆录《仰天长啸：一个单监11年的红卫兵狱中吁天录》透露：据不完全统计，掌权的造反派对那些铁杆\"老保\"私设公堂，严刑拷打，致使武汉\"百万雄师\"成员被打残的多达6万多人，被打死的600多人。\"钢工总\"一类造反组织设立的\"江城前哨\"，进去后很难直着身体出来。同样，\"百万雄师\"也设有同类组织，造反派被打残乃至打死者不计其数。</FONT></P>\r\n<P><FONT size=3>　　\"左派\"们关押我将近半年，一直审不出名堂来。后来听说大学又要复办，毛泽东开始时说的主要是办理工大学，后来改口了，文科也要办，但不能大规模。某大人物还说过\"打算盘还要办什么大学\"，加上我校法律系被砸烂不准恢复，便将原由中南财经学院和中南政法学院合并而成的湖北大学，改为\"湖北财经专科学校\"，为复校做准备。漳河的教工有的要回武汉，给我办的\"学习班\"只好解散。我恢复自由后，找专案组的负责人原人事处处长要审查结论，他不理睬。我逢人就申冤，说我是报案人而不是作案人，可谁也不相信，更不敢同情我。原先很要好的朋友为自保，见了我就退避三舍。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>人生的一大阴影</FONT></STRONG></P>\r\n<P><FONT size=3>　　意想不到的是，最后学校把我\"下放\"京山当新农民，其实是监督劳动改造，继续交代问题。那时对我的监管开始放松，有一次还\"罚\"我去当毛泽东思想讲解员，每个晚上爬山越岭到另外一个生产队讲解毛泽东著作，讲完后已是深夜。可第二天上午，他们说我是\"打着红旗反红旗\"，歪曲毛主席著作，我又挨了一顿训。</FONT></P>\r\n<P><FONT size=3>　　我每天出工都很郁闷，生产队一位年轻的女社员见我心事重重，便主动前来安慰我，还手把手教我插秧。吓得我从此不敢跟她一起出工，以免罪上加罪。</FONT></P>\r\n<P><FONT size=3>　　关于我报案人成了作案人一事，因为缺乏足够证据只好不了了之，但至今没有人向我宣布审查结论或道歉。这是我人生的一大阴影，它影响了我一辈子，至今噩梦还不时袭来。■</FONT></P>\r\n<P><FONT size=3>　　（作者为中南财经政法大学教授）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　王彦君）</FONT></P>","title":"报案人成了作案人——湖北大学文革杂忆","time":1447139605000}