{"id":10058,"content":"<P><FONT size=3></FONT></P>\r\n<P align=center><STRONG><FONT size=4>（一）</FONT></STRONG></P>\r\n<P><FONT size=3>　　今年是耀邦同志诞辰一百周年，逝世26周年。</FONT></P>\r\n<P><FONT size=3>　　从中央到地方，从官方到民间，人们用各种方式来追思、缅怀、纪念他。我想，对于大多数人来说，这不单单是一种礼仪，而是一种情感，更是一种道义和期待。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>（二）</FONT></STRONG></P>\r\n<P><FONT size=3>　　认识和评价胡耀邦，可以有两个视角：一个是作为普通共产党人或者说普通公民的胡耀邦，一个是作为中国共产党的领导人、政治家的胡耀邦。</FONT></P>\r\n<P><FONT size=3>　　作为普通共产党人的胡耀邦，他的人格、操守、品德、修养，可以用纯洁、高尚来作评，足以堪称世人楷模。</FONT></P>\r\n<P><FONT size=3>　　作为政治家的胡耀邦，他的政治理想、政治信仰、政治识见、政治坚守，在共产党人的队伍里，也是出类拔萃、高树一帜的。他在长达60年的政治生涯中所表现出来的坚定的政治信念、博大的政治胸襟，光明的政治道德和坚毅的政治担当，集政治家、思想家、改革家、道德家的优良素质于一身，为共产党人树立了一个卓越的榜样。</FONT></P>\r\n<P><FONT size=3>　　当耀邦同志远离我们26年之后，我清晰地感到，耀邦从来就没离开我们，他依然鲜活地生活在我们中间，随时随地和我们在一起，共忧患，同凉热。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>（三）</FONT></STRONG></P>\r\n<P><FONT size=3>　　对于一个共产党的执政者，其对人民群众的态度，是区分其是政治家还是政客，是公仆还是官僚的试金石。</FONT></P>\r\n<P><FONT size=3>　　耀邦同志14岁参加革命，15岁入团，18岁入党，他从青年时就确立了为普天下劳苦大众摆脱奴役、压榨和剥削，争取自由、平等和权利而奋斗的崇高理想，从此矢志不渝，终生坚守，虽历经磨劫，屡遭苦难，也不曾稍有更移。</FONT></P>\r\n<P><FONT size=3>　　我生也有幸，先后两度在耀邦同志直接领导下工作学习，时间长达30年之久。积30年的体察感悟，在耀邦的精神世界和价值结构中，他有别于其他人，或者说，他独特的人生信仰和政治追求是什么？我想，如果归结到一点，那就是以人为本、以民为天。中国古训说：\"圣人无常心，以民心为心。\"耀邦就是以民心为心的人。在他的人生辞典里，民心、民意、民生、民权，始终占据着最高位置。\"中兴伟业，民心为上\"，\"心在人民，利归天下\"，\"先天下之忧而忧，后天下之乐而乐\"，\"鞠躬尽瘁，死而后已\"……这些话，对于耀邦，见于言而出于心，发于声而践于行。纵观耀邦的一生，他全部的思想和实践，他终生的追求和坚守，一以贯之地充盈着一种人道主义的情怀和人民至高至上的道德精神。可以说，这是他人生观、价值观的核心和灵魂。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>（四）</FONT></STRONG></P>\r\n<P><FONT size=3>　　1982年，我调到中央工作。</FONT></P>\r\n<P><FONT size=3>　　耀邦同志对我的第一个教诲就是：你要想大事，抓大事。</FONT></P>\r\n<P><FONT size=3>　　耀邦的教诲，我欣然接受，但当时未解其中深意。后来亲身参与改革开放的伟大实践，尤其是若干年后从高位上退下来，冷静思考、回味、梳理，回头再看当年那些事,才慢慢悟出一些道理来。</FONT></P>\r\n<P><FONT size=3>　　什么是耀邦心目中的大事？</FONT></P>\r\n<P><FONT size=3>　　耀邦当上总书记，第一个报告就是《全面开创社会主义现代化建设的新局面》。所谓全面，当然是政治、经济、思想、文化、社会各个方面。所谓新局面，就是国家兴旺发达，人民富裕幸福。</FONT></P>\r\n<P><FONT size=3>　　怎样实现全面开创新局面？只能走改革开放之路。</FONT></P>\r\n<P><FONT size=3>　　改革改什么？要改观念、改思想、改体制。</FONT></P>\r\n<P><FONT size=3>　　1983年1月，胡耀邦作了《四化建设和改革问题》的报告，提出从实际出发，全面而系统地改，坚决而有秩序地改。</FONT></P>\r\n<P><FONT size=3>　　作为党的总书记，他呕心沥血，宵旰忧劳，把全部精力都投入到改革开放的伟大事业中来。</FONT></P>\r\n<P><FONT size=3>　　改革从农村发端。在他指导下，连续五年颁发关于农村改革的中共中央一号文件。</FONT></P>\r\n<P><FONT size=3>　　1984年，改革从农村推向城市。胡耀邦亲自主持制订《中共中央关于经济体制改革的决定》。小平同志称之为社会主义政治经济学。</FONT></P>\r\n<P><FONT size=3>　　1985年3月，颁发《中共中央关于科技体制改革的决定》。</FONT></P>\r\n<P><FONT size=3>　　1985年5月，颁发《中共中央关于教育体制改革的决定》。</FONT></P>\r\n<P><FONT size=3>　　这些重大改革决定的发布，都渗透着胡耀邦的智慧和心血。</FONT></P>\r\n<P><FONT size=3>　　三个文件出台后，小平同志有个评价，说：\"从去年10月以来，中央相继做出了三项改革决定……在七个月的时间里，办了过去多年想办而未办成的事。这一事实，表明我们党的认识能力有了新的提高，表明我们党已经能够创造性地运用马克思主义的基本原理，来解决当代中国社会主义建设中的许多新问题。\"</FONT></P>\r\n<P><FONT size=3>　　此后，耀邦同志又顺应改革趋势，谋篇布局，立志作一篇大文章，为改革开放这一新的历史条件下的社会主义精神文明和思想道德建设确立方向和路径。 \r\n<P>　　 \r\n<P>　　 \r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2016/1/1982年8月，胡启立（右1）陪同胡耀邦在黑龙江考察.jpg\" width=600 height=419></P>\r\n<P align=center><STRONG>1982年8月，胡启立（右1）陪同胡耀邦在黑龙江考察</STRONG> </P></FONT>\r\n<P></P>\r\n<P><FONT size=3>　　1986年9月，中共中央通过了耀邦同志亲自主持起草的《关于社会主义精神文明建设指导方针的决议》。在这个文件开头有一段话：\"以经济建设为中心，坚定不移地进行经济体制改革，坚定不移地进行政治体制改革，坚定不移地加强精神文明建设，并且使这几个方面互相配合，互相促进。全党同志必须从这个总体布局的高度，正确认识社会主义精神文明建设的战略地位。\"把经济体制改革、政治体制改革、精神文明建设三者并列提出，强调三个\"坚定不移\"，并把三者的互相配合、互相促进，作为中国改革的总体布局，这样一个战略构想、战略设计，使中国的全面改革建立在了一个前所未有的科学理性之上。这是中国共产党人对社会主义现代化建设规律性认识的最高水平。</FONT></P>\r\n<P><FONT size=3>　　今天回过头来看，在80年代中国的改革开放大潮中，邓小平作为主帅，把舵定向；以耀邦同志为班长的中央领导集体，面对历史的选择，顺乎潮流，应乎人心，合乎规律，明乎道义，致力于探索一条符合中国实际的现代化发展道路，力图构建一种新的制度，全力推动我国走向富强、民主、文明、科学的光明大道，使改革形成一股不可阻挡的洪流。他们在历史的转折关头所表现出来的历史主动精神和开拓创新精神，在时代大考面前所展示出来的道义禀赋和责任担当，至今令人感佩不已。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>（五）</FONT></STRONG></P>\r\n<P><FONT size=3>　　中国的事情，关键在中国共产党。</FONT></P>\r\n<P><FONT size=3>　　作为党的总书记，如何把党建设好，把党的风气搞好，是耀邦始终忧思于怀、牵绕于心的一个问题，也是他认定的大事。</FONT></P>\r\n<P><FONT size=3>　　随着改革开放的推进，国际国内环境的变化，上世纪80年代，党内和社会上贪污腐败现象突显出来，严重损害党的形象，破坏党和人民群众之间的关系，引起了广大人民群众的不满和议论，也引起了耀邦同志的高度警觉和重视。他率先旗帜鲜明地提出，要抓大案要案，端正党风，要从自己身边抓起，从中央机关抓起。1986年1月，他在人民大会堂召开的中央机关和北京市共八千人的大会上作动员报告，题目就叫《中央机关要做全国的表率》。在抓党风建设过程中，一批高级干部和高干子女受到纪律处分或法律制裁。这件事震动之大，得罪人之多，是建国以来少有的。我当时都替耀邦捏一把冷汗，但耀邦是义无反顾。</FONT></P>\r\n<P><FONT size=3>　　我至今记得，八千人大会之后，一次陪耀邦在中南海散步，耀邦问及我八千人大会精神贯彻的情况和抓大案要案的进展。我向他作了简要汇报。耀邦对我说，贪污腐败、以权谋私能否制止，关系到党的生死存亡。他一连用了三个\"最\"，说这件事要用\"最大的决心\"，\"最大的毅力\"，\"最大的韧性\"，狠狠地抓，坚持到底。他说，抓这件事不能讨好，不能怕得罪人，\"宁可一家哭，不可一路哭\"，\"宁可得罪个别人，不可得罪十亿人！\"他还用一种凝重的口气对我说：\"启立，你一定要记住，任何时候，任何条件下，我们共产党人绝不可以鱼肉人民啊！\"当时，他的话像雷声在我头顶响过。今天，重温这番话，让人感慨万千！</FONT></P>\r\n<P align=center><STRONG><FONT size=4>（六）</FONT></STRONG></P>\r\n<P><FONT size=3>　　一个人的襟怀、气度，是丈量他精神高度、人格魅力的重要尺度。作为政治家的胡耀邦在这方面表现了蓝天般的广阔和海洋般的深泓。</FONT></P>\r\n<P><FONT size=3>　　1976年毛泽东逝世后，华国锋同志作为党的主要领导人提出了\"两个凡是\"。如果坚持\"两个凡是\"，国家就无法走出僵死的困局，文化大革命的错误就无法纠正，小平同志等老一代革命家和一大批老同志也就不可能出来工作。在这个重大原则问题上，胡耀邦旗帜鲜明，当仁不让，冒着极大的政治风险，率先组织开展真理标准大讨论，推翻\"两个凡是\",推动思想解放运动；继而又以\"我不下地狱，谁下地狱\"的果敢精神和坚定决心，毅然为千百万人落实政策，平凡冤假错案。这两项伟大壮举，拯万民于水火，解精神之枷锁，为中国后来的改革开放掀开了历史的帷幕，立下了名垂青史的不朽功勋。</FONT></P>\r\n<P><FONT size=3>　　令人意想不到的是，后来在对华国锋同志作组织处理的时候，胡耀邦却充分肯定他在粉碎\"四人帮\"这一历史事件中不可替代的重大贡献，力主把他继续留在党的领导核心里。并勇敢地为\"华国锋是造反起家\"的不实之词辩诬。公正立世，公道办事，公平待人，无一私己之杂念，没有博大的度量和胸襟是做不到的。 \r\n<P align=center><IMG style=\"WIDTH: 532px; HEIGHT: 538px\" border=0 alt=\"\" src=\"/upFiles/2016/1/1985年9月22日，胡耀邦（右）与胡启立在党的全国代表会议期间交谈.jpg\" width=28 height=32></P>\r\n<P align=center><STRONG>1985 年9 月22 日，胡耀邦（右）与胡启立在党的全国代表会议期间交谈</STRONG> </P></FONT>\r\n<P></P>\r\n<P><FONT size=3>　　胡耀邦当了总书记之后，旗帜鲜明地支持农村改革。1981年9月，中央召开全国各省、市、自治区党委第一书记座谈会，讨论加强和完善农村生产责任制问题。耀邦讲完话之后，多数地方党委书记都表态赞成。但当场有一位省委书记明确表示，他有不同意见。他在讲了一大堆理由之后，明显带有情绪地说：我们那里情况特殊，不能搞联产承包责任制！谁愿搞谁搞，你走你的阳关道，我走我的独木桥！ \r\n<P>　　 这位省委书记发言之后，会议气氛显得有些紧张。尽管耀邦当时非常急切地想要在全国推动农村改革，也希望在党内高层形成共识，但当时听完那位省委书记的意见之后，他平静地说：各位对联产承包责任制想得通，就做，想不通，允许你再想一想。那位不同意见的同志也可以\"你走你的阳关道，我走我的独木桥\"嘛！还是让实践来证明哪个办法好，你们看，这样行不行？ <BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2016/1/共产党人（任仲夷 张志新 胡耀邦）.jpg\" width=480 height=600></P>\r\n<P align=center><STRONG>李斌油画《共产党人》</STRONG><BR><BR><BR></P>\r\n<P>　　 耀邦一席话，让会议的气氛顿时轻松下来。会议过后没多长时间，经过学习和实践，那位省委书记主动改变了原来的意见，在本省农村积极推行家庭联产承包责任制。 \r\n<P>　　 耀邦同志宅心仁厚，任何时候都真诚待人。他在政治风浪里摸爬滚打了几十年，一点也不圆滑世故。他几乎不知阴谋、权术、机巧、算计、出卖、诬陷为何物。即使自己被算计了，他也不失本性，不改一颗良善之心。就在他下狠心抓党风廉政建设、办大案要案的时候，因触及到一批高级干部及其子女，招惹了许多人。有人就不断到小平等老人那里告他的黑状，说了他许多坏话，甚[FS:PAGE]至编造谣言对耀邦进行攻击。我听到了一些情况，为耀邦着急，就劝耀邦多到小平同志那里走走，作点必要的说明，免得背黑锅。谁知耀邦听了很不高兴，还严肃地批评我说：启立你怎么也信那些东西，搞低级趣味！ \r\n<P>　　 这就是耀邦。他像水晶一样纯净、透明。他内心始终充满了阳光。他用这阳光照亮自己，也温暖别人。就连反对他的人都不得不承认，耀邦是个光明正大、品德高尚的人。很多人认为，搞政治天生就要搞阴谋，玩权术。耀邦却用他一生的实践告诉我们：真正伟大的政治家，必须拥有高尚的品质和心灵。只有高尚的品质和心灵，才能保证权力在阳光下运行，才能让公权力真正得到亿万民众的真心信赖和拥护。</FONT></P>\r\n<P align=center><FONT size=3><STRONG><FONT size=4>（七）</FONT></STRONG> \r\n<P>　　人的一生，或大或小，或深或浅，都会受到别人和社会的影响。在我80多年的人生旅程中，如果要问，什么人对你影响最大、最深？我会毫不犹豫地回答：是耀邦同志！我和耀邦同志一起共事30多年，他于我亦师亦友；我在他手下工作几十年，追其引领，随其履痕，受其教诲，得其滋养，深受厚泽。他的学问、知识、人格、道德、修养，对于我是一部终生受用的好书、大书。&nbsp;<BR><BR>&nbsp;　　他的思想、理论、实践、智慧，是中国共产党、中华民族、中国人民的一笔极其珍贵的精神财富。 \r\n<P>&nbsp;　　他已经嵌入人心。他必将载入历史。 \r\n<P>　　以此缅怀伟大的耀邦同志！■ \r\n<P>　　2015年11月于耀邦百年诞辰之际 \r\n<P>&nbsp;　（张宏遵为《工人日报》原总编辑） \r\n<P>　（责任编辑　杜导正　杜明明）</FONT></P>","title":"耀邦百年祭","time":1452375727000}