{"id":10061,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P align=center><STRONG><FONT size=4>参加会议的经过</FONT></STRONG></P>\r\n<P><FONT size=3>　　据说叶帅提出，在党内开一个理论务虚会。耀邦当时主持中宣部，就由耀邦来召集。这个会，事前通知我参加。后来，我才知道是于光远提的名。这是怎么回事呢？</FONT></P>\r\n<P><FONT size=3>　　原来，王仲方同志跟我很熟，他在群众出版社的时候，是我的老上级。那会儿，他是公安部办公厅副主任，兼任群众出版社的副社长。理论务虚会开会时他任中宣部秘书长。会后，王仲方有一次跟我说：\"别人说你是我提的名，不对，是于光远给你提的名。其实，咱们在很多事情上意见并不一致。\"我说：\"那太荣幸了。\"因为我对光远非常敬重。事后我就想，为什么于光远提名我呢？那会儿开了很多讨论会，批判四人帮，批判\"公安六条\"。大概我的发言给于光远留下了印象，所以提名。当时，赵苍璧任公安部长。据说，他还给中宣部打电话，说：\"你们怎么让于浩成去参加呢？我们的意见是让陆石去参加。\"陆石当时是公安部办公厅研究室主任。结果答复他说：\"这个会不是由各部派人参加，是由中央来指定。不过，开一个阶段以后要扩大，各省再来一些人，这时候可以考虑请陆石参加。\"</FONT></P>\r\n<P><FONT size=3>　　这次会议分几个组。我在周扬这个组，是第三组。政法部门除了我以外，还有一个高检的王桂五同志。在理论上，我是初出茅庐，水平是比较低的。可是我很高兴能有机会，跟很多著名的理论家坐在一起谈，听他们的议论，确实是一次很珍贵的学习机会。我在会上发言不多。大家情绪很高，畅所欲言，好像都讲不完似的。</FONT></P>\r\n<P><FONT size=3>　　会议一开始，主题就是批\"凡是派\"。在前一年，也就是1978年，曾经有一场关于真理标准的讨论。批\"凡是派\"，发言的人很多了。王若水谈文化大革命的主要教训是个人迷信；李洪林说领袖与人民，不是人民应该忠于领袖，而是领袖应该忠于人民。现在这些观点很平常，当时可非常新鲜。严家其提出，应该废除领导干部终身制，过去这是没有人提过的。我在发言中表示拥护。</FONT></P>\r\n<P><FONT size=3>　　有一次，中午吃完饭闲谈的时候，周扬也在。我说：\"中国这些事情，恐怕跟毛主席从来没有出过国有很大的关系。他就是去过苏联，所以对外部世界很少知道。\"周扬非常赞成，他说：\"你说得好。\"对周扬，我个人是非常尊重的。虽然他过去那么\"左\"，文革中，自个儿也挨整了；后来他转变了，好像变了一个人。看得出来，他这个变化不是假装的，他是很真诚的。特别是在马克思逝世100周年纪念会上提出了人道主义和异化问题。</FONT></P>\r\n<P><FONT size=3>　　在理论务虚会上，听说有个李一哲大字报。习仲勋、杨尚昆主持广东工作时，给李一哲大字报平反了，同时省委宣传部也发了一些东西。我就把李一哲大字报和省委宣传部的文章放在一起，编了一个小册子。公安部副部长凌云陪着小平到美国访问回来，我跟他讲，要出这本书。不是讲社会主义民主和法制吗？在理论上应该可以作为参考吧。凌云第二天给我打来电话说，这个小册子不能出。我说内部发行吧。他又来电话了，内部发行也不行。我讲，书已经付印了，是不是不作为内部发行，就作为资料印一些存起来，让有些研究理论的人看一看。他说可以。</FONT></P>\r\n<P><FONT size=3>　　我记得，会议分成两个阶段。原来是在科学会堂开，后来休会过春节，又在京西宾馆开，我住在京西宾馆。原来是跟《红旗》的马仲扬住一屋，后一阶段又跟郭罗基在一个屋。我觉得这次会议的讨论非常好。别的小组的会，有记录，发简报，我们可以知道其他组的一些发言。当时感觉，这是党内从来没有过的完全放开、自由的发言，是一次说什么都可以的会议。<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 525px; HEIGHT: 408px\" border=0 alt=\"\" src=\"/upFiles/2016/1/1988年11月14日于浩成在家中写作.jpg\" width=28 height=32></P>\r\n<P align=center><STRONG>1988年11月14日于浩成在家中写作</STRONG><BR><BR><BR></P></FONT>\r\n<P align=center><STRONG><FONT size=4>我的发言内容</FONT></STRONG></P>\r\n<P><FONT size=3>　　因为我是在公安部系统工作，所以我自己的发言主要是谈平反冤假错案和民主与法制。老实讲，当时的公安部长对平反冤假错案并不是很积极。后来，我从部里边得知，耀邦提出来的平反冤假错案，被抵制得很厉害。</FONT></P>\r\n<P><FONT size=3>　　我认为，平反冤假错案这个问题非常重要，特别是对公安部来说，非常重要。我以公安部为例，提出平反冤假错案的问题。我认为，谢富治搞的那个\"公安六条\"，一直在起作用，直到1977年还发生王申酉、李九莲等冤案。什么叫\"恶毒攻击\"罪，恶毒攻击怎么和批评、反对以及讽刺分开？去年春天，还有人因为贴大字报被抓起来，原因是提出要警惕克格勃的影响，被认为是影射攻击。</FONT></P>\r\n<P><FONT size=3>　　我还着重讲了民主与法制的问题。我认为，政治不公开，是妨碍发扬民主的一个因素。以前，党的八大发言都在报纸上公布，后来开党代会都秘密进行，突然发个公报就算开过了。执政党是否需要这样做：传达会议文件严格规定范围，当然必要的规定也需要。这次中央工作会议上的几个同志的检讨，只传达到部党组，省委常委，八届八中全会朱老总的检讨都发到县团级。现在，彭德怀同志已经平反了，朱老总怎么办？\"两个凡是\"出笼以来，很多消息都是靠小道得到的，不然什么都不知道，小道消息是对没有大道消息的一个惩罚。现在内部发行的书、电影太多，是否必要？党政不分、以党代政的问题也值得研究。立法，应该是人大常委会来管，结果是中央政法小组出面搞立法，然后由人大常委会盖章、发布，这样做是不好的，不利于发扬民主。中央5号文件关于摘掉地富帽子，是以中央名义发的，是否应由人大常委会正式公布较好。我还提到了八届十二中全会是否合法的问题。当时参加会议的中央委员不超过半数，不超过半数能有效吗？党的八大以来，破坏民主集中制太严重了。罢免刘少奇也没有取得合法手续，不了了之。这些做法不应再重复了。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>我当时的日记</FONT></STRONG></P>\r\n<P><FONT size=3>　　我从1978年起，就有日记，1979年也记了。下面说几段和理论务虚会有关的：</FONT></P>\r\n<P><FONT size=3>　　1月19日，星期五，吃早点后，7时三刻即开车到友谊宾馆科学会堂参加理论务虚会小组会。与会者很少，经济所董辅礽未来，王惠德、邢贲思主持，李初梨来了。周扬因参加一个追悼会迟到，王惠德则讲了他们六个人，曾涛、胡绩伟、杨西光、华楠等，将两个凡是和真理标准的论争经过详加叙述。朱穆之参加本组，但早走，李初梨讲的不少，公开说老子就是反对文化大革命。下午党员回到部里，在一起学习。听赵部长讲话，吞吞吐吐，遮遮盖盖，含含糊糊，对对付付。有些人不满意，大家意见甚多，晚饭后去看刘复之，不在，王秀莲正陪张君秋夫妇。去看席国光，亦不在。</FONT></P>\r\n<P><FONT size=3>　　1月20日，参加理论务虚会小组会，由郭罗基，安徽，辽宁，上海同志发言。</FONT></P>\r\n<P><FONT size=3>　　1月24日，上午王桂五发言，在宾馆吃午饭，下午未讨论。留在会议室看简报，孟凡给马仲扬和我传达中宣部领导人谈的一些问题。上午去友谊宾馆参加理论务虚会，中途返家吃饭，下午乘部里汽车去政协礼堂参加廖鲁言、徐子荣他们几个人的追悼会。</FONT></P>\r\n<P><FONT size=3>　　1月26日，未再开会，仅召集人汇报。听说黄镇对郑伯农所提的意见，关于电影审查委员会，十分激动，自称大老粗，不能领导文化。生气了。下午，余在小组会上发言。</FONT></P>\r\n<P><FONT size=3>　　2月3日，小组会发言。一人在室看文件，我们都没回家，孟凡送社会风气一稿，给余，让我帮助他修改。下午开会。</FONT></P>\r\n<P><FONT size=3>　　2月4日，谈民主问题，12时乘车返家。</FONT></P>\r\n<P><FONT size=3>　　2月5日，上午早点后去刘复之家取回李一哲大字报，去京西宾馆将《福尔摩斯探案》和溥仪的《我的前半生》送王仲方。上午会上王惠德长篇发言，下午去11楼参加于光远发起的沙龙讨论会，关于无产阶级专政下的继续革命问题。十分开脑筋。</FONT></P>\r\n<P><FONT size=3>　　2月6日，上午到宾馆，董辅礽等发言，下午看简报等等。晚上看电影《风流女窃》和《猛龙》，台湾出品的，那明星最后累死了。</FONT></P>\r\n<P><FONT size=3>　　2月7日，上午发言多是谈阶级斗争问题。</FONT></P>\r\n<P><FONT size=3>　　2月8日，上午讨论民主和法制，因耀邦批来上海市委电报，余发言讲了几点意见。</FONT></P>\r\n<P><FONT size=3>　　2月9日，卢之超继续发言，前后谈几封电报，关于上海、杭州、江西等地知青请愿的情况。下午返机关，李一哲大字报交杨怡发稿。</FONT></P>\r\n<P><FONT size=3>　　2月10日，早起乘小尹的车去京西宾馆吃早点，今日是最后一次小组会，以后按专题分组。至15日，第一阶段结束，18日后为第二阶段，王殊来，是第一次到会。午睡后返部。</FONT></P>\r\n<P><FONT size=3>　　2月12日，上午去京西宾馆仍开小组会，传达昨日耀邦指示，第二阶段会延长至3月5日，就是中断了。王桂五发言讲法制，余接着讲了一些意见，大家插话十分活跃。下午去友谊宾馆听周扬给青年作家讲话。</FONT></P>\r\n<P><FONT size=3>　　2月13日，上午继续开小组会，王桂五同余发言，昨天王殊第二次发言，众人批评。下午参加于光远发起的关于民主的座谈会，胡绩伟、林涧青、李洪林、郭罗基、徐才等参加，晚饭后返家。</FONT></P>\r\n<P><FONT size=3>　　2月14日，去京西宾馆，讨论阶级斗争和无产阶级专政下继续革命理论问题。</FONT></P>\r\n<P><FONT size=3>　　2月15日，上午开最后一次小组会，王惠德传达，到会均为个人资格，不作为单位代表，没有传达任务，联络员通知有两份简报要求退回。周扬谈了谈，中午吃饭时，与孙冶方、王若水同桌，周扬吃过来谈，又说，陆定一在出版会上说右比\"左\"好。我想，恐怕是一时偏激之谈，周甚欣赏此语。周说，主席均好心办错事。余说文化大革命恐不能这样讲。孙冶方对余此意甚为同意。下午参加范若愚、吴江、孟凡、马仲扬等讨论康生的会，这也是一个小会。沙龙式的。</FONT></P>\r\n<P><FONT size=3>　　2月16日，到家里了，同孙仲义谈工作，张鸿义打过电话来，要理论务虚会简报，余加以拒绝。</FONT></P>\r\n<P><FONT size=3>　　3月17日，上班后接通知到南大楼，又去五号楼。赵部长、凌副部长、李广祥副部长、姚艮主任，戴文殿、李基晨副主任，还有北京市局焦昆同志参加会议。邓昨日讲话，反应强烈。戴说务虚会说过了头，陆石说越开会，思想越乱。余当即驳斥：不能这样讲。陆又谈神化不行，丑化也不行。报刊宣传有问题，《光明日报》把毛同斯大林联系起来了。余想，这一切都很有趣。但傅月华，经研究，不能公开审讯。会上布置耀邦指示办一公开刊物之事。会后戴马上表示由调研处搞。</FONT></P>\r\n<P><FONT size=3>　　3月26号，接电话通知，理论务虚会复会，明日报到。后日听小平同志报告，讨论到4月2日，不再扩大召开。</FONT></P>\r\n<P><FONT size=3>　　3月28日，上午去友谊宾馆，下午开小组会，王惠德、洪禹传达上午在京西宾馆开召集人会议的情况。于反映傅月华不能公审一事已报小平同志。</FONT></P>\r\n<P><FONT size=3>　　3月30日，下午同孙仲毅步行去大会堂。余同解放军政治学院坐一起。小平同志报告长达两小时，散会后返家。</FONT></P>\r\n<P><FONT size=3>　　3月31日，上班后乘小车到友谊宾馆，上午看文件，下午小组会讨论。王惠德去京西宾馆参加召集人会议。</FONT></P>\r\n<P><FONT size=3>　　[FS:PAGE]4月1日，早点后同邢贲思、马仲扬、郭罗基散步。上午开小组会，午睡后返家，晚上去看凌云不在，到陆石家，争辩收容是否合法。刘复之又叫去谈务虚会情况。</FONT></P>\r\n<P><FONT size=3>　　4月2日，上午到友谊宾馆开会。一开始余谈北京市通告关于收容问题，许多同志都说逮捕拘留条例才公布不久，违反宪法原则的做法不妥。</FONT></P>\r\n<P><FONT size=3>　　4月3日，上午去友谊宾馆参加最后一次小组会。下午3时出发乘大轿车到京西宾馆听胡耀邦同志给理论务虚会作结束语。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2016/1/2014年9月5日，李洪林、于浩成回顾八十年代的理论风云。.jpg\" width=600 height=401></P>\r\n<P align=center><STRONG>2014年9月5日，李洪林、于浩成回顾上世纪80年代的理论风云</STRONG><BR><BR><BR></P></FONT>\r\n<P align=center><STRONG><FONT size=4>会议之后</FONT></STRONG></P>\r\n<P><FONT size=3>　　3月16日以后，我回到部里，就听到有人讲，这个理论务虚会是错误的。但是部里还是让我讲一讲理论务虚会的内容和精神，公安学院也专门找我去讲了一次。我还是完全按自己的理解讲。又有人说，理论务虚会是非毛化，这些话都是有针对性的。当时，我们在会下搞一些小沙龙，代表们的意见都是比较尖锐的。像毛的纪念堂存在与否，都提到了。大家认为，对毛的批判，不止是他的晚年。毛在1957年以后犯了\"左\"的错误。很多人都说，事实上他从建国之初，就把他自己提的新民主主义推翻了。毛说，从1949年起中国就进入社会主义阶段了，从中央到地方都觉得很突然。</FONT></P>\r\n<P><FONT size=3>　　关于对这个问题的讨论，就不止是在理论务虚会期间了。中宣部副部长王惠德说社会主义是个早产儿：\"那会儿，毛批刘少奇巩固资本主义秩序，认为刘少奇跟天津资本家的谈话是不对的，用的是剥削理论。实际上，刘少奇讲的是对的。\"</FONT></P>\r\n<P><FONT size=3>　　那会儿，大家已经看清楚了，光有经济体制改革是不够的，必须要有政治体制改革。1980年的8月18日，邓小平讲党和国家政治制度的改革，讲得非常好，这是他的高峰。波兰瓦文萨团结工会出来了，胡乔木马上写信给陈云、小平和耀邦，政治改革就刹车了，说如果搞不好，我们就要重蹈匈牙利事件的覆辙。</FONT></P>\r\n<P><FONT size=3>　　理论务虚会以后，中宣部还有一个双周座谈会，是耀邦领导的，规模小多了。记得当时出版界除了曾彦修以外，还有人民出版社的党委书记陈茂仪，然后就是我。其实，群众出版社原来在出版界是不出名的。双周座谈会，胡耀邦让李洪林主持。1979年12月3日那天，他刚一来就说：\"洪林，今天谈什么呀？\"这时，胡乔木说：\"小平同志提出四项基本原则，可是我们报刊很少宣传。\"胡绩伟反问：\"怎么没宣传啊，我们登了李洪林的几篇东西，就是谈坚持什么样的党的领导，什么样的社会主义道路。\"我把李洪林这几篇文章放在一起，出了个小册子：《我们坚持什么》。后来上头派人让我检查。我说，我不检查。这几篇文章都是《人民日报》登的，《人民日报》是我们的党报，作者是中央宣传部理论局的副局长，要有什么错，你找他们去吧。我们认为写得非常好。■</FONT></P>\r\n<P><FONT size=3>　　（于浩成曾任群众出版社社长，2015年11月14日逝世，享年91岁。邢小群为中国青年政治学院教授）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　丁　东）</FONT></P>","title":"参加理论务虚会的经过","time":1452378409000}