{"id":10060,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P align=center><STRONG><FONT size=4>一、爱国情怀</FONT></STRONG></P>\r\n<P><FONT size=3>　　<STRONG>许水涛</STRONG>（以下简称\"许\"）：刘海军先生的《束星北档案》出版以来，束星北的坎坷人生成为人们解读历次政治运动危害性的鲜活样本，受到广泛关注。家人更能完整地了解他的心路历程，比档案记载具有更加鲜活的力量。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>束美新</STRONG>（以下简称\"束\"）：20多年来一直在努力收集父亲的资料。父亲在世时经常会说到家乡扬州，我于2014年进行了一次寻根之旅，看了他的故居和读书的学堂，感到非常亲切。父亲出生望族，祖父束曰璐是江南陆师学堂优等毕业生，清末官至参领，民国时期任全国水利局主事，后为张謇企业的高级管理人员，在南通有自己的企业。祖父为人豪爽、热心，经常帮助有困难的人。祖父有二房，父亲和叔叔束佺保均为长房所生，叔叔上世纪40年代曾任英文刊物《自由论坛》的主编。父亲秉承了祖父豪爽、乐于助人的性格。</FONT></P>\r\n<P><FONT size=3>　　少年时代，父亲偶然间读到一部关于四度空间的科幻小说，开始迷恋于物理世界的神奇，并确定献身物理科学的人生志向。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>许：</STRONG>父亲和您说过国外求学的经历吗？</FONT></P>\r\n<P><FONT size=3>　　<STRONG>束：</STRONG>父亲到美国读书的时候，基本上不用家里的钱，在码头打工扛包，礼拜天还到教堂蹭饭。在美求学时，记忆最深刻的就是外国人的歧视。他的国家意识和民族情结很浓，认为一个人背后没有国家的支撑是不行的，会被人家瞧不起的。记得1980年在海洋一所工作时，他的一个学生对当时的知识分子政策不太满意，发牢骚，父亲听见后就说：\"你们不要动不动就发牢骚，发牢骚也是没有用的。邓小平能把一个走下坡的中国扭转过来开始走上坡了，就非常不容易，让你当主席，你该怎么办？你能一下子把中国变富吗？\"父亲对我说：\"你们年轻人没有在国外呆过，光感觉国外好，但你们不了解，如果一个国家不强大，国人是多么受气啊！当年在美国，有一个黑人骂我黄狗，他骂我，我可以和他对打。有一次，到饭馆里吃饭，桌上坐了一个白人，我在他旁边坐下后，他抬起屁股就走了，表现出不屑于和中国人一起吃饭的样子。那时受到的侮辱，我永生都不会忘记。所以从那时起我就发誓，一定要努力学习，超过白种人，为中国人争光！\"</FONT></P>\r\n<P><FONT size=3>　　头桥《束氏族谱》所载\"家训\"二十条，其中最为独特之处便是\"共御外侮\"条，这条祖训对父亲一生的影响很大。他常常说中国落后国外太远了，早在留学的时候就树立了科学救国的理念，终其一生未曾动摇过。抗战时期，看到日本飞机轰炸，他就有刻骨铭心的仇恨，要报名参军，并于1945年春研制成功我国第一部雷达，以防范日本飞机空袭。他和王淦昌一起把家里的金子绑在裤子里，通过日本人的封锁线，捐给国家。1979年，我哥哥出国留学，他希望哥哥学成后一定要回国效力。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>二、天才情结</FONT></STRONG></P>\r\n<P><FONT size=3>　　<STRONG>许：</STRONG>他的科学成就主要表现在哪些方面？</FONT></P>\r\n<P><FONT size=3>　　<STRONG>束：</STRONG>他是理论物理学家，作为我国从事量子力学和相对论研究的先行者，上世纪30至50年代，对相对论和统一场论做出过创造性的研究。同时在电磁学、热力学、气象学、海洋学、航天航空等研究方面，均有建树。他的学术论文基本上分为三个阶段。第一个阶段是30年代留学期间，发表了一些学术文章。第二个阶段是40年代，尤其是在湄潭浙江大学的时候，达到了一生当中的最高点，发表了不少有影响的文章，有两篇文章是在《Nature》上发表的。第三个阶段是肃反和反右之间的一年多时间，连续在气象研究方面发表了十几篇文章，在国内引起较大的反响。他认为中国的降水是从印度洋来的，纠正了从西伯利亚来的传统说法，对苏联专家的这一结论提出质疑，不久因为受到政治迫害，无法继续从事科学研究。1965年，他在长年教学科研的基础上完成《狭义相对论》的写作。晚年在海洋学研究领域取得了一些成就。</FONT></P>\r\n<P><FONT size=3>　　假如没有内战和那么多的政治运动，父亲肯定会取得更多的科学成就。李政道先生认为自己的物理基础和成就，都是受父亲之益。程开甲先生说：\"束星北的物理学天赋是无人能及的，有极多的思想或念头在他那智力超群的大脑里，而那些思想或念头，如果抓牢了，琢磨透了，就极有可能结出轰动世界的果实。\"但现实生活中没有假如，现实是残酷和令人无奈的。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>许：</STRONG>他自己有天才情结吗？</FONT></P>\r\n<P><FONT size=3>　　<STRONG>束：</STRONG>他说，在科学研究上出成果，要兼具天赋和勤奋，两者缺一不可。李政道之所以成功，天赋的因素可能偏大一些，而程开甲更勤奋一些。但李的一生也很勤奋，到现在还在做学问，实际上都是天赋加勤奋。父亲对自己的要求也是如此，他是具有天才情结的。他晚年提出要捐献遗体，解剖他的大脑，原因之一就是他认为自己的大脑比别人重一些。他是很有自信心的。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>三、做事是活下去的理由</FONT></STRONG></P>\r\n<P><FONT size=3>　　<STRONG>许：</STRONG>1954年到1955年，他从事气象研究，认为能够改善农民的生活，这一段时间比较顺，但好景不长。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>束：</STRONG>父亲在山东大学工作的初期，因在物理系工作受阻，便转攻气象。我后来与青岛海洋大学王彬华教授关系很好，一直拿他当父亲一样，经常去看他。他谈到，我父亲认为研究相对论有点高深，意识到中国是个农业大国，还需要靠天吃饭，最大的问题是要解决5亿人的吃饭问题，就决定以自己的数理功底研究气象学，搞长期天气预报。为此，他和王彬华夫妇一拍即合，王彬华夫妇实践经验丰富，我父亲长于理论研究。他觉得和王彬华夫妇合作，一起进行气象研究相得益彰。1954年，全国只有北京大学、南京大学和山东大学设有气象研究室，是竺可桢先生和涂长望先生直接支持和领导的。那段时期，父亲几乎是一月一篇论文，到1955年，事情发生了剧烈的变化。由于1944至1945年父亲曾被借调到重庆军令部研制雷达之事等，被打成反革命分子，研究工作只持续了一年多就中断了。王彬华挨斗，他被停职，却仍然惦念着气象研究事业，1955年10月13日写信给青岛市委：<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2016/1/束星北.jpg\" width=600 height=430></P>\r\n<P align=center><STRONG>束星北</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　我曾于7月28日、8月6日两次奉上材料，请予参考。自8月13日山大开\"斗争反革命分子束星北\"大会已有两个月。我向学校借的图书已被全部收回，我主持的气象研究室已被封锁，一切科学研究工作全部被迫停顿……对我个人来讲，我薪水照拿，而且我深信\"反革命分子\"的帽子迟早总要去掉的，我并不顶着急，不过因此耽误了科学研究的进行实是一件不易补偿的损失，尤其气象研究室全停顿下来，无事可做对国家也是损失……</FONT></P>\r\n<P><FONT size=3>　　<STRONG>许：</STRONG>他的第一封检讨材料是反右后期写的，就是在您大哥从部队回来后，我觉得这是他人生当中的第一次妥协。夹杂着辩解成分的长篇检讨尽管没有交上去，却是他矛盾心迹的流露，标志着他人生的重大转变，是什么力量导致他写这样的检讨？</FONT></P>\r\n<P><FONT size=3>　　<STRONG>束：</STRONG>很简单，之所以检讨就是为了能够工作。我看了父亲的档案和笔记本上写的检查。人家批斗他，谁给他提的什么意见，他都记。根据我对他的了解，他觉得自己确实错了，为什么？正因为他一直抗争，说得难听点，就是犟嘴，犟到最后你什么事都不用干了。他是个科学家，应该把他的才能和本事奉献给民族和国家，但不幸却消耗在没完没了的政治运动中了。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>许：</STRONG>他多次表达了不能工作的痛苦，不能出来工作让他特别纠结。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>束：</STRONG>对，那是最大的痛苦。1960年，父亲被安排到青岛医学院的门卫室，打扫学校的公共厕所，继续管制劳动。在没有线路图的情况下，他主动申请并修好了一个废弃多年的脑电图机，使这台从丹麦引进的世界尖端医疗器械起死回生，并顺手做了一个改装，使它的寿命延长了三倍，引起全院轰动。此后，学院通知减免父亲打扫厕所等劳动，专心备课辅导青年教师，为此他尽心尽力地讲授电动力学、傅里叶级数、普通物理学、微分方程、矩阵、医学生物统计等课程。十几年间，他修好了山东省所有地方和部队的大中型医院的设备：X光机、心电图仪、脑电图仪、超声波、同位素扫描仪、冰箱、保温箱、电子兴奋器、电子生理麻醉仪、胃镜等，不但解决了工作的急需，还为国家节约了大量资金。当时是领着束义新到处给人修，不过他认为这是雕虫小技。1972年，他完成了中国科学院东北石油化工研究所委托的冲击力对金属胶粘结的破坏因素研究。他是搞理论物理的，但他的技术折服了所有人。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>许：</STRONG>一技之长保护了他。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>束：</STRONG>是的。他做具体工作的时候，就把外面的烦恼都淡化了。在青岛医学院，相当长的一段时间打扫厕所，即使如此，他依然心系教育，不忘科研。他根据学校教学现状和需要，计划写理论物理丛书和电子丛书，并已详细列出提纲。他真的是争取一切机会发挥特长，为国家效力。</FONT></P>\r\n<P><FONT size=3>　　父亲告诉我们，做一个实验，只从一种方法得出的结论不一定准确，要从几种方法得到同样的结论，结论才能立得住。在科学研究上，他常常对学生讲，你们写文章，必须要有自己的观点，不要东抄西抄。</FONT></P>\r\n<P><FONT size=3>　　在海洋一所工作期间，他与中国科学院声学所汪德昭所长共同倡导，组建了由他领导的海洋内波研究组。他深知海洋内波在动力海洋学研究的重要性及其对潜艇安全潜航构成的威胁，组织开展了以实测为基础的海洋内波研究。在组织学生出海回来后，他根据实验数据预测内波的方向，利用学生提出的问题，加以启发，指导学生进行研究。</FONT></P>\r\n<P><FONT size=3>　　从\"动力海洋学进修班\"到内波研究组，他规定，没有他的同意，谁都不准擅自发表论文。这样规定是为了让学员专心学习，不要分神。在研究阶段，主要强调研究论文必须有感而发，要讲究原创性。但是总不发表文章，来自外界的压力就大了。当时所内就有人讥讽说，内波组理论水平高，怎么就写不出文章呢？那时的学术风气是严谨的，进修班的学生要评职称，需要发表一定数量的文章，但因为父亲的严格就难以达到。所以进修班结束后，大家就找我父亲搞内部课题，通过出海实验，拿到数据，大功告成，才可以发表文章。他自己也是不轻易发表文章的，五年中也只写了两篇论文。</FONT></P>\r\n<P><FONT size=3>　　他做学问达到忘我的程度。灾荒那年，母亲上街买菜，让他照看炉子，嘱咐他搅和锅，他就一边看书一边搅，待我母亲回来时还在搅。一看炉火早灭了，锅也煳了。</FONT></P>\r\n<P><FONT size=3>　　父亲一直主张，对科学研究，疑则灵，对人，诚则灵。上世纪80年代初，特异功能问题受到广泛关注。我记得特别清楚，父亲写了十几封信，提出质疑，有给报纸的，有给科学家的，叫我抄好，分别寄出去，问人家这个实验是你在场亲眼看到的吗？即便有，对人体真正有多大的作用和意义？在这个[FS:PAGE]问题上，他表达了冷静和理性的立场。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>许：</STRONG>1964年10月中国第一颗原子弹爆炸成功后，父亲的表现是不是让您感到意外？</FONT></P>\r\n<P><FONT size=3>　　<STRONG>束：</STRONG>是。我是在秋收劳动回来的路上听到第一颗原子弹爆炸的。回到家后，父亲起先高兴地拿出酒喝，随后竟嚎啕大哭起来，全家人为之愕然，他边哭边喊王淦昌、程开甲的名字，一位是他的挚友，一位是他一手带起来的学生，他清醒地意识到这两个人参与研制原子弹了，并为不能亲自参加这么重要的工作感到痛苦。</FONT></P>\r\n<P><FONT size=3>　　我们感到奇怪，不大理解，只知道他难过，想工作，为什么老是检查？他曾经表示，最怕的不是政治压力，而是不让做事情，对他来说，做事情才是活下去的理由，不让做事情的痛苦是难以想像的，这种情绪是他刻骨铭心的一种感受。后来我到北京见到程开甲的时候，他说，1941年，束先生和王淦昌带领他一起研究如何击破原子核，爱因斯坦给美国总统罗斯福的信中也是这样建议的，实际上我们当时的研究和爱因斯坦是在一个起跑线上。父亲认为应当以自己的专业特长为国家做贡献，就因为被打成极右派分子和反革命分子而无法发挥。哪怕检讨，哪怕做农机改造，哪怕做修修补补的事情，他都愿意干，能做的一定做，就是要通过科学研究实现人生的价值，喊口号是没有用的。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2016/1/222.jpg\" width=600 height=415></P>\r\n<P align=center><STRONG>华岗</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　<STRONG>许：</STRONG>1949年，面临人生重大选择，他是如何应对的？</FONT></P>\r\n<P><FONT size=3>　　<STRONG>束：</STRONG>我叔叔是《自由论坛》主编，婶子是\"国大代表\"、宋美龄的秘书，都是搞政治的。叔叔动员他到台湾，他说国民党已经腐败透顶了，人各有志，新中国成立也需要物理。他觉得自己是科学家，在哪里都能生活，干嘛到台湾？再就是他相信已是共产党员的李文铸了，说李文铸是个非常厚道的好人，对李文铸的信任甚至超过他的亲弟弟。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>四、追求真理的代价</FONT></STRONG></P>\r\n<P><FONT size=3>　　<STRONG>许：</STRONG>建国初期知识分子思想改造运动中，他是浙江大学唯一没有写\"忏悔书\"、抗拒运动的高级知识分子，您怎么看这个问题？</FONT></P>\r\n<P><FONT size=3>　　<STRONG>束：</STRONG>我也一样，我是我们班唯一没有写入团申请书的。父亲之所以不写，是因为他自认为历史清白，不需要什么忏悔。据浙江大学原副校长李文铸回忆，刚解放时，就有人以父亲曾在国民政府军令部工作为由，将父亲列入镇反名单。但在浙江大学，有李文铸、许良英等一批了解父亲的共产党员学生据理力争，保护他过关，才使他得以解脱。后来到山东大学，就缺这么一块。 </FONT>\r\n<P><FONT size=3>　　 父亲个性很强，从小就喜欢读武侠小说，遇到事情总爱打抱不平，在浙江大学的师生中有\"束大炮\"的绰号。三反五反期间，苏步青仅由于用了几把公家的椅子以及一些其他琐碎的事，要被当成贪污犯批斗，曾想以死抗争。是父亲闯到了浙江省军管会，说：\"你们是要一个数学家，还是要几把椅子？\"以理相争，从而解救了苏先生。 </FONT>\r\n<P><FONT size=3>　　 <STRONG>许：</STRONG>从浙江大学到山东大学，他是怎么考虑的？ </FONT>\r\n<P><FONT size=3>　　 <STRONG>束：</STRONG>当时全国大学院系调整，浙江大学由综合性大学变成工科大学，王淦昌、贝时璋、竺可桢等调到中国科学院。父亲认为科学院人才很多，就不去凑热闹了。还有一些人调到复旦大学，如谈家桢、苏步青等。父亲到山东大学是华岗校长派专人到浙江大学请的。当时，厦门大学的卢嘉锡也派人请他，父亲一开始在犹豫，后来可能觉得厦门的空气太潮湿了。王淦昌和谈家桢的爱人等都说青岛干净漂亮，他就选择了青岛。刚到青岛时，父亲得到了很好的安排，山大第一公舍里最好的一座楼房由原物理系主任郭毅诚腾出给我家住，父亲的工资待遇在山大也是最高的。 </FONT>\r\n<P><FONT size=3>　　 父亲终身追求真理，这个风格与他在浙江大学的经历有关。浙江大学的精神是求是，老师与学生打擂台是很平常的事情。学生可以挑战老师，能够给老师挑错，在学术争论上是平起平坐的。在学问面前没有权威，那个年代浙江大学为什么能出那么多大师？与浓厚的学术风气有很大关系。1938到1945年，为躲避日本军队的侵略和蹂躏，浙江大学在竺可桢校长的领导下，从杭州一路西迁到贵州遵义附近的湄潭，坚持流动办学，培养了大批的人才，播下了科学文化的种子。苏步青、谈家桢、王淦昌等和我提起那段艰苦的岁月，都感到非常自豪。此外，他在美国、英国跟随一些名师求学，这些经历养成了他实事求是、坚持真理的科学态度。竺可桢刚到浙江大学任校长的时候，并没有得到苏步青和我父亲等教授的认可，他们认为竺可桢是靠关系进来的。在湄潭期间，王淦昌先生一度染上肺病，理学院院长胡刚复请我父亲担任物理系主任，程开甲代表物理系领取科研实验材料，没想到总务处长却故意刁难，程开甲只好将此情况向父亲汇报，因责任所系，父亲亲自去总务处交涉，但仍然受到刁难。父亲在忍无可忍的情况下，出拳打了对方。杨竹亭回忆：\"教授打人当然不对，但全校师生多称赞他，认为该打。\"此事闹到了竺可桢校长那里，竺校长亲自到湄潭处理，虽然总务处长是竺校长的亲戚，但竺校长还是公平地处理了此事，他认为总务处影响教学，应该承担主要的责任，束教授的批评是应该的，但打人也不对。竺可桢就这样以坦荡公正、宽容大度的人格魅力征服了我父亲。 </FONT>\r\n<P><FONT size=3>　　 <STRONG>许：</STRONG>但在山东大学就没这么幸运了。他和华岗校长的争论曾在山东大学和全国许多高校造成了很大的影响。 </FONT>\r\n<P><FONT size=3>　　 <STRONG>束：</STRONG>华岗认为辩证唯物论是一切科学的科学，父亲却坚持自然科学第一，马克思主义哲学第二。华岗反复强调辩证唯物论是具体的真理，是一切科学的科学。父亲则认为世界上不存在这样的哲学，哲学说到底就是白马非马，这样说也可以，那样说也可以，不能解决具体问题；而自然科学如物理、化学、数学、生物学都是很具体的，是要解决客观世界的各种问题的。两人越争论越厉害，就辩证唯物论和物理学\"谁大谁小\"较起真来。华岗说：辩证唯物论是一切科学的科学，自然要管到所有的科学。而父亲说：哲学就是哲学，物理学就是物理学，谁也管不着谁。1954年下半年山东大学决定对他展开公开批判。罪名是\"公开地反对辩证唯物论，公开叫嚷：自然科学第一，马列主义第二；公开地反对并抵制全面学苏\"，说明他不管形势怎样，只服从真理。他去过苏联，认为苏联的科技发展水平比英美德差得多，对当时全国高校一律采用苏联的教材很反感，因此受到了批判。 </FONT>\r\n<P><FONT size=3>　　 父亲与华岗的关系富有戏剧性。1955年8月父亲写信给王淦昌，有一段是关于华岗的：\"……这件事的原因是1953年学习辩证唯物论时，我不同意华岗校长所标榜的哲学一定要管科学（自然科学），唯物主义一定要管物理、化学……我敢向华校长直接提出大逆不道，犯君之怒，罪该万死了。死虽死，真理终究要战胜的！\"由于双方争执不下，陈毅受周总理委托曾两次在北京召开专门会议解决束星北的问题，父亲最终得到了平反。我认为，华岗作为校长在公开场合、在酒席上赔礼道歉，很不错的，但父亲却不依不饶，要通过召开全校大会的方式赔礼道歉。1956年10月，山东大学党委在大众礼堂宣布父亲的平反结论并当面向他道歉。他就觉得，你在哪个范围给我造成影响，你就得在哪个范围给我赔礼道歉，一定要弄个水落石出，对华岗一点没留情面。 </FONT>\r\n<P><FONT size=3>　　 但历史开了个大玩笑。事隔不久，华岗因反革命罪被逮捕，从他家里抄出了美元，说是特务活动经费。父亲听说后，坚决地说：\"不可能，绝对不可能，即使有美元，也一定是他在香港所得的稿费。\" </FONT>\r\n<P><FONT size=3>　　 1982年，华岗已去世多年了，父亲带着我到青岛市大连路9号去看望华岗先生的夫人谈宾若。他认为，华岗是个好人，观点不一致是正常的，两人的争论，只是政治观点和学术上的重大分歧，但他从未怀疑过华岗的品质和人格，同时也后悔对华岗采取顶撞的态度。 </FONT>\r\n<P><FONT size=3>　　 1952年底，在山东大学大众礼堂召开了一次学术报告会，主讲人是著名热力学家王竹溪先生。王竹溪30年代初就在清华研究院跟周培源研究湍流理论，后任北京大学物理系教授、理论物理教研室主任。学术报告进行近50分钟时，父亲走上讲台，说我有必要打断一下，因为我认为王先生的报告错误百出，他没有搞懂热力学的本质。父亲捏起粉笔一边在王先生几乎写满黑板的公式和概念上打着叉，一边解释错在哪里，一口气讲了大约40分钟。这期间，王竹溪一直尴尬地站在一边，主持人几次让他坐下来，他都没有。校领导认为此事有损王先生的面子，也有损山东大学的名声，专门找父亲谈话，父亲却说，有些东西他没从根本上讲通，我自然看不下去，过去的大学都是这么做的。父亲的质疑让一些人接受不了。但我父亲从来不把学术上的争论分为人的高低。 </FONT>\r\n<P><FONT size=3>　　 <STRONG>许：</STRONG>这样的做法在讲究中庸的文化环境里，是很容易产生冲突的。 </FONT>\r\n<P><FONT size=3>　　 <STRONG>束：</STRONG>这件事情，山东大学很多人都知道。母亲对父亲说，不管怎么样，你这样就等于得罪了北大，得罪了周培源。父亲说这没有什么，学术讨论都是这样的。父亲习惯甚至喜欢这种争论方式，错了就是错了，错了不丢人，不认错才丢人，这是他一贯的观点。他年纪大的时候，问我有关编程序的事，我说我就是一个小助工，你问我不掉价啊？他说不懂就要问，不懂装懂的才掉价，我问你怎么就掉价了？ </FONT>\r\n<P><FONT size=3>　　 父亲有一个最大的特点是抗上，对上面顶，我们全家都批评他。你抗上，带着我们都有点抗上，我就有。越是领导，越不买账。 </FONT>\r\n<P><FONT size=3>　　 <STRONG>许：</STRONG>他对着搜查人员拿出《中华人民共和国宪法》，表现出强烈的法治意识。 </FONT>\r\n<P><FONT size=3>　　 <STRONG>束：</STRONG>\"肃反\"运动开始后，1955年的一天半夜，我们突然被母亲叫醒，看见家里闯进来好几个陌生人，他们翻东西、砸墙，看看有没有电台。我们怕极了，母亲将我们挡在身后。当时父亲手里拿着一本《中华人民共和国宪法》，说公民住宅不得侵犯。也就是从那一天起，我们家失去了平静。 </FONT>\r\n<P><FONT size=3>　　 <STRONG>许：</STRONG>1957年5月，他在山东省委宣传工作会议上发表《用生命维护宪法的尊严》，是他人生的亮点，比同时代知识分子看得更高一些。 </FONT>\r\n<P><FONT size=3>　　 <STRONG>束：</STRONG>这次发言所造成的影响太大了，20多次被掌声打断。发言中对党提出了中肯的批评，实事求是地说，\"即使毛主席也不能保证没有偶然的错误\"。发言后，领导上多次派人来，明确表示，让他做个检查，事情就算过去了，但他就是不承认有错。后来领导上又表态，哪怕是口头上有个表示，说发言欠考虑，也就能过关了，但父亲仍不肯。用母亲的气话说，是他\"逼\"得人家把他打成极右派分子。 </FONT>\r\n<P><FONT size=3>　　 父亲担心歌颂\"人\"，不歌颂\"宪法\"，\"人治\"而不是\"法治[FS:PAGE]\"，将很危险，毅然表示，\"生命诚可贵，爱情价更高。为人民宪法，两者皆可抛\"，认为国家的命运如果掌握在某个领导人的好坏上，就很可悲。他认为，即使给党提意见也是出于帮助党整风，是为了党好。用他自己的原话说：\"你让人提意见，如果认为不对，不听就是了。\"但在当时，这却成为大逆不道的罪名。他问人家，你当时为什么把我打成右派？那个人说，我怎么看你都像右派。这哪有法治可言？一个国家的命运绝不能决定于某个领导人身上，不能一个人说了算，这是民主的精神。我认为，他之所以有以上言行，是因为他从根上很少把个人利益凌驾于国家之上，不大计较个人的得失。他毕竟不是小市民，首先是科学家。 <BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 575px; HEIGHT: 440px\" border=0 alt=\"\" src=\"/upFiles/2016/1/束星北和女儿束美新在一起.jpg\" width=28 height=32></P>\r\n<P align=center><STRONG>束星北和女儿束美新在一起</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　 <STRONG>许：</STRONG>被批判还不断辩解和抗议，他意识到要为此付出代价吗？ </FONT>\r\n<P><FONT size=3>　　 <STRONG>束：</STRONG>没有意识到。他认为他是教授、学者，就直率地讲了。父亲奉行实事求是的理念，我认为，他最大的错误在哪里？他是学数学、物理等自然科学的，拿数理的逻辑和思维方式来推敲和看待社会，走不通的。 </FONT>\r\n<P><FONT size=3>　　 <STRONG>许：</STRONG>他一辈子都是如此吗？ </FONT>\r\n<P><FONT size=3>　　 <STRONG>束：</STRONG>他的思想一直没改变。在父亲的档案中查到一封信，那是1955年8月29日写给王淦昌的。信中写到：\"淦昌兄……山大在肃反运动中对我所采取的方法，我本不想告诉你，现在你既然来问，大约也听到一些，我就告诉你吧。自7月20日起山大就以反革命分子的罪名来斗争我……淦昌，记得我最佩服的人是Galileo（伽利略）吗？我想决不会给朋友丢脸，我不会给中国人丢脸，屈服于恶势力之下。\" </FONT>\r\n<P><FONT size=3>　　 我写过一首小诗，表达对父亲一生的理解：\"求是笃行傲骨身，当之无愧胡杨魂。赤诚报国从无悔，留得身后满园春。\"■ </FONT>\r\n<P><FONT size=3>　　 （许水涛为全国政协文史馆副馆长） </FONT>\r\n<P><FONT size=3>　　 （责任编辑　丁　东）</FONT></P>","title":"束星北的性格与追求","time":1452377386000}