{"id":10174,"content":"<P>河南省南阳专区1957 年5 月到1958 年2 月，先后搞了两次“整风反右”运动，在“鸣放言论”中有40%都是批评粮食统购统销政策的。统购统销政策是当时历史的产物，但在“批判保护农民的思想”的主导下，地、县两级“顾上不顾下”的 “左”的做法骇人听闻，给这项政策蒙上了阴影。审视当年的行径，可以发现党政干部的“民本意识”已经淡薄到了不可思议的程度。</P>\r\n<H4>必要的宏观调控措施</H4>\r\n<P>统购统销措施，在当时的历史条件下，为保障城市居民用粮和社会稳定，是必要的，起了大的作用。中华人民共和国建国初年，我国的粮食产量普遍很低，小麦亩产大致在100 斤到150 斤，而人口的年增长率为0.6%左右，特别是城镇人口急剧增加，粮食需求越来越大。但此时的粮食供销主要掌控在由私人开设的粮行手里。其中一些人见利忘义，买空卖空，垄断粮食市场，人为地造成恐慌和混乱。以南阳专区为例，1953 年4 月11 日凌晨普遍发生严重的霜灾，给正在打苞的小麦造成了毁灭性影响。灾后由于地方党组织和政府部门过分地强调“反麻痹情绪”，对灾情的宣传过重，更对灾后必然引起的粮食市场的波动和急剧变化估计不足，在粮食极度紧张的情况下，又不适当地采取了供应面过窄的配售办法，增加了群众的恐慌，以至于部分地方的农民由埋怨情绪迅速发展为群体性事件。从4 月19 日泌阳县宣庄区太山庙乡以祈雨为由骚乱和南阳县石桥镇一些群众逼迫政府干部开仓售粮开始，到 4 月27 日至4 月30 日期间形成高潮为止，全区围绕粮食问题共发生大小事件42 起，参与的群众约1.47 万人，被殴打的区、乡干部56 人，胁迫威逼当地政府领导让粮食部门开仓售粮事件12 起。唐河县城关骚乱中胁迫政府部门售粮的群众达千人以上，甚至连县银行行长都无端遭到毒打。有人包围国家仓库，威逼县长当场立即售粮；镇平县贾宋镇骚乱的群众分别来自邓县、内乡与镇平交界的3 县边缘地方的23 个乡，骚乱高峰期围聚的群众多达3000 人以上，一直到政府派部队赶到才平息了下来。为了严惩骚乱者，仅镇平县就逮捕了52 人（摘自1953 年5 月14 日南阳地委报河南省委《关于霜灾后连续发生群体性骚乱事件的综合报告》）。“霜灾以后，邓县、南阳县、南召、方城、唐河、镇平的贾宋等处闹粮荒，日排队购粮人数达10 万人之多，日销粮百万公斤，并发生农民包围粮仓，殴打干部，胁迫开仓销粮事件，仅45 天就销粮9000 多万公斤；库存粮殆尽；急电请从四川、东北等地调入粮食4000 多万公斤，才平息了紧急购粮事件，稳住了市场。”（《南阳地区粮食志》第276 页）</P>\r\n<P>可以说，1953 年10 月16 日中共中央决定实行的“计划收购与计划供应”即在粮食问题上实行统购统销是当时唯一可行的政策。然而，这项粮食调控政策实行长达半个世纪之久，这只能说我们在粮食“蛋糕”做大方面走了大弯路。</P>\r\n<H4>统购变成了“逼购”</H4>\r\n<P>大量的事实表明，是“左”的只顾上不顾下的极端做法，把统购变成了“逼购”，以至于逼死了许多人。1954 年1 月14 日，南阳地委在给辖区县委下达的《关于统购中连续发生死人事件的通报》中说：“全区购粮运动中因强迫命令，违法乱纪造成自杀的52 人，其中1 月2 日前自杀10 人，1 月2 日后自杀42 人。如邓县16 人，淅川县8 人，镇平县7 人，唐河县6 人等，12 个县多少不等都发生有因逼售粮而自杀的事情。”</P>\r\n<P>具体的案例是：邓县张庄区李湖乡雇农李三，小组评议时核定他应卖余粮9 斗，他勉强接受了。但由于在统购开始前他已经把这些余粮借给了自己的一个近亲的地主家，因怕被扣一顶 “包庇地主，反对共产党”的政治帽子，于1954 年 1 月10 日自杀身亡。镇平县芦医庙区中长寺乡贫农李万有，群众评议他应卖粮100 斤，他开始只答应卖40 斤，后来勉强增加到80 斤，群众代表和乡干部还是不同意。李万友的妻子见状在自己家门口把群众代表大骂一通。乡农会主席知道后把李万有训斥了一顿，还强调必须按100 斤的数目卖粮，李万有于1 月9 日上吊自杀。唐河县湖阳区李店乡青年农民吴桂芝，丈夫在会上自报卖余粮100 斤，群众代表评议他家应卖余粮 400 斤，还批评吴桂芝不带头卖余粮，吴桂芝想不开，便在乡里组织粮食入库的当日在自家上吊身亡。淅川县马蹬乡召开的一次动员卖余粮的会议上，组织会议的区干部采取“熬鹰”的办法对购粮对象进行“苦熬”。会议从当日的早饭后开始，一直开到当日的深夜，因为没有达到预定的购粮数目，谁也不得回家吃饭和睡觉。不仅如此，这位区干部还在会议上反复威胁说：“完不成征购任务谁也别想离开这里，谁要是私自离会的话，完不成征购任务的责任由他来负！”在这样的威逼恐吓下，有两人当场自杀身亡。镇平县贾宋区蒋刘凹乡富农郭德修，区干部让他卖余粮 1200 斤，他只答应卖1000 斤，郭勉强接受被放回后，回家路上便跳河自杀了。南阳县刘太营乡余粮大户胡王氏在乡里开统购会议时，统购积极分子在会上威逼她说：“谁不完成卖余粮任务也不行，今天交不出公粮者就把他推到雪地里狠冻他。”当时正值腊月，室外温度到-14°左右。会上给胡王氏分配的售粮任务是3000 斤，又叫她当场具结画了押。胡王氏因怕完不成任务被“罚冻”，便假借外出大小便的机会，吊死在乡政府大门口。唐河县白秋区张店乡农民李振玉、李振田兄弟二人，统购统销前曾用粮放过高利贷，借出了一些余粮，这次完不成统购任务于1 月8 日在自家屋里一起上吊自杀。</P>\r\n<P>其间，邓县罗庄区肖营乡还发生了农民王明金一家三口集体投井自杀的事件。南阳地委在写给省委的报告中说，在第一次动员会上，王明金自报售粮50 斤，群众代表和区、乡干部都认为他报得太少，没有通过。经过反复动员（其中有强迫行为），增加到200 斤。王明金感到压力很大，回到家里便对老婆说：“你还是回娘家住吧，咱俩从今日起各过各的，下一步说不定我是死还是活哩！”这话被正在这里催卖余粮的干部刘百秀听到，即在当天的征购大会上说：“王明金花样多，竟用死的办法来威逼干部。告诉你王明金！谁的余粮不卖够数就是反对共产党，就是想叫天下大乱，就是现行反革命分子！”并在当天晚上将王明金叫到乡干部王富朝家里，指责王明金报售的粮太少，强迫他重新报粮。乡里统购积极分子肖德有、肖长林对王明金开导说：“据我们了解到的情况，你家里有的是余粮，至少得卖余粮1200 斤。”王明金分辩说：“我哪有那么多的粮食？”肖等人质问道：“你前段放高利贷，放的是粮食吧？最近你又从湖北套购回不少粮食吧？”这样七扣八算决定王明金至少要售余粮800 斤。王明金被逼无奈，只好勉强接受。10 日，乡里组织售粮户按接受的任务入库时，王明金向王福朝恳求说：“我屋里确实没有那么多的粮食，我分两批入库中不中？”王福朝让他第一批入库时必须保证卖小麦100 斤以上（王明金卖了101 斤）；卖玉米等秋粮500 斤以上，王明金卖了530 多斤。售完第一批余粮后，王明金即到他的岳父家找粮，以便完成所欠部分。结果未借来1 斤粮食，干部刘百秀认为他是搪塞拖延，便于12 日早饭后当众打了王明金几个耳光。又把王明金的老婆扣上手铐，关押到乡政府一天。当天晚上，又将王明金夫妻二人拉到乡干部王福朝家里，由干部和积极分子分开进行审问。这当中积极分子们用推来推去，变相打人的办法威逼，还使用了互相套话，敲诈欺哄的办法，逼其完成征购任务。在对王明金捆吊起来乱打一阵子后，王明金的老婆答应再卖余粮5 斗（约225 斤），而后又改称再卖2 石（约900 斤）。在此情况下经人作保，才将王明金夫妇二人放回。次日，王明金夫妇经保人替他俩请了假，他们带着十来岁的孩子到王的岳父家找粮，还是未借来粮食，14 日一家三口从岳父家返回途经周坡村东头时，全部投井而死。“打的多，站雪窝；交不完，跪碾盘；没粮弄，去投井”，便是对统购中暴力逼购做法的民间概括。</P>\r\n<P>整体性的逼购在南阳有两个例子。一是镇平县杨营区付庄乡：“全乡不应该售粮的152 户，占总售粮户的33.5%，多征粮食16,121 斤，为统购任务的15.7%”；“售粮透底116 户，占总售粮户的36.5%，多卖粮食16,462 斤，为完成征购粮总数的1602%”。“全乡统销总数427 户，为全乡总户数的73.1%，实际供应粮58,988 斤，为实缺粮数的58.6%。”调查结论：“部分区乡干部确实存在着‘单纯任务观点’，因而在统购工作中偏激情绪很大。其普遍规律是，在第一批余粮入库后，便由开始的坚持说服教育耐心发动，改为不择手段，只讲命令，只讲法纪。如杨营区干部夏星芳在动员售粮的群众代表会上说，统购卖余粮是爱国表现，有余粮不卖就是不爱国，就是违反政务院的命令，也就是犯了国法，强行逼卖余粮，造成了极坏影响。付庄乡社干部魏明魁说，只要上级有命令，对大余粮户就敢采取措施，谁完不成任务，叫他吃不成饭，睡不成觉！”（摘自《南阳地委 1954 年6 月5 日“关于镇平杨营区付庄乡统购统销的调查报告》）另一个例子是方城县古庄店乡：“1954 年 12 月8 日到11 日的4 天之中，古庄店乡7 个行政村范围内的干部为逼迫农民卖粮，以捆绑、吊打、站雪窝等手段体罚农民161 人，其中，贫农103 人，中农36 人，地主22 人”，以至于后来发生了几百农民围堵县区乡干部的“古庄店事件”。（见《中国共产党方城县历史·第二卷》第90 页》）</P>\r\n<H4>用“法绳”强购</H4>\r\n<P>1955 年夏以后，由于合作化后粮食产量越来越低，各家各户粮食的存储量也就越来越少，这就造成完不成统购任务的农民越来越多，粮食统购的难度越来越大。在这种情况下，南阳用“法绳”来对付完不成统购任务的农民。请看下列的几个报告——</P>\r\n<P>1955 年9 月11 日泌阳县委写给南阳地委的报告中说：“泌阳县春水区和楼乡1955 年8 月17 日以来，以乡长为主的乡干部在购粮运动中带头捆群众16 人，吊打群众3 人，扣押完不成任务的农民18 人。”</P>\r\n<P>1955 年7 月23 日，邓县县委《关于彭桥区王岗乡1955 年夏征干部违法乱纪的情况报告》说： “该区3 个区干和部分乡支书、乡长、乡财粮、乡妇联主任等人在今年夏征过程中，殴打群众21 户，计52 人。”其中60 岁以上老人和妇女12 人。罚群众游街示众4 人，仅完成征购任务的5 个村子中有的1 个人就先后被游街示众6 次。”“罚群众长久站立的20 [FS:PAGE]人，罚允许积极分子到逃避征购的人家扒吃东西的2 户。如农民唐庆云因逃避统购售粮离家后，统购积极分子和民兵闯到他的家里，从屋里扒出油和白面烙油饼吃，还把该户屋里仅有的16 个鸡蛋给煎吃了。因为征余粮，王岗乡21 个自然村中有11 个村发生了征粮干部乱打人，乱罚游街等违法乱纪，强迫售粮事件。仅乡支书、乡长直接打人的事件就在5 起以上。因躲避征购，该乡外逃22 户，计90 多人。”</P>\r\n<P>“1955 年8 月26 日，镇平县大榆树区大湖乡农民陈宁奎因拒不接受区、乡干部分给他的270 斤征购任务，经5 次动员后还是1 斤未交，区干陈希臣、乡干张福才即召开群众大会，让民兵立即把陈宁奎五花大绑捆了起来，宣布予以逮捕。陈希臣还用手枪捣着陈宁奎的头说：‘你给我老老实实地站着！’ 一直让其站到会议结束。”（摘自南阳地委1955 年8 月 25 日至当年12 月20 日与镇平、内乡、淅川、新野、邓县等县委关于粮食征购、生产救灾的来往文书）</P>\r\n<P>因为强迫售粮，1955 年夏征开始至1956 年春期间，内乡县赤眉区四坪乡农民王秀玲（女）、下馆区农民何有庆、师岗区黄栋树窟乡农民温玉章、邓县王集区肖庄乡农民刘正富和腰店乡农民张孔氏、唐河县大河屯区李楼乡董坡村农民尚立群等十几个农民，被违法乱纪的干部所欺而自杀身亡。</P>\r\n<P>对此，南阳地委有没有责任呢？1957 年6 月6 日南阳专署司法科科长王威在“鸣放发言”中是这样指出的：“南阳1955 年夏季的征购工作中，地委通知，对历年来不卖余粮，屡教不改的分子可以法办，各区都可以成立临时的法庭，区长可以代理审判……由于区区都有法庭，都可以因征购问题随便抓人审判，仅1955 年夏季各县委呈报的破坏统购案件中，初步审理就发现冤案 85 件，占此类案件的32%。”</P>\r\n<P>1955 年8 月25 日至12 月20 日期间，南阳地委与辖区各县委《关于粮食征购等来往文书》，见证了王威的说法。如：1955 年9 月11 日，镇平县委请求批准逮捕大榆树区钟其营乡梁洼村农民刘青满，这是因为，1953 年底第一次征购时，乡里分给刘青满400 斤卖余粮的任务，他只完成 250 斤；1954 年夏季，乡里分给刘青满240 斤售粮任务，他只售100 斤；1954 年秋，乡里分给刘青满 240 斤售粮任务，他只售100 斤。对此，南阳地委当晚即对镇平县委的报告做出答复：“同意县委意见，立即将刘青满法办。”1955 年9 月16 日，南阳地委还批复了方城、邓县、南阳县、新野县、西峡县等12 县“关于对罪犯胡学忠、陈有功、魏光兴等”，“对唐河县委关于对拒不完成征购的黄明江、高明海、郭德龙逮捕法办的报告”。</P>\r\n<H4>做过头，犯众怒</H4>\r\n<P>任何事情只要做过了头，都必然要激起众怒。在南阳，最先“攻击”统购统销的是老实巴交的农民，如“内乡县城关区城岗乡农民王子均，男，41 岁，贫农，他不仅从1954 年夏季到1955 年秋季一直没有完成乡里分给他的卖余粮任务，还谩骂毛主席说：‘秦始皇无道修边墙，毛主席心狠要余粮’；攻击统购运动说：‘统购统销，饿得心焦’等”。（见《1955 年9 月16 日内乡县委写给南阳地委的报告》）1956 年12 月20 日，南阳县何庙中心乡 “受饥饿的农民”（写匿名信的是一位叫范伟正的复员军人）写给刘少奇委员长的信中说：“今年我县秋季阴雨连绵，大部分晚秋作物淹瞎了，有些高地岗坡地多少能见点粮食，但也不够农民们自食。然而，今年的公粮仍按丰收年缴纳，还逼着 ‘卖余粮’，也叫‘增产粮’，硬把群众屋里的粮食都给购走了。我们这一带的农民只好吃红薯饭，喝红薯面汤，家家多天吃不起馍。我们也是中国人，而且还是生产粮食的人哪！为什么不让我们吃粮食呢？”1957 年4 月12 日，唐河县桂章乡李汉章高级社共产党员、转业少尉军医张培养也给党中央写了一封这样的信。1957 年5 月13 日，河南省委办公厅把张培养的信批转给南阳地委时说，像这样的信件“入春以来方城、唐河等县就有数十件，仅5 月3 日就收到4 件”。</P>\r\n<P>1957 年5 月到1958 年2 月的整风鸣放中，南阳专区的广大干部和中小学教师，对农民口粮严重不足找原因，统购统销成了众矢之的。如南师教师李占云、张雨民写的《年三十祭灶》就很尖刻：“一棵白菜一棵葱，打发你老上天空。你老要对玉皇说，就说农民过不成。统购征得粮食净，饿人的王法最为凶。”（见《南阳右派言论集·反对统购统销篇》）</P>\r\n<P>南阳专署秘书主任（相当于现在的市政府秘书长）葛清轩1957 年6 月6 日在地委科局长会上，一番属于“揭秘”性质的批评比较有力：“地委、专署在统购工作中就高不就低思想确实相当严重，在这种只顾上不顾下的思想支配下，近几年来南阳专区每年自定的粮食征购任务一直就偏高偏重。省里给各专区分配下达任务是对的，问题在于，当任务与政策发生矛盾时，任务就必须服从政策，因为这是关系到农民们吃饭和社会安定的大事情。地委有些负责同志认为农民每人每月13 斤或15 斤留量标准就够了，这是极端错误的。照此说法，那中央、国务院规定的农民每人每年360 斤的免购点标准，就可以收回成命了？所以我认为，360 斤的留量标准是原则性问题，是一个必须坚决贯彻执行的标准。可是去年统购时地委孙电如副书记就在会上讲‘不要按 360 斤的口粮标准对农民算留量，要按每月十几斤的口粮标准计算农民们的免购点’，以至于造成南阳有不少地方农民的口粮标准都达不到中央、国务院规定的360 斤的口粮标准，不少地方仅280 斤、260 斤，甚至更低。可是主管粮食统购和同时负责安排农民生活的副专员杨祝三知道这一情况后，既不向上反映实情，又不解决农民留粮不够的问题。在统销工作中，全吃统销粮的地方的农民每月只统销十几斤原粮。我们下边是原本应坚决落实中央、国务院规定的党政机关，为什么带头打折扣？</P>\r\n<P>1957 年6 月15 日下午地委召开的座谈会上，专署公安处民警大队队长薛淑璧的鸣放发言说： “民警大队警察90%以上都是贫农出身，根红苗正，可是他们从农村返回机关后，普遍反映农民粮食严重不够吃。我们如实上报到处里后，处领导批评我们说，‘你们代表的是地主、富农的意见吧？’合作化前，搞统购时有不少人被逼跳井身亡。合作化后还是今天统购，明天统购，群众被统购得米无面净，还翻箱倒柜，又通过开大会自报卖粮多少，原来是上面下达指标，硬逼着群众报的”。专署卫生科干部张顺勤的批评用的是对比手法：“陕西省农民平均每年的吃粮指标是 420 斤，我们是多少？今年夏季我区麦子平均估产140 斤，实际仅有80—100 斤，这怎不造成高征购？方城县农民外出逃荒要饭的人那么多，就是粮食高征购造成的。”</P>\r\n<P>专署民政科科长林中清结合自身的工作有感而发：“我区的生产自救工作每年都很严重，去年春和今春每年外出逃荒的人数都在6 万人以上。这在政治上造成了极坏影响，群众说，这难道就是社会主义生活？去年底，各县上报说， 1956 年高级社后平均增产20%，既然增了产，为什么逃荒要饭的那么多？增产的表现就是大量劳动力外逃，就是大量牲畜死亡？”专署手工业处副处长何文轩说：“去年我在方城搞统购时，就听到有人总结说，实行统购统销后，农民的肥牛变成了瘦牛，大牛变成了小牛，活牛变成了死牛。泌阳县太山庙一社去冬今春就死大牲口100 多头。1954 年地委召开的统购会议上，因征购任务达不到地委要求，就延长几天会议，专门批判 ‘片面的群众观点’，这样批来批去就完成了征购任务，可群众的口粮却给挤走了。”可见，在统购透底问题上，南阳专区上下实际上是看法一致的，还发生了地委机关的全体党员联名给党中央、毛主席发电报要求减少征购任务的群体事件。</P>\r\n<H4>大饥荒与高征购</H4>\r\n<P>就河南省来说，从1959 年底到1961 年间的大饥荒是多种原因造成的，但1958 年和1959 年连续两年的高征购是造成大饥荒的重要原因之一。1957 年8 月5 日至13 日河南省委扩大会议上，第二书记、省长吴芝圃率领省委常委中多数人，对在粮食问题上维护了农民利益的省委第一书记潘复生发难。这主要是因为，潘复生力主河南省委通过的发展农业经济的《宣传要点》中，将原来实行的农民自留粮部分的“红薯折粮由过去的4 斤折1 斤原粮”，改为“5 斤折1 斤原粮”的办法，还按照上边政策提出给你们一定数量的自留地，这原本是想叫河南的农民们少吃点“空头粮” 和多产点救命粮，竟被吴芝圃批判为“过多地照顾了农民的利益，违背了以丰补歉，少吃建国的方针”（见《风雨春秋》第309 页），并以此为突破口，把潘复生赶下台。吴芝圃主政河南后，为了让河南的农民“少吃建国”，“1958 年征购粮食80.8 亿斤，占当年实际产量的28.7%；1959 年征购72 亿斤，加上公社自筹粮和周转粮，仍为80.8 亿斤，占当年实际产量的37.14%。两年中全省多征购了 60 多亿斤，大量购了透底粮，不少地方把种子、饲料粮、口粮都上交了。在严重缺粮的情况下，省委不仅没有重视，反而错误地认为，这是富裕中农带头瞒产私分，得出‘粮食问题是两条道路斗争的焦点’的结论。于是从1959 年初到1960 年春，在全省不少地方大搞‘反瞒产’，挨家挨户搜查，有的拆屋掘地，找不出粮食就认为是阶级敌人破坏。并把‘反瞒产’和‘反右倾’结合起来，对干部和群众动辄就搞批斗。有的地区不仅搜走了群众赖以生存的粮食，还不准群众家里‘冒烟’（即起火做饭），不准挖野菜，不准逃荒，不准上访告状，认为这是阶级敌人、右倾机会主义分子故意给社会主义抹黑。”（同上，第322 页）高征购加上吃食堂、人民公社化等大折腾的结果，使河南从1959 年底到1961 年底期间饿死了500 万人。（见《刘建勋陈舜英画传》第44 页，中国展望出版社 2013 年7 月）王庭栋回忆说，1962 年8 月我平反后，曾当面问吴芝圃，死了多少人？吴芝圃考虑一会儿说：“现在都有个四五百万人了。”（同上）这确实给统购统销蒙上了一层巨大的阴影。所以，现今河南老一代的人每当提起大饥荒和统购统销，便不寒而栗。■</P>\r\n<P>（作者为南阳日报社退休记者）</P>\r\n<P>（责任编辑王彦君）</P>","title":"粮食统购统销中的极端做法","time":1463326200999}