{"id":2096,"content":"<P align=center><IMG style=\"HEIGHT: 279px; WIDTH: 220px\" border=0 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042314041729812.jpg\" width=28 height=32><BR><FONT face=黑体>丁玲</FONT></P>　　1993年，《炎黄春秋》第七期上发表了杨桂欣的文章：《“我丁玲就是丁玲”》，披露了丁玲与毛泽东餐后并一起泛舟中南海时的一次谈话。文中转述丁玲的回忆是这样的：<BR>　　……让我最后悔的，还是在中宣部当文艺处长的时候，江青也在中宣部挂职。一天，中宣部开会，江青来了。上午散会时，江青突然对我说：“丁玲，中午到我们那里吃饭去。”我说：“这怎么可以呢？”江青便拉下脸来：“你以为是我让你去的吗？”我明白了，便跟她一起去中南海，和毛主席一起吃午饭。主席中午不休息，叫了一条船，在中南海上游着，同我聊天。这次，主席先问我对周扬的看法。看来，他这次找我，就是专为此事。我一个劲儿说着，全都是说周扬的缺点，当然都是以事实作依据的，只谈具体的情况和我自己的看法。听着，毛主席突然问我：“周扬总还是有些优点吧？！”我真后悔自己不会做人，为什么不先说周扬的优点和长处呢？一个人，一个革命者，都是既有优点和长处，也有缺点和毛病的，应该一分为二呀，而我在这个关键时刻，偏偏忘记了一分为二，忘记了谈周扬的优点和长处！后悔也来不及了。不等我补充自己的意见，毛主席便对我说了：“我看，周扬同志还是有些长处的，他有行政组织工作的能力，也有一定的理论水平。而在这两个方面，我看你丁玲是不如他呢！”毛主席说的是实际情况，我当然服气。但我为什么在他征求我对周扬的意见的时候，竟一个劲儿说周扬的缺点而不说他的长处呢？<BR>　　毛主席这次找我谈周扬后，我就很少到毛主席那里去，甚至根本不去，也没有产生过主动找毛主席谈情况、谈心的念头。现在想来，这是自己吃大亏的一个客观原因。要不然，我也常去找找主席，那么，那些打我“小报告”的人，不管他们用嘴巴，还是用作协党组报告的名义污蔑我，是决不会容易得逞的。这就是教训啊！<BR>　　其后，关于这段历史事实的陈述，杨桂欣在文章中几次都写到了，但叙述文字却有了删改。<BR>　　2000年，在将本文收入《别了，莎菲》一书时，特意注明“作者作了修改”。缺了这一段：“看来，他这次找我，就是专为此事。我一个劲儿说着，全都是说周扬的缺点，当然都是以事实作依据的，只谈具体的情况和我自己的看法。”但增加了这样一段：“康濯调回北京之初，我去看望他，谈起丁玲在毛主席面前说周扬这回事，康濯说：这是真的。丁玲同志当时在《文艺报》一些同志中间，勉励我们要记住她的这次教训，对同志要始终坚持一分为二的观点，充分肯定人家的优点。注1<BR>　　2002年，作者在《毛泽东与丁玲关系始末》一文中，对此事的回忆又有修改，具体的字句改动不细说，只说大的修改。修改有两处：一处是，删掉了“叫了一条船，在中南海上游着，同我聊天”一句。一处是，将“看来，他这次找我，就是专为此事。我一个劲儿说着，全都是说周扬的缺点，当然都是以事实作依据的，只谈具体的情况和我自己的看法”仍然删掉，改为“我先说周扬同志的缺点”。此外，明确地加上了毛与丁谈话的时间：“1952年春夏之交的一天”。注2<BR>　　作者何以在丁玲去世后不能再进行核对的情况下作这样的修改？大致来源于丁玲的丈夫陈明对此事的态度。<BR>　　2001年2月13日，陈明首次对这一记叙断然否定。他在接受邢小群的采访时说：“至于你提到毛主席在中南海和丁玲划船，纯系讹传，到颐和园看望丁玲确有其事。”注3<BR>　　杨桂欣自丁玲1979年复出直到1986年去世，一直与丁玲保持着很好的关系，是丁玲晚年身边的人之一，他的记叙不会是空穴来风。而作为丁玲的丈夫陈明，与丁玲的关系更不消说，如果杨桂欣知道此事，陈明自然更应该了如指掌。何以会出现两个“身边人”为一条材料“打架”的事情呢？<BR>　　抱着这样的疑团，2002年3月8日，我曾致信陈明讨教，但未得回音。为何讨教，是因为从几个当事人的回忆来看，这一记叙是真实可信的：<BR>　　第一、前边说过，杨桂欣属于丁玲身边人之一，他在2000年修改关于此事的记叙时特意加上了康濯的说法，旨在说明他的记叙有康濯为证。杨的说法在康濯的回忆里的确能找到佐证。康濯回忆说：<BR>　　我早听她讲过，那几年她两次单独见过主席。一次是上午在中宣部开过会，主席叫人找她去吃午饭，饭后又邀她在中南海游艇上谈话。另一次是她住在颐和园云松巢写作，一天，主席由罗瑞卿同志陪同去游园，也到云松巢坐了一阵。不过，丁玲同志没有和我说过，那两次都谈了什么话。现在（指建国初年丁玲和康濯谈话谈起周扬之时——引者）她介绍了所谈的内容之一，说道：“主席讲，周扬有两个优点。”她避开了主席讲的具体内容，再一次呵呵呵笑道：“周扬同志当然优点不少哇！他对青年作家的关心和培养，不也是一条优点？呵呵呵！”注4<BR>　　第二、丁玲也曾经向黎辛简要讲述过这次见面。80年代，黎辛就1955年丁玲为什么不向中央申诉向丁玲提出疑问时，丁玲回答：建国初她向毛主席说起过周扬，毛主席表示周扬有缺点，但他会做行政工作与写评论文章，丁玲认为毛主席信任周扬，不想向他申诉。注5<BR>　　由此说来，陈明的否定颇有武断之嫌。不过，陈明的断然否定，倒让杨桂欣有些难堪：“白纸黑字，铁证如山”了，收回去自然不可能，就尽量作一些“修改”吧。于是乎，先是把丁玲“全都是说周扬的缺点”的一段话删掉，后来发现“听着”之前没有来由，就又改为“我先说周扬同志的缺点”——好像丁玲还准备向毛表扬周扬、只不过因为毛打断了她的话她才没有机会说似的；继而又删掉了“叫了一条船，在中南海上游着，同我聊天”一句。其次，加上一段康濯的话，再加上“1952年春夏之交的一天”的具体时间，注6以证明确有其事。<BR>　　接下来的问题是，陈明何以要否定此事？<BR>　　首先，是陈明为保持丁玲的“完人”的心态所致。在丁玲去世后，陈明自觉地担当起丁玲“完人”形象的守护者的责任来，对当事人有关丁玲的回忆、学界有关丁玲研究的文章，只要在他看来与“史实不符”——事实上大致是与丁玲的“完人”形象不符，就或写文章或利用访谈提出异议——读者若有兴趣，只要把1986年丁玲去世后陈明发表的文章列出一个目录就可以看出，绝大多数属于此类。具体到杨桂欣所述此事，丁玲显然是向毛“打”周扬的“小报告”——借用丁玲的用词。在陈明看来，未免有失丁玲的形象。<BR>　　其次，也是更重要的一点是，陈明明白，这条材料实际上可以看作是此后丁玲厄运的“青萍之末”。<BR>　　第一，在杨桂欣1993年的文章里，丁玲把问号留给她的听众，但答案却不言自明：在丁玲看来，周扬不管有多少长处，显然不适合担任中共在文艺界领导人这一职务。<BR>　　而此时，恰是毛泽东因胡乔木在第二次文代会的筹备过程中取消文联的举动而大发脾气、舍胡而取周扬之际，丁玲这样喋喋不休地讲周扬的缺点，的确是犯了一个大忌。至于这个大忌是什么，可以与胡风当年上三十万言书作一比。<BR>　　2002年，原被称为“胡风分子”的绿原，在为《胡风三十万言书》出版所作的序中写道：<BR>　　几十年之后，尘埃落定，痛定思痛，不禁茫然。当年胡风……所选择的上书言事，……直到理所当然而又顺理成章的后果一出现之后，这才使人醒悟：最高领导和文艺领导毕竟是二位一体，后者和胡风在前者眼里，毕竟有党内外的亲疏之分；胡风在“三十万言”中忽视了这个一体性，向前者控诉后者，不但被讥为所谓“清君侧”的阴谋，犯了以古例今的时代错误，而且由于“为乐观估计所蔽”，忘却“疏不间亲”、“投鼠忌器”等浅近道理，犯了尤其令人遗憾的常识性错误。注7<BR>　　当年丁玲的处境虽然比胡风要好得多，但她却不明白“最高领导和文艺领导毕竟是二位一体”的道理，也更忘却了“‘疏不间亲’、‘投鼠忌器’等浅近道理”。她的思维惯性使她依然在几年前、十几年前的原有轨道上运行，她胸中充溢的是业已形成的对周扬的敌视情绪。她仍然以为与毛泽东的这次谈话，只是像过去一样仅仅表述自己的看法而已，因而根本忽略了这样的因素：此时的毛泽东已不复是那个当年与她随意交谈的人了；而此时周扬能在文艺界担纲同样是毛泽东的意见。因为“犯了尤其令人遗憾的常识性错误”，所以丁玲的话打在周扬身上，事实上，也打向了毛泽东。丁玲得到毛泽东的批评是必然的。自然，丁玲也从毛对她的批评中得到了另一种答案：周扬在文艺界的领导地位不可动摇。<BR>　　第二，透过杨桂欣（抑或是丁玲）刻意轻松地叙述的场景来看，毛对丁玲的批评是相当严厉的。由于历史上形成的地位，1949年以后的毛泽东，在中共党内的威望达到了顶点，说话一言九鼎自不必说，即使是与他一起走向政坛的老朋友，偶有不慎，说错了话，办错了事，也常常命运不济。这方面的例子很多，不需多说。就以胡乔木筹办第二次文代会因要取消文联而让毛发脾气这件事，即可看出这一点。胡跟随毛已经十多年了，不管从那时在党内的资历还是从与毛的关系来看，都是丁玲所不能匹敌的。胡的命运尚且如此，况丁玲乎？“我看你丁玲是不如他呢！”实是毛批评人极为严厉的话了。得到这样严厉的批评后，丁玲自然明了了局势，所以此后不但不能“到毛主席那里去”，更不能有“主动找毛主席谈情况、谈心的念头”了。即使在1955年遭受批判被戴上“反党小集团”的帽子，丁玲也不敢涌起找毛的念头，“不想向他申诉”，甚至连陈企霞那样写封匿名信的勇气都没有。这不仅因为“毛主席信任周扬”，更因为她明白，对她的批判，不是周扬而应是毛，只不过她不愿意明说而已。<BR>　　而对于把1955年批判丁陈的发轫归结到毛那里，则是陈明（包括丁玲）一直不愿意正视的，陈明否定这条材料，似乎透露了这种信息。<BR>　　顺带指出，在此事中，丁玲提到了江青，并描述了江“拉下脸来”的形象。有材料显示，在江青和丁玲都在中宣部任职的时候，丁与江走得很近。围绕着《清宫秘史》、《中朝儿女》以及《武训传》等影片，“江青和周扬意见不一致，发生争执”时，丁玲曾“主动找到江青，说要写几篇文章，批判周扬和他电影审查中的错误立场”，江青并不认为丁玲能胜任这样的任务，以“这样深刻的争论不是丁玲的笔所能单独解决的”为由，予以回绝。注8<BR><BR><FONT face=楷体_GB2312>　　注1　丁言昭编选：《别了，莎非》（北京：人民文学出版社，2001），页322。<BR>　　注2　杨桂欣：《[FS:PAGE]丁玲与周扬的恩怨》（武汉：湖北人民出版社，2006），325页。作者在此前出版的《我所接触到的暮年丁玲》（北京：中国广播电视出版社，2004）中的记载与此相同，参见该书83页。<BR>　　注3　邢小群：《丁玲与文学研究所的兴衰》（济南：山东画报出版社，2003，194页。关于毛泽东在颐和园游园时顺路看望丁玲一事，陈明写过、讲过多次，在与邢小群谈话时又详细地讲了一遍，有兴趣的读者可以参看。<BR>　　注4　康濯：《一颗乐观、开朗的心——深切怀念丁玲同志》，载关鸿、余之、成平主编：《生命从80岁开始》珠海出版社，1995），187页。<BR>　　注5　黎辛：《丁玲，我第一个上司（下）》，载《文艺理论与批评》第3期（1999）。<BR>　　注6　应该说，杨桂欣加的这个时间是大致准确的。丁玲在1952年8月就提出辞去中宣部文艺处处长的职务，而江青在这年8月到苏联疗养，直到1953年秋才返回北京（叶永烈：《江青画传》，香港：时代国际出版有限公司，2005，页126）。此后，两人再也没有在一起工作的机会了。<BR>　　注7　绿原：《试叩命运之门——关于“三十万言”的回忆与思考》，载《胡风三十万言书》（武汉：湖北人民出版社，2003），27—28页。<BR>　　注8　《维特克〈江青〉一书中有关文艺问题的资料摘编》，16页。这是一份油印的材料，没有标明油印单位和时间。时间是在1976年粉碎“四人帮”以后。</FONT>","title":"丁玲与毛泽东一次谈话的真伪","time":1208959357000}