{"id":2097,"content":"<P align=center><IMG style=\"HEIGHT: 331px; WIDTH: 416px\" border=0 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042314120442840.jpg\" width=28 height=32><BR><FONT face=黑体>上世纪20年代初，（自左至右）斯大林、李可夫、加米涅夫、季诺维也夫暂时还在一起</FONT></P>\r\n<P>一<BR><BR>　　中国共产党建党的时间，人所共知是1921年7月1日。一位中共党史研究者发现，早在1920年，陈独秀就已在上海成立过相关组织，实为中国共产党的前身，确切的发起日是1920年7月19日。但这位研究者至少在那篇文章里没有深究为什么是7月19日。这个日子又有何特殊意义？<BR>　　需要从头说起。<BR>　　1920年，列宁发动了一场“世界革命”，中国共产主义运动就是这场革命运动的一个分支。这场“世界革命”发轫于迄今已被人遗忘的一场战争——“苏波战争”。在中国，不要说普通读者，就是俄国专家学者，对其也不甚了了。实际上，在前苏联历史教科书中，对“苏波战争”要么闭口不谈，要谈则往往是数语带过。<BR>　　中国读者对“苏波战争”如果还有印象的话，仅始于那本曾是二十世纪五六十年代中国青年的革命圣经，至今仍被国家教育部定为中小学必读书的“红色经典”——《钢铁是怎样炼成的》。书中主人公保尔·柯察金曾在一次战争中被炸弹炸伤后复员。这次战争就是“苏波战争”。可是，该书作者是否参加过这场战争？已多有专家著文表示怀疑甚或否定。<BR>　　另有一位俄国作家却的确参加了这场战争，而且还给我们留下了两本珍贵的以此次战争为背景的著作。这个人就是伊萨克·巴别尔；这两本著作分别是巴别尔1920年在“苏波战争”中的军旅日记和以此为基础创作的短篇小说集——《骑兵军》。<BR>　　<BR>二</P>\r\n<P>　　在中国，最早提及巴别尔的是鲁迅先生。鲁迅在致李霁野的信中曾提及读过巴别尔自传。巴别尔作品的第一位中译者是周扬，第一篇被译成中文的巴别尔小说是《路》，收入以其命名的苏联小说集《路》中，由文学出版社于1936年8月在重庆出版。这是巴别尔中国之旅的起点。<BR>　　可是，直至2004年，虽然已有不同版本的《骑兵军》中译本问世，巴别尔在中国仍鲜为人知。过去三年，笔者致力于巴别尔著作的重新翻译及推行工作。至今已由人民文学出版社推出三本由笔者编订的巴别尔著作，包括小说集《骑兵军》、《敖德萨故事》（戴骢译）的插图本，以及1920年日记的插图注释本《巴别尔马背日记》（徐振亚译）。笔者的新著《哥萨克的末日》，根据《巴别尔马背日记》这本第一手资料，参考其他数十种相关文献，从宏观到微观全方位地复原了1920年的“世界革命”及“苏波战争”的全过程。<BR>　　<BR>三</P>\r\n<P>　　第一次世界大战后期，沙皇逊位，俄国内外交困、自顾不暇。波兰的民族主义者不但于1918年趁机建立了独立的波兰国家，而且梦想一举恢复17世纪前横跨波罗的海、黑海的波兰王朝。他们顺势侵入在第一次世界大战前尚属旧俄的乌克兰、白俄罗斯。而此时，俄国内战已近尾声。列宁认为布尔什维克的政权已经稳固，他要凭借内战锤炼出的铁军打击波兰侵略者。<BR>　　马克思、恩格斯早就预言无产阶级革命将从德国工人中间开始。列宁在1920年发动“苏波战争”就是梦想在攻克华沙后直捣柏林，引发德国工人起来暴动，进而在全世界范围内实现共产主义。<BR>　　中国在1920年出现的共产主义组织，是列宁同时向两个方向传播“世界革命”的结果。1920年4月，一位中文名为吴廷康的俄国犹太人（俄文名为维京斯基、或维金斯基）来到北京，见到李大钊；然后南下上海见到陈独秀，遂将“世界革命”和马克思主义的思想传达给他们。陈独秀在吴廷康建议下召开了相关会议，《共产党宣言》的第一个中译本也于同年问世。<BR>　　当时，俄共的另一位领导人托洛茨基虽和列宁一样认为共产主义不能只在一国实现，但他深察这场战争风险之巨，故而反对出兵波兰；而当时苏维埃肃反委员会——契卡——的主席捷尔任斯基，本身就是一个波兰共产党员，他曾警告说，一旦红军入侵波兰，那无论是波兰资产阶级还是无产阶级，就会同仇敌忾抗击俄罗斯。何况，俄波自古以来就征战不休——君不见莫斯科红场上五彩斑斓的瓦西里大教堂旁，矗立着的米宁和扎波尔斯基大公双人青铜像，就是为纪念这两个民族英雄在1614年11月领导俄国义勇军赶走占据莫斯科两年之久的波兰侵略者。而至18世纪，俄国曾三次参与瓜分波兰，致使波兰亡国。<BR>　　不过，当列宁做出决定之后，不但托洛茨基等人竭力相助，连很多旧俄老将军也加入红军、共赴国难。<BR>　　<BR>四</P>\r\n<P>　　当时，托洛茨基任红军最高指挥部——苏维埃军事委员会——主席，加米涅夫负责前敌总指挥。攻打波兰的红军兵分两路，27岁的军事天才图哈切夫斯基指挥北路红军，用他的话说，他要用刺刀带给波兰的工农幸福与和平。而南路红军的统帅是叶戈罗夫，政委是斯大林。图哈切夫斯基和叶戈罗夫后均成为苏联元帅。<BR>　　从1920年5月下旬到7月上旬，这两路红军势如破竹、所向披靡。<BR>　　在南路红军中，有一支骑兵军令波兰军人闻风丧胆，他们从克里米亚半岛北部跃进一千公里，攻克乌克兰首府基辅，再突入三百公里，其军长和政委分别是后来也成为苏联元帅的布琼尼和伏罗希洛夫。这支部队的主要成员就是赫赫有名的哥萨克。<BR>　　哥萨克是什么人，又来自何方？<BR>　　俄国传统的说法认为，哥萨克源于伊凡雷帝时代逃到顿河、第聂伯河流域的斯拉夫农奴，可在十五世纪前的俄罗斯史籍中几乎没有任何对哥萨克的记载。而十五世纪正是蒙古汗国的衰落时期。成吉思汗及其后代不但征服了中国，还征服了匈牙利、印度、阿富汗，征服了莫斯科地区、基辅地区，他们将小国林立的地区合并成一个个庞大的蒙古汗国，中国的元朝不过是这些汗国中的一个而已。蒙古人的势力从十三世纪到十五世纪，大概维系了两百多年。遥想十三世纪的俄罗斯，大片地区荒无人烟，是蒙古人用武力联通各个小公国，建立金帐汗国，奠定了未来俄罗斯帝国的版图，也将蒙古文化播撒在大片原是不毛之地的中间地带，比如顿河、第聂伯河流域。<BR>　　随着蒙古汗国的衰落，俄罗斯帝国开始崛起，哥萨克也悄然出世了。他们是蒙古人、斯拉夫人、波兰人、土耳其人等人种的混血儿，而他们继承的正是以剽悍的蒙古人为主导的游牧习性。说他们来自逃跑的农奴是俄罗斯人将少数民族妖魔化的偏见。<BR>　　这时的哥萨克在几个大帝国间自由自在地靠剪径劫财、放牧捕鱼过活，他们兼做穿行于顿河、第聂伯河流域的商队和旅人的私家保镖。但到了16世纪中期，他们的命运发生了重大转折。<BR>　　俄罗斯的第一位沙皇伊凡雷帝，用金钱雇用原是散兵游勇的哥萨克冲锋陷阵，击败蒙古后裔，侵吞了喀山汗国。从此，哥萨克这个群落就沦为沙皇的鹰犬、开边的利器。瓦西里教堂就是伊凡雷帝为纪念喀山战役而树立的纪念碑。从此，一代代沙皇开始了无休止的两面征战。至19世纪初，哥萨克在抗击拿破仑入侵的卫国战争中，曾凭借机动灵活的轻骑战术，把欧洲历史上最强大的一支军队拖垮，直追至巴黎门下……。三百多年来，哥萨克参加了沙皇指挥的所有战争。直到清朝末年，在中国边境制造江东六十四屯惨案的罪魁还是哥萨克。<BR>　　1920年，列宁要把共产主义传到全世界，哥萨克又成了得力的急先锋。<BR>　　但他们在波兰都干了什么呢？可以说是烧杀奸淫、无恶不作。<BR>　　哥萨克和波兰人也有世仇。早在17世纪，乌克兰哥萨克赫麦尔尼茨基就曾统领乌克兰和波兰决战，虽然战败，但使原属波兰的乌克兰并入俄罗斯。这是波兰王国走向衰败的开始。赫麦尔尼茨基自己也归顺了沙皇。另外，赫麦尔尼茨基因为信奉东正教，对信奉天主教的波兰人持有宗教偏见，1920年，哥萨克虽然改宗共产主义，所作所为却和其祖先如出一辙，哥萨克所过之处，到处捣毁天主教堂、杀害天主教神父。还有，哥萨克和蒙古人一样，行军打仗不自带粮草，全靠沿途抢劫为生，百姓往往倾家荡产、许多女性遭到强奸。<BR>　　列宁想拯救被波兰地主贵族压迫的波兰工农，结果波兰工农兵和地主贵族却团结起来，一致抗击俄国人。这场“世界革命”也就成了一场民族战争、一场宗教战争。<BR>　　这场变质了的“世界革命”迅速席卷了全世界，几乎酿成了又一次世界大战。当时，英、法、美等列强均支持波兰，或声援、或派驻军官、或运送军火——一个年轻的法国军官在这场战争中亲身体会了民族主义压倒意识形态的力量，他就是当年年仅29岁的戴高乐。<BR>　　就在哥萨克骑兵军即将和北面的红军汇合，一举攻克华沙之时，哥萨克的行军路线却出现了一个90度的急转弯。<BR>　　<BR>五</P>\r\n<P>　　哥萨克骑兵军紧急调转方向的时间就在1920年7月18日。为什么他们在最不该分散兵力时，却挥师南下呢？为什么中国共产主义组织最先出现在1920年7月19日呢？——因为7月19号是第三共产国际第二次代表大会在彼得格勒召开的日子。列宁在7月19日所做的《关于国际形势和共产国际基本任务》的报告中，控诉了协约国对全世界十二亿五千万人的不平等条约。他宣称苏维埃的所作所为是在维护这十二亿五千万人的利益。他说：“我们还要重新夺回匈牙利，巴尔干将起来反对资本主义。意大利正在颤抖。资产阶级的欧洲就要在风暴中崩溃。”因此，红军要在大会开幕前给来自世界各地的与会代表们看看，俄罗斯攻打波兰并非报私仇，而要打到匈牙利，解放全欧洲、直至全世界。实际上，陈独秀于7月19日受命在上海发起的活动，很可能就是这次大会的一次分会。而要攻占匈牙利，则必须南下攻克军事重镇利沃夫。<BR>　　德国军事大师克劳塞维茨曾指出：一场战争切忌有两个目标。1920年7月18日，哥萨克却因为政治原因犯了兵家之大忌。南下后，他们随即陷入两个星期的阵地战和拉锯战，而且碰上了一个多雨的夏天，险些一败涂地。幸好图哈切夫斯基在北面已经包围华沙，围困哥萨克的波兰军队不得不前去救援。哥萨克才得以撤出战斗，筋疲力竭地原地休整。可是红军战线因此从华沙绵延至利沃夫以北，横跨数百公里。<BR>　　华沙方面虽已危在旦夕，但波兰人却要死战到底，他们密谋从红军战线最薄弱处乘虚而入，打一个漂亮的迂回战。此时，从加米涅夫到图哈切夫斯基的红军高级将领也反复催促哥萨克骑兵军改道北上去填补这个空白区域。可是，哥萨克非但没有从命，反而在休息一周后继续南下利沃夫。这个错误命令的始作俑者正是南路红军的政委——斯大林。他担心图哈切夫斯基独享胜利成果，而决计将战火从匈牙利烧到罗马尼亚，成为“世界革命”的一等元勋。<BR>　　可是，哥萨克非但没有[FS:PAGE]攻克利沃夫，却遭到重创。利沃夫的妇女、老人和孩子，还有教师、律师、工程师等志愿者们顶住了一万多名哥萨克的疯狂攻击，就在哥萨克即将攻占利沃夫的当口，华沙的波兰军人已经出其不意地绕过包围华沙的红军左翼，将其包围。红军在内外夹击下立时土崩瓦解——这就是波兰历史上著名的“维斯瓦河上的奇迹”。哥萨克因为华沙战局大变被迫放弃即将攻克的利沃夫而奉命北上救急。<BR>　　可是，绕道北上的哥萨克却被波兰枪骑兵在今乌克兰和波兰边境附近拦截。人类历史上最后一次骑兵军大会战就此爆发。战争的结果既惨不忍睹又荒唐不经——哥萨克骑兵和波兰枪骑兵交火，双方列队开始冲锋，但冲到一半的时候，哥萨克大军突然停顿，然后仓惶掉头逃跑——历来骑兵军打仗，人马伤亡不是发生双方激战之时，而是在一方逃窜一方追杀的路上。在这场战役中，哥萨克损失三千人马，军心涣散，虽幸免覆灭之灾，却已无力再战。1920年底，俄共解散了哥萨克骑兵军。此后，俄国虽然还组建过哥萨克军队，但哥萨克再没有以前的雄风和威名，从此一蹶不振。斯大林在二十世纪三十年代的农业集体化运动中将哥萨克迁出居住了数百年的顿河草原，导致他们大批饿死，哥萨克作为一种文化也随之消失。<BR>　　“苏波战争”以苏俄的失败告终，双方于同年十月签订了合约。这场战争也拖垮了已被内战损毁的俄国经济，列宁不得不在1921年实行“新经济政策”。<BR>　　“苏波战争”的失败也成了斯大林一生的心病。他在1924年接替列宁后调走了有关这次战争的所有高层决定文件，从此再没有归还。<BR>　　巴别尔作为《红色骑兵报》战地记者，跟随哥萨克骑兵军入侵波兰，他根据这场战争写出的奇书《骑兵军》在二十世纪二十年代末期就名扬世界，还在苏俄内部引发了一场争论——原骑兵军军长布琼尼指责《骑兵军》侮蔑红军战士，但高尔基却认为巴别尔笔下的哥萨克比果戈理描写的更真实、精彩……<BR>　　1939年，巴别尔因被指控犯有间谍罪被苏联秘密警察逮捕，1940年1月27日被枪杀。图哈切夫斯基、叶戈罗夫、加米涅夫等亲历“苏波战争”的高级将领也在三十年代的大清洗中相继被杀。托洛茨基因斯大林排挤不得不流亡海外，1940年8月，他在墨西哥被人暗杀。死前，他桌子上放着的是他正在撰写的《斯大林》一书的手稿，其中，他将斯大林说成“苏波战争”失败的罪魁祸首。<BR>　　1939年，德国和苏联联手瓜分波兰之后，红军攻占利沃夫。1940年，上万名已经投降的波兰军官被枪杀并埋葬。这就是震惊世界的“卡廷森林事件”。原来人们都以为这是纳粹所为，而解密的苏联档案却证明这场大屠杀的命令正出自斯大林之手。此命令的原件保存完好。斯大林终于报了1920年的仇。</P>\r\n<P>六</P>\r\n<P>　　1920年的“世界革命”，以正剧始，一度轰轰烈烈，却以闹剧终，遗祸至今未绝。这场战争的真相一开始就被刻意掩盖直至完全从苏联历史中消失了。英美的研究者们虽然分别在二十世纪七八十年代出版过研究苏波战争的专著，但直到巴别尔1920年日记在1990年全文发表，人们才第一次全面地了解了那次战争的细节和真相，尤其是革命横扫过的乌克兰、波兰地区的人民所遭到的浩劫。<BR>　　也可以看出：正因为苏维埃俄罗斯向西推行布尔什维克主义铩羽而归，他们不得不专注于东方。由此，波及整个二十世纪的中国共产革命开始了。<BR>（责任编辑　吴　思）</P>","title":"1920年的世界革命与苏波战争始末","time":1208959523000}