{"id":3012,"content":"　　“启蒙”，就是去掉蒙蔽，叫人明白。从语义学上说，作为一个带有普遍性的、一般意义上的人类精神现象（或曰文化现象），“启蒙”是一个客观存在的、合乎人性的文化欲求，古今中外概莫能外。但作为一个引起了精神领域的革命，推动了人和社会之现代化的思想文化运动的启蒙，却是指18世纪欧洲以法国为中心那一次。“启蒙”一语，本为中国所固有。《易经》有“发蒙”（发者，启也）之说，汉代应劭《风俗通义》曾提到“祛蔽启蒙”，《三国志》里叫“启”更加形象，都是去掉蒙蔽、叫人明白的意思。但我们今天在现代思想文化运动意义上所使用的“启蒙”这一概念，同“革命”、“经济”、“政治”、“文学”等众多用语一样，又可以说是一个从日本输入的外来词。当日本明治时期的学者遭遇英语的Enlightenment含有“照亮”之意的概念时，日本学者想到了汉语中的“启蒙”二字，于是便将这个西方概念译成“启蒙”。应该说，这个翻译是颇为传神的。<BR>　　作为西方概念译语的“启蒙”，又从日本输入中国。日本学者把这一过程称为“逆输入”。“逆输入”中国的“启蒙”，当然具有了与汉语原有的纯工具性“启蒙”不同的意义。与西方意义上的“启蒙”同时输入的，是欧洲启蒙运动中确立的“理性”与种种现代意识和文化价值观念。于是，启蒙之火，也开始在这块有着两千年专制史的老大帝国的土地上燃烧。最先从日本盗火者，是梁启超那一代人。梁启超们是第一代盗火者，也是第一代在中国的土地上放火者。陈独秀、胡适、鲁迅、周作人等，则是第二代盗火者和放火者。启蒙之火，在第二代盗火和放火者手里，燃烧得更其熊熊。五四时期的冲天烈焰，就是第二代启蒙者的杰作。两代启蒙者也许太褊狭，对人类的经验事实往往也会判断失误，但是他们是伟大的解放者。他们试图把中国的老百姓从恐怖主义、蒙昧主义、狂热盲目以及其他荒谬绝伦的精神枷锁中解放出来。他们反残忍，反压迫。他们跟迷信无知以及许许多多败坏人们生活的勾当进行了一场殊死的战斗，并且取得了可观的胜利。因此，我们站在他们一边。<BR>　　欧洲启蒙运动尽管当初也不乏阻力，但毕竟以不可阻挡之势，在西方世界大获全胜。而中国的启蒙运动，比起欧洲来，要艰难曲折得多。从梁启超那一代人开始的启蒙努力，尽管取得了这样那样的成就，但还远远不能与欧洲启蒙运动所取得的成就相提并论。时间虽然过去了百来年，但在最基本的方面，启蒙先驱者心目中的目标，还仍然是一种朦胧的最最美好的理想。启蒙之路在中国之所以远比在欧洲要崎岖坎坷，与启蒙思想是一种外来之物当然有重大关系，但这不是惟一原因，甚至也不能说是决定性因素。而且也不能笼统地说中国全无与西方启蒙相通的文化资源。我们认为，中国政治专制的历史特别漫长，专制的机器经长期锻造而特别牢固、细密，专制文化特别发达而善治人心，以致人的思维方式也相应形成了某种“惯性”，这才是使得启蒙在中国特别艰难的关键性因素。有位中国当代学者说，中国专制的历史漫长到这样的程度，以致“专制是我们的生活方式”，这话是十分精确的。<BR>　　专制的历史特别漫长，专制的根基特别深厚，使得中国的启蒙特别艰难，这是客观事实。但如果启蒙运动开始之后，便能克服一个个困难而持续地进行，百来年过去了，成效当然也会很可观的。但不幸的是，百来年间，启蒙真正得以持续进行的时间并不算长，它动辄被阻断，其中教训多多，值得总结。最值得记取的一个教训是：统治者阻断启蒙浪潮、扑灭启蒙火焰的最佳武器是“国家至上”与“民族主义”，尤其是在国家遇到外敌威胁时，这种武器使用起来更加顺手而轻便——人谁不爱国！人谁不怕种族灭绝！上述启蒙理性的一切原则和价值，均可在“民族大义”的召唤下暂时搁置或抛弃。只有在这一“逻辑”之下，“救亡”才可以压倒启蒙。1949年以前，尤其是日本在30年代入侵我国时，不能不说“救亡”对启蒙运动是会构成冲击的。最早敏锐地觉察到“救亡”将会给统治者冲击启蒙提供“合理逻辑”的是鲁迅。1936年秋，救亡运动正风起云涌，各种各样的“救国会”在上海滩上活跃着。而鲁迅却于此时写下了这样一番话：“用笔和舌，将沦为异族的奴隶之苦告诉大家，自然是不错的，但要十分小心，不可使大家得着这样的结论：‘那么，到底还不如我们似的做自己人的奴隶好。’”（《半夏小集》）让大家明白“沦为异族的奴隶之苦”，是“民族大义”，是救亡；让大家明白“做自己人的奴隶”之苦，是呼唤自由、民主，是启蒙。这二者本来不必构成冲突，而且站在启蒙立场上看，应该是高度统一的——中国的现代启蒙运动本就是为了民族自救，为了面对西方现代化强势不落后而掀起的，而且由启蒙了的公民组成的“人国”当然比奴隶组成的“沙聚之邦”更有抵抗外侮的力量。胡适说得更直白（也更为彻底、理想化）：“争你们个人的自由，便是为国家争自由！争你们自己的人格，便是为国家争人格！自由平等的国家不是一群奴才建造得起来的！”（胡适《介绍我自己的思想——〈胡适文选〉自序》，着重号为原有）但当“人国”未立、外敌已来之时，“国家至上”、“民族大义”就是一切，救亡与启蒙就悲剧性地冲突起来了。在此之前，鲁迅这一类启蒙者孜孜不倦地想让大家明白“做自己人的奴隶”之苦。而当救亡运动兴起后，铺天盖地的文章和此起彼伏的演讲，都在告诉大家“沦为异族的奴隶之苦”。鲁迅分明感到，在这救亡声中，“做自己人的奴隶”之苦不但被忘却、被抹杀，而且不知不觉间，让大家产生了“做自己人的奴隶好”的意念，从而不惜以血的代价换来“做稳了自己人的奴隶”的时代。在救亡大潮中，鲁迅是执着地坚持启蒙的。当然，这时间很短暂，因为鲁迅不久即与世长辞。在救亡大潮中坚持“五四”启蒙精神的，当然不仅是鲁迅，陈独秀、胡适等，很多人都没有因救亡而放弃启蒙。<BR>　　救亡对启蒙的冲击虽然强有力，但毕竟不能对“五四”启蒙精神构成致命打击。从价值理念上与“五四”启蒙精神根本对立的是与国家权力之争直接联系着的右的和左的两股政治势力。右的方面是国民党中的顽固守旧派和复兴儒学的文人，如蒋介石、陈立夫1934年发动所谓“新生活运动”，王新命、何炳松等十教授1935年联名发表宣言，提倡所谓“中国本位的文化建设”。但这股势力反启蒙的理论和实践均收效甚微。左的方面是共产党的陈伯达、艾思奇等人在救亡声中发起的所谓“新启蒙运动”，它才从价值理念上对“五四”启蒙精神进行了有效阉割和否定。1936年9月，正当鲁迅因“五四”启蒙精神被救亡所冲击而忧心如焚时，陈伯达在《读书生活》第4卷第9期上，抛出了《哲学的国防动员——新哲学者的自己批判和关于新启蒙运动的建议》一文，呼吁：“当着目前民族大破灭危机的面前，哲学上的争斗，应该和一般的人民争斗结合起来，我们应该组织哲学上的救亡民主的大联合，应该发动一个大规模的新启蒙运动。”并强调，“新启蒙运动”的第一步，是“整理和批判戊戌以来的启蒙著作”。紧接着，陈伯达又在《新世纪》第1卷第2期上，发表了《论新启蒙运动——第二次的新文化运动——文化上的救亡运动》，强调：“我们的新启蒙运动，是当前文化上的救亡运动……五四时代的口号，如‘打倒孔家店’，‘德赛二先生’的口号，仍为我们的新启蒙运动所接受，而同时需要以新酒装进旧瓶，特别是要多面地具体地和目前的一般救亡运动相联接。”在这篇文章中，陈伯达特别指出“新启蒙运动”与“五四时代的新文化运动”的基本差异之一，是二者有着不同的“哲学基础”。“五四时代的新文化运动”的“哲学基础”是“形式逻辑”，而“新启蒙运动”的“哲学基础”，则是所谓“动的逻辑”。陈伯达将“新启蒙运动”的喇叭吹响后，张申府、艾思奇、何干之等人纷纷撰文响应。于是，所谓“新启蒙运动”就在抗战全面爆发前夕，轰轰烈烈地开展起来。<BR>　　陈伯达们之所以认为自己有资格发动所谓“新启蒙运动”，是因为自己乃“新哲学者”。而所谓“新哲学”，就是所谓“辩证唯物主义”。至于陈伯达张扬的所谓“动的逻辑”，则是所谓“辩证逻辑”。1949年前，“新哲学”指导下的“革命”与人民的民主要求是同步的，所以他们打出“新启蒙运动”的旗帜时，仍宣称是对“五四”启蒙运动的继承。但从根本的价值观上说，他们是要对“五四”启蒙运动进行清算，是要以一种新的理念全面取代“五四”启蒙理念。在他们看来，“五四”启蒙运动是以资产阶级思想“启”所谓“封建主义”之“蒙”，因此，是把人们从一种“蒙”带入了另一种“蒙”。而“新启蒙”则不但要“启”所谓“封建主义”之“蒙”，还要“启”那“五四”启蒙运动所造成的资产阶级之“蒙”。<BR>　　值得注意的是，“五四”启蒙和陈伯达们发动的“新启蒙”，与其时的救亡运动有着不同的关系。“五四”启蒙坚持“个人”价值，与群体的、政治化、军事化的救亡，的确有着内在的冲突。当鲁迅满怀忧虑地写下上述那番话时，他分明感到了面对这种冲突的无奈。而陈伯达们的“新启蒙”，就“新”在非“个人”，尚“集体”，无视启蒙固有的价值理念，当然就毫不费劲地与救亡运动结合起来了。甚至可以说，不是他们的“新启蒙”来救国，而是“救亡”的历史机遇“救”了他们的“哲学”。这就是他们所说的以“哲学”的方式“救亡”，即巧妙地把救亡运动变成一场宣传和普及“新启蒙”的运动，而且做得极为成功。当救亡的强风吹起时，陈伯达们不失时机地点燃了“新启蒙”之火。于是，这“新启蒙”之火，便乘救亡之风而熊熊燃烧。当救亡之风与“新启蒙”之火相拥抱时，“五四”启蒙的精神和思想，就被打入冷宫。所以，正是救亡与所谓“新启蒙”联手压倒了“五四”意义上的启蒙。这从抗日时期文学思潮的变化，就看得非常清楚。当然，“五四”意义上的启蒙与陈伯达们的“新启蒙”还有一个十分重大的差别：前者仅是觉醒了的知识分子对国民进行文化心态塑造的一种思想文化活动，是精神领域的一种“先觉觉后觉”，启蒙者所使用的“武器”只是“笔和舌”。而后者，则可能成为一个武装了的政党对民众进行政治导向的意识形态建设。<BR>　　1949年以后，“启蒙”的话语，在中国无论新[FS:PAGE]旧，也就全被抛弃了。1949年以后，执政的中共在思想文化领域发动了一场接一场的政治运动，对知识分子进行了没完没了的“思想改造”，要他们“交心”，“脱裤子，割尾巴”，让“新启蒙”的一整套理念全面占领人们的头脑和心灵，直至发动“文革”，在20世纪的东方复辟了黑暗的中世纪。<BR>　　“文革”结束后，“五四”启蒙思想和精神，在中共十一届三中全会精神鼓舞下，才又开始复苏。1980年前后在哲学界、文学界冒头的人道主义思潮，可视作“五四”启蒙思想和精神复苏的一种突出表现。但这种复苏并非一帆风顺。1983年，以“清除精神污染”命名的闹剧，就意在对这种复苏的“五四”启蒙思想和精神进行再一次的“清除”。在这一闹剧中，周扬之所以成为牺牲品，就是因为他想在马克思主义的旗号下稍稍向真正的“五四”启蒙精神回归一下（譬如他指出，社会主义的“异化”，在政治领域使民主变为“主民”即专制，在思想领域使个人迷信、奴才哲学盛行，“人”的价值和尊严被抹杀）。胡乔木的署名文章《关于人道主义和异化问题》，是强暴的一根大棒，是30年代陈伯达“新启蒙”在80年代的新表演。胡乔木在文章中极力批判了“人是马克思主义的出发点”这种观点，极力批判了“人是目的，人是中心”这种理念，对“人的价值”、“人的尊严”、“人的自由”、“人的需要”等种种说法予以了粗暴的否定。按照胡乔木的逻辑，中共现今的“以人为本”这句治国口号，都是反马克思主义的，都是“精神污染”的严重表现，都是在“搞资产阶级自由化”。<BR>　　改革开放以来，复苏后的“五四”启蒙思想和精神，当然不只受到胡乔木所代表的政治守旧力量的打压。现代新儒学以及中国式的“新左派”、“后现代”、“后殖民”等，都在质疑和否定着“五四”启蒙思想和精神。细致地辨析这些理论和思潮,是颇为繁难的。这里只想指出，这种种与“五四”启蒙思想和精神相抵触、相格、相对立的理论和思潮，互有交叉、纠葛，充满复杂的矛盾，不可一概而论，亦不应简单地加以否定。有的不无价值（如“后现代”指出传统的启蒙思想过于强调人对自然的战胜，主张以“生态主义”来矫正这一偏颇）；有的则纯属新蒙昧主义，毫无可取之处（如“新儒学”、“后现代”将“五四”启蒙与“文革”反启蒙混为一谈，把鲁迅的“改造国民性”与1949年后的“思想改造”说成是一回事，并以此证其“启蒙的陷阱”之说；“新左派”说1958年“大跃进”是“现代化”建设，“文革”是“民主精神”的表现；“后殖民”理论说“启蒙”是“殖民话语”，并以此对“五四”启蒙思想和精神进行种种指责）。“五四”启蒙思想和精神从它诞生的第一天起，就被质疑、被拦截、被歪曲、被压制。它的对手曾不惜一切地想要彻底铲除它，但最终只做到长期令其沉默，而一旦有可能发声时，它又将号角吹响。可以肯定地说，只要“五四”启蒙思想和精神想要完成的历史任务还没有完成，就没有一种力量能真正扼杀它。既然它已经从中国的历史和现实中诞生，只要中国还需要它，它就不会从中国的土地上真正消失。<BR>　　（作者为南京大学中国现代文学研究中心教授）<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （责任编辑　萧　徐）","title":"启蒙在中国的百年遭遇","time":1220698071999}