{"id":249,"content":"<P align=center><IMG style=\"WIDTH: 143px; HEIGHT: 167px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2008040210021874944.jpg\" width=28 border=0><BR><STRONG>1996年胡绳在政协“21世纪论坛”上讲演</STRONG><BR></P>\r\n<P align=left><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;十月五日上午，新华日报老友李慎之来电话，说胡绳去世了。这突如其来的噩耗使我差一点哭出声来。我一时语无伦次，在电话里说我十分悲痛，说我在新华日报写的那个专栏，几乎每一篇都曾得到他的指导。然后我才问老胡去世和治丧的情形，慎之也不知其详，要我问社科院办公厅，告诉了我电话号码，说那里二十四小时有人值班。我这才知道他是在上海华东医院去世的，先在他家里设个灵堂，已经派人去布置了。第二天我去到他家里，向他的遗像鞠躬的时候又不禁热泪盈眶。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我是先熟识他的夫人吴全衡才同他熟起来的。1940年我到新华日报当记者，她已经先在了，记者就我们两个人，我叫她小吴，他叫我小李，从此逐渐成了好朋友。1980年前后有一次在人大会堂碰到了，两个老人依然小李小吴地叫，惹得旁边的几位老人大笑起来。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1941年日寇发动太平洋战争，香港总督投降。他们是皖南事变以后去香港的，在那里结了婚，这次脱险回到重庆。胡绳也进了新华日报，主编副刊同时当研究室主任。他在学术界进步人士中很有声望。1944年我身体垮了，不能再熬夜，从夜班编辑部转到研究室，成了胡绳的部下。“部下”这个词是事实，但是在当日的新华日报，这个词似乎不大很贴切，因为大家觉得彼此都是共产党员，是平等的，只是各有各的分工，很亲密，不强调什么上下级。我的任务是两项：写一个向大后方的读者介绍解放区的专栏，每月三四篇；编一个介绍解放区的专刊，每周一期。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;解放区原先叫做抗日民主根据地，主要是进军日寇后方开辟起来的。抗日推动了民主，实行民主才能有效地抗日，在万般困难中取得胜利。抗日与民主两者相辅相成，互相促进。我写的那个专栏《解放区漫谈》，就是用具体的事实从各个角度来证明这个道理。后来我进一步论证，在封建专制传统深厚的环境中生长的中国共产党，是在民主的实践中学习民主的，是逐步清除自己身上的封建专制流毒而成长壮大起来的。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 写这个专栏，后来我屡屡回想，对于我是一个非常非常重要的训练，这就要感谢老胡了。他与我同年，确实比我高明，我很钦佩他。那时我没有到过解放区，只能靠阅读解放区的报纸和极少量的书刊。当我从阅读中逐渐接近了一个主题，再进一步搜集材料又再三思索之后，似乎明确了又似乎还没抓住，我就去找老胡。办公室狭小而又拥挤，不可能详细谈，我就在下班以后往他家里跑。所谓家，也不过是小小的一间房罢了，那时候他们的长子伊朗已经出生，也挤在那间小房里。好在我同小吴是好朋友，他们夫妇俩都不会讨厌我。我首先简单说明来意，然后详细讲故事，就是详细讲我已经掌握的材料，最后讲我的打算，打算拿这些材料说明什么观点，也就是怎样立意或者说从什么角度写。我提出两个或者三个想法来，请他帮我考虑。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 现在回想起来，十分清楚的是他每次都很认真地听我讲，表现出很大的兴趣。他也没有到过解放区，多次说我讲的这些是他闻所未闻的，有些问题是他不曾想到过的。对于我提出的问题，他有时候从我的两三个想法中肯定一个，有时候另外提出他的意见。不论哪一种情况，哪怕是肯定我的想法并且完全顺着我的思路，我觉得他也往往比我站得更高、想得更深。这种谈话或者讨论无拘无束、兴味盎然，使我很受启发和鼓舞，时有豁然开朗之感，于是写这些文章成了我的一件乐事。这种讨论给我留下的印象极为深刻，所以当我得知他去世的噩耗，我这种心情就冲口而出，成为我的第一个反应。我这样悲伤，慎之在电话里也感觉到了，他说，啊？原来是这样。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1945年8月日本投降。胡绳比我先去上海。他10月份接到通知，我赶紧把那些文章挑选了一番，编成一本小书，命名为《光荣归于民主》，请他带去出版。这本小书年底以前就在上海出版了，据说大受欢迎，在上海和京津等地很走俏。东北解放得比较早，东北书店把它翻印了。当时北平地下党的“中外出版社”秘密出售，卖出了上千本。由于出售包括我这本小书在内的进步书籍，这个出版社有五位地下勇士坐了国民党半年牢。蒋介石国民党坚持专制独裁，害怕民主，不允许人民起来实行全民抗战，只能由他的军队片面抗战，从而屡战屡败、丧师失地，很快便变为消极抗战，因此更加引起人民的愤恨。他便更加害怕人民，更加害怕民主，更加加紧专制独裁。日本投降以后，国民党把这一套带到刚刚收复的地区，立即暴露了自己的面目。解放区是一个完全不同的新世界，她民主抗日的实践对国统区的读者具有多么强烈的吸引力，也就不言而喻了。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 十一届三中全会以后，我把这本小书改名为《我们的民主传统》重新出版，重新编排了次序。后来老友王若水对这本书表示赞许，说它对研究民主问题有用处。我说书名改坏了，依然叫《光荣归于民主》就好了；他说那倒也不要紧。前年我看到他夫人冯媛的一篇文章，其中有的材料好像引自我那本小书，不论是不是，她那篇文章又一次把我引入了那一段美好的回忆。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;胡绳同乔冠华是好朋友。有一个傍晚在我们研究室门口的走廊上谈天，乔冠华说他不能离开老胡。在朋友们闲谈中发生争论的时候，若没有老胡在场同他站在一起，他往往吃憋，被人家抓住小辫子。如果有老胡在，周密论述，化解他的小辫子，他们一定赢。我认为这两句话是一幅逼真的速写，寥寥几笔把这两位大才子的特点勾画出来了。一个人的长处往往也是他的短处，两者同时存在，犹如一个硬币的两面。乔冠华才华横溢、豪气干云，有时候暴露出那硬币的另一面来就是失之于疏狂。胡绳呢，他思虑周详、逻辑严密，另一面就是失之于拘谨了。这是我个人的印象，不知道对不对，也许可以说“虽不中，不远矣”了吧。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 新中国成立的最初几年我同他夫妇俩常有接触。后来我去了广东，十三年中很少相见。文革以后重逢，他给我看他的两首绝句，是临时用铅笔在一小块破纸片上写给我的。这是我第一次知道他会写格律诗，而且精于此道。以后几年中我看了他一些文章，感到他在作文处事中那拘谨的一面大大发展了，这使我渐渐产生了一种惋惜的心情。我没有资格在学术上对他作出评价，但是作为一个十分钦佩他和感谢他的朋友，这种惋惜的心情越来越深。八十年代有一次参加一个什么会，碰到了，我对他说：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “你是个学者，还是回书斋去做学问的好。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 他说：“我自己也这样想。又拉上我了，推不掉。”他说的又拉上他的是件什么事，现在记不起来了。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 近几年我发现他发生了重大的变化，是经过认真反思的重大变化。我读了他1998年《毛泽东新民主主义论再评价》这篇大文章，非常高兴。我由于写作“新民主主义新中国的成立及其前后”而回顾了毛泽东这一名著，读胡绳这篇文章就好像当年到他家里向他请教，又如坐春风，又得到了很大的启发。特别是，我忽然产生了一个奇怪的感觉，好像我又看到了当年的胡绳，那个求实的学者和坚强的民主斗士。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 《胡绳全书》第二卷的“引言”里有一段话，加深了我这种感觉：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “从1957年以后，我越来越感到在我的写作生活中从来没有遇到过的矛盾。似乎我的写作在不是很小的程度内是为了适应某种潮流，而不是写出了我内心深处的东西。……为顺应当时潮流，我写过若干与实际不符合、在理论上站不住脚的文章。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 胡绳觉醒了，重新站起来了，我感到十分庆幸。史学家蔡仲德教授研究冯友兰，提出了“冯友兰现象”一说，认为冯氏一生可以分为三个阶段：早年实现自我，中间失去自我，晚年回归自我。胡绳是不是也经历了这样三个阶段呢？主要是，可不可以说他最后这几年是回归了自我呢？我认为事实是这样的。至于中间那一段他曾经失去自我，大概也没有疑问。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我打电话向几位朋友请教。有一位说，这几年胡绳确实解放了，在这几年之前，他明显地束缚太深。另一位说，他早年尊重实际、倡导民主，是一位勇敢的民主斗士，最近这几年又表现出这种气概来了。再一位说，我举个例子吧：这几年他说现代史中许多问题需要重新研究。他曾经批评黎澍，说黎澍常常在文章里说些不负责任的话；这几年大改变，说黎澍在当年那种环境中，敢于挺身而出发表自己的意见，了不起！<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 他那篇再评价《新民主主义论》的文章受到某些人批评，我想早在他意料之中，为了追求真理，虽九死而不悔，他无所顾忌。他经过长期的曲折，晚年重新显出这种精神来，我要说，这多么不容易，了不起！<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我感到他既已回归自我，必将作出更大的贡献。正当我同许多朋友一起这样期待的时候，他突然离去了，这使我更加深深悲痛！&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[FS:PAGE]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2000年11月10日写完初稿，17日改定。</P>","title":"悼 胡 绳","time":1206613704000}