{"id":5262,"content":"<BR>　　北伐后，国民党宣布其农村政策：“改良农村组织，整理耕地，制定最高租额之法律，增进农人生活。”其城市政策是“颁布劳工法及工厂保护童工及女工。”注1&nbsp; 1926年10月，北伐军进军湘、鄂期间，为动员农民支援北伐，国民党在广州召开有大量左派参加的中央和各省区代表联席会议，通过《最近政纲》，规定“减轻佃农田租百分之二十五”，减轻农民负担，统称“二五减租”。注2孙中山生前说过，农民“由很辛苦勤劳得来的粮食，被地主夺去大半，这是很不公平的”，“我们应该马上用政治和法律来解决。”注3 1926年的“二五减租”方案可以说是孙中山上述思想的具体落实。当时各方，包括中共在内均无异议。但是，它仍然是一个温和的改良主义方案。同年底，共产国际在莫斯科召开会议，以极其严厉的口吻批评中共在土地问题上软弱，要求立即以激烈手段解决中国的土地问题。1927年春，部分中共领导人接受共产国际的意见，着手按国际要求开展农民运动，以致在中共和国民党内部都出现分歧，形成左右两派的对立。同年，蒋介石等在江浙地区发动“清党”，成立国民政府。<BR>　　南京国民政府成立后，继续标榜实行“二五减租”。1927年5月，国民政府颁布《佃农保护法》，规定“佃农缴纳租项不得超过所租地收获量百分之四十”，“佃农对于地主除缴纳租项外，所有额外苛例一概取消”，“佃农对于所耕土地有永佃权”。注4&nbsp; 根据这些精神，湖南、湖北、江苏都曾制订过相应条例，但是，真正实行过的只有浙江省。<BR>　　1927年国民党“清党”后，浙江党政联席会议曾公布《最近政纲》，宣称“减轻佃农佃租百分之二十五，遇有重灾歉时，更得酌量减轻之”。1928年，浙江省主席何应钦等人认为：“佃农终岁勤劳，三餐难得一饱；业主一次投资，子孙坐收其利。事之不公，无逾于此。”注5&nbsp; 同年由国民党浙江省党部和省政府联席会议通过《浙江省十七年佃农缴租章程》，规定“正产物全收获百分之五十为最高租额”，“佃农依最高租额减百分之二十五缴租”。这样，佃农只须向地主交纳收获量的百分之二十五，自己则可得百分之七十五。《章程》同时规定：“副产业之收入，概归佃农所有。”《章程》一方面对地主撤佃作了比较严格的规定，但另一方面也限制佃农“不缴租”。注6 同时颁布的还有《佃业理事局暂行章程》，规定省、县两级设佃业理事局，由省县党部、省县政府、省县农民协会等三方组成，处理农民和地主之间出现的纠纷。省党部在处理佃业纠纷决议案中声称：“浙江省本年佃农缴租实施条例，绝对不含妥协性。”“土豪劣绅、恶田主及农人中之地棍、流氓，仍其本来面目，而有挟制压迫他人之行为者，治以反革命罪。” 注7 既反对土豪劣绅、恶霸地主，也反对农民中的所谓“地棍、流氓”，力图不偏不倚，站在中间。1929年2月，国民党浙江全省代表大会通过的宣言及决议案，继续声称实行减租。会后举行常务委员会，决定会同省政府，成立缴租章程讨论委员会，讨论施行办法。<BR>　　浙江省的“二五减租”幅度较大，佃农实际所得远大于地主，因此，自始即受到城乡地主阶级的强烈反对。1928年10月，董士钧等以永嘉城乡全体等众名义上书，指责减租之举“苦乐不均，倒置主佃名义”。注8&nbsp; 11月，董松溪等以浙江全省公民代表名义上书，指责浙江省党政两方“高坐堂皇，罔知民间情状”，“自党部至处理佃业各机关，以逮于各农协会，均为恶化、腐化、无产暴民所占据”，“中小地主生平千辛万苦，粗衣恶食，齿积蝇头，购得薄田数亩，或数十亩，藉为一家数口或数十口养生之资者，莫不俯首帖耳。”同月，永嘉城区业主上书，指责佃业理事局“每袒于佃方，致业主所得不及佃农十之二三，不平太甚，众怨沸腾”。1929年2月，永嘉李芳等上书，攻击“永嘉近日农运，已入阶级专制状况，流毒所至，中等之家立见倾覆”。同月，叶清等上书，声称“二五减租原为调剂劳资冲突，实行阶级调和民生主义，应从全民利益着想。民等弱小业主，似此横受佃农非法压迫，心何以甘”。3月，叶何氏等上书称：“受佃农之压迫，求生不得，求死不能，夫岂训政时期实现民生主义之良象！”同月，屈映光、张载阳、吕公望、周凤岐联名上书，攻击浙江所订缴租章程“尚欠平允”，“共党乘机捣乱，勾结土匪、流氓，借减租问题向业方肆行抢掳，杀人烧屋，大祸频乘，势急倒悬。”上述四人中，屈映光是北洋政府大官僚，张载阳曾任浙江省省长、北洋政府时期的陆军上将；吕公望原为光复会会员，担任过广州军政府参谋部长；周凤岐原为孙传芳所部师长，向北伐军投诚后被任命为军长，曾任国民党浙江省政治分会临时主席。他们的联合上书，反映出浙江城乡地主、官僚、士绅对“二五减租”及其相关规定的强烈不满。<BR>　　在城乡地主、官僚、士绅的强烈反对下，浙江省政府当局终于坐不住了。1929年4月，浙江省政府继任省主席张静江等人以“纠纷迭起”，“政府税收逐年减少”为理由提出：<BR>　　本省自前年试办二五减租办法以来，佃业两方纠纷迭起，微特无成效可言，又并深受其害。初则佃农因收获多寡之争执起而抗租，继则业主因减租影响收入，将田亩收回自种，纷纷撤佃，于是佃农之强悍者又群起反抗撤佃，往往霸佃不让，而懦者即缘此失业。各地方凡遇此项情事发生，即有地痞、流氓从中把持唆煽，甚至土匪、共党，亦即乘机骚扰，以此种种原因，遂致佃业两方之生计，并皆不得安定。不独佃农与地主不能合作，共谋农业生产之发达，且田价暴落，社会经济发生急激之巨变，影响所至，竟致政府税收逐年短少，尤以田赋为甚。注9<BR>　　浙江省政府委员会随即召开会议，认为减租办法“洵属有弊无利”，决定暂时取消，此后田租多寡，由佃业双方根据《佃农保护法》关于租额不得超过收获总量的40%范围以内，自行协定。注10这样，佃农应缴租额就又较此前的百分之二十五提升了。<BR>　　浙江省政府的决定受到强烈反对，浙江许多国民党员、农会及其工作人员纷纷呈文国民党浙江省党部——<BR>　　武义县党务指导员胡福指责浙江省政府：“违背革命原则，莫此为甚。此等消灭民众对本党之信仰的议案，如不予以纠正，党国前途，何堪设想！” 注11<BR>　　国民党鄞县执行委员会常务委员赵见微分析说：二五减租，浙江推行已经两年，成效渐著，基础已立，纠纷所在，源于“土劣地主之反动”。“此后凡属革命建设，谁能保无纠纷，一遇纠纷，即行取消，则所有革命建设必致无从进行”。他责问说：“与其空言积极，继续剥削佃农以增肥地主，何如实行政纲，努力解放佃农以取信国民？”<BR>　　余姚县执行委员会常务委员萧显称：此事缘起，在于“土劣因租既被减，心犹未甘”。他谴责浙江省政府的决定有“四不通”、“二不法”，声称这一决定“摧残农运姑置不论，其如农民将对党失却信仰何”！<BR>　　国民党萧山县执行委员会常务委员周旦充分肯定二五减租的“伟大作用”，认为它可以“培养农民自修之抵抗力，消灭土劣压迫农民之凭借”。他表示：浙江农民“因得本党之扶植，始稍稍有反抗之表示”，国民党应该继续前进，彻底解决“佃业两方之纠纷”。他担心，国民党的政策自此改变，“拥护农工诚恐转为压迫农工”。<BR>　　浙江省杭县执行委员会常务委员李尹希指责省政府的决定，不啻推翻本党最高权力机关之决议案，是“撕碎本党之政纲政策反革命之行为”。<BR>　　海盐县党务指导委员顾佑民称：二五减租“为解放农民第一步，本党必须继续努力”。<BR>　　佃农代表涂侠等十人要求浙江省党部：不可因困难而中辍，不可因噎而废食。<BR>　　萧山国民党员陈荫楠要求浙江省党部出面纠正，呈文称“党部为最高机关，省党部固具监督省政府权。而今省政府取消减租，违背政纲，大冒不韪，应直起纠正”。<BR>　　这些呈文，维护原定的二五减租方案，激烈抨击浙江省政府，反映出广大农民和不少国民党浙江基层工作人员的心声。<BR>　　鉴于广大党员纷纷反对浙江省政府的决定，国民党浙江省党部召开常务委员会讨论。会议认为二五减租为党政双方共同决议，不能由省政府单方取消，且亦与国民政府所颁布之《佃农保护法》大相刺谬。常务委员会朱家骅等人向浙江省政府提出《复议理由书》，要求开会复议。《理由书》首先提出：国民革命必须“首先解放农民”，“以农民运动为基础”；“党的政策，须着眼于农民本身之利益”。接着，《理由书》陈述“二五减租”和孙中山倡导的“耕者有其田”政策之间的关系：“土地问题为民生主义之基础，而农田问题又为土地问题之主要部分。农田问题设无适当之解决，则整个社会问题亦不能解决……总理遗教，实欲于最短期间内促进耕者有其田，而二五减租实为实现平均地权之捷径。二五减租之基本观念，诚为解放农民之最低限度之政策。”《理由书》批驳浙江省政府“由业佃双方自订缴租数量”的决议案，“实不啻驱农民于水深火热之境，使任受地主之蹂躏”。《理由书》要求按照孙中山的遗教，“对抗税者加以没收土地之处分”，认为这样做，“迟以五年，则土地泰半将为农民所有”。注12 4月23日，浙江省政府复函浙江省党部，拒绝复议。《杭州民国日报》在省党部的支持下，大量刊登社评和各地反对取消“二五减租”的文电。张静江认为该报“妨碍省政府政策之推行，并损及省政府之威信，影响所至，尤关治安”，向该报提出警告。注13 继即勒令停刊，逮捕该报主笔。<BR>　　4月27日，朱家骅与另两位常委叶溯中、陈希豪联名向国民党中央党部申诉。朱等充分肯定浙江实行二五减租以来的成绩：“二年以来，因该项决议案之实行，浙省农村经济，率较他省安定，自耕农之逐年增加，农村小学学童之激进，工商业以农民购买力增加而繁盛等，皆为不可掩之事实。”朱等严厉指责浙江省政府的做法只能引起“各地贪污豪绅之益肆凶焰，贫苦农民之剥肤及髓”，“农村经济之破产失业者之繁多，社会各阶级之日趋尖锐化”，以致“影响于整个社会之秩序”，为共产党的发展提供“好机会”。《理由书》称：“以此而言民生，则日驱一千六百余万农民于绝境；以此而言建设，则徒增多一般贪污豪绅之发财机会，构血花于白骨之上，以为伤心惨目之点缀品。此种举措，在各国专以驱骗贫苦民众、延缓资产阶级之寿命为职责、主张社会政[FS:PAGE]策者亦不屑为，况夫实行三民主义，以冀达到世界大同之本党！”注14朱等要求国民党中央迅速采取措施，纠正浙江省政府的错误决定。呈文称：“若中央对于浙江省政府此种违反党义党纲，僭越职权，以驱浙江千余万农民于绝境之取消二五减租不迅予纠正，严厉取消，则本党之所谓主义，所谓民生，将毋如屠人念佛，为本党仇敌所讪骂鄙夷，本党同志所疾首痛心。党国之威信无存，总理之遗教安在！”在浙江省党部向国民党中央申诉的同时，萧山县农民协会整理委员会也同时致电，表示将“率全萧三十万农民誓死力争”，并公推代表三人到南京请愿。注15<BR>　　国民党中央接到浙江省党部和浙江省政府双方的呈文后，于5月2日召开第三届中央执行委员会第七次常务会议，决定接受戴季陶建议：⒈核准浙江省政府的要求，取消《二五减租暂行办法》，但认为浙江省政府只是因实行上的困难而暂时停止，并非取消二五减租之原则，要求浙江省政府修正文字，以除误解。⒉已实行减租的地方，而又无纠纷者，不得再将租额复旧，以免再起业佃两方的第二次纠纷。⒊浙江省政府应于今后两年间，将乡村自治机关组织完全，土地调查办理清楚，并将二五减租之办法规定详密，以便施行。注16&nbsp; 其后，国民党中央派戴传贤赴浙，召集浙江省党部与省政府人员共同讨论，制订《浙江省佃农二五减租暂行办法》和《佃业争议处理暂行办法》，规定“土地收获除副产应全归农民所有外，由业佃双方就各该田亩情形，以常年正产全收获量百分之三七·五为缴租额，自行协定新租约”。在百分之四十和百分之二十五之间，采取了一个折中的百分比。<BR>　　可以看出，国民党浙江省党部与浙江省政府的矛盾是“清党”后国民党内两种力量之间的一次角力，实际上是坚持还是否定孙中山的“扶助农工”政策的斗争，也是南京国民政府是否真正贯彻其社会改良主义路线的重要考验。国民党中央党部虽然在口头上表示要坚持“二五减租”，但在实际上支持的却是浙江省政府的“取消”办法。这就表明，国民党的政策正在向地主阶级倾斜，其改良主义路线正在弱化。当时，浙江省政府委员陈布雷发表文章称：“实施减租之际，断不可含有片面的示惠佃农之观念。换言之，不能于二五限度以外，使田主再有所牺牲。”注17 陈的言论明显地表现出袒护城乡地主阶级的态度。但是，浙江城乡地主阶级仍不满意。1931年11月，乐清县郑迈等53人致电国民党第四次全国代表大会及国民政府，继续指责二五减租办法“适以奖励惰农，生产力因之骤减，纠纷又日甚一日”。注18&nbsp; 同月，乐清徐可楼等51人具呈，认为“劳资合作，阶级乃能化合，而社会秩序始得维持。今平日感情极融洽之业佃双方，因减租各趋极端，已足影响治安”。12月，乐清里长卢选臣等上书，认为二五减租使业佃双方“争长竞短，各不相让，因此发生绝大冲突，阶级斗争已成不可免之事实”，“绝对有弊无利”。1933年，上虞县糜虞封等控告该县农会干事“额外减租，煽获佃农，抗租不缴”，国民政府居然批示：“应向该省主管机关呈诉。” 注19<BR>　　在地主阶级的强大压力下，浙江省的二五减租运动逐渐成为具文。全省八十多县中，只有少数县的部分区、乡有所动作，大多数县份仍是一潭死水，不见波纹。浙江省之外，其他各省均未实行，大部分省份连装模作样的减租条文都没有。国民党仅存的改良主义火星只是闪烁了一下，就灰飞烟灭。抗战胜利之后，国民党重提二五减租，然而，死灰难以再燃，连些微的火星也难以见到了。<BR>　　<FONT face=楷体_GB2312>注1　《敬告全国人民书》，《蒋校长演讲集》第299页。<BR>　　注2　《中央各省区联席会议录》，油印件。<BR>　　注3　《民生主义》第3讲，《孙中山选集》，第849-850页。<BR>　　注4　《土地改革史料》，国史馆1988年印行，第33—34页<BR>　　注5　《土地改革史料》，第36页。<BR>　　注6　《浙江省十七年佃农缴租章程》，《土地改革史料》，第37—38页。<BR>　　注7　转引自万国鼎：《二五减租述》，《中农月刊》第7卷第二期，1946年2月28日。<BR>　　注8　《土地改革史料》第50页。以下所引呈文，均见此书，不一一注明。<BR>　　注9　《抄原提案》，国民党党史馆档案，3.3/26.12。<BR>　　注10　《浙江省政府呈国民政府》，1929年4月30日。国民党党史馆档案，档案号同上。<BR>　　注11　国民党党史馆藏档案，3.3/26.12。以下所引各呈文均同，不一一注明。<BR>　　注12　国民党党史馆藏档案，3.3/26.12。<BR>　　注13　《土地改革史料》，第70页。<BR>　　注14　国民党党史馆藏档案，3.3/26.12。<BR>　　注15　《快邮代电》，国民党党史馆藏档案，同上。<BR>　　注16　中国国民党第三届中央执行委员会第七次常务会议记录，1929年5月2日，国民党党史馆藏。<BR>　　注17　陈布雷：《浙江省二五减租之前途》，上海《时事新报》，1929年5月9日。<BR>　　注18　《土地改革史料》，第110页。以下所引各呈文均见同书。<BR>　　注19　《土地改革史料》，第127页。<BR></FONT><BR><FONT face=楷体_GB2312>（作者系中国社科院近代史所研究员）<BR>（责任编辑　徐庆全）</FONT>","title":"国民党在大陆“二五减租”的失败","time":1241871027999}