{"id":1618,"content":"<br />\r\n　　2005年，既是我们年初确定的“改革年”，也是所谓的改革“攻坚年”。从已经过去一年的实际情况看，尽管我们攻坚的主要目标——“政府行政体制改革”，效果不是太理想，但其它不少方面的改革进展还是比较大的。例如：全面取消了在我国存在了两千多年的农业税，颁布了鼓励非公经济发展的“36条”，积极推进了国有商业银行的公司化和国有企业股份制改革的规范化，以及下决心启动了多年应该解决而没有解决的人民币汇率制度改革与证券市场的股权分置改革，等等。但是这一年，也是改革共识明显比较缺乏的一年。除了从2004年就开始出现的国有企业改革的核心是否应该推进产权改革继续存在着明显不同的看法以外，对一些长期已经明确的原则，如改革的基本指导思想是否是马克思主义、改革的主要方法是否应该是“摸着石头过河”、分配制度改革是否应当坚持“效率优先、兼顾公平”等，也出现了这样那样的质疑。特别是对过去改革的一些重要方面，如医疗制度、教育制度和城市住房制度的改革等，究竟是取得了明显的成就，还是基本失败了？也出现了不同的看法。<br />\r\n　　为什么会出现这种情况？我认为决不是偶然的，它虽然经过了20多年改革，但与现实生活中仍存在着以下几个方面突出的问题有关：<br />\r\n　　一是，在经济领域，效益仍然十分低下。具体反映在：整个经济发展的投入产出系数明显不高。如按国内生产总值计算，我国占世界总量的比重至今只有4%到5%，也就是二十到二十五分之一。但每年为生产这些国内生产总值所消耗的资源性产品，即能源、原材料占世界的比重，煤炭达到了31%，钢铁达到了27%，有色金属达到了25%，水泥达到了40%，石油天然气占近10%，两者之间明显很不相称。导致供求矛盾越来越突出，客观上也难以为继。<br />\r\n　　二是，在社会领域，分配不公的问题比较突出。包括：在地区之间，人均国内收入西部地区只有东部地区的一半；在城乡之间，人均收入超过了3∶&nbsp; 1(如按可比口径计算，可能已经达到5∶ 1)；人与人之间的收入差距，按照基尼系数计算，已经超过了0.4差距过大的界线，达到了0.45-0.47。处理不当，很容易导致社会不稳定。<br />\r\n　　三是，在政治领域，不正之风和腐败现象相当严重。如果不能尽快加以有效抑制，势必会对安定团结造成不可忽视的威胁。<br />\r\n　　面对这些问题，对于我们已经进行的改革，从多方面进行一次认真的总结与反思，是完全正常和必要的。问题是如何进行反思，如下一步怎么办？现在摆在我们面前的不外乎以下两条路：<br />\r\n　　一种路子是，基本否定过去的改革，重走计划经济或集权经济的老路。但这条路肯定是走不通。因为，国际国内几十年的实践已经证明，计划经济不仅解决不了经济效益低下的问题，也解决不了分配不公与腐败问题。如我国从第一个五年计划时期起，到改革开放为止搞了20多年，虽然看起来经济建设搞得热热闹闹、轰轰烈烈，但由于效率太低，最起码的一点，全国人民的温饱问题始终没有解决。其总的成就，按照李先念同志1979年在国庆30周年纪念会上的报告中所说，就是：“同社会主义的优越性比较很不相称，同亿万人民所付出的辛勤劳动比较也很不相称”。如果现在要退回去，坚持走老路，时间长了，还有可能给党和政府乃至整个社会，造成原苏东国家那样的灾难性后果。<br />\r\n　　在分配方面，计划经济时期虽然可以说做到了“平”，如反映人均收入差距的基尼系数，在改革开放前我国只有0.16到0.17，属于绝对平均的范畴，在世界上也是最小的。但却严重的不“公”，即普遍的干多干少一个样，干与不干一个样，谁的劳动积极性也调动不起来。<br />\r\n　　在腐败方面，过去在经济上的权钱交易虽然没有现在多，但在政治生活中拉关系、向上爬、打击报复、媚上压下、蓄意陷害等现象，比现在却要多得多。由于政治腐败往往可以置人于死地，比经济腐败更可怕，所以至今许多人仍心有余悸，要重走这条路，绝大多数群众也肯定不会同意。<br />\r\n　　另一种路子，也是唯一可行的路子，就是“正确总结经验，继续深化改革”。首先是，在思想上要十分明确，上述存在的问题，虽然看起来是同某些改革有关，但它绝对不是改革的要求和改革的必然结果，而是改革还没有完成或者还不到位的反映。对于现在改革中出现的问题，必须也只能通过深化改革来解决。特别是对于这些问题的解决，中央在十四大、十五大、十六大的政治报告和历次有关的中央决定中，已经提出了明确的原则和要求。只要我们坚持按照中央所确定的方针政策办，不仅这些问题肯定能够逐步缓解和解决，而且我们一定可以建立起一个比较完善的社会主义市场经济体制，确保我国经济的持续快速发展和政治上的长治久安。如：<br />\r\n　　1.在提高经济效益方面：长期以来，我国经济效率效益不高，主要是国有企业的效益不高，如按照投入产出关系计算，现在我国生产的国内生产总值中，国有和国有控股企业比重大约占40%左右，非国有企业大约占60%。但在每年所消耗的资金和能源、原材料当中，国有和国有控股企业至少占60%，非国有企业只占不到40%。说明国有企业的效益，不用同国外企业比较，同国内非国有企业比较，也大体要低1/2。<br />\r\n　　解决的办法，按照中央历次文件和决定中明确提出的，主要是通过两个方面：一方面是，大力鼓励、扶持和引导非公有制经济的发展，除极少数必须由国家特殊垄断的领域以外，都允许非公有企业进入；甚至允许有条件的非公有制企业，有偿收购重组某些关键性的国有企业，以合理缩小国有企业的范围，提高效益较好的非公有制企业在经济中的比重。另一方面是，积极深化国有企业的改革，关键是以产权改革为核心，推进国有企业规范化的公司制改组。包括：必须做到资产真实，即核定清楚在每一个企业中国有产权的真实数量；权责明确，即做到有具体的单位和个人对国有产权的保值增值负责；股东多元化，即积极吸收多方面的资金入股，打破现在国有企业一般都“一股独大”的局面；治理“科学”，即必须建立起科学的公司法人治理结构，形成在企业运营管理中，多方面既能够互相支持，又能够互相制衡的关系。确保国有企业和国有控股企业也能够成为一个真正的企业，具有独立经营、自负盈亏、平等竞争、优胜劣汰的体制与机制，达到健康高效地运行。<br />\r\n　　2.在分配关系方面：“效率优先、兼顾公平”的原则，是对长期以来我们名为按劳分配实为平均主义分配弊病的否定，在促进经济发展、效益提高和职工收入合理增长中，发挥了显著的作用。绝不能全盘否定，只强调公平而放弃效率，把本末倒置。应该继续肯定，效率优先的原则没有错。因为没有效率，就意味着各方面投入产出比低下，既浪费有限的资源，又创造不出更多的财富。没有较多的社会财富，不仅公平分配很难做到，而且由于分配的不可能均衡，一部分人的既得利益也可能保不住。<br />\r\n　　当然，现在的分配中，确实出现了种种分配不公、差距过大的现象。但这绝不是效率优先之过，而是国家和政府对收入分配调节不到位的结果。因此，要解决分配不公的问题，出路决不在于要不要放弃效率，而是应该加强国家和政府对收入分配的合理调节。除了可以进一步加强与完善企业和个人所得税制度的改革以外，关键是在国家的财政中，必须合理调整支出的结构，即有意识地压缩财政开支中的经济建设投资，将财政支出的一部分建设性投资，逐步转由吸收民间资金包括个人资金解决。同时，加大财政转移支付的力度。使国家的财力能够更多地用于医疗卫生、教育科技和社会保障事业，以尽可能做到农村居民和城市低收入居民的实际收入能够有较多地增加，城乡尚未解决温饱问题的居民弱势群体的基本生活得到必要的保障。只有建立在效率优先、财富较快增长基础上的这种公平分配，才是绝大多数群众所需要的，而且也是我们现在应该做到和力所能及的。<br />\r\n　　3.在抑制腐败方面：当前，大量的腐败表现为以权谋私、权钱交易。产生的原因主要有二：一是经济体制改革不到位，新旧体制并存，客观经济生活中漏洞很多，钻空子的人必然也多，而且往往所得丰厚，因而形成了不少所谓“前腐后继”的现象；二是法制不健全，对各单位的领导人缺乏应有的制衡与监督，导致一些人得以一手遮天，贪污腐败，任意胡来。解决的办法，也只能是对症下药深化两个方面的改革：<br />\r\n　　一方面，必须深化经济改革，特别是加快要素市场化的改革进程，包括：资金、资本、外汇的市场化改革和土地垄断制度的改革等。尽可能减少这些方面的体制漏洞，增加这些方面运行的公开性和透明度，有效消除人们可以寻租利用的机会。在这方面，我们已经有过成功的经验。如在上世纪80年代末、90年代初，由于价格“双轨制”的存在，利用生产资料的差价搞腐败谋私的问题层出不穷，到1992年以后，由于我们大步推进了价格改革，消除了生产资料价格的双轨制，这种腐败基本就不存在了。当前，资金、资本、外汇和土地的情况，同当时生产资料的情况类似，只能通过进一步推动市场化来解决。<br />\r\n　　另一方面，下决心适当加快必不可少的政治体制改革，逐步建立起一套合理的行政管理体制与完善的法律制度。尽快做到政企分开、党政分开，各级政府部门坚持按照市场经济的要求，认真转换职能，合理分工，依法行政。与此同时，切实加强对各级领导人的监督，有效避免和解决由于个人权力过大缺少监督所必然带来的种种不正之风和腐败现象。<br />\r\n（作者为中国经济体制改革研究会副会长）<br />\r\n（责任编辑　杜　晋）","title":"不深化改革中国就没有出路","time":1208536772999}