{"id":1619,"content":"<P>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 200px; HEIGHT: 293px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050716143062669.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>梁漱溟</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 200px; HEIGHT: 293px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050716144852439.jpg\" width=28 border=0><BR>卢作孚</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 200px; HEIGHT: 293px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050716150951866.jpg\" width=28 border=0><BR>晏阳初</FONT></P></TD></TR></TBODY></TABLE><BR>　　民国时期出现了数以百计的乡村建设团体和机构，诞生过一批乡村建设运动的知名活动家。其中最为著名、最有代表性的活动家有三位：晏阳初、梁漱溟、卢作孚。三位先生的生平及文化思想背景不同，其有关乡村建设的使命、步骤、内容及动力的基本理论和主张也各具特色。但他们的乡村建设思想都对我们今天进一步研究和解决“三农”问题，积极推进社会主义新农村建设，具有重要的启示和借鉴意义。</P>\r\n<P><STRONG>一、概述</STRONG></P>\r\n<P>　　1.晏阳初：“平民教育——乡村科学化”模式<BR>　　民国十五年（1926），晏阳初率领一批有志之士，“走出象牙塔，跨进泥巴墙”，到河北省定县农村“安家落户”。他们以定县农村为中国基层社会改革和乡村建设的“社会实验室”，依据现代社会调查的科学原理、方法技术，进行长时间、多角度的系统性社会科学调查。通过调查，晏阳初等人便在定县这个“社会实验室”里，高举“平民教育”的旗帜，进行一系列旨在顺“民心”、发“民力”的试验研究。结果，一套文艺、生计、卫生、公民四大教育同时并举，学校式、社会式、家庭式三种教育方式综合运用，试验研究、分类培训、表证推广三项科技工作顺序推进，政治、教育、经济、自卫、卫生、礼俗六大建设整体实施的乡村建设方案，闪亮登台。<BR>　　这是一套以“平民教育”为中心的乡村建设方案，“平民教育”“是用科学的方法解决农民问题的一场科学运动”。如何使“农民科学化”和“科学简单化”，以期把简单化了的科学技术转化为农民自己的实际操作，一直是平民教育工作者从事乡村改造事业的第一要素。而“各种建设的成功，自须经过一个教育阶段”。因此，可以将这一模式概括为“平民教育——乡村科学化”模式。<BR>　　2.梁漱溟：“文化复兴——乡村学校化”模式<BR>　　民国二十年（1931），梁漱溟到山东省邹平县，创办山东乡村建设研究院和《乡村建设》半月刊，开展乡村建设实验。研究院设置研究部、培训部和试验区，分别承担乡村建设理论研究、乡村建设干部培训和乡村建设试验推广任务。培训部在数年间，为各个试验区培训了2400多名从事乡村建设实验的骨干。《乡村建设》半月刊到民国二十六年（1937）停刊，刊出了大量鼓吹乡村建设的文章，其中梁漱溟自己的文章就有49篇之多。这些文章系统地阐述了梁漱溟推行乡村建设的主张，为散布在各试验区的乡村建设者提供了必要的理论和方法指导。<BR>　　梁漱溟认为，中国农村日益破败的原因，在于“中西文化的冲突”，是西方文化的入侵迫使中国人“抛弃自家根本固有精神”，丧失“伦理本位，职业分途”的社会固有礼俗秩序与组织构造。又认为，“欧化不必良，欧人不足法”，以孔孟为代表、以儒家为根本、以伦理为本位的中国文化“比西方文化要来得高妙”，“世界未来的文化就是中国文化复兴”。为了“救活旧农村”，中国人应当“认取自家精神，寻取自家的路走”，在中国文化的“老根”上培育“新芽”，即“创造新文化”、“建设一个新的社会组织构造”。这是解决乡村问题的唯一途径，也是乡村建设的重要内容以及能否真正达成树“民风”、启“民智”之乡建计划的关键。<BR>　　为此，梁漱溟寓宋人吕大防的乡规民约论以时代的新意，谋求理想和谐社会之再现；立“乡农学校”，使之成为集政、教、养、卫于一体的农村基层“新的社会组织构造”。“乡农学校”分村学、乡学两级，列甲、乙两项工作，由“学董”即乡村领袖人物、“学长”即乡村品德高尚人士、“学众”即一乡一村之众、“教员”即从事乡村运动服务人员构成。其中甲项工作侧重学校式教育，兼行职业培训；乙项工作侧重社会式教育，兼行本乡、本村社会改造与经济建设。指望由村而乡，由乡而县，全国都成为一个儒家大学校。因此，这一套以“文化复兴”或“创造新文化”为中心的乡村建设方案，可概括为“文化复兴——乡村学校化”模式或“‘老根新芽’——乡村学校化”模式。<BR>　　3.卢作孚：“实业民生——乡村现代化”模式<BR>　　民国十五年（1926），卢作孚在重庆创办民生实业股份有限公司。翌年，主持四川省江、巴、壁、合四县特组峡防团务局，一方面大力维护嘉陵江峡区安全，一方面着手进行以巴县北碚乡为中心的乡村建设实验。经过几年实验，卢作孚认为“中国的根本办法是建国”，即“建设成功一个现代国家”，而国家的现代化需要有乡村现代化为基础，“要赶快将这一个乡村现代化起来”，以供中国“小至于乡村大至于国家的经营的参考”。乡村现代化是现代生产方式和生活方式的统一：前者是“办大工业”，使“一切产业都工业化”，用工业解决一切生产问题、政治建设和文化建设问题；后者是破除中国旧文化所衍生的“两重集团生活”，即“只知有家庭，不知有社会”的家庭生活及由家庭生活扩大而成的亲戚邻里朋友关系，代之以超越这两重狭隘生活的“现代集团生活”。<BR>　　为此，卢作孚在《四川嘉陵江三峡的乡村运动》一文中，依据谋“民生”、保“民享”的宗旨，描绘了现代化北碚的蓝图：经济方面有煤厂、铁厂、磺厂等矿业，有大的农场、大的果园、大的森林、大的牧场等农业，有发电厂、炼焦厂、水门汀厂、制碱厂、酸厂、大规模的造纸厂等工业，有轻便铁道、汽车路以及电话、电报、邮政等乡村交通和通讯事业；文化方面有注重应用的生物研究、理化研究、农林研究、医药研究、社会科学研究等研究事业，有实验小学校、职业中学校、完全大学校和图书馆、博物馆、运动场等教育事业；人民皆有职业、皆受教育、皆能为公众服务、皆无不良嗜好、皆无不良习惯；地方皆清洁、皆美丽、皆有秩序、皆可居住、皆可游览。这些内容，后来大多在北碚实验区变成了现实。因其着眼于实业（经济建设），以“民生”、“民享”为依归，可以概括为“实业民生——乡村现代化”模式。</P>\r\n<P><STRONG>二、比较</STRONG></P>\r\n<P>　　1.三大模式创建人的生平及文化思想背景<BR>　　晏阳初（1890—1990），四川省巴中人。著名教育家、社会学家。早年就读于香港圣保罗书院和美国耶鲁大学。1918年，在法国战地服务中心的华工中开展识字教育活动，使20万华工中38%的人摘掉了文盲帽子。1920年，获美国普林斯顿大学研究院硕士学位，同年回国，在大江南北推行平民教育和乡村建设运动，并为此进行了长达十年的艰苦实验，成功地创造了“平民教育——乡村科学化”模式。1940年，在重庆创办乡村建设学院，任院长。1943年，被美国百余所大学和科研机构的代表评选为“现代世界最具革命性贡献的十大伟人”之一，与爱因斯坦、杜威等比肩，并且是获此殊荣的唯一亚洲人。1944—1945年间，被美国锡拉立兹等三所大学授予博士学位。1950年后，他又将“平民教育——乡村科学化”模式的成功经验推广到亚非拉40多个国家和地区，赢得广泛尊重，被誉为“世界平民教育之父”和“向愚昧贫穷开火的斗士”。<BR>　　在《九十自述》一文中，晏阳初自己说：“‘三C’影响了我一生”。“三C”即孔子（Confucius）、基督（Christ）和苦力（Coolies），比较具体地说，是指来自远古的儒家民本思想，来自近世的传教士的榜样和来自四海的民间疾苦与智能。又说：“我是中华文化与西方民主科学思想相结合的一个产儿。我确是有使命感和救世观；我是一个传教士，传的是平民教育，出发点是仁和爱。我是革命者，想以教育革除恶习败俗，去旧创新，却不主张以暴易暴，杀人放火。……我相信‘人皆可以为尧舜’。圣奥古斯丁说：‘在每一个灵魂的深处，都有神圣之物’。人类良知的普遍存在，也是我深信不疑的。”<BR>　　梁漱溟（1893—1988），广西省（现为自治区）桂林人。社会活动家、现代思想家、新儒家著名代表。青年时代一度崇信康有为、梁启超的改良主义，后改信三民主义，又曾热衷社会主义并撰《社会主义粹言》，宣传废除私有财产制。1917—1924年，受聘为北京大学印度哲学讲师、教授。1929—1930年，任河南省村治学院教务长，接办北平《村治》月刊。1931—1937年，在山东省邹平从事乡村建设实验，创立乡村建设“文化复兴——乡村学校化”模式。1950—1980年，任全国政协委员。后任全国政协常委及宪法修改委员会委员、中国孔子研究会顾问、中国文化书院院务委员会主席等职。<BR>　　梁漱溟把人类文化分为西洋、印度、中国三种类型，认为中国文化以“意欲”自居一侧，调和持中，随遇而安，获取内在的满足，与“向前看”的西方文化和“向后看”的印度文化粲然有别。中国人只有以儒家思想为基本生活价值取向，才能真正品尝“人生的真味”。因此，他既反对“全盘西化”主张，也不认同东西文化调和论，他主张未来的文化应当是“斩截的改换”的文化，而这个改换的文化“又确为独属于中国一派”之儒家精神加民主加科学之“新文化”。具体地说，就是以中国文化为本位，走接纳西方的民主意识和科学文明，“农业引导工业”之“民族复兴”道路，而不是模仿西方，走西方近代国家以工业带动农业的老路。<BR>　　卢作孚（1893—1952），重庆合川人。民众教育家、航运实业家、社会活动家。出生于贫寒家庭，自学成才，早年做过中学教员、报馆主笔。1921—1925年在四川省泸州推行新教育试验，在成都创办通俗教育馆倡导民众教育。1926年回重庆集资创办民生实业公司，翌年出任江巴壁合四县特组峡防团务局长，兴办民生机器厂，开辟渝碚和渝泸航线，着手进行以北碚为中心的乡村建设实验。1929—1936年兼任川航管理处长、西部科学院长、兼善中学校董、四川建设厅长。抗日战争期间，任国民政府交通部常务次长、全国粮食局长、天府矿业公司董事长。1948年民生公司近洋航线遍布东南亚，北碚实验区既成为“四川模范实验区”，又荣膺联合国“基本教育实验区”称号。解放后，他在西南区任职，又担任全国政协委员，毛泽东称赞他是发展我国民族工业不能忘记的四位实业界人士之一。<BR>　　卢作孚在中国传统文化熏陶和西学东渐的环境中成长，因其勤奋好学，博采众长，注重考察，善于思考，故在不少方面皆能独树一帜。在教育方面，他认为“内忧外患是两个问题，却只须一个方法去解决它。这个方法就是将整个中国现代化”，把教育的目的锁定为要使中国现代化起来。在实业方面，他认为“国家现代[FS:PAGE]化”是实业建设的核心，只有“建设成功一个现代的国家”，使“一切产业都工业化”，国家才“有不亡的保障”。在旧中国，倡导教育救国、实业救国者大有人在，但大都没有提到国家现代化的高度，明确提出“现代化”口号并对其内容、目标作出界定的人，卢作孚是我国第一个。<BR>　　综上所述，三位先生虽是同一时代的人，但创造不同特色的乡村建设模式却属历史的必然。因为他们有着相同的社会改造责任心、民族复兴使命感和不同的社会阅历、文化修养、人生追求，正是这样的相同与不同，导致了三大代表性模式应运而生。<BR>　　2.三大模式的基本理论<BR>　　（1）乡村建设使命<BR>　　晏阳初指出，乡村建设运动的使命在于“民族再造”，“根本是人的问题”，是“病至垂危，有无起死回生的方药的问题”。对此，不见梁漱溟、卢作孚有任何疑义。但在开具什么“方药”的问题上，三位先生却各走各路，见仁见智。<BR>　　晏阳初认为：“世界最宝贵的财富是人，世界最宝贵的矿藏是‘脑矿’，最大的‘脑矿’在中国，中国农民蕴藏着无穷伟力。我们搞平民教育与乡村改造，就是在开发‘脑矿’，开发民力。”又认为：“社会改造事业，没有千百万觉悟了的劳苦大众积极参加，是一定不会奏效的，是注定要失败的。”而要调动农民的积极性，必须“照顾到农民心理和农村风俗、习惯等民间生活状况”，“从他们所知开始，用他们已有来改造”。所以，他开出了顺“民心”、发“民力”的“方药”。<BR>　　梁漱溟与卢作孚则分别开具树“民风”、启“民智”和谋“民生”、保“民享”的不同“方药”。梁漱溟以“中国的问题不是什么旁的问题，就是文化失调——严重的文化失调”的认识为依归，强调中国原有“伦理本位”的社会礼俗秩序的破坏，导致乡村人心不古、世风日下和乡村破败的事实，强调依靠“乡农学校”这一“新的社会组织构造”再现淳朴“民风”，实施农民教育和农村建设的极端重要性。卢作孚指出，“我们要提倡的事业”，“在消极方面是要减轻人民的痛苦，在积极方面是要增进人民的幸福”。“怎么样增进幸福呢？是要他们多些收获，多些寿数，多些知识和能力，多些需要的供给，多些娱乐的机会”，强调村民可以依靠社会找到职业、得到抚恤、接受教育、分享快乐的光明前景。<BR>　　（2）乡村建设步骤<BR>　　晏阳初的“平民教育——乡村科学化”模式，分三步走。第一步，进行社会调查。既对定县历史、地理等进行全面调查，又对所划“乡村社会区”中教育、经济等方面进行具体调查，做到宏观与微观、历史与现实、动态与静态、纵向与横向相结合，力求真实可靠。第二步，培训人才，开展实验。遵循“平民教育”理念，培养具有“知识力”、“生产力”、“团结力”、“健康力”和“公德心”的“新民”；依据科学试验成果，分类培训确能掌握简单化了的科学技术的“新人”；进行“六大建设”整体实施实验。第三步，表证推广。既进行科学试验成果的表证推广，又进行“四大教育”、“六大建设”成功经验的表证推广，使更多乡村受益。<BR>　　梁漱溟的“文化复兴——乡村学校化”模式，分两步走。第一步，设计乡村建设方案，培养从事乡村建设的骨干，并在小范围进行乡村建设试验探索。主要工作在乡村建设研究院和《乡村建设》半月刊中进行。第二步，实施以“创造新文化”、“建设一个新的社会组织构造”为中心的乡村建设方案，即通过乡、村两级集政权机构与教育机构于一体的“乡农学校”之构建，推行“学校式教育”、“社会式教育”，并同时进行所在乡、村各项建设即“经济一面，政治一面，教育或文化一面”的建设。<BR>　　卢作孚的“实业民生——乡村现代化”模式，基本一步到位。在吸引新经济项目实施实业建设的同时，推行民众教育运动，即现代生活运动、识字运动、职业运动和社会工作运动。一些地方先行民众教育运动，后继实业建设。总之，卢作孚紧紧抓着“以经济建设为中心”的牛鼻子不放，无论先后都要兴办实业，因为，“第一，任何建设，政治的或文化的，皆应以经济建设为基础”；“第二，必须增进人民的富力”；“第三，经济生活为国家最大多数人所必须参加的活动，……政治应为最大多数人谋最大福利，自应先致全力于经济建设的运动”，广大乡村的建设尤为如此。<BR>　　（3）乡村建设内容<BR>　　晏阳初规划的乡村建设内容，前已述及，这里补充两点：第一点涉及教育。晏阳初认为，中国农村存在四大病症，即“愚、穷、弱、私”，为此，要相应地从事四大教育工作，以文艺教育治“愚”，以生计教育治“穷”，以卫生教育治“弱”，以公民教育治“私”。但这“四大教育是连锁的，不是孤立的，要培养人民的知识力，就不能不培植其生产力、健康力和团结力，这四种东西是相依为命，不是单刀直入所能达到目的。”他主张农村教育要综合运用学校式、社会式、家庭式三种教育方式，让三种方式都执行四大教育职能，使四大教育都运用三种教育方式。第二点涉及建设及其与教育的关系。晏阳初“不希望人们单纯地从教育或其它的立场看待我们的事业，教育只是我们事业中的一个主要环节，不是我们事业的全部”，因为在“破产的农村，非同时谋整个的建设不可。不谋建设的教育，是会落空的，是无补于目前中国农村社会的”。教育与建设作为农村社会的组成部分，其实是合二为一，一分为二的关系。<BR>　　梁漱溟规划的乡村建设内容，如前所述是通过构建村、乡两级集政权机构与教育机构于一体的“乡农学校”，并利用它的职能，以实现一村一乡的“经济一面，政治一面，教育或文化一面”种种建设。这个“乡农学校”是仿照宋代吕氏乡约组织起来的“新的社会组织构造”，它要求所有村民都应以类似于吕氏乡约中“德业相劝，过失相规，礼俗相交，患难相恤”的乡规规范自己的生活，并参加以“合作化”的形式所进行的本乡本村各项建设活动。<BR>　　卢作孚规划的乡村建设内容，主要有三点：一是吸引新的实业项目，发展乡村经济；二是兴办文化事业和社会公益事业，丰富乡村文化生活；三是开展民众教育活动，开启民智。民众教育运动包括现代生活运动、识字运动、职业运动与社会工作运动。他认为，这三点以“大工业”、“大事业”为基本特征的内容，既是现代生产方式和现代生活方式的具体结合的反映，也是现代化北碚赖以确立的基本保证。<BR>　　比较而言，晏阳初、梁漱溟更强调文化教育对于各项农村建设的推动作用，尽管前者注重教育与建设的总体实施，后者强调“乡农学校”的组织作用和实施能力，具体项目有所不同，但都是“以文化教育为中心”的产物。卢作孚则更强调发展实业的作用，认为只有发展实业才能“增进人民的富力”，故选择“以经济建设为中心”来设计乡村建设内容。<BR>　　（4）乡村建设动力<BR>　　晏阳初从事乡村建设事业，接受基督教会与来自美国的募捐资助，得到国民政府的支持。梁漱溟也大体如此，只不过支持的政治力量并非国民政府而是地方军阀。卢作孚靠所办民生公司募集资金，走自力更生之路，值得称赞，但他如没有初任峡防团务局长、后任国民政府官员的身份，他的实验未必能够开展并坚持下去。所以，问题的关键并不在于是否借助政治力量，而在乡村运动内部，即如何发挥下乡知识分子的作用和调动农民的积极性。<BR>　　晏阳初要求从事乡村建设的人员，应当具有劳动者的体力、专门家的知识、教育家的态度、科学家的头脑、创造家的气魄和宗教家的精神。强调“回到民间去”的“知识分子”，“欲化农民，必先农民化”，其基本任务在于“启发教育农民，激发调动他们的主人翁意识，培养他们自发自动的精神”，而“不是包办代替”。梁漱溟也基本如此，他深信“中国问题之解决，其发动以至于完成，全在其社会中知识分子与乡村居民打并一起，所构成之一力量。”不同之处是，梁漱溟派往“乡农学校”充当“教员”的知识分子属于基层权力结构成员，而晏阳初派往农村的知识分子只是从旁协助，寄希望于农民自己的觉悟。<BR>　　卢作孚从事乡村建设独树一帜，既强调现代生产方式与生活方式的统一，走乡村现代化之路，又强调从思想观念、道德人格、整体意识、专门技术等方面训练成功许多人才的重要性。“如这根本问题——人之训练的问题——不解决，则所有社会的一切问题，都不能解决。”为此，他一方面将民生公司学校化，一方面实施学校教育与民众教育相结合的以民众教育为中心的社会教育，顺利地进行乡村实业建设和人群生活方式的转变，期待着“从旧社会当中创造出新的社会来”。</P>\r\n<P><STRONG>三、借鉴</STRONG></P>\r\n<P>　　当代中国的农民、农村和农业问题，不可与三位先生当年面对的乡村问题同日而语，他们所创造的乡村建设模式也没有在全国整体实施的可能性，即便对三大模式加以整合也不完全适合当今情况。但应肯定其历史地位，尊重其原创精神，从中抽绎出合理元素，尤其是方法论思想之合理内涵，为解决当代中国“三农”问题，建设社会主义新农村提供有益的借鉴。<BR>　　第一，深入调查，确定宗旨。三位先生都提倡深入乡村，进行科学调查，然后确定乡村建设宗旨，指导各项实验有序地推进。晏阳初认为，乡村建设的工作最重要的是必须有具体的方案，具体的方案必须以事实为依据，必须靠有系统的精确调查。在他的主持和领导下，1928年平教会成立了统计调查部，聘请社会学家李景汉为主任，在定县实施大规模社会调查，开我国以县为单位的系统社会调查之先河，最后出版了巨著《定县社会概况调查》。基于调查研究，晏阳初为乡村建设确定了顺“民心”、发“民力”的宗旨。梁漱溟、卢作孚分别提出树“民风”、启“民智”和谋“民生”、保“民享”的宗旨，也出自深入调查，只是调查的系统性、科学性与晏阳初的运作不无差距。尽管如此，合三位先生各自的“二民主义”而为“六民主义”，即顺“民心”、发“民力”、树“民风”、启“民智”、谋“民生”、保“民享”，便真实地反映了当时农民的全部需要。至于当代农民具体需要什么样的农村建设计划，结论当然应出自广泛深入而有针对性的社会调查之后，但有一点可以肯定，即任何结论都应在此“六民主义”范围之内。<BR>　　第二，崇尚科学，注重实验。三位先生在各自的“社[FS:PAGE]会实验室”里从事乡村建设工作，皆以崇尚科学、注重实验为己任，并显示了不同的特点。至于实验的要义，实际上就是人们运用“试错法”来解决需要解决的问题的过程，即不断“尝试——错误——再尝试”的过程，人类正是在不断“试错”过程中进步的。<BR>　　第三，联系生活，启发自觉。晏阳初从事乡村建设，主张联系生活，注重启发农民的“主人翁意识”与“自发自动的精神”，使乡村建设真正成为广大民众参与的事业。这个主张利用了杜威实用主义教育哲学的合理内核，又体现了自己尊重人的主体地位、旨在发挥民众主观能动性的思想意识，至今光辉不减。卢作孚“以经济建设为中心”，通过兴办实业繁荣乡村，使村民依靠社会找到职业、得到抚恤、接受教育、分享快乐，自觉地参加“现代集团生活”，虽然另辟蹊径，却也殊途同归，是一种较为实际的联系生活、启发自觉的方式，也是一种当代新农村建设可以参考运用的方式。只有坚持紧密联系农民生产生活实际，切实解决农民生产生活困难，把他们的切身利益实现好、维护好、发展好，把他们的积极性、主动性、创造性引导好、保护好、发挥好，广泛调动和吸引农民深度参与，把农村社会资源转化成社会资本，新农村建设的各项事业才能稳步快速推进，实现全面、协调、可持续的发展。<BR>　　第四，忧国忧民，献计献身。我国20世纪上半叶尤其是二三十年代，乡村建设运动之所以很有声势，是因为有一大批忧国忧民、具有强烈社会责任心和民族复兴使命感的仁人志士，献身于乡村建设事业的理论研究与实验实践，诞生了一批知名活动家。当今社会主义新农村建设迫切需要大批既有真才实学又有奉献精神的知识分子，真正深入农村，深入基层，满腔热情地与农村广大干部群众一起为新农村建设搞调研，做试验，定规划，出主意，解决实际困难和问题。这无论对“三农”问题的进一步解决，还是对知识分子自身人生价值的更好实现，都是极为重要和有益的。<BR>（作者系山东科技大学文法系副教授）<BR>(责任编辑　杨继绳)<BR></P>","title":"旧中国乡村建设的三位探索者","time":1208536827999}