{"id":1679,"content":"<P align=center><IMG style=\"WIDTH: 396px; HEIGHT: 261px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050615300821107.jpg\" width=28 border=0><BR><FONT face=黑体>　　1938年中共中央主要领导人在延安合影<BR>前排左起：康生、毛泽东、王稼祥、朱德、项英、王明<BR>后排左起：陈云、博古、彭德怀、刘少奇、周恩来、张闻天<BR><BR><IMG style=\"WIDTH: 448px; HEIGHT: 273px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050615312777578.jpg\" width=28 border=0><BR>　　西安事变和平解决后，周恩来等返回延安，受到毛泽东等的欢迎。<BR>左四起：秦邦宪、张闻天、毛泽东、周恩来、彭德怀、林伯渠、萧劲光<BR><IMG style=\"WIDTH: 456px; HEIGHT: 281px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050615343286512.jpg\" width=28 border=0><BR>1979年8月25日，张闻天追悼会在北京举行</FONT></P>\r\n<P>　　今年7月1日是伟大的无产阶级革命家、杰出的马克思主义思想家张闻天逝世30周年。回顾历史，这位老革命家在上世纪30年代党的历史转折关头，作为中国共产党的一位重要领导人，为挽救党和红军的命运，为实现党的战略转变和全民族的伟大抗战，作出了重大的历史贡献。然而遗憾的是，关于他1935年遵义会议后党内所任职务却至今仍然存在着严重混乱。1979年邓小平代表党中央在张闻天追悼大会上所作的悼词中，明确宣布遵义会议选举他为“党中央总书记”；而到了1982年党史部门却又根据中央有关领导另外的指示要求将其改为一种含混的称号，叫做“负总责”；而今日许多出版物在按此口径称他“负总责”，又不能否认“总书记”的说法时，便在“负总责”后面加一个括弧（习惯称总书记）。但是这种看上去很全面的说法，却实际上仍旧是告诉人们张闻天并没有总书记的正式职务，以至去年3月3日竟然出现《人民日报》、《光明日报》同时刊载的历史人物专栏《永远的丰碑·张闻天》中，既无“总书记”又无“负总责”，等于抹掉了他一生中最光辉篇章的严重混乱。问题是究竟张闻天历史上有无担任过总书记的职务？早在2000年张闻天文集编辑领导小组成员何方就对此写过专论文章，而如今又出现如此严重混乱现象，笔者作为一个从事张闻天史料搜集、整理多年的党史工作者，就不能不对此有关党史的重大问题再作一点详细的论证了。<BR>　　<BR><STRONG>五十年代起：国内长期讳言，国外早有公认</STRONG></P>\r\n<P>　　关于张闻天遵义会议后党内任何职务，建国后在国内很长时期一直是一个讳莫如深的问题。从1951年出版的胡乔木的《中国共产党的三十年》起，到后来几乎所有公开出版的党史革命史书籍，在说到遵义会议这段历史时，都根本不提张闻天的名字，更不要说他后来担任什么职务。然而国外50年代以至70年代的一些有关中共党史的出版物，却还都说到张闻天担任过中共党内的总书记这一事实。1957年著名美国记者埃德加·斯诺将他1936年赴陕北采访的原始记录，整理写成了一本《红色中华散记》，由美国哈佛大学东亚研究中心出版（中文本1991年由江苏人民出版社出版，译者奚博铨），该书在说到1936年7月26日他在保安对张闻天的一次“长时间的访谈”时，明确指出：“洛甫当时任中国共产党中央委员会总书记（General secretary of the Chinese Communist party）”。再看1967—1971年美国哥伦比亚大学出版的《中华民国名人传记辞典》（包华德主编），其中有张闻天的小传，传记的开头就说他30年代中是“中国共产党的总书记”(General secretary of the Chinese Communist party in the mid-1930’s)；文中在叙述长征这段经历时，又再次说他接替博古的是“总书记职务”。当年出席遵义会议唯一的外国人，也就是人所共知的那个军事顾问李德（奥托·布劳恩）1973年在东德出版了一本《中国纪事》（1932-1939），其中关于遵义会议解决的组织问题，也是肯定“博古开始仍然是总书记”，后来才“同意将他的职位让给洛甫”。以上这些国外的有关中共党史书籍都毫不含糊地承认张闻天担任过党的总书记，表明这是一个早就为外界所公认的事实，只不过是国内长期讳言而已。</P>\r\n<P><STRONG>庐山会议后：批判中偶露真相</STRONG></P>\r\n<P>　　1959年庐山会议张闻天遭受错误的批判并被罢官之后，公开出版物自然更不可能记述张闻天总书记的职务了；但是随后六七十年代党的高层领导人在谈党内“路线斗争”时，却间或透露出一些与此有关的基本事实。60年代初中苏关系开始紧张，1960年夏北戴河中央工作会议上，周恩来有个关于中苏关系的长篇报告，报告在谈到党史中从五次反“围剿”失败到遵义会议这段历史时就说到了张闻天，报告说：“那个时候，开始倒是闻天转（变）得快，稼祥先转了，闻天也先转了。”这时，坐在一旁的毛泽东插话，说到他做张的说服工作时却透露了一句：“并且拥他为领袖”。毛泽东的这句话确实反映了张这个人物在那个关键时刻的分量，同时也可以说是遵义会议有过“拥他为领袖”的一个佐证。60年代中随着大批修正主义，毛泽东谈党内“路线斗争”的次数也日渐增多，1964年7月10日毛泽东同日本社会党人士有一次谈话，他告诉客人说：我们这个党有过“几朝领袖”，第一代是陈独秀，第二代是向忠发、李立三，第三代是陈绍禹（王明），“第四代是张闻天”，“以后就是轮到我了”。毛泽东这里把张算做党的一代领袖，则至少是肯定他是党内代表一个时期掌握全局的人物。就目前所见，明确说及张闻天总书记职务的是邓小平1965年6月14日接见亚洲一位共产党领导人的谈话。他在谈遵义会议这个话题时说：“毛泽东同志在那时候没有当总书记，博古的总书记当然当不成了，但还是由曾经站在王明路线一边的洛甫当总书记。”而在较大范围提到张闻天遵义会议后职务的则是周恩来“文化大革命”中的两次讲话。1972年6月11日，周恩来在党内一次批林整风汇报会上作了长篇的“两条路线史”的讲话，明确地说：遵义会议后“洛甫当了总书记，但未参加军事指挥”。同年7月5日，周在又一次批林整风汇报会上更加具体说到当时总书记的交接，他说：“我们在扎西川滇黔三省交界叫‘鸡鸣三省’的地方住了一天，把博古换下来了，张闻天当总书记，我印象很深。”作为党的核心人物之一的周恩来如此明确说出张闻天的职务，则应该看做是可靠的基本事实。</P>\r\n<P><STRONG>“文革”后：确认“总书记”的两个正式文件</STRONG><BR><BR>　　“文革”结束后明文确认张闻天总书记职务的第一个党的正式文件，是1978年12月16日中共中央批转的中央组织部《关于“六十一人案件”的调查报告》。所谓“六十一人案”是“文化大革命”中蓄意制造的一大冤案。当年要这批同志履行国民党监狱的“例行手续”出狱，是党为迎接抗战需要保存干部而作出的决定。那时正是张闻天任总书记在中央主事。“文革”起来后，康生为了把刘少奇打成“叛徒头目”，竟派人威胁张闻天，要他出来作伪证，证明刘在北方局是背着中央自己决定的。面对康生的威胁，张闻天坚持申明中央知道此事，而且为了避免涉及毛泽东，独自承担责任，只说此事是由他批准的。为此《调查报告》在澄清此案时特地指明张闻天当时在中央的职务，报告指出：“一九三六年，张闻天同志是中央的总书记，他的批复应该是看作是代表中央的。”这里正是明确地用“中央的总书记”这个职务来证明这个批复的合法性。<BR>　　第二个党的正式文件就是1979年8月25日邓小平在张闻天平反追悼大会上代表党中央所作“悼词”。“悼词”公布了有关张闻天与遵义会议的三件重大史实，一是在会上张闻天“做了批判‘左’倾军事路线的报告”，二是受会议委托起草决议，三是张闻天“在这次会议上被选为党中央总书记”。公开宣布总书记是由遵义会议选举，这是第一次。应当指出的是，这份文件是经中央审定，胡耀邦、邓小平、陈云、李先念等都审阅同意，在陈云主持的追悼大会上，由邓小平代表中央宣读的一份向中外公布的权威的公开文件；而且当时健在的出席过遵义会议的当事人除陈云、邓小平两位同志外，其他还有杨尚昆、聂荣臻、李卓然、伍修权等同志，他们当时都没有对以上史实提出过异议，有的如伍修权写的回忆文章也证明了此事。要说到这份文件的起草过程，清楚此事的张闻天夫人刘英不只一次地说过：《悼词》中关于遵义会议选举张闻天为总书记是胡乔木同志亲自加上的，他长期在毛泽东身边工作应该说是完全可靠的。也就在追悼会后的第二年，在由胡乔木主编的一九八○《中国百科年鉴》所载张闻天条目中也是明确称他遵义会议“当选为党中央总书记”。<BR>　　<BR><STRONG>1982年：改变的理由与矛盾</STRONG></P>\r\n<P>　　要求改变张闻天职务称呼的理由，是1982年中央有关党史部门从中央档案馆找出一份陈云关于遵义会议的“传达提纲”（以下称《提纲》）（有人考证不像是当时写下的传达提纲，更像是事后经过整理的保存于共产国际的一份档案），提纲中没有说到会议决定张闻天当总书记，而只有这样一段话：“在由遵义出发到威信的行军中，常委分工上，决定以洛甫同志代替博古同志负总的责任。”这就是当时上面要求改变为“负总责”说法的主要根据。<BR>　　基于以上理由所作的改变首先想不通的是张闻天的夫人刘英，她虽然没有参加遵义会议，但她当初听张闻天传达遵义会议时就知道他是总书记，不久她就接替邓小平担任了中央队秘书长，而且在毛泽东的撮合下同张闻天长征中结下了感情，到陕北后结婚成了家。她对张闻天文集组的同志不只一次地说，那时大家也都知道他是“总书记”，后来“毛主席称洛甫是明君，常跟我开玩笑称我是‘娘娘’，就是因为他是总书记嘛”。她还清楚地记得这样一件事：1937年11月她去苏联治病，共产国际东方部是以总书记夫人身份接待她的，住的是王明原用的别墅。王稼祥曾领她去会见共产国际总书记季米特洛夫，她印象很深地记得王稼祥向季米特洛夫介绍时说，这是中共中央总书记洛甫同志的夫人。人们都知道，刘英是从不争个人名位的，然而这次她认为这不是个人问题，于是就在1983年7月的一天，她亲自带领文集组的两位同志何方、萧扬去找编辑领导小组组长邓力群，当面说了自己不同意更改的意见，但是当邓力群向她表示这是陈云同志的意见，还是要按陈云同志意见办时，她服从了。然而据笔者接触所知，刘英组织上是服从了，思想仍是想不通的。<BR>　　对于要做这样的改动，张闻天文集编辑组的同志也是想不通的，那时虽然掌握的材料还不算多，但是仅就已有的材料来看，矛盾也是很明显的。编辑工作小组还就已知材料专门向上面打了报告，建议不要更改，批复也是“按陈云同志意见办”。当时我们正在编辑一本回忆录，看到在此之前出版的《彭德怀自述》、黄克诚发表的文章在说到张闻天时都是用的“总书记”，而我们征集到的老同志写的回忆文章中仍然不少人用了“总书记”的称呼，然而胡乔木看了一篇这样的文章后竟指责说这是“混淆视听”，于是有些老同志的文章就不得不按统一口径改成“负总责”，不过有的老同志如杨尚昆就在“负总责”的后面加上“习惯称总书记”。但是有些老同志后来出版的书籍就是坚持不改，伍修权1991出版的《回忆与怀念》中就仍然用的“总书记”（中央党校出版[FS:PAGE]社出版）；1994年人民出版社出版的《邓小平文选》（第一卷）也未作更改。<BR>　　<BR><STRONG>“总书记”究竟有无档案根据？</STRONG></P>\r\n<P>　　应该说在目前尚未发现遵义会议全面的原始记录的情况下，《提纲》的确是一份宝贵的历史档案，其中也记录了不少有关遵义会议的重要史实，如“毛泽东同志选为常委”、“指定洛甫同志起草决议”、“取消三人团”、会议大部分同志“完全同意洛甫及毛王的提纲和意见”、常委分工“以泽东同志为恩来同志的军事指挥上的帮助者”等。然而从其内容来看，在党内最高职务这样的重大组织问题上，为什么遵义的政治局扩大会议本身没有任何说法，却只是后来在“行军中”，才在“常委分工上决定”张闻天代替博古“负总的责任”，那么这个“决定”又是根据何来？，而所谓“负总的责任”并不是什么职务。怎能孤立地单凭这样一份并不完备的简单的《提纲》，就断然得出推翻邓小平所说选举张闻天为总书记的结论？<BR>　　而事实上张闻天担任总书记却是有其他可靠的历史档案为证的。其中有力证明的一份应该说就是张闻天本人1943年在延安整风中所写的《反省笔记》（以下称《笔记》）。这份《笔记》的缺点是检讨有些过头，但在一些重大史实上应该说是可信的，而其中关于所任总书记职务说得最明确的，是《笔记》说到张自己1938年在党的六届六中全会期间要向毛泽东让位而未能正式提出的几段话。他说：“我现在反省我在六中全会上没有坚持的推举毛泽东同志为中央总书记，是我的一个错误；我没有很好的思索王稼祥同志所传达的国际对于毛泽东同志的意见，我没有把康生、陈云同志关于以毛泽东同志为总书记的提议，提到其他中央同志中去讨论，提到大会上去讨论，我没有表示坚决让位的态度。”接着他说“当然，在六中全会时，关于此问题，我确首先向毛泽东同志提过，当时他不主张提出这个问题，我也就马虎过去了。”再接着他又说：“六中全会期间我虽未把总书记一职让掉，但我的方针还是把工作逐渐转移，而不是把持不放。自王明留延工作后，我即把政治局会议地点，移到杨家岭毛泽东同志住处开，我只在形式上当主席，一切重大问题均毛主席决定。”从这里可以看出他确实首先向毛提出过让位，是毛本人当时还不同意提出，结果反而检讨自己，但是“未把总书记一职让掉”这句话却说得再明白不过，“总书记”是他当时在中央的职务。<BR>　　既然总书记的职务明确是有的，那么这个职务究竟是否是通过会议选举的呢？《笔记》也有一句关键的话可以证明，即在此之前谈他遵义会议的经历时说“当时政治局许多同志推举我当书记”。这里“推举”完全印证了邓小平所作《悼词》中所说的选举，而“政治局许多同志推举”则说明选举只能是“政治局许多同志”出席的遵义中央政治局扩大会议，而不可能是《提纲》中所说后来行军中少数政治局常委分工的会议。虽然张闻天这里用的是“书记”而没有“总”字；然而人们须知，张闻天在此之前就已经是书记处的成员之一，根本无需再来“推举”，因此这里所说的“书记”决不可能是书记处成员之一的书记，而且《笔记》紧接着就自谦带检讨地说这是同志们不恰当把他“抬上了党内的最高地位”。因此这里推举的无疑就是他后面所说的要让而未能让掉的“总书记”职务，前后完全是一致的。<BR>　　特别要指出的是，张闻天是人们所公认的为人正直、不说假话的革命家。而这份《笔记》成文时间又是在1943年毛泽东已经被中央政治局会议正式推举为中央主席之后，距离上述六中全会才不过五年，其所述历史事实的可信度应该说是相当高的。这份《笔记》据刘英回忆说，闻天写好后送给毛泽东去看，“毛主席看后立即到我们窑洞里来，说：我一口气把它读完了，写得很好！”1983年张闻天文集编辑组也曾将这份《笔记》的摘录本送给陈云去看，陈云通过秘书批复说他看了两遍，也认为张闻天同志所谈基本上是准确的。因此张闻天这份《笔记》目前就是证明他担任过党中央总书记的一份最为可靠的历史档案。<BR>　　此外，至今中央档案馆还存放着另一份重要档案，这就是1936年6月16日中央书记处致中共驻共产国际代表团汇报情况的一份电报。这是自红军长征前夕中共中央同共产国际中断电报往来后的第一次恢复通电，电报原稿上注有“发报第1号”。电报向国际代表团汇报了中央到达陕北后的党和红军的全面情况，并陈述了目前的打算。就在内容共有十一部分的这份长电中有一段专门汇报中央的组成情况，电报说：“现在中央集中的组织，政治局：洛甫、恩来、博古、泽东、邓发、凯丰、稼祥、仲丹、德怀，常委：洛甫（书记）、恩来、博古、泽东四人。”两份名单中不但都是张闻天打头，而在常委名单中唯独张闻天后面注有“书记”，这里清楚地表明，他是中央常委中的“书记”，也就是“总书记”。<BR>　　而从笔者主编《张闻天年谱》过程中所接触到的档案材料来看，在这一时期中央发给党内的由中央领导人署名的电报中大多数均是张闻天领衔，据不完全统计，从1935至1938这近四年他担任总书记期间与其他领导人联署的278封电报中，张领衔署名的就有242封，其中有“洛”在前的“洛毛”联署的共220封。而 “毛”在前“洛”在后的“毛洛”联署电报在整个总数中只有36封。另外在这近四年里，由他主持召开的中央会议不完全统计就有157次，并在大多数会议上作总结发言，重要的政治局会议上作报告。这些过去一般人全然不知，难怪王震1985年在一份批示中说：“许多同志似不知张闻天同志任中央书记多年这一历史史实。历史要真正实。”他还建议“在修改党史时，将张闻天同志任中央书记（特别是长征结束后）主持会议的史实载入史册”。值得注意的是，王震的批示是在陈云《提纲》公布之后，然而批示就没有按统一口径称张闻天为“负总责”，而是用了“中央书记”这个称呼。<BR>　　那末“中央书记”是否就是“总书记”，人们不妨还可以再来看看当年继斯诺之后访问陕北的美国记者斯诺夫人尼姆·韦尔斯的采访记录。1937年7月14日她在延安对张闻天作了一次专访，这次谈话的记录后来发表在1938年8月美国出版的《太平洋事务》（Pacific Affairs）刊物上，谈话记录前面有一段韦尔斯所写的说明，说明的第一句也是：“洛甫是中国共产党中央委员会书记（Secretary of the Central Committee of the Chinese Communist Party）。”不过这篇谈话在收入她后来出版的《续西行漫记》一书时，她在书中对这个“书记”作了一番解释，她说：“在他（指张闻天）以前的书记们是陈独秀（1927年），瞿秋白（1927-1928年），向忠发（1928-1931年），1931——1933年这一期间无书记，职务由委员会担任。”韦尔斯的这个说明应该说是大体无误，因为她所举的这三人都是当时担任党的最高职务，这里除瞿秋白确切的职务现在查实为“中央临时政治局主席”外，陈独秀和向忠发的职务都是明白无误的总书记。由此也进一步证明“中央书记”即“总书记”，说法略有不同，实质完全一致。<BR>　　总之无论是当时的历史档案，还是那个时代流传下来的书籍，张闻天的职务不是明确的“总书记”，就是专门标明中央的“书记”（同一时期别人所没有的称呼）的记载，却从没有见到过有“负总责”这样称呼的历史记载，难怪她的夫人刘英想不通说，“哪有什么‘负总责’呀”？后来不得已才在她发表的文章中改为“负总责（习惯称总书记）”，其实这种说法也并不是老人真正的意愿。<BR>　　<BR><STRONG>杨尚昆90高龄吐露真情</STRONG></P>\r\n<P>　　既然“总书记”的职务确凿无误，问题便又回到了《提纲》本身，为何在这份《提纲》中却出现“常委分工”的“决定”？如果《提纲》也是客观事实的反映，那么可以判断《提纲》所说“常委分工”做出的由张闻天“负总的责任”的决定，只能是在遵义会议有过总书记选举这个前提之下，而不可能脱离这个前提。可是既然遵义会议已经有了选举，又为何后来还要常委会再来作出决定呢？这个令人迷惑的问题，最终是当年遵义会议参加者杨尚昆，在他逝世的前一年向我们揭开了谜底，是他向我们当面讲述了事情经过的真实情况。<BR>　　1997年中共党史出版社要出版刘英回忆录，刘英想请杨尚昆为此书写篇序言，经他本人同意后，这年3月22日刘英亲自带领我（即笔者）和程中原，还有她的秘书朱文英一起来到杨尚昆的家中。这次两位老战友相会，正是在邓小平逝世不久，而他（她）们本身也都是90高龄的老人，叙谈往事，不免感叹时光之倏忽。因为是要写序，交谈中自然最多的还是他们共同经历过来的历史，其中特别谈到了他们都深为了解的已故战友张闻天。而张闻天与遵义会议的话题是杨老主动说起的。他说：<BR>　　遵义会议以后，不知你们注意没有，有一段时间没有总书记。这是什么原因呢？这是因为闻天同志谦虚。在遵义会议上，形成比较一致的意见是由洛甫代替博古担任总书记。但闻天同志非常谦虚，再三推辞。毛泽东同志也说自己参加军事指挥较好。于是这个问题就搁置起来，拖了二十来天，不能再拖了，中央常委作出决定，闻天同志这才挑起这副担子。张闻天当时当总书记，是得到大家拥护的。<BR>　　杨尚昆这番关于遵义会议真实情况的谈话，不但进一步证实了，邓小平在对张闻天《悼词》中所说遵义会议选举张闻天为党中央总书记是事实（只不过张闻天本人没有当场接受），而且也说清楚了陈云《提纲》所说会后中央常委作出决定的由来。<BR>　　<BR><STRONG>经不住检验的“引证”</STRONG></P>\r\n<P>　　历史现象错综复杂，有时仅仅一个史实，不但档案史料中存在矛盾，而且即使是当事人也说法不一。这就要求史学工作者要在把握事物的整体以及发展全过程的基础上，进行比较和研究，才能对可靠的基本事实，得出近乎正确的判断。这里决不能片面地抓住一点或者某个局部，而不顾及其余。即使是当事人，哪怕是权威的当事者的某种说法，也需要进行分析，是什么时候讲的，是在什么背景下讲的，可靠程度究竟如何。陈云生前有名的“15字箴言”：“不唯上、不唯书、只唯实，交换、比较、反复”，我想对实际工作是如此，对于一个历史研究工作者也应该是如此。为何“负总责”之说长期为一些人相信，除了因为有新发现的《提纲》这个权威材料之外，还因为党史部门在片面得出错误结论的同时[FS:PAGE]，还不加比较和分析地引用了其他被视为权威的“历史证据”。以下仅举数例：<BR>　　（一）当初推翻邓小平所作《悼词》说法的依据之一，就是周恩来在“文化大革命”时期所作批林整风报告中的两句话，一句是：周在报告中说遵义会议后，“撤销博古的那个声明也没有用‘总书记’”；接着又一句说“这个‘总’字好像没有加上”。你看，既然博古原来就不是总书记，那么接替他的职务的张闻天当然也就不是总书记了。可是笔者手中却有一份周恩来公开发表过的历史文献，这里不妨比较一下。这就是长征前不久周恩来签署的以“少年先锋队中央总队部”名义发布的《为目前形势告全体队员书》，这是一份有“总队长张爱萍、党代表周恩来”签署的动员队员武装上前线的号召书，这份正式文件签署的日期是“一九三四年五月十七日“，公开刊登在由中共中央和工农政府主办的同年五月二十三日中央苏区出版的《红色中华》机关报上。号召书在引用博古、朱德两位党和军队最高负责人的讲话时，都明确标出了他们当时的正式职务，朱德标的是“中央革命军事委员会主席”，而对博古明确标出的就是“中国共产党中央总书记”，原文是这样说的：“中国共产党中央总书记博古同志对我们说：‘在今天我们没有别的选择，唯一神圣与光荣的事业，就是上前线去，到红军中去！’”而这份文件发布的时间，距离后来发生的遵义会议和党的最高负责人的职务交替，也不过才八个月。怎么可能总书记这个职务后来就突然没有了呢？一个是当时正式公布的历史文献，而另一个则是30多年后的“文革”时期，并且从讲话记录来看前后矛盾（在此期间还有两次明确称“总书记”的话为何不引？）的讲话，怎么就能以此断定张闻天接任的不是总书记呢？ <BR>　　（二）将“总书记”改为“负总责”的再一个根据，就是陈云1982年对中央某个党史部门提问的书面答复《对遵义会议调查报告中几个问题的答复》（以下简称《答复》）。《答复》中首先就说1931年和1934年先后召开的党的六届四中全会和五中全会都“没有设书记处和常委”，接着又说：自从向忠发以后直至八大，我们党“没有再设过总书记。”这里笔者就要说到中央档案馆一位已故的李云龙老同志，这位从事档案工作多年的老档案工作者特别认真，他在《答复》发表之后查阅了大量文献档案，有根有据地得出结论：1934年1月召开的五中全会确实是成立了书记处的。人们可以从这些保存的档案中清楚地看到了当时书记处是如何从最初成员的提名，到如何请示共产国际并获得批准，直到全会通过的整个过程。他还查得，从五中全会到六中全会中央以书记处名义发出的文件、电报就达一百多份。这位老同志本着对历史负责的精神，根据这些档案写了一篇题为《中共中央书记处是何时设立的？》发表在《中央档案馆丛刊》上。这里需要补充的是，有书记处就有常委，因为二者在当时是混用的。<BR>　　而关于博古、张闻天“总书记”问题，《答复》所说自向忠发以后就没有再有过总书记的说法，如今看来也只是说对了一部分。1931年6月时任总书记的向忠发被捕叛变，中央两位主要负责人，一个是王明准备去莫斯科担任驻共产国际代表，一个是周恩来准备去中央苏区，在他们离开上海之前，开会商议并经共产国际批准成立了“临时中央政治局”。在严重白色恐怖情况下成立的“临时中央局”的确没有“总书记”，博古只是被指定的总负责人。因此本文前面所引的斯诺夫人说，1931-1933年，这一期间中央无“书记”，职务由委员会担任，是基本符合事实的。然而1933年临时中央迁移到中央苏区之后，就不好这样说了。当时身处中央核心的张闻天最熟悉这段历史，他在1943年《反省笔记》中又是如何记述这段历史的呢？他说，记得博古到达苏区后曾主持召开了一个“临时中央”同“苏区中央局”合并的会议，会议决定成立新的“中共中央局”，于是这次会上“多数即推举他为总书记”，而博古本人对“总书记一职”并没有推辞。接着张闻天对此事还有这样一段阐述，他说：“我当时想，我们原来在上海新中央成立时，曾经申明中央无总书记，一到中央苏区，他却弄起总书记来了。这当然使我不满意。”由此可见从上述在苏区召开的这次会之后就不好再说中央无总书记了。<BR>　　这次会是1933年召开的，接着1934年就在瑞金举行了党的六届五中全会。关于五中全会有无再推举博古当总书记，张闻天《笔记》中没有记述，但也没有说博古不再是总书记。不过既然会议决定设立了书记处，书记处的头却仍然是一个临时负责人，这有可能吗？而从前面所举的周恩来1934年5月17日所签署的公开文件上明确称呼博古为“中国共产党中央总书记”这件事上看，五中全会是1月中旬召开的，而周签署的文件距离五中全会才四个月，没有会议的正式说法，周怎能擅自公开对博古作这样称呼？然而从现在出版的所有党史书籍上只能看到六届五中全会所产生的中央机构中一律都是“总负责人博古”。但是很早以前，1982年一些老的党史工作者和档案工作者，根据“中央档案馆和中央党校保存的材料”整理发表过一篇《关于中国共产党历届代表大会、中央全会和中央委员、中央领导机构情况的资料》，其中六届五中全会产生的中央机构中就明确标的是“总书记：秦邦宪”（按：秦邦宪即博古）。<BR>　　其实，对于张闻天的总书记职务问题来说，关键还是承不承认遵义会议有过推举他为总书记这个事实。现在摆在人们面前的事实已经很清楚，从会议之前的动议（毛泽东1960年的谈话），到会议本身的选举（邓小平1979年对张的《悼词》、张本人1943年的《笔记》、杨尚昆1997年的谈话、伍修权等人的文章），再到随后途中常委作出决定（杨尚昆1997的谈话、陈云的《提纲》），都有当事人前后一致的说法以及可靠的文字档案根据，而这又是一个不容分割的完整的过程。面对这样的事实，如若还要拿“中央机构没有设置”这样一个并未查实的说法来做根据而加以一概否认的话，那么人们不禁要问，《提纲》中记录的遵义会议“毛泽东同志选为常委”是不是也要否认，如果这一点不容置疑（事实上毛泽东也正是从此进入中央核心），就同样没有理由否认有确凿档案以及当事人充分证明张闻天“被选为党中央总书记”这一事实。<BR>　　（三）还有一个被用来证明张不是总书记的“证据”就是1938年张闻天本人发表过一个“无所谓总书记”的声明，你看，连张自己都说“无总书记”，难道还不是有力的证明吗？然而引证者并未弄清这个声明是在什么背景下发表的，为什么要发表这样的声明，以及声明发表后的实际情况又是如何。欲知此事的背景必须联系到王明的回国，王明是1937年11月从莫斯科回到延安的，他在莫斯科时是中共驻共产国际代表，又是共产国际执委会主席团委员、书记处候补书记，启程回国之前据说先后还得到斯大林和季米特洛夫的接见。他当时这种身份回到延安自然是超乎中央之上的，故他一回到中央就立即召集政治局会议，这就是党史上通称的“十二月会议”。<BR>　　正是根据王明的提议，会议对中央机构作了改组，常委扩大至9人，中央由常委实行集体领导并重新分工，会议虽没有明确撤销张闻天的总书记，然而却以实行集体领导为名无形取消了总书记。可是这种无头的“集体领导”却给当时在延安的中央造成了相当的困难，十二月会议后王明、周恩来、博古等到了武汉，中央常委分开了两拨，而且在一些重大问题上张闻天、毛泽东又同王明明摆着存在分歧，中央的指示号令如何下发？好在原来会议规定实行集体领导并有分工的同时还有这样一条，日常来往电报“党的交洛，军交毛，统战交王，王外出时交洛”。因此这时从延安发至各地的中央许多指示电报，包括指示各地大力开辟敌后抗日根据地的重要电报，都只好是以“洛、毛”或“毛、洛”个人署名来代表中央。1969年党的九大期间毛泽东说到张闻天过去做的好事时还特别指出他在王明回国以后，“没有站在王明方面，是站在我一边的”，可见张闻天这个并没有明文撤销的总书记对当时处于困难境地的毛也还是相当重要的。<BR>　　可就在此时发生了一件事，1938年3月26日，时在广州出版的《救亡日报》发表了一篇该报记者采访张闻天的谈话《张闻天论抗战诸问题》，文章的副题是《中共中央总书记张闻天先生之谈话》和正题一起均以显著字号刊登在报纸的头条上。报纸以这样的方式刊载谈话张闻天事先并不知道，而从武汉方面获悉以后，一向严于律己的张闻天觉得这样公开有违“十二月会议”议定的事情自然不太合适，便一面致电王明进行解释，一面在1938年4月12日武汉出版的《新华日报》上公开刊登《启事》，声明：一、“谈话发表未经本人允许，记录内容未经本人看过”，二、“中共中央设有由数同志组织之书记处，但并无所谓总书记”。这就是给人印象“此地无银三百两”的这条“无所谓总书记”声明的由来。公开声明尽管如此，但是党内毕竟没有明文撤销，何况也没有明确谁来接替，因此实际党内总书记该履行的职责张闻天照旧履行，代表中央的署名电报照旧下发，该主持的中央会议照旧主持（至今留下的会议记录上的列名大都仍然照旧“洛”字打头），同年9月举行的六届六中全会的开幕词也还是由他作的，直至六中全会以后情况才有所改变，他只在名义上当当会议主席。因此并不能根据这样一个声明就认为张闻天就没有过总书记的职务，也不能据此就说他的总书记只当到1937年“十二月会议”为止，否则也就不会发生如他《反省笔记》中所说六中全会期间要把“总书记一职”让位给毛泽东之事，也不可能发生当时康生、陈云向他提出要在此次会上推举毛为总书记之事了。一直到“文化大革命”张在回答造反派问题时，他还是坚持说自己1938年10月中共六届六中全会后，才是“书记处书记之一”，而不再是总书记。<BR>　　<BR><STRONG>我们应该怎样对历史负责</STRONG></P>\r\n<P>　　张闻天这个历史人物，延安整风清算党内路线时就是批判的重点，庐山会议后冤案17年直至逝世，光整他的专案材料就满满40多包，因此关于他的历史可以说很长一个时期被搅得连基本事实都面目全非。<BR>　　就拿遵义会议前后的张闻天这段历史来说，从庐山会议批他开始，就一直流传这样一些说法：一是说他的转变完全是被毛“争取”过来的；二是说变换[FS:PAGE]职务之事，是张自己提出来的，甚至说他是“自己想当”中央领导；三是上台之后又说他对“未参加军事指挥不满”，以致“反毛”。然而人们过去有所不知的事实是，张早在苏区时期就曾经是在中央正式的会议上，唯一起来同“左”倾错误领导进行了面对面斗争的中央核心领导人；红军长征出发前夕和途中的危急时刻，又都是他主动找毛谈话，并支持毛的主张。以他当时在党内地位和他原有的思想基础而言，应该说遵义会议之前，他同毛双方是一个合作和互动的过程。至于说当上总书记，现在才终于弄清，是会上选举了他，他还没有当场肯接受，后来又是在什么情况下才终于接受的呢？人们又有所不知的是，红军离开遵义之后，正是毛直接指挥的第一次战斗（土城战斗）遇挫，可以说吃了一次败仗，被迫转兵扎西（威信），在外有追兵，内部新的军事指挥又遭到怀疑的情况下，他才终于临危受命。更不为人知的是不但在扎西转兵之际，他以总书记身份通过传达遵义会议决议方式进一步支持毛泽东的军事路线，及至攻打娄山关二占遵义进一步显示了毛的军事才能之后，又是张亲自提议毛为“前敌总指挥”。诚然张不是军事家，没有参与当时具体军事指挥，然而却不能说他不懂得军事战略，现在人们有所不知，他就在长征出发前夕发表一篇董老（必武）称之为“战略社论”的重要文章，其中明确提出了红军（一）要采取依照具体情况决定“进攻、反攻、防御以至退却”；（二）要认清中国革命战争“不是几天几月甚至几年能完成”的长期性和地域的不平衡性；（三）要了解战略转移的目的是“保持主力的有生力量”，以便在新的有利条件下粉碎敌人的“围剿”的三大战略思想。可以说后来整个长征完全证明了这三条战略思想的正确。如果了解了以上这些基本事实，谁又能相信前面那些不实之词呢？<BR>　　党的十一届三中全会以来，随着张闻天冤案的平反，和中央批准的张闻天文集、传记和年谱的陆续出版，应当说上述混乱状况已经得到不少澄清；然而由于种种历史的原因，张闻天的真实历史被埋没得太深太久，以至时至今日有关他的一些重大史实仍然存在着严重混乱。笔者印象很深地记得杨尚昆在他1997年的那次谈话中，对于那些不了解张闻天历史的同志曾发出这样的感慨：“看来（还）要给张闻天拨乱反正。”<BR>　　评价一个历史人物当然不能单凭他的职务，长期以来又流行这样一种说法，张闻天这个人物，遵义会议后这段历史的主要作用就是保证毛的路线“畅行无阻”，说得好听一点，一切都听主席的，说得不好听一点，就是一个没有头脑的，仅仅是主持日常事务工作的总管而已。如果事实果真如此，关于是否是总书记问题就只是一个简单的史实之争，确实意义不大。然而究竟事实是否真的如此呢？<BR>　　先就拿1935年转变党的政治路线的著名的瓦窑堡会议来说吧，过去人们根本不知是张闻天主持召开的，现在党史书上终于写上这一点。然而至今也仍然很少有人知道，这位总书记在这次会议之前又为会议做了哪些思想上的准备。事实上还在长征没有到达陕北之前，他就在自己的文章中纠正了过去苏区时期那种笼统“打倒一切帝国主义”的“左”的口号，向党内发出要更高地举起反日旗帜的号召。尤其不为人知的是在红军刚进入陕北后中央举行的第一次政治局会议（吴起镇会议）上，他就在讲话中从对当时西方发生的意大利入侵埃塞俄比亚事件的分析出发，提出当前世界有面临二次大战的危险，从而提出一个重大的战略思想，即“变保卫苏区”的战斗为“直接的民族革命战争”，换言之，就是要将反“围剿”的内战转变到抗日战争的轨道上去，指明这是长征结束后“我们的新任务”。及至他率领中央机关进驻陕北瓦窑堡之后，便又紧接着著文，在全面阐述新形势的基础上，提出要把“运用统一战线策略”放到党的“中心问题”的位置上来。此时毛泽东、周恩来正在前线作战，当捷报送到中央后，他又立即致电毛周，提出释放被俘军官，着手做争取东北军的统一战线工作。接着在爆发一二·九、反日新高潮到来的背景下，他便乘国际代表张浩来到陕北传达国际七大的东风，不失时机地主持召开了这次重要会议；而他所亲自起草的并得到会议通过的《瓦窑堡会议决议》，在党内立即产生了广泛的影响，成为继著名的“八一宣言”之后的又一份党的抗日民族统一战线史上的重要历史文献。 <BR>　　再拿1936年具有重大历史转折意义的西安事变来说吧，应当承认共产国际在中共制定和平解决方针上有着重要影响；然而人们却很少知道作为党的总书记的张闻天，在这次事变中所始终表现的冷静坚定的战略远见。就在事变发生的第二天（12月13日），中央紧急召开政治局常委扩大会议商议对策，由于是突发事件，共产国际尚未有明确指示，在与会同志几乎都同意报告人“除蒋、审蒋”的意见的情况下，作为会议主持人的张闻天力劝大家“慎重考虑”，“不要急躁”，并提出了与众不同的主张：“尽量争取南京政府正统，联合非蒋系队伍”，“我们的方针：把局部的统一战线，转到全国性的统一战线。”当时列席会议的冯文彬同志在回忆当时情景时曾亲口对笔者说，这次小范围的会议上，毛张曾经发生一次激烈争论，毛甚至冲着张说：让历史去作结论吧！而后来事态的发展完全应验了张的远见，事变的和平解决成了扭转整个时局的关键，长达十年之久的内战终于停止，这就为后来实现全民族团结抗日创造了最重要的前提和条件。<BR>　　仅仅从以上这一些事实就可以看出张闻天绝不是那种唯唯诺诺的庸碌之辈，更要看到的是，这位主要领导人不仅在事关政治路线问题上，表现出一个战略家的杰出政治智慧；而且这位公认作风民主的领导人，在他主持中央工作时期建立起一套集体领导的党内民主制度，开创了前所未有的中共党内民主的新时期。历史充分表明他是相当成功地履行了他自己的职责，成为中共党史上名副其实的一任好的总书记，其表现出的历史作用也是无人所能代替的。如果竟以种种似是而非的理由，来抹去这样一位重要领导人的这样一个重要职务，实际上就抹去了党史上的一个非常重要时期的一段极其重要的历史。如果历史是这样，还能算是真实的、完整的历史吗？<BR>（责任编辑　徐庆全）<BR></P>","title":"为张闻天总书记正名","time":1208601214999}