{"id":1696,"content":"\r\n\r\n<p><br />\r\n\t　　“文化大革命”刚刚开始，陆定一就被定为“彭、罗、陆、杨反党联盟”成员，因为这顶政治帽子没有实质内容，不足以彻底打倒他们，于是就采取突击审讯、指供诱供、颠倒是非、捕风捉影、捉刀代笔、拼凑罪行的手法，罗列新的骇人听闻的罪名。即以陆案为例，什么“搞夫妻反革命黑店”、“要把副统帅整死”、是“阶级异己分子”、“叛徒”、“内奸”、“里通苏修”，是“大学阀”、“大阴谋家”、“大修正主义分子”、“大反革命分子”等等，必置其于死地而后快。就连陆的祖代与家人，“都是反动透顶的”。<br />\r\n\t　　那么，陆定一的冤案究竟是怎么搞出来的呢？这要从头说起。<br />\r\n\t　　陆定一的夫人严慰冰，在精神不正常的情况下，写了骂林彪、叶群的匿名信。１９６６年４月２８日以“现行反革命分子”罪被逮捕。接着，陆定一也被立案审查。同年５月在一次会议上，林彪借机诬陷陆定一阴谋反党，并说：“匿名信是你指使的”，“我恨不得一枪打死你。”在林彪、“四人帮”、陈伯达、康生、谢富治一伙操纵下，从１９６６年５月８日起，先后对陆定一实行软禁、隔离、监禁，采取严刑逼供手段，残酷迫害，长达１３年之久。</p>\r\n\r\n<p><strong>（一）</strong></p>\r\n\r\n<p>　　１９６６年５月８日至９月３０日，陆定一被软禁于自己的住宅。由两名工作人员以照顾生活为名，监视陆的言行，限制其人身自由。<br />\r\n\t　　陆定一针对林彪的打击诬陷，向中共中央政治局常委写信，除了检讨自己工作中的错误之外，再三郑重说明匿名信与己无关，“硬拉成一回事，我不服，因为不合事实”。并说：“我想到的，是党内斗争的做法问题。我个人死不足恤，希望我们的党能办得更好，为后世法。”这封信被专案组搜去，专案组武断地批道：“还是修正主义的立场，不送。”<br />\r\n\t　　１９６６年７月２６日，中央一位有影响的人物对专案组说：“陆定一在苏联，据说苏修给他一万卢布。将来，可能搞他个里通外国。”<br />\r\n\t　　１９６６年９月１５日，谢富治对专案组说：“林总交的这件事情，要毛泽东思想、阶级斗争挂帅，要带着无产阶级对敌人的仇恨去挖陆的老底，坚决贯彻执行，不要受公安机关的清规戒律束缚。”他还支持红卫兵抄家等违法行为。<br />\r\n\t　　８月底，中央宣传部和清华大学、北师大、哈军工、北京四中、八中等学校的七八十名红卫兵，多次闯到陆宅，把室内许多重要物品砸得稀烂，当场揪斗陆定一，戴高帽、挂黑牌、罚跪、站椅、用皮鞭抽打，在陆的白衬衫背上用墨水写了“黑帮头子陆定一”，还把陆拉到院子里，把小猫放到他脖子上照相，加以丑化。对这种行为，陆定一采取谅解态度，给毛主席写信表明自己的立场：“我要坚决站在革命的方面，不能走着跟，爬着也要跟上去”，“争取一个较好的晚节，把我的余生，贡献给革命，跟着主席干一辈子，直到我还有最后一口气的那一天。”<br />\r\n\t　　监管人员对陆定一加以种种限制，不许他向毛主席写信，不许子女给他读文件，不给他马恩列斯和鲁迅的书看，只许他检讨自己的“三反罪行”。陆坚决拒绝，严厉地指出：“想把我逼成一个反党、反毛泽东思想，告诉你们，办不到！”说这些书，“即使是政治犯、战犯也可以有，为什么我是共产党员却不给我”？<br />\r\n\t　　１９６６年９月３０日下午３时，有５人到陆定一家里向他宣布：“中央决定对你实行隔离审查。”陆定一问：“我犯了什么罪，这样对待我？”回答：“你反党、反社会主义、反毛泽东思想，罪很大。”于是，“像绑票一样，像老鹰抓小鸡一样，把陆抓上汽车，送到公主坟。”在离家之前，陆定一嘱咐子女，要把他的两句话转告毛主席。一句话是：“我以前受王明打击，是毛主席救了我。主席是我的恩人，我至死不反毛主席。”一句话是：“我是个共产党员，生为革命生，死为革命死。犯了错误，我改。跌倒了，再爬起来，不能走着跟，就是爬，也要爬着跟上毛主席。”</p>\r\n\r\n<p><strong>（二）</strong></p>\r\n\r\n<p>　　１９６６年９月３０日至１９６８年５月３１日，陆定一先后被隔离于北京公主坟“别墅”和西四七条监所。<br />\r\n\t　　陆定一被隔离后，陶铸指示：“对陆定一政治上要严格，生活上要照顾，保证安全，不要垮，不要死；伙食（每月）可以吃到４５元，安个沙发，搞个钢丝床。”后来谢富治知道此事，对专案组发火：“你们是什么感情？”陈伯达、关锋也批评专案组“右倾”、“仁慈”。为此，１９６６年１２月１６日，陈伯达亲笔给专案组写批条：“１、降低生活标准（不超过１２元），沙发、软床、写字台等等，一概撤掉。２、要（他）写逐日活动，先从去年１０月起到今年被捕止。３、考虑交红卫兵审判（此事内部掌握）。”关锋还提出要红卫兵揍他。当晚１０时，关锋等人到陆住所宣布：陆定一是反革命分子，当犯人看待，责令写出从去年１０月１日以来的政变活动。<br />\r\n\t　　在监管问题上，陈伯达也大做文章，肆意虐待陆定一。１９６７年３月１６日，他对专案组说，公主坟“那房子太好了，是德国人盖的，像别墅一样，是解放前北京最好的房子。不能让他住那么好的房子，在里边‘休养’”。３月２１日经谢富治批准，立即把陆转移到西四七条监所。<br />\r\n\t　　１９６６年１０月１９日谢富治对专案组定调说，整陆定一“这个任务重大，直接受林总委托，一定要搞好。”还说，陆定一“搞夫妻反革命黑店”，“陆定一是个阶级异己分子，叛徒，不是一般的走资本主义道路的当权派。他反党、反社会主义、反毛泽东思想，直到他新的万贯家财（注：指从陆定一家搜去的个人存款）。对副统帅有刻骨仇恨，要把我们副统帅整死！我们对他们要有阶级愤慨，杀他十个头的罪都够了！”１２月２３日，经谢富治批发的第４期简报说：“陆定一案件，是当前大案要案之一。陆的一家都是反动透顶的，是世袭大官僚、大地主、大资本家、大高利贷者，陆本人是大学阀、大修正主义分子、大阴谋家、大反革命分子。”<br />\r\n\t　　对陆案的性质和处理方法，不得有任何怀疑。早来的一些办案人员对此有些不同看法，即遭到严厉打击迫害。严佑民（原公安部副部长）认为：“像陆定一这样的人，不一定写匿名信”，被斥为“右倾”；严又因查阅中央有关档案，犯了“客观主义”错误和“盗窃中央档案”罪，被监禁１０年。邱路（原江苏省公安厅副厅长）不同意陆严合谋“八大罪证”的看法，也被投入监狱１０年。１９６７年底至１９６８年初，江青、康生、谢富治等人认为公安机关的干部“思想右倾”，“旧框框多”、“不可靠”，便让其大部回原单位。他们还以办案不力是“包庇敌人”、“通敌”、“右倾”，对办案人员进行恫吓，驱使其按照他们“先定性、后调查，先关押、后审查，突击审讯、刑讯逼供”的错误办案路线，把大批革命老干部当成阶级敌人进行迫害，制造冤假错案。<br />\r\n\t　　专案组审讯陆定一的方案认为：“陆历史上叛变、充当内奸的重大嫌疑和陆严合谋搞反革命匿名信是陆案的要害。”他们千方百计地在这两个问题上下功夫，以求突破。先后进行了三轮规模较大、时间较长、刑讯逼供严重的审讯。第一轮是１９６７年６月至８月两个半月中，审讯９２次；第二轮是同年１２月，半个月审讯１１次，其间三天三夜严刑逼供时未作记录；第三轮是１９６８年１月中旬，审讯６次。半年多时间，突击审讯１０９次。<br />\r\n\t　　陈伯达、谢富治指使刑讯逼供。１９６７年５月１７日谢富治说：“陆定一这个死案子没有进展……要集体审讯，一审几个钟头，非攻破不可。”７月份，陈伯达批评：“陆定一专案组，前线无消息，战场无战事，工作无进展。”他要求专案组“要连续突击，要厉害，不能心慈手软，不能搞‘和平谈判’。”１２月５日谢富治说：“审讯要有狠心，下得手”，要“日以继夜地搞”，搞不下这个案子，“就要考虑是否有包庇敌人的问题。”康生也批评专案组“右倾”，“进展慢，力量散，方法乱”。陈伯达、谢富治、吴法宪１２月２２日亲自批准对陆定一戴铐审讯。<br />\r\n\t　　在调查取证和审讯时，谢富治强调：“专案工作不能有闻必录，有闻必录就是客观主义，客观主义就是包庇敌人。”他以反“客观主义”为名，只准接受他们认为有问题的材料，不准接受没问题的材料，否则就是为敌人翻案。陈伯达、谢富治等人对陆定一的问题先定调子、划框子，作为不可改变的结论，要专案组去找材料加以证实。为了取证，专案组按照林、陈、康、谢的旨意，于1967年11月，到上海多次提审原国民党上海市党部代理组织部长黄旭初，要他交代陆定一被中统特务吴开先“密捕”搞成“内奸”的经过。他们采取威逼和疲劳战术，诱供、指供、逼供，以获取所需材料。有一次连续审讯半个多月，有时一天审讯10个小时。黄旭初由于身体吃不消，加之惧怕“抗拒从严”而升为死刑，就绞尽脑汁，编造了 “一品香饭店事件”的假材料，以及陆在南京、重庆活动的假情况，才使他们满意。然后由提审人员拟好“供词”，叫黄照抄，要求：“字迹工整，行要整齐，不能改一个字，也不能漏一个字，也不许有一滴墨水。” <br />\r\n\t　　与此同时，专案组负责人组织10多人日夜三班，突击审讯陆定一，有时连续二三十小时不让休息。在审讯前，有的办案人员提出：“从公安工作讲，戴铐审讯叫刑讯，不能那么搞。”专案组负责人则大放厥词：“那是公安工作的旧框框。必须分清革命措施和刑讯逼供的界限。”于是在审讯过程中，他们采取极其残酷野蛮的手段进行逼供：戴铐，罚站，罚跪，按头，掐脖子，揪头发，拧耳朵，勒腰带，大弯腰，整姿势，无所不用；有时认为陆的态度不老实，“审讯人员一拥而上，紧手铐的紧手铐，揪耳朵的揪耳朵，陆常被搞得不断失声惨叫，闻者心寒”；“每次审讯都把陆搞得脸肿、耳肿、手肿和流血”，由于铐得过紧，“致使手铐扣进肉内，造成手腕溃烂化脓”。陆定一年老体弱，经不起连续突击的车轮战、疲劳战和各种酷刑的摧残，精神恍惚，不能理智地回答问题。审讯人员不断诱导，要陆的招供与黄旭初的供词对上口径。在刑讯逼供下，陆定一于1967年12月18日写了《关于我的自首叛变充当内奸的罪行的初步交代》，但随后就推翻了。陆定一坚贞不屈。审讯人员说：“上边早已给你做了结论，你不承认行吗？”陆摇晃着手铐，一语双关地说：“是呀，我铁案如山（指手铐），不交代行吗？”[FS:PAGE]<br />\r\n\t　　用如此残暴的手段获取的假供，专案组当作宝贝向上报功：“在中央首长的亲切接见及重要指示的鼓舞下，在充分准备的基础上，我们集中力量，从12月12日下午7时开始，对反革命分子陆定一进行了突击审讯，经过三个昼夜的紧张战斗，迫使陆犯缴械投降，供认了1930年11月叛变充当内奸的滔天罪行。”谢富治一违惯例，未经他的同伙陈伯达过目，抢先将“供词”直接呈送毛主席，进行欺骗。中央专案一办还印发了这个专案组总结的所谓“突破陆定一内奸”问题的典型经验，胡诌他们用天天唱、天天读、早请示、晚汇报，武装了头脑；运用了什么战略战术和斗争策略，取得了胜利。陆定一对他们的这一套把戏，给以无情的戳穿。1971年1月20日陆定一给审讯组写信，指出：“当时你们搞刑讯，我为了不致受伤残废，写了假材料，所以，这个假材料实际上是你们‘打出来的’。”他在信里还写了一首诗，表达自己的胸怀：<br />\r\n\t　　壮志饥餐帝修反，铁窗奈何锢英豪？<br />\r\n\t　　穷治极究纵严酷，真金不怕烈火烧。<br />\r\n\t　　文化革命风光好，如此风光世间少。<br />\r\n\t　　有反必肃错必纠，莫把风光玷污了。<br />\r\n\t　　陈伯达和关锋为了把陆定一搞成“反革命”，无中生有地提出审查陆的“政变”问题，而且要陆把“政变活动”一天一天地写出来。陆定一强烈抗议他们捏造的这种莫须有的罪名，指出：“我不是反革命，我从来不反毛主席。”“你们是逼供信，你们关了我，也关不出一个反革命来。反正我没有参加反革命活动，你们不要希望我承认这一点，不要希望我承认反党、反毛主席。”<br />\r\n\t　　面对林彪一伙的疯狂迫害，陆定一不得不采取绝食斗争的方法。为抗议他们追查所谓“反对派名单”，1966年12月9日至12日，绝食4天；为抗议他们追查所谓“政变行动”，1966年12月17、18日，绝食2天；为抗议他们追查所谓与彭真“反革命密谋”，从1967年1月3日晚上至8日中午，绝食5天。前两次绝食后，陈伯达在电话上叫嚣：“他向无产阶级进行绝食斗争，是反革命行为，是他一种斗争策略，是对我们的威胁，切不可上当受骗。要同他进行针锋相对的斗争，不能乞求他进食。”第三次绝食，就是专案组负责人在陈伯达唆使下挑起的。他带领5个人去审讯陆定一，先罚他立正站好，陆拒绝立正，就踢他的脚，恶狠狠地说：“你不交代，我就枪毙你！你有骨气就再绝食，我批准你。不交代就站着！”结果，陆从下午2时30分站到夜10时50分，并从当晚开始绝食，一直到8日中午。<br />\r\n\t　　在绝食期间，白天把陆定一拉到中央宣传部、工人体育场进行批斗，“又立正，又低头，汗出如雨，浸透棉衣，腰部瘫痪，两边无人挟着就不能行走”。回到监所后，不许休息，不许躺下，接着审讯逼供，折磨得难以支持。他抗议林彪一伙搞逼供信，提出“要到大会上去控诉”。陆定一意识到可能被整死，早在1966年12月10日就写了《预立遗嘱》：“我犯了很多错误，对不起毛主席、党、全国人民和世界人民。但我不是反革命。严慰冰反革命匿名信案，我既非主谋，也非同谋。我坚决相信，我的冤枉总会昭雪，因为我们有毛主席，有伟大的光荣的正确的党。”</p>\r\n\r\n<p><strong>（三）</strong></p>\r\n\r\n<p>　　陈伯达、谢富治为了加紧迫害陆定一，授意专案组写报告，以“罪大恶极”罪名，要求把陆定一逮捕收监。1968年5月23日经陈伯达、谢富治、吴法宪批准，5月31日上午10时正式将陆逮捕入狱，“囚犯”编号是：68164。<br />\r\n\t　　1968年9月13日，专案组给陈伯达写报告，“拟按：叛徒内奸、反革命匿名信、里通苏修、结党营私、三反言行、反动家庭等六个问题”定罪。陈伯达给专案组写信，说：“在上海一品香，吴开先给陆定一1000元，陆定一从此做了叛徒，成为内奸，这件事必须写上。”同年9月16日，康生在一个文件上批道：“陆定一投敌叛变，有大量的确实可靠的铁证。”江青要求专案组写定性材料时，“要画龙点睛，刀笔吏，几句话把问题说清”。张春桥就用“刀笔吏”的手法，把审查报告中“有了投敌叛变的思想基础”一句，改为“早在1928年就已经下决心投敌叛变了”。专案组在1972年9月一个材料中，把陆定一定为“现行反革命，叛徒，内奸，里通外国分子，建议开除党籍，判处长期徒刑”。<br />\r\n\t　　为了制造社会舆论，把陆定一搞臭，江青指使专案组写了《沿着毛主席的无产阶级教育路线胜利前进》和《将批判唯心论的斗争进行到底》两篇文章，经姚文元批准，以“钟慎”笔名，登在1971年第八、第十一期《红旗》杂志上。陆定一对文章中的歪曲、捏造，一一作了批注，予以驳斥。<br />\r\n\t　　“九大”之后，林彪、“四人帮”已经篡夺了一部分权力，他们得意忘形，不可一世。在审讯的时候，陆定一义正词严地指出，“你们看看，有多少省委书记，有多少部长，被说成是刘少奇的代理人”，“你们不要用肃反扩大化把无产阶级文化大革命给搞脏了”。面对审讯人员的挑衅，陆定一对他们说：“好！现在我们把话说明白，再过若干年看看，到底谁正确？！”对此，审讯人员以“疯狂至极”、反扑为借口给陆戴铐坐牢制裁。<br />\r\n\t　　在林彪反党集团被粉碎后，1973年1月，专案组笔杆一摇，妄下雌黄，把严慰冰骂林彪、叶群的匿名信，改成：“在陆定一的主使下，用特务手段书写匿名信50多封，攻击伟大领袖毛主席和中央负责同志。”到1975年3月，专案组还称陆定一是主使，伙同严慰冰书写匿名信的“现行反革命”。<br />\r\n\t　　听了“十大”新闻公报后，陆定一在奉命写的“感想”中，揭露了林彪借“匿名信”对自己的造谣陷害，是在“共产党内绝无仅有的”“阴谋诡计”；专案组在林彪挑动下搞刑讯逼供，是“比砒霜还毒”的阴谋，要求给以彻底平反，并追究“定计”“策划人”。<br />\r\n\t　　中央专案一办1975年10月9日向中央报送了《关于陆定一问题的审查报告》，认定陆为“阶级异己分子”、“反党分子”，有“内奸嫌疑”，建议清除出党。中央1975年12月11日根据这一报告作出《关于陆定一问题的决议》，并以中发[1975]25号文件发至全党。24日，专案组负责人向陆宣布中央决议，陆当即申明自己“既不是阶级异己分子，也不是反党分子，更没有内奸嫌疑”，“结论上写的都不是事实”，表示不服，要求给一份文件或抄件看，逐条进行答辩。并说：“给出路，给公民权，给二百元生活费，我不要，我要党籍！”要求中央改变决议，“在这个问题解决之前，我不出这个狱！”直到1977年4月，专案组惧怕陆定一看他们捏造的“审查报告”，竟说：“这个文件，全国无论何人都可以看，只有地富反坏右和你，不准看。”可见他们何等心虚！<br />\r\n\t　　对陆定一的申诉和要求释放的呼声，他们一概看作是“翻案”活动，加以打击压制。那位有影响的人物1976年指使中央专案一办搜集“案犯”翻案活动情况。一办在调查报告中说，陆定一“一直顽固地坚持反动立场”，“胡说他‘犯的是无名罪，坐的是无底牢’”。<br />\r\n\t　　1977年4月14日，陆定一对专案组负责人说：“叛徒、内奸、反革命修正主义政变集团，你们都不讲了。你们费了心思，搞了9年，还算内奸嫌疑。把我开除党籍，我是不能同意的。”专案组负责人回避问题的实质，却以政治局讨论通过、毛主席亲自批准为名，硬说“现在这个天是无产阶级的天”，“你这个案子什么人也翻不了”，“你什么时候也翻不了”，“不写检查不能出狱”。<br />\r\n\t　　从1976年2月至1978年11月，陆定一多次口头提出要求出狱，要求写申诉书，并又亲自给中央领导写了申诉信，都被扣压。<br />\r\n\t　　那位有影响的人物1976年2月对中央专案一办负责人说：陆定一“要答辩，你们可以批他。他要求出狱，现在暂不理”。据此，在此后的两年多里，中央专案一办负责人对陆定一多次要求出狱和申诉的问题，一律是“现在暂不理”，“先不急，批批态度”，“以后还闹，去批他一下”，“不要理他”，“先不理他”。<br />\r\n\t　　陆定一之子陆德1977年为他父亲写了申诉，邓小平批交汪东兴核实上报。中央专案一办负责人则说：“陆定一的案子有大量证据，是可靠的，推翻不了。”以此抗拒小平批示。<br />\r\n\t　　陆定一在复兴医院看了1978年7月23日《解放军报》特约评论员文章——《落实党的干部政策必须抓紧》之后，提出四条强烈要求：（一）要求释放；（二）要求找中央领导同志谈话；（三）要求给纸、笔写申诉材料；（四）要求见见孩子。在这种情况下，中央专案一办负责人才表示：“可以去医院同他谈一谈，要求写申辩，可以让他写。”可是陆定一8月13日向中央领导写的长篇申诉信，却被扣下。陆在这封信里，愤怒地揭露了林彪一伙对他的种种诬陷迫害的罪行，同时也揭发了专案组“抱信得过的态度，就要吃亏误事。这个组里的人，特别其领导人，是林彪、陈伯达挑选和组织起来的。他们是在‘砸烂公检法’，把毛主席肃反路线认为是‘反革命修正主义’加以仇视，提倡刑讯逼供、违法乱纪、弄虚作假、阴谋陷害、作威作福等这条路线下成长起来的。林彪、陈伯达垮台后，他们改归中央政治局，但既未改组领导，也未检查工作，重新教育。他们之中有些人，特别是领导人，实际上是躲在死角里的林彪余孽啊！”<br />\r\n\t　　多年来，他们借口陆定一说过在问题解决前不出狱的话，拒不执行毛主席对陆“放了算了”的指示。1978年10月18日，那位有影响的人物还对专案人员说：“陆定一，毛主席指示放了算了，但他不出来。说不给他结论不出来，坐牢要把牢底坐穿。他把牢底坐穿了，地球下面就到了美国了。”</p>\r\n\r\n<p><strong>（四）</strong></p>\r\n\r\n<p>　　1978年11月25日，公安部向中共中央报告，建议释放陆定一。经中共中央批准，于12月2日释放。中共中央组织部认真复查了陆定一的问题，1979年5月19日向中央提出审查报告，查明“此案是文化大革命运动中遗留的一起在逼供信下造成的重大错案”。6月8日经中共中央同意，以中发［1979］44号文件批转全党。陆定一历时13年的沉冤，至此彻底平反。<br />\r\n\t（责任编辑　萧　徐）</p>","title":"陆定一冤案十三年纪实","time":1208603224999}