{"id":1726,"content":"<P align=center><IMG style=\"WIDTH: 462px; HEIGHT: 279px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050515191866628.jpg\" width=28 border=0><BR><FONT face=黑体>2000年定西人吃上了白馒头，但桌子上没有一碗菜（邓全施摄）</FONT></P>\r\n<P>　　1973年夏天，自然条件恶劣，历史上十年九旱的甘肃省定西地区，已连续22个月未下过透雨了。土地无墒，草木枯焦，禾苗干死，数百万人缺粮，数十万人和家畜缺饮用水，有不少的人因饥饿、患病而倒下了。周恩来总理得悉真情后，立即展开了救灾大行动………。<BR>　　笔者当年全程经历了这次救灾。2000年1月15日至16日，又有机会专请宋平同志谈了当年有关情况。现在，我把当年的采访笔记摘抄整理，将这段历史再现出来，以飨读者。<BR>　　<BR><STRONG>　　一.宋平发言讲了灾情，总理听了伤心落泪</STRONG></P>\r\n<P>　　1973年5月，中央工作会议在北京召开。时任甘肃省委第一书记的兰州军区第一政委冼恒汉，带领时任甘肃省委书记、省革命委员会副主任的宋平，参加了会议。<BR>　　宋平同志是1970年冬天，从西北局调到甘肃工作的。开始担任省国防工办的副主任，后来到省革命委员会生产指挥部当副主任，抓工业交通方面工作。<BR>　　宋平在中央工作会议的一次小组讨论会上，发言中讲到了甘肃农村情况。说定西地区因连年旱灾，农民缺吃少穿。正在这时，周总理来参加小组会。他让宋平不要停下来，继续讲。<BR>　　宋平在周恩来身边工作过。宋平关于甘肃农村的情况发言，当然引起了周恩来的高度重视。<BR>　　周恩来总理听了宋平的发言很难过，当时伤心落泪了。他说，我们解放几十年了，甘肃老百姓还这么困难，我当总理的有责任，对不起老百姓。甘肃农村的这些情况，我们过去不清楚，没有派人下去调查了解，我们国务院有官僚主义。但你们过去也没有及时汇报呀！我们的毛主席、党中央，对第三世界国家的困难都想办法给予帮助，我们自己的人民受灾了我们怎么能不管呢？周总理还询问宋平，有什么办法抗旱和帮助农民增收。听了宋平的一些介绍，周总理还说，可以组织农民搞麦草编织，多织造羊毛地毯出口，还可以学台湾的方式搞来料加工呀。<BR>　　甘肃省一直“形势大好，农业连年丰收”之类的神话破灭了。甘肃定西地区农民的极端困难被中央知道了，一场大面积的农村严重灾荒才得以救助。<BR>　　<BR><STRONG>　　二.定西农村一贫如洗，京官看后无不愕然</STRONG></P>\r\n<P>　　中央工作会议结束后，周恩来总理从国务院各部门抽调干部，立即奔赴甘肃帮助救灾。<BR>　　这是个高规格的比较庞大的工作组。国务院工作组组长是林业部部长罗玉川。副组长有商业部副部长刘忍、水电部副部长王英宪。工作组里还有大批司局级干部。他们6月下旬到甘肃后，立即分兵几路下乡调查。<BR>　　组长罗玉川部长一行，由宋平同志陪同。从6月23日至7月5日，先后考察了定西、通渭、陇西、会宁、靖远5个县的一些社队和农户。罗玉川身材高大，满头银发。他是林业专家，一路上都鼓励基层干部和群众要多种植草苜蓿及抗旱耐瘠薄的柠条、酸刺、毛柳等灌木，既能保持水土，又能喂养大家畜，还能逐步解决农民烧柴问题。<BR>　　新华社甘肃分社社长夏公然，带着我和何东君，随行采访。以下就是当年随行笔记的摘要（为保持历史本来面目，今天只加做标题，不改动原记录的文字）。<BR>　　1.6月23日晚上，定西地区负责人王化宇全面汇报定西地区基本情况<BR>　　全地区财政收入（1972年）3610万元，支出6600万元，其中基建投资3260万元，支援农业710万元，文教卫生990万元，行政经费660万元，优抚救济670万元等。<BR>　　全地区商品零售额1.46亿元，人均购买力63元。1971年发给农民的布票有70%没有买。<BR>　　王化宇说，定西地区海拔1800——2000米，年降水200多毫米，蒸发量1500多毫米。无霜期110多天。这几年农业学大寨，全地区有3万多人到大寨去过。如学大寨的工分制，收回农民的自留地。临洮县100%地收回了自留地。<BR>　　居住在干旱山区的有80个公社的115万人，现在有7.8万户49万人、10万头大牲畜、10万头猪和36万只羊，饮水很困难。会宁县在1971年3——4月间，有9000多劳动力专门搞水吃。最远的30来里路担水吃。<BR>　　王化宇说：定西地区农民除了几颗粮食，再没有什么可以变钱的东西。1972年年终分配平均每人现金收入有25.7元。通渭县人均只有2.8元，临洮县7.95元。农村单一经营，现金收入很少，政府给缺粮户的回销粮指标，他们没有钱买。通渭县什川公社一个队，63户的回销粮有48户无钱买。李家店公社三平大队175户中有48户变卖了家具什物买粮食。会宁县青江公社王湾大队贫农张东立，把屋上的300页瓦卸下来卖了，才买回点粮食。这个队有54人缺衣服，下中农韩三娃的女人，一年四季穿件烂棉衣。<BR>　　王化宇说，年年又购又销，把农民折腾苦了。今年，有17.8万户、106.58万人吃回销粮，占农业人口一半。已吃了6900万斤，缺口还很大。老百姓没钱，先买回点粮食，拿到市场上高价卖掉，再去买回剩下的回销粮指标。这样，国家给农民一天0.8斤的回销粮指标，他实际上吃不到。粮食不够吃，有的人就外流讨饭。通渭县外流要饭的有3000多人。<BR>　　2.6月24日，新集公社书记谈“水窖”功能及制作方法<BR>　　汽车在黄土沟壑间爬上爬下两个多小时，上午11时到达定西县新集公社。公社书记杨和清汇报。<BR>　　他说，全社12822人，其中有8000多人及各种牲畜，一遇干旱就缺饮用水。近的10里，远的走30里路搞水吃。这个地方主要靠水窖。全社已有1600个水窖，1972年一年挖了700多个，现在平均每户有1.3个水窖了。每个窖最多可贮水35立方米，按每人一天饮、用水10斤计，一年3600多斤，一个窖贮满水可供一户人用一年。问题是这几年连续旱，窖里没蓄上水。<BR>　　罗玉川问：水窖是怎么样的？怎么挖？要多少工日成本？<BR>　　杨和清回答：水窖选址一般在路边、屋边、禾场边，集雨面积大，便于蓄贮到雨水。下雨时，人人都赶紧跑出去，拿铁锨拦截雨水进入水窖。我们最喜欢过云猛雨，渗不到地皮里去，都汇拢集流到水窖里了。<BR>　　杨和清说，全社有40%的生产队年终分配没有现金分。20%的农户无钱买布。老实的人布票棉花票全作废了；奸滑点的人就悄悄地拿到县城卖掉，1尺布票也可卖1-2角钱，买回点盐吃。布票棉花票全用完的农户约占30%。全社一半的农户炕上没有垫毡，只垫有芦苇席或竹席。一半多农户虽有垫的毡，但没有盖的被子。<BR>　　罗玉川、宋平听完汇报后，要杨和清带路就近看看农民家里情况。<BR>　　3.6月26日李店公社王永祥家使大家落泪，罗玉川、宋平当即决定开仓放粮<BR>　　上午，到李店公社。1949年17岁参加工作的党委书记常怀志，给地主当过长工。他说，这个公社是由襄南、常河几个公社的边边角角新组建的，今年2月才安家办公。这是全通渭县最干旱，沟深、坡陡、水苦、碱大的穷地方。河沟里有些苦水，吃了肚子疼，拉稀。外地人喝了脸色发青。全社13000多人，60%的人、畜饮水问题没有解决。目前已有800多个水窖，计划再挖1000个，户均1个。公社所在地也没有水，要到10里外挑回甜水来，掺和苦水饮用。有9111人无钱买粮，有的户经常断炊。<BR>　　罗玉川、宋平听了介绍，立即要去农民家里。常怀志领着大家看了3户人家。<BR>　　王永祥家<BR>　　住一孔窑洞，用破烂的牛皮纸水泥袋做的“门”。5口人，2老3少。长子20岁，是家中依靠。王永祥61岁，已10年未干活了，病在炕上。女人51岁，25岁时得了病，右手痛。宋平揭开灶台上的砂锅，用筷子搅动了一下，是很稀的能照见人影的野菜汤糊。炕头上有一小口袋玉米，斜躺在炕上的王永祥有气无力又怯生生地说：要不是咱公社书记好，咱就饿死了。这是刚买回来的16斤粮食，不敢吃哩。我不放在枕头边护着，娃娃就抢吃光了。一顿磨半斤，搅野菜吃。磨多了就吃光了，还有40斤指标没钱打。罗玉川和宋平站着听着，眼里都噙满了泪水，默默地走出了王家。<BR>　　其它两户情况也是如此。<BR>　　回到公社会议室，罗玉川和宋平向公社干部和随行的地、县委负责人讲话。他们心情沉重，语调低沉。大家都觉得空气像凝固了。<BR>　　宋平说：今天看了这个情况，确实看不下去呀！你们在这里工作，心情当然可以想象。你们刚才说这个月中有14户就在今天要断粮。怎么办？现在穿的还是次要的，缺粮断炊是最重要的。反正不能让群众断顿呀！实在不行了，让粮库先提前放粮供应。登记一下，先供应。当然要教育群众节约用粮。<BR>　　群众缺粮又缺钱。开始是卖猪卖鸡蛋，后来卖布票棉花票，变卖家里一切可以值点钱的东西。现在还有啥可卖的？有啥卖啥，连房顶上的瓦都卖了，以后下雨了怎么办？再不要让卖了。买粮没有钱，先打个借条，将来或贷款或救济。<BR>　　群众这样困难，你公社还买了他的瓦。他的瓦又不是多余的。你们可能是关心帮助他才买了他的瓦吧？但群众的瓦盖到你公社的房顶上，这行吗？常怀志呀，那些瓦赶快退回去，钱就算救济了吧！<BR>　　罗玉川说：王永祥这样的农户，粮食能不能就此救济到秋天？一天八两粮要让吃够。现在他不让小孩吃，饿坏了怎么办？你们要做好这一户的工作，影响全村。要让大家知道，这里的困难，党中央知道了，党中央关心支持大家的。你们可以给群众讲一讲。<BR>　　宋平最后又叮嘱：你们迅速救济这些断粮断炊户的粮食。同时帮助农民多种些秋菜，节约用粮。他接着似乎自言自语地说，好在还没有出现大面积的浮肿和死亡，若再耽误些日子，肯定会有。<BR>　　大家从会议室出来时，没有人大声说话，没有人笑。王化宇立即找地、县委的人布置工作。火辣辣的太阳烤得黄土地发烫，老天爷没有丝毫下雨的意思。路边有几棵柳树枝叶稀疏，没精打采地立在这贫瘠干旱的地方，四周的光秃秃的山岭没有绿色，了无生气。没有鸟飞，没有蝉鸣，没有鸡唱，没有狗吠。穷得没有生气。怪不得清代左宗棠就感叹“陇中苦瘠甲天下”！<BR>　　（按：2000年9月我又重访了李店公社。王永祥夫妇都去世了，他们的大儿子盖了新房。我正碰上他们在吃中饭，是一盘馒头，但没有任何菜。他们都高兴地对我说：能有这样的白馍馍吃，这日子就好得很了。<BR>　　4.6月29日晚上陇西县委汇报许多农户没有被子<BR>　　陇西，渭河上游，陇山之西。当年伯夷叔齐不食周粟，采薇菜充饥，最后饿死在首阳山。首阳山就在陇西。陇西县城四周有7万多亩川水地，但山岭上的土地也是十分干旱贫瘠的。<BR>　　县委副书记胥起云汇报说：全县31.9万人，[FS:PAGE]需要追加回销粮129万斤，救济被子2万多床，衣服14万套。柯寨公社八里沟生产队28户，只有19床被子；马河公社罗家山生产队13户人5户没有被子。队长家8口人，只有一串烂棉絮当被盖。<BR>　　5.6月30日，定西地区粮食局长谈又购又销劳民伤财<BR>　　下午召开的地区农办、气象局、粮食局等部门负责人座谈会上，粮食局长孙兆甲坦率谈到粮食政策问题是：又购又销劳民伤财。<BR>　　他说，定西地区靠天吃饭，粮食生产很不稳定。近几年人口增长快，粮食没有增长，但粮食征购任务一年比一年多。为了完成征购任务，先不管你农民够吃不够吃，先要你给粮站仓库交了粮食再说。有的交了征购粮没过两个月，就缺粮了。于是，又到国家粮库去买回销粮。这样又购又销，粮食驮来驮去，把农民折腾苦了，当然意见大啦！近几年全区吃返销粮的社队农民都在一半以上，有些县如通渭，占八成左右。<BR>　　罗玉川和宋平问，听说有些地方农民交粮食还很积极，为什么？<BR>　　孙兆甲笑着答道：那是因为他交的少，返销的多。他不交一点，怕你不卖给他。再说，为完成征购任务，各级党委、政府又是开会，又是通报进度，今天点名批评这个，明天训斥那个，迫使下边干部谁也不敢怠慢，不购过头粮怎么办？农民也没办法，你要我交我只得交，反正你共产党的政府是不能饿死人的。<BR>　　6.7月4日国务院赴会宁县工作小组的典型调查使京官刻骨铭心<BR>　　国务院赴会宁县小组选择了一个好队和一个差队做了典型调查。<BR>　　好队是河畔公社的上牟生产队。好就好在基本解决了吃饭问题。<BR>　　这个队有68户441人3084亩地。有73头大牲畜101头猪203只羊。<BR>　　1972年人均口粮397斤，生产队还有存粮95000多斤，按每人一天一斤安排可以到年底。<BR>　　1972年平均每人分配现金8.1元，人均欠债4.1元。<BR>　　有22户58人缺被子27床；8岁的女孩子8名，都没有裤子。<BR>　　比较差的队是清江公社的后湾生产队。<BR>　　全队17户99人，有耕地587亩，役畜13头。<BR>　　1972年人均口粮201斤，根本不够吃。队上有牲畜饲料粮570多斤和油渣，都分给群众吃了。<BR>　　1972年人均分配现金收入1.74元，人均欠债26元，每个劳动日值0.26元。<BR>　　全村10岁以下的孩子33人，30人没有裤子。<BR>　　李多财一家5口三代人，只有一床被子。<BR>　　祁中海一家7口人，只有4个碗，没有被子。<BR>　　全村有14户人家卖了布票1046尺。王聚民家卖10丈布票得1.3元，买了回销粮。<BR>　　这里烧柴十分困难，公社调运了煤炭进来，煤价降到0.035元/斤，农民还是没钱买。有人一次买了2斤煤，用草帽子兜着拿回家。<BR>　　汇报者神情凝重，说是许多长年在机关工作的同志来会宁农村看了农民家状况后很难受。都觉得若不是亲眼所见，真难以相信。刻骨铭心永世难忘。<BR>　　7.7月6日王化宇再次汇报，罗玉川和宋平强调讲真话<BR>　　罗、宋率工作组到了靖远县，住武装部招待所。王化宇再次汇报，着重在灾情的汇总、需要救济的具体数量和生产救助的具体要求。<BR>　　他首先是做检讨，说地委工作作风不深入，对这次灾情了解漏洞多，情况不太明；历年吃返销粮在全省比较最多，思想有顾虑，不敢多张口，更不敢要救济款。（宋平插话说，这个问题省上有责任，省上没钱，没有及时帮助。）农村一些方针政策上如收自留地，也影响了农民积极性。<BR>　　王化宇说，据各县最新报告的统计，夏接秋需要回销粮4733万斤，冬小麦种籽281万斤，救济款326万元。有98359户395540人缺棉衣裤75万件；有95401户361695人缺被子126000床。此外，还缺小农具、大牲畜等生产资料，请中央帮助。<BR>　　罗玉川首先表态：先把需要救济的钱、粮、衣、被等底数核实清楚。小孩子穿衣问题，比如15岁以下的孩子，都应当让穿上衣裤。可以在大城市收买旧衣服，或调运解放军仓库的旧军服，发下去。有许多农民家的炕上光光的，不要说被子，连一张炕席都没有，说明穷得很了。这些情况在报告中都要如实写上。还要建议卫生部派医疗队来帮农民治病，提高赤脚医生水平，推动计划生育工作。<BR>　　宋平接着强调说：要提倡干部讲真话，反映真实情况。不要像1959、60年那样，搞假报告，对讲真话的人扣帽子。你们地、县委思想上也不要有负担，觉得救济面这样宽，数目这么大。地委和各县委工作都是努力的，对战胜困难也是有信心的。你们要组织干部下去看看群众，帮助群众。要像国务院的同志这样，深入社队农户家中了解实际情况。<BR>　　（注：根据定西地委的两次汇报和沿途见闻，我们当天晚上写出了定西地区灾情的综合报道。全文近5000字，初稿由我和何东君执笔，夏公然最后修改审定，7月6日发往总社内参编辑室。）<BR>　　<BR><STRONG>　　三.南平房会议在如何向中央报告的问题上出现分歧</STRONG></P>\r\n<P>　　国务院工作组到甘肃后，是兵分三路下去调查研究的。罗玉川一行走定西地区，水电部王英宪一行去临夏州的东乡族自治县，商业部刘忍一行到庆阳地区的环县。7月10日，三路人马返回兰州，汇集在宁卧庄宾馆南平房会议室开会。<BR>　　主持会议的罗玉川说：今天的会议三项内容。一是请省上同志介绍全省灾情，二是讨论给国务院的报告怎么写，三是议论一下救济的标准。<BR>　　甘肃省财办主任翟焕三首先回答了工作组询问的几个主要数据。他说，全省统计，口粮需要8895万斤，种籽1765万斤，共计10660万斤。<BR>　　王英宪说：甘肃中部干旱山区这个概念，不能说都是灾区。一部分有灾，一部分无灾。但无灾的地方也很困难。比如东乡族自治县去年粮食生产是历史最高水平，但许多小孩子多年来就是没有裤子穿。现在是人吃不饱，牲畜也挨饿，“一根扁担可以挑两个毛驴”也统计在大牲畜数字里，生产怎么发展起来？周总理提出，半年内解决生活问题，两年半解决生产问题。我感到，粮食问题，衣被问题要解决，更要研究找些什么门路发展多种经营。<BR>　　刘忍说：给中央的报告要反映灾情，也要反映其他的东西。困难问题，主要是灾，还是工作问题？还是什么问题？这个也要反映。生产落后，我看不完全是灾，还有方针政策问题，多种经营问题，工作问题。<BR>　　茅林（甘肃省委副书记、省革委会副主任）说：甘肃这18个干旱山区县，有的是连续几年旱灾，有的是自然条件特别差，有的是工作问题。如单一经营，“以粮为纲、全面发展”的方针贯彻得不好。还有执行政策问题，如又购又销，劳民伤财，是个大问题。<BR>　　这时，服务员请罗玉川部长去听电话。<BR>　　罗回到会议室后说，杨立功（林业部副部长）同志告知，中央已开了会，专等调查组的报告了。我看，关于政策问题等，下一步再研究。这个报告围绕生活救济和今冬明春生产自救两个问题来写。<BR>　　申效曾（省委副秘书长）说：报告中要提到阶级斗争路线教育问题，有6个方面：（一）粮食市场的投机倒把。（二）变相高利贷。（三）大牲畜和羊只分户喂养使集体经济解体。（四）有资本主义倾向，带头闹粮。（五）变相卖青苗。（六）阶级敌人乘机造谣捣乱。以上问题需要重视，专门作为一个问题写上。生产自救也要提出一个方向问题，不能让个人放任自流，变相单干。<BR>　　王英宪立即接上说：高利贷与互相接济要分清楚，投机倒把与农民卖粮买粮要分开。<BR>　　罗玉川说：现在提这些问题，弄不好就把群众卡死了。<BR>　　这时秘书说话了：初步设想报告分四个部分：一，成绩说够；二，灾情说透；三，要解决的问题提出来；四，根本在生产自救。<BR>　　大家一时无语。时间已是十二点多了，散会吃饭。<BR>　　<BR><STRONG>　　四.7月19日宁卧庄会议上出现了“不同调门”</STRONG></P>\r\n<P>　　7月13日，国务院的工作人员已陆续返回北京。中央救灾的大批粮食、衣被等物资正在调运中。甘肃省为搞好这些工作，接二连三地召开各种会议。<BR>　　7月19日，省委在宁卧庄礼堂召开中部干旱山区18县及邻近7个县的党委书记共30多人参加的会议。<BR>　　上午，宋平主持会议并作主题发言。<BR>　　他说：这个会议题有三，一是生产自救，二是困难救济，三是规划改变面貌。<BR>　　宋平说，今年的中央工作会议上，冼政委反映了中部地区的情况，引起了中央领导同志的重视，周总理几次讲到，很关心。当时只讲到定西情况，他听了很难过。要给予支持、救济、帮助，旧军衣可以给。回来传达会议不几天，中央就派了这么强大的工作组来，下去访贫问苦，了解了很多情况。<BR>　　宋平说：造成中部地区困难的原因，当然有干旱、灾害，但主要的还要从主观上检查，从我们工作上检查。学大寨运动开展得不够，政策方面有些不落实。同样的困难地方，有些生产队就不错，有些一看就不怎么样。有些政策没解决好，如又购又销的问题，全省13000个生产队（占总数的51%）购了过头粮。其中静宁、通渭等县占80%以上。这个责任主要由省上负。把任务压下去，要人家完成，违背了毛主席的教导，不实事求是。<BR>　　宋平同志就如何搞好救济工作和规划改变面貌谈了5点意见。<BR>　　下午，宋平同志主持会议，各地县委负责人发言。或汇报灾情，或发表意见，或提出建议，或三言两语，或互相插话，比较畅所欲言。宁静县委负责人李佐仓说，解放20多年了，有些农民还是炕上连席子都没有。外流讨饭，为什么？生产队选不出人当队长，轮流当，“决算干部”，年终就下台，谁也没信心。榆中县的负责人说，若不是这个会，我们还不敢讲夏粮减产定局，怕戴帽子挨批呀！会宁县的同志说，又购又销的问题折腾太久太苦了。公购粮任务能不能减免三年，让农民休养生息？这个难题不解决，生活不下去，生产更搞不上去。<BR>　　下午的发言正热烈进行着，中共甘肃省委第一书记、兰州军区第一政委冼恒汉，省委书记、甘肃省军区司令员张忠到会了。宋平同志马上请他们讲话。<BR>　　冼政委说：国务院工作组和省委都有给中央的报告，东西给多少中央定。我们先要有准备工作，思想工作要先做。要教育群众，首先要教育干部，任何时候都要坚持社会主义道路。我们当干部就是要准备同敌人斗争。<BR>　　他说：教育农民，单干行不通。我们祖先几千年（单干），翻不了身。不搞集体经济，怎么搞机械化？怎么改土？困难多，党委不能回避。你不领导群众，阶级敌人就会钻空子。对敌人适当时[FS:PAGE]机要打击，对群众要正面教育。<BR>　　冼政委说：夏粮估产一次比一次少。我看，也不要你多报，但有那么多，少报也不对。说得那么难，看得太严重了，也会动摇我们的信心决心。<BR>　　接着，张忠司令员讲：国家准备救济许多粮食、钱，使我们很受教育、启发、鼓舞。我补充三点意见。一，要解决救灾经济问题，更重要的要抓上层建筑。要深入开展路线教育，狠抓阶级斗争。不要只见物不见人，只抓物不抓人是不行的。昔阳抗灾，陈永贵有个报告，我们抗旱救灾要以大寨为榜样，扫除悲观失望和沉闷气氛，鼓足干劲。（冼政委：把陈永贵的报告发到公社，那是一个动力嘛！）他说：要依靠集体经济力量，坚定不移地走社会主义道路。1960年是有经验教训的，搞单干，不仅不能解决困难，而且给群众带来了新的困难。困难时期把群众往哪里引？现在有的社队，社员大量外出搞副业，还开介绍信到外面去。这种错误做法应当纠正。……<BR>　　这两位首长讲话时，会场异常安静。冼政委讲话慢条斯理，声音也不高。但大家感到了很重的分量。他们的话，有些地县委书记是会感到背上出冷汗吧！<BR>　　<BR><STRONG>　　五.并非结束语：定西农民幸免于难，总理遗愿有待落实</STRONG></P>\r\n<P>　　1973年秋冬，国家救灾的大批粮食和军队后勤仓库拿出来的大批旧军服，源源不断地运到甘肃，逐步分发到灾区农民手中。一时间，定西地区广大干旱山区受灾的农民“吃的是国家粮，穿的是黄衣裳”，几乎成了一个“复员退伍军人的世界”。农民幸免于难，对党中央、毛主席、周总理感激涕零。农民们记忆中的灾年，如1929年死人是相当多的。翻开定西各县的县志，大旱大饥，“饿殍载道”“人相食”的记载屡见不鲜。最近的记忆则是1959年至1961年，通渭县非正常减少人口，即死亡和外逃近10万人，其中死亡60210人，死绝了2168户。70年代初的旱情，比历史上的灾害要大。幸亏中央发现了，救助比较及时，才使受灾农民幸免于难。<BR>　　周总理当年要求甘肃“半年内解决生活问题，两年半解决生产问题”。灾民生活问题在半年内是基本解决了，但生产问题在两年半是没法解决的。冼恒汉当权，开口闭口抓阶级斗争，搞路线斗争，批唯生产力论，谁也没法去落实周总理指示。直到粉碎“四人帮”以后，1977年7月，中央解决了甘肃省委领导班子问题，宋平同志担任了中共甘肃省委第一书记，“四人帮”那套极左思想路线对农村工作的干扰破坏才得以遏止。1979年后，甘肃定西地区农村逐步实行联产承包制，农村工作农业生产才真正走向稳步发展之路。但是，对农业生产基本条件相当差的定西及甘肃18个干旱县来说，轻言“粮食过关”或“改变了面貌”都是不切实际的，也是不负责任的。<BR>　　2000年1月15日至16日，记者请正在海南三亚休养的宋平同志，聊天式的回顾甘肃往事。他说到了如下内容：<BR>　　我工作过的地方那么多，唯甘肃印象最深。每天看电视看完了新闻联播看天气预报，我都要看看甘肃兰州的。你想要我谈谈甘肃印象，那真是艰难岁月啊。一方面是当时政治环境的困难，“四人帮”疯狂的时期啊。另一方面就是工作环境自然条件的艰苦。有些情况你也是经过了的。<BR>　　我是1970年冬天去甘肃的。开始在省国防工业办公室当副主任。后来参加省革委会生产指挥部工作。生产指挥部负责人是张忠，省军区司令员。我当他的助手。<BR>　　冼恒汉当时自我感觉良好。因为那几年甘肃工业增长速度和利税增长速度在全国都是靠前的。石油化工是增长比较快的。“一五”、“二五”计划期间上的工业项目陆续投产见效。<BR>　　但是，农村情况非常严重，人民太穷太苦了。……<BR>　　1973年5月，中央在京召开工作会议。冼恒汉带我参加。在小组会上我发言讲到甘肃农村情况，恰巧周总理进来了。他没有打断我，让我继续发言。我也不会说假话，把下乡看到的情况说了说。说的也不多，因为我不分管农业，掌握的情况也不多。……小组会上讨论讲的这些话，冼恒汉是在场的，听到了的，不存在什么告状的问题。当然，这些实际情况，冼恒汉过去可能也不甚了解，或者没有向中央认真汇报过。……农村的这些情况，过去一级瞒一级，连省上的同志都不清楚。那年月讲实话报灾情就要大祸临头，明明问题严重还要讲形势大好不是小好！这个问题在上面很难设想。那不是一个人少数人不讲真话，是整个风气不好啊！<BR>　　中央工作会议结束后，以林业部长罗玉川为组长的工作组来甘肃救灾。看了灾情很严重，我们向中央要1亿斤粮食。当时中央粮食也紧，但后来给了我们3亿斤粮食。还给了许多旧军衣和被褥。……<BR>　　怎么改变甘肃的穷困面貌？过去对这个问题的艰巨性、长期性一直估计不足。从张仲良到冼恒汉，都有这个问题。提的口号不切实际，一些措施缺乏科学性，劳民伤财，损失太大。张仲良在1958年大跃进，搞虚报浮夸，搞引洮工程，那几年死了不少人。教训很惨痛。冼恒汉提出学大寨要三年大变样。他说要亲自到通渭县蹲点，看看三年能不能变个样子。他们都存在一个同样的问题，就是对甘肃的真实情况研究不够，对困难估计不足，而且心情太急了，想得太简单了。……<BR>（责任编辑　吴　思）</P>","title":"周恩来与定西救灾","time":1208618595999}