{"id":1728,"content":"<P align=center><IMG style=\"WIDTH: 250px; HEIGHT: 291px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050515200616757.jpg\" width=28 border=0><BR><FONT face=黑体>李普</FONT></P>\r\n<P align=left>　　几年以前，我用“两头真”来概述一些老人的生命历程：年青时代为追求真理真诚地参加革命，离休以后大彻大悟、真诚地面对社会现实。现在，“两头真”这个说法被很多人所接受。连张劲夫这样的高级干部也著文宣称“我也是一个两头真”。河北省著名企业家孙大午，为彰示“两头真”的老人，还建设了数百亩树林，命名为“两真林”。我现在告诉大家一个小秘密，我提出“两头真”这个概念最早的原型就是李普。</P>\r\n<P><STRONG>作为记者的李普</STRONG></P>\r\n<P>　　李普作为名记者，我在上学时就知道了。真正知道他这个人是上世纪70年代的事。1973年，他从中南局调回新华社，在北京分社任社长。我在天津分社当工业记者。有一次，我写了一篇天津工业形势述评，拿着稿子送到总社。工业组的老编辑华敏把我的稿子粗看了一遍，就从他的办公桌上抽出一篇稿子给我。这是一篇北京市的工业形势述评，北京分社刚发来的。华敏说：“这是李普写的，向名记者学一学吧！”我迫不及待地细读了一遍，果然名不虚传。那如虹的气势，那深刻的立意，那精密的结构，那洗炼的文字，使我钦佩不已。我赶紧从华敏那里要回了自己的稿子，躲在招待所里一遍又一遍地改了起来。两天以后，《人民日报》用“两虎把门”的版式，让北京和天津的两篇工业形势述评共享一版头条的位置。<BR>　　位于天津市睦南道的新华社天津分社，在办公楼后的平房是一个放旧物、旧书的仓库。那里面有一大堆50年代初期的杂志。其中一套经济理论文章选集对我很有吸引力，上面收录的是孙冶方、薛暮桥、骆耕漠、许涤新等经济名家的文章。在这套书的第八辑，收录了李普1950年写的一篇长文：《调整经济的来龙去脉》。我先是羡慕作为记者的李普能写出分量这么重的经济理论文章。我读了两遍，不仅学到了很多经济知识，更佩服的是思想的深刻和表述的通俗。我从这里开始学习怎样用通俗的文字来表述深刻的思想。<BR>　　李普的新闻写作是第一流的，这不用多说。李普坚持“新闻写作绝对不许虚构，必须每一点都是真实的。”他认为“真实是新闻文字的第一生命。”因此，他一再强调“新闻报道不要盲目向文艺靠拢。”李普是一位文学爱好者，但他对用文学手法写新闻始终保持十分谨慎的态度。比如某次高层会议和两三个人之间的密谈，有些作家写得如亲临现场，活灵活现。读者会问：你又不在现场，怎么知道每个人谈话时的眼神和动作？你又不是钻肚子里的虫子，怎么知道人家那么细致的心理活动？李普为这种“把真实的写成了可疑的”的作品感到惋惜。李普还创造了一种质朴的文风。他的文章很少用形容词，他认为形容词越多，文章越不美；他在动词上很下大功夫，力求准确和贴切。李普写文章不用华丽的辞藻，直接把日常口语挥洒纸上。读者却感到美，感到有说服力。这正像金代一位诗人《谈杜诗》中所说的一样：“欲知子美高人处，只把寻常话做诗。”<BR>　　作为记者的李普，用他那质朴可信的笔，记录了很多重大的历史事件。上面说的那篇文章记录、分析了开国六个月之内发生的一件安邦定国的大事。在新中国开国前后，李普的新闻记录了解放战争的胜利，记录了开国大典，这些，都已经成为研究中国当代史不可缺少的重要文献。<BR>　　作为记者的李普，不仅见证和记录了胜利和成功的喜悦，也见证了并评析了建国以后历史的“拐点”。他认为这个拐点是1953年。他认为“我们从1953年起就误入歧途。整整糟蹋了四分之一世纪，到1978年中共十一届三中全会才又逐步走上正轨。”在这一点上，李普不仅是记者，而且是历史学家。不过，他的这个重要的历史学结论，不是研究史料得出来的，而是实地采访和亲身观察和体验得来的。<BR>　　他见证了短暂的“新民主主义”。那时他作为报道开国大典的记者，住进了中南海的勤政殿。10月1日，在天安门城楼上，毛泽东向全世界宣读完了《中华人民共和国中央人民政府公告》，李普就从他手里接过了讲话稿和一张纸条上写的中央人民政府全体委员的名单。李普从名单上看到了“联合政府”的阵容：六位副主席中有三位是非共产党人，56位委员中有27位非共产党人。政府部长中有四分之一的非共产党员。作为临时根本大法的《中国人民政治协商会议共同纲领》，它的灵魂是新民主主义，把搞社会主义当作将来的事。这个共同纲领还“保护工人、农民、小资产阶级、民族资产阶级的经济利益和私有财产。”李普很赞赏这个纲领。<BR>　　李普万万没有想到，1953年夏季的一个全国财经会议上，毛泽东在周恩来的总结报告稿上作了一个批示，这个仅有88个字的个人批示，不仅推翻了《中国人民政治协商会议共同纲领》这个“根本大法”，还作为全国全党必须遵循的“党在过渡时期的总路线”。于是，对农业、手工业、资本主义工商业，开展了大规模的“社会主义改造”，三年之内消灭了私有经济，实现了国有经济一统天下，从而确立了高度集中的计划经济体制。接着，“大跃进”、“四清”、“文化大革命”，一浪高过一浪。国家一步一步地走下坡路。<BR>　　李普认为，新中国历史上“左”倾的弯路是从1953年放弃“共同纲领”开始的。<BR>　　李普在他的新闻学著作中写道：“独立观察、独立思考、更是一个记者的命根子。”李普能看到、记录历史这个大拐弯，正是因为他守住了记者这个命根子。<BR>　　李普为“共同纲领”被推翻而婉惜不已。至于为什么一个人的权力那么大，他的88个字的批示能够取代“根本大法”？为什么“共同纲领”这么脆弱，一个人的一个批示就轻而易举地被推翻，作为记者的李普没有说。<BR>　　<BR><STRONG>作为官员的李普</STRONG></P>\r\n<P align=left>　　李普是大官，官至新华社副社长，至今还住在副部长级的房子里。可是，除了房子大以外，他不像个大官儿。<BR>　　李普当大官的时候我和他没有见过面。这并不是他高高在上，而归于我的一种特殊的过敏症，对官员的面孔和眼神过敏，对官员鼻孔里发出的那种声音更是过敏。所以我对高官总是敬而远之。其实，李普并没有使我“过敏”的那种面孔和眼神。他的鼻孔里从来没有发出过那种令人浑身不自在的声音。黎澍曾说李普“在下级面前不自以为是上级，在上级面前不自以为是下级”。他没有把自己当大官。我们第一次认识是1985年夏天在养马岛休假，我们两人多次在海边散步。望着远处朦胧的小岛和近处的渔船上的炊烟，他说：你会写诗吗？咱们来两句！我说：上中学时我写过诗，在清华学了6年工科，诗情画意都被数理化熬干了。他说：那就不写诗了。我们到海滩去捡石头吧。他和我提着拖鞋，光着脚，一会儿弯腰，一会儿用脚踢沙子。捡到一块好石头那种欣喜的样子，就像孩子一样天真无邪。那时我向他谈了一些当时主流舆论视为叛逆的言论，没想到竟引起了他的共鸣。他说出的一些话竟比我还大胆！我们年龄相差20多岁，但我总是对他李普李普地呼喊，因为我们谈话时，总是忘了年龄的差别。他呼我小杨，但写信时却称“继绳兄”，使我惶恐不已。后来我想，信上这样地称呼可能是他们这一代人的规矩。<BR>　　李普是1938年参加革命的。讲资历有资历，讲能力有能力，讲人品有人品。可他在官场上混得不太好。在新闻界名气那么大，写了那么多名篇，可到头来还是副部级待遇，实际级别是正局级。当然，这与体制的改变有关。他离休时新华社是副部级单位，作为副社长，只能是正局级。后来新华社升格为正部级单位，水涨船高，连中层干部都是正局级，李普没有赶上。<BR>　　李普在官场不顺，有复杂的原因，但最根本的原因是他一直保持知识分子那种气质、那种独立、那种率真。官场是分等级的。在官场混的人必须有等级观念。即使你脑子里没有，你的行为上必须有，至少你的脸上必须有，特别是在高你一级的人面前非有不可。否则，你只能在你现有的级别上熬一辈子。而李普，除了埋头干活以外，却“在上级面前不自以为是下级”！作为官员，说话得讲“艺术”，要讲一些言不由衷的话，讲一些自己不信、却要别人信的话，有时甚至讲一些假话。李普不行。他管不住自己的嘴巴，总是讲真话，讲直话。他说话大胆，文字泼辣，简直不知道官场的种种禁忌。像他这种不懂官场的人，如果不是能力过人、成绩突出，恐怕连个局级也混不上。李普大概也有自知之明，官没有升上去，却也悠然自得。我没有听到他有什么怨气。我多次听李普说过这样的意思，他之所以能保持知识分子的“原汁原味”，因为他没有去过延安，他是重庆的干部。只有经过延安整风的“洗礼”和抢救运动的“磨练”，才会“夹着尾巴做人”。<BR>　　这是不幸还是有幸？我认为是有幸。“文章草草传千古，仕宦匆匆仅十年。”建国至今五六十年，部长数以千计，谁能记得几个名字？而很多人知道李普这个名字。因为李普不断地向社会奉献华章，到八十八岁还文章不断。<BR>　　<BR><STRONG>作为学者的李普</STRONG></P>\r\n<P>　　有的新闻单位提出“记者要当专家”的目标，对这种提法我是不敢苟同的。专家的研究范围是相对固定的，他一辈子在他的专业领域里皓首穷经。在这个专业里，他有绝对的发言权；离开这个专业，他的认识深度和普通人没有两样。作为记者，不能一辈子只关注某一个专业。真要这样，他就改行从事那个专业了。要说记者是专家，只能是新闻这个行道的专家。所以，说某某是“专家型记者”是不妥当的。那些有成就的研究型记者，说他是学者比较恰当。<BR>　　李普就是我说的这种类型的学者。除了有新闻功力以外，他还有理论功力。他博览群书，勤于思考。他采访什么问题，就把有关这个问题的方方面面研究得很深，从中挖出很多道理。只要他肯在某一方面花时间，他也可以写出某个专业的专著。他关于刘伯承的军事著作，受到军事家的称赞；他关于经济的论文，和著名经济学家的论著同列竹帛。李普不是专门研究某一学科的学者，他的视野更广阔。他关注的是国家、民族，是天下大事。他是一位思想者，是一位真理追求者。<BR>　　作为思想者的李普，他的思想走过了一条“之”字路。他自己写道：<BR>　　我早年追求民主自由，加入了中国共产党。中间陷入了个人迷信、个人崇拜之中；这一段相当“左”，有时甚至可以说很“左”，“左”得很可恨、可笑。六十岁以来逐渐觉悟，又走入了自由民主的行列。<BR>　　李普这里说的前两个阶段，走进革命行[FS:PAGE]列的那一代知识分子大多数是这样。可惜，他们中的有些人没有进入第三阶段：重新走进自由民主的行列。<BR>　　要进入第三阶段必须有一个思想大解放。所谓思想解放，就是要解除前两个阶段留在大脑里、渗透到血液里的种种定见、种种框框。思想解放说起来容易，做起来很难。一是要有勇气承认自己在第二阶段有哪些不对。第二是要冒政治风险，不怕与主流不一致。第三要有思想家那样广博的知识和科学的思维品格。<BR>　　李普敢于否定过去不正确的东西。他无情地解剖了他那一段时间“可恨”、“可笑”的“左”。他坦诚地向今天的年轻人说，他在北京大学工作期间，两次批判了马寅初的《新人口论》，他的发言登在《人民日报》上。他说：“现在来看我那篇文章，真正是信口胡说，气壮如牛，是一个十足的无知者无畏的典型。”李普为追求真理敢冒政治风险。他敢说与主流不一致的话。他不怕因说真话、求真理而被“边缘化”。<BR>　　李普把重新走进自由民主的行列，称为他的“第二次思想解放”。他写道：“我一生经历了两次思想解放，或者叫两次思想革命。一次是30年代由爱好文艺而爱好普罗文艺，同时加上不愿当亡国奴而参加抗日民主救亡运动，这样就逐渐接受了马克思主义。第二次是1978年关于实践是检验真理的唯一标准的讨论。....我这第二次思想解放也是一个长过程。我好比进了一次大学，1978年的讨论好比是我的一年级，到今天我也不认为毕业了。我可以说至今天天在享受获得新知的快乐，天天在享受破旧立新的喜悦。”（《黎澍老夫子》）他还写道：“二十年前真理标准的讨论使我恍然大悟，原来自己已经多年不用脑子，不想问题了。然后又悟到，那时想还是想了的，不过是在既定框框里想，是预先肯定它正确。那时的想，其实只是领会，只是学习，只是‘跟’，跳出了这个框框，便豁然开朗，进入了一个新天地。”（《思考的快乐》）他在其它文章中也谈到第二次思想解放使他有“豁然开朗的欣喜，如梦初醒的振奋”。<BR>　　本文前面说的，为什么一个人88个字的批示能够推翻“根本大法”；为什么“根本大法”如此脆弱，一个人的88个字就可以被推翻，作为记者的李普没有回答。而作为学者的李普，从根本上作了回答。到晚年他大彻大悟。他的彻悟包括几个方面：第一，是对领袖的认识；第二是对中国共产党的认识；第三是对现行制度的认识；第四是对马克思的认识。李普在这四个方面的彻悟是深刻的，一针见血的。<BR>　　话题又回到他的“第一次解放”。他“参加抗日民主救国运动”，到今天看还是无可厚非，而“逐渐接受了马克思主义”，这一点需要进行历史的反思。<BR>　　一位著名学者认为，中国传统文化自秦始皇称帝一统天下的两千二百年以来，一言以蔽之，就是专制主义。救治专制主义的唯一出路，就是启蒙，就是以自由民主取代专制主义。“五四”运动就是这样的启蒙运动。他在谈到他如何接受马克思主义时写道：“在三十年代中期我自以为‘启蒙’了。大概十年以后，我才知道，我所接受的启蒙，是共产党人陈伯达、艾思奇、何干之所发起的马克思主义启蒙。”这位学者到晚年才明白：“抗战前后的所谓新启蒙，……实际是对‘五四’的民主与科学启蒙的偏离。起初也许只是差以毫厘，逐渐就谬以千里了。我们这一代人就是被这个新启蒙引导着走了大半辈子所谓‘超越五四’的道路，实际上则是偏离‘五四’的道路，早已走到南墙，碰得头破血流了。”<BR>　　显然，仅凭陈伯达等几个知识分子，是不可能发起新启蒙运动的；当时的热血青年，也不是那么简单，陈伯达等人写几篇文章，就能把他们“启蒙”了？陈伯达等背后是中国共产党，是当时视为楷模的苏联。当时有一定的国际环境，有一股不大的国际潮流。国际环境就是30年代西方经济大危机，而相比较的是当时苏联的建设很有成绩。在这个环境中，一些著名知识分子，诸如英国的肖伯纳，说了不少苏联的好话。青年人的偶像鲁迅那时也向左倾斜。当时，在革命知识分子中间形成了一种共识：苏联为人类开辟了一个新纪元，共产主义是人类社会的美好前途。新中国成立以后，依靠政权的力量，使这种部分人的共识变成了全民的“集体认识”。正是有了那种“集体认识”，才会有消灭私有经济的狂风，才会出现“大跃进”和由它引起的大饥荒，才会有文化大革命的荒唐。……<BR>　　我这里说的“集体认识”是指这样的一种社会现象：在权威政治条件下，相当多的人有着共同的价值取向，有着共同的是非观、善恶观、荣辱观、审美观。“集体认识”一旦形成，就会出现一股横扫一切的潮流，一切与这股潮流不同的都会受到冲击甚至被消灭。“集体认识”有一个最高的权威，通常是最高政治领袖。政治领袖不仅垄断了权力，也垄断了信息，垄断了舆论，垄断了真理。只要政治权威发出什么号召，千百万人会真诚地、奋不顾身地、争先恐后地做出种种荒唐事。夫妻可能反目成仇，父子可能两军对垒，忠厚善良的人会血口喷人；清白无辜的人会遭受“广大群众”的残酷迫害；正派廉洁的人会被舆论压迫得承认有罪；撒下弥天大谎被认为是对党的忠诚；滥杀无辜被认为是解放全人类……“集体认识”是强大的，也是很可怕的。<BR>　　李普回顾他的思想历程时说：“人是时代和环境的产物。一个人所思所想和所为，同他处的环境分不开。如果我再活一次，再一次处于那样的年代，再一次面临那样的环境，我这样一个人，这样一个小年轻，一定会再一次走我当初走过的路。”李普说的是实际情况。但可怕和危险也恰恰在这里。如果你处的时代正好是历史长河中的一段极小的弯曲，如果你处的环境正好被某种“集体认识”所笼罩，你会怎么样呢？你是像林昭、张志新、王申酉等那样，将生命化作夜空的闪电，还是乖乖就范，坠入历史的陷阱呢？纵观历史，前者只是极少数殉道的烈士，多数人只能是后者的命运。<BR>　　李普已经八十八岁。他不会、也没有机会再一次掉入历史的陷阱。后来人可得十分当心啊！<BR>2006年7月25日<BR>（责任编辑　徐庆全）</P>","title":"李普今年八十八","time":1208618809000}