{"id":696,"content":"<br />\r\n　　40年前，也就是1962年5月，陶铸和王任重（分任中共中央中南局第一书记和第二书记）联袂到广西龙胜县进行视察和调查研究，同行的还有李尔重（中南局农委主任）、李普（中南局政研室主任）和广西区党委有关部门的领导等十余人。这么多重量级官员到一个小小的山区县搞调研，应该说是认真负责、郑重其事的。<br />\r\n　　调研的中心议题是，采取什么办法抑制日益扩散的“单干风”，维护和巩固集体经济。当时的龙胜县，早已传闻“单干风”刮得相当厉害，说百分之六七十的生产队都“单干”了。在广西其它一些县也有类似问题，只不过没有龙胜那么严重。在对种种现象进行剖析之后，大家认定“单干”的并没有如此之多，这是因为集体和“单干”界线不清，把那些采取田间管理责任制和其它基本上仍属集体经营、只是管理形式有所特殊的生产队，都算到“单干”里面去了。经过几天与基层干部和农民的座谈讨论，大家得出一个共同的结论：巩固集体经济的关键，就是要改进生产队的经营管理，建立合乎情理的生产责任制，改变“打大捞”、“一窝蜂”的混乱现象，把集体经济的优越性和个体（农户）的生产积极性很好地结合起来。陶铸在广东就曾经多次强调，没有个体（农户）的生产积极性，集体经济的优越性势必难以发挥。回到县里，陶铸又同县委、地委、区党委负责同志座谈，对农村基本形势的估计和应采取的方针取得了一致看法，并根据龙胜的实际和其它一些地方的经验，总结提出了改进生产队经营管理的几种形式。陶铸在后来与王任重联名写的调查报告中，还提出不论采取何种形式，必须坚持集体经济的四条原则：一是主要生产资料集体所有；二是生产统一计划安排；三是集体劳动；四是生产收入统一分配。什么叫集体劳动，可能令人费解，不应该认为所有的农活，都要大家拥到一块，生产队要因活派人，因人派活。有了这几条，就可以把集体经济和“单干”的界线划清了。<br />\r\n　　陶、王联名的调查报告，呈送了党中央、毛主席。1962年7月，毛泽东在这个报告上批示：“这个文件所作的分析是马克思主义的，分析之后所提出的意见也是马克思主义的。”据我所知，在毛泽东批示过的文件中获得如此高度的赞誉，还是很少有的。<br />\r\n　　随后不久，中央工作会议在北戴河召开，重点讨论农村工作问题。会上，印发了“龙胜调查”和毛泽东的批示，批示末尾还附上一句：“是否还有可议之处，请各同志研究。”会议没开几天，风云突变，很快转到批判邓子恢刮“单干风”问题上来了，说邓子恢赞成和宣传包产到户责任制就是搞单干，是“一贯主张单干”的右倾机会主义。这场烈火也逐渐向陶铸袭来，有的人还拿“龙胜调查”作靶子进行冷嘲热讽的解释，只是后来由于周恩来总理出面说明原委，陶铸才从围困中解脱出来。显而易见，连被戴上两顶“马克思主义”桂冠的文件也不灵验了。这就给人们一个信号，在当时的气氛和环境下，连毛泽东肯定的马克思主义的调研和建议，也是非批不可的。<br />\r\n　　在这里，我不想评论邓子恢所主张的是非曲直，这是世人从当时到现在自有公论的。作为“龙胜调查”及其报告起草的参与者，回眸这段往事，总觉得耐人寻味，感慨诸多，不说出来像是骨鲠在喉，有悖历史。虽然，这件事已经过去了整整40年了，但当时的情形依然清晰可辨。特别是陶铸在当年那种全国局势下，仍能坚持从实际出发的风貌，至今仍留下深刻印象。<br />\r\n　　陶铸在龙胜县访问了两个生产队，现在只谈在更坪生产队与队干部、农民座谈的情景。这个队的村子有几十户，在该县算是中等偏大的。这个生产队一直坚持集体经营，没有“包产到户”。参加座谈的有队干部和六、七个农民。在开始发言中，支部书记（女）表态要坚持集体经营，坚决反对“包产到户”，她说不搞集体经营还算什么社会主义。几位农民的发言则不敢明确表态，赞成什么反对什么，总是支支吾吾，而他们说的尽是集体经营的困难和所受到的种种苦处。比如说：我们这里种的都是沿山坡修建的条条梯田，每块田都很窄，两个人并排犁田都活动不开；集体出工一下田就是一大堆人，农具碰农具，不便做活，只好轮流下田；出工集合，往往是早到的等晚来的，等到人到齐，下田耕作不到几个小时就要收工了；规定出工要带盒饭作中午饭，吃的都是凉东西；等等。说到这里，农民都连声叹气：“难呵，难呵!”这时候，陶铸插话了：像你们这样的地方，情况比较特殊，在组织生产上是要采取特殊措施，搞“包产到户”怎么样？或者在集体统一的前提下，搞责任到人的田间管理责任制又如何？总之，要有利于充分调动社员的积极性。这话一说出，除了支部书记不表态外，其他队干部和农民都喜出望外，纷纷表示“这就好了！”大家高高兴兴地就此结束了座谈。更坪生产队本是坚持集体经营较好的单位，农民尚且如此强烈地迷恋“包产到户”、“责任到人”，这就不能不使人认为，更坪生产队农民的愿望，确实反映了龙胜全县农民的心声。<br />\r\n　　这里还要指出的是，限于生产条件和农民的耕作习惯，在公社化之后如何因势利导调动农民的生产积极性，始终是当时陶铸经常思考的一个重要课题。在他主持起草的农村工作文件中，就写了长期的或短期的包工包产责任制的规定。1961年，陶铸发现广东省清远县洲心公社出现了一种定产到田、超额归己（或与生产队分成）的经营管理形式，便立即加以总结，认定这是既有利于调动农民的积极性，也有利于集体经济发展的好形式，于是在广东省花县、新会等地试行，并取得了明显的成效，同时还摸索出多种形式的生产责任制的经验。陶铸在龙胜县的调研和建议，在很大程度上就是根据那里的实际，把广东经验加以演绎、充实和完善而已。<br />\r\n　　回头来看看那次北戴河中央工作会议的情况，以及后来“龙胜调查”的厄运。会议当中，在批判邓子恢“单干风”越来越激烈的情况下，毛泽东作了《阶级、形势和矛盾》的报告。这篇报告强调的是阶级斗争，说：在社会主义时期，“阶级斗争要年年讲、月月讲、天天讲”。毛泽东把阶级斗争提到这么严重和紧迫的程度，表面上是冲着邓子恢而来的，实际上是对农村“包产到户”和所谓的单干倾向深感不安的回应。会议之后，全国各地都在阶级斗争的主导下，普遍开展了对“包产到户”和单干倾向的清查和纠正工作。在这种政治气氛笼罩之下，不用说邓子恢宣扬的“包产到户”，就连经中央批准的《农村工作六十条》规定的包工、包产责任制，这些凡是有“包”字的东西都成了人们的大忌。陶铸在“龙胜调查”报告中倡导的几种生产责任制形式，无一不是以“包”字为其核心内容的，当然也得塞到大忌之列了。但是，陶铸自恃有毛泽东批示的文件在手，似乎无所畏惧，还想理直气壮地进行宣传和推行。是年11月，他到湖南农村视察，跑了好几个县、市，在与各地干部的谈话中还念念不忘生产责任制，要求各地试行，陪同陶铸考察的湖南省委主要负责人莫不感到愕然，总是三缄其口，不作任何表态。现在看来，在有两个“马克思主义”批示的文件上再加几个“马克思主义”，也是无济于事的。<br />\r\n　　“龙胜调查”就这样不果而终，这是一场令人惋惜的悲剧。试想，如果当时能够少来一点政治干扰，着力于贯彻落实毛泽东自己的批示，告诫大家认真理顺农村的生产关系，在集体经济内部建立合乎实际的生产责任制，该会避开多少艰难险阻，少走多少漫长的弯路呵！<br />\r\n　　抚今思昔，不胜唏嘘，谨此祭告。<br />\r\n　　（注：本文的部分情节，是参照原广西区党委一位负责同志的回忆录编写的。）<br />\r\n（责任编辑　洛　晋）","title":"陶铸倡导“生产责任制”始末","time":1207844507000}