{"id":713,"content":"&nbsp;&nbsp; <IMG style=\"WIDTH: 525px; HEIGHT: 661px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052316082828206.jpg\" width=28 border=0>&nbsp;&nbsp; <IMG style=\"WIDTH: 325px; HEIGHT: 385px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052316082826151.jpg\" width=28 border=0><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<FONT face=黑体> 李锐&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 《1957年新湖南报人》封面<BR></FONT><BR>　　1949年春，全国解放在即，我从东北到北平，奉命回湖南工作，负责筹办省委机关报《新湖南报》。基本班子是冀察热辽《群众日报》的一批人，这都是我原来的老同事。南下途中，在河南和武汉，又有一些同志加入了这一支队伍。那时，长沙新闻界地下党的力量相当强大，解放军一进入长沙，即同地下党的同志会师。长沙是8月5日解放的，8月15日，《新湖南报》就创刊了。报纸创刊之初，我们办了一个新闻干部训练班，经过地下党推荐，招收了一批政治素质和文化教养都比较好的青年，计140多人，经过短期的政策教育和业务训练，就让他们当起编辑、记者，到实际工作中去锻炼了。几年之后，其中有的人入了党，成了业务上的骨干。<BR>　　就是这样几部分人：南下的、地下的以及新招收的年轻人，大家通力合作，可以说，把一张报纸办得有声有色，在全国省级报纸中颇有一点名气。记得那时《人民日报》的《报刊述评》栏还很注意介绍《新湖南报》的情况和经验。<BR>　　一年多以后，我调省委宣传部工作，离开了报社。1952年，大规模经济建设即将开始，我调离湖南，转到工业战线，被派到燃料工业部负责水力发电建设工作。从此各忙各的事情，同原来报社的同事，就是书信来往也很少了。<BR>　　1957年发生了一场反右派斗争。在自己的岗位上，我是谨小慎微的，专心干业务工作，外界的情况所知甚少。后来才知道，新湖南报社是重灾区。直到1979年我复职后才知其详：和我一同南下的同志、地下的同志、还有新干班的学员，都有人被划为右派分子，编辑部上百个干部，划右派的竟有54人之多，都是骨干分子。比徐铸成主持的《文汇报》和章伯钧、储安平主持的《光明日报》两个报社划的右派加起来还要多！成为当年全国新闻界的第一大案。他们之中，有些是我很熟识的。在我的印象中，都是一心一意办好报纸的好同志，有的还经历了艰苦的战争环境的考验。到了十一届三中全会以后复查，他们全部属于错划，这54人中间，并无一个反党反社会主义的右派分子。当然，这不过是全国反右派斗争的一个缩影。据薄一波《若干重大决策与事件的回顾》所提供的数字，全国的右派分子，百分之九十九已经被宣布属于错划，予以“改正”了。<BR>　　从1949年到1978年，我们是在不断发展的政治运动即同资产阶级“你死我活”的斗争中过来的。回想在每一次政治运动中，总是号召人们提高警惕，擦亮眼睛，不要把坏人当作好人，错把敌人当作同志。为什么就没有说提高警惕，不要错把好人当作坏人，错把同志当作敌人呢？在反右派斗争中，小到一个百把人的新湖南报社编辑部，就把54个同志当做敌人了；大到全国，就把55万多知识分子和干部当作敌人了，这个数目等于当时全国知识分子的1/10，而且其中大都是精英啊！这是何等沉痛的教训。当年直到“文革”十年，对为什么要那样反对并整治知识和知识分子，是应当总结其教训的，从“理论”到实践，都要彻底弄清楚。<BR>　　1979年春，我回了一趟长沙，听了一些报社遭难的同志谈往事，为之感叹唏嘘。曾提议他们把各自的经历写下来，为这一页历史留下一份真实的记录，使后世知所鉴戒。那时大家刚恢复工作，都以全副精力投入本身的业务，无暇及此，响应的不多。多年过去之后，大家都从工作岗位上退下来了，回顾往事，有的人也有了写出这一段经历的愿望。印在这本书里的，就是24位同志的自述和对已故者的怀念。<BR>　　这都是极具体的个案。这样编成一集，读后对于当年报社的反右派斗争就有了一个相当完整、相当具体，甚至可以说是感性的了解了。炮制出这个“全国第一”的大案，当时主持报社反右派的负责人当然有不容推卸的责任，这一点，书中的各篇都已经写得相当充分了。不过，我想再补充一点，就是书中没有怎么说到的事情的大背景。应该看到这是极左路线的一次突出的表现。它不是某一地区某一单位的事情，而是全国的问题。看过这些材料之后，我想，假如那时我还没有调离报社，对于上级布置下来的反右派任务，也没有可能顶着不办吧。当然，我不会去制造这种“全国第一”的大案，但也不能够不按照上级下达的指标，比如毛泽东在《事情正在起变化》一文中说的“百分之一、百分之三、百分之五到百分之十”（《毛泽东选集》第五卷424页），划几个右派分子交差吧。正因为这是全国的问题，是极左路线的问题，才更有必要总结其历史教训了。<BR>　　当然，回顾历史必须重视细节，要解剖个案。从这书的各篇里，可以看到这些同志及其家人在22年的漫长岁月中承受了怎样的苦难，有的甚至妻离子散、家破人亡。不过，我们仅仅从这个角度、这个层次来看反右派斗争在历史上的作用，看它所造成的灾难性的后果，那我们就还是只见其小未见其大了。经过开放改革20年，回头再看，就比较看得清楚了：第一，反右派斗争改变了党的第八次全国代表大会所决定的路线，回归到八大以前的“以阶级斗争为纲”的路线了。第二，实行了言者治罪。再无人敢提意见，使随之而来的“大跃进”没有遇到任何批评地进行。第三，把一些加强社会主义民主、社会主义法制的主张，一些有利于发展生产力的主张（如引进外资、干部应该懂得专业等等）都当作错误言论来批判，从而颠倒了是非，损害了社会主义民主和法制的建设，损害了生产力的发展。第四，一些说假话的、告密卖友的、当打手的、落井下石的、趋炎附势的人得到升迁和奖励，从而败坏了社会道德。这是对干部队伍的一次大规模的逆向淘汰，降低了干部队伍平均的道德水平和专业水平，给事业造成长时期的损害。要谈反右派斗争在历史上的作用，就得从这样的角度、这样的层次来谈，庶几较接近于真实。邓小平说得好：毛泽东的领导在“一九五七年反右派斗争以后，错误就越来越多了”。（《邓小平文选》第二卷，第294—295页）可见他也是把反右派斗争看作是历史的分水岭的。<BR>　　书中的一些作者以为，我是这书最早的倡议者，因此希望书前有我的一篇序言。我也乐于从命，正好借此机会简单说一下我对这事的看法。","title":"反右派中新闻界“第一大案”——《1957年新湖南报人》序","time":1207850116000}