{"id":748,"content":"<P>　　抗日战争中的1943年4月15日，在陪都重庆近郊歌乐山下的磁器口缫丝厂杨家山，国民政府军事委员会调查统计局（简称军统局）乡下办事处大礼堂里，举行了一次由中美两国官员出席的签字仪式。中方有外交部长宋子文的代表、常务次长胡世泽，军统局副局长戴笠；美方有海军部长诺克斯，罗斯福总统的私人代表、美国《生活》杂志老板鲁思，海军部情报署代表迈尔斯——即旧译已为人们熟知的梅乐斯。<BR>　　从这一天起，由中美两国军事情报机构联合组建的中美特种技术合作所正式成立。</P>\r\n<P><STRONG>为反法西斯战争而建立</STRONG></P>\r\n<P>　　中美合作所是在国际反法西斯统一战线中建立的跨国军事情报合作机构。这种机构那时也并非只此一家。<BR>　　最先是苏联驻华大使馆提议，由苏军总参谋部与中国国民政府军委会军令部协商，建立了中苏情报合作所。主要侦收和研究日军电讯密码。苏方提供了大批电讯器材。<BR>　　成立不久，因苏德战争爆发，苏联无暇东顾而渐少过问。军统局也认为苏方提供的电讯器材不够先进而失去合作热情。该所建立约三年后撤销。<BR>　　接着，在太平洋战争爆发前，在上海遭到日本人监视的英国驻华情报首脑门德内哥罗，由军统局辖下的游击武装忠义救国军借偷运日货之机将其藏在卡车中护送逃到重庆，他以英国大使馆商务参赞的名义提出与中国合组中英特种技术合作所，进行情报交流，英方并表示愿意援助武器装备和派专家帮助中国组建、训练一支敌后游击部队。于是，军统局在1941年9月进行了研究，不久即在重庆近郊沙坪坝红槽房建立起了中英特种技术合作所，1942年1月又在沙坪坝小龙坎成立了军统局属下的别动军司令部。<BR>　　后来，军统局在援助及训练等问题上与英方意见严重分歧。这一合作于同年4月夭折。<BR>　　以后，英国人在1944年又曾重新提出合作意向，其间，中统局想要插手与英国进行情报合作，但在国民党内遭到阻止。抗战后期英国还打算帮助中国在沦陷区组建地下军，也被美国知道后加以反对而未逞。<BR>　　在1942年夏，流亡的法国戴高乐政府也曾派代表来中国，与军统局谈判建立中法特种技术合作所，主要是为了侦译法国维希傀儡政府的密电。但法方代表对所谈事项外行，军统局方面对这一流亡政府又不大看得上眼，最终未能谈妥。<BR>　　真正合作成功的，是中国与美国联合建立的中美特种技术合作所。<BR>　　对于当时中美两国首脑及许多参加具体工作的人员来说，建立这一合作机构的目的，是为着中美两国共同对日作战的需要。自从太平洋战争爆发后，美国就开始考虑与中国合作进行对日军的电讯侦译技术研究，搜集日军在中国与太平洋沿岸及沿中国海岸的陆、海、空军事情报，以及获得这些地区的气象、水文资料等。中国方面则希望与美国进行对日作战的情报交换，并在对日心理战宣传和在敌占区进行破坏活动等方面接受美国的训练，同时希望得到美国提供的先进电讯器材、武器装备、运输工具等。据参加起草中美特种技术合作协定草案的军统局军事情报处少将处长鲍志鸿回忆，协定的第一条即是：“为中美两国共同对日作战，组织中美特种技术合作所（简称中美所），交换日军海陆空军事情报和搜集中国大陆气象情报，训练游击队，挺进日军后方，协助美军在中国沿海登陆作战，共同迅速歼灭日寇。”<BR>　　中美合作所在中美两国共同对日作战中起到的作用，以往很少提及，以致鲜为人知。据鲍志鸿回忆，美国空军击落日本海军大将山本五十六的座机，就有中美合作所的军统局人员在电讯侦测和密码破译方面的功劳。<BR>　　同时，中美合作所还建立起了若干为美国海、空军提供气象情报的气象工作站、观测哨等，这些气象情报在美军对太平洋上日占岛屿展开逐岛进攻和轰炸日本本土的军事行动中，都起了重要作用。战后美国海军部的一份报告甚至有这样的评价：中国方面通过中美合作所向美国提供的日本占领区军事及气象情报，“成为美国太平洋舰队和在中国沿海的美潜艇攻击敌海军的唯一情报来源”。<BR>　　中美合作所还在各地陆续开办了一系列训练班。此外，为在短期内为中国训练一支5至10万人的现代化武装游击部队对日作战，中美合作所还陆续在四川重庆、湖南南岳、河南临汝、安徽雄村、绥远陕坝、福建建瓯等地建立了中美特种技术训练班，主要从军统局所掌握的武装游击部队忠义救国军、别动军以及分布在全国各战区的对日爆破队等单位分批调训。此外，还从失学失业的爱国知识青年中招收了一部分学员。原全国政协文史专员、北京黄埔军校同学会副会长文强先生就曾在《中美特种技术训练班第三班始末》一文（发表于《河南文史资料》第30辑）中详细记叙了他当年领导河南临汝中美特种技术训练班第三班在中原大战中对日爆破有功及破路阻滞日军西进有功而受到嘉奖等情况。<BR>　　除去军事行动外，中美合作所还进行了一些对日心理战、经济战方面的工作。如收听日伪电台广播并用秘密广播进行干扰和反宣传，展开宣传攻势瓦解日军士气，在日伪军中制造恐慌情绪，鼓舞敌后抗日军民斗志；印制汪伪储蓄券假钞偷运到沦陷区，扰乱日伪金融，并大量收购日货与沦陷区物资运回大后方……<BR>　　抗日战争胜利后，按照当初中美合作所成立时“协定”的规定，美方人员分批回国。1946年1月，中美合作所正式宣告结束，经军统局报蒋介石备案。中美合作所中的军统局人员回军统局报到，非军统局人员（这是许多人不了解的，以为凡中美合作所的中方人员就都是军统特务，其实并非如此）则发给三个月薪金资遣。各地训练班、情报站均予结束（重庆特警班第二期学员因未毕业，移交军统局接办）。重庆中美合作所四一医院移交中央医院接收，上海中美医院移交同济大学接收……到1946年7、8月间，全部结束手续办理完毕。<BR>　　不过，因为中美合作所的中方负责人是在国民党内外名声都不大好的军统局负责人、特务头子戴笠，美方副主任梅乐斯又不顾美国当局禁令竭力介入中国国、共两党冲突的内政，再加上该所训练的作战人员、警察和特工，获得的美式武器与设备器材，后来都被国民党当局用到了反共内战中，因此，该所便有了一个“扶蒋反共”的恶名。当年曾以美国战略情报局雇员身份在重庆与梅乐斯共过事的美国著名汉学家费正清评论说：“中美合作所确实曾经部署过骚扰日军后方的行动，并为美国海军的登陆作了准备。但中美合作所的弊端在于，当国共内战爆发时，它把美援全部用在了国民党一边。这就在客观上意味着美国‘过早地’正式加入了反对中共的活动。这为中国共产党所深恶痛绝，并完全有正当理由把它看作是美国帝国主义的不义行为。”<BR>　　由于这样一些历史的原因，在中美合作所撤销之后，在其原址及其附近发生了监禁、虐待和屠杀政治犯的严重事件，特别是在1949年国民党政权在大陆崩溃时发生了对被关押政治犯的集体大屠杀，便被算到了它的账上。</P>\r\n<P><STRONG>中美合作所是“集中营”吗？</STRONG></P>\r\n<P>　　重庆歌乐山下的白公馆、渣滓洞，是两座臭名昭著的国民党监狱。之所以臭名昭著，是因为其专门关押政治犯，并且在1949年9月至11月底，面临崩溃的国民党当局对这里关押的以共产党人为主，包括民革、民盟、“托派”及无党派人士（还包括军统局本身的“违纪犯”）在内的200余名政治犯进行了惨绝人寰的血腥大屠杀。长期以来，中美合作所被认为是这两座监狱之上的总名称。其实，中美合作所与白公馆、渣滓洞监狱并不是一回事。<BR>　　白公馆，原为四川军阀杨森部下师长白驹的乡间别墅，1939年冬由军统局用作临时看守所。当中美合作所建立时，白公馆看守所奉命将人犯迁往渣滓洞，白公馆房屋则让给美方人员作为住所，名为中美合作所第三招待所。直到抗战胜利后中美合作所撤销，美方人员回国，白公馆才又恢复关押政治犯的职能（后称国防部保密局看守所），主要关押国民党当局认为是“要犯”的较高级别政治犯。如果说在中美合作所设立期间白公馆就是其下属的监狱（或集中营），那么，关在里面的犯人是谁呢？难道是那些住在里面的美方人员吗？<BR>　　渣滓洞监狱，原是因白公馆看守所人满为患而增设，1946年底将人犯迁回白公馆后，曾一度关门，后于1947年底又重新开张（称重庆行辕第二看守所），主要关押在1947年“六一大逮捕”中抓捕的教育、新闻界人士，“小民革”地下武装案被捕人员，川东三次武装起义被俘、被捕人员，《挺进报》事件被捕人员，民革川东、川康分会成员等。<BR>　　邓又平先生在《简析“中美合作所集中营”》文中列举了他的一个调查统计结果：当年被国民党当局逮捕后关押于歌乐山下的政治犯中，一些人（如叶挺、廖承志、罗世文、车耀先、许晓轩、张露萍等）是在中美合作所建立之前关押于此的，另一些人（如杨虎城、许建业、江竹筠、陈然等）则是在中美合作所撤销之后才关押于此的，对政治犯的屠杀，全都发生于中美合作所撤销之后。邓又平先生得出结论：“中美合作所与这些逮捕、关押、屠杀等罪恶活动是完全无关的。”“至今为止，在重庆歌乐山烈士陵园的档案室中，找不出一份是由中美合作所签发的逮捕、屠杀革命志士的文件，也没有一份材料中提及过，说是美国人亲自参加了这些活动。”（《美国研究》1988年第三期33、34页）<BR>　　军统局总务处长沈醉的一则回忆也很能说明中美合作所与渣滓洞监狱的关系。<BR>　　1944年（按：应为1945年，此系沈醉误记）春，浙江大学（时在贵州遵义）教授费巩应复旦大学（时在重庆远郊北碚）之邀来重庆讲学。一日从重庆千厮门码头搭船去北碚，在候船时失踪。此事惊动了陪都教育界，许多人都认为是被特务绑架了。在舆论压力下，蒋介石向戴笠查问，戴笠说军统局没有抓费巩，戴笠还找来中统局、宪兵司令部等单位负责人了解，都说没有抓费巩。数十位曾留学英、美的教授联名致信美军远东战区参谋长魏德迈，要求查清此事。魏德迈把此事交给中美合作所美方负责人梅乐斯办理。梅乐斯派中美合作所中一位纽约名探克拉克少校查办。戴笠则安排了沈醉协助，并嘱咐沈醉，如发现了可靠线索一定要先行把费巩弄到手中，不能让克拉克把人弄去，以免使戴笠在蒋介石面前丢脸。<BR>　　经多方调查，没有结果。美方根据费巩有反政府言论的线索，怀疑他是被逮捕了，军统局有关人员则怀疑[FS:PAGE]是被中统局逮捕了（因中统局曾派人监视费巩）。于是戴笠答应在重庆稽查处和警察局刑警处等单位去查阅自费巩失踪后的捕人档案，必要时还要拿费巩的照片去查对这一时期逮捕、关押的人犯。沈醉悄悄问戴笠，如果美国人要看歌乐山下的军统局看守所（即渣滓洞监狱）怎么办。戴笠立刻把脸一沉，厉声回答：“他们想讨好这几十个留美的教授，别的都能依他们，要是提到要看我们的看守所时，你就干脆回答他这都是些很久以前关起来的人，没有最近逮捕的。”由此可见，在中美合作所设立期间，在其附近的渣滓洞监狱，与中美合作所并无隶属关系。并非“中美合作所集中营”的组成部分。<BR>　　过去在文艺为政治服务的要求下，文艺作品是不那么尊重史实的。把中美合作所描写成“法西斯集中营”就是很典型的一例。</P>\r\n<P><STRONG>中美合作所特训班一例</STRONG></P>\r\n<P>　　在中美合作所的合作协定中，第四条规定：“作战与训练。为加强对日军后方游击战及破坏其交通、仓库、矿山，以别动军、忠义救国军为基干，由美国派员负责技术训练，供应武器弹药和爆破器材，在日军后方展开游击战，扰乱日军后方，援助美军在中国沿海登陆作战。武器装备，暂定10万人”。（《戴笠、梅乐斯与中美合作所》35页）<BR>　　中美合作所自建立后，即在各地陆续开办了一系列训练班。在重庆开办了特种警察训练班、助教人员（协助美军教官开展训练工作）训练班、军事情报训练班和气象情报训练班，在湖南东安开办了战地医务人员训练班，在浙江淳安港口开办了爆破训练班……此外，中美合作所还陆续在四川重庆、湖南南岳、河南临汝、安徽雄村、绥远陕坝、福建建瓯等地建立了中美特种技术训练班。按成立的先后，在各班班名上冠以第一、第二、第三……的番号，为了战时对外保密起见，则避开番号及特种技术训练的字样，仅冠以地名的称号，例如重庆训练班、南岳训练班等。<BR>　　当时的各训练班负责人大多已经过世，有关档案材料因未解密而无法得知其详。但值得庆幸的是，担任过河南临汝训练班负责人的文强先生直到2001年10月下旬才去世。他生前对该班情况作过详细的回忆，写成了《中美特种技术训练班第三班始末》一文，公开发表于《河南文史资料》第30辑上。笔者近年又多次对他进行过采访，他对有关情况作了进一步的补充说明，留下了宝贵的史料。<BR>　　受聘到临汝训练班教学的美国教官，并非“法西斯特务”，而是反法西斯战场中的军人，前后共约40人，住在寺庙风景区东边几间房舍中。第一批军官来自北非战场，具有丰富的反法西斯作战经验，美方负责人先是道威陆军少校，后是杨格海军少校。由于美方人员的军阶偏低（文强当时是少将），他们不曾提出过在班本部设立美方副主任或其他副职的要求。双方合作甚好。<BR>　　在临汝训练班，作为武装游击部队的一切基本训练，全由中方拟定计划实施，美方不加过问。但美方对参加训练的学员兵限制颇严，必须由他们派员亲自按花名册点名验收，凡身体病弱者多被淘汰。<BR>　　属于美方施教的特种技术训练，主要是进行较新式的轻武器装备如卡宾轻步枪、各种冲锋枪、三号左轮枪等以及软性炸药（可做成油条、烧饼状，可粘贴于被炸物上，用导电爆破，威力比TNT硬性炸药大5—8倍）的使用训练（这些显然都是属于陆军训练的科目）。美方通过翻译讲授各种武器及炸药的性能和使用方法，约占一个月时间。然后像开运动会一般进行实弹、爆破演习，占将近一个半月的时间。经过演习，逐个进行成绩考察后，确认及格者点名配发武器，否则，即淘汰或再受训练。<BR>　　在训练中，这些美方教官只讲对日作战，从不涉及中国政治，因此并无“反共反人民”、“审讯政治犯”方面的训练内容。<BR>　　中方负责施教的有军事课程和政治课程两门。军事课程主要是讲授游击战术，教材颇多，有国民党军自编的，也有八路军、新四军实施过的，抗战初期叶剑英等中共军事干部为国民政府军委会南岳游击干部训练班编写的，还有外国的。政治课程的教材，是军委会政治部统一印发的小册子。<BR>　　临汝训练班每期开学时，受训官兵都要举行宣誓仪式。宣誓词事先由政训组长拟好，印发给每个官兵填写，少数文盲也须请人代填，自己签名盖章或按指模。事后宣誓词还要由各队值星官收齐，送政训组存查。举行宣誓仪式时，全体受训官兵以大队为单位排成横队，在庄严肃穆的气氛中，由政协组长带领，高举右手，一句一句齐诵誓词，誓词大意是：“余谨以至诚，遵守军纪，服从命令，忠于职守，奋勇杀敌，歼灭日寇，尽到卫国保家及配合盟军作战之责，切实完成反法西斯战争神圣光荣任务。倘有违误，甘受最严厉之惩处。”宣誓完毕解散时，官兵照例要集体高呼：“抗战必胜！建国必成！”<BR>　　当1944年春日军发动河南战役（豫湘桂战役的前期）时，临汝训练班全体受训官兵同仇敌忾，群情激昂，纷纷请战，要求打过黄河去，美方官兵也纷纷向文强求见，请求参战。文强深知自身的职责是训练而不是指挥作战，但值此非常时期，却也不能袖手旁观。他即请来受训的别动军第五纵队司令廖宗泽少将，会同美方负责人，开了两次紧急会议，然后具体拟出由第五纵队去实施的两项对日大爆破的计划。两大爆破目标，一是日方在新乡至开封之间黄河故道沙沟纵横地带修建的汴新铁路大桥；二是焦作煤矿。因为这一方案是经过班内中美负责人及部队长三方制订的，一经上报，中美合作所立即批准，第一战区长官司令部也对第五纵队司令部正式下达了执行命令。<BR>　　鉴于该任务要派出小分队在敌占区执行，美方人员化装行动不易，只好定于夜间实施爆破计划。在班中的美方人员全部出动。经周密侦察布置，先用武装部队封锁道路，再用软性炸药，以迅雷不及掩耳的速度将汴新铁路上的铁桥破坏了，我方无一伤亡，安全撤退。铁路大桥的破坏，阻滞了日军调动的速度，为我军政机关后撤争取了时间。为此，临汝训练班得到了传令嘉奖及实物和现金奖励。<BR>　　回忆这一训练班的历史，文强先生以他亲身经历否定了那些把中美特种技术训练班“误传是施行一套神秘的特务训练”的不实之词。<BR>（责任编辑　吴　思）</P>","title":"中美合作所的本来面目","time":1207908421000}