{"id":783,"content":"<P align=center><FONT face=黑体><BR><IMG style=\"WIDTH: 216px; HEIGHT: 302px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/200805121106388519.jpg\" width=28 border=0><BR>陈昌浩</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 444px; HEIGHT: 341px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051211065061180.jpg\" width=28 border=0><BR><FONT face=黑体>西路军军旗</FONT></P>\r\n<P><STRONG>一</STRONG><BR><BR>　　我注意到陈昌浩，知晓这位红军时期重要人物的传奇经历和悲壮命运，关切对他一生功过是非的评价，完全是出于一种宿命的偶然。<BR>　　我尚在襁褓之中时，我们根据地那个区的区委书记范青（我母亲至今一直称他为“范政委”），作为土改、合作化的工作队长在我家住过两年。知识青年出身的范青，1955年被人诬陷为“胡风集团”党羽而被押受审，历经“反右”、“文革”等劫难，九死一生回到老家湖北省汉阳县供销社做营业员。而这个汉阳县便是陈昌浩诞生和初试身手组织农会响应北伐军的地方。范青于1980年1月平反，同年8月中共中央为不堪凌辱于1967年7月30日服药身亡的陈昌浩举行追悼会。1983年范青接触有关陈昌浩的资料后，即“有一种强烈的要为他写传的冲动”，着手搜集有关历史文物、文献及与传主相关的回忆录，并采访陈昌浩的老战友、老部下和亲属，终于在1994年先出版了文学性的《陈昌浩传》。接着他又与武汉市党史办的陈辉汉合作，于2001年初冬完成了史传《陈昌浩的革命生涯》，并于11月抱病携稿赴京商谈该书出版事宜。返回湖北后范青病情加重逝世，没有看到该书面世。我案头的这本《陈昌浩的革命生涯》，共38万字，由中共党史出版社2002年2月出版，刘华清、洪学智、李德生、陈明义四位将军题词。这本书既是陈昌浩一生经历的忠实记录，也是范青晚年心血的宝贵结晶。范青叔叔的夫人、与他相濡以沫半个世纪的滕维茂老师寄赠一册给我做纪念。该书印数只有2000册，没有这种“世谊”的缘分我是不可能见到它的，也就不大会注意到陈昌浩。<BR>　　不错，陈昌浩在红军时期曾经置身举足轻重的显赫地位。粗略地说，他是鄂豫皖苏区和川陕苏区党政军的“三驾马车”（张国焘、陈昌浩、徐向前）之一，为红色根据地的建立与红军的发展壮大，立下了不可磨灭的历史功绩。作为鄂豫皖军事委员会主席、红四方面军的主帅，与徐向前联辔征战6年，配合默契堪称高级将领精诚合作的典范……然而，20世纪中国的革命志士与救国功臣中，一度比陈昌浩更加位高权重或德高望重的人物非止一二，不是有许多同样被人们遗忘了吗？ <BR>　　不错，陈昌浩的后半生郁郁不得志，遭受了不公正的对待。西路军失败，他在河西走廊幸得一位湖北同乡、草药医生但复三仗义援救，死里逃生回到延安。从此，被解除军职，无缘效命抗战前线，而担任宣传科长兼政治教员，以“待罪”之身开始了漫长的“检讨生涯”。1939年党中央安排他携子搭乘接送周恩来治伤的专机到苏联治胃病，次年出疗养院后，多次申请一直未获国内批准回国，直到1952年才获允返京。“牧羊”苏联期间，当过采石工、消防队员，参加过斯大林格勒保卫战，获“卫国战争奖章”，战后主编《俄华辞典》。他偕妻、子回国时，刘少奇等人曾到北京火车站表示欢迎。尔后他担任马列学院副教育长、中央编译局副局长。“文革”爆发后，他在劫难逃。1967年武汉“七·二○”事件中，他的老部下、武汉军区司令员陈再道被撤职，他便“顺理成章”地成了“陈再道的黑后台”，终以61岁的年龄含恨辞世。逝者长已矣，历史人物本身的魅力和历史事件的谜底，仍然一直为人们所关心。</P>\r\n<P>二<BR><BR>　　读过《陈昌浩的革命生涯》，出乎我的意料之外的是，陈昌浩作为一个从莫斯科中山大学毕业归来的政工首脑，竟然还是一位勇于冲锋陷阵的猛将和高瞻远瞩的军事家。<BR>　　1931年12月，即红四方面军成立后的次月，身为政委的陈昌浩，带上手枪和手榴弹登上缴获来的飞机，逼使俘虏的飞行员飞临黄安城敌军上空，撒传单，扔炸弹，揭开了第三次反“围剿”的战斗序幕。50多年后，徐向前元帅回忆此事，仍对他赞不绝口。<BR>　　1932年11月红四方面军反第四次大“围剿”失利，他亲率前卫部队，指挥许世友所在的红十二师三十四团抢占北山垭口，使全军得以脱离险境，从漫川关胜利突围。在生死存亡悬于一线之际，陈昌浩充分显示了他把握战机、敢打恶仗的韬略和勇气。吝于颂人的张国焘在他的回忆录中也写道：“陈昌浩的行动极为敏捷，约一个半钟头，他就带十余骑扼守住那条小路的隘口了。（国民党的）萧之楚部迟到了一步……”<BR>　　在随后进军川北的征途中，他与红七十三师师长王树声亲率一个特务营突破川军的第二路防线。陈明义将军（当时的总部参谋）回忆道：“陈昌浩和战士一起打仗，砍鹿砦，摔手榴弹，好像（自己）位置放的不合适；但从当时红军初入川陕，为了打开局面，指挥员的亲临前线，勇敢、沉着、无坚不摧的英雄气概，是有很大的表率作用的。”当我读到陈昌浩、王树声等人滚岩下山的场景时，不由得想起三国破蜀名将邓艾。红四方面军能由鄂豫皖苏区撤退时的万余人又发展到八万多人的主力部队，陈昌浩主帅的这种英雄气质当是不可抹煞的因素吧。</P>\r\n<P><STRONG>三</STRONG><BR><BR>　　与陈昌浩后半生屈沉下僚有关的三个问题值得探讨。<BR>　　第一，陈昌浩是“张国焘的人”吗？<BR>　　陈昌浩于1931年4月与张国焘、沈泽民、张琴秋等人同时受中共中央委派前往鄂豫皖苏区，共事合作5年多，作为“第二把手”，他与张国焘之间肯定是互相信任的。长征途中，一、四方面军会师后调整编制，陈昌浩受命担任右路军前敌总指挥部政委，随党中央和毛泽东北上。政治局在沙窝开会时，陈昌浩被补选为政治局委员；在政治局毛儿盖会议上他发言支持毛泽东，受到毛的赞赏。他是明确支持红军北上的，一、四方面军会合前夕，陈昌浩布置政工人员书写的一块石雕标语：“消灭刘湘，与中央红军共同北上抗日”，至今仍屹立在昔日的长征路上。那么，过草地后他为什么又违心地走回头路，南下与张国焘会合，而不跟毛泽东北上呢？可以说，要求他和徐向前率部南下的命令，是以红军总政委张国焘的名衔下达的，作为军人他不能不无条件地服从直接上级的指挥；但这也确实与他对张国焘多年积累的信任关系有关，他与徐向前都不愿四方面军从此分为两半。然而，他又绝非张国焘的死党。1935年10月5日，张国焘在卓木碉宣布成立“临时中央”，陈没有表示支持。1936年夏，二、四方面军在甘孜地区胜利会师。9月16—18日，“西北局”在岷州三十里铺召开会议，解决行动方向问题。张国焘反对执行中央13日来电，说北上是“断送红军”，坚持西渡黄河。陈昌浩第一次公开站出来反对张国焘，二人发生激烈争吵，互不相让，最后张国焘以“不干了”相威胁，带着警卫员哭着离开了岷州。张国焘以红军总政委的身份调动部队西进，陈昌浩以红四方面军总指挥部的名义，命令部队停止西进，待命而动。张国焘先是跑到前线徐向前、李先念等人所在的樟县大哭，说“陈昌浩反他”（所部红三十军军政委李先念回忆），有取而代之的野心，赢得了不明真相的众将领的同情和支持。接着，张国焘深更半夜找陈昌浩谈心，哭说利害，要求保存四方面军，说北上“会合后一切都完了，要我们交出兵权，开除我们党籍，军法从事”。但是续开“西北局”会议时，陈昌浩仍坚持北上，明确表示不能再作四方面军政委。有此种种因素，特别是党中央不批准张国焘的西进方案，且战局已发生变化，四方面军才顺利北上实现与中央红军的大会师。由此可见，陈昌浩是一个独立的红军指挥官，而非什么“张国焘的人”。<BR>　　第二，陈昌浩有加害毛泽东之心吗？<BR>　　如上所述，陈昌浩率领的右路军随党中央机关走出草地后，张国焘命令他率军回师南下。毛泽东见争取陈、徐共同北上无望后，于9月10日凌晨，率中直机关与红一方面军建制的第三军团和红军大学，向林彪、聂荣臻的第一军团所在地俄界出发。与此同时，叶剑英于陈、徐熟睡之际，取出全军唯一的十万分之一的甘肃省军用地图，走出右路军前敌指挥部，并叫醒红三军的另一部分干部战士回归一方面军。待陈、徐天亮起床，发现叶剑英与军用地图不见了，中央红军连夜出走，还对红四方面军放了警戒哨。陈、徐突遇此事，很受刺激，半晌说不出话来。四方面军将领打电话请示陈昌浩打不打？徐向前回忆此事说：“他是政治委员，有最后决定权，假如他感情用事，下决心打，我是很难阻止的。在这点上，不能否认陈昌浩同志维护团结的作用。”这样的一个陈昌浩，怎么可能有加害毛泽东之心呢？<BR>　　第三，陈昌浩是否应该对西路军失败负责？<BR>　　这个问题延安时期有“定论”，在80年代以前是禁忌话题。1982年，原四方面军第三十军政委、兵败祁连分兵石窝后的西路军工委军事指挥员、国家主席李先念，受邓小平、陈云等中央领导同志的委托，组织班子花了近一年时间，查阅了大量历史档案后，于1983年2月25日完成了《关于西路军历史上的几个问题的说明》，从历史的全局与河西走廊的地理条件以及敌我双方的优劣势等方面，作了全面的分析和总结。徐向前元帅在他的大型回忆录《历史的回顾》一书中，对50多年前西路军的战史，从任务、战场主动权等方面，作了系统的描述与概括。政治的禁区已冲破，历史的迷雾渐渐消散，现在应该可以实事求是地回答这个问题了。<BR>　　西路军的失败并非陈昌浩执行“国焘路线”造成的恶果。（张闻天在1937年3月31日中央政治局扩大会议的总结讲话中说：“什么叫国焘路线？第一是右倾机会主义，第二是军阀土匪主义，第三是反党反中央的派别主义。”）1991年修订出版的《毛泽东选集》第二版关于西路军问题的注释是：“（1936年）十一月上旬根据中共中央和中央军委的决定，（已）过（黄）河部队称西路军。他们在极端困难的条件下孤军奋战四个月，歼敌二万余人，终因敌众我寡，于一九三七年三月失败。”<BR>　　正视历史，事实是，西路军不是什么“国焘路线的牺牲品”，而是为了党中央的安全，为了河东红军的战略转移，为了策应“西安事变”和平解决以最后形成抗日民族统一战线局面，英勇地作出了自我牺牲。它的赫赫功勋应当永垂党史、军史和中国革命史。<BR>　　西路军孤军独进苦寒荒凉的少数民族地区，这支长征两年、三过草地、两越雪山，拖着机关、医院和伤病妇孺等非战斗人员近半的负累而没有根据地回旋的部队，面对的是出于“保存地盘”的顽固意志又得地形、天候、民风诸便，且有蒋介石明里暗里支援的骠悍的马家骑兵部队……撇开这些客观条件不谈，着重看看陈昌浩究竟接受的是谁的指挥，从战略上执行的是谁的[FS:PAGE]“路线”。<BR>　　1936年10月，红军三大主力在甘肃会宁古城会师。由于陕甘宁苏区地广人稀，土地贫瘠，总人口仅40余万，而二、四方面军就有近5万人，难以容纳这么多红军的生存和发展，党中央和中央军委制定了宁夏战役计划，决定西渡黄河，三个方面军合力夺取宁夏，以接通苏联。在红四方面军的三十军偷渡黄河成功后，毛泽东和中央军委对宁夏战役的部署作了重大改变，先是将“全力攻宁夏，打通国际通道”改为“分兵攻打南敌和以一个军攻打定远营”，接着又改为“先打胡（宗南部）敌，后打宁夏”。因后续部队止步待命，结果只有三十军、九军、五军共21800人渡过黄河。这便是后来奉命组成的西路军，承担的任务是在河西创造根据地、独立从新疆方向接通苏联。80年代徐向前回忆道：“这是一个带根本性的战略变动，不仅放弃了宁夏战役计划，而且改变了首先造成西北抗日局面的整个方针、部署。据此，河东主力红军开始进行脱离陕甘宁根据地的准备。对于如此重大的变动，我们事前事后均一无所知，直到近几年才弄清楚。”正因为不清楚中央的战略意图已变，其间陈、徐几次致电催促后续部队配合，陈昌浩还在中央不采纳他们的建议时，因有追随张国焘南下犯过错误的思想包袱而举人自代。<BR>　　随后，中央军委又命令西路军停止西进，在永昌、凉州一带建立根据地。尽管渡河后半个月里，西路军无日不战，歼敌6000余人，给马家军沉重打击；但敌我伤亡相当，特别是经过古浪血战后，西路军减员至15000余人却得不到补充，陷于被动局面。因此，徐向前对停止西进的新计划大不以为然，与陈昌浩发生了共事以来第一次争吵。事实上，据滕代远回忆，共产国际已将90辆坦克与90门大炮运到新疆只等红军去取。但军令如山，陈昌浩还是坚持执行中央停止西进的命令。许多年后才知道，中央军委这个部署的战略意图是为了造成河东红军将与西路军会合的假象，调动蒋介石的兵力扼控黄河，以便河东主力红军进行大规模的战略转移。也就是说，西路军停在永凉一带的牺牲和消耗，是为了策应全局而充当“疑兵”。<BR>　　就在这时，“西安事变”发生，中央决定放弃主力红军东出或南出的战略大转移“作战新计划”，12月18日军委主席团命令西路军将基本任务“放在打通远方上面”。可是，此时局势发生新变化，何应钦指挥的“讨伐军”进逼西安。军委主席团于24日夜令西路军东返，以策应河东红军与友军。26日西安事变和平解决，27日西路军又奉命西进。瀚海阑干百丈冰，衣衫褴褛的红军将士们冒着剁指裂肤的酷寒，忍饥挨饿踏着戈壁滩连夜再度往西进发。<BR>　　蒋介石回南京后扣留了张学良，调集重兵威逼西安，内战有一触即发之势。1937年1月5日，军委电令西路军暂勿西进。1月16日军委不仅没有同意陈、徐关于将四军、三十一军归还建制以补充西路军的请求，且下令西路军东返，因为“目前关键在西安”。作为国共谈判大局中的一粒棋子，西路军就这样受命忽西忽东，丧失了时机，陷入敌军的重围。高台失陷，红五军军长董振堂以下3000余人壮烈牺牲。西路军总部突围进驻倪家营子，马家军倾巢来犯，双方在此展开了历时20多天的血战。这时西路军全部人马已不足万人，彩病号占1/3，处境十分危急。<BR>　　2月13日西路军军政委员会致电中央说：“我们详细考虑及根据百余日苦战的教训，认为四军、三十一军此时不能归还建制夹击二马，则西路军无法完成西进任务。决心在甘州、抚高地区乘机击敌，俟天气稍暖即转到西宁、大通一带活动。因拼战而不能根本战胜敌人，持久消耗实为不利也。”17日中央复电陈、徐，不同意西路军出青海大通的意见，并指出：“你们（对）过去所犯的政治错误，究竟有何种程度的认识？何种程度的自我批评与何等程度的转变呢？我们认为，你们今后的胜利是与（对）过去政治错误的正确认识与彻底转变是有关系的，你们认为是否如此呢？”这个电文把当前的行动方针问题与历史上的政治路线问题紧紧地捆绑在一起，它给西路军军政委员们特别是主席陈昌浩的政治压力可想可知。21日晚，党中央及军委致电西路军，要求他们：“望全体指战员，坚持党和红军的光荣旗帜，奋斗到最后一个人，最后一滴血，绝境中求胜利，全党和全体红军誓为你们的后盾。”24日徐、陈致告急电文汇报险恶的处境，在表示“战至最后一滴血”决心的同时，恳请中央抽调“八个足团，一两千骑”驰援；26日军委主席团复电要求他们“固守五十天”。3月2日党中央正式决定增援西路军，并于3月5日出动四个军并一个骑兵团组成援西军，由司令员刘伯承、政委张浩率领出发，3月中旬到达镇原、平凉地区待命。<BR>　　西路军撤出倪家营子后，敌军紧咬不放，又退至祁连山，且战且撤。至此，西路军经4个月的苦战，连伤员在内已不满三千。3月12日徐、陈报告中央军委：“现全军不足五团，在野外老林中食骡马续死战。现百分之七十系彩病号，无日无夜不战，弹药几尽，疲乏大过，挖堡寨不易，现全军决死斗待援，希望速配合反攻。”3月13日又致电中央，作最后吁求：“（一）我们十三日晨被敌猛迫进到西洞堡西边九十里祁连山腹，全在山上露营，现敌已赶到，正持战中。（二）西路军现不足三个团，虽精神（诚）团结，斗志坚决，但子弹几尽，日夜连续血战，受挫极大。（三）附近皆高山险路，转移困难，在这紧急情况下，望援西军火速前进，估计援军全部或大部若能于五日内渡过黄河，先头部队渡河后即向凉州进逼，则围可立解。西路军现存的大批干部及积极分子可以保存，并可协同援军解决二马，否则全部危险性极大。时迫词切，望即复示，并争取白天与我们通报。”毛泽东随即复电：“援西军全部在镇原、青石嘴停止待命，加紧训练。”22小时后，毛泽东又致电徐、陈：“必须立即采取特种方法达到保存一部分力量之目的。”指示他们或率现存三个团人员向外蒙冲去，或率现存三团人员打游击战争。14日西路军军部在弹尽援绝的情况下，决定分兵突围，各求生路。西路军8位军政委员最后联名给中央和军委发电，再次表示“西路军坚决执行党中央正确战线……”<BR>　　这就是西路军失败的悲壮历程，二万名红军指战员用生命和鲜血书写的战史。对于这些，中央和毛泽东当然是十分清楚的。<BR>　　既然如此，为何要给侥幸活着归来的陈昌浩加上不实不堪的罪名呢？<BR>　　一方面，这是当时国共政治斗争的需要。正如3月2日中央就若取得国民党顾祝同部谅解、在“不影响和平大局”前提下成立援西军之事，致电彭德怀、任弼时等人商量时所言：“西路军若根本失败，影响极坏。”影响什么呢？有损于红军的威名，伤及中共在国共谈判与合作中的地位。因此，需要有一个人来承担指挥不当导致失败的罪责。作为西路军的第一号人物，陈昌浩可以说“义不容辞”。<BR>　　另一方面，这也是党内路线斗争的需要。陈昌浩1937年8月下旬潜回延安之时，中央正在开展对张国焘路线的清算，西路军失败已与张国焘路线联结在一起。3月31日，中央政治局扩大会议上作出的《关于张国焘同志错误的决议》下了定论：西路军向甘北前进与西路军严重失败的主要原因，是由于没有克服张国焘路线。这种定性结论一旦作出，就没有什么好商讨的了，从此成为铁案和研究禁区，直到“两个凡是”被否定之后。<BR>　　正因为有这样的政治背景，由陈昌浩承担了政治责任，西路军和四方面军别的指战员，包括徐向前、李先念、许世友、程世才这些西路军军政委员，有的虽受过各种审查和处分，但在军内党内的任用和发展，并没有受多大影响。而陈昌浩因此牺牲个人的政治名誉和政治前途，也算是为中国革命的胜利所作的另一种奉献吧？时至今日，廓清了政治迷雾，还历史以本来面目，陈昌浩若泉下有知，当可开颜一笑了。<BR>（责任编辑　吴　思）</P>","title":"陈昌浩的功过是非","time":1207911806000}