{"id":2700,"content":"　　如今，反腐败斗争力度不谓不大、斩获不谓不多。但，贪腐案件发生率居高不下，一些硕鼠巨贪的惊天大案此起彼伏，成为举国上下最大的内忧。在监督机制上，我们有党内监督、纪检监督、媒体监督、人大监督、政协监督、民主党派监督、群众来信监督……但，为何仍难强有力地遏止腐败呢？最近作家出版社出版白石的新作《上任以后》，以一系列起伏跌宕、扣人心弦的情节，对上述问题给出一个深层次的回答。<BR>　　这本书里的主人公，依然是前卷《从囚徒到省委书记》里的白刚。不过他再也不是那位无辜被错划、被侮辱、被损害的老右，而是在“实践是检验真理唯一标准”的光辉照耀下，党中央赏识白刚在农村改革上的真知灼见，不拘一格用人才，经省委严格审查和筛选，他被越级提拔任命为省委副书记、省纪检委书记，省委第五把手了。命运的铁锤强化了白刚俯首甘为孺子牛、横眉冷对千夫指的坚强、坚韧和坚定，在纪检岗位上面对腐败链里的魑魅魍魉，他具有疾恶如仇、洞烛其奸的冲击力。他的对立面倒也不是什么三头六臂的大人物，一个省辖市的市委书记官世通。此人身上有三件宝：“壮阳药、避孕套、上上签、佛光照”。他一贯滥用权力，贪财贪色，到处玩弄妇女，敢在路边车内野合鬼混，长期霸占女电话员，情妇争风门前厮打，臭名远扬，人送外号“大叫驴”。他拉帮结派，勾结黑白道构成横行霸道的腐败链，与奸商沆瀣一气借房地产开发狂吞暴敛。罪行暴露，为消灭罪证，设计杀人灭口，疯狂对抗检查。就是这样一个劣迹斑斑、臭名远扬、人人唾弃的败类，竟能边腐边升，即便兵临城下，也总能化险为夷，原因就在于他精通官场人脉的运做，在省委最高岗位上，拥有一堵抵挡正义审判的影壁墙、一把遮风挡雨的大黑伞！<BR>　　《上任以后》打破了“大黑伞”总由“副书记”担当、一把手一旦归来漫天云雾散的老套路。滨海省省委一把手平哲，是一位习见不鲜的“权力迷恋狂”，在筛选信息上其特征是“选择性失聪”。白刚率纪检人员通过“三贴近”掌握其亲信严重违法乱纪的铁证，他均不屑一看。相反，凡是官世通对白刚凭空捏造的诬告，他却视若珍宝，待人处事上实行赤裸裸的双重标准。他紧紧盯住白刚的莫须有的“问题”，但当白刚带领纪检、公安坚持深入查办坏人时，他则认为没必要，甚至勃然大怒。当官世通罪证如山无可辩驳时，他则质疑“你们没搞错吗？”“够了，不要说了，散布这些干什么？”“坏人要处理，但也要顾及省委的形象吗？”省委会议上他垄断话语权。在“顾全大局”的神圣口号下，他巧舌如簧，硬把罪行累累的官世通从县级干部“一步到位”提到省级岗位上来，常委会上有异议，他则动用书记权威“就这样吧，散会！”最后他指使亲信来一个恶人先告状。如果不是中纪委及时分清是非，拿下罪行昭彰的官世通，曾因错划右派劳教，如今刚正不阿反腐败的白刚，就不仅是在反腐斗争中被横生枝节左拦右挡，即便已难以叫你重尝铁窗滋味，也会微笑拍板逐你出局。有些一把手工作创新虽然常交白卷，但整起人来招法很是老道。白刚最后的艰难取胜，令人感慨万端。<BR>　　这一系列尖锐复杂的冲突，悬念丛生，波谲云诡，紧张得使人透不过气来。作者的艺术提炼和概括，令人警醒：在我国政治生活中，一把手具有至高无上的权力，甚至“不怒而威”，人说“十个副省也顶不了一个正省”。但，大权独揽、缺乏制衡的权力是把双刃剑，可为善，也可为恶。高风亮节、公道正派的领导干部，可以发扬正气，为民造福。但，像本书中那位高高在上、惟我独尊的省委一把手平哲就是人民之祸了，一呼百诺的权力使他发生了可怕的异化，曾经在他们头脑中“闪存”的“这主义”、“那理想”，早已掏空，如今其生存意义100%就是“保住权力、养尊处优”。对己有利，坏蛋也是好人；对己不利，忠良也成叛逆，他亲小人远君子，爱则欲其生，恨则欲其死，全然情绪化行事。从表面上看，是平哲保护和指挥亲信官世通，从实质上看，为他谋私利、“知道他很多事”的官士通，也在牵着（下转68页）（上接76页）他的鼻子走向悬崖。这就突显出一个重大课题，在政治改革中，一把手更需要制衡和分权，更需要“灌水”和“拍砖”，这不是对谁的不敬，而正是其尊严所在。<BR>　　人们常说，监督难就难在上级太远、同级太软、下级不敢，但就白刚而言，作为省纪检委书记，监督起一把手来来既不远、也不软，但面对一把手平哲种种悖逆原则的行为，曾在国民党监狱和右派改造流放地誓死不屈的白刚，竟囿于长期缺乏党内民主的僵硬框框，在斗争中难以放开手脚，似乎有许多明规则和潜规则捆绑着他，动作失据就会授人以柄、自我倾覆，起码会被认为是“破坏团结”。他的监督意志难以到位，内心十分痛苦，包括那位年事已高、世事洞明的徐书记，明知不对也只能“圆通”行事，不见锋芒。读这本书没有廉价的快乐，但会体认人生的艰难。本书令人看到政治体制改革开步的必要性、紧迫性和起步的艰难性。作者白石虽已年届八旬，但笔力纵横。由于他在省纪检委书记岗位上博弈多年，积累深厚，在他笔下的高官们，语态、心计各有鲜明个性，在文学创作中最难摆布的会议场面，也写得色彩纷呈、活灵活现。读罢掩卷沉思，如是种种，在现实生活里不都似曾相识吗？<BR>（责任编辑　赵友慈）","title":"一把手更需制衡——读白石新作《上任以后》","time":1213912805999}