{"id":10036,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P align=center><FONT size=3>　　 封建主义在中国有极为深厚的生存土壤和社会根基。中华人民共和国曾经向全世界宣告：以共和代替专制。但一个在封建底色上建立的国家，封建主义的制度、意识、文化的残余仍广泛存在，严重地侵害着中国社会，也侵害着执政党。所以建国仅17年就爆发了野蛮的封建法西斯的文化大革命运动。十年浩劫结束后，胡耀邦、李维汉、万里等多位老一辈无产阶级革命家总结沉痛教训，深刻揭示封建主义与文化大革命的内在联系，呼吁肃清封建主义残余，邓小平专门为此做了重要讲话。然而，封建制度发展之完备，思想体系浸淫之深透，没有哪个国家比得上我国，以至于一有风吹草动，反封建的声音立即被湮没，连最高领导人的讲话也被束之高阁。自上世纪90年代以来，宗族势力膨胀、江湖黑恶势力猖獗、党政干部擅权滥权恋栈内斗，几乎所有坏事、丑事都来自封建主义。官场贪污敛财更是如鱼得水，以塌方之势震惊了世界。与此相对立的，是深化改革和对外开放。从一定意义上说，转型的过程就是肃清封建残余的过程。<BR>&nbsp;<BR></FONT><FONT size=4><STRONG>封建性是中国式贪腐的突出特色</STRONG></FONT></P>\r\n<P><FONT size=3>　　 有人否认中国式贪腐的封建性，说无非是人的私欲作祟。其实，如果没有深厚的封建基础，腐败不会呈现出这么突出的中国色彩。不信请看——</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>封建特权是随处可见的现实。</STRONG>在贪官们看来：人与人不一样、不平等，什么\"人生而平等\"、\"天赋人权\"，都是敌对阶级编造出来反对执政者的鬼话，而对\"维护人权\"只能打压。河北保定那位著名的衙内在交通肇事后脱口而出\"我爸爸是李刚\"，这个普通的陈述句，在脱离封建社会几百年的发达国家，无人能体会其中的震慑力，那里的人们会面面相觑：他爸爸是李刚又如何？然而在咱们这里，它却有\"姜太公在此诸神退位\"的魔力！稍加玩味，这里不仅有\"李刚\"们的傲慢，不也隐含着\"非李刚\"们的懦弱和无奈吗？没有后者，那个陈述句便无以施展其威力。</FONT></P>\r\n<P><FONT size=3>　　 更令人无法容忍的，吉林辽源市环保局局长郭某骂道：\"领导就是要骑马坐轿，老百姓想要公平？臭不要脸！\"同一省的一位副局长也蛮横地咒骂\"老百姓就是他妈的给脸不要脸的玩意儿\"。这些人的价值认定是：不平等是天经地义，每个人都在努力爬上欺压别人的高位，不同的只是有人爬上来，有人被踩下去而已。这种党政干部，不发展到贪污索贿，反倒是不可思议的。</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>封建家长制是腐败的政治权杖。</STRONG>封建社会最突出的特征是政治的家族化，男性长辈对全家人有生杀予夺之权，皇帝的别称是\"天王老子\"，是万岁\"爷\"。而层层官员以此类推，连七品芝麻官也能捞到一个\"县太爷\"的雅号。在共产党人眼中，这套陈腐不堪的东西令人作呕，然而就是有少数人有嗜痂之癖，在\"土皇帝\"的位子上作威作福。周永康身为管政法的常委，却做起了\"政法沙皇\"，叫民众去哪里找公平正义！他全家过着帝王般的生活，叫各级干部如何守身如玉？在一些单位的领导班子里，\"一把手\"俨然家长，一言九鼎，言出法随。更多的情况是他不必开口，仅仅使个眼色，二三把手便心领神会，\"把事情处理妥帖\"。在这些部门和地方，政治生态高度恶化，共产党人的价值观被抛到九霄云外，党纪国法荡然无存。一把手往往成为那里的风向标，他的兴趣爱好直接塑造着整个班子的价值取向，带头堕落导致上行下效，腐败蔓延。大部分\"窝案\"、\"串案\"、\"塌方\"就是这样形成的。</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>封建裙带政治是腐败的纽带。</STRONG>裙带关系在封建社会原义特指女眷系列的亲戚关系，如妻子的娘家人，或儿女亲家关系。这层关系被用于政治，借此来加固政治联盟，保护为官者的利益，虽说在封建社会也经常遭人冷眼，在传统戏剧舞台上，皇帝宠妃的父亲或兄弟被讥为\"由裙边儿换来的纱帽\"加以奚落，然而做官毕竟是莫大的实惠。今天被人戳脊梁骨的不止是姻亲网，也包括令西方人头晕目眩的各种远亲。《红楼梦》是中国封建社会的艺术化的缩影，其中描述了贾史王薛四大家族盘根错节的关系，一般小官吏只有熟稔了这套关系，才算有了\"护官符\"。资料显示，当前基层政权已经严重家族化，构筑起了攻防兼备的利益堡垒。山西长治市委原书记，三个女婿均为局级干部，这个家族为四大家族之首。这位书记是有官职而发展自己的政治联姻，也有的是为谋官职而结成联姻。所谓\"一人得道，鸡犬升天\"。百姓调侃道：\"父子室、夫妻科，侄子打水叔伯喝，孙子开车爷爷坐，兄妹办公桌对桌。舅子外甥掌财权，七姑八姨管妇联。\"肥水不流外人田，有了\"自己人\"卡位，敛财方可得心应手。</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>封建人身依附是腐败的必要条件。</STRONG>记得20世纪80年代初，笔者在一个青年刊物担任评论主笔。接到任务针对一个对地方干部动用公安力量干涉青年恋爱的事例写一篇评论。笔者义愤地写下\"警惕干部把国家机器变成自己家丁\"的语句，社领导出于善意删掉了。曾几何时，中华大地涌现了多少地方官公然动用公安压制维权群众的恶性案件！如果党和国家能够从那时就警惕这种倾向，我国何至于沦落到这步田地！已有多位学者指出，现在的官场早已充满人身依附的色彩，秘书、司机、下属均以家丁自居，开口就是\"老大\"、\"头儿\"，完全找不到昔日那种纯洁的工作关系、同志关系的痕迹。这里不得不提到王立军在重庆挨的那一记响彻全国的耳光。当时王已经官拜副省级，指挥着数万警力，但在自己的上级面前居然呈现出一幅家奴面孔。据掌嘴者说他们之间另有隐情，但大量事实证明他们不是情敌而是主仆。到了这个份上，人们无法想象他们平时如何一个以中央政治局委员、一个以公安局长的身份相处。至此，局长已经阻止不了那个有疑点的外国人出入政治局委员的宅邸，更无法制止他们之间的金钱往来，剩下的，只是\"主子拿大头、奴才拿零头\"的分赃关系。</FONT></P>\r\n<P align=center><FONT size=3>　　 <STRONG>封建男女关系是腐败升级的标志。</STRONG>封建社会鄙视、压迫妇女乃是通例，而中国的男尊女卑之残酷惨烈和骇人听闻则超出了人类公认的底线。皇帝独占三宫六院，嫔妃无数；达官贵人动辄三妻四妾，富豪们的婢女是不入册的妾。鲁迅曾经把姨太太、烟枪、小脚当作象征物，愤怒地抨击惨无人道的封建社会。而女性显贵反过来占有\"面首\"，不过是上述现象的补充。赤裸裸的占有，被他们视作可积累的私产，与现代人追求的感情生活毫无共同之处。这个\"传统\"一直绵延不绝地传到了现代贪官手里，仅仅是碍于法律的明文禁止，才转而采取包养情妇的变通形式来替代三宫六院。早几年，成克杰、李纪周、李嘉廷一个个倒在了石榴裙下，然而前车之鉴没有令其后继者有所收敛，权色交易愈演愈烈，近年来，污人眼球的龌龊勾当大有刹不住车的势头，于是\"通奸\"这个难登大雅之堂的丑陋词汇赫然走进了红头文件。通奸系列从雷政富开始，刘铁男、冀文林、余刚、蒋艳萍、张秀萍紧随其后，无论男女，几乎没有哪个贪官与性事无关。这些曾经的峨冠博带、道貌岸然者将中国的道德底线拉向了无底深渊。<BR>&nbsp;<BR></FONT><FONT size=4><STRONG>封建主义是贪官的防空洞</STRONG></FONT></P>\r\n<P><FONT size=3>　　 贪腐大案一再表明，越是身居高位的贪官，就越是抵制宪政，打压民主，害怕法治，逃避监督，他们留恋着一家说了算、专断独行的旧体制，死守着人治的防线。他们在政治上、文化上、人格上都是天然的\"前现代派\"——封建主义的坚定维护者。原因很简单，封建主义是他们赖以生存和恣意妄为的防空洞。而国人惊愕于贪污的数额，却麻木于腐败的成因，这就是我们眼前的现实！</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>分权制衡，是扼制贪腐的根本制度设计。</STRONG>人类在推翻皇权后，政治上的最显著的成果就是否定帝王专权而实现分权制衡。中华人民共和国是否定了皇权的。在我国，一切权力归人民所有，全国人民代表大会是中国的最高权力机关，中国的立法机构是全国人民代表大会；中国公民在法律范围内有独立行为而不受他人干涉，不受非法逮捕、拘禁，不被非法剥夺、限制自由及非法搜查身体的自由权利。我国宪法明文规定了立法、行政和司法三者依法行使各自权力的范围和程序。这些规定，已经满足了分权制衡的基本条件，在根本原则上与世界上大多数宪政国家并无二致。按理说，我们完全可以堵塞贪腐漏洞，杜绝大鳄的胡作非为。但在事实上，立法者没有真正履行职权，司法者也没有真正独立办案。这样反常的局面，不要说在发达国家，就是在我国的香港特别行政区也是难以忍受的。周永康在立法、司法机关均无任职，但他确凿无疑地扮演者\"政法沙皇\"的角色，他的干预司法，不是逍遥法外，而是\"逍遥法内\"，法律外衣反过来成了他疯狂违宪的利器。立法、行政、司法三项权力，规定了分立而实际上独揽，这正是我国政治和我国人民的悲剧所在。为什么那么多的国人，即使在改革开放三十多年后的今天仍对此泰然处之？说到底，还是封建文化让人们习惯于此。</FONT></P>\r\n<P><FONT size=3>　　 在根本政治制度上继续反封建，落实宪法，争取宪政，是打击贪官的第一要务，也是国人无可推诿的大任。</FONT></P>\r\n<P><FONT size=3>　　<STRONG> 法治是打击贪腐的霹雳手段。</STRONG>20世纪80年代，市场经济呼唤着民主政治，不合理的事件之多、之离谱，使基层百姓终于发出了\"权大还是法大\"的呐喊。迸发出此言的人可能没有意识到，这实际上是代表公民以现代法律意识向现实生活中存在的封建性权力体系发起的挑战！在撕心裂肺的呐喊背后，是封建把头鱼肉乡里和无权者忍无可忍的对峙，是土皇帝强取豪夺与劳动者捍卫劳动果实的搏斗，是封建官权与现代人权的抗争。\"权大法大\"之争引起了高层领导的重视，上了党报。但直至30年后之今日，争论依旧。原因很清楚，所有的贪官都不肯将权力置于制度的笼子里，他们希望权永远大于法；另一面，法治意识还没有最终成为我们全社会的主流意识，封建的人治思想和行事规则仍然牢牢庇护着大大小小的周永康、徐才厚、郭伯雄。</FONT></P>\r\n<P><FONT size=3>　　 可以说，当一个党崇尚宪政、依法办事的时候，它必然是锐意开展政治改革和朝气蓬勃的党；而当它拒绝依法办事了，就意味着他停止了改革，并开始进入暮气沉沉的状态了。当年有胡耀邦在，他可以顶住压力，将有犯罪嫌疑的高干子女送进司法机关；锐意改革的人下，闷声发大财的人上，贪腐便像井喷般泛滥起来。可庆幸的是，十八大以来，执政者力主法治，开辟了老虎苍蝇一起打的好局面。现在大家期待的是，千万不要像割韭菜一样，割了一茬又长一茬，而要摈弃封建统治者惯用的\"家规\"，拿起法治的现代武器，彻底摧毁贪官赖以藏身的防空洞。调查显示，[FS:PAGE]在这个话题上，思想界和普罗大众从来没有过今天这样的高度共识。</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>监督是制止腐败的锐利武器。</STRONG>在现代社会，监督无处不在，传媒尤其起到舆论监督的利器作用。2010年2月，新西兰房屋部部长希特利在超市买酒时，因没带钱包而刷了一次政府用于招待的信用卡，消费了约1000新西兰元（约合人民币4350元）。审计人员发现了这起严重的腐败事件，媒体开始大肆报道。事后，希特利退了钱，道了歉，递交了辞呈，可在那里的老百姓看来，此事必须依法追究政府的渎职和监管责任。这么\"较真\"的反腐，足令中国人目瞪口呆！监督功能得以发挥，是因为全国的纳税人都认为媒体为监督而存在，并非歌功颂德的谄臣。相反，如果记者说了真话、揭示了真相就给自己惹上麻烦，那只能说明其政治生态还滞留于旧时代。</FONT></P>\r\n<P align=center><FONT size=3>　　 审计机构更是如此，这是硬碰硬的监督，几乎所有发达国家的审计机构都由国会设立，对政府实施上对下的监督。新西兰比我国小，但它远离了封建传统。试想，如果他们也把审计署设在政府里面，则等于封建社会里的儿媳妇审婆婆，会是个什么结果呢？我们见惯了一面是疯狂的侵吞和挥霍的官场，另一面却是忙忙碌碌所获不多的审计机关，那当然就会延续千载的\"三年清知府，十万雪花银\"！<BR>&nbsp;<BR></FONT><FONT size=4><STRONG>驳一篇网文对《炎黄春秋》的批评</STRONG></FONT></P>\r\n<P><FONT size=3>　　 2015年8月23日，《乌有之乡网刊》发表了一篇署名\"望长城内外\"的奇文：《中国今天的腐败是\"封建主义残余影响\"造成的吗？》（下称\"乌文\"），指责《炎黄春秋》找错了形成腐败的主要原因。乌文似乎不屑于严格论证内在逻辑，因为\"中国今天的社会腐败究竟从何而来？凡是稍微有点头脑的人都很清楚，甚至可以说地球人都知道！\"呜呼，不认同他们的观点，便不仅没有了一点头脑，连想做个地球人都成了奢望！</FONT></P>\r\n<P><FONT size=3>　　 事实胜于雄辩。从党政军要员到乡村里的九品小官，摆在眼前的大量反面教材，无不同封建特权、封建专制,同裙带关系,同人身依附息息相关。高官扫墓感谢祖上荫庇，草民冒死告御状，卖官鬻爵、官官相护，千年封建社会的霉菌没有在社会主义的初级阶段被清除，而是借否定宪政之机沉滓泛起。不可否认，这些封建残余构成的环境，普通百姓也充当着\"群众演员\"。贪官们最初的发作，遇到的是周边众人的隐忍和敢怒不敢言，于是才有了得寸进尺和肆无忌惮。试想，如果百分之九十的国民都能像发达国家一样厌恶特权，眼睛盯紧用\"公卡私用\"的部长，那些骂老百姓\"要平等就是臭不要脸\"的官员和大喊\"我爸爸是李刚\"的衙内还有什么条件横行霸道？</FONT></P>\r\n<P><FONT size=3>　　 乌文作者认为中国社会大面积塌方式腐败发生的主因不是封建主义残余，而另有原因。他们说\"中国今天的社会腐败明明主要是资本主义发展方式影响造成的\"。这样说了之后，唯恐读者不明白，于是干脆挑明了：\"更主要的原因是由于这些年的改革和市场经济的发展，导致全社会一切向钱看，带来了全社会的私心大解放和私欲大膨胀。\"乌文对改革开放前的局面无限陶醉，说那时国家实行公有制和计划经济，掌权的人不想腐、不敢腐、不能腐。</FONT></P>\r\n<P><FONT size=3>　　 读到这里，人们才恍然大悟：一切都是改革惹的祸，原来乌文主张的是回到计划经济和闭关锁国的状态里去，他们所向往的是贫穷落后、与现代化相隔绝的所谓\"社会主义\"！在他们看来，封建法西斯当道及以前的日子既平静又惬意，而改革开放和与国际接轨纯粹是庸人自扰，没事找事！</FONT></P>\r\n<P><FONT size=3>　　 然而，他们的这些主张与广大人民群众的是非观，与中共十一届三中全会以来所有的决议都正好相反。十年浩劫的历史，是血与泪的历史，也是执政党走了大弯路的历史。结束那段罪恶史之后，无论是出现了贪官还是有什么其他的颠簸，改革原有的经济体制和政治体制，都是不可动摇的唯一的选择。企图借反贪来开历史的倒车，只是少数人的一厢情愿。</FONT></P>\r\n<P><FONT size=3>　　 粉碎\"四人帮\"之前，确实干部贪污受贿不多，但那仅仅是因为全社会无余钱剩米可供攫取，能反过来说那是个美好的社会吗？那时社会的畸形表现为经济停滞、物资匮乏、政治冷酷、内斗频仍。如果因为那个时期贪官少就认为值得向往，这种思维未免离真理太过遥远了，它脱离了中国全体过来人的基本感受。推翻\"四人帮\"是天翻地覆，整饬吏治是铲除路障。两者在性质上、工程的规模上都不可同日而语。极少数人在这个大是大非的问题上扰乱视线，想把天再翻回去，这只能更鲜明地提醒我们，不结束封建法西斯，哪能轮得到我们来铲除贪官污吏！反贪，正是将天翻地覆的伟大事业进行到底的必要步骤。</FONT></P>\r\n<P><FONT size=3>　　 说来并非凑巧，所有的贪官在东窗事发之前，都异口同声地大唱\"左\"调，什么\"立党为公、执政为民\"啦，\"要像捍卫我们的生命线一样捍卫党的领导\"啦，许多言词竟与乌有之乡的乡民们如出一辙。这从另一个侧面告诉我们，唱高调、抱着封建主义不撒手，是贪官的遮羞布和保护伞。</FONT></P>\r\n<P><FONT size=3>　　 结论：反对封建，力行宪政，不仅关乎有效反腐，也是国运昌盛之所系，万民福祉之所归。■</FONT></P>\r\n<P><FONT size=3>　　 （责任编辑　冯立三）<BR>&nbsp;&#65279;</FONT></P>","title":"中国式贪腐与封建主义","time":1449686266999}