{"id":10035,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　随着市场经济生长发育，社会分工体系日益复杂，社会利益和思想文化多元分化，社会公众参与公共生活的愿望被极大地激活，公民政治正在不可阻挡地萌芽生长。作为执政党，中国共产党如何推进现代国家治理体系的建设？如何面对变化了的社会？这是无法回避的一个重大课题。</FONT></P>\r\n<P><FONT size=3>　　谈国家现代治理体系建设，不能不谈社会。究其本意，治理是国家与社会的合作。之能够达成社会和政府的合作，基础性条件在于拥有丰厚的社会资本。中国共产党能否在未来的政治进程中获得新的政治空间，在相当程度上取决于能否对公民社会的成长有个清醒正确的认识，能否积极主动地培育社会资本。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>一、推进中国政治发展的和平转型需要培育社会资本</FONT></STRONG></P>\r\n<P><FONT size=3>在我国，社会资本是一个相对新鲜的概念，法国社会学家布尔迪厄最早提出这个概念，此后有代表性的学者如科尔曼、林南、帕特南等，从不同角度对这一概念作出界定。简单地说，社会资本是个人和群体为实现自己目标所能依凭和运用的社会性资源，最主要的是各种社会联系所结成的关系网络以及人们互动的规范。关系网络是社会资源的有形表现，关系网络的最主要载体之一就是组织。而人们在关系网络中互动所形成的信任、合作、互惠等规范则是无形的社会资源。社会资本的数量和质量是国家综合实力的主要部分，有学者认为这是一个国家的软实力，影响着国家的发展。</FONT></P>\r\n<P><FONT size=3>　　具体到当前，国家治理体系现代化即是在我国文明转型过程中建设现代国家制度，将传统国家转变为现代民主法治的国家。在一定意义上说，国家治理现代化的过程是培育社会资本、推进民主法治建设的过程。</FONT></P>\r\n<P><FONT size=3>　　1.摆脱政府管理困境需要公民社会的生长</FONT></P>\r\n<P><FONT size=3>　　经历了30多年的改革开放，我国经济、社会、政治领域发生了深刻变化，各类深层次矛盾纠缠交织，各种社会问题接踵而至。如何及时化解各种矛盾冲突，为我国实现现代化创造更为宽松和谐的环境条件？对于执政党来说，是提高执政能力的问题，对政府来说是提高国家治理能力的问题。亨庭顿曾经指出过当国家的发展落后于社会的演变时，国家治理能力就不足以应对社会快速演变所产生出来的复杂问题。目前的情况表明，执政党和政府似乎相对被动。</FONT></P>\r\n<P><FONT size=3>　　从两个事件说起。一是徐纯合事件，民间流传着一些视频，央视也播出了一些视频，官方与民间各有各的说法，这里暂且不论。问题在于，为什么徐纯合买了车票而不被允许乘车？据说他是当地的维稳对象，据说他要出去上访，所以要在车站拦截他，最终酿出震惊全国的庆安事件。</FONT></P>\r\n<P><FONT size=3>　　二是四川邻水事件，数万民众蜂拥上街，尽管防暴警察全副武装，当面对民众的愤怒和如雨点般砸来的石块，只能后退，场面失控。隔日，防暴警察再次进入县城面对单个民众时，数个警察围殴手无寸铁的平民百姓，场面残暴。这两个事件，一个是政府面对民众个体，一个是政府面对民众群体，但由于缺乏和平理性沟通，双方以暴力对暴力，最终以国家暴力战胜民间暴力告终。</FONT></P>\r\n<P><FONT size=3>　　面对社会冲突，为什么政府落到只能靠暴力平息事态的地步？一个最重要的原因是：我们有13亿国民，但尚未形成健全的社会。什么是社会？社会是生活在一定地理空间中的人们之间的有机联系所形成的共同体，这个共同体是各种关系的集合。社会的本质是人和组织形式。人们要结成相对稳定的关系，必定形成各类组织，人们在组织中获得自我管理的能力，从而解决单个人所无力解决的问题。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/12/四川邻水事件中的群众游行场面.jpg\" width=600 height=377></P>\r\n<P align=center><STRONG>四川邻水事件中的群众游行场面</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　计划经济条件下，全能政府控制一切，行政单位施行社会功能。改革开放后，社会发展远远落后于经济发展。个人面对自身所无力解决的问题只能倚赖党和政府，但是实际上党和政府做不到全能、万能，结果希望变成失望，倚赖变成对抗。一旦发生冲突，政府面对的是无组织的社会，政府找不到可以对话的对象，最终只能采用暴力压制以平息事态，但不能真正解决问题。</FONT></P>\r\n<P><FONT size=3>　　由此，解决大量社会问题，必须要有社会自我管理能力的生长。人们常说，市场失灵要有政府，而当政府失灵时，必须得有社会。社会生长的实际含义就是社会资本的积累和发育。市场、政府、社会这三方力量的平衡、互补与制约，才有一个国家的良好运转。就此，执政党和政府不能以压制的态度对待社会，而要欢迎和扶持社会的生长。</FONT></P>\r\n<P><FONT size=3>　　2.好民主需要丰厚而良性的社会资本</FONT></P>\r\n<P><FONT size=3>　　俞可平先生写过一篇文章引起极大反响：民主是个好东西。但世界一些地区近年来的政治变化表明，在一些发展中国家推行西方民主的制度模式后，反而使那里更加混乱。于是，有的人由此质疑民主，也有的学者在俞可平\"民主是个好东西\"观点基础上提出\"好民主才是个好东西\"。</FONT></P>\r\n<P><FONT size=3>　　其实，问题不是民主政治本身的问题，而是什么样的社会基础能支撑民主政治制度成功运转。</FONT></P>\r\n<P><FONT size=3>　　\"好民主\"是什么样的？我以为，即在宪政法治条件下，民主不仅是国家政治制度，而且是日常生活方式，社会和谐运转、各方面秩序井然。在此中，公民权利得以有效实现，公民自由得以保障。就是人们常说的长治久安。</FONT></P>\r\n<P><FONT size=3>　　这就是说，好民主是需要民众素质提高的。社会资本越丰厚，就越能支撑国家层面的民主制度良好运转，反之，则陷入混乱。</FONT></P>\r\n<P><FONT size=3>　　迄今为止，世界上发达国家的现代民主制度，是由精英有效操控来达成制度的有效运行。由于制度本身为社会大众提供了基本权利保障，因而多数公民并不像政治人物那样关注政治，大众参与公共政治的热情下降，对政治存在一定程度的冷漠。在民主法治制度基本健全并有效运行的条件下，确实会存在这类现象。但是当一个国家处于政治转型的过程中，情况就大不一样了。国民参与政治的热情快速高涨，必然使政治体制承受极大压力。由此，在发展民主的过程中，原有体制因压力而出自本能地后缩，拒斥公民参与，甚至打压公民组织。这会造成政府和社会更深的隔膜，使国家出现社会冲突和动荡。由此，在民主推进中，一方面国家政治生活必须逐渐放开，使社会公众有渠道有空间参与政治，另一方面公民参与则需理性有序才能有效。理性、有序参与政治需要提升公民素质。</FONT></P>\r\n<P><FONT size=3>　　公民素质问题，说到底是个社会资本问题的积累和培育问题。</FONT></P>\r\n<P><FONT size=3>　　人们在谈美国的民主时，认为三权分立的国家民主政体保障了美国的发展和社会和平。其实这只是一个方面，美国的宪政制度能很好运转的支撑，在于美国乡村社会深厚的自治传统和自由主义政治理念。</FONT></P>\r\n<P><FONT size=3>　　培育社会资本，很重要的是有意识培养普通公民的参与素质与参与能力，这对于民主政治的健康发展是不可缺少的基础条件。社会资本积累于生长于民间社会，需要从基层社会做起，所以，帕特南提出，民主的改革者必须从基层开始，切实鼓励普通公民之间的民间约定，鼓励民间组织和民间网络的发展，即促进社会资本的积累。</FONT></P>\r\n<P><FONT size=3>　　总之，提升公民素质才有好民主。但是，素质和能力一时的不足决不能成为压制公民社会生长的借口，而恰恰需要我们更自觉地去培育并投资社会资本。换句话说，培育社会资本的过程，即是把臣民变成公民的过程，是提升社会自我管理、自我协调、自治能力的过程。</FONT></P>\r\n<P><FONT size=3>　　3.中国政治的和平转型需要培育和积累社会资本</FONT></P>\r\n<P><FONT size=3>　　党和国家一体的执政方式，使执政党陷入各类矛盾旋涡之中，并被推到国家与社会紧张关系的浪尖上。国家、官员、社会都承受巨大压力，并在三者间恶性循环，使三者关系的紧张度不断增加。有学者指出中国的稳定是一种僵硬的刚性稳定，值得执政者深思。</FONT></P>\r\n<P><FONT size=3>　　\"刚性稳定\"的思维和机制，尽管依凭国家强制力量可以把民众诉求和冲突控制在一定范围以维护既有秩序，但无法缓解社会内部各种关系的紧张度。正由于这样，民粹情绪在快速滋长和蔓延。民粹情绪在一定条件下是引发社会极端行为的心理条件，这在群体事件中可以明显地看到。于是暴力行为不断升级，而法治权威不断削弱。如果说，暴力革命可以打碎旧世界、打出新政权的话，那么，暴力决不可能建设一个新型的现代国家。</FONT></P>\r\n<P><FONT size=3>　　我国社会在未来的政治进程中能不能摆脱暴力而实现和平转型？这个问题越来越具有现实性。和平转型的主导在党和政府，而和平转型的根基在公民社会,在社会资本的生长。公民的各类社团组织能够有序发展并发挥各自功能，则社会大量问题就有获得解决的多方面渠道，就不至于非得依凭暴力，而使国家和社会之间形成分权、开放、合作关系，内生出社会自我管理、自我修复的能力，形成有序的\"韧性稳定\"。</FONT></P>\r\n<P><FONT size=3>　　就大趋势而言，走向民主法治是现代政治文明的必然，现代国家只能建立在政治生活文明程度不断提高的基础上。由此，国家崛起的过程，从一定意义上说是国家治理的发展过程。如果仅仅把提高国家治理能力看成是自上而下的把政府做强做大，则必然是公权强大而民权衰弱，这样的国家能力只能是表面强大而内里空虚脆弱。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>二、执政党要积极引导和培育良性民间社会资本</FONT></STRONG></P>\r\n<P><FONT size=3>中国共产党执政之初，充分运用国家是阶级统治的暴力机器这一马克思主义的观点，为了巩固新生政权，严厉打击破坏政权的敌对力量。此后在\"以阶级斗争为纲\"的年代里，一直强调无产阶级专政，强化国家\"统治\"职能，强力摧毁了1949年建政前城市社会脆弱的市民自治以及农村社会传统的乡绅自治机制。执政方式基本上是权力高度集中，政党职能与国家职能不分，依靠政策治国和运动方式，推进各项事业和党的建设。党对国家政权，国家对社会是管制，形成全能党、全能政府。</FONT></P>\r\n<P><FONT size=3>　　这种执政方式的弊端：一是党内发生某些变化。在一定程度上执政党国家化，党的领导权力化，党的组织行政化，部分党员干部官僚化。</FONT></P>\r\n<P><FONT size=3>　　二是民主法治不健全，权力得不到有效控制。一旦发生决策错误，或者出现权力搞特权腐败，都是社会和历史为之买单。</FONT></P>\r\n<P><FONT size=3>　　三是社会基本没有生长的空间，社会发展活力被压抑，人民——作为国家的主人——共同参与和管理公共事务，还没有成为国家政治生活的基本方式。</FONT></P>\r\n<P><FONT size=3>　　四是党的活动主要以国家体制为依托，在国家体制内开展活动，各个党组织凭借掌控国家延伸到单位的行政权力，对社会实行领导。由此，国家与社会的分离就在一定程度上表现为执政党与社会的分离，乃至形成体制性的政党脱离群众。我们几十年来一直讲防止党脱离群众，而始终不能解决问题，实际上这不仅仅是党员干部的[FS:PAGE]思想作风问题，而是政党、国家、社会三者关系的结构合理与否的问题。这就使得执政党的政治空间被局限在国家体制范围内，党的政治活动空间事实上变得狭窄了，在计划经济体制下，这一现象被自然地认可，而到市场经济和社会生长发育起来后，执政党政治空间的狭窄就逐渐凸显出来。</FONT></P>\r\n<P><FONT size=3>　　改革开放以来，社会快速生长的突出表现，就是各类社会组织的生长并发挥作用，有的社会组织影响力很大。\"有组织的社区社会不仅是值得向往的公民生活方式，而且是实现社会治理的重要机制，也是国家层面民主政治有效运行的基础。\"（燕继荣：《投资社会资本》第65页，北京大学出版社，2006年版）然而，在执政60多年之后，执政党内一些干部恰恰害怕民间社会组织起来。有些干部依旧用传统统治者的心态和控制型的思维对待社会组织，想方设法加以限制。</FONT></P>\r\n<P><FONT size=3>　　宪法第35条和第41条阐明，人民有结社的自由。依宪执政，就需要使宪法付诸实行。结社是社会自我组织生长的现象，通过发展社会的关系网络，使社会的自发秩序逐步形成和扩展。社会组织的生长，这是人类社会生活的客观趋势，无论你喜欢不喜欢，承认不承认，它都会生长起来。改革开放以来农村的村民自治、城市街道社区的居民自治，实际上是社会资本生长积累的生动体现。当然，从政府层面说，依法执政，用法治管理和规范各类社会组织的行为是完全正当和必要的。</FONT></P>\r\n<P><FONT size=3>　　今天，执政党该如何对待社会？如果党组织顺应现代文明趋势的要求，积极参与其中，支持和引导推进法治意义上的民主自治，基层党组织是可以在民主自治中获得很大政治空间的。即一方面执政党把自己的根基深深地扎到社会中去，不断扩大政治凝聚力和影响力，另一方面引导民间社会在国家法治框架内逐渐提高自我管理、参与公共事务的能力，提升公民素质，为国家治理现代化夯实社会基础。</FONT></P>\r\n<P><FONT size=3>　　执政党如何培育社会资本？据我近几年来参与北京市一些街道社区居民自治的实践和观察，可以看到这几点：</FONT></P>\r\n<P><FONT size=3>　　党组织在社会资本的培育中发挥引导作用，这里的空间非常大。执政党的领导，在社会基层和对国家政府的领导，其原理和方式都有不同。在社会基层，党组织不能以领导为名对社会民众实行变相操纵甚至强力控制。面对基层社会的民众，党的领导主要是引导，不是靠权力地位来建立政治权威，而是帮助基层民众组织起来自我管理，引导民众通过与政府合作、社会协作等多种方法来自己解决问题，在维护和实现社会公共利益中，通过获得民众的信任而建立起政治威信，形成凝聚力。</FONT></P>\r\n<P><FONT size=3>　　这种引导作用在三方面：一是党组织对下属党支部和党员的引导。这既是培育社会资本的过程，也是党群关系重构和改善的过程。比如街道党委引导下属党支部和党员在收集民意、整理表达民意，参与社区公共事务中发挥骨干作用。</FONT></P>\r\n<P><FONT size=3>　　二是党组织对政府部门和工作人员的引导。引导政府工作人员在了解民情中更多地理解民众，了解民众对政府公共管理、公共服务的需求；引导政府在政务公开、财政透明中取得民众的信任理解支持，引导政府和居民合作共同解决公共事务问题。</FONT></P>\r\n<P><FONT size=3>　　三是引导民众组织起来，通过组织化、制度化的表达和参与，学会理性对话，增强规则意识、义务意识，学会平和讨论而不是压倒批驳式的辩论，培养包容、妥协、合作精神，从而增强政府和社会之间的信任。</FONT></P>\r\n<P><FONT size=3>　　有学者认为，健全和稳定的现代民主不仅仅依赖其\"基本结构\"的正义，而且还依赖其公民的品性与态度，如公民的身份感、宽容能力、合作能力、自我节制和担负责任的愿望，\"如果没有具备这些品性的公民，民主制就难以统治，甚至是不稳定的。\"（《共和、社群与公民》第236页许纪霖主编，江苏人民出版社，2004年版）</FONT></P>\r\n<P><FONT size=3>　　民主素质不是天生的，只能从参与中逐步提高。由于长期暴力专制政治的影响，对立斗争思维、成王败寇意识、重人情淡法制、只知小圈子利益而不懂公共利益等狭隘眼光，都可能使社会一旦进入民主的快车道就变成不可收拾的混乱无序。</FONT></P>\r\n<P><FONT size=3>　　调查表明，北京市这些社区基层党组织的努力获得了明显的成效，执政党自觉积极地培育社会资本生长，能够有效促进社会的有机凝聚，有效促进政府和社会的良性互动。</FONT></P>\r\n<P><FONT size=3>　　就此，可以为长期困扰而形成的一个认识死结提供解扣的线索：在民主政治中，基层实行选举是必然的，一旦真正实行宪法意义上的法治性充分竞争选举，谁能获得选民的拥戴？执政党会不会因失去选举而丧失自己的基层政权？议员多不一定当然执政，国外的情况屡见不鲜。实践表明，在基层社会政治中，民众的选举实际上不是选党而是选人，谁能为他做事，维护他的利益，他就选谁。如果执政党有许多基层党员被社区选民选为人大代表，使其党员在地方人大代表中占多数，执政党还会害怕因选举丢执政地位吗？</FONT></P>\r\n<P><FONT size=3>　　积极参与社会资本的培育，恰恰打开了执政党未来的真正空间，使它获得新的活力。我们国家虽然目前还没有这样的制度设计，但在将来逐步扩大基层社会民主选举时，基层党组织拥有获得广泛社会公众认可的，有很强竞争力的候选人，这就为今后的民主选举打下执政党自己扎实的社会基础，进而大大增强中国共产党执政的法理性基础。■</FONT></P>\r\n<P><FONT size=3>　　（作者为中共中央党校教授）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　王彦君）</FONT></P>\r\n<P><FONT size=3>　　<BR>&#65279;</FONT></P>","title":"培育社会资本与执政党的政治空间","time":1449686103000}