{"id":5851,"content":"<P align=center><IMG style=\"WIDTH: 216px; HEIGHT: 271px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009071215470359006.jpg\" width=28 height=32><BR><FONT face=黑体>头部穴位图</FONT></P>\r\n<P align=left><BR>　　发生在1963年的这一事件包括两个方面。一方面是金凤汉——金凤汉其人其事；一方面是我们——我们对此做出的反应。<BR>　　金凤汉是朝鲜平壤医科大学教授。他是研究针灸的。针灸是中华民族宝贵的财富，是中国对世界的重大贡献。世界上许多地方许多人用针灸治病，也有人研究针灸治病的原理。人的全身皮肤上有一千多个穴位。在一定的穴位上用针刺，用艾灸，可以引起人体一定的反应，得到治病健身的效果。我们的老祖宗把主要的穴位分成十四个组，它们各自在人的身体表面以一定的线路排列。这就是十四经。经是经脉的简称，是主干。经脉的分支称为络脉。两者合起来称为经络。穴位和经络，单独地或者互相配合地与人的一种或几种生理功能相联系。经络系统有没有实体，是一个长期争论悬而未解的问题。有人认为穴位不是骨、肉、耳、目那样的组织或器官，它只是皮肤上一个个范围很小的部位。经络不是消化管、血管那样的管道，而是穴位间的联络通道。但也有不同的看法，有些人认为穴位和经络都有实体，有一定构造。金凤汉就持这种看法。<BR>　　<BR><STRONG>金凤汉其人其事</STRONG><BR><BR>　　金凤汉从1954年起研究经络系统，认为经络学说必定有其客观的物质基础。当时朝鲜学术界对此有不同看法。到1958年矛盾趋于白热化，学术界普遍认为金凤汉的工作不科学，要把他从学术界清除出去，但是领导上支持他，金凤汉的研究队伍很快从五六个人扩大到三十人。1960年12月，金凤汉写出了第一篇研究报告，说是发现了穴位的“小体”。于是朝鲜集中人力建立了经络研究所。到1963年11月第二篇研究报告《关于经络系统》公布的时候，他的戒备森严、设备完善的崭新实验大楼里的工作人员已经达到三百余人。<BR>　　1963年11月30日，在平壤举行了以金凤汉为首的、平壤医科大学经络研究所的研究成果报告会。根据报道，金凤汉在报告会上介绍了自1961年以来，他们在经络系统方面取得的新成就。他宣称通过形态学、生理学、生物化学和组织化学的研究，说明经络系统是有实体的。它是由—种“小体”、一种联络“小体”的“管状结构”，以及在管内流动的一种“液体”等组成的。它是一个新的、独立的机能形态系统。<BR>　　和前些年的情况完全翻了个，据说在报告会上许多学者发言，高度评价金凤汉取得的成就。他们倡议并获得与会者全体一致同意，把上述新发现的结构，分别以金凤汉的名字命名为“凤汉小体”、“凤汉管”和“凤汉液”。<BR>　　金凤汉说，凤汉小体不仅存在于皮肤，并且广泛地散布在肌体的深层，和针灸临床得到的经验是一致的。连接凤汉小体的凤汉管，既存在于血管和淋巴管之内，也存在于血管和淋巴管之外。脉管内外的凤汉管走向不同，但结构没有差别。凤汉液在经络系统中循环是由心脏搏动来维持的，其循环速度比血液的循环速度慢。对一个凤汉小体的刺激效应，可通过凤汉管传导到另—个凤汉小体。凤汉小体和凤汉管内含有大量核酸，特别是脱氧核糖酸(DNA)。凤汉管中的DNA以一种特殊的方式存在，与均匀的凤汉液中的核酸无关。<BR>　　金凤汉说他们已经基本阐明了凤汉系统的全部面貌。它是一个新的解剖学和组织学系统，同脉管系统和神经系统不同。他们新的研究成果，相信对于经络系统的广泛说明作出了一定的贡献，在现代生物学和医学领域中提出了一系列重要问题和原则问题，并且已经在这方面开辟了新的道路。<BR>　　<BR><STRONG>我国新闻媒体的异常举动</STRONG><BR><BR>　　在金凤汉研究成果报告会之后两个星期，1963年12月14日，我国《人民日报》以第四版半版和第五版、第六版两个整版的版面，全文刊登金凤汉《关于经络系统》的研究报告，同时刊登我国卫生部致朝鲜保健省的贺电。<BR>　　《人民日报》评论员认为金凤汉的发现是具有世界意义的贡献。它表明朝鲜科学家在经络系统的形态学、实验生理学、生物化学和组织化学方面都取得了巨大成就。这些成就为生物学中的许多基本问题，如遗传、细胞分化、蛋白质机能和代谢等方面的科学研究，打开了新的道路。经络系统研究的新发现，已经为从新的角度来研究和澄清对人类生活具有重大意义的若干问题，如现代生物化学问题，正常控制生物体机能问题，疾病的原因、起源和发展问题，病后恢复健康，增强健康和长寿等等问题创造了条件。毫无疑问，朝鲜科学家的成就，将为现代生物学和医学科学开辟新的广阔前景。<BR>　　《人民日报》全文发表一位外国科学工作者如此冗长的研究报告，还发表推崇备至、全面肯定、毫无保留的评论，这是非同寻常的举动。<BR>　　<BR><STRONG>中国的专家们是怎么说的</STRONG><BR><BR>　　金凤汉的研究报告让人堕入五里雾中。要说兔子之类的家畜或野兽以及人的身上广泛分布着肉眼看得见的特殊构造，而几千年来屠夫、解剖学家、医生、厨师以及切割过和进食过猪、牛、羊、兔等家畜的肉的那么多人谁都没有见着，直到金凤汉才看见这些“凤汉小体”和“凤汉管”，我们怎么能不怀疑？要说在心血管系统这样基本上是封闭的系统里还有一个独立的，但却也是由心脏搏动驱动的“凤汉管系统”，而且血管里边有“凤汉管”，血管外边也有“凤汉管”，像这样的说法，在我们看来是违背常识的。但是金凤汉教授是专家，不是像我们这样只有一些常识的常人。好吧，那么让我们听听中国的专家们是怎么说的。<BR>　　《人民日报》全文发表金凤汉《关于经络系统》后的第三天，即1963年12月17日，中国科学院生物学部邀请在北京的院内外解剖学、组织学、组织化学、生理学和生物化学等方面的科学家，在中国科学院院部举行了由竺可桢副院长主持的“关于经络系统座谈会”。在此之前，12月14日上海《解放日报》摘要发表《关于经络系统》。这一天正好是政治学习日，中国科学院在沪的生理、生物化学、实验生物、植物生理和药物等几个研究所的研究人员，在政治学习小组会上，自发地对金凤汉的研究报告展开讨论。不论是北京的座谈会，还是上海的研究人员的自由议论，两地生物学家对金凤汉经络系统的看法是一致的。<BR>　　生物学家们说，经络系统有没有实体是一个长期争论悬而未决的问题。金凤汉的报告如果确实可靠，将是一件了不起的大事。但是这份研究报告存在许多疑点，很难说明研究结果是可靠的。生物学家们从实验研究的方法、观察的结果等许多方面提出了疑问。例如在进行解剖学和组织学的研究时，用什么材料进行观察，这些材料取之实验动物身上的哪些部位，用什么方法对材料进行固定和染色；在进行组织化学和生物化学研究时，用什么方法摘出凤汉小体和凤汉管，等等。所有这些，研究报告都没有说明，而这些是科学论文必不可少的内容，不然别人如何验证。另外，有些方法使用不当，是会影响数据的准确性和结论的。金凤汉在进行组织学、组织化学的实验研究中使用的几种方法，特异性不强，可能出现假象，难以作出正确的结论。他们还指出研究报告中描述的凤汉小体和凤汉管是相当大的，不用解剖镜和显微镜，肉眼就该看得到。解剖学是一门古老的科学，已经有数千年历史，从古至今，成千上万解剖学家居然谁都没有看到过这种凤汉小体和凤汉管，岂不是咄咄怪事？生物化学家对凤汉管中的DNA含量高出正常肝脏细胞DNA含量六、七倍感到难以理解。生物学家们还提出了许多问题，他们一致认为由于存在着一系列问题，很难对金凤汉的研究工作的可靠性作出肯定的结论。<BR>　　生物学家们觉得金凤汉可能是在弄虚作假。他们担心《人民日报》过早发表肯定性的、高度评价的意见，会在科学上和政治上造成被动，产生不好影响。<BR>　　神经生理学家张香桐说，这份研究报告的内容可能有真有假，但是真的不多。即使有的是真的，也不一定与经络有关。《人民日报》用了两版半篇幅发表金凤汉的报告，还加上评论员文章，都嫌过早。把不可靠的研究工作作为伟大成就予以评价，在政治上也是一个大的错误。万一金凤汉的工作是假的，怎么办？<BR>　　神经生理学家冯德培说，按照金凤汉的描述，凤汉小体和凤汉管是够大的了，几百年来全世界的解剖学家都没有发现，真是不可思议。要记住大跃进年代浮夸风的教训，像《人民日报》这样宣传，我是不赞成的。<BR>　　生物学家们指出：我们在政治上支持朝鲜，但在科学问题上要实事求是。他们对《人民日报》不征求科学家的意见，就发表金凤汉的报告表示遗憾。他们无可奈何地说，对金凤汉的工作我们是不相信的，但是宁愿它是真的，如果是假的，那太糟糕了!</P>\r\n<P><STRONG>我国科学家访问朝鲜经络研究所</STRONG><BR><BR>　　1964年1月中旬，中国科学家代表团应朝鲜邀请，去平壤医科大学金凤汉的经络研究所，进行为期约十天的学习访问。代表团的团长是卫生部部长钱信忠，副团长是中医研究院院长鲁之俊，成员有生理学家张锡钧(中国医学科学院基础医学研究所)、徐丰彦(上海第一医学院)、胡旭初(中国科学院生理研究所)、病理学家梁伯强(广州中山医学院)、组织学家李肇特(北京医学院)等。<BR>　　代表团出国前，国家科委主任聂荣臻指示：一定要团结友好，虚心学习，实事求是。不能肯定的不要去肯定。政治上支持和科学上的实事求是一定要结合。<BR>　　中国科学家代表团到达平壤后，金凤汉在会见时讲了话。他说，中国《人民日报》全文发表他们的研究报告，使他们感受到中国的有力支持，受到很大鼓舞。希望代表团回中国后立即对他们的工作进行验证，把结果在《人民日报》上发表。朝鲜打算就经络系统的研究成立一个国际组织，由朝鲜、中国等国发起，由二十人左右组成，金日成曾说要求中国出百分之五十的力量。<BR>　　代表团既要顾及中朝两国人民用鲜血凝成的兄弟友谊，又要在科学问题上实事求是，没有疑问，他们要完成的任务是艰难的，他们承受的压力是沉重的。<BR>　　在朝鲜学习访问期间，中国科学家们仔细地观察了该研究所用兔子做实验的结果，在显微镜下观察了切片，看到了“凤汉小体”；在兔子的血管中看到了“凤汉管”。在整个访问过程中，不议论，只是在看不清楚的地方提一些问题。在这个研究所里，研究人员之间没有横向联系，更谈不上学术交流与讨论。个人的研究结果都直接向金凤汉等两三位领导报告，由金凤汉等汇总成整篇论文。对这种做法，代表团员颇为吃惊，但未公开表示意见。</P>\r\n<P><STRONG>中国科学家的重复实验</STRONG><BR><BR>　　代表团在朝鲜考察过程中，团长钱信忠向国内发回两次报告。这两份报告都是实事求是的[FS:PAGE]。代表团于1月29日回国，第二天在卫生部召开了有中共中央宣传部、国家科委、中国科协有关领导人参加的汇报会。汇报会上有两种不同意见，因此决定在中国中医研究院成立实验室进行验证工作。2月2日验证工作开始。<BR>　　首先得出结果的是否定了“凤汉管”的存在。这项实验是代表团成员徐丰彦教授设计的。做这项重复实验的是代表团成员胡旭初教授。他们先重复金凤汉的实验方法，用兔子实验，从兔子一条大腿的血管滴入生理食盐水，在兔子另一条大腿的血管上做一出口，使血液和生理食盐水不断地流出，当血液流完，血管里只有生理食盐水时，点滴停止。这个过程约需十几个小时。这时剪开大血管，看到血管内有一条明显的白线，同金凤汉做出的“凤汉管”完全一样。对这种现象，胡旭初解释说，生物化学和生理学的知识早已证明，血液的正常成分之一纤维蛋白元，在血液凝固时变为细密的网状的纤维蛋白。它把血液的其他成分网住，呈凝固状。如果用玻璃棒搅拌，白色的纤维蛋白就缠绕在玻璃棒上，留下的红色液体就是除纤维蛋白元以外的其他的血液成分。这条白线的形成，正是由于纤维蛋白元在长时间点滴过程中，随着血液的流动方向，而凝固成一条线状的纤维蛋白。人们都知道肝素具有抗凝血的作用，它能防止溶解在血液中的纤维蛋白元转变成凝固的纤维蛋白。于是，胡旭初等按照金凤汉的做法再重复一次，不同的只是在滴入的生理食盐水中加进一定量的肝素。点滴的结果，同预期的一样，肝素阻止了纤维蛋白元的凝固，血管里再也见不到有白线出现。同时，经过分析证明，这条白线的成分根本不是金凤汉所说的DNA，而是蛋白质。至此，“凤汉管”的存在被否定了。<BR>　　但是“凤汉小体”的验证工作却遇到困难，由李肇特教授领导的小组，花了两个月时间，仍然找不到金凤汉所说的、到处存在的“凤汉小体”，所看到的只是皮肤的毛囊。后来他们集中了约三十人的研究队伍，把兔子全身的皮肤都制成切片，在显微镜下一个切片接着一个切片仔细地观察寻找，终于找到了同“凤汉小体”一样的组织，但这个组织只见于兔子的肚脐。至此，“凤汉小体”也被证伪了。<BR>　　我国科学家以实事求是的科学精神，拨开重重迷雾，显示了金凤汉弄虚作假的真相。他们本来应当把否定的结果向领导报告，但是当时少数领导者认为经络是客观存在的，一定要做出结果来，并一再批评他们拿不出肯定的结论，要他们尽快做出正面结果。在这种政治压力下，他们只能用科学的语言表达说，找到了各种“风汉小体”，但这些都是组织学上已经找到过的组织。即使如此，他们还不得不花费大量人力、物力和时间，进行照相制图等工作，一直忙到“文革”开始。主持这项重复实验的科学家李肇特谈起这件事遗憾地认为，十分可惜地是浪费了那么多青年的宝贵时间。而设计实验否定了“凤汉管”存在的徐丰彦教授，日子更不好过。在当时的政治气候下，他却被看作犯了政治性错误，受到了打压。他没有屈服，坚持向学校党组织阐明自己的观点。</P>\r\n<P><STRONG>事情的结局</STRONG><BR><BR>　　前面说过，金凤汉事件包括两个方面，一个方面是金凤汉其人其事；另一个方面是我们。事情的结局是：金凤汉方面，因弄虚作假被同胞揭露，受到应有的惩处，他自杀了，一了百了；我们方面呢？也是四个字：不了了之，或者换四个字：无可奉告。<BR>　　当初轰轰烈烈、史无前例地用最高的规格宣传，用最美的形容词赞扬金凤汉的成就，如今为什么不声不响，一个字的交代也没有？<BR>　　情况比较复杂，我们颇为尴尬。除了保持沉默，什么也不说，我们还能做什么？<BR>　　早在中国科学家访问朝鲜回来的时候，他们就没能无所顾虑地谈谈自己的看法。科学家们做了大量实验工作，否定了金凤汉的研究结果以后，他们既不能把实验结果公之于众，也不能向“局外人”述说事实真相。面对着人们的质询，他们只能保持沉默。这沉默，从1964年春天到现在已经四十多年了。如今，当年设计并参加重复实验的徐丰彦、李肇特、胡旭初教授已经带着遗憾仙逝了。代表团的成员还健在的只剩下团长钱信忠一人，不知道他还要奉命沉默到什么时候。<BR>　　<BR><STRONG>我们有什么错？</STRONG><BR><BR>　　在这件事情上我们有什么错，错在什么地方？<BR>　　我们开头没有处理好，或者说我们的工作程序颠倒了。我们是先宣传赞扬，然后科学家出访，了解情况，然后回来重复实验，最后证伪，事情弄清楚了，我们保持缄默。如果先请科学家上场，就不会宣传赞扬，不会如此尴尬。<BR>　　也不大好责怪新闻媒体。媒体的误导，有的时候是限于主事者的知识水平和辨别真伪的能力；有的时候也难免是奉命行事，替决策者受过。<BR>　　为什么会发生这样的决策的失误呢？看来是我们太性急。中朝人民是生死与共的战友。在中国和朝鲜的土地上，中国人民和朝鲜人民的鲜血曾经流在一起。朝鲜有了突出的科学成就，长了朝鲜人民的志气，我们自当立刻大力支持，况且经络学说又是中国中医理论的一个重要组成部分。我们太性急，忘记了应该先问我们自己的科学家的看法。金凤汉的研究工作报告在《人民日报》发表后，我国那么多生物学工作者和基础医学工作者立刻提出了那么多意见，可见对金凤汉工作是非真伪的判别，不是一件十分困难的事。<BR>　　其实类似的以政治划线的经验教训已经有过不少了。建国之初，我们一边倒，倒向前苏联。什么都倒，倒了再说。科学也不例外。苏联批判共振论、控制论，我们也跟着批判。苏联赞扬勒柏辛斯卡娅证明了细胞起源于生活物质、波什扬证明了微生物和病毒可以互相转化，我们也跟着宣传了。影响最大最坏的，要数李森科引发的风波。在斯大林的信任和扶持下，李森科给原来的遗传学扣上“反动的摩尔根主义”的帽子，压制苏联遗传学家，禁止他们的工作，给苏联的遗传学带来灾难。我们跟着吃了大亏。因为我们不但发表了李森科的报告，跟着大肆宣传，而且还在一定程度上跟着苏联那样办，严重地阻滞了我国遗传学的发展，后来费了很大的功夫才扭转过来。<BR>　　像李森科、金凤汉这样，贩卖假冒伪劣货色，追求名利权势者，从前、现在、国内、国外都不稀罕，将来也还会发生。他们的理论并不高明，他们的结论往往违背常识，而所以屡屡得逞，固然是因为新闻媒体的渲染，人们的轻信，但更重要的原因是领导人的支持。<BR>　　自然科学中的是非，是只能依靠科学界自己去判别的，不以领导人的意志为转移。科学家有时也会因为那个时代认识水平等方面的局限，出现失误。但是，一般说来这种失误同行政长官个人意志或新闻媒体裁定所铸成的错误相比，要少得多、轻得多。而且这种失误，比较容易通过科学界的进一步评论或科学实验予以纠正。<BR>　　为了政治需要，不惜压制、牺牲自然科学真理，这类悲剧何时休？!<BR>　　<FONT face=楷体_GB2312>（注：1997年8月初，某杂志社编者点题要我和李佩珊同志合写金凤汉事件的文章。她当时另有紧急任务，把她1964年在中宣部旁听讨论经络问题会议的笔记和她写的《我国科学家对金凤汉经络的证伪》交给我，由我执笔写成本文。后来该杂志因众所周知的原因，未予刊发。）<BR></FONT><BR>（责任编辑　杨继绳）</P>","title":"金凤汉事件","time":1247511063000}