{"id":425,"content":"<br />\r\n　　《炎黄春秋》月刊是在北京出版的一份以史为主综合性纪实杂志，由萧克、费孝通、程思远为会长的中华炎黄文化研究会主办，今年创刊十年了。这个杂志，对中国历史尤其对近代现代史中的重要人物、重要事件的论述，力求客观公正，秉笔直书，争取给人留下一笔观点正确，真实无误的史料。<br />\r\n　　《炎黄春秋》每月一期，十几万字，到今日已出版一百一十二期，二千四百多篇文章，一千四百余万字，自然不可能篇篇是佳作，平庸和失误的文章是有的，但它在宣扬爱国大团结，高举邓小平理论伟大旗帜，特别在坚持中共十一届三中全会解放思想、实事求是的思想路线方面，态度是鲜明的，它恪守史德，誉人不增其美，毁人不益其恶，兢兢业业，克尽职守，探索了，努力了，尽力了。解放思想，实事求是，是毛泽东思想的核心和邓小平理论的思想基础。斯文点说，即辩证唯物主义，历史唯物主义；通俗点说，即对事对人，说实话、说真话，客观公正，经得起实践检验，经得起历史检验。遗憾的是我们对历史事件、历史人物，特别是对近代现代人物、事件的评述，曾长时期受到一种非科学态度的影响。譬如谈中国现代史，共产党以外政党社团的积极贡献，我们过去是很少提的；讲到我们自己呢，说红军，主要歌颂一方面军，对二方面军、四方面军便少提。说人物，主要歌颂毛泽东同志，这当然是应该的，但对其他党的领导人则很少提；说毛泽东又是只讲正面，只讲伟大，不说他的缺点、错误与教训。说我们的党呢，只能讲成就与经验，如果讲缺点、错误与教训，便好像是给自己脸上抹黑。总之，这种片面的、非科学态度，有很长一段时间，泛滥在我们的意识形态领域里，史学领域更加严重。这种状况，在中共十一届三中全会后，有了很大改观，但那种非科学看人待史的心态仍残存着，直到今日。<br />\r\n　　《炎黄春秋》创刊于1991年，正是在十一届三中全会路线实践十年后的大背景下，去述史述人的。这个大背景，是党、国家、人民对待一切事物客观了，宽容了，杂志和作者对史对人的研究，获得了更多的自由，激发了积极性和创造性。这是主流方面。但非科学的条条框框，还是有的，周边环境有，编辑部和作者自己的头脑中也有。这就使杂志十年来在叙事叙人时，不免发生敢不敢、要不要讲真话的困惑。有时处境相当困难。总体看是进三步退一步，但毕竟前进了。读者满意的正是这一点。十年中，如现代史部分，我们主要歌颂了中国共产党，但对其他党派在历史上某些阶段某些方面的积极贡献，我们也予以肯定。对中国共产党与毛泽东呢，自然用大量篇幅作了歌颂，但对其执政后的失误与教训，也作了积极的痛切的反思，比如，对反右派、庐山会议、“三面红旗”和“文革”等，都作了相当客观的报道。即使对中共划时代的代表人物邓小平，这个杂志是坚定地高举邓小平理论旗帜的，对于邓小平倡导的社会主义市场经济等有关经济体制改革作了大量的宣传，同时对于有待加强的社会主义民主法制建设和政治体制改革问题，杂志也发表了若干篇探索性的文章。其它如对刘少奇、张闻天、彭德怀、黄克诚、陈独秀、瞿秋白、李立三、项英、潘汉年等，都给了相当篇幅，记叙了这些曾经蒙受诬陷的重要历史人物的真实业绩。<br />\r\n　　对中国现代史上曾有争议但有过重大影响的人物，如胡适、梁漱溟等，这刊物也力求客观地就其功过是非作实事求是的反映。<br />\r\n　　对胡耀邦的叙述，可说最典型了。胡耀邦，中共第十二届全国代表大会选举产生的中共中央总书记，1989年4月病逝。中共中央在胡的追悼会上给他很高的评价，这个评价至今日并无一字更改。胡和其他伟人一样不是完人，有失误，但他一生，尤其在粉碎“四人帮”后的拨乱反正中，作为邓小平、陈云、叶帅的左右手，作出了大量为众人称赞的业绩，特别是在真理标准讨论、包产到户、平反冤假错案三项决定性工作中，他是具体操作的前线总指挥。1989年后，不少出版物，对胡耀邦的功勋不说了，少说了。这是不公正的，不符合历史实际的。人民群众要求给胡耀邦以全面的评价。《炎黄春秋》于1994年4月，在耀邦同志逝世五周年之际，在封二登了几幅照片，发了急就章的几行白话诗。据我们所知当时在北京这是第一家，读者反映非常好，受到读者的称赞。此后，我们更主动更有计划地组织了胡耀邦业绩的系列文章，突出地反映了胡耀邦在平反冤假错案上的赫赫功劳。几年来，我们发表有关胡耀邦支持真理标准讨论、平反冤假错案、包产到户等文章，达十几篇之多，受到读者的好评。<br />\r\n　　《炎黄春秋》对事对人这种求实存真的精神，加以文章涵盖面非常广阔，上下几千年，纵横几万里，凡符合宪法，凡有利于爱国进步团结的文章，均可发表；它又以纪实作主要体裁，有人物有故事有情节，这样就使它受到广大读者，尤其老干部老文化人的欢迎。我国一位无党派人士、知名社会活动家，不久前曾书“求实存真，言之有物”八字赠编辑部。这些话对于我们确实是过誉了，但反映了读者对我们努力的认可。读者希望我们沿这条路继续走下去，我们不能辜负读者，我们会这么办的。我们工作中，还有这样那样的缺点，不少读者对本刊也有所批评，我们愿继续在上级和作者、读者监督下努力改进。<br />\r\n　　我在本文的前面，反复阐明《炎黄春秋》在反映历史事件与人物时，尽力做到秉笔直书，说了些真话实话，给人以启迪，所以能如此，因素很多，根本的决定性的是办刊于邓小平的改革开放时代，得大益于中国共产党实事求是思想路线的重新确立与发扬。其次，就是这个刊物从创刊到今日，得到越来越多的志同道合者的鼎力支持，吸引了百名左右高层次的撰稿人，他们或是资深的革命家，是所述重大历史事件的亲历者；或是学识渊博的专家学者，对国内外有关事件与人物有深入研究。这就使本刊所发表的文章，具有较高的权威性与史料价值。作为《炎黄春秋》的编辑者说，多数是经历了半个多世纪不平凡历史的老文化工作者，有一种求实的作风，有一点大无畏精神，没有这样一些同仁的努力，也是办不到的。<br />\r\n　　文章写完了，有人可能会问，你为什么要用《〈炎黄春秋〉的春秋》这样的标题呢？这得说两句。《炎黄春秋》这十年，从组织、撰写和编辑文章，从印制发行，到经营管理，实在说，其中困难、曲折、微妙以至辛酸处很多很多，几千字也写不完的。只是总体上顺利多于受挫，喜悦多于苦恼，虽然跌跌撞撞，但走过来了，越走越好。还有呢，人总是往前看么，今天又是本刊创刊十周年的欢庆日子，所以文章中有意无意地将那些不很愉快的事抹平了，抹淡了。但《炎黄春秋》的历史确是一部坎坷的“春秋史”，标题用“春秋”二字还是贴切的。","title":"《炎黄春秋》的春秋","time":1207582322000}