{"id":1555,"content":"<P align=center><IMG style=\"WIDTH: 468px; HEIGHT: 298px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050818013132660.jpg\" width=28 border=0><BR>　　<FONT face=黑体>1946年6月，胡耀邦（前左一）任晋察冀野战军第四纵队政治委员，李昌（前中）任政治部主任，陈正湘（后中）任司令员<BR><BR><IMG style=\"WIDTH: 442px; HEIGHT: 310px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050818014239117.jpg\" width=28 border=0><BR>1988年2月14日，李昌与夫人冯兰瑞前去看望胡耀邦，冯兰瑞为他们摄影留念<BR><BR><IMG style=\"WIDTH: 380px; HEIGHT: 265px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050818015326971.jpg\" width=28 border=0><BR>1988年3月4日，李昌与夫人冯兰瑞在广州。（田小邑摄）</FONT></P>\r\n<P>　　耀邦与我初识，是在1939年的延安。那年秋天，以王稼祥同志为主任的党中央华北华中工作委员会（按：此机构成立于1938年11月）听取各个根据地来延安的同志的报告，为中央的相应指示准备意见，大约每两周开会一次。我参加了这个委员会，耀邦时任八路军政治部组织部部长，也是华北华中工作委员会的委员，参加了这项工作，我们经常见面。其实，这之前的1938年9月我第三次到延安时，就已听人说起胡耀邦，知道他在苏区做青年工作，曾任少共中央组织部长和宣传部长；他作为红军青年干部，年仅24岁就担任军内要职，深获毛泽东等老一辈革命家的器重；后来又在抗日军政大学一大队担任政委，在延安青年干部中很有影响。我们认识后，由于我对苏区青年工作情况了解不多，常常向他请教，而他对国民党统治区青年运动也满怀兴趣，问起“一二·九运动”、中华民族解放先锋队的各种细节，一谈就是半天，我们五十年的友谊从此开始。</P>\r\n<P><STRONG>在战争中沐弹雨建铁军</STRONG></P>\r\n<P>　　1946年6月，我奉调担任晋察冀军区第四纵队（后改编为解放军第六十四军）政治部主任，即前往纵队驻地山西阳高县，耀邦那时是纵队政委，两人又走到了一起。从那时到1947年7月他调任晋察冀军区第三纵队政委为止，我一直在他领导下工作。短短一年多的相处，给我留下难忘的记忆。那时解放战争已经打响，华北战场炮火纷飞、战事频仍。1946年9月，四纵在绥远省集宁围城打援，傅作义调动四个骑兵师以及其他精锐部队猛攻我军阵地，我军奋勇阻击，双方都打得顽强，战斗惨烈。那天我随他到前线视察，我们正在接近前沿的指挥所吃饭，忽然有敌机从山后扑来，机枪哒哒，弹如雨下，耀邦端在手里的瓷碗被打得粉碎。战士急忙拉着我们钻入防空洞避开敌机的袭击，这才发现他的大衣穿了个洞。我说“好险啊”，他却满不在乎，镇定如常，该问的问，该说的说，视察照样进行。耀邦作为军政委深入前沿阵地，在战场上处变不惊、无所畏惧的军人气概，对指战员的信心和斗志是极大的鼓舞，而我有幸在他身旁，得以亲眼目睹。集宁一战之前围攻大同以及此后的历次战役中，耀邦总是不避危险，亲临前线，很快就赢得了战士们的衷心爱戴。<BR>　　解放战争初期，敌人来势凶猛。1946年的华北战场上，张家口在傅作义骑兵奔袭下失守，我军撤退到涞源山区。张家口是侵华日军在晋绥地区的最大兵站，囤积了大量物资，也是当时解放区最大的城市之一。张家口得而复失，战士又惋惜又抱怨，而敌军貌似强大，还在步步进逼，部队情绪低落，跟不上党中央军事战略思想：“不在一城一地之得失”而在歼灭敌人有生力量。这个当口，耀邦在灵丘县召开干部会议，以“不得了、还是了不得”为题分析了形势。他指出：张家口失陷并非不得了，敌人也没什么了不得。敌人以全国人民为敌，孤军深入，每占一城一地都要分兵把守，兵力分散，被动挨打。我军为人民解放而战，到处得到人民群众支持配合，失去张家口当然痛心，但反而卸去包袱，可以集中兵力机动作战，哪里有把握打胜仗就打哪里，一部一部歼灭敌军。耀邦指出，蒋介石发动内战5个月，就被我们歼灭了39个旅，再歼他两个39个旅，战局就会发生根本变化。张家口能够失而复得，更大的城市也能一个个解放，北平、天津、上海，都不在话下，这才是真正的了不得。这条由后来的战争历程一一验证的军事路线经过耀邦深刻而生动的分析，干部心里亮堂了，传达下去，战士情绪迅速恢复和高涨。他们把耀邦政委的讲话编成顺口溜，“两步并作一步走，歼敌三个三十九”，在军中传唱。部队转入休整练兵，随后投入了平汉路北段作战，取得一个又一个的胜利。<BR>　　耀邦高瞻远瞩，这段时期表现在部队建设上。早在解放战争初期的1946年，我军还处在从游击战到运动战的转变阶段时，他就看到了我军现代化的前景，预见现代化必然要求我军提高战士的政治和文化素质，于是因陋就简，从头抓起。这里两件事值得记忆，一是大力支持政治部创办铅印的《前卫报》。<BR>　　我党从来重视宣传工作，而报纸是宣传的重镇。野战军运动作战，驰骋山区平原，报纸必须流动。为此创建了流动铅印车——先是一辆马车，后来又增加了一辆，装载铅字和印刷机随军行动。编辑人员也都配备了马匹。纵队还为《前卫报》配备了电台，随时接收前线电报，抄录新华社新闻广播稿。根据耀邦的意见，由他和我分任正副社长，都为《前卫报》写稿，帮助选用新华社电讯稿件。按照我们商定的编辑方针，报纸少发社论，多写连队讲话材料，宣讲党的方针政策和纵队首长指示精神，结合纵队实际快速发布军事、学习、生活方面的信息，大力表彰英模，宣传立功受奖活动。报纸大受战士欢迎。为了及时把报纸送到战士手中，纵队为发行工作配备了四个骑兵通讯员，有的部队还是等不及，索性派出骑兵到政治部来取。从1946年底到1955年，这张报纸办了八九年，冯征、王惠德、沈定华以及和谷岩等同志都曾当过主编。<BR>　　另一件事是编印出版《人民军队三字经》。《前卫报》分发下去，有的战士自己能读，有的战士只能由别人给他念。针对他们不同的需要，耀邦和我商量编写一本启蒙读本，把识字和政治教育结合，要求内容充实而语言生动活泼、通俗顺口。课本编写了两次，第一稿不满意，没有通过，第二稿就交给和谷岩编写。和谷岩当时不过是二十岁出头的小青年，耀邦鼓励他放开胆子下笔，结果就是这本《人民军队三字经》：“天荒荒，地荒荒；不识字，是文盲。不怨爹，不怨娘；旧社会，害人狼……”从人民翻身讲到共产党、毛泽东和朱德，从大革命讲到抗日战争和解放战争，从中国讲到美国和苏联，从三大纪律八项注意讲到奋勇杀敌、立功受奖、优待俘虏。《三字经》起初在《前卫报》连载，全部完成之后，耀邦和我修订了两遍，又让部队画家郑拓配上插图，然后印刷出版，全体指战员人手一册。《三字经》深受欢迎，一章章一段段许多战士都能背诵出来，被当顺口溜演唱。《三字经》被不少战士随身携带，在伤员血染的衣袋和烈士遗物中都曾发现。<BR>　　人们不尽知道，平日的耀邦乃是一位恂恂读书人，从初中文化水平出发，从战争和政治斗争的危途一路走来，始终勤学苦读、博览群书，成就了他的渊博知识而又通情达理。耀邦的勤奋，在晋察冀军区四纵队共事这一段我也得以亲见。每解放一座城市，他都要收集历史、地理等各种书刊，一路行军总是带着书籍在马上阅读。他的读书习惯使我深受感染，也给干部战士树立了榜样。四纵文化政治教育工作在部队中取得的成就，乃至这项工作的启动和发展本身都离不开耀邦政委本人的体验和示范。<BR>　　耀邦如何大力支持政治部的工作，除上举者外还有一事值得回顾，那就是四纵开展的立功运动。我和耀邦多次交换意见，认为部队政治工作是深入持久的任务，需要说服教育，也需要一个恰当的激励机制，二者并行才能全面提高士气。人类一切行为离不开激励机制，带兵打仗尤其不可违背这条规律，古今中外概莫能外。于是根据政治部的建议，四纵于1946年12月以在部队开展立功运动为主题召开政治工作会议，耀邦亲自起草《立功运动条例》，在会上征求意见。经过热烈讨论，归纳总结了指战员的各种建议给《条例》定稿，对实施和评选奖励办法作出了具体细致的部署，并决定用缴获的金银铸造奖章，奖励立功官兵。接着，各个旅、团、营、连层层召开动员会、誓师会，“为人民服务、做人民功臣”，“有功必奖、多功多奖”的口号深入人心，群众性的立功运动很快在四纵形成高潮。<BR>　　1947年1月打响的保（定）南战役，就是开展立功运动的第一个战例。1月28日拂晓总攻开始，四纵勇士在炮火掩护下分三路攻到定县城下。冲锋号吹响了，突击队的勇士们胸挂冲锋枪、手持手雷手榴弹攀登云梯，一拥而上，把红旗插上城垣。主力部队相继攻入城中，歼灭了残敌。四纵传令嘉奖三十二团的尖刀八连，陈正湘司令员、胡耀邦政委授予八连立功奖状和“登城先锋”锦旗，突击班班长王祥海荣立特等功。1月29日中央军委来电，嘉奖四纵。陈正湘司令员说：政治部的工作做得好啊！部队的精神面貌和过去真是大不一样了。这是对政治部、也是对耀邦工作的充分肯定。</P>\r\n<P><STRONG>在团中央共患难</STRONG></P>\r\n<P>　　耀邦在四纵时间不长，不久之后调动了工作，我们又分手了。直到我任团中央书记时他调任团中央第一书记，我们才又走到一起。那是1952年秋天，建国已经三年，党已经处于执政党的地位，总体情况和个人身份都与战火纷飞的岁月大不相同。在这一新的历史条件下，坚持忠诚为人民服务、密切联系群众仍然是党团干部最根本的要求。这根本的一条人们未必都能做到，耀邦却模范地身体力行，给我留下的印象比四纵一段岁月更深。<BR>　　这段时期有一件往事难忘。1953年6月，（中国）青年团筹备召开第二届全国代表大会，耀邦做工作报告，我做团章修改报告。两人都没有想到的是，两个报告后来都得到了毛泽东主席肯定，称赞“写得不错”；而这两个报告都曾删去了“毛泽东思想”几个字，埋下祸根，事过十三年文革爆发，这几个字的删节成了耀邦和我的弥天大罪。我那时在国家对外文委担任副主任和党组书记，和耀邦一起被造反派揪回团中央礼堂批斗。造反派厉声质问我们，为什么竟敢从团的工作报告、团章以及修改团章报告中删掉“毛泽东思想”。耀邦推功揽过，把责任全揽到自己头上，却再也想不起事情的由来，而造反派不依不饶，连连追问。逼急了，耀邦就说：“你们去问无产阶级司令部去！”造反派恼羞成怒，把他斗得更狠。<BR>　　其实，无论从原则还是从具体情节来说，耀邦这话都是绝对不错的。当时我听着造反派对他逼问，就回想起了事情发生的经过。我告诉造反派，“修改团章报告和团章中的‘毛泽东思想’几个字是我亲手划掉的。这是因为当时毛主席派陈伯达来帮助我们起草文件，陈伯达传达毛主席自己的意见说，为了巩固共产主义运动的团结，消除猜疑，‘毛泽东思想’就不要再提了。”毛主席自己的话总得听信罢？这才解了围。押出礼堂时我们在礼堂大门口相遇，耀邦面容消瘦憔悴，和我互相注视，默默无言中传达着彼此的关切。<BR>　　这事耀邦后来也想起来了，此外我还想起了陈伯达作威作福的丑态和耀邦的愤怒。陈伯达那时在[FS:PAGE]毛主席身边工作，权势显赫，架子极大，根本不把团中央放在眼里，一味指手画脚。每次来到团中央，把报告接过去看几眼就随手递回，指摘这不行那不行。有时说毛主席不满意，有时他把报告带回去，不知看了没有，反正一个字不动就拿回来，还是要改。耀邦和我把自己整天关在团中央办公室里，改过来改过去，改得身心疲惫，愁眉苦脸，陈伯达依旧挑剔不断。终于有一天耀邦发火了：“毛主席让他协助我们改文章，他整天只知道指手画脚。不管他怎么说，老子就是不改了，就这样定了。”毛主席把“毛泽东思想”几个字删除的话，就是在这之后告诉我们的。团的第二届全国代表大会后，毛主席接见耀邦和我，“你们的报告写得不错嘛”这句话，就是这次见面时说的。耀邦和我听了相视而笑，陈伯达的事却没有敢告诉他。<BR>　　和在四纵时一样，我和耀邦密切配合，整顿团的工作作风，加强团员青年的思想工作，迅速跟上党中央的步伐，多次受到毛泽东主席表扬。</P>\r\n<P><STRONG>在中科院同刮“翻案风”</STRONG></P>\r\n<P>　　1975年1月邓小平复出，代周恩来总理主持党中央、国务院和中央军委的日常工作；7月，小平指示整顿中国科学院。“文革”时期，中科院一开始就是重灾区，到70年代初，科学院71名司局级干部中有59人被打倒或被重点审查，处级干部也有半数以上倒台。中国科学院在北京地区有170位高级研究人员，其中131位被打倒或被审查。全院科技人员被迫害致死者达229人，其中为中国卫星事业立下不朽功勋的一代科学巨匠、著名科学家赵九章死得尤其惨。中国科学院在“文革”前17年的工作被彻底否定和批判。“名利挂帅”、“技术挂帅”、“专家路线”、“知识私有”的帽子满天飞。“四人帮”在中国科学院的代理人公开宣称知识分子“一无政治头脑，二无工农感情，三无实际本领”。江青、陈伯达甚至把20世纪最伟大的科学家爱因斯坦视为“自然科学领域中最大的资产阶级反动学术权威”，开展了对“相对论”的批判。“文化大革命”的“横扫”给中国科学事业造成了难以估量的损失。<BR>　　面对这一片混乱，小平决心坚决整顿，把耀邦和我派去中科院，分别担任党的核心组第一副组长和核心组副组长。1975年7月18日我们进入之后，立即根据小平的指示，与中科院“四人帮”帮派分子和极左思潮展开了针锋相对的斗争。根据毛泽东关于“科学技术这一仗一定要打好”的指示，以耀邦为首的领导集体反复阐明科学技术的特点和重要性：指出自然科学既然重在认识自然和改造自然，它本身就不包含阶级斗争，在自然科学领域就不能实行“对资产阶级的全面专政”，不能把科技人员当做专政对象。我们否定了“知识私有”、“白专道路”等错误提法，强调重视和发挥科学家在研究和管理上的重大作用，明确研究机构要以研究为中心。耀邦说：“科学院就是科学院，不是生产院、教育院、白菜院、土豆院。科学院就是搞科学的，是搞自然科学。”“所有搞科研工作的共产党员，业务上非上去不行。科研工作搞不上去，不仅是犯错误，而且是犯罪。搞业务的台风要刮起来。”10月中旬，他在中科院共青团纪念长征40周年的大会上发出“实现四个现代化是新长征”的号召。他的生动率直的语言、热情洋溢的号召产生了巨大持久的影响。<BR>　　9月26日，小平主持召开国务院会议，听取《关于科技工作的几个问题》（即人们通常说的《汇报提纲》）的汇报。《汇报提纲》由耀邦主持撰写，我协助。按照耀邦的设想，由我、王光伟、胡克实等分工起草，再由耀邦分章分节、逐字逐句定稿。一共写了六稿。在撰写过程中，我们得到熟悉科学工作的于光远的帮助。提纲就解放以来我国科学技术事业的巨大成就、与世界先进水平的差距、中科院的组织机构、人员、工作状况，就我国的科技路线、科技战线的任务以及中科院的组织整顿思想整顿等等提出意见。小平边听边插话边评论，许多话一语破的，发人深思，气氛热烈。有关的报道传达出去，人们耳目一新，看到了希望。<BR>　　提纲经过反复修改，去掉一些太尖锐的话，送交毛主席审阅，没有得到毛主席的批准。在“批邓、反击右倾翻案风”运动中，“四人帮”横加批判，污蔑这个提纲是邓小平反攻倒算、大刮右倾翻案风的三株大毒草之一（其他两株一是《论总纲》，另一是《工业二十条》），拿出来批判的是耀邦主持起草的第三稿。耀邦和我都被停职反省。回顾起来，我们到中科院这段工作前后不过四个月。<BR>　　1976年7月，耀邦和我被中科院造反派揪到大连化学所，要在所谓“全国科学工作会议”上批斗，但人心不服。这时耀邦病重住进医院，医生坚决抗议造反派要他到会的命令，严正声明谁要粗暴劫持，谁要违反医嘱，一切由谁负责。造反派惯于放肆，迫害他人从不手软，一听要承担责任就软了下来，只得悻悻而去。我的批斗会群众不乐意参加，开得也很不成功。又一次，造反派哄骗人们说是看电影，及至宣布是开批斗会，人们一哄而散。</P>\r\n<P><STRONG>在改革开放中互相支持</STRONG></P>\r\n<P>　　“四人帮”粉碎后，我恢复工作，任中科院党组书记和主席团执行主席。1982年我68岁了，给中央写报告要求退居二线。耀邦这时已经担任党中央主席，他提议我到中纪委工作。在党的第十二次代表大会上，我当选为中纪委书记之一，工作上继续得到他的支持。这里只举一例。<BR>　　经济体制改革开始，农村实行家庭联产承包责任制（即包产到户）后，农村普遍办起了乡镇企业，其中不少是党员干部办的。乡镇企业促进了农村经济发展，同时出现了雇工现象。对此，1981年10月国务院有文件规定，允许经营者有两个以内的帮手，有技艺的可以带五个学徒。部分群众对超标准雇工反映强烈，党内也有不同的意见。有一种意见认为，雇工超过了七人就是剥削，是党员的就要除名。大量来信反映到中纪委。1984年2月14日中纪委常委开会讨论。会上，绝大多数常委认为雇工就是剥削，主张开除超标雇工的党员。我则反对开除超标雇工的党员。我认为雇工是农村经济发展必然出现的现象，包产到户后农村经济刚刚有所发展，就要开除带头致富的党员，会动摇党的农村经济政策，使党失去广大农民的信任，不利于改革和经济社会的发展。有关常委会开了六次，争论激烈，无法达成统一意见，我虽陷于孤立，但一直坚持不能开除雇工党员。由于两种意见相持不下，中纪委常委决定将不同的意见一起上报中央书记处。后经书记处讨论，同意了不开除的意见，按小平同志说的“看两年再说”。我没有向耀邦问起过这件事，但书记处会议由他主持，相信他是支持我的意见的。<BR>　　1987年1月17日，中央政治局批准耀邦辞去总书记职务一年多后，1988年春节前夕（2月14日），我与老伴冯兰瑞一同去看望他。进入客厅还未落坐，耀邦就迎了上来，冲着我老伴双手作揖，开玩笑地说：“你是英雄，我是狗熊……”耀邦与冯兰瑞也是老朋友，每次见面两人总喜欢开点玩笑。然而，在这次玩笑的背后，却可见他在辞职后的复杂心情。我当时就对耀邦说：“冯兰瑞不是什么英雄，你也不是狗熊！”耀邦接过话说：“看来我是检讨过头了……”耀邦指的是辞职前在生活会上那次违心的检讨，此事一直让他懊恼，我则始终认为耀邦的辞职是被迫的。我们坐下后，耀邦又神情严肃地说：“你们来得正好，帮我考虑考虑后半辈子做什么事，还可以为人民做点什么工作？”耀邦就是这样的人，即使受了莫大委屈也不忘记人民。这一天，我们交谈得十分愉快，冯兰瑞还为我们拍了照。想不到，竟成了我与耀邦的最后一次见面。<BR>　　1989年4月16日，我去参加一个会议，一位老同志告诉我，说耀邦同志去世了。我不敢相信。随后到来的胡克实证实了这一噩耗。说耀邦同志确实逝世了，他刚去过医院。对我来说，这简直如同一声闷雷，震得昏头胀脑。回到家，第一句话就是把噩耗告诉老伴冯兰瑞。她一向刚强，也不禁泪流满面，泣不成声。这天下午，我们前往府右街会计司胡同25号胡家。四合院内放着两张签名桌，灵堂中央是耀邦遗像，四围摆满了花圈。当中花圈绢带上写着“李昭率子胡德平夫妇和胡德华夫妇敬挽”……耀邦真的走了，我们只能对着他的遗像深深鞠躬。我们是来吊唁并想安慰李昭的，自己却有点控制不住了。<BR>　　耀邦只活到了74岁。无论怎么说，就其壮怀激烈的政治理想，以及国家和人民对他的需要来说，他走得太早了！耀邦是我党的卓越领导人，尤其是在我们党和国家的历史转变时期，他组织和推动了关于真理标准问题的大讨论，组织和领导了大规模的冤假错案平反工作，坚持党的十一届三中全会确定的改革开放路线……这是我们党最好的时期之一，而耀邦功居至伟。我们看见的耀邦无私无畏，时刻把国家和人民之急放在心上，身体力行，他是一位高瞻远瞩、励精图治的政治家。特别是耀邦一生光明磊落、襟怀坦荡，其高尚品格将永标史册。<BR>　　4月23日，我和老伴参加在人民大会堂举行的胡耀邦同志追悼大会，面对鲜花丛中覆盖着中共党旗的老战友，从此天人路隔，不禁隐隐心痛。从大会堂出来，目送着灵车沿着长安街缓缓西去，两旁站满了送别耀邦的人群，一如当年为周恩来送别的感人场面。<BR>　　（作者是“一二·九“运动的主要领导人之一，时任抗日民族先锋队队长）<BR>（责任编辑　杨继绳）</P>","title":"我与耀邦共事","time":1208521124999}