{"id":1579,"content":"<P align=center><IMG style=\"WIDTH: 358px; HEIGHT: 238px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050817115196246.jpg\" width=28 border=0><BR><FONT face=黑体>1984年施咸荣在美国伯克利大学担任访问学者受《纽约时报》记者采访时所摄<BR><BR><IMG style=\"WIDTH: 358px; HEIGHT: 238px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/200805081712028734.jpg\" width=28 border=0><BR>施咸荣在英国莎士比亚故乡留影<BR><BR><IMG style=\"WIDTH: 640px; HEIGHT: 369px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050817122650036.jpg\" width=28 border=0><BR>1985年中秋节，钱钟书（左二）、杨绛（左三）夫妇与施咸荣（左一）一家在一起<BR><BR></FONT></P>\r\n<P>　　我的父亲施咸荣于1993年5月18日因病逝世。我们家人遵从他的遗愿丧事从简，只在他的遗体火化前举行了一个简单告别仪式。那天，约有各界人士近400人参加。大伙向父亲的遗体三鞠躬后，即将把他的遗体搬运走。在一片抽泣声中，我扑过去把自己脸颊贴在他的瘦削脸上，感到了一阵冰凉，这种冰冷感觉一直浸透到内心……是啊，亲爱的父亲永远离开了我们！那时，我的内心充满了痛苦。十二年很快过去，再重新回想父亲的一生真是感慨万端。<BR>　　<BR><STRONG>无端成为肃反对象</STRONG></P>\r\n<P>　　我的爷爷曾经是上海某英国轮船公司的经理，也就是后人所称的买办。他发奋要让儿子读书，将我父亲送进了当时上海有名的“圣芳济”教会学校。<BR>　　父亲毕业时，正值抗战胜利之后，他充满一腔报国热情，觉得中国农村凋敝，若要强国必须振兴农业，就投考了上海临时大学的农艺系。但进校门却发现这不是一所正经大学，教师学生都吊儿郎当，他随即退学，又报考了南京国立政治大学外交系，是国民党政府为培养外交官而新设的系，待遇特别优厚，不仅不收学杂费，免费供食宿和发服装，还每月给一定津贴。不过，那时国民党政府已经腐败不堪，政局混乱，兵败如山倒，父亲的心理也是很复杂的。他厌恶国民党官吏贪污成风，尤其看到金圆券飞涨等黑暗现象，对当局充满了失望感，可是他也忧虑自己个人的前途。以后，国民党在大陆溃败，南京解放前夕国民党政府曾经派专机接他们这批学生去台湾，一班同学约四十人，一半人走了，另一半人则留在大陆。父亲坚定地选择留在大陆，他说他不相信国民党还能起死回生，对他们失望厌恶透了。<BR>　　父亲在1949年又考入清华大学外文系。由于原来英语基础较好，他免修某些课程，利用业余时间开始了写作和翻译。他曾经用英文写过六千字的长文，刊登在当时的英文周报《密勒氏评论报》上，还有许多译作在报刊发表，读书期间已经出版三本译作了。毕业前一年，国家实行院校调整，他又转入北京大学读书。父亲于1953年毕业，被分配到人民文学出版社。开始，先让他去原稿整理科工作。他心绪有些不愉快，认为要他放弃所喜爱的外国文学，实在是学非所用。但是，他很快又想开了，心想以后若要搞外国文学翻译，也离不开吸收中国文学养料。况且，他在清华读书时，曾经主动选修过著名作家李广田先生的课程，对当代文学创作也很感兴趣，他就在原稿整理科安心工作，还处理过杨朔等不少作家的稿件。以后，回忆这一时期，他对我说，人不仅在顺境要注重学习，在逆境中也要会学习，总会学到东西的。<BR>　　一年后，他终于被调到了外国文学编辑部，正待充满青春活力大干一场时，厄运却无端落到他的头上。肃反运动时，单位收到一封匿名信，诬告陷害父亲是暗藏的军统特务，且有七条人命案，因此足有半年他被拘押在单位受审查。这一段痛苦日子里，母亲肚皮里正怀孕着我，她日日到人民文学出版社门口眼巴巴等待，希望见父亲一面，或找到某一位高级领导能够申冤上诉。父亲被关押在单位内，禁止与家人联系，也不知道母亲的情况如何，内心的凄凉滋味可想而知。这时，聊以安慰他心灵的是还允许读书，他就利用一切空闲时间看书，既读中文书也读英文书。父亲说，正是有了这些书籍，才使他免于精神崩溃。父亲病逝后，当年的一位同事写过悼念文章，描述他软禁期间专心致志读书，几乎忘记了旁人，忘记了时间，让监视人员也大为感动。肃反运动过去了，单位负责人确认是冤案释放他回家。但是，反右运动接踵而至。在鸣放中父亲虽然谨言慎行，未写文章也无激烈言论，单位负责人却逼迫他去揭发另一个同事，此人曾经在鸣放时为父亲喊冤，领导便一定要父亲加一些罪名在那人身上，父亲拒绝了，觉得这不是该有的为人之道。哪里想得到竟然因此又惹祸上身，被单位负责人内定为“有同情右派思想”，受到降一级工资处分。当时也是由于人民文学出版社的右派太多了，有的编辑室居然大多数业务骨干都被一扫而空，难以开展工作了，父亲方才侥幸未被戴上右派帽子。<BR>　　<BR><STRONG>人文主义者的思考</STRONG></P>\r\n<P>　　父亲在人民文学出版社28年，主持编辑出版《莎士比亚全集》、《哈代选集》、《司各特选集》、《萨克雷选集》等大量外国名著。在60年代初，又开始注意研究英美当代文学各个流派，与同事一起翻译出版了一批“黄皮书”。这期间他孜孜不倦工作，在政治上小心翼翼，思想深处却与当时的主流意识形态保持距离。大概是由于他研究英美文学，受人文主义思潮影响较深，对极左的那一套做法甚为厌恶。与他同一编辑室的黄爱伯伯，跟他的思想很一致，可以说是心有灵犀一点通。他们心里明白，由于领袖制定了错误的方针路线，政治理论越来越左，国家也面临着更大灾难祸害。黄爱伯伯时常与他谈一谈对时局、政治的看法，父亲虽然赞同他，却仍然谨慎从事。还劝解过黄爱伯伯要注意结交，千万不要把心中的想法随意跟别人乱说。可黄爱伯伯是性格爽朗的人，有话藏不住。后来在文化大革命中他的那些言论终于被人揭发，打成现行反革命分子。事发后，父亲冒险悄悄递纸条给黄爱伯伯暗通消息。他后来几次对我说，他很钦佩黄爱伯伯注重操守品格，被关押后绝不乱咬别人。否则，他自己也必被牵连进去乃至大祸临头。可以想象得到，那一段时间父亲的内心是极其忐忑不安的。其实，在家中，父亲即使对较亲近的亲戚朋友，也很少讲自己内心的真正看法，很少谈时局、政治。只是有一次，家里人过中秋节，父亲饮酒过量，醉醺醺地抨击时世。记得他痛骂那批文革新贵，断言他们绝不会有好下场。他还说，很久以前在文化部院中曾经偶然遇见过贺龙元帅，与他谈过话，是个性格豪爽之人，竟然也遭到陷害。倘若贺龙真要反党，又何必当年抛弃高官厚禄来参加革命呢？他预言那时的政治形势发展会越来越糟糕，竟趴在桌子上痛哭起来。这情景在我幼年记忆中清楚地铭刻着。因为，父亲平时极少袒露心灵深处的思想。而那一天是内心深处积郁的一次爆发。看来，他极其忧虑文化大革命动乱中的国家前途。<BR>　　我渐渐长大了，也有了自己的思想。我的少年时代是在湖北咸宁五七干校度过的，那里集聚了一大批“落难精神贵族”，这些文化人的思想也是各式各样的。由于逆反心理及各种复杂原因，我的思想却越来越左。我在师范毕业后，读了大量的马列著作，还有启蒙时期欧洲哲学家的著作，自以为有了自己的政治见解。我认为，毛泽东提出“资产阶级就在共产党内”和无产阶级专政下继续革命的理论，搞文化大革命，都是很正确的。因为十月革命后，苏联虽然没收地主资产阶级的财产，镇压了剥削阶级，可是党内却产生官僚阶层，他们有权也有钱，必将是新资产阶级的萌芽。要解决这个问题，必须毫不松懈地抓阶级斗争等等。这个思想与“新左派”理论很相似。那时我还有一批年轻朋友，经常在我小屋里高谈阔论。父亲向来作风民主，对我的那些思想观点很不以为然，却保持着沉默。有一天，我讲一句：“你们也都是既得利益者，自然是从内心里害怕革命……”激怒了父亲，他滔滔不绝地讲出一些内心的真实思想。他说，我算什么既得利益者，那些文革新贵们位居高官，有权有势才叫既得利益者。说实话，我是不主张总是搞什么斗争，把革命口号喊得震天响。中国从鸦片战争后陷入混乱，辛亥革命以来国家又四分五裂，老百姓只是希望国家能够统一，过上安宁日子。有句俗话：“宁做太平犬，不做乱世人。”你们哪里晓得军阀混战时惨不忍睹的情景！三年困难时期，老百姓饿肚子也没有造反，为什么？就是怕回到战乱的日子里去呀。暴力革命会给社会带来破坏，建设起来就很难。任何一股在野的政治势力为了上台掌权，总是把话说得很好听，平等呀自由呀，这个那个的，可上台后谁会想到去兑现政治支票？中国的事情是很复杂的，中国现在最需要的是建设，绝不是一场又一场革命。还有你在农村呆过，也知道一些农民的真正状况。现在，报纸上总讲什么“向工农兵学习”，还有“工农兵当家作主人”什么的，其实对于农民来讲，连最起码的生存条件都很差，温饱都未能满足，又何来什么“当家作主”？他又对我说，你现在研究理论，在看那些哲学书，我不反对。多看一些书总是好的，但是，你要记住一点，凡是闭起眼睛大谈什么理论教条，不去看社会现实，不问老百姓疾苦，这样的人没有不失败的。我那时听了父亲的话更增加反感，觉得他的话都是改良主义那一套，胡适那一套思想体系。后来，我的思想历程经过一段反复，也逐渐摆脱了极左理论。这是另一篇文章的内容了，这里也就从略。<BR>　　顺便还要提及一点，新时期文坛曾经出现过一种现象，就是所谓“书香门第作家”现象，所谓“子承父业”。很多评论家认为是由于“家学渊源”，是某种文化素质的影响啦，其实远远没有那么简单。这一现象仅只发生在文化大革命以后，具有特殊性质。比如在这特定的时期以前，如此现象却是极少的，多数文化人子女倒是从事另类专业。这可能因为在文革动乱时期，那些文化人子女的境遇不很好，就使他们直接接触了底层社会生活，而他们的家长又大都具有民主作风，使得那些子女能够独立思考，这才是他们从事文学活动的基本原因。有生活，有自己的思想，这是形成一个作家基本素质的最重要的条件。但是，父一辈作家与子一辈作家的思想却未必完全一致的，有时还大相径庭。一代作家总要反映他们所处时代人们的生活风貌，因此很难与父辈们的思想完全一致。这也就是所谓“代沟”吧？<BR>　　<BR><STRONG>致力于翻译事业</STRONG></P>\r\n<P>　　80年代初，我们的国家进入了改革开放时代，父亲的事业也进入了黄金时期。他从编辑工作岗位调到了中国社会科学院美国研究所担任文化研究室主任。这期间，他又撰写文章介绍了西方现当代文学的各种流派，还出版了不少翻译作品，尤其是参与写作《美国文学简史》，其中黑人部分和当代文学部分就是他撰写的。<BR>　　1984年，他又作为美国富布赖特基金的访问学者，先在哈佛大学讲学和研究3个月，以后又转到伯克利的加州大学讲学和研究，为时一年时间。他这时开始对西方通俗小说感兴趣了，在加州写了《英美畅销小说一瞥》一文，认为通俗文学虽然不被学者所重视却被广大读者所喜爱，占畅销书之大宗。他那时就敏锐地察觉到[FS:PAGE]，我国转入市场经济时期后，文学作品也将成为一种商品，通俗文学也必然会有很大发展。父亲还认为，真正优秀的通俗小说并不比“纯文学作品”的艺术地位低，过去英国的历史小说家司各特和伟大的戏剧家莎士比亚都被人们认为是通俗文学的作家。目前在国外，政治小说、历史小说、科幻小说、言情小说等都属于通俗小说范畴，拥有很多读者。因此，应该借鉴国外通俗小说的优秀创作手法，发展我们国家各种艺术形式的通俗小说。而且，尤其要加强理论研究，将通俗文学与纯文学相比较，将中国传统通俗文学与外国通俗文学相比较，将通俗文学的各类作品相比较，只有这样的纵横比较，才能深化通俗文学的理论研究，繁荣我国的通俗文学创作。<BR>　　他还想写一系列文章，包括总结我国的通俗文学历史。他说，我国较早的通俗文学作品是《施公案》、《彭公案》、《三侠五义》等，还有各式的演义小说，包括《三国演义》、《水浒传》、《西游记》也未尝不是通俗小说。我国的小说作品开始大都是以通俗文学的形式出现的，由说书人讲故事再演绎成话本。所以，有它们的优点，比如故事曲折生动，描写人物传神，具有戏剧性等等。可是也有严重弱点，它们受传统伦理观念影响很深，使得主题难以深化，写人物时好人绝对好，坏人绝对坏，又大都是大团圆结局，显得很肤浅。到了现代，又有张恨水先生和张资平先生等，小说题材大都是男女情爱，三角恋爱或多角恋爱，在写作技巧上借鉴外国小说，注重心理描写等，他们的小说有一种模式，也拥有相当数量读者。这样的小说也是一种类式的通俗小说，特别体现了通俗文学领域里过去由传统文化占统治地位，到后来也开始借鉴外国艺术形式，这是很值得研究的一个问题。以前，对他们的小说，许多文学理论工作者采取视而不见的态度，这是不对的。<BR>　　父亲准备写一部外国的通俗文学史，还准备搞中国通俗文学与外国通俗文学的比较研究，基于这种思想，他在回国前，在美国购买并搜集了许多国外的通俗文学作品，装了几十箱带回国内。回国以后，他去海关取那几十箱书，一位海关工作人员惊诧地问他：“这是不是你们单位委托你买的？”父亲老实地回答：“不，这都是我自己掏钱买的。”那位海关工作人员大为感动，他说：“我瞧见的出国人员几乎全是买电器买货物的，还没有自己花钱买书的。看来，您是一位真心研究学问的学者。说实话，您的这些外文书我是一个字也看不懂。就凭着我对您的信任，咱们也别一箱一箱查啦！您就都运走吧。”后来，他与漓江出版社联系，主编了“外国通俗文库”，出版了英、美、日等西方国家约二十余种小说，比较受读者欢迎的有《假若明天来临》、《情盗》、《百分之七溶液》、《偷宝石的猫》、《夏威夷》等。那时的报刊上，还曾经炒作过此事，说是“欢迎专家入俗”云云。父亲苦笑着说，其实我们本来就在俗中，还有什么入不入的。通俗并不等于庸俗、鄙俗、恶俗，其实高雅与通俗并没有什么严格的界限，有些自以为阳春白雪的作品难道就没有鄙俗气息吗？他还曾经想研究关于电影电视文学剧本方面的问题。也就是说，他曾经有过一个中外通俗文学比较研究的庞大计划，可惜只作了一个开头，由于各种因素而未能实现，这也是他临终前最大的憾事之一。<BR>　　<BR><STRONG>一个学人的政治良心</STRONG></P>\r\n<P>　　1989年4月，父亲受中美学术交流委员会邀请，第二次偕同母亲赴美讲学和研究。他打算为即将撰写的《美国黑人文学史》和《美国当代文学史》搜集一些资料，也为进一步开展中外通俗文学比较研究做好充分的学术准备。就在这期间，国内政治局势出现动荡，许多人劝他俩留下。美国一个学术机构还主动给父亲打电话，向他提供了待遇优厚的职位，答允支持他写完《美国黑人文学史》。这是他生活中的一个重要转折路口。但是，父母经过慎重考虑，还是按期在7月中旬回国了。那时有很多人感到不可理解。其实，又是可以理解的。他毕生研究英美文化，晚年又涉猎研究美国政治，别人以为他是受欧美思想影响很深的知识分子，而他由于比较熟悉西方社会，反而能够客观地分析认识西方文明的精华与糟粕，他内心深处传统文化的东西实际很多，尤其是他们那一代知识分子充满理想主义成分，民族情结是融化进思想血液中去的。他始终不后悔自己做出的决定。一次，父亲赴美国大使馆宴会，一位熟识的使馆官员好奇地问他：“那时侯，你为什么回来呢？”父亲微笑地反问他：“我又为什么不回来呢？”那位美国人只好笑着耸一耸肩膀。父亲后来对我说，由于民族心理、风俗习惯等各种因素，中国人很难将自己融入到西方社会里，他们身处异邦的寂寞与孤独心理别人难以理解的，尤其当时的国内人们更难理解。如今，大量的“海归派”回到国内，此事就不难理解了。<BR>　　回国一段时间后，中国社会科学院任命父亲担任美国研究所的副所长，当时所里的人事状况较混乱，还要他主持所里的工作。他几经考虑，又与老朋友们反复商量，最后同意了。而我们家里人并不很同意，觉得学者做官，殊为难事，倒不如安 心做学术研究。对于我们的看法，父亲从道理上是同意的。但是，却有着极其复杂的具体原因，使得他不得不挺身而出，身任艰巨。后来，他幽默地苦笑着说，他是被拉上“官轿”的。他主持美国研究所工作，正处于90年代初极端压抑的社会环境里，他为处理繁忙所务整天疲于奔命，面对种种复杂的局面，纷纭的人事纠纷，以及难以使人舒心的氛围，回家后总是忧虑重重，长吁短叹。我记得一天晚上，他不去看电视，却拿一本金庸的武侠小说靠在沙发上，怔怔地望着天花板。我悄悄过去问他有何心事？他却长长叹息一声，挥手说：“你别管了，跟你说，也说不明白！”父亲比较内向，有什么心事总埋在心里，更是绝少与家人谈起。不过，我心里清楚，他对那时有些人又企图恢复极左的政策，特别是想恢复整人的那一套，心里很厌恶的。他认为，美国研究所的那些年轻人本质是很好的，既有才学又有爱国热情，即使在那场风波中有过冲动，有些什么激进的言语行动，只要认识到就可以了，为什么非要置人于死地呢？他下定决心保护那些年轻人。他说，自己过去就挨过整，是极左政策的受害者，如今不能让年轻人再受害。这些年轻人是国家财富，保护他们也是保护国家的未来。所以，他殚心竭虑地与某些思想僵化者周旋，用各种方式保护那些年轻人，帮助他们摆脱那些麻烦和纠缠。我记得，其中的几个年轻人后来被保送出国留学，到我家来向父亲辞别时流泪向他倾吐心声，那些情感真挚的依依惜别场面实在使人泣下。父亲的内心愿望终于得以实现了。但是，他毕竟只是学者，没有政治经验，那几年苦苦的应付与周旋，使他心力交瘁，成为染病的一个重要原因。父亲患病后期，有一次我忍不住问他：“我始终不明白，你何必当这个副所长呢？”他长久不做声，脸色肃然，好一会儿才嗓音沙哑地说：“是呀，你讲的这些，我怎么没有想过？干我的学术研究，轻松潇洒，也不用操那么多心！可是……”他又沉默片刻说，“你知道吗？爸爸年轻时挨过多次整，我真是不愿意看到现在的年轻人再挨整了！我对某些人说过，你们若是非要整那些年轻人，我宁愿也陪着挨整；你们要是送他们进监牢，我也宁愿陪着一块儿去。还有，我与那些年轻人没有一点儿私人关系，我为的是什么？为了国家！”他的声音又激越起来，“咱们国家可是经不起再折腾了！你看看这十几年改革开放，经济有了多么快的发展。再有十几年，我们国家就会更加强大。中国人在国外也能扬眉吐气了。可是，不能再折腾，一折腾，什么都完了。再也不能恢复那种人整人的一套了！”他又说，他绝不后悔做出的这些事情。他自己一人作学术研究，无非是写出几本书。但是，他能够保护了一批年轻人的话，将来他们又能够出多少学术成果呢！<BR>　　父亲的这一套思维方式，现在的年轻一代或许并不理解，被认为是很陈旧甚至很迂腐的想法。有人还感到诧异，像他这样毕生研究英美文学的学者，为何骨子里边又那么传统呢？这确实是值得研究的一个现象。这一代老知识分子当中，一些研究国学的知识分子却隐约散发着崇尚欧美文明的气息，而欧美派知识分子内心深处又很传统。可能，就是东西方文化冲突又融合的某种矛盾统一现象吧？父亲是钱钟书和杨绛先生的学生，他极为钦佩这对夫妇的学问品格，认为是大师风范。他多次公开说，他仰慕这两位老人。他特别喜欢杨绛奶奶《干校六记》中的一段话：“默存常引用柳永的词：‘衣带渐宽终不悔，为伊消得人憔悴。’我们只是舍不得祖国，撇不下‘伊’——也就是‘咱们’或‘我们’。”父亲感慨地说，其实中国的大多数知识分子是爱国的，他们都有一个“俄狄浦斯恋母情结”，这个母亲就是祖国。父亲病逝后，我代表全家人起草了一幅挽联敬献在他的灵前：“一生坎坷，永忆江湖尽归白发；三载从政，萦怀天地实难袖手。”这个“天地”，也就是“伊”，也就是这个情结，他之所以“衣带渐宽”，之所以“消得人憔悴”，之所以“尽归白发”，之所以“实难袖手”，也就是为此。<BR>　　父亲病逝第二天，钱钟书爷爷和杨绛奶奶给我们家人写来一封唁信：“若莹夫人、亮、研贤伉俪同鉴：昨日得知咸荣逝世，不胜惊悼。数十年至交，临终未得诀别，尤为悲感。我自动手术以后，衰朽愈甚，一时未能康复。杨绛失眠减食，亦成病妪，本拟闻讯即造尊府慰唁，而实以精力不胜，稍待异日。先此草函，尚望节哀顺变，料理大事。指痛不便多写，书难尽意，即颁阖家平善不备。钱钟书、杨绛同上。五月十九日。”这是钱钟书爷爷亲笔信，也是他拖着刚动大手术的衰弱病体给我们写来一封哀切的信。过去，他给我家的信从来是一笔遒劲有力、神采飞扬的毛笔字，当时也只好用钢笔了，而且字迹颤抖，我们看信不禁潸然泪下，深深为老人的情谊所感动。如今，父亲已病逝十二年，钱钟书爷爷逝世也有六年，这使我想起向秀《思旧赋》里的话：“栋宇存而弗毁兮，形神逝其焉如。”他们这老一代知识分子的“形”已经逝去，是不是“神”也会随之而流逝？在这变动越来越剧烈的时代里，人们的思想当然也会有更大变化，那些风范与品格也可能再也传不下去了，会成为一种陈旧古董，只能让年轻人付之一笑吧。说实话，在这个扰攘纷纷[FS:PAGE]的世界里，连我自己也很困惑，也只好“心徘徊以踌躇”了。（责任编辑　萧　徐）<BR></P>","title":"先父施咸荣的翻译生涯","time":1208533008999}