{"id":9837,"content":"<P><FONT size=3>　　</FONT>\r\n<P align=center><STRONG><FONT size=4>因文贾祸</FONT></STRONG>\r\n<P><FONT size=3>　　1964年8月，我怀着当居里夫人的梦想跨进了北京玉泉路甲一号中国科技大学的校门。文革开始时我是大二学生。1966年12月初，我从外地串联回到北京，听说一些高校和中学的学生被抓起来了，因为他们反对\"无产阶级司令部\"。我看了那些著名的\"大毒草\"，像伊林、涤西的《给林彪同志的公开信》，北大\"虎山行\"的《给江青同志的一封信》，在科大校园里也出现了几张大字报讨论关于文化大革命的目的，并讨论毛泽东思想是否可以一分为二。我觉得这些年轻人很有思想，大字报讲得挺有道理。听说伊林、涤西只是两个高中学生，他们讲出了当时许多人想说而不敢说的话。当时我对不少人讲过，我同意伊林、涤西的观点：林彪关于\"毛泽东思想是顶峰\"，\"毛主席比马恩列斯都高\"，\"句句是真理，一句顶一万句\"，\"理解的要执行，不理解的也要执行\"的说法是反科学的。我把这些想法和同学讨论，许多人认为这样想虽然有道理，但容易让人抓辫子。但大家都认为因为写了张大字报就抓人是不对的，是违反文化大革命\"十六条\"的，在这个问题上大家观点都比较一致，就商量着要写一张大字报阐明观点。</FONT>\r\n<P><FONT size=3>　　 《中央文革向何处去？》这张大字报，是由近代物理系青年教师朱军，近代物理系学生冯正永和我共同起草的。我们在措辞上非常谨慎。我们的想法很简单：文化大革命要有一个开放自由的环境，要让不同见解的人有平等的机会发表自己的观点，希望中央文革小组把抓起来的学生释放，让不同观点的大字报自由鸣放，不因言论治罪。后来在\"雄师\"[注：\"雄师\"是当时科大一些师生组织的小型战斗队，人数有三十几个，比较集中在6431（近代化学系化物专业大二）、6443（近代物理系理论物理专业大二）这两个班级]全体会议上讨论修改后，于1967年元月1日在西单墙上和玉泉路科大校园里贴出。</FONT>\r\n<P><FONT size=3>　　 因为多次抄家，这张大字报的原稿我已经找不到了。我记得主要内容有以下几点：1．讲话风：中央文革以无产阶级司令部自居，每到一处就表态，支持一派，打击一派，造成群众组织的对立。2．抓人风：中央文革叫群众火烧这个，炮打那个，可就是自己碰不得，把持有不同意见给他们贴大字报的群众抓起来，开创了文化大革命中用专政的办法处理不同意见的先例，这是不符合\"十六条\"精神的。元月5日，我们又贴出了第二张大字报《分歧在哪里？》，这张大字报是由我起草，在\"雄师\"全体会议上讨论修改后发表的。现在看起来，《中央文革向何处去？》这张大字报有点像一杯温开水，没有激进的观点，但我们强调的是要按照\"十六条\"办事，按现在的说法就是要依法行事，要有言论自由，不能因言治罪。因为我们的大字报调子比较低，讲得又比较切合实际，在北京有相当一部分群众同情、支持我们的观点。</FONT>\r\n<P><FONT size=3>　　 有人问我，当时为什么要写大字报，现在回忆，可以用一个\"狂\"字来描述我们的心理。\"指点江山，激扬文字，粪土当年万户侯\"，毛泽东的豪言壮语使我们这些精力过剩的年轻人感到，我们是遇到了大展身手的历史时机。那时真是觉得天下大事是我们的事，该做的事情就要义不容辞地做，该说的就要义无反顾地说。而且认为，我们的大字报能扭转乾坤，改变历史。</FONT>\r\n<P><FONT size=3>　　 当时有一些年龄较大的老师和亲友私下告诫我们：\"不要忘了1957年反右派的经验教训。\"我那时哪里听得进逆耳忠言，觉得他们迂腐，胆小怕事。我还对劝我们的人说，现在和1957年反右派形势不同，言论自由，谁都可以批评，对谁有意见都可以写大字报。在我的头脑里，文化大革命就像解一道数学方程，如果按照一定的逻辑推下去，就会找到一定的答案，而没有想到对我们的人生会有什么影响。</FONT>\r\n<P><FONT size=3>　　1967年元月14日，北京市公安局将\"雄师\"主要成员朱军、冯正永和我，还有江晓东、黄小光逮捕。科大\"雄师\"战斗队只有半个月的寿命就垮台了。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>狱中纪实</FONT></STRONG>\r\n<P><FONT size=3>　　 我到现在也不知道被关押的是哪个监狱，只知道里面关的全是文革中的政治犯。我不是最年轻的。把我带到女牢的女警察看着我惋惜地说：\"这年纪轻轻的大学生就蹲了大牢，这辈子可惜了。\"她这话当时我还不明白，我还没有想将来的事，我想的是有那么多人支持我，我不能当软骨头。历史会证明我们是正确的。</FONT>\r\n<P><FONT size=3>　　 进来以后，我慢慢了解到，这里关押了许多名人。和我曾经关过一个牢房的囚犯我记得有联动头目兰小兵、骆小峰，她们当时是高中学生，是高干子女，非常傲，谁也不放在眼里，连女看守都得让她们三分。她们听说我是\"雄师\"的\"头目\"，马上和我近乎起来，说我们\"有种\"，觉得我和她们是一条线上的。但我觉得我们的思想背景不是一码事。她们经常夸耀似的讲高干子女的生活。觉得我迂腐，谈得并不投机。因为她们年龄小，又有家庭背景，不久就释放了。</FONT>\r\n<P><FONT size=3>　　 我还和北大的\"反聂英雄\"杨勋关过一个牢房，她对\"雄师\"是蛮同情的，她说我们是秀才造反，成不了事。我说我们不想造反，只是不满中央文革的做法，想给他们提点意见。她说我们太迂腐。她经常在监狱里大骂聂元梓，声音很大，几乎整个牢房都能听见。她告诉我，她知道自己不会有好结果，因为聂的后台是中央文革，反聂就是反中央文革，她说一定要和聂斗到底。后来听说她被判了刑。</FONT>\r\n<P><FONT size=3>　　 公安局第一次审讯我的时候，我坚持没有反对谁，只是提了点意见，符合\"十六条\"。既然可以给国家主席和老帅们贴大字报，我们给中央文革贴一张大字报有什么了不起？审讯人员问我是否说过\"毛泽东思想可以一分为二\"，我说任何事物都要一分为二，否则就不会有发展。他们问我是否说过林彪副主席讲的\"毛泽东思想是顶峰\"，\"毛主席比马恩列斯都高\"是不对的。我说任何事物都要发展，没有顶峰，任何真理都是一个历史阶段的相对真理，马恩列斯毛都是一个历史时期的伟大人物，不能说谁比谁高。他们还问我是否讲过\"江青是小资产阶级感情，爱哭\"，这是我写在日记上的。我当时年轻气盛，觉得这都是大实话，没有什么了不起。所以就都承认了。我看到审讯人员在不停地记，我当时还没有意识到，我的狂妄和幼稚已经毁了自己。</FONT>\r\n<P><FONT size=3>　　1967年3月14日，公安局把我押回科大批判，还没到校门口就看到铺天盖地的大标语：\"打倒现行反革命分子朱军、冯正永、周平！\"\"砸烂雄师的狗头！\"\"谁反对毛主席我们就和他拼到底！\"\"誓死保卫中央文革，誓死保卫江青同志！\"在批斗会上我脖子上挂着\"现行反革命分子周平\"的牌子被拉到主席台前，我的几个很要好的\"朋友\"一个接一个慷慨激昂地发言，揭发我的罪行。</FONT>\r\n<P><FONT size=3>　　 光凭一张大字报《中央文革向何处去？》，不足以定罪，众人也不服，他们必须要找到能上纲上线的材料。1967年1月10日，我在科大的宿舍被\"革命组织\"查抄，抄走了我的日记本和所有的文字材料。我从小学四年级就开始写日记，文革中的日记还写得特别详细，我每天到了什么地方，和哪些人讲了什么话，自己对一些问题的看法，都写在日记本上。两个月来专案组工作进展神速，夜以继日地为我们每一个人整理了一大本材料，我的材料最丰富，当我看到厚厚的一本《\"雄师\"小头目现行反革命分子周平毒草集》，我自己都吓得心惊肉跳。我成了五毒俱全的大坏蛋：反对毛主席，反对毛泽东思想，反对林副主席，反对江青同志，反对中央文革……这些材料，有的是从我的日记本里断章取义摘出来的，有的是有人揭发的，还有的我也不知道是从哪里来的，反正死猪不怕滚水烫，多一条少一条也无所谓了。有这一本材料，我这一辈子就别想翻身了。</FONT>\r\n<P><FONT size=3>　　 世上有良心的好人还是不少，在把我们押回科大批判这天，当局没有给我们准备午饭，是班上的3个女友李春彦、陆宗伟、王云利给我从饭厅打了一份饭，当我见到她们时，眼泪忍不住掉下来了。那顿饭是萝卜烧肉白米饭，看着我狼吞虎咽地把饭吃下，她们3人都哭了，告诉我，我妈妈到北京来找过我，公安局不让见，我妈妈就回到新疆去了。她们还告诉我，万庆友、赵曼军、汤文元、杨恒祥、王云利、许大正曾经到公安局要求探监，被公安局驳回。她们还想再和我多说一会儿，看押我的人叫她们走了。后来我知道批斗对象不是都像我一样幸运，有的没人送饭，就饿了一顿。</FONT>\r\n<P><FONT size=3>　　 我在监狱当了几天\"英雄\"就投降了。漫长而单调的监狱生活，每天早晚各一个窝头一碗菜汤，中午两个窝头一碗菜。除了《毛选》和当天的《人民日报》，别的什么都不能看。每天看着太阳升起落下，想到青春在渐渐消磨掉，饥饿，孤独，寂寞和恐惧动摇了我的勇气。历史会证明我是对的，但我恐怕等不到那一天。将来即使平反了，我的生命也没了。我怕一辈子待在这里。我投降了。我学会了说谎，违心地写检查交待，自我批判，希望能得到宽大处理，早日出狱。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>自杀念头</FONT></STRONG>\r\n<P><FONT size=3>　　 当时公安局抓我们，是看大字报口气那么大，以为我们有很硬的后台，要把后台揪出来。在审问时一再追问我们和科大的中高层干部有什么关系。科大保卫部部长杨少增，曾经担任过刘少奇的警卫员，也因\"雄师\"案被捕，科大不少中高层干部都受到了审查。公安局不相信几个青年学生没有后台敢写那样的大字报，审查来审查去，才发现我们不过是一群不知天高地厚的大学生，\"雄师\"骨干成员都是工人农民和知识分子的子女，大字报是自己起草的，没有什么人指使我们，也没有后台。</FONT>\r\n<P><FONT size=3>　　1967年是反击\"二月逆流\"的高潮，监狱里关的人越来越多，有不少是相当有来头的大人物。\"雄师\"一案因抓不到后台，看到我们的认罪态度较好，监狱里也装不下了，半年后，公安局把我们押回学校，交给群众专政。</FONT>\r\n<P><FONT size=3>　　 我曾经想到过死。1970年，科大迁到安徽，分散在淮南、合肥、白湖和马鞍山。我们系是在马鞍山钢铁厂。\"一打三反\"运动开始后，人人自危，我听说科大已经有几个老师和同学因承受不了压力自杀了，有的卧轨，有的上吊，有的服毒。因为我是\"雄师\"头目，自然是批判重点，经常在夜里被拉出去提审，白天站在台上受批判，还要没完没了地写检查、交待。一天早晨，炼焦厂传来一个惊人的消息，6435班的小光也自杀了。我大吃一惊！她是我们同年级同系的同学，相处了5年，这么年轻的生命一下子就消失了。我很想到炼焦厂去看她最后一眼，但工宣队讲，谁也不许去。那天早上，张队长在大会上宣布，她是畏罪自杀，是现行反革命分子，死了还要批，她的家属是反革命家属。那天上午的[FS:PAGE]批判会就是让她班上的人发言批判她，我听了半天，也没听出她有什么了不起的大问题，只不过平常聊天时，说了江青几句话。她在1966年12月支持\"雄师\"观点，同情\"雄师\"分子。我感到特别对不起她，觉得是我连累了她。当我听到有人在呼\"罪该万死，死有余辜\"的口号时，我实在承受不了。那天下午，工宣队找我谈话，问我有什么想法，我说我的问题比她严重得多。工宣队张队长说，你们的性质都一样，都是反对无产阶级司令部，你们这些大学生简直是太狂妄了，国家花那么多钱培养你们，你们还胆敢把毛泽东思想一分为二，胆敢反对林彪同志和江青同志。我说，我没有反对谁，只是给中央领导提了点意见。张队长大叫着说：\"只是！你还只是！像你这样的问题，要不是党的政策宽大，要不是看你们是青年学生，你早就该坐大牢判刑了！你还嘴硬，你还想翻案，你真是死不悔改。今天晚上写一份检查，明天准备接受批判。你要是再不老实，我们就再把你送进监狱专你的政！\"工棚门口有一条铁路是送原料到高炉去的，每天夜里都有火车驶过。我闪过一个念头：只要我往铁轨上一躺，火车一过，我就什么也不知道了，我也解脱了……</FONT>\r\n<P><FONT size=3>　　 当这个念头一闪过，我出了一身冷汗！赶紧跑到水龙头边，拿凉水把头浇湿，让自己清醒过来。我不能死，一死工宣队会宣布我畏罪自杀，是\"现行反革命分子\"，死了还要批。而我的亲人会痛苦一生。只要活着，就是对他们的安慰。我回到工棚里，钻进蚊帐里，汗水和着泪水，把枕头和席子都打湿了，迷迷糊糊的，直到天亮才睡着。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>患难夫妻</FONT></STRONG>\r\n<P><FONT size=3>　　 为了活着，我必须学会忍耐。我已经适应大批判了，我是一个活靶子。\"革命组织\"给我编了一本《现行反革命分子周平反革命言论集》，我像被人耍弄的猴子，脖子上挂着\"现行反革命分子周平\"的牌子，从一个批判会揪到另一个批判会。好像我活着就是让人批判。对于这些，我已经麻木了，对任何批判没有了感觉，反正说什么都一样。</FONT>\r\n<P><FONT size=3>　　 我又是一个幸运的人，同班同学杨恒祥，给了我希望。我从监狱里出来，别人避我都来不及，他却常来看我，安慰我，陪我走过了最困难的一段时间。后来别人问他怎么当时选择了我，他说：\"我真的觉得她很委屈，我不忍心看她一辈子受苦，我要保护她。\"在当时敢于接受我的男人，真是要有不平常的胆量。人生难得有一知己，有了他，我此生足矣。</FONT>\r\n<P><FONT size=3>　　 毕业分配，他被分到贵州，后来又到了安徽农场，而我被分到宁夏西吉县。工宣队故意这样。我特别感谢许小昆同学，在\"一打三反\"运动中，他因为对文革有疑问，被扣上\"反对毛主席\"的帽子，列为全校第一号批判对象。他当时也被分到安徽农场。我怀着一线希望去找他，问他愿不愿意和我交换。当时他被整得很惨，仍然同情我的遭遇，一口答应，替我去了宁夏西吉。工宣队仍然不让我去安徽，而把我派到了河南。</FONT>\r\n<P><FONT size=3>　　1970年分配河南的大学生，都到湖北沉湖劳动。在沉湖农场，很少有人敢和我讲话。我总是被派去干最脏最累的活，我的床是在靠大门冷风直接吹进来的地方，演样板戏时，总是让我演栾平。在农场，我拼命干活，很少讲话，想用劳动的汗水来洗刷自己，求得人们的谅解。后来我明白，像鲁迅笔下的祥林嫂，\"罪孽\"已烙在我身上，一辈子也洗不掉。</FONT>\r\n<P><FONT size=3>　　 杨恒祥家庭出身好，因为是我的男朋友，受到特殊对待，从安徽农场出来时，其他同学被分到了城市、工厂和科研单位，而他被分到安徽省临泉县杨集公社中学当司务长。</FONT>\r\n<P><FONT size=3>　　1972年元月，我要到驻马店报到，他冒着大雪，从杨集步行了五十几里到新蔡县乘汽车，比我先到了那里。我感到有了依靠，有了家。我们终于可以在一起了。经过了马鞍山和军垦农场那些噩梦般的日子，我再也不想当力挽狂澜的英雄，只渴望安安静静的生活。</FONT>\r\n<P><FONT size=3>　　 在豫东平原上，有一个叫西平的小县。1972年元月，我被分配到这里。我生在重庆，长在北京，虽然也下乡劳动过，但从来也没有想到要在农村安家。</FONT>\r\n<P><FONT size=3>　　 县里管分配的人对我说：你这科技大学的学生不去搞尖端，到这小县城来做什么？县里刚建了个化肥厂，你就到化肥厂去吧。一年后我们结了婚，杨恒祥也调到这个厂，在这里安了家。化肥厂后面有一个旧仓库，我们自己搬土铺地，用高粱秸围了墙，铺了个炕，一个桌子，两个木箱，一箱子书，一箱子四季的衣服，就布置成一个简陋而温暖的家。</FONT>\r\n<P><FONT size=3>　　 我们和厂里的工人处得很好。我们勤勤恳恳地工作，像惊弓的小鸟，小心谨慎地活着。从不在公开场合谈政治，也很少和别人谈过去。</FONT>\r\n<P><FONT size=3>　　 那些年，爸爸妈妈一直鼓励我们坚持学业务学英语，并给我们买了英语和大学教科书。他们说知识永远是无价之宝。装在自己脑子里，谁也拿不走，谁也偷不了。我们自学完大学化学系和化工系的主要课程，英语也一直没有间断。几年后我们都成了有理论基础、有实践经验的化工专家。</FONT>\r\n<P><FONT size=3>　　 在这里，我们先后生了一个女儿，一个儿子。儿子是1976年10月出生，这时中国政治已经掀开了新的一页。儿子满月以后，1976年11月我给科大党委写信要求平反。但几个月过去，如石沉大海，没有任何音信。我们想调到化工部某研究所，也没有任何消息。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>再回母校</FONT></STRONG>\r\n<P><FONT size=3>　　1977年，我决定回科大一趟。我不是想当反江青的英雄，也不想追究10年前谁是谁非，我要寻回少年时代的理想，圆我的科学家梦。我想回科大继续上学！我们已经听到消息，国家要恢复高考，并要招收研究生。我和杨恒祥已经着手复习，准备报考。这次回科大，也是想打听一下招收研究生的事，借几本书。</FONT>\r\n<P><FONT size=3>　　 系里管政工的干事说：刘达书记在1973年重新上任后的第一件事，就是把科大毕业生的档案调回学校，把文革中工宣队整的材料全部撤销。我说，别人的撤销了，我的没撤销，曾经有两个单位要调我，但档案一调过去就退回来。我要求学校把我的档案调回重新做结论。陈干事说，你的情况比较麻烦，因为是北京市公安局办的案，得由他们来平反。现在没有中央文件，谁也不敢做主。我又去找了学校管政工的负责人，他们都对我表示同情，但因为没有文件，他们什么也不能做。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/5/周平、杨恒祥夫妇.jpg\" width=650 height=454></P>\r\n<P align=center>周平、杨恒祥夫妇<BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　 那天下午，我去找化学物理教研室主任辛厚文老师，想问他招收研究生的事。辛老师说，大家都认为你们当时就没有错，现在更没有错。\"四人帮\"刚垮台，许多事情要重新认识，重新评价，但这需要时间，不要急，耐心等待。我说，听说学校要调一部分业务骨干回校充实教学和科研队伍，我们都想回校继续学习。辛老师说：你们64级同学只学了两年基础课，没有接触专业。这次主要调61级以前的毕业生做业务骨干。你们还需要补课。如果愿意继续学习，可以准备报考研究生。在分数面前人人平等，我不管什么\"雄师\"不\"雄师\"。在当时，没有人敢对\"雄师\"明确表态，作为一个系领导，他能毫无顾忌地向我讲这些，我十分感动。</FONT>\r\n<P><FONT size=3>　　 回到西平的小土屋，我和祥谈到科大之行的所见所闻。我们意识到，一个历史机遇已经来临。那一年，女儿4岁，儿子刚1岁。准备考试困难重重，但绝不能放弃这千载难逢的机遇。一个人考有一个希望，两个人考就有两个希望。我们只有破釜沉舟，背水一战！</FONT>\r\n<P><FONT size=3>　　 从1977年6月到1978年4月，我们做了几千道题，记了几千个英语单词。光草稿纸就有十几斤重。我们这样没明没黑地干，工人们觉得好奇怪，放着舒舒坦坦的日子不过，干吗跟自己过不去？常言道，人过三十不学艺，都两个孩子了，总不能把孩子扔下去上学吧？但我心里还是不认命，不甘心。</FONT>\r\n<P><FONT size=3>　　 研究生考试两天半，考完以后，我们全身像散了架一样。6月份，我们都拿到复试通知书。复试成绩也很好，按分数录取，我们都应该没问题。那一年有好几个\"雄师\"分子已在录取名单里。这时不知哪里传来一股风，说\"雄师\"分子应暂缓录取。但系里和学校招生办，特别是王其武、马兴孝、伏义路几位老师都坚定地表示：在分数面前人人平等。</FONT>\r\n<P><FONT size=3>　　1978年8月，杨恒祥和我都接到了录取通知书，被录取为文革后的第一批研究生，杨恒祥考上了中国科大，我考上了新乡师院。我向科大提出：能不能转学到科大？经科大副校长杨海波批准，同意我转到科大的师资进修班，这样我们两人可以同时在科大上学。</FONT>\r\n<P><FONT size=3>　　 乡亲们听说化肥厂的旧仓库里出了\"夫妻状元\"，都觉得挺新鲜，特地跑来看。1978年的深秋，我们离开西平县去中国科大上学，厂里的领导和许多朋友都到火车站为我们送行。当火车驶离西平站时，我心里涌起一股深深的依恋。西平曾是我们的避风港，西平县的亲人们保护我们避开了阶级斗争的大风大浪，给了我们友谊和关怀。</FONT>\r\n<P><FONT size=3>　　1978年的秋天，恢复高考后招收的第一批学生，77级本科生和78级研究生来到了科大，使冷落了多年的校园显得生气勃勃。在科大，我们20多个人挤在一个房间里睡觉，端个碗到学生食堂里吃饭。我和杨恒祥虽在同一个校园里，但住不同的楼，上不同的课，平时连照面的机会都没有，星期六晚上一块看电影都是一种享受。那时我们每月的工资共105元，女儿姗姗在四川姥姥家，儿子海海在江苏奶奶家。给孩子各寄20元，两人除了吃饭，几乎不花任何钱。因为我们还要攒钱去看孩子。即使一年看一次，一大圈的火车票也要好几百元。一年寒假，我们没有钱看孩子，只好冷冷清清地在学校里过年。我们寒假谈的想的几乎全是两个孩子的事。到了暑假，我们把一年省吃俭用攒下来的钱买了火车票，先到丹阳接海海，又迫不及待地要见姗姗。回到学校我们拼命地学习，工作，想把成绩搞得好些，早日毕业把孩子接来。</FONT>\r\n<P><FONT size=3>　　 我上的是物理师资进修班。那一年没有人开高等四大力学课，物理教研室麦汝奇告诉我们，他从大连请来了一个李政道的同学。我们听了半信半疑，以为他在开玩笑。第一次上分析力学课时，当我来到教室时，看到一位50多岁的中年人坐在前排，饱经风霜的脸又黑又粗糙，穿一套不合身的新制服，我当时脑子里冒出的想法是：\"老麦不知从哪里找了个老贫农来忆苦思甜。\"旁边的同学悄声告诉我，这就是谭家岱老师，是李政道在浙大的同班同学，1957年被打成右派，到农村劳改了二十几年，刚回来。</FONT>\r\n<P><FONT size=3>　　 当他往讲台上一站开始讲课，我们都鸦雀无声了。他讲课严密的逻辑，清晰的思路，熟练的数学推导，把我们都镇服了。他每学期给我们开一门新课。他最喜欢的是苏联物理大师郎道的体系，他[FS:PAGE]系统地给我们讲了分析力学，数理方法，场论和量子力学。不少研究生和77届本科生都慕名跑来听他的课。教室总是挤得满满的。当时全国能开出像他这样水平的课的老师确实不多。</FONT>\r\n<P><FONT size=3>　　 有一次我和几个同学到他宿舍里去看他，他住在教员宿舍筒子楼里的一间，房间里堆满了很多书。我们聊了一会儿上课的事，就小心翼翼地问他一些过去的经历。他一边抽着烟，一边慢慢地回忆，抗战时期他和李政道是浙大物理系的同窗，李政道是他们班年龄最小的。后来李政道去了美国。1956年他刚30出头，在大连工学院就被提为正教授。他当时年轻，业务好，非常自负，1957年给上头提了几条意见，就被划成右派，送到农村劳改，老婆也离了婚。我说，这20多年的劳改，您也没忘记物理，我们都很钦佩您对物理学深刻的理解和高深的造诣。他说，那主要是年轻的时候基础打得扎实，后来劳改的时候，没有别的书看，自己脑子里就想个题目，算一算，解解闷。</FONT>\r\n<P><FONT size=3>　　 有一年李政道到科大访问，谭老师陪同参观。他们实际年龄相仿，但看起来像差了十几岁，李政道那么神采飞扬，看到旁边神情黯然的谭老师，我完全体会他的心境。我想，如果当时李政道留在国内，而谭老师去了美国，那又会怎样呢？</FONT></P>\r\n<P align=center><STRONG><FONT size=4>3条意见</FONT></STRONG>\r\n<P><FONT size=3>　　1979年某天，我收到通知，去参加平反大会。在会场上见到不少中老年教师，我算里面最年轻的了。看到他们我想，我是不是还算幸运呢？平反文件一个一个地念着，台下一片轻轻的抽泣声。会上谭老师的右派问题也得到了改正。</FONT>\r\n<P><FONT size=3>　　 在会上，我接到了两份文件，一份是为我平反的文件，一份是为\"雄师\"平反的文件，后面有29人的名单。看着这一个个熟悉的名字，我的泪水把这张纸湿透了。我知道每一个名字的后面都有一个血泪斑斑的故事，而且，还有许多人的名字没有列在这名单上。看着一个个熟悉的名字，十几年前的往事又浮现在我的眼前：1967年元月14日，那是一个多么寒冷的夜。那天夜里，一辆车子到科大校园里捕了5个\"雄师\"骨干分子，有人在寂静的操场上大叫：\"抓人了！\"许多学生、老师、工人、家属闻讯赶到了学校东大门，车子被堵在离东大门的不远处，就挪不动了，愤怒的人群在车子外面质问：\"凭什么抓学生?\"\"写一张大字报就抓人？这不符合十六条！\"这时我听见车里有人说：\"科大反中央文革的势力太强，简直成了反革命老窝，太嚣张了！\"双方僵持了大约两个小时，最后调来了警察，才把堵在路上的人群驱开，车子才缓缓开出玉泉路科大校园，仍然有上千人拥挤在道路两旁和校门口，在那漆黑的冬夜，在那凛冽的寒风中，默默地为我们送行。这是多么悲壮的一幕！</FONT>\r\n<P><FONT size=3>　　 我拿着平反文件到了校平反办公室，一位慈祥的老人接待了我。我说，很高兴历史终于做出了正确的结论，但我还有几点要求：</FONT>\r\n<P><FONT size=3>　　 第一，平反文件讲我们的大字报是反对中央文革，\"反对\"这个词不对，因为我们的大字报没有反对任何人，对一个问题提出不同的意见，是正常的民主的生活，是符合宪法的。不能因为有不同意见就是\"反对\"。我没有先见之明，我也没有那么大的胆量去反对大人物。老人看我一本正经很认真的样子，觉得很好笑，就说，反正事情已经过去了，就不要咬文嚼字了嘛。</FONT>\r\n<P><FONT size=3>　　 第二，我说，受\"雄师\"问题牵连而受到迫害的远远不止这29人，有许多人虽然没有参加\"雄师\"，但因同情\"雄师\"观点或者元月14日去拦过车，也受到了迫害，校党委也要为他们平反，我递给他一份名单，上面有我和祥所能回忆起来的人名。据我了解，受\"雄师\"一案牵连，在科大、清华、北大、北航、地院、北大附中、京工附中以及其他大专院校共有大约上千人。他接过名单说，对于科大的人我们会尽快调查了解做出结论。对其他学校的人，他们自己会处理。</FONT>\r\n<P><FONT size=3>　　 第三，受\"雄师\"一案牵连，我的8本日记本被抄走，我要求把日记本归还给我。他说，事隔那么多年，这些材料已经找不到了，很抱歉。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>跨过太平洋</FONT></STRONG>\r\n<P><FONT size=3>　　1981年我们毕业，留在科大工作，把两个孩子接来，一家人终于团圆。1983年祥考取了公费留学，1984年以访问学者身份到美国进修，第二年，他得到了一个博士后的位置，经济上有了保障，就叫我去探亲。事到临头，我竟犹豫不决。促使我下决心的一是为了孩子的教育；另一件事是，1984年，在科大校园里，有3位中年教员相继英年早逝，一位是36岁的助教，清华毕业生，一位是43岁的讲师，科大毕业生，一位是47岁的副教授，留苏副博士，他们的死因很相似：长期营养不良和过度劳累。在追悼会上，看着悲痛欲绝的遗孀和年幼的孩子，大家心里充满了悲伤忧虑。我们的生活实在太清贫了，早晨起来只吃一个馒头喝一碗稀饭！和我一起工作的王明老师说：\"哪一天我能早晨喝一碗牛奶，吃一个鸡蛋，中午吃一块大猪排，晚上吃一个苹果，我就能出科研成果。\"这段话给我的印象太深了。</FONT>\r\n<P><FONT size=3>　　1985年底，我带着海海飞往美国。打工求学，其间的甘苦一言难尽。1994年5月，我和丈夫杨恒祥同时获得博士学位。那一年我49岁。也许在新科博士里，我们是年龄最大的夫妻档！我们明白，这个学位我们早就该得，它来得太迟了。</FONT>\r\n<P><FONT size=3>　　 将近半个世纪过去了，我时时刻刻没有忘记那些关心我，同情我，爱护我，保护我的朋友和亲人，有些人和我并不相识，但为了\"雄师\"事件，他们有的比我还要惨，有的精神失常了，有的身体致残了，有的下落不明。我时时告诫自己，要不懈地努力，要做一个真正的人，回报这些朋友和亲人。</FONT>\r\n<P><FONT size=3>　　2015年元月于美国华盛顿■</FONT>\r\n<P><FONT size=3>　　 （责任编辑　丁　东）</FONT></P><FONT size=3>&#65279; </FONT>","title":"\"雄师案\"和我的命运","time":1431334052000}