{"id":263,"content":"\r\n\r\n<p align=\"center\">\r\n\t<img style=\"WIDTH: 409px; HEIGHT: 365px\" height=\"32\" alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2008040211081787894.jpg\" width=\"28\" border=\"0\" /><br />\r\n\t<strong><font size=\"2\">河北省乐亭县大黑坨村李大钊故居。</font></strong><br />\r\n\t<br />\r\n\t</p>&nbsp;&nbsp;&nbsp; 前时阅报，知坐落于河北乐亭县新城区的李大钊纪念馆建成两年多来，已接待前来瞻仰、参观的中外人士数十万人次，每逢“４·２８”李大钊殉难日及一些节假日，都有成百上千的男女青年来此进行悼念，说明我国这位伟大的共产主义先驱者始终活在人们的心里。由此回想起了我第一次访问李大钊故居时的情景。现在借助当日的笔记，我把能忆起的访问中的见闻和感想写在下面。<br />\r\n&nbsp;&nbsp;&nbsp; 那是１９８８年４月２３日，北方春天中一个明丽的日子，我们乘车从乐亭县城出发，东行十多公里，见田野中出现了一片片正开花的果树幼苗和有水泥柱的葡萄园。陪同我们的县委宣传部的老刘同志说：“大钊故乡——胡家坨乡大黑坨村马上就到了！”他还讲到，这一带的农民接受新事物快，改革一开始就改变了单纯种粮食的老规矩，发展起果树来了。<br />\r\n&nbsp;&nbsp;&nbsp; 我的老家在城北，离大黑坨４０里。我最早知道李大钊，还是少年时听我的大哥讲到关于李大钊的一个小故事：李大钊在北京当了大学教授，开始妻子儿女仍住在乡下老家，冬天他的孩子们到村外树林里拾枯枝当烧柴，小手冻得红肿裂口。当同乡去京向他说起他的孩子们在老家生活很苦时，他说：“小小年纪受点苦的好！”这句简单的话，给我的印象很深，年轻时一直认为多吃点苦是好事。当时，家乡群众还不知道他是中国共产党的主要创始人之一，但知道他很有学问，是为救国救民被反动派杀害的。大家都很同情他，尊敬他。提起他，都不称姓，而亲切地直呼为“大钊”。<br />\r\n&nbsp;&nbsp;&nbsp; 多少年来我一直想回故乡瞻仰大钊故居，这次始得如愿以偿。大黑坨村约有二三百户人家，一条村街横贯东西，两旁是错落不齐的砖墙、土墙或秫秸篱笆的农家院落。大钊故居在长街的中间路北，青砖墙黑漆大门的院子和砖瓦房舍，据说是按故居原样重修的。院子有二进，大门内二门外有东厢房，是大钊幼年在私塾读过书的地方。二门内有东西厢房，东厢房是大钊的父母住过的房子。正房六间，靠东面三间是大钊大祖父的住室。大祖父无子，大钊父亲自幼就过继给了大祖父。大钊一岁时父母双亡，就是这位大祖父抚养了他，小时随大祖父住在东正房。现在这房子靠东面一间的炕上放着一对樟木箱，是大钊在１９２４年去广州参加实现第一次国共合作的国民党第一次全国代表大会后，买了两箱书带回来的，这是故居中惟一的大钊遗物了。墙上镜框里有大钊及夫人赵纫兰的照片。早年当地有男孩早婚风俗，大钊１１岁、赵纫兰１７岁时结婚。夫人极贤慧，初时如姊姊关爱小弟一样照顾他，大钊懂事后欲外出求学，夫人全力支持。大钊在永平府（府治在今卢龙县）和天津读书时，就全凭夫人在家辛苦经营数十亩土地与典当挪借供给。１９２７年大钊牺牲后，她又含悲茹苦抚养教育子女，至１９３３年参加大钊葬礼后，饮恨谢世。家乡人至今对她也备加称赞。从照片上看，夫人端庄秀丽，一个老式橱柜上摆着她留下的穿衣镜和掸瓶，亦古朴典雅，联想她和大钊患难与共、生死相依，令人不禁潸然泪下。<br />\r\n&nbsp;&nbsp;&nbsp; 故居后院一分为二，东院原属大钊家。院内有一小杏树，杏花刚谢。杏树下葬有大钊女儿李星华的骨灰，这是按她生前遗愿由她的丈夫贾芝送回葬于此处的。一小石碑上记载：星华１６岁时与父同时被捕入狱。父殉难后，葆华当时不在，星华协母负起生活重担。１９３２年她加入中国反帝大同盟，并参加党的地下工作，次年在党的领导下，与全家及父亲生前好友、社会知名人士发起，将父亲灵柩葬于万安公墓。１９４０年她赴延安，参加抗日和解放战争，从事教育及民间文学工作。“文化大革命”中横遭迫害，忧郁成疾，但从未向恶势力低头，１９７９年逝世。贾芝葬妻时写了深情的献词镌于碑上。词曰：<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 杏花报春枝头开<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 党的女儿今归来<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 傲骨铮铮凌霜雪<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 血泪成篇有余哀<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 浩劫十年君何苦<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 丹心百折终不改<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 独立苍茫朝复暮<br />\r\n&nbsp;&nbsp;&nbsp; 身依碣石望蓬莱<br />\r\n&nbsp;&nbsp;&nbsp; 读之使人心楚。<br />\r\n&nbsp;&nbsp;&nbsp; 走出故居，隔街对面，有一幢建筑简朴的平房，这是故居纪念室。室内陈有大钊《狱中自述》真迹影印件，笔力遒劲，文词凛然。临危之际，他仍以一国民党人之身分（大钊为保守党的机密和掩护同志，始终未暴露自己是共产党员，而只承认是国民党员），慷慨陈述中国被帝国主义列强压迫扼制之历史和争取民族解放之方略，其忧国爱民与已将个人生死置之度外之情，令人感慨不已。<br />\r\n&nbsp;&nbsp;&nbsp; 纪念室中还有一幅大钊在日本东京早稻田大学政治本科学习时与教员、同学合影的照片。中间一高个儿青年为英语教员美国人饶宾森（亦译鲁宾逊），大钊用英文写的《我的自传》，就是他保留下来的。他回美国多年后还曾告诉女儿：中国的李大钊是一位伟人，你将来去中国一定要代我到他的故居看看。女儿玛利雅·饶本森１９８５年来中国时专程到此访问。进入纪念室一见到父亲和大钊在一起的照片，就激动得站不稳脚了，接待的同志赶紧扶住了她，参观后她眼含热泪谈起父亲生前的嘱托。<br />\r\n&nbsp;&nbsp;&nbsp; 在一间接待室里，纪念室负责人刘荆山和本村的徐荆璞等几位老人谈起了大钊在故乡的一些轶事。他们说：大钊青少年时代就刻苦好学，为人耿直热诚，外出读书做事后，假期回乡时，反对迷信、赌博，提倡男人剪辫、女人放足和兴办学校。本村的华严庙里办起了一所学校，大钊给题写了一副对联：“学校造人才，改造社会；读书为做事，不为做官。”这学校开始只有男生，后来大钊又帮助成立了女班，取名“华严女校”。<br />\r\n&nbsp;&nbsp;&nbsp; 徐荆璞还谈到，目前尚健在的老太太罗国维，常讲她还能记起大钊的样子。说他从外地回来，穿个烟灰色的长袍，黑色马褂。罗国维的父亲是村里的会头，因受大钊的教育影响，热心支持新事物，不让国维缠足，还敲锣宣传放足。<br />\r\n&nbsp;&nbsp;&nbsp; 谈到大钊精神现在对家乡的影响，刘荆山说，大钊精神需要深入研究发扬，现在附近胡家坨、麦港、于家寨三乡共同成立了一个李大钊研究会，由三乡文化站站长负责，一季活动一次。中共乐亭县委提出了“学习大钊献身精神，树立大钊故乡意识”的口号。<br />\r\n&nbsp;&nbsp;&nbsp; 当时我想，自从实行改革开放以来，我们的国家在经济发展和人民生活改善等方面已取得了可喜的成绩，但在党内和社会中，奢糜和腐败之风也日益滋长，我们多么需要从大钊精神中吸取民族脊梁之魂魄和共产主义先驱者的正气啊！<br />\r\n&nbsp;&nbsp;&nbsp; 这是十多年前的想法，现在我觉得更是这样。<br />\r\n&nbsp;&nbsp;&nbsp; 大钊是学者，又是战士。他是一个诚实的为真理而斗争、为理想而献身的人。那次访问回来以后，我曾写了一首小诗，献给我故乡的这位伟人。今天也抄在这里：<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 自信人生有真谛，<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 摩顶放踵求索之；<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 深研主义得先觉，<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 殚精竭虑实行之；<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 为酬壮志无所惧，<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 断头洒血以赴之；<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 道义浩然文章在，<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 江河不废永吾师。<br />\r\n","title":"忆访李大钊故居","time":1206615795000}