{"id":274,"content":"\r\n\r\n<p align=\"center\">\r\n\t<img style=\"WIDTH: 464px; HEIGHT: 355px\" height=\"32\" alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040213500073609.jpg\" width=\"28\" border=\"0\" /><br />\r\n\t<strong><font size=\"2\">在解放战争中的刘伯承</font></strong></p><br />\r\n　　1945年8月25日，即日本政府宣布无条件投降的第十一天，时近中午，一架美国道格拉斯运输机降落到山西黎城东阳关附近长凝简易机场。当机身徐徐安全降落在滑行道上时，太行军区的各个迎接小组顿时兴奋起来：“首长到了！”刘伯承、邓小平等晋冀鲁豫军区领导人可算是到家了，可陈毅、林彪、萧劲光、李天佑、邓华、宋时轮、江华、聂鹤亭等，他们还要进发华东、东北，回到自己的指挥岗位。<br />\r\n　　这天夜深，寂静的清漳河西的涉县赤岸村半坡上的小院，煤油灯的光亮布满了作战室。刘伯承司令员、邓小平政治委员盯着作战地图上的山西上党地区长治周围的县区。中午同他俩一起下飞机的副政委薄一波、副司令员滕代远、政治部主任张际春，以及陈赓、杨得志、陈锡联、陈再道和王近山等军分区和旅的领导同志，也都在各自的住所思考着一个共同的问题：阎锡山的军长史泽波率领十九军、六十一军等五个师及杂牌武装1.7万余人，趁日本投降之机，到上党地区抢夺抗战胜利果实来了，先后侵占长治及周围的襄垣、潞城、长子、屯留和壶关等县城。在东面，郑州到新乡、安阳平汉铁路中段，国民党大军云集，蒋介石的内战阴谋日益显现，企图会合阎锡山东西夹击，钳制晋冀鲁豫边区的主力军。当前唯一的任务就是必须在短期内消灭来犯的阎军。<br />\r\n　　电话接通了，偌大的指挥部却仅有一部手摇电话机。第一个传来的声音，是远在武乡指挥部队作战的太行军区司令员，又是8月20日新任命为晋冀鲁豫军区参谋长的李达，他向刘、邓报捷说，他的部队已迟滞了敌人进攻的势头，还解放了新城段村。听到如此熟悉的声音，刘伯承心情喜悦，他庄重而亲切地告诉李达：你要坚持把襄垣拿下来，作为军区部队屯兵之地。你们还要准备会合太岳、冀南部队打上党战役。接着刘司令员用简练语言透辟地阐明了形势与任务：蒋介石的军队正沿着五条铁路线开进，五个爪子伸开向我们扑来了，我们要守住大门，保卫华北解放区，掩护我刚进入东北的部队作战略展开。平汉、同蒲铁路线是我们作战的主要方向，但现在的问题是阎锡山侵占我上党六城，在我们背上插了一把刀子，脊梁骨发凉，不拔掉这把刀子，心腹之患未除，怎么放得下心分兵在平汉、同蒲去守大门呢？邓小平接过电话告诉李达：根本问题是抗战胜利果实落到谁手里的问题，蒋介石、阎锡山伸手来抢，决不能让他抢走！<br />\r\n　　刘、邓指示守住大门的战略目标，以最快的速度传遍了晋冀鲁豫边区，成了2400万军民共同奋斗的紧急任务。<br />\r\n　　邓小平离开作战室时，要他的老战友早点休息。刘伯承仍然注视着布满全墙的军用作战地图。这张破旧军用地图却来之不易，那是在抗战初期，太原危急，刘伯承和政委张浩率领的八路军一二九师七六九团健儿在晋北阳明堡烧毁了24架日军飞机，又在娘子关以南七亘村创造了三天内两次伏击日军的“重叠设伏”成功的范例，连续的胜利和影响，使得当时战区司令长官阎锡山不得不承认八路军的战绩辉煌，可是他发给一二九师是一份山西省的局部军用地图，以此限制一二九师的对日作战。现在这份山西省军用地图是经过激战从日本手里缴获的，而这又是日军从阎锡山手里截走的。今晚，作战室上党地区军用地图上已将阎军态势精确标明，这里有同蒲、正太、津浦和陇海四条铁路所环绕，平汉铁路贯串其中央，打好上党战役，南面配合中原作战，北面配合晋察冀作战。如果打不好，阎锡山、蒋介石会取代日伪，更严重的是将影响战略全局。<br />\r\n　　墙上有“精密审计”四个大字的条幅，这是刘伯承所遵循的求实作风，他严格要求部属，更严格要求自己。他清楚本边区的实力。在八年抗战的烽火中，他把野战军和地方部队发展到30万人，太行、太岳、冀南和冀鲁豫四个军区已经连成一片，解放区面积达18万平方公里，人民2400余万，民兵40万。边区部队对日作战已付出了巨大的代价，为民族解放而牺牲和重伤致残的达146600人。用鲜血浇注的胜利果实，必须全力保卫。<br />\r\n　　9月1日，李达率部解放了襄垣县城。3日，刘伯承在这里召开了紧急的军事会议，他的开场白是：“昨天凌晨三点钟，日伪县长和阎军县长还在这里争权夺利。现在他俩都被押进看守所。”刘伯承接着说：“我们坐的这个地方，你们知道古时县官用来做什么的？古时衙门，都修一个叫‘退思堂’的地方。意思是县官办完公事，先退到这里，思考当天办的事有没有差错，能不能补救，所以叫‘退思堂’。今天在这里开会，也是要大家总结攻打襄垣城的经验教训。旧衙门的‘退思堂’，是思善补过的意思。为什么惟有襄垣改为‘寅畏堂’？昨晚我翻阅《襄垣县志》，才发现乾隆四十七年，县令李家芳把‘退思堂’改为‘寅畏堂’。他认为‘退思堂’有十大弊病，思过不如清心，清心不如寅畏。总之，思善补过不如秉公执法，事先思考完善免得草菅人命。今天我们开会，就是要周密地考虑一下当前的几项主要工作：一、如何广泛深入地发动群众。二、总结军民联合攻打襄垣城的经验教训，再进行一次军事大演习。三、掩埋敌人尸体，处理俘虏，整顿市容，开市营业。四、拆毁城墙、碉堡，以防阎军复得利用。五、没收汉奸财物，物粮济贫，解决特困群众生活问题。”<br />\r\n　　刘伯承在抗日战争初期立下一个制度，叫做“每战必有总结”，以此教育并提高各级指挥员。今天他听参加攻打襄垣的干部所作的口头汇报，使他特别满意的是长征老干部讲述问题的逻辑性和条理性大为增强，而抗战时期的干部对问题的理解和分析都实在，还善于用具体的事例说明问题，所提的意见也颇有水平。这两种干部的提高，前者的知识化，后者的实际化，这是干部队伍的可喜的进步。今天他综合了大家所提供的第一手作战情况，对到会干部只讲透一个至为重要的战略方针转变问题，要求干部能掌握以运动战为主、以游击战为辅的战略方针，要求同军区部队合并的正规军适应新情况和新的战略方针，要打城市攻坚战。不占领城市，革命是不会胜利的。<br />\r\n　　9月4日，他来到太行三支队驻地，同指战员亲切交谈攻打襄垣的主要关节，刘伯承认为：“干部必须亲自侦察”是致胜的基础。“襄垣战斗因侦察敌人部署、地形、工事不够充分，战斗器材如梯子准备太少、太短而且太笨，尤其隐蔽性太差，失去突然性，用兵拥挤，不适于迂回敌人侧背，故招致过分的伤亡。”他总结的经验教训十分切实，对提高战术有很大的启发。他做指示力求抓住根本，反对山西圆毡帽式的不分前后里外，空道理只能坏事。第二天他对这次战役的战术指示就写上了这一段。刘伯承的战斗动员能解决实际问题，向来是最受部队欢迎的。当时三支队十四团是抗战初期建立的老团，一共才800余人，力量显得单薄。刘司令员立刻表示：要把骨干强、兵员足的警卫连留给十四团，调出该团新一连作为警卫连。他说：“你们每个连这几天一定会补充新兵，保证每连补足100多人。他们都是太行民兵的骨干啊！”丁维昆团长、李镜如政委立刻喜笑颜开，刘伯承的话振奋了他俩的心窝。<br />\r\n　　9月5日刘邓下达作战命令：决心“以太行、太岳、冀南部队组织上党战役，彻底消灭盘踞在上党地区的阎军，第一步计划先夺取屯留，吸引长治阎军来援，争取在长（治）屯（留）路上作运动战而消灭之。”不到80个字，就把毛主席、中央军委“寸土必争，针锋相对”的任务具体化了。<br />\r\n　　在9月5日，刘伯承对如何进行登城战斗又作出战术指示：第一梯队应选择几个不同地点，特别其薄弱部，同时登城，以分散敌人的火力，担任钳制任务的部队，遇到有良好的机会时，应不失时机由助攻转为主攻，如此次三十团的例子。登城的部队可区分为攻击组（携定量的手榴弹、砍刀），梯子组（架设梯子），破坏组（破坏敌人铁丝网、拒马、尤其地雷）及手榴弹组（担任登城之直接掩护）协同动作。”刘伯承对仅会要求“冲啊，冲！”的指挥员十分恼火：“怎么冲法？冲不上去又怎么打？”他在指示中将打法以及战斗小组的组成和分工都作了细致的交待。这些举轻若重的周密思考，一贯受到指战员的尊重、信赖和坚决执行。<br />\r\n　　我军装备劣势，要战胜拥有优势火力的阎军困难极大。他查看了太行纵队第二支队，三个团共有八二迫击炮7门，重机枪6挺，轻机枪50挺，新战士中还有一部分使用冷兵器大刀梭镖。山炮连的两门炮，仅有11发炮弹，步枪子弹更是奇缺，每支枪也只十来发，主要的武器是手榴弹。面对现实难题，刘伯承要求全军“千万节用弹药，不得丝毫浪费，同时，要拾缴弹壳，这点实行与否，应以此来测验指挥员的政治责任心”。刘邓指挥部从9月10日至22日这12天中，为了紧紧围绕任务、敌情、地形，就五次转移其指挥位置，使我军处于主动自如的有利地位。<br />\r\n　　9月11日18时，太行纵队总攻屯留。突击队先肃清城外敌人。三颗山炮轰开了东南城墙，手榴弹组把上千发手榴弹投向城墙上的守敌，一乘乘云梯迅速竖立到城墙上。七六九团、十三团、二十一团和三十团相继争先恐后登上城墙。接着打垮了敌人一次次的反扑，控制了东西南三面城墙。政治攻势也同时展开，十天前俘虏的阎军少将参事翟大昌向防守司令徐其昌喊话促降。攻入城内的第二梯队，展开了街道巷战。在震耳欲聋的冲锋号和冲杀声中，日伪县长、伪警备队300余人被我活捉，敌防守副司令贾汉玉乔装伙夫被识破举起双手投降，司令徐其昌也钻进“口袋”就擒。9月12日，阎军2000余人全部就歼。<br />\r\n　　上党战役首战获胜后陈赓指挥的太岳纵队，由三八六旅担负攻打长子。9月13日黄昏，七七二团四次进攻北关得手，二十团以5个小时攻进了长子城西关。9月15日，登城的部队从一村落挖地道接近城墙，登城前，楚团长切实检查登城突击队五个战斗小组的分工，让火力组、梯子组、跳板组、投弹组、登城突击组共同讨论，想出了具体实现领导指示的种种好主意。到了18日下午7点整，攻城信号升空。山炮轰开城墙的一个大缺口，轻重机枪的火力压住了守敌的发射点，勇士们从地道涌出冲向城墙缺口，云梯上的勇士们亦奋勇快步登城，跳板组为进攻的突击队在外壕上搭好跳板，挂满手榴弹端着手提机枪的勇士，飞步而过。二十团胜利登城，七七二团、三十八团攻入北门和东门，残敌纷纷缴械投降。敌人官兵1500多人当了俘虏，阎军挺进二纵队司令白映蟾被二十团活捉。<br />\r\n　　同攻打长子[FS:PAGE]一起动作的是冀南纵队5个团的兵力，由陈再道司令员指挥攻打潞城。这支来自冀南平原的部队，由于长期坚持在冀南，他们创造了平原游击战争最光辉的模范。从外表看，这支部队军服不整，紫花布军衣，装备更差，可是个个信心十足，9月16日23时，陈再道司令员命令总攻，两个主攻团的突击队几乎是同时登城，经过一夜激战，潞城伪县长刘元等人被俘，守敌全歼。这次战斗共歼敌1000余人，缴获的弹药武器补足我军损耗之外，还大有剩余。刘伯承司令员特地赶来看望这支队伍，他们在集合场地上气氛异常热烈，欢呼声、歌唱声、口号声响彻山城。他大声喊道：“同志们打得好，辛苦了。”指战员一个个举枪欢呼。他走到战士跟前，看看战士们的枪、手榴弹，摸了摸他们身上的紫花布军装，真挚地对陈再道说：“战士们穿着这样的土布军衣，用这样的简单武器，能迅速登上城墙，真令人感动啊！有这样好的战士，不论什么样的敌人我们一定能战胜它！”陈再道感到极为欣慰。他想起八年前刘伯承命令他担任“八路军东进抗日游击纵队”司令员，抽调七六九团的三个步兵连和一个机枪连，加上从三个主力团各抽调一个骑兵排组成骑兵连，一共五个连不足500人的兵力组成这支东进纵队，经过八年抗战，陈再道率领了已扩大十多倍兵力的五个团的冀南纵队参加上党战役，他和老首长一样充满着胜利的高兴，而且更怀着一种争取全战役彻底胜利的强烈愿望，他表示：“老首长，我们准备打好下一个硬仗！”陈再道得到的回答是：“你还保持红四方面军的那股猛劲，硬是要得！”<br />\r\n　　壶关位于长治东南30华里。9月19日凌晨2时，太行部队三个团兵力发起总攻。无山炮支援，三十二团把八二迫击炮改成平射，打破城墙缺口后，副团长苟在合率突击部队迅速进城，敌人两次反扑被打垮。三十四团蒋克诚团长指挥部队由东门、北门攻击敌人，并消灭东北侧营房的守敌。四十六团投入战斗后，敌人企图突围，均被截阻，经过8个小时的激战，共计毙俘敌约一个营和伪军四个中队，阎锡山的工作团团长李洲被俘。<br />\r\n　　9月24日20时，攻打长治城战斗开始。冒着大雨北进的太行、太岳部队按照右、左两翼的分工，以最快的强行军去占领有利地形，要同阎锡山展开关键的一战。只有全歼这一股12000人的阎军，才能再把长治守军在突围逃窜中加以干干脆脆地消灭。10月2日，我左翼队预期与阎军遭遇在屯留西北的王家渠、白龙坡一带。右翼队太行二、四支队向磨盘垴、王家渠进击。磨盘垴高达1202.2公尺，最高处形似磨盘，它同正西南的老爷山遥遥相对，构成两个制高点。它的东边靠近白晋铁路线，是驰援长治的要冲，阎援军被阻截在此地，就形成身首切成两段。我军左、右两翼的全体指战员，人人都了解这一仗的关键作用，所以在近战、白刃格斗中把剌刀都给拼弯了，他们仍坚守住了阵地。急待援军解围的长治守军史泽波如同热锅上的蚂蚁，度日如年，苦恼万状。此时，刘伯承把围长治城的冀南纵队6000人抽出投入打援战斗，对付彭毓斌带来的援兵八个师，两万人。刘伯承命令陈再道：“长治这块骨头先不啃它。我们先吃掉眼前这块肥肉。陈赓在老爷岭，陈锡联在磨盘岭，已经按住了敌人的两条大腿，你赶快从中间的大道往北插，捣敌人卵子。援敌已陷入我四面包围，我很快要发动总攻，你赶快准备出击。”陈再道率冀南纵队从右翼队和左翼队中间突进，贯穿到底。<br />\r\n　　10月5日黄昏，总攻开始。枪炮声震撼老爷岭、磨盘垴，阎军见到大势已去，恐慌万状，急忙向北逃窜。秋雨绵绵，饥寒交煎的阎军乱摘乱挖沿途田地里的玉米、土豆，又吃又糟蹋，好不容易窜到亭以北，才发觉钻进刘伯承设的口袋阵。漳河涨水湍急汹涌，大队人马徒涉困难，最要命的是土落村制高点已被二十团控制，彭毓斌不顾一切地组织孤注一掷的突击，以超我十倍的兵力，发动了八次冲锋，都被一一粉碎。阎军指挥失控，乱作一团，北返南退都遭冲击，他们只得丢弃轻重武器，四处突奔，真是兵败如山倒。我民兵、地方部队以及后方人员纷纷展开捉俘虏。有的团缴获的武器拿不动，就命令俘虏背枪到集中点。彭毓斌随先头部队闯过西漳河，仍没有逃脱“口袋阵”，他在距离漳河不多远的一个山坡前，被我狙击部队打死。他的副手中将炮兵司令胡三余等人，只得放下武器投降，他们带来的两个炮兵团24门大炮以及充足的炮弹，恰恰是我军迫切需要的。彭毓斌、胡三余带来的援兵20000人，和将级军官14人被俘。这样一来，我军的兵源得到了补充。<br />\r\n　　刘伯承司令员在打援取胜之时，当机立断：令陈再道、杜义德、孔庆德率领冀南纵队赶回冀南，积极扩充队伍，加紧准备邯郸战役。这一高瞻远瞩的部署，刘伯承曾形象生动地作过比喻：当你把一块肉放进嘴里，你的筷子得赶快夹住盘子里的另一块肉。刘伯承这时要啖下一块大肥肉，他命令太岳纵队、太行纵队部署追歼弃城逃窜的史泽波17000守军。阎锡山生怕史泽波再遭彭毓斌被歼的覆辙，于是立即电令“撤回临汾”。10月7日雨夜，史泽波率队西逃。8日，长治古城获得了新生。<br />\r\n　　刘邓命令陈赓、谢富治、王近山立即追击史泽坡，坚决消灭这支阎家军，只有打掉阎锡山的老本，解放区才得安定，西大门才能长治久安。追击部队不顾土落阻击战的体力大量消耗，依然咬紧牙关，拼出全身力气，顶风冒雨，行进在山间崎岖小路上，吃不上饭，身上单衣挺着寒气，两天两夜，一起追到东西峪。三八六旅刘忠旅长向陈赓诉苦：“部队饿得不行，实在走不动了，搞点饭吃后马上走！”陈赓严厉地责备道：“可你要知道，敌人喜欢这样做的。”部队只得勒紧裤带又继续分两路前进。<br />\r\n　　10月11日下午3时，逃敌被压逼到桃川及其周围。夜晚，七七二团和敌人在将军岭打响，天刚明，总攻的信号弹升空，山炮弹、迫击炮弹、火箭炮弹集中地落在敌人主阵地上，轻重机关枪不停地扫射目标。不到三个小时，桃川之战在上午八时半就圆满结束。俘敌5000余人，阎军六十八师和三十七师全部就歼。史泽波也当了俘虏。当他受到陈赓司令员接见时，史泽波说：“抗战八年中，贵军在上党地区与日军作战，日本投降后，我们来抢地盘是不对的。不过没想到失败得这么快。真是老天助你们成功。”<br />\r\n　　陈司令说：“希望你今后能为反对蒋介石、阎锡山打内战做些贡献。”后来，史泽波果然联合上党战役被俘的将官29名，发通电揭露蒋介石、阎锡山发动内战的罪行。<br />\r\n　　晋冀鲁豫军区李达参谋长总结上党战役时说，我方31500人，歼灭了敌人35000人（阎军只有3000人逃脱），而其中31000人都被我活捉，这是一笔宝贵的兵源啊！至于所缴获的24门火炮，2000多挺轻重机关枪和16000多枝长短枪，以及一大批弹药，正像歌曲的词儿：“没有枪，没有炮，敌人给我们造！”<br />\r\n　　不久，上党以外的邯郸、邢台、焦作、滑县等近40个城市也得到解放。战后，刘伯承总结说，这次战争的本质，是人民战争与反人民战争的决胜，我们在这次所进行的，是为和平民主的人民革命战争，也就是人民的战争，八路军和人民在上党坚持了八年抗战，胜利了。他们却老远的来进犯我们，还从我们的手里占去我们用血肉解放出来的襄垣和潞安，这是八路军和人民所不能容忍的……<br />\r\n　　太行山上的刘伯承对上党战役胜利概括为人民战争的胜利，而山西太原的阎锡山却垂头丧气：“我怎么这么糊涂啊？成群的乌鸦飞来院里大槐树上，呱呱呱叫得那么凶，我还派彭毓斌率兵增援，结果没有救出史泽波，连增援的两万人，也都送给了共产党。”晋冀鲁豫军区在上党战役前后得到空前的发展壮大，正式组成第一、二、三、四纵队，相等于四个正规军，以东面冀鲁豫、冀南到平汉路西的太行和太岳四个军区顺序编组成立。新编组的纵队，由于兵源充实，每个纵队辖三个旅，每旅辖三个团，而且是三个营的正规团了。旅成立了山炮大队，由一门炮一个连，扩大为四门炮两个连。<br />\r\n","title":"刘伯承在上党拉开解放战争序幕　","time":1206617372000}