{"id":282,"content":"<P align=center><IMG style=\"WIDTH: 365px; HEIGHT: 445px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040214225631866.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>张杰先生在香港的铺子</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 586px; HEIGHT: 416px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040214230756872.jpg\" width=28 border=0><BR><FONT size=2>张杰捐资建成的教学楼</FONT></FONT></P>　　<FONT face=黑体>编者按：一位1959年8月从上海申请去香港定居，到香港后租用5平方米的楼梯间，经营青蟹、粽子、茶叶蛋、日杂货的小老板，至今仍然住在30多平方米的房子里。为了赚钱，他起早摸黑，不敢辍手；为了积钱，他吃粗茶淡饭，穿廉价衣衫；为了省钱，他强迫自我戒烟，劝子婚事简办。然而，为了国家的强盛，为了家乡的教育事业，他慷慨解囊。二十多年来，他先后累计捐赠钱物1100多万元，建成12所中小学教学楼，并出资200万元，设立教育发展基金，直接受益学生达12000多人。1997年，他被浙江省政府授予“爱乡楷模”的称号。1987年、1999年，他分别应浙江省侨办、国务院侨办邀请，两次参加首都国庆观礼活动，受到党和国家领导人的亲切接见。他还被上虞旅港同乡会同仁推举担任了同乡会的永远名誉会长。<BR></FONT>　　<BR>　　1999年国庆五十周年纪念日，举国上下一片欢腾。北京国庆观礼台上，更是人头攒动，人心涌动。只见一位发疏鬓白，眉清目秀，戴着金丝无框眼镜，身材瘦弱的老人，不时地摘下眼镜，拭去盈眶的热泪。他，就是港胞张杰先生。<BR><BR>　　<STRONG>出身微寒历经磨难生感慨</STRONG><BR><BR>　　张杰，出生于浙江省上虞市梁湖镇华光村一个贫困家庭。在那个战乱四起、民不聊生的年代，张杰一家与中国其他千千万万家庭一样，何以有安宁温饱的生活可言呢？11岁那年，小学尚未毕业的张杰，便早早地走上了外出谋生的艰难路。<BR>　　光着脚丫，怀揣一双母亲纳做的布鞋，张杰深一脚浅一脚地走过泥泞不堪的海涂，坐上小木船，只身来到上海成都路恒兴公贸商行做起了小伙计，这一干便是8个年头。<BR>　　当日本帝国主义的魔爪蹂躏中国时，上海亦未能幸免。日本侵略者用飞机轰炸上海，令上海满目疮痍、遍体鳞伤，一批又一批的房屋倒塌，一批又一批的工人失业。张杰，自然成了庞大失业队伍中的一员。天无绝人之路，在一段流浪生活以后，为了糊口立身，张杰咬咬牙做起了连自己都不敢相信、没有把握的行商。他奔广东，赴西安，下福建，日夜兼程，做起了毛竹、柴爿生意……<BR>　　1959年，这是令张杰改变人生、心中播下报国爱乡种子的一年。当年，张杰到上海卢湾区派出所花2分钱买了一张赴香港申请表格。表格很快填妥并送了进去。然而，此时张杰反倒忐忑不安起来，他自我犯疑嘀咕道：我是小商贩，属改造对象，能被批准吗？奇迹到底还是产生了，仅七天时间，这申请表就批了下来。张杰是那般的喜出望外，他逢人就说：“国家对我这个小商贩这么好，我一辈子都不会忘记。”这殷殷之语，自是化作了他日后报国爱乡的拳拳之心。<BR>　　人去了香港，可张杰的心还在大陆。这不，他每年都要坐硬铺车来生于斯、长于斯的大陆故乡探亲，慰藉他那丝丝相连、难以扯断的故土情缘。<BR>　　岁月不居，人事移易。张杰在香港一晃就是20年。这20年是他对世界金融贸易中心特殊窗口的香港认真触摸的20年，是他对许许多多黄头发、蓝眼睛、黑皮肤的外国人悉心看察的20年，是他历经磨难，饱经沧桑的20年。20年的良苦用心终令张杰茅塞顿开，感慨万千：发展科技、教育乃兴国富民之策。他常常说：“落后就要挨打，还要割地赔款。国家要富强，关键在教育，教育上不去，人的素质就差。日本为什么发达，重视教育是首要一条。眼下国家人口多，摊子大，政府负担重，我们海外游子总要尽点心，出点力。”<BR>　　自此以后，张杰便拉开了他报国爱乡、捐资兴学的序幕。<BR><BR><STRONG>　　小本生意锱积铢累为兴学</STRONG><BR><BR>　　去香港的当儿，身无分文的张杰依然无可奈何地给别人打帮工、当伙计。到了1978年，中国改革开放的春风也唤起了张杰搞个体经营的经商愿望。在香港一条叫加连威老道的街上，张杰租用了一个5平方米的楼梯出入口，常年经营青蟹、粽子、茶叶蛋、日杂货，开始了他“诚招天下客，香引洞中仙”的小本生意。<BR>　　香港九龙尖沙咀，商铺林立，霓虹闪耀，车水马龙，在这样一个繁华的都市里，张杰的铺子自然毫不起眼。然而，又有谁知，为了经营好这家小铺子，张杰可谓是备尝艰辛，受尽煎熬。<BR>　　在香港大闸蟹上市季节，在张杰的带领下，全家人便忙碌开了。每天凌晨起床，他们将一只只青蟹从竹篓里抓出，然后用草绳捆扎起来，按大小分档装箱，抬到楼上的大冰柜冷藏起来。一天下来，不要说子女们累了个眼花、背痛，张杰早已腰酸、脚麻，更兼双手被青蟹钳出血，痛得他“哎哟，哎哟”直叫唤。<BR>　　深圳罗湖关口的许多海关人员，几乎都熟悉张杰。他，总是背着超过他自身承受能力的大包物件，气喘吁吁、汗流浃背地进出关口。是啊，为了节省工本，张杰每每自己去进货，自己背蟹。即便是上了年纪以后，他依然背一阵、歇一脚，但只要想到自己能够为解决贫困孩子读书问题时，他便鼓起了劲头。<BR>　　茶叶蛋，是张杰经营的老品牌，买过这茶叶蛋的人，都说张家煮的茶叶蛋香醇有独特的风味。然而，为了调制这茶叶蛋，张杰和太太徐丽娟没少吃苦头。每晚他们将一个个鸡蛋冲洗干净，再落锅加配料烧煮，因为住房面积小，煮茶叶蛋的煤气炉就安放在床边，要不了几分钟，满屋子都是烟气、雾气，夫妇俩被熏得脸红眼肿，咳嗽不止。碰到暑天，屋子更成了地道的“蒸笼”,温度竟高达40度。难怪太太徐丽娟对人说：“我们张杰捐助的钱不是摸六合彩（香港流行的一种奖票）摸来的，不是买跑马票中奖的，我们真是一个铜板一个铜板辛辛苦苦赚来的。”<BR>　　1987年春天，浙江省侨办主任黄祖文等一行途经香港，去看望这位仰慕已久的张杰先生。几经打听，总算找到了张杰的住处。当时天正下着瓢泼大雨，他们看见一个只有数米见方的小天井里，有几个身穿雨衣的人在忙碌着，把堆在一边塑料袋里的青蟹一只只取出来，按大小加以归类，再分头往大筐小筐里装，几个人的手都被污水泡得发白发皱了，雨水蒙住了双眼也顾不上抹一把……他们上前询问：“请问张杰先生住这里吗？”一位老人弯着腰，手脚不停地应道：“我就是。”他们又问：“这几位是谁？”老人说：“都是赶来帮忙的儿女”。黄主任激动得紧紧握住老人湿淋淋的手，半晌才说：“张先生，真想不到您是这样挣钱来支持家乡办教育的。”<BR>　　“君子喻于义，小人喻于利”。为了捐资兴学，张杰什么活都干，什么苦都吃，以至连上虞旅港同乡会金清扬会长都动情地说：“张杰捐资兴学，笔笔都是血汗钱，可真称得上当代‘武训’了。”<BR><BR><STRONG>　　率先垂范举家支持遂宏愿</STRONG><BR><BR>　　张杰做的是小本生意，要积聚资金造福教育，除了开源自然还须节流。说起张杰的“抠”劲，那真是没话说了。<BR>　　香港的住房紧张，价格亦昂贵，但是按张先生的经济实力，买一套宽敞的住房该是绰绰有余的。然而，他不舍得。至今五个子女，三代同堂，十几个人仍住在当时用7万元钱买进的仅30平方米的旧房里。张家一起吃饭的嘴巴往往有十几张，吃饭在此，睡觉在此，会客在此，堆物亦在此。凡去过张家的人都记忆犹新，客厅的长沙发下，塞着棉被和席子，碰逢客人过夜，张杰就得打地铺。张杰曾不无风趣地说：“人家叫我老板，其实我睡的是地板。”<BR>　　有一年，张杰生了一场大病，一次手术花费了已列入“捐资兴学计划”的一部分积蓄。躺在医院的病床上，张杰翻来覆去睡不着觉。怎么弥补这个缺口呢？对，戒烟。于是，这位有着几十年烟龄的“老烟民”硬是戒了烟。这一招，竟把全家人都给惊愣了。<BR>　　在香港，张杰吃的是粗茶淡饭，唯一讲究的是每天喝一杯高钙奶；穿的是廉价衣衫，20年前做的西服至今还套在身上；暑天出门坐车，专拣没有冷气的公交车，就因为车票便宜。去年，香港的理发价格上涨，张杰为了不增加支出，竟改每月一次而为两月一次，并尽可能拖到回乡时，毕竟在家乡理发可省些钱。<BR>　　每次回乡，张杰总是坐硬席，住普通旅馆，骑旧自行车。走时，总要到乡下街市买一些内地土特产回香港，以赚回一趟路费。有一次浙江省有关部门在杭州西子宾馆为他全家订了7个房间，他觉得太奢靡了，硬是退了，最后自己出钱住进了10多元钱一个床位的招待所。<BR>　　张杰节衣缩食、克勤克俭将积攒下来的钱义无反顾地捐助给家乡教育事业之举，自然也深深地感动了太太，感染了子女。张杰经常对子女们说：“人生也有涯，钱再多也要死，给了你们是害了你们，积财与子莫如积德与子，我一直主张你们自己奋斗。”<BR>　　爸爸是这样谆谆教诲儿女们的，那么儿女们又是怎样想的呢？采访中，大女儿张薇珍说：“我支持爸爸捐资助学，所以帮他多做生意。”二女儿张惠珍说：“本来我可以外出去工作的，想想爸爸年纪大了，就帮他攒钱助教。”三女儿张蕉珍说：“不少孩子穷得没书读，我全力支持爸爸的行动。”小女儿张荠珍说：“以后等我有钱了，也要像爸爸那样，支持咱中国的教育事业。”儿子张唯刚说：“中国的事情就靠中国人自己去做。现在教育落后，爸爸捐资兴学，他做得对，也带了好头。我们子女这一辈，将来一定要为中国做更多的好事。”儿女们个个钦敬父亲，太太徐丽娟更是敬慕自己的先生，“我当然支持他！”是啊，若是没有太太的理解与支持，没有太太的推波助澜，张杰又何以有这番义举呢？<BR>　　榜样的力量是无穷的。在张杰的影响下，太太以及儿女们亦不甘示弱，纷纷行动起来，为家乡的教育事业捐款献物：儿女们把为父亲办寿酒的一万元寿金节约下来，捐给学校添置图书和铜管乐器；儿子把“燕尔之喜”置办喜筵节约下来的1.5万元钱捐给学校购买体育器材和教学仪器……<BR><BR><STRONG>　　痴心不改膏血凝聚铸丰碑</STRONG><BR><BR>　　思想是行为的先导，张杰立下宏愿，誓将多年积蓄和小本生意所得的收入捐助故乡，以资兴学。<BR>　　1979年，他为独生子的母校上虞中学带去了一台3000元的彩电，自此一发而不可收拾。1986年，他接连向上虞中学赠送了雪柜、汽车等，并设立一万元奖学基金。1987年以后，张杰勃发了更高的兴学热情，自订五年计划意欲重建上虞中学。他先后捐资为上虞中学建造了拥有32个教室、面积近4000平方米的两幢教学楼，一个面积为800平方米的图书馆，一幢面积为600平方米、可容纳240人就寝的女生宿舍楼，又为学校设立了15万元奖教奖学基金，并捐赠了一辆8座面包车和100台吊扇及一大批图书、乐器、仪器。同时，他还捐资98万元，建造了梁湖中学、梁湖小学教学楼，并向上[FS:PAGE]虞人民教育基金捐赠30万元。<BR>　　随着一幢又一幢崭新的教学楼在故乡拔地而起，张杰笑了。他对一些领导说：“我真的太高兴了。自己好，不算好；家乡好，才真好。过去只有陈春澜这样的富商才能捐资办春晖（在浙江省上虞境内，当年曾因夏尊、朱自清、匡互生、丰子恺、朱光潜、李叔同等名家大师执教而享“南春晖、北南开”之誉）的事，想不到我一个卖蟹的人亦能做到，我真的很激动，我感到很自豪。我打算制定第二个五年计划。哪里办学困难，哪里的学校还有危房，我就到那里去捐资。”一个老人，一个小商贩，对捐资兴学有着这般痴心，这般追求，这是何等崇高的思想境界，何等真挚的赤子情怀啊！<BR>　　捐了资，并不等于万事大吉了。为了用好每一笔捐款，造好每一幢教学楼，张杰不顾年迈体弱，常常骑着自行车，冒风雨，顶寒暑，拖着他那疲惫倦怠却又精神矍铄的身子，出没在山乡崎岖小道上，出现在基建工地中。每造一幢教学楼，他总要同建筑承包商一起审看图纸、置办材料、细算账目。他绝不允许偷工减料、铺张浪费与中饱私囊。<BR>　　每幢“张杰楼”奠基时，张杰总是赶来亲手铲起第一锹土，把自己那种高尚的情操、高贵的品格连同那神圣的希望注入楼底这片土地，留给这里的师生们，留给这里的父老乡亲们。<BR>　　1988年，上虞中学“张杰楼”落成，当时的浙江省副省长李德葆专程赶去庆贺。他高度赞扬了张杰先生爱乡和捐资兴学的精神，并把它称之为“张杰精神”。<BR>　　坐在宽敞明亮的张杰教学楼里读书，莘莘学子又何尝不被感染、点化？“张杰精神”是一部人生哲理的教科书，是一面催人奋进的旗帜。在上虞中学，“张杰精神”成了全校师生奋发向上的精神动力。目前，已有400多名品学兼优的学生获得过张杰奖学金，300多人次的优秀教师获得了张杰奖教金。<BR>　　前不久，笔者碰逢刚从香港返回故里的张杰先生，见其身体瘦弱倦怠，我劝老人：“你要多保重身体，也该积些钱，改善一下自己的生活条件。”想不到他一脸的严肃，耸起两道浓密花白的眉毛，极其顶真地说：“我个人的生活倒无所谓，但只要我在世一天，就要支持家乡的教育事业一天。”语气是那般的坚定，感情是那般的执着。是的，这就是张杰，一个当代“武训”无怨无悔的选择，无穷无尽的追求。<BR>","title":"当代武训——港胞张杰　","time":1206620212999}