{"id":283,"content":"<P align=center><IMG style=\"WIDTH: 406px; HEIGHT: 498px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040214145559121.jpg\" width=28 border=0><BR><FONT size=2><FONT face=黑体>史迪威将军挎着卡宾枪出没于丛林之</FONT><STRONG>中</STRONG></FONT></P><BR><STRONG><FONT size=2>　　</FONT></STRONG>“二战”期间，我作为重庆《大公报》特派记者，被派往缅甸战场，采访中美军队联合进行抗日斗争及开辟中印缅公路的新闻报道，前后将近两年。这期间，我有幸听到不少有关中美联合军队的最高司令官——美国史迪威将军，为中国人民的抗日斗争作出了不少杰出贡献的佳话，尤其是他对中国共产党领导下的八路军、新四军英勇抗日表示赞佩，并且力排蒋介石及国民党内一些人抗战不力，而压制、排挤共产党的种种干扰，力主正义，在当时交通运输条件恶劣、物资匮乏的情况下，仍尽可能的支援八路军、新四军的抗战物资，直到最后被迫调离中国，这些都使我非常感动。<BR>　　可惜当时因为我所处的政治环境险恶，许多消息又被国民党当局封锁，因而有关史迪威将军被迫调离中国的真实情况，和他对中国人民及八路军的深厚情谊，大多数人都不知道。事隔半个多世纪，回忆往事，我仍心情激动。写出此文，一是缅怀这位中国人民的伟大朋友史迪威将军，一是真实地向大家披露这段鲜为人知的历史。<BR>　　史迪威是美国的著名将领。1904年他从美国西点军校毕业后，即开始了长达42年的戎马生涯，其中有15年在中国任职，因而被人们认为他是美国有名的“中国通”。他五次来华，经历了军阀混战、北伐战争、抗日战争，目睹中国内战频繁和民众疾苦之深，对中国军民遭受的苦难极表同情。<BR>　　1937年7月7日，日本发动卢沟桥事变时，他正在北平，目睹日本侵略者疯狂屠杀中国人民的强盗行径非常气愤，对当时国民政府抗战不力，节节败退，而却坚持反共，制造磨擦表示不满。随后不久，史迪威在武汉会见了中国共产党的领导人周恩来、叶剑英等人，他在日记中这样记述对他们的印象：“坦率、有礼、友好和直截了当”，与他所接触的国民党军官们“装模作样的傲慢大不相同”。（以上引语均引自《史迪威日记》）因此，他对中国的抗日战争能由这些人肩负充满了希望。<BR>　　1942年春至1945年秋，史迪威受美国政府委派第五次来华（也是他最后一次来华），任美国政府驻华军事代表兼任中印战区美军司令，与国民党郑洞国将军一起，领导着一支美国军队和用美式装备武装的国民党军队，在缅北战场开辟第二战场，抗击疯狂侵略的日本军队。同时，为打通中印、中缅交通，修筑一条极具战略意义的中印、中缅公路。这条经印度、穿缅北直达我国昆明的公路，是当时中国由内陆通海的唯一国际通道，对运送兵力和作战物资、支援抗日前线起了很大作用。由于这条公路是在史迪威将军领导下修建的，后来被人们一直称之为“史迪威公路”，表示对他的敬佩。因为史迪威将军在缅北战场的功绩，他被荣升为美国四星级将军。<BR>　　史迪威是位能征善战的将军，但却不是一个善于辞令的外交人才。而且他秉性耿直，刚正不阿，在他多年与国民党高层领导的接触中，尤其是与蒋介石曾多次当面激烈争论。他批评国民党消极抗战、积极反共，官员贪污腐败发国难财。赞扬积极抗日的中共部队，力主国联（相当于战后的联合国）及国际友好各界支援中国抗日的各类物资，应本着平等的原则，也要分配给在前线的八路军、新四军将士。史迪威从来不隐瞒自己的观点，他把对当时中国的形势的看法如实报告美国政府，在一定时期内曾得到美国政府的赞同。<BR>　　史迪威的这些言论和行动，当然会引起蒋介石的不满，在蒋介石的胁迫与美国国内反共势力的配合下，1944年罗斯福总统不得不下令将史迪威调回美国，撤销史迪威在华美军代表和中印缅战区美军总司令的职务。<BR>　　史迪威被调回美国并撤销他职务的决定非常突然，美国政府怕在国际上引起轩然大波，将调令秘而不宣，只秘密通知史迪威，限他接到通知后48小时内返回美国。<BR>　　尽管美国政府封锁调令，但还是引起美国国内及国际舆论大哗，震动极大。一时舆论界纷纷猜测、反对，酿成震动美国政界的“史迪威事件”。当时美国的一些知名人士，如斯诺、白修德、史沫特莱、巴巴拉·塔奇曼、费正清等，纷纷著文谈论此事，揭露史迪威将军被骤然解职的真相。白修德在他写的《探索历史》一书中，指出史迪威事件的焦点是：“蒋介石最感惊恐的不是日本人对中国的侵略，也不是史迪威那种发号施令的脾气，而是史迪威竭力要同北方的中国革命者——延安毛泽东的共产党人的接触。”<BR>　　史迪威返美后不到一年，日本投降。1945年9月3日，他代表美国在东京湾美国密苏里军舰上，参加了接受日本国投降的仪式。<BR>　　史迪威在华期间，与中国共产党的高层领导有过多次接触，对在中国共产党领导下的八路军、新四军英勇对日作战留下了深刻的印象。1944年10月20日他接到被解职调离中国的命令以后，写了一些告别信，其中有致十八集团军总司令朱德的信，并很快发往延安。信是这样写的：<BR>　　亲爱的朱德将军：<BR>　　由于我被解除在中国战区的职务，我谨向您，共产党武装部队的首脑，为我们今后不能在对日作战中同您合作深表遗憾。您在对我们共同的敌人作战中发展了卓越的部队，我曾期望与您联合作战，但现在此事已成泡影。祝您战斗顺利并取得胜利。我谨向您致意。<BR>　　<BR>　　真挚的&nbsp;&nbsp; J·W·史迪威&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 美国将军&nbsp; <BR>　　可惜，当时这封信在延安未发表，自然，在美国更未发表。因此，很少人见到此信全文。1970年由美国麦克米伦公司出版的塔奇曼女士写的《史迪威与美国在华经验（1911—1945）》一书中虽提及了这封告别信，但也未引及内容，更没有全文了。<BR>　　约在1987年，史迪威长女南希女士来北京访问时，我托她转请塔奇曼女士抄寄我此信全文。据塔奇曼女士说，她也未见过此信，只是听说而已。后至1988年春，美国华纳电影公司要拍纪念史迪威将军的影片，请旅美华人陈味沙先生来北京收集材料，我们见面时，又托他能代我找到这封信的全文。这年6月13日，陈先生从美国写信告诉我说，经过华纳公司资料室的帮忙，终于在美国陆军部保存的史迪威文件中，找出了他致朱德将军告别信的原文，并附来抄件。接到这封信时，我大喜过望。这封凝结了一位美国将军对中国共产党和八路军的深厚情谊的珍贵信件，终于在43年之后，被中国人民看到了。<BR>　　我收到这份抄件后，迅速将译文托宋庆龄基金会副会长吴全衡女士转给康克清大姐（康大姐时任宋庆龄基金会会长）。陈味沙先生在来信中还提及，当年史迪威将军临行前，还托人将他的一件军用皮夹克送给朱德作为纪念。可惜已难找到当年的见证人。此事，当年各媒体在新闻报道中也未提及。<BR>　　史迪威将军不仅对代表中国进步力量的中国共产党、八路军、新四军表示敬佩，而且，他在中国进步人士中有许多推心置腹的朋友，宋庆龄就是首要的一位，他们的交谊非常令人感动。美国作家路易·艾黎在纪念史迪威的文章中这样写道：“作为美国在中国的代表，他努力去了解中国的情况，悉心研究中国人民的需求。”他就挑选了宋庆龄女士，通过她更深入的了解中国，通过她表达他对中国进步力量的深厚友谊。<BR>　　他被调回国途经重庆时，还匆匆赶到宋府与宋庆龄女士告别。坐落在北京风景区什刹海后海北沿的宋庆龄故居的展室里，悬挂了一幅宋庆龄在重庆时会见史迪威将军的照片，两人正举杯相向，微笑着似乎在谈论什么，和谐亲切之情溢于画面。<BR>　　史迪威非常尊敬宋庆龄，他赞赏并支持她支援八路军的正义事业。史迪威同意用美国军用飞机帮助“保卫中国同盟”将药品及其他物资运送到延安及各解放区去。曾担任过“保卫中国同盟”办公厅主任、宋庆龄秘书廖梦醒在一篇文章中说，有一次国外捐赠一架大型x光机要运送到延安去，可是这架机器体积太大，搬不进飞机舱门。宋庆龄请史迪威帮忙，他马上下令改造了一架军用飞机的舱门，终于把这架x光机运往延安。国际友人爱泼斯坦在一篇文章中也追忆说，史迪威将军经常让从印度飞来的美国军用飞机，运送军用物资和医药用品等到解放区去，他还从自己管理的军用仓库中拨出物资支援延安，并派美国军医梅尔文·卡斯柏格到解放区帮助军民看病。<BR>　　在宋庆龄故居的第二展室里，玻璃柜中陈列着一本紫红色封面的书，这就是有名的《史迪威文件》。《史迪威文件》是他逝世（1948年）后的第二年在美国公开出版的。当时中国大陆正处于解放战争决战时期，美国一些人为推卸他们支持蒋介石腐朽政权而遭失败的责任，制造各种借口，包括麦卡锡分子冷战歇斯底里大发作，而那些主张改变美国对华政策的正直人士和外交官却纷纷受到迫害。面临这个情况，史迪威夫人不畏风险，毅然出版了这本由史迪威生前好友、美国著名记者白修德，根据史迪威将军的日记和致亲朋的信件编辑而成的书。这本书是研究那段时期的中国问题、中美关系以及世界形势不可忽视的珍贵历史文献。<BR>　　史迪威离职返美时，据说他退还了蒋介石国民政府赠送给他的青天白日勋章。1945年9月26日，他通过美国国务卿马歇尔要求中国政府允许他来华访问，遭到蒋介石的拒绝，以此成为终身遗憾。史迪威将军1948年临终的时候，一再叮嘱他的家人，要代表他到中国看看。<BR>　　1948年10月，史迪威将军因患胃癌不幸逝世，享年63岁。这个不幸的消息传到中国，引起无数友好人士的哀痛。当时重庆《新华日报》发表短评，称赞他在抗日战争中为中美两国的友好合作作出了不少贡献。他一直都致力于想把中国各方面的军队，联合成一个强大的打击日本军国主义的作战力量。然而，他面对的却是“把维持其绝对优势，看成比驱逐日本出中国更重要的国民党濒临灭亡的政权”的阻拦，因而他的主张没有实现。<BR>　　评论还说：“史迪威将军与中国抗战的这段历史，是值得中国人民温习的。它有力地证明了中美两国人民的友谊应该建立在怎样一个基础之上，才有前途和发展。”<BR>　　10月17日，《新华日报》又刊登了朱德总司令致史迪威夫人的唁电，全文如下：<BR>　　史迪威夫人：<BR>　　谨为史迪威将军的死致哀！史迪威将军的死不但使美国丧失一个伟大的名将，而且使中国人民丧失一个伟大的朋友。中国人民将永远记得他对于中国抗日战争的贡献，和他为建立美国公正对华政策的奋斗！并相[FS:PAGE]信他的愿望终将实现。对于您及您的家庭谨致吊唁。<BR>　　朱德　　　<BR>　　1948年10月14日　<BR>　　12月20日，新华社播发了史迪威将军夫人威尼佛莱德·史迪威女士，致朱德总司令的唁电感谢电，电文略称：“史迪威了解您的志愿，是要中国人民过正常幸福的生活。他对您的斗争非常钦佩，史迪威永远和中国人民在一起。”<BR>　　新中国建立后，史迪威夫人曾想重访中国，遗憾的是她在中美建交之前于1972年病逝。中美建交后，史迪威的两个女儿史文思、史文森都先后到中国访问，受到宋庆龄、邓颖超、康克清的接见。1976年当宋庆龄接见她们的时候，亲切地对她们说：“史迪威将军心中装着中国人民的利益，他预见到中国人民将建设一个新的强大的中国，并为此目的付出了力量。中国人民将永不会忘记他的忠诚和友谊。”<BR>　　中美建交后，美国成立了民间组织——美中友好协会，史家姐妹均是会员。1992年在重庆成立“史迪威研究会”时，年近八十的史文思还赶去重庆出席了成立大会。<BR>","title":"美国将军史迪威与八路军","time":1206620324000}