{"id":2910,"content":"<P align=center><IMG style=\"WIDTH: 354px; HEIGHT: 350px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008071516573520743.jpg\" width=28 border=0><BR><FONT face=黑体>我们流着泪向烈士英灵献了鲜花</FONT></P><BR>&nbsp;&nbsp;&nbsp; 今年６月，我们在京的几位原志愿军被俘归来人员应北京电视台《当祖国召唤的时候》剧组的邀请，前往韩国釜山、巨济岛、济州岛等关押过志愿军战俘的地方去拍片。《当祖国召唤的时候》是北京电视台为纪念抗美援朝５０周年拍制的六集专题片，主题是弘扬我志愿军崇高的爱国主义精神，其中一集专门反映我们六千坚持回国的难友当年在战俘营的爱国斗争。<BR>&nbsp;&nbsp;&nbsp; 我们正好是在朝鲜战争爆发５０周年、即２０００年６月２５日的次日启程前往韩国的。坐在飞往釜山的飞机上，我真是思绪万千。当年入朝作战、失利被俘、奋起斗争、长期监禁等等经历又一幕幕在脑海里呈现出来。巨济岛上的腥风咆哮、海涛怒吼又在耳边响起。岛上那座“最高监狱”还有么？济州岛上的烈士墓地还在吗？当年我们是带着伤病被押进釜山的，那时怎么也不可能想到半个世纪后竟会坐飞机重访这块伤心地……<BR>&nbsp;&nbsp;&nbsp; 据事先了解，原坐落在釜山的战俘营已荡然无存，而巨济岛却在原战俘营营地上建立了一个“战争博物馆”。到达釜山后，我们便首先去了巨济岛，我们是坐汽车通过跨海大桥登上巨济岛的。沿途到处是漂亮的旅游景点，高大的工厂厂房，豪华的花园别墅，比起当年那荒凉而又阴森的景象，巨济岛的变化真是太大了！到了当年关押中国战俘的第７１号、７２号、８６号等营场所在的那个山沟里，果然见到了那个“战争博物馆”。馆内有展出实物的展览大厅和播映当年战俘营资料片的放映室；展厅大楼外有当年巨济岛美军司令部留下的营房、弹药库、“最高监狱”等石砌建筑物的断垣残壁；更有一座相当逼真的战俘营营场模型。整个展览和解说词还是比较客观的。在剧组的摄像机伴随下，我们一面参观展览一面述说当年大家在战俘营的遭遇和抗争。我们着重回忆了１９５２年４月８日美方强行对志愿军战俘进行所谓“遣返志愿甄别”的情况，讲了当时“７１号营场”为鼓励难友坚决回国升起巨济岛第一面五星红旗遭到美军镇压的流血斗争经过和敌人在“７２”号集中营里怎样制造白色恐怖胁迫难友拒绝回国，以及林学逋、阳文华怎样站出来号召难友回国而壮烈牺牲的事迹。站在那座“最高监狱”门口，我还介绍了“四八甄别”后扣押敌酋杜德将军的斗争。“杜德事件”后，我和孙振冠曾与“战俘代表团”其他朝鲜人民军战俘代表一起，在“最高监狱”坐了三个月牢。我深感遗憾的是孙振冠已不幸于两个月前去世，不能由他来述说了。<BR>&nbsp;&nbsp;&nbsp; 第二天我们去了济州岛，当年荒凉贫穷的济州市已变成了一座美丽的花园城，而我们的座机降落的那个规模不小的现代化飞机场正好是当年关押我们的“第八战俘营”营场所在，真是沧海桑田啊！站在那里，看着周围富丽堂皇的建筑群，我们有感于和平之可贵，有感于韩国人民半个世纪来的勤奋建国热情。但在我们眼前也呈现出１９５２年１０月１日敌人血腥镇压我们升国旗时的火光硝烟和护旗勇士们赤手空拳与敌人英勇搏斗、５６位难友当场壮烈牺牲的情景。我们急忙租车去寻找当时埋葬烈士们的墓地。幸好姜瑞溥战友还记得当年他作为一个营场的战俘代表去墓地参加悼念烈士的经过。在他的指引下，我们在济州岛西南角的“摹瑟浦”海边，找到了那片背靠陡崖面向大海的烈士墓的遗址。我们流着泪向烈士英灵献了鲜花，我在悼词中说：“亲爱的战友们，原谅我们吧！我们不该过了半个世纪才来看望你们。但是，我们不是不想来而是来不了啊！几十年来大家都没有忘记也不敢忘记你们！忘了你们就是忘了我们共同战斗的青春岁月，就是忘了我们对祖国的忠诚！在我们面前的这济州岛的青山、济州岛的大海都可作证：你们当年正是为了祖国的尊严，才将自己的鲜血洒在这片异国的土地上，你们的忠骨才被埋在这座太平洋的孤岛上……”最后我们含泪将百余朵鲜花投进了怒涛澎湃的大海，了结了我们六千难友一桩几十年的心愿。我们听着那汹涌海潮的阵阵轰鸣，感到那就是烈士们的英灵在呼应，使我们久久不忍离去……<BR>&nbsp;&nbsp;&nbsp; 第三天我们从汉城去参观了板门店。我们站在停战谈判那张谈判桌前，回顾了当年双方代表为战俘遣返问题进行的激烈交锋，回忆了我们为支持我方代表所开展的顽强斗争。站在军事分界线南侧的山坡上，我们还望见了山洼里当年曾经竖过那座“祖国怀抱”牌楼的遗址，想起４７年前我们带着满身伤痛通过那座牌楼扑向祖国怀抱时的情景，真是百感交集！此时此刻，我们更加感受到：在我们心中，“祖国”的光辉是如此强烈，即使经过了几十年狂风暴雨，也未能减弱她的光芒！啊，祖国！我们虽然已经老了，如果再有人胆敢侵犯您，我们这些老战士还愿为您献身！<BR>&nbsp;&nbsp;&nbsp; 从板门店返回汉城时，这座拥有１４００万人口，十分整洁、安定、繁荣的城市已是华灯初上，整个汉城成了一片灯的海洋，架在汉江上那十几座大桥如同十几条悬空的长虹光彩夺目。从大桥向汉江两岸延伸出规划整齐的街道，两旁高楼林立，街心则流动着由小轿车的彩灯形成的辉煌长龙。啊，昔日那硝烟弥漫、残破不堪的汉城哪里去了？在我们下榻的宾馆里还可感受到前不久南北方高峰会谈带来的喜庆气氛。我不禁怀念起当年在战俘营与我们生死与共的朝鲜战友：你们现在在哪里？你们还好么？我们多么希望你们的祖国早日统一、早日骨肉团圆，我们衷心祝愿兄弟般的朝鲜民族从此生活在和平、友爱与共同富裕之中。<BR>&nbsp;&nbsp;&nbsp; 翌日清晨，韩国航空公司用波音７４７客机将我们送回北京，在飞机上，我总觉得像是在做梦，难道我多年来一直做着的重访韩国为烈士扫墓的这个梦真地实现了？听到广播里说北京已经到达，我才清醒过来。一看表原来从汉城飞到北京还用不了两个钟头。但半个世纪前我们被关在战俘营时，总觉得被云天大海隔开的祖国是那么那么遥远……<BR>&nbsp;&nbsp;&nbsp; 啊，祖国，您的儿子出去圆了一个梦又回来了！<BR>（责任编辑：文 贤）","title":"五十年后重访志愿军战俘营","time":1206615938000}