{"id":299,"content":"<P align=center><IMG style=\"WIDTH: 646px; HEIGHT: 408px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040215211884013.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>新上任的上海市市长陈毅</FONT></P><BR>　　陈毅出任新中国第一任上海市市长，是邓小平在七届二中全会上提议的，并由毛泽东征求了著名的民主人士黄炎培、陈叔通等人的意见后定下来的。50年代后期，陈毅奉调到中央工作，兼任外交部长，是分管科学文化工作的国务院常务副总理，与知识分子交往交朋友是他的主要工作内容。<BR>　　<BR><STRONG>　　知识分子愿意与他交往，促膝谈心，因为他自己就是一位求知若渴之人，懂得尊重人</STRONG><BR><BR>　　上海解放时，周恩来说，上海不仅在工业、商业方面是占了全国总量的一半，人文荟萃，文教事业上也是“半壁江山”。可见，上海工作对于稳定全国有着举足轻重的示范效用。“进入上海，对于我们来说，是一大难关。”毛主席确信陈毅能与上海的知识分子打好交道，能打开上海工作的局面。陈毅高度重视上海知识分子工作，在四大接管系统中，他亲自任文化接管委员会主任，并经中央同意，专门从香港调回熟悉城市工作、文化工作的潘汉年任上海市常务副市长，调回中共老资格的经济学者许涤新协助曾山处理经济工作，调回中共的文化工作者、作家夏衍任负责实际工作的文化接管委员会副主任。他告诉夏衍，要教育我们的干部与上海知识分子打交道，“不要急躁，更不得粗暴”，一定要“礼贤下士”，有事要一一亲自登门，千万不能一个电话打过去，叫人家到机关来谈事。<BR>　　陈毅说，与知识分子相处，要懂得基本的一条道理，“我们尊重他们，他们才会尊重我们。”上海接管后，陈毅指示夏衍筹备一个他以上海市长身份与上海文化界座谈的出席者名单，夏衍一时吃不准该请谁，不该请谁，加上以前在上海工作时，有亲有疏，索性搞了个范围很广的名单，意思是让陈毅自己来筛选，陈毅看了后，把常务副市长潘汉年找来作进一步商量，不仅没有删名单，而是对名单充分研究后又进行了细致的增补。他说，范围广点好，都要请嘛！他语重心长地对夏衍说：“这是我第一次与上海文化界见面，要讲讲党的政策，让大家安心工作，团结面越宽越好，你们这些老上海要胸襟宽大，不要因为过去有过什么思想上、感情上的纠葛而抱成见，过去他骂过你一句，你嘘过他一声，这都已经是过去的事了，千万不要因为你们做了当权派，就可以报一箭之仇，凡是愿意为新中国服务的，一律要团结，社会上地位相同的人，请了这个不请那个人家就会生气，这就是古话说的‘一人向隅，举座为之不欢。’我们每一个人都要照顾到，‘勿使一人向隅，举座为之不欢。’”<BR>　　也就是在这次座谈会上，陈毅与知识分子交心说：“我这个共产党人，不是天生的，我也算是知识分子出身。我翻译过波特莱尔的诗，写过小说、诗文。我个人的改变就经历了3个阶段：开头是地主出身，信孔夫子那一套，后来接受了新思想，改信了“德先生、赛先生”，变成了资产阶级民主主义者。最后，从法国勤工俭学回来，经过矛盾、消沉、碰壁，才选择了革命的道路，确立了共产主义信仰。这几步我走得都不容易，有别人推动，也有环境的逼迫。” <BR>　　这次会议，使上海的知识分子对陈毅有了深刻的了解，被他的魅力所吸引，许多人成了不折不扣的陈毅迷。夏衍也叹服陈毅为人的真诚。陈毅对夏衍说：“有人把上海的接管概括为‘接、管、清、改’四个字，这是先接后管，然后再清理、改造，这个秩序一般来说是可以的，但在文化界，我看，‘清’和‘改’特别要慎重，不要图快，更不要性急，急了就会出毛病，误大事。做统战工作，特别是对知识分子，先要交朋友、谈心，让他们敢讲真心话，不入耳之言也要听，骂娘也不要紧，可怕的是他们有话不讲，放在心里，形成怨结。” <BR><BR>　<STRONG>　大度为怀，善交朋友，这是陈毅赢得知识分子敬佩的奥妙</STRONG><BR><BR>　　上海市刚开始设立文史馆、参事室，市政府秘书长只准备给文史馆30个名额，参事室34个名额，陈毅得知后，要秘书长都在后面加个零，秘书感到难办，对陈毅说：“上哪儿去找这么多人呢？”陈毅要他让下面各区统战部报名单，各区统战部迟迟报不上来。一问，回答不是这个不合条件，就是那个有历史问题。陈毅恼火了，拍桌子说：“你们这些人，连蒋介石都不如，他还把段祺瑞一家养起来呢，我们现在遗老遗少、国民党的军政人员多的是，我们养得起，每月给个八九十、一百多元生活费，养起来嘛，每个月学习一、二次，来受你的教育，有什么不划算？”有一位颇有名气的文人，精通围棋，靠儿子养活。陈毅得知后，便专门到文史馆来，对文史馆副秘书长说，你们文史馆不是要人吗？我来推荐一位。副秘书长听完介绍，连连摇头，说，陈市长，你不知道，进文史馆条件有三：一是文，有文史水平；二是老，必须年满60以上；三是贫，生活有很大困难者。他还差一个条件，不够老，才56岁嘛。陈毅风趣地说：“你这位同志，怎么这样笨，把56岁倒过来，不是65岁了吗？”副秘书长恍然大悟，说：“我懂了，以后碰到这种情况，年龄可以适当放宽。”<BR>　　旧上海有个交响乐团，也是当时中国惟一的交响乐团。上海解放后，军管会有人主张予以解散，“花钱养这么个洋玩意儿有啥子用？”陈毅指示，不仅要保留，而且要搞得更好。他说：“交响音乐是全世界的共同艺术财富嘛，上海这样的城市应有一个自己的乐团。”当时乐团所在地环境较差，在一个菜场的楼上，嘈杂混乱，陈毅亲自过问催促，使乐团搬进了一座花园洋房。以前乐团指挥都是外国人，当陈毅得知青年音乐家黄贻钧作为第一个中国人将登台指挥的信息后，立即亲临现场予以支持。有一次，陈毅专门请交响乐团为中共上海市党代会演出，有的人以“我们是工农干部大老粗，对这玩意儿听不懂也不感兴趣”为由，中途开始三三两两地退场，陈毅立即叫工作人员锁上剧场的大门，中场休息时，他告诫大家要尊重艺术家的劳动，听不懂也要静下心来慢慢体会。黄贻钧等全团艺术家得知后非常感动，立即现场演奏了革命乐曲。上海交响乐团自1881年成立以来，从来没有演奏过中国乐曲，这次，他们演奏的是《新四军军歌》和《秧歌舞曲》，那些“听不懂”的干部耳朵竖起来了，听得热血沸腾，全场掌声雷动。陈毅满意地对身边的同志说：“看到了吗？你尊重了人家，就能感动人家，人家就能让你听懂了。以后，交响乐可以演奏中国乐曲，但我们要有音乐的耳，要听懂西洋乐曲。”<BR>　　大度为怀，善交朋友，在和风细雨中开导朋友。当时上海民乐界的卫仲乐是留美归来的琵琶高手，但性格颇怪癖，不爱与人交往。陈毅却与他相处甚洽，话语投机，陈毅显示了一位领导干部对周瑟秦筝、胡笳芜管的广博爱好的情趣，对这位民乐高手予以嘉褒，这使上海文艺界的艺术家们甚为感动。陈毅说：“上海的文艺界千富万富，最珍贵的财富还是人才。”上海的一些著名人物，如沈尹默、张元济、熊佛西等，他们当时对共产主义并没有表示出多大的兴趣，但又是在文学艺术上各有建树的赫赫之才。陈毅对他们总是虚心求问学术上的问题，充分尊重他们的知识才华，同时作为执政的领导人，又处处关心他们的生活、工作，通过细雨润无声的朋友交往，循循善诱，引导他们不断弃旧图新，投身新社会的文化建设事业。张元济年长陈毅34岁，陈毅当上海市长时49岁，张元济已是83岁高龄的老人，每逢张老生日，陈毅必送蛋糕，两人的关系不是一种“客气”，而是一种真正的尊重，陈毅的“内行”赢得了张老的敬重。上海解放时，张元济是商务印书馆的负责人，由于经济困难，工资发不出，他向陈毅求救，要求政府贷款，一张口就是“20个亿”（合现在２０万人民币），陈毅没有就事论事，划拨贷款了事，授人以鱼，不如授人渔，陈毅和颜悦色地与他分析商务印书馆的困难原因，跟他谈改善经营之道的奥妙，他说：“如果我说人民银行没有20个亿，借不出来，那是骗你老前辈了，你这么大年纪，为了文化事业跑来，理应借给你。但是我想，还是不借为好，20个亿搞到商务印书馆，一下子就花掉了，却解决不了实际问题。听说现在商务印书馆那些编辑天天打扑克、唱歌、捅炉子、烧枣子吃，只愿搞学术丛书，不愿搞通俗读物，这样不要说20个亿，200个亿也没有用的，要你老先生到处借钱度日，我很感动，但也很生气，我不能借，借了是害了你们。”一席话说得张老先生茅塞顿开，心悦诚服，钱也不要了，回去就搞经营整顿，经济上很快好转。从此，张老对陈毅是真正佩服，逢人便夸。<BR>　　<BR>　　<STRONG>仗义执言，“脱帽加冕”，深受知识分子的爱戴</STRONG><BR><BR>　　1955年，民盟中央有一个意见反映到中共中央，分析了解放后中共对知识分子的“六不”现象：“估计不足，信任不够，安排不妥，使用不当，待遇不公，帮助不够。”1956年，中央召开关于知识分子问题的会议，会上周恩来总理作了著名的肯定知识分子作用的讲话。讲话对知识分子作出了正确的定性：“他们中间的绝大部分已经成为国家工作人员，已经为社会主义服务，已经是工人阶级的一部分。”这是陈毅协助周恩来总理起草的讲话稿，他特别注意在报告起草中贯穿这样的思想：要充分发挥知识分子的作用，不断提高他们的政治觉悟，大规模地扩大知识分子队伍，尽可能地迅速提高他们的业务水平。他还特别写道：“必须保证他们至少有六分之五的工作日用在自己的业务上，其余时间可以用在政治学习、必要的会议和社会活动方面。”<BR>　　1957年，陈毅因脑血栓病离岗休养，没有卷入反右扩大化的运动中。但事后他是痛心的，这反映在他的著名的为知识分子“脱帽加冕”的广州讲话中，真是痛定思痛，其言殷切。<BR>　　1962年3月，中央在广州又召开了科学家座谈会和全国话剧、歌剧、儿童剧创作的座谈会，周恩来在这两个会上的讲话中再次强调了知识分子的绝大多数已经是劳动人民的知识分子的论断，经过反右冲击的知识分子听了这个报告热泪盈眶。会上，他们倾吐了多年来在“左”的思潮迫害下的艰难处境，与会代表的大多数竟然不是被开除党籍，就是送去劳动教养，代表们在小组讨论时说起这些来涕泪零落。<BR>　　陈毅听后心情难以平静，对极“左”的做法深恶痛绝。会议期间，周恩来总理有急事回北京处理，委托陈毅主持座谈会，陈毅把准备与知识分子“掏心”的话与周总理概括地讲了讲，周总理表示赞成。他临走时对陈毅说：“我们的科学家和知识分子是[FS:PAGE]人民的科学家、社会主义的科学家、无产阶级的科学家，是革命的知识分子，应该取消资产阶级知识分子的帽子。”于是，陈毅在会上提出了著名的“脱帽加冕”的观点，就是脱掉资产阶级知识分子之帽，加上劳动人民知识分子之冕。<BR>　　他仗义执言，说：科学家、知识分子“是人民的知识分子，社会主义的科学家，是人民的劳动者，是为无产阶级服务的脑力劳动者。工人、农民、知识分子，是我们国家劳动人民中间的三个组成部分，他们是主人翁。不能够经过了12年的改造、考验，还把资产阶级知识分子这顶帽子戴在所有知识分子的头上，因为那样做不合乎实际情况嘛。”他越说越激动，索性站了起来，挥舞着手臂，大声说：“你们是人民的科学家、社会主义的科学家、无产阶级的科学家，是革命的知识分子，应该取消资产阶级知识分子的帽子。今天，我给你们行‘脱帽礼’！”说着，他向全场知识分子深深地鞠了一躬，激起全场掌声雷动。陈毅继续说：“我劝所有做党的工作的同志，做行政工作的同志，在这方面要进行反省，要有自我批评。过去没有从团结他们、体谅他们出发，有很多事情做得太粗暴、太生硬。”他还真挚地说：“我是心有所危，不敢不言。我垂涕而道：这个作风不改，危险得很！我们必须改善这个严重的形势。形势很严重，也许这是我过分估计，严重到大家不写文章，严重到大家不讲话，严重到大家只能讲好，这不是好的兆头。将来只能养成一片颂扬之声……危险得很呵！”他几乎是呼喊着说：“今天我们团结的人不是多了，而是太少了！科学家是我们的国宝！真正有几个能替我们解决问题的人，一个抵几百个！愚昧是个很大的敌人，帝国主义是个敌人、封建势力是个敌人，愚昧——几万万人没有知识、没有科学知识，也是很大的敌人。”<BR>　　陈毅这篇3万多字的讲话，生动活泼、诙谐风趣，悲愤交集，涉及了党对知识分子的信任问题，涉及了党怎样团结好知识分子的问题，讲得真诚动情，使到会的同志深受感动和鼓舞，激起了全场60多次掌声。也因为这篇讲话，“文革”中陈毅背上了“二月逆流”的“黑司令”的黑锅。<BR>　　“大雪压青松，青松挺且直，欲知松高洁，待到雪化时。”今天，党的知识分子政策英明正确，深得人心，这使我们更怀念陈毅同志。<BR>　　（作者注：本文材料来自有关陈毅传记、回忆录等书，特向著作者致谢）<BR>","title":"为知识分子仗义执言的陈毅　","time":1206625706999}