{"id":301,"content":"<P align=center><IMG style=\"WIDTH: 330px; HEIGHT: 463px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040215432774627.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>胡乔木</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 574px; HEIGHT: 446px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040215433857588.jpg\" width=28 border=0><BR><FONT size=2>乔冠华和夫人章含之</FONT></FONT></P>　　1965年1月，第三届全国人民代表大会第一次会议在北京举行。在会议期间，毛泽东宴请出席会议的部分工农代表，当他得知坚持下乡务农的知青代表董加耕是江苏盐城人时，便问他：“你们盐城有‘二乔’，你知道吗？”董加耕不知何意，回答说：“您问的是否指西门登瀛桥，东门朝阳桥？”毛泽东笑着说：“我不是说桥，是说人，盐城‘二乔’指的是胡乔木和乔冠华。”<BR>　　胡乔木和乔冠华不但是同乡、同学，而且同用一个笔名——乔木。<BR>　　盐城是苏北名城，抗战时期新四军总部就设在此地。胡乔木原名胡鼎新，是盐城县鞍湖乡张本庄人；乔冠华是盐城县庆丰乡东乔庄人(现属建湖县)，两地相距不远。胡乔木生于1912年6月1日，乔冠华生于1913年2月21日(农历)，两人相差不到1岁。<BR>　　胡乔木6岁入鞍湖小学，12岁以优异成绩考入江苏省立第八中学（后改名扬州中学），18岁考入清华大学物理系，因他酷爱文史，校长吴有训劝说他转入历史系。1930年底，经曾迪先介绍，加入中国共产主义青年团，从此走上了革命的道路。他在历史系只读了一年，就被调任为青年团北平市委专职宣传部长。<BR>　　乔冠华毕业于盐城第二高等小学，先入宋村亭湖中学，后转入教会学校淮美中学，在南京钟南中学读完高中，1929年考入清华大学哲学系。这样，盐城“二乔”就有了同乡、同学之谊。胡乔木离开清华后，有一段时间与家中失去联系，其父不放心，曾派其姐夫张肃堂来北平找他，首先找到了乔冠华，通过乔冠华才找到胡乔木。<BR>　　胡乔木1932年回到盐城，在城里贫儿院当教员，经县委书记嵇荫根（又名蔡道生，后叛变）介绍，加入中国共产党。1933年，胡乔木考入浙江大学外语系。1935年因反对校长郭任远，被勒令退学。他随即来到上海，担任“社联”（中国总同盟）书记。因引起国民党特务的注意，1937年奉命调往延安。先后担任“安吴青训班”副主任、《中国青年》杂志主编、“泽东青年干部学校”教务长等职，1938年底调任毛泽东的秘书。毛泽东的名著《在延安文艺座谈会上的讲话》，是胡乔木根据毛泽东的讲话记录整理的，《六大以前》、《六大以来》和《两条路线》等书，是他协助毛泽东编辑的，《关于若干历史问题的决议》是他在毛泽东和党中央指导下起草的。1941年5月，《新中华报》和《今日新闻》合并，发行《解放日报》，胡乔木开始以“乔木”的笔名，为该报撰写社论，被誉为“中共中央一支笔”。<BR>　　乔冠华1933年从清华大学毕业，入日本东京帝国大学学习，两年后因参加日共外围组织，被日本警方逮捕，关押三个月后被驱逐出境。1935年经老师金岳霖的推荐，以公费去德国杜宾根大学攻读哲学，1937年获哲学博士学位。回国后经留日同学赵一户介绍，在广东余汉谋部当参谋。日本军队占领广州后，他来到香港，在《时事晚报》工作，负责写时事评论。这时开始用“乔木”的笔名。有一次，胡乔木的妹妹方铭以为哥哥在香港，写了信去，结果寄到了乔冠华手中。<BR>　　1939年8月，经廖承志、连贯介绍，乔冠华加入了中国共产党。香港沦陷后，他来到东江游击队，后经桂林辗转到重庆，在八路军办事处外事组工作，同时兼任《新华日报》社论委员会委员，仍用“乔木”之名写作。这样一来，在党内出现了两个“乔木”，为了加以区别，人们把在延安的“乔木”称作“北乔”，把在重庆的“乔木”称作“南乔”。两个“乔木”不在一起，尚可相安无事。<BR>　　1945年日本投降后，毛泽东到重庆参加谈判，胡乔木作为随员，也来到重庆。两个“乔木”碰到了一起，有时《新华日报》上发表“乔木”的文章，人们弄不清是哪个“乔木”所写。于是要求由毛泽东出面，为“二乔”断名。原来“北乔”使用此名在“南乔”先，但“南乔”真姓乔，“北乔”却姓胡。毛泽东建议“北乔”在名字前加一“胡”字，这样就有了区别。此后，“胡乔木”的大名就为全国人民所熟知了。<BR>　　全国解放后，胡乔木仍担任毛泽东的秘书，同时先后兼任过中央宣传部副部长、中共中央副秘书长、中央书记处候补书记、新华社社长、《人民日报》社社长、中央顾问委员会常务委员、十二届中央政治局委员、中央党史工作领导小组副组长、社会科学院名誉院长等职。参加起草过《共同纲领》、《中华人民共和国宪法》、中共八大文件、十一届三中全会公报、《关于建国以来若干历史问题的决议》等重要文献。主持编辑了《毛泽东选集》，参加审定《邓小平文选》，仍是中共中央的一支笔。周恩来曾说：“许多文件只有经胡乔木看过，发下去才放心。文件经胡乔木修改，就成熟了。”&nbsp;&nbsp;&nbsp; <BR>　　乔冠华曾担任过新华社华南分社社长，解放后历任外交部政策委员会副主任、研究室主任、部长助理、副部长、部长，新闻总署国际新闻局局长、出席联合国大会中国代表团团长、中国人民对外友好协会顾问，十一大当选为中央委员。<BR>　　1983年9月22日，乔冠华在北京病逝，终年71岁。1992年9月28日，胡乔木因病在北京逝世，终年81岁。<BR>","title":"盐城“二乔”","time":1206625982999}