{"id":303,"content":"<P align=center><IMG style=\"WIDTH: 498px; HEIGHT: 414px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040215552399192.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>黄旭华和同学金凤</FONT></P>　　核潜艇和“两弹一星”一样，都是中国自行研制的具有战略意义和威慑力的尖端武器，是中国人民的骄傲和国防的有力保障，在研制中功勋卓著的黄旭华是我解放前在交通大学就读的老同学。想起当年那个热情活泼、积极参加进步学生活动、并于上海解放前夕加入地下党的小伙子，如今已成为核潜艇总设计师和中国工程院首届院士，怎不令人高兴不已，感慨万千！<BR>　　我是在参加上海交大百年校庆和几次校友聚会时重新见到黄旭华的。我们都已年过古稀，报国之心不改，通过几次交谈，让我了解了黄旭华参加组织领导研制我国核潜艇的一些情况。<BR>　　服从分配，甘做无名英雄<BR>　　1949年，黄旭华从交大造船系毕业，分配到新成立的船舶工业局工作。踏上工作岗位后，他勤奋出色，不几年便当了潜艇设计科科长，跟苏联专家学习，从事扫雷艇、猎潜艇、常规动力潜艇的仿制工作。<BR>　　1958年6月，中国第一座试验核反应堆开始运行。主管国防科技的副总理聂荣臻邀请有关领导和业务部门的负责同志，座谈研制导弹核潜艇问题。他向党中央呈送了关于开展研制导弹核潜艇的报告，得到党中央和毛主席的批准。<BR>　　1958年7月，有关部门组建了导弹核潜艇的设计研究队伍，32岁的潜艇科科长黄旭华受命参加了这支重要队伍。<BR>　　黄旭华十分兴奋，他至今记得当时领导上向他提出三点要求：一、坚决完成任务；二、参加了就要干一辈子，不能半途而废，更不能退出去；三、工作机密性很强，严格保密，准备当一辈子无名英雄，不能暴露个人姓名和工作地点，和家属少联系。<BR>　　黄旭华毫不犹豫，欣然接受了这光荣而艰巨的任务，排除一切艰难险阻，辛辛苦苦干了一辈子，出色地完成了任务。<BR><BR><STRONG>　　艰苦创业，打破大国封锁<BR></STRONG><BR>　　核潜艇特别是导弹核潜艇的研制，是集中艇船技术、核能技术、导弹技术、核弹技术和导弹水下发射技术于一体的复杂系统工程，是国家科学技术水平和工业生产能力的综合反映。导弹核潜艇的设备、仪表有两千多项，近五万台件，电缆近三百种规格，长度近一百公里，管道二百多种规格，长三十公里，总体建造材料有一千多种规格。这些设备、仪表、电缆、管道和材料，全部立足于国内制造。它们的研制涉及24个省、市、自治区和21个部委、两千多个工厂、研究院、所和高等院校。黄旭华谈到这里，十分动情地说，中国核潜艇的研制成功是全国大力协同的结果，是中华民族智慧的结晶。<BR>　　当时国家的科学技术和工业生产能力还很低，科学实验设施简陋，计算手段也很落后，只有几部手摇计算器，有时只好运用古老的算盘进行计算。<BR>　　更主要的是，当时国际上包括资本主义大国和社会主义苏联，都对中国进行技术封锁。<BR>　　黄旭华气愤地谈到，1959年国庆十周年，赫鲁晓夫来到中国，中国政府曾向他提出援助研制核潜艇的要求，赫鲁晓夫竟然傲慢地拒绝，说什么核潜艇技术十分复杂，花钱太多，中国没有能力研制核潜艇。他甚至提出要和中国搞什么“联合舰队”，苏联出舰队，中国提供基地。毛主席理所当然地拒绝了这种要中国出让主权的无理要求，他大义凛然地说：“核潜艇一万年也要搞出来！”毛主席这句话自然是句气话，意思是无论怎样困难，中国人有志气有能力一定会自力更生地研制出核潜艇。这句话传到部队，成为黄旭华和他的战友们排除万难，在极其艰苦条件下研制核潜艇的巨大动力。<BR>　　黄旭华说，开始探索研制核潜艇时的技术队伍很弱，除了几位刚从苏联学习常规动力潜艇专业的留学生，主要是新调来的年轻技术干部。有的技术人员连仿制常规动力潜艇也没接触过，要从头学起。以后陆续补充的大学和中专毕业生，更没有实践经验。<BR>　　最要命的是他们手头没有核潜艇的设计参考资料。国外刊物上难得找到的点滴资料，真伪难辨，不能作为研制工作的可靠依据，一切都得从头摸起。<BR>　　他们当时的工作地点是一个荒山半岛，条件十分艰苦。大风终年不停地刮，刮得连树都栽不起来。又赶上60年代初三年国民经济严重困难时期，主食主要是高粱米和棒子面。黄旭华是广东人，组织上照顾南方出生的同志，每月仅供应两三斤大米和一、两斤面粉。食油供应也少，黄旭华一家五口每月只有一斤半油。生活上的种种艰苦，黄旭华他们都忍受了，因为全国人民都在经受这样的困难。1964年至1965年经济情况开始好转，生活有所改善。“史无前例”的文化大革命来到了，白天必须搞“革命”，黄旭华和一些技术骨干还得挨批斗。但是到了晚上，办公楼灯火通明，黄旭华和大家一起自觉加班加点，把白天失去的时间补回来。<BR>　　1967年，黄旭华被“勒令”养猪，1968年他才被“解放”出来，夜以继日地继续进行研制工作。夜半寒风刺骨，工厂施工遇到技术问题，一个电话，他们立即掀开热被窝，穿起工作服，冒着零下十几度、二十几度的严寒，爬山五十多分钟，赶到工厂，找出技术故障，和工人一起干到天明。<BR>　　我问黄旭华，是什么力量支持你们在这样艰苦恶劣的自然条件和政治条件下坚持核潜艇的试制工作？黄旭华回答，全凭爱国的志气，一股强烈的报国之志，一种无论如何中国人也要把核潜艇搞出来的强烈革命责任感。<BR>　　他向我详细解释了导弹核潜艇在国防上的重要作用。他说，导弹发射有几种方式：一是从陆上基地发射，射程远，威力大，但人家导弹对准你基地，不保险；二是车载导弹，体积和射程受到限制，对选路质量要求很高，人家照样能发射导弹对准它；三是飞机发射导弹，飞机场和飞机都易受攻击；第四种便是核潜艇带导弹长时间地潜伏海底，伺机发射导弹。全世界的海洋这么辽阔、这么深，只要能保存一艘核潜艇，便能打击对方的政治、军事、经济目标和交通要道，保持核打击力量。他说，1964年我国成功地爆炸第一颗原子弹，便发表严正声明：中国在任何时候、任何情况下，都不会首先使用核武器。但如果遭到核打击，如何有力量保卫自己呢？导弹核潜艇便是保持第二次核打击的主要武器。<BR>　　听到这里，我明白了导弹核潜艇在保卫祖国事业中的不可代替的作用。身负重任的黄旭华他们这批科技人员能在如此空前艰苦的条件下坚持下来就不难理解了。<BR><BR><STRONG>　　辩证思维，指导研制工作</STRONG><BR><BR>　　生活上的艰苦、政治上的艰难吓不倒立志要研制出核潜艇的黄旭华和他的战友们，真正的难题是如何解决一系列技术问题。<BR>　　黄旭华首先考虑的是制造核潜艇应该采取什么技术途径？攻关课题如何确定？设备、材料如何选型？战术性能如何制定等等。<BR>　　在交大读书时接受了马克思主义世界观的黄旭华运用辩证唯物主义观点指导研制工作。他和领导一起研究，决定从调查研究入手，发动大家从国外报刊杂志的点滴报道中，带“放大镜”去找，用“显微镜”加以放大，一有线索就跟踪追寻，务求摸清有关核潜艇的研制情况和发展趋势，从中获取经验教训，避免走弯路，提高我们设计研制工作的起点。同时，领导小组又组织大家到全国有关的科研生产单位，摸清国内的科技水平、实验条件、生产能力和科研成果，以便立足国内，研制核潜艇。<BR>　　在广泛深入地开展对国内外有关资料的调查研究中，富有辩证思维的黄旭华发现，任何复杂的尖端技术都是在常规的基础上发展起来的，是常规的综合和提高。越是复杂的尖端系统工程越是要利用国内成熟的技术，加以综合利用和提高，特别是总体研究设计，更要在综合运用上做文章，在运用中加以提高发展。他力求运用辩证观点妥善处理好先进和现实、尖端和常规、重点和一般等关系。他认识到尖端并不神秘，综合就是创造，综合能出尖端。他们围绕核反应堆给潜艇带来的特点，将尖端系统工程分解为常规单元，确定了两项总体攻关课题和七项系统、装置和设备的攻关项目，有条不紊地分解给研制人员，并在全国开展大力协同工作，合力攻关，啃下一个个攻关难题。<BR><BR><STRONG>　　结合国情，独立设计<BR></STRONG><BR>　　研制核潜艇要瞄准世界尖端技术，认真学习、吸取外国的先进经验。但黄旭华认为，不应盲目地踏着人家的脚印，走人家的老路，而应独立思考，通过大量细致的科学实验工作，得出自己的结论。<BR>　　例如确定核潜艇的线型要适应潜艇水下高速航行的要求。美国的做法是第一步先集中力量解决核动力应用于潜艇带来的一连串技术问题，第二步建造一艘常规动力潜艇，摸索适合核动力水下高速航行的水滴线型。在两者都获得成功的基础上，第三步将两者结合起来，研制出水滴线型核动力潜艇。他们是世界上第一个研制核潜艇国家，这样分三步走是有道理的。有人认为，我国研制核潜艇似乎也应这么办。<BR>　　黄旭华认为，既然人家经过探索，走的路成功了，我们不必重复他们的脚印，也分三步走，而是可以大胆地三步并作一步走，一步就把水滴线型和核动力结合起来。<BR>　　要使这一大胆设想变为现实并非那么简单。黄旭华和许多科研人员不知度过多少不眠之夜，流了多少汗水，费了多少心血。为了掌握好核潜艇水下高速和近水面低速航行时的操纵性能，他们反复进行了风洞、悬臂水池和水舟航模的试验，又通过潜操仪进行仿真，取得上万数据，才使方案成为现实。这样做比分三步走节约了大量时间和人力、物力。<BR>　　为了使核潜艇能满足导弹发射对核潜艇航行姿态稳定的严格要求，黄旭华他们查看到的美国资料说，美国曾考虑在核潜艇内装一个重达65吨的大陀螺，用来稳定核潜艇发射导弹前后的航行姿态。这样一套庞大的机械装置，加上辅助系统，不仅要增加一个仓室，增大了核潜艇的排水量，影响它的航速，而且多了一个攻关课题。<BR>　　黄旭华从大量试验数据分析，认为安装大陀螺并不是解决稳定发射姿态的惟一方法。如果从操纵的设计上多下功夫，有可能代替笨重的大陀螺的作用，满足水下发射条件下航行姿态的严格要求。<BR>　　黄旭华果断否定安装大陀螺的办法，认真检查实验工作，取得科学数据，从操纵的设计上提出新的要求，进行反复试验。实践证明这样做完全正确，效果非常好。我们自行研制的导弹核潜艇在进行水下发射试验时，核潜艇的航行姿态稳定得像在陆地平面一样，它的偏航角、纵横摇摆角以至升沉变化等几乎接近零！<BR><BR>　　<STRONG>“斤斤计较”，万无一失</STRONG><BR><BR>　　科学来不得半点马虎，尤其是国防科技的尖端项目。敬爱的周总理当年曾对核工业指出[FS:PAGE]：“严肃认真，周到细微，稳妥可靠，万无一失！”黄旭华他们在研制核潜艇时，正是这样做的。<BR>　　他举了这样一个例子。他说，学造船的人都懂得造船时必须保证船的稳定性的重要性。他谈到在交大读书，老师曾讲到美国麻省理工学院造船系毕业生的纪念戒指上刻有I/V稳性公式的图案，意思是要大家牢记稳性的重要性，千万不能大意疏忽。核潜艇的设备、仪表、附件有几万件，电缆管道密密麻麻，如何精密地确定各个设备、仪表、附件以及电缆、管道和船体材料的重量重心值，然后调整出一个理想的核潜艇的重量重心值，这是个尖端课题，但又可用常规方法解决。<BR>　　黄旭华要求所有负责设计的人，都要到有关工厂、科研所蹲点，去弄清楚并控制好与自己有关装艇的设备、仪表、附件以及管道、电缆的重量重心值。在建艇过程中，凡上艇安装的设备、材料，在进船台和上艇前都要精确地全部过秤，记录在案。安装过程中切下的边角余料，多余的管道、电缆，凡拿下艇的也要一一过秤，并从上艇时秤出的重量中扣除。在整个建造过程，他们都是这样天天过秤和“斤斤计较”。这种方法听起来多么土呀！然而，他们就是用这种土办法，精密地求得核潜艇的重量重心值，然后计算、调整。他们做到几千吨级核潜艇的排水量和稳性设计的计算值，建成后的实艇测量值相差无几，几乎一致。他们不是用“大跃进”时代那种不科学的土办法上马，而是靠“软科学”上马，靠思维的软性功能把常规综合成尖端，靠研制过程中严肃认真、一丝不苟、“斤斤计较”的工作，终于保证核潜艇研制成功。<BR>　　黄旭华把核潜艇研制过程中形成的“自力更生、艰苦奋斗、大力协同、科学求实、无私奉献”的思想作风归结为“核潜艇精神”。正是这种高尚精神指引大家忘我工作，奋勇前进，攻克一个又一个的技术难关，直到研制成功。<BR><BR>　<STRONG>　甘冒生命危险，参与深潜试验</STRONG><BR><BR>　　黄旭华概括的“核潜艇精神”句句适用于他自己。当年他领受研制潜艇的任务后，必须保密，好几年他不给家中六七十岁的父亲通信。明知父亲十分惦记，他硬是压下思亲之情。从核潜艇1965年立项上马到1971年开始试航，黄旭华一直战斗在研制工作的第一线，历任核潜艇总体研究设计所总工程师、副所长、所长。1982年他被国防科工委任命为核潜艇工程总设计师。他一直默默工作，正如他当年向组织上保证的那样，甘当无名英雄，默默地奉献自己。<BR>　　最能说明黄旭华具有无私奉献精神的是这样一件事。<BR>　　1988年，有关部门决定对核潜艇进行一次新的极限深潜试验。62岁的黄旭华，担任核潜艇总体研究设计所所长和核潜艇工程总设计师已有好几年。他十分清楚这种试验具有很大风险，犹如飞机的试飞那样。他了解到参加试验的一些新服役的官兵压力很大，有的写下“遗书”向他们的亲人告别……黄旭华为此深感不安，决定和即将参加深潜试验的核潜艇官兵对话。<BR>　　他首先告诉大家，设计中余地相当大，建造中经过泵水泵压试验，和极限深潜有关的问题已逐项研究解决，所有的仪器、设备、部件统统经过仔细检查，这次深潜试验是有充分科学根据的，要大家放心。他说，试验是一个深度一个深度地逐渐下去，每个深度都有测试人员把关。到临界极限深度时，是一米一米地下潜，工作十分细致。他这样说，使参加试验的官兵增强了很大信心。但黄旭华并不回避事情的另一面。他承认，试验还是有风险的，按照现在的认识水平还是有一定局限性的。他说到这里，一些官兵刚刚放下的心又悬了起来，有的战士暗暗想，为了神圣的国防，豁出去了！<BR>　　不料，他们听到总设计师黄旭华说了这样一句掷地有声的话：“为了确保这次深潜试验的成功，我和你们一起下去！”<BR>　　一语惊人，在场的官兵听呆了，在场的领导也听呆了。他们连忙说：“老黄，你不要这样讲，我们再研究研究。”黄旭华微笑着说：“你们别拦我，我是经过慎重考虑的。不入虎穴，焉得虎子。我参加核潜艇研制工作，已经二十多年，情况比大家熟悉。我在指挥岗位，万一发生情况，一可以根据情况作出判断；二可以及时处理；三可以稳定大家情绪，保证试验顺利进行。我的决心已定，谢谢你们的好意，你们就不要阻拦我了。”<BR>　　对于他将亲自参加深潜试验，按照通常做法，他应先报告组织。但他知道，领导上一定不会批准，一定不会允许总设计师去冒这样的风险。他决定生平第一回，不请示报告而在会上宣布。<BR>　　但他不能不和自己的老伴打个招呼。他的夫人李世英比他小八岁，大连海运学院外文系毕业。他们1956年结婚，1962年她调到部队做核潜艇情报工作，和他同甘共苦，是他得力的助手和贤内助。当他谈了自己准备亲自参加深潜试验，深明大义的李世英很清楚他将冒的风险，仍毅然决然支持他和大家一起下去，黄旭华没有后顾之忧了。<BR>　　领导上经过考虑，也批准了黄旭华的要求。<BR>　　准备工作进行得更加认真细致，对所有仪器、设备都更仔细地检查一遍。试验当天，领导同志到码头送行，紧紧握住黄旭华的手，郑重叮咛：“老黄，我们相信你，祝你成功。”黄旭华默默点头，沉着地和指挥员一起步入核潜艇指挥室。<BR>　　黄旭华稳稳地站在指挥室里，注视着指挥员下达潜水命令。一百米，两百米，顺利下潜。接着又十米、十米地下潜了。黄旭华密切注视着下潜的深度和变化。当下潜到达极限深度时，核潜艇承受的压力已超过正常压力几十倍，钢板劈啪作响，但响声不很大；海水渗透进舱成水珠状，但没有出现漏水现象。这表明，我们的试验已超过当时美国核潜艇深潜极限的水平。<BR>　　试验成功了！黄旭华和核潜艇指挥员高兴得笑起来，黄旭华挥挥手，指挥员下令核潜艇缓缓回升。当核潜艇平安地露出水面，回到码头时，受到基地官兵和领导同志的热烈欢迎。<BR>　　欢迎人群中没有黄旭华夫人李世英。她虽然顾全大局，支持丈夫甘冒风险参加极限深潜试验，但她多年从事核潜艇情报工作，从资料上看到，有的核潜艇作极限深潜试验时，艇毁人亡！当然，她信任黄旭华负责设计的核潜艇功能。但不怕一万，只怕万一！她没有到码头送行，在家中守着电话机。那试验的几小时，真是度时如年，不，度分度秒似年！终于，电话中传来政委的声音，兴奋地通知她极限深潜试验完全成功，黄旭华已平安回到码头，李世英喜极而泣，大哭了一场。黄旭华回到家，看到老伴抽泣，懂得老伴大哭的全部意义。这几小时，她等于和他一起在精神上经受了极限考验。他立即挥笔写了一首小诗送给夫人：“花甲痴翁，志探龙宫。惊涛骇浪，乐在其中！”他的夫人破涕笑了。这首小诗好就好在“花甲痴翁”这四个字，尤其一个“痴”字道出黄旭华痴迷于核潜艇事业的高尚情操。<BR>　　在这之前黄旭华主持设计的核潜艇进行过自持力即持续长航能力的试验。他了解到，美国的指标定为90天，做了很多准备工作。结果，航行78天，不行了。重新准备，最多坚持84天，艇上官兵疲惫不堪，由军舰迎接他们上岸，有些官兵被人用担架抬了出来。这也难怪，在水下连续潜伏八十多天，真够他们受的。<BR>　　我们的核潜艇水下的自持力如何？目标瞄准美国。也定为90天。结果，70天过去了，一切良好。80天过去了，一切正常。<BR>　　90天到了，本准备另派一批艇员接替他们靠码头。潜艇指挥员来电，他们能自行上岸，不需军舰迎接。但码头上还是准备了医生、护士、担架和救护车，随时准备抢救。<BR>　　连续远航90天的中国自行制造的核潜艇归来了，露出水面了。黄旭华高兴地看到，军装整齐的司令员带头出来，战士们一个个雄赳赳气昂昂地列队上岸，大叫：“我们拿到金牌啦！”<BR>　　这一时刻，一向稳重冷静的核潜艇总设计师黄旭华激动得也和官兵一起高喊：“我们拿到金牌啦！”这说明中国核潜艇的远航能力此时已名列前茅。<BR><BR>　<STRONG>　幸运的人，赤子之心</STRONG><BR><BR>　　我们一些交大同学听到黄旭华的这些介绍，从内心深处为他感到自豪。我们一致认为黄旭华是个幸运的人。幸运的是，黄旭华1949年从交大毕业后，一直从事舰船研制工作，学有所用，学用一致，没走弯路。1954年至1958年，他参加常规动力潜艇的仿制工作。从1958年起，他和其他同志一起开拓了中国核潜艇的研制领域，主持过中国第一代攻击型核潜艇和弹道导弹核潜艇从方案论证、研究设计、施工建造到试航各个阶段的技术工作，主持过多项重大技术攻关项目的研究，参加指挥水下发射运载火箭和极限深度深潜、水下全功率全速航行等大型试验，为我国继美、苏、英、法后成为第五个自行研制导弹核潜艇的国家而献出他毕生的精力，并作出了巨大贡献。<BR>　　原来，黄旭华准备一辈子甘当无名英雄，这是他受命研制核潜艇时向党组织作出的承诺。时代不同了，改革开放后，他的贡献和价值得到应有的公开确认和尊重。<BR>　　1978年，他获全国科学大会奖，1985年和1996年他两次获国家科技进步特等奖，1986年被授予船舶工业总公司劳动模范称号，1988年荣立船舶工业总公司一等功，1989年国务院授予他全国先进工作者称号，同时又是工程技术界第一批享受政府特殊津贴的有突出贡献的专家。<BR>　　1994年5月，国家成立中国工程院。黄旭华被选聘为首批院士。1995年，他获香港一些大企业家为重奖国内有重大成就的科学家，获奖金十万元（港币）。<BR>　　长期以来，黄旭华一直生活得很艰苦。1976年，他依然住在研究所楼梯底下的一间单人宿舍。1982年，他已担任核潜艇总体研究设计所所长，一家五口才分到三室两厅。他身为所长，主动将好的楼层让给别人，自愿住最高一层。这里夏季气温高达39.5摄氏度，冬天为零度，在这样的条件下生活和工作。黄旭华以苦为乐，他说：“我们当年冒着生命危险参加学生运动，参加地下党，心中想的只是推翻黑暗的旧社会，建立一个独立、民主、富强、平等的新中国。那时根本没想到什么工资和待遇。解放后，我们奋力拼搏，胸中装的是祖国的建设和人民的幸福。我们艰苦清贫，甘之若素，政治风浪，逆来顺受，多少委屈，毫不计较，从来也没考虑过什么级别、待遇。我认为自己是幸运的人，因为我能将自己毕生的精力贡献给国防科技事业，为保卫国家的安全作出应有的贡献！”<BR>　　幸运的黄旭华同时有着一颗赤子之心。我记得1999年11月，原上海交大的重要社团“山茶社”八[FS:PAGE]九个老社员重新聚集一起，回忆“山茶社”在学生运动中所起的作用。来北京参加工程院院士会议的黄旭华也来了。大家谈了许多情况。谈到高兴处，73岁的黄旭华院士站起身来，脱下外衣，只穿一件毛衣，又歌又舞，表演了“山茶社”当年演出的诙谐风趣的歌舞小品。他和我们一起唱着“姐姐妹妹拾棉花，忽然想起走娘家……天上下雨路又滑，摔破我的大西瓜呀，哎哟，摔破我的大西瓜呀！”我感到，身为院士，年过七十依然保持一颗赤子之心，这是黄旭华最可宝贵之处。<BR>","title":"中国核潜艇工程总设计师黄旭华　","time":1206626210000}