{"id":304,"content":"<P align=center><IMG style=\"WIDTH: 336px; HEIGHT: 427px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040215580335135.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>王逸群</FONT></P>　　1930年4月底，红七军缴获敌人的一部电台，那么沉的铁疙瘩，也不知怎么用，在转移途中把它埋掉了。那时，红军是游击作战，用号音、旗语、徒步、骑马进行联络就足够了。以后，红军转向运动战，将领们才感到电台在长距离通信中起着重要作用。在第一次反“围剿”中，红军总部就命令所有部队必须把缴获的电台和电台人员送到总部。这一次红军只缴获张辉瓒师部的一台收报机（发报机被搞坏了）。王诤是张辉瓒的十八师电台报务员，被俘后，总部首长要他们留下来办无线电训练队。那时，朱德总司令每天晚上都要与王诤他们谈话。1931年2月初，红军在江西宁都县小布开办了第一期无线电训练队，王诤任队长，学员是从红军挑选的优秀连级干部。就在训练班期间，红军在打谭道源部队时，又缴获了一套完整的灯泡式电台和电池。这时，有了一部半电台的红军还不能通报，当时主要用于抄收新闻和对敌侦察。毛泽东对这个训练队十分关心，经常来讲形势或上党课。在第二次反“围剿”前，上海已经派伍云甫、涂作潮、曾三等到中央苏区，又办了第二期无线电训练班。同时，红三军团也开办了无线电训练班。1931年7月，国民党第三次“围剿”开始，为了集中优势兵力，红军主力要从敌空隙中穿过。在转移途中，毛泽东问伍云甫，电台缺了什么就不能工作。伍云甫说真空管，毛泽东就把真空管装在自己口袋里，让警卫员拿着电键。<BR>　　1930年春天，上海党组织想让王逸群去学习无线电收发报技术，征求他的意见。那时王逸群正在大夏大学读一年级。这是个很危险的工作，稍有不慎就会被捕牺牲。特别是收发报机上用的蜂鸣器，一般人是听不到的，但狗耳朵很灵，一开蜂鸣器，狗就在外面叫，这在特务如林的上海是很难掩护的。但王逸群接受了组织的派遣。中央特科发给他一台练习机和字母的号码，并按月给他生活费。他就每天练习，直到滚瓜烂熟。当时中央特科派伍云甫来教他，每星期来一次，一年后伍云甫调走，上级又派王子纲来教他。直到1931年4月，领导中央特科的顾顺章叛变，5月，来到了江西瑞金苏区的中央局无线电队。<BR>　　王逸群到了中央苏区，怕家庭受到牵连，就托朋友告诉家里，说他跳黄浦江死了。<BR>　　王逸群出生在四川省广汉县一个小康家庭中，他在四川成都民主大学读预科时就接触了马列主义。1929年他考入上海大夏大学后，经常去闸北的上海艺术大学去听茅盾、沈从文等人的讲演。1929年加入共产主义青年团，并于秋天转为中国共产党党员。1930年夏天，鲁迅在上海艺术大学演讲提出的知识青年要深入到工农群众中去，大学生要真正了解工人的斗争和生活。王逸群就和同学王新民在工人聚居的浦东区租了一间屋，体验工人的生活，并与工人交朋友。在伍云甫帮助下，他进一步认识到中国社会是半封建半殖民地社会，解决的道路只能是民族民主革命。<BR>　　王逸群的任务是建立上海党中央和苏区中央局的无线电联络。王逸群记得，从1931年夏天起，日夜开机，轮流守候在电台前，从空中成千上万的呼叫声中，寻找上海党中央的呼号。那时电台信号弱，像海底捞针，大家都很焦急，几个月过去了，他们仍守在电台前。一直到了秋天的一天晚上，曾三值班，王逸群协助他，终于收到了党中央电台的信号。<BR>　　王逸群到中央苏区时正值国民党对苏区第三次“围剿”，他负责配合王诤、刘寅搜集军事情报。虽然这时红军才3万多人，但由于对敌人情报掌握得比较清楚，红军始终处于主动地位。国民党军的电台建立时间也不长，1927年时，国民党才有一个军装备了电台。到了1929年底，国民党军也只有26部电台，直到1949年，国民党的重庆军用无线电机工厂还主要生产15瓦的发报机。而上海地下党，早在1928年就开始装配100瓦和200瓦的机器送往红军中了。敌人哪里想到红军中竟然有了比他们还高级的电台，所以一直很大意。王诤和刘寅等过去是张辉瓒部队的电台人员，与国民党电台的负责人是过去的同学、同乡或者同事，对国民党各师的电台代号都很熟悉，知道敌人的习惯，每调动一个新地方，都要互相告诉地址。这样，红军就知道敌人准备如何进攻，走哪一条路线，敌人的进攻基本上有了了解。加上地方党组织配合送来的情报，一般十拿九准。敌人“围剿”时虽然人数多，但他们经常兵分多路。这样，红军集中兵力打敌人薄弱的一路，加上选择有利地形，所以仗仗打胜。第一仗打了上官云相师，第二仗打了郝梦龄师，第三仗打了毛炳文师，连歼敌人三个师，彻底粉碎了敌人第三次“围剿”，并缴到了敌人的三部电台。后来敌人虽然知道红军有电台，但他们也搜集不到什么红军的情报。因为红军电台特别注意保密，从不讲调动的地名，再加上敌人初到苏区人生地不熟，老百姓又封锁他们，所以他们基本成了瞎子聋子，只能被动挨打。<BR>　　不久，宁都起义部队一下就带来了8部电台和40多名电台技术人员。这时红军的电台已经发展到14部。1931年12月，在军委电台的伍云甫派王逸群到红五军团无线电台做政治工作。红五军团是原来国民党二十六路军，受抗日救国的影响，在赵博生、董振堂和地下党领导下在江西宁都起义，加入中国工农红军，改编成红五军团。在王逸群的耐心工作下，当时红五军团电台的负责人荆振昌带头留下来，好多无线电人员也打消了顾虑，自愿留在红军。王逸群在配备红五军团无线电台的同时，也对红十三军、红十四军、红十五军的收发报机的安装和配备作了详细的检查，及时做到各师和军团以及军团对军委的电台畅通。<BR>　　之后，在福建长汀扩大红军时王逸群担任突击队长，完成任务后调任福建省委宣传部长，当时刘少奇是省委书记。1936年春，组织上派他到西安参加我党对东北军的统战工作。抗战时期，他担任过八路军总部民运科长、晋东北地区特委书记……解放战争时期，他担任过热河省委宣传部长兼冀察热辽军区政治部民运部长，第四野战军四十五军副政委，参加了辽沈战役和天津战役后调任四野南下工作团政治部主任……1942年延安搞“抢救运动”，王逸群曾被错误地隔离审查，“文革”中，他又被打成特务、叛徒、走资派，开除出党。他坚持自己是一名共产党员，每月交50元党费。不让他申诉，他就写材料，前后写了150多份，直到彻底平反，重新为党工作。<BR>　　1986年1月25日，王逸群在北京病逝，终年77岁。陈云、彭真、聂荣臻、黄克诚、程子华等党和国家领导人送了花圈。<BR>","title":"红军电台创始人之一王逸群","time":1206626337999}