{"id":305,"content":"　　几年前，一位老战友去看望赋闲在家的戈枫，问起他最近在做什么。他回答说：“我在等着画‘句号’啊！”<br />\r\n　　没想到他如今真的画上了句号。去年3月21日，我忽然接到他女儿的电话，说她爸爸去世了。说到这儿，她已声音哽咽，语不成句。<br />\r\n　　放下电话，眼前霎时浮现戈枫同志慈祥的面容和硕长挺直的身影。我下意识地翻捡案头上的文件夹，找出二年前他寄给我的一篇稿件：《忆50年前听小平同志作报告》。稿件讲1948年4月间，鉴于我中原地区扩展很快，干部奇缺，上级领导确定从戈枫所在的平西根据地组建一个包括他在内的南下工作团，前去支援。由于敌人阻隔，交通不便，虽日夜兼程，仍行近三月，才到达中原区的腹地，受到热烈欢迎。中原区的几位主要首长刘伯承、邓小平等分别给他们作了报告，他认真作了笔记。后虽几经战乱，多次搬家，并备受“文革”冲击，居然得以保存，完好无损。小平同志逝世后，他缅怀往事，夜不成寐，特地将小平同志当年的报告记录整理成文，以志纪念。报告着重反对主观主义、经验主义，强调要从实际情况出发，树立民主作风，形成好风气。<br />\r\n　　他将稿件寄给我，是希望在我当时“打工”的那家杂志刊登，也是对我的信任和支持。无奈我没有拍板权，未能如愿；也曾想据此写篇访问记作补救，又怕届时发表无门，下不了台，以致压在案头成了心病。如今他匆匆离去，无法向他作个交代了……我怀着歉意，回想起同他的相识相知。<br />\r\n　　我认识戈枫同志比较早，戈枫同志认识我则比较迟。60年代初，我入行《羊城晚报》任记者时，戈枫同志任广州市委宣传部长兼报社编委会主任，我曾在台下聆听他的讲话。20余年后，他认识我时，已经“卸鞍歇马”，成了一介平民。彼此作为杂文作者，多次应邀一块儿参加会议，这才得以透过他不苟言笑的外貌，接触到他的那颗平常心。后来捧读了他馈赠的、近年出版的自选集《悠悠岁月》，文如其人，使我对他有了深一层的了解。给我感受至深的一点是，他平易近人的质朴。按说，他是名副其实的从延安出来的“三八式干部”——1938年参加革命，同年加入中国共产党。南下羊城后，他一直身居要职。先后担任过广州市委宣传部副部长、部长——其间还兼任过市委党校校长、《广州日报》社长、《羊城晚报》编委会主任等，60年代中期调任广东省委宣传部副部长。在“文革”之前他已经出版过五本书，有小说集、杂文集、思想修养漫谈集等。他大可以在我这个当年他麾下的小记者面前，讲讲“光荣史”，给予教诲；他也早可以参加中国作协，自诩“著名作家”之类。但他绝无这类表演。据我观察，他总是身着布衣鞋来参加会议，默默坐在会场一边听大家发言。只有当会议主持者请他发言时才说上几句。至于会议期间乘车食宿等更是不见他提过丝毫要求。在他古稀之年作协广东分会吸收他为会员，他竟动情地说：“这是我过去想也不敢想的。”<br />\r\n　　记得有一年春节，我同他的一位老部下一起去看望他。发现他和老伴留守“空巢家庭”，子女们都早已自立分居了。他笑眯眯地说，最近发了点“小财”。坚持请我们到附近一家餐馆吃饭。原来是《羊城晚报》没有忘记他们这些老领导，节前给他们送了点慰问金，他就拿来款待我们了。<br />\r\n　　正因为他平和亲切，幽默善谈，使我很快消除了初次接触时的拘谨感，成了相处融洽的忘年交。<br />\r\n　　我思索过，为什么像戈枫这样的老革命能做到不自视优越和特殊，始终以普通一员的身份，严以律己，平等待人呢？我想，这是由于他投身革命没有掺杂私心，不是为了个人的名利和享受，而是为了祖国的繁荣富强，并保持这个信念至终。这有他本身“写”下的历史为凭。<br />\r\n　　戈枫同志，生长于燕赵之地——河北邯郸农村。18岁那年他当众撕碎日本强盗张贴在他们村里的“中日亲善，共存共荣”标语，抱着不当亡国奴的决心，辞别父母，背井离乡，奔赴延安，入了“抗大”。由于喜欢读文艺书籍，开始学写故事、小说。“作品刊登在报刊上，受到鼓励，写得更积极”。后来领导上让他做理论宣传工作。他自度在“抗大”是学武的，没有读几本理论书，全力以赴也未必能把工作做好，哪里还有工夫构思故事，创作小说，他就结合工作改写杂文，写思想修养方面文章，而且全用业余时间，星期天，节假日，天长日久，积少成多，至1961年已出版了五本集子。这些足以明证，他以革命利益为重，个人的兴趣爱好服从工作的需要。<br />\r\n　　还有几件小事可以表明他的人品。一是1949年上级领导要戈枫所在的《江汉日报》全班人马开进武汉创办《湖北日报》。他却郑重地向领导提出要求留在农村工作。理由是他比较熟悉农村，相反，“没有进过大城市，怕那里情况复杂，应付不了，贻误工作”。二是他“喜欢《七品芝麻官》这出戏，更喜欢芝麻官唐成这个人”。赞扬唐成为民作主，无畏无惧，善恶分明，刚直不阿。到北京，特地买了一个泥塑唐成，放在案头，每天都望他几眼。三是有一次，他因病被“强迫”住院，次日一早醒来头脑清醒如常，便坚决要求出院，结果被护士笑为“傻瓜”……他有感而作，写了一篇《“傻瓜”与“精瓜”》，充满感情地说：“我们革命队伍里，的确有许许多多的‘傻瓜’。他们不是为了自己也不是为他的一家，而是为了我们一穷二白的祖国，为了我国勤劳的人民，或者说是为了一个崇高的理想，就这样，他们会毫不犹豫地离乡背井，久别亲人，在烽烟弥漫的战场上，在白色恐怖的‘地下’，或在暗无天日的监牢里，他们同国内外残暴的敌人，进行着英勇顽强的决死的搏斗……以至在最严重的时刻，洒热血，抛头颅，像苍松坚贞，决无怨言……不仅过去，就是现在建设社会主义将来建设共产主义，所需要的却正是这样的所谓‘傻瓜’”。<br />\r\n　　是故，他的老领导王匡同志评论他：“为人是非分明，胸怀坦荡，借用一句‘老话’，他很有一股燕赵豪侠之气。”著名作家秦牧生前也称赞：“群众对戈枫的评论是很好的。他立身处事，一贯都相当严正。”<br />\r\n　　戈枫走了，我认为他已经为自己的一生画上了一个圆满的句号。<br />\r\n","title":"戈枫为自己画了个圆满的句号　","time":1206626400999}