{"id":1107,"content":"<P align=center><IMG style=\"WIDTH: 430px; HEIGHT: 290px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051710170543394.jpg\" width=28 border=0><BR><FONT face=黑体>宋亦英</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 430px; HEIGHT: 338px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051710171492155.jpg\" width=28 border=0><BR><FONT face=黑体>人民大会堂的迎客松铁画屏风</FONT></P>\r\n<P>　　北京出版的《中国妇女名人录》、《中国美术家大辞典》、《中国作家辞典》、《当代国画辞典》、《中国专家人才库》，合肥出版的《安徽当代美术家人名、作品图录》、《安徽美术五十年》、《安徽省妇女儿童数据库》等辞书中，均载有《宋亦英》条目。1997年香港回归祖国时，香港有关方面邀请大陆一百位诗词家赴港观光的名单上，宋亦英的名字也赫然在目。<BR>　　一个人的名字在这样多的辞书中出现，受到人们如此瞩目和尊敬，这还是少有的。</P>\r\n<P>一</P>\r\n<P>　　宋亦英为何许人也。<BR>　　清代诗人赵翼有两句诗：“江山代有才人出，各领风骚数百年。”本文介绍的宋亦英，正是一位新时代的才人。<BR>　　宋亦英是一位老共产党员。上个世纪40年代在白色恐怖时期的上海参加共产党。从此她把毕生精力与才华献给革命事业。宋亦英今年85岁了，她两耳全聋，两眼几近失明，双腿瘫痪，只能靠轮椅行动。但她仍孜孜不倦，关心国家大事，关注国际风云，以她手中的笔来写激昂的诗篇，寄托对国家对党的深情热爱。因此，她被人们广为传誉，赞扬她是一位革命意志坚定、诗书画三绝的当代才人。<BR>　　宋亦英祖籍安徽歙县，1919年出生于芜湖一个破落盐商家庭。父亲虽是商人，但有相当的文化修养。母亲刘素更是一位博通经史、雅擅诗词颇有才华的女性。宋亦英在这样一个书香味很浓的环境中长大，尤其是在母亲吟哦声中领会到中国古典诗词的艺术境界，从小就学会作诗。11岁时她根据老师的命题《日暮蝉声》写了第一首诗：“日暮槐荫处，蝉鸣不住声。随风问别院，饮露自身清。”不久，她又写了一首《中秋夜月》，其中有这样的句子：“明月如银，觉夜凉凉如水；桂风轻拂，掩额发而生香。”情景交融，天衣无缝，令她的老师赞叹不已。可她当年才是一个十多岁娇羞垂髻的小姑娘，才华就如此出众了。<BR>　　1934年，15岁的宋亦英考取北平艺术科职业学校。次年“一二·九”学生运动爆发，壮怀激烈的革命斗争场面，极大地震撼了宋亦英的心灵，使从幼年就崇拜秋瑾的她，更加激发了爱国情怀，立下报效国家的志愿。1936年秋，她以第一名成绩毕业于北平艺职以后，又南下考入苏州美专深造，1942年于苏州研究生班毕业，此时她在绘画上已很有些根底了。<BR>　　“八一三”事变前夕，宋亦英趁暑假来到上海，不料次日就因日寇战火致使交通中断，与家庭失去联系，只得暂时客居上海。在这段时间里，她目睹沦陷后的上海人民身受外敌入侵的痛苦，写诗表达此时的心情：“烽烟遍地疮瘐满，鼙鼓声中血流多”，“安危天下谁曾问，风雨楼头窃自忧”。她年轻的心为自己和国家泣血了，急切于寻找报国救亡之路。<BR>　　就是这烽火连天的抗战岁月中，宋亦英接触了一些进步人士，尤其是党的地下工作者，他们介绍她看了不少党内外的进步书刊，使她更坚定了追求真理的决心。1944年，她的同乡石原皋受新四军七师政委曾希圣的委托，到上海为根据地采购物资，结识了宋亦英。他向宋亦英介绍了中国共产党的抗日主张和革命根据地的许多情况，尤其是向她介绍了毛泽东和毛泽东写的诗词，更激起她对毛泽东这位伟人的由衷敬佩。特别是喜读毛泽东的《沁园春·雪》一词之后，更是惊羡不已。她曾写了一首《心降》，其中有这样的诗句：“铁板铜琶唱大江，即论诗亦足心降。”又盛赞《沁园春·雪》是“磅礴情文，杈肝肺，浑洒天然不用雕。”宋亦英在黑暗中看到了一盏耀眼的明灯，更加明确了前进的目标和方向，她一心向往加入毛泽东的革命队伍。<BR>　　1945年7月，经吴文瑞、洪琪介绍，宋亦英参加了上海地下党，担任交通联络工作。她的家成为皖南游击区党组织与华东局联系的上海秘密联络点之一。<BR>　　日本投降不久，国民党反动派公然撕毁国共两党“双十”协定，悍然发动对解放区的全面进攻，在国统区残酷迫害民主人士和进步青年。特务横行，物价飞涨，民怨沸腾，全国各大城市学生工人纷纷示威抗议，宋亦英因是地下党员，不好公开暴露身份。但她用笔杆战斗，连续在上海《文汇报》上发表了许多杂文诗歌，如《诗人节感言》、《为无声的中国而歌》和古风《断指路》等，抗议国民党反动派查封进步刊物、抓壮丁、迫害进步人士等种种暴行。她还在郑振铎主编的《民主》周刊上发表新诗《哭泣李公朴先生》，诗中写道：“四万万五千万人民，谁个不爱国？你们，一个个都枪毙？！”<BR>　　1948年1月的一天，宋亦英到石原皋住处汇报工作，正说着，一群宪兵突然到石的住处搜查，石原皋被捕，宋亦英也被押到宪兵司令部。由于她事先早有准备，已将有关秘密文件统统烧掉了，所以特务到她的住处搜查时，一点证据也没有，而审问她时，宋亦英更是镇定自若，对答如流，无懈可击，国民党不得不将她放了。但时隔不久，敌人又要来抓她，看来她在上海无法工作了，经皖南游击区党委同意，她立即转入皖南游击区工作，这是1948年春天的事。<BR>　　皖南游击区是皖南事变后仍坚持敌后游击战争的一个地区，地处国民党心脏（沪、宁、杭）交汇边区，斗争环境恶劣。而来自大城市看似柔弱的宋亦英，却以满腔激情不畏艰险参加游击区的工作。她运用她写诗和绘画的才能，在宣传工作方面发挥她的特长。她画了一种图文并茂的战士课本，在游击队战士中深受欢迎。后来又调到《黄山报》任美术编辑。不久，皖南地委成立文工队，宋亦英又调任指导员。不管在哪个工作岗位上，她都用她的笔写诗作画，鼓舞群众，使文艺美术为革命工作服务，达到了最完美的和谐。凡是在游击队所涉足到的山村，老百姓都知道部队里有一位能书善画的才女。淮海大捷后，解放大军渡江指日可待，消息传到游击区，群情激奋，都极盼全国早日解放，宋亦英在转战行军途中，豪情满怀地写了两首《西江月》。其中一首云：“战局秋风落叶，棋杆黑白兴衰，谁王谁寇早安排，看尔猖狂能再！百万雄师待命，千年枷锁应开，遮天帆橹正南来，助我翻江倒海。”这首诗表达了游击区军民企盼即将到来的胜利的无限豪情，在皖南山区到处传诵。</P>\r\n<P>二</P>\r\n<P>　　1949年解放后，皖南皖北合并，1952年安徽正式建省。宋亦英被任命为安徽省美术工作室主任，负责安徽省美术工作30多年。宋亦英深知安徽省在美术教育方面比较落后，美术力量也比较薄弱，所以她负责美术工作以后，通过各种方法和途径，大力培养过硬的美术业务人才。争取一切机会抽调美术人员和老艺人，到北京、上海、杭州等著名的美术学院和单位深造。1956年，她调任省群众艺术馆副馆长后，仍然尽力为培养业余美术人才作努力，尤其是在挖掘民间艺术传统方面作出了杰出的贡献。<BR>　　安徽的民间工艺美术具有优秀的传统，如徽派版画、徽州砖雕、徽州木雕、芜湖铁画、界首陶器、阜阳剪纸、民间挑花及特色年画，都流传久远，是丰富的艺术宝藏。但由于多年战乱，解放前民不聊生，这些民间艺术没有得到很好的继承和发扬。宋亦英在省委领导的支持下，不遗余力地做了大量搜集、挖掘和宣传工作，使安徽工艺美术大放异彩。如她在几濒艺绝人亡的芜湖铁画艺人中，发现了艺技高超的储炎庆等老艺人后，立即组织了一批美术力量，结合铁画艺术及其它一批特种工艺美术特点进行培训辅导，使这些老艺人成为振兴安徽工艺美术事业的奠基者。<BR>　　这里特别值得一提的，是20世纪50年代宋亦英根据安徽省委第一书记曾希圣的意见，构思设计，由画家、老艺人共同为北京人民大会堂安徽厅制作的巨幅“迎客松”铁画屏风，后被誉为国宝。<BR>　　人民大会堂建成后，如何布置好安徽厅，是安徽省美术水平和成果的综合展现。当时任安徽省委第一书记的曾希圣对此非常重视，在宋亦英的建议下，调集来大批特种工艺美术专家从事设计制造工作。其中突出引人注目的是由宋亦英设计的铁画大屏风“迎客松”的设计图案。它以铁画的简练线条与白色衬底的强烈对比，突出大方、庄重、开阔、峭丽的艺术特色，使人感到铁画上松树伸出的松针虬枝，像是伸出热情的巨臂欢迎来自四方的佳宾，既反映了黄山的特色，也体现了革命现实主义与浪漫主义相结合的表现手法。曾希圣对这个设计非常满意，欣然挥毫为这幅屏风题写了“迎客松”三个雄健而风雅的大字。该件由著名画家安徽师范大学王石岑教授画松，由老铁画艺人锻制。制成后，“迎客松”屏风挺立于安徽厅进口处，非常显目气派。相当长的一个时期，党和国家领导人接见外宾都要在“迎客松”前合影。现在这座屏风已被移至中央首长专门接待外宾和摄影的场所，我们还可以经常在荧屏上看到它的英姿。<BR>　　宋亦英为安徽厅所作的贡献，不仅是设计了“迎客松”铁画屏风，许多工艺品的制作、装潢、陈列等表现手法也都倾注了她大量的心血，体现了她的艺术才华。比如她仿效福建厅的网扣窗帘，利用一种极薄的白色素纱，喷上静电植绒的花卉图案。因为植绒部分不透明，所以悬挂起来的窗帘上花枝竹影，透过月光般素纱的迎风摇曳，仿佛月夜园林，极具诗情画意。<BR>　　安徽厅施工结束后，周恩来总理到安徽厅观赏。当他看到“迎客松”铁画大屏风时，大为赞赏说：“这个屏风做得太好了！有政治气派，有艺术魅力，是美与力的最佳结合。”当他看到制作十分精美的窗帘后，问这幅窗帘是谁设计的，赖少其（时任安徽省文联主席）告诉总理这是一位叫宋亦英的女同志设计的，他还告诉总理：“宋亦英是一位女才子，诗也写得好。”总理听后很高兴地说：“安徽人杰地灵，是出人才的地方啊！”</P>\r\n<P>三</P>\r\n<P>　　宋亦英在诗词创作上的突出成就，为世人瞩目，诗词界格外推崇。70年来，她创作的诗词2000余首，已出版有《宋亦英诗词选》、《宋亦英集》、《春草堂吟稿》等专集。她在诗词两者之间，尤以词为学界推重，广受赞誉。曾担任安徽省委第二书记、亦为一位德高望重、诗词学修养高深的长者张恺帆，就称赞宋亦英的填词写得极好。陈毅元帅的诗友、老诗人汪继光也赞她填的词“字字珠玑，堪称当代李清照”。<BR>　　而更可贵的是宋亦英不仅自幼年就喜欢写诗填词，且篇篇佳作，绝无无病呻吟之篇。她写的诗词立意都与所处时代的大背景相合，给人以强烈的时代感、亲切感和启发、激励人向上的感受。她的诗词的主旋律，与人民同心，与时代同步。<BR>　　《宋亦英诗词选》的开篇第一首[FS:PAGE]，为诗人66年前写的一首绝句《述怀》：“不作邯郸梦，何惊万户侯。愿为湛卢剑，斩尽佞人头。”这种睥睨世俗、豪气通天的诗句，表现了她对黑暗旧社会的强烈愤慨和立身处世的态度，如果不看诗后所注写作的年份为1936年，谁能相信这样慷慨激昂、振聩启蒙的诗章，竟出自一个18岁的女学生之手。<BR>　　后来有人问宋亦英小小的年纪如何写出如此气度不凡的诗来，她的回答是真诚而谦逊的：“我虽然那时年纪不大，但思想比较成熟。主要是当时国家正处于危急存亡之秋，自己有爱国忧民的满腔热血，觉得国家兴亡，匹夫有责，这种思想就自然流露于诗词之中了。”<BR>　　1948年，宋亦英从上海转入皖南游击区工作，艰苦的敌后斗争岁月，使她政治上更加成熟，写出抒发以苦为乐的情操和另一番情趣的战斗诗篇。1949年农历上元，皖南游击队解放了绩溪县大镇上庄村（胡适故里），她参加祝捷大会后，激切地填写了一首《贺新郎》：“夹道扶携争一睹，谊比家人情切。更絮语，终宵难歇。多少血仇多少恨，向亲人未诉声先咽。天下事，匹夫有责。”既反映了游击区军民鱼水的情谊，也表达了自己献身革命的情怀。这“匹夫有责”是宋亦英长期恪守的革命信念，常使她诗兴勃发，落笔成章，成为那个时代的历史记录。她常说：“我不是为写诗而写诗。我所写的诗词都是与我所走过的革命道路紧密相连的。没有党，没有革命，不要说写诗，连我这个人也不一定能存在。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 新中国成立之后，宋亦英负责全省美术工作，曾担任过省美术协会副主席、名誉主席和政协常委等社会职务。但她不论工作多纷繁，始终不忘讴歌和记录时代旋律的责任感，用笔写出大量辞新句质的古体诗词。有对大好河山的吟咏，有对党和领袖的歌颂，有感时言事的抒发，有对人民群众创造业绩的赞美……人们从这些旷达、豪放、清新、隽永的字里行间，深切地感受到她对国家、对党、对人民的无比深厚的赤子之心。1976年1月，一代伟人周恩来逝世，她一腔悲愤，一倾千里，写出了著名的《沁园春·悼念敬爱的周总理》一词，其中“功在人心不在碑”一句，在社会上广为传诵，成为悼念周总理的绝唱。党的十一届三中全会，实现了伟大的历史转折，宋亦英激情满怀，挥笔写就《喜读三中全会公报》一诗：“猿鹤虫沙劫大悲，廿年事与愿终还。春催北国晴消冻，雪压南枝怒放梅。石烂海枯天有眼，花明柳暗水生辉。微躯莫道黄昏近，愿学春蚕继吐丝。”一股对肃“左”的喜悦之情和自己愿为实践全会所确定的正确路线之志，跃然纸上。<BR>　　时代前进的步伐，宋亦英都要用诗词记载下来。香港回归时，她连写了《沁园春》、《金缕曲》两首词抒发感慨，热情歌颂香港回归是“重振国威，别开生面，两制同存一国先”的伟大胜利。<BR>　　有人曾研究过宋亦英的诗词是豪放派还是婉约派，而宋亦英在她《宋亦英诗词集》的后记中写道：“我的一生备经坎坷曲折，尝尽世味之酸甜苦辣，所以在我的笔下，便自然流露出各种不同情调的作品。”是的，人们在她的诗词中，也可以深刻地体会到宋亦英“我之为我”的豪放派、婉约派兼而有之的艺术风格。<BR>　　宋亦英的诗词发表在国内外诗词刊物上的不下数千首，香港、澳门、美国旧金山等地都常发表她的作品。她是安徽省诗词学会领导人之一，还是中华诗词学会的理事。<BR>　　宋亦英在书法上的成就，也不亚于诗词。只是近年她年老体衰，眼力不济，书法作品就不多了。我曾请教诗人、书法家徐味老，对宋亦英书法应作何评价。徐老说：宋亦英的书法根底很深，有她独特的风格。她的隶书达到相当高的水平，沉重厚实，秀中有刚，同她的诗词书画浑然成一艺术整体，充满书卷气，而无丝毫匠气。凡是看过她书法的人，都默默地感受到极高的艺术享受。<BR>　　如今，年高85岁的宋亦英老人还在忙碌着。她克服一般人难以想像的耳聋、双目几近失明、双腿不能站立和诸多老年性疾病所造成的困难，抓紧时间作勇猛的冲刺——整理自1993年以来她写的所有诗词，准备再出版第四本诗词集。我坚信宋亦英老人必定能实现她的愿望！<BR>（责任编辑　方　徨）</P>","title":"宋亦英的诗书画","time":1208105115000}