{"id":1152,"content":"<br />\r\n　　今年是我国的文学巨匠曹雪芹逝世240周年。报载，前不久中国艺术研究院红楼梦研究所、曹雪芹纪念馆等有关方面在香山召开了以“曹雪芹与黄叶村”为主题的座谈会，探讨曹雪芹在西山一带的有关足迹。<br />\r\n　　大作家曹雪芹是清季以来在我国文化史和文学史上有重要影响的人物。他的一代伟著《红楼梦》，不仅在国内家喻户晓，在国外也享有盛誉。只从现存的最古抄本（1754的甲戍抄本）算起，已经风行了二百余年。但是，对于曹雪芹经过许多红学家的反复考证，不断发掘、爬梳，仍有许多不解之谜，如对他的生殁年代、家世、祖籍，特别是在他相当贫困的晚年，写出这部惊世之作《红楼梦》，生活状况如何？著书的具体地点在哪里？历代都有不同的见解，值得探讨的问题很多。 <br />\r\n　　曹雪芹与北京是密不可分的，这一点得到了专家们的共识，但是，他的生平经传一点也没有，除一部《红楼梦》外，没留下片纸只字，仅能从一些笔记、诗话或诗集中去寻找，香山一带的古老传闻中也提供了一些线索，不过学界对此是有歧义的。<br />\r\n　　据学界推断，清雍正初年，曹家被抄，曹雪芹不到13岁，以后举家搬回北京定居下来，先在城内居住，后因生活拮据，“长安居，大不易”，不得不移居西山脚下，直到他去世，先后大约经过了30余年。其根据，主要是与他同时代的旗人敦诚、敦敏和他酬和的诗。敦诚著有《四松堂集》，他兄弟两人的诗文，有的被收入《八旗文经》以及《熙朝雅颂集》中。从诗文中看出，他们同曹雪芹的友谊是相当深厚的。敦诚于乾隆年间曾写有《寄怀曹雪芹》一诗，说他“于今环堵蓬蒿”，末了两句又说：“残杯冷炙有德色，不如著书黄叶村”。敦诚后又写了一首《赠曹芹圃》（芹圃曹雪芹号），头四句是：“满径蓬蒿老不华，举家食粥酒常赊。衡门僻巷愁今雨，废馆颓楼梦旧家。”写他晚年的贫困生活更加具体。敦敏在《访曹雪芹不值》一首诗中也曾说：曹的住地“山村不见人，夕阳寒欲落。”从这些诗中的记述可以看出，曹雪芹此时已经移居西山脚下，蓬蒿荒村，清贫度日是可以肯定的。但诗中对于曹雪芹晚年寓居西山的具体地点并无记载，学界经过反复考证，虽未找到具体的位置，但却划定了香山、卧佛寺、樱桃沟、建锐营等这一范围。这一带不仅是当年旗籍的营房，而且也遗留了不少古寺、河墙、古墩等文物，以及关于曹雪芹的一些民间传闻。<br />\r\n　　香山的卧佛寺、樱桃沟一带自古以来就是个寺观林立，泉水淙淙之处，满山遍野都是青松、枫树、柿树、黄栌等林木，一到秋天，枫树、黄栌等树由红变黄，待秋风四起，遍地皆是黄叶，形成了秋色宜人的景观。《日下旧闻考》说它是“西山兰若之冠”。卧佛寺始建于唐贞观年间，初名兜率寺，后几易其名，清季定名为“十方普觉寺”，沿用到今，因寺内卧佛著名，故俗称卧佛寺。清代著名文学家和书画家郑板桥，生前在京曾与庙内主持僧青崖夙有交往，在他的诗集中曾有一首《访青崖和尚》，诗中说：“匹马径寻黄叶寺，雨晴稻熟早秋天”。诗人笔下，卧佛寺又有黄叶寺的别称。<br />\r\n　　再有敦敏曾留下一首《西郊同人游眺兼有所吊》的诗，诗云：“秋色召人上古墩，西风瑟瑟敞平原。遥山千叠白云径，清磬一声黄叶村。野水渔航闻弄笛，竹篱茅肆座开樽。小园忍泪重回首，斜日荒烟冷墓门。”诗中写的是一次小园聚会，地点看来是在香山健锐营一带。健锐营一带是清代驻有数千旗籍官兵及其家属的大营盘，并建有团城演武厅。八个旗的所在地都建有碉楼，又称梯子楼。但这些碉楼只有八个是活碉楼，可以上去，其它都是实心碉楼，不能上达，因此，香山一带过去有句歇后语，叫做“七死八活”。乾隆年间修建演武厅、碉楼，当时是为了在此训练朝廷的特种兵——云梯兵。敦敏诗中所指的“古墩”，即指建于金山右环正白旗境内的活碉楼，经修复，如今仍然存在。<br />\r\n　　再说与卧佛寺相邻的樱桃沟。从香山脚下卧佛寺西北隅的行宫院旁，沿路西行，便进入了由寿安山两座挺拔秀峻的山峦形成的樱桃沟峡谷，这条峡谷绵延约三里。樱桃沟早就是一处因势利导，自然取胜的景区，隔断尘嚣，恬谧幽静。沿径前行，淙淙的悦耳泉声，倾泻于石罅之间，这就是古今闻名的“水源头”，也叫水尽头。这股山泉格外甘冽清甜，早在明清时期，此处就成为文人墨客寻幽揽胜之地。《帝京景物略》一书中曾描述这里是“薜梦深处一虹流，碎玉疏水曲磴幽”。<br />\r\n　　水源头的南面耸立着一块一丈有余的巨石，通体寸草不生，惟独北面裂缝中长出一株桧柏，人们俗称“石上松”。这处景观早在三百多年前就已形成。清初成书的《春明梦余录》记载，“独岩口古桧一株，根出两石相夹处，盘施横绕，倒挂于外。”据当地古老传闻，曹雪芹当年居于香山脚下，曾来此收集素材，见到这株石上柏，很受启发，于是引出了《红楼梦》里贾宝玉（瑛）和林黛玉（珠）之间的“木石前盟”这一奇缘的构思。香山一带民间还流传着这样一首与此有关的歌谣：“退谷石上松，人称木石缘，巨石嶙峋宝，甘泉溢水甜，山上疯僧洞，山下白鹿岩（均为附近名胜），曹公生花笔，宝黛永世传。”说也奇怪，这块巨石下面的一泓清水，四时不竭，夏不外溢，冬不结冰。<br />\r\n　　樱桃沟峡谷内，古树名木很多，到处可见。历史上的寺庙有五华寺、普济寺、隆教寺以及广泉寺等。不过这些寺庙由于年久失修，到了清季基本上都成了“废寺”。与曹雪芹同时代的好友张宜泉，曾在《万柳堂诗集》中留有一首《和曹雪芹西郊信步憩废寺原韵》，诗中说：“君诗未曾等闲吟，破刹今游寄兴深。碑暗定知含雨色，墙颓可见补云阴。蝉鸣荒径遥相唤，蛩唱空厨近自寻。寂寞西郊人到罕，有谁曳杖过烟林。”<br />\r\n　　从曹雪芹同时代的好友敦诚、敦敏、张宜泉等人留下的诗文，再加上当地的历史遗存，以及百多年民间的古老传闻，曹雪芹的晚年寓居于西山脚下，他的足迹基本上是在香山、卧佛寺以及樱桃沟一带，这一点是可以肯定的。从客观上来说，他生活在这样一个自然胜境和世俗生活当中，这些对于他的文学创作和汲取艺术素材应该说是帮助太大了，再加上他本身的经历，才写出了那部惊世之作《红楼梦》。不过，曹雪芹著书的黄叶村是专有所指，还是这一带的泛称呢？看来泛称的可能性较大。学界的多年考证，也没有肯定具体的位置。<br />\r\n　　1984年，香山植物园在现在的正白旗村39号院建立了“黄叶村曹雪芹纪念馆”。在此建馆，主要是根据在此祖居多年的老旗人舒成勋提供的佐证。认为这处宅院根据屋中门窗格局以及房子木料的陈旧程度，断定是二百年前的老屋，又地处当年的旗籍营盘之内，尤其是1971年在这处老屋的墙皮下面发现了不少题诗和对联，因此，这位老旗人肯定这就是当年曹雪芹的故居。再加香山民间有首歌谣说：曹氏故居“门前古槐歪脖树，小桥溪水野芹麻”，正好这处老屋门前还有两株古槐，距此不远就是一条已经干涸的小河。当时对于这处故居曾引起了社会各界人士的关注，特别是红学家们的悉心考证。二十多年来虽未肯定此处即曹氏故居，但对北京植物园在此建馆，并开辟了黄叶村这一周边环境，还是得到了学界的肯定和支持，这毕竟为研究曹雪芹的晚年生活、著书环境提出了又一佐证。<br />\r\n　　这位才调极高的曹雪芹，在北京的西山脚下度过了他平淡艰苦的晚年，直到去世。在这样一个环境中，他完成了“字字看来皆是血，十年辛苦不寻常”的《红楼梦》。“披阅十载，增删五次”，可见他对这部书所付出的艰辛劳动。<br />\r\n　　曹雪芹是200多年前封建时代的大作家，而且出身于“烈火烹油”的豪门贵族，但最后落得举家“食粥”、“赊酒”度日，可以说他的一生饱经沧桑。这种家庭的巨变，封建制度给他的家庭和他自己所带来灾难，使他“耿耿于心”，正因如此，他才“醉余奋扫如椽笔，写出胸中垒石”（敦敏诗）。否则，红楼梦也许难以成书。<br />\r\n　　曹雪芹也是一个“傲骨嶙峋”的人，他的晚年正如《红楼梦》中开卷第一回所写：“今日之茅椽蓬牖，瓦灶绳床，其晨夕风露，阶柳庭花”，应该说相当凄凉。即使在这样一个一贫如洗的情况下，他也没有去投亲靠友，趋炎附势，表现了一个封建文人的正直、骨气，正如敦敏在一首诗中对他的评价：“傲骨如君世已奇，嶙峋更见此支离”。这也是200多年来后世人们对他所以敬重的原因之一。他的一生虽然留下了很多不解之谜，但并没有影响国内外学界对他的高度评价。<br />\r\n　　我不是红学研究者，没有资格侈谈《红楼梦》或者曹雪芹，当纪念他逝世240周年之际，这篇小文只是提出“西山何处黄叶村”这一值得探讨的问题。（责任编辑　致　中）","title":"曹雪芹与黄叶村","time":1208173310000}