{"id":1153,"content":"<P align=center><IMG style=\"WIDTH: 516px; HEIGHT: 373px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051618152648289.jpg\" width=28 border=0><BR><FONT face=黑体>漫画家沈同衡</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 516px; HEIGHT: 319px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051618154577421.jpg\" width=28 border=0><BR><FONT face=黑体>沈同衡的漫画作品</FONT></P>　　1914年10月15日，沈同衡出生在江苏省宝山县（现上海市宝山区）一个教师家庭里，受父亲和著名教育家陶行知先生的影响，他17岁的时候，就在家乡创办了农民夜校，并在县立萧泾小学担任教员和校长，从事平民教育。同时，还担任了县报的特约记者。他还联合了几所小学合办刊物，担任主编，编辑出版宣传抗日的少年儿童读物。他编辑的儿童读物《动物常识故事》10册被世界书局列入《小世界丛书》出版，被周围的人称誉为“小先生”。“九一八”事变后，他组织了大风文艺社，编辑出版了《大风》半月刊。1932年“一·二八”事变后，他以自己的亲历感受，撰写了《谁是我们的敌人》一书，在大东书局出版。<BR>　　1934年，沈同衡考入上海新华艺术专科学校油画系，被推选为学生会主席。<BR>　　1937年他在新华艺专毕业，适值抗日战争爆发，他的家乡被日军占领，他和一些爱国青年组成救亡宣传队，向内地转移，1937年底到达武汉。1938年初沈同衡在周恩来、郭沫若领导的国民政府军委总政治部第三厅艺术处美术科从事绘制抗日宣传画的工作。他们在武汉的街道、车站、码头，用石灰、水粉颜料、油漆和墨汁绘制宣传抗日的漫画、标语。他们在武昌黄鹤楼下一面大墙上绘制了一幅高10米长30米的大壁画《全民抗战图》。他还编绘出版了抗战故事连环画。这一年10月，武汉沦陷，第三厅撤往重庆。1939年1月，他到达桂林后，在战地文化服务处参加了《士兵》、《前敌》的编辑工作，同时在桂林行营政治部做美术宣传工作，编绘出版了《士兵识字课本》、《抗战故事辑》等书，兼任《桂林晚报》副刊编辑、《阵中画报》特约撰稿人和战士绘画训练班讲师。他画的漫画《加冕图》以抨击汪伪傀儡为题材，在莫斯科的“中国抗战画展”中获奖，刊登在苏联《文学报》上。同时他还为桂林文化供应社编著通俗刊物，创作出版了《刘力士》、《俩兄弟》、《从军记》《张子青定计诱敌》等故事连环画。<BR>　　1941年皖南事变后，总政治部第三厅领导被撤换，工作人员被遣散。沈同衡到广西省艺术师范学校担任美术讲师兼教务主任。他以校刊《音乐与美术》增刊的名义出版《漫画专页》，协助生活教育社桂林分社编辑《桂林儿童》，创办《儿童漫画》，出版了小学美术教材。在此期间，他写了有关漫画创作的文章发表在《救亡日报》、《力报》、《桂林晚报》等报上。太平洋事件爆发后，香港沦陷，国民党报纸幸灾乐祸，《扫荡报》发表《祭香港文化人》，沈同衡写了反击文章发表在《力报》副刊上，国民党桂林警备司令部以“共党破坏分子”的罪名将沈同衡逮捕入狱。后来由桂林文协欧阳予倩、田汉通过李济深营救出狱。出狱后沈同衡仍在广西艺术师范学校工作，并加入全国木协、漫协和桂林文协从事木刻、漫画创作与编辑工作。<BR>　　1944年，日本侵略军进攻桂林，沈同衡被迫离开桂林，1945年初到达重庆。他在陶行知创办的育才学校任美术教师，后来参加了朱学范领导的中国劳动协会，任《中国工人》副主编。这时很多漫画家集中在重庆。1945年3月15日，沈同衡和叶浅予、张光宇、丁聪、特伟、廖冰兄、余所亚、张文元在重庆中苏文化协会举办八人漫画联展，在山城引起了轰动，将漫画创作推向高潮。中共办事处的周恩来看了画展后，曾会见并称赞漫画家们。当时所有的漫画杂志都被禁止发行，漫画家们借《商务日报》副刊，由沈同衡主编《星期漫画》。《星期漫画》配合当时反倒退反分裂的爱国民主运动，抨击国民党的反动统治，直到全国漫协迁返上海才停止出版。<BR>　　抗日战争胜利后，沈同衡从重庆回到上海，成为中华全国漫画作家协会的负责人之一。在多家报刊上发表了大量反对内战要求民主的漫画，其中一部分漫画被外国报刊《密勒氏评论报》、《字林西报》和美国《新群众》等转载。他应聘为《文汇报》主编《美术周刊》，曾组织多次漫画专题创作，如《人民公敌蒋介石》、《美帝侵华史》等，都出版了画册。他在《文汇报》上连续发表的一百幅诗配画《百艺图》深受读者的喜爱。如《牙医》诗曰：“天生一张嘴，说话是本能。偏偏不准说，闭口牙痈生。”讽刺国民党反动政府压制舆论的卑劣行径。《写信》诗曰：“十字街头新事业，三家村里老先生。八行书上千行泪，写尽人间痛苦声！”反映了老百姓对旧社会的控诉。<BR>　　1946年下半年，在《文汇报》负责美术工作的沈同衡收到许多青年读者来信，反映他们在风起云涌的爱国民主运动中迫切需要掌握漫画这一武器，以漫画创作投入战斗。于是，在全国漫协的支持下，沈同衡于1946年秋天开始筹办漫画学习班。10月中旬，周恩来率领中共代表团离开上海前夕，接见上海漫画界代表沈同衡、丁聪、张文元。在谈话中，周恩来对在工人、学生中成立漫画组织的事表示赞成。并嘱咐画家们：黎明前夕，有一段时间将更加黑暗，要注意保存实力。露骨的政治讽刺画无处发表，可以在报刊上发表一些社会漫画，例如物价上涨，民不聊生等等，这同样也是政治斗争。周恩来的话给了漫画家们很大的鼓舞。<BR>　　1947年2月初，沈同衡在《文汇报》上刊出了一则《征求漫画同志》的启事，收到了一百多封来信，根据应征者的经历、习作水平斟酌录取后，沈同衡就开始和团员通讯联系。他利用业余时间收看每一位学员的来信，认真细致地批改作业，解答问题。漫画工学团团员约70人。其中有大中学校的学生，有青年教师，有百货业的店员、职员，有商店的学徒，也有失学青年。沈同衡为这个美术团体取名“工学团”，一方面说明这是一个由工人、学生组成的漫画团体，另一方面也包含着工作、学习、团结的意思，要求团员们边工作，边学习，团结战斗。<BR>　　漫画工学团每星期日聚会一次。为了不让国民党特务发现，聚会地点经常变换，都是由沈同衡通过朋友借到学校教室后写信通知大家。教员也是由沈同衡去聘请。他和漫画家米谷、丁聪、张文元、余所亚等先后为团员们讲课和辅导习作。同学之间有时也互相观摩作品，进行讨论，或观摩外国著名漫画家的作品。经过一段时间的勤学苦练，学员们都逐渐提高了绘画水平。<BR>　　1947年5月19日，上海学生举行“反饥饿、反内战、反迫害”示威游行的前一天上午，在交通大学的一间大教室里，漫画工学团的团员和交通大学美术社的社员们一起作画。在第二天示威游行队伍中，100多幅尖锐辛辣的巨幅漫画，犹如一发发重型炮弹，射向敌人，在沿途围观的群众中引起了巨大的反响。<BR>　　1947年5月以后，上海所有的进步报纸刊物都在国民党的政治压力下被迫停业。1948年后的上海，出现了万马齐喑的局面。为了冲破敌人的高压和封锁，沈同衡作出了举办《漫画月展》的决定，用巡回展览的方式，将富有战斗力的漫画送到群众中去，这是一件十分有意义的创举。参展的作品，除了漫画工学团团员的作品，也包括一部分漫画家的作品，如沈同衡、张文元、陶谋基、范凡、洪荒等的漫画。<BR>　　第一期《漫画月展》是1948年4月举办的。当时的政治形势是国民党单方面召开“国民代表大会”，对全国的进步力量实行“戡乱”。针对面临的形势，沈同衡将月展定名为《春梦图》。其中包括《野心家的好梦》（指美国帝国主义者）、《独裁者的美梦》（指蒋介石）、《人民的噩梦》三个部分，共60幅漫画。沈同衡满怀激情，为画展写了《前言》，介绍了这次《漫画月展》深刻和富有战斗性的内容。这一套漫画用夸张、象征的手法，揭露和鞭挞了美帝国主义扶植日本军国主义复活，以及卖国求荣的国民党反动派在美帝国主义支持下，不顾人民死活，发动内战的罪恶阴谋。沈同衡在创作的《金盾牌的后面》等作品中，揭露了在美国盾牌的后面，隐藏的是杀气腾腾的刽子手们；以一身美丽的花纹伪装的毒蛇，隐藏着屠杀人民的炮筒；洪荒作的《救济物资、源源运到》，所谓“救济物资”是有“US”字样的炮弹，而在炮弹下的是骨瘦如柴、手端破碗的中国老百姓；范凡作的《国民与代表》，代表是肥头大耳的地主官僚资本家，而国民是瘦骨嶙峋的老百姓；吴永清作的《简直是梦》，讽刺美帝国主义做着“独霸世界”的美梦，其实是躺在希特勒的骷髅上，寓意美帝只能得到希特勒一样的下场。这套漫画首展时，观众川流不息，反应十分强烈，接着通过地下学联先后在交通大学、圣约翰大学、沪江大学、复旦大学、大夏大学、上海音乐专科学校等院校展出，并应邀到南京、杭州的几所大学展出，收到了良好的效果。<BR>　　第二期《漫画月展》《送葬曲》于同年5月19日开始展出。这套漫画揭露了“国民代表大会”的虚伪性与欺骗性，为粉墨登场的“大总统”蒋介石奏响了“送葬曲”。沈同衡带领漫画工学团团员们连夜突击装裱，缮写说明，一直忙到天亮完成后，送到交通大学展出，一时“容闳堂”前人山人海。上海市学联又连夜赶绘了一套《五四运动史》连环漫画，随同《漫画月展》一起展出。<BR>　　5月30日，这一批漫画在上海法学院展出，吸引了近千人前来参观，反应十分强烈。第二天上午一批特务、打手闯进展厅，抢走了《又一个袁世凯》、《快到了》、《等量》、《血海鲜花》四幅漫画。下午，十几个手里拿着枪支、榔头等凶器的特务杀气腾腾地闯进来行凶，赤手空拳的同学们和他们抗争，被打得头破血流，姚景韩、茹哲甫、刘鉴农三名学生还被抓去坐牢。<BR>　　1948年9月，沈同衡和米谷、丁聪等漫画家在上海地下党的安排下转移到香港。沈同衡在香港参加了“人间画会”，在画会成立了漫画研究部，编辑出版了刊物《这是一个漫画时代》。刊物发表的作品都具有鲜明的政治性战斗性。沈同衡离开上海后，装着漫画工学团师生作品的画箱一直由沈同衡夫人袁林女士保存着，当时沈同衡和袁林住在北四川路横滨桥畔的一条弄堂里，二楼房顶下面用木板搭了一个堆放杂物的小阁楼，那只画箱就存放在小阁楼上，以一堆破烂东西为掩护。警察曾多次到袁林家里来查户口，由于袁林和四个孩子镇静地应付，没有引起敌人的注意。那只珍贵的画箱就一直安然无恙地躺在小阁楼上，迎来了上海的解放。全国解放以后，第一次文代会在北京召开，在此期间，举行了第一次全国美术作品展览，上海漫画工学团的部分作品参加了这次展览会，上海漫画工学团的活动也在会上受到肯定。沈同衡发起和主办的上海漫画工学团在中国漫画史[FS:PAGE]上书写了壮丽的一页。<BR>　　1949年1月，沈同衡由中共华南局安排进入解放区，在中国人民解放军二野部队中原军区中原大学文艺研究室工作。后来随大军南下，到达武汉，在武汉军管会文教部文工团负责漫画工作。他在武汉创作了大量大幅宣传画，在街头展出。不久，因工作需要，调回上海<BR>　　在上海，他担任上海军管会文艺处美术室副主任，负责筹备组织上海漫画联合会，被推选为上海漫画联合会主席。上海文联和美协成立后，他又被推选为文联委员、创作研究部副主任和美协副主席兼秘书长，并任漫联主席。他和米谷等漫画家创办了《漫画月刊》，任执行编委。又应邀为《文汇报》主编《美术周刊》。他还在《劳动报》上连续刊载《怎样画漫画》，出版了单行本，还编写出版了《怎样画漫画人物》。他为上海文化事业作出的贡献，受到上海人民的充分肯定，被推选为首届上海市人民代表大会的代表和政协委员。<BR>　　1953年，沈同衡被调到北京，担任《人民日报》文艺部美术组负责人。这个时期，他创作了大量新闻漫画。<BR>　　1956年，为了配合当时试行的“文艺作者职业化”，他改为专门从事漫画创作，兼任文艺部顾问。1957年，却以“摆脱党对文艺的领导，走资产阶级自由化的道路”的罪名，被划为“资产阶级右派”。他以前写的谈漫画创作的文章，已由上海人民美术出版社结集为《漫画漫谈》出版，但已编好的续集却被迫停止出版；应晨光出版社之邀编辑的《苏联漫画选》10册，只出了两册，就此夭折了；已向天津某出版社交稿的《与青年同志谈漫画》，从此杳无音讯；与北京某出版社签约的《中国现代漫画家作品集》也半途而废。他被安排到报社图片组整理照片资料，被迫放下了手中的画笔，长达22年之久。<BR>　　1966年2月，他被分配到新疆生产建设兵团，在南疆库尔勒兵团农二师二十九团农场被监督劳动，他带去的全部作品和参考资料，满满七大箱，都被“造反派”毁掉了。在繁重的体力劳动之余，在极端困难的条件下，沈同衡和袁林编撰了84万字的辞书《成语典故》，获得全国首届优秀畅销书奖，五次再版，发行量高达100多万册。<BR>　　1979年中央落实政策，改正了1957年的错案，沈同衡从新疆回到北京人民日报社，这时，他已是65岁的老人了。他不顾年老体衰，重新拿起笔来，投入他热爱的创作活动中。1982年他离休以后，仍然勤奋地工作。他为《漫画》的复刊而奔走，1987年新闻漫画研究会成立，他被推选为会长，与人民美术出版社联合出版《新闻漫画选刊》，由沈同衡担任主编。他主持了每年一届的中国新闻漫画奖的评选工作。由于他对中国漫画事业的杰出贡献，1984年国务院授予他“国家级政府津贴专家”称号，1992年被中国美协漫画艺术委员会授予中国漫画“金猴奖”荣誉奖。1992年他因患脑溢血致残，才不得不放下手中的画笔。<BR>　　2002年1月8日，沈同衡在北京逝世，享年88岁。他一生创作的漫画在万幅以上，为中国新闻漫画事业的发展作出了不可磨灭的贡献，在漫画创作的理论研究上也作出了突出的成就。人们将永远怀念这位中国漫画战线的坚强战士。<BR>（作者单位：北京市社会科学院）<BR>（责任编辑　李　晨）","title":"漫画家沈同衡","time":1208173344999}