{"id":1543,"content":"<br />\r\n　　《论党》，是刘少奇1945年在中共七大所作的关于修改党章的报告。这个修改党章报告与其他各届报告的不同之处，在于它对中国共产党的指导思想、党的领袖、党的组织原则、党员的义务和权利、党的政治策略等等，结合党领导中国革命经历四分之一世纪的实践，作了全面的总结和阐述，是中国共产党党建理论的重要论著。我们今天重读这本党的建设重要文献，既可领悟到它对党的建设的经典意义，也可体会到它的时代局限及其带来的某些不幸后果。<br />\r\n　　报告在谈到新党章总纲的内容时说，总纲说明了我们党的性质与理论；说明了中国革命的性质、动力、任务和特点，以及我们党在中国革命中的基本方针和我们党所必需具备的条件；还说到了在我们党内不能容许机会主义存在；说到了党内的自我批评，党的群众路线和党的组织原则等。<br />\r\n　　在这些方面，六十年前发表的《论党》所阐述的党的政治原则和组织原则，对今天党的建设仍具有现实的指导意义。但是，这本书中在领袖、政党关系方面有很大的局限，这一局限造成了许多悲剧包括刘少奇的晚年悲剧。<br />\r\n　　从1921年党的建立到1945年党的七大，中国革命经历过大革命的失败和南方革命根据地的丧失等重大挫折。只是在遵义会议到延安整风以后，中共中央才逐渐形成了以毛泽东为首的领导核心，党才逐渐达到成熟。这说明，没有成熟的领袖，就没有成熟的党。但党的领袖是一个领导集团，不只是单独的一个个人。毛泽东的领袖地位，是在中国革命的斗争实践中形成的，他对毛泽东思想的形成做出了重大贡献，这些都是没有什么疑问的。但是，报告在肯定毛泽东历史功绩的同时，做了不恰当的称颂，把一切功劳都归于毛泽东个人，并把他摆到了党组织之上的不适当地位。如报告说：<br />\r\n　　“我们的党，已经是一个有了自己伟大领袖的党。这个领袖，就是我们党和现代中国革命的组织者与领导者——毛泽东同志。我们的毛泽东同志，是我国英勇无产阶级的杰出代表，是我们伟大民族的优秀传统的杰出代表。他是天才的创造的马克思主义者，他将人类这一最高思想——马克思主义的普遍真理与中国革命的具体实践相结合，而把我国民族的思想提到了从来未有的合理的高度，并为灾难深重的中国民族与中国人民指出了达到彻底解放的唯一正确的完整的明确的道路——毛泽东道路。”<br />\r\n　　“不是别人，正是我们的毛泽东同志，出色地成功地进行了这件特殊困难的马克思主义中国化的事业。这在世界马克思主义运动的历史中，是最伟大的功绩之一，是马克思主义这个最好的真理在四万万七千五百万人口的民族中空前的推广。这是特别值得感谢的。”<br />\r\n　　“过去有无数历史事实证明：当着革命是在毛泽东同志及其思想的指导之下，革命就胜利，就发展；而当着革命是脱离了毛泽东同志及其思想的指导时，革命就失败，就后退。”<br />\r\n　　“我们党的历史道路，就是我们党的领袖毛泽东同志根据中国革命特点所早已阐明的历史道路。毛泽东同志的道路，是最正确最完全地代表了我们党的历史，代表了中国民族与中国人民近代革命的历史。不管毛泽东同志在某几个历史时期，不能在形式上、组织上决定全党的行动，然而也正在这种时期，就愈加明白表示：真正的我们党的历史，中国无产阶级与中国人民的正确的革命方向，是在毛泽东同志那里，是以毛泽东同志为代表为中心而继续着，存在着，发展着；而不是在任何其他的地方，也不是以任何其他的人为中心而存在，而发展。”<br />\r\n　　“我们党的历史，乃是反对党内各种机会主义并将其粉碎的历史，乃是马克思列宁主义的普遍真理与中国革命的具体实践以毛泽东思想为代表而不断结合的历史。”<br />\r\n　　“我们党的领袖、中国民族与中国人民革命斗争的舵师——毛泽东同志万岁！”<br />\r\n　　不仅如此，报告还把毛泽东与党中央并列起来，认为：“不服从党中央和毛泽东同志的领导，而向这个领导闹独立性……就必须进行不调和的但是适当的斗争，来克服这些错误倾向”。<br />\r\n　　这种对毛泽东个人的颂扬，把毛泽东与党中央并列，甚至把领袖个人置于党组织之上的地位，在中共七大并不限于刘少奇这个报告。如：<br />\r\n　　任弼时在七大的开幕讲话中说：“中国人民……把希望寄托在我们党的身上，寄托在我们党的领袖毛泽东同志身上。”“毛泽东三个字不仅成为中国人民的旗帜，而且成为东方各民族争取解放的旗帜！”<br />\r\n　　周恩来在大会的演说中谈到：中国共产党之所以能够“锻炼成为不仅在中国而且在世界也是一个很强大很有能力的共产党”，“最主要的，我们还是依靠了我党领袖毛泽东同志的英明领导。他指示了我们以新民主主义的方向，他教育了我们以中国马克思主义的思想和学说，他领导了我们经过中国革命三个历史时期，创造了伟大的革命力量，经历了无数次革命斗争，克服了无数次艰难困苦，达到了今天的初步胜利。”“让我们团结起来，高举起毛泽东同志的旗帜，胜利前进！”“毛泽东同志万岁！”<br />\r\n　　朱德在演说中也讲到:“我党第七次全国代表大会，在毛泽东同志的领导下，于今天开幕了。”“我党和中国人民在一起，得到毛泽东同志这个伟大舵手的指挥，终竟越过各种艰难险阻而前进了”。“二十四年的历史证明了……我党领袖毛泽东同志的指导是完全正确的”，“中国人民和我党同志这种伟大勇敢和伟大智慧是全部由我党的领袖毛泽东同志集中体现出来。”“毛泽东同志万岁！”<br />\r\n　　可见，把毛泽东看成是党和人民的导师、舵手、旗帜，在当年并不是个别人的意思。正是基于同样的认识，1943年3月20日，中央政治局通过《中央机构调整及精简决定》，赋予“主席有最后决定之权”。中共七大的醒目横幅写的是“在毛泽东的旗帜下胜利前进”。显然，这种把领袖个人凌驾于党组织之上的规定，是有悖于党的民主集中制原则的；把党、国家、人民的命运维系于某个领袖个人的观点，也是与马克思主义的历史唯物主义格格不入的；把党的历史，简单地概括为以毛泽东为代表的正确路线，“反对”并“粉碎”机会主义路线的斗争史，也就必然容易把党内出现的与毛泽东不同的意见，上纲为机会主义而进行残酷斗争。<br />\r\n　　当然，在1945年那个时候，党、八路军和新四军、抗日根据地虽然有了很大发展，但距离夺取全国的胜利还很遥远，严酷的战争还面临着诸多的困难。因此，七大期间对毛泽东个人的颂扬，毛泽东自己还是比较清醒和谨慎的。他在4月21日召开的七大预备会议上说：<br />\r\n　　“……我们必须谨慎谦虚，不要骄傲急躁，要戒骄戒躁。”<br />\r\n　　“至于犯过错误，那也不是一两个人，大家都犯过错误，我也有过错误。……决议案(即六届七中全会通过的《关于若干历史问题的决议》——引者注)上把好事都挂在我的账上，所以我对此要发表点意见。写成代表，那还可以，如果只有我一个人，那就不成其为党了。”<br />\r\n　　“我这个人也犯过错误。……在二十多年的工作中，无论在军事、政治各方面，或在党务工作方面，我都犯了许多错误。这些东西都没写上去，不写并不是否定它。因为按照真实历史，真实情形，我是有错误的。”<br />\r\n　　“人家喊万岁，我说我五十二岁。当然不可能也不应该有什么万岁，但总是引出一个任务来，即还要前进，要再长大一点。”<br />\r\n　　正是由于这样的原因，在七大以后的相当一段时间内（大约到建国之初），毛泽东基本上是按照党的集体领导原则行事的。但到50年代初，情况就有了变化。如：1951年，党内高层在农业互助合作和工会工作方针两个问题上出现分歧，毛泽东的个人表态，就一锤定音，行使了“主席有最后决定之权”。<br />\r\n　　从1958年1月南宁会议批评1956年反冒进开始，毛泽东同志的个人专断就进一步发展起来。邓小平说过：“从一九五八年批评反冒进、一九五九年‘反右倾’以来，党和国家的民主生活逐渐不正常，一言堂、个人决定重大问题、个人崇拜、个人凌驾于组织之上一类家长制现象，不断滋长。”<br />\r\n　　因此，不仅周恩来、陈云等在1958年被迫多次就反冒进进行检讨，周恩来甚至提出要引咎辞职；1959年，彭德怀上书毛泽东，认为1958年的大跃进是犯了“小资产阶级狂热性”的错误，因而触犯毛泽东，引来大祸。聂荣臻、叶剑英前来相劝，要彭德怀“着重反省自己，即使有些（批评）不完全合乎事实（事实有些出入，总是难免的），只要于党于人民总的方面有利，就不要管那些细节。”要能“任劳任怨”。刘少奇在批评彭德怀的讲话中，还引用列宁说过的“与其你独裁，不如我独裁”的话，来维护毛泽东的权威。50年代后期，中共党内形成这种以毛泽东的是非为是非，维护毛泽东的权威就是维护党的权威，不同意毛泽东的主张的反对意见就是反党，这种不正常的政治氛围，显然与中共七大在确立毛泽东领袖地位的同时，把毛泽东捧到超越全党之上，并赋予毛泽东有最后决定之权，这种封建家长制的观念和领导体制有着直接的关联。而毛泽东晚年对个人崇拜的欣赏，党内吹喇叭、抬轿子的恶劣作风，更助长了个人崇拜在全国弥漫成风。于是灾难终于降临，这就是十年“无产阶级文化大革命”。<br />\r\n　　“无产阶级文化大革命”，是领袖专政的典型表现。毛泽东曾公开说过，他是“和尚打伞，无法无天”。于是，造反派可以不经任何法律手续，对中共中央政治局常委、共和国主席刘少奇进行批斗。致使1967年8月5日，刘少奇在中南海再次被造反派批斗侮辱以后，“回到办公室，第一件事不是找一把椅子，或者一杯水，而是拿出一本《中华人民共和国宪法》！刘少奇像一座火山般地爆发了：‘我是中华人民共和国的主席，你们怎样对待我，这无关紧要，但我要捍卫国家主席的尊严。谁罢免了我国家主席？要审判，也要通过人民代表大会。你们这样做，是在侮辱我们的国家。我个人也是一个公民，为什么不让我讲话？《宪法》保障每一个公民的人身权利不受侵犯，破坏《宪法》的人是要受到法律的严厉制裁的”。但是，在那领袖专政、无法无天的岁月，刘少奇不可能依法抗争，只能仰天长叹。《党章》、《宪法》都没有能保护刘少奇行使一个党员、一个公民应有的申辩权利，以致未能逃脱最终被虐待致死的悲惨命运。这不能不说是中国共产党历史上的奇耻大辱。1980年12月，胡耀邦在谈到个人崇拜的严重恶果时说：危害之烈，莫此为甚！<br />\r\n[FS:PAGE]　　鉴于“文革”十年浩劫的深刻教训，中共十一届三中全会就提出要“少宣传个人”。1980年2月，中共十一届五中全会通过的《关于党内政治生活的若干准则》明确规定：“要按照马克思主义的原则，正确认识和处理领袖、政党、阶级和群众的关系。对领导人的宣传要实事求是，禁止无原则的歌功颂德。”7月30日，中共中央再次专门下达了《关于坚持“少宣传个人”的几个问题的指示》。党的十二大通过的新党章，更把“党禁止任何形式的个人崇拜”，列为党的民主集中制的基本原则之一，指出在“维护一切代表党和人民利益的领导人的威信”的同时，“要保证党的领导人的活动处于党和人民的监督之下”，“不允许任何领导人实行个人专断和把个人凌驾于组织之上”。这些重大原则的规定，是对马克思、恩格斯党建理论的新发展。<br />\r\n　　从1978年党的十一届三中全会以来，中国的社会主义改革，在邓小平为核心的党中央领导下，闯出了一条中国特色社会主义道路，取得了举世瞩目的成就。正当世界范围的社会主义跌入低谷时，中国的社会主义却一枝独秀。人们称颂：如同没有毛泽东就没有新中国一样，没有邓小平就没有富起来的中国。但邓小平始终把自己摆在党中央的领导集体之中，反对过分突出自己的歌功颂德。他在审阅江泽民代表中央委员会向十四大作的政治报告稿时，郑重指出：“报告稿中讲我的功绩，一定要放在集体领导范围内。可以体现以我为主体，但绝不是一个人脑筋就可以钻出什么新东西来。乡镇企业是谁发明的，谁都没有提出过，我也没有提出过，突然一下子冒出来了，见效也快。家庭联产承包责任制也是由农民首先提出来的。这是群众的智慧，集体的智慧。我的功劳是把这些新事物概括起来，加以提倡。报告对我的作用不要讲得太过分，一个人、几个人，干不出这么大的事情。”这一番话，不只体现了邓小平个人的高风亮节，更体现了他是一个彻底的历史唯物主义者的品格，为党的领导人摆正个人与党的组织、与党的领导集体的位置，摆脱个人崇拜的庸俗之风做出了榜样。<br />\r\n　　纪念刘少奇《论党》发表六十周年，我们既要从《论党》中吸取党建理论的积极营养，也要记取党的建设历史中的深刻教训。<br />\r\n（责任编辑　李　晨）","title":"《论党》与刘少奇的晚年悲剧","time":1208456352999}