{"id":1584,"content":"<P align=center><IMG style=\"WIDTH: 352px; HEIGHT: 365px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050817291961889.jpg\" width=28 border=0><BR><FONT face=黑体>胡风与夫人梅志合影</FONT></P>　　近读当年胡风蒙冤的有关书籍和文章，不禁想到早他八年、遭遇同类冤案的胡风北大同学王实味。两人蒙冤过程虽有不同，但所受劫难的性质和原因，及其给我们的教训，却有许多一致之处。<BR>　　胡风（张光人）和王实味是1925年夏天进入北京大学文学院预科学习的。但同学只一年，胡风便转去清华大学英文系学习；三个月后，又离开清华回湖北老家了。1929年秋，胡风去日本留学，开始了文学活动和革命活动；1933年被驱逐回国，在上海从事进步的文艺活动。王实味在北大也未读完全程，他于1927年年底辍学回河南老家，先后在南京、上海和开封等地卖文、教书为生，并从事文学活动和革命活动。1937年9月，王实味携范文澜的介绍信去了延安，在延安中央研究院从事马列经典著作的翻译工作。<BR>　　胡风、王实味相继离开北大后，除1932年在上海有过短暂接触外，两人彼此联系不多。1940年开始的“民族形式”论争，倒使这对同学分别在重庆和延安有过一次文字“接触”。<BR>　　“民族形式”论争始于当时向林冰（赵纪彬）的一篇文章，中心是主张以“民间形式”为创造中国新文艺民族形式的“中心源泉”。向的主张得到当时文艺思想界一些人的赞同。胡风从捍卫五四新文学出发，坚决反对这种主张。认为现实斗争和革命的内容才决定形式，不能简单“旧瓶装新酒”。胡风为此写了长文《论民族形式问题》，还编了《民族形式讨论集》等，不仅对向林冰进行批评，还对支持和同情向的观点的郭沫若、周扬、艾思奇、胡绳等知名人物也“直率”地进行指名批评。<BR>　　这场被有些思想史家称作“中国现代三次学术论战”之一的论争，不仅波及重庆，也波及到延安思想界。正是在这种情况下，胡风的同学王实味也参加到论争中来，他写了《文艺形式上的旧错误与新偏向》一文。在这场论争中，王实味基本上站在他的同学胡风一边。他“大体同意”胡风的观点，认为胡风“在基本上指出了正确的方向，著了相当的劳绩”。他也和胡风一样，在文中“直率”地点名批评了陈伯达、艾思奇等人的观点。不过他从爱护老同学出发，也指出胡风在该问题上有“过左的偏向”和“傲慢气概”。他要老同学“能更虚心一点”。最后，王实味写道：“沪上一别，十载未通音讯，故人大概不至以我底直率如昔为忤吧？”<BR>　　“民族形式”论争，本是一场学术观点之争，但在当时的情势下，这场学术观点之争慢慢渗进了政治立场和政治内容；尤其胡风、王实味这对北大同学在论争中“率直”地指名道姓，得罪了当时思想文艺界的主流派，这和他们以后相继在政治上罹难，不无影响。<BR>　　就在那篇民族形式讨论文章发表后仅一年，王实味便因在延安《解放日报》上发表了《野百合花》一文，而成了当时延安整风运动中的“思想斗争目标”；继而在中央研究院的整风座谈会上又成了“政治斗争目标”——托派分子。这是陈伯达在会上首次提出的，他揭发说王实味“掩盖了托派的历史”，“这个人不只是限于保存托派思想的人，而且还是进行托派活动的人。”原来，当年王实味、胡风的北大同学中，有两人即王文元（王凡西）和陈清晨（陈其昌），后来成了托派，王实味在上海时都偶然地遇见过他们，有过短暂接触和来往。王实味一到延安，便主动向组织交待过这一事情。现在要把王实味这个“目标”彻底打倒，光凭《野百合花》这篇文章是不够的，于是便抛出了王实味的“历史问题”——托派，“托派分子”帽子一戴，王实味便由同志变成了敌人。结果是王实味被开除党籍，并被长期关押。<BR>　　最后抛出“历史问题”把斗争对象打倒，这成了后来历次政治运动和“大批判”运动，特别是“文革”运动中屡试不爽的手段，也成为一种运动“模式”，从作家胡风、丁玲等一直到国家主席刘少奇等，无不如此。其始作俑者，盖为王实味案。<BR>　　王实味案，当时在延安整风运动中还起过一点“历史作用”，这就是由此案使中共最高领导者对解放区的干部队伍和知识分子队伍的估计产生误判，使整风运动一度转入“抢救运动”。<BR>　　就在揪出王实味不久，中共最高领导人就在一次讲话中说，在中央研究院发现了王实味是托派，他号召大家“要有眼光去发现坏人，即托派、日特、国特等三种人”。不久，中共中央就作出了“审干”的决定。其结果就导致了使整风运动一度转向的“抢救运动”，延安曾经一度“特务如麻，到处都有。”（胡乔木语）好在中共最高领导很快就发现了这一错误，并制止了“抢救运动”的发展，对受冤者给予甄别平反。然而，由整风运动导致“抢救运动”的起因案件——王实味托派案，却没有得到平反。<BR>　　1947年胡宗南军队进犯延安，王实味被押着转移，在山西兴县一处山隅里被秘密处死。此事毛泽东事先并不知情，当他听到这一消息后，大为震怒。他拍了桌子，指着边区政府主席林伯渠说：“林老，你还我的人！”当然，林伯渠同此事并没有什么关系（见《杨尚昆回忆录》）。直到建国后的1962年“七千人大会”上，毛泽东在讲话中还在念叨这件事：“他（王实味）当特务，写文章骂我们，又死不肯改，就把他放在那里吧，让他劳动去吧，杀了不好。”<BR>　　在王实味身上发生的文祸冤案，八年后的1955年在他的同学胡风身上又重复出现，而且规模更大，变成了以胡风为首的“胡风反革命集团”，最后酿成为建国以来一场最大的文字狱。<BR>　　有人说胡风罹难，也是由一部文字——《三十万言书》所致。也有人说，决定性的是舒芜的交信行动。实际《三十万言书》只是导火索，“交信”只是定罪所需的“由头”。和王实味不同，胡风罹难有很长的历史原因。<BR>　　从上世纪30年代“左联”开始，胡风便因和鲁迅的关系、“两个口号”之争，以及“典型问题”、“民族形式”之争等，和中共党内后来掌管文艺的主流派成员观点相左，产生过争论，彼此关系存有芥蒂。以后在重庆、香港，又因为胡风的文艺理论观点——“主观战斗精神”，以及他对《在延安文艺座谈会上的讲话》有过某些看法，于是遭到主流派的几次批判。建国后，因这些分歧，加上条件的变化，文艺主流派变成了文艺当权派，对胡风的批判，更是不断并加剧。胡风和王实味一样，也是一个在观点上“死不改悔”的人，但他毕竟是一个文人书生，他天真地以为最高领袖和党中央在了解了他的观点和情况后，是会支持他的。于是在文友的支持和帮助下，胡风撰写了《三十万言书》，递交给党中央和最高领袖。他在文中详细叙述了他的文艺观点和看法，反驳了论敌对他的批判和攻击，提出了他对文艺工作的建议。<BR>　　据《陆定一传》（陈清泉等著）转述陆定一的话说：毛泽东对胡风的案子“非常重视，特别是看过胡风30万字的报告以后，更加恼火”。于是，形势急转直下。这时，正缺少一个“草船借箭，只欠东风”的“东风”。于是敏感的舒芜便应运而出，向上面交出了胡风历年来写给他的信件（对于是否叫“交信”，舒芜还有不同看法和解释），并按当局的意图辑成了《关于胡风反党集团的一些材料》（其中“反党集团”是后来毛泽东所加，舒芜原写为“小集团”），并公布全国。于是，胡风及其文友由同志一下子变成了敌人。以后，随着第二批、第三批材料（“反党集团”又改为“反革命集团”）的公布，一场大规模的批判和肃清反革命运动在全国展开，胡风及其“集团”成员全部成了阶下囚。有正式材料说，定为“反革命集团”成员的有78人，涉及两千多人，实际株连者无以计算。<BR>　　和八年前最后定王实味罪行时一样，最后定胡风及其“集团”罪行的，并不是《三十万言书》之类的文字了，也是“历史问题”，即“反革命历史”。三批材料及其按语说：胡风及其“小集团”已不是“一批单纯的文化人”，“他们的基本队伍，或是帝国主义国民党特务，或是托洛茨基分子，或是反动军官，或是共产党的叛徒，由这些人做骨干组成了一个暗藏在革命阵营的反革命派别，一个地下的独立王国。这个反革命派别和地下王国，是以推翻中华人民共和国和恢复帝国主义国民党统治为任务的。” <BR>　　历史的重复还有，和八年前王实味案后搞了一个“审干”和“抢救运动”一样，“胡风反革命集团”案出来后，也使最高领导对建国后的干部队伍和知识分子队伍的状况产生误判，随即在全国干部、知识分子队伍中搞了一次“肃清反革命运动”，党政军机关和文化教育单位相继成立“五人小组”，清查胡风“分子”和“历史反革命”，也搞得“人人过关，个个恐慌”。这不仅使胡风一案株连面更为扩大，伤害了一大批干部、知识分子，而且为不久打出新的“反党集团”（如“丁陈反党集团”）和发动新的更为大规模的政治运动——反右派运动，埋下了伏笔。<BR>　　酿成这两起文祸冤案的原因是复杂的，远不是一句“文化专制主义”所能概括。有的史家探讨，比如认为当年延安处于日寇、国民党的包围封锁之下，容易造成夸大敌情，甚至不分敌我而酿成王实味托派案；建国初期敌我斗争状况，也易使最高领导产生“不拿枪的敌人”还在大量活动，从而酿成“胡风反革命集团”案等等，但笔者认为还有两个原因值得一提。<BR>　　一个是把文艺学术问题政治化。五四以来的文人知识分子强调“独立人格”，他的学术观点或政见，有一些往往与党的领导人的观点或政策不同，甚至有偏颇还坚持己见。王实味、胡风就是这类知识分子。历史的可悲处在于，王实味、胡风还不是政治敌对者的知识分子，而是自己营垒内的知识分子。王实味是共产党员并去了延安，胡风虽不是党员没有去延安，但也是政治上有名的进步文人。他也服膺共产党的领导和毛泽东思想。他们在和“论敌”论战表述自己观点时，还不断引述毛泽东的话语和观点以证明自己的正确。然而，他们还有自己的学术观点和政见，并坚持这些观点和政见，不肯轻易放弃。而当时党的领导人往往不能容忍这些“自己人的”学术观点和政见的存在，视之为“错误观点”；又片面夸大它的“政治”作用，把它和自己当时所从事的反对国民党反动统治的大政治活动相挂钩，使其由文艺学术问题上纲为政治问题，最后用行政甚至专政的手段来加以解决。王实味、胡风两案都是由此酿成。中共前总书记胡耀邦在总结这一教训时说得好：“回顾我们党的历史，有好多经验教训可以总结。从延安时期批王[FS:PAGE]实味，后来批胡风，直至‘文革’批‘三家村’，这些经验告诉我们，搞运动，打棍子，把思想问题搞成政治问题，然后再以组织手段加以惩处，这样做出的结论最后都是站不住脚的。”<BR>　　一个是个人性格因素。王实味的同学和朋友说王实味“孤傲”、“好走极端”，对人“用词尖刻”，“固执己见”等等。这种性格使王实味到延安后，成了延安几个“有名的怪人”之一，和同事、上级关系紧张。这从导致王实味罹难的《野百合花》一文中也可看到，片面、夸大的事实排比，再配以尖刻的言辞，其给领导和读者造成的不好感觉和印象是可想而知的。这种性格又决定他后来的对毛泽东派胡乔木来帮助他、中央研究院开始对他的批判帮助会，一概采取排斥态度，毫不领情，拒不认错。这种性格决定的态度，其政治后果是可以想见的。<BR>　　这一性格因素，在王实味同学胡风身上也同样存在。鲁迅曾说“胡风耿直，易于招怨”；又说过胡风“神经质，繁琐，以及在理论上的有些拘泥的倾向”的话。胡风的朋友反映胡风文学“派性”强，“热情内涵”但又“嫉恶如仇”，对不喜欢的人“爱冷冷地说几句讽刺话，又是毫不留情的”等等。这在胡风给他的亲密文友的信中就有强烈的表现。这使胡风既得罪了当政者，又得罪了不少文人作家。因此，当政者一旦公布了他的“密信”（虽然是片面摘引），在当时历史条件下便引起了“众怒”，形成了“众口一词”的批判。这不能不是胡风罹难的一个重要性格原因。<BR>　　一位智者说“性格决定命运”，信哉斯言。当然，这只能在一定历史条件下如此。因为导致这两起文祸冤案的，主要还是当时客观的社会政治原因。<BR>　　不过，比起王实味这位老同学来说，胡风还是幸运的。当年胡风看到报上公布说他的“反革命集团”材料和“按语”后，已感到问题的严重，并作了最坏的打算。他曾对路翎说：“我可能被枪毙，而朋友们，你可能是长期徒刑。”然而，胡风其后虽历经苦难，但最终并没有被处死，而是被判了无期徒刑。这要得益于他的老同学王实味被处死后，引起毛泽东的不满和批评，因此规定了对待他这类案犯一般“不杀”的政策。更为幸运的是胡风在被关押二十多年后，终于能1977年得到释放活着出来，并于1980年庆幸地得到初步平反，恢复了他做人的尊严和地位。<BR>　　这不是胡风比王实味命好，而是中国的政局发生了大变化，中国共产党粉碎了“四人帮”，召开了十一届三中全会，抛弃了过去“以阶级斗争为纲”的指导方针，恢复了实事求是的思想路线。1988年胡风在逝世后更获得了彻底平反；他的老同学王实味也在1992年得到了平反昭雪。<BR>（责任编辑　萧　徐）","title":"胡风与王实味冤案引出的同类教训","time":1208533541999}