{"id":1212,"content":"<P align=center><IMG style=\"WIDTH: 442px; HEIGHT: 262px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051415184629056.jpg\" width=28 border=0><BR><FONT face=黑体>1978年5月11日，《光明日报》发表的《实践是检验真理的唯一标准》一文</FONT></P>　　这篇文章虽然发表在1978年5月11日的《光明日报》第一版上，但约作者胡福明撰写文章则是在1977年的8月，距离“两个凡是”公开发表的1977年2月7日，仅仅六个月的时间。<BR>　　约稿的指导思想取决于两个要素，一个是当时总的形势和宣传要求，另一是报纸的特色和需要。现在回想起来，当时总的形势是，党中央1976年10月一举粉碎了“四人帮”以后，各条战线的首要任务就是拨乱反正。经过一段时期以后，各条战线的拨乱反正取得一定成效，但普遍遭遇到一道几乎是不可逾越的障碍，那就是在“拨”（批判、纠正）林彪、“四人帮”之“乱”时，有人动辄就声称这个是毛主席的指示，那个是毛主席决定或批准，人们的思想受到严重的束缚，拨乱反正也就深入不下去。形势需要必须从根本上也即从理论上进行拨乱反正。具体来说，必须要摆正存在与思维、物质与精神、实践与理论、基础与上层建筑（包括经济与政治）的地位，弄清楚何者是第一性、何者是第二性，谁决定谁等重大理论问题。<BR>　　《光明日报》是以理论和文教宣传为重点的中央大报。当时我在光明日报社工作，担任理论部党支部副书记、哲学组组长，负责编辑《哲学》专刊。根据当时的形势，《哲学》专刊责无旁贷地需要组织和编发从理论上拨乱反正的文章。正好1977年8月，江苏南京地区的理论工作者举行了以“经济与政治关系”为主题的理论研讨会。我应邀前往参加，并在会上第一次结识了胡福明。胡福明当时是南京大学政治系的教师。我听了他在研讨会上的发言，认为他思想解放，而且有理论素养和勇气，当即就邀请他为《光明日报》《哲学》专刊写稿，并按一般程序向他提出了文章的要求。<BR>　　胡福明同时寄来两篇文章，一篇题为《女人也是生产力吗？》批判江青过去鼓吹过的“女人是生产力”的谬论。另一篇是《实践是检验真理的标准》。胡福明的稿件是1977年9月寄来的，当时我正在外地出差。编辑部有人认为，前一篇稿件是江青的谬论庸俗不堪，不值得从理论上批驳；后一篇则被认为“纯”理论的色彩太浓，论述的又是一般性的理论原理，没有多少新意，两稿均准备退稿处理，但因稿件是我约的，就留待我返京后决定。1977年12月我从外地返京，阅稿后认为前一稿的确不能刊用，同意退稿；而后一稿虽然讲的是一般原理，而且引经据典的话较多，理论色彩较浓，但文章讲的实践与理论的关系，突出的是实践在检验真理中的重要作用，联系到“文革”期间林彪、“四人帮”大肆宣传的“一句顶一万句”、一学就灵、立竿见影，制造精神枷锁，阻碍各条战线的拨乱反正，我认为它有很强的针对性，符合当前从理论上拨乱反正的宣传要求，就决定留用，并在作了初步删节以后，于1978年1月14日发排了。尔后到1978年4月10日，又经过五次修改，以胡福明的署名放在1978年4月的《光明日报》《哲学》专刊第77期（头条）的清样上准备出版，标题改为《实践是检验一切真理的标准》。<BR>　　当年我作出这样的抉择的动因，除了从我对胡福明的稿件修改中可以看出思路，还可以从由胡福明保存的我于1978年1月19日和1978年3月13日给他的两封原信得到印证。第一封信是在排出文章小样以后寄小样时写的，认为文章提出的问题“比较尖锐”；第二封信是在处理稿件过程中写的，提出了修改稿件的具体要求：增加联系实际的内容，“由于‘四人帮’多年来抓住（毛主席）片言只语吓唬人，束缚人们的思想，致使一些同志至今仍不注意实践经验，不从实际出发，而是从定义出发，从概念出发，离开具体条件硬套某个指示，结果‘心有余悸’，许多工作搞不好。请考虑能否把这样意见的话加上。”<BR>　　按照报社的规定，登载了《实践是检验一切真理的标准》的《哲学》专刊第77期的清样送请总编辑杨西光审阅。他慧眼识珠，果断决定把这篇文章从《哲学》上撤下，要求作修改以后放在《光明日报》第一版上发表。他把这件事当作报社的头等大事，为此付出了极大精力。他亲自动手并精心指导我们对这篇文章进行修改，特别是当他得悉作者胡福明于1978年4月13日从南京来到北京开会的消息，决定立即把胡福明接到报社，并把据闻正在撰写同类题目文章的中共中央党校理论研究室的孙长江请来，杨西光亲自主持与我们开会，商讨文章的修改。杨西光明确指出，文章的修改要坚持邓小平完整地准确地理解毛泽东思想的观点，解放思想，批判“两个凡是”，冲破禁区。他的这个意见在我当时记下的谈话要点中得到印证。我记录的第一条就是：“完整、准确毛泽东思想体系”，临末又记下：“注意：完整、准确毛泽东思想”。<BR>　　综上所述，就我所知道的情况，《实》文从组稿、发排到修改，主要是由《光明日报》的同志完成的，决定发表的是总编辑杨西光。社会上有人说这篇文章组织来以后杨西光不敢发表，所以找了中央党校的同志来修改，并最后送请胡耀邦审查同意后才发表。这不是事实。据我所知，杨西光是横下一条心要发表这篇文章的。之所以请中央党校的同志来修改，是他听说中央党校也在（准备）写类似的文章，为了集思广益，把胡福明的文章改得更好，才这么做的。送请胡耀邦审阅最主要的原因是杨西光在“串连”中央主要新闻媒体转载、转发时，有的同志提出最好能请某个“权威”看看。为了争取更多的媒体转载、转播，杨西光同意此文由中央党校理论研究室送请胡耀邦审看。以后他听到上述《光明日报》不敢发表的传言，他认为并非如此，于是就愤然对中央党校的同志说：此文如果在中央党校的内刊《理论动态》刊发，请在文末注明“光明日报供稿”（见《光明日报与真理标准讨论》第225、236页），以表示他愿承担此文的政治责任。据我了解，即使此文不送请胡耀邦审看，有的媒体因此就不转载、转播，杨西光也会义无反顾地把文章在《光明日报》上发表。<BR>（责任编辑　萧　徐）","title":"我所了解的“真理标准”一文发表经过","time":1208189992999}