{"id":1261,"content":"<P align=center><IMG style=\"WIDTH: 266px; HEIGHT: 316px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051315462765000.jpg\" width=28 border=0><BR><FONT face=黑体>冯雪峰</FONT></P>　　鲁迅先生的《答托洛斯基派的信》，几十年间，是作为高中语文教材的。一代又一代知识青年，从这篇文章了解“托派”和鲁迅。我在“文革”中曾拜读此文，一时没有想通，这篇文章不过是用讽刺、挖苦的语言，作出几点表态。其篇章结构和逻辑推理，岂可以作为范文呢！当时这样想显然大错，错在没有“突出政治”。<BR>　　在突出政治的年代，首选此文是理所当然的。他标志着鲁迅先生思想发展到新的高度，是他鲜明政治态度的证明，特别是他抒发了歌颂党的语言，虽是婉约，但又是明确无误的。<BR>　　二三十年之后，才知道此文不是鲁迅先生写的。个中的故事发人深思。<BR>　　鲁迅先生是在1936年10月19日病逝的，他到6月份就病重了。《日记》在6月5日中断，可是这个文章注明是6月9日写的。鲁迅先生坚持写的日记都中断了，时已重病在床，四天之后怎么写出这样的文章来呢？<BR>　　这篇文章发表时，说：“这信由先生口授，OV笔写。”（OV是冯雪峰）胡风在1984年有长篇回忆文章《鲁迅先生》。他谈到：“当时鲁迅病重，无力起坐，也无力说话，连和他商量一下也不可能……冯雪峰约我去看鲁迅，他拿着拟好的稿子，念给他听。鲁迅闭着眼睛听他念，没有说什么，只点了点头。冯雪峰回去之后，又拟了一篇（即《论现代我们的文学运动》），又约我一道去念给鲁迅听。鲁迅这时身体更弱了，更没有力气说什么了。他点了点头，略显出一点不耐烦的神气……我提了一句‘雪峰模仿周先生的语气倒很像……’鲁迅淡淡一笑，说：‘我看一点也不像’！”这是说，文章也不是鲁迅口授的，而是出自冯的笔下。胡风还谈到，叫重病中的鲁迅在这样重大的问题上表态，显然是不严肃的。一则影响他的健康，再则他未能深思熟虑，叫他负责，说不过去。此后他只是略为表示不满，但也没有郑重否认，因为冯是从中共中央来的人，他代表党，鲁迅未便如此。<BR>　　胡风所言，并不仅仅是“孤证”。鲁迅夫人许广平对这两篇文章的态度是重要的佐证。此文收入《且介亭杂文末篇》。其《一集》、《二集》都是鲁迅先生自己选编的。《末篇》是他去世之后，由许广平选编的。对此文许广平的心情有点尴尬，因为不是先生所著，不可堂堂正正的选入，但又毕竟以他的名义发表过。于是退而置于《末篇》的《附集》中。当时以鲁迅先生的名义发表，而不是他写的文章，另外还有，如瞿秋白的文章。这是当时文坛上的现象。许还是收存备考了。<BR>　　关键问题在于这文章，不符合鲁迅的一贯思想。鲁迅先生提到托洛茨基，总是怀着敬意和赞许的，他读过很多他的书。就是托氏被斯大林打倒后，他也没有“成王败寇”的思想。仍然说，他不是武夫，他是有文艺修养的，他的观点从长远看是有价值的。等等。<BR>　　他对冯雪峰文中所说的，“托洛斯基的中国徒孙们”——当时公认指的陈独秀，也一直是肯定和赞扬的。陈在鲁迅的心目中是什么地位？鲁迅有“遵命文学”之说。他明白地说：“我所尊奉的，是那革命先驱者的命令，也是我愿意尊奉的命令，决不是皇上的圣旨，也不是金元和真的指挥刀。”说白了是尊重陈独秀，当时公认他是“革命的先驱”。那时共产党没有建立。鲁迅先生也从来没有谴责过托派。<BR>　　曹禺在他的剧本扉页上写着：“世界是一个舞台，人生是一个戏剧。戏剧表现精彩的人生。”如果把这件事看作一个独幕剧，人物有冯雪峰、鲁迅、胡风和许广平。也有精彩之处：鲁迅病重，闭目点头。戏剧性在于它的模糊性和悬念。可以理解为“认同了”，也可以认为是“知道了”。如何理解视主谋者的需要而定。冯说是鲁迅口授，还利用了党在鲁迅心目中的地位。冯的目的达到了。他把鲁迅——“中国的高尔基”推入国际共运反托。他又在病重的情况下，终于深情地歌颂党所领导的队伍。他说：“那切切实实，足踏在地上，为着现在中国人的生存而流血奋斗者，我得引为同志，是自以为光荣的。”这儿，作为党的代表的冯，在代替鲁迅表态和抒情。胡风对之进行道德评说。政治斗争哪讲这个！如军事斗争的“兵不厌诈”吧。此类事多矣！如“反右”中的“阳谋”，庐山会议前的号召学海瑞。都是“请君入瓮”，纷纷落马。所以冯雪峰之举不足怪。鲁迅先生是讲过《费厄泼赖应该缓行》，这当然应看对什么人，对鲁迅先生也可以不讲“费厄泼赖”(fairplay)吗？<BR>　　后来鲁迅不好再说什么。史学家靳树鹏说：“冯和鲁迅、胡风可能没有想到这个文章会造成这样大的影响。”这是善意的揣测。<BR>　　看来冯雪峰也并不了解“托派”有什么罪和错。当时革命队伍里的同志都知道“托派”是最阴险、最可怕的敌人，但是又不知道怎么回事。冯用了最刻薄的语言，极尽讽刺、挖苦之能事，但又未能据实说明是非。<BR>　　例如他说：“史太林先生苏维埃俄罗斯社会主义共和国联邦，在世界上任何方面的成功，不能说明托洛斯基先生的被逐、漂泊、潦倒，以至‘不得不’用敌人金钱的晚景的可怜吗？”这个逻辑，是歌颂成功者，鞭笞失败者，没有讲“是非”。陈独秀晚年的诗中，有“善非恶之敌”（好人常斗不过坏人。）这倒是事实。<BR>　　冯急匆匆一再这样做，当然是一种需要，是不择手段的个人行为，还是执行革命任务呢？<BR>　　在这个独幕剧中，鲁迅也是主角，他的处境不妙。他谈不到认同，其一贯的思想是清楚的。<BR>　　胡风先生负责地做了见证人。许广平对文稿作了恰如其分的处理。这使情况十分清晰地展示出来。<BR>　　“鲁迅的文章”发表后，立即有巨大的反响，因为他满足了党内斗争的现实需求。在巴黎的《救国报》（中共所办的报纸）居然两次发表这篇文章。来信人原来是陈其昌，刊出时用陈××。一般误认为是陈独秀，认为鲁迅先生居然和陈独秀斗争起来，真是太有戏剧性了。从该报反映的情况看，应和鲁迅先生声讨“托派”之声遍及各地，如上海、北平、天津、青岛，当然还有延安等地，更及于香港、美国、新加坡、巴西等地区和国家。<BR>　　毛泽东在延安有强烈的反响，他说鲁迅的思想和他是相通的，赞扬鲁迅，居然用了五个“最”——“最正确、最勇敢、最坚定、最忠诚、最热忱的空前民族英雄。”还说：“孔子是封建社会的圣人，鲁迅是现代的圣人。”伟大无以复加。用这样的词语赞扬一个人是少见的。这当然是因需要而从总体上说的，但不能否认此文是重要的诱发因素。毛泽东1937年在陕北公学所做的《论鲁迅》的讲话，即抓住这篇文章做重要的发挥。他说：“鲁迅先生第一个特点，是他的政治远见。他用显微镜和望远镜观察社会，所以看的远，看的真。他在1936年就大胆的指出托派匪徒的危险倾向，现在事实完全证明了他的见解是那样的稳定，那样的清楚。托派为汉奸组织，直接拿日本特务机关的津贴，已经是明显的事情了。”（1938年，第十期《七月》杂志）。<BR>　　此文1981年在《人民日报》重新发表时，及收入《毛泽东文集》时，均删去“托派成为汉奸组织……”等词语，算是改正了，因为查无实据！这是在毛泽东去世后多年了。在历史上，党内斗争进行诬陷，后来不得不重新改正，是常有的事情。如诬陷潘汉年是“特务”，彭德怀是“里通外国”，刘少奇是“叛徒、内奸、工贼”等。问题在于没有法制，更没有“诬陷罪”。诬陷者是不承担任何责任的。几千年形成一种民族的潜意识，伟人居法理之上，也无需接受道德评价。因此对待“托派”一样如此。<BR>　　历史条件如此，也就无须过责冯雪峰利用鲁迅病重，杜撰他的反托言论了。后来反“右派”，他有不幸的遭遇，又是值得同情的。<BR>　　应该了解，发表这篇文章时，即1936年6至7月间，托洛茨基在哪里？他正在逃亡国外，辗转万里的途中。他一路听到的是一批又一批列宁的战友、那些杰出的政治家被杀害了。他是仅次于列宁的第二把手，“十月革命”时，他的像和列宁的像并列挂出，更是斯大林的政敌，最后逃到南美墨西哥，还是被“契卡”捕杀。鲁迅对他一贯是敬仰的。这时仍婉转地说到他的理论是不朽的，托洛茨基被开除出党之后，鲁迅写到：“托罗兹基虽然已经‘没落’，但他曾说，不含有名利关系的文章，当留在将来另一制度的社会里，我以为他这话还是对的。”说明鲁迅先生没有势利之见，仍然在肯定托氏。鲁迅能做到这一点很不容易。<BR>　　这时陈独秀又在哪里？他第五次被捕，正关押在敌人的牢中。“陈案”惊动全国，各地报刊公开连续报道，全国掀起援救的热潮。社会名流蔡元培、胡适、柳亚子、杨杏佛、林语堂、潘光旦，还有蒋梦麟、周作人、钱玄同……都以不同的形式呼吁公开处理、从宽发落！当时被誉为“国母”的宋庆龄专程从上海到南京，进行斡旋，对蒋介石施加压力。陈的视死如归、陈的浩然正气为国人所称颂。鲁迅当然是知之甚详，在这种情况下，他会讽刺诬陷陈独秀吗？事实恰恰相反，在陈被捕之后他写到，“这里我必须纪念陈独秀先生，他是催促我写小说最着力的一个。”这是他真正的感情！陈独秀一直是他心目中的旗帜和领路人。如果鲁迅对陈独秀和托洛斯基取“成王败寇”的态度，不讲是非，那鲁迅也就不是鲁迅了。<BR>　　几十年间，这篇文章，成为鲁迅思想发展史上标志之一，这不仅是文艺界文化界的话题，而且被“拿来”在国际共产主义运动中，推波助澜，着实起了“投枪和匕首”的作用。<BR>　　是否正因为如此，鲁迅讲了这样的话，他说：“据我的经验，那种表面上扮革命面孔，而轻易诬陷别人为‘内奸’为‘反革命’以至为‘汉奸’者，大半不是正路人。”这才真是鲁迅先生的语言和思想！<BR>　　前苏联已经为托派平反，这使我们可以说中国托派分子大方向没有错。他们向往革命，思想上皈依托洛斯基，应该说他们是一批先觉者。1952年，我们党下令，在12月22日，恰在斯大林的生日这天对约500名中国托派一网打尽，全部投入监狱。三十年后，《毛泽东选集》第二版，第二卷，516页注释[9]中，删去诬陷之词，人们认为这是在道义上为“托派”平反了。牢狱中的幸存者得到释放，但在法律上，在组织上对平反并未真正落实。以致这些所剩不多的人，至今仍受到损害和压抑。他们的苦情得到人们的同情……<BR>（责任编辑　赵友慈）","title":"鲁迅答“托派”的信出自冯雪峰","time":1208196703000}