{"id":1262,"content":"<P align=center><IMG style=\"WIDTH: 268px; HEIGHT: 337px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051316220723840.jpg\" width=28 border=0><BR><FONT face=黑体>徐铸成</FONT><BR></P>　　1957年6月8日，《人民日报》发表了令人震惊的社论《这是为什么？》揭开了反右运动的序幕。<BR>　　《文汇报》是这场运动的焦点。这个时候，毛泽东主席亲笔撰写的《人民日报》社论《〈文汇报〉在一个时间内的资产阶级方向》和《〈文汇报〉的资产阶级方向应当批判》还没有发表，《文汇报》老总徐铸成还陶醉在受毛泽东表扬，被委派为中国新闻工作者代表团团长访问苏联的无限荣耀之中。<BR>　　然而，反右斗争的熊熊烈火已向他扑来。9日晚间和10日上午，上海市委第一书记柯庆施两次召见《文汇报》党组书记、副总编辑钦本立，命令他把徐铸成批垮搞臭，连具体作战方案都安排好了。10日晚间6时，又召集《文汇报》全体党组成员，到海格大楼市委办公厅举行党组扩大会议，专题讨论徐铸成划右事宜。<BR>　　参加会议的有钦本立、唐海、刘火子、温崇实、周天国、殷克、韩才英，还有几个不是党组成员的人。主持会议的是市委宣传部副部长陈冰，记录是市委宣传部新闻出版处负责干部工作的蒋文杰，到会的还有一位陈虞孙是文化局局长。他曾经是解放前《文汇报》的副总主笔，但与现在的《文汇报》没什么关系。他来干什么呢？后来人们才知道，他马上就是《文汇报》的老总，领导《文汇报》的反右运动。这个时候，市委已经决定撤换徐铸成了。<BR>　　会议内容说是讨论徐铸成是否划右问题，其实只是宣布而已。徐铸成已经被内定为右派，开会讨论不过是走走形式，表示一致通过而已。然而这时却有这么一个不识时务的人，提出了反对意见，说：“徐铸成不是右派！”<BR>　　讲话的是温崇实。他在行政上担任报社编委会秘书，在《文汇报》同仁中并不起眼。此人于1956年10月刚与钦本立一起调到《文汇报》来，过去与徐铸成毫无关系。<BR>　　于是，引起一场争论。对温崇实倒也并没有群起而攻之。因为《文汇报》的那些人，思想实在跟不上形势，尤其钦本立和唐海。他们都是《文汇报》副总编辑，大鸣大放期间，徐铸成在苏联访问，应该由他们负责，他们的思想负担极重，又怎能去说服温崇实？他们也不能站在温崇实一边，因为柯庆施已经找他们谈过话。于是他们只能一言不发，保持沉默。争论只是一对一，陈冰对温崇实。旁人虽了解情况，也沉默不语。<BR>　　陈冰认为把徐铸成划为右派，罪证确凿。第一，他在上海宣传工作会议上的发言《墙是可以拆掉的》，宣扬他的拆墙经验是调离党员领导干部，无庸置疑，这是反党大毒草；第二，《文汇报》在鸣放期间发表那么多反党文章，他罪责难逃；第三，从历史上看，徐铸成在解放前《文汇报》，表现不佳，本来就是右派。<BR>　　温崇实却一一加以反驳：第一，《文汇报》两个党员领导干部的调离，是党组织的决定，徐铸成没有这个权力。徐铸成把这个作为他的拆墙经验，显然是认识上的错误，不能拔高到政治问题上来；第二，温崇实说：“《文汇报》这段时期的确发了很多鸣放文章，但我作为编委会秘书，这些文章都曾送给你们审查过的，你们批下来‘可发’，我才交给编辑去发。你们批下来‘不发’，我们不会发。《文汇报》发了这么多反党文章，难道是徐铸成的责任？你们没有责任？徐铸成那段时间不在上海，他根本不知道那些稿件，怎么能由他负责呢？”第三，至于徐铸成历史上的问题，温崇实有发言权。因为当时他是地下党领导人姚溱联系《文汇报》的信使，对《文汇报》人事方面、宣传方面，以及党与非党之间的矛盾了解得一清二楚。他举了许多实例说：“徐铸成是有错，但当时地下党忽左忽右，也有错，怎能说徐铸成当时就是右派呢？”<BR>　　双方就在这几个问题上论来论去，争论不休。温崇实遭到猛烈攻击，但他始终坚持己见，据理力争。就因为他一个人反对，徐铸成划右的事情得不到一致通过。这时市委宣传部部长石西民走了进来，他刚坐下，陈冰就想出了解决的办法。陈冰说：“好吧，我们举手表决吧。”<BR>　　举手表决。少数服从多数，温崇实当然非输不可。他硬是不服气，犟头倔脑地说：“我保留我自己的意见。”<BR>　　石西民向大家扫视了一遍，看个个保持沉默，他看看表，已是半夜一时，会整整开了7个小时。他站起来说：“都什么时候了，还在开会。”立即宣布：“散会吧。”<BR>　　虽然徐铸成划右的事没有通过，但他还是被戴上右派分子的帽子，工资从9级降到14级。清除出他一手创办的《文汇报》。温崇实呢，包庇右派，罪莫大焉，当然非处分不可。对他的处分是：降级降薪，撤销党内外一切职务。自此，他被撵到资料室，当一名普通资料员。至于降级降薪，幸被石西民一笔勾销，才未遭受到经济压迫之苦。<BR>　　23年后，右派分子改正的中央55号文件下达，温崇实又为徐铸成改正问题而奔走。他去找石西民，石西民说：“你忘了我那天不是说散会吗？我们没有对徐铸成划右问题进行表决，徐铸成右派不是我们定的。”<BR>　　原来，石西民一声“散会”和对温崇实降级降薪处分的一笔勾销，都是他有意对知识分子的保护啊！（责任编辑　吴　思）","title":"徐铸成划右派问题的争论","time":1208196742999}