{"id":1277,"content":"<P align=center><IMG style=\"WIDTH: 278px; HEIGHT: 297px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051311223243844.jpg\" width=28 border=0><BR><FONT face=黑体>王明</FONT></P>\r\n<P><STRONG>从安徽农村出来的革命青年</STRONG><BR><BR>　　王明原名陈绍禹，1904年阴历四月初九（阳历5月23日）出生在安徽省金寨县一个贫民家庭。金寨县成为鄂豫皖苏区后，王明的父亲、母亲、弟弟、妹妹都参加了革命，父亲在六安、霍山县当过干部，母亲做过妇女工作，大妹妹陈觉民当过商城县妇委秘书，小妹妹陈映民当过川陕省委妇女部副部长，经过长征到达陕北。弟弟陈绍炜土地革命战争时期参加革命，抗战时期到了延安。王明是全家人中最早参加革命的。他幼时聪明伶俐，读过七八年私塾，9岁开始写诗，深得老师赞赏。1919年入固始县志诚小学读书。在这里曾受过进步教师詹谷堂（后为共产党员）的影响。1920年夏，王明考入朱蕴山等人创办的安徽省立第三甲种农业学校（简称三农）。五四运动后，朱蕴山买了许多进步书刊如《新青年》、《共产主义ABC》等带到学校，王明班级的国文老师钱杏（阿英）公开在课堂上宣讲十月革命，介绍列宁、高尔基、陈独秀等人，都对王明的成长起了一定的作用。王明在班级里是数一数二的优秀学生，参加过抵制日货、反对省议会贿选等进步活动。1924年夏，王明在三农毕业后考入国立武昌商科大学（简称商大），在这里学习了一年。其间在校刊上发表过几篇宣传革命运动、宣传社会主义的文章。1925年作为商大学生代表，积极投身于武汉声援“五卅”运动，同年夏天加入中国共产党。</P>\r\n<P><STRONG>在莫斯科留学备受米夫器重</STRONG></P>\r\n<P>　　成立于1925年9月的莫斯科中山大学（全称中国孙逸仙劳动大学），是为国共合作的大革命培养干部的学校，由国共两党分别选派学员。1925年11月28日，王明与俞秀松、马骏、张闻天、乌兰夫、王稼祥、吴亮平、伍修权、孙冶方、潘自力、张琴秋等60余人到了莫斯科。第一期学员中还有蒋介石的儿子蒋经国、冯玉祥的儿子冯洪国、于右任的女儿于秀芝等国民党保送的学员。<BR>　　对王明一生产生过重大影响的巴维尔·米夫，当时是中山大学的副校长。王明在俄文班学习时与米夫还是一般的认识。中山大学开学后，学生中的中共党员成立了中共中山大学莫斯科支部（简称旅莫支部）。书记是从法国旅欧支部转来的任卓宣（即1926年回国后叛变投敌的叶青）。任卓宣的官僚家长作风和对学生的种种限制，引起大多数同学的不满，能言善辩的王明与任卓宣辩论时，讲得头头是道，得到大家的拥护。1926年9月中山大学学生会（当时称学生公社）改选时，王明当选为学生公社主席，可以说是出人头地。1927年1月，米夫以苏联共产党宣传家代表团团长的身份来华，挑选王明做他的翻译。从此，他与米夫有了密切的接触。他们于3月到广州，然后到上海、武汉。这时，蒋介石在上海发动“四·一二”政变，中共第五次代表大会4月27日在武昌召开。米夫参加了这次代表大会，王明也以工作人员身份参加大会。大会闭幕后，王明在中共中央宣传部当了两个月的秘书长，当时蔡和森兼任宣传部长。王明还兼任《向导》的编辑（主编是瞿秋白）。他以“绍禹”的笔名在《向导》上发表过两篇文章，还陪同米夫在武汉与陈独秀长谈过一次。武汉“七·一五”政变后，他随同米夫于八月初回到莫斯科。这时，中山大学校长拉迪克去世，米夫当上了中大校长，不久又任共产国际东方部副部长，王明从此备受米夫器重。1927年以后，共产国际和联共中央想培养一批俯首听命于共产国际的中共领导人，王明自然成为首选人物。他以米夫为靠山，在中山大学内俨然成为正确路线的代表，拉拢一部分人搞宗派活动，先是制造出“江浙同乡会”事件，打击俞秀松等同志。中共六大在莫斯科召开时，王明以工作人员身份参加了大会，获得发言权。他在会上作了《关于江浙同乡会问题》的报告，把莫须有的“江浙同乡会成员”诬陷为“托派分子”。以后又以反对所谓“第二条路线联盟”的名义，给一些工人出身的中大学生扣上“工人反对派”的帽子；给对王明和中大支部局的工作表示不满的团支部的一些人扣上“先锋主义派”的帽子，并且把矛头指向中共驻共产国际代表瞿秋白。王明的宗派活动显然是错误的。但是同时还应该看到，这是在苏联共产党内斗争日益激烈的背景下，在共产国际和联共中央的支持下进行的。王明在中山大学学习和工作的四年，对他一生具有重要影响。他在这里比较系统地学习了马列主义理论，同时也深受斯大林领导的苏联共产党和共产国际左倾思想的影响。</P>\r\n<P><STRONG>回国两年半，当上中央政治局委员</STRONG></P>\r\n<P>　　1929年春，王明被派回国内，3月上旬到达上海。当时担任中共中央组织部长的周恩来、秘书长恽代英等，按照从苏联回国的留学生先去基层锻炼的惯例，把王明分配到沪西区委做宣传工作，7月又调到沪东区委任宣传干事，并兼《红旗》报通讯员，在沪东区委书记何孟雄领导下工作。王明认为对他的安排是大材小用，工作不那么积极。但这期间王明的意外收获是，与曾在莫斯科中山大学就读，回国后在沪东区委妇委工作的孟庆树谈上了恋爱。1929年10月，王明被调到李立三任部长的中共中央宣传部，在《红旗》报工作。善于耍笔杆的王明，在这里有了用武之地，天天埋头在亭子间里看材料、写文章，从1929年9月到1930年1月不到半年内，先后在《红旗》报和中央机关刊物《布尔什维克》上发表了37篇时事政论文章。王明的理论基础是在苏联打造的，免不了受“左”的影响，回国后又受李立三左倾思想的影响，所以这时期王明发表的文章，一方面在反对帝国主义和国民党反动派统治，反对军阀混战，支持工人阶级斗争方面起过积极的作用；另一方面，对李立三左倾冒险主义的发展又起着推波助澜的作用。王明对苏联和共产国际的指示是唯命是从的，所以他的文章有时阐述一些正确的观点，有时又散布一些脱离中国国情的左倾理论。<BR>　　1930年1月12日，王明在上海英租界参加一次秘密集会时，被巡捕房逮捕，2月18日获释。这期间他犯了一个严重错误，就是为了急于出狱，买通一个看守，去党的秘密机关送信要钱，虽然党的机关没有因此遭到损失，但王明这种做法违反了党的纪律，因此出狱后受到党内警告处分。“文革”中有人据此说王明是叛徒，是不能成立的。<BR>　　王明出狱后被调到全国总工会，主要工作是编辑《劳动》三日刊和写文章。过了几个月，王明又重回中宣部任秘书。这时李立三是中央秘书长兼宣传部长，实际上主持中央的工作。在李立三狂热宣传争取一省与几省首先胜利的左倾气氛中，王明是一个积极的吹鼓手。他和李立三的左倾错误观点是基本相同的，都来源于共产国际，但王明对共产国际决议是照抄照搬，对马列原著引经据典，不变动一字一句；而李立三则不大拘于照本宣科，还有些他自己的发挥，因此两人在某些具体观点上有所不同。王明虽然对李立三的左倾错误有过批评，但其基本观点比李立三还左。当时，以何孟雄为代表，得到林育南、李求实等支持的一些同志起来反对李立三的左倾错误，反对在李立三主持下于1930年6月11日通过的中央政治局《目前政治任务的决议——新的革命高潮与一省或几省的首先胜利》。王明的观点与何孟雄的观点是有区别的，但他联络从中山大学回国的博古、王稼祥、何子述等，利用何孟雄等反对李立三的契机，在7月9日中央机关工作人员政治讨论会上，引经据典，咬文嚼字，与李立三等中央领导人争辩起来。李立三对王明等的突然袭击十分恼火，给王明等扣上“小组织者”、“右派”、“右倾机会主义路线”等帽子，并撤销了王明的中宣部秘书职务，王明还受到留党察看半年的处分，被调到江苏省委宣传部工作。1930年8月，共产国际派瞿秋白、周恩来回国，于9月主持召开六届三中全会，纠正了李立三对中国革命形势的极左估计，停止了组织全国总起义和集中全国红军攻打中心城市的计划。李立三作了自我批评后离开了中央领导岗位。开始，共产国际没有把李立三的错误说成路线错误，三中全会也说“仅仅是策略上的错误”。王明等开始也表示同意六届三中全会的报告。后来，从莫斯科中山大学回国的沈泽民等，把1930年10月共产国际给中共中央一封信的内容透露给了王明，这封信把李立三的错误上升为“反国际的政治路线”错误，并对三中全会有不满的表示。王明预先得知这一信息后，乘机打起“拥护国际路线”、“反对立三路线”、“反对调和主义”的旗帜，与博古联名于11月13日、17日连续给中央写信，指责三中全会没有揭露立三路线的机会主义实质，声称立三路线是“托洛茨基主义、陈独秀主义和布朗基主义等等混合物”。接着，王明又花了半个月时间，写出了《两条路线》意见书，这篇洋洋十万言的大作，王明上台后曾于1931年2月在上海印过第一版，1932年3月在莫斯科印了第二版，更名为《为中共更加布尔塞维克化而斗争》。这本小册子把李立三的左倾当成右倾批，硬说“立三路线”是“一贯右倾机会主义的理论与实践”；同时批判瞿秋白和六届三中全会的调和错误，完全抹煞六届三中全会在纠正李立三左倾错误中的积极作用，指责瞿秋白和三中全会“反国际路线”；并且全面系统地提出了他对于中国革命问题一系列基本政策和策略上的左倾理论。他在许多问题上比李立三的观点更左。例如，他认为只有工农和下层小资产阶级才是中国革命的动力，否定“第三派”和“中间营垒”的存在，把资产阶级、上层小资产阶级都当作革命的对象。他认为“目前我们还没有全中国的直接革命形势，但在全国革命运动新高潮日益生长和不平衡发展的条件之下，直接革命形势，最近可以首先包括一个或者几个主要的省份。”他主张“真正实现一省或几省的首先胜利，进而推进与争取全国范围的胜利。”王明和李立三一样，坚持城市中心论，把准备总同盟罢工以至武装起义，当作党的最主要的任务。他不懂得在敌强我弱的情况下，红军作战和根据地发展的规律，埋怨到1930年冬还没有建立起一个能成为革命中心的根据地，认为这才是真正的右倾。在土地革命问题上，王明提出坚决打击富农等左的主张。<BR>　　王明的《两条路线》的小册子，是王明左倾教条主义的政治纲领。不过，在反对国民党反动统治，主张土地革命和红军斗争这些中国革命的基本问题上，同党的纲领还是一致的。尽管王明把“立三路线”归结为“反革命的本质”，但是我们不能把王明的小册子说成是反动的或反革命的本质。而且还应该[FS:PAGE]看到，王明的基本观点都来源于当时的苏联和共产国际。<BR>　　1930年12月中旬，共产国际东方部副部长米夫，以共产国际代表的身份，秘密来到中国。他不先找中共中央领导人瞿秋白等谈话，而是先接见他的得意门生王明，为王明撑腰打气，把王明树为“国际路线忠实代表”，反立三路线和反调和路线的英雄。在米夫操纵下，中共中央首先在1930年12月12日作出决议，取消李立三掌权时给王明的留党察看半年的处分，取消给博古、王稼祥、何子述的最后严重警告处分。12月25日又任命王明为管辖上海和苏、浙、皖等几省的江南省委书记。为了给王明上台铺平道路，米夫发动批判了实际上主持中央工作的瞿秋白，拉拢了当时戴着总书记头衔的向忠发，争取了“顾全大局，相忍为党”的周恩来，并且违反党的纪律，确定王明、博古等15名非中央委员参加四中全会，而且享有与中央委员同等的权利，同时又不让一些持不同意见的中央候补委员参加会议。米夫限定只开一天的六届四中全会，于1931年1月7日在上海召开。王明在会上作了长篇发言，米夫在会上把王明吹捧了一番，并且宣布了一个共产国际提出的候选人名单，结果原来还不是中央委员的王明一下子成了中央政治局委员，共产国际远东局还提议王明担任中央政治局候补常委，但未通过。中央政治局常委是向忠发、周恩来、张国焘。米夫在中国住了半年，这期间，中共中央的大政方针，主要按米夫的意见决定，王明在其中起了很重要的作用。<BR>　　四中全会后三个多月，发生了1931年4月参与领导中央特科工作的中央政治局候补委员顾顺章被捕叛变和6月中共中央名义上的第一把手向忠发被捕叛变的事件。1931年10月18日，王明同孟庆树等离开上海，乘船去苏联，担任中共驻共产国际的代表。12月上旬，周恩来离开上海去中央苏区。在他们离开上海之前的9月下半月，根据共产国际远东局的提议，在上海成立了临时中央政治局，由博古、张闻天、康生、陈云、卢福坦（后叛变）、李竹声（后叛变）六人组成。博古、张闻天、卢福坦为中央常委，此后党中央的工作由这个临时中央政治局主持。</P>\r\n<P><STRONG>在共产国际六年的功与过</STRONG></P>\r\n<P>　　王明从1931年11月7日到达莫斯科，到1937年11月14日离开莫斯科回国，他在莫斯科住了整整6年。王明不仅担任中共驻共产国际代表团团长，还是共产国际执行委员会委员、主席团委员和候补书记。中共驻共产国际代表团，在共产国际和中共之间起着桥梁作用，王明在参与共产国际指导中国革命方面，有举足轻重的作用，共产国际对于中国革命的指导，不论正确或是错误，都有王明的一份，但不能全归于他。王明出国后，他的左倾思想对临时中央仍有影响，但他在莫斯科无权以个人或代表团名义对中共中央发布指示，国内的事情毕竟还是临时中央决定。<BR>　　十一届三中全会以后，党史学界根据实事求是的精神，对有关王明的论述，不断有所修改。例如，1990年6月人民出版社出版的《中国共产党历史》，在1931至1935年遵义会议这一章中，从“以王明为代表的‘左’倾冒险主义出现”，写到“第五次反‘围剿’失败。以王明为代表的‘左’倾冒险主义对苏区的危害。”把白区工作遭受的损失，根据地的左倾政策，排斥毛泽东在中央苏区对党和红军的正确领导，第五次反“围剿”的失败，统统归罪于“以王明为代表的‘左’倾冒险主义”。这一章四个小标题，三个都写上了这顶帽子。1991年7月中共中央党史研究室所著《中国共产党历史》做了许多修改，2002年9月出版的最新版的《中国共产党历史》又做了进一步修改，把“以王明为代表的左倾冒险主义”改为“王明‘左’倾教条主义错误”。把1991年版党史写的“以博古为首的临时中央，继续贯彻执行以王明为代表的‘左’倾冒险主义的政策。”改为“以博古为首的临时中央，继续贯彻执行‘左’倾教条主义方针。”把“共产国际通过中共驻共产国际代表王明等人对中国党的指导，有许多是脱离中国实际的。”改为：“共产国际对中国共产党的指导，有许多是脱离中国实际的。”把“这次会议（六届五中全会），把以王明为代表的‘左’倾冒险主义发展到顶点”，改为“六届五中全会，博古主持会议并作报告，将‘左’倾错误发展到顶点。”这些修改并不是为王明开脱，而是更加切合实际。<BR>　　王明在莫斯科担任中共驻共产国际代表团团长期间，最大的贡献就是为制定中国共产党抗日民族统一战线方针起了积极的推动作用。对此，最新版的《中国共产党历史》作了这样的叙述：<BR>　　1935年七八月间，共产国际第七次代表大会在莫斯科召开。会上，季米特洛夫作了《关于法西斯的进攻以及共产国际在争取工人阶级团结起来反对法西斯的斗争中的任务》的报告。报告提出，在殖民地和半殖民地国家，共产党和工人阶级的首要任务，在于建立广泛的反帝民族统一战线，为驱逐帝国主义和争取国家独立而斗争。会议期间，王明代表中共驻共产国际代表团作了关于建立反帝统一战线问题的发言。这次大会把建立最广泛的世界反法西斯统一战线作为各国共产党的基本策略。鉴于法西斯势力在世界范围内日益猖獗的形势，会议要求纠正自1928年共产国际第六次代表大会以来在国际共产主义运动中盛行的“左”倾关门主义倾向。<BR>　　根据华北事变以来的民族危机加深的形势和共产国际七大的精神，1935年8月1日，中共驻共产国际代表团草拟了《中国苏维埃政府、中国共产党中央为抗日救国告全体同胞书》（即《八一宣言》），10月1日正式以中华苏维埃共和国中央政府和中国共产党中央委员会的名义在法国巴黎出版的《救国报》上发表。<BR>　　8月25日至27日，中共驻共产国际代表团召开会议，讨论在中国建立反帝统一战线问题。王明在会上作了《为争取建立反帝统一战线和中国共产党的当前任务》的报告，指出：在当前中国的具体情况下，革命力量应进行反对日本帝国主义和南京政府的斗争，但中国人民的主要敌人是日本帝国主义；蒋介石只要真正停止反对红军的战争并掉转枪口去反对日本帝国主义，也不排除与之建立统一战线的可能性。<BR>　　《八一宣言》和中共驻共产国际代表团的这次会议，突出中日民族矛盾，提出抗日救国的政治主张，初步纠正了“左”倾关门主义，扩大了抗日民族统一战线阵营的范围。<BR>　　1935年11月，中共驻共产国际代表团派张浩回国到达陕北瓦窑堡，在12月举行的中共中央政治局会议（瓦窑堡会议）上，传达了共产国际关于建立广泛的反法西斯统一战线的精神和《八一宣言》的内容。瓦窑堡会议作出了建立抗日民族统一战线的新策略的决议。但仍然提出：“当前主要的敌人：日本帝国主义与卖国贼头子蒋介石。”1936年8月15日，共产国际执委会书记处致电中共中央书记处，指出：“把蒋介石和日本侵略者相提并论是不对的。这个观点在政治上是错误的。因为日本帝国主义是中国人民的主要敌人。在现阶段，一切都应服从于对日本帝国主义的斗争。……要真正武装抗日，还必须有蒋介石或他的绝大部分军队参加。”“中国共产党和红军首长必须正式向国民党和蒋介石提出立即开始停战谈判和签订共同对日作战协定的建议。”上述一系列文电，对于中共中央在后来发生的西安事变中采取和平解决的方针具有重要的作用。应当肯定，王明在提出和制定抗日民族统一战线方针方面，有不可磨灭的贡献，而统一战线是取得中国人民革命胜利的三大法宝之一。</P>\r\n<P><STRONG>“七·七”事变后回国抗战，延安整风中受到批判</STRONG></P>\r\n<P>　　1937年7月7日，卢沟桥事变爆发后，8月10日，共产国际执委会书记处专门开会，讨论中国抗战形势和中共的任务。共产国际执委会书记季米特洛夫在会上说，中国共产党面临政策和策略上的“一百八十度的大转弯”，中国党内工人的比例很小，红军又是一支农民军队，他担心中共能否适应新的环境和新的任务。他认为“必须派一些新生力量，一些熟悉国际形势的人去帮助中共中央”。根据这一指导思想，王明、康生和陈云等于11月被派回国。行前，斯大林和季米特洛夫接见了王明、康生和后来接替王明任中共驻共产国际代表的王稼祥。当时，共产国际和斯大林都认为，中国共产党和中国工人阶级的力量比较弱小，中国的抗战要依靠蒋介石为首的国民党。中共应竭力促成在国民党政府基础上的全国的团结统一，在抗日民族统一战线中不要提谁领导谁的问题，而应运用法国共产党关于“一切服从统一战线”和“一切经过统一战线”的经验，做到共同负责，共同领导。<BR>　　11月29日，王明一行到达延安，毛泽东到机场迎接，并说王明一行回来是“喜从天降”，当晚还请王明、康生吃饭，以后又召开了隆重的欢迎会。王明故作谦虚地说，应当欢迎的是毛泽东同志，他还举了几个例子加以说明。12月9日至14日，中共中央召开政治局会议，王明在会上传达斯大林和共产国际的上述新政策。他讲了要坚持抗战、巩固和扩大以国共合作为中心的抗日民族统一战线等意见，同时批评了过去对国民党的根本转变认识不够，对国民政府和国民革命军开始起到全国统一的国防政府和国防军的作用估计不够；没有把握住“抗日高于一切”、“一切服从抗日”的原则；过分强调独立自主，没有采取“一切通过统一战线”的工作方法。他主张不怕国民党限制，要到国民政府去立案，争取合法；他不同意公开批评国民党执行片面抗战路线，认为这样的提法太尖锐，使人害怕。他认为只能以抗日或亲日为标准，不赞成把国民党营垒分为左中右三种势力；也不赞成国民党和共产党谁吸引谁的提法，认为不应当空喊领导权，不应说谁领导谁，而是国共两党“共同负责，共同领导”。<BR>　　王明说他传达的是共产国际和斯大林的指示，使许多与会者盲目地信赖，甚至根据王明提出的观点，检查过去统一战线工作的得失，承认有“狭隘观念”和“不策略”的地方。12月13日，中央政治局通过了《关于中共驻国际代表团工作报告的决议》，全文如下：“政治局听了中共驻国际代表团王明、康生、陈云三同志工作报告之后，认为在王明同志领导之下的代表团，在国际领导和季米特洛夫的帮助之下，几年来所做的工作成绩，首先在关于抗日民族统一战线新的政策的确定与发展上给了中央以极大的帮助，此外如培养干部，出版报纸书籍，反对隐藏在某些党的组织中的奸细敌探，对满洲与华[FS:PAGE]侨工作的直接领导和进行国际宣传等，是满意的完成了党中央与共产国际所给予他们的任务。”<BR>　　12月13日，中央政治局还通过了关于准备召集党第七次全国代表大会的决议。准备委员会25个委员中，毛泽东列第一，王明列第二；毛泽东为主席，王明为书记。王明、陈云、康生还增补为中央书记处书记。并决定由王明、周恩来、博古、叶剑英组成中共中央代表团，负责与国民党谈判；由周恩来、博古、项英、董必武组成中共中央长江局，领导南方党的工作。政治局会议结束后，王明即与周恩来、博古等到武汉，12月28日，中共中央代表团与长江局召开联系会议，决定这两个组织合而为一，对外叫中共中央代表团，对内叫长江局，王明为书记，周恩来为副书记。<BR>　　王明回国后，即在中央名列第二，洋洋得意，自以为是，有时对中央工作擅加批评，有时擅自以中共中央名义发表谈话和声明。他在武汉工作了八个月，发表了不少文章和讲话，流露出一些右倾的观点。最新版党史归纳为：“政治上，过分强调统一战线中的联合，影响独立自主原则的贯彻；在军事上，对党领导的游击战争的作用认识不足，不重视开展敌后根据地的斗争；在组织上，不尊重、不服从以毛泽东为核心的中央领导。”但是，由于王明并不主持中央工作，他的言论虽产生一些不良影响，并未造成严重后果。过去都说王明实行的是“右倾投降主义”，现在不再用这顶帽子，更加切合实际。<BR>　　1938年底王明返回延安后，被任命为中央统战部长和中央妇女运动委员会主任，还担任了中央南方工作委员会主任。1939年7月，中央决定在延安成立中国女子大学，王明兼任校长。<BR>　　在延安整风以前的两三年里，王明仍是中央书记处书记，他时常发表演说，发表大块文章，他的自以为是、夸夸其谈，在延安很是招眼。1940年3月，他还把《为中共更加布尔塞维克化而斗争》的小册子，在延安印了第三版，并在三版序言中说：“许多人要求了解这些历史事实，尤其在延安各学校学习党的建设和中共历史时，尤其需要这种材料的帮助。”但事与愿违，王明非但未达到为自己辩解的目的，反而提供了一份反面教材。1940年12月25日，毛泽东在《论政策》党内指示中，批评了土地革命战争后期的过左政策。1941年5月19日，毛泽东在《改造我们的学习》报告中，批评有的人“或作讲演，则甲乙丙丁、一二三四的一大串；或作文章，则夸夸其谈的一大篇。无实事求是之意，有哗众取宠之心。华而不实，脆而不坚。自以为是，老子天下第一，‘钦差大臣’满天飞。这就是我们队伍中若干同志的作风。”毛泽东所指何人，在延安的高级干部中是不言自明的。<BR>　　从1941年9月10日至10月22日，中共中央举行政治局扩大会议。毛泽东在会上作反对主观主义和宗派主义的主题报告，指出苏维埃运动后期的左倾机会主义是主观主义的统治；分析了主观主义的根源和遗毒，提出了克服主观主义和宗派主义等不正之风的办法。强调“要分清创造性的马克思主义和教条式的马克思主义”。王明在发言中不作自我批评，仍坚持认为四中全会的路线是正确的，强调“苏维埃后期最主要的错误负责者”是博古，并说他在苏联时就反对博古的错误。10月初，王明与毛泽东谈了几次话，他认为抗战以来中央的方针太左了，并借季米特洛夫询问中国抗战情况的一封电报，进行反攻，声称要到共产国际去告状。毛泽东明确指出了抗战以来王明在对形势分析、国共关系、军事战略等问题上的右倾错误，与会的绝大多数同志都支持毛泽东的意见。10月12日，王明称病不再参加政治局会议，接着住进了医院。从此，王明在延安整风期间未再公开露面。延安的整风运动，在毛泽东领导下有计划、有步骤地展开，王明的左倾和右倾错误得到深入的批判。<BR>　　1943年3月20日，中共中央政治局决定中央书记处由毛泽东、刘少奇、任弼时三人组成，王明与张闻天、陈云、康生都不再任书记。1943年5月22日，共产国际宣布解散。5月26日，中共中央决定，“自即日起，中国共产党解除对于共产国际的章程和历次大会决议所规定的各种义务。”原先以共产国际为后台而自以为是、盛气凌人的王明，丢掉了共产国际所有的头衔，在国内的职务也因机构调整相继被免去。王明曾通过在延安的苏联军事记者和苏联驻延安医院的外科医生，给季米特洛夫发过一封电报，为延安整风事向季米特洛夫告状。1943年12月22日，季米特洛夫以个人名义给毛泽东写信，认为“发动反对周恩来和王明的运动，指控他们执行了共产国际推荐的民族统一战线，说他们把党引向分裂，这在政治上是错误的。”季米特洛夫还指出：“我对康生所起的作用也心存疑虑。清除党内敌对分子和把党团结起来的党内正确措施，被康生及其机构扭曲得面目全非，这样做只能散布互相猜疑的情绪，引起普通党员群众的无比愤怒，帮助敌人瓦解党。”12月27日，毛泽东与康生致电华中局转新四军各师及山东分局，指出：“反特务斗争必须坚持少捉少杀及少捉不杀方针，……应通知下级对于证据确实的特务分子一九四四年一年之内不许杀害一人，……因党内错误被误认为特务的，仅有党派问题但未做坏事亦被认为特务的，均得在复查过程中加以平反。”12月28日，毛泽东就组织研究王明、博古宗派机会主义路线错误问题起草中共中央书记处致各大区负责人电，指出：“你们应很慎重地组织这一研究。参加研究的高级干部范围目前不宜太多，……其目的是使干部提高认识与增进统一团结。”1945年4月20日，中共中央六届七中全会通过了《关于若干历史问题的决议》，总结了建党以来，特别是六届四中全会至遵义会议前这一段党的历史及其基本经验教训，阐述了六届四中全会后新的左倾错误的表现、危害及根源，没有涉及抗战初期的右倾错误问题。六届七中全会通过决议时，没有点王明、博古的名字。1950年编《毛选》时，毛泽东提议在决议中加上了王明、博古的名字。王明给六届七中全会写过一封长信，表示同意和“完全服从”这个决议，但他并未真正认识自己的错误。</P>\r\n<P><STRONG>长期寓居苏联，晚年客死他乡</STRONG></P>\r\n<P>　　1945年中共“七大”在延安召开，王明因病只参加了开幕式，大会结束时被选为中央委员，在博古之前、是44名中央委员的倒数第二。“七大”之后，中央成立法律问题研究委员会，王明与谢觉哉共同负责，协助中共西北局起草陕甘宁边区宪法草案。1947年国民党军进攻延安前，撤到山西临县，继续完成宪法草案起草工作。1948年4月转移到河北省平山县，根据中央要求把宪法草案改为新中国的临时宪法草案，提交中央宪草纲领起草委员会。同年12月，中央决定将中央法律问题研究委员会，改为中央法律委员会，王明任主任。1949年9月，他参加了全国政协第一次全体会议，当选为第一届全国政协委员，被中央人民政府任命为政治法律委员会副主任、法制委员会主任、最高人民法院委员。1950年4月13日，他在中央人民政府第七次会议上作《关于中华人民共和国婚姻法起草经过和起草理由的报告》，将新婚姻法草案提交会议通过。在新中国成立前后，王明为我国法制建设做了一些有益的贡献。<BR>　　王明对自己的错误从未做过认真的检讨。1949年3月他在西柏坡参加中共七届二中全会，会议决定要他写一个历史错误的声明书，提交政治局审阅。毛泽东、刘少奇都曾找他谈话，希望他认识错误，写好声明书。他口头表示同意，但一直拖着不写。1950年6月，中共七届三中全会作了《关于王明同志的决定》，指出：“王明同志至此时为止，对于他过去所犯的错误是拒绝反省的，对党中央所采取的态度是不诚恳的。对不遵守二中全会决定向政治局写声明书的行为，是无纪律的行为”，要求王明对自己在历史上“所犯的原则错误作一次深刻的反省”，“此声明书写好后，应提交中央政治局审阅”。王明因病没有参加这次会议。8月17日，他给毛泽东写信，说笔记本被拿走，手头没有材料，拖延写声明书的时间。1950年10月25日王明去苏联养病，在苏联住了三年多，1953年12月9日病情好转回到北京。1954年9月，第一届全国人民代表大会决定政务院改为国务院，王明任主任的法制委员会撤销，从此他在政府中没有担任任何职务。1955年10月4日，王明让夫人孟庆树代笔给刘少奇写信，说明因病不能参加七届七中全会，请求解除他的中央委员职务。1956年1月30日，王明再次赴苏联治病，从此再没有回国。1956年中共八大在北京召开时，王明来信说因身体不好不能回国参加，仍被选为中央委员。<BR>　　文革期间，王明在苏联写了一些攻击中共和毛泽东的文章。1974年3月23日，王明病逝于莫斯科郊区寓所。（责任编辑　萧　徐）</P>","title":"王明其人其事","time":1208258005999}