{"id":1278,"content":"<P><BR>　　张学良，他的人生经历充满了传奇色彩，是中国近代历史上一颗耀眼的巨星。其政治生涯短暂，但其所作所为却影响了中国历史发展的轨迹，一次又一次的改变了历史方向，时隐时现地表露出那种传奇式经历所产生的三大政治“情结”，即“日本情结”、“领袖情结”、“中共情结”，或者说这三大政治“情结”铸就了其充满传奇式的政治生涯。</P>\r\n<P><STRONG>“日本情结”</STRONG></P>\r\n<P>　　张学良仇化的情结——“日本情结”。国恨家仇，“皇姑屯事件”和“九一八事变”仅系于此情结。“皇姑屯事件”，炸死其父张作霖，家仇；“九一八事变”，东四省沦陷，国恨。张学良一生荣辱，政治生涯从盛到衰，由维护国家统一的盛赞声到背负“不抵抗将军”的骂名，都源于此情结。<BR>　　早在1921年秋，张学良就近距离感受了“日本情结”，奉父命访问日本。张作霖的想法很明确，让儿子看看日军军事演习，考察一下日本的军事实力，这对张学良将来继承父位经营东三省大有益处。日本人对张学良的访问，接待得很周到，也很客气。张学良参观军事演习、武器库、兵工厂、军港、军舰等等，但张学良明显感到：日本人是在中国人面前炫耀自己的军事力量，想以势压人。张学良第一次走出国门，近距离接触了日本，使其民族自尊心受到了刺激，强烈忧患意识萌生于心底，深感日本对中国的侵略威胁。归国后，他提议奉军装备应现代化，整顿军纪，选拔军官，加强训练，决心赶超日本。这就是张学良最初的“日本情结”：强兵卫国，赶超日本。<BR>　　乃父张作霖死于非命后，张学良出任东三省保安总司令，东北开始了一个新的时代——“少帅时代”。<BR>　　张学良执掌东北政权后，面临着一大难题，就是东北向何处去，是走国家统一，民族独立之路？还是走“保境安民”傀儡式的日本路线？这关系到东北的未来走向，关系到国家的未来命运。危难时方显英雄本色，张学良开始独立处理与日本的关系。尽管杀父之仇日夜煎熬着他，大局为重，对日本人忍而不发。连年内战，灾荒频发，民生凋敝，怨声载道，统一大势所趋。历史给了张学良一个契机，给了一个了断“日本情结”的机会，实现东北与关内的统一：东北易帜。<BR>　　东北易帜，不仅仅是中国的内政问题，要处理好奉系内部各派系之间的关系，要处理好与南京国民政府的关系；同时也是个对日的国际问题，要处理好与日本的关系。张学良深知东北是块是非之地，也了解日本人在东北的实力，日本人视东北为禁脔，不容他人染指。因此易帜前，一切都是秘密进行的，7月通电以前，南京国民政府和少帅之间即开始了幕后谈判，引起日本政府的注意。1928年6月25日，日本驻奉天总领事林久治郎向张学良提出警告：“为今之计，东北当以保境安民为重，切勿过于向南方采取接近态度。”张学良未予理会，7月1日“东电”，表示东北决无妨碍统一之意，派代表团与南京国民政府谈判易帜事宜。东三省易帜气氛十分浓烈，1928年7月10日，蒋介石首次会见东北代表团，表示了南京国民政府的立场。同时东北代表团也提出自己的条件，双方磋商。1928年7月12日，林久治郎再一次向张学良警告：日本反对东北易帜，并威胁说此举将导致东北治安秩序陷入混乱。19日，林久治郎第三次警告，劝其不要与南京政府合作，称：“南京政府含有共产色彩且其地位尚未稳定，东北实无与其联系之必要；如果南京政府以武力压迫东北，日本愿不惜牺牲尽力相助；如东北财政发生困难，日本银行予充分接济。”这三次警告是日本对东北易帜态度的缩影，对张学良采取软硬兼施的手段，先施以安抚、怀柔之策，推行“保境安民”路线；进一步以武力相威胁，财政诱惑为辅，放弃易帜。张学良的“日本情结”又一次历史的再现，是退是进，是“保境安民”还是“东北易帜”，关键时刻决定了关键的政治抉择，东北易帜，维护国家统一。<BR>　　张学良，纵横于南京国民政府与日本政府之间，数次与日本政府斡旋。最终以国家统一为前提，保障了东北政局稳定和领土完整，实现了东北利益最大化，成功挫败日本分裂中国企图。张学良本想以东北易帜的方式来了断其的“日本情结”，结果形式上的国家统一，并没有阻止“九一八事变”的发生。这一次用东北人民的血和泪，又刺痛了张学良的“日本情结”，成为其永远了断不了的情结。</P>\r\n<P><STRONG>“领袖情结”</STRONG></P>\r\n<P>　　1928年东北易帜，和平谈判，蒋介石给了张学良一次政治生命。1930年中原大战，借助武力，张学良还给了蒋介石一次政治生命。东北易帜和中原大战，造就了两个胜利者，一个是张学良，巩固了东北地方利益;一个是蒋介石，提高了个人的政治威望。两者政治结盟，互换兰谱，结为异姓兄弟，关系更进一步，非同一般。张学良也渐渐萌生了带有兄弟情味的“领袖情结”，对蒋忠心耿耿，唯蒋之命是听，认为蒋介石是富国强兵，民族复兴的领袖，只有他才能实现中国的统一。张学良曾说过：“我张学良没有统一中国的能力，但我有决心服从统一中国的人。”张学良认定此人为蒋介石，拥护其为领袖，萌生了新的情结——“领袖情结”。<BR>　　如果说1930年9月18日，一纸通电，出兵助蒋，是张学良“领袖情结”的开始，那么1931年9月18日，一声爆炸声，东北沦陷，是张学良“日本情结”噩梦般的延续，同时其“领袖情结”也出现了波动，甚至于转折。南满铁路一声爆炸，把张学良从政治生涯的顶峰轰了下来。不管是蒋介石“欲避免全面抗战”的不抵抗，还是张学良“主张全面抗战”的不抵抗；不管是蒋介石的“攘外必先安内”的说法，还是张学良的“希求事态扩大”、“依赖国联”的想法，最终东北四省沦陷，举国哗然，骂声一片，追究南京国民政府的责任，声讨张学良丧国之罪。罪过总需有人去领，1933年3月10日，蒋介石会见了张学良，说“当前的局势好比在惊涛骇浪中的一叶小舟，舟内只能坐下一人，我俩中间谁离开小船好呢？”张学良出于他的“领袖情结”，为了维护领袖的地位，慨然离去，交出军权，出国考察，代蒋受过。<BR>　　张学良在旅欧期间，深受德、意法西斯的影响，强化了其固有的“领袖情结”，认为绝对服从一个领袖是振兴民族之道。1934年1月归国后，张学良发表谈话，就宣扬“各国民众皆能热烈拥护其领袖，俾得放手做事”，他强调“在统一的国家里，必须绝对服从一个领袖，才能够把国家复兴起来。”并又一次认定“委员长是我们的唯一领袖”。张学良的“领袖情结”不仅仅是行动上拥戴蒋介石，而且在“反共思想”上也保持着一致，无时无刻都表现出他的“领袖情结”。他曾对秘书王化一说：“中国必须真正统一，拥护一个强有力者做领袖，像德、意两国那样，先把国内搞好，然后才能对外抗战，现在只有蒋先生有资格做这样的领袖，因此，我决心拥护他做领袖。”张学良的“领袖情结”中也直白地包涵领袖的“攘外必先安内”的思想，“不过今日惟一的先决问题，是在‘安内’，能‘安内’，才能产生一个健全的政府，有了健全的统一的政府，才能‘攘外’，才能谈到收复失地，而‘安内’最重要的工作，便是消灭赤匪。”张学良的“领袖情结”中有极为明显的反共情绪，不过也不难理解，此时是张学良与蒋介石的第二次的政治蜜月，蒋任张学良为豫鄂皖“剿共”副总司令，代行总司令职权，于是大肆宣扬“先安内，后攘外”，“一个政党，一个领袖”，“武力统一中国”。<BR>　　张学良的“领袖情结”并不等同于中国传统的“忠君爱国”，不是愚忠，有自己爱国的思想和方式，其“领袖情结”经历一个从无条件服从领袖到劝说领袖服从民意，再到以兵谏方式迫使领袖接受民意的过程。“西安事变”是张学良“领袖情结”的缩影，是其“领袖情结”的异化。西安兵谏是一种非常的手段，目的是拥蒋联共抗日，在这过程中，张学良依旧维护蒋介石的领袖地位和威信。1936年4月9日，张学良与周恩来就“合作抗日”问题进行会谈，主要是蒋介石领导抗日的问题，强调蒋介石的领导地位，“离开绝对必要的蒋的领导，实际抗日是不可想象的”，“拥蒋是抗日的必要前提”。送蒋返京，张学良更是力排众议，相信蒋介石以领袖人格的口头承诺，决定亲自送蒋。他说，蒋介石是领袖，“有领袖的人格，有可靠的信用，有崇高的尊严。我们这次发动事变，对他打击太大。我们说抓就把他抓起来，说放就叫他一走了事，他还成什么领袖？还成什么体统？这使他以后怎么做人，怎么办事？”所以负荆请罪，挽回蒋的领袖威望，“我必须亲自送他回去，使他能够保持威信和尊严，好见人，好办事，不致使他感到难堪，不致对我们再存怨恨和戒心。” <BR>　　张学良以自己的实际行动又一次向世人证明了其“领袖情结”，但“领袖情结”也为他的政治生涯划上了一个让世人充满疑问的问号，成为中国近代史上的世纪问号，同时也为国共第二次合作加上了注释——联蒋抗日，成为中国抗日战争史上的重大转折，一个永恒的惊叹号。</P>\r\n<P><STRONG>“中共情结”</STRONG></P>\r\n<P>　　张学良的“中共情结”的早期是以“反共”为先导，可以追溯到其早期随父张作霖“反赤”，他是当时奉系军阀的主要成员，其政治态度与其父一致，不断发表“反赤”言论。1926年4月24日，张与国闻社记者谈论时局时说，“至奉方对于苏俄驻京大使加拉罕，确已表示不满，希望俄政府觉悟，予以召还。盖中俄邦交本笃，乃加氏在华宣传赤化，干涉内政，种种行为，实足为中俄邦交之障碍。且其政策现已失败，自应早日警省，有以善处。”当时情况，所有的“反赤”的势力都把苏联看成是干涉中国内政，赤化中国的根源。张学良由笼统的“反赤”转变为“反苏反共”，1926年12月8日，张与《大公报》记者谈论时局说，“实告君，吾人确有讨赤作战决心。只要党军驱除俄国人，且不再到处鼓动工潮、提倡工会，使举世骚然，人人危惧，则奉军对党军本无仇视之意，否则为国家社会计，不惜与之一拼，不得最后解决不止也。”<BR>　　1928年东北易帜后，张学良成为南京国民政府的一员，受到当时国内环境的影响，“反共”思想成为主流思想，但也萌生出“容共”思想，毕竟中共方面倡导一些理论和实践行动与张学良的想法相似，可以为己所用。1929年，在“反共反苏”和收回路权爱国主义驱动下，与苏俄就中东路问题发生争端。1930年4-5月间，中共满洲省委遭到了东北地方[FS:PAGE]当局的严重破坏，张学良对被捕的共产党员大部分释放。11月，他在一次谈话中说：“最近辽宁有逮捕共党事情发生，一般共产党徒，大抵均系良好青年。”1931年2月，张学良重申对待共产党采取的是区别对待的方针，“虽同谓共产党，然其中有研究学说者与计划暴动者之别，对于其暴动分子，则夙饬令宪兵警察等各机关严重取缔。”可见张学良当时的“中共情结”是即反共又容共，兼容并蓄，区别对待。<BR>　　张学良旅欧期间，考察一些国家，就研究共产主义与法西斯主义的区别，曾认为共产主义不适合中国。在鄂豫皖“剿共”期间，张学良在黎天才和潘文郁的协助下，对中共和马列主义学说开始大量的研究，并亲自考察，接触到根据地人民和红军，加深了对中共的了解。国难日益加重，张学良的民族国家利益超越了任何阶级、任何党派、任何团体的利益。1934年6月7日，他在《对世界电讯社记者之谈话》中就提出：“凡属中国人，无论其为共产党、国民党、第三党，或其他任何党派，均应在拯救中国之唯一动机中，摈除一切歧见，联合一致，共救危亡。此乃救国之唯一途径。”与1935年中共的《八一宣言》，号召停止内战，一致抗日，不谋而合。<BR>　　张学良真正认识到中共和红军力量是东北军和红军几次较量遭到惨败。张学良想近距离的接触中共和红军，了解中共对抗日的态度，以求真正的合作。他通过三个渠道:东北同乡杜重远、东北军五十一团团长高福源、李杜——宋庆龄——刘鼎，寻求与中共的接触。渠道一:1935年12月，国民党五届一中全会后，张学良秘密前往上海会晤东北同乡杜重远。杜重远向张学良介绍了中共的《八一宣言》，指出停止内战，一致抗日是中国唯一的出路，分析了当前的政治形势，建议张学良促成西北大联合的局面，这一切加速了张学良思想的转变。渠道二:1936年1月，被俘的东北军的团长高福源，成了红军的使者，往来于张学良和中共之间，传达着双方的信息，张学良与中共代表李克农在洛川第一次亲密接触。渠道三：刘鼎，张学良自己亲自派人找到的，他使张学良消除内心疑虑，更加坚定与中共合作。张学良与周恩来在肤施会谈，成为第二次国共合作的起点，双方达成了停止内战，一致抗日的协议。张学良的“中共情结”由“剿共”转变为“联共”，终于找到了抗日救国的盟友。<BR>　　张学良不仅确立联共抗日的信念，而且对抗日问题有了深刻的认识，上升到理论高度。在1936年6月22日的《中国的出路唯有抗日》中，张学良已经形成了完整的系统的抗日理论，上升到联共抗日联蒋抗日的高度，他把“中共情结”和“领袖情结”结合起来。任何理论都需要经过实践，才转化为现实。“西安事变”提供了实践的契机，使张学良的“日本情结”、“领袖情结”和“中共情结”三大政治情结，相互碰撞。三大情结之间关系复杂，你中有我，我中有你，互为因果。一个“日本情结”，衍生出来了“领袖情结”和“中共情结”，“领袖情结”与“中共情结”在一段时期内甚至于矛盾。每一个政治情结都可以是张学良的政治选择，每个政治选择都决定着中国的命运。历史选择张学良，张学良改变了历史，他的“领袖情结”和“中共情结”结合起来，国共第二次合作，一致抗日。<BR>　　张学良的三大政治情结，“日本情结”、“领袖情结”、“中共情结”，其倾向性在各个历史时期表现不同，甚至在某一阶段相互对立。1928年东北易帜，“日本情结”日夜煎熬，民族大义，拥护统一。1931年“九一八事变”，更多表现为“领袖情结”，选择了“领袖”，选择了“不抵抗”，背负骂名。1936年“西安事变”，“领袖情结”与“中共情结”的抉择，张学良曾拥护领袖，服从命令，领军“剿共”；国难日深，中共感召，拥蒋联共，选择抗日。如果把张学良的某一情结加以放大延伸，可能误读其一生的政治选择，认为其单纯地被“日本情结”和“领袖情结”所困，或者质疑“中共情结\"的目的性。但把三大政治情结贯穿其政治一生，置于当时的时间和空间中考虑，就会清楚地看到维系张学良三大政治情结的是其一生的解释：爱国。<BR>（责任编辑　萧　徐）</P>","title":"张学良的三大政治“情结”","time":1208258167999}