{"id":1279,"content":"<P>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 228px; HEIGHT: 266px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051314312390156.jpg\" width=28 border=0><BR>张伯苓</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 203px; HEIGHT: 266px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051311272243255.jpg\" width=28 border=0><BR>朱自清</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 241px; HEIGHT: 266px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051314322364538.jpg\" width=28 border=0><BR>闻一多</FONT></P></TD></TR></TBODY></TABLE><BR>　　抗日战争时期，西南联合大学在极其艰苦的条件下，保存并发展了我国的教育事业，在我国的教育史上、抗日战争史上留下了光辉的一页。一大批优秀学者，自始至终服务于联大，为国家培养战时人才，抵制日寇文化侵略，弘扬民族精神，做出了卓越贡献。在此仅录张伯苓、闻一多、朱自清诸先生生前旧事二三则，以作纪念。</P>\r\n<P><STRONG>“不倒翁”张伯苓</STRONG></P>\r\n<P>　　1946年4月5日，适逢我国著名教育家张伯苓七十寿辰。先生的好友、门生纷纷前来祝贺。老舍、曹禺两位作家，联手为伯苓先生作了一篇绝妙的贺词。其中，“有一天中国，便有一天南开。中国不会亡，南开也不会垮台。沙坪坝，不久又变成他的家，也有荷塘，也有楼馆。还有啊，红梅绿栀，和那四时不谢之花”一段，高度颂扬了伯苓先生在抗战期间为中国教育事业做出的贡献和他坚毅不挠的高贵品格。40年来，南开由仅有5名学生的私立中学，发展到大、中、女、小、渝5部，在校学生3000多人的规模，实在是伯苓先生惨淡经营、殚精竭虑所致。<BR>　　全面抗战爆发后，伯苓先生随国民政府入川，与蒋梦麟、梅贻琦等人共任西南联大常委。<BR>　　日寇占领天津后，先对南开学校进行炮轰，而后又纵火焚烧。南开这座著名学府，在日寇铁蹄践踏下，化做一片焦土。当伯苓在重庆得知后，悲痛之余，郑重告谓世人，“我深信中华民族是不会灭亡的。南开学校是为复兴祖国而产生，必然遭到日军所嫉恨，其被炸、被烧，固意料之中事耳。只要中华民族存在，南开也必存在！我们努力吧！”<BR>　　命运似乎对这位年过花甲的老人太不公平。伯苓先生抵达重庆不久，就收到了四子锡祜牺牲的消息。伯苓先生的三子锡祚回忆当时的情景写道：“他看过电报后，递给我。神态镇静地说：‘你看，老四殉国了’。接着又语气缓慢地说：‘我早就把他许给国家了，遗憾的是，他还没有给国家立功’。”<BR>　　大半生的心血毁于战火，爱子为国捐躯，接踵而至的打击下，伯苓先生苍老了许多。但是，人们从他炯炯的目光中感觉到，伯苓先生决不是向逆境低头的懦夫。<BR>　　身为联大常委，伯苓先生只在重大事情上参与校务，大部分时间他都在重庆，专心致力于南开中学的建设。几年间，在沙坪坝800亩荒芜的土地上，出现了一座全新的学校，其环境、设备都堪称一流。国内外来参观的人士，见到这一切后，惊奇地称伯苓先生为“魔术师”。伯苓先生却微笑着回答，“我不是什么魔术师，我是一个不倒翁。日本人把我打倒了，我随之又站起来，而且今天我在建设一个雄伟壮丽的教育基地，准备建设新中国。”<BR>　　正是这种“不倒翁”精神，支撑着抗战教育事业，支撑着全民族神圣的抗战事业，支撑着中国民族的脊梁。</P>\r\n<P><STRONG>三千块钱的寿序</STRONG></P>\r\n<P>　　抗日战争后期，昆明城中有位附庸风雅的商界“名流”，辗转请西南联合大学中文系的一位名教授为自己作一篇寿序，打算做寿那天把它挂在中堂上，好向亲友们卖弄炫耀，润笔费高达三千元。那位名教授出于礼貌，含笑听完来者的话后，婉言拒绝了。这位教授便是朱自清先生。<BR>　　抗日战争爆发后，朱自清先生随清华大学西迁到昆明，就任西南联大中文系系主任。当时的大后方，通货膨胀严重，物价飞涨，人民生活苦不堪言。自清先生上有双亲，下有八个子女，生活尤为艰难。成都物价较昆明便宜一些。为节缩开支，朱夫人带孩子们离开了昆明。自清先生独自留在云南，穷困潦倒之际，甚至到了卖行军床看病，卖碑帖探亲的境地。冬天，一件掉光了钮扣的破皮袍无法御寒，他买了一件赶马人穿的毡披风。在单身宿舍吃泡饭，陈仓烂米，裹腹尚且不足，哪里还谈得上营养。自清先生患了严重的胃病。<BR>　　即便如此，他还是拒绝了三千块钱的润笔费；即便如此，他还是身披毡披风，从遥远的司家营清华文科研究所，冒着严寒，步行赶到昆明城中给学生们上课；即便如此，他的《诗言志辨》、《新诗杂谈》、《经典常谈》等一大批著作，还是当之无愧地跻身于抗战文化的行列。<BR>　　朱自清先生过着极端困苦的生活，但没有牢骚，没有怨言，在他的心目中，国家至上，抗战至上。这便是西南联大前辈学人们的精神与风范。</P>\r\n<P><STRONG>闻一多操刀刻图章</STRONG></P>\r\n<P>　　抗战中后期，昆明城北一家书社门口张贴出这样一张启示：秦玺汉印，雕金刻玉之流长；殷契周铭，古文奇字之源远。自非博雅君子，难率尔以操觚；傥有稽古宏才，偶涉笔以成趣。浠水闻一多先生，文坛先进，经学名家，辨文字于毫芒，几人知己，谈风雅之源始，海内推崇。斫轮老手，积习未忘，占毕余瑕，留心佳冻。惟是温磨古泽，徒激赏于知交，何当琬琰名章，共扬于并世。黄济叔之长髯飘洒，今见其人；程瑶田之铁笔恬愉，世尊其学。爰缀短言为引，聊定薄润于后。<BR>　　这则小启是浦清江先生为好友闻一多挂牌治印而专门作的。<BR>　　抗战时期，由于物资缺乏，薪水的百分之九十六又被征发，后方的公教人员生活非常清苦。闻一多有五个孩子，外带一个女佣。八口之家全靠他微薄的薪水度日，而那点可怜的薪水仅够全家用十天的。因而生活很窘困。吴晗在《哭一多父子》一文中，对此描述道：一只破烂藤椅是孙毓棠去英国时送的；一个整齐一点的方桌，是我（指吴晗）向学校借来转借给你（指闻一多）的。你的书桌是三块长木板，像裁缝用的。<BR>　　为了全家人每天的柴米油盐，闻一多用握惯了笔杆的手拿起了刻字刀，靠替人治印换几个钱，补贴家用。他会写甲骨文，会写金文，会写篆字，在古文字学上着实下过一番功夫。此外，他在美国学过美术，也试着刻过图章。潘光旦珍藏的一枚石章，便是闻一多早年的作品。有这番经历，他挂牌治印也算轻车熟路。<BR>　　云南出象牙，因此流行象牙章。刻牙章，特别是老象牙，要费很大的劲儿。由于经验不足，闻一多在刻第一枚牙章时，花了一整天工夫，右手指被磨烂，可还是没能刻好。难过之余，这位中国现代史上著名的诗人、学者、民主斗士，几乎哭出声来。几经失败，终于摸着门道。因为功底深，刻的又用心，闻一多的图章特别畅销。据说，有些住在昆明的美军也闻名前来订刻。<BR>　　图章来得多的时候，闻一多着急，这会耽误他的学术研究；图章来得少的时候，闻一多更着急，全家老少会因此而挨饿。<BR>　　所幸的是，凭着这门技艺，他一家人在战争最后几年免于饥饿。<BR>（责任编辑　赵友慈）</P>","title":"西南联合大学学人轶闻录","time":1208258337000}