{"id":1290,"content":"<br />\r\n　　中国杰出的教育家晏阳初先生，致力于平民教育和乡村建设运动，筚路蓝缕，披荆斩棘，前后六十余年，倾注了毕生心血。他的业绩，为中国现代教育史留下了颇具特色的一页，受到国内外普遍赞誉。他还曾在联合国教育、科学、文化组织担任顾问。晏阳初在多年的办学生涯中，与爱国将领张学良将军亦有多次交往，留下了一段佳话。<br />\r\n　　第一次世界大战期间，晏阳初在法国为赴欧服劳役的华工扫盲启蒙，颇有成效。1920年回国后，得到中华基督教青年会全国协会支持，先后在浙江、湖南等地推行平民教育，并谋求在乡村扫除文盲，普及生产技术和医药卫生的基本常识，提倡过文明、健康的现代生活。晏阳初的行动获得社会上的好评，他本人自然极愿平民教育之花早日开遍全国。<br />\r\n　　那时，中国各地为军阀割据，且互相混战。1922年5月，东北奉军在第一次直奉战争失败后，主帅张作霖鉴于不训之官难以为战，不教之兵不堪上阵，乃锐意革新整军，送校尉军官进讲武堂操练，责令在士兵中扫除文盲。年轻干练的少帅张学良，禀承父意主持革新，正考虑将此事一一落实。<br />\r\n　　晏阳初是个虔诚的基督教徒，他有个好朋友王正黼，当时是奉天基督教青年会会长，任东北矿务局总办，深得张氏父子的信任与尊重。此事经王正黼从中牵线搭桥，双方一拍即合。1924年初夏，晏阳初来到奉天，两人一见如故。张学良说：“晏先生，我军中士兵，多农家子弟，大部分目不识丁，有劳您前来指点，该如何教化他们？”晏阳初急忙说：“张将军，当年欧洲华工十万，都被唤作苦力。后来我才发现，他们虽陷于贫苦，智能却大有潜力，一旦学文识字，才干便会突飞猛进，可望成为有用之材。”他们谈得非常投机。张学良请他通盘考虑后拟出详细计划，以便逐步实施；晏阳初愉快地应承下来。<br />\r\n　　回来以后，晏阳初根据军队集中居住、统一作息、物质条件又较充裕等特点，提出初步设想，其间与张学良几次往返函商，订出具体方案，组成一个总委员会负责，张学良担任主席，由三名将官、四名校官任委员，下设三个小组：课本书刊编辑组、教学监督组和财务供应组。每营以一名长官任教员，另聘若干有读写能力的军官或士兵担任“指导”、“助教”。<br />\r\n　　6月间，晏阳初等携带大批幻灯片、放映机及识字课本，来到奉天省城，主持由三百名军官参加的师资训练班。7月初，举行了奉军识字教育班的开学典礼，头一批有一万多名士兵随即投入识字学习。这些穿着军装的青年农民，如饥似渴地学习，仅用一个多月的时间，普遍掌握了识字课本中250个生字的认读和书写，有的还捧读起以这些生字编印的《士兵周刊》来了。<br />\r\n　　张学良本打算在第一期结业后，将此举逐步在全奉军推广。不料，这年9月，爆发了第二次直奉战争，士兵们无奈只得丢下课本和纸笔，匆匆忙忙赶往前线，原来制定的教学计划，自然宣告流产。这一年，晏阳初多次往返关内外，在奉天居留长达一个半月，为奉军士兵的识字教学不辞辛劳。张学良以上宾之礼相待，对他的学识人品也深为感佩。<br />\r\n　　第二次直奉战争后，奉军得势，威震华北，张作霖率部进驻北京，于1927年6月称“大元帅”，张学良在帅府侍立一旁相助。<br />\r\n　　这时候，晏阳初的“平民教育总会”，早已设置于北京，他和同事们以河北省定县的翟城村作为平民教育的实验点，全面推行文化教育、经济互助、保健医疗和村民自治相结合的乡村建设。这项实验在全国很有影响。当时奉军二十三师驻军定县，正是近水楼台。该师师长何柱国在张学良支持下，向晏阳初旧事重提，想在士兵中开展识字教育。晏阳初乐于相助，派人新编了《士兵千字课》，于1928年初直接送到师部，并亲自参与培训师资。此后，教官认真督导，士兵爱学肯练，效果十分显著，一两个月后，二十三师中不少东北籍的战士，居然已能写简单的家信。张学良闻知后颇感欣慰，对晏阳初的劳绩，亦铭记于心。<br />\r\n　　那时，晏阳初奔忙于北京定县之间，他在北京市内来往时，常骑一辆脚踏车助行。有一回，他骑车经过一条大街，另有一辆脚踏车突然从他身后快速驶来，眼看着两辆脚踏车就要相撞，晏阳初急忙躲闪，慌忙中前轮卡在了电车轨道里无法转动，车子一斜，人也跌倒了。后面还有汽车开来，晏阳初急出一身冷汗。幸好后面开来的汽车“咔——”的一声及时紧急刹车，才未酿成车祸。乘在汽车里的人从车窗探出头来一看，认出是晏阳初，忽然哈哈大笑起来。原来他不是别人，正是少帅张学良。晏阳初起身扶正车把，对少帅尴尬地一笑，略示歉意。张学良对他毫无责怪之意，还关心地询问他腿脚是否受了伤。两人寒暄几句，互相挥手告别。<br />\r\n　　事过一个多月，不料张学良竟派副官送来汽车一辆，说是专供晏先生乘用，以慰藉他工作之辛劳。当年，小汽车在中国算是极豪华的装备了，晏阳初再三辞谢。他解释说，若是乘了汽车外出推广平民教育，岂不让人笑掉大牙！但副官说，少帅已有吩咐，此车务必请晏先生全权支配，亦可自由处置，但一定不能退回。盛情难却，晏阳初收下了这辆汽车；但不久便将汽车售出，所得银洋一千余元，全数列入平教会的活动经费。他在市内依旧骑脚踏车来往各处，到定县下乡时，还以小毛驴代步呢！<br />\r\n　　出于对晏阳初的关心和支持，1928年3月10日，张学良与奉军参谋长杨宇霆亲临定县视察，受到当地农民和平民学校师生的热烈欢迎。张学良当众发表演说，对晏阳初所倡导的平民教育大加赞扬，还提出愿对这一事业予以大力赞助。这一天，晏阳初并未在场，他恰巧应邀去南京拜访国民政府大学院院长蔡元培，商谈在江苏推行平民教育的事去了。他回来后得知此事，既惊奇，又感到高兴。不久，他又接到张学良亲笔来信，邀他前去面谈。<br />\r\n　　3月28日，晏阳初应约前往张学良官邸。张学良盛情接待，杨宇霆也在旁作陪。他俩对在定县所见称赞不已，说做好这件大事乃是兴邦强国的根本。张学良提出愿捐款800万元，作为平教总会基金，以免总会同仁常年为筹款奔走之劳顿。但他同时又建言，请晏先生不妨将具体会务移交总会同仁办理，本人则抽身参加奉系，来主持政治工作，挑起更重的担子，与他们精诚合作，定能号召到更多的一流人才前来共事。<br />\r\n　　张学良礼贤下士，原是“三顾茅庐”，另有所求。当时在平教会中，正聚集着一批从国外归来的高级人才，许多人是欧美名牌大学的教授、博士，他们追随着晏阳初，深入乡野大地，从事着平民教育和乡村建设的工作。张学良求才若渴，晏阳初洗耳恭听，笑而不答。张学良接着主动让步，提出一个退而求其次的办法。他说，也可以在奉军所辖范围内，划出一个特别地区，任由平教总会依预订计划开展各项工作，所需经费，悉数由公库支付；晏先生及总会职员，也可按公务员领取薪俸，酬劳从优……张学良、杨宇霆一连谈了三个小时，反复陈词，言意恳切，极盼晏阳初等与他们合作共事。<br />\r\n　　晏阳初面露微笑，却略带为难的神色。他心里思忖：几套办法，其目的都是要将我及平教总会诸同仁纳入奉军门下。眼下，奉军虽然地盘大，钱粮足，却尚未归附南京中央政府。我们倡导平民教育，原无政治色彩，总会是一个社会团体，不参与党派纷争，自然不能投靠某一派地方势力。不过，这事若是当面拒绝，闹得双方都不愉快，也未必妥当，看来只好先脱身再说。晏阳初对张学良的关心一再表示感谢，但委婉表示，敝人只是总会一分子，上有董事会主持大计方针，在总部，与敝人共事的还有各部主任及干事会诸多同仁，此计事关大局，个人难以擅自定夺，容我回去以后和大家商量合议，改日再来禀报。<br />\r\n　　张学良点头称是，期待他早日作复。<br />\r\n　　晏阳初回到总会以后，感到此事不能延搁，当天，立即找来各部主任研究对策，看如何才能巧妙地辞谢这个邀约，而又不致于得罪奉军。大家众说纷纭，反复权衡利弊，一直商议到深夜。<br />\r\n　　第二天，晏阳初往访张学良，和气而又坦诚相告：“张将军，承蒙厚爱，敝人及会内同仁，莫不额手称庆，深表感激。我们虽处境不同，文武有别，但我们的目的是相同的，我们的目标是一致的，我们都是为了使贫弱的中国强盛起来。只是，你们谋划的是自上而下的斧正，着力于行政制度的改良，我们则取法自下而上，起步于民众教育的普及与智慧的开发。这两个方面，原是相辅相成的。现在我们都还年轻，都有为国效忠的充裕时间和精力。愿我们各自都先作努力，十年以后，双方必定都会有显著成绩，到那时，我们不但造就了有才干、有经验的治国人才，同时也培养出了成千上万聪明、开通的广大民众。此时，我们再携手合作，从事共同的建国大计，这样，中国的强盛，不就指日可待了吗？”<br />\r\n　　张学良见晏阳初没有应允合作，开始颇有不悦；但他转念一想，又为这位博学多才又德高望重的民众教育家的执着所感动。他明白，合作不宜强求，只得点头同意，来日方长，此事不妨从长计议。<br />\r\n　　晏阳初向张学良告辞以后，此事告一段落，他心里便踏实下来。不料，仅仅过了一个多月，他的平教会突然遇到意外的麻烦，不得不又去求助少帅。<br />\r\n　　5月9日，当时被定为是全国民众的“国耻日”。1928年的这一天，平教总会编印的《农民报》发表文章，要国民牢记十多年前袁世凯承认日本帝国“二十一条”的卖国罪行。<br />\r\n　　这个爱国举动却招来了灾祸。北京奉军宪兵司令部认为该文有煽惑民众、违碍邦交的言词，下令查封《农民报》，派宪兵包围平教总会，扬言要逮捕总干事晏阳初。那天，恰巧晏阳初有事去了天津，宪兵们便逮捕了当时在场的公民教育部主任陈筑山及另几位职员，将他们押解到宪兵司令部。<br />\r\n　　第二天，晏阳初回到北京。他一下火车，就见到前去车站迎候的熊佛西。熊佛西据实相告：“晏先生，不好不好，出事了！你千万别先去总会，也别回家，那儿都有宪兵等着要抓你呢！还是先找个地方躲一躲吧！”<br />\r\n　　晏阳初得知情况后义愤填膺，想到总会同仁居然遭到无理羁押，又极感痛心。他略加思索，便果断地对熊佛西说：“好，这样吧，我先不去总会，家也不回，我索性现在就去宪兵司令部！”<br />\r\n　　晏阳初径直赶到司令部，质问宪兵司令为何拘捕平教会的工作人员？司令推诿说是“奉命办理”。晏阳初义正词严地说：“就算你们有命令，那我现在告诉你，本人愿意入狱，请立即释放[FS:PAGE]我的同事！”司令官一脸狞笑，摇头不予同意。晏阳初转身返回，随即赶到电报局直接致电张学良，要求他立即释放平教会的被捕人员。<br />\r\n　　两天后，晏阳初接获张学良的回电，接受他的要求，称即可派人前去办理有关手续。晏阳初急匆匆赶到看守所，立即将他的同事全部接回。晏阳初无法了解奉军上层各方人士处置此事的前后经过，但是可以设想，假如没有张学良从中斡旋，恐怕此事难以这么快就能得以解决。<br />\r\n　　那时，国内形势已起变化，国民革命军北伐势如破竹，正跨过黄河逼近京津，奉军已临近败退。6月6日，北伐军攻克北京，张作霖在三天前出关返回根据地东北。不料专列驶至奉天城郊的皇姑屯附近，被日军预置的炸弹炸成重伤，不治而亡。<br />\r\n　　张学良临危升帐，接任奉军统帅。他审时度势，顺应时代潮流，于1928年12月29日宣布，拥护南京中央政府，下令所统辖的东北三省及热河省，一律悬挂“青天白日满地红”的国旗，为当时中国的统一大业立下了重要的一功。<br />\r\n　　在解决奉系上层的歧议纷争，铲除内部叛逆之后，军政大权在握，张学良又筹划起地方行政及文化教育方面的事来。这时，他想起了晏阳初。1931年4月，晏阳初应少帅之邀，又北上沈阳，两人共商在东北全面推行平民教育的大事。他们计划先抓好重点，将沈阳市划作实验区，另以第一军列为部队的实验点，使地方和军队双方齐头并进，然后逐步铺开，最终推向全东北。张学良召集沈阳市政府和第一军的长官，请晏阳初讲授平民教育思想和实验步骤，又于5月底派出沈阳市长等六名高官及第一军十名军官，去定县“留学”，实地参观考察，认真学习经验，在当地停留十余日。晏阳初等对远方来宾热情指导，他们深为东北主政的长官能如此重视平民教育感到由衷欣喜。<br />\r\n　　可惜，历史没有给这位年轻将领以兴邦报国的机会。当时，虎视眈眈的日本帝国，早就觊觎着我国富饶的东北。几个月后，“九一八”的炮火一响，张学良受命于蒋介石南京政府的“不抵抗主义”，忍痛将几十万军队先后撤回关内，使大片国土沦陷……后来，华北也陷入动荡不安，晏阳初无法再在定县继续他的工作，不得不将平教总会南迁长沙，在湖南、四川等地开辟新的实验区。<br />\r\n　　此后，晏阳初与张学良再未谋面。一个长期飘泊动荡不定，一个久陷囹圄身不由己，这中国近代史上一文一武两个杰出人才，虽然最终都各以高龄谢世，但却再也未能获得交往合作的机缘。（责任编辑　李　晨）","title":"晏阳初与张学良的一段交情","time":1208274035000}