{"id":1291,"content":"<P align=center><IMG style=\"WIDTH: 258px; HEIGHT: 306px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051118101099422.jpg\" width=28 border=0><BR><FONT face=黑体>冯玉祥</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 534px; HEIGHT: 375px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051118101984988.jpg\" width=28 border=0><BR>　　1948年4月，在美国的华侨发起“中国周”运动。图为冯玉祥在美国街头演讲，反对美国支持蒋介石打内战</FONT></P>\r\n<P>　　1946年夏天，报上登出冯玉祥即将出国考察的消息之后，南京安徽旅京人士联谊会举行欢送茶会，我闻讯前往参加。散会后冯将军站起来同一些与会者一一握手告别，等人们走得差不多了，我走到冯将军面前，递上一张名片。我与冯将军原先就认识。他一看是我，就问：“你在南京《新民报》工作？”我告诉他：我在复旦大学毕业后，刚到《新民报》不久。此前有几个来采访的记者曾要求冯将军约见，均被谢绝。我早就想在他出国前对他做一次专访，我试着问：“在您起程之前，我能来看望您吗？”他很爽快地答应了，他说：“明天上午9点，你到上海路我家里来吧。”我喜出望外。次日我准时到达他的公馆。进门后，他的秘书已经知道冯老约了我，就直接把我引进到冯老的书房，冯老在看书。这间屋子不大，室内有几个书架，一张书桌，一对旧沙发，墙上挂两张地图，一张中国地图，一张世界地图，另外还有条幅，没注意看。</P>\r\n<P><STRONG>缘何出国考察</STRONG></P>\r\n<P>　　冯老见我进来，从椅子上站起来，笑眯眯地伸出他的大手，我赶紧迈前一步，和他握手，他身材魁梧结实，手大又厚，他微微黝黑的方脸上，堆起笑容，很像大肚子弥勒佛，很有感染力，很亲切。因为我们在重庆北碚见过两次，有一次是在兼善公寓单独会见。他很重视乡情，对我这个安徽后生有些印象。他先问：什么时候到南京的？我简单回答：走贵川陕公路，6月底才到南京，就在《新民报》工作。他对民办的《新民报》也较熟悉。我开门见山，从他即将要起程赴美国考察谈起，我问冯老：“您为什么想去美国考察水利？”他知道我会有这个疑问，他说：这个事说来也不见怪。现在抗战胜利了，我虽是军事委员会委员，实际上是个大闲人，总不能不干事，成天白吃饭；我也爱多事，多嘴多舌，不招人喜欢。当然这些话，可不要在报上写，不这样的话，我有些话就不能对你们当记者的讲，你明白吗？我知道当记者要有诚信，尊重被访者，遵守诺言，我立马回答：我明白，您放心，只要您不愿我发表的话，我一定不会写。冯老笑了，他说：我相信你。接着就讲他此次出国的主要原因：<BR>　　有一天，蒋先生（指蒋介石）跟我说：抗战胜利了，治理水利是建国大业中一桩非常重要的事，将来，我来治长江，你来治黄河。现在要学学外国经验，听说美国治水有实例，你可以先去美国看看他们是怎么整治的。我现在还顾不上，偏劳“大哥”走一趟。冯将军一听，就明白他这个“兄弟”的意思，知道他卖的是什么药，蒋介石嘴里叫他“大哥”，实际上已恨之入骨。1928年，蒋介石自己羽毛不丰，见到冯玉祥拥有实力和对杂牌军队的影响，一心要笼络他，提出要同他结拜为兄弟。当年，冯见蒋介石势力不小，态度装的很诚恳，也很愿意，同他结拜，于是就按旧俗结拜。冯比蒋大5岁，所以蒋称冯为“大哥”。后来，冯对蒋的一些做法看不惯，见到蒋越来越专横，独断专行，排除异己，培植亲信，于是不断提意见或书面条陈，蒋不爱听，表面虚与委蛇，实际上一点不改，冯大怒，曾联合阎锡山、汪精卫反蒋，大动干戈，吃了大亏。以后蒋介石又用花言巧语拉拢冯玉祥，冯多次上当受骗。现在，抗战胜利了，冯玉祥还是不断找麻烦，总得派些人盯着他，蒋介石周围何应钦之流，总想干脆把冯干掉，老奸巨猾的蒋介石不敢冒天下之大不韪，不能做得太露骨，想来想去，不如花点儿钱把他支走，免得碍手碍脚，于是蒋介石给他6万美元，以“特派考察水利专使”美名，派他去美国。<BR>　　冯玉祥同美国来华特使马歇尔将军有过几次接触，马歇尔曾向冯玉祥谈过美国田纳西河水利工程，还讲他自己曾在那里工作过，值得去看看。冯玉祥对美国并无好感，尤其在抗战期间，美国还继续卖废钢铁给日本国，让日本人拿这些钢铁制造枪炮来杀中国人。但他对史迪威、陈纳德和马歇尔这些美国人还有好感，认为史迪威、陈纳德是帮中国打日本鬼子；马歇尔是来“调解”国共和谈的，和平是好事，是来办“好事”的。<BR>　　冯老讲到爱国华侨：可敬可爱。抗战期间，许多华侨倾力捐助，整车整车物资开回祖国，许多老华侨派子弟回来参加抗战。有些华侨曾盛情邀请冯将军到国外相聚，一想起这些可爱的侨胞，心头就很畅快。<BR>　　冯老谈兴甚浓，我仔细听着，并记下他谈话的要点。偶尔停顿下来，就顺势问清细节。<BR>　　冯老说，他对美国了解很少，只知道他们很富足，工业发达，能造飞机、大炮和大兵舰。宋子文曾向冯玉祥说，美国的农业靠机器去干，从耕地、播种、除草、打药到收割等等，都有机器，农业已经机械化了，所以一个大农场，用不了几个人，一个人种粮，够几百人吃。冯老说，我还真要去看看。冯玉祥的一些朋友，也劝他到美国去。到那边，既安全，又可以多接触一些爱国人士和华侨。这些话促使冯老决定接受出国访问考察。</P>\r\n<P><STRONG>临别赠言</STRONG></P>\r\n<P>　　我抓紧时间再问一个问题：您出国前一定很忙，还有些什么事情要办？他说，事情很多，要准备行装、物品，会些朋友，最要紧的是准备给蒋先生提几条“赠言”，正在考虑写几条要对他说的话，他听不听，我就不管了,但我总得郑重其事的向他提。我很想知道他要向他这位“兄弟”提些什么“条陈”。于是大胆提出，能不能把您要说的主要意见讲一点？他望着我，沉默一会儿。然后讲：这些意见还在我脑子里，绝不能登报，你能办到么？我肯定的答称：一定遵守您的嘱咐！他又讲他心里朝思暮想的事：当前中国最最当紧的事，就是和平、民主，老百姓要休养生息，人心思定。不能再打内战，一旦打起来，一定惨痛无比。要化敌为友，共同使国家富强起来。和平是大局，是天经地义的大事；讲民主也很重要，要开放言论自由，多听取各方面的好主意；另外要抓紧时间，开展建国大业，办工厂、修铁路、兴水利，要能自力更生。不靠旁人，旁人是靠不住的。只有把国家搞强了，才不会被人欺侮。还要提倡廉洁奉公。贪污腐败，是非常危险的。光这几点，就有许多话要说。到此，因为我还要赶回报社为晚报去写稿，只好忍痛打住。我向冯老说，这些事都很重要，又是全国老百姓的心愿，您能代他们去提，是极大的好事。今天费您不少时间，等您顺利归来后，我一定再听您细谈。这回告别冯老，谁知竟成永别。<BR>　　回到报社，我匆匆写了700字的专访，发在晚报一版上，当然是一些简单的，可公开的内容。</P>\r\n<P><STRONG>“倒戈”的功过</STRONG></P>\r\n<P>　　我对冯将军了解不多，以后从他身边工作过的赖亚力以及他朋友翦伯赞先生等人处，先后了解到冯老在美国的动态和他生平一些事迹。那时，媒体上和人们传言中，常说冯玉祥是个“倒戈”将军。他的确“倒戈”过几次，但是都是有原因的，他是一个爱国者，也热爱人民。由一个旧军人，逐步转变成一位坚强的民主斗士。他走过的道路是曲折的，可是他办过许多好事。他性格豪爽，由于认识上的局限，往往上当受骗，当他发现上当了，就反戈一击。他去美国前，对蒋介石还抱有幻想，总认为他本人不那么坏，只是他身边的一些人太坏。所以要认真提临别赠言。到美国后，还带回一件礼物，为蒋介石60岁祝寿。但不久，他很快认清了蒋介石的真面目，于是同蒋介石彻底决裂。他在美国也受到蒋介石派的特工们盯梢、监视和恐吓，后来开除冯玉祥党籍（国民党员），断其经济来源，又勾结美国，吊销他的护照，差点被美移民局拘捕，遣送回国。在这危难时刻，冯玉祥得到苏联驻美大使潘又新的帮助，搭乘苏联船“胜利”号离美赴苏，将再转道来北平参加新政协会议。1948年8月22日，轮船正驶向敖德萨港，冯玉祥的房间失火（传说是放电影着火），他同女儿晓达一起，被毒雾熏倒，不幸遇难，他生平夙愿未酬身先死，令人痛惜不已。<BR>　　冯玉祥一生干过许多重要事情，有些事很值得称道。1911年孙中山领导的辛亥革命后，冯玉祥联合几支清军，发动滦州起义响应；1916年，窃国大盗袁世凯复辟当皇帝，冯玉祥拥护蔡锷讨袁；1917年北洋军阀张勋搞复辟，他立即誓师讨伐；1924年他联合友军，发动北京政变，打倒吴佩孚军阀政府，囚禁贿选总统曹锟。尤其令人称快的是，11月5日，武力驱逐末代皇帝溥仪出宫。1912年，清室退位时，民国政府代表同清室订的优待条件，非常荒唐。允许尊号不废，岁拨400万两白银，且允暂居宫内等等。这次重新规定，永远废除皇帝称号，清室家用由民国政府拨10万元辅助，即日移出宫禁；公产归民国政府所有等。溥仪退位后，仍在宫内称帝13年之久，几乎一切照旧。10月24日，冯玉祥于政变后，就立即打电报请孙中山北上，主持大计。<BR>　　各军阀同帝国主义勾结，联合“讨冯”，说冯玉祥已经“赤化”。在军阀围攻下，冯玉祥于1926年去苏联考察，数月后回国，入国民党，声称要实行三民主义。但他一度跟随蒋介石“清党”反共，是他平生一大错误。1930年冯玉祥又一次倒戈反蒋。1931年“九·一八”日军大举侵占东北，冯通电斥责蒋介石不抵抗。1933年冯玉祥见到日军步步紧逼，侵占山海关、承德和察哈尔等地，冯部属二十九军在喜峰口孤军奋勇杀敌，蒋介石仍不动声色，冯玉祥到张家口说服旧部，又联合吉鸿昌、方振武等友军，成立抗日同盟军共10万余人，冯被推选为总司令指挥对日寇作战，分路英勇反攻，收复多伦、宝昌等察东各县，予以日寇沉重打击；正当士气高涨，乘胜推进时，日寇惊慌，想不到蒋介石、汪精卫、何应钦等人怕“事情扩大”,慌了手脚，不但不给予支持，反而调集16个师的兵力，配合日伪军，对冯等抗日同盟军围堵夹攻，并在同盟军内部进行分化收买，冯玉祥被逼无奈，只好放弃打日本。<BR>　　1935年冯玉祥在多人劝说下，应蒋介石之邀，赴南京就任军委会副委员长，实际上无权过问军事，但蒋表面上态度谦恭，向他认错，冯再一次认为蒋介石本人不坏。次年西安事变时，何应钦等阴谋轰炸西安，炸死蒋介石后夺取领导权。冯玉祥电张学良，劝他释放蒋介石。蒋被放回南京后，冯玉祥和宋庆龄、何香凝等提出：实行孙中山的“联俄、联共、扶助农工”的三大政策，还提出救国方案。</P>\r\n<P><STRONG>坚持抗战</STRONG></P>\r\n<P>　　“七·七”抗战爆发，冯的旧部已被蒋介石分化瓦解了，成为光杆司令。他曾被任命为第三战区司令长官，但无法指挥作战，后派到北方当第六战区司令长官，用冯旧部鹿钟麟部队，刚打一个胜仗，占领泊头，敌人大惊，就被蒋[FS:PAGE]撤了后腿，怕他重整旧部，于是又对其旧部分化收买，叫邻近部队不配合出兵，另让韩复榘破坏了黄河铁桥，断其后路，冯玉祥不得不撤出战斗。后来蒋介石要他去湖北、河南等地视察防御工事。冯玉祥发现在德国顾问指导下做的工事，根本不中用。他回来向蒋提出，德国顾问是日本间谍，他们要害我们。在这之前，日德早已勾结，由德国驻华大使陶德曼假装“调停”，实则劝蒋介石集团投降，同时动摇军心，影响作战布署。冯曾提醒蒋介石，要警惕陶德曼的阴谋，他可能是日本间谍。并在国防会议上，主张实行全民抗战，扩大抗日宣传。<BR>　　冯玉祥因病在武汉住院，蒋介石来看他，坐了很久，说话谦和，冯又一次受到感动。武汉弃守，蒋介石仍动摇不定。冯恳切相劝：主公决不可言和。汪精卫出逃，发电投敌，当了大汉奸。冯大声疾呼：谁破坏抗战，谁就是民族大敌。蒋介石等对冯很头痛，但又奈何他不得。心生一计，派他当“督导长官”，到湘、桂、川、黔各省检阅新兵。冯除宣传抗战，鼓舞士气外，见到新兵待遇极差，衣单被薄，又吃不饱饭，回来指控一些当官的贪财，克扣军饷，蒋下令对贵州军队负责人撤职，原来此人是何应钦的兄弟，何对冯更加痛恨。<BR>　　冯玉祥所到各地都宣传抗战，一旦听到有爱国人士被捕，就营救出狱，他的旧部如发生同八路军摩擦，他就力劝旧部以大局为重，消除成见，共同抗日。凡此种种，都引起顽固派忌恨，对他造谣诬蔑，称他是共产党外围。当局对他设防，派人监视，甚至切断经费。一度使冯玉祥陷入困境。经友人苦劝，他到各地宣传抗日，同时发动抗日献金运动。他的演讲动人，很有鼓动性，许多人当场踊跃捐助，取得不小成绩，先后的捐献价值折合黄金达2万多两，还有一些实物。蒋介石对冯的这种活动，并不反对，但又怕他同进步人士接触。<BR>　　抗战胜利后，冯玉祥力主和平、民主，反对内战，要求开放言路，同中共合作，又同民主人士来往较多，这些都令蒋介石大伤脑筋。为了不让他找麻烦，设法调虎离山，请他出国。<BR>　　冯玉祥在美国从东到西，走了许多地方。参观了田纳西河等水利工程，也看到美国种族歧视现象严重，同时也认清美国是在帮蒋介石打内战。他到处演讲，受到华侨和美国人民的欢迎。当他抱着满腔热情，回国尽力时，遭到不幸。但是中国人民是不会忘记他的。<BR>（责任编辑　李　晨）</P>","title":"我访出国前的冯玉祥","time":1208274075999}