{"id":1292,"content":"<P align=center><IMG style=\"WIDTH: 250px; HEIGHT: 299px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051118104394839.jpg\" width=28 border=0><BR><FONT face=黑体>李水清</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 508px; HEIGHT: 336px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051118105223733.jpg\" width=28 border=0><BR><FONT face=黑体>安顺场一角</FONT></P>　　今年是长征出发70周年。为了寻访健在的老红军将士，传扬不朽的红军风貌，笔者走访了原第二炮兵司令员李水清将军。老人已是87岁高龄，但步履轻盈，思路敏捷，脸上总是带着笑意，从容而慈祥。<BR>　　在影片《打击侵略者》中，有一位庄重、威严、胸有成竹的志愿军军长李国栋，他就是以老红军李水清为原型塑造的。这位当年红小鬼中的宣传队长，在他担任六十七军军长、济南军区副司令员以及第二炮兵司令员期间，一直重视对部队的传统教育，他是言传身教的典范。<BR>　　李水清在家乡江西省吉水县参加红军时，年仅十三岁，他参加了第一至第五次反“围剿”。笔者到他府上，听他讲述了反“围剿”中红军释放俘虏，打开吉安活捉张辉瓒以及他参加强渡大渡河作政治动员的情景。<BR>　　笔者问二次反“围剿”中，红军捉到白军俘虏后释放的情况。李水清说，释放时，每人发给三块白洋，让他们回家。可是，敌人非常愚蠢，又将被俘过的白军集中起来，驱使他们向红军开枪，红军一喊话，他们很自然地回答，说红军不杀俘虏。他们都知道，上次还得过红军给的三块白洋。红军优待俘虏兵、严格执行政策，在白军中产生了很强的感召力。<BR>　　笔者请他讲述一下活捉张辉瓒的经过。李水清说：那是1930年9月，红军第一方面军从长沙回到江西，10月初打开吉安后，引起敌人的惊恐，他们调动了十万人向苏区龙岗一带进攻。可我们早有准备，敌人先头部队一靠近，红军如同神兵天降，干净利索地歼灭敌军一个旅，活捉了张辉瓒。当时我在红一军团政治部组织部当巡视员，参加了对敌军俘虏的审问。正在审问中，朱德同志骑着大骡子走了过来。俘虏们见他戴着一顶大草帽，穿着破旧的衣服，很瞧不起的样子，可朱德同志一席话，把他们给吸引住了。俘虏群中除张辉瓒一人低头不语外，其余都抬起头来张望。朱德同志认识张辉瓒，他一眼看出，不紧不慢地说：“这不是老张吗？”当了红军俘虏，偏偏又赶上朱德司令，张辉瓒十分狼狈，他抬起头来，张口结舌，愣在那里一句话也说不出来。俘虏们一个个都看呆了。<BR>　　讲完释放俘虏和活捉张辉瓒的故事，老红军李水清又深情地回忆了强渡大渡河的情景。他说，那时他在红一军团政治部宣传队任分队长。1935年5月下旬的一个下午，军团政治部主任朱瑞向他交待任务，说红一团在杨得志团长的指挥下，歼灭敌人两个连，缴获到一只渡船，已经控制了大渡河南岸的安顺场渡口，正作渡河前的战斗准备。要他带宣传队到那里协助作政治动员，并参加他们的战斗。李水清带宣传队到了担任突击任务的红一团二连，给参加战斗的每人发一条印有“祝君早安”的白毛巾，一只搪瓷碗，就与熊尚林连长一起去察看渡场。到那一看，安顺场周围贴满“活捉朱、毛”的标语。他们看了十分气愤。说到这里，李水清微笑着说：“敌人错看了红军将士，他们妄想让红军成为第二个石达开。当年石达开带领的农民起义军在这里被全歼。可是，铁的事实粉碎了敌人狂妄的判断。”<BR>　　“十七勇士”过河，请的民间经验丰富的老艄公，一只船上，除了武器弹药，还分了工。有人拿水瓢，有人带棉花，准备万一船被打漏时往外舀水或堵漏。船上还有一名年轻勇敢的重机枪射手李得才，大家信心百倍。在我各种炮火掩护下，终于胜利完成了强渡大渡河的光荣任务。<BR>　　这位老红军再次展现人生辉煌的是：1949年和1950年，他曾率领六十七军一九九师在开国大典以及国庆阅兵中，两次走过天安门，受到毛主席和朱总司令的检阅，有着“首都师”的美誉。抗美援朝时期，在朝鲜东线，又有着粉碎侵朝美军范佛里特发动的所谓“秋季攻势”首战告捷的光辉一页。<BR>　　1951年6月，六十七军入朝作战时，李水清已任六十七军副军长。在各级干部大会上，李水清宣誓似的告诫大家：“朝鲜是国际战场，我们一定要打出军威，打出国威，为祖国增光！”<BR>　　同年秋季，六十七军在金城阻击战中首战告捷，粉碎了美军范佛里特发动的“秋季攻势”，三天歼敌17000人，创造了朝鲜战场日歼敌最高纪录。志司、兵团均发电嘉奖，《人民日报》一版报道了这一重大胜利。<BR>　　1953年，为狠狠打击侵略者，中朝军队开展了声势浩大的夏季反击战。该军的主攻方向是位于金城东南的轿岩山，总攻开始之前，李水清在前线指挥所静静地听侦察员对美军阵地的地形、地貌、工事构筑、兵力部署、火力配备位置以及指挥部和炮兵阵地所在位置极其准确的汇报后，按照预定方案，在7月13日2时，出其不意的对敌发起总攻击。一声令下，1000余门大炮、多管火箭炮同时开火，各路先锋部队向守敌的防御正面猛烈冲击。一时间，炮声隆隆，火光熊熊。这时，一九九师五九五团一连年仅19岁的安徽籍战士李家发，抱着炸药包奋不顾身地炸开敌人设置的第一道铁丝网，随即直扑第二道，炸开突破口。当部队冲向敌人据守的山顶时，突然被大小地堡里猛烈的机枪火力阻止。李家发动作敏捷，他带着两颗炸药手榴弹，巧妙地躲过敌人火力，跃向敌人地堡，敌人的机枪哑了。当部队一次又一次跃起冲锋时，又遭到敌中间大地堡的拦阻。战士们几次从两侧爆破，都倒在半路。在这千钧一发之际，随着上空一声“冲啊”的呼喊，敌人的机枪戛然而止。年轻的战士李家发用自己的胸膛堵住了敌人的枪眼，开辟了前进的道路。14日10时许，一九九师全部占领轿岩山，将红旗插上顶峰。六十七军参加的夏季反击战役，共歼敌12.3万人，收复朝鲜国土238平方公里，拉平了金城以南的战线。李水清代表军首长鼓励一九九师，他说：“真不愧是‘首都师’。同志们打得好！向你们祝贺！”当他得知五九五团一连出现黄继光式的英雄李家发，尤其听说英雄舍身前身上已七处负伤，他禁不住心潮翻腾，十分激动地对指挥所的同志们说：“这是安徽父老的光荣，是祖国的骄傲！”然后，他凝视着轿岩山顶峰上飘扬的红旗，心情久久不能平静。<BR>　　战后，李家发被追记特等功，授予“一级英雄”和“朝鲜民主主义人民共和国英雄”称号。李水清特意将这位家在安徽省南陵县延虎村的英雄战士李家发的英雄事迹写进自己的阵中日记。（责任编辑　致　中）","title":"老红军李水清访问记","time":1208274127000}