{"id":1753,"content":"\r\n\r\n<p><strong>一、从1979年起我接连不断呼唤政治体制改革</strong></p>\r\n\r\n<p>　　1946年我毕业于福州英华中学后，考进北京大学，积极参加学生民主运动和地下党领导的民主青年同盟的活动。1948年1月越过国民党政府的封锁线，奔向解放区。本想投身火热的革命斗争，没有料到，我竟被送到晋冀鲁豫边区的北方大学文教学院学习；8月间北方大学与晋察冀边区的华北联合大学合并为华北大学，我又被吸收为华北大学历史研究室研究生，在著名学者何干之教授指导下攻读马列主义基本原著。1949年3月我随华北大学的队伍从河北正定县迁进刚解放的北平城，提前结束了研究生学习生活，担任学习助理员，开始从事马列主义政治理论教育工作。也在这一年年底，我加入了中国共产党。1950年3月，中央人民政府以华北大学为基础，创办新中国第一所新型的文科综合性大学——中国人民大学。从此我就一直在这里执教马列主义政治理论课，从教员、讲师、副教授到教授，主要是教国际共产主义运动史和马列主义经典著作选读。从50年代到70年代，我也深受“左”的路线、个人崇拜(即个人迷信)和个人集权制的毒害。1978年底我们党端正指导思想和基本路线之后，痛定思痛，我深感我们党在二十多年之中长期犯“左”的错误难以纠正，根子在于我国的政治体制有严重弊病。<br />\r\n\t　　1979年，我提交中国人民大学纪念“五四”运动60周年全校科学讨论会的论文，题为《反对个人迷信是国际共运史的优良传统》。文中指出：“个人迷信的意识形态是和个人专制的政治制度紧密联系在一起的。个人迷信的意识形态是个人专制的理论根据和思想基础。反之，个人专制的政治制度又是个人迷信的政治基础。”“社会主义民主是根除个人迷信的消毒剂。如果缺乏充分的民主，就会导致个人集权过多。”“只有建立完善的社会主义民主制度，才能从制度上保证巩固我们无产阶级的红色江山，防止把社会主义制度蜕变为社会法西斯主义或封建社会主义。”在拨乱反正、改革开放之初我写的这一篇论文，发表于《世界历史》(中国社会科学院世界历史研究所主办)1979年第4期，全文收入《新华月报》(文摘版)1979年第10期。全文主题虽然是论述反对个人迷信问题，但是已经点明要“建立完善的社会主义民主制度”，反对“个人专制的政治制度”，要“健全党内民主生活，恢复和发挥党的民主集中制和群众路线的优良传统”。即是说，我在1979年5月开始提出我国的政治制度改革问题。<br />\r\n\t　　到1980年，我进而探究我国政治制度的主要弊端，并且提出具体改革方案。这一年10月6日我应《光明日报》编辑部邀请，在首都理论工作者座谈会上发表题为《重新总结历史经验，大力推进政治改革》的讲话，摘登于该报10月17日，收入《新华月报》(文摘版)第12期。同年10月7日我提交中国人民大学30周年校庆科学讨论会的论文题为《社会主义国家政体问题研究》。文中指出：民主共和制政体理应是权力制约制、权力任期制和权力选举制，苏联共产党中央总书记斯大林带头实行的个人集权制、领袖终身制和指定接班制这“三制”背离民主共和制，必须进行改革，其核心是要妥善解决党政关系问题，实行党政分开；同时，我还对如何改进我国人民代表大会制度提出十点建议。该文后来分为《民主共和体制是什么样》和《改进人民代表大会制度刍议》两篇分别公开发表，现均已收入本书。在整个80年代，我曾经就我国政治体制改革的一系列理论和实际问题，依据马克思列宁主义原理，总结国际共产主义运动历史经验，尤其是就如何发展共产党党内民主、人民民主和多党合作的党际民主等问题，发表过30多篇文稿，多次提出自己的新见解，接连不断呼唤我国的政治体制改革。<br />\r\n\t　　1985年11月23日，我应邀到中南海中央办公厅参加中央领导人布置的如何改进党的建设问题座谈会。我在会上提出按照马列主义党建理论，党代表大会是党的最高权力机关，党中央委员会是党代表大会的执行机关。而我党党章从1922年起历来把党代表大会及其中央委员会并列为党的最高机关，这样写法是不合适的；与此相联系，“全党服从中央”的提法应该改为全党服从党代表大会。党的地方组织和部门组织服从中央(如军队、工会、妇联、青年团中的党组织)。1986年11月26日，我又应邀到中央直属机关招待所参加了中央另一位领导人布置的政治体制改革问题的座谈会。我再次提出以上以及其他有关建议。先后都得到党中央两位领导人的肯定，他们都说以后修改党章要考虑我的意见，采纳我的建议。<br />\r\n\t　　1986一1987年，我国改革开放的总设计师邓小平再次提出要加快政治体制改革问题。1987年10月中共第十三次代表大会决定把政治体制改革提上全党的日程，并且要从实行党政分开、进一步下放权力、改革政府工作机构等七个方面着手进行改革。当时全党全国人民无不为此感到欢欣鼓舞。为了配合党代表大会的重大决策，1988年7月成立了半官方的中国政治体制改革研究会，由党中央办公厅副主任周杰同志任会长，党中央顾问委员会副主任薄一波同志任名誉会长。杜润生、钱其琛、尉健行等23个部长级高级干部担任顾问。领导上曾派人找我谈话，要我担任副会长。我当即表示，副会长理应由中国社会科学院政治学研究所所长担任。可是中央领导人认为我发表的关于政治体制改革的具体方案既符合马列主义原理又切合中国实际情况，所以还是挑选我作为学者的代表就任副会长。7月12日上午在人民大会堂召开中国政治体制改革研究会成立大会，薄一波同志亲自到会，并且作了重要讲话。周杰会长在会上提出研究会有三项任务：介绍国内外各种有关资料，向中央和地方领导提出各种建议，进行理论研究与宣传。研究会成立后几次理事会都在中南海中央办公厅召开，由周杰会长主持会议。我们组织出版了一套由邓小平题写书名的《政治体制研究丛书》，1989年初创办了会刊《中国政治体制改革》(双月刊)，还举办过讲习班，开展了与外国的交流。本来已决定1989年秋后由我担任团长，组成一个代表团到日本考察访问。可是这一年发生了政治风波之后，中国政治体制改革研究会被迫停止活动，中国的政治体制改革事业也进入了步履维艰的阶段。</p>\r\n\r\n<p><strong>二、1989年以来我持续不懈呼唤政治体制改革</strong></p>\r\n\r\n<p>　　作为一名勇于独立思考、勤于深入钻研的老教授、老学者，我认为政治体制改革是关系到中国特色社会主义能否取得全面成功的头等重要大事。所以近十多年来我依然不减1979年以来愈益增长的锐气，不畏“左”的势力屡次对我进行种种打击，在讲坛上文坛上反复不停总结苏联东欧发生剧变的深层根源，持续不懈呼唤加快我国的政治体制改革。<br />\r\n\t　　1989——1992年东欧各国和苏联发生的剧变更使我深刻反思。不少人认为苏联东欧各国社会主义的失败是由于这些国家党的领导人推行右倾机会主义修正主义路线，转去照搬西方三权分立、多党平等竞争的政治体制而造成的。我以为这只是表层的观察。实际上更深层的原因是这些国家几乎普遍照搬苏联模式过度集权的政治体制，长期推行一党专政制、以党代政制、个人集权制、职务终身制、指定接班制、官僚特权制等等，缺少社会主义民主、自由、法治、人权，拒不进行体制内的改革，引起越来越多党内外人民群众的不满，结果这种政治体制终于被人民群众所抛弃。这些国家的党政领导人大多是在党内外、国内外多种压力威逼之下，被迫转去推行体制外的改革，照搬西方的三权分立制和多党竞争制，结果执政的共产党纷纷落马，社会制度发生剧变。物极必反，这是事物发展的常理。实践证明，长期的“左”势必助长后期的右，右是对“左”的惩罚和反动。也有个别党一“左”到底，顽固坚持一党专政制、个人集权制和严密的思想控制等等，拒不听取群众正确意见，结果失败得更加悲惨。如罗马尼亚共产党中央总书记兼共和国总统、国防委员会主席、武装部队总司令和爱国卫队总司令尼·齐奥塞斯库，在1989年12月底当人民群众上街奋起表达自己的意愿时，他竟下令爱国卫队(即武警部队)开枪镇压群众，引起部队哗变，齐奥塞斯库夫妇当即被特别军事法庭判处死刑，立刻处决。罗共覆灭之后，罗马尼亚最终也转向西方那种三权分立、多党竞争的政治体制。苏联东欧剧变的经验教训主要是：执政的共产党如果不能自觉地进行体制内的政治改革，不论先“左”后右或者一“左”到底，结果都必然是转向进行体制外的政治体制改革。当代世界，民主潮流浩浩荡荡，来势迅猛，顺之者昌，逆之者亡，这是铁律。专制已无藏身余地，不是社会主义民主就是资本主义民主，社会主义民主理应优于资本主义民主。社会主义民主不容掺杂封建专制主义余毒，而要彻底清除苏联模式极权政治的这些毒素，饱吸中外古今各种政治文明精华，进而开创更高形态的民主。执政的共产党如果不能消除专制、开创更高形态的社会主义民主，那么人民大众最终只好被迫无奈去接受资本主义民主。固守专制、极权的苏联模式政治体制，终究是会被资本主义民主的巨浪冲垮的。<br />\r\n\t　　邓小平理论在国内问题方面最重大的贡献有两条：一条是改革苏联模式权力过分集中的政治，发展社会主义民主政治；另一条是改革苏联模式的计划经济，发展社会主义市场经济。邓小平深知：我们“原来的政治体制都是从苏联模式来的”，而且“同我国历史上封建专制主义的影响有关”；这种政治体制的弊病是“权力过分集中”，“容易造成个人专断”；因此必须进行政治体制改革，“不搞政治体制改革，经济体制改革也搞不通”，“我们所有的改革最终能不能成功，还是决定于政治体制的改革”。邓小平于1986年强调指出：“现在经济体制改革每前进一步，都深深感到政治体制改革的必要性。不改革政治体制，就不能保障经济体制改革的成果”；“进行政治体制改革的目的，总的来讲是要消除官僚主义，发展社会主义民主，调动人民和基层单位的积极性。要通过改革，处理好法治和人治的关系，党和政府的关系。”“改革的内容，首先是党政要分开，解决党如何善于领导的问题。这是关键，要放在第一位。”我认为邓小平这些至理名言至关重要，一定要作为我国政治体制改革的指针，不论遇到任何风浪险阻，迟早我们都要尽力付诸实践。<br />\r\n\t　　1989年政治风波之后，我国经济继续得到发展，尤其是1992年邓小平发表南[FS:PAGE]方谈话和党的十四大决定转向社会主义市场经济体制之后，我国经济增长显著加快。但是由于社会主义民主政治体制改革未能同步进行，以致党政官员的腐败超过80年代中后期，出现一轮又一轮的加剧现象。当前腐败正如有的专家所指出的，已呈现普遍化、团伙化、大额化、高层化、制度化的趋势。党政机关中机构臃肿、任人唯亲、滥用权力、官员特权等恶习依旧严重。要根治腐败等积弊，不能只靠治标，还必须治本，这就是发展社会主义民主，健全社会主义法治，加快政治体制改革。因此，我在总结我国1949年以来政治发展历史经验的基础上，从1989年至2005年又持续不懈就如何加快政治体制改革，发表了40多篇文稿，在社会上有较为广泛的影响。</p>\r\n\r\n<p><strong>三、编纂本书的缘由、原则和目的</strong></p>\r\n\r\n<p>　　1999年底，我自编了一本名为《政治学与政治体制改革》的文集，约70多万字，联系好由团结出版社出版。出版社审稿后感到当时国内社会环境欠好，“左”的势力又抬头，还顾及大部头的厚书市场不便营销，所以要求我删去有关政治体制改革的全部内容，只保留有关政治学方面的19万字，先出一个精选本。由出版社取名《高放政治学论萃》，于2001年9月出版，印数3000册，迅即脱销。<br />\r\n\t　　到2002年，形势大有好转。我新编了三大本文集，当即由直属新闻出版总署的中国书籍出版社出版，其中一本书名为《政治学与政治体制改革》，只印了1500册。面市后很快就售完，很多读者通过多种渠道向我反映要这本书。为了满足读者的要求，现在我从中精选28篇，另加上14篇(其中绝大部分都是近三年新写的)，合计42篇，重新编纂成《中国政治体制改革的心声》一书，由重庆出版社出版。<br />\r\n\t　　我之所以要编纂出版本书，是想把我近25年来陆续论述我国政治体制改革的文稿精选汇总于一册，便于读者倾听一个老教授、老学者声嘶力竭、长久呼唤、高声呐喊我国政治体制改革的心声。希望借此能够唤起众多领导干部、共产党员、共青团员和广大青年、人民大众，增进共识，共同奋起推进我国的政治体制改革。我时常想起宋朝诗人王令(1032—1059)在七绝《送春》中留下的千古绝句：“子规夜半犹啼血，不信东风唤不回。”古代传说子规，即杜鹃鸟啼叫最苦时会啼血。清末诗人黄遵宪(1848—1905)在《赠梁任父同年》中还有肺腑之言：“杜鹃再拜忧天泪，精卫无穷填海心。”但愿我呕心沥血、忧思含泪呼唤政治体制改革的心声会得到东风的回响。<br />\r\n\t（责任编辑　萧　徐）</p>","title":"呼唤政治体制改革的心声","time":1208623018999}