{"id":1771,"content":"<P align=center><IMG style=\"WIDTH: 194px; HEIGHT: 287px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050510213947900.jpg\" width=28 border=0></P>\r\n<P>　　《变局——七千人大会始末》6月底上市，两个月突破3万多册，目前正在加印中。一本学术类书籍能如此畅销，超出了编著者及出版社的预期。《变局》作者，中央文献研究室毛组研究员张素华研究毛泽东28年，她倾10年心血打磨的力作填补了党史研究的一个空白。<BR>　　七千人大会上溯4年是“大跃进”，后推4年是“文革”，承上启下的七千人大会在党史的关节点上占有重要一页。七千人大会距今虽然过去44年，但该会对探索社会主义建设成败的经验与教训——调查研究、实事求是、尊重规律及不调查研究、不实事求是、不尊重规律对当今倡导的科学发展观，构建和谐社会，建设社会主义新农村仍具警示价值。<BR><STRONG>　　<BR>寻找解困之路</STRONG></P>\r\n<P>　　七千人大会召开的背景：1958年“大跃进”及人民公社化运动的失败，使原本脆弱的国民经济遭受重创，饥荒蔓延全国。各级干部大干社会主义的心气从热情高涨的波峰跌至灰心丧气的波谷。针对众干部“气不壮”的挫败感及思想上的迷惘混乱及行动上不顾大局的本位主义和分散主义，弄虚作假，浮夸成风等，1962年1月11日至2月7日，中央召开了县委书记以上干部参加的大会，总结“大跃进”的经验教训，以统一思想、鼓舞士气。与会者7118人，简称七千人大会。会议上，中央领导以批评和自我批评、言路畅通的民主作风检讨了“大跃进”的错误并强化调查研究、实事求是、尊重规律的不可违逆。<BR>　　最新版本《中国共产党简史》这样评价七千人大会：“会议对缺点和错误比较实事求是的态度，会议的民主精神和自我批评精神给全党以鼓舞，使广大党员心情比较舒畅。”<BR>　　1958年，毛泽东发动“大跃进”的初衷是“把中国变成一个伟大、强盛、繁荣、高尚的社会主义、共产主义国家”。1958年8月，毛泽东对赫鲁晓夫说：“1949年中国解放我是高兴的，但是觉得中国问题还没完全解决，因为中国很落后，很穷，一穷二白。以后对工商业的改造、抗美援朝的胜利，又愉快又不愉快，只有这次大跃进，我才完全愉快了！按照这个速度发展下去，中国人民幸福生活完全有指望了！”毛泽东理想中的速度是“用15年时间超英赶美”。显然，“大跃进”是他指望在短期内通达共产主义的一条捷径。<BR>　　伴随“理想”速度的是乌托邦式口号——“人有多大胆，地有多大产”、“放开肚皮吃饭”、“跑步进入共产主义”。随之，全国各地竞放畸形跃进的卫星——亩产千斤县、万斤县“喜讯”连连。伴随“大跃进”同时出现的是人民公社化运动。即全国农民共产私有财产，在形式上完成全民所有制，从而向共产主义过渡。一时间，全国劲刮浮夸风、命令风、跃进风、共产风。脱离实际、虚假繁荣之风在1958年的一幅壁画《一种树四种果》中有形象诠释——一棵树上结了苹果、桃、梨、杏4种果实。该画署名亦具时代特征“火箭二营”。<BR>　　遗憾的是，毛泽东没看到令他愉快的浪漫主义的果实。正相反，如此挑战自然规律、经济规律的“大跃进”却朝着他憧憬的“幸福生活”的反方向发展下去——全国经济陷入困局，多地出现饥荒。1959年至1961年,中国人民陷入集体性饥饿！以致该比喻流传甚广——“1958年吃了皮肉，1960年啃了骨头。”王任重这样描述他亲眼所见：“房屋倒塌，家徒四壁，一贫如洗，人人戴孝、户户哭声。”然而奇怪的是，嗷嗷待食的饥民与报刊上的“喜讯”——亩产千斤、万斤相互矛盾。1958年年末，毛泽东及时发现“大跃进”偏离了他设计的轨道，其败因是“做了违背经济规律的事，是因为脱离实际。”<BR>　　违规苦果迅速显现——粮食极端匮乏，物质极端短缺（商店货架基本闲置），城市面临断粮危机。为保城市，中央开会落实粮食征购，然而在调配粮食调整指标过程中，却遇到抵触征购的强劲阻力（农村果腹尚难，谈何支援城市）。中央两次开会难以落实。邓小平针对地方各自为政、弄虚作假，一针见血指出：“数字不真实，困难也不真实，说假话，怕当老实人。”邓小平焦虑：“这样的日子怎么过？不解决这个问题，就没有希望。”主管粮食工作的李先念亦急：“搞得不好，城里开不了饭。”他拜托各省领导：“求求大家救救京津沪。”当时，京津沪市民大多饥饿浮肿。周恩来与人谈话必涉及“粮食”这一敏感字眼，非常时期，人们称他“粮食调度总指挥”。困局中，有人给突破困局、化解困局支招：召开一个地委书记以上的干部会议，“统一思想、调整政策”。邓小平同意。该建议报至毛泽东处，毛泽东提议会议扩大，扩大到县委书记以上。他下指示：“会议的开法是总结经验，鼓足干劲，总结经验是讲清道理，好坏经验都要讲清楚。这几年各省只讲自己错，不讲中央错，这不符合事实，要用这个大会讲清楚，不要怕鬼。几年来中央犯了什么错误，要讲。中央的账要交代清楚，我们交了心，才能要求他们（地方）交心。错误的责任，第一是中央，第二是省。中央第一是改，第二是检讨。对地方只要求改，可以不做检讨。”<BR>　　1962年1月11日至2月7日，7118位县委书记以上干部在京开会。<BR>　　会上，毛泽东做了自我批评。强调凡中央犯的错误，第一个负责的就是他。针对经济工作，他批评自己：“没有经验，在没有认识其规律性之前，我们的行动带有盲目性，这时候我们是一些蠢人，最近几年干过许多蠢事。对于社会主义建设的认识还没有进入自由王国。”毛做自我批评，此为第三次。1959年，庐山会议上，毛泽东历数自己两条“罪状”：大炼钢铁、人民公社。1961年5月31日，他在中央工作会议上检讨自己：“违反了经济规律，就一定要受惩罚，我们就是受了惩罚，最近三年受了大惩罚。”<BR>　　毛泽东带头做自我批评旨为营造肝胆相照、坦诚相见的民主气氛。他的目的达到了。民主气氛将大会引向一种变局——人人批评自己，人人承担责任。如山西省第一书记陶鲁笳检讨他没做调查研究就向毛主席汇报石楼县平均亩产千斤的经验，后证实是170斤。湖北省委第一书记王任重亦相信了某地一亩地产粮一万斤的谎言。他之所以相信，是因他目睹“打场了”。殊不知，在他来参观的前晚，造假者将20亩水稻搬到一个场上，说是一亩地产量。王任重在会上批评自己:“现在看来，我们出了丑，我们在全国带了浮夸风的头。”的确，湖北在报上做过多次虚假宣传“粮食多得无处放”、“吃饭不要钱”。水电部的检讨是：“盲目上马很多得不偿失的项目。河南、湖北等省乱修水库造成大面积土地沙化……”<BR>　　大会原定1月30日闭幕，不料，29日，毛泽东做出开一个“出气会”的决定。他这样解释他的决定：“不出气，统一不起来，没有民主，就不可能有集中。因为气都没有出嘛，积极性怎么调动起来？到中央开会还不敢讲真话，回到地方就更不敢讲话了。”毛泽东幽默定性“出气会”：白天出气、晚上看戏，两干一稀，大家满意。毛泽东欲通过“交心、出气”达到另一个变局——加强民主集中制，变上下交心为上下同心。即让人讲话，讲真话。他说：“让人讲话，天不会塌下来，自己也不会垮台。不让人讲话呢，难免有一天要垮台。”他借古喻今，“刘邦让人讲话而得天下，项羽独断专行而霸王别姬”。针对地方上一些“土霸王”，他不点名地批评了“压制民主，不让人讲话、不肯揭盖子”的某省领导：“党委领导是集体领导，凡是一人说了算的书记，就是一人称霸，就叫‘霸王’，而不是民主集中制的‘班长’”，“有些人是老虎屁股摸不得，凡是采取这种态度的人，十个就有十个要失败。你老虎屁股真是摸不得吗？偏要摸！”毛泽东欲借大会出气。<BR>　　对于“出气”的人，毛泽东阐明给予三不主义待遇——不打棍子、不抓辫子、不扣帽子。他以秦穆公为例说明：“秦国3个将军打了败仗，被晋国俘虏，后来他们逃回秦国，秦穆公身穿孝衣迎接，说打了败仗不怪你们，是我的责任。”刘少奇率先响应毛泽东的“交心、出气、讲真话”。他指出“大跃进”是“三分天灾，七分人祸”。此说来自1961年春，刘少奇在湖南宁乡做社会调查44天之感触。其间，他住在王家湾养猪场一间破旧空房里核实汇报材料中的“万头猪场”。经调查，只有几十头猪。所谓的“红旗大队”实则连年减产，减产导致农民几乎个个浮肿。刘少奇问农民原因？农民实事求是地回答：“三分天灾，七分人祸。”此次微服私访给刘少奇的刺激是：“再也不能这样下去了，是该回头的时候了！”因此他在大会上脱稿讲话3个小时，其中引用农民的话，“三分天灾，七分人祸”。刘少奇还批评了“人有多大胆，地有多大产”的口号。他说：“这个口号是错误的，应该取消。”刘少奇承认“总路线是正确的，只是在执行中有偏差，注意了多快，忽视了好省”。邓小平对“大跃进”的反思是：“大跃进没有错，就是猛了点。”<BR>　　与刘少奇讲话针锋相对的是林彪，他说目前遇到的困局，“恰恰是没有照着毛主席的指示、毛主席的警告、毛主席的思想去做的结果”。林彪力挺“三面红旗”：“我们付出一点学费是值得的，付了学费，学到了本事，本事就能够转化为物质，不是转化为原来所消耗的那个相等的物质，而是几倍、几十倍、几百倍增加了的物质。”<BR>　　1月28日，杨尚昆在日记中写道：“特别满意会议的开法。”2月7日，会议闭幕，毛泽东评价该会“这个会开得好”。好在哪里？《变局》作者张素华认为：“好在恢复了党的实事求是的民主作风；好在干部们精神解放、手脚松绑；好在国民经济出现回升的变局；好在达到了毛泽东预期的‘大家满意’的目的。”的确，大会结束后，党内重现久违的宽松和谐。1992年，事隔30年后，邓小平忆说当年：“在党的历史上，像七千人大会这样，党的主要领导人带头做自我批评，主动承担失误的责任，广泛地发扬民主和开展党内批评是从未有过的，它的意义和作用在我们这些亲历者当中永远不会忘怀，我相信历时愈久，影响愈深。”<BR>　　诚然，无需回避的是4年后，中国发生了另一场涉及每个家庭、触及每颗心灵的超级变局——而这一大变局是七千人大会刚刚结束半年，毛泽东忽然重提阶级斗争的结果。该提法牵引中国一步步走向“文革”。这一次变局，比“大跃进”走得更远。<BR>　　张素华认为七千人大会与1978年召开的十一届三中全会相似。前者是总结前4年的“大跃进”，后者是清算十年“文革[FS:PAGE]”。不同的是，后者因清算彻底，所以能使中国放歌“春天的故事”。前者虽指出“大跃进”错误，但因没彻底“破冰”，理论上自然也就没有突破性创新。所以半年后，历史卷宗上没留下毛泽东寻找“建设社会主义固有规律”的手笔，反而重提阶级斗争。这样，党探索社会主义的路径再遇瓶颈。<BR>　　<BR><STRONG>七千人大会的现代启示录</STRONG></P>\r\n<P>　　以史为镜，可以知兴替；以史为鉴，可以拓未来。<BR>　　张素华在写作中，头脑中时常翻捡出毛泽东于1968年的讲话“历史的经验值得注意”。此话促她经历了由还原历史的写作初衷到以史为鉴为使命的升华。即撰写殷鉴不远的七千人大会，旨为避免现实重蹈覆辙，然而1962年检讨的病象于今仍未痊愈……<BR>　　刘少奇在报告中批评：“许多同志常常是依靠汇报来了解情况，并且轻易地相信那些不符合实际或者不完全符合实际的汇报。没有密切地接触实际，认真地去调查研究”，“这几年我们吃了不调查研究的亏，吃了不讲民主的亏，这是很大的经验教训。”1962年所言的“很大的经验教训”于1998年被浓彩重抹了一笔。该年5月下旬，某领导人到安徽省南陵县调研粮食收购情况。此行旨在“修改和完善”粮食收购政策。俗话说：芜湖米市南陵粮仓，但此时粮仓无粮，于是造假。5月18日至21日，200余人参与运粮、进仓。4天时间，1031吨粮食搬进峨岭粮站。登上粮垛最高处的领导身陷骗局而浑然不觉。他回京十几天后发布了《粮食收购条例》。造假使《条例》失去了修改和完善的机会。同时，全国7省60多个县进行的税费改革因《条例》而夭折。该领导曾批复三农问题上书：“我们往往把好的情况当作全面情况，误信基层的‘报喜’，忽视问题的严重性。”峨岭“报喜”，恰是这一问题严重性的典型事例。峨岭粮站工作人员具体地叙述其严重性：“造假成本，里里外外十几万呀，还耽误了一季菜籽的收购。造假挖深挖大了粮站亏损的窟窿。”<BR>　　再如，刘少奇在讲话中直言：“人们不敢讲真话，也不让讲真话。这样，上下不通气的后果是，工作中的错误长期不被发现，因而长期拖延不能改正。”的确，就“大跃进”而言，干部们明知违背了经济规律，但都怕被当白旗拔掉（摘乌纱帽）而持明哲保身态度，说违心话，讨好上级，推波助澜。现实中，俯拾即是的事例充盈着刘少奇的论点。<BR>　　“犯错误是付学费”、“跟着毛主席走永远不会犯错误”，“犯错误是因为毛主席的思想受到‘左’的干扰”……林彪的谄媚之言遮蔽了毛泽东的眼睛。在延安时，毛泽东告诫丁玲：“看清一个人，要用几十年的时间。”错看错用林彪的毛泽东对今日选干部用干部可为前车之鉴。<BR>　　“官做大了，薪水多了，就摆架子”，毛泽东痛恨的黑暗面在今天依然黑暗着。<BR>　　1991年，薄一波说：“今天回过头来看，我们当年纠正那些错误是及时正确的，比如头脑发热，盲目追求速度、数量，各地有令不行，有禁不止，自行其是，各搞一套，重复建设，浪费惊人。”薄一波的话对应着当下一些头脑发热的败家事例。败家子的头脑发热，要具体问题具体分析。那时的决策者多数不具备科学发展观，但可以肯定的是，他们多出于公心，即好心办了坏事。今天一些干部的败家，是受私利所驱而有意违背科学发展观，例如只抓GDP，不考虑可持续发展，以破坏生态环境为成本的政绩工程——大树进城，树死了，而批准大树进城的人照样升迁；山西采空区已达2万多平方公里；陕北一些村庄不见飞禽和树木……<BR>　　当年分散主义的表现特征是“谎报封锁”、“欺上压下”，今日地方保护主义的表演是瞒报虚报谎报，从而官出数字，数字出官。<BR>　　七千人大会上，人人做自我批评，人人挑担子的坦荡、责任、勇气比照着今日一些干部的自我表扬、粉饰太平、懒政、庸政。<BR>　　另外，七千人大会表面为粮食征购，根源还是三农。新中国建立后，要在一穷二白的基础上推进工业化，则赖于农业养工业。由于当时决策者不顾生产力的客观现状而主观改变了生产关系——如“一大二公”、“一平二调”，如此强硬扭曲经济规律的后果使农业陷入困局，工业亦受连带。七千人大会后的政策调整使农业恢复了元气，进而工业步入正轨。今日工农业的关系是“工业反哺农业，城市反哺农村”。建设社会主义新农村即是反哺之物。<BR>　　另一个值得反思的是杨尚昆的话：“特别满意大会的开法。”七千人大会主持人毛泽东以其政治智慧将如此庞大规模的会议开得“令人轻松、满意、有效”，此会提请今日诸多劳民伤财费时的无效会议注意开会的目的。<BR>　　七千人大会过去44年，它留给我们的遗产是调查研究，实事求是，批评与自我批评，尊重规律，按规律办事。今天，我们能否从这笔遗产中汲取教益以执行当下任务——树立科学发展观，构建和谐社会，建设社会主义新农村，则决定着是续唱“春天的故事”还是重蹈历史覆辙。<BR>　　<BR><STRONG>在毛泽东研究上应有自己的发言权</STRONG></P>\r\n<P>　　研究毛泽东28年，张素华辩证地评价毛泽东：“他的前半生为夺取政权、解放中国而受万众景仰，他的晚年在巩固政权、建设中国中则带有悲剧色彩。”客观公正地说，他的悲剧不应全部算在他个人的账上。悲剧的大背景是五千年传统文化，小环境是个人崇拜。历史将他送上神坛，于是人们以仰视的态度接受他及他发布的最高指示。如果有人质疑与挑战他，其结果，周围人也会将其打倒。<BR>　　毛泽东总结自己一生干了两件大事——推翻蒋介石、赶走日本鬼子，发动“文化大革命”。他为什么视“文革”为一件大事，而将在中国“确立了社会主义基本制度，在一穷二白的基础上建立了独立的比较完整的工业体系和国民经济体系，使古老的中国以崭新的姿态屹立在世界的东方”（胡锦涛讲话）这一恢宏史诗没算做大事？该问号，张素华以这样的研究释疑：一、在毛泽东看来，共产党浴血奋战28年，倒蒋抗日就是建立社会主义制度。二、1955年，毛说要在大约三个五年计划之内使国家基本实现工业化，要在大约几十年内追赶世界最强大的资本主义国家，但直到1976年，他行将离世，从生活上看，人们温饱尚未解决；从国力上看，追赶最强大的资本主义并非易事；从政治上看，他认为还“跟资本主义差不多”。三、搞了27年社会主义，结果还跟资本主义差不多，这让毛悲哀。换言之，现实与毛理想相去甚远，此可解释为他没算作一件大事之因。至于他为什么把发动“文革”算作一件大事？张素华认为毛对社会主义蓝图的描画有他自己的构思及执着追求。毛泽东临终前，对前来看望的中央领导说他的两件大事：“没有完，这笔‘遗产’得交给下一代。怎么交？和平交不成就动荡中交，搞不好就得‘血雨腥风’了。”两件大事概括起来，一是夺取政权，一是巩固政权，即统一大业及防修反修。<BR>　　晚年毛泽东不能实现理想的惆怅、伤怀、无奈，张素华从毛泽东身边人员回忆他的细节中找到痕迹。据芦荻回忆，她给毛泽东读过五遍庾信的《枯树赋》，每次读完，他久坐无语。另一个细节是，毛泽东在看到银幕上的解放军擎旗进城时失声痛哭。<BR>　　盖棺论定毛泽东，邓小平给了三七开。邓小平曾站在制度立场上公允评毛：“毛泽东所犯错误不能一人承担。”的确，反冒进的刘少奇也做过冒进的推动者。1958年9月，刘少奇到江苏常熟和平人民公社参观号称亩产1万斤的中稻丰产实验田时，他问公社书记：“还能再多吗？你们这里条件好，再搞一搞深翻，还能多打些。”周恩来也曾说过：“全党听中央的，中央听毛主席的。”正因为人们固有毛代表伟大、光荣、正确的思维定势，所以，黄克诚曾实事求是地坦白：“也知道他（指毛）说的不对，但是不敢讲。”毛刘周之错，邓小平仍站在制度立场上评说：“制度不好，好人也会变坏。制度往往把人推向反面。”赫鲁晓夫评说斯大林的错误时，即是从人品、性格上剖析其失误种种，而未从制度上分析其对人的扭曲放纵。勃列日涅夫亦延续性格论评说斯大林及赫鲁晓夫。好在今日人们认识到了制度好坏对人的决定性影响。譬如不好的制度之一——终身制。张素华假想：“如果毛泽东1959年退休的话，也就没了庐山会议反右倾，没了‘文革’，自然也就没了三分错误。”所幸，邓小平提出的“任期制”终结了使人容易变坏的终身制。随法制健全，制度完善，愈发制约了执政者执政的个性空间。<BR>　　　<BR><STRONG>十年磨剑写《变局》</STRONG></P>\r\n<P>　　“在毛泽东研究上有自己的发言权”，毕业于河北大学历史系的张素华，自1978年分配到毛泽东著作编辑办公室（1980年改为中央文献研究室）后便立下此愿。然而，进京两个月，张素华便疾病缠身,医生预言她生命期限15年。即使保住生命，眼睛亦会失明。唐山地震留给张素华的丧父之哀和眼下病魔之痛还有生命之虞，几层夹击，将24岁踌躇满志的张素华“一个闷棍打倒了”。患病8年，有“药罐子”、“病秧子”之称的张素华在单位里“被当成半个人使”。直面疾病对业务的羁绊，张素华对自己“一阵子一阵子地不满意”。在中央文献这个藏龙卧虎、强手如林之地，学历浅、底子薄的张素华的压力日重一日。1986年，基本痊愈的张素华接手编撰《毛泽东年谱》（1925—1927年、1959年—1965年）。编撰过程中，她再给自己施压，撰写了《毛泽东军事文集》、《说不尽的毛泽东》、《中国出了个毛泽东》……尽管业绩不凡，“整天围着毛转”的张素华希冀业绩再上台阶“写一本在书架上立得住，立得久远的书，以此安身立命”。她憋了一股劲，欲把疾病耽误的时间补回来。<BR>　　1959年—1965年年谱，恰含七千人大会一幕。1996年，李捷（现任中央文献研究室副主任）在与张素华一次聊天中提到：“在党史上占有重要一页的七千人大会，还没人搞，你试试看，我看可以写成一本书。”自此，张素华为这28天写就的重要一页，埋首十年。人称“十年磨一剑”。<BR>　　自此，张素华泡进档案馆。她用“喜出望外”形容在档案馆“发现了一个富矿”。丰富的矿藏让她欣喜研究毛的空间在加大，从而“产生创作的冲动”，史料愈多，冲动愈烈，“七千人大会太有写头了”。颇具戏剧性、悬念迭起的七千人大会在张素华面前展开一个又一个谜团——为什么更改大会议程？会议主题为何由反分散主义到统一思想，进而又转向开“出气会”？毛泽东如何看待刘少奇起草的报告[FS:PAGE]？毛泽东为什么说“修正主义要推翻我们”？毛泽东对林彪讲话持何态度？陈云为什么不讲话？毛刘分歧始于七千人大会吗？谭老板、曾胡子、李井泉等能不能过关？大跃进使国民经济遭受重创，为什么还要坚持“三面红旗”？人们为什么怀念七千人大会，大会成功之处？大会之后带来什么新气象？江青说，七千人大会上，毛主席憋了一口气，真有此事？根据是什么？七千人大会是否为“文革”爆发的一个远因？……<BR>　　谜团在史料中逐渐解开。没有答案的疑问，张素华遂以采访活史料的方式填补缺憾。她采访了当年与会者袁宝华、杜润生、邓力群、张维兹等人。张素华承认在史料采撷上遗憾不多，但在活史料采访上，遗憾多多。所以她借媒体表达请求：请亲历者与她联系，共同完善党史中重要一页的撰写。<BR>　　《变局》写作上，张素华秉持一原则：从史的角度还原大会原貌，不以超越历史的眼光检视历史中的人事，不回避、贬损、拔高当事人。伴随思想解放，毛泽东研究已从仰视、平视走到俯视。俯视看毛，有助于还原历史真相及公正，只有还原历史公正，才能建立现实公正。现据圈内圈外评价，《变局》基本还原了历史原貌，解开了党史研究的诸多谜团。写作结构上，张素华以上述众疑点搭屋构架，然后层层解构。治史行文上，张素华走的是戏说、学术化之外的第三条道路。戏说不足信，学术化写作是只见事不见人。张素华沿着“可读性”思路一改党史写作的枯燥传统，力求人中见事，事中见人，因而人和事都见血见肉见骨头。圈外人评《变局》写作:“写得很老实。以史料的支持、研究的厚度、鲜活的叙述支撑了一本集可读可信及权威性于一体的党史专著。”圈内人评：“字里行间透露出张素华的文献出身，打磨痕迹很重。”同仁曾认同她打磨的年谱“做的很全很细”。<BR>　　张素华的治史风格是落笔有据，大胆求证，小心结论；治史态度是“怀着丰富的想象力实事求是地再创作,不满足用史料记录历史”。<BR>　　《变局》修改中，一件事，强化了张素华经验中曾有过的感悟：“在书本上想不明白的事情，实地看一下，会豁然开朗。”今年3月，张素华出差井冈山，她顺便去了三湾村。置身三湾村一刻，其情其景让她立刻联想到10年前一幕。1996年，她到延安。山连山、梁接梁的延安，多见黄土少见树，其荒凉偏僻超出了她的想象。在这个偏居一隅、衣食困窘的地方，张素华看到了“自力更生，丰衣足食”、“开展大生产运动”的背景，因而顿悟了毛泽东为什么如此号召。另一个感悟是，在如此交通不畅、通讯不便的山沟沟里，毛泽东竟能正确地判断国内外形势，从而决胜千里之外。如此，张素华只能以“高瞻远瞩”折服毛之魅力。<BR>　　10年后，置身三湾村旧址、原部队驻扎地的张素华，仅从住房上便分析出党代表当时所处地位。她于是恍然：当时毛泽东为什么要施行三湾改编，即“支部要建在连上”、“党指挥枪”。此情此景让她联想——毛泽东率秋收起义队伍向井冈山进军途中，路上逃兵不断，并存在指挥官打骂士兵的旧军队习气。能坚持到达井冈山的人几乎都是党员或铁心跟党走的人。所以，毛泽东要建立一支党领导下的新型人民军队，以确立党对军队的绝对领导地位。<BR>　　延安、三湾村给张素华再添一感悟：“读万卷书，行万里路。”<BR>　　研究毛泽东28年，张素华以“盲人摸象”、“铁路警察各管一段”形容现今人们对毛的说不尽。若将毛泽东说完整说精当，她寄希望于后人，否则，就无法说尽20世纪的中国。《变局》即是给后人提供了完整、精当地还原伟人的一个平台。<BR>（责任编辑　吴　思）</P>","title":"七千人大会的现代启示录","time":1208624870999}