{"id":1772,"content":"<P align=center><IMG style=\"WIDTH: 192px; HEIGHT: 258px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050510214959271.jpg\" width=28 border=0></P><STRONG><FONT size=2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ——吴象《好人一生不平安》序</FONT></STRONG><BR><BR><BR>　　从二十一世纪的今天回头看，亲历过二十世纪四五十年代直到七八十年代的人，可以叫做“过来人”了。吴象此书，就是以过来人的身份写他的前辈和同辈之书。<BR>　　这样的书，重在亲历，尤重真实。就读者这方面来说，从这样的书里，不仅想知道一些属于作者亲身的见闻，也想知道作者自己的态度和见解。<BR>　　但这类书未必都能满足读者的要求。前些年，九十年代，我出于好奇心理，曾买过一位长时期(包括文革)中位居要津的“过来人”的一本书，书名诱人，叫做《××× 日记》，猜想他原先是记以备忘，未必打算公开发表的吧，应该有些独得之秘，或称第一手材料的，谁知翻开一看，大失所望，日记倒是日记，逐日缕述，但相当于每天报纸上要闻和社论的摘抄，加上些现成套话，不知当时就是这样记流水账以求“政治正确”，还是后来为公开出版而补办的。在日记这种私密性很强的文体中，竟看不到作者的真面目、真性情。作伪至此，令人一叹。<BR>　　所谓日记如此，有些回忆录也是如此。某些名人回忆生平往事，本来也是个“看点”，但不少这样的文章取舍有偏。过去外面曾笑有人只夸功劳，讳言失败，“光说过五关斩六将，不说自己走麦城”；现在看到他们回忆往事涉及历次政治运动时，却又反了过来，“只说如何走麦城怎么挨整，不说曾经过关斩将的光荣史”了。这样的东西，给人的观感是：不可信。这种不可信的东西，为其作者计，其实出版不如不出版，不是说要相信群众吗，群众的眼睛是雪亮的，“谁比谁傻呀”？看了这样的书，只能益增对作者的不信任感罢了。<BR>　　吴象的书，于人于己，没有矫饰。<BR>　　书中有一篇《革命前辈世纪老人李雪峰》，叙述了文革初起时任中共中央华北局书记的李雪峰，从受命接替彭真，紧跟而跟不上，与中央文革小组并不合拍，而左右为难，心力交瘁，而终不免在四年后的第二次庐山会议后又被打倒。吴象说：“挨整是痛苦的，等着挨整更痛苦，奉命被迫去整人，则是更大的痛苦。我经历过、感受过这两种的痛苦。我相信雪峰同志在这两方面的经历和感受，更不知比我要深广多少倍。”<BR>　　在历次政治运动中，在复杂而残酷的党内斗争中，“翻饼，烙饼”，绝大多数人都在不同时期不同阶段充当过整人与被整的双重角色，只是不同角色的时间长短、程度深浅，以及后果各有不同。对于这一现象，现在人们已不讳言，不过，这是就总体而言，就每一个体来说，情况则须具体分析。<BR>　　十年文革是集历次政治运动和党内斗争之大成，几乎人人挨整了，也是成为促使大家认真思考的“十年教训”。吴象此书，不像文革刚刚结束时的一些文章，主要是为受迫害的干部辩诬和恢复名誉，而能够比较客观地记述作者所了解的那一部分事实，有助于历史研究者们从这些个案材料更接近当事者的处境和心态，拼出更近于历史原貌的情景全图。<BR>　　例如，有些干部，特别是高级干部，他们在受到打击时，到底有哪样的表现？吴象书中涉及的李雪峰、项南、毛联珏等人，提供了不同的例子，这就不是一句简单的组织纪律性或什么“忍辱负重”所能概括的。<BR>　　书中引用了李雪峰的一段私人笔记，其中真实地记录了他以毛泽东思想的逻辑说服自己的过程：<BR>　　在我倒霉的日子里，自我沉思修养时，我曾反复思索毛主席的一个告诫，以求自慰。即我作为来自群众的一个共产党员，既是党的一员，也是群众的一员，我们的父母，我们的祖宗就是群众，自己没有理由不相信群众。但矛盾的是，自己（群众）还不能相信自己，还必须相信自己（群众）。这两者的对立如何统一？只能服从，归于相信党，相信群众，而约束相信自己。这还是毛主席讲过的道理：当迷路的时候，你和大家商量，共同决定问题，即使犯了错误，也容易纠正。这就是说，即使自己明明白白知道路错了，也要从众，跟着错，尽管自己有时觉得冤枉、内疚，也要顾全大局，要经得必要的冤枉。<BR>　　这样的前提和推论，把迷信盲从同避免犯错误联系起来，等同于“相信党”“相信群众”，把明知错误也要紧跟同“顾全大局”联系起来，等同于自我牺牲的党性。林彪说的“理解的要执行，不理解的也要执行”，其实并不是林彪的发明，而是他总结了党内、革命队伍内相沿成习的思维方式和行为方式；不但不理解的也要执行，甚至就是发现了错误也还要执行，这就是组织性纪律性的要求了。于是所谓相信群众相信党，就成了一要紧跟，二要从众，随大流没错。——毛泽东不是倡导过“反潮流”精神么？但那是表达他可以力排众议，一意孤行的气魄，正如他放言“舍得一身剐，敢把皇帝拉下马”，最典型的写照是他拉下了刘少奇这个国家主席，还有他提倡“海瑞精神”，据说却正是为了不要出海瑞一样。——总之，对于普通党员，乃至高级干部，都要在思想上、政治上、组织上符合中央以至顶头上司的要求，经过自律或他律，修养成驯服工具，长期以来的“听党的话”由林彪明确演绎为“听毛主席的话”。至于你，比如李雪峰，你“很不理解，很不得力”，也只能自责，不可追问。至于说你是反党反社会主义反毛泽东思想，你就老老实实认罪去吧！<BR>　　李雪峰去世后，在他的遗物里，发现了妻子带着儿女们替他写的申诉材料，都没有发出，压在箱底。他曾经对女儿说：真理就是真理，不辩自明；他坚持认为，一个党员所做的一切，党组织最后总是会弄明白的。所以他从不辩解，受了多大冤枉，多大委屈，遭到多少人误会，也不辩解。不辩解，不等于他心里不翻腾这些事。一个在党内生活中备受历练，又多年参与高层政治的干部如李雪峰者，既不糊涂，更不麻木，也还没有犯老年痴呆症，他之所以不向儿女倾诉，应有他保护下一代的亲情考虑。以他的政治经验，他自是认为时机尚不成熟，申诉也是白搭，而且正如吴象纪念毛联珏一文中说的，“如果辩解，罪加一等”。还有书中记河北双树村支部书记贾满富的遭遇，1964年四清工作组根据揭发材料，命他检讨，他不服气，据实申辩，便开会批判，加了个“抗拒运动”的罪名，撤销职务，开除党籍。这样的事，不知凡几。高自彭德怀，下至一般右派分子，一经申辩，便是“闹翻案”，重拳打击，多少前车之鉴，李雪峰哪能不知道？李雪峰对儿女三缄其口，不仅是组织性纪律性强，更因他深知此中利害，自然不说为佳。1981年4月，面对中纪委派来的调查人员，李雪峰申诉、批驳、反诘，一连说了八天，问了无数个“为什么”。<BR>　　原在山西工作，文革结束后曾任上海市委秘书长、北京市委秘书长和国务院副秘书长的毛联珏，在1982年春节，以五十出头的年纪抑郁而死。从吴象的叙述看来，他虽死于癌症，但在某种意义上，也可以说死于捕风捉影的审查，“有罪推定”，一个题目没有做成什么文章，换个题目接着做。不要以为整人只是文革和文革以前的惯技，文革结束就缩手了。积重则难返，恐怕至今也是有的。内斗无日无之，原先是以什么路线斗争为口实，现在与时俱进，花样翻新。做老百姓不易，做一个正直的党员、正直的干部亦大不易。<BR>　　历史研究者可以从吴象的书中找到“正史”的注脚，而我在阅读时，不免联想到今天的种种，这些恰恰从昨天来，只要原先的土壤没有大改变，它就仍然是老旧的弊政的温床。<BR>　　吴象书中，除了《彭老总在太原前线》、《大写的人——记胡耀邦与中国农村改革》外，其它的记事怀人之作，都涉及了文革。其中《卫恒之死》，写的是文革期间全国非正常死亡的两位省委书记之一，中共山西省委书记卫恒。卫恒在半个月前(1967年1月15日)还在十万人大会上遭批判时高喊“头可断，血可流，毛泽东思想不能丢”，半个月后，1月30日早晨，却已在单独关押他的小屋死去，而当时的官方说法是“畏罪自杀”，以坐实他作为“叛徒”、“特务”、“走资派”之有罪。这个“自杀说”当时就受到人们的质疑。吴象文中叙述了事发后经过漫长的十八年，直到1985年6月才为卫恒平反昭雪。对卫恒平反过程的内幕，阻力来自何方，吴象不得其详，他就采取“知之为知之，不知为不知”的态度，从略而不加臆测。<BR>　　我读关于卫恒之死这篇文章，不能不想到人的生存权，在没有法治的国度，是无法得到保障的，生存权尚且如此，遑论其它！同时，又不免联想到彭德怀、刘少奇、贺龙等人之死，想到统帅人物曾夸口说，他要置刘少奇于死地，“就像用手指捻死一只蚂蚁”！于是像许多普通中国人，包括知识分子和一般干部、党员，在文革中和文革后聊以自解时说的，开国元勋、老帅们都沦落到这地步，我们还说什么！然而再一想，这样说，无异于承认地位高或动静大的人们，其生命价值高于普通公民，人们多年积淀的潜意识正是这样。在我国传统文化中，没有“人生来是平等的”这样的精神遗产。实际上是认定某些高层的、高端的人物其生死“重如泰山”，而下层群众黎民百姓的生死“轻如鸿毛”，可怕的不仅在于将帅们习于把一般军民的生命只看成个兵力和伤亡的数字，而在于“沉默的大多数”也认同这样的看法。这样，再加上多年来对“不怕死”的宣传，对“活命哲学”的批判，在我们这里，“珍惜生命”的意识极其薄弱。高高在上的领袖须得“誓死捍卫”，遂不惜变相鼓励武斗，同时对手无寸铁的青少年，轻言不畏刀枪水火，造成无谓的牺牲。在生命价值问题的背后，是公民意识、人权意识、平等意识的沉睡和缺席。<BR>　　从另一个角度看，书中涉及的文革旧事，如吴象书中所说，不仅有表层的“批判、斗争、挂牌、游街、低头弯腰、坐喷气式”和殴打、私刑等等诉诸暴力的人身侮辱、肉体伤害，而且有种种造谣诬蔑，构词陷害，落井下石，所有人整人、人咬人以至人吃人的现象，都缘于或隐或显利益驱动。在文革以前，从绝对数量上看，以共产党外的斗争对象为主，到了文革，便更大规模地施之于共产党内，以至党内高层。在这里，有着冠冕堂皇的革命名义，那就是阶级斗争和路线斗争。如果阶级斗争和路线斗争必须这样搞法，那就是说，这些是党与生俱来的夙命，并将与党的存在相始终。如果说[FS:PAGE]不是这样，那又何以致此呢？过去讳言“权力斗争”，认为从理论上说，只有剥削阶级才“争权夺利”，但从实际出发，所谓路线斗争无法与权力斗争截然划开。且不说在党的基本学说里，革命本身就是以暴力夺取政权，而在革命过程中，则要争取领导权。掌握了领导权，才能实现自己所代表的正确路线。几乎没有人不认为自己所提出、所执行、所捍卫是正确路线的，那么这样的“路线斗争”又怎能游离于“权力斗争”之外呢？至于在斗争中，明显的营私勾当，也往往假革命的、阶级的、集体的利益之名。这就是我们在今天回首三四十年前的文革，有了距离感后，逐渐看得分明的一片乱象。<BR>　　如前所述，文革是历次政治运动和党内斗争的集大成者，它把党内外的诸多矛盾推到极端，也把党内生活以至体制的弊端、原则的纰漏暴露无遗。自然，我们也还要从所谓国民劣根性的表现，寻找这些消极现象的人性根源。很难用量化的方法计算出，各有多少成分应归咎于什么。不过，像趋炎附势、谄上欺下、畏强欺弱以至借刀杀人等伎俩，的确是在共产党执政以前就有悠久历史的社会和精神病态。只是在特定条件下，这些渊源有自的人性锢疾与意识形态和组织制度的阴暗面结合起来，互相助长了。<BR>　　经过历次政治运动，特别是经过文革，看人看事，我不再简单地相信政治标签。我更多地采取了道德标准。不管你是什么政治身份，共产党员也好，民主人士也好，某方面的权威也好，更不论你的职位，什么书记，什么委员，我都用一把共同的尺规量一量，是“好人”还是“坏人”。似乎也有失于简单化，江青就曾到处乱封“坏人”嘛。但我的即使出自本能的感觉，怕也与江青之流大相径庭，这我是有自信的。对参与政治的人物，我即衡之以“政治道德”，灵得很，好人、坏人立见分晓，其中好人并非通体发光，一贯正确，而多不免有过这样那样的缺点和错误，有些坏人则未必没有能力没有做过一件两件漂亮事；当然，也还有些人属于“基本上是好人”的，另一些原还不坏，却已经走上了变坏的路。好在这些都在我的心里，一己的印象，一己的评价，并不算“盖棺论定”，也不公示于人。这点在内心里臧否人物的“思想自由”还是有的吧。或问你的政治道德标准是什么？我不说，我不想强加于人，故不一一列举。但建议所有的“过来人”，不妨设定一个政治道德的界限，试试看，是不是就此更加心明眼亮了。<BR>　　这里透露一下，本书作者吴象，在我心中是一个好人，他这本书，除了是一本“过来人”写过去事的书以外，更是一本好人写好人的书。<BR>　　是为序。<BR>　　2005年7月23日<BR>（责任编辑　吴　思）","title":"看人看事我不再简单地相信政治标签","time":1208624950000}