{"id":1809,"content":"　　在我近年读过的书里，和凤鸣的《经历—我的1957年》（敦煌文艺出版社，2006年第二版），是最使我惊心动魄的一本。作者与我有着相似的经历，她是在甘肃日报社工作时被划为右派分子的。在这本书里，她把她在从1957年到1961年几年间的遭遇细细写出，这几年，正好是中华人民共和国史上极其重要的一段，包括了正史上所说的反右派斗争、大跃进、自然灾害这些史事。这本书提供了理解这一段历史的具体个案。<br />\r\n　　反右派斗争在全国反出了55万多名右派分子。他们是怎样成为右派分子的呢？且从这书里举几个例。<br />\r\n　　作者所在的甘肃日报社反出了11名右派分子。为首的一名是作者的丈夫王景超。他的两篇杂文和会上的一些发言，成了他最重要的右派罪行。而这两篇杂文，一篇1957年5月26日见报，已在决定反右派的党内秘密指示下达12天以后了。一篇1957年6月5日见报，3天之后反右派斗争即公开发动。可以知道，发表之时就已经内定为“毒草”，为供批判的靶子哩。可是为了麻痹他，还给他发了甲等稿费，领导还满脸堆笑的动员他多写，多发言哩。<br />\r\n　　总编室有一个小青年杜绍宇，平时同王景超有些接触。领导上找他谈话了：“我知道你这个人心里也没啥，你嘴里一滑，随便啥话就都说出来了。王景超那个人，和你有本质上的不同，你要端正态度，改变立场，和王景超划清界限，彻底揭发他。你自己到底有些啥问题，我还不清楚吗？”杜绍宇以为这是领导上对自己的信任和开脱，于是即按照领导的要求写了些材料。这一下好了，甘肃日报社揭发出了一个以王景超为首的“黑社”，而杜绍宇呢，就是这个“黑社”的主要成员！<br />\r\n　　编辑杜博智是个年轻的党员，每开会都积极发言，表现出跟党跟得很紧。他在整风学习会上说：“机关党团支部领导是选举的，但行政领导却不是选举的，如果行政领导叫选举的话，那些脱离群众、不按党的政策办事的人就选不上。”汇报上去，变成“杜博智提出选举总编辑”。再上纲上线，就是反对党对报纸的领导，要办同仁报。他就这样成了右派分子。<br />\r\n　　和凤鸣被送到农场去劳动，在那里，接触到一些外单位的右派分子，他们又是怎样成为右派的呢？张掖市医药公司的右派分子石天爱，是军阀石友三的女儿。尽管她在“鸣放”中没有什么右派言论，还是因为这个家庭出身被划为右派了，她自己说，她是“天生的右派”。<br />\r\n　　地质勘探队145队的徐福莲，一个才二十岁的年轻母亲，硬给正在哺乳的女婴断了奶，送来农场改造了。她成为右派，是因为有人揭发她同意储安平“党天下”的观点，还有“教授治校”等等。其实，那时她生过小女儿不久，心都放在小女儿身上，很少看报，不知道“鸣放”是怎么回事，更不知道“党天下”、“教授治校”是怎么回事。她问和凤鸣：“我们都是因为右派问题才受处分到这儿劳动的，可我到现在也没弄懂，右派到底是个啥问题，干了什么才叫右派，你是报社来的，你说说看！”和凤鸣告诉她：右派就是资产阶级反动派。这个答复吓得徐福莲的脸色陡地变了，喃喃地说：“我们都是反动派……”<br />\r\n　　这徐福莲还不是这书中写的最年轻的右派分子，安西县的小学教员王桂芳，才十八岁。她看到单位上公布的选民名单没有自己的名字，就去问。领导上说：“你还不到十八周岁，怎么有选举权？你没资格。”她回答说：“我不到十八周岁，为什么要定我的右派？当右派我就有资格了吗？”领导上虽然无言可对，还是把她送到农场来劳动了。<br />\r\n　　书中写的诸如此类的个案还不少，引不胜引。看到这些个案，我就想到，当年只划出五十多万右派分子来，是受到了中央最高领导人所编预算的限制，在《事情正在起变化》一文中确定的指标是“百分之一、百分之三、百分之五到百分之十”，在当年五百万知识分子中划出五十多万，已对“百分之十”的上限稍有突破，够了。假如没有这样一个限制，采用诸如此类的手法，要再多划两三百万也是完全可以办到的。<br />\r\n　　这一大批人，给戴上一顶右派分子的帽子，从此成了政治的贱民。他们本人，又是以一种怎样的心态面对自己身份的这一变化呢？和凤鸣说：“此时，由于整个社会舆论的强大作用，我和我的难友们有时也真觉得自己灵魂深处有不少污垢，遇到大风大浪未能站稳立场，所以才陷入了右派的泥坑，而劳动人民才是我们学习的榜样。确实也想诚心诚意地通过艰苦的劳动把自己改造成新人，改造成中国共产党所需要的人。”具体地说，就是争取摘掉头上的右派帽子。劳动中的也好，生活上的也好，精神上的也好，什么困难什么压力都得咬着牙顶住，不这样就怕“表现不好”，影响“摘帽子”。和凤鸣说：“为了摘去头上那道可恨的‘金箍’，我也得像孙悟空那样，事事顺着唐僧。而我面前的‘唐僧’就多了，包括那个要用绳子捆我来场部的某场长——以后我才得知他是个副场长，还有杨振英、张振英、王会计、以及来到财务科闲谝的所有的股长们，我都得在他们面前低眉顺眼，显出一副恭顺的样子。在上世纪90年代的今天，我动手写这段文字的时候，为当时我人格和灵魂的扭曲，还真想大哭一场。”<br />\r\n　　盼到1959年10月1日，作为庆祝中华人民共和国十周年国庆的应景文章，宣布给第一批改好了的右派分子摘帽子。使这些在改造中的右派分子们产生了希望，可是结果呢，她所在的这个中队里，四五十个右派分子只给一人摘帽，实际上只是对这些人的戏弄！在她经历了更多苦难之后，终于想清楚了，她说：“我们当时竟还那么执迷，错把地狱当成了通向人间正道的必经之途。我们的忠诚被无情地戏弄。我们作为阶级敌人被残暴地打倒在地之后，自己竟还那么执迷，真是可悲之至！”<br />\r\n　　在右派分子投入改造之后不久，“大跃进”又发动了。和凤鸣说：“我们一个个不明不白地因‘反党反社会主义’而获罪，在受苦受难中连做梦都想着如何争取早日回到人民的怀抱，对于中国共产党提出的‘总路线’、‘大跃进’的号召，在内心深处谁也没想过可以打个问号，绝对地只是响应号召，绝对地只是跟着党走。这样，我们在劳动改造期间又成为‘总路线’、‘大跃进’的热情宣传者。”<br />\r\n　　大跃进对农业的大破坏，造成了遍及全国持续3年的大饥荒。各地都出现了成批饿死人的惨案。究竟饿死了多少人，我看见过好几种不同的数字，这里只引一个最少的数字。据中共中央党史研究室著的《中国共产党的七十年》说：“许多地区因食物营养不足而相当普遍地发生浮肿病，不少省份农村人口死亡增加。由于出生率大幅度大面积降低，死亡率显著增高，据正式统计1960年全国总人口比上年减少1000万。突出的如河南信阳地区，1960年有9个县死亡率超10%，为正常年份的好几倍。”<br />\r\n　　遇上荒年，灾区的农民常常是扶老携幼外出逃荒，以图逃出一条活命。被改造的右派分子却是剥夺了人身自由的，没有外出逃荒的可能，面对饥荒，就毫无躲闪的余地了。王景超这时，正好在酒泉夹边沟农场劳动教养。关于这个农场，和凤鸣说：“在反右派斗争之后，从省上到地区领导，他们对于在全省新出现的开除了公职的极右分子的惩罚与改造，是选择了一个在全省首屈一指严酷与艰苦的所在，以夹边沟的土地面积、气候与生产条件，是否能让极右分子们凭靠劳动做到养活自己，并无人想及。夹边沟的极右分子从未吃过饱饭，贫瘠而严重盐碱化的土地其收获物无法使终年劳动的人果腹。饥饿，成为对他们的主要惩罚手段。”<br />\r\n　　这本书以很大篇幅描绘了右派分子在饥饿中挣扎的情形。他们想尽一切方法寻找任何可以吃的东西。有的人把手表、好一点的衣服卖掉，高价向农民买点吃的；有的人寻些野果野菜，或者抓些老鼠昆虫来吃；有的人趁机偷一点菜，如果被发现那可不得了，就有人因为偷一点菜被吊打致死的。一些管教干部，不但不为这些人提供维持生存最起码的口粮，还不许他们自己动手寻找可以吃的东西。甘肃日报社财贸组组长罗舒群，这时也在夹边沟劳动教养，一次，饥饿的他偷吃了一个胡萝卜，被批斗了一顿，还被关进了“严管班”。批斗会上，王景超没有发言，后来他们一次相遇的时候，王见旁边无人，竟很认真地说：你怎么也成了这号人？可敬的王景超，你怎么这样迂，到这份上了，你也不知道必须放弃一些过去的人生准则来适应一下这个太不正常的环境了。摩西十诫之一是不许偷盗，在这种情形之下偷点吃的，上帝也会允许的呀。你不信，可以去问上帝，他甚至会说这是他鼓励的哩。结果是罗舒群得以生还，而王景超却以36岁的壮年活活饿死了。和凤鸣可不像她丈夫这样迂。为了求生，她和石天爱、徐福莲合作，偷棉子、偷面粉弄来吃了。一个难友对她说：\"现在，我们要为自己的生存而斗争！”这话说得真好。和凤鸣把它记在书上，接着补充了一句：“应该说，威胁我们大家生存的那一切才是最大的犯罪。”<br />\r\n　　他们，为了生存，什么东西都找来吃，连从来没有出现在人类食谱中的东西都见到就吃了。你吃过贴标语用剩下的肮脏的浆糊吗？有人把一桶清漆误以为是可以吃的东西，抢着吃了，中毒死了两个人！更说明他们饥饿程度的，还不是他们吃了些什么，而是他们是怎样吃的。一些蔬果，例如萝卜胡萝卜之类，本来是可以生吃的，可是没有听说过牛肉也可以生吃的，而杜绍宇和一个难友方正儒一次在半夜里偷了农家的一头小牛犊，方正儒先生吃了牛脑，再分吃牛脊椎上的里脊肉，杜绍宇觉得鲜嫩非常，略带咸味，十分可口。和凤鸣、石天爱她们，也是把偷来的面粉拌到从伙房打来的饭菜中生吃的，煮熟吃怕被发现啊。在人类文明史上，发明用火是一大关键，使人类最终的脱离了动物界。而现在，这些右派分子们，放着火不用，倒退到和野兽共处的那个蒙昧时代了。<br />\r\n　　一批又一批的人饿得不能动弹了，于是把他们送到农场设立的“医院”中去。和凤鸣被派到“医院”去烧炕。她在书中说，“我没有见到医生进病房，也没见到给哪个病号吃药，病号们的真正需要是吃饭而不是吃药。”所谓“医院”，只不过是把那些饿得垂死的人集中起来等死罢了。在这里，她每天都看见死亡，那个请她把炕烧得热一点的年轻人，那个请她帮忙把满是虱子的绒裤晒一晒的老头……都一个接一个地死了。<br />\r\n　　这本书深刻的地方还在于它不是把右派分子和管教干部简单地当作两个对立的群体来[FS:PAGE]写。在管教干部中，当然有不少比雨果在《悲惨世界》中写的沙威更可怕的人，他们从肆意折磨那些落到他们手中的不幸者中来找到乐趣，无动于衷地看着他们饿死，累死。但她的书中也写了些颇有人性的人，在自己职权范围之内也给这些不幸者一些照顾。像安西十工农场的场长吴玉璋，副场长邹士杰，在大会上作起报告来，当然是声色俱厉，义愤填膺，但是具体到对待农场里的右派分子，却是很富有人情味的，想办法让他们吃得饱一些，过得好一些。就说在传达文件的时候，遇到说“地富反坏右”的地方，常常把这个“右”字省去不念。这使在场聆听的右派分子们多少感到了一点宽慰。和凤鸣在书中说：“我又在文化大革命中遭受各种不堪忍受的厄运时，我常在心里默默地回忆起在十工农场曾经度过的好时光。在那阶级斗争常抓不懈动荡不安的年代里，十工农场曾是我心灵深处的一方乐土，它常引起我种种温馨的回忆。”<br />\r\n　　右派分子也并不是人群中的一个品牌，个个大同小异，他们之间的气质、德性等等，差别可大哩。特别是在那种不正常环境之下，人格全被扭曲了。托尔斯泰在《复活》中论监狱：把一些无辜者关在这里，折磨他们，并且使他们堕落。他说得多么中肯啊。事情难道不正是这样吗？把一大批右派分子集中起来，用苦役和饥饿折磨他们，于是，也不可避免的“使他们堕落”！于是，就发生了一些右派分子为了表现自己欺负难友的事情。书中写了一个原来在公安厅工作的右派分子，表现积极，被委任为小队长，不过是劳教人员中的一个小头目吧。可是，“他自从当上了小队长后，自认为摘帽有望，原来的难友，在他的眼里便成为他表现自己的目标。他个子高大，相貌堂堂。这天，他看见了张汝云吃胡萝卜，便怒不可遏地走过去，拿起张汝云手中正在吃的胡萝卜，猛戳进张汝云的嘴里，并使劲把胡萝卜在张汝云的嘴里摇动，使张汝云的嘴里立即鲜血流出，血污沾得满嘴都是。”和凤鸣评论说：“半年多来，我的这些担任了小队长之类职务的同派，大部分人自认为得到领导的赏识，摘帽有望，便不惜出卖灵魂，时时捉摸管教干部的意图，处处仿效，对原是难友的同派横眉怒目，由张口斥骂，逐渐发展到拳脚相加，完全是一副为虎作伥的架势。此人在胡萝卜地里的表现，只是其中的一例。”她还谈到自己身受的一件事：调到四工农场之后，管教干部要求他们相互之间经常揭发告状，石天爱原来和她相处不错，竟也去告她的密了。她说：\"她肯定也是得到领导上的鼓励，也许还是有谁指名要她揭发我。这样，大家作生之挣扎，为了在这个特殊的环境里作旷日持久的斗争……冷漠自私，成为人们为保护自己采取的最审慎的处世原则。我们的性格、心灵再一次被重新铸造……我们的灵魂都够肮脏的了，这里的一切已严重扭曲了我们原来正直纯净的灵魂。”这才是真正可怕的事情。<br />\r\n　　正如作者自己说的，她是用整个生命来写这本书的。她说，“在经历了这一切之后，我认为我对人民对历史，尚可做出我特殊的奉献，这就是用笔墨把我经历了的这一段沉重的历史，把我经历了的苦难的奋争，一代知识分子经历了的苦难和奋争，以我独特的视角将它真实地再现在读者面前，写出我对人生的感悟，让苦难和奋争成为一笔精神财富警示后人，使这段沉重的历史永远勿再重演。”<br />\r\n　　我们这些读者都感谢她写了这本书。感谢她为反右派斗争，为大跃进，为三年自然灾害留下了一部信史。至于说，要使这段沉重的历史不再重演，那就需要我们读者跟她一道努力了。<br />\r\n（责任编辑　萧　徐）<br />\r\n","title":"读和凤鸣著《经历——我的1957年》","time":1208685901999}