{"id":1838,"content":"　　《共和国三次哲学大论战》的作者，杨献珍的秘书萧岛泉，为此书出版邀我作序，虽然我于哲学是外行，又未能细读全书，仍勉强答应，是深感作者为当年这种论战详加记述，为历史做了一件非常有意义的大好事，值得向国人尤其从事理论研究的学人推介。<br />\r\n　　杨献珍是我们“一二·九”这一代人的前辈，大革命时期的老党员；他在草岚子监狱中，就曾翻译过多部马克思著作，长期在狱中作红色教员。我同老人有过一面之缘，大概是1979年我回京复职之后，或许是1980年，在中央党校工作的老熟人张震寰来找我，说老人很想找我谈谈。原因就在1959年庐山会议之后，由于他对大跃进运动和三面红旗持不同看法，在党校讲坛上讲过许多“反对派”的话，如“大跃进提出要破除迷信，敢想、敢说、敢干，但在好多地方却变成了胡想、胡说、胡干。”“钢铁粮食都是硬东西，说假话是办不到的。钢铁是一吨一吨炼出来的，粮食是一粒一粒长出来的”等等。于是在康生指使下，他被批斗了九个多月，降职罢官。在下放陕西、新疆经过实地调查后，他更是意志不摧，锐气未减，坚持自己的哲学观点：“要好好学习唯物主义，客观规律不是以人们意志为转移的。‘人有多大胆，地有多大产’，这在哲学上是意识自由论。”随后在恢复讲课后，老人继续批判“三面红旗”造成的恶果。同时公开宣传中国应当学习资本主义国家的先进管理经验，批评那种害怕资本主义而反对农民求富的欲望和行为。那次长谈，我才知道，文革时老人也遭受牢狱之灾，长达八年。<br />\r\n　　今年是杨献珍诞辰110周年，为了追思老人对国家和历史做出的贡献，作者在《一代哲人杨献珍》出版之后，作为姊妹篇，详尽地记述了三次哲学大论战的始末，即当事人杨献珍同另一方论战时双方的主要立场和观点。上世纪50年代后发生的历次政治运动直到文化大革命，都是在极左的思想统治下发生的。在意识形态方面，“思维与存在的同一性”，以及“一分为二与合二而一”的哲学论战，作者对我说：尤其令人惊心动魄，生死交恶。当年我在工业系统工作，1959年我已成为贱民，这三场论战全然不知。<br />\r\n　　第一次论战发生在上世纪50年代，主题是：关于中国过渡时期“单一经济基础论与综合经济基础论”。以杨献珍为代表的一方提出了综合经济基础的理论，认为过渡时期的经济基础，由五种经济成分组成，即国有经济的社会主义所有制（整个国民经济的领导成分），合作社经济的半社会主义所有制，私人资本主义所有制，个体农民所有制和国家资本主义所有制。而另一方则提出了单一经济基础的理论，认为过渡时期经济基础只能是唯一的全民所有制的社会主义经济。由于当年有违领导权威急于建设苏联式的社会主义，综合经济基础论当然受到围攻和讨伐。其后果到文革十年经济陷于崩溃的边缘，实践是检验真理的标准，这是大家知道的，已经做了历史的决议。<br />\r\n　　第二次论战发生在五六十年代，即关于“思维与存在的同一性”这一哲学命题，究竟是唯心主义，还是唯物主义；是黑格尔的语言，还是恩格斯的语言。以杨献珍为代表的一方认为思维与存在的同一性命题是唯心主义，是黑格尔的语言，不是恩格斯的语言；而另一方则认为思维与存在的同一性命题是唯物主义，是恩格斯的语言，而不是黑格尔的语言。由于这场论战正处于大跃进极度狂热的岁月，当局需要哲学界为之提供理论支持，因此，另一方就理所当然地为当局赏识和青睐，从而成为主流意识形态；而杨献珍的一方，由于坚决反对大跃进中种种唯心主义的行为，而受到当局和主流意识形态的批判、打击和高压。从而导致在相当长的时间中行而上学空前猖獗，唯心主义空前盛行，实事求是的思想路线受到严重破坏。<br />\r\n　　第三次“一分为二”和“合二而一”的论战，发生在1964年至文化大革命的前夜。一翼以康生、陈伯达等一些哲学骗子、理论奴才为首；另一翼为杨献珍作代表的理论学术界的人士。引起这场“一分为二”和“合二而一”的论争，是因为杨老在中央党校授课时讲到了“合二而一”这一哲学命题。由于国家领导人当时正以“一分为二”作为阶级斗争的理论根据，认为“一分为二”是辩证法，是普遍规律；并多次强调：“有阶级斗争才有哲学，不搞阶级斗争，搞什么哲学；搞哲学的人以为第一是哲学，不对，第一是阶级斗争；搞阶级斗争，才搞哲学。”“杨献珍提出合二而一，说综合就是两种东西不可分割地联系在一起。世界上没有什么不可分割的联系，有联系，但总要分割，没有不可分割的事物。”<br />\r\n　　杨献珍是真正做学问的哲学家，他从老子“合有无谓之元”的思想受到启发，又从方以智的《东西均》一书中发现“合二而一”的提法，于是认为盖天地之万物，既是“一分为二”的，同时也是“合二而一”的。对立面的统一是辩证法的核心，任何事物都是由对立面或矛盾构成的，不是铁板一块的。“一分为二”、“合二而一”、“二本于一”，辩证法不应当只讲“一分为二”，不讲“合二而一”；辩证法只提“一分为二”，不提“合二而一”是只要斗争性，不要同一性。只讲斗争，不讲团结，是阉割了辩证法，是打人的理论。还谈到列宁在论述辩证法时，不仅讲对立面的统一和斗争，而且同时也强调对立面的统一是辩证法的核心。而斯大林只讲对立面的斗争，不讲对立面的统一，所以在20年代搞肃反扩大化，给苏联造成了不可弥补的损失。现在我们有些同志不了解，还是形而上学，只讲对立面的斗争，不讲对立面的统一。<br />\r\n　　由于杨献珍的这一哲学观点和当年国家领导人的哲学思想存在着严重分歧，因此论战的结果当然以杨献珍失败而告终，不仅被撤销了中央党校校长、党委委员的职务，而且被赶出党校，分配到中国科学院哲学所当一个挂名的副所长。与此相反，康生、陈伯达等人则因整治杨献珍有功，而更加受到赏识和垂青，及至文化大革命，康生、陈伯达分别担任中央文革领导小组的组长、顾问。人们经过十年浩劫后方才大悟，原来当时的国家领导人发动这场惊天动地的批判“合二而一”的运动，并非仅仅是针对杨献珍，而是史无前例的文化大革命前夜意识形态的一次预演、一次练兵。<br />\r\n　　萧岛泉给我的信中写道：“哲学是时代精神的精华，人类智慧的结晶，任何真正的哲学都是人民自己的产物，是人民最精致、最珍贵的、看不见的精髓。”这是古今中外哲学家的共识。不幸的是，我们的国家长期以来却常常与此相悖。一些所谓哲学家们总是喜好迎合政治时局的需要，从哲学的角度去图解、印证当政者发出的政策和指令，而不顾这些政策和指令是否符合客观实际和历史的发展规律。某些当政者则更是愉悦这些丧失理性、良知的所谓哲学家成为他们的奴婢，让他们从哲学的角度为之鼓吹和呼应，以致使党和国家蒙受无可挽回的损失，广大人民群众遭受不尽的痛苦和劫难。应当指出，哲学同政治二者是分属两个不同领域的事物，它们之间既有联系又有其独立性，哲学家决不可成为政治人物手中的工具，成为御用哲学家。历史的教训是，必须确认哲学家和从事学术研究的人的独立地位，决不能因为他们的观点和言论“不合己意”，就以行政手段进行压制、打击，无所不用其极。三次哲学大论战血的教训，证明当政者如何正确处理好政治和学术的关系，是一门值得很好研究的大工程、大学问。<br />\r\n　　作者长期担任杨老的秘书，1992年杨老去世后，又受聘杨献珍思想研究所顾问、研究员，几十年来，一直致力于调查杨献珍的生平事迹，探讨研究其哲学思想，从而为其独立的人格力量、旺盛的治学精神、罕见的理论勇气所感动，终于又抱病完成了这部书稿。作者的这种情怀和毅力，是值得大家学习的。希望这本书的问世能帮助我们反思当代历史的教训，促进中国哲学思想领域的争鸣和发展。<br />\r\n　　2006年11月20日<br />\r\n（责任编辑　赵友慈）","title":"《共和国三次哲学大论战》序言","time":1208691791999}