{"id":9946,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　1956年9月召开的中共第八次全国代表大会，是中国共产党取得全国政权后召开的第一次全国代表大会，又是基本完成社会主义三大改造（对农业、个体手工业和资本主义工商业的改造）、宣告\"社会主义的社会制度在我国已经基本建立起来了\"注1的大会。大会除毛泽东致开幕词、刘少奇做政治报告、邓小平做修改党章的报告、周恩来做发展国民经济\"二五\"计划建议的报告、董必武做代表资格审查报告外，在大会发言的有68位，书面发言的有45位。查遍全部名单，却不见身为第七届中共中央书记处候补书记、中央政治局委员彭真的名字，因此，对彭真何以没有在八大发言产生疑问。</FONT></P>\r\n<P><FONT size=3>　　历史的真实是，彭真曾为在中共八大发言做了充分准备，\"正确对待革命领袖和反对个人崇拜\"，就是他发言稿的主要内容。那么，为什么在中共八大的文献里找不到彭真的发言呢？2012年由中央文献出版社出版的《彭真年谱》对此给出了答案。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>苏共二十大反个人崇拜引起的联想</FONT></STRONG></P>\r\n<P><FONT size=3>　　众所周知，1956年2月，苏联共产党召开的第二十次代表大会引起最大的反响，是批判对斯大林的个人崇拜。1956年4月5日，《人民日报》发表《关于无产阶级专政的历史经验》一文，从正面谈到反对个人崇拜问题时说：\"反对个人崇拜的问题，在苏共二十次代表大会中占有重要的地位。二十次代表大会非常尖锐地揭露了个人崇拜的流行，这种现象曾经在一个长时间内的苏联生活中，造成了许多工作上的错误和不良的后果。苏联共产党对于自己有过的错误所进行的这一个勇敢的自我批评，表现了党内生活的高度原则性和马克思列宁主义的伟大生命力。\"注2文中虽然说：\"我们也还必须从苏联共产党反对个人崇拜的斗争中吸取教训\"，但以\"中国共产党中央委员会在一九四三年六月间，曾经做出了一个关于领导方法的决定\"，说明中国共产党的领导层早已注意到防止脱离群众的个人突出和个人英雄主义问题。也就是说，在中国共产党领导层中并不存在个人崇拜问题。</FONT></P>\r\n<P><FONT size=3>　　赫鲁晓夫在秘密会议上做的《关于个人崇拜及其后果》的报告，当年在中共党内只在十七级以上干部的范围进行传达。但是没有不透风的墙，反对个人崇拜问题很快在青年学子和知识界引起反响。在首都北京最早做出反应的是高校的教师，4月7日，中共北京市委向中共中央上报了北京市委高校党委办公室《关于教师中对〈人民日报〉发表〈关于无产阶级专政的历史经验〉一文的反应》的简报。内称：</FONT></P>\r\n<P><FONT size=3>　　教师普遍重视这篇文章，认为\"分析很全面、很透彻、很深刻\"，对斯大林功过分明，\"使人心服口服\"，是篇很好的哲学著作。但也存在一些错误思想，如有人说，\"我们的党和毛泽东也有个人崇拜的错误\"，\"过去讲党史时，强调毛主席一贯正确\"，\"中国党对刘少奇的作用发挥得不够\"，等。注3</FONT></P>\r\n<P><FONT size=3>　　有关党内干部的反应，4月16日，北京市委向中共中央报送的《北京市十七级以上干部对斯大林问题的反应》中列举了以下几种认识：有人称斯大林是\"一个犯了错误而不自觉为错误的马克思列宁主义者\"；有人认为《关于无产阶级专政的历史经验》一文的分析是深刻的。在联系中国的实际时，有人认为毛主席是谦虚的，不让祝寿，不以个人名字命名城市、街道等，但党史教材中是否也有夸大毛主席的作用、歌词中\"翻身全靠毛主席\"是否是个人崇拜等问题。注4<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 730px; HEIGHT: 220px\" border=0 alt=\"\" src=\"/upFiles/2015/9/八大主席台，左起：张闻天、董必武、彭真、刘少奇、毛泽东、周恩来、陈云、朱德、林伯渠、彭德怀、邓小平.jpg\" width=28 height=32></P>\r\n<P align=center><STRONG>中共八大会议，毛泽东当选为中央委员会主席，刘少奇、周恩来、朱德、陈云为副主席，邓小平为总书记。图为大会闭<BR>幕式主席团成员。左起：林彪、康生、张闻天、董必武、彭真、刘少奇、毛泽东、周恩来、陈云、朱德、林伯渠、彭德怀、邓小平<BR></STRONG><BR><BR></FONT><FONT size=3>　　由反对斯大林的个人崇拜联系到中共党内对待毛泽东的态度，是否也有个人崇拜问题，可以说是非常自然的事。对此，身为中共北京市委主要负责人的彭真，当然要拿出自己的看法。在8月13日的中共北京市委常委会上，彭真针对上述思想动向说：\"反对个人崇拜问题提出后，大学生思想混乱，有的说《东方红》还唱不唱？说明小资产阶级凭空气讲话，实质是怀疑论。马克思、列宁都是个人，但他们集中地反映了无产阶级的意志。斯大林有功有过。毛主席的功绩是把马列主义与中国革命的实际结合起来，对毛主席的信任是应该的，不过分就不是个人崇拜。\"注5这一即席的简单解说，显然没有能回答人们提出的上述问题。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>中共八大彭真未做发言的谜底</FONT></STRONG></P>\r\n<P><FONT size=3>　　中共八大将于9月开幕，彭真为在八大的发言做了精心准备，主题是：《关于革命胜利后的群众路线问题》。内容分为两个部分：一是讲执政党需要高度注意群众路线和实事求是的作风；二是讲正确对待革命领袖和反对个人崇拜。主题以群众路线为名，重点则在划清正确对待革命领袖和个人崇拜的界限，表明对个人崇拜持反对态度。彭真指出：反对个人崇拜并不是否定工人阶级的革命领袖的作用，不应当把对革命领袖的科学的信仰当作个人崇拜。共产党人应当采取实事求是的态度，是与非完全以实际做标准，既不夸大个人的作用，也不抹杀、降低个人在实际中所起的作用。对待领导者，也同对待一切同志一样，应该有多少成绩、缺点就承认多少；有多大作用就承认多大作用。这就是历史唯物主义的根本原理。形而上学的片面论者，却持一种绝对的观点，要么把领袖当成完美无缺的神崇拜，要么只看他的缺点错误，在强调群众观点、群众路线和反对个人崇拜的时候，否定领袖的作用。这是一部分没有经过艰难困苦，没有斗争锻炼的青年知识分子中表现出来的危险倾向，必须加以分析批判，等等。注6</FONT></P>\r\n<P><FONT size=3>　　为慎重起见，彭真将发言稿送邓小平征求意见。9月17日，邓小平阅后退彭真时写道：\"我认为这是一个好的发言，但是这篇东西，特别是后面一部分，有的人听了如何，分寸是否恰当，就要多找几个（人）斟酌才行。\"邓小平建议先请陈伯达看，后送刘少奇审定，\"可能的话，请主席看看\"；后一部分\"过于突出，可以概括一点说，文字上也可得到缩短\"。注7</FONT></P>\r\n<P><FONT size=3>　　按邓小平的意见，彭真将发言稿送刘少奇、陈伯达征求意见。20日下午，收到陈伯达和邓力群的修改稿，修改稿删去了后半部分关于正确对待革命领袖和反对个人崇拜的全部内容。并告\"我们已另抄一份送乔木同志，请他再做一次修改\"。</FONT></P>\r\n<P><FONT size=3>　　以上情况表明，反对个人崇拜在中共党内乃是一个敏感话题，包括邓小平在内，都无人愿意触及。这里不妨引用邓小平在中共八大修改党章报告中的一段话来做佐证，邓在讲党的组织原则——民主集中制一节中说：</FONT></P>\r\n<P><FONT size=3>　　\"在这里，我想谈一下领袖对于党的作用。马克思主义在承认历史是人民群众所创造的时候，从来没有否认杰出的个人在历史上所起的作用；马克思主义只是指出，个人的作用归根结底是以一定的社会条件为转移的。同样，马克思主义也从来没有否认领袖人物对于政党的作用。按照列宁的著名的说法，领袖是最有威信、最有影响、最有经验的人们，毫无疑问，他们的这种威信、影响和经验乃是党、阶级和人民的宝贵的财富。对于这一点，我们中国共产党人从自己的切身经验中，是感到特别亲切的。当然这种领袖是在群众斗争中自然而然地产生的，而不能是自封的。同过去剥削阶级的领袖相反，工人阶级政党的领袖，不是在群众之上，而是在群众之中，不是在党之上，而是在党之中。正因为这样，工人阶级政党的领袖，必须是密切联系群众的模范，必须是服从党的组织，遵守党的纪律的模范。对于领袖的爱护，本质上是表现对于党的利益、阶级的利益、人民的利益的爱护，而不是对于个人的神化。苏联共产党第二十次代表大会的一个重要的功绩，就是告诉我们，把个人神化会造成多么严重的恶果。我们党从来认为，任何政党和任何个人在自己的活动中，都不会没有缺点和错误，这一点，现在已经写在我们的党章草案的总纲里去了。因为这样，我们党也厌弃对于个人的神化。当人民革命在全国胜利的前夕，在一九四九年三月的七届二中全会上，党中央根据毛泽东同志的提议，决定禁止给党的领导者祝寿，禁止用党的领导者的名字作地名、街名、企业的名字，这对于制止歌功颂德，起了很有益的作用。党中央历来也反对向领导者发致敬电和报捷电，反对在文学艺术作品中夸大领导者的作用。当然，个人崇拜是一种有长远历史的社会现象，这种现象，也不会不在我们党的生活和社会生活中，有它的某些反映。我们的任务是，继续坚决地执行中央反对把个人突出、反对对个人歌功颂德的方针，真正巩固领导者同群众的联系，使党的民主原则和群众路线，在一切方面都得到贯彻执行。\"</FONT></P>\r\n<P><FONT size=3>　　邓小平代表中共中央所讲的这一番话表明，中共中央根据毛泽东的提议，早就自觉地反对和预防个人崇拜现象发生。彭真再去阐述如何正确对待领袖，说什么\"对待领导者，也同对待一切同志一样，应该有多少成绩、缺点就承认多少；有多大作用就承认多大作用。这就是历史唯物主义的根本原理\"。不仅多余，更与党内主流不合。</FONT></P>\r\n<P><FONT size=3>　　彭真无奈，于20日将9月18日24时的印刷稿送刘少奇，并附言：\"少奇同志，我有兴趣讲的是后半部分，但又恐有碍团结，如怕刺激，把比较透彻的话勾掉（如修正稿），我即不想讲了。\"注8这样，作为中共七届中央政治局委员、中共中央书记处候补书记的彭真，在中共八大上未做发言。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>毛主席的错误不检讨将给党留下不良影响</FONT></STRONG></P>\r\n<P><FONT size=3>令人感到遗憾的是，遭到否决的彭真关于\"正确对待革命领袖和反对个人崇拜\"发言稿的具体内容，《彭真年谱》未有披露。但从5年后彭真在\"七千人大会\"期间，关于毛泽东的错误是否应该检讨的发言，可以看出，其基本观点仍坚持未变。</FONT></P>\r\n<P><FONT size=3>　　1962年1月—2月，中共中央召开有中央、省、地、县4级干部参加的扩大的工作会议，参加人数达7118人，史称\"七千人大会\"。由中共中央党史研究室著《中国共产党历史》第二卷（1949—1978）（下）对这次会议的主题和目的有如下表述：\"召开这次会议的目的，是进一步总结1958年大跃进以来的经验教训，统一全党认识，增强团结，动员全党更坚决地执行调整方针，为战胜严重困难而奋斗。\"注9</FONT></P>\r\n<P><FONT size=3>　　众所周知，1958年的\"大跃进\"运动，是由毛泽东批周恩来等1956年反冒进而发动起来的；\"鼓足干劲，力争上游，多、快、好、省地建设社会主义的总路线\"是毛泽东亲自制定的；\"还是办人民公社好\"是毛泽东发出的号召；钢铁翻番，1070万吨的指标是[FS:PAGE]毛泽东拍的板；1959年庐山会议由纠\"左\"转向批判彭德怀的\"右倾机会主义\"，进而在全国范围反右倾，更是毛泽东的决策。所以，由三年\"大跃进\"导致的三年大饥荒，毛泽东不能不负有主要责任。</FONT></P>\r\n<P><FONT size=3>　　然而，在\"七千人大会\"期间，却无人敢提要毛泽东做检讨的问题。这是因为1958年伴随着\"大跃进\"的发动，对毛泽东的个人崇拜之风也盛行了起来；1959年彭德怀对\"大跃进\"出现的错误向毛泽东上书被打成\"反党\"，更使人噤若寒蝉；1960年林彪主持军委扩大会议通过的决议，重释毛泽东思想，把毛泽东抬高到世界革命领袖的地位，接着在全国范围掀起了学习毛泽东著作的运动，把毛泽东推上了神坛。就在这种政治氛围下，彭真在中央书记处会议和为刘少奇代表中央向大会做报告的起草委员会会议上，直面提出毛泽东是否应该检讨错误的问题。</FONT></P>\r\n<P><FONT size=3>　　1962年1月11日，中央书记处召开第312次会议。邓小平通报了中央工作会议各小组对刘少奇准备在扩大的中央工作会议上做的报告的反映，传达了毛泽东10日的指示。在讨论时彭真发言说：整个报告稿是好的。这几年倒霉就是指标太高，吹得太大。1959年庐山会议后，如果继续反\"左\"，有右反右，从两面讲就好了。讲到分散主义时，彭真指出：它的性质不能都归于资产阶级思想作风，大部分是盲目性，有的是高指标压出来的，有的是瞎指挥，无领导，无政府。讲到工作中的责任问题时，彭真说：总结经验教训时，要把中央和政治局有些常委包括进去。中央的责任，第一是书记处，第二是部分常委。书记处的责任比常委多得多，但各有各的责任。我同意毛主席的意见，他的责任也不要回避。因为有些事他们知道，他们参与，检讨中如果不包括他们，第一，不符合事实；第二，会造成错觉，凡是领导都没有错误。我们都提倡实事求是，领导人如有缺点错误也要实事求是。不讲，不足为训，讲了不会动摇对他们的信赖，反而有助于提高他们的威信。注10</FONT></P>\r\n<P><FONT size=3>　　如果说，上面这段话彭真说得还比较含蓄的话，那在1月18日的报告起草委员会会议上的发言就更直截了当了，这次会议是讨论修改刘少奇代表中央向扩大的中央工作会议提交的报告稿。彭真发言提出4点意见：第一点，报告应把成绩讲足，错误讲透，这样才能轻装前进。第四点讲到错误时说：我们的错误，包括不包括毛主席、少奇和中央常委的其他同志，该包括就包括，有多少错误就是多少错误。三五年过渡和办公共食堂都是毛主席批的。毛主席的威信不是珠穆朗玛峰，也是泰山，拿走几吨土，还是那么高。现在党内有一种倾向，不敢提意见，不敢检讨错误。如果毛主席的百分之一、千分之一的错误不检讨，将给我们党留下不良影响。注11</FONT></P>\r\n<P><FONT size=3>　　彭真直接点名毛泽东的错误也要检讨，这一下就把问题尖锐化了。在报告起草委员会19日下午的会议上，陈伯达发言说，彭真关于毛泽东的话\"值得研究\"。进而质问：我们做了许多乱七八糟的事情，是不是要毛主席负责？是不是要检查毛主席的工作？针对陈伯达的质问，彭真回答说：我的意思是不要给人一种印象：别人都可以批评，就是毛主席不能批评，这不好。注12</FONT></P>\r\n<P><FONT size=3>　　彭真的意见得不到与会者的赞同，反遭到陈伯达的质问，绝非偶然。对毛泽东是\"大跃进\"的始作俑者，全党上下无人不知。但如1959年庐山会议期间，7月23日毛泽东对彭德怀的上书严厉批评以后，聂荣臻力劝彭德怀\"应当认真地考虑一下，怎样处理才能对党有利\"；30日，聂荣臻、叶剑英再次劝说彭德怀\"即使有些（批评）不完全合乎事实（事实有些出入总是难免的），只要于党于人民总的方面有利，就不要管那些小细节\"注13的思维一样，维护毛泽东的威信就是维护党的大局，才于党于人民有利，已成党内高层的基本共识。</FONT></P>\r\n<P><FONT size=3>　　我们从当年中央领导人在会议期间的表态可以看出，主要是检讨自己的错误，直接为毛泽东担责。如：在会议的筹备阶段，邓小平向毛泽东并中央常委提交书面报告中说：\"总的来说，毛主席历次反映我们根本路线、政策的议论，是正确的，但我们有若干具体政策措施，与指导思想相违背\"，\"是许多具体的问题、具体政策违背了毛主席的指导思想\"。注14周恩来也说：\"主观上的错误，要着重讲违反毛泽东思想，个别问题是我们供给材料、情况有问题，应由我们负责，不能叫毛主席负责。如果不违反三面红旗的思想、毛泽东思想，的确成绩会大些。\"\"主席早发现问题，早有准备，是我们犯错误，他一人无法挽住狂澜。现在要全党一心一德，加强集中统一，听艄公的话，听中央的话。中央听毛主席的话。\"注15</FONT></P>\r\n<P><FONT size=3>　　如果说，邓小平、周恩来作为\"大跃进\"决策的贯彻执行者，应该担负一定责任（尽管是在向中央常委的书面报告和小范围会议上说的话，显然也说得太过分了），那么，在\"七千人大会\"及其后发生重大影响的林彪的讲话，更显出当年的政治氛围，这从吴法宪回忆录披露林彪在大会讲话的背景，可见一斑。吴法宪写道：</FONT></P>\r\n<P><FONT size=3>　　\"军队及地方的一些人，一直在林彪那里烧火，鼓动林彪出来讲话，以维护毛泽东的威信。据我所知，这些人中有陶铸、罗瑞卿、刘亚楼等。林彪起初很犹豫，不愿意出来讲话。最后包括军队的一些领导，也都来怂恿林彪出来讲话。他们都说，现在别人出来讲话都不适当，只有林彪最具备这个条件。他们的理由是，从历史关系上看，林彪是一向拥护毛泽东的；庐山会议以后，林彪又接替彭德怀主持了军委日常工作，是中央副主席和中央军委第一副主席，在党内、军内威望很高。所以，不论是地位，还是威望，或是时机，只有林彪这时候出来讲话最适合。否则，就难以缓和形势，维护局面。这一说，就把林彪鼓动出来了。林彪就说：那好，你们要我讲，我就讲。经过几天的考虑，林彪自己写了一个提纲，准备在大会上发言。\"注16<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/9/文革中彭真被批斗.jpg\" width=593 height=700></P>\r\n<P align=center><STRONG>文革中彭真被批斗</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　1月29日，林彪在大会发言讲了党的工作和军事工作两个问题。他首先对\"三面红旗\"做了肯定，说：</FONT></P>\r\n<P><FONT size=3>　　我们党所提出的总路线、大跃进、人民公社这三面红旗，是正确的，是中国革命发展中的创造，人民的创造，党的创造……鼓足干劲、力争上游、多快好省地建设社会主义这条总路线，毫无疑问是正确的。我们应该采取这条路线，应该采取这种做法。我们建设社会主义是需要多、需要快、需要好、需要省的，是能够多、能够快、能够好、能够省的。我们需要鼓足干劲，能够鼓足干劲；需要力争上游，能够力争上游。我们不能有相反的做法，不鼓足干劲的做法，不争上游的做法，少慢差费的做法……这几年我们工作中产生的一些缺点，不是总路线本身的问题，而是执行中间的毛病。</FONT></P>\r\n<P><FONT size=3>　　关于大跃进，事实证明，我国社会主义建设是可以大跃进、应当大跃进的。所谓大跃进，是从比较来说的。我们不能以一种主观的过高的指标来衡量我们是不是大跃进，而是要根据现实的可能，同我国的历史状况来比，同世界各国的发展状况来比。从这种实事求是的观点来看，即使目前这几年的指标低一点，作为整个历史阶段来看，我们还是大跃进，这一条是无疑的。大跃进是正确的。</FONT></P>\r\n<P><FONT size=3>　　人民公社，具有很多优越性。在开始阶段，我们还没有完整的经验，这是很自然的事情。人民公社这种制度，把过去初级化、高级化的优点都集中起来了，同时又增加了新的特点，毫无疑问，这种组织，在今后会越来越显示出它的优越性。它将随着实践的经验更加证明是正确的，是能够使我们的社会主义建设事业更快、更好地发展的。</FONT></P>\r\n<P><FONT size=3>　　林彪认为，\"大跃进\"发生的一些困难，使我们取得了经验。他接着说：</FONT></P>\r\n<P><FONT size=3>　　两三年以来，我们国家在某些方面发生了一些困难。这种困难，是多方面造成的。特大的自然灾害，连续的自然灾害，有些地方遭受到毁灭性的自然灾害，这给了我们不可逃避的困难。我们工作上也有一些错误。可是这只是工作上的错误，而不是路线上的错误。</FONT></P>\r\n<P><FONT size=3>　　我们在物质方面，工业生产、农业生产方面，减少了一些收入，可是我们在精神上却得到了很大的收入。我们有失的一方面，也有得的一方面。这种失的方面的作用，暂时还看不清楚，我们应该相信，我们所得到的经验，将要发挥很大很大的作用……就像小学生付学费一样，学出来以后作用就很大了。一个小孩子，从上小学起，一直到上大学毕业，十七八年的时间，他什么也没有生产出来，相反的，尽吃、尽穿。但是他学了以后，就会起很大的作用。如果没有付出那一点物质和时间，不让他学那么一下，他就不行。</FONT></P>\r\n<P><FONT size=3>　　在困难的时候，我们更应该加强党的团结。我想，事情千千万万，项目多得很，而最大的、首要的，是党的团结。在困难的时候，我们应该更加依靠、更加相信党的领导，中央的领导，毛主席的领导，这样，我们才更容易克服困难。</FONT></P>\r\n<P><FONT size=3>　　对造成困难的深层原因，林彪分析说：</FONT></P>\r\n<P><FONT size=3>　　我感觉到，我们同志对待许多问题，实际上经常出现三种思想：一种是毛主席的思想，一种是\"左\"的思想，一种是右的思想。当时和事后都证明，毛主席的思想总是正确的。可是我们有些同志，不能够很好地体会毛主席的思想，把问题总是向\"左\"边拉，向\"左\"边偏，说是执行毛主席的指示，实际上是走了样。</FONT></P>\r\n<P><FONT size=3>　　我个人几十年来体会到，毛主席最突出的优点是实际。他总比人家实际一些，总是八九不离十的。他总是在实际的周围，围绕着实际，不脱离实际……我深深感觉到，我们的工作搞得好一些的时候，是毛主席的思想能够顺利贯彻的时候，毛主席思想不受干扰的时候。如果毛主席的意见受不到尊重，或者受到很大的干扰的时候，事情就要出毛病。我们党几十年来的历史，就是这么一个历史。注17</FONT></P>\r\n<P><FONT size=3>　　林彪讲完以后，主持大会的毛泽东说：\"林彪同志讲了一篇很好的讲话，关于党的路线，关于党的军事方针。我希望把它整理一下。给你一个星期、半个月搞出来。\"注18这次大会上，毛泽东唯一称赞的，就是说林彪讲得\"很好\"。</FONT></P>\r\n<P><FONT size=3>　　从林彪所以站出来说话的背景、林彪讲话的内容、毛泽东对林彪讲话的表态，充分反映了当年党内高层的政治氛围。由此可见，彭真要毛泽东检讨错误的话，显然是\"不识时务\"，开的是\"顶风船\"。然而，4年后爆发的史无前例的文化大革命证明，彭真说，毛泽东的错误不检讨，\"将给我们党留下不良影响\"，这句话是多么的深刻，可谓是\"一语中的\"。</FONT></P>\r\n<P><FONT size=3>注释：</FONT></P>\r\n<P><FONT size=3>　　注1　中共中央办公厅编：《中国共产党第八次全国代表大会文献》[FS:PAGE]，人民出版社1957年版，第809页。</FONT></P>\r\n<P><FONT size=3>　　注2　学习杂志编辑部编：《社会主义教育课程的阅读文件汇编》（第一编）上，人民出版社1957年版，第375页。</FONT></P>\r\n<P><FONT size=3>　　注3、注4、注5、注6、注7、注8　《彭真传》编写组编：《彭真年谱》第3卷，中央文献出版社2012年版，第127页、第129页、第146页、第151～152页、第152页、第155页。</FONT></P>\r\n<P><FONT size=3>　　注9　中共中央党史研究室著：《中国共产党历史》第二卷（1949—1978）（下），中共党史出版社2011年版，第592～593页。</FONT></P>\r\n<P><FONT size=3>　　注10、注11、注12　《彭真传》编写组编：《彭真年谱》第4卷，中央文献出版社2012年版，第167页、第169页、第169页。</FONT></P>\r\n<P><FONT size=3>　　注13　彭德怀传记组著：《彭德怀全传》（四），中国大百科全书出版社2009年版，第1363、1373页。</FONT></P>\r\n<P><FONT size=3>　　注14、注15、注17　张素华著：《七千人大会始末》，中国青年出版社2006年版，第37页、第109～110页、第142～144页。</FONT></P>\r\n<P><FONT size=3>　　注16　吴法宪著：《吴法宪回忆录》（下），香港北星出版社2006年版，第546页。</FONT></P>\r\n<P><FONT size=3>　　注18　逄先知、金冲及主编：《毛泽东传》（下），中央文献出版社2003年版，第1197页。■</FONT></P>\r\n<P><FONT size=3>　　（作者为历史学者）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）</FONT></P>","title":"中共八大为什么没有彭真发言","time":1441842006999}