{"id":648,"content":"<P>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 629px; HEIGHT: 376px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052521473086803.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>中央大学的大礼堂</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 629px; HEIGHT: 376px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/200805252147528072.jpg\" width=28 border=0><BR>东南大学（中央大学前身）的校门</FONT></P></TD></TR></TBODY></TABLE><BR><BR><STRONG>百年老校的初创</STRONG></P>\r\n<P>　　1937年7月7日，日本对我国发动了全面的侵略战争；中华大地在八年之间，燃遍了漫天烽火。面对强敌凶猛残暴的进攻，我国为求坚持长期抗战，自东部沿江沿海经济、文化发达地区，作举国的西迁。在这次西迁行动中，国立中央大学成了率先的前奏。<BR>　　国立中央大学肇始于1902年创办的三江师范学堂，1905年更名为两江师范学堂。1912年，两江师范停办。1915年，教育部在南京创办了南京高等师范学校，培养出两位出名学者严济慈和吴有训。<BR>　　1921年，江南名流张謇、蔡元培、蒋梦麟、黄炎培等人上书教育部，要求在南京建立东南大学，设文理科、教育科、工科、农科、商科等五学科（科相当于日后的学院）。在1924年以前，中国高等教育仍以专门学校为主，而此时只有北京大学和东南大学两所综合性大学。我国近代的地学（含地理、地质、气象三学科）、生物学、教育学以及艺术教育和体育教育，都是以南高师和东南大学为摇篮发展起来的；我国近代的农学也是经由东南大学才有进一步的发展。东南大学培养出张其昀、胡焕庸、赵忠尧、向达、吕叔湘等著名学者。司徒雷登《在华五十年》说，郭秉文“被任命为东南大学校长。东南大学是第一所现代国立高等学府，在当时也自然是最好的大学”。<BR>　　1927年6月，国民政府实行大学区制，改东南大学为第四中山大学；次年6月，再更名为国立中央大学，共有文、理、法、农、工、教育六个学院。自1932年9月起，即由罗家伦接任校长，迄于1941年8月。罗校长要求树立“诚、朴、雄、伟”的四字学风，聘孙光远、曾远荣为数学系教授，聘孙宗彭为化学系教授，聘施士元为物理系教授，聘胡焕庸、王益崖为地理系教授，聘徐悲鸿、张大千、张书、黄君璧、傅抱石、陈之佛、谢稚柳等为艺术系教授。1935年5月，重建医学院，并附设我国第一所牙科医院。自此以后，中央大学一直有文、理、法、农、工、医、教育七个学院。罗校长在长校的十年期间，前五年在南京，后五年在重庆。而在连天的烽火之中，把中央大学完整的由南京迁校重庆。<BR>　　中央大学在南京时毕业的学生中，有著名的物理学家吴健雄，画家孙多慈，台湾著名的报人余纪忠，词曲家卢前、唐圭璋，地理学家李旭旦、任美锷，英国文学家范存忠等。</P>\r\n<P><STRONG>告别石头城</STRONG></P>\r\n<P>　　1937年7月7日卢沟桥事变发生后，蒋介石于7月17日发表庐山谈话，罗家伦参加谈话会返回南京后，督工日夜赶制大小木箱，作迁校准备。一时校内众说纷纭，罗校长提出两条迁校原则：一、迁至新校址之处，一定能轮运抵达；二、迁至新校址之地，在整个抗战时期绝无再作第二次迁校之必要。师生一致认为符合上述两条件的迁校地址，只有四川重庆。迨“八一三”淞沪会战爆发，中大的迁校工作更为加紧进行。<BR>　　中央大学的大礼堂，是1931年新建的国民会议（通过“五五宪草”）的会场，圆拱式穹顶建筑，矗立在南京城内，目标极形显著。8月15日，日机首次空袭南京，即以中大礼堂为投弹目标。8月19日，日机再次空袭南京，集中目标对大礼堂投弹七枚，炸死校工7人。<BR>　　遭受日机两次轰炸后，罗校长一面命法学院院长马洗繁及经济系主任吴干二人率队前往重庆勘查校址；一面与民生公司经理卢作孚洽商轮运图书、仪器入川事宜。此时，川军正由长江一线乘民生公司轮船出川作战。卢作孚慨允愿无偿装运中大图书、仪器抵达重庆；对大型部件，甚至割开仓位装载。派赴重庆勘查校址人员来电告知，重庆大学愿将滨临嘉陵江之松林坡空地，借予中大营建校舍。罗校长立即派出人员携款赶赴重庆，规划、测量、购料，纠集工人营造简易平房；同时，对离校教师及新生、旧生发出通知，一律限于10月10日以前，至汉口中大办事处报到。10月中旬，中大文、理、法、农、工、医、教育七个学院的新旧生约1500余人，教职员工约1000人，连同家属在内，共约4000余人，由汉口分批乘轮赴渝。<BR>　　10月中旬，罗校长到农学院畜牧场，召集全场职工宣布：迁校工作现已完成，现在畜牧场的这些“活口”，不可能装船运到重庆；畜牧场的工作也就到此为止。场内饲养的良种乳牛、羊、猪、鸡、鸭、兔等，职工或携带回家自养，或出卖，或宰杀食用。职工们认为，这些畜禽都是供研究改良我国畜禽的良种，应当设法弄到重庆，绝不可私分宰杀或出卖。12月上旬，战事已进入南京近郊，畜牧场职工在王酉亭主持下，把畜禽装笼置于牛背之上，然后驱赶牛、羊、猪等徒步离开南京，奔向重庆。罗家伦在《抗战时期中大的迁校》一文中写道：在第二年（1938年）的深秋，“这些牲口长途跋涉，已经是风尘仆仆了。赶牛的王酉亭先生和三个技工，更是须发蓬松，好像苏武塞外归来一般。我的感情振动得不可言状，就是看见牛羊亦几乎（像）看见亲人一样，要向前去和它们拥抱。”只要不落入日寇手中就行。南开大学校长张伯苓曾慨而言之：“抗战开始以后，有两个大学都弄的精光：南开大学被日本飞机炸的精光，中央大学却搬的精光，连畜牧场牛羊都从南京赶到了重庆。”<BR>　　1938年元月陈立夫出任教育部长后，规定凡家在沦陷区的学生，一律给予全公费待遇（1939年改为贷金制度）；学生在校期间，伙食由公家供给，其他费用一概免除。</P>\r\n<P><STRONG>战时学科配置与教授阵容</STRONG></P>\r\n<P>　　1938年暑期，中大在重庆招收新生及二年级转学生，共录取千余人。中大学生一下突增到2000人之多。学校在距沙坪坝25里，滨临嘉陵江的柏溪镇营建分校校舍；凡各院系一年级一律在分校新生院就读一年。10月27日武汉沦陷时，国民政府各部门都迁至重庆，中央大学的校舍已基本完成，上课秩序也进入正常状况。罗校长为鼓舞同学不怕艰苦、坚持抗战的意志，每周末对学生作一次精神讲话。后来罗校长把这些讲稿汇集成册，取名《论新人生观》，在重庆商务印书馆出版。此时，国民政府各要员及社会名流多移居重庆，罗校长经常邀约这些要员或名流到中大讲演。汪兆铭在出逃叛国以前，就曾到中大发表对抗战前途表示悲观的论调，受到师生的强烈反对。<BR>　　1939年5月，日本飞机对重庆施行战略轰炸时，又追踪中央大学在松林坡的新校区投下多枚炸弹，炸毁了学生食堂及其他建筑。<BR>　　到1939年底，中大在重庆已完全恢复正常的教学秩序，并设置研究院，下设理科、法科、农科、工科四个研究所。此时，中大教育学院改为师范学院，新设国文、英文、数学、理化、博物、史地、公民训育等系。工学院增设航空工程系与水利工程系。农学院增设畜牧兽医专修科。医学院增设六年制牙科。法学院设社会学系。并于研究院增设文科研究所与医学院的医学研究所。<BR>　　此时，中央大学文学院院长先后由汪东、谢寿康、楼光来、胡小石担任；中文系教授有胡小石、沈兼士、汪辟疆、汪东、卢前、罗根泽、乔大壮、伍傥、朱东润、张世禄、吴组湘、杨晦、唐圭璋等；外文系教授有楼光来、范存忠、郭彬、吕叔湘、商承祖（德文）、徐仲年（法文）等及讲师赵瑞；历史系教授有金毓、沈刚白、柳诒征、贺昌群、郭廷以、缪凤林等；哲学系教授有谢寿康、方东美、陈康、李证刚、宗白华、唐君毅、牟宗三、熊伟等及讲师苗力田。理学院院长孙光远；数学系教授有孙光远、曾远荣、周鸿经等；物理系教授有张钰哲、施士元、吴有训等；化学系教授有张江树、高济宇、袁翰青等；生物系教授有胡先、欧阳翥、罗宗洛等；地理系教授有胡焕庸、李旭旦、任美锷等及讲师吴传钧；地质系教授有李学清、朱森、黄汲清、张庚、徐克勤、翁文波等；心理系教授有萧孝嵘、潘菽、艾伟等。法学院院长马洗繁；政治系教授有马洗繁、王铁崖、张汇文、吴恩裕等；法律系教授有芮沐、童冠贤（兼教务长）、戴修骏、史尚宽等；经济系教授有吴干、程绍德、巫宝三、朱等；社会系教授有孙本文等。农学院院长为邹树文；农艺系教授有邹树文、邹钟琳、金善宝、冯泽芳等；园艺系教授有章守玉等；农业化学系教授有刘伊农等；农业经济系教授有刘庆云等；森林系教授有梁希、干铎等；畜牧兽医系教授有罗清生等。师范学院院长为张士一；教育系教授有徐养秋、常导直、张士一、朱经农等；艺术系教授有黄君碧、张书、徐悲鸿、傅抱石、陈之佛及讲师吴作人；体育系教授有吴蕴瑞、江良规等；师范学院其他各系教授均由文、理两学院相关科系教授调任。工学院院长先后由卢恩绪、杨家瑜、陈章、刘敦桢担任；土木系教授有沙玉清、卢恩绪、方俊、徐芝纶、刘树勋等；机械系教授有胡乾善、顾毓、杨家瑜、陈大燮、范从振等；电机系教授有陈章、吴大榕、顾毓等；化工系教授有时钧、张洪沅等；航空系教授有罗荣安、谢安祜等；水利系教授有严恺、张书农、须恺等；建筑系教授有刘敦桢、杨廷宝、李剑晨、童等。医学院院长戚寿南；教授有戚寿南、蔡翘、郑集、卢锡荣等。到1944年，中大共有正、副教授290人。由于罗校长受教于蔡元培，又留学英美，了解世界近代高等教育发展趋势，所以在抗战时期的艰苦条件下，中央大学不仅没有因战争环境削减其发展趋势，反而向充实、扩展与提高的道路上更迈进了一步。包括这样多种学科的庞大智力集团，当时在国内可算是首屈一指的。</P>\r\n<P><STRONG>顾孟馀出山长中大</STRONG></P>\r\n<P>　　进入1941年后，我国军事系统已从电波中侦知日本将向南洋与印度支那进军，极大可能企图由缅甸进攻云南，以我国西南大后方之背。而云南地方当局还处于近似半独立状态，有本省自己的宪兵，中央军不能开入该省。昆明西南联大教授中的民主人士，在中国政治民主化问题上，又与云南地方当局取得了共识。国民党统帅部为防患未然计，考虑派兵进入云南，以堵防日军来自缅甸方面的进攻。罗家伦系北京大学毕业，又当过一年多的清华大学校长，与西南联大算是关系比较密切的人。1941年8月，行政院特任罗家伦为黔滇考察团团长，实际是由军事委员会所派遣的考察团；用“黔”（贵州）的名义是个陪衬，主要是到昆明作西南联大教授的工作。再经由西南联大的教授去做云南地方当局的工作，使之支持中央军开入云南，进而可能出国作战。<BR>　　罗校长在中大治校十年，是深孚众望的一位校长。现在突然要罗校长离校他去，全校师生不明内情，一致要求挽留罗氏；而罗校长又不便向大家说明离校原因。处此僵局之下，[FS:PAGE]陈立夫送话给胡焕庸教授说，罗校长离校是因为政府有重要使命需待完成，劝大家不要再挽留了。这样，罗校长才算“平平安安”离开中央大学。可以毫无疑义的说，蔡元培为中国树立了自由讲学的北京大学样板，其徒罗家伦为中国树立了多学科综合性大学的中央大学样板。<BR>　　罗家伦离开中大后，陈立夫本想要教育部政务次长顾毓出任中大校长。按说，顾先生出任中大校长，也是一位能受到中大师生欢迎的适合人选。陈立夫为此去见行政院长蒋介石，问是不是请顾先生接任中大校长？蒋介石一听陈立夫讲到顾先生，就连声说：“很好，很好！顾先生在香港断然拒绝发表艳电，与汪兆铭一伙彻底决裂，以民族大义为重，毅然从香港来到重庆，与中央一致决心抗战到底。可敬！可敬！来到重庆以后，顾先生不愿担任任何行政职务，住在歌乐山闭户读书。现在请他出山担任中央大学校长，这是最适合的职务，想来顾先生也不会推辞。中央大学校长，这就是前清时的国子监祭酒，这是位尊名显的职务，现在只有顾先生才适合担任。”陈立夫一听，知道蒋介石讲的顾先生和他意念中的顾先生不是一回事情，但又不便作出说明，于是只好“以领袖的意见为意见”，发表顾孟馀任中央大学校长。<BR>　　顾孟馀早年在德国柏林大学攻读经济学，回国后任北京大学经济系教授兼系主任，又复任北大教务长，是我国社会科学方面的元老级学者。1925年时，顾孟馀由北京南下广州，任中山大学校长。北伐开始后，顾孟馀从政，曾两度出任国民党中央宣传部长。1927年国民政府定都南京后，顾孟馀卷入汪兆铭的改组派里，成为改组派的二三号人物。1932年汪兆铭任行政院长时，顾孟馀任铁道部长。1938年元月，行政院改组，撤销铁道部，顾孟馀于是年4月第三度任国民党中宣部长及国民参政会参政员，但顾氏一直旅居香港，拒不赴任。1938年12月底，林柏生在香港《南华早报》上发表汪兆铭集团叛国投敌的艳电时，要求顾孟馀签名。顾氏当场予以严辞拒绝，声称：“此电一旦发出，签名发出此电者，必将遗臭万年”，并毅然由香港到达重庆。行政院长蒋介石深感在大敌当前之际，数请顾氏出任要职，均遭顾氏婉言谢绝，并称：“我与汪兆铭等人多年混在一起，是国人所共知的；现在汪兆铭等人已认贼作父，甘心卖国投敌，我虽与他们决裂来到重庆，但一时很难为国人所谅解。此时我宜闭门思过，绝不可出任国家公职，免遭物议。”蒋介石遂命人在歌乐山建屋一处供顾氏安居。自1939年至今已二年有余，蒋介石一听陈立夫讲到顾先生，立即想到应当请顾孟馀出山，以正国人视听；可是一下给顾氏安排行政要职又不适宜，想权先请顾氏当两年享有盛名的中央大学校长，暂过渡一下。所以在陈立夫一提出“顾先生”时，蒋介石连声说“很好”。殊不知顾孟馀多年在宦海中翻云覆雨，深感政情诡谲，多变莫测，已无意重返政坛，愿作高等教育方面与学术研究的工作。<BR>　　顾孟馀校长到校后，任童冠贤教授为教务长，对一切教学秩序都按计划进行，对科研工作则大为加强，改中大研究院下的文科、理科、法科、农科、工科、医科、教育科七个研究所为七个学部。在文科学部下设中国文学、外国语言文学、历史、哲学四个研究所；在理科学部下设数学、物理、化学、生物、地理、心理六个研究所；在法科学部下设法律、政治经济两个研究所；在农科学部下设农艺、森林、农业经济、畜牧兽医四个研究所；在工科学部下设土木工程、机械工程、电机工程三个研究所；在教育学部下设教育研究所；在医科学部下设生理、生物化学、公共卫生三个研究所。这样，中央大学不仅设有较完备的系科设置，而且有较完备的研究系统设置。<BR>　　陈立夫所操持的国民党CC派和汪兆铭的国民党改组派，一向势同水火，向来视顾孟馀为政敌，因之对其成见很深。顾孟馀虽出任了中大校长，但陈立夫总是多方给予麻烦。当时教育部驻青木关办公，与中大所在处的沙坪坝相距仅百里之遥，可是每月中大的经费总要迟个把月才能拨到。抗战时期，家家都是靠每月的薪水收入购买平价供应的生活用品，连添制衣物的余钱都很难腾出，而学生赖以为生的贷金，更是不可一日或缺。为了维持全校五六千人的教职工和学生的生活费用，顾校长只得凭着自己的“老面子”向银行贷款。最使顾校长不能容忍的是教育部于1943年春突然发出通知，规定各大学校长与训导长必须至国民党中央训练团受训三月。顾校长平日为了经费迟到的事已是闷气在心，这次一看到通知，顿时火冒三丈，愤言：“我多次当过国民党的中央宣传部长，当过铁道部长，又是国民参政会的参政员，在国民党里，还有哪个人有资格来训我！”言迄，迳自行搭乘公共汽车返回歌乐山家中。自此以后，不管中大师生如何敦请其返校，顾孟馀一概断然加以拒绝。</P>\r\n<P><STRONG>蒋介石呈文蒋介石</STRONG></P>\r\n<P>　　顾孟馀愤然离开中大后，陈立夫原想把曾任复旦大学校长的吴南轩任命为中大校长，消息传来，引起了中大全校师生一致的抗议和反对。陈立夫一看形势不妙，放出风来：“他以教育部长兼任中大校长”。这更引起师生的反对，在校内张贴出大字报，说陈立夫是党棍，以党棍来当大学校长，是对学术界的侮辱。陈立夫对蒋介石说中央大学学生为了校长的事将要闹事。蒋介石一听到学生闹事的话，立即提出由他来兼任各大学校长，派出教育长到各校主持日常工作。陈立夫很恭顺地向蒋氏进言，说大学不比军校，委员长可以兼任所有军事学校的校长，派教育长去主持日常工作。委员长一下兼任全部的大学校长，怕一时没法实行，现在可以先在中央大学试行一下。这样，蒋介石于1943年春，就以行政院长兼军事委员会委员长，又复兼任中央大学校长；闹出国立中央大学校长呈文教育部长陈（立夫），转呈行政院长蒋介石的笑话。<BR>　　蒋介石兼任中央大学校长后，果真调湖南省教育厅长朱经农到中大任教育长，驻校处理日常校务。任胡焕庸教授为教务长。蒋介石自任校长后，也多次在星期六下午到中大来视察，曾聘请在中训团任讲师的冯友兰到中大礼堂讲演。蒋氏自己也坐在台下洗耳恭听。当昆明西南联大开展民主运动时，中大学生也闻风响应，借口伙食低劣贴出大字报，有的大字报贴出“拥护蒋委员长，反对蒋校长”，颇有山雨欲来风满楼之势。蒋介石有天中午亲到学生大食堂，和学生同样站在桌旁用餐。学生食堂只有餐桌，没有板凳，一律站立用餐。蒋氏也到大饭桶去盛饭，分食自己的份菜，吃了霉烂的“八宝饭”（米中掺有砂子、稗子、煤屑，时称“八宝饭”）。<BR>　　1943年8月，蒋介石辞去中央大学校长，教育长制度也因之取消。</P>\r\n<P><STRONG>多才多艺的顾毓琇校长</STRONG><BR><BR>　　蒋介石辞去中大校长后，教育部任命该部政务次长顾毓为中央大学校长。顾校长到校后，感到师范学院所设系科多与文、理学院系科重复，决定除保留教育、艺术、体育三系及音乐组外，其他各系、科一律并入文、理两学院相应各系。在法学院增设边疆政治系，任韩儒林教授兼系主任，聘卫惠林、纳忠等为教授。在文学院增设俄文专修科（旋改为俄文系），任丁文渊（丁文江之弟）为负责人，聘张西曼、姜椿芳为教授。顾校长虽有繁忙的校务工作，但仍在电机系为高年级学生开课。<BR>　　1945年8月15日，日本宣布无条件投降。上海市长钱大钧请陈立夫推荐一位上海市教育局长。陈氏就向钱大钧推荐顾毓出任上海市教育局长。顾氏到上海后虽忙于接收工作，但仍为交通大学电机系高年级学生开课。江泽民同志即于此时在交大电机系受教于顾毓。<BR>　　顾毓离开中大后，教育部知道中大一向有北大——清华派和南高——东大派的矛盾，于是选定清华大学理学院院长吴有训接任中大校长。吴校长系1920年中央大学前身的高等师范学校毕业，至美国芝加哥大学留学，1926年获博士学位回国，任教东南大学。教育部此时选任吴有训为中大校长，可以缓解中大校内人事上南高——东大派与北大——清华派的矛盾。<BR>　　吴校长到校后，也把清华和西南联大的民主校风带进了中大，面对抗日战争胜利后的国内复杂政治形势，首先提出“在安定中求进步”的治校方针，博得全校师生一致的拥护。其次，又革除一向由三青团包办的学生自治会选举，改为学生自由组成竞选团参加竞选。这样，顿然活跃了师生的民主空气，各形各色的壁报像雨后春笋般竞相出现，尤以《太公报》办得最为出色。曾卓任主编的铅印《文化新报》民主色彩最为鲜明。<BR>　　1946年1月10日，政治协商会议在重庆召开，中大师生酝酿已久的民主要求准备向政协表达出来：要求实现国内的和平与民主，结束国民党的一党专政，取消特务政治。中大的中共地下组织和“新青社”（全称为新民主主义青年社，英文缩写N.D.Y.）以及中大的民主同盟，积极从中推动。1946年1月25日，中央大学与重庆大学及北碚的复旦大学，联合举行拥护政治协商会议的大游行，人数达5000余人。农学院的金善宝，文学院的楼光来、张贵永、贺昌群，理学院的李旭旦和沙学浚等教授都参加到游行的行列。游行大会提出政治民主化等口号。游行大队到了政协会场。孙科（政协主席）及各党派代表邵力子（国民党代表）、周恩来（共产党代表）、张君迈（民主同盟代表）、莫德惠（无党派民主人士）接见了游行群众，并发表了讲话。<BR>　　游行队伍在校内集合时，吴校长欣然走到队伍前列，说：“我也参加。”吴校长此时已是天命之年的人，走到距校三里的小龙坎时，师生以吴校长年事已高，劝其返校。以一个在国内外有影响的大学校长，参加学生的游行队伍表明自己的政治态度，吴有训校长当属第一人。<BR>　　1946年5月，中大开始复员，分批由重庆乘轮，在宜昌换船直驶南京。7月，中央大学在重庆全部结束，所有房屋及校具等均移交重庆大学。11月，旅居重庆十年的中央大学，又回到南京四牌楼原址开学上课。<BR>　　中央大学在重庆的十年期间，培养出吴传钧、唐德刚、高鸿、冯端、聂华苓、曾卓、霍松林等著名学者和作家。<BR>　　1947年5月20日，以中央大学为首，联合京沪杭地区18所院校，在南京举行声势浩大的反内战、反饥饿大游行。吴有训校长也因此“奉令出国”，此后再未回到中央大学。<BR>　　1949年8月，中央大学奉令更名为南京大学；1952年高校院系调整时，多学科综合性大学的南京大学，分[FS:PAGE]解为南京大学（仅为文、理两学院）、南京工学院（今东南大学）、南京师范学院（今南京师范大学）、南京农学院（今南京农业大学）、华东水利学院（今河海大学）、南京林学院（今南京林业大学）以及复由南京工学院再分解出的无锡轻工业学院（今江南大学）、南京化工学院（今南京工业大学）、镇江农机学院（今江苏大学）。从今天的角度来看，当年的中央大学实际是个大学集团，今年整整是这个大学集团的百周年校庆。<BR>（责任编辑　　庄建平）</P>","title":"八年抗战中的中央大学","time":1207823063999}