{"id":2454,"content":"<P align=center><IMG style=\"WIDTH: 370px; HEIGHT: 267px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050621090995362.jpg\" width=28 border=0><BR><FONT face=黑体>1988年3月25日，万里和邓小平在七届全国人大一次会议上<BR><BR><IMG style=\"WIDTH: 370px; HEIGHT: 295px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050621093243058.jpg\" width=28 border=0><BR>1993年6月，田纪云与万里（左）在一起<BR><BR><IMG style=\"WIDTH: 420px; HEIGHT: 288px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050621095185294.jpg\" width=28 border=0><BR>万里在沂蒙老区考察</FONT></P>\r\n<P>　　万里同志是老一代革命家，是邓小平改革开放路线的忠实执行者，如果说小平同志是改革开放的总设计师的话，那么，他就是高级工程师之一。他为中国革命和建设，特别是为中国改革开放大业做出的卓越贡献，以及他的无私无畏、光明磊落的高尚品格将永载史册。<BR>　　1981年，我一到国务院就在时任中共中央政治局委员、书记处书记、国务院常务副总理的万里直接领导下工作，直到他1988年离开国务院去人大常委会任委员长。在长期的共同工作特别是推进改革开放的过程中，使我对万里同志有了较深刻的了解，也与万里同志结下了深厚的友谊。</P>\r\n<P><STRONG>农村改革的倡导者和组织者</STRONG></P>\r\n<P>　　20世纪70年代末和80年代初，即在粉碎“四人帮”以后，万里同志出任安徽省委第一书记，他和在四川任省委第一书记的赵紫阳遥相呼应，带头打破“左”的禁锢，勇敢探索农村改革之路，大胆支持农民的改革之举，实行包产到组、包产到户，让农民重新获得生产自主权，粮食增产，很快吃饱了肚子。<BR>　　万里同志是山东省东平县人，1936年5月参加革命并加入中国共产党，解放前担任冀鲁豫区党委二、七、八地委书记，区党委委员、秘书长，解放后历任西南军政委员会工业部副部长、部长，国家建设部部长，北京市常务副市长，领导和组织了建国10周年北京十大建筑工程建设。<BR>　　万里在文化大革命期间惨遭迫害。在邓小平同志恢复工作并主持中央工作期间，他受命于危难之际，任铁道部长，协助邓小平同志出色地抓了铁路整顿。<BR>　　粉碎“四人帮”后，万里同志被派到农业大省安徽省任省委第一书记。安徽曾受到极左政策的严重破坏，本来的产粮大省弄得许多农民没饭吃。<BR>　　万里在安徽经过大量调查，对农村农民的问题有了深刻了解，他说：“1977年6月，党中央派我到安徽当第一书记。安徽是个农业大省，又是‘左’倾错误的重灾区。‘四人帮’在安徽的代理人推行学大寨的那一套‘左’的东西特别积极，农村问题特别严重，农民生活特别困难……吃不饱，穿不暖，住的房子不像个房子样，门窗都是泥土坯（做）的，桌子、凳子也是泥土坯的，找不到一件木器家具，真是家徒四壁呀！我真没料到，解放几十年了，不少农村还这么穷！我不能不问自己，这是什么原因？这能算是社会主义吗？人民公社到底有什么问题？为什么农民的积极性没有了？我刚到安徽那一年，全省28万多个生产队，只有10%的生产队能维持温饱，67%的生产队人均年收入低于60元，40元以下的约占25%，我这个第一书记怎么能不犯愁啊？”“人民公社化后发生的三年困难时期，到处浮肿病，饿死人。据了解，光安徽省的所谓非正常死亡人口就三四百万。冰冻三尺，非一日之寒，过去‘左’了那么多年，几乎把农民的积极性打击完了。”（见1998年4月30日《中国经济时报》）。<BR>　　粉碎“四人帮”之后，当时的中央领导同志提出“两个凡是”、“抓纲治国”等错误口号。“两个凡是”就是：“凡是毛主席作出的决策，我们都坚决维护，凡是毛主席的指示，我们都始终不渝地遵守。”抓什么纲？就是以阶级斗争为纲、工业以钢为纲、农业以粮为纲。这就是说，“大跃进”、“人民公社”、“学大寨”等等都是毛主席的决策，都不能变。<BR>　　山西省昔阳县大寨大队，在60年代初期是个自力更生、艰苦奋斗开发建设山区、改变山区贫困落后面貌的先进典型，但是在“文化大革命”中，“四人帮”却把它变成为在农村推行“无产阶级专政下继续革命理论”的左倾错误的政治工具，搞什么“一批二斗三大干”，“以大批促大干”，“七斗八斗不停步，斗一步进十步，步步斗进一路”，影响深远，危害全国。<BR>　　万里说：“学大寨实际就是推广以大批促大干，取消自留地，不准搞家庭副业，推行‘大概工’，只算政治账，不算经济账，搞穷过渡。”“所谓普及大寨县，就是不仅要农业学大寨，连工业、财贸、文教、卫生都要学大寨，大寨有什么工业？有什么文化？据说中学生都没有几个，大部分是文盲，怎么值得全国学习？这样学法只能是越大越公越‘先进’。”（出处同上）对农村实际情况的这种深切了解，我想一定是万里之所以成为农村改革闯将的基本原因吧！<BR>　　当安徽省有些地方暗地搞包产到组的事情汇报到省委后，万里同志立即批示“我看可以试验。”1979年2月初省委又开会专门讨论包产到户问题，不少人因为过去在这个问题上挨过批判，不敢表态。万里说：农民普遍希望包产到户。过去批判过的东西，未必是错误的，必须在实践中加以试验，我主张在山南区进行包产到户试验。<BR>　　山南区的试验很快见到成果，并传到别的地方，滁县地区很快就有17%的生产队包产到户。农民说，大包干就是好，保证一年能吃饱。1979年虽然安徽遇到旱灾，但农民积极性高，粮食还是增产了。当时还在国务院主管农业的陈永贵说万里是“好行小惠”。安徽干部却说：几千万人有了饭吃，还卖余粮给国家，难道这是小惠吗，与国与民都是大实惠。<BR>　　后来，包产到户在全国引起争论，农民暗里悄悄地搞，基层干部暗地支持，怕说包产到户是分田单干。在这种情况下，万里是第一个站出来为包产到户正名的。1980年1月，在一次重要会议上，万里说：“包产到户原则上不同于分田单干，虽然形式上与分田单干相似，而生产资料所有制并没有变，土地所有权仍然是公有的，生产队有权根据情况加以调整。”不久，四川、内蒙、河南、贵州都普遍推行包产到户。因此，时任党中央总书记的胡耀邦同志说：“包产到户，万里第一，（赵）紫阳第二，周惠第三。”1980年4月2日，邓小平同志同万里谈话时，充分肯定了安徽的做法。同年5月31日邓小平同志在另一次谈话中又一次称赞安徽凤阳县绝大多数搞了大包干，也是一年翻身，改变面貌。邓小平说，“有的同志担心，这样搞会不会影响集体经济。我看这种担心是不必要的。”<BR>　　由于当时国家农委主要负责人不大赞成农村搞包产到户，中央于1980年3月调万里同志任国家农委主任，全面主持农村改革。万里上任后，首先组织农口各部门大批干部赴各省农村调查，倾听农民意见。调查结果表明：绝大多数农民和基层干部赞成包产到户。已包产到户的增产明显。<BR>　　在摸清全国情况的基础上，万里主持召开农委党组扩大会议，分析形势、统一思想。在这次会议上万里批评了左倾残余思想在农村改革上的表现。认为不肃清“左”，农业永远不能翻身。<BR>　　随后，国家农委起草了一系列文件，总结了很多经验，采取了一系列措施，将包产到户规范为双层经营家庭联产承包责任制，在全国推广。万里同志在邓小平、胡耀邦等同志的大力支持下，还主持制订了5个“一号文件”，使中国农村改革有序前进，创造出了举世震惊的奇迹——八亿农民平稳地从人民公社的桎梏中解放出来，谱写新的篇章，农业连年丰收。<BR>　　万里担任副总理后，仍然主管农业，对全国农村改革把脉定向，对农村工作做出过许多正确的指示。在他任全国人大常委会委员长期间，还为全国农村发展制定了许多法规。<BR>　　并不是所有人都拥护大包干，围绕农民这一伟大创举的不同声音和争论不绝于耳。特别是当时若干基层干部因失去了昔日大集体、大锅饭时代的权力，对家庭承包经营就是想不通。有的说：“辛辛苦苦几十年，一夜回到解放前。”更多的人则提出一系列的问题，比如：水利工程管理怎么办，大型农业机械怎么办，集体工副业怎么办，农田基本建设怎么办，计划生育怎么办，民兵训练怎么办，等等。言下之意是“单干不如集体”。<BR>　　为了实地考察农村改革发生的变化，研究农民在实践中是怎样回答和解决改革中出现的新问题的，1982年11月30日至12月28日，在我担任国务院副秘书长分管经济工作的时候，根据万里的指示，我率领由有关部门参加的12人工作组赴山东、河南、四川作了近一个月的农村经济调查，撰写了三篇考察报告。这些调查报告客观如实地反映了当时农村所发生的深刻变化，反映了广大农民对农村改革的喜悦和期盼，对我任副总理后在领导中国农村工作、坚持和完善农村改革等方面起了重要作用。<BR>　　调查组写的三篇调查报告，万里非常重视，根据他的批示，先由中央书记处农村政策研究室作为内部文件印发，后由《人民日报》连载。这些调查报告，以无可辩驳的大量事实说明：<BR>　　第一、广大农民衷心拥护党的十一届三中全会精神，衷心拥护在农村实行的以家庭联产为主的责任制，农村形势一派大好：农民生产积极性空前高涨，农业生产连年增产，基本解决了建国三十年来没有解决的吃饭、穿衣问题，到处呈现一片兴旺发达景象，新房多，林木多，牲畜多，赶集上会的人多，农村集市贸易空前活跃。所到之处，流传着许多赞美党的政策，赞美现实的顺口溜。例如：“大包干是摇钱树，不出三年都变富。”“过去‘三靠’（即吃粮靠返销，生产靠贷款，生活靠救济），越靠越穷，现在‘靠三’（即靠三中全会路线），越靠越富。”“过去是：地瓜干当主粮，老母鸡是银行。现在是：粮满囤、油满缸，穿新衣、盖新房，光棍汉子娶新娘，大把票子存银行，日子越过越舒畅。”<BR>　　第二、家庭联产承包责任制在农村已扎了根，并在实践中进一步发展完善。家庭承包初期基层干部担心出现的一些问题，有的已经解决，有的正在解决。已经解决的有：水利设施的使用管理；农业机械的使用管理；集体牲畜的分包养用；作物布局的调整；集体债务偿还；烈军属、五保户的照顾；干部报酬；义务工的摊派；农田造林的收益分成等。正在解决的有：地块的调整；各种合同的签订；集体财务的整顿；提留的管理使用；机耕、植保的统包；集体工副业的承包等。<BR>　　实践证明，广大群众是勇于实践、富于创造的，他们既然选择了大包干等形式的责任制，就一定会想办法完善它，发展它，使之更适应于生产力的发展。<BR>　　实践也证明，责任制已经不是作为一种权宜之计，而是作为一种原则，在种植业以外的各个领域推广。人们说：“责任制是个宝，用到哪里哪里好”，农业包，副业包，社队企业包，商业包，连农村教育也搞包干责任制。一个“包”字，打破了大锅饭、平均主义，大大解放和促进了生产力的发展。<BR>　　第三、随着农业生产的发展，农民购买力的提高，提出[FS:PAGE]了改革商品流通体制、改革作为农村商业主渠道的供销合作体制的必要性，长期实行的由国家“独家经营”的体制已经不适应新的形势了。报告提出了改革初步思路。<BR>　　通过这次调查，我们深刻体会到党的十一届三中全会的伟大，农村改革的必要性及其强劲的生命力。也使我们深刻体会到马克思所说的“人们奋斗所争取的一切都与他们的物质利益有关”、“物质利益是人们从事一切社会活动的基本动因”的真正含义。<BR>　　推行农村家庭联产承包责任制，党中央并没有下命令，说一定要在哪年哪月全面推开，而是由于各地看到承包以后所显示出来的优越性，很快自发推广的。有的地方想挡也挡不住。结果，实践证明凡是实行了家庭承包的地方，农业生产状况迅速改观，出现了惊人的增长。改革解放了生产力。在事实面前，绝大多数同志的思想逐渐统一起来了，家庭承包责任制在全国迅速推开，并且在以后的实践中逐步完善，最终形成了现在这种以家庭联产承包为主，统分结合的双层经营体制。这是在中国共产党领导下广大中国农民对社会主义制度的一项伟大创造。其伟大之处就在于，它使生产力最基本的要素——劳动者获得了第二次解放，而这一解放的实质，又在于使农民获得了对土地这一基本生产资料的经营自主权，获得了对自身及其劳动所创造价值(大部分)的自由支配权。<BR>　　1989年那场政治风波之后，有的同志想借社会主义教育之名，否定农村改革的大方向，要让农民重走“一大二公”的合作化道路。万里同志在邓小平等同志支持下，与其他同志一道坚决顶住了这股错误思潮。小平同志在1992年的南巡谈话中说：“这次十三届八中全会开得好，肯定农村家庭联产承包责任制不变。一变就人心不安，人们就会说中央的政策变了。……城乡改革的基本政策，一定要长期稳定。……有了这一条，中国就大有希望。”<BR>　　已经吃饱了肚子，并日益富裕起来的农民，永远都不会忘记在关键时候挺身而出为他们总结出经验、争得自主权的万里。那时，在中国大地上甚至广为流传“要吃米找万里，要吃粮找紫阳”的佳话。当然这不是对几个人的颂扬，而是人民对中共中央正确决策的高声歌唱！<BR>　　现在，万老虽然年事已高，但他仍然关心着全国的三农事业，不久前还为小岗村大包干展览馆题写了馆名。<BR>　　80年代，万里是国务院常务副总理，他与邓小平、胡耀邦、赵紫阳大思路一致，工作配合默契，在推动整个经济体制改革方面也做出了杰出贡献。许多重大改革措施都是由他主持国务院常务会议通过并颁布实施的。</P>\r\n<P><STRONG>积极推进民主法制建设</STRONG></P>\r\n<P>　　80年代，万里就提出，发展社会主义商品经济和建设社会主义民主政治是中国改革的两大主题，要围绕这两个改革的主题推进我们的民主法制建设和各项工作。<BR>　　他认为，发展民主与健全法制是一项根本建设，并在1986年2月的讲话中，深刻阐述了民主和法制建设在现代化建设中的重要地位。他说：“不讲民主与法制的社会不是文明的社会，也不会是安定的社会。”“非常明显，缺乏民主与法制，往往和愚昧落后连在一起。”“因此，必须把民主与法制看成是我们国家社会主义建设根本性的问题之一，要下大决心、花大气力，从根本上去解决。”他强调，民主与法制建设是经济体制改革顺利进行的根本保证，是国家长治久安的根本保证。由于长期封建社会历史的影响，我们往往只有“人治”经验，而缺乏“法治”的观念。解决这个问题，关键是从根本上增强党内特别是党员干部的民主与法制观念。越是对国家、民族有贡献的人，越应该有高度的民主与法制的观念，自觉地接受群众监督和法律的约束。”<BR>　　1986年7月31日，万里发表《决策民主化和科学化是政治体制改革的一个重要课题》的讲话。这篇讲话不啻于一声惊雷，振聋发聩，在党内外引起了广泛的强烈反响。他指出，决策的民主化、科学化在我国没有受到应有的重视，这既有传统价值观方面的障碍，同时也从一个重要的侧面反映了我国政治体制方面存在的问题。我国政治体制上的一个重要弊病，就是领导权力过分集中，决策制度不健全。“因此，政治体制改革的一个极为重要的方面，就是要充分发挥社会主义民主，真正实行决策的民主化和科学化。”<BR>　　这个讲话最精彩的是指出，为保障决策民主化和科学化，对政策研究、决策研究也要执行“百花齐放、百家争鸣”的方针。万里说，“双百”方针不能得到贯彻实施的一个重要原因，是过去往往把政治问题上的不同意见理解为“反党”、“反社会主义”、“反革命”，这样的概念带来很大的副作用。事实上，在许多场合下，学术问题与政治问题是很难分开的。“所以，关键不在于把学术问题和政治问题分开，而在于对政治问题，对决策研究本身，也应该实行‘双百’方针。所有的政治问题、政策问题，都是应该进行研究的，在没有作出决定之前，都是可以讨论、可以争鸣的。”“在领导部门就政策问题作出决定之后，大家都应当执行。”万里把这个问题看作是社会主义高度民主的重要标志，认为“如果在人民内部政治问题不能争鸣，只能领导人独鸣，又怎能谈得上什么‘高度民主’呢？”<BR>　　万里接着说：“我认为，我们应该广开言路，破除言禁，把宪法规定的言论自由切实付诸实施。堂堂十亿人口的社会主义大国，只要领导路线正确，政通人和，百业兴旺，是不会被几句逆耳之言或别有用心的人借某些问题的煽动搞垮的。”万里还说：“领导人要尊重人们充分发表意见的民主权利，不要害怕别人讲不同意见的话，甚至讲反对自己的话。过去说‘言者无罪，闻者足戒’。这是正确的，但还有点消极。积极的说法应该是：‘言者有功，闻者受益’”。<BR>　　1988年4月，在七届全国人大一次会议上万里当选为委员长。他在这次会议发表的讲话中提出：本届人大必须把保证改革和促进改革作为自己的首要职责，把加强社会主义民主和法制建设作为自己的中心任务。他说：“要从我国社会主义初级阶段的基本国情出发，支持和保护一切有利于发展社会生产力的新思想、新事物、新制度。要围绕发展社会主义商品经济和建设社会主义民主政治这两个改革的主题，推进我们的民主、法制建设和各项工作。”<BR>　　在万里委员长主持下，七届全国人大常委会始终把制定有关经济建设和改革开放方面的法律作为立法工作的重点，先后制定了全民所有制工业企业法、中外合作经营企业法、外商投资企业和外国企业所得税法、海商法、税收征收管理法、产品质量法等对经济建设和改革开放具有重大影响的法律，并总结经济发展和改革开放的新情况，对土地管理法、中外合资经营企业法、环境保护法、专利法、商标法等作了修改和完善。还审议了公司法、农业法和科技进步法等法律草案。同时，常委会把制定保障公民权利的法律放在重要位置，制定了工会法、行政诉讼法、著作权法、妇女权益保障法、未成年人保护法、归侨侨眷权益保护法、残疾人保障法等一系列法律。还制定了香港特别行政区基本法。澳门特别行政区基本法也已提请代表大会审议。七届全国人大及其常委会除通过了实行修正案外，共通过59个法律和27个关于法律问题的决定，合计86个。<BR>　　在监督工作方面，万里委员长提出，一定要把法律执行情况的监督检查同制定法律放在同等重要的地位，每次人大常委会会议都要有一个到两个法律执行情况的检查汇报，把它列入议程，这要作为一项制度坚持下去。从此，开展执法检查并在每次人大常委会会议上听取和审议一到两个执法检查报告，作为一项制度固定下来。这是人大监督工作的一个重大发展，是加强社会主义民主法制建设、促进依法治国的一项重要措施。七届全国人大常委会和专门委员会，先后对31个法律和6个法律问题决定的执行情况进行了检查，对促进法律的实施起了积极的作用。<BR>　　万里还非常重视惩治腐败的问题。他说，一是决策是否正确，二是任人唯贤还是任人唯亲，三是是否为政清廉，四是全心全意为人民服务还是半心半意。执政党离不开这四条，共产党能不能得到群众拥护，也要看你能不能做好这四条。一定要防止共产党在执政后失去监督，严重脱离群众。为此，就要发挥人大的监督作用，发挥民主党派的监督作用，发挥人民群众的监督作用。中国如何做到既不搞多党制，多元化，又能把各阶层、各方面的意见反映到人大和党委来，使我们执政党能接受群众的监督，不搞一言堂，这是个大问题。他一再讲，一定要加强人大和人大常委会的监督职权，支持监察部门、司法部门的工作，惩治各种腐败行为。1990年，全国人大办公厅根据十三届六中全会决定起草了监督法，但由于种种原因没能出台。<BR>　　在党的十四大后，万里最先提出修改宪法，把邓小平建设有中国特色的社会主义理论和党的基本路线、坚持改革开放、实行社会主义市场经济、农村家庭联产承包责任制等载入宪法。中央采纳了万里的建议，在1993年通过的宪法修正案中对此作了修改。<BR>　　万里同志关于民主法制建设的思想和实践，证明他是一位无私无畏、具有深邃见解的无产阶级革命家、政治家。</P>\r\n<P><STRONG>大公无私，积极培养年轻干部</STRONG></P>\r\n<P>　　在这里，我着重讲点个人的亲身体会。<BR>　　像我这种既无大学或大专文凭又无政治背景、远在边陲当普通财经干部的人，做梦也没有想过会步入中南海，并且当上副总理。但时代的大潮却把我涌入了中南海和副总理的岗位。在中国，20世纪80年代初，正值“文革”结束不久，一大批在“文革”中被打倒的老革命老干部，在邓小平、胡耀邦领导和推动的平反冤假错案中得到平反昭雪，重新走上领导岗位。他们的交椅尚未坐稳，椅子还没捂热，小平同志又号召干部年轻化。“文革”把他们整了十年，打天下的还没有坐天下，又要让他们让贤。多数老同志高风亮节，从党的事业后继有人出发，主动提出退位，让我们这样一些当时还算比较年轻的人十分感动。但也确有少数老同志想不通。他们对新上来的年轻人在冷眼观察，看他们能否顶得下来，有没有治国的本事。因此，在当时的情况下，新上来的我们这一批比较年轻的同志，如果没有一些老同志的支持，本事再大也难以开展工作。我在第一任副总理期间，深得邓小平、胡耀邦、赵紫阳的支持，特别是得到常务副总理万里的具体帮助。<BR>　　我与万里[FS:PAGE]非亲非故，虽然都是山东人，战争年代我就在他的家乡（东平县）周围活动，但我们并不相识。那时他已是高级干部，我是普通一兵。万里出于对革命事业的高度责任感，真心响应邓小平关于干部年轻化的号召，积极帮助和支持新上来的比较年轻的人大胆工作。1982年，在我还是国务院副秘书长的时候，中央决定组建“大经委”，把国务院经济方面的具体事务交给大经委去处理。中央内定，由常务副总理万里兼任大经委主任。万里立即提名我去大经委任常务副主任兼秘书长，并指定由我和中组部副部长曾志同志负责大经委的组建筹备工作，我的任职，在党内已发了通知。但后来中央又决定，万里不再兼任大经委主任，大经委的职能也相应作了调整。这时，万里又提议并经中央决定，我仍留国务院工作，不去经委了。党的十二次代表大会，我被选举为中央委员，不久，中央内定要在来年人民代表大会上提请任命我为国务院副总理。万里要我与他一起去天津、河北、湖北等地考察工作，实际也是对我的具体观察、考核。1982年12月，万里又指定我率领有关部门同志去鲁豫川三省调查研究，如何深化农村改革，并回答改革中出现的新问题。万里对工作组写的调查报告十分重视，不少建议在实际工作中得到采纳。<BR>　　在我担任副总理后，万里更是放手让我工作，并给我加担子，除我分工的财贸金融工作外，他很快明确由他管的农业、劳动工资、民政、物价等工作也让我负责。1985年，他曾两次对我说，纪云同志，你要大胆工作，有什么事我来承担。又说，我仔细观察，你对一些文件的批示是很得体的，对工作是胜任的。这对我来说是很大的鼓舞。<BR>　　1987年5月16日在黑龙江大兴安岭发生了一次开国以来最大的森林火灾。在森林火灾季节到来之前，我曾对林业部作过防火的具体部署，在大兴安岭火灾期间，从救灾到重建，我曾三次亲临现场（最后一次是与万里一起去的），具体指挥部署救灾和重建工作。大火扑灭之后接着就有一个调查起火原因和追究责任的问题，具体讲就是要追究黑龙江省、林业部和国务院分管林业的副总理的责任。6月26日万里主持召开国务院常务会议，研究处理对发生火灾负有责任的人员。当有一位列席会议的同志提出应追究国务院有关负责人（当然是指我）的责任时，国务院办公厅秘书局有一位姓周的副局长，立即递了个纸条给万里，上写：今年3月纪云同志曾两次打电话给林业部部署森林防火问题。万里同志在会上立即说，国务院对森林防火是作了部署的，救灾也是得力的，国务院是没有责任的。就这样，使我免遭一劫。<BR>　　1988年6月，万里在七届人大一次会议上当选为人大常委会委员长。当年山东省有人向他写匿名信，诬我插手山东人事安排。万里十分清楚，各省人事安排是由当时的政治局委员兼组织部长宋平一手操作，我根本不可能插手，万里当即批示“山东人事安排与纪云同志无关”，又使我免被诬陷。<BR>　　我想，我与万里的友谊，还有另外一个原因，那就是对改革开放的共同的信念。特别是在1989年“六四”风波之后，有人想以开展农村社会主义教育为名，否定农村改革的大方向；想以“反和平演变”为名，否定“一个中心、两个基本点”的基本路线，企图开历史倒车的时候，万里等一批同志挺身而出，坚决顶住了这股逆流。1992年4月，我应邀去中央党校去作过一次报告，主要是讲农业和农村问题，其中重要一部分是讲如何加深理解小平同志南巡谈话，思想更解放一点，胆子更大一点，步子更快一点，加快改革开放步伐的问题，当时在高层引起不同反响。一天我去看望万里，一见面他就说，你在党校讲话讲得好，抓住了要害，有骨气！给予我极大精神支持。<BR>　　据我所知，在万里的支持、帮助下成长起来的高层领导干部不乏其人，他们来自五湖四海，与万里毫无私人关系。<BR>　　万里的大公无私、光明磊落，胸怀坦荡、勇于负责的品德和精神，对改革开放事业的无限忠诚和巨大贡献，使我终生难忘，这也是使他成为广大群众最崇敬、爱戴的领导人之一的根本原因。<BR>　　万里对人生是乐观的。1992年下半年，在万里即将卸去全国人大常委会委员长前夕，我们一起吃饭，万里哼了几句顺口溜，道出了他晚年的期盼。当时我用毛笔记录下来：退休不发愁，桥牌加网球，一批好朋友，国泰民安久，晚年乐悠悠。<BR>　　万里同志今年已九十高寿，我衷心祝愿他寿比南山！（责任编辑　杜　晋）</P>","title":"万里：改革开放的大功臣","time":1208538752999}