{"id":2458,"content":"<P align=center><IMG style=\"WIDTH: 284px; HEIGHT: 389px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/200805081046017535.jpg\" width=28 border=0></P>\r\n<P align=left><FONT face=黑体>　　1951年5月20日，《人民日报》以社论形式发表毛泽东写的《应当重视电影〈武训传〉的讨论》，随后全国有组织地开展了对《武训传》的批判</FONT></P><BR>　　五十五年前的1951年5月20日下午，我正在上海《解放日报》总编室上夜班，编第一版要闻。那天是星期日，没有什么要事，也不开每天下午四时例行的编前会。我就处理新华社白天发来的电讯稿，挑选晚上要发的新闻稿。忽然从一堆稿件中发现一份用电讯发来的当日《人民日报》社论，题目是《应当重视电影〈武训传〉的讨论》，厚厚一叠，字数很多。<BR>　　我编一版要闻一年多以来，常收到新华社播发有关国内国际大事的《人民日报》社论，地方报纸必须转载，但是《人民日报》为一部电影发社论却是破天荒头一回，不禁有点惊讶，赶紧细读社论全文：<BR>　　在发表扬耳同志《陶行知先生表扬“武训精神”有积极作用吗？》一文时，我们说希望因此引起对于电影《武训传》的进一步的讨论。为什么应当重视这个讨论呢？<BR>　　《武训传》所提出的问题带有根本的性质。像武训那样的人，处在清朝末年中国人民反对外国侵略者和反对国内的反动封建统治者的伟大斗争的时代，根本不去触动封建经济基础及其上层建筑的一根毫毛，反而狂热地宣传封建文化，并为了取得自己所没有的宣传封建文化的地位，就对反动的封建统治者竭尽奴颜婢膝的能事，这种丑恶的行为，难道是我们所应当歌颂的吗？向着人民群众歌颂这种丑恶的行为，甚至打出“为人民服务”的革命旗号来歌颂，甚至用革命的农民斗争的失败作为反衬来歌颂，这难道是我们所能够容忍的吗？承认或者容忍这种歌颂，就是承认或者容忍污蔑农民革命斗争，污蔑中国历史，污蔑中国民族的反动宣传为正当的宣传。<BR>　　电影《武训传》的出现，特别是对于武训和电影《武训传》的歌颂竟至如此之多，说明了我国文化界的思想混乱达到了何等程度！试看下面自从电影《武训传》放映以来，北京、天津、上海三个城市中报纸和刊物上所登载的歌颂《武训传》、歌颂武训、或者虽然批评武训的一个方面，仍然歌颂其他方面的论文的一个不完全的目录：<BR>　　（以下是一份长长的名单，列有四十三篇文章、四十七位作者、发表报刊和日期，另有三本已出版的关于武训的书，此处从略。）<BR>　　在许多作者看来，历史的发展不是以新事物代替旧事物，而是以种种努力去保持旧事物使它得免于死亡；不是以阶级斗争去推翻应当推翻的反动的封建统治者，而是像武训那样否定被压迫人民的阶级斗争，向反动的封建统治者投降。我们的作者们不去研究过去历史中压迫中国人民的敌人是些什么人，向这些敌人投降并为他们服务的人是否有值得称赞的地方。我们的作者们也不去研究自从一八四O年鸦片战争以来的一百多年中，中国发生了一些什么向着旧的社会经济形态及其上层建筑（政治、文化等等）作斗争的新的社会经济形态，新的阶级力量，新的人物和新的思想，而去决定什么东西是应当称赞或歌颂的，什么东西是不应当称赞或歌颂的，什么东西是应当反对的。<BR>　　特别值得注意的，是一些号称学得了马克思主义的共产党员。他们学得了社会发展史——历史唯物论，但是一遇到具体的历史事件，具体的历史人物（如像武训），具体的反历史的思想（如像《武训传》及其他关于武训的著作），就丧失了批判的能力，有些人则竟至向这种反动思想投降。资产阶级的反动思想侵入了战斗的共产党，这难道不是事实吗？一些共产党员自称已经学得的马克思主义，究竟跑到什么地方去了呢？<BR>　　为了上述种种缘故，应当开展关于电影《武训传》及其他有关武训的著作和论文的讨论，求得彻底地澄清在这个问题上的混乱思想。<BR>　　我连读了两遍，一面读，一面止不住心惊肉跳：这篇社论同以前在《人民日报》上读到或者新华社作为电讯稿发出来的社论完全不同。那些关于抗美援朝、国际形势的社论，可以使你情绪激昂，充满自豪感；那些关于国内经济建设和政法治安方面的社论，政策性指导性很强。但是这一篇社论，说的是一部电影，却提得那么高，那么严厉，“难道是我们所应当歌颂的吗？”“难道是我们所能够容忍的吗？”“一些共产党员自称已经学得的马克思主义，究竟跑到什么地方去了呢？”这些非常严峻的责问，哪里是社论的口气？点了那么多作者的名字，那么多文章的题目，更是见所未见，闻所未闻，是不是因为《人民日报》是中央党报，就可以用这样的口气写社论？我越读越糊涂，也越读越紧张，不管懂不懂，理解不理解，反正有一点是肯定的，这是一篇非常重要的社论，也是一件极其严重的事。<BR>　　社论一开始提到的扬耳文章，使我忽然想起前几天《人民日报》上发表的《陶行知先生表扬“武训精神”有积极作用吗？》，当时只看题目，未看正文，就从报架上取下来看了一遍，这篇文章是转载《文艺报》的，“编者按”明确而严厉地指出：“歌颂清朝末年的封建统治拥护者武训，污蔑农民革命斗争，污蔑中国历史，污蔑中国民族的电影《武训传》的放映，曾经引起北京、天津、上海等地报纸刊物的广泛评论。值得严重注意的是最早发表的评论（其中包括不少共产党员们写的评论）全都是赞扬这部影片或者是赞扬武训本人的，而且直到现在，对于武训、《武训传》以及关于《武训传》的种种错误评论，也还没有一篇有系统的、科学的批判文字。”<BR>　　这个“编者按”措词很厉害，上海话就是“很结棍”。但是不少人（包括我自己）前两天读了都还没有引起重视，认为大概要批评陶行知的教育思想了，没有想到其他。不料才过几天，社论就出来了，而且更加严厉，这是怎么一回事呢？正想着，管夜班的副总编辑魏克明同志来上班了。没等他坐下，我就告诉他新华社发来一篇《人民日报》重要社论，说着，赶紧将那一叠电讯稿送到他桌上，他坐下来，茶也来不及喝，烟也来不及抽，先仔细地读了一遍。看完，对我微笑一下说：“这篇社论非同小可。我估计有几段很可能是毛主席写的。”我大吃一惊，我知道毛主席修改过《人民日报》社论，在战争时候用新华社名义写过评论和通讯，但是亲自为《人民日报》写一篇有关电影的社论，却是从未想到的。听老魏的口气，似乎很肯定。果然，他的估计很准确，不久，就听说是毛主席亲自写了社论中除了一大批名单以外的段落。文化大革命中出版的种种版本的毛泽东著作都有这篇社论，1977年4月，正式出版的《毛泽东选集》第五卷中就收入此文，注为“这是毛泽东同志为《人民日报》写的社论节录”。<BR>　　问题提得如此严重，如此尖锐：“说明了我国文化界的思想混乱达到了何等程度！”同一天《人民日报》第三版“党的生活”专栏还发表了一篇专文，号召“共产党员应当参加关于《武训传》的批判”（已将“讨论”改为“批判”了），口气同样很严厉。报社编前会上，有人问报纸应该怎么办，要不要组织稿件，魏克明同志很沉着，说《人民日报》怎么宣传我们就跟着办，《武训传》是上海拍的电影，更要看市委的态度，不必忙。现在上海正忙着“三反”、“五反”运动，增产节约运动，捐献抗美援朝的飞机大炮，要宣传报道的东西很多，不要又开辟一个宣传战场。然而《武训传》这部电影毕竟出在上海，上海文艺界特别是电影界立刻受到重大的冲击，一时人心惶惶，不知所措。当时上海市委宣传部长、市文化局长夏衍，正参加一个由林伯渠、沈钧儒率领的友好代表团访问苏联和民主德国，远在欧洲。上海文艺界的事主要由文化局副局长于伶负责，他又兼电影厂厂长，自然首当其冲。5月21日上海各报一律转载社论，当天晚上，组织了二百多位文化教育界人士开会，重新放映《武训传》。放映之前，有关负责人黄源（华东军政委员会文化部副部长）、于伶（上海文化局副局长）和戴伯韬（上海市教育局局长）三人先后发言，检讨自己过去对这部影片的错误态度。据于伶同志四十年后对我追叙，那一天他从早到晚处于紧张状态中，连饭都顾不上吃，准备组织大家看电影，作检讨性发言，市委更决定要他以上海电影厂厂长身份写一篇文章，第二天同《武训传》讨论会消息同时见报。一天之内赶一篇文章怎么来得及？但又非写不可。于是，那天晚上，就在他同文化教育界人士在文化局电影处放映室看电影并且作自我批评的同时，在放映室楼上一间办公室里，华东文教委员会副主任冯定和原《解放日报》总编辑恽逸群两位大手笔正伏案挥毫，赶写一篇《展开对〈武训传〉的批评和讨论》文章，署名于伶，当晚送到《解放日报》，同新闻一起在第二天见报，算是上海市文化界领导机关向中央表一个态。<BR>　　作为华东和上海文艺方面的主要领导人的夏衍，到6月下旬才从东欧访问结束回国，自然在毫无思想准备的情况下卷进狂飚的中心。据他四十年后所作《武训传事件始末》一文（见《夏衍全集》第十五卷《懒寻旧梦录》附录二）回忆：一回到北京，他的老战友，中央宣传部常务副部长周扬就要他立刻回上海，写一篇关于《武训传》问题的检讨，夏衍不满地说：拍《武训传》这件事，与我无关，一、昆仑公司要拍此片，我不同意，对孙瑜说过“武训不足为训”的话，剧本是后来中宣部通过的；二、对这部片子上海文化局没有资助，贷款是政务院文化教育委员会给的，因此，不必由我来作检讨。周扬却提醒他：你要知道问题的严重性。《人民日报》那篇文章，毛主席亲笔改过两次，有大段文章是他写的，为此我作了检讨。周总理也因为事先没有考虑到这部片子的反动性而一再表示过他有责任。加上这部片子是上海拍的，你是上海文艺界的领导……你再想想除了《武训传》外，也还有一些问题，中央领导是有意见的，这样一说，问题就清楚了，检讨文章是非写不可的。<BR>　　夏衍还说到他回上海前向周恩来总理辞行，周总理在电话中就《武训传》的问题作了指示：关于《武训传》的事，我已和于伶通过电话，你回上海后，要找孙瑜和赵丹谈谈，告诉他们《人民日报》的文章主要目的是希望新解放区的知识分子认真学习，提高思想水平，这件事是从《武训传》开始的，但中央是对事不对人，所以这是一个思想问题而不是政治问题，上海不要开斗争会、批判会。文化局可以邀请一些文化、电影界人士开两次座谈会，一定要说理，不要整人，要对事不对人，孙瑜、赵丹能作一些检讨当然好，但也不要勉强他们检讨。最后还说你方便时可以把他的意见告诉华东局书记饶漱石和宣传部长舒同。回上海后，夏衍先在上海文化局召开[FS:PAGE]的约一百多人的文化界集会上对《武训传》问题作了检讨，又把这次发言整理成文，寄给周扬，这就是《人民日报》1951年8月26日发表的《从〈武训传〉的批判检查我在上海文化艺术界的工作》。发表前夕，周扬打来电话，说这篇文章送请毛主席看了，毛还亲笔修改，有一段就是毛写的。并说毛主席看了之后对他（周扬）说“检讨了就好”，要夏衍“放下包袱”，放手工作。<BR>　　不久以后，上海市委第一书记、市长陈毅从南京回到上海，他向夏衍、戴伯韬等文化教育界负责人明确表示：“这是一个思想问题，而不是政治问题，你们不要紧张。本来有不同意见各自写文章商讨就可以了。现在《人民日报》发了社论，文化部发了通知，这对文化、教育界就造成了一种压力，特别是对留用人员，所以你们要掌握分寸，开一些小型座谈会，不要开大会，更不要搞群众运动。”他甚至强调：“你们可以公开说，这是陈毅的意见，也就是市委的意见。”他的表态同周恩来总理的指示是一致的，是正确的态度，夏衍等同志根据他们的指示行动，就起了稳定人心的作用。上海只开了两次一百人左右的会，没有搞什么“运动”，《武训传》电影主要摄制人员孙瑜、赵丹等，只在会上作了些自我批评，没有受到太大的压力。<BR>　　1951年上半年，全国上下正处于土地改革、抗美援朝、镇压反革命和“三反”、“五反”各项政治运动的高潮中，人民群众生气勃勃，热火朝天。这场突然从天而降的狂飚，虽然没有搅得飞沙走石，天昏地暗，但是规模还是不小，《人民日报》从5月20日至7月下旬的七十天里，就连续发表批判文章、有关人士检讨、集会消息和读者来信一百二十余篇，声势宏大，炮火猛烈，版面集中，显得非常突出，也树立了一个模式，以后一二十年中历次政治运动，报纸如何贯彻和宣传，大抵都照章行事，如法炮制。它对知识分子的影响，巨大而深远。不说别的，只以上海的电影为例，1950年到1951年生产故事片二十五六部，1952年骤减为两部。剧作者不敢写，厂长不敢开拍，文化界形成一种不求有功，但求无过的风气，“拍片找麻烦，不拍保平安”。这还只是电影生产这一个方面，在文化和教育方面影响要大得多。<BR>　　批判《武训传》开始两个月以后，《人民日报》从7月23日起连续六天每天以整版篇幅刊登了《武训历史调查记》。这篇全文四万五千多字的调查，兴师动众，访问了武训家乡一带三个县许多人，搜集了许多县志、账册等文字资料，但是实际上是先有结论再找材料，目的是证明《人民日报》社论完全正确，被调查的人只能顺着调查者的话说，要什么就说什么的主观主义的调查。毛泽东亲笔作了多处修改才定稿见报。《人民日报》文艺部编辑袁著有《武训传批判纪事》一书（长江文艺出版社2000年3月出版），作了系统而详尽的揭露，叙述了事实真相，此处不赘。调查记表明，调查组主要成员和执笔者为人民日报社袁水拍、中宣部钟惦、文化部李进等三人。那第三位“文化部李进”最容易为读者忽略，其实却是最重要的人物江青的化名。江青当时任中宣部电影处处长，不知何故要冒称文化部的人。中宣部那时在文艺处之外，有一个电影处（并无戏剧处、音乐处、文学处……），不久以后江青不当电影处长了，这个处也就撤销。就如夏衍在文章中所说：“《武训传》事件之所以会惊动党中央和毛泽东，这和江青的插手有关。孙瑜、郑君里、赵丹这些人30年代都在上海电影、戏剧界工作，知道江青在那一段时期的历史，这是江青的一种难以摆脱的心病。加上赵丹、郑君里等人都是个自由主义者，讲话随便，容易泄露她过去的秘密，所以《武训传》就成了打击这些老伙伴的一个机会。这一次事件孙瑜、赵丹由于周恩来的保护而没有整垮，但是江青对他们是不会甘心的。”这是江青第一次在政治舞台上亮相，尽管“犹抱琵琶半遮面”，但是明眼人一看便知。此后二十多年的历史证明：凡事只要江青一插手，问题就立即严重而且变质。她苦心经营十多年后，羽毛渐丰，野心渐露，有恃无恐，取得最高领导人的绝对信任，居然攫得操纵文化大革命的大权，于是兴风作浪，舞剑挥刀，排演出长达十年之久史无前例惨绝人寰的旷世大悲剧。<BR>　　在这篇文章的最后，当时已有九十高龄的夏衍老人，针对《武训传》问题对此后中国文化教育界以至整个知识分子界产生深远的负面作用，发了长长的、深深的感慨：<BR>　　“从上海解放到1955年7月我调到北京，在上海工作了六年，在华东局和市委，我都分管宣传、文教。所以我接触最多的是知识分子，最使我感动的是中国的知识分子。后来我被攻击得最厉害的也就是我对知识分子的态度问题。我青年时代到过日本，解放后访问过印度、缅甸、东南亚、东欧各国和古巴，就我亲身经历，直到现在我还以为世界上最爱国、最拥护共产党的是中国的知识分子。知识分子爱自己的民族、自己的祖国，这在全世界都是很普遍的，但像中国知识分子那样真心实意地拥护中国共产党，这就很不寻常了。十月革命之后，大批俄罗斯作家、艺术家跑到欧洲和美国。我记得很清楚，1951年我访问民主德国，当时的总统皮克单独接见我的时候，他就说：德国有最优秀的思想家、艺术家，但现在由于他们不了解共产党，所以许多作家、演员还在西欧和美国，他真诚地希望他们能早日回到他们的祖国。我五十年代两次去捷克斯洛伐克，情况大概和德国相似，捷克斯洛伐克人热爱自己的民族，有自豪感，但在集会或单独会见的时候，很少谈到政治，几乎没有人敢谈到当时的执政党。在东欧，各国都有党领导的文化部门，但许多作家和艺术家都不关心政治。在罗马尼亚，有一位曾在中国读过大学的文艺评论家公开对我说，作家的任务就是写作，不写作而去当官，他就失去了自己的声誉和地位。这一切都和中国很不相同。十月革命之后，俄国的大作家如蒲宁、小托尔斯泰，以及不少的演员都跑到西欧和美国，连高尔基也在国外呆了十年。而中国呢，1949年新中国成立，不仅没有文艺工作者外流，连当时正在美国讲学的老舍、曹禺，也很快回到了刚解放的祖国。当然，还不只限于文艺界，科学家也是如此。被美国人扣住了的大科学家钱学森，不是经过艰难的斗争，而回到了祖国么？在上海解放初期，我接触过许多国内外有声誉的专家、学者，如吴有训、周予同、徐森玉、傅雷、钱钟书、茅以升、冯德培，以及梅兰芳、周信芳、袁雪芬等等，不仅拒绝了国民党的拉拢，不去台湾，坚守岗位，而且真心实意地拥护共产党的领导。”<BR>　　他在文章结束处说：“写到这里，不免有一点儿的感慨，中国知识分子这样真心拥护和支持中国共产党，而四十多年来，中国知识分子的遭遇又如何呢？众所周知，1957年的反右派，1959年的反右倾、拔白旗，1964年的文化部整风，以及史无前例的‘文化大革命’，首当其冲的恰恰是知识分子。这个问题，我想了很久，但找不到顺理成章的回答，只能说这是民族的悲剧吧。”<BR>　　这场民族悲剧从50年代初一直追续二三十年！那句“我国文化界的思想混乱达到了何等程度”的结论性语句，从此几乎成为某些领导人的基本思想定式，也成为文化界人士头上的紧箍咒，时时处于提心吊胆的状态，谁也不敢预测什么时候又会突然来一场风暴。<BR>　　1985年9月6日《人民日报》第一版上，刊登一条消息，标题是《胡乔木说：对电影〈武训传〉的批判非常片面、极端和粗暴》，全文如下：<BR>　　本报讯　记者毕全忠报道：中共中央政治局委员胡乔木9月5日在谈到武训这个有争议历史人物时说，武训这个人物应该如何评价，这是一个历史学的问题，需要不抱任何成见加以重新研究。胡乔木是在中国陶行知研究会和陶行知基金会成立大会上谈这个问题的。<BR>　　胡乔木说：解放初期，也就是1951年，曾经发生过电影《武训传》的批判。这个批判涉及的范围相当广泛。我们现在不对武训本人和这个电影进行全面的评价，但我可以负责任地说明，当时这种批判，是非常片面、极端和粗暴的。因此，这个批判不但不能认为完全正确，甚至也不能说它基本正确。<BR>　　同一天，新华社以同样内容向全国发了通稿。电影《武训传》在被“片面、极端和粗暴”地批判三十四年之后，终于得到平反昭雪。话虽然说得平和委婉，字斟句酌，但是意思十分明白：对电影《武训传》的批判搞错了，是一场大冤案！这个事实再一次证明：凡是歪曲事实、不得人心的任何批判、任何决定，迟早总是要平反昭雪、还历史以本来面目的。鲁迅早就说过：“血债必须用同物偿还，拖延得愈久，就要付出更大的利息。”自《武训传》批判起，从九天落下的狂飚，从此在中国知识界、文化人头上，时松时紧，时高时低，时密时疏，连绵不断，落了多少年，伤了多少人，谁能忘记？谁又能知道？<BR>　　走笔至此，我不禁又一次想起1980年2月时任中共中央秘书长兼中宣部长的胡耀邦同志在全国剧本创作座谈会作长篇讲话的最后场面，他又一次强调要爱护文艺队伍，忽然激动地站起来，举起攥紧的拳头，高声说：“我们的党要发誓，坚决不许对文艺作品妄加罪名，无限上纲，因而把作家打成反革命！”<BR>　　会场上顿时响起长时间的春雷，人们忘情地不停鼓掌，一任从内心涌出来的热泪淌满双颊。二十多年过去，斯人斯语，此景此情，恍如昨日，不禁百感交集，怆然于怀。　　2006年新春雪夜<BR>（责任编辑　李　晨）","title":"《武训传》讨论——建国后第一场大批判","time":1208534423999}