{"id":2459,"content":"<P><IMG style=\"WIDTH: 339px; HEIGHT: 253px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050811295275836.jpg\" width=28 border=0>&nbsp;<IMG style=\"WIDTH: 170px; HEIGHT: 220px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/200805081126179953.jpg\" width=28 border=0><BR><FONT face=黑体>&nbsp;&nbsp;&nbsp; 1957年11月13日，《人民日报》发表社论，第一次公开提出“大跃进”口号。右图为大跃进中出现的传单诗</FONT><BR><BR>　　1958年春夏之交，安徽省亳县反右派运动进入处理和深挖阶段，党委书记一人说了算的形势已经形成。随着“大跃进”运动的深入发展和三年困难时期到来，民主与法制遭到严重破坏，县人大、县人委（政府）和县政协遭到严重冲击。当时我在县人委任办公室副主任，亲身经历了这场遭遇。现在时间已过近半个世纪，为使人们知道这些快要湮没的历史，特作一简短的回顾。</P>\r\n<P><STRONG>县人大停止一切活动</STRONG></P>\r\n<P>　　根据当时的《地方各级人民代表大会和地方各级人民委员会组织法》的规定，县人大没有常设机构，大会闭幕以后，由县人民委员会执行大会决议，向人代大会负责并报告工作，县人代大会最少每年举行一次会议。<BR>　　1958年5月26—28日，举行了亳县第三届人民代表大会第二次会议。在这次大会上县人委的政府工作报告和发展国民经济计划的报告，均以县委指示“大跃进”精神，对各项任务提出过高的标准，同时作出了《掀起全面工作大跃进》等决议。随着“大跃进”的发展，以后被视为不能紧跟形势的右倾会议。从此县人民代表大会停止了一切活动，一停就是三年零五个月之久。<BR>　　在三年的时间里，亳县发生了一系列世人罕见的重大惨痛事件。1958年秋大刮浮夸风、“共产风”、生产瞎指挥风、强迫命令风、干部特殊化风。在农业上，亩产4万多斤水稻和数以千计的农业高产“卫星”上天。同时县党代大会作出了“1958年实现粮食亩产千斤县，1959年实现粮食亩产万斤县”的决议，并要全县人民讨论粮食多了怎么办？在区乡体制上，由区乡制改变为政社合一体制，由270多个尚不巩固的高级社七天内撮合成13个人民公社，实现了人民公社化。大到高级社的土地、耕畜、农具、粮、牧，小到社员的锅、碗、瓢、盆，一律收归公社所有。社员生老病死、男婚女嫁都由公社统包下来。全面消灭农民的家庭小伙，一律参加农村公共食堂，实行吃饭不要钱，按月发工资的“共产主义生活”，并实行全面搬家并庄，按军事化组织，男女分开、集体住宿。生产实行大兵团作战，致使出现秋收粗放，到处丢粮，秋种有误农时等等严重问题。<BR>　　由于粮食高估产，引发了连年粮食高征购，致使购粮年年过头，季季过头，样样品种过头。加之1959年夏秋旱灾，致使粮食征购连年完不成征购任务，采取了年年季季户户搜粮，干部强迫命令违法乱纪普遍发生，从而出现了全县性的荒、逃、饿、病、死，更严重的出现了人吃人。<BR>　　有关资料表明，全县270多万亩耕地，有近百万亩抛荒。由于农民连年饥饿，全县成千上万人口外流，因饿而引发的多种疾病达50万人次以上。全县农村71万人口，据多点调查推算，死亡人口达20万人以上，人吃人多处发生。耕畜减少50%以上，鸡鸭大减，许多村庄猫狗绝迹。农民房扒拆和倒塌近10余万间。80%以上的林木被砍伐，全县农村面貌全非，一片凄凉。<BR>　　根据中央指示，于1960年底至1961年上半年，开展了整风、整社，基本上刹住了“五风”，同时设区分社，缩小了社队规模。在上级的再三督促下，于1961年10月7—10日，举行了亳县第四届人民代表大会第一次会议。但对人民代表大会停止活动三年多的时间里，亳县发生一系列悲惨的重大事件，仍然是报喜不报忧，在很大程度上掩盖了这一颠倒的历史。<BR>　　在县人委的政府工作报告中，按照先成绩再问题后任务的常规模式，除农业按照整风整社中落实的产量外，工业、手工业、交通、邮电、水利、文教、卫生等各项工作，有不少仍是以“大跃进”的成绩指标，向大会报告。在取得成绩的原因上，仍然是在毛主席的正确领导下高举总路线、大跃进、人民公社三面红旗的结果。肯定了三面红旗是正确的，它反映了广大人民的要求，摆脱贫困的愿望。高速度发展社会主义事业是三面红旗和毛泽东思想的伟大胜利。<BR>　　报告中讲到问题时，也不得不接触一点事实。如口粮标准低、副食品少、布票不足（笔者注：1961年每人发布票1.7市尺）、群众家底薄、国库空虚等。关于造成问题的原因，说法是这样的：<BR>　　首先大讲了“连年自然灾害”、“1959年百日不雨”和“1960年的风、霜、虫、涝等灾害”。亳县的实际是：正常年份降水量820毫米左右，而1959年降水量634.1毫米，属于雨水偏少。但旱情出现在7—10月的关键时期，从而形成了旱灾。由于抗旱中实行大兵团作战，死保少量水稻，放松大田等，从而加重了灾害。到秋收季节又大吹抗旱取得大丰收，粮食产量超过“大跃进”的1958年。按照大反右倾机会主义的方针，强迫进行粮食高征购，商品率达39.5%，农民大部分口粮被购走，从而出现了1959年冬和1960年春夏农民大批非正常死亡。1960年的征购办法依旧，所以农民秋冬死亡继续发生。为了夸大灾情，1960年基本无灾，但把全县发生的0.42万亩虫灾，也置于政府工作报告之中。<BR>　　其次，人们很难想像的理由是：民主革命不彻底，地富反坏分子占据领导权。同时也有蜕化变质分子为非作歹，破坏政策，危害群众，打人扣粮，不发社员工资等，造成人畜伤亡。这个问题，从整风整社揭露的情况看，全县干部中五六类分子仅占5.3%，补划地主、富农约不足百户。而造成全县28000多户农民家庭毁灭，30%左右农民死亡，难道说这少数坏人会有这样大的能量吗？明显的是政策问题。<BR>　　第三是“我们的步子大，工作没有经验及‘五风’危害”。这一条虽接触了问题的实质，可惜仅用一句话一带而过，把悲惨的历史掩盖起来，在以后的几十年间，县人代会再也没有提及这方面的问题。<BR>　　从“大跃进”中亳县发生的一系列重大事件来看，人祸超过七分。然而在县人代大会上长达万字左右的政府工作报告中，讲发生的问题和原因仅有200多字。由于当时代表们历经两次反右，心有余悸，对重大人畜伤亡没有一个人提出尖锐的批评，顺利通过了政府工作报告，并轻而易举地完成了换届选举任务。正如人们所说：“这次人代大会是顺顺利利作报告，高高兴兴当县长。”以后，还有顺口溜说“饿死人不要怕，骗过政协骗人大”。</P>\r\n<P><STRONG>县人委与县委合署</STRONG></P>\r\n<P>　　为适应“大跃进”和“全民皆兵”的形势需要，1958年10月8日县委第一书记宣布，亳县为民兵第九师。县委为民兵师党委，县人委为民兵师司令部。县委、县人委合署办公，两委办公室合在一起。宣布当时县长、副县长都不在机关，宣布后向他们打个招呼，即完成了合署任务。名为合署实为合并。从此，县委、县人委党政不分，工作都步入了不正常状态。合署后县长、副县长的工作安排：县委书记处书记、县长带民工去地委凤台钢厂炼钢；县委常委、副县长兼第一中校长并驻校兼搞教育系统肃反；另两位副县长，一人调人民大学学习工业，一人因右倾未安排工作。<BR>　　随着县委、县人委合署办公，县委书记处会议和县委常委会议及全委会议不能正常召开。县人委党组会议、县人民委员会议、县长办公会议、科局长例会等均停止召开。作为县人民代表大会执行机构，县人委主要活动停止了，当然县人民代表大会的活动也随之停止。之后虽然在党内决定调整了县长、副县长，但在长达三年多的时间内，也经常无人主持人委工作。小事由县委各部包揽，大事由第一书记决定。县人委所属各科局的工作和干部管理均由各部分包。党、团组织大部分归口组编。县人委人事科合入县委组织部，县委政法部驻公安局，县农林局长搬进县委农工部办公等等。县人委办公室干部既属县委政法部管理，又在县委办公室领导下进行工作。<BR>　　由于上级政府机构没有停止运转，县人委总会有些行政任务，如原规定党管干部，需要政府任命的科局长，都是由县人委会通过任命。而合署后只要由县委或县委组织部通知执行，县人委不再履行任何手续。<BR>　　各科局需要由县人委出面下达的文件，有不少由县委各部批发。如县人委文教、卫生方面的文件，县委宣传部副部长高某不断签发；人委财粮科必须由县人委下达的文件，有一次县委财贸部工作员田某某说“干部由我管，业务由我抓”，接过文件草稿在领导批示栏内代县长划上个“行”字；县水上运输人民公社成立，本应由县人委下文，而县委工交办公室发文宣布执行，如此等等，至此可以说县人委只有一块牌子，一颗印章。<BR>　　我作为县人委办公室唯一主持工作的副主任，对合署后发生的问题，不得不作为业务研究，曾小心谨慎地向县委和县长们提过几次。万万没有想到，1959年冬反右倾机会主义运动中，被网织成“不服从县委领导”、“分裂党政活动”、“破坏党政关系”、“把科局与部办平衡看待”等等罪名，加之我是非劳动人民家庭出身，问题越发严重，经过反复批评，于1960年3月免去我党内外一切职务。<BR>　　在县以下的区、社（人民公社）乡党委，从反右派以后，区乡社长不仅配置数少，而且多长期下去包点或兼职，对县人委部署的工作，不能很好地完成，有的甚至公开对抗。如1958年5月中旬，县人委发出通知，5月26日召开县第三届代表大会第二次会议，信寄张集区以后，竟被县委委员、县委农工部副部长兼张集区第一书记张某某，在信封上签署了“区公所无人退回”等字样，邮局把信原封退回县人委办公室。由于县人委管不住下级党委，县长们没有敢说什么，只是要办公室请示县委，后由县委出面与张谈妥后，才勉强接受按此通知办理。<BR>　　自1958年10月，县委与县人委合署，到1961年10月县四届人大二次会议，完成县人委换届选举后，县委、县人委才始得分开，县人委工作逐步恢复正常。“大跃进”造成的违反《地方各级人民代表大会和地方各级人民委员会组织法》的严重事件，长达三年的时间才得到纠正。县人委一位负责同志说：“这叫违法不犯罪，没有什么大问题。”</P>\r\n<P><STRONG>县政协活动受限</STRONG></P>\r\n<P>　　县政协委员会的委员，由于科技、教育、卫生、文化艺术等知识界和工商界所占比例较大，当时很多属于改造对象，在反右派和“大跃进”运动中，几乎被领导视为右的范畴。这样一来，政协的各种活动就受到限制。<BR>　　三年中，每年一次政协全委会都按时举行，虽听取审议政协常委的工作报告，而委员们多种形式的考察活动，大大减少。特别是进入三年困难时期，对农村生产生活方面的考察全被停止。各工作组对农村也无工作可做。<BR>　　在参政、议政方面，对国家公开发表的重大方针政策，如1[FS:PAGE]959年毛主席不再担任国家主席，国庆十周年前夕国家发布千名战犯特赦令，干部下放劳动等问题组织座谈活动外，对本县三年困难时期的问题，全属禁区。不要说组织考察活动，就是谁说句实话，也会大祸临头。由于县人大停止一切活动，县委与县人委合署，对政协委员列席人代大会，参与政府领导人选的协商等政治和民主权利，也不复存在。<BR>　　根据政协章程，1960年12月6—11日，县第四届政协举行全委会议。会议听取了中共亳县县委负责同志“关于政治形势”和“人民公社政策”两个报告。在这两个报告中，大讲了“东风压倒西风”、“大跃进取得的伟大成就”、“三面红旗的伟大胜利”；人民公社“一大二公”（即规模大，公字程度高），是通向共产主义的桥梁，社员生活集体化，实行食堂制，吃饭不要钱等。也讲到了公社初期的浮夸风、“共产”风及严重自然灾害给公社造成的一些损失。同时为加强县委对政协工作的领导，这次会议完成了换届选举，原由县委副书记兼任县政协主席，改选为县委第一书记兼政协主席。<BR>　　人们都知道，1960年是亳县农村饿死人最多、对农村生产力破坏最大的一年，召开四届政协全会时，饿死人还在继续，而两个报告中对发生的严重问题，实行了全面封锁。据一位常驻会专职委员张某某曾经反映：“三年困难时期，我们听取了县委的多次报告，对农村饿死人等严重问题是滴水不漏，对我们这些人是严守秘密的，只有表决通过报告。”<BR>　　三年中，县政协常驻会专职委员和工作人员除了搞点文史资料和协助编《县志》以外，没有多大的任务，正像顺口溜所说：“一杯茶，一支烟，一张报纸看半天，参政议政少沾边。”<BR>　　“大跃进”中，亳县发生的人大代表和政协委员参政议政及民主监督的权利被剥夺，县人民委员会的职权不能全面行使，农民大批非正常死亡等重大事件，使国家法律变成一纸空文。这充分说明了这是权大于法、人大于法所致。这段颠倒的历史过去已近半个世纪，自改革开放以后，我们的国家已发生了翻天覆地的变化。全国政协、人大按照党中央的倡导和建议，提出了“以人为本”、“执政为民”的方针，同时制定了一系列改革和亲民措施。特别是将“国家尊重人权和保障人权”首次写入宪法，使人民的权利有了根本的法律保障。按照这条路子走下去，政通人和，前景大好。感奋之余，回顾往事，写此短文，抢救历史，以鉴往知来。<BR>（责任编辑　李　晨）</P>","title":"“大跃进”中的亳县人大、人委、政协","time":1208534602999}