{"id":2464,"content":"<P align=center><IMG style=\"WIDTH: 362px; HEIGHT: 279px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050620341728801.jpg\" width=28 border=0><BR><FONT face=黑体>地震后的废墟<BR><BR><IMG style=\"WIDTH: 406px; HEIGHT: 297px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050620350063618.jpg\" width=28 border=0><BR>地震后与瘟疫抗争的日子<BR><BR><IMG style=\"WIDTH: 393px; HEIGHT: 239px\" height=638 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/200805062033162773.jpg\" width=850 border=0><BR>地震后从开滦赵各庄煤矿救出的五个男子汉（前排）</FONT></P>\r\n<P>　　在我多年的记者生涯里，所采访的重大事件中最使我难忘的就是1976年发生的震惊中外的唐山大地震。<BR>　　当时，我在新华社总社当机动记者。地震发生后，我是首批于当天到达唐山地震现场的记者之一。第二次地震（7.1级）发生时，我就在唐山市内。从那以后，直到毛泽东主席逝世前夕（9月8日）的50多天中，我一直是在地震现场，有机会目睹此次大地震的震情、灾情和抗震救灾的许多重要情况，留下了许多终生难忘的记忆。由于当时正是“四人帮”横行之时，不能如实反映情况。这场非常罕见的大灾难实情，基本没有公开报道。</P>\r\n<P><STRONG>一、“7·28”抹不掉的记忆</STRONG></P>\r\n<P>　　1976年7月28日早晨，我是5点钟从家里出来的，到总社时不到6点。当时地震已经发生两个多小时了，可是还不知道震中在哪里，连国家地震局也不知道。去那里采访的记者打电话来说，从丰润县一个人的电话中，才知道震中在唐山市。这时已是6点半了，立刻由新华社发出内部消息。当时新华社内部报道不是论小时，而是论分发出的，比如“× 时××分”的消息随到，随编、随排、随发，流水作业，一刻不停。地震是3点42分发生的，我大约在7点钟出发。没有准备，除了一个装蜂蜜的玻璃杯，装了一杯水，什么也没带。总社派了一部“奔驰”车子，拉上我们三名记者出发了。出了京城往东走，越看灾情越严重。到天津，街上过不去了，只好绕着走。绕出了天津市区，驶上津唐公路后，路广人稀，以至见不到人。虽然汽车在飞速行驶，但仍不觉快，目不遐视眼前的一切，心中想的是唐山，急切想知道震后唐山的情况，大家相对无言……不知不觉来到芦台大桥，糟糕得很，桥断了，无法前进。当时，我想如果能发回一条哪怕几个字的消息，比如说“芦台大桥已断，不能通行”，那这条消息价值可大了，不知道可以多救多少人。因为唐山地震后70—80%的人被压在废墟底下，早抢救一分钟，就能多救出不少人，可是抢救队伍都不知道唐山芦台大桥断了。京津派去的抢救部队、抢救车，跟在我们的车子后面往唐山去抢救。芦台大桥离唐山还有100多华里，车子过不去，怎么办？要是走着去，天黑也到不了。退回去又不行，那不仅耽误时间，而且什么也没有了解到，那怎么行。我们大家的一致意见是不达到目的誓不罢休。于是赶快调转车头往回走，一边走，一边告诉跟在我们后面来的抢救车：“前面大桥断了！不能通行！赶快绕道走！”我们估计从北线经宝坻、玉田、丰润去唐山，这条路线靠近山没有大河，可能还行，于是我们绕道北上。车过玉田，越往前走灾情越严重，不时看到抢救车拉着伤员疾驰而过。我们急于知道灾情，拦住迎面来的汽车问，可是多次招手，汽车都不停。好不容易拦住了一辆拉伤员的卡车，问他们“唐山怎么样”，他们回答很简单：“全完了，全完了！”再想多问，汽车已经开走了。<BR>　　车过了丰润，情况越来越严重。丰润到唐山的马路很宽，马路那边群众像炸了营似的往外跑，平板车上推的，自行车推的都是人，有死的，有活的，死活难分。这半边马路就我们这一辆汽车往里跑。当我们车快到唐山市时，放眼看唐山，楼房、建筑物基本上都没了，只有凤凰山上有个小亭子和电站的圆形热水塔没倒，其他就是一片废墟。<BR>　　我们到唐山市，一进市内，第二次大震（7.1级）发生了。当时我们的车子正在路上走，突然好一阵摇晃，汽车方向盘不听使唤了，大家不约而同地说：“地震，赶快刹车！”所幸的是车子走得比较慢，没有掉到沟里去。车子停住了，我急忙把车门打开，当时摇晃得特别厉害，有些站不住了，于是我就抱着路旁的一棵树。这时，一些第一次地震已经震酥，还没有倒塌的建筑物，经过这次地震后基本全倒了，只见随着倒塌的建筑物升起一股股黑烟白烟。陡河电站180米高的大烟筒，第一次地震中错位了，但没倒，这次彻底倒塌了。有的汽车、拖拉机翻掉在路沟里。当时想，如果我手头有个照相机，这个镜头是很难得的，可惜我们这些文字记者，都没有照相机。<BR>　　我们到唐山市后，余震不停。那种灾难情景是我想都想像不到的，更不要说看到过了。在不停的余震中，我们的车子缓慢地进入市内重灾区。我们边走边看，到处是凄凉的景象，所有建筑、房屋已经全部倒塌，几乎看不到一堵立着的墙壁。人们正在抢救被埋在建筑物下面的人。他们一个个满面灰尘，血迹斑斑，有的披头散发，好像刚从灰堆里爬出来似的。一些男人光着膀子，只穿着个裤衩，有的妇女穿的是男人上衣。在一些倒塌的房屋下，不时传来呼救声……街道两旁躺着很多人，死活难分。有的无声无息，有的在呻吟哭泣……当人们看见我们的车子时，都惊奇地瞩目相望，因为我们的车号前面两个数字是“01”，一看就知道是北京来的车子。于是好多人围上来了。他们首先问：“北京怎么样？”“天津怎么样？”我们告诉他们北京、天津的情况。他们说只要北京、天津的问题不大，我们就有救了。我们在和群众交谈当中，有的群众找上来了，说：“同志，你们救救我们吧！我家有位伤员快死啦，你们用车子把他送出去吧！”当时我们的心情是非常矛盾的：见死不救吧，情理难容，的确于心不忍。但是要救他吧，工作就没办法进行。后来我们讲：“我们是新华社记者，是中央派我们来了解灾情的，现在需要赶快向党中央报告灾情。如果我们去抢救，救了你一个人，救不了大家……”群众听到这些后就说：“赶快闪开，让他们走，快让他们去向毛主席、党中央报告这里的情况。”在那种情况下，群众如此通情达理，我们深受感动。<BR>　　进入唐山市后，到处是死尸。有时甚至马路上车子都没法通行。我们的司机说：“老张，你下去给我拉一拉吧！死的我也不敢轧！”没办法，我就只好下车把死尸一个一个拉开，车子才过去……<BR>　　唐山全市已是一片废墟，地委机关所在地找不到了，市委大院房屋倒塌不见一人。组织在哪里？领导又在哪里？我们逢人便问，到处打听。在一家倒塌了的工厂门前，碰到一位全副武装的站岗民兵。他告诉我们说，市委领导在市中心马路上停着的一辆红色大轿车里，那里是临时组织起来的指挥中心。我们按照那位民兵指给我们的方向去寻找。<BR>　　我们来到了唐山市最宽阔的一条马路——新华路。这条东西长四五公里的马路两旁，过去都是整齐的楼房，现在已经全部倒塌。以这条街为界，往南是路南区，是这次破坏最严重的震中地区。从这里向南望去，一片瓦砾，以致连块立着的墙壁也看不到。在这条马路的东头大街上，停放着一辆目标明显的红色大轿车，这就是刚刚组成的唐山市抗震救灾指挥部。<BR>　　在这辆车上，我们见到了当时的领导：当天从石家庄赶来的河北省革命委员会副主任马力和被抢救出来的唐山市委书记许家信。车上一共有四五个人。许家信上身穿着一件圆领衫，下身穿着短裤，头上和腿上缠着透着血迹的白色绷带。<BR>　　我们做了自我介绍，说明来意之后，许家信像傻了似的，两眼发直，久久说不出话来……过了一会儿，他长出了一口气，慢慢地低声说：“你们看吧，情况就是这样！地委主要领导同志都死了，下边的各单位，有的还没联系上。究竟死了多少人，还不清楚。现在都在大力抢救压在下面的人……”他的嗓子嘶哑了，眼圈也红了。<BR>　　从他们的谈话中，我得知地委13名常委死了7名：第一书记李悦农，代理第一书记牛勇，副书记何毅、强华，还有3名常委。剩下5名常委，有2名不在唐山（书记刘歧、副书记曹子栋），其余3名包括许家信在内（地委书记兼市委第一书记）都受了伤。许家信是被武装部的同志从倒塌的房屋里扒出来的。他出来之后，找到了其他2名还活着的地市委领导，立即组成了一个临时的抗震救灾指挥部。<BR>　　他们说，现在的问题是，如何迅速抢救出倒塌的房屋下面压着的还没有死的群众（后来得知当时还有10万人左右）。时间就是生命，时间越长，这些人活着的希望就越小。现在余震不停，抢救工作的危险性很大，特别是那些残墙断壁，危险性更大。最关键的是工具，一般的锹镐之类工具不行，因为这些被压着的群众，大都是压在倒塌的房屋预制结构水泥板下面。一块水泥板都是两三千斤重，搬不动，拿不起。有的手指头抠得直流血，眼睁睁地看着人在那里压着，没有办法，最好是能够迅速派来一批吊车。其次是重伤员太多：一是抢救出之后立即包扎治疗问题；一是如何迅速转移问题。如果抢救出来治疗不及时，死亡率就会增加……<BR>　　唐山是我国的重要煤炭生产基地之一，开滦矿的一些矿井在唐山市内。我们急于想知道开滦煤矿的情况。许家信说，地震时有1万名工人正在井下作业，地震后电停水断，万名工人情况如何，尚且不知。矿党委书记赵成彬一家4口人，他的爱人和两个孩子都已经死了，只有他被抢救出来了。他身负重伤，拄着根棍子组织抢救井下万名遇难工人……<BR>　　震中一日，所见所闻，都是人们普遍关注的问题，要写的东西实在太多了。但是，哪里有那么多时间？更重要的是电讯线路全部中断，写了稿子怎么发回去呢？正在我们没有办法的时候，还是指挥部的一位领导给我们出了个主意。他说，北京军区来人了，据说那里已经架通了一部电话，指挥部就设在飞机场，你们可以到那里去看看。<BR>　　天已经黑了。我们冒着闪电交加的雷雨，赶赴距市内10公里左右的唐山飞机场。在通往机场的路上，逃难的人流仍是络绎不绝。人们把希望寄托在能够乘飞机迅速逃出飞机场。这些逃难的人流中绝大部分衣着不全，满面灰尘，有的光着脚，有的只穿了个裤头，有的相互搀扶，有的拄着拐杖，有的不能站立，在地上爬行，有的倒在公路边的沟里，死活难分……恰在此时，又下了一阵瓢泼大雨，雨水冲刷着一些受伤者的伤口，流到地上，呈现了许多血色泾流，有的同死的尸体泡在一起，成了赤水沟……那情景实在悲惨，令人椎心泣血！<BR>　　在机场的指挥台下我们找到了从北京赶来抢险救灾的北京部队副司令员肖选进。我们过去就认识，他对我们很支持。他说，军用电话已经接通，你们可以先用一下，但时间不要太长，不要超过半个小时。因为这是目前唐山通北京的唯一的一部电话，就靠它向军委汇报情况，联系调动部队抢险救灾。在这里我们又遇到了新华社河北分社记者江山和北京军区分社记者张景发，他们也都是在当天[FS:PAGE]随河北省委和北京部队领导一起乘飞机到达唐山的。我们简单地交换了一下情况，决定立即与总社联系，写内部报道。<BR>　　北京部队临时指挥部就设在机场调度指挥台旁边的一个草地上。一个20多平方米的帐篷，里面有一部小型柴油发电机，供几只电灯用电。我们便席地而坐，借助昏暗微弱的灯光，扯下笔记本上的几页纸，垫在膝盖上开始写稿了。<BR>　　要写的东西太多。那么，这第一篇稿子写什么？我想了想首先还是救人要紧。因此，除了写灾情，写了抗震救灾中急需解决的几个问题，重点讲了希望飞快派吊车来，赶快解决伤员外运和安置、治疗问题……<BR>　　夜里10点左右，我们同总社通上了电话。值班人员说，社领导们一直等待你们的消息。他们对你们出去后一直没有音讯很着急。接着社领导便接过电话，询问了灾情，并向我们表示慰问。我向他作了简短汇报后，便传回发自唐山地震现场的第一篇报道（也许是这篇内部报道起了一定的作用，很快北京就派了100多部吊车来唐山参加抢救工作）。<BR>　　夜深了，雨止了。我们躺在湿漉漉的草地上，心事浩茫，时而仰望满天星斗，时而闭目沉思。夜静更深，四周不时传来抽泣声、呻吟声。在机场内已经集聚了5000多名重伤员，等待外运。这声音实在使人揪心！我的眼泪再也止不住了……我们虽然经过了整整一天奔波，疲惫已极，但是，无论如何也睡不着。白天所见所闻的悲惨情景，又一幕幕地浮现在眼前。这情景是我有生以来所没有见过的，也是连想也没想到过的。唐山这个百万人口的工业城市，顷刻之间变成了一片废墟，数十万人民失去了生命，我仿佛是在做一场噩梦，不知不觉东方已经发白。就这样，在唐山机场我度过了一个终生难忘的不眠之夜。</P>\r\n<P><STRONG>二、感人至深　终生难忘</STRONG></P>\r\n<P>　　唐山大地震发生在我们国家政治经济处于危难的关头。人们说1976年是中国多事的一年，不幸的一年。开年以来，周恩来、朱德相继去世，“四人帮”横行，邓小平下台，毛主席病重，国家政治生活极不正常；经济方面，长期极左的路线干扰和十年“文化大革命”的破坏，国民经济已经到了崩溃边缘。尽管如此，唐山大地震仍然受到党中央和毛主席，以及全国上下的普遍关怀。据说，当时毛主席处于重病之中，但他对唐山地震十分关心。6月份他的心脏病发作以后，医生不允许他动，要他静卧。医护人员和中央领导有关人员分班轮流守护。据当时在场的身边人员说，7月28日凌晨两三点钟时毛主席还没入睡。地震发生时，他安详地躺在床上。汪东兴进来说，是地震。他马上要去了解情况，回来再向主席汇报，并让主席好好养病，不要着急。毛主席点点头，表示同意。到了下午，华国锋向毛主席汇报说，地震震中在唐山，京津受到严重波及，唐山的损失和人员伤亡情况，正在派人进一步调查，请主席不要过于牵挂，听医生的话。毛主席点点头，然后对华国锋说，我现在正在病中，这些仍由你去处理。过了3天中央把唐山的情况初步搞清了，写了个报告，送到主席那里，中央决定要派华国锋去灾区慰问，同时要把灾民安置好，搞好抗震救灾工作。这个报告送到毛主席那里时，尽管他病得连说话都很困难，仍然在病床上坚持把这个报告看完了。当他看到人员伤亡、房屋损失的估计情况时，难过极了。他语气深沉地对华国锋说，要尽快去唐山，代表他慰问灾区人民，并一再叮嘱，要安排好灾区人民生活……据说，这是毛主席生前批阅的最后一份文件。<BR>　　第二天，以华国锋为团长，陈永贵为副团长的中央慰问团，一行30多人，带着中共中央、国务院的慰问电，飞往唐山。我是29日接到总社通知，要我立即赶回总社，随中央慰问团采访。于是我立即回京随即同中央慰问团乘飞机飞回了唐山。<BR>　　“灾区就是战场，震情就是命令，时间就是生命”。这是当时参加抢险救灾的北京军区领导肖选进、万海峰，以“前指”的名义向参加抢险救灾的全体部队官兵提出的战斗口号。唐山大地震发生后，各路支援唐山抗震救灾人马纷纷涌向唐山。首先赶到地震现场的是中国人民解放军北京部队和沈阳部队。在交通断绝的严重困难情况下，十万部队官兵，紧急集合，昼夜兼程，跑步前进，从四面八方奔向唐山地震现场，到达后立即抢救。我亲眼目睹他们在不停的余震中，冒着生命危险，奋不顾身地抢救压埋在倒塌房屋下的群众，情节十分感人！开始那几天主要是救那些幸存者。据不完全统计，到8月13日，仅北京部队就从废墟中救出群众12245人。<BR>　　进入8月中旬，主要是扒找尸体。当时气温高达37—38摄氏度，天气十分炎热，尸体已经腐烂了。要把腐烂的尸体一个一个地扒出来，再装在袋子里，然后再送到车上，那可真是不容易啊！当时有的尸体腐烂得一拉就流出腐烂的内脏和脓血，那种说不出的腥臭味实在难忍，有时戴着加层的口罩和防毒面具都受不了。唐山那么多死尸，大部分是指战员们扒出来并掩埋的。我采访过一位小战士，他是军区某领导的儿子，刚参军几个月，只有19岁，是38军的一名普通战士。我听这个小战士讲很受感动。他说：“我是从来没有见过死尸的，有时一听到死人就害怕。我刚到这里一看见死难的阿姨披头散发，吡牙咧嘴，缺胳膊少腿的，吓得连看都不敢看，更不敢去摸。后来部队领导说，这都是阶级兄弟，死人要当活人去抢救！开始闭着眼睛扛，后来慢慢地胆大了，一天扛几十个尸体。”刚开始那几天扒出的尸体还好扛，可是过两三天臭味越来越大，越来越难闻，七八天以后腐烂的尸体流着绿水，指战员们冒着酷暑炎热，在难以想象的环境下，不怕脏、不怕苦、不怕险，是那么勇敢坚强！<BR>　　唐山地震时很多压在倒塌房屋下活着的人是部队抢救出来的，一些被抢救出来的孤儿，也是部队收养着。唐山地震中儿童幸存率比大人高些，据说可能是因“目标”比较小，所以孤儿比较多。唐山抗震中有一件五姐弟劳军的事非常感人。地震发生时他们的父亲母亲都被砸死了，就剩下五个小孩。其中四个女孩最大的17岁，最小的4岁是个男孩。部队抢救出来后，他们和部队一起生活，吃穿住都由部队安排。他们想爹妈，最小的还不懂事，成天喊着要妈妈，哭得没法，战士们想办法哄他们。孩子们对战士非常感激。地震时他们家还有一只老母鸡没压死。孩子们看到解放军对他们那么好，很感动。当他们看到解放军很累，吃的又不好，一个个身体渐渐瘦了。于是就偷偷把鸡杀了，给战士们送去。战士们说啥也不肯吃，给他们送回来了。怎么办呢？于是孩子们想了个办法，把鸡做熟了，熬了鸡汤给送去了。哪里能吃，又送回来叫孩子们吃。孩子们不肯吃，又给战士们送去。就这样，送来送去，谁也不肯吃。那天晚上开晚会，那几个大的女孩端着碗给解放军唱了《沂蒙颂》中的一段“我为亲人熬鸡汤”，边唱边流泪，情节十分感人，唱得周围的战士、群众都哭了。他们说，解放军就是他们的亲人。<BR>　　有一次，那是八月中旬的一天晚上，我去采访第一批孤儿离开唐山去石家庄。那一批有400名孤儿，大部分五六岁，大概最小的三四岁，战士们一个个抱着送他们。当时天已经黑了，我看到有个战士抱着一个四五岁的小女孩。那个女孩搂着战士脖子问：“解放军叔叔，咱们到哪儿去呀？”那位解放军战士说：“我带你找小朋友玩去，还坐火车，石家庄那里有好多小朋友……”小女孩问：“上火车你去不？你不去，我也不去。”说着就哭起来了。战士也流泪了。战士们和孩子们的关系是多么好啊！四五岁的小孩子可能似懂非懂，说明她不愿意离开战士，也说明我们的战士是如何对待孩子们的。诸如此类感人的事迹。比比皆是，举不胜举。<BR>　　在唐山大劫难中，人民解放军是许许多多劫难余生者的救命恩人，又一次显示出人民子弟兵全心全意为人民服务的英雄本色，他们的威望大大提高。<BR>　　在生死攸关的紧要关头，在极端困苦的艰难时刻，唐山人民（包括各级领导和广大群众）经受了一场严峻的考验。唐山人民的坚强意志和性格，给我留下了极为深刻的印象。<BR>　　震后唐山，全市106万人口中，伤亡高达40多万。伤亡如此严重，人们想象中一定会是一片哭喊声，然而事实并非如此，唐山是一片寂静。当时流传一句话“无泪的唐山”。当灾难和悲剧突然降临时，唐山人民把巨大的悲痛压在心底，以顽强的生命力奋起与之抗争。地震发生时，绝大部分人被埋在倒塌的房屋下面，据统计，有三分之一以上的人，是在部队到达之前，靠自救和互救脱险的。可以说幸存下的80万唐山人民，在这场大灾中，每个人经历了一次死里逃生的险境，创造了许许多多可歌可泣的英雄事迹，出现了许许多多的人间奇迹。对此，我们作了大量内部和公开报道。其中在我记忆中最深的有，万名井下工人脱险记；陈树海等5名工人井下15个日日夜夜（地震时他们正在离地面900米深处的一条巷道的掌子面上工作。地震后断了电，巷道出处几处塌方堵塞。他们硬是一步步地扒开，在毫无食物的情况下，靠地下水维持生命，坚持了15天之久）；还有工人王树斌在废墟中坚持与死神搏斗8天，卢桂兰搏斗13天等等。部队发现抢救卢桂兰时，我曾到过现场。这位妇女当时年龄46岁，是在陪她丈夫住院被压在一处医院的楼底下，不能活动。这期间她没吃任何东西，也没喝水，渴急了用裤头接上自己的尿喝，部队从楼板底下救她出来之前，她赤着身子，她要给她送件衣服先穿上……这一切，既是可歌可泣的英雄事迹，也是世所罕闻的惊人奇迹！<BR>　　唐山地震是国内外人们普遍关注的一件大事，可是当时“四人帮”控制着新华社领导权，对地震报道作了种种限制。开始时规定，有关地震只准发十几篇公开报道，尽管地震发生后相当长一段时间内，抗震救灾发稿量还是压倒一切，公开报道不是什么十几条，而是300多条。这样内参报道量更大，总共发了1000多篇稿子，这些虽然没有同广大读者见面，但却是一批十分珍贵的历史资料。除此之外，我们记者在现场采访中还积累了大量第一手材料。今天，我的这些回忆文章就是根据当年唐山大地震采访中的记录和采访中收集的材料，以及记忆中的材料写成的。这些第一手材料是真实宝贵的历史资料，从一个侧面真实地记录了当时的许多事实，它凝聚着唐山人民英勇顽强的斗争精神，凝聚着全国各地各行各业的奉献精神。这对当代青年人以及子孙后代了解这次历史上罕见[FS:PAGE]的唐山大地震是十分珍贵和有益的。</P>\r\n<P><STRONG>三、世所罕见的记者生活</STRONG></P>\r\n<P>　　唐山地震中生活是非常艰苦的。地震后的头两天，我们整整两天一夜没有吃上饭，没有睡过觉。第一天，我们出发时只带来了一瓶水。7月底天气闷热，大家都十分口渴，可是谁也舍不得喝，互相推让。到了唐山市，供水供电系统全部被破坏，市区内找不到一口水井，老百姓渴急了，什么水都喝，以致把游泳池的水都喝干了。第二天整整一天，依然没有水喝。两天一夜基本上是没吃没喝，饥渴难忍，特别是渴的滋味那真是难以言喻。洗脸、洗脚就更谈不上了。后来北京派来水车送水，空运来的大饼、饼干，分给我们一些。开始时我们还不大好意思吃，北京军区副司令员肖选进理解我们的心意，风趣地劝说：“在这里的人都是‘灾民’，享受同等待遇。”“不吃不喝就没法工作了……”实在忍受不下去了，我们也只好同灾民一起，享受灾民待遇。大概是第三天，部队开始成立伙食团，我们挤进去先吃再说。部队对我们十分照顾，还借给我们一顶小帐篷。从此，我们总算是有了安身之处。但是，没铺，没盖，只有一张塑料布铺在地上，晚上蚊子咬得满身是包。那几天雨水多，大概8月4日那天夜里，一场暴雨，我们的帐篷全是没脚深的水。不要说睡觉，就连块坐的地方也找不到，只好蹲蹲站站，一直到天亮。吃过早饭又出去采访了。过了几天，部队运来几块床板，我们总算有床睡觉了。刚开始睡上床板时，甭提多么高兴了，有的同志说，比在宾馆睡“席梦思”还舒服。<BR>　　有住处、有吃、有喝，基本生活有保障了，但条件还是十分艰苦。就拿吃饭来说吧，一是吃不上蔬菜，二是卫生条件太差。馒头里有时还掰出个大蛆来。厨房里剩下的馒头用白布盖着，上面落满了苍蝇，白布成了“花布”，甚至“黑布”。没有办法，一天三餐顿顿离不开大蒜。大蒜是好东西，可吃多了眼睛受不了。尽管如此，几乎没有一个人不拉肚子的，厕所都是临时的，不能消毒，更谈不到水冲，所以到处是粪便。由于长期蔬菜吃的很少，不少同志得了夜盲症。<BR>　　最使人难忍受的还是死尸发出的臭味。那股味说不出来有多么难闻。百万人口的唐山市，死了近20万人，占全市人口的五分之一，而且重点是在人口密集的路南区。此外，还有无计其数的大牲畜和鸡、鸭家禽等。我们住在飞机场，从机场到市里有十几里路，两旁接连不断，都是新坟。一个坟堆里都是埋几个人，有的是几十个人，甚至上百人。由于死人多，又没有工具，埋得都很浅。许多死牛马根本没有埋，还有不少压在倒塌建筑物下的尸体一时扒不出来。更为严重的是，唐山市内的冷冻厂，装着上万吨猪肉，地震断了电，猪肉全部腐烂了。8月上旬，天气炎热，这许许多多的尸体、臭肉一齐散发的腥臭难闻气味，充斥着唐山市区的每个角落，使人无处躲避。严重的地方即使戴上十层纱布的口罩也挡不住，憋得喘不上气来。<BR>　　为了防止瘟疫和传染病，8月间，国家多次派飞机来唐山市上空喷撒大量敌敌畏、六六粉等杀菌药剂，地面上也配合熏撒。药味难闻，刺人胸肺，难以忍受！有时药味呛得我们实在忍受不住了，几个人戴着厚厚的口罩跑到小汽车里躲避（其实那也不能解决什么问题，要不了多大一会儿，就憋得满头大汗，从车子里爬出来）。有的同志说：“地震没砸死，药味也快熏死了。”<BR>　　地震地区的采访条件十分艰苦，特别是头几天大批抢救队伍开进了唐山市，各种车辆拥挤得无法通行，没有人维持交通，秩序混乱不堪。有时车子堵住了，我就下去指挥，当起交通民警。7月29日上午，当我们来到唐山矿门前时，同前来抢救的各种车辆挤在一起了。一辆牛车横冲直撞不顾一切地硬往前挤，车尾一下子把我们乘坐的“奔驰”划了好长一道子，车灯也被搞碎了。我们的汽车司机小李急了，说这是交通事故，要去找车夫讲理。我看着车上拉着三个人，死活分不清，赶忙制止司机说：“你没看到他车上拉着三个人是死是活都不清楚，他的眼珠都红了，这时候还去讲理？”后来从京津派去了100多交通警察，交通拥挤的情况才算解决了。<BR>　　唐山地震后，我们记者从四面八方自觉自愿地主动赶到唐山，有的同志半路采访，听到唐山地区地震后立即奔向唐山。地震发生后的三周内，从总社和河北、辽宁、天津、北京军区等分社来的记者就有20多人；后来陆续增加，最多时达48人。由于工作和生活条件十分艰苦，我们这些记者在那段时间里，没有一个没生过病的。我得过痢疾、肝炎，体重下降了十几公斤，尽管生活如此艰苦，可是没有一个叫苦的，大家在极其艰苦困难的条件下，不辞劳苦夜以继日地工作着。什么荣誉、报酬，的确连想都没有想过。<BR>　　唐山大地震灾情之重，死伤人数之多，在世界震灾史上是空前的，但当时中央决定既不要外国支援，也不准许外国记者前去采访。当全国、全世界人们读到新华社发自唐山的消息的时候，有谁知道我们这些记者是在什么样条件下，以什么样的心情采访写作的。是什么精神力量支持我们冒着如此巨大艰险，克服如此严峻的艰苦困难？大家回答的很简单：是人民记者应尽的职责！<BR>　　（本文图片选自钱钢著《唐山大地震》，由一介书屋提供）<BR>（责任编辑　萧　徐）</P>","title":"唐山大地震采访记","time":1208601827000}