{"id":2465,"content":"<P align=center><IMG style=\"WIDTH: 392px; HEIGHT: 256px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050515174140127.jpg\" width=28 border=0><BR><FONT face=黑体>1999年2月23日，华虹NEC芯片生产线投片仪式</FONT></P>\r\n<P>　　1993年3月15日。人民大会堂灯火辉煌，人潮涌动。八届全国人大第一次全体会议即将召开。我随着众多人大代表一起从东门进入会议大厅，刚刚在自己的座位上坐定，就被眼尖的记者发现。顷刻间，我陷入了聚光灯和麦克风的重重包围之中。<BR>　　记者们的提问在耳边响起：“请问胡先生，您过去是政治局常委，每次开会都坐在主席台上，如今坐到了台下，对此您有何感想？”<BR>　　问题不容回避。在摄像机聚光灯的照耀下，我坦然地回答说：“过去我总跟别人讲要能上能下，能官能民。为什么轮到我自己就只能上不能下呢？我是一个共产党员，在任何情况下，为人民服务的初衷不改。现在我要尽心尽力，当好一个人大代表。这就是我的感想。”<BR>　　我这个话是发自内心的。祖国和人民的利益在我心中永远是至高无上，是第一位的。无论在任何岗位，任何情况下，都要忠心耿耿地为人民服务，都要尽最大努力做好本职工作。这就是我人生的信条。<BR>　　我未能料到的是，就在那次人代会上通过决议，将原机械电子工业部分开，成立了新的电子工业部，并任命我为电子工业部部长。我过去几十年中大多时间都是做党务工作的，到国务院政府部门工作是一个新的挑战，何况我对电子工业也了解很少，难度之大是显而易见的。对我来说，这是一个全新的考验。组织的安排，人民的决定，我没有讨价还价的余地，毅然接下了这副担子。<BR>　　在长期计划经济的传统分工中，电子工业部一向被认为是“国民经济装备部”，主要任务就是从事电子元器件和整机等产品的制造，如电视机、通信设备、各种电子元器件等。在社会主义市场经济条件下，这种观念使停留于单一制造而缺乏系统、网络和服务意识的电子制造业，逐步失去了市场。以通信设备制造业为例，当时我国电信市场需求巨大，但是国产通信设备却只占不到30%的市场份额；跨国公司瓜分了大部分市场，通信领域的重要装备形成了“七国八制”的分裂局面。<BR>　　为了改变这一状况，我和新电子工业部党组的同志们深入分析了当时国际国内电子工业的发展趋势，提出新电子工业部的首要任务是从传统的单一制造业向现代电子信息产业转变。围绕这一战略，在之后的五年中，我们重点抓了三件事：打破电信垄断，推进信息化，建设“909”工程。<BR>　　为了推动产用结合，给国产电子信息产品开拓市场，并给广大消费者造福，我们致力于打破电信垄断，组建联通和吉通两个通信公司。此项举措，一时在国内外掀起轩然大波。虽经百般波折，但在党中央、国务院的支持下，经各相关部门的共同努力，两个公司终于成功地建立并取得了发展，从而第一次在我国电信领域引入竞争，拉开了电信体制改革的序幕。它们为近十年来我国电信运营和装备制造产业适应市场规律的要求，实现前所未有的发展做出了自己的贡献。<BR>　　为了推动软硬结合，装备制造和系统集成的结合，推动我国电子工业产业结构的根本性调整，我们提出和致力于推进国民经济信息化，组织实施了国民经济信息化基础设施工程——“金桥”、“金卡”、“金关”，即所谓的“三金工程”。它们实际上是计算机网络在国民经济各部门的推广应用。今天，“三金”工程已发展为规模宏大的“金”系列工程，大大推动了电子信息产业的发展及其向各个行业的渗透。计算机网络管理与应用在全国真正进入了普及和深化的阶段，为国民经济发展发挥了“倍增器”的作用。<BR>　　无论打破电信垄断，还是推进信息化，都是为了全方位、多层次地拓宽电子工业的市场，我国电子信息产业也因此得到了快速增长。然而，在这个过程中，我注意到，尽管我国电子信息产业发展速度很快，产业规模很大，产量也很高，但是利润却很低。<BR>　　为什么会出现这种情况？根本的原因是我国不掌握高新技术产业的核心技术，没有自己的知识产权。产量越大，向外国缴纳的专利费、技术提成费也越多，中方只是获得微薄的劳务加工费而已。这种情况突出表现在作为电子产业基石的半导体产业方面。当时，我国集成电路产业严重滞后，85%以上的芯片依赖进口，集成电路生产在技术上落后于国际先进水平三代以上。核心技术的缺乏，严重制约了电子信息产业的进一步发展壮大；更重要的是，在没有自己集成电路产业的情况下，我国高新技术的发展就受制于人，命脉完全掌握在他人手中。<BR>　　经过细致深入的讨论研究，1995年电子工业部向国务院提出了《关于“九五”期间加快集成电路产业发展的报告》。当年12月，我在中央经济工作会议分组会上，又做了关于《发展我国集成电路产业是重中之重》的专题发言。党中央、国务院对报告和发言极为重视。由此，“909”工程在党中央、国务院的果断决策下应运而生；继而，它又在中央各有关部委和上海市委、市政府的直接支持下，“特事特办”，高效运作；终于，凭借国家的强力支持和“909”工程建设者知难而上、奋发图强的艰苦努力，我国第一个世界主流水平的集成电路企业——上海华虹微电子有限公司诞生。国务院决定由我这个政府部长直接兼任董事长。<BR>　　人的一生中总会在某种形势下做出自己没有料到的选择。我以66岁的年龄兼任华虹集团董事长，直接主持“909”工程，确实非我个人意愿和主观设计，完全是时也、势也。当时就有好心的朋友对我说，你搞“909”，是“抢个地雷顶在自己的头上”。确实，当时并非不知道其中风险，只是风险之大，复杂程度之深，均远远超过我所预料。<BR>　　“909”工程虽顺利立项，但迟迟找不到合作伙伴，被外国人嘲讽为“中国人以为有了钱就能搞半导体”，搞“错位”了；工程开工建设了，恰逢半导体市场低迷，全世界半导体工厂纷纷缓建或停工；想自力更生，却发现已经开工建设的超净厂房没有预见到未来的发展，比需要的面积小了一半；和日本NEC公司合作谈判成功了，却又招来批评，有人说是“中国人买个炮仗让日本人放”；还没来得及为当年投产当年盈利的成绩庆贺，就遭遇世界范围的半导体存储器市场一落千丈，刚刚上路的生产线必须转型为代工……<BR>　　一路坎坷一路歌。“909”工程从立项、建设到投产，这中间既有背水一战的拼搏，也有柳暗花明的转机；既有短暂的迷茫困惑，更有勇往直前的豪迈信念；既有沉着冷静的执著，也有迎难而上的坚韧。一次次面临山穷水尽的困境，又一次次化险为夷，绝处逢生。而我虽为之心力交瘁还能够坚持下来，是因为我明白，我背后没有退路，党和人民需要办的事一定要办成，国家的利益高于一切。“苟利国家生死已，岂因祸福趋避之”!当时我曾经说过：“如果说，向集成电路投资有风险，那么不发展集成电路产业，因此而影响国家信息产业的发展，阻碍了国民经济的增长，那才是最大的风险。”个人可能遭遇的风险，和国家的利益相比，又算得了什么？<BR>　　当时我曾向华虹董事会的同志们说过：“建设‘909’，走的好比是华山天堑一条路，只许成功，不许失败。半导体产业是国家生死攸关的产业。‘909’如果失败，有可能在相当长的一个时期内动摇我国发展半导体产业的信心。这样一来，就会坐失良机，阻断中国半导体产业发展的道路。”因此，在这样的大是大非面前，任何个人考虑，任何畏难、退缩情绪都是绝对不能容许的。正是国家利益，人民需要，这样一个大局把我们整个团队的意志凝聚到一起。这就使“909”工程战胜了各种艰难险阻，取得了初创的胜利。<BR>　　作为我国集成电路产业的龙头企业，到2005年6月，华虹已经完成和超过了当初立项时的所有目标。<BR>　　华虹集团现已成长为专注于芯片制造、芯片设计、营销、投资(包括海外投资)，以及系统集成等领域的大型高科技集团。华虹NEC的8英寸生产线实现了自主经营，2004年，华虹集团销售收入49亿元人民币，并进入稳定的盈利期。由华虹控股的上海集成电路研发中心已掌握0.13微米面向大生产的标准CMOS工艺技术，自主创新能力初步形成。2004年，华虹NEC在全球半导体代工企业中排名第7。在完全依靠自身资金和技术积累的情况下，其产能从月投8英寸盘2万片发展到4万片(2005年底将达5万片)，技术从0.5微米升级到0.18微米，通过即将开始建设的12英寸生产线，华虹NEC将在激烈的国际竞争中进一步做大做强。<BR>　　华虹NEC生产线为信息产业的核心——集成电路产业在我国的生根、繁衍，做出了突出的贡献，取得了前所未有的巨大效益。仅以手机的SIM卡芯片为例，在华虹NEC建成之前，我国移动通信SIM卡芯片全部依赖进口，平均采购价为每片82元人民币。华虹NEC投产后，支持华虹、大唐两家集成电路设计公司自主设计开发SIM卡芯片，并为其加工；产品打破国外垄断迅速推向国内电信市场后，价格随之急剧下降。到2004年，SIM卡芯片平均价格已下跌到每片8.1元人民币，从2001年至2004年，仅此一项就让消费者节省了60多亿元。<BR>　　华虹NEC的成功产生了积极的社会效益，它以事实证明中国大陆具备了超大规模集成电路产业生存与发展的良好环境。在其系统作用的带动下，海外集成电路制造商蜂拥而至，仅长江三角洲就先后出现了中芯国际、宏力、和舰、台积电等多家知名半导体企业。今天，中国长江三角洲地区已成为台湾省以外新的芯片制造基地。<BR>　　芯片制造业的繁荣，直接带动了设计业的发展。到2004年中国大陆芯片设计公司增加到421家，总销售额达81.5亿元人民币，同比增长率为41.5%。<BR>　　芯片制造与设计产业的迅猛发展，为我国从“电子大国”向“电子强国”的迈进，奠定了初步基础。<BR>　　事实证明，1995年底党中央、国务院关于建设“909”工程的决策是高瞻远瞩、正确及时的。华虹集团10年来潜心励志、艰苦奋斗，实现了在引进基础上的消化吸收，掌握了半导体产业中一些关键的核心技术和经营管理经验，并具备了较强的自主创新能力，为下一步以国际化(组建跨国团队、利用全球技术与资金、参与国际竞争)为目标的全面自主发展打下了坚实的基础。<BR>　　十年转瞬即逝。而今我已经进入耄耋之年，双鬓朝如青丝暮成雪。随着岁月流逝，一切都会从记忆中渐渐淡去。正如苏东坡赠其弟苏辙的一首诗中所言：</P>\r\n<P align=center>人生到处知何似，恰似飞鸿踏雪泥。<BR>泥上偶尔留指爪，鸿飞那复计东西。</P>\r\n<P>（责任编辑　杨继绳）<BR></P>","title":"雪泥鸿爪忆十年","time":1208617739999}