{"id":2477,"content":"<BR>　　我在2003年中共中央文献出版社出版的《毛泽东传·下》看到如下的记载：<BR>　　1975年10月1日国庆二十六周年到来时，那天上午，毛泽东没有看书，也没有睡觉，独自靠在床头上，静静地想着。突然，他自言自语道：“这也许是我过的最后一个国庆节了，最后一个‘十一’了。”他随即转向身边的工作人员，平静地问：“这可能是我的最后一个‘十一’了吧？”工作人员说：“怎么会呢？主席，您可别这么想。”毛泽东认真地说：“怎么不会呢？哪有不死的人呢？死神面前，一律平等，毛泽东岂能例外？‘万寿无疆’，天大的唯心主义。”<BR>　　1976年初农历除夕之夜是毛泽东度过的最后一个春节。毛主席身边的工作人员张玉凤回忆道：<BR>　　“毛主席这里没有客人，也没有自己家的亲人，只有几个工作人员陪伴着他，度过他生命的最后一个春节。”<BR>　　“他在这天，依然像往常一样在病榻上侧卧着吃了几口他历来喜欢吃的武昌鱼和一点米饭。这就是伟大领袖的最后一次年饭。<BR>　　饭后，我们把他搀扶下床，送到客厅。他坐下后头靠在沙发上休息，静静地坐在那里。入夜时隐隐约约听见远处的鞭炮声，他看看日夜陪伴他的几个工作人员。远处的鞭炮声，使他想起了往年燃放鞭炮的情景。他用低哑的声音对我说：‘放点炮竹吧。你们这些年轻人也该过过节。’就这样，我通知了正在值班的其他几名工作人员。他们准备好了几挂鞭炮在房外燃放了一会儿。此刻的毛主席听着这爆竹声，在他那瘦弱、松弛的脸上露出了一丝笑容。我们都明白，主席的这一丝笑容，是在宽慰我们这些陪伴他的工作人员。”<BR>　　这段时间内，毛泽东喜欢怀念往事，常谈起战争年代和建国初期的事情，愿意看这方面内容的电影。一次，银幕上伴随着高昂雄壮的乐曲，出现人民解放军整队进入刚攻克的某城市、受到市民们热烈欢迎的场面。渐渐地，毛泽东开始控制不住自己的感情，先是阵阵抽泣，随即失声大哭，工作人员只得将他搀扶退场。有时，他还要来一些旧照片反复看。据工作人员回忆，对两张旧照片，毛泽东看得津津有味：一张是他穿着打补丁的裤子在延安给一二O师干部作报告（1942年），另一张是他骑马行军于转战陕北途中（1947年）。<BR>　　从这年5月起，毛泽东的病情不断加重，身体极度衰弱。6月初，他突患心肌梗塞，经过及时抢救，才脱离危险。这一年，毛泽东在他的住地召见华国锋等，又一次谈到自己一生中的两件大事。他说：<BR>　　“人生七十岁古来稀，我八十岁了。人老总想后事，中国有句古话，叫‘盖棺定论’，我虽未盖棺，也快了，总可以定论了吧！我一生干了两件事，一是和蒋介石斗了那么几十年，把他赶到那么几个海岛上去了。抗战八年，把日本人请回老家去了。对这些事持异议的人不多，只有那么几个人，在我耳边唧唧喳喳，无非是让我及早收回那几个海岛罢了。另一件事你们都知道，就是发动文化大革命。这件事拥护的人不多，反对的人不少。这两件事都没有完。这笔“遗产”得交给下一代。怎么交？和平交不成就动荡中交，搞不好就得‘血雨腥风’了。你们怎么办？只有天知道。”<BR>　　关于毛泽东同志的这个谈话，我曾经得到过一个关于这个谈话的两页的材料，我完全记不起来是怎样得到这个谈话的，又没有看到书面的来源，它的真伪我没有把握。现在我看到了新出版的由中共中央文献研究室原主任逄先知、副主任金冲及主编的《毛泽东传》最后一节“临终的日子”，其中根据张玉凤的一篇文章，把这件事情写得很清楚，我看是真的，是他的政治遗嘱。讲了他的一生，也讲了他发动文化大革命的态度。<BR>　　毛泽东同志这番话，充分表现出他的复杂心态。他把“文化大革命”列为自己一生当中做的“两件大事”之一，对毛泽东同志这个说法，我以为“显然是不适当的，也不符合实际”。但是我以为是准确的。《毛泽东传》说“可以看出‘文化大革命’在他心中的分量是多么重。明知对这场‘大革命’‘拥护的人不多，反对的人不少’，而他自己的日子已经不多了，怎么交这个班？”我个人觉得他没有如《毛泽东传》所写“感到深深的忧虑和不安”，而是对发动“文化大革命”这件事情的观点至死不变。<BR>　　这年6月下旬，也就是毛泽东这次谈话之后不久，毛泽东同华国锋谈话时，写下“国内问题要注意”几个字。这是他生前所说的最后一句话。“国内问题”指的是什么呢？他没有具体说明。<BR>　　“四人帮”抓住这句话大做文章。1976年7月间，王洪文给毛泽东的一封信中称：毛主席最近指示“国内问题要注意”，我看国内问题还是要批邓。全国运动有几种情况，一种搞得好的，一种比较一般，还有一种是问题比较多的。这后面两种，占全国多数，都需要解决领导班子问题，特别是第三种不解决不行。国务院有些部，军委有些部门，也是这样。解决的办法要像有的部已经做的那样把主要领导干部换掉。对王洪文的这种“解释”，毛泽东同志没有作任何答复。<BR>　　1976年7月6日，毛泽东同志又一位老战友、德高望重的朱德在北京逝世。江青作为党和国家领导人出席了追悼会，我在远处看见她。这是我最后一次见到江青。过去还算好看的江青，现在是一个丑八怪了。<BR>","title":"毛泽东总结一生的谈话","time":1208539849000}