{"id":2482,"content":"<P><BR><FONT face=黑体>编者按：<BR>　　此文朴素真切，从那个时代走过来的人，都知道就是这么回事。近来听到一些赞美文革的议论，仅就经济政策而言，赞美者恐怕不是木匠之类的劳动者，或者不熟悉情况。设身处地替木匠们想一想，他的文革观该是什么样？</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 430px; HEIGHT: 273px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050621174627820.jpg\" width=28 border=0><BR><FONT face=黑体>大寨大队的政治夜校</FONT><BR><BR><IMG style=\"WIDTH: 420px; HEIGHT: 263px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050621164931976.jpg\" width=28 border=0><BR><FONT face=黑体>四川西充县农民在晒场上演唱“样板戏”<BR></FONT><BR><IMG style=\"WIDTH: 474px; HEIGHT: 298px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050621163530060.jpg\" width=28 border=0><BR><FONT face=黑体>人民公社集体劳动场面。田间里挂着毛主席语录以鼓舞干劲</FONT></P>\r\n<P>　　本人在旧货市场淘得一堆“烂纸”，抱回去仔细翻检，竟梳理出几件有头有尾的“投机倒把”案。现在来看这些当时所谓的案件，真令人哭笑不得。现在越是哭笑不得，越能显出当年的荒唐。不信你看这件拉锯案。<BR>　　事情发生在1969年的下半年，河北平乡县的两位年轻农民，到山西左权境内拉锯解木板。他们的手艺不错，很受当地农民欢迎，由此挣到一些钱；另外他们的人缘也不错，与当地人相处得很和谐，有的甚至成了朋友。他们走了好几个地方，最后在一个叫霍家沟的村子里呆了20多天，在准备回家的时候，在左权县城被工商局查获。下面按照时间顺序将这件事罗列出来，奇事共赏。</P>\r\n<P><STRONG>一、法规背景</STRONG></P>\r\n<P>　　先说下背景。投机倒把本意是指利用非正当手段获取利益的行为，但在后来，投机倒把竟成了做生意的代名词。文革期间，更是左得出奇，甭说做生意，就是自家种的青菜也不准买卖。通过1970年2月中共中央发出《关于反对贪污盗窃、投机倒把的指示》中可见一斑。<BR>　　《指示》重申：一、除了国营商业、合作商业和有证商贩外，任何单位和个人，一律不准从事商业活动。二、集市管理必须加强，一切按照规定不许上市的商品，一律不许上市。三、除了经过当地主管部门许可以外，任何单位一律不准到集市和农村社队自行采购物品；不准以协作为名，以物易物；不准走“后门”。四、一切地下工厂、地下商店、地下包工队、地下运输队、地下俱乐部都必须坚决取缔。<BR>　　再看1969年河北某县革委会发出的《关于加强市场管理严厉打击投机倒把分子的通告》，通告规定：“凡投机倒卖国家统购统销物资、工农业生产资料、倒卖布票、粮票、油票和其它各种票证以及长途贩运，私设地下工厂、商店、从事地下运输，进行黑市交易，私包转包工程，雇工剥削、走私行贿和其它投机倒把活动者，是破坏社会主义经济的犯罪行为，要严肃处理；对无证商贩和无证手工业户，必须坚决取缔；弃农经商的，私自外出的，必须立即返回原地，参加集体生产活动；农村人民公社、生产大队、生产队办的副业及生产服务行业必须坚持社会主义方向，反对变相单干，不准经商；生产大队、生产队统一组织社员外出承包工程所得款全部归队；应征收工商统一税，免征所得税；向队交款记工是一种变相单干，应照章征收工商统一税和所得税。耕畜只准生产队自养自卖、自购自用，外地人来我县买牲畜，必须持县革委会证明，在指定的地区进行采购，不准擅自到农村套购；农村‘四坊’（油坊、粉坊、豆腐坊、弹轧花坊）只准集体经营、只准代国家集体加工或代社员来料加工，不准买原料卖成品，更不准以副业为由搞商业活动；棉花、油脂、油料一律不准进入集市贸易；社员的自留粮，如果出售，必须卖给国家或通过粮食部门进行交换；一律不准私自买卖和交换土特产品，干鲜水果、木材、蔬菜等一律实行归口收购；工矿企业、机关、团体等单位，一律不准到集市和农村社队乱购物资；城市职工、居民和集体伙食单位，一律不准到农村或黑市套购粮食、油料。”<BR>　　平乡县的这两位农民就是在这样的背景下耍拉锯手艺的，真可谓大逆不道，难怪要受到处罚了。</P>\r\n<P><STRONG>二、外出证明</STRONG></P>\r\n<P>　　1969年7月31日和8月4日，这两位农民先后从各自的村里开了证明信。<BR>　　其一：证明我队张某某、吴某某二人出外搞集体副业拉大锯，二人都是贫农，历史清白，希各地负责同志见信给予工作为盼。平乡县郭桥人民公社小章庄大队革命委员会（公章）<BR>　　其二：最高指示：我们是主张自力更生的。我们希望有外援，但是我们不能依赖它，我们依靠自己的努力（最后一句似是杜撰）。证明信：我大队吴某某（下中农成分）历史清白，现年31岁，外出搞集体副业交款，经大队和小队批准，希各单位见信参加是荷。平乡县郭桥人民公社晁庄大队革命委员会（公章）<BR>　　笔者的话：这两个人怀揣着村里开的介绍信，背着行李和工具，出门向西，去太行山区谋份生意。那时生活极端贫困，没手艺的人没办法，有手艺的人自然憋不住，想法外出打工。村干部们的态度也是积极的，因为他们能上交一些钱。你看，小章庄的村干部竟然把他们都写成是“贫农成份”，这有意无意间是在袒护这两名工匠。吴的村里开出的是“下中农”。但据后来左权县外调的结果，吴是中农。这下麻烦了，属于伪造证件。</P>\r\n<P><STRONG>三、家乡来信</STRONG></P>\r\n<P>　　外出的这几个月，家里外面情形如何？我们不敢妄测。左权县打击投机倒把办公室扣留了吴的妻子从家乡写给吴的几封信，通过这几封信可看出个大致：<BR>　　其一，吴的妻子9月6日来信：<BR>　　某某同志（看夫妻间的这种称呼，后来人恐怕要喷饭）：你好，握手。近来的身体健康吧，工作顺利吧，这些都是我时常之挂念的。<BR>　　你的来信我收到了，内情尽知。都不必挂念。现在咱全家都很好，秋粮食已经下来了，生活上没有一点困难了，请你放心为盼。<BR>　　下面把咱村的情况向你介绍一下。自你那回走后，公社里也没有强调叫往回叫，主要原因就是现在备战，这是当前最重要的任务，所以把外出劳力这一项就松下来了，不过（村）革委会在每次开会的时候，都点名叫往回叫。现在小三和振山他们回来了，因为他们都是县里基干团（员），其他别人都没有回来。小队里给要了一次款，我说不知你在哪的，等你给邮来在（再）交。不过这是退此（推辞）话罢了，别人如果交款咱就交，别人不交咱也不交。现在的秋粮已分了20斤谷子、30斤玉米棒子，是咱们俩（两）个人的。村里的情况没有什么变化，请放心。<BR>　　再者，你在外面一定要注意身体健康，安心工作，不要挂念家里。家里的一切都很好，四妮子和我做伴，我每天在地里参加劳动，割草，我和咱母亲现在和（伙）吃饭，生活很好。<BR>　　你来信不是说让我给你准备棉衣和鞋吗？我现在就动手准备，下次给你邮去。希放下心来。另外再来信时把你工作情况详细介绍一下。只要你在外面住食各方面没有困难，我就放心了。你还需要什么东西来信说明。<BR>　　你一人在外，里外多多保重……别不多谈。<BR>　　代我向当地革命干群问好。<BR>　　其二，吴的妻子11月5日来信：<BR>　　某某同志：你好，工作忙吧？<BR>　　你的两封来信我都收到了。两次邮来的共50元钱全收到了，希你不必挂念。你信上不是谈到买布的事吗？我可一切都照你的话办到。你说你10月底回来，我很同意。不过我多少参加一点意见：就是你如果是没活干就回来，如果是光为买这点布，我看你就别回来了。原因是咱村里很快就要来宣传队了。你如果回来，看样子一定村里就不让走了。别人都没有回来。我准备把你所要东西买齐以后去你那里一趟，你还要什么东西，请来信，我可以给你一下代（带）去，看你是否有意见。<BR>　　下面我把咱家的情况向你告知一下：今年秋季咱这里的收成一般，原先生产队把外出的全家口粮全部扣下，每月18元钱，谁交够就叫谁把粮食分走。别人都交了30多元也没让分给。我看咱一定也交不够了，一共交给队里8元钱，我想别人要分我也要分。后来队里听说要来宣传队，考虑扣这些粮食也无法处理，就又全部都分给了。这一切我非常高兴。家里的一切都好，希望你不要挂念。生产队给我要了好几次款，我只说等你回来交齐。现在家里秋季分的东西我都弄好了，光剩下菜了。我有心去看你一趟，希望你来信把走哪里，路过什么车站来信说明为盼。<BR>　　买东西用很多钱，你如果有钱，邮回来我接到钱就去。<BR>　　其三：吴的妻子11月28日来信：<BR>　　亲爱的某某同志：<BR>　　你好，代我向当地的革命干群问好。<BR>　　你的来信我已收到，希不必挂念。你信上所要东西，我已基本上给你办好了。咱处市场管理很紧，布很不好买。我现在只给你买了三丈白布两接（截）（一块10尺，一块20尺），黑色条荣（绒）和代（带）花的都没有，就有一样兰（蓝）色的，买了七尺。希你收下后暂用，等有了再给你买。白布每尺0.65元，条荣（绒）每尺1.35元，布票每尺0.45元。我听你信上谈到朋友结婚用，我很想多买点，只因条件所限，难以达到目的，希远（原）谅。<BR>　　下面，我将你给我邮钱的支出向你汇报一下。你两次共邮来50元，买白布用去10元，买条荣（绒）布和锉用去10元，交队里8元，我买了一个条荣（绒）裤子用去8元8角，以前借用别人的还了2元，买大盐腌菜用去了2元，给你做鞋买布用去1元，现在给你邮东西又用1元多，我现在手里只剩下7块多钱了。生产队强调每月交18元，这个规定谁也不能改变，你考虑一下，你这几个月共得往生产（队）交多少钱。你如果能交够你就在外边，如果交不够你就回来，别人都交了80%，咱共交了8元，太没法交代。队长一在（再）给我要款，闹的我实在没有办法。秋季东西队里完全分给了，要是不给人家交款，这也太说不过理去。我在家里实在太节约了，还怕你交不够款。这个问题望你自己考虑。<BR>　　现在队里全部劳力都在挖河，男的女的都去。今年的菜分得很多，咱两个人共分萝卜500多斤，白菜800多斤，这些菜都是分的畦，都得个人刨个人往家运。今年可把我累急了，我也实在想念你。如果你在家可用我费这样大的力气？现在我也可能挖河去，也可能不去。你还要什么东西来信告知。你那里有棉花没有，如有的话，我可给你邮布，希你在那里做条厚棉裤，咱家的棉花很缺。<BR>　　今天给你寄去的邮包内有白布三丈，兰（蓝）条荣（绒）7尺，棉鞋一双，袜子一双，锉两支，都收到后速来回音为盼。<BR>　　笔者的话：那时外出打工是违法行为，虽说村里给开了证明信，但村里每次开会的时候，还要点名让其返回。这一是形势所迫，二是做样子给人看。胆小的人有可能就回来了，胆大些的，就可以装听不见，在外面冒险。这一点也像拉锯，相互试探着两头抻。<BR>　　当时全国都在“斗私批修”，可是你看，人们的私心仍旧很重。挣了钱不想交集体，能拖就拖。为什么这么大胆？还是因为利害关系，交的钱与分到的东西不成比例。可是，这位农民的[FS:PAGE]妻子是多么通情达理的女人，一旦把东西分到手，又担心交不够队上的钱了。<BR>　　信中提到买布一事，干什么呢？远在左权的丈夫，正跟霍家沟等几个村的村干部打得火热，他想买点送人。往下看，一切都明白了。<BR>　　<BR><STRONG>四、审讯记录</STRONG></P>\r\n<P>　　1969年12月20日，这天对平乡县这两位农民来说，是黑道日。正当他们坐着当地村干部到县城开会的车，欲返回河北时，被左权县打击投机倒把办公室扣住。扣住之后，20日审了一次，21日再审。请看审讯记录：<BR>　　20日，单独审讯吴。<BR>　　问：你们两个谁是主管？什么时间出来的？<BR>　　答：张是主管，今年阴历六月出来的。<BR>　　问：你来时带的什么东西？你的布票是哪里来的？<BR>　　答：什么也没带。布票是从我家寄来的布，给了春元后，春元给的布票。<BR>　　问：写回信后家中邮来什么东西？<BR>　　答：家中邮来土布三丈，蓝条绒七尺。<BR>　　问：布给了谁？<BR>　　答：七尺条绒给了岂春元（岂春元和以下一些人的名字，都是当地的村民或村干部），土布岂春元一丈，刘先明一丈，张联明一丈。<BR>　　问：给你些什么东西？<BR>　　答：联明给5斤粮票，刘先明给了11斤粮票，岂春元给了三捆麻，刘先明给了二捆麻、一条毛巾。岂春元给了两双袜，刘先明给了一双袜。<BR>　　问：为什么你给他们土布不要钱？<BR>　　答：我去拉板，他（们）对我都不错。<BR>　　问：你的语录本是谁给的？<BR>　　答：一本是岂春元给的，一本是霍正云给的。<BR>　　问：你给正云什么东西？和她什么关系？<BR>　　答：我什么也没给她，和她见过面。<BR>　　问：挣了多少钱？你分了多少？怎么分？<BR>　　答：不知道多少，每天一元多，我们俩对半分。<BR>　　问：你拿了多少？各邮回多少？他拿多少？<BR>　　答：我拿的115元，邮回50元；他邮回40元。<BR>　　问：你给了其他人多少钱？还给其他人什么东西？<BR>　　答：谁也没给他们钱，没有给什么东西。<BR>　　问：刘先明还给了你什么东西？你还给了刘先明什么东西？<BR>　　答：没有什么东西。<BR>　　问：谁给你的山鸡？<BR>　　答：岂春元给的。<BR>　　问：你出来带多少粮票？<BR>　　答：带12斤。<BR>　　问：你买粮来没有？<BR>　　答：没有买粮，到什么地方都管吃。<BR>　　<BR>　　21日再审，这次审的是两个人，问的人也变了。<BR>　　问：你二人是什么时候来左权的？来左权干什么？在哪些地方？<BR>　　答：是七月初来的，来左权拉板，在殿上、王家庄、师岩、霍家沟。<BR>　　问：你出来有证明没有？<BR>　　答：没有证明（指的是县里的证明，没县一级的证明就算违法）。大队叫出来的。<BR>　　问：你们拉板是怎么拉的？<BR>　　答：有是包工的，有是日工的。<BR>　　问：包工怎么样？日工怎么样？<BR>　　答：包工每一尺是3毛，日工是每工一块五毛。<BR>　　问：你们带粮食没有？<BR>　　答：没有，在哪里拉，在哪里吃饭。<BR>　　问：你们二人一共挣多少钱？<BR>　　答：一共是四百元钱。<BR>　　问：你们来左权带什么东西？<BR>　　答：有锯，一个平锯，还有行李。<BR>　　问：你们来左权干过什么？<BR>　　答：什么也没有干过，来左权这是头一次。<BR>　　问：你们给干部送过什么东西？<BR>　　答：给了魏家庄张联明土布三丈。是我自己的（吴）。还给霍家沟岂春元。先明一丈，春元一丈。<BR>　　问：这些干部是什么职务？<BR>　　答：张联明是师岩革委会主任，岂春元是霍家沟革委会主任。<BR>　　问：你为什么要给他们布？<BR>　　答：有几天下雪，我们没有活，在他们家吃过饭。<BR>　　问：这些干部给过你什么东西？<BR>　　答：联明给过我五斤粮票，春元和先明给我麻一斤。在师岩，春元、霍正云各给我语录一本。春元还给我一丈山西布票。<BR>　　问：你还给过他们什么？<BR>　　答：还给春元七尺青灯芯绒。<BR>　　问：在魏家庄放的什么？<BR>　　答：一个锯，一个锛。<BR>　　问：还有什么？<BR>　　答：没有了。<BR>　　笔者的话：都交待了。谁敢不交待？不仅仅是两位农民老实，那时的政治形势实在是太厉害了，再说他们自己也知道投机倒把是什么罪过。别说你搞了什么，就是不搞，有手艺本身好像就与资本主义有了勾连。不过，纵然是都交待了，有什么呢？不就是干了点苦累活，挣了点血汗钱，再就是与当地村干部相互交换了点东西，以物易物，如果说给干部的多点儿，那也情有可原，因为这两位农民是外地来客，孤单无依，政治上需要庇护，精神上需要温暖啊。不过，拔出萝卜带出泥，这一交待，与两位工匠有了瓜葛的人就有了麻烦。他们都被“县打办”请到了县里，且还要办学习班，作检查。<BR>　　<BR><STRONG>五、个人检查</STRONG></P>\r\n<P>　　12月21日刘先明的检查。<BR>检　　查<BR>　　关于我和这个巨（锯）匠的问题向领导检查一下。关于这个巨（锯）匠在我村住了26天，在这26天当中，我和他熟习（悉），在这当中他要和我成朋友，我也没考虑到他是什么人，我很麻疲（痹），所以就和他成了朋友。在这成朋友的时候，他给了我一丈白土布，我还给了他一块手巾，一双妹（袜），我父亲给了他二支麻。在那时候我只是想到五湖四海，但没考虑到他是什么人，这应该受到领导的批评。<BR>　　另外在19号我坐车要来县里开会，在这时候，他也坐车回河北，我和他就坐在一个车上。来到城里下了车，我们和他就到了招待所。在晚上他就和我们住在一起，到了20号早上，他叫我送他到车站，我就借了个车去送他。到了东饭店，他给了我钱和粮票给他买饼。我给他买饼，他往车站走。没有到了车站，就被领导同志拦住。结果领导把我和他叫回去。我是个民兵连长、革命委员会委员，又是团员，做的这个事真是危险啦。这应该受到领导的批评。这个批评是对我以后工作的巨大帮助，使我以后再不犯这个错误。<BR>　　以后我不但不犯这个错误，如果发现这种人，我一定向领导报告。我以后一定要提高警惕，再不能麻疲（痹）大意，发现坏人破坏捣乱立级（即）报告。<BR>　　这样的认识好像不够深刻，因此在22日这位民兵连长又检查了一次。这个检查大体内容是一样的，为了深刻，他在最后这样写道：<BR>　　……没到车站就被领导拦住。现在正在备战期间，阶级敌人称（乘）机钻空，破坏集体材（财）产，投机倒把是称（乘）机钻空，在这时候我不但不制止，反而还和他搞关系，所以我犯了这么大的错误，真是对不起党对我的关怀。<BR>　　以后我一定不犯这个错误，反而发现这种情况一定向领导报告，一定要高举毛泽东思想伟大红旗，加强战备，提高警惕，保卫祖国，一定做到五保卫，为战备贡献自己的一切力量而奋斗。<BR>　　12月25日，小学教师霍正云（女）的检查。<BR>　　最高指示<BR>　　政策和策略是党的生命，各级领导同志务必充分注意，万万不可粗心大意。<BR>　　自己有了错误，要做自我批评。<BR>检查书<BR>　　由于自己平时学习（毛）主席著作不够，政治思想觉悟不高，识别是非能力差，所以于本月16日将我在县学毛著积极分子会议上赠给我的最高指示（毛主席语录本）送给了一个素不相识的人。这个人据说是河北的，是个锯匠，大队用来给拉板的。当天晚上，这个人到了学校，发现我桌子上放着这本最高指示，他说：老师，你送我一本高级语录本吧。我说：毛主席语录还有什么高级不高级的。他说：你这本语录就顶高级的，就把他（它）送给我吧。他连说带拿，就把这本最高指示拿上了。当时我有些犹豫，觉得不答应吧显得我有点小气，况且我还有好几本，于是就答应了。他拿去语录本大约一个小时后，便叫一个木匠给我送来一块毛巾。当时我不要，他便糊里糊涂给放下了。到17日我便请假回家准备结婚了，一直到本月23日，打击投机倒把办公室叫我时，我才恍然大悟，如同梦中一惊，感到我的所作所为是错误的。把我们伟大领袖毛主席的语录并且盖着县革命委员会的印，送给了一个不明身份的人，是多么危险啊。对于这样的投机倒把分子，不但没有协助政府给予打击，反而把这样宝贵的东西送给他，岂不是助长了这样的坏人吗？这个坏人拿到这本最高指示及革命委员会的印，一定作为政治资本或合法手术（续），进行投机倒把破坏国家利益和人民利益，后果不砍（堪）设想。<BR>　　通过这件事情，对我的教育极大。毛主席教导我们说：千万不要忘记阶级斗争。在这样阶级斗争尖锐复杂的情况下，阶级敌人是用尽各种手法进行破坏的，并妄想尽各种办法，捞到一点政治资本作为他的护身佛（符），进行破坏活动。可是我的政治觉悟却是这样的糊涂，紧（警）惕性这样的不高，受了坏人的骗。如果不是政府对我的教育，说不定以后会犯多大的错误，会给国家和人民带来多大的不幸。<BR>　　我今后一定要更好地学习毛主席著作，提高自己的政治觉悟，擦亮自己的眼睛，提高紧（警）惕，随时打击一切坏分子，卫（维）护国家和人民的一切利益，在阶级斗争中很好地锻炼自己，改造自己，使自己成为一个建设社会主义的紧（坚）强战士。<BR>　　我所犯的错误极大，请求上级给我予应得的处分。<BR>　　笔者的话：不要笑，不要以为这位老师故意用大话在调侃。不是的。对于一个年轻女孩子来说，她肯定是被吓坏了。她只有把检查写得深刻再深刻，才有可能免她一难。因此她是极其严肃地来检查自己内心深处的非无产阶级思想的。她真的悔不当初。当时她送给木工语录本的时候，可能没多想什么，她并没把他当成阶级敌人对待。一个外地民工而已。且又是那么执着，真心喜欢一本精致的毛主席语录，这不但没错，还有几分可爱。况且自己有好几本，送他一本也未尝不可。并且他是个多么通情达理的人，马上送来一块毛巾作为回报。做了这件事，不用说心情是愉快的。双方都是愉快的。没想到，县上把这个外地民工抓了，这个民工是坏人，坏人即阶级敌人，阶级敌人即阶级斗争，阶级斗争即你死我活。她是人民的教师，怎么能够包庇坏人呢？因此她把自己说成是“我犯的错误极大”，是紧缩着心说的，肯定害怕极了，只有老老实实交待，才有可能“坦白从宽”。<BR>　　<BR><STRONG>六、往来公函</STRONG></P>\r\n<P>　　这真的是一件大事，把人扣住之后，一方面有关人写检查，办学习班，同时，左权县打击投机倒把办公室给河北平乡县市场管理部门写信调查这个吴某人到底是什么人。12月25日[FS:PAGE]，平乡县财政革命委员会税务市场办回函：<BR>　　最高指示<BR>　　团结起来，争取更大的胜利。<BR>　　山西左权县打办室：<BR>　　所查扣我县晁庄吴某某，170元，经了解，是私自外出，中农成分，没有其它问题。我们意见，除照章征税外，余款归本大队取回归集体，当否，希酌情处理。（公章）<BR>　　12月29日，左权县打办室给平乡县市管会写了一封信。信是这样写的：<BR>　　最高指示<BR>　　政策和策略是党的生命，各级领导同志务必充分注意，万万不可粗心大意。<BR>　　河北省平乡县市管会：<BR>　　贵处来函收到，内情尽知。<BR>　　关于你处郭桥公社晁庄大队吴某某归结你处城关公社东庄大队张某某二人在我处作案一事，据你处了解该是私自外出，中农成分，但本人持有该大队证明，是下中农成分，这证明该是隐瞒成分伪造证件（伪造二支证明，其中一支是私改的）该人不仅违犯国议字19文件第二条一款，从事无证手工业，并且还破坏国家棉布统购统销政策，携带白土布、条绒等物资拉拢、腐蚀干部。并抢劫该所在地小学教员（女）县革委召开学毛著会议赠给的毛主席语录，该人存心不良，妄图利用此语录本上的县革委公章，再伪造证件，搞投机倒把活动。我处根据党的政策，以为情节严重，所以特将扣留现金没收150元，给予批评教育。妥否？请考虑为盼。　　<BR>　　笔者的话：你看，本是做活，做木工活，在这里已经成作案。与当地人的物物相换，也已经成了拉拢腐蚀干部的罪恶行径。跟老师要了一本毛主席语录，竟然成了抢劫，不仅抢劫，而且还推理为他要利用语录上的公章伪造假证件，好搞投机倒把活动。因此，他的钱就该扣留没收。这便是当时的逻辑，可笑吗？可笑，却又是这么一本正经。<BR>　　<BR><STRONG>七、处理结果</STRONG></P>\r\n<P>　　12月29日，开具吴的市场违章案件处理卡片。罪名：无证手工业，走私行贿，伪造证件，认识不好。处理结果：对该批评教育，没收非法现金150元。<BR>　　12月31日，开具张的市场违章案件处理卡片。罪名：非法流窜，伪造证件，认识一般。处理结果：对该批评教育，没收非法款100元。<BR>　　笔者的话：这两个农民，在外做工近5个月时间，辛辛苦苦，战战兢兢，梦想着挣一点钱来维持生活。谁想到，最后的结局竟是这样：钱被扣了，交生产队的没了，这就意味着挣不到工分，没有工分，年底结算时又得亏很多。想挣钱，却拉下一大堆饥荒，来年的日子更不知怎么过。思及此，不由心内一酸。（责任编辑　吴　思）</P>","title":"两位外出木匠在一九六九年的遭遇","time":1208539153999}