{"id":2493,"content":"<P>　　毛泽东说：“斯大林严重破坏法制的事件，在英、法、美这样的西方国家不可能发生。”（《邓小平文选》293页）这不仅是因为郡县制（或“秦家店”、“秦政制”、“秦政”）的国家政体与西方不同，而且地方政体也与西方不同。所以我们需要关注郡县制的地方政体，与近现代形成日、美、英、法诸国地方政体作点粗略比较，看看有哪些不同，哪些相同。<BR>　　<BR><STRONG>一、权力来源不同</STRONG></P>\r\n<P>　　郡县制下，省主要官员以及省以下地方主要官吏皆由皇帝特旨任命。明清时，省内道府以下官员虽可由督抚保奏参劾，但任免大权均由皇帝恩准。四品以下授官时，由各部带领引见，表示为中央任命，权力来自帝王。在西方联邦制的国家，如美国、德意志联邦、瑞士、澳大利亚，他们的理论是地方政府权力来自公民，中央政府权力来自地方。如美国，照他们的说法，美国联邦中央的权力是各州让予的（《独立宣言》说：十三个过去英属殖民地“州”，各为“自由独立之邦”），而不是相反。美国宪法生效后各州地位才发生变化。但州之主要官员，不是由中央任命或内定的，州长、副州长由选民直接选举产生（或选举选举人产生），任期四年。其他如秘书处、检察长、财政厅长、审计长，或由选民选举，或由州议会与州长任命。州以下政府受州控制。在日本明治维新之后，二战以前，府县是国家代理人，知事是作为国家代表而存在的。而其下面的市、町、村的政权与议会，是作为反映地方意志的代表而存在，有一定自治权。随着二战的扩大，知事的权力完全支配了地方。战后日本府、县成为中间团体。日本宪法第八章地方自治，核心是知事公选化，成为地区强有力的代言人。在西方单一制国家，如英、法、意大利等国，他们的理论是中央政府权力来自公民，地方权力来自中央。尽管如此，也不是由中央包办地方政府的组成，如英国地方政府，由地方议会任命各种委员会组成，任期四年，地方议会议员也是任期四年，每年改选三分之一，四年全部改选。这些国家的地方议会，是地方政策的最终决定者，这一点是相通的。法国则不同，它长期以来实行高度的中央集权，省政府主要官员由中央任命（但他们又是执行地方意志的官员）。同时中央各部还向各省派驻代表，设机构，监督控制省的工作。只有省市议会由选举产生。之所以法国几次由共和变帝国、帝制复辟，看来都利用了这种政体。之所以法国1875年终于战胜王权，帝制没有再度复辟，那是因为中央政府已受制于议会、法制及新闻媒介。美国的州与其下面的市、县，也不完全是隶属关系，也有不同程度的自治。1875年密苏里州通过的州宪法第九款规定，较大城市可以制定关于他们地方政府的自己宪章，其他州不同程度上也作了效法。<BR>　　<BR><STRONG>二、中央与地方的关系不同</STRONG></P>\r\n<P>　　郡县制下，在中央是集权，控制、防范、监督；而地方政府是作为中央派出机关而存在的，所以必须唯命是听，绝对服从，一般说，地方政府并不代表地方的特殊利益。如宋代地方最高行政机关为“路”，路下为州、县。路以“安抚使”为长官，主军政；又设“转运史”，主财赋、治安、监察；设“提点刑狱”，掌司法；设“提举常平使”，主赈灾和盐铁专卖。这四个官都是中央派到地方来监督与指挥地方军、政、财、刑的，他们互不统属，互相监督，直接对皇帝负责。就这样，还不放心，又于各州府设置了“事得专达”皇帝的“通判官”，以监督知州、府尹。其总的目的是为了防范地方集权，形成割据势力。“省”原来是中央的御内侍机关，元代之所以将地方最高行政机关称之为“行省”，意指行动中的中央机关。清代省与中央的关系可概括如下：⑴皇帝诏旨可以不经任何曲折，直达地方，必须不折不扣执行；⑵一省岁入之款，报明听候部拨，地方不得专擅；⑶督抚大员只能决定徒刑以下案件，流刑以上皆须送中央决定；⑷省、府、县考试，地方官只能充提调监临，主其事者仍为皇帝钦派之学政；⑸通过八旗驻防制度，在全国范围内形成严密军事统治网，凡要隘城市皆开军府，派将军拥兵驻守，既可随时镇压人民反抗，也起牵制地方官员的作用。<BR>　　西方近现代，中央与地方关系是建立在共同遵守宪法及法律基础上的。通过宪法，将铸造货币权、建军权、宣战权收归中央，使地方不可能形成“国中国”，在这个基础上，地方享有充分自治权。战后的日本，在美国等占领军占领下，进行了“占领改革”。其地方自治，是在中央集权下实行的。其都道府县市町村及特别区，都是各自独立的自治体，不存在上下级和领导与被领导的关系。1947年4月，日本通过的《地方自治法》，对中央和地方各自的行政范围有明确的区分。在美国，联邦与各州的权限划分是由宪法及有关法案明确规定的：双方应具有哪些权力；禁止中央、禁止各州使用哪些权力；双方共同行使哪些权力，都具体一一列举规定；“凡宪法所未授予联邦，或未禁止各州行使的权力，皆由各州或人民保留（宪法）”；在宪法规定范围内，中央和州，独立行使职权，互不侵犯；关于双方的权力关系需要变更，则必须修改宪法；如果双方发生权限之争，则由最高法院裁决。另外，监督州以下的各级政府，是州政府的专有权力，一般来说联邦政府无权干涉州以下地方政府的活动；而州对地方各级政府，只行使监督权，而不能行使直接管辖权。英国这个自治传统悠久的国家，也有对地方的监督控制，除了中央设立专门的机构进行此项工作外，各部也管理各地有关事务，而控制地方的主要手段是：财政拨款、行政监督、立法审查。但这种控制监督具有双向性：地方通过选举、公民投票、新闻媒介制约中央。<BR>　　<BR><STRONG>三、职能之侧重各异</STRONG></P>\r\n<P>　　古今中外地方政府的职能都具有双重性，即社会职能与阶级职能。孟子说：“春省耕而补不足，秋省敛而助不给。”“夏谚曰：吾王不游，吾何以休？吾王不豫（参预），吾何以助。”说明远古时，政府以社会经济职能为主。郡县制后，随着阶级对立的加深，政府已以阶级统治与剥削职能为主了。从秦汉之郡守，到清之总督，巡抚，其主要职能可综为五：⑴布宣德意，抚安齐民，劝民农桑；⑵综治文武，修民政刑；⑶察举官吏，监督地方；⑷进贤劝功，举孝廉；⑸兴学、掌教育。所谓“德意”、教育，所谓进贤劝功，“举孝廉”，不过是进行皇恩浩荡，三纲五常的思想统治和网罗封建统治人才。具体之职能也可概括为：⑴布施教化；⑵劝课农桑（财政之源，政权稳定之基）；⑶赋役钱谷；⑷决讼断狱；⑸除奸防盗。而县以下的基层政权的统治、控制、剥削、催税、催差役、连坐的职能就更露骨，从商鞅的什伍连坐，到王安石变法县下设都保，宋南渡后保下设甲，其任务都是“联比民户、以机保伍”，互为监保，严密控制，以寄兵政。甚至到了民国，孙中山先生倡导“自治”，并未付诸实施，到了蒋介石，与古代也形似神同。总之郡县制的地方政府是以压迫与剥削、政治与思想为主，它不过是触角遍及各个角落的统治网。<BR>　　一般说来，单一制国家也好，联邦制国家也好，地方政府职能实际上具有双重性，即执行职能和领导职能。前者指执行中央政府统一的政令、政策，接受中央政府的领导和指导；后者指地方政府对所辖区域，进行管理和领导，促进地方事业的健康发展，保护地方的特殊利益。郡县制下，地方政府只能以执行职能为主，甚至只能有执行职能。把它看成统治阶级的工具、镇压的机器、彻底体现以皇帝为首的统治阶级的意志，是恰如其分的。<BR>　　西方近现代地方政府职能逐渐以执行社会职能为主，其阶级剥削与镇压职能是通过实行社会职能实现的。地方政府代表和维护其地方性、特殊性。美国州政府的主要职能：⑴公共卫生；⑵公共福利；⑶公共安全；⑷建筑、维护、管理公共工程；⑸管理农业、保护自然资源；⑹管理私营企业；⑺管理电报、电话、供水、电气、铁路、航运等公共事业；⑻管理专门职业；⑼解决劳资纠纷，等。市政府除了上述职能，还有饮水供应、消防、娱乐职能。其他县、乡、镇和特区政府，职能比较简单、特殊，大多为本地区服务性的职能。特别行政区因其特区性质而定，如学校区以管理学校为主、卫生区则主要是处理垃圾等等，同时也进行广泛性的社会服务，如保护自然资源、供水、防火、公墓、住房、城市更新、污水处理等等。在日本，把地方行政范围分为“国有事务”与“委任事务”，前者如市政建设、公共设施、市场、住房、公园、治安等等；后者则是中央政府交给地方政府经办的事，如失业对策、国土综合开发、户籍管理、国会议员选举、征税等等。在英国，地方各级政府的职权与管理事务各有侧重：郡级主管教育、社会福利事业及社会治安；区级则主管住房及环境保护、文娱体育等事宜；市郊区级与乡村级则主管保养公路、公共运输及有关乡村事宜。这些说明，西方地方政府的职能侧重点大不同于郡县制。<BR>　　<BR><STRONG>四、地方政权组织的异同</STRONG></P>\r\n<P>　　郡县制的政权组织形式呆板、缺乏西方地方政体的灵活伸缩性。<BR>　　首先，从地方层级看。我国唐以前行郡（州、府）县两级制，而在郡以上设监察区，后来监察区演变为最高一级地方固定行政区，成了三级。宋、元初实行路、府（州……）、县三级制，后来元又派出“行中书省”，作为中央临时派出的机关。但不久行省变成常设固定地方最高行政区，形成四级地方政权。明、清采取省、府、县三级制，明朝因省过大（如山东包括今之山东辽宁、陕西包括今之陕甘宁），因此又产生九十多个道作为监察区；清除了道之外，又将省划小。所以两千多年层级划分无实质变化。英、美、法、日，也是实行三级或两级制，但不搞一刀切：美国罗得岛州，因面积小，不设县；路易斯安那州废除县设教区；许多州随着城市发展，县的数目大减。英国在郡、区政府下，有的设教区、有的则设社区，比较灵活。<BR>　　其次，郡县制下的隶属关系是固定不变的，单向性的。直接隶属于上一级政府，没有横向隶属关系。西方隶属关系无固定模式，具有双重性、多样性：既隶属于同级（横）立法机关，又隶属于上级立法机关（纵）。美国纵向隶属关系较弱，横向又是分权制衡制，而不是隶属关系。法国省政府直接受中央政府领导控制，而较少受到地方议会的监督控制。<BR>　　其三，郡县制的政权组织形式及权[FS:PAGE]力制约形式，由秦至清，大同小异，名称变化繁多，实质变化很少。西方近现代地方政体能适应客观需要，采取多种形式。如美国州，取三权分立制衡式；县则取立法行政合一式（因面积小、无必要三权分立）；市则有三种政权组织形式：⑴三权分立的“市长议会制”；⑵立法与行政合一的“市委员会制”，即由市民选举市委员会，开会时履行市议会之职能，散会后各委员又都是各行政部门的首长；⑶“市经理制”。即由选民选举市委员会，作为立法机关，然后由市委员会聘请经专门训练的市政专家为市经理。市委员会对市经理有聘任、监督、罢免权力，市经理对市委员会负责，并有权任命官员及工作人员。由于它有一个统一而高度负责的行政首长；由于市经理非专家莫属；由于它摆脱了行政与立法分权而造成的对峙；由于它不是对选民而是对委员会负责；所以效率高、优点多，不仅美国一两千个市县采用此制，而且许多国家也纷纷效仿。<BR>　　其四，地方政府区划的出发点不完全相同。在西方，便于管理，便于自治，利于发展经济文化，利于国防，尊重历史传统及民族风俗习惯，符合地理环境……是其地方政府区划的主要出发点。郡县制下固然也不无考虑到上述某些方面，但更重要的是：监察之便与不便；控制之易与不易；能否上下相别、左右相制、内外相雄。唐将州府划为“辅”、“雄”、“望”、“紧”，就是根据州府所处战略地位、自然险恶远近来划分的。宋代将凡是帝王即位前居住、任职过的州，在即位后即升格为府，就是从利于提高皇权出发的。到清代，对于行政区划，煞费苦心，打破根据山川自然形态进行区划的旧制，认为“合河南河北为一而黄河之险失，合湖南湖北为一而洞庭之险失，合浙东浙西为一而钱塘之险失，汉中隶秦、旧州隶楚、又合内江外江为一，而蜀之险失。”（《圣武记》卷十二）因而清代根据不能使某一地区据险以抗中央的原则，调整和增加了省的区划，使之互相牵制。如使陕西一省地跨秦岭南北。徐州本为山东门户，而使之隶属江苏，武汉岳阳可以互相控制，而使武汉属之湖北，岳阳属之湖南。剑阁汉中本为一完整的自然形势优胜区，而必将剑阁属于四川，汉中属于陕西。如此等等，不一而足，务使地形交错，使一方受制于他方，防止割据，便于控制，并不考虑经济文化交流便与不便。（赵希鼎：《清代各省的政治制度》，《历史研究》1980年第三期）<BR>　　可见郡县制与西方近现代地方政体，相差整整一个时代——古代与现代。<BR>　　<BR><STRONG>五、三分自治，七分中央集权，地方可以控告中央</STRONG></P>\r\n<P>　　地方自治理论，在世界还是农业时代就已经形成了。今天已经进入到信息瞬息万变的时代，中央与地方的关系日益密切，地方政府能否最大实现自己的利益和主张，取决与中央的关系。由于各国经济的高速发展，中央和地方相互依存关系更加紧密，20世纪后，中央对州，州对地方，加强了行政管理。上个世纪30年代，自治运动开始消沉，其它限制国家权力的国家，地方自治也日益减弱。所以有所谓“当今是中央政府掌握很大政策主导权的时代”，“三分自治，七分集权”之说。而属于中世纪遗产的郡县制，也应改造。中央与地方不应再是君与臣的关系。该逐步推行普选，使地方官员必须对地方负责，成为地方代言人，他的升迁陟黜，要掌握在地方人民的选票上。而地方大计的最后决策，要掌握在地方议会手中。当然也要对中央负责。<BR>　　参众两院的质询、弹劾、以及媒体的监督，就有某种地方可以控告中央的含义。这里说的是地方可以直接控告中央。下面2005年9月7日《参考消息》这则《未能如期制定新节能标准，美能源部被十五州告上法庭》的消息，就是一个实例：<BR>　　《路透社纽约9月7日电》由纽约州检察长埃利奥特·斯皮策牵头的15个州市今天起诉美国能源部没有制定家用电器能源效率标准。该标准将节约大量的能源。这些州和纽约市说，能源部违反了国会的规定，没有在法律规定的最后期限内为22种电器制定更高的能源节约标准。斯皮策在记者招待会上说，在能源部对7月1日要求它采取行动的通知书不予理睬后，该案件被递交到曼哈顿联邦法院。斯皮策说：“随着石油和天然气价格达到历史最高水平以及全球变暖的影响日益明显，联邦政府没有确立重要的能源节约标准，这非常令人失望。”斯皮策和纽约州环保局局长彼得·莱纳说，以2002年的使用量为基础，像冰箱、空调、烤箱这类电器的新能源效率标准能让美国的用电量在25年内减少3%至12%，相当于13座至42座发电厂的发电量。18年前，国会通过法案，要求制定更高的家用电器能源效率标准，并责令能源部随着时间的推移不断提高标准。<BR><STRONG>（责任编辑　吴　思）</STRONG></P>","title":"中央与地方：郡县制和西方政体","time":1208539997999}