{"id":1511,"content":"<P>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=left><IMG style=\"WIDTH: 435px; HEIGHT: 330px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050917355958425.jpg\" width=28 border=0>　<FONT face=黑体 size=2>　1945年12月1日，昆明国民党当局武装镇压反内战、争民主的西南联大和云南大学等校的师生，打死4人，打伤20余人，造成“一二·一”惨案。图为被袭击后的西南联大校门</FONT></P></TD>\r\n<TD>\r\n<P align=left><FONT face=黑体 size=2><IMG style=\"WIDTH: 420px; HEIGHT: 262px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050917361040487.jpg\" width=28 border=0>　　昆明各校师生和各界人士为“一二·一”死难烈士送葬，闻一多（左三穿白衫者）等教授为死难学生致哀</FONT></P></TD></TR></TBODY></TABLE><BR><BR>　　关于西南联大的研究已有很多，也出版了不少书，但大多是资料集。比如北大出版社的《西南联大校史》，最后的修订我也参与了，可那本书我也不大满意，因为它都是资料数字，虽然也有用，但毕竟是死的，而真正的历史是要把人的精神写出来。从1939到1946年，我在西南联大整整度过了七年，下面要谈我亲身经历的事情，不见得很正确，也不见得和别人的印象一样，但它毕竟是一个活人的感受。<BR>　　在政治挂帅的日子里，往往特别突出政治斗争的一面。大学不是独立王国，不可能脱离政治，肯定要参与到社会的政治斗争里边去，这是不成问题的。可大学毕竟不是政治团体，并不是把全部的或绝大部分的精力都放在政治斗争上，它最主要的任务还是在学术方面。所以我看有些回忆或者研究西南联大的文章往往会有两个偏颇，一个是过分强调政治斗争，好像这成了大学里最重要的内容；另一个就是尽量淡化政治斗争：既然大家都是校友，都是平等的，就不要强调政治，无论当初是反动的或革命的都不要提。这就像黄埔同学会那样，不管是共产党还是国民党的军官，好像都亲如一家，这也不符合实际。从五四运动，到“一二·九”，到“一二·一”，从来都是两派间的政治斗争，如果完全不提也不适宜。再比如，北大百年校庆的纪年文字中，绝口不提历次“运动”，竟仿佛几十年来北大从不曾经历过任何运动似的，这恐怕也有悖于科学精神。所以我觉得还是实事求是，既不要夸大政治，也不要过分淡化，两个偏向都不好。<BR>　　<BR><STRONG>一　“打倒孔祥熙！”</STRONG></P>\r\n<P>　　民主运动在中国有着悠久而深刻的基础，可以从五四运动算起，五四针对的是北洋军阀，后来国民党来了，主张“一个党，一个主义，一个领袖”，告诫民众：“错综复杂之思想必须纠正。”所谓“错综复杂之思想”就包括民主主义、自由主义和马克思主义，他们要“纠正”这些思想，把人们都纳入到一个主义，即三民主义之中。国民党对学生进行党化教育，学生就继承五四传统，争取民主，反对国民党的一党专政。当然，民主阵营里边也有左右之分，包括胡适，他应该算是自由主义的右派，也不完全和国民党合作无间，即使后来在台湾，胡适都一直给蒋介石提意见，请他下台，当然这是不可能的事情。<BR>　　抗战以前，学生运动的中心既不在国都南京，也不在最大的城市上海，而在北京，为什么？我的理解，一个是北京有传统，像五四运动，甚至于再早的公车上书、维新运动，这些新的思潮都从北京发起。第二，北京的地理位置比较特殊，日本人压下来，国民党不可能气焰太高，后来国民党撤退了，变为地方势力的控制，而地方势力并不忠实地执行国民党的意图，何况保护反蒋的势力对他们还有利。到了抗战的时候，首都从南京搬到重庆，可是学生运动的中心在昆明而不在重庆，也是这两个原因：一个是传统，几个北方的大学都到了昆明，有搞运动的传统；另外一个也是因为地方的特殊势力，国民党的直接统治不那么有力，所以昆明变成了学生运动的中心，而且后来的学生运动规模变得非常之大，成为席卷全国的运动。<BR>　　民主运动始终没有停止过。国民党只有在1937-38年，就是抗战的前一两年有点振作的样子，比如在上海打，一直到台儿庄、徐州、武汉，确实都是大规模的战役，可是进入相持阶段以后，战事不那么紧迫了，国民党由于战时统治有利于其专制，也就更加速了腐化，而且腐化的速度像癌细胞的扩散一样，简直没有办法。尤其是在战争的困难期间，物资极度缺乏，贪污腐化更容易，只要你有那个本事，倒腾一点就能发财，于是有的人就开始大发国难财，而且往往是那些有官方背景的，结果贫富差距越来越大，社会矛盾越来越尖锐。所以从1939年开始，民主运动又从低潮转向高潮，校园里的一些民主教授，如张奚若、闻一多，本来多少还是拥护国民党政权的，态度开始大幅度转变。<BR>　　1941年底的倒孔运动是由孔祥熙夫人的洋狗引起的，那只不过是个导火线，是个诱因，真正的原因是对国民党政府的激烈不满。1941年12月7日，日本偷袭珍珠港，接着就打下了新加坡、香港、菲律宾、印尼，不到一个月的时间就横扫东太平洋，真是大出人们意料。国民党一点准备都没有，赶紧派飞机到香港，把一些重要的人物运回来。那天飞机飞回重庆，孔祥熙的夫人带着她的洋狗走下来，被报纸曝了光。因为那时候很多在香港的中国人都没有出来，包括陈寅恪这样国宝级的大师，消息一传出去，大家都义愤填膺，再加上平日积累的不满，结果一哄而起。<BR>　　记得那天上午就贴出了大字报，中午，我和同学正在宿舍屋里聊天，忽然听见有人在校园里喊：“上街去打倒孔祥熙！”我们就都出来看，呵，果然聚积了很多人。大家马上拿纸写字，然后找个棍子绑上，举着就上街了。后来云南大学的人也出来了，昆明的中学生也出来了，浩浩荡荡，游行规模很大，一路上喊：“打倒孔祥熙！”“打倒孔祥熙！”其实就是针对蒋政权的，因为孔是蒋的人，当时是行政院院长，相当于现在的国务院总理。游行回来后，大家都挺累的，我还记得一个同学说：“啊呀，今天真痛快！今天真痛快！”好像出了一口怨气一样。社会不公正，国难期间民不聊生、非常痛苦，可同时还有人借机发财？这是压在大家心里的一口多年来的怨气。<BR>　　<BR><STRONG>二　一多先生被刺</STRONG></P>\r\n<P>　　到了抗战的后期，1944-45年，国民党已经不能够控制舆论了，虽然那时候民众并不了解马列主义，我们在学校里都不曾听说过有“毛泽东思想”一词，但青年学生普遍地反对国民党，要求民主，而且呼声越来越大。所以后来国民党也有个提法，叫做“清明政治”，搞了些民主选举，我记得街道上贴了个榜，写在上面的都是选民，包括冯友兰这些名人都榜上有名，让大家去选举，也算是做出了民主的姿态。不过那东西真是民主吗？我就不相信，我想大家也不相信。<BR>　　民主运动在昆明搞得挺热闹，这和云南地方势力的保护也有关系。当时的云南省政府主席龙云是地方军阀，不属于中央系统，双方总有利害矛盾，所以凡是反蒋的势力，龙云都多少采取保护的态度，凡是反蒋的运动，他虽然不公开鼓励，但也不怎么过问，这在无形中给联大的民主运动造成了一个很好的条件。所以学生运动在云南的七年中始终没有发生过“惨案”，没打死过人，也没怎么镇压，这在蒋统区中很少见。当然这和龙云自己的利益有关，所以抗战刚一胜利，蒋马上就迫不及待把龙云给“解决”了。1945年抗战胜利，国民党派军队接收日本占领区，龙云的滇军被调到北越受降，然后又被调到东北，结果昆明的驻军就留下杜聿明的第五军。一天早晨突然搞了个戒严，把省政府给包围了，所有电话线掐断，请他到重庆去做官。后来第五军和云南地方军队还有过小规模的武装冲突，打了两三天，最后还是派何应钦和宋子文来调解，弄架飞机把龙云送到了重庆，名义上是去做军事参议院的院长，实际是挂个空名而被软禁。后来杜聿明被调到东北，换了关麟徵做云南警备司令，也是蒋的嫡系。国民党夺权以后，云南由蒋直接控制，他是要镇压民主运动的，可是昆明的民主运动并没有停止，还在继续闹，所以紧接着就发生了“一二·一”惨案。<BR>　　抗战胜利以后，最重要的问题就是内战危机，可是蒋介石处心积虑要打内战，想把共产党消灭了，甚至于把龙云这样不是嫡系的力量也都消灭了。日本是8月15日投降的，此后的几个月里，中国的政治空气非常紧张，民主运动在重庆、昆明都闹得很厉害，后来上海、南京以及北方也都在闹。1945年11月25日晚上，在西南联大草坪上举行一个会议，反内战，争民主，还请了四位先生讲话，其中有费孝通、钱端升。当时我在宿舍里，离得不远，突然听见重机枪声音大作，“咔咔咔咔”打得非常厉害，仿佛就在耳边上。我记得我的同学说：“不好，要出事。”大会当然没法开了，第二天早晨，据官方宣布，说是发现了匪情，他们在剿匪，其实大家都知道不是这样，什么土匪，他们就是针对这个大会的，这种借口实在恶拙之极。同学十分激愤，把上课的钟卸了下来，开始罢课，这就是“一二·一”运动的开始。<BR>　　这次罢课是最久的，大概持续了两三个月，学校等于处在停顿的状态。12月1日那天跟军警——其实是穿着便衣的特务——对峙的时候死了四个人，三个学生，一个中学教师。尸体放在大图书馆里，昆明各界人士都来悼念，我和几个同学也去送花圈、送挽联。那时学校的主要领导都不在，梅贻琦飞回北京准备复员，蒋梦麟已辞去北大校长的职务，到重庆做了行政院秘书长，胡适当时是北大校长，但他人在美国，由傅斯年代理。傅斯年刚到昆明时，同学很欢迎他，学生代表去见他，他也慷慨激昂地说：“你们都是我的子女，打死我的学生，就是打死我的子女，不能和他们善罢甘休！”态度还是好的。可是傅斯年基本上站在国民党一边，希望把这个事情了结，并没有可能真正解决问题。不过那种民主斗争是这样，有理、有利、有节，1946年3月17日出殡那天，举行了大规模的游行，全市的学生几乎都参加了，而且社会各界都非常同情，我们转遍了昆明主要的街道，也算是胜利。后来傅斯年回重庆也向蒋介石做了汇报，终于换了警备司令关麟徵。更重要的是，“一二·一”运动正式揭开了此后三年席卷全国的学运，即毛泽东所谓开辟了“第二战场”，国民党政府受到强大的内外夹攻，终于垮台。<BR>　　刺杀闻一多是1946年夏天的事，李公朴先被刺，闻先生参加追悼会，上去骂了一顿特务，回家路上就被刺死了。当时联大师生陆续北返，大概已经走了一半的样子，我走得比较晚。那天中午我正在屋里和同学聊天，一两点钟的时候听见外面两声枪响，因为那几天气氛紧张，感觉一定出了什么问题，赶紧出去看，只见有人用担架抬着一个人匆匆忙忙走了过去，身上带着血。后来听人讲，说是闻一多被刺，送到云南大学医院去了。我们立即赶到医院，人已经死了，尸体摆在院子里，周围有七八个人，后来陆陆续续来了一些人，神态凝重。云南大学的尚钺先生来了，哭得很伤心，边哭边说：“一多，一多，何必呢？”不知他是指“你何必从事民主运动”呢，还是“你何必把生命都付出来”呢，我不太清楚，不过给我的印象很深。<BR>　　<BR><STRONG>三　 一个人的政治底线</STRONG></P>\r\n<P>　　过去的学生运动[FS:PAGE]，凡游行我都参加，因为像“打倒日本帝国主义”的主张我们当然拥护，但除此以外，别的活动我都不参加，从中学到大学都是如此。第一，自己不是那材料，既不会唱，不会讲演，也不会写文章做宣传；第二，从小我就有一个印象，政治是非常之黑暗、复杂、肮脏的东西，一定要远离政治，父亲也是这样告诫我。所以实际上我就给自己划了底线：爱国是大家的义务，反对侵略者是国民的天职，游行我参加，回来也是挺兴奋的，宣言里也签名表态，但实际的政治活动我不参加。<BR>　　我的大姐何兆男（后改名何恺青）在北大读经济系，那时国民党还控制着北京，宪兵第13团团长蒋孝先是蒋介石的侄子，时常到学校里抓人，我大姐就被抓起来关了一年，所以她本来应该1936年毕业，结果1938年才毕业。二姐何兆仪读北大化学系，她是地下党，“一二·九”的积极分子，那时候蒋的所谓中央势力撤退了，宪兵13团也走了，情况好一些。1937年抬棺游行她被宋哲元的29军抓起来关了十多天，蒋梦麟校长把他们保出来。可文革的时候又说我二姐是美帝特务、苏修特务，弄得她得了神经病，不久就去世了。我曾想，假如当初她只念她的化学，解放后也一直搞专业，虽则不见得能有什么成绩，但无论如何最多只是个走白专道路的帽子，不会有那么沉重的精神负担。我的妹妹柯炳生（去解放区后改的名字，这在当时是普遍的）1942年入学，联大中文系，也是“一二·一”的积极分子，她和她的爱人萧前1946年底去了解放区，算是投向革命阵营的，不过她们的下场也都不佳。解放以后我的妹妹曾是人民大学语文教研室的党支部书记，拔白旗的时候她受命组织批两位老先生。1959年毛退居二线，刘到了第一线，定了许多新的办法，加之自然灾害三年饥馑，政治上缓和了很多。白旗不拔了，于是让她向遭批判的老先生道歉，她想不通，自杀了。或许这样也好，不然，你连这么一点小事都承受不了，文革时候早晚也逃不过去的。<BR>　　姐姐们熟识的那些同学如果继续革命，好多都是名人了，但也有许多人是坎坷一生的。关士聪先生和我姐姐很熟，地质系的，后来是中科院院士，西南联大五十周年的时候我在昆明见到他。谈到我姐姐时，我说：“一个人贵有自知之明，不是搞政治的材料就别去搞，结果把自己弄成那个样子，有什么好？”他不同意，说：“不能那么说，当时都是爱国。”这一点我也承认，当时都是爱国，可你应该适可而止，自己是不是干政治的材料，得有个判断。你要把政治作为职业的话，就得有长远的眼光，不能仅凭当时的一股热情，毕竟爱国之后还有很多其他的事情，都是想不到的。<BR>　　42级物理系里有个同学叫李振穆，也是我的中学同学，比我高两班，上大学的时候比我高一班。李振穆学习很不错，而且我知道他是非常进步的，后来才知道他是地下党。1941年皖南事变的时候传闻要抓共产党，学校里有一批进步的学生就都跑了，他也跑了，只念到三年级。我几十年没见过他，他大概也不认得我了。文革开始时有一次在党校开斗争大会，我们单位的人都去参加，我也去了，看见台上揪了六个人，这边三个是“三家村”，吴晗、邓拓、廖沫沙，那边三个不大认得，可最后一个李振穆我一眼就认出来了，几十年没见，还是老样子。我不知道他是哪一路的英雄，就问旁边的人，他告我说：“这个人是北京市委高教局局长，叫李晨。”这时候我才知道他改了名字。文革一开始，凡教育界、文艺界岗位的负责人几乎都被说是刘少奇资产阶级司令部的人，没有不挨斗的，所以那时候我倒没有觉得意外。可是后来又过了几年，美籍华人纷纷回国，包括一些大名人，我才觉得李振穆有点儿冤。当年李振穆一直是进步的，学习也好，怎么就成了黑帮？而有的美籍华人学者当年参加过特务头子康泽主持的三青团夏令营，那个组织的性质总是国民党官方的。再者，当年强调的思想改造运动，首先是要明确为谁服务的问题，美国的科学当然掌握在资本家手里，无论如何他们是为美帝服务的，而且入了美国籍，结果回来却成了座上客。人间似乎有点太不公平了。所以一个人的一生有幸有不幸，看你选择哪条道路。如果李振穆当年不参加革命，只学他的物理、走白专道路，念完了书也出国，我想他也会是知名的科学家了，又假如是美籍学者，也会被待如上宾，大概不致于被关进牛棚，沦为阶下囚。<BR>（责任编辑　吴　思）<BR></P>","title":"我经历的西南联大民主运动","time":1208429039999}