{"id":1519,"content":"<P align=center><IMG style=\"WIDTH: 428px; HEIGHT: 270px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050917093252105.jpg\" width=28 border=0><BR><FONT face=黑体>史超在构思《大决战》</FONT></P>\r\n<P>　　今年暑天来得早，一入夏便屡遇40度上下的高温。6月中旬的一个下午，笔者带着“淮海战役”这个话题到莲花池总政干休所拜访史超老人，尽管酷暑难耐，史老却兴致盎然，语调爽朗，神情格外投入。他笔下的电影作品《五更寒》、《秘密图纸》、《在被告后面》、《大决战》等等，早已家喻户晓。事实上，在投身电影创作前的整个解放战争时期，史超一直随刘邓大军转战，1948年秋天，在刘、陈、邓等“总前委”首长身边参加了淮海战役。三十多年以后，他又接受了再现淮海战役的电影《大决战》的创作任务，这不能不说是一个人生的巧合。那么，在这种巧合的背后，他是如何亲历淮海战役的？他又是如何创作这部电影的？同样不能不引起我们探问的兴趣。<BR>　　<BR><STRONG>淮海战役之前</STRONG></P>\r\n<P>　　抗战胜利后，正在“抗大”四分校三大队当教员的史超，和三大队全体人员一道奉命从陕北开往东北，途中又接到命令，转调晋冀鲁豫军区，来到了华北的邯郸。大队长任白戈任晋冀鲁豫军区政治部宣传部部长，史超任文工团团长，政治部主任由军区副政委张际春兼任。<BR>　　不久，刘邓大军挺进大别山，这是一次艰苦卓绝的进军。军区机关的干部都分配到地方工作。史超来到河南新县一个环境极为凶险的区，参与政权建设。苏区时代，这里作为白色堡垒，都没能被红军打开。史超回忆说，当年刘邓部队在大别山，伤亡相当惨重，敌人经常化装成老百姓，怀揣盒子枪，暗中放冷枪。他们随时有牺牲的可能，晚上一般不在村子里留宿，多住在山上。他还记得，有一次被敌人追击，跑了几十里路，连饿带累，进了一个村子，看见老百姓的灶台上冒着热气，不管三七二十一，掀起锅盖伸手就抓，烫出了一手的泡。<BR>　　在大别山，史超的一次遭遇，和后来他在淮海战役中的一次经历多少有点关系。有一次他随刘邓大军直属部队过汝河，河不宽，但上有飞机接力式地狂轰滥炸，后有追兵，河对岸还有敌人一个师在阻击，就是过不去。好在对岸廖运周师迫击炮的炮弹总是在离他们二三百米的地方爆炸，始终没有目标感。在强渡过河的我军一支部队炮火的掩护下，他们终于过了河。这时，飞机上射下的子弹将史超手背上的血管打破，当时也顾不了那么多了，只是拼命地跑，有时用手擦擦脸，结果是浑身上下连泥带血。史超跑进一个村子，老百姓早已撤离，当时渴急了，他从缸里舀起一瓢水咕咚咕咚就往肚子里灌，喝下去才发现，满缸遍布着一寸来长的大蛆。后来听说，战友问起他的下落，有人肯定地说，史超已经牺牲了，那是基于史超浑身血淋淋的样子而做出的判断。史超说，刘伯承是随六纵队在另一个渡口过的汝河，他所谓“狭路相逢勇者胜”，指的就是这个地方。淮海战役消灭黄维兵团之后，张际春交给史超一个任务，去采访一位起义的师长。他带着一个警卫员去见那位师长，巧了，正是汝河阻击他们的廖运周。这时才知道，廖原来是中共秘密党员，迫击炮总是打到距他们二三百米的地方这个谜，也就不揭自破了。<BR>　　史超在山区工作了一年多，后来刘邓首长指示，把文工团调回来，才从大别山回到军区总部，史超任政治部宣传科科长。随着刘邓首长打下郑州后，史超又成为军管会的一员，分管文教方面的工作，后随军管会撤到禹县，在这里分了一处窗户上还没有糊纸的新房子。他把窗户纸严丝合缝地糊好，刚刚安顿下来，就又接到了出发的命令。<BR>　　出发前，史超并不清楚这是要去打淮海战役。他随“二野”副政委兼政治部主任张际春坐火车到商丘，这是史超平生第一次坐火车，一路上也没人提要打淮海战役。他们驻扎在离商丘二十里的一个村子里，不久，华东野战军派了一个百人慰问团来慰问“二野”，规模庞大。依惯例应该出面接见慰问团的刘邓首长却始终没有露面，其他首长也没有出面，史超被推到了台前，代表“二野”出面接待华东慰问团，刘伯承司令员把惟一的一辆吉普车交给史超使用。在为慰问团送行的宴会上，因为“二野”宣传部长陈斐琴不能喝酒，史超那天向慰问团成员挨个敬酒，加上对方回敬，他喝了差不多二百杯白酒。说到这里，我忍不住问了一句：“您有多大酒量？”史老笑着说：“现在不行了，当年能喝几斤。”那天送慰问团上火车，他还给他们拍了不少照片，冲洗出来一看，全是虚的——酒喝多了所致。史超说，后来才知道，刘邓首长正在夜以继日地准备淮海战役。</P>\r\n<P><STRONG>亲历淮海战役</STRONG></P>\r\n<P>　　决战前夕，史超随“总前委”行动，走了不少地方，“总前委”首长所在的指挥部最终安在一个叫小李庄的村子里。<BR>　　据史超回忆，小李庄是一个很小的村子。当时，敌人的飞机每天从早到晚不间断地在周围上空盘旋侦察，寻找“总前委”首长的指挥部。为隐蔽起见，马匹都关进屋子，更不能有汽车进出，电话线也不能高架，一律埋在地下。一切以绝对保密为原则。“总前委”书记邓小平，常委刘伯承、陈毅等首长只通过电话部署一切、指挥作战。警卫人员给刘、陈、邓在村边挖了一个防空洞，约有六七米大小，不到一人高，中间特意留下一个土台，是准备铺地图用的。但他们极少到这里来，参谋人员为了保证首长的安全，不停地劝说，可是他们三人谁也不听，虽都拖着四川腔，但说法各异。刘伯承沉稳缓慢：“它（指飞机）打旋旋几百几千个圈圈了吧？原地踏步，不见缩小，可见它没有嗅到我们这几个猎物。”陈毅爽快：“我们命大，没得关系！”邓小平干脆用手一指：“你们要去自己去，不要管我们！”<BR>　　史超所在的“二野”政治部，住在一个较大的村子里，距刘陈邓指挥部所在的小李庄不及一里路，这里倒没少遭敌机轰炸。当时“前指”各机构，都缩小到不能再小的规模。堂堂一个野战军的政治部，一共只有八个人，其中宣传部三人（部长陈斐琴、宣传科长史超、一名干事），保卫部三人，行政处二人。史超说，“二野”副政委兼政治部主任张际春实际就管这八个人。<BR>　　因为和“总前委”首长离得近，当年的很多情景还清晰地印在史超的记忆里。三位首长住在一栋茅草房里，大概是西屋，里外两间，里间有盘炕。刘伯承年长患眼疾，住在里屋，邓小平和陈毅住外屋。那时仗打得十分惨烈，战机千变万化，夜间三人中必须有一个值班，随时掌握情况，下达命令。刘伯承年纪最大，邓小平最年轻，为了保证刘伯承和陈毅的健康，44岁的邓小平自称年轻力壮，夜班主要由他来值。初冬的夜晚漫长而寒冷，屋子里没有火，感觉就是一座冰窖，整夜一动不动地守在电话机旁，难熬之苦可想而知。打仗是不分昼夜的，从纵队来的请示电话，一宿少则七八个，多则数十个。邓小平为了不干扰刘伯承、陈毅的睡眠，叫电话班把耳机的线接得很长，有电话来，他就拿起耳机到院子里去接。<BR>　　在接电话的间隙，靠什么打发时间呢？对于有阅读习惯的邓小平来说，书是最管用的东西。他有一次问起：“带来了什么书没有？”巧的是，在一切从简的原则下，史超竟然随身带了一本苏联小说《对马》。他马上拿给邓小平，没想到只用了一个晚上，邓小平就把这本几十万字的小说看完了。不久徐州解放，这也是史超的家乡。他知道邓小平是留学法国的，一次到徐州搞印刷品，他首先直奔一家书店，把所有法国大作家的作品全部买下，有一大摞。恰好第三野战军接到陈毅司令员的指示，在缴获的吉普车中，挑一辆给刘司令员和邓政委，史超就搭乘这辆吉普车往回赶，没想到这是一辆走几步就“趴窝”的老爷车，史超只好找来一匹马，三天赶了几百里路，回到指挥部。当他把书搬到邓小平跟前时，本来看上去心情不错，正在院子里散步的邓小平却眉头微微一皱：“谁叫你们买的？”语气有几分不高兴。史超提醒说：“您值夜班......”“买那么多干什么？”这时，一个参谋经过这里，手里拿着庆祝歼灭黄维兵团胜利的标语，史超才恍然大悟，邓小平已经不用值夜班了。邓小平大概也看出了史超此时心里的委屈，蹲下身来，顺着书脊浏览了一遍书名，然后对史超说：“这还是很有用的，打完仗，干部、战士都要提高文化，丰富知识，送到后方图书馆去！”<BR>　　整天钻在作战室了解战场上的变化、设下计谋、抓住战机、调整部队、指挥作战的刘伯承、陈毅、邓小平三位“前指”首长，有时候也换换脑筋，在村前的一片桃林里散步聊天。史超还提到这样一件事：一天，地下党从上海送来采访的三位记者，在桃林遇见三位首长，机会难得，他们用国统区记者的语言和方式冲刘、陈、邓一连串地发问：“请问将军，消灭黄维兵团的时间还需要多久？比原先预计的容易还是困难？”“将军，请发表你们对目前战争形势的看法？”刘伯承听罢，不声不语缓步走开了。邓小平动了气：“我们有什么可问的？到下面去，到部队去！战士在打仗，在流血！有许多模范人物，他们的事迹惊天动地，宣传他们，表扬他们，叫全军都知道，都学习！我们？我们有什么？”不容分说地一挥手，叫他们离开。陈毅则笑着跟上去反问：“你们是上海的学生子吧？”接着又问起上海人民的情绪、新闻界的动态、物价情况等等……三位记者说得绘声绘色，从紧张的心理中完全摆脱出来。这时陈毅说：“你们住在哪个村里？会不会耽误吃晚饭？……邓政委的话，你们是不是真正懂了？记住了？你们仅从文字上知道战争两个字，战争到底是什么，你们并不理解，快些下到部队，走一走，看一看，闻一闻，谈一谈，熟悉它……”邓小平在远处听见了，大声地嘱咐：“你们可以尽量深入采访，但不准到前线！”<BR>　　<BR><STRONG>创作《淮海战役》</STRONG></P>\r\n<P>　　三十七年之后的1985年，史超接受了系列影片《大决战》的创作任务，写自己亲身经历过的淮海战役，已成定局。<BR>　　接受任务之初，主创人员就怎么写林彪这个人物，去请示胡耀邦。延安时期，史超曾给时任八路军总政治部组织部部长的胡耀邦做过一段时间的秘书，胡耀邦一见史超，就朗声笑道：“好你个史超，我当初叫你不要搞艺术，你非要搞！”显然，胡耀邦很清楚史超的性格，大概也了解到，史超后来因为写了《五更寒》这部“大毒草”，没少受冲击，吃苦头。关于林彪，胡耀邦说，要如实写，要尊重历史。<BR>　　《大决战》一共三部六集，从整体上再现了解放战争时期的三大战役。从1985年开始，一共写了五年，九易其稿。其间，史超和其他创作人员遍访三大战役的战场遗[FS:PAGE]址，看了一千多封电报，数千万字的资料，在怀柔宽沟的市政府招待所修改作品，一住就是几年。他还记得当时去军事科学院看电报，有规定只能看，不许抄录和拍照。但光拿眼看记不住，他们就想了个主意，把录音机揣在公文包里，边看边念。后来，军科的工作人员也睁一只眼闭一只眼，任其自然了。当中很有一些是当年就注明“看后焚毁”却侥幸留了下来的绝密电报。<BR>　　关于《大决战——淮海战役》这部电影，史超的看法是，从史实上说，基本准确；作为艺术品，与初衷尚有距离。他甚至认为，剧本第一稿的戏剧性更符合电影艺术的要求。对此，他举了两个至今还深感遗憾的例子。<BR>　　粟裕在指挥“三野”全歼黄伯韬兵团后，向军委建议乘胜消灭邱清泉和李弥两个兵团。当时毛泽东支持粟裕的主张，而刘、陈、邓认为一下子吃不动。这时，蒋介石派一水美式装备的黄维兵团北上增援邱、李两部，如果“二野”堵不住黄维兵团，“三野”的部队有可能不仅打不垮邱、李两部，反而会遭到夹击，如此则后果不堪设想，淮海战役的结果必将改写。刘、陈、邓向军委连发两个电报，建议先打黄维，但没有得到回音。刘伯承随后布置了一个口袋，把黄维兵团装了进去，因为兵力不足，需要粟裕出兵支援，否则难免出现黄维兵团刺破这个口袋的可能。这时黄维兵团已经接近宿县，情势千钧一发，刘、陈、邓又向军委发出第三个电报。邓小平心情极其紧张，在等候军委的回电时，把自己关进屋里，盘腿坐在炕上，用扑克牌不断地玩儿“接七”，什么人来见他都一言不发。此时，毛泽东的回电到了：不必请示，一切由刘、陈、邓决断。邓小平马上如释重负，把扑克牌扔到了一边。<BR>　　这是一个真实的历史场面。史超把这个场面写进了剧本，后来也拍出了样片，但审片时由于种种原因，最后还是被删掉了，观众没能在影片中看到这个生动、真实而不失戏剧性的场面。<BR>　　另一个例子是“三野”所打的曹八集战役。曹八集是军事要地，谁先抢到了曹八集，就意味着抢到了战略制高点。原创剧本中有这样一个场面：粟裕在“三野”指挥部通过电话向纵队下达任务时，遭敌机轰炸，把总机炸坏了，接线员随后把电话线错接到攻占曹八集的阵地上，造成一个排长直接和“三野”首长通话的戏剧性场面。粟裕命令这个排攻占并坚守住曹八集阵地。战事相当惨烈，敌人也在不惜代价地和我军打对攻战，整个曹八集弥漫着炮火和硝烟。这个排打到最后，没有剩下几个人，但他们最终守住了阵地。<BR>　　史老说，尽管这是一个虚构的场面，但表现出来的战场气氛却一环扣一环，如此才能真实而突出地再现出曹八集战略地位的重要。令史超遗憾的是，这个创作场面连拍出样片的机会也没有得到，就被以“失真”为理由而“毙”掉了。观众后来看到的，是一些用敌我双方“赛跑”来表现“抢占”阵地的特写镜头，观众视觉上的“逼真”感大打折扣。<BR>　　类似这样没能和观众见面但最初构思过、更贴近电影艺术的需要的情节，还有多处。史超至今认为，某些片段如果按剧本的第一稿去拍，观赏效果一定会强于观众后来看到的这部电影。<BR>（责任编辑　萧　徐）</P>","title":"史超眼中和笔下的淮海战役","time":1208443409000}