{"id":3168,"content":"<P align=center><BR><FONT face=黑体 size=3>——毛泽东答路透社记者甘贝尔问</FONT><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 364px; HEIGHT: 280px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008101021475218904.jpg\" width=28 border=0><BR><FONT face=黑体>毛泽东在重庆和蒋介石、赫尔利等合影</FONT></P><BR><BR>　　“窑洞对”是怎么回事，这是尽人皆知的事情。它通常所指的是，毛泽东和黄炎培在1945年7月的一次谈话。本文为便于说明问题，特再把它重复叙述一下。<BR>　　1945年7月1日，中国民主同盟常委黄炎培与章伯钧、左舜生、傅斯年等6位国民参政员接受中国共产党邀请，从重庆飞抵延安。他们受到毛泽东、朱德、周恩来、林伯渠、吴玉章等人的热烈欢迎。在短短三天内，毛泽东同他们多次倾心交谈。7月4日，毛泽东邀请黄炎培到杨家岭他家里叙话。在窑洞客厅里毛泽东问黄炎培对几天的考察有何感想。<BR>　　黄炎培深感延安朝气蓬勃，抗日胜利之后定将赢得民主革命在全国的胜利，遂借此机会坦陈心中的远虑，他说：我生60多年，耳闻的不说，亲眼所见到的，真所谓“其兴也勃焉”，“其亡也忽焉”，一人，一家，一团体，一地方，乃至一国，不少单位都没有能跳出这周期率的支配力。大凡初时聚精会神，没有一事不用心，没有一人不卖力，也许那时艰难困苦，只有从万死中觅取一生。既而环境渐渐好转了，精神也就渐渐放下了。有因为历时长久，自然地惰性发作，由少数演为多数，到风气养成，虽有大力，无法扭转，并且无法补救。也有为了区域一步步扩大了，它的扩大，有的出于自然发展，有的为功业欲所驱使，强求发展，到干部人才渐见竭蹶、艰于应付的时候，环境倒越加复杂起来了，控制力不免趋于薄弱了。一部历史，“政怠宦成”的也有，“人亡政息”的也有，“求荣取辱”的也有，总之没有能跳出这周期率。中共诸君从过去到现在，我略略了解的了。就是希望找出一条新路，来跳出这周期率的支配。<BR>　　毛泽东微笑着严肃地回答：“我们已经找到了新路，我们能跳出这周期率。这条新路，就是民主。只有让人民来监督政府，政府才不敢松懈；只有人人起来负责，才不会‘人亡政息’。”<BR>　　这个“窑洞对”，人们耳熟能详了。然而，还有一个发生在同一时期的毛泽东书面答路透社记者甘贝尔问，其价值与这个“窑洞对”相较，要超过它。但这个毛泽东答路透社记者问仿佛还不为人们所深切知道，没有引起重视，没有得到广泛传播，其影响远逊于名闻遐迩的“窑洞对”，即毛泽东和黄炎培在延安窑洞的谈话。须知，在当时，毛泽东这个书面答路透社记者问那可是上了中国共产党主办的《新华日报》、《解放日报》的重要位置，甚至头版头条的。且看，中华民国三十四年九月二十七日《新华日报》在第二版头条刊登这篇答问，标题是：《毛泽东同志答路透社记者　中国需要和平建国》；10天后，即在民国三十四年十月八日，《解放日报》的头版头条以“本报重庆讯”的名义，用同样的标题全文转载这篇答问。不容置疑，当时中国共产党的报刊是非常重视这篇答问的。顺便指出，哈而滨东北书店1948年出版的《毛泽东选集》也收录了这篇答问。这篇答问内容非常多，有十二条，我们只看看它不论对当时，还是对现在都具有重要意义的最主要最根本的内容：“建设自由民主的新中国”的理念。<BR>　　1945年9月，英国路透社驻重庆记者甘贝尔书面提出十二个问题，请因国共两党谈判逗留重庆的中国共产党中央委员会主席毛泽东回答。甘贝尔提的第十问：中共对“自由民主的中国”的概念及界说为何？十一问：在各党派的联合政府中，中共的建设方针及恢复方针如何？十二问：你赞成军队国家化，废止私人拥有军队吗？对这三个问题，毛泽东做了如下回答：<BR><FONT face=楷体_GB2312>　　——“自由民主的中国”将是这样一个国家，它的各级政府直至中央政府都是由普遍、平等、无记名的选举所产生，并向选举它们的人民负责。它将实现孙中山先生的三民主义，林肯的民有、民治、民享的原则与罗斯福的四大自由（按：指美国总统罗斯福在第二次世界大战期间提出的“言论和表达的自由”、“信仰上帝的自由”、“免于匮乏的自由”、“免于恐惧的自由”）。它将保证国家的独立、团结、统一以及与各民主强国的合作。<BR>　　——除了军事与政治的民主改革外，中共将向政府提议，实行一个经济与文化建设纲领。这个纲领的目的，主要是减轻人民负担，改善人民生活，实行土地改革与工业化，奖励私人企业（除了那些带有垄断性质的部门应由民主政府经营外），在平等互利的原则下，欢迎外人投资与发展国际贸易，推广群众教育，消灭文盲等等。这一切也都是与孙中山先生的遗教相符的。<BR>　　——我们完全赞成军队国家化与废止私人拥有军队，这两件事的共同前提就是国家民主化。通常所说的“共产党军队”，按其实际乃是中国人民在战争中自愿组织起来而仅仅服务于保卫祖国的军队，这是一种新型的军队，与过去中国一切属于个人的旧式军队完全不同。它的民主性质为中国军队之真正国家化提供了可贵的经验，足为中国其他军队改进的参考。</FONT><BR>　　这个毛泽东答路透社记者甘贝尔问，虽然不是在延安窑洞做的，但也是毛泽东在延安时期即住窑洞时期的思想，和人们普遍称为“窑洞对”即毛泽东与黄炎培在延安窑洞的一次谈话，在时间上，仅相距两个多月：一个在抗日战争胜利前夕，一个在抗日战争胜利后不久。然而，不论在抗日战争胜利前，还是在胜利后，中国都面临着建立新中国的问题，但究竟建立一个什么样的新中国，国共两党的主张不同，这也就是毛泽东在“七大”开幕词中所说的“两种中国之命运”，因而，毛泽东这两篇东西，在内容上，也是相同或相通的，即它们都讲到或讲的是中国共产党“建设自由民主新中国”的治国或建国方针，并且毛泽东答甘贝尔问比被称为“窑洞对”的毛泽东和黄炎培谈话内容更丰富。——为了联系和比较，我们把这个毛泽东答路透社记者甘贝尔问称为：“一篇更重要更全面的‘窑洞对’”。<BR>　　这两个“窑洞对”的历史意义和现实意义都十分明显，本文不做展开论述，只提几个问题。我们把这两个“窑洞对”对比一下建国后的现实，会作何感想？在我们中国，“民有、民治、民享”的原则何以体现？“建设自由民主的新中国”的理念和现实怎样相统一？进一步问，这两个“窑洞对”对我们今天的思想和行动，特别对改革开放有什么启示？我们经常到处找“坐标”，找“参照系”，而我们党在抗日战争时期所提出的以及所实践的基本纲领和路线不也是我们今天纲领和路线的最切近的“坐标”和“参照系”吗？……常常听到有人责骂“背叛”和“数典忘祖”，请人们认真研读一下这两个“窑洞对”，究竟谁——谁在“背叛”和“数典忘祖”？<BR><STRONG>（责任编辑　杨继绳）</STRONG><BR>","title":"一篇更重要更全面的“窑洞对”","time":1223674867999}