{"id":6464,"content":"<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal align=center><FONT size=3><SPAN style=\"FONT-FAMILY: 宋体; mso-ascii-font-family: Times New Roman; mso-hansi-font-family: Times New Roman\"><IMG style=\"WIDTH: 250px; HEIGHT: 354px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009111217192670600.jpg\" width=28 height=32></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><BR><SPAN style=\"FONT-FAMILY: 宋体; FONT-SIZE: 10.5pt; mso-bidi-font-size: 12.0pt; mso-font-kerning: 1.0pt; mso-ascii-font-family: Times New Roman; mso-hansi-font-family: Times New Roman; mso-bidi-font-family: Times New Roman; mso-ansi-language: EN-US; mso-fareast-language: ZH-CN; mso-bidi-language: AR-SA\"><FONT size=3>　　书太多有时也不是什么好事。买来的，此书覆盖彼书；待购的，彼书遮挡此书。《告别饥饿》就是因此而迟到我案头的书，2008年岁末再版重印，2009年8月我才买来，一气读完，相见恨晚。<BR>　　《告别饥饿》是一本什么样的书？它不是遥远的文豪泰戈尔的小说《饥饿的石头》，也不是切近的女作家虹影的长篇《饥饿的女儿》，它是新华社4位中青年记者在改革开放之初的1980年的西行采访录——被誉为“新《西行漫记》”。让我们记住这4个让人尊敬的名字：傅上伦、胡国华、冯东书、戴国强；他们都是江浙一带人，在那时却深入到中国的西北角，历时半年深入农村采访，成就了这部注定在中国新闻史上有举足轻重地位的书稿。<BR>　　成书前4位记者写了大量内参，通过新华社发给中央领导参阅。它很大程度上影响了当时中央的决策，对中央下定决心在农村实行联产承包制改革，起了不可或缺的“助推”作用。“其中不少‘内参报道’，邓小平、胡耀邦、赵紫阳、万里等中央领导同志都作了批示，成了制定重大政策的可靠依据。”（见该书序言）“我们认为，固原这样的贫困地区只有‘包产到户’才是唯一出路。时任总书记的胡耀邦同志看到这篇内参后，第二天就带着我们的稿件乘直升机来到位于六盘山下的张易公社。他快人快语，当场就明确肯定了张易公社‘包产到户’的做法。因他的肯定，‘包产到户’很快在宁夏回族自治区全区推开，极大地调动了广大农民的积极性。”（见该书再版前言）<BR>　　我简直无法想象当时总书记是这样的工作作风，看了内参后在第二天就赶到偏远的六盘山下的当地进行考察。由此也足见新华社记者的内参所具有的分量与力量。要感谢时任新华社社长的穆青，他是有识见的新闻人，他对这4位将深入西北农村的记者说：“当记者一定要敢于讲真话，写实情。斯诺的《西行漫记》，范长江的《中国的西北角》，都是几十年前写的，为什么至今读来依然震撼人心？就因为他们真实反映了当年的社会现实。当时的新闻，已成为今天的信史。”<BR>　　“讲真话，写实情”，正是在这样的思想激励下，四位记者一路跋山涉水，走过晋陕甘宁边区三十九个县、一百多个公社，他们走村串户，行程万里，采访了上千名干部群众。最透彻他们心扉、最让他们感到苦痛的，就是满目的贫穷、遍地的饥饿。原先我总以为，只是在50年代末60年代初的“三年困难时期”才有饿殍遍地，原来在中国的西北角，在“文革”之后，在改革开放的初期，依然是如此匪夷所思的贫困穷苦！<BR>　　那是贫穷的残酷。那是真实的力量。与上世纪80年代初就写出如此真实篇章的记者相比，我这个在今天也位忝记者之列的人，感到深深的羞愧。请看开篇不久就描述的一节——访《东方红》歌手李有源老家（见该书第15页）：<BR>　　“<FONT face=楷体_GB2312>东方红，太阳升，中国出了个毛泽东，他为人民谋幸福，呼儿咳呀！他是人民大救星……”这首《东方红》，最早就是由陕西佳县（即葭县）的民歌手李有源在1942年唱出来的。他因此成为全国有名的民间歌手。……这个县1955年李有源去世以前，群众生活可以，李有源唱《东方红》是发自内心的。但是他去世以后，不行了。我们到佳县，县委书记让我们到李有源的老家张庄去看看。……张庄离县城近，城里谁家白天埋了人，他们村里的人就在晚上把棺材板刨出来，加工成风箱、炕桌、小柜、凳子，拿到榆林城去卖，然后用卖得的钱在“黑市”上买点粮食回来过日子。……我们去李有源家时，看见了他的大儿媳。她告诉我们，他们家在合作化以前生活不赖，但是后来不行了。1971年前，生活实在没法子了，她出去讨过饭……<BR></FONT>　　农民民歌手李有源若是知道他死后是这样的日子，或者，他如果知道《国际歌》里唱的是“从来就没有什么救世主，也不靠神仙皇帝”，他还会引吭高歌“他是人民大救星”吗？谁人能够预计得到，后来的大跃进、人民公社、集体化、一大二公，弄得老百姓连饭都吃不饱？该书的序言里讲到一个细节：山西一位农民斗胆评论人民公社制度，他说：多少年来，公社制度把我们农民像牲口一样死死拴在槽上。拴在槽上也可以，却不给草料吃。不给草料吃，又不让我们去找草料吃……平和的语气，带泪的微笑，心酸的回忆，饱含了农民对自己民主权利遭到侵害发出的抱怨，也饱含了农民对自己经济权益遭到掠夺无可奈何的控诉。<BR>　　历史是真实的，正因为真实而呈现出非一般的残酷。西北，尤其是陕北，那是重要的革命“摇篮”。可是，无论在延安，还是在王家湾，或者在民族英雄谢子长的家乡，今非昔比，多少民众却挣扎在贫困的死亡线上，正像书中一开篇就说的：“在这块红色的土地上，在全国解放三十年之后，不少农民的生活却反而不如贺老总在这里的时候了。”当年，王家湾高文秀老汉的窑洞里，设了毛主席的伙房，老人家回忆说：“那时候好啊，比现在好多啦。”作者感慨：“从高文秀老汉的回忆中，我们明显地感到，现在的王家湾真是不如三十多年前了。”<BR>　　书中许多评述性的话，简明、准确、锐利，三言两语，入木三分。比如：“贫困到了极限便接近着死亡。”接近死亡，这是什么样的情景？书中所描述的，搁什么时候都让人心惊：“路过平凉的静宁县时，就碰到一整村的女人都丢下男人和孩子外逃另找对象的悲剧”；“最困难的，要算1973年到1976年的那几年，一口人一百来斤口粮，不到过年早就光了，靠糠和谷壳、麸子对付到开春。苦菜刚一露头，就挖得吃了。苜蓿成了主要食物，根本舍不得喂牲口。苜蓿吃光了，就只得打树叶充饥，槐树花叶、柠条花、枸杞叶子、臭椿叶子都摘来煮着吃。吃了树叶，拉的屎带血，自己都不敢看一眼……”；“‘合作化’以后，她家的土地归了公，羊也交了公，生活一年不如一年。她对革命革了几十年，反而搞成这样子常常迷惑不解，非常伤感……”<BR>　　人活于世，最基本的要求就是吃饱肚皮，这是再简单不过的“生存权”。一个政权如果总不能让自己的子民填饱肚子，那是没有任何理由继续执政下去的。其实，百姓脖子上只要没有“绳索”，他们是有足够的智慧与能力养活自己的。书中浓墨重彩地描写了一位名叫戈色令的农民，其遭遇让人感慨万千。戈色令可谓农民中的精英分子，在建国初期，他修水渠、栽旱柳、种沙蒿、养牛羊，发家致富，这在当时的西北，是多可贵的模范行为。可到了1958年，统统都要公社化，戈色令的行为变成了“搞资本主义”，他的那些“个人财富”全被集体收走；到了“文革”时，境遇更惨，他被戴上富农分子的帽子，被打得死去活来，最后身体完全垮了，疯疯癫癫不能再干活，1972年戈色令死了，时年才五十五岁……戈色令的经历充分地证明了：大集体的“阳关道”，远不如老百姓自己的“独木桥”。<BR>　　我所在的江南，是“种什么长什么”的；西北的黄土高坡，如果好好种树、科学种地，也是有不少收成的——至少不至于饿死人。然而，“三分天灾七分人祸”的时光，却延续着，延续着。简说原由，就是“极左”二字。比如一家最多只许种两棵“自留树”，多一棵都要当资本主义尾巴割掉。更有“学大寨运动”中那极左“套餐”，已深入了人心。一些地方，硬是“因地不制宜”，搞什么“人造小平原”，当地干部就说，搞小平原那也是为了“好看得多”——原来“政绩工程”不是现在才有的，老早就曾经在西北黄土高坡上一展英姿了。所以，那时的山西成了一个“出经验不出粮食”的地方。最大的“经验”传播，当然就是从1964年开始的轰轰烈烈的“学大寨运动”。<BR>　　我们可以告别饥饿，但我们无法告别历史。把如此真实的“当代史”呈现在公众面前，这需要多大的胆识。谁说新华社记者只会写“新华体”的消息？这4位新华社记者的西行调研，在当代中国新闻史留下了重要的一页。半年采访归来之后，他们将采访笔记梳理了一遍，结合此前的内参，形成了一部沉甸甸的书稿。书稿先后送给了近十家出版社，当时编辑看了都说好，却没有一家敢出版——因为内容太真实太尖锐。直到1998年，十一届三中全会20周年之际，人民出版社终于将书稿付梓，取名为《告别饥饿——一部尘封十八年的书稿》。哦，《告别饥饿》，一部中国记者的《西行漫记》，十八年之后才与公众见面。著名作家贾平凹读过后这样说：“全书没有华丽的词句，也没有故弄玄虚的技巧，质朴到了极致，你说是新闻调查也可，是报告文学也好，是长篇散文也好，但你为中国改革初期现状的巨大真实所震撼，为作者的胆识、良知和职业责任心所凝聚的灵魂所感动。”<BR>　　我与本书作者之一的傅上伦老师相识。“为新闻而来”的傅老师后来调到浙江工作，他曾回忆那次采访，说那是他记者生涯中“直面现实生活，敢讲真话，敢讲真理，最难忘的一次采访”。《杭州日报》发表他口述的回忆长文，其中讲到：陕北之行，十分艰苦。许多村庄不通公路，全靠两条腿走。我清楚记得，子长县西部丛山中有个叫白季峁的生产队，离县城九十多里，我走了一天，才走到半路，夜里发起高烧，一点力气也没有了。白季峁的农民听说北京的记者要专程到他们那里调查，连夜打着火把走了几十里山路来迎接我，他们是盼望着中央给个好政策呀！<BR>　　惊动胡耀邦赶到偏远的六盘山下进行考察的内参，只有500字，是傅上伦捏着手摇的老式电话筒口授，新华总社那边记录成稿的。说的是固原县什字公社有十几个生产队的社员“罢工”了，成熟了的麦子也不去收割。原因是农民强烈要求包产到户，但县里坚决不同意。上下对着干，“火山”要爆发。而胆子大一点的队干部则不管三七二十一，领头搞了包产到户，说“我宁要‘资本主义的苗’，也不要‘社会主义的草’，先把肚子吃饱再说”……胡耀邦看到那500多字内参，深受震动，当天就决定亲赴六盘山，直接来做宁夏干部的思想工作。这就是新闻的力量，尽管是“中国特色”的“内参新闻”。<BR>　　顺便说一句，傅老师一直关心我在《都市快报》的“快报快评”专栏，曾与我有过一次关于新闻评论的深入探讨交谈。没想到的是，2008年11月，也就是《告别饥饿》再版的当月，原本说话精气神十足的傅老师因病突然辞世，留给我们恒久的遗憾。<BR>　　历史总是追随着时间，但它却注定要落在时间的后面；为了让时间中的历史不至于褪色得太厉害，那么，记者让自己记录的新闻成为信史，就是一个重任大责；光有诗人“几回回梦里回延安，双手搂定宝塔山”的浪漫，那是远远不够的。</FONT></SPAN></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><SPAN style=\"FONT-FAMILY: 宋体; FONT-SIZE: 10.5pt; mso-bidi-font-size: 12.0pt; mso-font-kerning: 1.0pt; mso-ascii-font-family: Times New Roman; mso-hansi-font-family: Times New Roman; mso-bidi-font-family: Times New Roman; mso-ansi-language: EN-US; mso-fareast-language: ZH-CN; mso-bidi-language: AR-SA\"><FONT size=3></FONT></SPAN></SPAN></FONT>&nbsp;</P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3><FONT face=楷体_GB2312><SPAN style=\"FONT-FAMILY: 宋体; mso-ascii-font-family: Times New Roman; mso-hansi-font-family: Times New Roman\">　　（<FONT face=楷体_GB2312>作者系杭州《都市快报》首席评论员；社会职务：浙江省杂文学会副会长、杭州市政协委员</FONT>）</SPAN><SPAN lang=EN-US><?xml:namespace prefix = o ns = \"urn:schemas-microsoft-com:office:office\" /><o:p></o:p></SPAN></FONT></FONT></P>[FS:PAGE] \r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=2><SPAN style=\"FONT-FAMILY: 宋体; mso-ascii-font-family: Times New Roman; mso-hansi-font-family: Times New Roman\"><STRONG>（责任编辑　李　晨）</STRONG></SPAN><SPAN lang=EN-US><o:p></o:p></SPAN></FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><SPAN style=\"FONT-FAMILY: 宋体; mso-ascii-font-family: Times New Roman; mso-hansi-font-family: Times New Roman\"><FONT size=3>　　</FONT></SPAN></P>","title":"读《告别饥饿》","time":1258047501000}