{"id":9789,"content":"<P><FONT size=3>　　 抗日战争胜利后，国民党政府除了忙于受降、接收，在外交方面也在为巩固自己的执政地位做着努力，其中最重要的外交活动，就是《中苏友好同盟条约》的签订，以及与此密切关联的外蒙古的独立。此外，对日索赔也提上了议程。</FONT></P>\r\n<P><FONT size=3>　　 由于这几项活动都是国民党政府所为，更由于1949年中共建国后外交问题一度奉行\"一边倒\"政策，加之对日关系错综复杂，这段历史也被淡漠了。但历史是不能割断的，其前因后果总是有着千丝万缕的关联。现据有关资料，录以备考。</FONT></P>\r\n<P><STRONG><FONT size=4>　　\"中苏盟约\"含义多多</FONT></STRONG></P>\r\n<P><FONT size=3>　　 《中苏友好同盟条约》签订于日本投降前一天的1945年8月14日，两周后正式公布。当时的重庆《大公报》刊出时做了一个详尽的标题：</FONT></P>\r\n<P><FONT size=3>　　 中苏友好同盟条约公布　防日军事同盟卅年</FONT></P>\r\n<P><FONT size=3>　　 苏联声明：一切援助给予国民政府　重申尊重中国在东三省之完全主权及领土行政完整　　新疆问题无干涉中国内政之意图</FONT></P>\r\n<P><FONT size=3>　　 中国声明：外蒙如依法公民投票证实其独立愿望承认其独立　中苏共营中东路南满路卅年　大连为自由港卅年　旅顺为共用海军基地卅年　我派员在东三省设行政机构　苏军最多三个月撤尽</FONT></P>\r\n<P><FONT size=3>　　 可以说，这个标题涵盖了盟约的主要内容。但是，盟约条款的谈判过程却是艰难的，双方讨价还价，彼此交换条件，谈了两个月之久。斯大林需要苏联在远东的利益最大化，坚持要求它在中国东北的\"权益\"和外蒙古的独立，并且态度强硬；而蒋介石需要苏联的帮助，不仅想尽快打败日本，而且要遏制中共，所以不得不做出妥协，允许外蒙古独立，并同意在东北与苏联\"合作\"。但同时，他又要求苏联政府承诺\"不援助中共\"。所以，才有了\"苏联声明：一切援助给予国民政府\"的表述。显然，这个\"友好盟约\"并不友好，甚至可以说是一种交易。而且，即使是交易，苏联方面也出尔反尔，没有兑现它的承诺，特别是在中国东北问题上，留下了并不光彩的记录。</FONT></P>\r\n<P><FONT size=3>　　 不过，盟约公布之初，人们并不了解这些内幕，举国上下一片赞誉之声。颇能说明这点的一个场景，就是同年9月1日中苏文化协会为庆祝盟约成功举行的鸡尾酒会上，正在重庆参加国共和谈的毛泽东、周恩来、王若飞，以及国民党高层孙科、邵力子、冯玉祥、陈立夫、陈诚、张治中等，社会名流沈钧儒、郭沫若、左舜生、张申府、王昆仑、阳翰笙等，妇女界宋庆龄、李德全、史良、刘清扬、曹孟君、张瑞芳等，共约三百余人，共聚一堂，\"欢庆外交胜利\"。</FONT></P>\r\n<P><FONT size=3>　　 重庆《大公报》次日的报道这样记述那天的场景：</FONT></P>\r\n<P><FONT size=3>　　 八年抗战胜利了，三十年中苏盟谊奠定了，接着毛泽东先生一行来渝，国家统一就要完成，和平建设可望开始。因为军事、外交、政治一连串的胜利，每个人的欢欣愉快，好像心头去掉一块大石头。……毛氏三位联袂到会，立时引起会众注意，多趋前寒暄祝贺。毛氏首与孙会长举杯祝饮，次与孙夫人、邵副会长、陈诚将军举杯互祝健康。冯玉祥氏与毛泽东先生举杯时说，庆祝中苏外交胜利，庆祝总理三大政策成功！……酒会本是庆祝外交成功的，同时，也预祝了国内团结的成就，更像非正式的欢迎了毛泽东先生。</FONT></P>\r\n<P><FONT size=3>　　 如此盛大的场面，如此欢欣的情景，或许只能说与会者，特别是民众大多被国共和谈的气氛、中苏表面上的\"友好\"蒙蔽着，而了解\"盟约\"内幕者却各有心思，只是彼此心照不宣罢了。</FONT></P>\r\n<P><FONT size=3>　　 9月5日，毛泽东单独会见了《大公报》总编辑王芸生、编辑主任孔昭恺和采访主任王文彬，并发表谈话称：</FONT></P>\r\n<P><FONT size=3>　　 来渝五日，与中央谈商团结问题，目前尚未可能有确切之结果以慰国人，可以说者仅为内战决可避免。我国政令军令如果再不统一，的确为不得了之事体。然统一之政令军令必需建于民主政治之基础上。只有包括各党各派无党无派代表人士之政治会议，始能解决当前国是，民主统一之联合政府始能带给全国人民以幸福。……毛氏末评论中苏条约称，该条约为远东和平之保障。有人认为对我国之民主运动不利，实则相反，可拭目待之。又有以为苏联以国民政府互为对象而惊讶，实则除国民政府而外，自无可为对象者。然条约亦并未束缚苏联对中国政治批评之权，舆论仍可说话，前数日苏联红星报撰文谓中国应走向民主政治，对我两党团结寄以殷切之期望。中国获得强有力之盟邦，可勿忧心于被其他国家侵略。（着重号为笔者所加）</FONT></P>\r\n<P><FONT size=3>　　 上述谈话，后人多只引述前半部分，说明中共反对国民党\"一党专政\"的态度与立场，而将毛泽东对于苏联与国民党政府签订的\"友好盟约\"的评价\"忽略\"了。但这却是十分重要的内容，字里行间既有中共对中苏盟约的肯定，也有中共对国民政府的承认。但在后来的历史进程中，这些又都发生了很大变化，以致都\"不作数\"了。</FONT></P>\r\n<P><FONT size=3>　　 事实上，\"盟约\"中苏联要求\"共营中东路南满路卅年　大连为自由港卅年　旅顺为共用海军基地卅年\"，都为中共后来迅速占领东北提供了条件，而\"苏军最多三个月撤尽\"的承诺也被一再拖延，大连地区在苏军的占领下，更在实际上成为中共根据地。直到1955年，即苏军占领旅顺、大连10年之后，他们才完全撤离。</FONT></P>\r\n<P><STRONG><FONT size=4>　　蒙古独立是怎样被承认的</FONT></STRONG></P>\r\n<P><FONT size=3>　　 早在这个\"盟约\"签订前的1945年2月，美、英、苏三国首脑会议商讨对日作战问题时，斯大林提出的苏联对日作战的条件之一，就是\"外蒙古的现状须予维持\"。这个\"现状\"，就是指1924年11月26日外蒙古宣布废除君主立宪制，成立\"蒙古人民共和国\"，并从此脱离中国政府实际控制的局面。斯大林的要求得到了罗斯福和丘吉尔的同意，三方并就一系列涉及中国领土、主权的问题，签订了一个秘密协定，史称《雅尔塔协定》，一年后才被公诸于世。</FONT></P>\r\n<P><FONT size=3>　　 1945年时的\"蒙古人民共和国\"，并没有得到中国政府的承认。既然签订了中苏盟约，为了给承认外蒙古独立找个台阶，蒋介石才搞了个\"公民投票\"。</FONT></P>\r\n<P align=center><FONT size=3><STRONG><IMG border=0 alt=\"\" src=\"/upFiles/2015/3/雅尔塔会议上的美、英、苏三国首脑：罗斯福（中）、丘吉尔（左）、斯大林（右）.jpg\" width=550 height=362><BR>雅尔塔会议上的美英苏三国首脑：罗斯福（中）、丘吉尔（左）、斯大林（右）</STRONG></FONT></P>\r\n<P><FONT size=3>　　 1945年10月20日，外蒙古各地以记名方式举行\"公民投票\"。此前，内政部次长雷法章作为国民政府督导代表，奉派库伦，见证了投票过程。或许是官方不想张扬，也没有多少人愿意\"观摩\"的缘故，除中央社以外，各报社均无记者前往。</FONT></P>\r\n<P><FONT size=3>　　 11月初，雷法章回到重庆，接受《大公报》记者采访时介绍了投票经过：投票在当天早6时至夜12时分区举行。外蒙古18岁以上的男女均有投票权，计约48万选民参加。据外蒙古当局称，\"98%的选民一致赞成独立。\"显然，这是他们（包括苏联）想要的结果。而雷法章私下对这次\"公投\"却颇为不满，说，那些办理投票事务的人员，名为引导，实系监视，而且非常严密。外蒙古当局称\"此项公民投票，为外蒙人民重向世界表示独立愿望之行动\"，实际上是在政府人员监督之下，要求投票者以公开、记名方式表示赞成独立与否。如此\"公投\"，无异强权控制民意。</FONT></P>\r\n<P><FONT size=3>　　 1946年1月5日，中华民国政府公开正式承认外蒙古独立。</FONT></P>\r\n<P><FONT size=3>　　 奇怪的是，当时，国共虽未全面内战，但已成同室操戈之势，关内关外摩擦不断，中共更在舆论上对国民党的内政、外交多有批评。但在外蒙古独立问题上，双方却罕见地达成了\"共识\"，保持了\"一致\"。中共非但没有对国民党进行抨击，反而乐观其成。个中奥妙，在于双方都想迎合苏联，寻求支持。此后，随着内战爆发，大陆政权易手，事情才有了新变化。</FONT></P>\r\n<P><FONT size=3>　　 1949年8月14日，《人民日报》发表郭沫若的文章《我们应该怎样认识外蒙古独立》，被人们视为代表官方的表态。郭文谴责\"中国侵略者\"压迫和欺负蒙古人民，歌颂外蒙古独立，认为\"蒙古寻求解放和独立天经地义，外蒙人民比中国人争气，更早清醒，认苏联当朋友，所以得到帮助，更早得解放，中国人民应向外蒙人民告罪、致敬和学习\"。郭沫若还质问：\"有什么理由跟在美帝国主义和蒋介石反动的后面，来对苏联愤慨呢？\"</FONT></P>\r\n<P><FONT size=3>　　 两个月后，1949年10月16日，刚刚诞生16天的中华人民共和国与蒙古人民共和国建立了外交关系，承认了既成事实。</FONT></P>\r\n<P><FONT size=3>　　 而此时，败退台湾的国民党政府，已与苏联成为敌人，那个\"友好盟约\"和外蒙古独立自然也不作数了。1953年，台湾当局通过法律程序，正式宣布废除1945年中苏条约中关于外蒙古问题的换文，不再承认外蒙古的独立，并下令把外蒙古重新纳入\"中华民国\"版图。</FONT></P>\r\n<P><FONT size=3>　　 总之，抗战胜利后，国共双方都想依靠当时的苏联遏制对方，各有心思与动机。签订中苏\"友好盟约\"，国民党是被迫妥协，中共则无奈默许；外蒙古独立，国民党政府承认在先，中共政府承认于后。这是历史事实。</FONT></P>\r\n<P><STRONG><FONT size=4>　　爱国反苏大游行</FONT></STRONG></P>\r\n<P><FONT size=3>　　 1946年2月11日，雅尔塔会议一周年，华盛顿、伦敦、莫斯科同时公布了罗斯福、丘吉尔、斯大林当初签订的秘密协定。三方同意苏联对日宣战的交换条件为：一、外蒙古独立；二、南库页岛归还苏联；三、辟大连为国际港，苏联保有优越权利，旅顺由苏联租用为海军基地；四、中东铁路南满铁路中苏共营，苏联保有优越权利；五、千岛群岛割与苏联。这其中，第一、三、四项，都直接涉及中国的领土主权，却根本未征得中国政府的同意。显然，美、英、苏三巨头视中国为他们可以随意支配与处分的对象了。尤其令人厌恶的是，这个秘密协定中还写道：\"苏联应恢复以前俄罗斯帝国之权利。\"这样，连十月革命后苏联政府关于\"废弃帝俄与中国缔结的一切不平等条约\"的声明都否定了。</FONT></P>\r\n<P><FONT size=3>　　 与此同时，由于苏军迟迟不肯履约从东北撤退，国民党接收困难重重，又发生了负责接收抚顺煤矿的工程师张莘夫等人被不明身份者杀害的惨案，加之盛传苏联对中国东北在经济上的要求不断加码、外蒙古独立引发新疆骚动，以及中共发言人发表谈话称，东北已组成近30万人的民主联军并成立了地方自治政府，因此要求国民政府予以承认，且限制国军开进东北的数量，局势益发复杂……这些因素与雅尔塔秘密协定公布交织在一起，中国民众的心理可想而知。</FONT></P>\r\n<P><FONT size=3>　　 在这样的背景下，这个排除中国参加，却又决定中国命运的协定一经公开，国际舆论大哗，国民党政府亦声明，不受雅尔塔秘密协定的约束。而苏方对撤军问题不做明确答复，双方在东北的商谈也陷入僵局，中国民众被激怒了（中共方面指是国民党操控）。2月22日，中央大学、重庆大学、南开中学等重庆14所院校师生2万余人，举行了爱国反苏联合大游行，要求政府公布中苏最近交涉经过、不再做《中苏友好同盟条约》以[FS:PAGE]外之任何让步；致书斯大林，请遵守《中苏友好同盟条约》，务必尽快撤军；发表告全世界人士书、告全国同胞书、致苏联抗议书、慰问东北同胞书、致中国共产党书等。游行师生沿途高唱《义勇军进行曲》《牺牲已到最后关头》等歌曲，呼喊\"拯救东北同胞\"\"铁血保卫东北\"\"苏军必须立即退出东北\"\"新疆是中华民国之新疆\"\"中共应该爱护祖国\"等口号。路旁围观者纷纷报以掌声，并随呼口号，且有燃放鞭炮者。学生们的行动激起陪都百万市民共鸣，并由此引发上海、南昌、南京、杭州、济南、太原等各大城市学生罢课、示威、游行，连北平军调部都受到了请愿群众的冲击。</FONT></P>\r\n<P><FONT size=3>　　 24日，傅斯年、储安平、赵超构等20位社会知名人士联名在《大公报》发表《我们对于雅尔塔秘密协定的抗议》，表达了对苏联的不满与愤怒。</FONT></P>\r\n<P><FONT size=3>　　 值得注意的是，22日的重庆学生大游行中，有针对中共的指责；重大学生数人曾至中共代表团办事处请见周恩来不遇。游行大队经过民主路《新华日报》营业部时，有数百人集于门口，其中数十人冲入叫骂，并将楼下门市部及二、三、四各层楼全部捣毁，殴打了营业主任杨黎原等4人。事后，重庆卫戍总司令王瓒绪、警察局局长唐毅到场视察。中共代表团派齐燕铭向治安当局提出，局势至此，中共对今后在该报营业部所发生之事件不负任何责任。</FONT></P>\r\n<P><FONT size=3>　　 当晚，周恩来出面招待中外记者称：事情极为明显，纯系特工人员、反动分子阴谋，深为遗憾。他表示几点看法说：一、爱国与排外必须分开。中国应与国际合作，不要把爱国行动引至排外。并举例说，马歇尔将军参加三人小组会议，军事小组也有美国友人参加，从形式上看这是干涉中国内政。但我认为，此有助于中国和平民主。二、学生游行表示爱国热忱，本人极感佩。但对特工行动及有组织的特务，绝不看成学生行动。三、制造阴谋者，为一部分人不满意政协会议结果，有意制造一件或一些事变，毁坏政府信用。但这种企图只会把问题弄得更为困难。类此事件，若舆论界不予制裁，今后将仍会发生遗憾。政府对此事先未予防范，要求政府负责惩办祸首，赔偿损失。（引自重庆《大公报》）</FONT></P>\r\n<P><FONT size=3>　　 1946年2月的这场短暂的爱国反苏运动，自有其社会历史背景，对后来的局势发展产生了一定的影响，只是此后很少再被人们提及。</FONT></P>\r\n<P><STRONG><FONT size=4>　　不了了之的对日索赔</FONT></STRONG></P>\r\n<P><FONT size=3>　　 抗日战争，如果从\"九一八事变\"算起，日寇在中国横行了14年，不仅给中国人民带来了深重灾难，而且给中国社会、经济、文化造成了巨大损失。战后，作为胜利者，中国对日本索赔理所当然，同盟国也很快把这个问题提上了议程。</FONT></P>\r\n<P><FONT size=3>　　 自1945年9月起，中国政府即开始着手对日索赔工作，但大多只在程序性层面操作，却没有多少实质性进展。此后，随着内战全面爆发，国民党自顾不暇，更谈不上对日索赔了。它所做的\"索赔\"工作，大致有以下内容。</FONT></P>\r\n<P><FONT size=3>　　 战后，国民政府教育部成立了战区文物保存委员会、清理战时文物损失委员会，对于收复区各项文物损失情况的调查、现存文物的整理与保护，以及日本劫夺我文物的追还与赔偿，做过比较详尽的讨论，并且派代表分四区（京沪、武汉、平津、粤港）督导调查工作，又决定举办全国文物损失登记。嗣后，内政部成立了抗战损失调查委员会，着手在全国更大范围内调查抗战损失。</FONT></P>\r\n<P><FONT size=3>　　 1945年11月5日，盟国赔偿委员会决定，为剥夺日本进行战争的生产能力，防止军国主义复活，加重日本的战争赔偿，即把日本工业设备的大部分拆迁给各战争受害国，作为战争损失赔偿。为此，该委员会指示各国分别调查、统计战争期间的损失，以便确定具体赔偿方案。委员会还派出代表鲍莱（美国人），到中国做实地调查，但其正式开展工作，已是1946年的事了。</FONT></P>\r\n<P><FONT size=3>　　 1945年11月中旬，国民政府行政院召集内政部、外交部、交通部、经济部、军政部、财政部及侨委会等机关，商讨对日索赔问题，准备拟定方案，提交盟国赔偿委员会。据此，内政部提出的抗战损失调查内容分类，计有：人民伤亡、私有财产损失、各级政府及所属机关公有财产损失、公私立学校财产损失、公营民营事业财产损失、人民团体损失、古物书画损失、国家财政收入减少及支出增加、沦陷区天然资源及金融破坏损失、沦陷区敌人经营工矿交通及其他事业所受损失、中国公私机关或人民在敌国领土或占领区内损失等项，分由各省组织详细调查，以便要求赔偿。</FONT></P>\r\n<P><FONT size=3>　　 12月中旬，为了使损失调查与对日索赔两项工作配合、衔接，内政部抗战损失调查委员会撤销，工作纳入行政院赔偿调查委员会内，同时要求各地，限于1946年2月前完成调查统计。</FONT></P>\r\n<P><FONT size=3>　　 12月底，中国抗战文物损失调查团赴日，做初步调查。据闻，当时日本有收藏文物机关80余个，私人收藏者400余家，自甲午战争以来，劫夺或购藏我国珍稀文物达15万件之多。中国政府表示，对被日本劫夺的文物，将无条件收回；对日本民间购藏，将作价回购，并在日对我赔偿内扣除。</FONT></P>\r\n<P><FONT size=3>　　 与此同时，中、美、英、苏等11个国家组成的远东委员会成立，作为战后对日索赔以及对日政策的最高决策机构。中国抗战损失赔偿调查委员会的《中国对日要求赔偿说帖》提出，日本侵华战争期间，中国被侵占地区占全亚洲沦陷区的45%，拥有全国人口80%的地区均遭日军破坏蹂躏。因此，中国应获得不低于赔偿总数50%的份额。</FONT></P>\r\n<P><FONT size=3>　　 据后来抗战损失统计结果，中国军民伤亡人数总计超过3500万，各种损失按当时价格计算不下620亿美元。</FONT></P>\r\n<P><FONT size=3>　　 1946年3月，美国政府制定\"临时赔偿方案\"，准备提取日本工业设备实物的30%，作为直接受日本侵略国家的赔偿物资，其中中国可得15%。但是，随着国际政治格局的演变，美国出于对抗苏联的战略考虑，由打击日本转而扶持日本，对其赔偿范围一再缩减。直到1948年初，日本赔偿中国的部分机器、设备才分批运到，据说约值2250万美元，不及实际损失的万分之四。随同这些物资而来的，还有日本归还所劫我国书籍近20万册。</FONT></P>\r\n<P><FONT size=3>　　 1949年5月，美国政府指令盟总，取消了对日本工业设备拆迁计划的执行，实际上停止了日本对各盟国的赔偿。</FONT></P>\r\n<P><FONT size=3>　　 由于美国政府的政策转向和对日本的扶持，战后日本工业并没有得到有效的打击，甚至依然强于我国。1946年\"九一八事变\"15周年时，《大公报》以《\"九一八\"看两国生产，工业必须赶上日本》为题，报道说：</FONT></P>\r\n<P><FONT size=3>　　 ……我们以战胜国看战败国日本的工业，实难对胜败二字不表示怀疑。</FONT></P>\r\n<P><FONT size=3>　　 盟国拆卸日本机械赔偿的办法规定，日本可保留水力电五百万千瓦，火力电二百一十万千瓦，钢铁年产三百五十万吨，酸三百五十万吨，苛性苏打八万五千二百吨，纯碱六十三万吨，工具机器两万七千台，钢珠轴承两千二百万日元，轻金属一万五千吨，商船十五万吨。反观今日中国，全国电力不足百万千瓦，钢铁若和平立即实现，一年后计划产二十万吨，酸约四万吨，苛性苏打不足一万吨，纯碱不足四万吨，工具只约二百台，钢珠轴承根本谈不到，轻金属目前亦无，造船亦在计划中。仅从数字来看，我们也可醒悟了。</FONT></P>\r\n<P><FONT size=3>　　 拆卸日本剩余机械，盟国分配尚未决定，目前又谈及苏联在东北拆走机器问题。在技术上又包括拆卸日本何厂及拆卸之机器何者分与何国，中国能分得之比例亦未定。前闻日本竟要求盟国把中国全部纺织厂搬入日本，以为日本生产，赔偿盟国战费，幸而未准。然此种口气在今日闻之，仍如置身十五年前之火药库。即使将日本机器运至中国，此批运费及装置费，以目前的物价计，一吨即须百万元，在军事第一之今天，怕这事也没人着急了。</FONT></P>\r\n<P><FONT size=3>　　 事实上，中国对日本的战争索赔，在国民党执政时，就已经不了了之。■</FONT></P>\r\n<P><FONT size=3>　　 （作者为《工人日报》原副总编辑）</FONT></P>\r\n<P><FONT size=3>　　 （责任编辑　徐庆全）</FONT></P>","title":"抗战胜利后的苏、蒙、日问题","time":1425937212999}