{"id":9846,"content":"<P><FONT size=3>　　</FONT>\r\n<P><FONT size=3>　　 今年2月10日，邓力群以百岁高龄去世，峨冠点赞，备极哀荣。网上议论纷纷，褒贬不一，勾起我对斯人往事的一些回忆。</FONT>\r\n<P><FONT size=3>　　 知悉邓力群的大名，是在20世纪50年代初期，当时邓力群是刘少奇的政治秘书，我在《中国青年》编辑部工作。听说他准备帮助少奇续写一本\"建设时期\"的《论共产党员的修养》。我曾托人打听，想争取将它作为重头文章，在《中国青年》上发表。后来，邓力群写书因故搁浅，我的设想也就不了了之。</FONT>\r\n<P><FONT size=3>　　 近距离接触邓力群，是1982年8月中旬,我作为《工人日报》记者，参加中宣部在延边召开的全国宣传工作会议。当时邓力群是中宣部部长，主持了会议，在会上讲话大力宣扬共产主义思想，我至今还记得他不时摆动手势、神采飞扬的情景。他反复强调，\"我们要实现共产主义理想，实现共产主义制度……要一步一步地在共产主义思想的指导下，分析每一阶段的形势，制定每一阶段的任务，然后一步步地往前走。尽管任务有所不同，但都是在共产主义思想体系的指导下，了解情况，制定政策；既为当前的利益而奋斗，同时又要体现将来的利益。\"</FONT>\r\n<P><FONT size=3>　　 当时我没有想到，邓力群特别强调宣扬共产主义的思想理念，4年后在中共高层引起了重大争论。</FONT>\r\n<P><FONT size=3>　　1986年，胡耀邦和中央书记处把精神文明建设列入议事日程，着手起草《中共中央关于精神文明建设的决定》。草稿完成后，在中央领导层征求意见。在中央书记处讨论《中共中央关于精神文明建设的决定》第三次修改稿的会议上，邓力群发言认为，这个文稿与中共十二大文件缺乏连贯性，文稿没有讲共产主义；反映这几年来新经验、新问题不够，没有讲清除精神污染和反对自由化。于是，邓力群提出了一个修改稿，内容有\"意识形态领域的阶级斗争仍将长期存在\"，\"要对资本主义思想进行坚决的抵制和斗争\"，\"共产主义思想为核心\"等，认为\"在我国有过资本主义剥削的历史，如果搞得不好，是有资本主义复辟的可能的\"。邓力群把修改稿送给政治局常委和一些高层领导人，邓小平对邓力群的修改稿不满意，删去了\"有资本主义复辟的可能\"那句话。</FONT>\r\n<P><FONT size=3>　　 胡耀邦看了邓力群的修改稿，认为分歧的焦点在于要不要援引十二大报告中\"以共产主义思想为核心的社会主义精神文明建设\"这句话，对精神文明建设要\"以共产主义思想为核心\"，人们的理解并不一致。如果不对这个根本问题加以澄清，文件就无法通过，在实际工作中还会发生\"左\"的干扰。胡耀邦将意见归纳为：（一）共产主义思想的含义在不同的范畴中可以做不同的解释，\"共产主义思想为核心\"的提法容易引起误解。（二）共产主义思想同对外开放、对内搞活的经济政策不适合。（三）要求全国不同的阶层和人群都用共产主义思想对待精神文明，事实上办不到。（四）这个提法对统一祖国不利。9月13日，胡耀邦执笔起草了一封给中央常委的信，次日征得了赵紫阳同意，联名发出。这封信开宗明义：\"我们两人同意起草小组的这个意见：这次精神文明决议不用十二大报告以共产主义思想为核心的社会主义精神文明建设的提法。\"邓小平看了胡、赵的信，立即批示：\"耀邦、紫阳的意见很好，我完全赞成。\"李先念也批示：\"同意小平同志意见。\"为了说服邓力群，邓小平于1986年9月18日约邓力群谈话，相关内容是：</FONT>\r\n<P><FONT size=3>　　 邓小平：新的稿子发下来了，你看了有什么意见？</FONT>\r\n<P><FONT size=3>　　 邓力群：有四条意见。第一条，稿中\"以马克思主义为指导\"的精神文明建设这样一个提法可以，当然最好还是维持过去的提法。十二大提法叫\"共产主义思想为核心\"，如果一定要改，也可以叫\"以共产主义思想体系为指导\"，这和毛主席《新民主主义论》、十二大决议、小平同志多次讲话的提法，都衔接起来了。像这样带根本意义的提法，最好不改，否则可能引起各种各样的误解。</FONT>\r\n<P><FONT size=3>　　 邓小平：（翻出《精神文明决定》稿，翻到\"道德\"的一节，其中讲到共产党员应有共产主义理想、共产主义道德，指给邓力群）这不是讲到共产主义吗？</FONT>\r\n<P><FONT size=3>　　 邓力群：这是讲共产党员的理想和道德。十二大是讲整个社会主义精神文明建设要以共产主义思想为核心，当然你也说过了，马克思主义另一个名词就叫共产主义，从这个意义来讲，以马克思主义为指导也可以理解成为以共产主义思想为核心。最好讲得鲜明一点。</FONT>\r\n<P><FONT size=3>　　 邓小平：有一个地方讲就行了。</FONT>\r\n<P><FONT size=3>　　 邓力群：我的第三条意见是……，文件中提出道德有各种层次，这是必要的；但各个层次之间的关系，终归应在共产主义思想指导之下，最好表达得清楚一点。……</FONT>\r\n<P><FONT size=3>　　 邓小平：文件第11页你的修改意见几句话（指的是：\"资本主义剥削制度在中国也有百年的历史，在某种条件下也决非绝对没有卷土重来的可能，这是中央领导同志所再三警告过的。\"）是谁提的？</FONT>\r\n<P><FONT size=3>　　 邓力群：乔木同志提的。</FONT>\r\n<P><FONT size=3>　　 邓小平：我圈掉了。</FONT>\r\n<P><FONT size=3>　　 邓力群：我同意乔木同志的意见，也认为有那种可能。</FONT>\r\n<P><FONT size=3>　　 邓小平：你们的那个书面意见，一条一条分开看，每一条都是好的，但是汇总起来就给人一个印象：党的社会主义精神文明建设的方针、政策改变了。</FONT>\r\n<P><FONT size=3>　　 邓力群：我的看法恰好相反，稿子使我感觉，新的决定同原来的政策衔接得不好，有些重要问题、重要经验、重要方针，实践证明是正确的，现在不提了。如果发出去就会引起人家的怀疑；过去对的东西现在为什么不坚持了？我们的整个修改意见，就是为了维持政策的稳定性和连续性，不是改变过去的方针，而是坚持过去的方针。</FONT>\r\n<P><FONT size=3>　　 邓小平：你是想把文件往\"左\"的方面拉。</FONT>\r\n<P><FONT size=3>　　 邓力群:我不同意这种看法。</FONT>\r\n<P><FONT size=3>　　 （邓力群：《十二个春秋》，第611～614页）</FONT>\r\n<P><FONT size=3>　　 党内高层发生不同意见的争论并不稀奇。但像邓力群这样，在晚年撰写回忆录坦率地直面自己与最高领导人的争论，则并不多见。他的自述《十二个春秋》不但披露了他与邓小平这次谈话的全文，而且说：\"无论他是否高兴，我都从不隐瞒自己的观点，赞成的就赞成，反对的就反对，至于说出我的意见以后，有的他采纳，有的他不采纳，我既不计较，也不背包袱。\"</FONT>\r\n<P><FONT size=3>　　 此前10年，邓力群多次参与邓小平的讲话起草，包括后来影响很大的《党和国家领导制度的改革》，但此后3年，邓小平再也没找邓力群。直到1989年9月，邓小平决定辞去军委主席职务，再次指名要胡乔木和邓力群来起草中央同意他辞职的决定。邓力群完成了这项工作，但又表示，不清楚邓小平为什么要找他和胡乔木做这件事。</FONT>\r\n<P><FONT size=3>　　 邓力群卷入重大的政策之争，并非一次。早在1952年4月，他任中共新疆分局委员和宣传部部长，力挺新疆的主要领导人实施\"土改\"\"反霸\"\"镇反\"三大改革。邓力群主张，\"不仅要没收地主的牧畜，还要没收宗教头目的土地，彻底摧毁宗教势力的经济基础\"。他们雷厉风行地在新疆各少数民族地区布置实施。当时被逮捕的牧主达1000多人，人心惶惶。时任中共中央西北局书记的习仲勋赶赴新疆，立即叫停牧区\"镇反\"。5月，习仲勋在西北局会议上发表讲话，他吸收内蒙古牧区改革的经验，提出对牧区不分不斗，不划阶级。习仲勋还主张：\"游牧区不宣传土改，也不提反恶霸，不清算；半农半牧区暂不土改；严格保护畜牧业，牧畜一律不动；喇嘛寺土地一律不动；清真寺拱北、道堂土地暂时一律不动；必须排出各民族、各教派头人名单，坚决保护必须保护的人过关。\"</FONT>\r\n<P><FONT size=3>　　 针对不同政策主张的严重争论，当年6月28日，中共中央在北京召开中央新疆分局常委会议。会议由刘少奇主持并做总结。刘少奇认为西北局的工作方针是正确的，新疆分局的主张是错误的，邓力群因此被调离新疆。</FONT>\r\n<P><FONT size=3>　　 邓力群说他自己\"有股牛脾气\"。在他一生中，坚持己见，顶风抗上的情况发生过多次。1975年，邓力群被邓小平选入国务院政治研究室，成为该室7位负责人之一。是年9月，为筹备中的《思想战线》杂志，他主持起草了一篇题为《论全党全国各项工作的总纲》的政论文章。不久形势生变，毛泽东决定开展\"批邓反击右倾翻案风\"运动，次年2月，这篇文章成了\"四人帮\"重点批判的对象，位居\"三株大毒草\"之首。面对政治高压，胡乔木顶不住了，低头认错。邓力群却给主持中央工作的华国锋打了一个报告，声明文章不是邓小平授意，没有经邓小平看过，写成初稿后，胡乔木没有向他提任何意见，他也没有向邓小平汇报文章的内容。\"这个初稿的每个论点、每个提法、每句话，都由我负全部责任。\"</FONT>\r\n<P><FONT size=3>　　 邓力群在批邓浪潮中敢于承担责任，粉碎\"四人帮\"后得到好评。随着邓小平、陈云掌握中央政局，邓力群也得到进一步重用，先后担任中国社会科学院副院长、中央办公厅副主任、中央书记处研究室主任、中央宣传部部长等职务，在中共十二大当选中央书记处书记，进入党和国家领导人行列，成为中央主管意识形态的负责人之一，话语权很大。在此期间，他力主清除精神污染，批判资产阶级自由化，并向他认定的\"党内资产阶级自由化分子\"频频出击，和主持中央日常工作的总书记胡耀邦\"磕磕碰碰\"，引起国内国际的关注。</FONT>\r\n<P><FONT size=3>　　 由于邓力群很左，逆改革的历史潮流而动，终于被1987年的中共十三大淘汰出局。他在《十二个春秋》里回忆了这段经历：\"原来提名十三大的候选人，我是作为政治局委员列上的，接到李锐的信和赵的材料后，邓就加了一个括号：候补政治局委员。</FONT>\r\n<P><FONT size=3>　　 十三大代表，我当选了。中委的候选名单也提出来了，但中委实行差额选举，我从正式中委的名单中落选了。结果报告了邓小平，说没选上中委啊，邓小平的回答是：承认选举，不做变动；后来又说，到中顾委做中顾委的常委。结果，中顾委常委也没选上。</FONT>\r\n<P><FONT size=3>　　 就我来讲，对落选一点反应和不高兴都没有，也不是，我的思想境界还没有修炼到这样一个高水平。中委和中顾委常委落选，对我有刺激，当天晚上睡得不太好，情绪有那么几天不舒畅、不愉快，总觉得不太公平，也有点尴尬。但很快就想通了，没有觉得这有什么大不了的。心情就平静下来。</FONT>\r\n<P><FONT size=3>　　 我记得落选以后，我到王老（王震）那里去聊天，恰好万绍芬也在那里。她也落选了，急得不得了，跑到王老那里去诉苦，让王老给想办法。王老就对万绍芬说，你应该向邓力群学习，他不是也落选了吗，他不在乎，你何必那么着急呢。\"</FONT>\r\n<P><FONT size=3>　　 （邓力群：《十二个春秋》，第719～720页）</FONT>\r\n<P><FONT size=3>　　 对此说法，万绍芬提出了质疑。因为万绍芬[FS:PAGE]在中共十三大并没有落选，而是当选了中央委员。公布的中委名单，万绍芬就排在万里之后。万绍芬落选是发生在第二年的全国工会第十一次全国代表大会上。原来中央内定她担任全国总工会党组书记，她在差额选举全国总工会全委会委员时落选，就不能担任全国总工会领导职务了。她读了邓力群的《十二个春秋》以后，写了一篇文章，纠正讹传，坦率讲述了自己在全总落选的经过。由此我想到，邓力群所谓\"王老就对万绍芬说，你应该向邓力群学习\"云云，显然应当打一个问号。只是王震已经作古，没有办法核对了。</FONT>\r\n<P><FONT size=3>　　 质疑《十二个春秋》中一些叙述真实性的不止万绍芬一人。如书中提到的中国社科院马列研究所副所长冯兰瑞读完该书后，就写了《五问邓力群》一文，与之商榷。胡耀邦原政治秘书刘崇文，原警卫秘书李汉平，也都写了文章，对该书关于1988年胡耀邦和邓力群在长沙见面谈话的叙述，提出质疑和纠正。</FONT>\r\n<P><FONT size=3>　　 邓力群完成《十二个春秋》时，已经90岁了。他在后记中说，这份自述是由他讲述，请身边工作人员和家人记录，然后约请当代中国研究所4位同志修改加工，最后由他逐篇审阅定稿的。人到老年，记忆有误，在所难免。但是，这本书不回避高层矛盾，引用了一些稀见的讲话原始记录和手稿，还是具有不可替代的史料价值。《胡耀邦传》的作者之一、中央党校教授李公天就对我说过：\"编写《胡耀邦传》时，对邓力群是如何反对耀邦的，找不到第一手材料。邓力群在自述里洋洋得意地、详细记述他与胡耀邦同志磕磕碰碰的过程。我们把这些材料写入《胡耀邦传》，大大丰富了这本书的内容。\"</FONT>\r\n<P><FONT size=3>　　 作为革命意识形态的代表性人物，邓力群已经远行。观其一生，真正给人留下记忆的，是他不顾中共在历史上深陷\"左\"的错误并屡遭重挫的事实，在改革开放之后仍拒绝改变固有观念，阻挠国家朝现代化转型。这个鲜明特征，使他的名字成为党内某个派别的一个特殊符号。■</FONT>\r\n<P><FONT size=3>　　 （责任编辑　丁　东）</FONT>\r\n<P><FONT size=3>　　</FONT></P><FONT size=3>&#65279; </FONT>","title":"也说邓力群","time":1431339442999}