{"id":1745,"content":"\r\n\r\n<p align=\"center\"><br />\r\n\t<strong>一</strong></p>\r\n\r\n<p>　　党的“六大”后，新任中共中央总书记的向忠发同李立三回到上海主持中央工作。他们的“第一把火”便烧向江苏省委。因为“六大”确定的干部路线是将工人干部提拔到领导岗位（向忠发，这位武汉工人也就是按这一选拔思想而为共产国际相中上台的），照此，当时江苏省委是不符合要求的。于是，向、李决定改组省委，拟派广东工人、新任中央政治局候补委员罗登贤担任省委书记。对此，江苏省委常委会专门开会讨论，省委负责人何孟雄认为这样改组是不妥当的。李富春等常委同意何孟雄的意见。<br />\r\n\t　　1928年12月，上海法电水公司工人举行罢工，向忠发主持的中央决定把党中央、团中央、全国总工会、上海工联和江苏省委合并组成“行动委员会”，领导罢工。中央将江苏省委和“行委”合并的做法，引起何孟雄等江苏省委同志的不满，他们认为“行动委员会妨碍了江苏省委的职权”。何孟雄还认为中央25号通告的政治路线是盲动主义的。他甚至还建议，目前上海法电水公司工人不要急于罢工。后来，罢工失败，向忠发把愤恨洒向李富春、何孟雄领导的江苏省委，感到改组江苏省委已经迫在眉睫。于是通过决定，撤销江苏省委，由中央兼任。<br />\r\n\t　　江苏省委闻知中央将兼任省委的消息后，立即召开上海各区委书记会议，传达省委与中央纠纷的经过，公开表示不能同意中央兼任省委的决定。向忠发闻讯后，大为恼火，停止江苏省委职权，命令各种组织不准与江苏省委发生关系。江苏省委也不示弱，公开与中央“顶牛”，拒绝中央巡视员李维汉到各区巡视，通知所属各级党部转移，不让中央知道新址，还表示要派代表到共产国际去申诉，并于1929年1月20日，向中央递交了省委对中央工作的书面意见。<br />\r\n\t　　随后，李立三在各省来沪代表会议上，指责江苏省委“非组织行动，离开了政治路线”。向忠发则认为“江苏省委负责同志此次行动犯了严重的错误”。为此，中央开会决定将中共江苏省委解散，给何孟雄以警告处分，降职到沪西区任区委书记。<br />\r\n\t　　“江苏问题”终于以组织手段解决了，何孟雄背着处分去沪西区委任职。</p>\r\n\r\n<p align=\"center\"><strong>二</strong></p>\r\n\r\n<p>　　江苏省委解散后，何孟雄先后在沪西区、沪东区和沪中区任区委书记。基层第一线的实际工作使他越来越清楚地认识到，“城市中心论”的示威和集会，造成了革命力量一批批被逮捕和杀害。于是，勇于坚持真理的何孟雄便不畏打击，率先起来反李立三“左”倾错误。斗争在中共江苏省委第二次代表大会上尖锐化。<br />\r\n\t　　1929年11月18—26日，中共江苏省委“二大”在上海市龙华路外日晖桥的泉漳中学召开，何孟雄以上海沪东区委书记的身份与会。大会首先由李立三代表中央作报告。报告认为资本主义总危机已经来临，对敌斗争策略上，要采取进攻路线，党内在反取消派的同时，必须反对右倾保守。<br />\r\n\t　　当大会转入讨论后，何孟雄两次发言，公开表示不能同意报告意见，他慷慨陈辞，认为：现在革命形势不是高潮，而是开始走向复兴，反动统治尚未崩溃，而是处在动摇之中；党的路线不应该是直接进攻路线，而应是准备进攻路线，所以，要注意主观力量的准备和革命发展的不平衡状况，而不是无条件地进行全面进攻。何孟雄的发言惹恼了李立三，于是李立三便组织大会转向对何孟雄的批判，并多次点名斗争何孟雄，指斥何是“调和派路线”，给何扣上“反共产国际”、“反对中央”的帽子。<br />\r\n\t　　何孟雄坚持原则、据理力争未果。为了维护党的团结、遵守党纪，他表示服从决议，要求保留个人意见。<br />\r\n\t　　会议结束了，何孟雄因反“左”而被戴上了“调和派”帽子。此时此刻的他真正陷入人生的逆境。政治上、情感上的双重打击几乎同时发生。就在一个月前，与何孟雄情投意合、始终并肩战斗的人生伴侣缪伯英——中共第一位女党员、中国妇女运动的先驱——因患伤寒病逝在上海宝隆医院。何孟雄甚至还没来得及医治因爱妻病逝而受到伤害的心灵，便单枪匹马地投入到与敌人、与党内“左”倾错误的两个战场上去战斗。因为他铭记并要实现缪伯英“既以身许党，应为党的事业牺牲”的临终遗言。</p>\r\n\r\n<p align=\"center\"><strong>三</strong></p>\r\n\r\n<p>　　1930年6月11日，李立三主持中央政治局通过了《新的革命高潮与一省或几省的首先胜利》决议，这个文件标志着“立三路线”在党内取得统治地位。头脑发热的李立三要发动全国总暴动，实现“会师武汉、饮马长江”的宏愿。<br />\r\n\t　　李立三空想的暴动计划，遭到了何孟雄的积极抵制。当“立三路线”在党内形成后，何孟雄抓住一切机会进行批判和抵制，他先后在苏维埃区域代表大会、上海区委和产委党团书记联系会上批判过“立三路线”，阐述正确的意见和主张。<br />\r\n\t　　9月1日，李立三主持上海区委产委党团书记联席会议，何孟雄在会上要求停止武汉、南京、镇江的暴动，提出党内存在一条“立三同志的路线”，“再执行下去会葬送中国革命”。何孟雄的发言一针见血，李立三当场禁止何继续发言，并宣布何孟雄是“取消派的暗探”。<br />\r\n\t　　9月4日，在中央建议下，江苏总行委撤销何孟雄沪中区委书记的职务。一周后，专门召开上海党的活动分子大会，批判何孟雄的“调和主义路线”。与此同时，《红旗日报》连篇累牍地发表《反对何孟雄代表的机会主义路线与其取消派暗探作用》等社论文章。<br />\r\n\t　　何孟雄以坚强的毅力顶住了来自四面八方的压力，把自己对中国革命的见解和自己与“立三路线”的分歧归纳为十二个方面，写成《何孟雄政治意见书》，于1930年9月8日递交总行委、中央政治局。（1931年1月6日，中央秘书处单独印发何孟雄文件时编号为“第一次政治意见书”。）意见书直率地批评中央及省委某些领导人那种只用空洞的政治口号，忽视现实问题，使斗争不能发展的错误策略。</p>\r\n\r\n<p align=\"center\"><strong>四</strong></p>\r\n\r\n<p>　　1930年9月下旬，中共六届三中全会在上海召开，这次会议是专门为解决“立三问题”而召开的。<br />\r\n\t　　六届三中全会虽然撤销了李立三的政治局常委职务，李也因此离开了中央领导岗位，但是向忠发仍是中央总书记，他在政治报告中把打倒何孟雄的“调和派”和陈独秀的取消派并列为党的二中全会以来取得的“两大成就”，号召全党向何孟雄“右倾机会主义路线”作“无情斗争”。会后中央发表“告同志书”，公开点名批判了“江苏何孟雄”。<br />\r\n\t　　在中央批判何孟雄的强大压力下，江苏省委扩大会议在不许何孟雄参加的情况下，撤销了何孟雄“江苏省委候补委员”职务。<br />\r\n\t　　被撤了职的何孟雄为自己正确的意见得不到重视而痛苦，但他没有消沉，不久，又先后两次向中央提出“政治意见书”，还几次向政治局写信，表示“坚决与立三路线尤其是三中全会路线及调和倾向作斗争”。<br />\r\n\t　　六届三中全会对待何孟雄反“立三路线”的不公正处理甚至引起了共产国际的反感，共产国际东方部在《布尔塞维克》上发表文章，批评中共六届三中全会的错误，指出何孟雄是“假的右倾”。为此，共产国际向中共中央发出了“十月指示信”。<br />\r\n\t　　1930年12月16日，中共中央在瞿秋白、周恩来主持下，召开政治局会议，做出了《关于何孟雄同志问题的决议》，基本肯定了何孟雄反“立三路线”的意见是正确的，承认“给何孟雄同志以取消派暗探作用和一贯右倾机会主义路线的批判与攻击，是很大错误……，停止孟雄同志的工作，……开除其候补省委委员，这是严重的错误。”“中央政治局特决定取消这些决定，并公布何孟雄同志意见书与这一决议。”<br />\r\n\t　　遗憾的是，这一正确决定未能得到贯彻。不久，王明上台，何孟雄面对着更为“理论化”的“左”倾错误和新的打击。</p>\r\n\r\n<p align=\"center\"><strong>五</strong></p>\r\n\r\n<p>　　1931年1月7日，党的六届四中全会在共产国际代表米夫的策划操纵下召开。会议一开始就处于不正常状态，至最后选举，争吵尤烈。米夫提出了事前圈定的包括补选王明、沈泽民为中央委员及王明为政治局委员候选人的名单，要求全会通过。至此，何孟雄明白，这次会议不可能纠正立三“左”倾错误，只不过是为由米夫培植的极“左”代表王明上台提供一个合法程序。会上，何孟雄发言，要求中央说明王明在上海被捕与泄露秘密机关的经过，用以抵制王明上台，何的要求被米夫制止。何孟雄对米夫、王明破坏党章、违反党内民主的丑恶表演深表愤慨。会后，他指出六届四中全会是立三路线的继续，并参加了反王明新“左”倾的斗争。<br />\r\n\t　　面对会后党内的反四中全会和王明的声浪，王明不便直接出面，于是由米夫召集“反四中全会代表团”开会，要求他们支持四中全会、支持王明。当何孟雄表示不能接受他的意见时，米夫竟威胁说要给何处分，开除其党籍。<br />\r\n\t　　此后，王明主持通过《告全体同志书》，公开点名批判了何孟雄，他还亲自布置批判何孟雄，诬蔑何孟雄是“右派”、“反党分子”、“老机会主义者”……<br />\r\n\t　　正当何孟雄同王明“左”倾错误进行不屈斗争时，由于叛徒告密，何孟雄不幸被捕。从南京派来的国民党官员试图引诱何自供：“你反对立三路线，我也反对立三路线，我们可以联合起来……”，没等对方把话说完，何孟雄就一口回绝：“我反对立三路线，就是要打倒你们！”碰壁后的劝降者用嘲笑的口气对何孟雄说：“你死后，共产党给你什么处分？”意图挑拨何孟雄与党的关系，再次遭到何的回绝。<br />\r\n\t　　1931年2月7日，何孟雄在上海龙华慷慨就义。王明不但没组织任何悼念活动，反而表示对何孟雄等人的错误要彻底清算。<br />\r\n\t　　1945年4月20日，中共六届七中全会通过了《关于若干历史问题的决议》，其中有关何孟雄反“左”历史和评价，这样写道：“当时的所谓右派，主要地是六届四中全会宗派主义的‘反右倾’斗争产物……至于林育南、李求实、何孟雄等二十几个党的重要干部，他们为党和人民做过很多有益的工作，同群众有很好的联系，并且接着不久就被敌人逮捕，在敌人面前坚强不屈，慷慨就义……所有这些无产阶级英雄气概，乃是永远值得我们纪念的。”<br />\r\n\t（责任编辑　赵友慈）</p>","title":"何孟雄——迭经坎坷的骁将","time":1208622447000}