{"id":1804,"content":"<P align=center><IMG style=\"WIDTH: 270px; HEIGHT: 290px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050417421993198.jpg\" width=28 border=0><BR><FONT face=黑体>1930年左右申伯纯在北京</FONT></P>\r\n<P>　　“西安事变”是中国现代史的一个转折点，它结束了十年内战，促进了抗日民族统一战线的形成，为打败日本帝国主义，实现民族解放奠定了胜利的基础。英国记者勃脱兰，在写中日战争时，第一句话就说：“中日战争的第一枪是从骊山的华清池边响起的。”<BR>　　当年西安事变的参加者，如果活着，差不多都是过百岁的老人了。我父亲申伯纯就是一个西安事变的亲身参加者，如果活着，今年108岁了，可以说父亲的一生都与西安事变有着密切的关联。<BR>　　<BR><STRONG>亲历西安事变</STRONG></P>\r\n<P>　　父亲1925年毕业于北京大学经济系，怀有报国志向，毕业后赴广东汕头参加大革命，1927年因不满蒋介石的反动政策，离开广东，投奔西北军，受到杨虎城的信任与重用，授予少将军衔。1934年春，在日本侵略中国的危难时刻，父亲认为要想抗日救国只有跟着共产党走，毅然决然排除一切困难，参加了革命，为党做地下工作。1934年秋，父亲曾向南汉宸提出加入共产党的要求，南汉宸说：“你已经是共产党员了。”<BR>　　1935年8月1日中国共产党发表《为抗日救国告全体同胞书》，11月初，父亲奉南汉宸之命去南京见杨虎城，首次向杨虎城介绍了“八一宣言”的内容，并提出与红军建立抗日友好互不侵犯协定的问题。12月，父亲将南汉宸有关停战合作六条协议的亲笔信示与杨虎城，杨虎城表示同意。<BR>　　1936年2月，杨虎城与党的代表王世英、汪锋在西安就两军停战、合作抗日、建立交通站等问题正式交换了意见，从此杨与陕北中央建立正式关系。<BR>　　此后，父亲一直在杨虎城身边，1936年2月，杨虎城成立绥靖公署交际处，委任父亲为交际处长，开展对东北军的联络工作，同时进行秘密联共抗日的活动。这一年，父亲在取得党的联系下，为推动杨虎城反对内战，联共抗日，祛除张杨间的猜疑，形成张杨间的联共抗日合作，以及掩护党的交通，向党供给重要情报等方面做了许多有价值的工作。<BR>　　12日清晨，捉到蒋介石后，在新城大楼，张学良对高崇民和父亲等人说；“我这个人胆大包天，现在我把天捅了个大窟窿，这件事究竟怎样收场，你们要想办法。现在全中国的命运在我们手里攥着，我们不能胡闹，我们要对全中国人负责!你们马上要组织一个设计委员会，负责研究一切善后问题，对我和杨先生两人负责。你们就去开个名单来，送给我和杨先生批准后，马上就开始工作。”<BR>　　为了加强军队中的政治工作，杨虎城又任命我父亲为十七路军政治处处长。<BR>　　12月14日，西安各界在南苑门大礼堂召开群众大会，到会群众有两千多人，由父亲代表设计委员会作报告，宣讲这次事变的经过和意义，到会群众反应非常热烈。父亲还向十七路军驻西安部队连排级以上官佐作过几次同样的报告。<BR>　　继25日张学良送蒋回南京后，29日，在西师大礼堂，西安学生救国联合会召集学生开会，到者约千余人，要求当局对放蒋介石回京一事进行解释，军委会（抗日联军临时西北军事委员会）特派身为绥署政治处长的父亲参加。父亲即席讲演，根据和平解决西安事变的宗旨解释了抗日大局的需要和放蒋的保障条件，稳定了群众的情绪。<BR>　　之后，蒋介石背弃信义，调遣大军威胁西安，围绕着是战是和，东北军和十七路军内部发生了日益激剧的分歧和斗争。父亲遵循党的指示，坚决主和，反对战争，因此几遭极端者的暗害。<BR>　　当年的父亲，英俊潇洒，激动起来，面色白里透红，一口纯正的北京话，声情并茂：“我们为什么要捉老蒋呢？就是因为他不抗日……”洪亮的嗓音牵动了数万人的心。父亲在西安事变中能有所作为，做出贡献，他总是归功于时代的造就和党的引导，他说自己是“时代的幸运儿”，庆幸自己“在歧路彷徨的时候，总是走比较光明的路。”其实这一切跟父亲的性格也有关系，父亲是个有志气、有勇气、有魄力的血性男儿。“当亡国奴我是绝对不干的！”正是这种强烈的民族意识，促使父亲完成了思想政治的转变，而一旦皈依革命，“便对党和革命事业绝对忠实，在任何危险的时候都没有动摇过”。<BR>　　西安事变后，1937年3月，叶剑英找我父亲谈话，中央批准，父亲正式加入中国共产党。西安事变是中国革命的转折点，也是父亲人生的转折点，从此父亲在革命的道路上开始了新的征途。<BR>　　抗日战争爆发后，父亲曾任八路军总部秘书长、高级参议、晋冀鲁豫边区参议会议长、八路军总部情报处副处长、华北局国军工作部副部长、军调部八路军驻北平办事处副处长等职。<BR>　　<BR><STRONG>一直没有忘记西安事变</STRONG></P>\r\n<P>　　1946年12月12日，西安事变十周年纪念，在延安召开的纪念大会上，周恩来说：“历史应该公断：西安事变是蒋介石自己逼成的，蒋介石抗战是张杨两将军顺应人民心意逼成的……这段公案，人民会起来给以正当裁判。”父亲也在大会上作了报告，讲述张杨被逼上梁山，逼蒋抗日的经过，写文章《回忆双十二》，由新华社发到各解放区报纸登载。<BR>　　全国解放以后，父亲曾任政务院秘书厅主任，政务院机关事务管理局副局长，政协第二届、第三届、第四届全国委员会委员兼副秘书长，政协第五届全国委员会常务委员、文史资料研究委员会副主任委员、顾问等职。<BR>　　父亲亲身参加西安事变，一直感到有责任把自己亲知亲闻的有关情况如实地记录下来。只是长期的战争环境使他没有时间从事这项工作，开国伊始，也是工作繁忙，无暇及此。直至1955年，父亲到政协工作，公余有暇，才开始着手实现这个多年的宿愿。<BR>　　1956年6月父亲向组织提出申请：“两年以来我有一个志愿，就是想以西安事变作题材写一本长篇的统一战线小说。我想这在统战工作方面和文艺工作方面都是需要的。但是这一工作是极艰巨的。为了准备做这一艰巨工作，两年以来我曾读了不少中外文艺的书籍。我也曾就我记忆所及写出了一些有关的西安事变的史料和搜集了一些有关的资料。这个工作我准备作三年五年十年八年的长期打算，也准备作为我一生有价值的贡献。不过我现在担任的事务性工作相当多，使我构思写作的时间太少，因此感到相当吃力。希望组织上今后对我的工作安排上能够适当地减少一些事务性工作，帮助和鼓励我完成最后的志愿，这是我衷心迫切的请求。”<BR>　　1956年12月12日，在纪念西安事变二十周年的座谈会上，周总理称张学良、杨虎城“大有功于抗日事业”是“千古功臣”，号召有关同志写文章。在总理的支持下，父亲更是不遗余力。他在自己的回忆的基础上，寻找当年的知情人进行采访，随问随记。在那两年他采访西安事变亲身经历者就有：周恩来、叶剑英、李克农、罗青长、南汉宸、徐海东、高崇民、郭增恺、刘多荃、王菊人、王卓然、洪钫、于学忠、应德田、李维城、赵彦青、卫立煌、邵力子、李志刚等。其中许多人已经陆续不在了。父亲还大量查阅并记录了当时的新闻报道以及档案资料，如：《西京民报》、《上海大公报》、《中央日报》、西安和延安之间信件来往、张杨之间的信件来往、有关人士发表的文章等。<BR>　　1959年夏《西安事变记》初稿完成，父亲将其送交领导和相关人士审阅，征求意见。<BR>　　1959年8月，叶剑英元帅谈：“.这是一件大事，张学良对党有功，现在写出来很有好处。如不出版，还可以多写一些，有些情况还可以写详细些，如：张学良曾向我谈过要求入党的问题……”范长江说：“第一手资料，权威资料，搜集这样多的资料真不容易，真是内幕核心的资料，可以藏之深山，垂之永久。”张奚若说：“两天的功夫，全部看过，一个字未忽略过。看了以后增长了许多知识，纠正了过去许多不正确的认识。”<BR>　　也有人提：《初稿》不够突出政治，叙述人事往还的多，从阶级分析，用阶级观点看具体问题少，因此不够深刻等。<BR>　　1960年至1962年，父亲根据各方面意见，对《西安事变记》进行第一次全面补充修改，1960年12月1日记：“这次修改西安事变记的目的有三：1、落实，将虚假的去掉，将空虚的填补起来。2、求平，将歪的邪的去掉，求正求平，去掉一些杂质，使它内容更纯正。3、更好地组织起来，如设章。这次修改拟完成下述三点：1、更深刻正确的论断。2、把偶然的事件从内在的联系找出它的必然性来。3、尽量运用历史唯物主义和阶级分析观点去分析这个事变。”经过两年的努力，1962年5月《西安事变记》二稿打印出稿。<BR>　　文化大革命中，《西安事变记》也成为父亲阶级立场有问题、阶级观点不清、成名成家、个人野心的罪状。虽然身处厄境，但父亲不忘自己的历史责任，于1972年至1973年，进行第二次全面修改。1972年12月12日记：“为了纪念西安事变，我今天下决心，从明年（1973年）1月1日开始，着手对《西安事变记》进行最后的修改，以马列主义、毛泽东思想的立场、观点和方法进行修改，务期使它成为一本像样的历史书，预计在西安事变四十周年（1976年）前完成，以偿我的夙愿并纪念我故去的朋友们！这是誓言，不死决不改变！”<BR>　　父亲此时已是74岁的老人，经历了那么许多的坎坷和曲折，又是病痛缠身，但他心中想到的是：一定要把这段历史记录下来。父亲说到做到，从1973年1月1日到2月6日，日日伏案改稿，新年、春节，两个节日，均未休息一天。本来受文化大革命的影响，在指导思想上有了一些框框，但在实际修改过程中，父亲仍推翻了教条主义的框框，本着再现历史的实事求是的精神，秉笔直书，真实地记录了瞬息变幻的历史真相，热情歌颂了两位将军的不朽功绩。之后，他又根据李克农、刘鼎、南汉宸，高崇民、王炳南、王菊人、孙铭久等各位西安事变的参加者和知情人所提供的情况和意见，反复作了补充和修改。特别是刘鼎，在最后的审定出版工作中给予了很大的帮助。<BR>　　自1959年初稿完成，大的修改两次，小的审查和修改不计其数，到1976年，三稿基本完成，定名《西安事变纪实》。<BR>　　1976年4月下旬，父亲因天安门事件的刺激，突发心肌梗塞和脑血栓病，造成口喑手颤，难于行动。右手不能写字，他练习用左手写，坚持修改《西安事变纪实》。1978年，人民出版社同意出版《西安事变纪实》，他用颤抖的手艰难地最后地写下了“编写说明”。1979年，身患癌症生命垂危的父亲，在病榻上看到《西安事变纪实》校样时，终于露出了满意的微笑，他终于实现了[FS:PAGE]多年的夙愿。<BR>　　《西安事变纪实》于1979年11月由人民出版社出版（内部发行），出版后成为重要的党史研究资料。《西安事变纪实》也许没有像有人预言的那样“风行一时”，但确实是“难得的史料、非常宝贵”，可以“垂之永久”。<BR>　　<BR><STRONG>《西安事变纪实》的影响不仅在历史还在文艺</STRONG></P>\r\n<P>　　在上世纪60年代和70年代西安事变就被编成话剧，登上舞台。根据父亲的记录，1959年2月18日晚，在南汉宸家，父亲曾与吴雪、曾凌等谈西安事变话剧剧本问题，对于剧情设计，人物性格把握等方面都提了许多有益的建议。<BR>　　1981年上映并轰动一时的电影《西安事变》是著名导演成荫的作品，而成荫是父亲的女婿，经常听岳父讲起西安事变。1975年10月17日父亲记：“今天想到一个问题，想写一出西安事变剧本。因想到近来看《车轮滚滚》和《万水千山》两出剧，一个是侧写，一个是由下边写。西安事变剧本也可以由侧面写、下面写。想到这一点，心怦怦然动。立即打电话找成荫同志去看他。见面后我讲了我的意见。成荫认为很难写，因主要人物周恩来、蒋介石、张学良、杨虎城均不能出场。问题又太复杂，从侧面、下面写困难也很多。他对我泼了冷水。我还不死心，还要继续想。九时回家，十时寝。”<BR>　　文化大革命后，电影《西安事变》终于问世，而且一举成功，获得1982年第二届电影金鸡奖最佳导演奖、文化部1981年优秀影片奖。这些，可以说也是《西安事变纪实》成就的折射。<BR>　　<BR><STRONG>主持西安事变史料整理小组</STRONG></P>\r\n<P>　　1959年，在周恩来总理的倡议下全国政协成立文史资料研究委员会，由历史学家范文澜任主任委员，父亲任副主任委员，主管全面日常工作。父亲全身心地投入此项工作，贯彻总理“把亲身经历留下来，传给后人”的指导思想，广征博采，充分调动了各界人士的积极性，稿件如潮水般源源涌来。仅在父亲工作时期就出版《文史资料选辑》55辑，并留下了3亿字的文史资料原始文稿。《文史资料选辑》不久就显示了它的特殊作用，在国内外久负盛名。<BR>　　1961年12月12日西安事变纪念二十五周年之际，周总理在北京饭店宴请西安事变参加者，宴后决定成立九人小组和七人小组编写西安事变史料：（九人）李维汉、林枫，（七人）刘鼎、申伯纯、高崇民、阎宝航、赵寿山、南汉宸、杨明轩。七人小组以申伯纯为召集人，由刘鼎负责审查。从此西安事变史料的征集工作被正式提到日程上来。<BR>　　1962年4月30日父亲召集七人小组开会，讨论西安事变史料的征集方法和七人小组的活动方式。决定着手整理已有稿件，号召有关人士写稿，并邀请专人来写尚未弄清楚的具体问题。到文革时已收集有关西安事变的史料约200万字。<BR>　　1966年文化大革命开始，7月，全国政协第一个被揪出来的“走资派”就是主持文史资料工作的父亲。文史资料工作被批判为美化“帝王将相”，为反革命“鸣冤叫屈”，所编辑的《文史资料选辑》成了反党反社会主义的“大毒草”，父亲被打成“走资派”、“大右派”，遭遇批斗、专政、下干校劳动等不公平待遇，西安事变史料的整理工作也因此整整被搁置了十年。<BR>　　父亲在被审查期间，念念不忘西安事变史料的整理工作。1971年2月20日记：“张*同志来同我谈话，先问我有什么活思想。我讲了三件事：第一、希望问题能早日解决。第二、腿疾未痊，是否还去沙洋（干校），什么时候去沙洋。第三、西安事变材料的整理。张说：……第三个问题他可以反映。”1971年9月1日记：“今年8个月又过去了，我的问题的解决仍杳无音信，不禁令人焦急。最近人民日报社论看到‘将功补过’这句话，又不禁引起我从新整理西安事变材料和文史资料的想法，这两项工作是需要做的，也是我‘将功补过’的机会。我过去曾向李代表提过这个问题，李代表也表示赞成，但又事隔半年多，一点消息没有，我得不到解放，这个问题我也不好再提。眼看我一天天地老了，没有多长的时间要我补过了，想到这里，焦急万分！”<BR>　　1972年12月14日父亲给总理写信说：“……西安事变史料征集工作，已征集了一些零散资料，约200万字，我也写过一本《西安事变记》草稿，约20余万字。这些材料都需要审定、修改和补充。我现在除读书外，闲着没事干，决心以衰老之身（患腿关节炎已不良于行）对这些材料进行修整提高，务期在1976年（西安事变四十周年）前将这一工作做好，完成您的委托，留备历史参考。”<BR>　　1973年4月父亲恢复组织生活，在父亲的积极争取下，1975年12月正式恢复西安事变史料的整理工作。1975年12月16日召开西安事变史料工作会议。首先的工作是清查稿件，因为经过文化大革命稿件有所丢失，然后计划编辑出版几个专辑，要求“工作限明年上半年整理完竣，下半年印刷、归档。”<BR>　　1976年，父亲78岁，他不顾身体衰弱，不辞辛苦，每日亲自审阅西安事变稿件，每星期开一次整理西安事变史料工作会议，父亲想在自己有限的生命内把西安事变的史料整理出来。<BR>　　1月8日周总理逝世，父亲极度悲痛，1月14日记：“夜四时半以后再睡不着，默念七律一首：《在整理西安事变史料中悼念总理》：西安事变四十年，史料编写近周全；为挽民族危亡劫，暂抛阶级血海冤；旋乾转坤成枢纽，掌舵撑篙仗巨拳；一部统战模范史，未蒙鉴定竟长眠。”<BR>　　不料，三个月后，父亲悲愤成疾，也病倒了，终未完成在西安事变四十周年出版西安事变史料集的心愿。<BR>　　可以告慰父亲的是：1986年西安事变五十周年之际，文史资料委员会将所征集的西安事变史料编辑出版了《西安事变亲历记》、《西安事变简史》两本书，三亿字文史资料存稿也成为巨大的历史文化财富，在被开发利用，父亲在天之灵可以安息了。</P>\r\n<P><STRONG>“双十二”纪念日</STRONG></P>\r\n<P>　　父亲的一生都与“双十二”有联系，因此，父亲也更加关注这个日子，即使没有公开的纪念活动，他在心里也要纪念这一天。这是父亲的日记：<BR>　　1963年12月12日：“今天是双十二，是西安事变二十七周年纪念日。在到政协办公批文件时，才想起今天是一个有意义的纪念日，否则简直就忘却了。周总理不久前对特赦人员讲话时，曾告诉徐冰同志西安事变三十周年时（即66年）要开一个纪念会，我这几天曾同有关人士研究这个纪念会如何开法，并印几本西安事变史料，画几张油画，在西安筹办一个纪念馆等等。我是最关心西安事变的人，但今天这个日子连我几乎都忘记了，可见记载、图片、实物纪念展览的必要。<BR>　　我对张汉卿先生还有一个幻想，就是台湾问题在二三年内能有和平解决的希望，如蒋介石病死，蒋经国继承，美国地位在国际形势日趋衰落，台湾返回祖国怀抱，那时张汉卿还健在，以他做代表返回大陆讲条件，那将是多么好的事情。我更幻想这个美梦能在西安事变三十周年时实现。”<BR>　　1970年12月12日：“今天是西安事变三十四周年纪念日。当着这个日子，我不禁感慨万端，原计划三十周年的时候，开一个大规模的纪念会，文化大革命的兴起给冲掉了。现在转眼又过了四个年头，明年是三十五周年，不知会有什么纪念活动……过去几年征集到二百多万字的史料稿件，现在还乱放着，没有最后整理，我写的《西安事变记》一书，经过文化大革命迫切需要改写，但这些事我现在因为尚未解放，也无从着手，心中未免焦急。”<BR>　　1971年12月12日：“今天是西安事变三十五周年纪念日，原想找几个有关人，如米暂沉，在一起聚会一下。后来想我刚刚从干校回家，这样搞不方便，怕有不好影响，所以作罢。”<BR>　　1972年12月12日：“今天是西安事变三十六周年纪念日，抚今追昔，不胜感慨和兴奋！感慨什么呢？不但杨先生牺牲了，张先生的苦难到现在还没有结束。就以西安事变史料九人小组来说，五个人去世了，三个人还关着，就剩我一个尚能勉强地自由自在地活着，怎能不使人感慨！兴奋什么呢？西安事变毕竟伟大胜利了，成为现代历史的转折点，从此以后，打垮了日寇，驱逐了蒋匪，建立了新中国，国家日益昌盛，怎能不使人兴奋！……”<BR>　　1973年12月12日：“今天是西安事变三十七周年纪念日，我每逢这一天总是心情激动，浮想联翩。特别是今年这一天是《西安事变记》第二次修改稿最后完工的一天，使我更有无限的感触和无比的高兴。今天清晨五时醒来，我就考虑今天这个日子我怎么过呢？先想为了纪念这个日子请几位熟朋友，如王炳南、米暂沉、吴波（他那时也在西安）到展览馆餐厅去吃西餐，聊表纪念……”<BR>　　1974年12月12日：“今天是西安事变三十八周年纪念日，中国新闻社向我征稿，又看到台湾中央日报蒋经国发表的《张学良西安事变反省录》，不管写出来的稿子是否有用，我竭力写了《忆往事》一文，以纪念西安事变三十八周年。写了好几天，今天整天抄写，算是写出来了。文章写好，感到轻松高兴。”<BR>　　1975年12月12日：“晚上刘鼎来，我们二人共同纪念双十二纪念日。可谓冷落极矣。”<BR>　　1976年5月父亲罹病，没有再留下记录。1979年7月，父亲怀着没有见到两岸统一的遗憾溘然长逝。<BR>　　2006年是西安事变七十周年纪念，我感到父亲那颗炽热的心仍在跳动，好像在对我说：“每年我都要纪念这一天……”<BR>　　我想告诉父亲：“现在许多人都在纪念这一天，您梦想统一的那一天不远了。”<BR>（责任编辑　赵友慈）</P>","title":"申伯纯与西安事变的情结","time":1208685239999}