{"id":9754,"content":"<P><BR><FONT size=3>　　1987年，我的医生生涯正如日中天，当了20年医生的我眼看要修成正果，突然间一切全变了，一直栽培我的院长在手术台上突发脑血管意外，我的航船失去了动力。不甘心混日子的我决心放弃心爱的专业，转业到中央统战部一局当了一名处级调研员。<BR><BR>　　这是一片崭新的天地。到部里后，经常见到一些名字如雷贯耳的人物：费孝通、雷洁琼、钱伟长、程思远、周培源、梁漱溟、周谷城、贾亦斌、谢冰心、吴祖光、萧军、王光英、吴阶平等等。开会议论的全是国家大事：听党外人士对教育法、新闻法、经济改革、知识分子政策、港台问题的讨论；参与过胡适故居是否应该修复、周作人汉奸案能否平反这类重大问题的报告起草；甚至有幸去中南海听中共中央召开的民主党派座谈会。<BR><BR>　　从1987年到1989年，我在统战部虽然只有两年，却一头扎进了我们党联系党外知识分子的工作，回想起来，还真是全心全意（却又是徒劳无功）地做了一些事。其中，我身处几个重大历史关头，目睹了各方各面、党内党外、上上下下的政治表现，经常萦绕于心。将这些做一番梳理和反思，想必有其特殊的价值。<BR><BR></FONT><FONT size=3><STRONG><FONT size=4>　　组建六局（党外知识分子局）</FONT><BR></STRONG><BR>　　1987年3月初进中央统战部一局时，真有找不到北的感觉，幸而党外知识分子处的处长熊运藻将我要了去。热情而又经验丰富的老熊给了我很大的帮助和信任。从此，我与党外知识分子结缘，有的至今仍是私人朋友。<BR><BR>　　上世纪80年代，被文革中止活动的8个民主党派还来不及有什么像样的发展，总人数不过30万左右，而党外知识分子有2000多万。不仅人数庞大，更重要的是，知识分子这个阶层处于某种政治觉醒和要求独立思考的状态。在遭遇多次整肃后，他们灰头土脸、意志消沉，但是粉碎\"四人帮\"、真理标准讨论、十一届三中全会、十三大提出政治体制改革，接连几个大动作，重燃了他们的希望之火，多年被压抑的愿望和政治要求，同党内高层改革派的主张出乎意料地契合。到了80年代中后期，科技界、教育界、文艺界、医卫界、社会科学界，以知识专长服务社会已经不仅仅是一种谋生手段，而且逐步形成了具有独立政治需求的群体。他们当中，涌现了成批的代表性人物，活跃程度远远超过了8个民主党派。这种态势，给党的知识分子工作提出了全新的任务，统战部仅仅在一局（民主党派局）设置一个党外知识分子处，已经明显地无法适应工作需要了。<BR><BR>　　1988年10月12日，中央统战部六局又称党外知识分子局正式挂牌成立。熊运藻和我均任副局长，局长暂时空缺。<BR><BR>　　虽然刚成立的六局不大，但引起了海外的关注，台湾《中国时报》用的标题是《统战部新机构，增设第六局专事怀柔被冷落的读书人》。<BR><BR>　　从1987年春到1989年5月实际停止工作，我仅做了两年党外知识分子工作，而我在副局长岗位上才不过半年时间。扪心自问，可以用两个</FONT><FONT size=3>\"一腔热血\"来概括我这两年的工作：一腔热血地为党的统战事业卖力；一腔热血地为知识分子服务。至于孰轻孰重，还真没去多想，因为我不认为二者有矛盾。但实际上这里有个\"屁股和脑袋\"的问题，这是我以后被醍醐灌顶后所悟到的。<BR><BR>　　我相信\"长期共存，互相监督，肝胆相照，荣辱与共\"这个新时期的统战方针，更牢牢记住了阎明复部长的一句话：\"统战部的工作就是团结服务，修桥补路。\"<BR><BR>　　我还记住了吴阶平的一句话：\"像周总理那样去做知识分子工作，这就是标准。\"吴医生是周总理的主治医生，后来当了九三学社中央主席。</FONT></P>\r\n<P><STRONG><FONT size=4>　　知识分子独特的诉求与发声</FONT></STRONG></P>\r\n<P><FONT size=3>　　上世纪80年代末已是\"众声嚣嚣\"，知识分子总体上支持邓小平的改革开放方针，虽然也有种种不满，但是对国家还是充满希望。正如一位知识分子说的：\"我们这一代人有牢骚，对政府有意见，但乃是屈子之骚，焦大之骂，是为了楚国和贾府啊！\"<BR><BR>　　当时最突出的是知识分子待遇问题，所谓\"拿手术刀的不如拿剃头刀的\"\"造原子弹的不如卖茶叶蛋的\"，是那个时候最流行的调侃。对这一现象，我曾有过这样一段概述：\"我国有知识分子2500多万，其中科技专业人员只有868万（均为当时数字），占全国总人数的0.78%，而全国却有文盲2亿多，中国的知识分子本应很宝贵。然而事实不然，一组数据表明，劳动密集型行业职工平均工资高出知识密集型行业职工平均工资49元。从增长率看，工人工资平均增长率是15.5%，而工程技术人员工资平均增长率仅为11.5%。这种倒挂现象在全世界都绝无仅有。同为发展中国家，印度知识分子平均工资是工人工资的5～6倍，这符合规律。连赵紫阳同志也认识到体脑倒挂问题，并说此问题不解决长期吃亏的是我们。\"后来邓小平对老布什说了这样一句话：\"现在看来改革的一大失误是没有重视教育和知识分子待遇低下。\"承认这一现实是需要大智慧的。<BR><BR>　　在我们举办的座谈会上，知识界最强烈的呼声是落实知识分子政策，改善知识分子待遇。有位院士说：只希望在书店看到一本\"我要求不高，好书，能够立即掏钱买下来。\"我在北大见到张岱年、季羡林、周一良等学界泰斗，对他们简陋的着装好生惊讶。北大老同学向新生这样介绍：\"在校园里你看谁穿的最破谁就是顶级教授。\"<BR><BR>　　1988年，在1214期新华社《国内动态清样》上刊发了一篇文章《但为教师求一屋》，描述了北京37中教师刘××住房的悲惨景象：夫妇二人均是师院毕业的中学教师，在一间只有8平方米的低矮霉臭的小屋里居住了17年，儿子身高1.7米，但床只有1.4米，睡觉只得长期弓成虾米状。阎明复部长看后很动情，立即批示\"请知识分子处商市委统战部，先解决刘老师的住房困难，解决一户，安定一大片\"。（写这个批示时，党外知识分子局尚未成立，所以批到一局的知识分子处）后来我们找北京市给解决了。<BR><BR>　　当时别说是普通教师，就是知名人士生活条件也都很差。如著明音乐教授沈湘，三代人挤在两间小屋里，连钢琴都放不下。作家梁晓声一家三口住在北影筒子楼一间小屋里，除床外只能放一张矮饭桌，他的几部长篇小说就是趴在矮饭桌上写出来的。而更凄惨的还是1982年从香港回京定居的知名老编辑经明士，他终身未娶、孑然一身，又被亲戚抛弃，住在一座破败的高层建筑里，大门对着垃圾桶，又脏又臭，非人所居。大名鼎鼎的红学家周汝昌住在一个大杂院里，家里破破烂烂，让人看了唏嘘不已。<BR><BR>　　知识分子第二个不满是教育问题。当时教育经费严重不足（直到2012年教育经费在GDP中比例才首次超过4%这一国际最低标准），百岁老人雷洁琼曾怒斥1987年教育经费被挪用。国家对教育的不重视，造成大批儿童辍学，上大学更难，\"千军万马过独木桥\"正是对当时进大学的写照。由于教师收入低，队伍不稳定，人才大量流失，读书无用论甚嚣尘上。令人感动的是，有识之士忧虑民族兴亡甚于自身的贫困，北京三中的聂老师含泪说：但最让我\"尽管我们是知识分子里的乞丐，痛心的还不是待遇问题，而是教师素质下降，这关系到民族的命运。\"时任北大校长的丁石孙在《中国青年报》上也痛切直言：不重视教育的人将成为千古罪人!一石激起千层浪，北大学生高呼：\"丁校长好样的！\"我们支持你！轰动一\"丁校长，\"时的报告文学《神圣忧思录》和《国殇》，振聋发聩地反映了当时中国教育的状况。<BR><BR>　　腐败也是知识分子热议的话题。当时还没有现在这样的从党、政、军到社会的全面彻底的腐败，而主要是\"双轨制\"催生出的\"官倒\"现象。官倒本质上是\"权倒\"，他们倒卖土地、项目、批文、矿产……几乎无所不\"倒\"，极大地破坏了国家的经济秩序。<BR><BR>　　1987年我去部里时，正值\"反自由化\"运动在中国知识分子内心造成了一个沉闷的低气压状态。1986年底的学潮只是暂时平息，1987年元月开除刘宾雁、方励之、王若望党籍，这股浪头最终导致了胡耀邦被迫辞职。这一系列政治事件都让知识分子感到阵阵寒意。他们的情绪在我面前袒露无遗。<BR><BR>　　在六局我只是个过客，但这两年联系党外知识分子的工作经历，却让我全过程地观察了海上热带小气旋是怎样发展成12级台风的。</FONT></P>\r\n<P><STRONG><FONT size=3>　　截然不同的两位副部长</FONT></STRONG></P>\r\n<P><FONT size=3>　　上世纪80年代末，由于胡耀邦总书记下台，激起了社会上，特别是知识分子群体的逐步高涨的不满情绪，同时，一些不切实际的、过激的言论如潮水般汹涌而来。无疑，统战部被推到了风口浪尖。1989年4月的一天，阎明复部长召见一局的郑洪溪、孙楠两位局长，研究室的任涛主任，还有六局的我，研究应对当时复杂形势的对策。阎部长先传达了中央常委胡启立与加籍华人、清华大学教授彭培根的谈话，彭提出中央领导层应与方励之对话。阎说我们对不同政见者应该有个清晰的指导方针，让我们几个局室搞一个方案出来。他让我们打消顾虑，大胆去想，有问题他负责。这个活儿具体派给了一局的王彦君和六局的沈冲。次日就拿出了初稿，标题是《对处理党外知识分子朋友中的不同政见者的几点建议》，我认为写得不错，对持不同政见的知识分子做了具体分析，提出了区别对待的方法。<BR><BR>　　但主管副部长看后很不满意，尤其对\"重要的原因还是我们以往知识分子政策失误\"一句批得很重，认为我们太右，坚持让推倒重来。这位主管副部长是老统战，忠诚是毋庸置疑的。他坚持认为当前仍应遵从党的一贯方针，即\"依靠左派打击右派团结中间派\"，因此对右翼的自由知识分子有本能的反感。有次开座谈会，我请了文革史专家高皋参会，这位主管副部长质问我为什么邀请高皋这样的人来统战部？我急了，说：\"知识分子反感被称为统战对象，每次开都要我们三请四请的，现在他们肯来，是由于觉得在统战部可以说些真话，他们的意见有渠道反映上去。\"后来主管副部长在一次会上说：\"陶斯亮对统战理论的理解，猛听上去有点道理，实际上是违背党的一贯方针政策的。\"<BR><BR>　　几天后，常务副部长李定叫我去他办公室，对我们按主管副部长意图修改的关于\"敏感人物\"的做法第二稿很不满意，说我们还是旧观念，本质上把这些人当\"臭老九\"，视为圈外人，而我们统战工作就是要把圈外人拉到圈里来。他又认为我们太\"左\"。<BR><BR>　　两位副部长的意见相去甚远，让我很为难，但心里还是认可李定的。李定是统战理论家，有修养有水平，很受阎部长倚重。1989年，他主动承担了部里干部行动的一切责任，是第一个被免职的部级干部。这是后话。<BR><BR>　　李定对我们的批评我们是服气的，后来我写了一篇《敏感人物之我见》交差[FS:PAGE]了事。该文核心要点是：1.提出对\"不同政见者\"的定义，要慎用这顶帽子。2.对方励之这样的不同政见者在处理原则上以法律为度。3.对绝大多数党外知识分子以爱国为界。4.对旗帜性人物要重点做工作，要下大功夫。</FONT></P>\r\n<P><STRONG><FONT size=3>　　\"京丰宾馆会议\"觅精英</FONT></STRONG></P>\r\n<P align=left><FONT size=3><BR></FONT></P>\r\n<P align=center><FONT size=3><IMG border=0 alt=\"\" src=\"/upFiles/2015/2/本文作者与经济学家林毅夫在一起.jpg\" width=500 height=352><BR>本文作者（右）与经济学家林毅夫在一起<BR></FONT></P>\r\n<P align=left><FONT size=3>　　六局是由一局的党外知识分子处演变而来，所以一成立就已经有了一支相当可观的朋友队伍，有些是国宝级的大知识分子，如梁漱溟、程思远、吴祖光、萧军、沈湘等。还有一批是在各自专业出类拔萃的中青年知识分子，如许嘉璐、梁从诫、刘西拉、王立平、韩美林、梁晓声、傅敏、郑也夫、何新、刘世定、章立凡、林毅夫、黄方毅、陈兆纲等。我们还与一些\"异见人士\"或\"敏感人物\"有所接触，如方励之、金观涛、温元凯、许良英等。<BR><BR>　　除了邀请这些朋友开会议政，在内部刊物上反映他们的诉求，解决他们的实际困难外，逢年过节我们还要备些薄礼登门慰问。印象最深的是梁漱溟贴在门上的一张小字条，上面用毛笔工工整整写着一行字：\"各位访客，因本人年事已高，请将谈话时间限制在两小时。\"我看了直乐，九旬老人接待访者如此宽松，还要张贴告示，足见老人是多么较真的一个人。就因他这种倔强的、对是非曲直死磕到底的性格，使他吃尽苦头，也赢得了人们的崇敬。<BR></FONT><FONT size=3><BR>　　当时，我们局的朋友的特点是大（大学者）、老（老知识分子）、名（知名人士），感到缺乏年轻的新鲜血液。很巧，时机很快就来了。<BR><BR>　　1989年2月，由全国青联、青年经济学会及体改所联合举办了一个\"十年改革中青年理论与实践研讨会\"。我当时还是全国青联常委，故受邀参会。李定副部长布置给我一项任务，到会上物色一批有议政能力、社会影响力较大的青年精英，以扩大六局的朋友队伍。<BR><BR>　　会议在京丰宾馆举行，故而也称京丰宾馆会议。这个旨在总结十年改革开放经验的会议，议题之深、阵容之强，可说是万众瞩目。参会人数超过400人，汇集了从中央到地方，从体制内到体制外，从蜚声中外到初出茅庐的各路精英。还包括了诸如严家其、包遵信、戴晴、温元凯等有争议甚至参加过\"31人签名\"的一些学者。党内的中青年干部李克强、俞正声、王岐山、李源潮以及刘延东作为会议组织者（也可视为日后冉冉上升的政治精英）也悉数到会。赵紫阳派他的秘书李湘鲁，儿子赵二军也\"潜伏\"于会，认真旁听。可见这个会是多么的风光，它本可以与1984年的莫干山会议相媲美，然而后来在各界准备隆重纪念莫干山会议30周年之时，京丰宾馆会议仿佛被人遗忘了，上网查，只有一篇纪念它25周年的文章，出自新华社记者仲大军之手。<BR></FONT><FONT size=3><BR>　　会后我向部里提交了书面报告，对会议有赞赏也有批评。首先，我肯定了整个会议民主空气浓厚，畅所欲言，与人大、政协\"两会\"的沉闷气氛形成鲜明对比。整个会议的热点是政治体制改革，虽然讨论议题有好几个，但与会者都拥到政体改革这一组，致使经济改革、文化建设，甚至连通货膨胀等热门话题都受到冷落。这是会议组织者未料到的情况，这反映了在经改步履维艰的情况下，知识分子希冀从政体改革中找到出路的心态。而会议的最大缺陷也恰恰在于此，两三百人讨论政治体制改革，理论上显得单薄，更拿不出方案来，种种看法均难达到共识。相比之下，对新权威主义的辩论要透彻一些。许多有见识的青年精英对这种无理论准备，无队伍架构的状况很焦急。虽然京丰宾馆会议没有完全达到预期效果，但就政治体制改革而言却是啼声初试。<BR></FONT><FONT size=3><BR>　　在会上，周其仁有段受到热烈欢迎的讲话：\"现在为政治体制改革焦头烂额的人太少了，而轻飘的人又实在太多了，我们许多号称精英的人似乎还不屑于做扎实研究的事情。但是如果我们不改变这种根本性的弱点，那么人民将来只好与精英们告别。\"<BR><BR>　　而我的收获是完成了李定布置的任务。青年经济学会秘书长给我开列了一份推荐名单，他们是周其仁、邓正来、李盛平、孙立平、陈越光、周舵、黎鸣、谢百三。我如获至宝，回部后登记造册，列为六局的新朋友。<BR></FONT><FONT size=3><BR>　　很快我们就领教了这些精英的口才、学识和思辨能力。记得周舵第一次来统战部，是何等的少年意气啊！他不屑地对我说：\"你们那一代人是迂腐僵化的一代！\"噎得我半天说不出话来。可叹的是，也正因为六局的缘故，他们中一些人的命运从此改变，有的甚至遭了大难。而最令我痛心的，他们几乎都被追究与统战部特别是六局的关系。25年了，作为六局当时的负责人，我始终怀着深深的歉疚。今天我要说句公道话，他们来统战部是符合组织程序的，是我们请进来的。他们只是忧国忧民，一腔热血，他们起初的动机只是为了帮助我们了解真实的情况。<BR><BR>　　25年过去了，社会上出了不少时尚的青年\"新星\"，可惜他们只是部分人心中的偶像，而不是国之精英，从这点讲，周其仁在京丰宾馆的那段讲话的指向性并未过期。上世纪80年代精英的特点很鲜明，他们清贫但富有理想和使命感，他们了解民情国情，强烈地想改变这个社会，目的很单纯。他们的学风踏实、不浮躁，这些人对国家政策制定和对民众启蒙的作用，至今尚无人能企及。当然，在政治体制改革的理论研究上，现在的研究和著述要比那时系统、完整、深刻得多。</FONT></P>\r\n<P><STRONG><FONT size=4>　　向总书记反映情况</FONT></STRONG></P>\r\n<P><FONT size=3>　　文革前在广东，赵紫阳与我父亲陶铸共事15年，他那时年轻潇洒，我管他叫紫阳叔叔。那时他虽是中国最年轻的省委书记，但工作经验却很丰富，有一套自己的见地。他工作作风扎实，注重调查研究，每年大部分时间都在基层跑。父亲每当谈起他和王任重时，那种欣赏之情毫无掩饰地溢于脸上。直到生命的最后时刻，父亲还认为是自己连累了紫阳叔叔，还在为\"我虽不曾杀伯仁，伯仁却为我而死\"而痛心不已。我也当面听过紫阳在广东时期的老同事杜瑞芝说过\"赵紫阳绝顶聪明，我们当中没有哪个能超过他\"。<BR></FONT><FONT size=3><BR>　　虽然父亲与紫阳是工作上的好搭档，但\"君子之交淡如水\"，作为私人关系，两家鲜有来往。倒是他来北京后，由于我家就住在中南海边上，子女间走动多了才成了朋友，我也时常去海里看望他。但自从到六局后，我再跨进他的门槛就\"别有用心\"了。<BR></FONT><FONT size=3><BR>　　1987年夏，我进部里刚3个月，就去探望了他。当时我刚于6月份参加了由企业家杂志社、新观察杂志社和世界经济导报社召开的\"深化改革座谈会\"，会上提出深化改革要从理论突破入手，并第一次碰触了\"所有制改革\"这一禁区，时任总理的赵紫阳竟也关注了这次会议，并认为深化改革座谈会上所提出的那些观点没有什么问题。<BR><BR>　　我还为北京人民艺术剧院的事踏过总书记的门槛。我调到党外知识分子处后不久，便到北京人艺搞调研，见到了我仰慕已久的大艺术家于是之、蓝天野、林连昆、顾威……。让我惊讶的是他们比普通人更普通，简直就像胡同里的大爷大叔。实际上他们也确实清贫，但他们最强烈的诉求却是解决职称问题，这关系到社会对他们的认可。有一次去看紫阳叔叔，我反映了国宝艺术家们的状况，还开玩笑地说：\"人家人艺对你有意见啦!说你老不去看他们的戏，当年周总理、陈老总等中央领导经常去看他们的戏。\"\"我很喜欢看人艺的戏，赵说：我喜欢话剧。但现在不比五六十年代，看一次戏麻烦事很多，你拿些录像来看看。\"</FONT></P>\r\n<P align=center><FONT size=3>　　<BR><IMG border=0 alt=\"\" src=\"/upFiles/2015/2/陶斯亮—自右至左：理由、陶斯亮、作曲家王立平、杨小凤夫妇.jpg\" width=557 height=600><BR>自右至左：理由、陶斯亮和作曲家王立平、杨小凤夫妇</FONT></P>\r\n<P><FONT size=3>　　于是我向人艺要了5盒录像带，有《小井胡同》《红白喜事》《左邻右舍》《吉庆有余》《遛早的人们》，后来又送过《狗儿爷涅》。紫阳叔叔还真看了这些录像，他说他比较喜欢《小井胡同》，而\"狗儿爷\"太惨了些。<BR><BR>　　后来北京市文联书记告诉我，文化部、中央职称办和市职称办均下到人艺了解情况，给出的意见是不受框框约束、实事求是地评，并且人艺的高级职称名额不得低于文化部直属的艺术团体。<BR><BR>　　党的十三大后不久，我去看他，也不知天高地厚，张口就说：我认为你还是适合\"紫阳叔叔，当总理，不适合当总书记。\"他饶有兴趣地问我持这样看法的人多不多。我说：\"至少我妈妈是这么认为的，她说你擅长经济，懂基层，有实际工作经验，更适合当总理。紫阳轻轻叹口气：\"\"我也是这么认为的，我婉拒了几次，可是不行啊！\"<BR><BR>　　他还问我群众是否认为我们这个党很腐败了？我说知识分子中很大一部分人这么认为。他又问：\"群众究竟希望体制改革改成什么样子？\"这个问题我没回答清楚，因为那时谁也想象不出彼岸是什么样。他又问我阎明复对反资产阶级自由化是什么态度。我知道这个问题敏感，于是含糊地说\"他很慎重，比较稳\"。<BR><BR>　　1988年下半年，社会上和知识分子当中，流传着针对赵的很多谣言，主要是说赵的孩子搞\"官倒\"，还说赵的总书记位子也将不保。船到深海却要临阵换船长，我预感到情况不妙。10月的一天，我与我先生理由去看望紫阳叔叔，向他反映了社会上对他的儿子们的流言。他说：\"本来我还有点儿信，责令他们不得参与任何与商品沾边的活动，但你今天说起大军，我反而放心了。\"大军是赵的5个子女中最老实的，事后了解所谓大军犯事也根本不是那么回事。<BR><BR>　　我趁机说起了知识分子与党的关系紧张、脑体倒挂现象、知识分子政策失误，以及知识分子本身敏感而又脆弱的特征。\"当前改善与知识分子的关系从抓教育入手最为有效。\"我说。但他感兴趣的是\"这次的反自由化很温和，大多数人都没受到伤害，知识分子为什么还会反应这样大\"。理由说开除刘宾雁等人的党籍对知识分子冲击很大，他极力为刘宾雁做了辩护。我也说文人往往有语不惊人死不休的毛病，别太在意他们说什么，否则自寻烦恼。赵说：\"你们还要考虑党内及一些做实际工作的同志的承受力，不处理这些人，另一方面的人就会认为党太软弱无能。但现在无论如何有一点是好的，人们敢于讲话了。\"<BR><BR>　　又聊到经济问题，这是赵最擅长的，他说：资本主义国家到现在也没有摆脱周期性衰退，社会主义国家也没有摆脱经济过热不断调整这条规律。我国5年一调整，1958年大跃进，1963年调整；1966年文化大革命，我当总理后，1981年调整；1983年很好，但1984年又调整；1987年又面临过热，但感到形势还不错，因此计划内的不做改动，主要压缩计划外的这一块。现在看，计划内的基本控制住了，但计划外的，整个社会的基建规模和消费膨胀。今年年初，想索性把价格放开，现在看，欠妥。调整和价格改革是两回[FS:PAGE]事，可现在撞到一起了。外国人问我是哪一派，我说我不是学者固守自己的学派，我是领导人，就得博采众家之长，今天用这个派，明天取那个派。现在各种物资大战，哄抬物价，国家一统起来就好了。<BR></FONT><FONT size=3><BR>　　赵有时也主动通过小儿子五军叫我去中南海，直截了当地问些问题，如中小学教师对增加10%工资有何反映？知识分子对允许自谋出路政策有何反映？我也直率地回答：反映是这些措施解决不了什么问题。他让我如实回答严家其究竟有什么言论时，我为严君做了辩护，我说：\"我了解严家其，他人非常单纯，书生气，他只是对改革有些担心。他认为真正行之有效的措施应该是简单的，而现在有些理论搞得太复杂了，连他都看不懂了。\"赵听后说，这些人其实也没什么，让外面舆论给弄严重了。至于后来的变化，我掐算不出来两年后的事。<BR></FONT><FONT size=3><BR>　　回忆那段经历，我至今都希望当时那些见面确实为最高层了解知识分子的真实情况，从而善待知识分子起了正面的作用。<BR></FONT><STRONG><FONT size=3><BR>　　尾声<BR></FONT></STRONG><FONT size=3><BR>　　2005年1月的一天，我最后一次去看紫阳叔叔。见他明显消瘦，特别是两只手近乎干枯。他挂着氧气，坐着说话似还有底气，头脑也极清楚，只是离不了氧气，也不能站立活动，一站起来血氧饱和度就会从90%掉到80%。<BR></FONT><FONT size=3><BR>　　至于家，清贫至极。房廊门窗已是油漆斑驳，室内没一件鲜亮的摆设，仍用着公家配置的家具，早已陈旧不堪。在伸手可及的饮水机龙头上，系一根绳到门把手，那是紫阳叔叔为小狗进出设置的。他的忠实伙伴，小狗\"拉肯\"已死，现在是一条西施犬在守护他。<BR></FONT><FONT size=3><BR>　　梁阿姨在另一间房独坐。她的双眼已失明，什么都不能看，天天孤零零地坐着，消磨着时光。<BR></FONT><FONT size=3><BR>　　看到这个破败不堪的家真让人沉重，鼻子发酸。<BR></FONT><FONT size=3><BR>　　要告别了，万没想到紫阳叔叔对我说的最后一句话竟然是：\"你批评我对知识分子不够关心，不如耀邦关心，我都记着哪！\"曾经的总书记，位高权重，一生波澜壮阔，在我们都知道已是最后的见面时，却说出这样一句略带孩子气的话，让我特别的震动，这才是人性啊！越是接近生命的终点，人性越是浓烈到极致，而极致就是回归本真。<BR></FONT><FONT size=3><BR>　　阎明复是个很有个人风格的统战部部长，这个被我母亲认为是最\"天真\"的人，对谁都以诚相待，以情感人，即使是严厉地指出民主党派的某些不妥做法时，也都带着真挚的感情色彩，所以深受民主党派和海外朋友的信赖和尊敬。但在统战部内部看法就不一致，有人在对党的统战方针和策略这样的问题上不认同他，甚至反对他。我认为这只是认识上的问题。有几（下转第8页）<BR></FONT><FONT size=3><BR>　　（上接第14页）位这样的部领导让我非常敬佩，因为他们为人正派，办事公道。分管干部人事工作的副部长武连元就是这样的人，他曾长期从事核工业工作，有着工科生特有的严谨、理性和务实，他可以不同意你的观点，但会尽全力去保护你的政治生命。1991年初的一天，武部长叫我去他办公室，对我说：有些人认为，\"部领导开会，你没解决好谁统谁的问题，不适合再留在统战部工作，你要做好思想准备。我回答说：\"\"谢谢武部长一直以来对我的信任，我选择主动离开。\"<BR><BR>　　就这样，1991年春节后，我一个猛子就扎进了中国社会的汪洋大海中，游弋于中国最有权势的人群——中国市长，以及中国最弱势群体——贫困残疾人之间。这给了我一个多角度看待中国的立场。《中国慈善家》杂志将我与彭丽媛、王建林、马云、徐永光、马蔚然等10人，评为\"2014年中国社会推动者\"。实在惭愧至极！我何德何能，竟能与这些光彩熠熠的名字排列在一起？我女儿说：就你没\"人家都用真金白银去推动社会，钱！\"我想这是对我20多年从事公益事业所付出的心血的认可吧！<BR><BR>　　离开中央统战部转眼24年了，物是人非，唯一难以割舍的是六局。我的那些好同事们，他们爱护我，保护我，理解我，特别难得的是容忍我。六局，仅是我生命交响乐中的一个小节，却是一段华彩乐章。■<BR><BR>　　（作者为中国市长协会专职副会长兼中国听力医学发展基金会理事长、中国贫困聋儿救助行动主席）（责任编辑王彦君）<BR>　　</FONT></P>","title":"我与中央统战部六局","time":1423386498000}