{"id":849,"content":"<P align=center><IMG style=\"WIDTH: 784px; HEIGHT: 458px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051911085365052.jpg\" width=28 border=0><BR><FONT face=黑体>“反右”批斗民主人士、交通部长章伯钧</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 498px; HEIGHT: 556px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051911085373338.jpg\" width=28 border=0><BR>作家丁玲（前排中）划为右派后发配在北大荒</FONT></P>　　《光明日报》离休干部殷毅，与我曾为同事，在70岁之际，学会了使用电脑，在键盘上一个字一个字地敲出了10余万字的《回首残阳已含山》一书，书中叙述了自己一段不堪回首的往事。这是一个老记者的故事，也是55万人的故事。而它的牵涉面，却广及55万个家庭及几百万亲友。这就是共和国历史上很悲痛的那一页：反右派斗争。<BR>　　这55万人，其中的绝对多数为当时中国知识界及干部阶层的精英：一部分是在解放前从各大中城市投奔根据地、投奔共产党的学生志士；一部分是新中国成立之初，从西方回来忠心报国的科学家、学者；一部分是长期与共产党相依为命的民主党派铮铮盟友；还有很大部分是共产党自己一手培养的干部、大学生……<BR>　　一夜之间，他们从美好的人间，跌进了深不可测的地狱。炼狱之长，延续了20多年。法国有个大文豪说过这样的话：如果法国失去了500个达官贵人、政府政要，对法国没有太大影响；但如果法国一下子失去了500个科学家、艺术家、作家、音乐家、诗人，法国历史会倒退半个世纪。这用到中国不一定妥帖，但不幸的是，这句话在中国的20世纪的几十年间几乎成为现实。<BR>　　这个故事更令人痛彻之处还在于：这55万“右派分子”，不是被种种外部的敌人，而是被他们信赖的党组织“引蛇出洞”之后“揪”出来，打翻在地的。在他们的脸上和心上，均被烙上了“反党、反社会主义、反革命”的“火印”。许云峰和江竹筠之所以在国民党设置的监狱里、在刽子手的毒刑下能坚贞不屈，是因为他们自信自己在为真理而献身，坚信新中国的诞生和人民得解放的这一天终将到来，为此，他们愿把牢底坐穿，他们含笑赴死。而这55万“右派分子”，是被他们所热爱的党组织“判决”为“罪人”的，并且在被炼狱之火熬炼的漫漫长夜里，他们还得被迫苦苦“悔改”连自己也说不清楚的所谓“罪行”，而且，他们也完全不指望自己还会有什么“未来”。十一届三中全会后给他们一个个平反，是他们和他们的朋友们做梦也不曾料到的。<BR>　　作者是一个高级记者，他用自己记实而生动的文笔朴朴素素道来，叙述了故事的发展，也尽可能地展示了故事发生的背景。从字里行间，我们感受到一种浓重的社会氛围，这种氛围包括党内由来已久的根深蒂固的“左”倾思想、中国国民素质的某种消极因素以及我们许多领导人的个人品性等方方面面的复杂情况。这种氛围令我们今天读来仍然震惊，进一步逼着人们思考，中国历史上类似民女窦娥被冤杀案尚且曾有关汉卿等人为之鸣冤，而55万社会精英——占当时中国知识分子总数的百分之十——被打入十八层地狱，在长达20年的时间里，却几乎无人敢为他们公开呼吁一声，在全国大大小小的出版物上，几乎见不到一个“不”字。显而易见，这场历史悲剧，已不能简单地归罪于某个领导人、某些单位的错误，而必须从社会体制、社会运行机制和社会氛围中去寻求其产生和发展的深层次轨迹。<BR>　　事实上，反右派斗争，只是新中国历史上类似悲剧的延伸和更大浩劫——“文革”的前奏。从此，中国知识界一片肃杀，风声鹤唳。世人禁口箝声，不敢再有独立思考。于是人民公社、“大跃进”在全国城乡通行无阻，之后又是“反右倾”、“四清运动”、“个人迷信”盛行，直到爆发赤色恐怖的“文革”，悲剧和破坏也发展到了极至。大批当年“反右派”、“反右倾”中的领导干部和积极分子，此时，自己也在瞬息间变成了“牛鬼蛇神”。本书中叙述的故事被放大百倍、千倍后，在中国960万平方公里的土地上更野蛮地重演。<BR>　　这55万“右派分子”，据薄一波在《若干重大决策与事件的回顾》一书中所提供的数字，现已有99%被宣布属于错划，予以“改正”。据我所知当年被划的“右派分子”，不是99%错划，而几乎是100%划错了。这场完全错误的“反右派”斗争与那场史无前例的“文革”浩劫，现在都已成为过去，成为历史。我们的党和国家，在痛定思痛之中，召开了类似遵义会议的十一届三中全会，拨乱反正，庄重地总结经验教训，改革开放，使党和国家重新站立起来，出现了这20年欣欣向荣的中兴局面。十六大的召开，进一步确立了全面建设小康社会的总体目标，并完成了新老交替，为确保十一届三中全会党的路线方针政策的连续性和国家的长治久安提供了保证。面对今天的蓬勃祥和盛世，回顾20多年前的曲折艰险人生，大家真有说不尽的感慨。<BR>　　如果说反右派斗争是新中国诞生后消极甚至黑暗的一页，那么党的十一届三中全会则是一个展现新时代的“分水岭”。新中国今天的正确的治国方略，正是建立在建国初那许多错误做法所引发的教训上。正如恩格斯说的：“伟大的阶级，正如伟大的民族一样，无论从哪方面学习都不如从自己所犯的错误中学习来得快。”从“反右”到“文革”那一场场历史悲剧所产生的深层次、多方面的沉痛教训，是用无数血泪换来的，我们这一代人，我们的后代，绝对无权淡化、忘怀这段历史，更不该再允许此类悲剧在我们的国土上重演。<BR>　　我也是这场悲剧中的一个角色。我整过人，55万右派中，有经我手送下牢狱的。随后在1959年反右倾运动中我又挨了整。至于“文革”那甭提了。经历了这反反复复整人、被人整的坑坑坎坎，我还在继续反思。今天我想到的是，我党我国已经总结接受了许许多多经验教训，使我们重新行进在健康的大道上，前途无限光明，但我个人以为历史经验教训太多了，太深刻了，我们还没有完全地彻底地予以总结，这个工作还应该继续进行下去。就是彻底总结了，纠正它更好地前进，仍是一个艰难的长过程。因此，到今日还不能说，在中国产生“反右派”甚至“文革”的那种土壤、那些条件，已不复存在，已经完全消失，这就是现在众多仁人志士仍常常心存余悸的原因所在。所以回顾总结我党我国成绩、经验的同时，切不可轻视我们失败、教训的反思，这后一条如恩格斯指出的，从某种意义上说尤为重要。为此，我感谢本书作者，我的老同事在古稀之年写下这一篇赤诚的文字。季羡林教授多次呼吁大家执笔写写“文革”，其目的也是想借此教育后人，也包括今人。","title":"牢记“反右派”斗争那段历史","time":1207935744999}