{"id":868,"content":"<P align=center><IMG style=\"WIDTH: 698px; HEIGHT: 495px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051909522320164.jpg\" width=28 border=0><BR><FONT face=黑体>斯大林在苏联最高苏维埃主席团会议上</FONT></P>\r\n<P>　　20世纪共产主义运动对人类社会产生过巨大影响，但对这段付出极为沉痛代价的历史，至今尚未有科学的总结。比如，对前苏联历史中许多问题，由于斯大林时期对联共党史的篡改，许多是非至今若明若暗。我们这些建国前后参加工作的老同志，对苏联的了解多来自一本教材，那就是《联共（布）党史简明教程》。这本书现在当然已毫无影响可言，在书店和一般图书馆中已不易找到。但对我们这些老共产党员来说，则影响很大，后遗症不能低估。<BR>　　这本书出版于1938年，当时的苏联正处于大清洗大流血而又对斯大林大搞个人崇拜的时期。正在这个时候，《联共（布）党史简明教程》（以下简称《教程》）出版了。这本书名义上是由联共（布）中央审定的，而实际上是斯大林亲自修订的，反映的完全是斯大林的观点。因为当时斯大林的领导地位已巩固，大权独揽，一言九鼎，因而由他亲自修订的《教程》具有极高的权威性。此书一出，其他党史教材一律作废。凡是党史和基本理论方面的一切观点和材料，都以此《教程》为标准，与此书不符的都宣布了死刑。此书在苏联国内成为“必读书”，在中国党内也把它当作经典读物，发行量是空前的。我在青年时期就认真读过这本书，印象极深。可以这样说，我对苏联党史的了解，当时完全是根据这本书，不再有第二本书。<BR>　　给我印象最深的是，这本书把苏联革命成功只归功于两个人，一个是列宁，一个是斯大林。列宁早逝，那就归功于斯大林一个人，而且按书中的记载，这个人从来不犯任何错误，是一贯正确的典型。严格地说，这本书有太多的问题，因而要全面核实这本书的内容，那需要写一本厚书，其篇幅至少不比《教程》的篇幅少。现在要这样做是困难的，我只能有重点地探讨几件事。</P>\r\n<P><STRONG>到底哪些人领导了十月革命？</STRONG></P>\r\n<P>　　到底是哪些人领导了俄国的十月革命？《教程》写的内容很多背离史实。<BR>　　这本书把十月革命时许多领导人都排斥在外，甚至把许多革命元老，如托洛茨基、季诺维也夫、加米涅夫以至布哈林都说成早在十月革命前已是“暗藏的阶级敌人”。于是造成一种印象，似乎十月革命自始至终是由列宁和斯大林领导的，最多再加上斯大林的几个亲信，其他元老不但没有功劳可言，甚至都在起破坏作用。<BR>　　有些事完全颠倒了是非。如俄国二月革命后，当时第一次世界大战尚在进行。在如何对待俄国临时政府提出的护国主义的问题上，《教程》硬说加米涅夫等人维护护国主义，而斯大林则“坚持着不信任临时政府的政策，反对护国主义立场，并且号召群众进行积极争取和平的斗争”。但实际情况是，二月革命爆发后，恰恰是刚从流放地回来的斯大林支持和赞成临时政府的护国主义的错误立场，这是斯大林也做过检讨的。这本教材中写的却完全相反。<BR>　　十月革命前夕，布尔什维克党中央成立了领导起义的军事总部。这个总部受彼得格勒军事革命委员会领导。彼得格勒军事委员会负责人是托洛茨基。斯大林只是这个军事总部五名领导成员之一。起义那一天，主要是由托洛茨基布置了起义的具体事宜，斯大林没有分配到什么重要任务。正因为如此，1917年10月25日召开全俄工兵农代表苏维埃第二次代表大会时，列宁、季诺维也夫、托洛茨基、加米涅夫等14人选入大会主席团，其中没有斯大林。这说明当时斯大林并不是党的主要领导人，他在党内的地位也不高，他对十月革命并没有突出的贡献。<BR>　　但《教程》中却说，在10月16日的党中央扩大会议上，选出了斯大林为首的领导起义的党总部，并说这个党总部是彼得格勒苏维埃革命委员会的“领导核心”，领导了全部起义。这完全是明目张胆地篡改历史。</P>\r\n<P><STRONG>恢复托洛茨基的历史地位</STRONG></P>\r\n<P>　　在俄国当时革命领导人中，其政治面貌被歪曲得最严重而且长期难以恢复的是托洛茨基。长期以来，托洛茨基被当作最凶恶的敌人，几乎是谈“托”色变。“托派”，不但在苏联党内而且在中国共产党内也被当作敌人。<BR>　　作为革命元老之一，托洛茨基在十月革命时期和十月革命后内战期间都作过很大的贡献。当时他的地位高于斯大林，这一点，斯大林本人也是无法否认的。<BR>　　托洛茨基的历史贡献可以概括为以下几点：<BR>　　一、当时列宁在国外，主要是他领导了1905年的二月革命；<BR>　　二、他是十月革命的直接指挥者，军事革命委员会的领导人。主要是由他和斯维尔德洛夫直接领导了十月革命，推翻了临时政府。<BR>　　三、十月革命后的内战期间，托洛茨基临危受命，仍担任军事革命委员会主席的要职。在两年多的时间内亲临前线，身先士卒，粉碎了邓尼金、高尔察克和英法等国支持的叛军的斗争，拯救了苏维埃共和国。<BR>　　四、内战结束后，交通瘫痪，托洛茨基又兼任了铁路人民委员的职务，他用铁的纪律和有效的行政手段，使铁路运输恢复了生机。<BR>　　有关托洛茨基的事迹，长期以来是个禁区，因而大家对他所知甚少。中国的出版界到上世纪90年代初期苏联解体后，才开始客观地谈到托洛茨基，揭示当年苏联党内斗争的真实情况。国际文化出版公司出版了《托洛茨基自传》。这本自传的译者石翁等写了一篇很长的《译者前言》，对托洛茨基作了比较客观的评价，可以从中了解不少我们过去不了解的情况。1998年中共中央编译出版社出版了三大部波兰理论家伊萨克·多伊彻的论著《先知三部曲》，介绍托洛茨基生平。此书在欧洲学术界有一定影响，是研究托洛茨基重要的参考书籍。<BR>　　我以为，要真正了解联共党史，需要有多方面的材料，而研究托洛茨基是一个重要方面。托洛茨基1940年在墨西哥被暗杀前，把他掌握的材料交给了美国哈佛大学图书馆保存，那里有托氏档案。其中开放部分可以自由借阅，还有“保密部分”，托洛茨基要求保密到1980年。现在估计也可以自由借阅了。</P>\r\n<P><STRONG>列宁逝世前后苏联的党内斗争</STRONG></P>\r\n<P>　　列宁病逝前夕，在接班人问题上，形势是复杂的。但有一点可以肯定，列宁并没有指定谁是接班人，更没有明确说斯大林是接班人。而且就当时情况说，列宁同斯大林之间有不少矛盾，列宁对斯大林是不满意的。这段历史如何写？《教程》的作者可谓费尽心机。首先，这本书完全掩盖了列宁同斯大林之间的一些观点上的分歧以及列宁对斯大林的不满，把斯大林说成理所当然的接班人。而据一些权威史料记载，自1922年4月斯大林任党的总书记后，他的专横独断的作风开始暴露，并采取各种手段争夺接班人的地位。他拉拢一批人，竭力排斥他的主要对手托洛茨基。面对一些事件上斯大林的专横态度，列宁和斯大林之间的矛盾尖锐了起来，这主要反映在下列几件事情上：<BR>　　一、在斯大林任总书记之初，党内就对外贸易要不要由国家垄断问题，发生过一场争论。斯大林等人认为在实行新经济政策后，应放松对外贸易的垄断。列宁则坚决主张对外贸易仍应由国家垄断，不能放松。托洛茨基支持列宁，因而列宁经常同托洛茨基保持联系，并要求托洛茨基在外贸问题上同斯大林等人的错误展开坚决的斗争。这件事，最后是列宁取得了胜利，斯大林虽表面上接受列宁的意见，但心怀不满。<BR>　　二、在如何对待格鲁吉亚这些民族国家的问题上，列宁和斯大林的观点严重对立。列宁坚持苏维埃各社会主义共和国在建立联盟后，苏维埃俄国应该尊重各民族国家的自主权和平等地位，对格鲁吉亚也应采取这样的立场。而斯大林则企图剥夺格鲁吉亚的自主权，把它降低为一个自治共和国，受俄罗斯领导，而且在处理这件事时采取了高压手段，引起格鲁吉亚上下严重不满，使民族矛盾激化。列宁在病中为此特派人去进行调查，结果证实斯大林有严重的大国沙文主义思想和行为。列宁对斯大林进行了严肃的批评，最后列宁虽取得了胜利，而斯大林在执行中则仍然采取阳奉阴违的态度。<BR>　　三、自从列宁病后，党中央指定斯大林为列宁的“监护人”。斯大林以关怀列宁健康为名，对列宁封锁消息，限制他的通信、会晤的自由。列宁在病床上了解到斯大林当总书记后种种不正常的表现，引起了警惕。他看到斯大林同托洛茨基两人的对立，担心党内领导不和，造成分裂。列宁经反复考虑后，于1922年12月24日口述了一封《给代表大会的信》。他在信中指出，党内领导人不和，使党有分裂的危险，他希望把中央委员人数增加到50人至100人，这是避免分裂的一种方法。他在信中接着说：“斯大林同志当了总书记，掌握了无限的权力，他能不能永远十分谨慎地使用这一权力，我没有把握。”<BR>　　1923年1月4日，列宁又对上述信件作了补充，他指出：“斯大林粗暴，这个缺点在我们中间，在我们共产党人相互交往中是完全可以容忍的，但是在总书记的职位上就成为不可容忍的了。因此，我建议同志们仔细想个办法把斯大林从这个职位上调开，任命另一个人担任这个职位，这个人在所有其他方面只要有一点强过斯大林同志，这就是较为耐心，较为谦恭，较有礼貌，较能关心同志，较少任性等等。”（引自《列宁全集》43卷中文版340页）<BR>　　四、也正在这个时候，又发生一件令列宁十分不愉快的事。斯大林有一次在同列宁夫人克鲁斯卡娅通电话时，破口骂人，态度粗野。斯大林所以动怒是因为列宁当时口授一信给托洛茨基，此信由列宁夫人笔录。斯大林指责她这样做“违反”医生规定，对列宁病体不利，扬言要告到监委会。而列宁夫人说，她这样做，是得到医生同意的。其实斯大林是对列宁不满，是对列宁同托洛茨基联系太多不满，不过借此发泄自己的怨气。列宁夫人没有把此事告诉列宁。列宁在间接听到这件事后十分生气。1923年3月5日，列宁给斯大林一信，严厉批评斯大林的粗暴作风，并要斯大林向他的夫人道歉，否则宁愿断绝两人关系。结果是斯大林向列宁夫人表面上表示了道歉。（参见《列宁全集》43卷569页）<BR>　　由于存在着以上一系列问题，可以想见，列宁逝世前一年左右，在接班人问题上，形势是复杂的。1924年1月21日列宁逝世。列宁的撤换总书记的信件如果在1924年5月召开的苏共第十三次代表大会上作为列宁的“遗嘱”宣读，那么，对斯大林十分不利。这个时候，斯大林十分紧张，积极进行幕后活动，拉拢季诺维也夫、加米涅夫等人，希望他们助他一臂之力。而当时季诺维也夫也想当接班人，他的主要对手也是托洛茨基。季诺维也夫错[FS:PAGE]误地认为斯大林地位不高，不必怕，他就暂时支持斯大林。于是由他出面，在党代会召开前的中央全会上，违背列宁意愿，支持斯大林继续当总书记，并且由全会多数人通过，不再在代表大会上宣布列宁给代表大会的信。这样，列宁的这份“遗嘱”就被打入了冷宫。斯大林继续当总书记。<BR>　　那么，托洛茨基在这件事上态度怎样呢？他的态度十分软弱，在列宁同斯大林发生冲突时，他不想让人感到他在同斯大林争权，他也担心此事处理不好党可能要分裂。但他又认为即使斯大林留任总书记也未必就能当上接班人，因为当时“总书记”这个职务，地位并不高，实权掌握在政治局。因而，他顾全大局，同意斯大林在改正列宁指出的缺点和错误后可以继续留任。这样他就把列宁提供的一颗“重磅炸弹”轻易地给放弃了。<BR>　　应该说，托洛茨基最终所以失败并非是他在理论上革命实践上不如斯大林，在许多方面，托洛茨基是强者，是英雄，但在权力斗争中，他却是一个弱者。而斯大林却是权力斗争的“高手”，他充分利用总书记的职务扩大自己的权力，特别是把人事权牢牢掌握在自己手中，借此拉拢许多人，在党内领导层形成了多数。他又具有随机应变、不择手段的“能力”。他为了除掉托洛茨基，千方百计拉拢季诺维也夫为他服务，等到托洛茨基失败，他再来收拾季诺维也夫一伙。如果说，在理论上，托洛茨基、季诺维也夫、布哈林都比斯大林强得多，那么，在权力斗争的谋略上，托洛茨基、季诺维也夫、加米涅夫、布哈林四个人加在一起也抵不上一个斯大林。他们在权术斗争中都败于斯大林，最终都被斯大林一个个从肉体上彻底消灭掉了。</P>\r\n<P><STRONG>布哈林比斯大林高明</STRONG></P>\r\n<P>　　本来党内有意见分歧是正常现象，应该用民主讨论的方式来解决，但《教程》却把对斯大林有不同意见者称为“反对派”，并扣上“反党反社会主义”的大帽子。实际上“反对派”的意见很多是正确的。比如，在如何对待农业和农民一系列问题上，布哈林就比斯大林高明得多。中国在上世纪80年代反省农业问题上“左”的错误时，重新研究了布哈林的理论，曾出现过“布哈林热”。<BR>　　布哈林同斯大林对经济问题的分歧表现在下列问题上：<BR>　　一、斯大林强调工业化，特别重视重工业的发展，而布哈林认为首先要注意国民经济的综合平衡。<BR>　　二、斯大林强调要加速农业全盘集体化，而布哈林则强调要同时允许个体农业经济存在，反对全盘集体化。<BR>　　三、斯大林认为阶级斗争是社会主义发展的主要动力，而布哈林并不认为阶级斗争是社会主义发展的主要动力。他认为，群众的消费的增长是社会主义经济发展的直接动力。<BR>　　四、斯大林要结束列宁提出的新经济政策，而布哈林主张应按新经济政策来建设社会主义。<BR>　　五、斯大林提出“贡税论”，要农民多交税多作出牺牲，为国家工业化出力，布哈林则认为不能损害农民利益，要提高农产品价格，要在经济上处理好工农联盟。<BR>　　现在看得很清楚，按中国农业走过的社会主义道路的历史教训，证明布哈林的观点是正确的，而斯大林的做法背离农业发展的基本规律，结果导致苏联农业集体化运动严重受挫，大批农民离开农场，大量牲畜被屠宰，粮食严重减产。据最近俄国新编教科书揭示，1932年至1933年，由于粮食歉收加上干部强行收购粮食，苏联农村发生严重饥荒，500万人丧生。<BR>　　《联共（布）党史简明教程》在这个问题上则完全美化农业集体化运动，似乎只是地方工作人员被胜利冲昏了头脑，发生一些过火行动。在纠正这些错误后，集体农庄巩固了，增产了。而布哈林则被说成是阶级斗争熄灭论的炮制者，是富农在党内的代理人，最后竟说他早已是国外派来的间谍。</P>\r\n<P><STRONG>为大清洗制造理论</STRONG></P>\r\n<P>　　《教程》发表在1938年，当时斯大林已经在党内和社会各阶层相当大的范围内错杀了一大批人，整个社会充满恐怖氛围。为什么要如此多地错杀人，《教程》花很多篇幅，阐明斯大林的阶级斗争的新论据：<BR>　　其论据之一是说“阶级敌人越是失去立足的基地，社会主义越是取得成就，阶级敌人的反抗就会采取越加尖锐的形式。”<BR>　　其论点之二是“党是靠清洗自己队伍中的机会主义分子而巩固起来的”，“堡垒最容易从内部攻破的，为要达到胜利，首先就必须把工人阶级政党中间，工人阶级的领导司令部中间，工人阶级先头堡垒中间所有的投降主义者、逃兵、 工贼和叛徒清除出去。”<BR>　　这种理论被利用来作为党内打击异己的根据。<BR>　　《教程》的第四章第二节还插入了斯大林亲自撰写的一篇修正马克思、恩格斯哲学观点的哲学论文《辩证唯物主义与历史唯物主义》，在斯大林时代，苏联的哲学家们都围绕着这篇文章转，视为马列主义的“经典著作”，不能有丝毫怀疑。斯大林之所以要修正马恩的哲学观点，是为他的政治目的服务的。<BR>　　首先，斯大林否定唯物辩证法的第一条根本规律，即对立面的斗争和统一规律。这条规律认为，自然和社会一切事物都包含内在的矛盾。矛盾存在于事物内部，既统一又有斗争。事物即在矛盾的统一和斗争中发展。而斯大林则只承认事物内部的矛盾和斗争，而不谈事物的辩证的统一，不承认事物内部的对立面具有内在联系并且相互依存，当然也就更不承认对立面在一定条件下可以相互转化。这正好犯了恩格斯所批判的形而上学的错误，也背离列宁对辩证法的正确理解。<BR>　　斯大林所以不提事物的矛盾的统一性，无非是说，对阶级敌人，对党内反对派，只能无情地加以消灭，而没有任何同一性和统一性可言。同时，斯大林还把唯物辩证法的三条基本规律：对立统一规律、质量互变规律、否定之否定规律，擅自改为四个“基本特征”，同时又把否定之否定这条基本规律取消了。为什么要取消否定之否定规律？无非是说，新生的苏联否定了旧俄国，我斯大林否定了党内反对派，绝对不可能再来一个否定之否定。也就是说，苏联不可能再一次被否定，我斯大林也绝对不可能再被否定。但事实是无情的，辩证唯物论的基本规律不可能凭个人意志而消失。现在来看，前苏联确实被否定了，斯大林的错误也被揭发了，这正是否定之否定的基本规律在俄国历史进程中活生生的体现。<BR>　　斯大林为大清洗的需要，制造了社会主义建设阶段阶级斗争越来越尖锐的理论、堡垒最容易从内部攻破的理论，硬说这是“列宁的著名原则”。其实列宁只讲过十月革命时期、内战时期阶级斗争激烈，并没有说过和平建设时期也要大搞阶级斗争、党内斗争。列宁讲的无产阶级专政决不是个人暴政。显然，这是斯大林借列宁的名义制造出来进行自相残杀的理论。而我们中国共产党在很长时间内把斯大林这种理论视为马列主义无产阶级专政理论的“精髓”，使党内和人民内部斗争越来越激烈，也造成了极其严重的后果。</P>\r\n<P><STRONG>斯大林清洗了哪些人？</STRONG></P>\r\n<P>　　自基洛夫1934年12月1日在列宁格勒被暗杀后，斯大林就借机开始了全党和全国范围内的大清洗大流血。《教程》一书对此写得杀气腾腾，充满血腥味。<BR>　　那么，被斯大林称为间谍、特务、白匪、法西斯主义奴仆的是些什么人呢？<BR>　　我手头有一本人民出版社1981年内部发行的《三十年代斯大林主义的恐怖》一书，作者是美国籍鲍里斯·列维茨基。这本书在长达600多页的篇幅中罗列了一份30年代苏联大清洗中牺牲者的名单及其传记。我读完这本厚厚的书，真感到触目惊心。<BR>　　此书一开始首先介绍基洛夫案件。1934年12月1日基洛夫在办公楼被暗杀。本书认为基洛夫是反对斯大林的带头人，也是最早一个受害者。基洛夫死后，斯大林乘机铲除了基洛夫手下的许多干部，包括列宁格勒州和列宁格勒市的州委书记和市委书记达100多人。<BR>　　接着这本书提供苏联军队受摧残的材料，为首的是苏联元帅图哈切夫斯基。当时他被控告为德国总参谋部的间谍。同图哈切夫斯基一起被害的军官有83人，他们都是红军中富有经验的中坚力量。后来查明，这完全是希特勒特务机关设下的圈套。他们伪造了一批图哈切夫斯基暗中同德国军方勾结的信件，自有“蒋干式”的人物将这些假情报献给斯大林。斯大林中计，难怪希特勒听到一大批苏联军官被害的消息大为兴奋，于是下定了要进攻苏联的决心。军队的大清洗持续到1940年，被清洗的军官总数达3.5万人，这是德军向苏联发动进攻初期苏军节节败退的直接原因。<BR>　　除军官外，还有一大批著名的苏共领导人、苏联各民族共产党的领导人及许多杰出的外交官、工业界人士、科技和经济界人才。正因为如此，大清洗后苏联工业受到严重打击。<BR>　　1934年苏共第十七次代表大会当选的中央委员们的命运最惨。中央委员139人中98人在1938年被处决和逮捕。1916名代表中有1108人被捕。<BR>　　当然，这本书提供的材料只是一部分，大清洗的范围还要大。<BR>　　不但对苏联国内，甚至对外国共产党，斯大林以共产国际的名义也施行粗暴干涉，最严重的是在1938年解散了波兰共产党，并把波兰共产党视为间谍组织，逮捕和处决了波共创始人瓦尔斯基等多人。当时在苏联留学或工作的各国共产党人和学生也遭到同样的命运。<BR>　　对苏联老百姓的迫害也是严重的。克格勃后来设置第五总局就是专门用来对付苏联居民中不满现状者，苏联当时监狱、集中营、疯人院遍及全国。<BR>　　30年代被镇压的受害者共有多少人，至今难以有一个确切的数字。据俄罗斯历史学家罗·亚·麦德维杰在《让历史审判》一书中揭示：1936年——1939年受到迫害的政治犯不少于四五百万人。1937年——1938年镇压和枪决活动是如此猖狂，仅莫斯科市当时根据法院判决书枪决的，一天就有上千人。<BR>　　斯大林残酷无情的性格也给他的家庭带来悲剧。他的夫人阿利卢耶娃，也是一个革命干部，因不堪虐待在1932年11月自杀身亡，而社会流传的说法是被斯大林杀死的。他有二子一女，命运也很悲惨。他的女儿在斯大林死后给友人写信说，她在为斯大林遗体守灵时曾冒出这样的想法：“这是一种解放，它对所有的人来说，对我也是一样，是摆脱一种共同的压迫，这样压迫像一块巨石，压在一切心灵、精神和思想上。”</P>\r\n<P><STRONG>从政治体制中找原因</STRONG></P>\r\n<P>　　面对可怕的历史图景，人们不禁要提出这样一个问题：一个革命领导人为什么最终会蜕化为一个绝对的、野蛮的专制主义者？人类[FS:PAGE]为此付出了血的代价，这里有没有深层次的原因？<BR>　　我认为深层次的原因是有的，我们应该从十月革命以来形成的苏联的政治体制中去找。<BR>　　十月革命时期，处于敌强我弱的情况下，革命队伍需要有集中的意志，需要高度的权力集中，这样才能有一支铁的队伍。在当时条件下，当然谈不上什么民主与自由，一切都实行严格的军事化。十月革命胜利后，面临强大的复辟势力，也不得不采取高度集权的政治体制。应该说，这种体制在战争时期产生一种凝聚力，也确使当时革命政权在危急中免于被摧毁。<BR>　　但列宁在内战结束后已经看到权力过于集中的弊端，他力求进行政治改革，而且已经进行了一些改革，可惜列宁早逝，他的计划没有实现。<BR>　　列宁在病逝前一年，在病床上已经看到斯大林的致命的缺点，并认定他不适合当一国之领袖，现在看来，不能不说列宁确是十分敏锐，比当时任何人都看得准确，也说明他痛恨粗暴和专制。但在接班人问题上，列宁不想一个人说了算，他对斯大林虽极不放心，但他只是提交给党代表大会去解决。可惜的是当时列宁病重，后来完全丧失说话能力。这就使斯大林的夺权活动有了可乘之机。<BR>　　列宁在晚年力图扩大党内民主，采用加强监察机构、取消干部委任制、进行民主选举等办法改变党内的不正常状况。为加强对党委的监督，1920年俄共第九次全国代表会议决定，成立一个同中央委员会平行的监察委员会。各级监委会不属同级党委领导，而是平行地行使职权，并向本级代表大会报告工作。监察委员会的决议，同级党委必须执行。如有不同意见，可提交联席会议或代表大会解决。中国的一些学者认为，如果列宁不早逝，如果按列宁的原则和设想进行努力，那么，苏联的政治体制可能是另外一种模式。<BR>　　斯大林上台后，虽然《教程》中吹捧他“高举列宁主义大旗”，实际上他没有按列宁确立的原则进行任何政治体制改革，却形成了一个高度中央集权、丢掉民主与法制、党政不分、官僚主义严重、个人崇拜盛行的政治体制，最终是由中央集权变为个人独裁。并且把这种个人独裁发挥到登峰造极的地步。这就种下了苏联最终灭亡的祸根，也毒害了其他国家的党。</P>\r\n<P><STRONG>十月革命经验的局限性</STRONG></P>\r\n<P>　　十月革命离开现在有80多年了。我们已进入新世纪，站在历史的新的起点，回头再来看当时俄国革命，我们的评价肯定会更实事求是一些。现在，中国不少学者认为，十月革命武装暴动的胜利带有一定的偶然因素。十月革命胜利得太快了，当时许多俄国革命者都感到意外，包括上层领导内部。当时联共党内不少人并不主张立即举行工人武装暴动，结果攻打冬宫胜利了。但这是非常脆弱的胜利。如果说有必然性，那也是非常脆弱的必然性。其原因是当时的克伦斯基的临时政府更加脆弱，而革命者的意志，特别是列宁和托洛茨基这些领导人的顽强斗志和领导艺术起了决定性的作用。这场革命的胜利所花的时间和代价是不多的。革命胜利后，各种内外困难极大，也完全可以导致革命的失败。但这些难关也靠人的革命意志克服了。<BR>　　十月革命的胜利，人的因素确实起了极大的作用。但如果把它看作是各国革命共有的规律，似乎别的国家也非要采取十月革命的方式取得胜利，那就未必如此。斯大林通过共产国际对中国革命进行指导，强调城市暴动等一套“左”的做法，结果给中国革命带来严重损失，这就是采用十月革命方式失败的一例。中国革命走的是以毛泽东同志为代表创立的农村包围城市进行农民战争的道路，走这条道路侥幸因素很少，靠的是实力的较量，使革命队伍由弱变强，最后取得胜利。但斯大林对中国这条革命道路一直心存怀疑，在中国革命胜利后，他仍然没有充分肯定，只是勉强地承认中国革命的胜利，而在许多事情上，对中国和其他社会主义国家，仍不改当年列宁早已批判过的他的大国沙文主义立场。<BR>　　显然，《教程》一书中推荐的苏联革命和建设的模式被斯大林凝固化美化了。而这种模式在苏联解体以后，更清楚地证明了它带有很大的局限性和片面性。中国在革命阶段，正因为摆脱了十月革命模式才取得全国性胜利。在社会主义建设初期阶段，则因为受到苏联模式的严重影响，以阶级斗争为纲、“一边倒”，走了20多年弯路，损失惨重。而我们于上世纪80年代始最终能跳出困境，正是在按邓小平理论摆脱苏联那套模式之后。当然，要彻底摆脱苏联模式的影响，仍需作艰苦的努力。<BR>　　可喜的是进入新世纪后，中国的学术界对苏联问题和斯大林问题的认识有了更大的透明度，不再以貌若公正来美化斯大林，而是力求无保留地恢复斯大林的本来面目。如中央党校姜长斌、左凤荣写的《读懂斯大林》一书，就给读者画龙点睛的印象。<BR>　　最后我想借用这本新书的作者的观点来结束我的文章：<BR>　　我们说斯大林——苏联模式坑害了几代共产党人，并不为过。<BR>　　我们曾错误地把斯大林亲自修改定稿的《联共（布）党史简明教程》当作马克思列宁主义的“百科全书”加以学习，贻害无穷。<BR>　　抛弃斯大林——苏联模式是历史的必然，应该是一种解脱、解放。<BR>　　我国改革开放的任务远远没有完成，要较为彻底地清除斯大林模式的影响，任务还很艰巨，我们万万不可掉以轻心。<BR>（作者系《人民日报》高级记者）<BR>（责任编辑　林　耀）</P>","title":"重新审视《联共（布）党史简明教程》","time":1207950914000}