{"id":869,"content":"<P align=center><IMG style=\"WIDTH: 700px; HEIGHT: 477px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051909522328450.jpg\" width=28 border=0><BR><FONT face=黑体>1942年，重庆《新华日报》的工作人员在进行整风学习</FONT></P><BR>　　中国共产党由革命党转变为执政党前，创办的报纸，影响力最大的恐怕要算《解放日报》和《新华日报》两种了。《解放日报》在延安，自然好办；但《新华日报》办在重庆，其困难就可想而知了。一份在国民党中央政府眼皮下办的共产党报纸，既要坚持说真话，又要对付国民党新闻检查官们，真不是一件容易的事。《新华日报的回忆》（四川人民出版社，1979年12月版）就是当年参与办报的老报人的回忆录，说的都是办报人的种种艰难。我今读之，竟也兴味盎然。<BR>　　上世纪80年代曾做过《红旗》杂志总编辑的熊复先生回忆说：“蒋介石国民党对付《新华日报》的办法就是：让你办报，但是又不让你讲话。一句话，就是不让《新华日报》有言论自由。”(《新华日报的回忆》112页，以下只注明页码)中共“党中央的文件，毛泽东同志的著作如《论持久战》、《新民主主义论》，周恩来同志写的专论，《解放日报》社论，通常都是不许登载的。几次反共高潮时期，甚至‘共产党’、‘毛泽东’、‘八路军’、‘陕甘宁边区’、‘敌后抗日民主根据地’这些名词都不准见报。”(113页)国民党新闻检查官要审查，送上去的稿子，经常被打上“免登”或“删登”等字样。但办报人很智慧，或开“天窗”，或打“××”，或注明“以下奉令删登”，弄得新闻官们很是“感冒”，却又无可奈何。“皖南事变”发生后，蒋介石于当年1月18日公开宣布取消新四军的命令，但又不让《新华日报》发表披露事实真相的报道。周恩来为“皖南事变”题词：“为江南死国难者志哀”和“千古奇冤，江南一叶；同室操戈，相煎何急”，但国民党不让发表。那几天国民党新闻检查官们亲临报馆审稿，办报人则机智地制作了两块版，一块是周恩来的题词，一块是给检查官们看的。就这样，在检查官们一字一句审稿的时候，有周恩来题词的报纸已经印出来了。印出来以后怎样？熊复先生文章没说受到何种处罚，但读此书知道，国民党的处罚一般就是“警告”或勒令“停刊”几天等。<BR>　　时任中共四川省委书记的吴玉章回忆说：“《新华日报》对国民党统治区一切黑暗的现象，无不尽情地加以暴露；对广大人民群众的痛苦生活，则代他们发出沉痛的呼声。”（44页）报纸对国民党的贪官污吏，对特务、党棍以及土豪恶霸、保甲长的种种不法行径，都进行了揭露，使人民看清了痛苦的根源在哪里。1946年4月，国民党借口《新华日报》登了《驳蒋介石》一文，说“侮辱了元首”，叫嚷着要封闭报馆。后来，他们想出一个办法，捏造了一些团体，在柳州、开封等地方法院控告《新华日报》。柳州法院把这一控案转到重庆，企图打压《新华日报》。但是，在《新华日报》严词驳斥和律师界朋友的帮助下，重庆法院不得不批曰：“查我国法律无侮辱元首之条文。如系毁谤，须本人起诉。”（45页）大概蒋不会直接上告，所以就搁置了。<BR>　　国共谈判破裂后，内战打起来了。1946年7月，中共军队在苏中七战七捷，消灭蒋军5万多人；1947年1月，中共军队在鲁南枣庄、峄县地区消灭蒋军5万多人；2月，又在鲁中莱芜地区消灭蒋军6万多人……这些消息，《新华日报》都设法登了出去，并登出被俘军官的名单，号召家属和他们联系，弄得国民党很是尴尬。当时曾有人说：“世界上哪有这样的事，在打仗的时候，竟允许敌人在自己的区域发宣言，发战报，进行宣传？”（45页）不久，《新华日报》被国民党派重兵包围了，安据点，筑工事，甚至设置机关枪阵地，如临大敌一般；对《新华日报》的检查也更加严厉了。国民党明确规定：新华社的稿件不准登，前线解放军胜利的消息不准登，国统区人民反内战、反饥饿的消息不准登……《新华日报》却采取变通的办法，常常只作些不损原意的改动就登了。更多的时候是根本不理睬，该登的还是照样登，使国民党新闻检查官们“毫无办法”。于是，国民党就质问《新华日报》，“究竟重庆是谁管？真是无法无天了!”（47页）但正是这样，《新华日报》在中国报业史上写下了辉煌的一笔。<BR>　　两年前，有人编了本当年《新华日报》和《解放日报》社评言论集，我统计了一下，全书收文92篇，其中从《新华日报》选入的就有68篇！《要真民主才能解决问题》(茅盾)、《实现自由是“不切实际”吗？》、《有人民自由才有国家自由》、《民主是发展生产的暖室》、《争民主是全国人民的事情》、《论英美的民主精神》、《报纸应革除专制主义者不许人民说话和造谣欺骗人民的歪风》(陆定一)、《人民文化水平低，就不能实行民选吗？》、《平民人身自由是政治民主的标尺》、《一党独裁，遍地是灾！》、《学术思想的自由问题》(潘梓年)、《言论自由与民主》、《新闻自由——民主的基础》、《为笔的解放而斗争》……读读这些社评的篇目，就可知当年《新华日报》的追求是什么，以及它是怎样与人民“共患难、同呼吸”的。<BR>　　如今读着这些老新华报人的回忆，我真有一种身临其境的感觉。新闻界前辈们在国民党专制下表现出来的坚韧和顽强，令我感佩万分。我尊敬他们，崇拜他们，羡慕他们！他们于极其恶劣的环境下，冒着生命危险把“真相”告诉了人民——尽管国民党经常派特务或流氓骚扰报馆，或捣毁房子，或破坏设备，或打伤人、抓走人，但报纸还是照常出。该说的话，说了；想发的文章，发了。使《新华日报》的期发量最高达6万份——而当时国民党的《中央日报》发行仅一万多份。这说明了什么？人民在听不到真话的时候，《新华日报》说了真话。<BR>　　老报人袁鹰在《同舟共进》（2002年第12期）上撰文说：“顶重要的就是要替老百姓说话。”这话说得多好啊！（责任编辑　吴　思）","title":"读《新华日报的回忆》","time":1207950985999}