{"id":892,"content":"<P align=center><IMG style=\"WIDTH: 680px; HEIGHT: 474px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051817053477982.jpg\" width=28 border=0><BR><FONT face=黑体>温济泽（左）与李铁映在一起</FONT></P>　　在2月7日上海《文汇读书周报》上，看到邵燕祥《一个难得的共产党员（读《永远的怀念——温济泽纪念文集》）》后，我即提笔写此文。因为文中提到了我，而我是绝不敢当的，故而必须表个态。<BR>　　文中说：“他的老战友曾彦修说从许多方面看，温济泽都是一个难得的（好）共产党员，共产党应以有温这样的党员为骄傲。”在厚厚的一本纪念文集中，燕祥同志找出这两句来加以发挥，我当然感到极其荣幸。但又不得不说明几句，“老战友”三字我是绝不敢当的，也不好默认。<BR>　　我不得不说明的是，我绝无资格称为温的老战友，温作为共产党员坐监的时候，我才十来岁，温比我早加入共产党八年，因此他是我名副其实的革命长辈。至于在知识和革命功业上，我更不及他的数十分之一，这是事实，所以我不得不作此说明。<BR>　　但是，对我的这两句话，恐怕有不少人会不同意。其中有一种是囿于多年养成的老观念，甚至会嘲笑以至愤怒地说，我说的太出格了，温又不是什么大领导，有什么了不得呢，你这话也未免口气太大了。是的，温在解放后最高不过是中央广播局副局长，离休时也只是中国社会科学院研究生院院长。按习惯，这不过是千千万万中层干部之一罢了，滔滔者，天下皆是也，普通之至。这样的人能代表党吗？我说，恰恰是这样的人代表了党的光明面。<BR>　　老百姓看人是有自己的看法的，不以人的职位大小定高下。湖洲张建智先生有一本书叫《中国的狱神庙》，原稿令我看过，其中有一个狱神，就是广东增城县的一个看监牢子的名字，竟与皋陶、萧何这些同为狱神的大人物们并列。由于他对犯人特好，所以得到一切人的赞美。而这是经过明代时的省级司法机关同意并转报中央司法机关批准了的。<BR>　　可见，老百姓是不看你官职高低，而是只看你人的好赖的。党的威信的来源根本上也是如此。党的高级领导人固然重要，但那么多一生埋头苦干、不计荣利、不计生死、终生苦斗、继之以死的，像温济泽这样半尘不染的大量党员的活动，才更是党的威信的来源，才能把党撑持到今天，使党得到发扬光大。可惜，七八十年来，从前苏联起，就把历史颠倒了，我们学习的全是个人决定历史的“历史唯物主义”。举个大家眼见的通俗例子：苏德战争的苏联电影，大多就是斯大林与希特勒两人在那里斗法，偶有战士出场，也是不得不有的龙套而已。中国很多解放战争的电影，更是毛泽东与蒋介石二人在那里斗法，战士的龙套任务，比苏联片还不如。但是，我几次从电视上看过西方拍的《（世界上）最长的一天》电影，是专写1944年6月6日，英、美、法、加等盟军在西欧诺曼底海岸登陆作战的，血战了24小时，电影中出现的最高人物，是美军一个少校。（作为走过场，艾森豪威尔等是否在英国总部出现过，我已记不清了。）我们叫了几十年的群众观点，宣传的恰恰是个人决定历史的超英雄史观。从1938年起我们就差不多只学制造这种反马克思主义观点的“唯一的马克思主义百科全书”、斯大林的《联共党史》。<BR>　　我是1978年初秋，偶然地从李慎之同志处听说温济泽也在1957年被定了“右派”。听说后，我掉了眼泪。温也是右派，那末，还有何人不可以定为右派呢？<BR>　　后来，温济泽成了第一个被“平反”的“右派”，是胡耀邦任中组部部长时毅然决定为他平反的，足见胡早已认为把温定为“右派”是多么荒唐的事！<BR>　　那么，温济泽究竟有哪些地方值得人们永远学习的呢？我想在平常习惯以政治为中心的优点之外，另外提几点他个人特具的、然而又是大家特别值得学习的优点和特点。<BR>　　第一，是温刻苦学习和钻研自然科学的精神。温入狱之前，仅读过初中性质的学校，自然科学的程度当然不可能高。他三次坐监几年，尤其是最后一次，长达五、六年之久，他在狱中固然找了当时所能得到的零星的马克思主义书籍来看，此外，他在狱中主要是学自然科学，这方面的书，狱方不限制。温不仅很快把高中自然科学书学完，而且把大学普通数学、物理、化学、生物、地理、地质、天文这类书，也尽量找来拼命研读。商务印书馆“大学丛书”中有些书，如《普通物理学》、汤普生的《科学大纲》之类书，他都找来读过。上世纪80年代初，有一次因编书事我同他住在一个宾馆几天，得知他在狱中学习自然科学的简况。他说，他先学高中自然科学书，困难不大。然后就是学大学的基础自然科学课程。温还说，他的数学基础差，因为数学要动手演算，但狱中纸笔较难寻到。尤其麻烦的是，狱卒一看见就要没收纸笔，还要严格处分。所以偷偷弄来一点铅笔纸张，又无刀片，很难办。以上说的是温在狱中的情况。我们现在也要逐渐进入“知识经济”时代了，自然科学对我们每个人都很重要，所以我们应当学习温济泽在狱中也全力学习自然科学的精神。<BR>　　第二，是学习温济泽的“温良恭俭让”。学习他的人情味，终生和气待人，循循善诱，永远温文尔雅的态度和作风。有人会问：“温良恭俭让”不是早就批倒批臭了吗？我以为，不必理它。不是连让农民吃饱肚子也要批倒批臭吗？我们必须把坚强的党性与美丽的人性结合在一起。这两者决不是一个消灭一个的问题，而是二者缺一不可的问题。如果消灭了温良恭俭让，还谈得到中国作风与中国气派吗？党在今后逐步走上领导高度知识经济化的建设中，就必须同一切知识经济体现者们，永远保持亲密无间，情如一家的关系，而决不是什么一时利用谁谁谁的积极性的问题。<BR>　　第三，是学习温济泽老当益壮，小车不倒只管推的精神。其实，这是安度晚年的一个最好方法。而且这样更能延年益寿，因为他的精神世界永远是朝气蓬勃的。温退休后，行政事务少了，除开他做的大量别的工作不说，仅就他编成15卷《瞿秋白文集》和10卷《革命烈士传》两件事来说，就是一件极难得的事。以烈士传来说，并不是编选现成的文章，而是新拟名单，绝大部分是初次编写的，所以工作量很大。而人物的挑选，没有他这样的革命老资历和公平的态度，也是难于胜任的。没有始终熊熊如火的革命热情，温济泽能够在七十几岁以后再干它十多年，直到鞠躬尽瘁，死而后已吗？<BR>　　所以，温一生职务虽不高，但他一生对革命，对文化，对做人态度，对领导作风的贡献，却是不多见的，所以我才敢说“共产党应以有温济泽这样的党员为骄傲”的话。（责任编辑　方　可）","title":"温济泽与温良恭俭让","time":1207993513000}