{"id":893,"content":"<P align=center><IMG style=\"WIDTH: 382px; HEIGHT: 478px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051817192713372.jpg\" width=28 border=0><BR><FONT face=黑体>1956年永嘉包产到户试验三位主要人物。左为李云河，右为戴洁天，中为李桂茂</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 776px; HEIGHT: 441px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051817192721658.jpg\" width=28 border=0><BR>1998年8月永嘉包产到户试验42周年座谈会人员留影。左四为杜润生、左三为朱厚泽、左二为戴洁天</FONT></P>\r\n<P>　　1998年盛夏，杜润生、朱厚泽等一批党史和农村问题专家，来到浙江省永嘉县，对1956年农业合作化高潮中，发生在这里的“包产到户”试验，进行考察、研讨，最后形成一个共识：1956年春，在永嘉县燎原农业生产合作社的“包产到户”试验，是全国农村最早发生，并在一个较大范围内实行，取得明显成效、产生巨大影响的一次改革实践。永嘉1956年的试验，是中国农村改革的一个源头。<BR>　　杜润生说，永嘉是中国包产到户的先躯。永嘉的这次试验开创了农村生产关系自我调整的先例，是中国第一次有组织、有领导的“包产到户”试验。原国务院农业发展研究中心副主任吴象说，“永嘉包产到户的失败并不是失败，它同凤阳的胜利从正反两面证明了共同的真理。”<BR>　　永嘉包产到户试验的先行者们为县委领导、县委农工部、县农业局和一些区乡的干部，其中贡献突出的有三位：当时的县委书记李桂茂，副书记李云河（开始试验时任县委宣传部长），县委派到燎原社进行试点的工作组组长、亲手完成试点全过程各项工作，并写出具有较高理论水平总结的戴洁天。这三位里，与我有点交往的只有戴洁天一人。他给我最初的印象是一位待人谦和的学者，了解加深之后，更为他以天下为己任的情怀，正直的品格，重实践做实事，脚踏实地的作风所感动。正是从他身上，我认识了永嘉包产到户试验先行者们的胸襟和胆识。</P>\r\n<P><STRONG>与农民、农村共命运的知识分子</STRONG></P>\r\n<P>　　戴洁天是浙江省瑞安县人，出生于一个破落地主家庭，上中学时就接近党的外围组织，后在上海中国新闻专科学校读书时，投入党领导的反饥饿、反内战、反迫害的学生运动。解放前夕，白色恐怖加剧，大批爱国、进步学生疏散离校，戴洁天回到温州，参加了党领导的一个地下小组，温州解放后，戴洁天参加永嘉青年工作队，配合进城部队做好城市宣传和接管工作。1950年戴洁天进浙江省干校土改训练班学习，结业后分回温州专区永嘉土改工作队参加土地改革，从此与永嘉农村结下了不解之缘。互助合作运动兴起后，他常年在乡下办社，与农民共同生活，与乡亲们结下了深厚情谊。县里的人们说，“这个大学生可真是从里到外，真正工农化了。”<BR>　　1955年冬天，永嘉全县出现合作化高潮，涌现出一批规模较大的集体农庄（高级社），其中最有名的是三溪区潘桥农庄。这个农庄以一个高级社为核心，吸收周围15个初级社、一批互助组和一批单干农户，组成一个有1184户人口、8456亩土地的大型农庄。戴洁天是县里派来的建社工作组组长。建社完成时正赶上春节，只见到处红旗飞扬，村村敲锣打鼓迎“高潮”，社社演戏庆“升级”。可春节一过，开始备耕，社干部们才发现，面对如此庞大的农庄，上千男女劳动力，不知该如何有序地组织生产，合理计酬，只好仍然沿用小型初级社的办法，包工到生产队，队长天天忙派工，夜夜忙评分。戴洁天感到问题严重，如果这种局面继续下去，春耕大忙一到，全社肯定会乱成一锅粥。眼下社员口粮普遍紧张，如果不能有效组织社员搞好生产，增产粮食，今后合作社如何巩固？社员靠什么生活？他当机立断向上级提出报告，要求在完成建社任务后，继续留在潘桥社“解剖麻雀”，帮助社干部摸索如何搞好大社的生产管理，发展生产。<BR>　　得到批准后，戴洁天就在潘桥扎下来，他选定农庄主席谢文法所在的生产队作为试点。他先是白天跟随社员下田干各种农活，夜晚参加评分。做完这一切例行工作后，再召集社干部研究生产管理问题。戴洁天很快便看到问题的症结：这里实行的粗放管理办法，干什么都集体伙干，只有大包工，没有小段计划，计酬仍然是“死分活评”，“白天大伙一起混，夜晚面红耳赤争。”这时，正巧浙江省委农工部印发了一个《改进生产管理》的小册子，介绍了《个人专管地段劳动质量负责制》。可惜小册子里只介绍了这个名称，却无具体做法，也没有可参考的实例。即使如此，戴洁天也很受启发，他多年探求的目标就是要解决社员责任心不强，农活质量无法保证的问题，这个“个人专管地段”里大有文章可做。过去一直是包工包产到队，至多包到作业组，绝不允许包到社员包到户。这个“个人专管地段”就突破了包工不可到人的禁区。结合过去实行过的小段包工的经验，他和社干部一起着手改进生产管理。首先是划小、加强基层劳动组织，全社以行政村为基础，划为7个大队，55个生产队，生产队固定作业区（专管），以生产队为包工包产核算单位；然后是全社建立“四包”责任制，生产队向合作社“四包”，作业组向生产队“四包”，而社员个人，按每个人的不同情况，分别固定管理一定的耕地面积（社员个人专管）。这就叫“个人专管”，“联地到人”。几个措施的实行，把“专管制”与层层“四包”，与按件计酬结合起来，建立起“个人专管地段责任制”，从而使潘桥社生产管理上了一个台阶，正常生产秩序初步建立起来，队长、社长觉得好管了，全社的生产管理面貌从此大变。<BR>　　试行两个月后，戴洁天写出《潘桥社建立个人专管地段的生产管理与劳动质量负责制的报告》，中共温州地委在报告上批道：“这种办法是合作社在生产管理上一种高级形式的管理制度。”</P>\r\n<P><STRONG>决心从实际出发，进行“包产到户”试验　　</STRONG></P>\r\n<P>　　但是，他并没有满足于此。他深知，实行这种专管制，解决了生产管理上的“大呼隆”，使生产秩序大为改观，但这种办法只“联地到人”，却不联系产量，还不可能完全解决社员的生产责任心不强，劳动质量无保证的问题。社员说，增产一千斤，也没有我一斤的好处。社员们出勤多了，并不愿多出力流汗，更不可能尽心尽力地干好每一件农活。而搞农业种庄稼，是开“露天工厂”，受制于天，受限于地，既是社会生产过程，又是生物的生长过程。所以，农业的管理绝不比工业管理容易，人的责任心至关重要。农业生产还有一个特点，从种到收，要几个月时间，劳动环节很多，每个环节都没有最终成果，但每个环节都对最终成果——作物产量产生直接的、无法挽回的影响。只要哪一个环节没做好，其他环节的劳动可能全部劳而无功。只有从种到收，每一个环节，都保质保量完成任务，才可保证这一季庄稼丰收。所以农业上真正有效的生产责任制，一定要能够让社员们人人关心生产，时时事事注意农活质量，尽力尽心地做好每个工序的劳动。戴洁天说，以上种种原因决定了农业生产中的责任制，绝对不能离开包工到人，而且还一定要联系产量。要搞好高级社的管理，就要在个人专管制、联地到人的基础上，再前进一步，建立联系产量计酬的包工包产到人到户的责任制。<BR>　　戴洁天此议一出，立即引起强烈反响。大伙都说这个办法准灵。可是，从合作化兴起就狠批单干是资本主义，大集体才是社会主义。合作社实行的是“时时集体，事事集体”。当时上级已有明文规定，“三包”也好，“四包”也罢，只能生产队向合作社承包，最多是作业组向生产队承包，绝不允许个人承包。这种既包工又包产，而且还要包到人、包到户的办法，能够实行吗？<BR>　　戴洁天的想法得到中共永嘉县委书记李桂茂的支持，让他在全县干部大会上作了发言。李桂茂是位抗日战争时期参加革命的山东老干部，1949年南下来到永嘉。他作风深入，熟知农村情况，了解农民，重实际、敢负责。在合作化问题上，一直注意从实际出发。他是永嘉燎原社“包产到户”试验起决定性作用的决策者。县委宣传部长李云河（这年6月他才升任县委副书记），也积极支持包产到户试验。恰在这时，《人民日报》（1956年4月29日）刊登了署名何成的文章《生产组和社员都应当包工包产》，介绍了安徽芜湖、四川江津一些农业社包工包产的情况，支持这些地方试行的包产到组、到户的做法。永嘉县委看了此文大受鼓舞和启发，更坚定了搞联产到户责任制试验的决心。李桂茂主持召开县委常委会，讨论是否实行“包产到户”试验。会上常委们意见分歧，支持的、反对的各有四票，是试还是不试？最后的决策系于李桂茂一人。这关键时刻，李桂茂当即拍板，决定在三溪区潘桥社进行包工包产到户试点（后因故又将试点改在李桂茂在土改中的基点乡燎原农业社进行），并决定戴洁天担任县委试点工作组组长。<BR>　　燎原农业生产合作社是一个大社，有778户，3600口人，有水田5400多亩。1956年5月戴洁天带领县委试点工作组来到燎原社，决心通过与群众共同的实践搞好试验。在燎原社试点的十个月里，他白天下田劳动，在生产中了解、发现问题，夜间开会研究工作，寻找解决问题的办法。农活种类繁多，地块不同，季节有异，要逐项设计各类农活的岗位职责、要求，测算数据，组织社员讨论修改，再到实践中验证。回忆起当年在燎原社的试验，戴洁天说，“当时，我就住在会计室的后间，在小学里搭伙。我和社干部们每天工作16个小时以上，每天夜里工作到下半夜，没补贴，没有例假日，不计报酬，不计名利，积极苦干。尽管生活清苦，但我们并不感到难受，反而感到其乐无穷。因为我们怀着一个共同的心愿，这就是建立一种从实际情况出发，既符合社员心愿，又符合党的政策要求，既有利于促进合作社的巩固提高，又有利于促进生产力发展的生产责任制。”“全体同志意志坚强，忘我工作，夜以继日，经常油尽鸡鸣，不觉东方之既白，肚子饿了，喝一瓢冷水充饥，相顾笑语。我们是在实践中编写自己的‘政治经济学’。”<BR>　　从5月到9月，经过四个多月的艰苦探索，试点组拿出了一整套实行联产承包的经验来。戴洁天写出了《燎原社包产到户总结》。这份总结既可实际操作，又有理论上的阐述，是对这次包到户实践进行的科学、系统的总结。中国农村问题专家杜润生说，这是中国第一份从理论与实践相结合的高度对包产到户进行深入、系统、科学的总结。时间虽然过去45年，但今天读来仍然感到十分亲切，富有生命力。</P>\r\n<P><STRONG>一份具有历史意义的包产到户总结</STRONG></P>\r\n<P>　　戴洁天写的这份《燎原社包产到户总结》，明确提出：“我们的生产管理特点，就是应该把马列主义理论与中国革命具体实践相结合，与南方水稻地区生产特点相结合。”“总结”正是从生产关系必须与生产力相适应这一基本观点出发，结合永嘉当地实际情况，阐述了合作社实行“包产到户”的必要性。“总结”细致地分析[FS:PAGE]了当时燎原社的基本情况：实现高级合作化后，“生产关系改变了，劳动组织变了，不仅从个体经营变为集体经营，而且较小社的劳动组织规模，已扩大了三、四倍以上。”“新的生产关系，新的劳动组织，具有某些大生产的特点。”而“作为社会生产力最活跃因素的农民来说”，“劳动热情高涨”。“但作为劳动工具来说，除抽水机以外，仍然是古老的落后的。自然条件方面，除增加几条灌溉渠以外，都还受工具的限制，基本是一○○七部队（一条扁担，两只粪桶，一把锄头为主要工具）”。这样一来，“新问题就很明显地暴露出来，那就是独立生产单位中，拥有很多劳动力，劳动出勤率很高，原来不下田或很少下田的人，现在也投入生产了。这么多劳动者，带着古老的手工工具，拥到一小块一小块的土地上，依着小农经营方式，进行细致复杂的生产”，“小块地上拥着一大堆人，一件农活经过许多人合作，就很难正确执行按件计酬”，“很难保证劳动质量”，“一窝蜂的生产，必然带来评分‘满堂红’与管理一团糟的混乱状态”。生产队长“面对着几十个强弱不同的劳力，小块分散的土地，复杂的生产内容与精致的耕作技术，加以生产不一的作物，晴雨不常的天气，很难进行计划管理和建立正常的秩序，往往束手无策，放松领导，放任自流，使社员合作生产积极性受到严重挫折，造成社员与社员之间关系紧张”，因而，要解决生产力与生产关系的矛盾，实行包产到户是最简便有效的办法。<BR>　　“总结”提出，合作社应发挥两个积极性：“以大生产方式来积极兴修水利、搞基本建设、抗拒灾害，改造自然条件来适应集体生产”。而“对于田间管理中的耘田除草，以及饲养积肥，则采取‘个人专管、分户经营’的办法。既要发挥集体经营优越性，又要充分利用小生产小规范经营的积极作用”。<BR>　　燎原社总结对建立生产责任制为什么要联系产量这个最敏感的问题，对如何检验社员劳动质量这个中心环节，以理论与实践相结合的方法进行了深入探讨：“劳动质量对产量高低影响甚大”，但农业生产不同于工业生产，“劳动质量好坏一时不明显”，只有“到收成时才能从产量看出来”。《总结》说，“产是工的实际后果”，“产也是工的实际鉴定”。所以要“以产来鉴定工的价值”。联系产量、包产到户是贯彻责任制的必然要求。结论是：“离开产量的责任制就不是真正责任制”。<BR>　　1956年永嘉包产到户试验，已经触及到了农业集体经济生产管理方面的核心问题，对一些带有普遍性的重要问题作出了明确的回答。20世纪50年代的探索实践和探索者们的结论，也被十一届三中全会之后，全国各地的实践证明是正确的。<BR>　　但是，燎原农业生产合作社包产到户试验成功和戴洁天的总结，改变不了当时的社会舆论，怀疑、斥责之声来自上下左右，四面八方。中共永嘉县委顶住了来自各方面的压力，决心让燎原经验在更大范围内试行。1956年9月17日，县委书记李桂茂不顾各方的议论，毅然决定，召开全县合作社社长千人大会，在全县不同类型地区实行“包产到户”试验。会议文件要求全县“不管山区平原半山区，都可以推行个人专管地段分工到丘、责任到户”。从此，包产到户在永嘉由一社试验进入了全县“多点试验”的阶段。很快，全县200多个农业社，占农户总数42%的人口实行了“包产到户”。温州地区各县也很快受到“传染”，瑞安、平阳、文成等县也实行起来，据统计，1957年春天，温州地区各县共有1000多个合作社自发、公开地实行包产到户，包括17.8万农户，占全地区农户总数15%。</P>\r\n<P><STRONG>坚持真理的巨大勇气</STRONG></P>\r\n<P>　　永嘉包产到户试验，触及了农村集体经济体制最敏感问题，其主张和做法与当时党和国家推行的合作化主流不相一致，在某些人看来，属离经叛道之举。试验终于引发了一场大论争。<BR>　　这场公开大论争的开场锣鼓是中共温州地委机关报《浙南大众报》敲响的。在永嘉县委决定多点试验之后的两个月，即1956年11月19日，《浙南大众报》发表了一篇评论：《不能采取倒退的做法》。文章武断地给永嘉的试验戴了帽子，定了性，说这是“在生产方式上从集体经营倒退到分散经营”。而对燎原社试点后社员劳动积极性高涨的事实，评论说，这种办法调动起来的是“个体生产积极性”。<BR>　　永嘉县委不服。在李桂茂主持下，决定向温州地委和《浙南大众报》社领导反映自己的看法。在地委会议上，李桂茂与《浙南大众报》总编辑面对面地进行争辩。县委还决定对《浙南大众报》的责难进行公开答辩。戴洁天等联名写文章寄给《浙江日报》。李桂茂召集不久前刚从县委宣传部长升任县委副书记的李云河、戴洁天等人商讨，写出了专题报告《“专管制”和“包产到户”是解决社内主要矛盾的好办法》。上报中共温州地委、浙江省委、华东局和党中央农村工作部。这份专题报告在戴洁天《燎原社包产到户总结》的基础上，对包产到户理论上的正确，实践中的突出作用，作了更加全面深入的阐述。党史专家廖盖隆同志说，“这是全面阐明包产到户责任制的第一篇论文”。文章概括了永嘉包产到户试验的实践经验和理论探索方面的成果，雄辩地回答、驳斥了对包产到户的种种责难。<BR>　　永嘉县和温州地区，为包产到户展开的争论，引起浙江省委的重视。1957年1月，省委分管农业的书记林乎加召开调研会，永嘉县委派出李云河和戴洁天两人去杭州参加。会上，戴洁天代表永嘉县委向省委详细汇报了燎原社试点情况，并以理论与实际相结合的方法，论述包产到户的性质、作用。<BR>　　林乎加听了戴洁天的汇报后，对“永嘉提的‘包产到队，责任到户，定额到丘，统一经营’”这四句话予以肯定。他说，责任到户是好的。“永嘉提的四句话基本上是对的，不过这四句话的排列应该颠倒一下，‘统一经营’是第一句，‘三包到队’是第二句，‘定额到丘’是第三句，‘责任到户’是第四句。永嘉对生产管理是动了脑筋的，十几条中（永嘉戴洁天汇报了包产到户后的十项政策问题），有很多东西是好的，这样具体是否行得通，是否走样子，要研究，从多数人水平出发不要太复杂。有人讲永嘉的办法是‘倒退’，是‘小农经济’，这是不对的，是站不住脚的理论。社队都保存下来，怎么会成单干呢？一句话的口号（包产到户）是简单化了些，四句话就完整了。”<BR>　　林乎加表态不久，1957年1月27日《浙江日报》刊登了李云河署名的永嘉县委专题报告《“专管制”及“包产到户”是解决社内主要矛盾的好办法》，使永嘉包产到户的试验影响进一步扩大。<BR>　　在全国第一次关于“包产到户”大辩论中，戴洁天执笔写了另一篇长文，这就是以永嘉县委的名义上报浙江省农村工作会议的“典型”材料：《中共永嘉县委关于燎原社在三包到队基础上试行生产责任制到户的报告》，此文除了介绍情况外，在理论上就包产到户有关问题作了比较系统、全面的阐述和探索。文章开门见山说，“高级社后迅速上涨发展生产的要求已逐渐地与原有的管理水平产生了矛盾，这种矛盾突出表现在干活‘一窝蜂’、评分‘满堂红’的‘人海战术’，造成管理困难，生产不便，质量下降，劳力浪费，大大挫折了社员集体劳动的热情，影响了按劳动取酬的社会主义分配原则的正确体现。因之影响了新的生产关系的巩固，不少农民认为入了社就是‘交了家’，分公家的粮，干公家的事，甚至也有的把自己比作给社里当长工，因此干活挑肥拣瘦，讲量不求质，真是‘分粮嫌秤短，干活嫌天长’。公共财物任风吹雨打，肥料任意乱施，赚得工分，就算达到要求，不管肥份利用与成本高低如何。以上情况的出现，使贪懒社员增加，勤劳忠实社员的生产情绪与物质利益都受到了损害。这些不健康的因素虽不是主流，但是它却影响了生产力的继续提高与新生产关系的巩固。”“不解决这些新矛盾，就会影响新的生产关系的巩固和完善，对继续促进生产力的发展是一大障碍。”<BR>　　可惜，这篇“典型材料”上报后，没有能够按原计划向大会散发，此文也没有得到公开发表的机会，所以至今鲜为人知。好在中共永嘉县委的历史档案里，完好地保存了这份材料，使得我们有幸得见。<BR>　　这场大论争从永嘉、温州开始，逐渐扩大到浙江全省，涉及到省、地、县各级领导机关，省、地两级党报发表双方多篇文章，前后延续了近一年的时间。到了1957年10月，中央一级新闻媒体也参加进来，这场论争的影响扩大到全国。不过，这时已处“反右”高潮之中，论争已经变质，成了严酷的政治批判。10月13日《人民日报》刊发了新华社播发的该社记者写的报道《温州专区纠正“包产到户”的错误》。这两家中央级的权威媒体联手向永嘉的试验发动了猛烈批判，指责永嘉县委的包产到户试验，犯了“离开社会主义道路的原则性路线错误”，是“戴着合作社帽子的合法单干”。这场论争的发难者《浙南大众报》更是提高了调门，文章的题目就是一个政治大批判口号：《打倒包产到户，保卫合作化！》（1957年7月13日《浙南大众报》）这篇杀气腾腾的“评论”说永嘉的试验是“挂羊头卖狗肉，挂着社会主义的牌子，走资本主义道路。”<BR>　　这场论争最终变成了一场严峻的政治斗争。残酷的批判、斗争之后，无情打击的“组织处理”接踵而来。<BR>　　1957年春天，形势逆转。据说，浙江有人向北京告了“御状”，上面发下话来，浙江省委也顶不住了，就下令永嘉停止试验，凡实行了的地方，立即全面纠正。永嘉县委领导和有关人员，从此成了批判的对象。到了夏天，“反右派斗争”在全国展开，永嘉包产到户试验的有关人员全部跌入“反右”的漫天火海，无一幸免。<BR>　　1957年7月，随着全党整风运动和反右派斗争的开展，浙江省、温州地区对包产到户批判的调子也越来越高了。浙江省委派出工作组到永嘉处理包产到户事件。8月8日，温州地委召开地委扩大会议，批判永嘉“包产到户是路线性原则性错误”。9月14日，永嘉县委常委会向县党代会做的工作报告，肯定了包产到户是“资本主义性质”，温州地委很快改组了永嘉县委，在全地区范围内进一步开展批判。<BR>　　几个月后，1958年2月21日，浙江省委批准永嘉县委的报告，开始对永嘉包产到户试验的主要人物进行“组织处理”。永嘉县委从书记李桂茂、副书记李云河开始，一批人遭受[FS:PAGE]残酷打击、迫害，不少人妻离子散，家破人亡。<BR>　　从合作化以来，在全国各地出现过若干地方搞包产到户被打下去事件，无数干部惨遭打击迫害。但像永嘉这样打击面之大，打击程度之残酷，不是仅有，也属罕见。在试验中三位贡献最大的代表人物，自然更是无法逃脱。<BR>　　李桂茂最初也要定为右派分子，作敌我矛盾处理。最后报到省委，据说是时任浙江省委书记的江华说了话，认为他的错误严重，责任重大，但念及他是从战火中出生入死走过来的有功之人，决定对其网开一面，定为“中右”，撤销党内职务，从温州地委委员、县委书记降到另一个县的一个公社管委会担任副职。<BR>　　县委副书记李云河被划为右派分子，开除党籍，撤销一切职务，下放工厂劳动。<BR>　　在永嘉包产到户试验的几个代表人物中，戴洁天为试验付出的心力最多，最后受的处分也最惨重，被法庭进行刑事判决：戴历史反革命分子、右派分子两顶帽子，判决刑期是管制劳动三年。<BR>　　戴洁天被开除团籍和公职，送回原籍农村监督劳动。押送上路时妻子没有话别，也不敢相送，只有四岁的大女儿跟在后面，一路嚎啕大哭。轮船离岸开走很远，戴洁天还听到女儿在声嘶力竭地哭喊：爸爸，你去哪里？听着这哭喊，这个铁打的汉子也禁不住手拍船栏，泪如雨下，仰天长叹！&nbsp; <BR>　　戴洁天由法警押送原籍瑞安县白门乡下川村交群众管制劳动。从此，他在故乡的土地上，开始了劳改生涯。白天下地干活，晚上收工回来偷看一下书报，也要被斥为阶级敌人妄图窥测方向的罪名。当时正值大办钢铁、大办人民公社高潮，生产瞎指挥，劳动组织军事化，青年上山砍树烧炭炼钢，老弱妇女下地耕作，大兵团作战，大锅饭食堂，每天折腾到晚上十一二点钟吹号收工，早上两、三点钟又吹号起床到食堂吃点薄粥出工。由于劳动过度，戴洁天的两条腿已由酸痛转入麻木，上下床只能用双手捧上放下。<BR>　　从押送回乡管制之日起，他就再没有一分钱工资补贴，完全靠自食其力。那时农村生活全部军事化，实行政治评分，以他的政治条件只评给四分半，比妇女半劳力还低半分，口粮少得可怜，靠采集一些野荷、“革命草”（饲料）和别人丢弃的蕉藕根作口粮充饥。孩子们看见畜牧场热腾腾的猪食，都会垂涎。几个孩子都因营养严重不足，患上夜盲症，到了黄昏时刻就寸步难行，啼哭不止。面对如此惨境，戴洁天欲哭无泪，吟出几句令人辛酸的诗来：</P>\r\n<P>身经缧绁非吾罪，累及倾巢神亦伤。<BR>可怜最是牵衣女，哭诉邻家菜饭香。</P>\r\n<P>　　身处这样惨境，戴洁天没有灰心沉沦。他回乡不久，农村就陷入“大跃进”的狂潮和接踵而至的大饥荒，农民苦不堪言。连累加饿，戴洁天身体受到严重摧残，两臂不能平伸，双腿僵木，夜间连床都爬不上去。这时，他想的不是自己的苦，而是国家、人民的灾难。“一大二公”对生产的破坏，使他又想起在燎原社那场试验。如果当初能够继续试下去，把燎原社的做法普遍推行，何至有今天的大灾大难！心苦至极处，他吟了几句诗：“庙堂有策倡‘大统’，大地无情悲薄收。蚕到僵死丝未尽，万户啼饥我憾多。”真是身陷绝境，心忧天下！<BR>　　正当戴洁天在瑞安老家苦挨日月时，被撤职降级的永嘉县委老书记李桂茂，也被发配到瑞安塘下公社当副主任。一天，这两位天涯沦落人在塘下见了面。李桂茂见了戴洁天的惨状，抱头痛哭，说试验是我们决定搞的，当时你吃苦最多，受处分又是你最重。我总还有一点工资，有口饭吃，你连个饭碗都没有了！我对不起你啊！可现在我爱莫能助，你好好保重身体，等待来日吧！<BR>　　而这时，戴洁天对自己一向崇敬的老书记诉说的，却不是自己的苦难。他说，几年来自己作为自食其力的种田人，切身体验到集体生产迫切需要责任制，更坚信我们过去做的没有错。<BR>　　身陷困境，生死难料之时，他仍然想的是国家、人民的命运！这就是先行者们以天下为己任的襟怀！<BR>　　经历了二十几年春秋的风风雨雨，永嘉在1956年的“包产到户”试验，终于在党的十一届三中全会之后得到应有的公正评价。在试验中作出贡献而被以各种罪名打倒的李桂茂、李云河、戴洁天等一批先行者的冤案得到平反昭雪，历史恢复了本来的面貌：被讨伐多年的“包产到户”，原来是救国救民的良策，身陷万劫不复的罪人，本是探索改革之路的功臣。<BR>　　永嘉1956年燎原社包产到户试验，立即引来了人们的关注，一时间成了舆论中的一个热点。报刊、电视、广播等各种媒体争相报道，史学、经济学学者，从事农村改革发展问题研究的专家们，倾注心血，一篇又一篇评论、研究文章问世。文艺界也跟了上来，有报告文学等作品出版发行。包产到户试验先行者们，成了人们心目中的英雄，敬佩景仰有加。其中有的人多次接受报刊、电视台采访，作报告，很快成了全国闻名的新闻人物。其实，这对他们也是一种考验。一向淡薄名利的戴洁天面对这样的“热闹”场面，总往后退，他埋头于自己的新工作——平反后，他辗转调入温州市委政策研究室，致力于温州经济模式的研究，写了不少论文、调查报告。对于报刊、电视的采访，他始终保持“低调”。他说，1956年的试验成果是当时燎原社700多户社员、十几名社干部日夜辛劳探索出来的，是群众实践经验的总结。在整个试验过程中，我个人只不过是身处前线的普通一兵，没有群众办社的艰苦实践和正反两个方面的经验，哪来我们的文章？<BR>　　后来，宣传中出现了一些不应该出现的现象，有些基本史实竟被歪曲了，戴洁天挺气愤，不得不站出来说话，回应媒体的专访，对某些广为传播、但都不符合历史真实的说法，尤其是歪曲史实、贬损老书记李桂茂的做法，（李桂茂远在临海，很少有记者采访，少有说明真相的机会）他仗义执言，道出历史真相。他说，我说的、写的东西，可能与某些报道，特别是与某些报告文学、访谈的内容，有所出入。但作为一个过来人，我的责任是依照历史真实说话，反映事物本来的面貌，作为存史、资政的参考。“寒梅无意争春色，为报人间天地心。”经过一场浩劫之后，他对自己荣辱名利，都看得极淡，只追求做人的境界，他用这两句话来表达自己的心迹。<BR>（作者原系《了望》杂志总编辑）<BR>（责任编辑　程　度）</P>","title":"包产到户实践者戴洁天的遭遇","time":1207993594000}