{"id":1532,"content":"<P align=center><IMG style=\"WIDTH: 464px; HEIGHT: 266px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050916305345909.jpg\" width=28 border=0><BR><FONT face=黑体>犹太人纪念碑群</FONT></P>&nbsp;&nbsp; &nbsp;<IMG style=\"WIDTH: 435px; HEIGHT: 368px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/200805091631345705.jpg\" width=28 border=0>&nbsp; <IMG style=\"WIDTH: 153px; HEIGHT: 243px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050916311919395.jpg\" width=28 border=0><BR>&nbsp;<FONT face=黑体>&nbsp;&nbsp; 波茨坦大桥是当年东、西方交换人质的地方&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;右图：柏林街头随处可见的柏林墙残块<BR></FONT><BR>　　德国人重视历史，走在柏林大街小巷，置身于众多的雕塑与建筑物间，你就恍如走在历史的长廊，如果语言没有障碍，你可以直接感受到这个地方历史的深厚、明澈、过程，以及柏林人对这些历史的看法与评价。<BR>　　德国在欧洲的地位一直特殊，在很长时间里，德国在欧洲处于领先的地位。思想界、文化界的杰出人物层出不穷。自中世纪以来，不仅出现了许多世界闻名的政治家、思想家，文学家、哲学家、音乐家，也出现了许多十分卓越的社会管理者。贝多芬第九乐章中的《欢乐女神》，正是那时德国的思想界对未来世界的勾画与阐明，这支歌曲让今天的人们仍然热血沸腾，充满希望。正是在这样深厚的文化底蕴上，德国奠定了在欧洲与世界上的地位，也奠定了自己的人文基础。<BR>　　德国是二次世界大战的发起国，这段时间，其在欧洲的地位起伏跌宕，大起大落。对这段历史，特别是对二战的历史的认识与清理，应该说是战后德国人民最艰难的课题，这不仅是德国一贯理性传统的需要，是一贯自尊地位的需要，更是重返国际大家庭的需要。能不能以国际社会公认的理性取代狭隘的民族主义，能不能坚决地批判、否定这段历史，深刻检讨野蛮政权出现的原因，坚定的承担起应该承担的责任与义务，努力获得，特别是获得曾经被自己不公正地对待过的民族的认可与理解，甚至谅解，这是德国民族能否重新站立起来的重大问题，也是重返国际大家庭的必要条件，德国人民对这一点十分清楚。<BR>　　也正是这个原因，德国对战争根源的清理是坚决而彻底的，他们在宪法里面坚决摒弃纳粹时期的暴政统治，坚决杜绝这种曾经弥漫一时的民族纳粹主义，通过法律与法规的坚决措施，防止这种思想的再生与蔓延；在国际上坚决地正面肯定并赞扬各国反纳粹暴政的斗争；对纳粹时期的受难者，采取了坚决的谢罪态度，并承担起了自己应该承担的责任与义务。这一切经过了持续的努力，最终得到了国际社会的认同。今年，德国领导人甚至被邀请参加了盟军各国所举行的一系列的重大军事纪念活动，参加一系列的纪念集中营死难者的仪式。这一切，让人们感到那一页丑恶血腥的历史，由于几代德国人的努力，确确实实已经翻过去了，可以说他们的努力得到了国际社会的共同认可与赞同。<BR>　　但是当我走在柏林的大街小巷时，我发现，第三帝国的故事并没有消失，它们还在我们的身边，只不过已经是一种回顾与反思。<BR>　　我到柏林，下榻于勃兰登堡门附近，勃兰登堡门是柏林市的象征性建筑，类似于我们的天安门，它位于柏林市的中心，也是当时东、西柏林的分界线。法国、英国、俄罗斯的大使馆都汇集于此，美国大使馆也正在修建。由于德国的国会大厦也在这里，无疑这里是德国的二战纪念物最集中的地方。<BR>　　首先，是一些第三帝国的建筑物引起了我的注意，其中有戈林的空军部，还有戈培尔的宣传部，这些建筑至今是政府机构的所在地。引起我注意的是，在这些楼前都置放一个有机玻璃的立柱说明，这个玻璃档里展放每一个在这里主政的主官照片，从上往下看，最后一个就是戈林和戈培尔——完全是着军服、未加任何丑化的戈林和戈培尔的肖像。这令我惊异，在我的眼睛里，他们是应该被湮灭的，或者是加以丑化的。但这里不是，就是完完全全的正面的照片。顿时让我感觉到，在德国人眼里，真实就是真实，真实的东西具有最大的说服力量，人们可以否定一段历史，但任何人也不能否定一段时空，不能让一段历史出现空白。<BR>　　当年的空军部与宣传部的后面，就是著名的希特勒灭亡前夕的地堡。希特勒如日中天之时，他在这条大街上频繁检阅纳粹火炬队伍，检阅党卫军，检阅高呼着口号的狂热群众，这些党卫军与群众随后冲向犹太人区，冲向图书馆。当盟军打到柏林附近时，他们在这个地方修建了一个地下工事，希特勒一直龟缩于这个地方，1945年的4月29日，他在这个地方自杀，并被汽油泼身焚烧。据考证，这个地方现在是一个为楼内居民的幼儿玩耍的沙堆。<BR>　　就在这个地堡的后面，就是刚刚完成的举世闻名的犹太人纪念碑群。这处纪念碑群就在柏林市的中央。一片高高低低的水泥块，无言而沉重，凝重而惊人魂魄，也许是在体现那些遭受迫害而中止了生命的犹太人的年龄，也许是在诉说他们所经历的苦难……人们用这些简单而无言的雕塑，表达了那个压抑的年代，那些被压抑的人性，那个被疯狂和野心所压迫的世界。每天到这里来参观的人很多，他们在水泥块间走过，在柏林的心脏地区走过。<BR>　　附近就是盖世太保的地牢，这个地方的建筑物早已炸毁，至今一片废墟之上空空荡荡，就在当年的水泥碎块上，清理出了一个半地下的地沟，筑起了一个完全用木板搭起的纳粹地牢罪行陈列长廊，里面以统计资料详细地记录着在这里死亡的犹太人、社会知名人士、反战人士及其他反纳粹人士，也有一些正直的德国军官。我们所熟悉的季米特洛夫，由于国会纵火案的牵扯也曾经被拘禁于此。两个黑头发的犹太人担任讲解员，他们向参观者散发资料，天天如此，无一中断。在他们的讲述里，那些被残害了的生命重新站立了起来，恢复了人的无上尊严。<BR>　　说起季米特洛夫，人们自然就想到了那桩“国会纵火案”，那是纳粹党徒们为了进一步地加剧紧张局势、绝对集中权力和对人民的控制，而故意制造的一桩阴谋案件。据说在戈林的住所内有通向国会的地道，放火的人从这里钻到国会放火。随后，希特勒党徒就将此事栽到了一个荷兰共产党员范·德鲁贝身上，继而又栽赃到当时的共产国际，拘捕了季米特洛夫。在公开的审理法庭上，季米特洛夫要为自己辩护，这个演说之所以永留至今天，就是这个精彩的辩护彰显着正义与力量。季米特洛夫是个理论家，也是雄辩家，语言严谨尖刻，锋利坚强，正义而庄严，他在法庭上严厉批驳了法西斯的阴谋，揭穿了纳粹的动机，向全世界的人们发出警告：一个法西斯主义的横行与野蛮时期已经到来，人们应该警惕法西斯。他所体现的一个政治家的远见与卓识，丰富的斗争经验，还有他的斗争与勇气，成了所有共产党人的楷模。<BR>　　这个国会大厦，就是苏联红军1945年5月2日攻克、插上旗帜的国会大厦。当年的苏联红军，在这个小小的地方牺牲了几万人。现在这里仍然是德国国会所在地，不一样的是今天成了人们可以游览的地方，不论你是哪里来的游客，都可以从它的正门进去，一直走到那个透明的巨大的圆形拱顶，每天来参观的人很多，要排队，足见这个地方具有的吸引力。<BR>　　在国会大厦前面，有一座苏联红军纪念碑群，是柏林所有二战胜利者纪念碑中最大的。背面是高大的金色拱形围廊，中央站着一个威武的红军战士，飘荡开的大麾，微微抬起指向国会大厦的手臂，显示着当年雄风，拱形的围廊前面是当年的T-34坦克和大炮。我们拾阶而上，迎面是两座棺木状的大理石台，紫红色的大理石上，铭刻着在那最后几天牺牲将士的名字。我细看他们的生卒日期，大多都是1920年后出生的，战死的日期都是1945年的4月末和5月1日或者2日。算算他们的年纪，无非都是20出头的小青年。他们都生长在苏联刚刚成立的艰苦岁月，随后又是艰苦的自卫战争，他们一直在硝烟中成长，在泥泞中跋涉，生活没有对他们展开一次轻松的笑脸。就在胜利即将来到的时候，他们的生命殒灭了。仅此一想，就让人顿生无限感慨。我曾久久在勃兰登堡门徘徊，每天来到这里的时候，总看见有三五枝艳红的玫瑰放在大理石的上面。我想，人们对他们的悼念已经超越了意识形态的隔膜，更多的是对年轻生命的惋惜与爱怜，更多的是对战争的诅咒，对和平的呼唤。<BR>　　国会大厦前边有几块紧挨着竖放的黑色大理石片，朋友说，这是希特勒上台后镇压的一个小党派的几个领袖的纪念碑。上面有名字，也有生辰卒日。这是一种别样的纪念碑。今天的德国充分肯定每一个在希特勒暴政时死难的人物，就在今年，德国政府为当年刺杀希特勒的几名军官举行了纪念仪式，这个以国家总理主持的仪式，为这几名军官正式恢复了名誉，表彰了他们在难以置信的险恶条件下敢于主持正义，敢于坚守一个德国人应有的尊严的勇气。<BR>　　现在的德国注重事实，在对待希特勒暴政的问题上，政府不加隐瞒地公开所有的材料。在勃兰登堡门附近，有一个德意志教堂，这里展放着第三帝国的几乎所有的资料，希特勒是怎么上台的？上台的他采取了什么政策？这里都有不加遗漏的说明与注解。值得一提的是，希特勒上台时所得到的选票大大领先于第二位的政党，上了台的他用一些口号引导德国人民走向了狂热的种族主义和排外主义的道路，最终引导人民走向了战争。在这些展台上，你只要拿起麦克，就能够听到希特勒、戈林、戈培尔的声嘶力竭的、歇斯底里的、鼓动性极强的讲演。在一些展台上，展示出当时的人们接近狂妄的狂热心理。其中的一个建筑物是，人们希望在勃兰登堡的旁边建立一个为希特勒演讲与群众游行的巨型会场，这个设计所透出的是当时陷于自大狂中的德国设计师的心理热度已接近疯狂。<BR>　　也许德国人民知道，真实的、不加掩盖的事实具有永远的力量，能够让人民记住那个疯狂的年代，能够警惕、能够自觉地防止那种目空一切的疯狂。或许在他们的思维中认为，能够直面历史，分析历史，批判历史，能够在大众面前公开对于历史的批判态度，需要更真实的勇气，需要更真实的坦白。今天的德国坚定地否定那段历史，但否定的前提是不隐瞒那段历史，而是让那段历史永远保持真实，它们永远具有让人民警惕，让人民警觉，让人民思考的力量。<BR>　　的确，这段历史过于沉重，这是几百万德国人的生命换来的，是以德国历史所积累的所有荣誉与财富换来的。在这样的代价面前，无论哪个政党、哪届政府也不能将其从时间序列中抹煞掉。无论是美，还是恶，既然出现过、存在过，都只能客观地对待它，不能让它变成一段历史的虚空。<BR>　　正如德国的许多城市那样，德国人有意识地保留了一些在二战中炸成了废墟的建筑物，这些建筑物仍旧顶着黑色硝烟熏染，支撑着残破的身躯，矗立于大街上。柏林萄恩策因街上有一座德国皇帝威廉纪念教堂，这是威廉二世为纪念他的祖父，于1891-1895年间修建起来的，这座高大雄伟的教堂，已经被二战的炮火炸塌了尖顶，大门已经不见，徒有四壁支撑，内部的装饰[FS:PAGE]除了壁画以外全部荡然无存，墙壁上的炮弹孔、子弹孔累累不可胜数，用残垣断壁来形容它恰如其分。<BR>　　在它的周围，人们建立了最现代化的欧洲中心、柏林全景电影院，同时也建立了一个替代它的功能的、带有塔楼的镶有蓝色玻璃的八角形新教堂。这些现代建筑物与残破的威廉纪念教堂，形成了一个反差十分强烈的战争与和平的对比。历史就是这样平铺直叙地摆在德国人的面前，当然对那些历史学家、政治家也是一个提醒：一个错误的、狂妄自大的价值取向，可能对社会与人类造成的最严重的后果。<BR>　　二战后的柏林最显眼的纪念物是柏林墙。对于这段墙的建立与拆毁，也许由于意识形态方面的原因，现在与将来还会有不停的争论与探讨。但是一个明显的事实是，柏林曾经是二战后两个阵营立刻严峻对立的冷战场。这场对立与冷战导致人为的隔断不仅直接隔断一个民族的联系，隔断一个国家的完整，而且直接隔断了一个城市的居民生活。同在一个城市曾经水乳交融的居民，始终有骨肉与亲情的联络，突然被一道墙隔开，变成互不相干的两个世界。<BR>　　二战结束后，美、英、法、苏将柏林分成了四个部分，由于意识形态方面的原因，美、英、法三块占领地自然融合，而苏联所占领的地区则越来越与其他的地区分隔开来。出于极端的冷战思维和对立，这种隔离的局面自1948年就开始了，苏联于1949年5月完成了对西柏林的封锁。于是本来就处在东德地区的柏林，分成了两个世界，西柏林干脆变成了一个孤立于东德之中的孤岛。这个封锁线不断完善，到了1961年东德开始沿隔离线建立了一道2米多高的水泥墙，将西柏林完全地围到了一堵墙里面。为了让“墙”实现隔离目的，就要用士兵看管，一用士兵就要用武器，一用武器就免不了血腥。为了防止人们越过这堵墙，东德士兵建立了巡察哨和岗楼，士兵可以射杀那些企图翻越这堵墙的人。由于种种原因，那些想到西柏林的人，成了士兵无情的射击物。每一个死在这堵柏林墙下的人，就成了柏林人民心上的一道伤口。<BR>　　应该让对话代替对峙，让冷战不要影响人们的日常生活。这个道理要经历许多时间与教训，才能够为人所共识。<BR>　　柏林墙于1989年11月9日打开放行，1990年圣诞节勃兰登堡门通行。柏林墙不应该再存在了。拆除柏林墙那天，几乎全柏林的人，拿着尽可能拿到的工具，用刀，用锤，用钻头，用斧子，用铁棒，在坚硬的水泥墙上发泄着自己的愤怒和城市重生的欣喜。一些年青人甚至爬上了高高的勃兰登堡门，高呼着，狂欢着，那是一种彻夜的狂热。<BR>　　随后这堵柏林墙被切割成宽1米5左右的水泥块，一共99块，立在了柏林的各个角落，其中一块上画着一个戴着皇冠的君王滑稽形象。<BR>　　柏林墙也制造出了许多故事，我参观了查理检查站和波茨坦桥。<BR>　　查理检查站是冷战时期东、西柏林的一个出入口，每个进入东、西柏林的人都要在这里接受东德士兵十分严厉的检查，也有不少人在这里成了冤魂。现在的查理检查站成了一片废墟，废墟上十字架林立，黑色的十字架上贴着死难者的照片，上面有他们的名字和死亡时间。这样的十字架也矗立在国会大厦附近，其中有一个出生只有十个月的孩子。<BR>　　查理检查站仍然保持了原样，只不过人们在检查站的街头立起了一个高高的告示窗，告示窗两面分别是两个士兵的头像，面向东方的是一个年青的美国士兵，面向西方的是一个苏联士兵。这个建筑的意义在于暗示到了这里，再往前走就是另一个世界。这个告示窗据说是后来的人们立起来的，我仔细看看，发现两个士兵都十分年青英俊，鼻子上都有淡淡的雀斑，乳毛未脱，军装严整得无可挑剔。除了军装的区别之外，都是我们所高兴见到的诚实、可爱、有教养的青年。但是他们在这里承担了一个他们力所不及的任务。<BR>　　另一个地方就是波茨坦大桥。从桥所横跨的湖面旁望去，那真的是一幅美丽的风景，一栋栋美丽的古堡，一片片草地，高高的树木投下重重的阴凉，湖中心，一道铁桥横越而过。这座大桥就是当时东、西柏林分界线的一部分，至今在桥的中央有一条白色的横线，一边属于东柏林，一边属于西柏林。虽然是桥，当时却没有通行的人们，平常两边总是荷枪实弹的士兵，只有一种人可以从这里走过，那就是东、西方在这里交换的人质。很多我们冷战时期的电影都拍摄到这里戏剧性的场面，我们所知道的U-2驾驶员，还有许多知名与不知名的间谍，在这里被交换。那好像是一个游戏：东、西方的人员在经过仔细的讨价还价后，确定了交换的时间与程序，按照预定的时间，两边的人员到达后，开始人质的交换。被交换的人质要同时到达中心线，并且要同时越过中心线。我是一步步从桥的东头走到西头的，走到中心线时，我认真地看了看，当年那些被交换的人员走过这里，就从此摆脱了囚禁。<BR>　　波茨坦是一个美丽的地方，著名的“波茨坦会议”就是在这里的一个被稻草覆盖的别墅里召开的，斯大林、丘吉尔、杜鲁门在这里唇枪舌剑，决定对德国的分割与处置方案。也就是在这里，他们共同向当时还不知死之将至的日本战争狂人发出了敦促投降的《波茨坦公告》，这个公告写得口气意外的平静而温和，日本人哪里知道在这个公告后面还有些什么。当日本狂妄的军人和政客们再次傲慢地给予拒绝时，他们把原子弹引向了自己的国家。<BR>　　在离开柏林前一天，一辆汽车从路面驰过，我发现上面赫然书写着一个公式，定睛一看，是爱因斯坦的那个著名公式。朋友告诉我，今年是爱因斯坦年，走到住所附近，原戈林空军部现建设部的大楼上也挂出了一道横向的标语，上面写着爱因斯坦的一句名言：“我相信，在一个自由的社会里，每一个人的才华与智慧都不应该被掩盖与湮没。”<BR>　　在柏林，名为爱因斯坦咖啡馆的，据说有好几家。可能当年爱因斯坦都曾经不经意地在路过的地方品过咖啡。爱因斯坦是犹太人，曾经长期在柏林从事教学与研究，1936年，当法西斯主义日益猖狂之时，他以一种厌恶的情绪离开这个国家，从此再也没有回来。但是今天的柏林人没有忘记他，柏林人以他为自豪，以他曾经在这里生活而骄傲。他所驻足过的咖啡馆，都成了对他的纪念。<BR>　　德国人什么都没忘记，无论是曾经的黑暗还是曾经的光荣，包括每一个生活在柏林的人。他们相信在记忆与反思之中，会有他们的未来，一个理智的未来，一个充满了理性与光明的未来。一个民族能够记住自己的历史，能够批判自己的历史，能够坦白自己的历史，并坚定地从历史中汲取力量与营养，足以证明这个民族的魅力和智慧，让人敬畏。（责任编辑　李　晨）","title":"德国人什么都没忘记","time":1208455181000}