{"id":1317,"content":"<P align=center><IMG style=\"WIDTH: 242px; HEIGHT: 330px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051111420450987.jpg\" width=28 border=0><BR><FONT face=黑体>李惠春</FONT></P>　　《东周列国志》从“周宣王闻谣轻杀”到“号始皇建立郡县”全书共写了108回(章)，对春秋五霸、战国七雄的兴亡盛衰，作了或粗或细、或深或浅的剖析，成为后人(包括共产党人)的资政明鉴；然而，在上个世纪70年代，时任中共雁北地委副书记的李惠春同志，在借用《东周列国志》第五十五回“从治命，不从乱命”的古训，回答其部下提出的：“‘四人帮’倒台了，为什么还要继续批邓”时，却因此而招来被捕入狱之祸。<BR>　　1976年秋天，“十月里响春雷，八亿神州举金杯”(施光南的祝酒歌)。直接受到过“四人帮”之苦的人，更是心花怒放、扬眉吐气。可是高兴了没几天，从北京和省城太原，相继传来“继续批邓”的号令。时任《雁北报》副总编的我，心一下子凉了半截，三思而不得其解。<BR>　　一日夜晚，因失眠症不敢按时上床休息，在夜深人静时走出楼门去散步，望到地委办公楼李惠春同志的办公室内灯还亮着，我即推门而入，当着他的秘书直问：“‘四人帮’都垮台了，为什么还要继续批邓？”<BR>　　李书记见我思想郁闷、情绪烦躁，先让我坐下，让他的秘书给我倒一杯开水，在秘书还没有从写字台前站起来的时候，就被我谢绝了。我再次单刀直入，请书记对“继续批邓”的必要性做出明确的解答。我之所以敢如此固执是因为，他虽然是个“三八”式的12级老干部，但我和他平时交往多，在“四人帮”疯狂肆虐的时候，他就敢在我面前抨击江青，我了解他的政治底牌。而且他在我面前从不摆架子，所以我们之间不讲客套。再者，他分管地委组织、宣传系统，是我的高层领导，我的思想遇到疑惑，他有义务给我做思想工作。当我坐下来聆听他的开导指点时，他却没有直截了当解答我的问题，而是慢声细语地像个说书人一样，讲起了邓小平同志的经历：从少年留学法国，到百色武装起义；从中央苏区任县委书记，到带领八路军一二九师开进山西；特别是在讲到解放战争初期，小平同志怎样组织策反国民党第十二战区司令长官高树勋起义反蒋时，讲得十分详细，对邓小平充满敬佩之意。接着又讲刘邓大军南下大别山；参加指挥淮海大决战；全国解放后调回中央帮助毛主席和周总理执掌党和国家军政大局；“文革”中怎样经历磨难；毛主席又怎样器重难舍；复出后在整顿“文革”混乱局面时多么英勇果断等等。<BR>　　我与他的秘书聚精会神地听完他讲的故事，等他正面回答我提出的问题时，却哼哼唧唧，欲言又止。见他有难言之苦，我先说话：“按书记所言，更不该批邓。书记对我的提问不做正面回答，我能理解。我们的报纸宣传贯彻‘继续批邓’很可能跟不上形势，也希望书记能够理解。”说罢起身就走。在我将要跨出门槛时，又被书记喊回来，我问：“还有什么指示？”他笑而不答，随即从他的书架上寻出一本书，就是《东周列国志》，他翻到第五十五回，给我和他的秘书宣读并讲述了这样一个故事：<BR>　　晋国名将魏每次出征前都要给他的两个儿子留下遗言：我若战死沙场，你们给我的爱妾祖姬找个好人家，把她嫁出去，免得我死后让她流离失所。到他年老病重临终之前，却又留下遗嘱：我死后让祖姬给我陪葬，免得我在黄泉之下孤身无伴。言毕而卒。他的长子魏颗为他办理丧事时，未让祖姬陪葬，而是让她改嫁远走他乡。小儿子指责其兄长不按父亲的临终遗嘱办事为不孝。魏颗说：“孝子从治命，不从乱命”，父亲年迈病笃，脑子已不管用，殉葬之命，与他一向关爱祖姬的本意是背道而驰的，故不殉葬。这位“从治命，不从乱命”的魏颗，后来成为晋国功德显赫的大将。<BR>　　这个故事讲完后，李书记无比遗憾地说：“两千多年前的人尚能正确对待先人的遗愿，更何况毛主席并未留下过继续批邓的遗嘱，我个人认为继续批邓是没有道理的。”我长叹一声接着说：“古人比我们高明，我们不如古人!”李书记则说：“不能这么讲，认识一条真理并不容易，要有一个过程，办任何事太急了反而办不好。”<BR>　　告别出来，已是满天星光。可我心中并无豁然开朗之感。谁能料到什么时候才能从“治命”而不从“乱命”？<BR>　　大约在半个月后，一位领导同志在地直机关干部参加的大会上宣布：“李惠春犯有严重的政治错误，停职反省。”并说，有人在深更半夜到他家通风报信，因此勒令切断其家中的电话。此时，我已经感到自身不妙，在未对我下手前，在朋友的指点和帮助下，我离开了雁北，没过多时，听说有人检举揭发他借古讽今，用《东周列国志》的故事，恶毒污蔑毛主席，攻击党中央“继续批邓”的政策，因此而被逮捕送往大同县看守所关押。事后弄明，检举揭发他的人不是李惠春的秘书，而是一位具有高等学历、能说会道的有识之士。<BR>　　1978年12月，中共山西省委召开扩大会议，传达贯彻党的十一届三中全会精神，我以中央人民广播电台驻晋首席记者身份驻会采访。一日，在参加分组讨论中，省委副书记王大任、常委贾俊、省军区司令员王夫之（省常委）三位领导走进小会议室，听取大家发言讨论时，遇到短暂的冷场。会议临时主持人指着坐在最后—圈椅子上的我说：“年轻人发言。”是的，他们大都是“三七”、“三八”式的老字辈，就我是个“小不点”。我说：“我只是个记者，有记的权利，没有发言权。”他说：“党的会议，你是党员就有发言权。”我当机立断，把椅子往前一推，挤到大圆桌前的第—圈坐下后说：“说实话，我有事早想给省委领导汇报、今天我要当面向大任同志、贾俊同志、王司令员报告一件事……”<BR>　　我一口气讲了雁北地区在清查“四人帮”的帮派体系时，有人夹杂私心，对李惠春同志“从治命，不从乱命”的本意恶意曲解，颠倒黑白，把他错误地定为“现反”，是个冤案，希望省委重新审查李惠春一案。在我发言中间，曾被一位身穿黄色军服的省委组织部副部长厉声打断，他质问我：“你是不是说雁北的‘清查’搞错了？”我以同样的语气回敬他：“我是在向省委三位领导同志汇报，不关你的事！”<BR>　　分组讨论结束后，我立即回到大会为我提供的住房面壁发呆，真没想到自己会在这么重要的会上放这么一炮，我的发言会不会给尚在看守所的李惠春同志帮倒忙？第二天早饭后，大会简报被送进我住的房间，在厚厚的一叠简报中我看到一份，上面印的全是我昨天在分组讨论会上的发言摘要。还没有来得及高兴之前，我想到了另一种后果：“王某人系李惠春的同党、漏网分子，逐出大会，撤职查办!”又想，一言既出，驷马难追，—切都印在简报上了，只好听天由命去吧!<BR>　　出我意外的是，一出喜剧的帷幕突然拉开。会后没几天，我接到李惠春同志一个电话，他说自己已被释放，正在迎泽宾馆东楼某房间等待省委书记王谦同志接见。<BR>　　我立即到宾馆去看望他，路上还琢磨下几句安慰他的话，可是一见面却派不上用场，因为老李在看守所蹲了一年半，却全然没有一丝一毫变化，还是那样和声细语，还是那么乐观幽默。他说：“我在看守所自学了高中化学，针对雁北耕作粗放、肥料短缺的弊病写好两篇论文。正准备写第三篇论文，地委薛书记驱车赶来，亲自走进监所对我说，12月28日接到省委‘立马放人’的电话，他马上赶来请我出监，出监后直接把我拉到大同县招待所设宴款待，我从阶下囚到座上客，不到两小时，你有何感想？”<BR>　　我说：“你的思想解放得比别人早，古今中外，凡是先知先觉者难免扮演悲剧角色。你演的不是悲剧，而是悲喜剧。值得庆幸。”<BR>　　不久，李惠春同志到中共太原市委担任副书记。又不久，他被调往中共长治市委荣任第一把手。最后一岗是省顾委委员。<BR>　　20多年过去了，搬了几次家，《东周列国志》始终没有离开过我的书橱，工作生活中遇到疑难事便去翻阅它。我的悟性不好，可也悟出一句话：认识一条真理，不仅需要智慧，更需要有一颗公正无私的心，还不可缺少勇气。<BR>　　李惠春同志是个爱学习、有智慧、有道德，又不缺少勇气的老共产党员，我们党有这样优秀的党员，理当引以自豪!（责任编辑　杜　晋）","title":"不从乱命引祸端","time":1208276600000}