{"id":1367,"content":"<P align=center><IMG style=\"WIDTH: 398px; HEIGHT: 264px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051109302457141.jpg\" width=28 border=0><BR><FONT face=黑体>本文作者在毛选上做的批注</FONT></P>　　我的这套《毛泽东选集》四卷本，是建国后第一次正式出版发行本。大三十二开，繁体直排。外有淡赭色的书皮，正中偏上是外形为正圆形的毛泽东侧面浮雕像。里面的乳白色封面上“毛泽东选集”五字是烫金的仿宋繁体字。第一卷1951年10月发行，第二卷1952年3月发行，平装本两卷定价共4万元（旧币）。其时，我还是个穷中学生，对价值4万元且又那么厚的理论著作不敢问津。听说老师们要事先预定才能买到。第三卷1953年发行时，我是武汉某高校历史系学生，到新华书店购得此卷，并想买到一、二卷，但走遍书店均已脱销。<BR>　　一天，我去看望任中学教师的表姐。谈到市面上买不到一、二卷，很遗憾。她当即将她收藏的一、二卷赠送给我。1960年9月第四卷发行时，我已是武汉某学院从事“中国革命史”教学的教师。记得国庆节那天，我挤在人群中，在书店门前排队才买到。从此，一套“毛选”总算配齐了。它发行的时间与解放后我的成长同步，对这套书我是很珍惜的。<BR>　　谁能预料，随着上世纪60、70年代瞬夕多变的形势，这套“毛选”同我这个收藏者一道，经历了一段坎坷、曲折的遭遇。<BR>　　我经过近6年的教学实践后，通过了政治审查和入学考试，由单位保送到北京某大学“中共党史进修班”学习深造。1963年9月，我带着这套“毛选”和简单行李北上，重温了学生式的学习生活。该校图书馆藏有1949年前解放区、国统区出版的大量图书报刊，进修学员可以享受进“教师阅览室”查阅资料的待遇；又有何干之、胡华、李新、彭明等教师为我们讲课。进修班的宗旨是，结合课堂教学，要求通读、熟读“毛选”四卷，熟悉毛主席关于新民主主义理论及“三大法宝”（武装斗争、统一战线、党的建设）在中国革命具体实践和反对右、“左”错误路线斗争中发展、成熟的过程，掌握毛泽东思想的基本体系，为提高今后的教学水平打好坚实的理论基础。<BR>　　这个学习环境让我如鱼得水，我带到北京的这套“毛选”派上大用场。在阅读中，我不仅用红铅笔做了自定的各类着重记号，而且写了许多学习心得的眉批，还夹了不少写满字的纸条，抄了一札辅助卡片，毕业考试时我取得优异成绩。我这个对马列原著读得很少的青年教师，当时自认为是毛泽东思想的忠实信徒，哪里想到在后来被称为“红宝书”的“毛选”上批字是犯了弥天大罪。<BR>　　1964年7月，我带着这套“毛选”回校，给数学系某年级讲授“中共党史”（公共课），并随同他们赴南方某省参加“四清”运动。运动结束后回校，在政治系某年级主讲“中共党史”（专业课）。我在教学中运用进修时一些学习心得，并引导学生阅读“毛选”原著，颇受学生欢迎。<BR>　　当时，中共中央中南局在广州召开了开展毛泽东著作学习运动的会议。院党委书记从广州回来后向全院教师、干部做了传达。还介绍了长沙某军事学校学习毛著运动的经验。实际上，早在1960年12月，中共中央已就军委扩大会议的一个“决议”做出批示，要“把毛泽东思想真正学到手，坚持在一切工作中用毛泽东思想挂帅”。到我“四清”回校后不久，就听到传达主持军委工作的林彪发出的“指示”，对毛主席著作“要活学活用，急用先学，立竿见影”。此后，对待毛泽东著作的这种庸俗实用主义学风，渐渐风靡全国。<BR>　　“文革”运动开始后，在当时学习毛著这个极其严肃的“政治问题”上，出现了极其反常的现象。一方面，对毛泽东思想的“评价”愈来愈高，林彪早就说：“现在的马列主义是什么？就是我们毛主席的思想。它今天在世界上是站在最高峰，站在时代思想的顶峰。”这种“顶峰论”在报刊广播中屡屡出现。另一方面，真正严肃认真系统学习毛著的人愈来愈少，像我这样曾经通读“毛选”四卷的理论教育工作者，也被卷入林彪煽起的这股庸俗实用主义狂潮。我收藏的这套“毛选”四卷本，越来越受到冷落。这不能不说是老人家革命理论的悲哀，也是我这个青年理论教育工作者个人的悲哀。<BR>　　1966年9月7日，中共湖北省委派人给我院送来了13厘米长、9厘米宽、2厘米厚的“红宝书”，还附上给“大专院校革命师生同学们、同志们（原文如此——作者注）”的信，号召我们“读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士”。1968年初工宣队进校后，给我们发了小三十二开、薄薄的“选读”本和“毛选”简体横排缩印本。加以“两报一刊”三天两天用黑体字传达毛的最新、最高指示，要忙于敲锣打鼓游行庆祝，学习照办，我的这套厚厚的“毛选”四卷本便被“闲置”在书架上，蒙上了一层灰尘。<BR>　　组成“毛泽东思想宣传队”的工人、军人走进大专院校后，没有听到他们向革命师生宣传毛的革命理论，而是手拿“红宝书”忙于“清理阶级队伍”、“一打三反”、“两清（五一六、北决扬[群众组织]）”，“深挖细找”历史、现行“反革命”。按军事编制，我被编入第二连。中共“九大”召开前夕，连指导员叫我绘制了毛主席巨幅头像做庆祝游行之用，指挥长看了还给予赞扬。但工宣队对一批教师、干部的“内查外调”正悄悄进行。由于1968年5月我参加起草了批评工宣队“支派”的大字报，引起了他们的“警惕”。除派人到老家调查我的“历史问题”（老家解放时我不满17岁）之外，还乘我不在撬开我的寝室门锁和书桌的抽屉，企图寻找“反动”文章、日记之类的“罪证”，但毫无所获。于是，两名专案人员把目光投向书架，非法搜走了我收藏的这套“毛选”，仅仅翻阅了我写的少量眉批，就断然宣布“发现了阶级斗争新动向”，“不揭不知道，一揭吓一跳”。<BR>　　1969年夏，在指挥长（某营级干部）指示下，原党委政治部某干事在院广播台播发了一篇题为《樊某篡改毛泽东思想的罪行》的“檄文”。1970年初，又用“院斗批改办公室”名义，散发了《系统清算樊某反革命罪行》的材料。专案组采用当年康生在延安整人的斗争手法，逼我承认“篡改”、“反对”毛泽东思想，但他们没能举出我“篡改”的一条具体证据。而我那套写了眉批的“毛选”，又控制在他们手中，不让我见到。他们在斗批中反复宣读毛的《敦促杜聿明投降书》，要我“缴械投降”。我则在自我检查中，引用《学习和时局》一文中处理历史问题应着重于当时环境的分析，当时错误的内容及社会、历史、思想根源的有关论断，说明那些眉批是在某大学“修正主义教育黑线”的环境下写的，深挖自己没有无限崇拜主席著作的阶级根源和思想根源；并用《反对本本主义》一文中谴责本本主义的话，痛骂自己竟敢把伟大领袖的宝书当成“讨生活”的“本本”，但不肯承认篡改、反对毛的思想的“罪行”。批斗者和被批斗者都运用了战无不胜的毛泽东思想，可没有取得“双赢”的结果。但是，我后来遭到的惩罚就可想而知了。<BR>　　林彪摔死温都尔汗的惊人消息，是我下放劳动两年后在某县区一个生产队水田里插秧时，听社员朋友悄悄讲的。到1972年夏，武汉某学院军代表和专案人员到区政府驻地，为那些因“历史问题”停止组织生活的“五七战士”恢复党籍，而对我们这些“现行问题”的“战士”却置之不理，我忿忿不平。<BR>　　在他们即将返回武汉的前一天夜晚，我冒着细雨，在泥泞的路上赤脚摸黑步行十余里，从生产队赶到区政府，找他们索取被搜走的那套“毛选”，对我的“问题”做出结论。他们已没有昔日威风，答应回去请示、研究。同年冬，两名专案人员到生产队找我，声言“毛选”不能还你，拿出一纸写着“篡改毛主席著作”、“犯了严重政治错误”的“结论”要我签字，我加以拒绝。1973年春，不少“五七战士”回武汉分配工作，我被转移到某县农场继续劳动。一天，我在水田里扯稗子，排长到田边叫我，说有人找。我赤脚带泥走进场办公室，来者是那两名专案人员。他们将我一再索要的“毛选”交还给我，并说“你可要好好保管”。我说：“你们如果对我不放心，还是请你们继续为我保管。”看来，他们也非常“珍惜”这套“毛选”。不过，他们和我是以完全不同的“价值观”来理解它的价值的。不管怎样，被非法搜走近4年的这套“毛选”，终于回到我的手中。但见它那精美的书皮已被揭走，沾满了污垢的封面上，烫金字已失去光泽，书脊上的字迹已模糊不清，灰乎乎一片。同它的收藏者一样，它也遭受了一场劫难。<BR>　　由于那两名专案人员后来又多次找我，要我在他们做的上述结论上签字。1974年春，我在某学院工作时，抽空对我在“毛选”上写的眉批做了粗略统计和浏览。发现几个页码上打了一个大折，没有来得及做仔细研究。这年秋，他们拿着仅仅去掉“严重”二字的老结论又来“造访”，我在“结论”后面写道：“我1963年至1964年在某大学中共党史进修班学习期间，由于自己抱着资产阶级学术研究的态度学习毛主席著作，在四本‘毛选’上写了学习心得体会1335条，除其中7条有认识错误外，这1000多条，并非‘乱批乱改’，也没有什么错误。”此后，他们没有再来纠缠，“结论”问题不了了之。直到最近，因阔别20多年的朋友（也是我表姐当年的学生）来访，回忆起已故的表姐51年前送“毛选”给我的情景，也回忆起这套“毛选”的一段遭遇，促使我从书柜中拿出这套“毛选”，对当年专案人员打折页码上的所有眉批，仔细琢磨，才发现他们所指责的几条“确凿罪证”。<BR>　　第一卷第31页，《湖南农民运动考察报告》第五件，“推翻地主武装，建立农民武装”中谈到农民将地主武装拿过来改为“挨户团常备队”。眉批为“夺取地主旧武装，更重要的是建立新武装。对地主武装此时尚未提到根本改造”。同卷第39页，同篇第九件，“农民诸禁”中谈到农民禁运、焚烧鸦片，和政府的财政发生冲突，省农会下令暂缓禁运，农民忿忿不乐。眉批“暂缓禁运，当时比较适当”。又在“省农会为了顾全北伐军饷”旁批“这个矛盾这样解决是否正确”。当时的认识是，此篇是毛主席早期的著作，这些都是当时农民运动中提出的实际问题，其中不少问题毛也还在探讨之中。<BR>　　第一卷第55页，《中国的红色政权为什么能够存在》三，“湘赣边界的割据和八月的失败”谈到1928年4月前，广州、海陆丰、湘赣边界、湘南、醴陵、黄安各地的红色政权，都先后受到白色政权的摧残。下批“把广州起义不能坚持之原因放在此处，与其他各武装割[FS:PAGE]据一起总结失败原因，是否忽视了城市特点”。当时的认识是，大革命失败后，对夺取大城市和农村武装割据的不同道路，全党和毛主席都正在探索之中，毛自己也曾率队准备攻打大城市长沙。<BR>　　第四卷第1184页，《以自卫战争粉碎蒋介石的进攻》，此文是1946年7月20日对党内的指示。“四，谈到农村解决土地问题时应将一般富农、中小地主和汉奸、豪绅、恶霸分子加以区别。”下批“农村政策还是五四指示精神”。当时的认识是，抗日战争结束后，国内阶级关系发生重大变化，农民再次提出土地要求。为此，中共中央1946年5月4日作了“关于清算减租及土地问题的指示”，简称“五四指示”。上述7月20日指示的农村政策仍是“五四指示”精神，是我将两个指示有关条文做出对照后写的。<BR>　　第四卷第1426页，《在中国共产党第七届中央委员会第二次全体会议上的报告》（一），谈到绥远方式，是有意地保存一部分国民党军队。又谈到在相当的时间后再去按照人民解放军制度将这部分军队改编为人民解放军。我对照七届二中全会决议全文，原文为“一部分国民党反动军队”，“改编为吴化文、曾泽生的人民解放军”。我在旁边加了“反动”二字及“吴化文、曾泽生的”七字。并在第1425页篇题下注明：“括号内为七届二中全会决议原文所没有的。”<BR>　　其他就不一一列举了。<BR>　　在核对了上述几条眉批之后，我才大有所悟。当年30岁已出头的我，是何等的迂腐、幼稚、无知，出于研究毛思想发展、成熟过程的虔诚、执着心态，竟然在老人家的著作上妄写“学习心得”，并妄加“考证”，以致招来一年多的隔离审查，三年全家下放。而“斗批改办公室”、“专案组”的两三人，当年虽受指挥长青睐，贯彻林彪、“四人帮”任意整人那一套很卖力气，但他们并没有“把毛泽东思想真正学到手”，也缺乏中国新民主主义革命历史的基本知识。（责任编辑　李　晨）","title":"我收藏毛选四卷的遭遇","time":1208342684000}