{"id":1368,"content":"<P align=center><IMG style=\"WIDTH: 494px; HEIGHT: 298px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051109304550335.jpg\" width=28 border=0><BR><FONT face=黑体>新四军缴获的战利品</FONT><BR><BR>　　我的父亲陶震生(又名陶翔知)是党外人士,安徽省天长县铜城镇人。他从年轻时代起就在家乡开办了宏新香烟公司。我记得，厂房宽大、明亮，整齐地排放着卷烟机、切丝机、滚筒机、动力柴油机等机器。工厂里大约有30名员工，父亲从上海请来了技师和包香烟熟练的女工，从镇江请来了制盒工人。工厂每天能够生产几万支香烟。在当时看来，规模是相当不错的。凭借着父亲的经营头脑，公司的产、供、销模式令当地商界人士耳目一新，不少人都希望能够与他合作经营香烟生意……<BR>　　抗日战争爆发后，我们党在淮南、淮北等地建立了抗日根据地。我的父母深知“没有国就没有家”的道理，主动将宏新烟草公司无偿献给新四军，以实际行动支援抗日。就这样，宏新烟草公司作为新四军在安徽路东八县联防办事处财经处下属的利民合作社，生产“飞马牌”香烟。办事处主任陈穆和父亲接触密切，张云逸、邓子恢、彭雪枫、罗炳辉等首长先后都来看望过父亲，称赞他在国难当头之时献出工厂的行动是爱国之举，称赞他“是有民族气节的爱国商人”。彭雪枫师长在接见父亲时说：“在敌人对我军严密封锁的关键时刻，你交出了烟厂，与新四军生死与共的真诚合作，我表示感谢！”<BR>　　由于当时条件所限，新四军的兵工厂都由各师自己组建，从无到有，规模小，且都分散在不同的地区，军工物资的采购是关键。为此，首长们征求父亲意见，希望他能够为新四军二、四师的军工部和卫生部采购军工器材、医疗器械、医药用品。父亲采纳了首长们的建议，他认为，在国难当头的时刻献出烟厂，为新四军采购军需物品，就是为抗日战争出力；能够与新四军的将领结为朋友，能够相互以诚相待、彼此信赖、共同抗日，是一生中做的最正确的事情。从此，父亲往返于敌占区和根据地之间的采购工作如同家常便饭，父亲将自己和全家人的命运紧紧地维系在新四军二师、四师军工工作的生命线上。<BR>　　父亲每次采购的物资都是按照军工部、卫生部的要求和所需材料、药品的清单办理。父亲采购的物资有刨床、车床、钻床、动力柴油机等急需的军工机械，制造枪榴弹的原料和各种西药。大部分军工物资是由父亲送到师部，也有一部分是师里的同志到我家里来取。如硫酸、硝酸，都是用大坛子封装好的，整齐地排放在我家院内墙边上，大人们一再叮嘱我和弟弟、妹妹，不许靠近更不许触摸。<BR>　　那时候，兵工厂的吴运铎等同志经常到我们家来取物资，只要父亲不在家，都是母亲招呼他们，为他们忙前忙后。那时，我们全家人齐心协力支持父亲的工作，我年迈的祖父也帮助忙里忙外。<BR>　　1943年末至1944年初，父亲采购的一批军工物资及西药在镇江被敌伪三师查获，敌人按照一封电报上注明的地址去抓父亲，结果扑了个空。后来，敌人在上海抓到父亲，押回镇江市。敌人对父亲软硬兼施，想从父亲的嘴里套出背后的指使人。父亲和敌人唇枪舌剑，据理力争，毫不退让。敌人把父亲绑在老虎凳上严刑拷打，用辣椒水灌父亲，致使父亲口鼻出血、辣坏了气管。父亲坚贞不屈、只字不吐。<BR>　　地下党的同志及时将情况汇报给新四军的首长们。二师的同志根据邓子恢主任的嘱托，来铜城将父亲被捕、组织上正在积极营救等情况告诉了我的母亲。母亲和祖父立即与来的同志一起将存放在家中的物资迅速运走。一家人都急切地等待着营救父亲的消息，却忽视了我染上伤寒病的大弟（当时已经10岁），他因贻误了治病时机而病逝。不久，组织上派人带着二十四根金条去扬州找青帮头子王老太爷联系（组织上曾允许父亲拜此人为师，主要是利用关系开展工作），请他出面设法营救我父亲。王老太爷亲自到镇江疏通关系，将父亲营救出来。<BR>　　出狱后，父亲异常惦记还在敌人手里的那批军工物资和药品，根本顾不上养伤，他四处筹款，拿出家中祖传字画和积蓄，多方面打通敌伪关节，竭尽全力去疏通关系，终于从二鬼子手里把那一批物品全部买了出来，运回新四军路东办事处。为此，张云逸、邓子恢、张爱萍、方毅几位首长会见并宴请了他。席间，张云逸副军长说：“陶震生同志死里逃生，而且物资完整无缺地运回来，立了奇功。”首长们对父亲在完成采购任务中遇到意想不到的困难、挫折，甚至是危险，都能随机应变、化险为夷，赞不绝口，称他是“铁嘴钢牙”的陶震生。父亲却说，为了抗战，不论付出什么代价都是值得的，再好的家传物品都没有新四军需要的物资贵重。确实，父亲的诚信和机智在新四军首长们心中留下的印象是最为突出的。<BR>　　1945年春，邓子恢主任派父亲再次去上海采购军工物资。考虑到工作的安全，邓主任指示他带上一个大孩子做掩护，并指示对孩子做好保密教育。为此，父亲决定带我去。父亲对我说，你是为了掩护我工作而来，我们所做的一切不能对任何人讲。我就是这样随父亲走上了为新四军采购军工物资的革命道路的。<BR>　　到上海后，父亲租下了跑马厅附近一处楼房的两间房子。每次来人谈工作，我都在楼下放哨。父亲出去接头时都带着我，因为我不引人注目，机密的采购物资清单就缝在我内衣里。那时，父亲每次采购好一批物资都要亲自送回根据地，我们的住所就要变动一次。为了更安全起见，父亲托人把我安排在一个不起眼的私立中学读书。<BR>　　我在私立中学名义是读书，实际上却是等待着父亲随时找我出去工作，有时还要随他去南京。我很少与同学交往，从来不和同学们一起到校外游玩。但是，为了完成任务，我经常一个人到上海的闸北去送信。我的学业始终是断断续续的。1946年6月，父亲运送军用物资到师部，并随军北撤到淮阴，到新四军军部后，由于旅途劳累过度，在镇江坐牢受刑留下的喘病发作，高烧不退。首长们非常关怀，请来医生为他诊治。病情稳定后，邓子恢主任让他在沪宁一带继续采购，我跟随父亲为新四军采办物资的工作直至1948年的秋天。<BR>　　随着蒋介石疯狂挑起全面内战，新四军北撤山东，我的家乡成了敌占区。敌人得知父亲为新四军购买军工物资，多次到家里抓人扑空，就把我的祖父和母亲给关押起来，逼迫他们交人。地下党的同志设法托人把祖父和母亲保出来后，祖父为了躲避敌人三天两头的纠缠，决定放弃祖传的家业，带着全家人逃离家乡，先后在扬州、瓜州乡下、六合、南京、镇江、上海等地过着颠沛流离、东躲西藏的生活。仅在全国解放前夕不到两年的时间里，我的祖父因年迈和疾病客死他乡，我的四个弟弟、妹妹因肺炎等疾病无钱医治先后死去。我们在家乡近千平方米的祖宅以及家中的物品全部不复存在，地也被他人占用盖了房子，我们在家乡已无立锥之地，全家背井离乡，再也没有回去过。<BR>　　全国解放后，我父亲一直在家乡过着自食其力的生活，直到1986年病逝。一些知道父亲与新四军的许多首长关系密切的人，不忍看着父亲因在镇江监狱落下的哮喘病频繁发作，劝父亲找首长们帮助解决一些生活困难。父亲总是摇头说，当年我带大女儿采购军工器材，是我们心甘情愿的。现在解放了，不需要采购军工器材了，我又落下哮喘的病根，现在去找首长们，不是伸手讨功给人家添麻烦吗？我们自家的困难自己解决……<BR>　　半个多世纪过去了，每当回想起我跟随父亲采购军工物资的岁月，心情总是久久不能平静。特别令我感动不已的是，让我敬仰的邓子恢副总理的夫人陈兰和原国防部长张爱萍将军，在他们九十高龄之际，对我的父亲和我当年为新四军所做的一切给予了很高的评价。这是党对我的父亲一生最高的奖赏。我想，父亲留给我的“贫贱不能移，富贵不能淫，威武不能屈”的高尚气节，也是我们中华民族的优秀品质。我们一家人在战争年代的所作所为，仅是在中国共产党领导下万众一心抗战的一个缩影。<BR>（责任编辑　李　晨）</P>","title":"随父亲为新四军采购军需物品","time":1208343071999}