{"id":1378,"content":"<P align=center><IMG style=\"WIDTH: 416px; HEIGHT: 329px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051021263957572.jpg\" width=28 border=0><BR><FONT face=黑体>1956年10月5日，苏联援建的北京电子管厂建成投产，李富春为开工典礼剪彩</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 346px; HEIGHT: 289px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/200805102126483444.jpg\" width=28 border=0><BR>　　1984年12月24日，陈云（左一）在北京会见苏联部长会议第一副主席阿尔希波夫（右一），左二为薄一波</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 336px; HEIGHT: 436px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051021271145054.jpg\" width=28 border=0><BR>1957年，阎明复（二排中）随同毛泽东访问苏联，拜谒列宁墓</FONT></P>\r\n<P><STRONG>第二个五年计划草案</STRONG></P>\r\n<P>　　1956年6月19日—9月3日，国务院副总理兼国家计委主任李富春率领中国代表团出访苏联，同苏联政府商谈中国第二个五年计划草案。中国代表团大概有五十多人，富春同志是团长，国家计委副主任张玺同志是副团长，团员中有好多工业部的部长，我记得的有赵尔陆、王鹤寿、柴树藩、黄敬等等。国家计委、各工业部都有由专家、专业翻译组成的工作组，同苏联有关部委的代表进行对口谈判。<BR>　　不知道经过谁的推荐，计委的同志找到全国总工会，要我去给富春同志当翻译。我赶到计委见到富春办公室主任吴俊扬，老吴简单地交待了任务，要我抓紧时间做些准备，过两天就走。<BR>　　6月19日，富春同志和代表团的主要成员乘坐苏联政府派来的专机离京赴苏，抵达莫斯科时受到苏联部长会议副主席兼国家计委主席巴依巴科夫等领导人的热情欢迎。中国代表团下榻苏维埃旅馆，这是一座新建的接待政府客人的现代化的宾馆。<BR>　　1955年夏，毛主席曾在农业合作化的速度问题上大反“右倾保守”，使原来稳步前进的农业合作化运动以超高速度发展。几个月工夫全国就实现了农业合作化，整个农业与农村发展目标都出现了严重的冒进。在这种气氛下，资本主义工商业的社会主义改造步伐也猛烈地加快了。到了1956年1月底，全国大多数城市都宣布实现了全行业的公私合营。手工业合作化也大大加快了步伐。这种急于求成之风，很快蔓延到全国各地以及各个经济领域，严重地冲击了第二个五年计划的编制。在这样的“反右倾保守”的重压下，各地、各部门都提出了脱离实际的、根本无法完成的超高的指标。作为全国计委主任的李春富，深切地认识到经济建设中的急躁冒进，在实际工作中已经带来严重的后果。根据刘少奇、周恩来、陈云同志关于既反保守又反冒进、压缩过高指标的指示精神，李富春主持了第二个五年计划草案的修订工作。这次访苏他就带着拟就的第二个五年计划的轮廓草案以及请求苏联援助的项目草案来征求苏联政府的意见。<BR>　　整个谈判分成两个阶段。第一个阶段是分组会谈，一个组谈计划，另一个组谈项目。会谈方式一般先由中国方面说明情况，再由苏联方面提出问题，然后由苏方在小组中提出意见，经双方交谈后报告综合组，由综合组进行总的平衡和研究。第二阶段是由苏联方面提出对中国“二五”计划草案的初步意见和对中国方面请求苏联援助项目的初步答复。<BR>　　每天，计委和各部的同志都是上午去会谈，下午回来总结同苏方谈判的情况。然后由各部部长向富春同志汇报。我不懂业务，插不上手，所有的分组会谈，都由计委或各部的同志翻译。</P>\r\n<P><STRONG>两位苏联总顾问</STRONG></P>\r\n<P>　　这次我们代表团的整个活动都是由苏联政府派驻中国的总经济顾问阿尔希波夫负责安排的。他每天都到宾馆来看望富春同志。这是我第一次接触阿尔希波夫，觉得他很友好，认真负责，后来在工作中接触多了，对他才有更多的了解，我们之间结下了深厚的友情。<BR>　　阿尔希波夫是斯大林于1950年亲自选派到中国来担任经济总顾问的，一直工作到1958年。他本人是冶炼专家，长期在工厂工作，到中国后仍兼任苏联有色金属工业部的副部长。在中国工作期间，他做了大量工作。初期，苏联有些工业部门没有按期提供设备，影响了援华项目的进度，在他一再催促仍无结果的情况下，他专程回到莫斯科向斯大林做了汇报。根据斯大林的指示，苏联政府撤销了有关工业部的部长、副部长的职务，下令按期生产援华项目所需的设备，不得延误。从此，保证了这些项目的建设和按期投产。在中国政府聘请苏联专家方面，他主动帮助我们考虑，聘请什么领域、什么专业的人才对中国的经济建设最为需要。在物色援华的专家、顾问方面，他也是想方设法保证来华的专家都有真才实学和丰富的实践经验。在工作中他十分尊重中国同志，也要求在中国工作的苏联专家尊重一起共事的中国同事，平等待人，决不能把自己的意见强加于人。<BR>　　60年代，苏共领导赫鲁晓夫撕毁合同，撤退专家，对中国大施压力，肆意破坏苏中关系。阿尔希波夫在成都会见陈云同志时，陈云忧心忡忡地对他说，为了两国人民的利益，无论如何不能让事态进一步恶化。阿尔希波夫密电赫鲁晓夫，要求当面汇报，但遭拒绝。苏中关系恶化期间，据我所知阿尔希波夫没有讲过不利于中国的话，没有做过不利于中国的事。他多次向苏共领导人安德洛波夫、雷日科夫、戈尔巴乔夫等建议，应采取措施改善同中国的关系。<BR>　　80年代初，阿尔希波夫以苏联部长会议第一副主席的身份率领苏联政府代表团访问中国，受到陈云、彭真、薄一波等老朋友的亲切会见，并同他的老朋友，国务院副总理姚依林签署了中苏两国的贸易协定，为改善中苏关系迈出了可喜的一步。80年代末，受苏共领导人戈尔巴乔夫的委托，阿尔希波夫主持苏联的专家、学者研究苏中关系恶化的原因和过程，指出赫鲁晓夫及其大国主义政策是导致两国关系恶化以至于破坏社会主义阵营与国际共产主义运动团结的根源。列举了大量有关事实，并提出了改善同中国关系的政策建议，为戈尔巴乔夫访华同邓小平就恢复两国关系进行会谈做了准备。苏联解体后，阿尔希波夫又以国家杜马代表团成员和民间团体领导人的身份多次访华，受到中国同志们亲人般的欢迎和接待。为表彰他五十多年始终如一致力于维护苏中两国人民的友谊，为感谢他对中国的建设所做的贡献，在庆祝他八十华诞的时刻，中国对外友协授予他“人民友好使节”的荣誉称号。阿老亲眼见到改革开放的中国一片欣欣向荣的景象，无比欣慰，他感慨地说：“我们毕生为之奋斗的理想一定会在中国实现！”<BR>　　在介绍阿尔希波夫时，还想谈谈阿老的前任、苏联顾问团的第一任团长科瓦廖夫。科瓦廖夫原来是苏联铁道部副部长、中长路苏方负责人。1949年1月，米高扬到西柏坡会见毛主席和中共其他领导人时，科瓦廖夫曾作为随员一同前来。之前他在东北解放区帮助修复铁路。3月下旬，中共中央离开西柏坡进入北平后，科瓦廖夫就从东北来到北平，因为当时苏联驻华大使罗申随国民党政府到广州去了，科瓦廖夫就成为在北平的苏联政府官员中职务最高的代表，毛主席和中央其他领导同志多次接见他，介绍当前的局势，以及中国革命的历史和特点等等。同年7月初，刘少奇秘密访苏，科瓦廖夫也一路陪同。应中国同志的请求，斯大林同意派一批专家来中国，帮助恢复经济，并研究新建项目，科瓦廖夫被任命为苏联顾问团的团长，这样他就成为第一任的苏联总顾问。<BR>　　1949年12月毛主席访问苏联时，科瓦廖夫和苏联驻华大使罗申陪同前往。在莫斯科期间，科瓦廖夫给斯大林写了一封信，反映他所获悉的中共的情况。<BR>　　关于科瓦廖夫和他的信，我第一次是听毛主席讲的。赫鲁晓夫访华时，毛主席对赫鲁晓夫说，“四九年冬我去莫斯科给斯大林祝寿，坐冷板凳。好多天不见我，我发了脾气，大骂了一通，说难道我来到莫斯科就是为了吃饭、拉屎、睡觉吗？”毛主席接着说，“有个总顾问，叫科瓦廖夫，给斯大林写信，说高岗告诉他，中共分两派，刘少奇、周恩来是亲美派，高岗是亲苏派……后来，斯大林要见我了，就把这封信交给我了。”毛主席在谈到四八、四九年期间斯大林对中共、对他本人有疑心，认为他是“半个铁托”时，也提到科瓦廖夫和他的信，说直到派志愿军去朝鲜参战，斯大林才完全相信中共。<BR>　　师哲同志在他的回忆录《在历史巨人身边》中，曾经写到这一段经历。书中说，科瓦廖夫和使馆的参赞、中文翻译费德林是陪代表团一起来莫斯科的。有一次他们来到别墅交谈时，毛主席对科瓦廖夫发了一通脾气，就是上面讲到的那几句发脾气的话。其目的是让科瓦廖夫向斯大林反映毛主席的不高兴。<BR>　　师哲在回忆录中还写道：<BR>　　科瓦廖夫和费德林离开时，我送他们出门，发现科瓦廖夫的表情不正常。<BR>　　他们走后，我去见主席。他情绪很好，高兴地对我说，他如此教训一番科瓦廖夫，其目的是为了使他向斯大林反映情况。我向主席解释说：科瓦廖夫不会见到斯大林的，也不会反映他受到的训斥。他不能这么说，也不敢这样说。如果他这样说了，他就会受到指斥或处分。科瓦廖夫将采取什么办法摆脱窘境，还得等等看。<BR>　　不出所料，科瓦廖夫回去之后写了一封对中国很不友好的长信。斯大林收到信后，立刻转交给我们，并说：“这是科瓦廖夫自己写的，不是我们授意的。须知，他不是搞政治的，只是一个技术员，却往政治里钻，这是很不适当的。”<BR>　　后来，在毛主席和斯大林一次谈话中，谈到派专家的问题。毛主席提出是否可把科瓦廖夫派给我们。斯大林马上说，“科不是专家，不懂建设，我们将给你们派出熟练的专家。”<BR>　　于是，斯大林特意为中国选派了一位“年富力强，精力充沛，有造就、有经验，非常能干、积极，为人正派，认真负责，行政管理能力、组织能力都很强，对经济建设有经验、有思想”（师哲评语）的阿尔希波夫。实践证明，斯大林没有看错人。<BR>　　那么，科瓦廖夫的这封信的内容究竟如何？毛主席又是怎样处置的呢？<BR>　　科瓦廖夫写的对中国不友好的信主要是反映据称是高岗同他的谈话内容。科瓦廖夫本人谈到有关情况时说：“在毛泽东访问莫斯科期间，我开始准备送给斯大林的关于中国形势的报告，报告中对中国领导人提出了一些尖锐的批评。就在毛泽东即将离开莫斯科回国之前，我听说斯大林把我的这份报告以及其他一些重要的关于中共中央的秘密电报送给了毛泽东。更重要的是，斯大林还把高岗个人给他的全部情报案卷给了毛泽东……我感觉到，高岗这下子彻底完蛋了。”（见俄罗斯《远东问题》杂志英文版1992年第一至第二期冈察洛夫对科瓦廖夫的访问。译者潘琪）<BR>　　80年代末，我曾就科瓦廖夫给斯大林的信的情况向杨尚昆同志请教。杨老说：“科瓦廖夫在东北工作过，高岗对他讲了一些离间同志的话，说什么中共中央有两派，刘少奇、周恩来是亲美派，他高岗是亲苏派，信中都是诸如此类的流言蜚语。科瓦廖夫在信中还说，解放军大部分是俘虏兵，军纪差，一打仗就开小差；中共党员和广大干部是农民出身，缺乏无产阶级意识，文化低。总之，把中共说得乌七八糟。”杨老说：“主席回国后叫中办把科瓦廖夫的[FS:PAGE]信印发给在北京的政治局同志，指明不要给高岗。”一直到1954年中央开会批判“高饶联盟”时，高岗1948—49年在科瓦廖夫面前攻击刘少奇、周恩来的一些话，成了他的一项错误证据。</P>\r\n<P><STRONG>在苏联的活动和参观</STRONG></P>\r\n<P>　　7月22日，富春同志在苏联国家计划委员会做了“关于中华人民共和国的第二个五年计划轮廓草案的说明”。苏联政府方面参加会议的有苏联部长会议副主席兼国家计委主席巴伊巴柯夫及有关的工业部门的部长和专家。中国代表团全体成员都出席了。富春同志做了即席讲话。他说，我们在计划工作中，一直学习苏联的经验，我们过去第一个五年计划就是同苏联专家一起研究、讨论制定的，实施得很顺利。今年中共即将召开第八次代表大会，要向大会提交第二个五年计划的建议，由大会代表审议。这次我们带来的“二五”计划草案，就是征求我们的老师、苏联同志的意见的，希望你们帮助我们把第二个五年计划编制好。他的这一番即席讲话是由我当场翻译的。富春同志的说明有中文文本，事先已译成俄文。在会场上富春同志没有宣读。<BR>　　报告会以后，代表团的同志继续同苏联同志分组谈判。每天下午、晚上向富春同志汇报。一天早上，富春同志的秘书对我说，富春两手手背和手腕上皮肤发痒，起了一些小红疙瘩。我马上找到阿尔希波夫，他请来克里姆林宫医院的皮科专家给富春同志看病，又陪他去医院诊断。经专家诊断，说是湿疹，看来同休息不好、饮食不习惯有关。医院每天派护士给富春治疗，后来，阿尔希波夫建议富春同志到莫斯科郊外的别墅去休养一段，富春同志同意了。这样，我和富春同志的秘书陪同他搬到了郊区的别墅。<BR>　　别墅坐落在一片茂密的白桦林中，是一座古典式的洋房，听说斯大林曾经在这里住过。别墅周围的森林望不到边，林间小道笔直，两旁花红草绿，空气新鲜，环境寂静，适于疗养。管理局派来的厨师长会做中餐，清淡可口，富春同志很满意。克里姆林宫医院继续派医生、护士每天到别墅来给富春同志检查、换药。苏联政府还派来卫士长，他们忠于职守，认真负责，对富春同志照顾无微不至。每过一两天，代表团同志就来向富春同志汇报工作。在这里，富春同志生活很有规律，病也就慢慢痊愈了。<BR>　　7月下旬莫斯科的气候闷热，阿尔希波夫建议富春同志到列宁格勒一边参观，一边休息。代表团的张玺、王鹤寿、赵尔陆等同志一同前往。列宁格勒市是1703年彼得大帝主持建设的一个海滨城市，原名彼得格勒，它位于涅瓦河两岸。城市是建在一百多个岛屿上的，由六百多座桥相连接，河渠纵横、岛屿错落，风光秀丽。城市中心地区保留了古都的原貌，街道宽阔，整齐划一，两旁的古典建筑，如冬宫、海军大厦、喀山大教堂、博物馆、众多的广场、塑像，成为昔日辉煌的见证。<BR>　　在阿尔希波夫陪同下，富春同志一行乘火车抵达列宁格勒，下榻在涅瓦大街附近的阿斯托利亚饭店。它建于20世纪初，古色古香，同邻近的老街区融成一体。<BR>　　在列宁格勒，富春怀着对列宁的崇敬，参观了列宁为摆脱临时政府的追捕而藏身的拉兹里夫草屋和布尔什维克总部所在地斯莫尔尼宫里的列宁办公室，又登上了“一声炮响，传来了马列主义”的“阿芙乐尔”号巡洋舰，还向在第二次世界大战中被德国法西斯军队围困长达900天中英勇牺牲的80万列宁格勒市民的纪念碑献了花圈。<BR>　　位于冬宫的“艾尔米塔什”博物馆收藏的大量的艺术品也引起了富春同志的极大的兴趣。这里陈列的达芬奇、拉斐尔、伦勃朗等等巨匠的稀世珍品，更吸引了他，使他久久不愿离去。冬宫装饰豪华，精美的屋顶壁画，千姿百态的雕像，巨型的吊灯，高大的大理石石柱，回廊通道连接一间间金碧辉煌的殿厅，给人留下难忘的印象。我们还游览了位于芬兰湾南岸森林中的彼得宫，也称夏宫，是历代沙皇的避暑山庄。在被称为大瀑布的阶梯形的喷泉群前，富春同志与陪同参观的阿尔希波夫、中国代表团的同志合影留念，至今我还保存着这张珍贵的照片。<BR>　　我们到列宁格勒后，富春同志叫我找到在这里学习的于绿林和聂莉。绿林是陈云同志的夫人于若木的妹妹，在列宁格勒大学教育学院上学，攻读幼儿教育。聂莉是聂荣臻同志女儿，在列宁格勒工学院光学系上学。如今在异国他乡她们见到富春同志，如同见到家人一般，格外亲切。<BR>　　在列宁格勒的中国留学生听说富春同志来了，纷纷找到中国领事馆要求富春同志接见他们。1956年2月赫鲁晓夫在苏共二十大上的秘密报告在社会上引起了极大的思想混乱，我们的留学生极想听到中央的声音。富春同志同学生们的会见是在一座大礼堂里举行，他首先向学生们介绍了祖国顺利执行第一个五年计划，实行社会主义改造的情况，介绍了苏联在“一五”期间对中国的巨大的经济援助，这次我们党中央、毛主席对斯大林功过是非的看法，以及我们党历来反对个人崇拜的观点。最后，富春同志希望大家珍惜在苏联学习的大好机会，埋头认真学习，掌握本领，以投身于祖国的建设事业。富春同志的讲话，针对性强，观点明确，亲切诚恳，感人肺腑，不时被热烈的掌声打断。<BR>　　对列宁格勒的短暂访问结束了，正逢暑假，绿林、聂莉也同我们一起回莫斯科。</P>\r\n<P><STRONG>三次探望</STRONG></P>\r\n<P>　　在莫斯科期间，富春同志受中央委托，专门去看望了在苏联养病的王明。王明夫妇住在莫斯科郊区一个很有名的疗养院，叫巴尔维哈，是苏联中央领导人疗养的地区。他住在一栋小楼里。他说事前已有苏联同志通知他了，所以，我们去的时候他和夫人都在客厅里等候。富春同志同王明夫妇握手问候，然后说，中央委托他来征求王明同志的意见，希望他能回国参加中央即将召开的党的第八次代表大会。王明说，他的身体一直不好，看样子回去参加八大的可能性不太大，后来明确表示，他不能回国参加八大。王明还问起我父亲阎宝航的情况，说他们过去在重庆时就很熟悉，并让我转达他的问候。陪同我们去见王明的是苏共中央联络部中国处处长谢尔巴科夫，他对富春同志说，王明同志的病，是他自己说的，但是我看他身体还是不错。<BR>　　当时蔡畅大姐也在苏联疗养。我还陪同富春同志去看望蔡大姐。她也住在巴尔维哈疗养院，但同王明夫妇不在一个小区。蔡大姐听说富春同志要来看望她，很早就站在院中等候。富春同志下车后，同大姐握手、拥抱、互相吻面。我是第一次见到我们的中央领导人和夫人见面时用欧式的礼节，感到很新鲜。<BR>　　那时江青也在莫斯科治病，富春同志也去看望了她。因为她不懂俄文，所以配了翻译来照顾她。总工会翻译室主任林莉就给她当过一段翻译，因为江青很挑剔，林莉工作了一段就不愿意再干下去了，这样就得罪了江青。文化大革命中江青把林莉抓了起来，投入秦城监狱。林莉走后，北京医院的张亚男来接替她的工作，张亚男是李公朴先生的女儿，说起江青，愤慨万分，说这个人真难伺候。那时谁敢议论江青呢，“很难伺候”的言外之意，大家都心照不宣了。</P>\r\n<P><STRONG>降低计划指标</STRONG></P>\r\n<P>　　中国代表团和苏联计委等部门的会谈也告一段落了。苏联同志对我们的第二个五年计划草案以及对中国请求苏联援助项目的方案，提出了初步的答复。苏联同志认为，这个草案所规定的发展国民经济的方针、任务和道路基本上是可行的，但是感到这个计划执行起来会相当紧张。对草案规定的“二五”时期的积累率的提高、居民收入的增加比例表示疑问。认为在这样紧张的情况下增长速度这么快，会造成很大困难，农业计划要超额完成也很困难；物资平衡方面有很大缺口，基本建设增加的比例太大。所以提出来了一系列减少基本建设的投资，降低工业发展速度，以缓和整个计划的紧张情况的建议。关于中国请求苏联援助的项目的方案，经双方磋商，由原来提出的二百三十六个项目调整为二百一十七个。<BR>　　总之，对苏方的意见，富春同志认为是有道理的，他们所提出问题和我们前一段已经发现的问题是一致的或相似的，如：计划指标过高，增长速度太快，基建投资过多，物资仍有缺口。这些问题此前我们已在着手解决，现在由苏联方面提出来，对我们更切合实际地制定“二五”计划是有益处的。特别是苏联方面以自身的经验提请要注意农业问题，更有启发作用。<BR>　　富春同志认为，除了个别问题外，我们都同意苏联同志的意见。他说，我们的轮廓草案是必须修改的，而修改的结果则是要降低，要少定指标，就是为了使我们不致于陷于被动。看来，富春同志对这次同苏联计委和各部交换意见的结果是满意的。这些意见有益于使我们的第二个五年计划能够经得起时间的考验。富春同志怀着满意的心情启程回国了。<BR>　　9月3日，富春同志一行乘坐苏联政府派的专机启程回国。令富春同志格外高兴的，就是他的外孙安德列同机回国了。富春同志和蔡大姐的独生女儿特特，在苏联上学的时候同一位苏联同学结婚，生了孩子叫安德列，这次富春同志回国就把他带上。安德列的中国名字叫李勇，一路上安德列很活泼，我问他，你是哪国人呢？他说，我是俄罗斯中国人，“俄中人”。安德列回国后住在姥爷和姥姥家里，在中南海。他学习成绩很好，有一段时间，住在中南海的领导人的孩子们都学习解放军，在大门口站岗，安德列也参加了军训锻炼的行列，接受战士的熏陶。我当时已调到中央办公厅工作，上下班骑自行车路过大门口时，安德列给我敬礼。他说：“阎叔叔，我就记住你这双大鞋啦，你这双大鞋成了中南海的出门证了。”有一段时间，李勇给紫阳同志当过秘书，后来调到天津开发区，任天津开发区管委会主任，工作很有成绩。<BR>　　这样，我陪同富春同志到莫斯科，去商谈中国的“二五”计划草案的工作就结束了。前后两个半月，对我来讲，是一个难得的学习机会，令我永生难忘。<BR>　　（阎明复，曾任中共中央书记处书记、中央统战部部长、全国政协副主席。）<BR>（责任编辑　方　徨）</P>","title":"我随李富春访问苏联","time":1208347703000}