{"id":1380,"content":"\r\n\r\n<p><br />\r\n\t　　1959年我32岁，在浙江省中共金华地委农工部秘书科任职，做的虽然是机关工作，但也经常下乡。因此，对金华农村人民公社“一大二公”、“大兵团作战”所带来的祸害，见到的不少，听到的则更多。每当夜深人静之际，那“三面红旗”运动的景象，一幕幕映现在眼前，农民对人民公社的怨言，余音在耳。我对人民公社“一大二公”发生了疑虑：这样下去能把生产搞好吗？<br />\r\n\t　　1959年春夏，党中央郑州会议后，金华地区人民公社的体制已从大公社（区级）为基本核算单位退到以大队为基本核算单位，成为公社（区）、管理区（乡）、大队三级所有。然而，大队规模多数在百户以上，甚至有数百户的，小的有几十户之多。大队既是经营单位又是生产单位，几十个甚至几百个劳动力在一起劳动，“大呼隆”生产、“大锅饭”分配的弊端依然严重存在。面对这种情况，各级农村工作干部和广大社员，都在寻求克服的办法。就在这种历史背景下，金华地委决定：1959年9月，由地委农工部负责召开一次全地区的人民公社经营管理会议。8月，地委农工部紧张地进行着会议的各项筹备工作。<br />\r\n\t　　大会筹备工作之一，是要总结一批人民公社经营管理工作搞得比较好的典型，以便在大会上交流。为此，地委农工部组织了两个调查组分头奔赴各县农村调查研究，总结经验。农工部领导委派我带一个调查组到东阳县安文公社去摸摸情况。我们一行三人到了安文，首先听取了公社书记李世祥同志的介绍。他介绍了全公社的工作情况后，又专门讲了云山管理区上马石大队的经营管理新办法，并以征询的口气对我们说：“他们（指上马石大队）的办法不知道行不行，请你们去看看，怎么样？”“好呀，就去看看吧。”我答应说。<br />\r\n\t　　第二天，我们翻山越岭来到了云山管理区上马石大队。这里属半山区，有田有地有山，是有名的“云山芍药”产区。上马石大队是管理区机关所在地，有一百几十家农户。我们进入上马石大队辖区后，就对它产生了良好的印象。社员们三三两两、老老小小都在玉米田里忙碌着，玉米苗已有一尺来高，茁壮地生长着。微风吹来，绿油油的叶儿随风摇摆，似乎在欢迎我们的到来。在这里，看不到“一条龙、一窝蜂、大呼隆”的人群，只有分散劳动的、由家庭成员组成的劳作组织。<br />\r\n\t　　一连几天，我们分别召开了管理区、大队干部和社员代表的座谈会，又上门访问了一些农户。他们详尽地向我们介绍了上马石大队为克服“一大二公”所带来的各种弊端而建立的生产责任制的具体做法和良好的效果。他们把土地固定到户，把一年到头的农活除收种之外都包到户去完成，年终实行奖罚。他们说：“我们这里土地零星，小丘分散，一百几十个劳动力集中在一块土地上是不好劳动的，生产也是搞不好的，所以想出这个办法来了。”我把他们实行的办法取了一个名称，叫：“按劳分田，包工到户”。干部、社员对这个办法从心底里感到满意。他们高兴地说：“有了这个办法，出工不用催，干活有劲头，担子大家挑，生产节节高。”在被“一大二公”搞得晕头转向的日子里，我们对这个能把生产搞好的管理办法，给予极高的评价。在调查报告中肯定了“这是管理工作上的创举，是先进经验”，并指出“这办法的产生，有它的客观基础和必然性”，“集体经济不仅有集体责任制，还必须要有个人责任制，没有个人责任制，责任制缺乏基础，生产是搞不好的”，主张把经营管理权下放到户。我们以满怀喜悦的心情把调查报告送到领导的手中，建议给予推广。<br />\r\n\t　　领导看了我们的报告之后，表示不能同意我们的意见，认为上马石大队的办法犯有政治方向性的错误。对此我想不通。<br />\r\n\t　　1959年9月，金华地区人民公社经营管理会议在兰溪县上华公社召开，出席会议的有各县的农工部部长、干事和分管农业的公社副书记等数百人。会上，我仍坚持要推广上马石大队的经验，领导仍不同意。为了统一认识，领导专门召集到会的县农工部部长进行讨论，领导说：“上马石大队的办法是单干，是政治方向问题。”我说：“土地、耕牛、大农具均属公有，收益按劳分配，社会主义性质没有变，不能说是单干。”各县农工部部长们听了我们的争论，均默默不语，仅说了句“这种办法我们那里也有。”双方各执己见，相持不下，最后领导以“先发下去让大家讨论讨论再讲”的变通办法，暂时结束了这场争论。</p>\r\n\r\n<p>　　时隔不久，“彭德怀事件”发生了。全党开展了“反右倾斗争”，金华地委对“按劳分田、包工到户”的办法也有了正式结论：“属单干性质，反对社会主义，是方向道路（性）的错误”。省委农工部也在工作简报上点了名，《金华大众报》还发表了评论。我理所当然地也成了“小彭德怀”，无休止的大会批、小会帮，不断的低头认错。地委终于决定给我戴上“右倾机会主义分子”的帽子，上报浙江省委审批。不幸中的大幸是省委批复：“属思想认识问题，犯有右倾机会主义错误”，没有同意戴帽子。最后，我受撤职降级处分，下放农场劳动锻炼。<br />\r\n\t　　个人得失终究是小事，遗憾的是，刚刚萌芽的适合当时农村生产力发展水平的个人责任制被宣告为非法，禁止再搞，搞起来的也被限期纠正。至此，表面上看起来问题似乎得到解决，然而，“按劳分田、包工到户”像不散的幽灵，并未因“禁止再搞”而绝迹，不少地方明纠暗保，或改头换面，或隐姓埋名，或在“地下活动”……一直到中共十一届三中全会召开，改革的浪潮汹涌澎湃，“包干（产）到户”的责任制终于获得了合法地位。<br />\r\n\t　　对我个人的处分，在“七千人大会”后，作了初步的纠正，在三中全会后的1981年得到了彻底的平反。<br />\r\n\t（责任编辑　吴　思）</p>","title":"我怎样成了小彭德怀","time":1208347803000}