{"id":1419,"content":"<P align=center><IMG style=\"WIDTH: 234px; HEIGHT: 283px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051015241351518.jpg\" width=28 border=0><BR><FONT face=黑体>铁托与南斯拉夫人民<BR><BR><IMG style=\"WIDTH: 390px; HEIGHT: 457px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051015242558946.jpg\" width=28 border=0><BR>中国代表团在烈士纪念碑前留影。左四为刘宁一，右一为作者<BR><BR><IMG style=\"WIDTH: 676px; HEIGHT: 272px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051015243647441.jpg\" width=28 border=0><BR>毛泽东、周恩来会见南斯拉夫首任驻华大使波波维奇（左五）<BR><BR><IMG style=\"WIDTH: 586px; HEIGHT: 359px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051015244589091.jpg\" width=28 border=0><BR>彭真（前排左六）率团访南斯拉夫</FONT></P>\r\n<P><STRONG>一</STRONG></P>\r\n<P>　　1955年4月下旬，我参加了接待南斯拉夫工会访华代表团的工作。代表团团长是南斯拉夫工会联合会中央理事会主席团委员、南斯拉夫共产主义者联盟中央委员斯达门科维奇，团员有南斯拉夫战斗报社社长、南共联盟中央委员贝戈维奇等。贝戈维奇是南共的老党员，参加过西班牙战争，是铁托总统的战友。全总领导派我同世界工联亚澳联络局的副秘书长俞志英负责接待。在陪同客人们活动中逐渐发现，在各种正式场合出面讲话的是团长，但是整个日程安排都要听贝戈维奇的意见，他对中国的情况十分关心，所提问题的针对性很强，显然是有备而来，实际上他才是代表团的核心人物。<BR>　　1948年6月，根据斯大林的指示，欧洲共产党情报局做出了决议，把南共开除出兄弟共产党和社会主义国家的行列，同南斯拉夫断绝了一切关系和往来。1953年斯大林逝世之后，苏共新领导主动承认苏联过去对南斯拉夫的态度是错误的，并着手改善同南斯拉夫的关系。而1948年欧洲共产党情报局做出关于南斯拉夫共产党的决定时，中国共产党发表了刘少奇署名的“共产国际主义和民族主义”的文章，对南共进行了批评。后来苏共中央承认并改正对南斯拉夫的错误以后，中国政府决定同南斯拉夫建立正式的外交关系，并决定派伍修权同志（外交部副部长）为我国首任驻南大使。当时中共和南共之间没有任何接触。这就是为什么南共中央派出中央委员贝戈维奇以南工会代表团成员的身份到中国进行访问，以便同中共领导进行接触的原因。<BR>　　在北京期间，南斯拉夫客人们参加了“五一”劳动节的各项庆祝活动。对在北京和外地的参观、同工会朋友的会见，他们都表示满意，最后只等中共中央领导的会见。<BR>　　但有一件事情引起客人们的严重不满。五一节期间的一天下午，我和俞志英陪同南斯拉夫工会代表团到天安门广场散步，参观劳动人民文化宫时，在大殿的围墙门口，看见大幅的招贴画，上面写着“美帝国主义侵略罪行展览”。大殿里陈列着各种揭露美国称霸世界的大幅的照片、图表、实物，还有大幅的标语牌。其中有一张美国军事基地的分布图，是一张放大的世界地图，哪个地方有美国军事基地，就在那里插一面三角形的小旗。贝戈维奇发现在南斯拉夫的地图上也插了一面小旗，十分恼火，严肃地说：“这不对呀，我们南斯拉夫从来没有美国军事基地。”我当场把他的话翻译过来，旁边的工作人员说，他们现在是预展，这些展品要经过领导审查才能最后确定是否正式展出。走出展厅后，贝戈维奇通过俞志英向我们提出了正式意见。回去后俞志英马上赶到全总机关，向刘宁一等领导口头汇报了刚才发生的事情。全总领导又给中央写了书面报告。后来俞大姐对我说，她专门写了检讨，宁一批评她，说你是一个老外事啦，还那样冒失！我说，我也有责任，想让外宾多看看，好心办了蠢事。<BR>　　5月28日《人民日报》刊登了新华社5月27日消息说，“中共中央秘书长邓小平、中共中央委员王稼祥，应被邀请来我国访问的南斯拉夫工会代表团的要求，在五月二十六日、二十七日接见了代表团，并进行长时间谈话，对若干重大问题交换意见，并表达了各自的立场和观点。”很长一段时间，我一直不知道中央领导同志同客人们谈了什么。直到1991年伍修权伍老的回忆录《回忆与怀念》出版后，我才了解了当时的情况。现将有关段落摘录如下：<BR>　　“1955年4月，南斯拉夫派来以贝戈维奇为首的工会代表团，一面参加我国的五一国际劳动节庆祝活动，一面就中南两国关系中的一些具体问题作进一步商谈。我国由邓小平同志与他接谈。当时虽然两国都有了改善关系的愿望，但是毕竟还处于‘解冻’的初期，加之本来就缺少互相了解，所以会谈时双方的态度都比较严肃。贝戈维奇认真地向我们介绍了南斯拉夫的情况和南共的立场，特别对1948年情报局关于南共的决议，做了大量的解释。我们过去对许多事情确实不太知道底细，对贝戈维奇的话采取了一定程度的保留态度。他们还就‘五一’节里游园中的一幅世界地图上将南斯拉夫划为资本主义世界的一部分，并成为美国的军事基地，向我们表示了不满。我们接受了他们的意见，让有关部门把那幅地图取掉了。”<BR>　　中央领导同志会见后，代表团长斯达门科维奇和团员叶哥罗提亚乘飞机经莫斯科回国。贝戈维奇则取道香港回国，我送他到广州，然后经深圳出境。</P>\r\n<P><STRONG>二</STRONG></P>\r\n<P>　　不久，全总收到了南斯拉夫总工会发来的邀请函，邀请中国工会代表团对南斯拉夫进行回访，为期二十天。全总决定派刘宁一率团，团员有全总书记处书记张修竹、全国重工业工会副主席石磊，以及两名翻译：英文翻译是全总国际部副部长蔡英平，我是俄文翻译。<BR>　　出发前我们看了一些有关南斯拉夫的材料。第二次世界大战爆发后，法西斯德国占领了东欧各国，包括南斯拉夫。1941年铁托领导南斯拉夫共产党人在山区发动抗德起义。当时参加起义的共产党员后来都被称为“首批战士”（即老战士）。他们与德国侵略者进行了艰苦卓绝的斗争。他们依靠人民，英勇奋战，终于在1945年解放了大部分南斯拉夫的国土。<BR>　　铁托在南斯拉夫人民中有很高的威望和很强的凝聚力，在他的领导下建立了多民族的南斯拉夫联邦共和国。当时苏联同南斯拉夫关系很好。二战结束后，苏联以及东欧其他国家给予南斯拉夫极大的援助。<BR>　　在反法西斯战争中，南斯拉夫也得到了英国、美国的援助，同英美建立了一定的联系，开始是军事联系，后来发展到外贸方面，并接受美国的一些经济援助。<BR>　　随着二次大战的结束，反法西斯联盟也就解体了，昔日的盟国形成了两个尖锐对立的营垒：大西洋公约集团和华沙条约集团。在两个营垒对立的情况下，斯大林对南斯拉夫继续保持与英美的联系极为不满，要求他断绝与英美的联系。但是铁托没有听从斯大林的指示，于是就发生了上述把南斯拉夫从社会主义阵营开除出去的事情。<BR>　　在这样困难的条件下，南斯拉夫并没有向斯大林屈服，也没有向西方国家出卖自己的国家主权，而采取了符合南斯拉夫实际的自己的发展道路。斯大林逝世后，苏共新的领导，特别是赫鲁晓夫掌权后，重新审查了苏联与南斯拉夫的关系，纠正了斯大林时期所犯的错误。中国也同南斯拉夫建立了外交关系。我们就是在这种情况下去访问南斯拉夫的。<BR>　　9月16日，我们一行五人乘飞机从北京经莫斯科飞往南斯拉夫。9月21日飞抵贝尔格莱德，南斯拉夫工会联合会中央理事会副主席德拉·涅门科维奇等人到机场迎接。当天，南斯拉夫工会联合会中央理事会主席萨伊拉等领导人亲切会见了中国工会代表团。<BR>　　在南斯拉夫工会联合会中央理事会书记处书记维沃达等人陪同下，我们在贝尔格莱德逗留两天后，乘汽车周游了南斯拉夫所有的共和国，参观了各类工业、农业、文化、教育项目，同各行各业的代表们举行了会见和座谈，以“车上观花”的方式初步了解了南斯拉夫现行体制的方方面面。<BR>　　二十多天来，早出晚归，日夜兼程，风尘仆仆。每到一处，市政领导、工会干部热情接待，主动介绍当地社会经济发展情况，对我们关心的事，如管理体制、工人自治等等，有问必答。特别是参观工厂、农庄时，主人们都详细地介绍了他们实行工人自治的经验。所到之处，南斯拉夫朋友对中国同志都很亲切，一谈到中国红军的长征，他们津津乐道，什么爬雪山，过草地，他们都知道，还讲给我们听。 <BR>　　同南斯拉夫朋友朝夕相处的二十多天，一个突出的印象，就是他们彼此之间十分融洽。无论是市长、工会主席或是普通工作人员，都很随和很朴素，没有什么“等级之分”，我们的司机就同我们一起生活，一起吃饭。各地的宴请也很随便，从未刻意安排主次座位，菜肴也很简单。大家坐在餐桌旁自由交谈，毫不拘束，彼此坦诚地介绍各自国家的情况，询问关心的问题，往往聊到深夜。<BR>　　南斯拉夫同志十分尊重南人民反抗德国法西斯的光荣历史。他们自我介绍时，总是先说我是“首批战士（即老战士）”，并自豪地指着胸前佩带的“首批战士”纪念章给我们看。我们所到之处都看到庄严肃穆的烈士墓、纪念碑。特别是，主人们专门安排我们访问了遭到法西斯占领军大屠杀的克拉古耶瓦茨镇，在这里德国法西斯用机关枪屠杀了敢于反抗他们的全镇的居民，连母亲怀抱中的婴儿也没放过。在耸立在山岗上的烈士纪念碑前，刘宁一团长带领我们全团向死难的烈士默哀致敬，并献了花圈。至今我还保存着主人们在纪念碑前给我们拍的照片。<BR>　　二十多天来，我们在周游南斯拉夫各地的过程中，虽然看到有些地区仍欠发达，但总体上讲，他们比东欧的任何一个社会主义国家都繁荣兴旺，人民安居乐业。城市街道整齐干净，绿树成荫，商店里的货物琳琅满目，各种食品、日用品应有尽有。大街上的路灯、商店的橱窗，整夜灯火通明。我们也访问了一些普通工人的家庭，虽然谈不上豪华，住的都是两三居室，但很整洁舒适。南斯拉夫的城镇居民有一个良好习惯，每天傍晚要到中心广场或步行街散步，有的小镇一半以上的居民都走出家门，无拘无束、悠哉悠哉地在街上漫步闲逛。看着这些围绕广场悠然自得地漫步的人群，不禁感慨万千。南斯拉夫真是多灾多难，千辛万苦，抗战四年，好不容易赶走了希特勒。刚过上二三年和平日子，又陷于斯大林的巨大压力下，克服了难以想象的困难，用自己的勤劳和牺牲换来了今天的繁荣昌盛，我们感到由衷的敬佩。<BR>　　在代表团结束访问前，南斯拉夫总工会举行了记者招待会。刘宁一团长在回答记者提问时明确表示，代表团在南访问期间，所到之处，未发现有美国军事基地。10月20日我们代表团动身回国。以后，翻译的职业使我一再地接触、认识这个“标新立异”的国家，从而产生了浓厚的好奇心，决心去留意有关它的一切信息，摸清它的“底细”。</P>\r\n<P><STRONG>三</STRONG></P>\r\n<P>　　1956年9月，中国共产党召开第八次代表大会。当时我还在全国总工会工作，被借调到大会翻译处，参加南斯拉夫共产主义者联盟代表团的接待工作。代表团团长维塞林诺夫是南斯拉夫最大的共和国塞尔维亚的党中央的书记、南共中央主席团委员，20世纪40年代当希特勒法西斯占领南斯拉夫以后，他参加了铁托领导的抗德起义，是南斯拉夫的“老战士”之一、深受铁托的信任。维塞林诺夫是南[FS:PAGE]斯拉夫的塞尔维亚人，塞文同俄文同属斯拉夫语系，他能用俄文交流。<BR>　　当时八大秘书处为每一个兄弟党的代表团派了一位联络员和一个翻译。南共代表团的联络员是丘金，他是全国海员工会的主席。为了接待外国兄弟党的代表团，在西郊万寿路修了一个宾馆，一共有十八幢主楼、礼堂、服务楼等设施，叫“十八所”。苏联以及其他社会主义国家的党代表团都住在这里。南共代表团也住在这里。<BR>　　在八大的全体会议上，维塞林诺夫代表南共对大会的召开表示了热烈的祝贺。他说，南斯拉夫的党和人民以及铁托本人，一直非常敬佩中国共产党过去的斗争业绩和现在的建设经验，认为两党两国所走过的道路有许多共同点，这都是运用马列主义基本原理，从各国具体情况出发的结果，这是对马列主义学说的发展和新贡献。他们希望这种创造和南中两国两党之间的友谊能够得到发展。<BR>　　九月的一天，大会秘书处通知我，说明天下午三时毛主席要接见南共代表团，让我通知客人们。我马上告诉了维塞林诺夫。得悉这个消息后，我自己又高兴又不安，因为这是我一生中第一次有机会这样近距离的见到毛主席。<BR>　　“八大”是在现在的全国政协礼堂举行的，毛主席会见外宾就在大礼堂东侧的会客室。第二天下午，我陪同南斯拉夫客人准时到达政协礼堂的会客室，毛主席、王稼祥等中央领导同志亲自站在会客室的门口迎接客人。毛主席和客人握手后，突然说，“翻译同志，我们也握握手吧。”我急忙走到毛主席身旁，紧紧地握着他的大手，对我来讲实在是太突然了。<BR>　　毛主席首先谈到情报局1948年和1949年的两个决议。他说，“1949年情报局骂你们是刽子手、希特勒分子，对那个决议我们没有表示什么。1948年那一次，我们写文章批评你们。其实也不应该采取这种方式，应该和你们商量。反过来，你们对我们有什么意见，也可以采取这种办法，采取商量、说服的办法。在报纸上批评外国的党，成功的例子很少。这次事件对国际共运来说，是取得了一个深刻的历史教训。”<BR>　　毛主席接着向客人解释1949年中国没有同南斯拉夫建立外交关系的原因。他说，“1949年你们表示愿意承认新中国，我们没有回答，也没有反对，当然我们不能也不应该反对。那时没有回答你们，也有一个原因，就是苏联朋友不愿意我们和你们建交。那时苏联提出这样的意见，我们不同意也很难办。当时有人说世界上有两个铁托，一个在南斯拉夫，一个在中国。当然没有作出决议说毛泽东就是铁托。从何时起才摘下半个铁托的帽子呢？从抗美援朝打击美帝以后，才摘下了这个帽子。”<BR>　　然后，毛主席着重谈了斯大林在中国革命问题上的错误，以及王明路线同斯大林的关系问题。他说，“过去的王明路线实际上就是斯大林路线。它把当时我们根据地的力量搞垮了百分之九十，把白区搞垮了百分之百。为什么不公开说明这就是斯大林路线呢？这也有原因。苏联可以批评斯大林。我们批评就不那么好。我们应该和苏联搞好关系。那时共产国际做了许多错事。共产国际前后两段还好，中间有一大段不好，列宁在世的时候好，后来季米特洛夫负责的时候也较好。中国的第一次王明路线，搞了四年，对中国革命损失最大。这是我们第一次吃斯大林的亏。王明现在在莫斯科养病，我们还要选他当中央委员，他是我们党的教员，是教授，无价之宝，有钱都买不到的。他教育了全党不能走他的路线。<BR>　　第二次是抗日战争的时候。王明是可以直接见斯大林的，他能讲俄语，很会捧斯大林。斯大林派他回国来。过去他搞‘左’倾，这次则搞‘右’倾。在和国民党合作中，他是‘梳妆打扮，送上门去’，一切都服从国民党。他提出了六大纲领，推翻我们党中央的十大纲领，反对建立抗日根据地，不要自己有军队，认为有了蒋介石，天下就太平了。后来我们纠正了这个错误。蒋介石也帮助我们纠正了错误。蒋介石是中国最大的教员，教育了全国人民，教育了我们全体党员。他用机关枪上课，王明则用嘴上课。<BR>　　第三次是在第二次世界大战结束时，斯大林和罗斯福、邱吉尔开会，决定把中国全部都给美国，给蒋介石。当时从物质上和道义上，尤其是道义上，斯大林都没有支持我们共产党，而是支持蒋介石的。决定是在雅尔塔会议上作出的。<BR>　　共产国际解散后我们比较自由一些。这以前，我们已经开始批评机会主义，开展整风运动，批评王明路线。整风实际上也是批判斯大林和共产国际在指导中国革命问题上的错误，但是关于斯大林和共产国际我们一字未提。不久的将来也许要提。过去不提的原因有二：一、既然中国人听了他们的话，那么中国人自己就应该负责。谁让我们去听他们的话呢？谁叫我们去犯‘左’倾、右倾的错误呢？有两种中国人：一种是教条主义者，他们就听斯大林那一套；另一种中国人就不听那一套，并且批评教条主义者。二、我们和苏联的关系中不愿引起不愉快。第三国际没有检讨这些错误，苏联也没有提到这些错误，我们提出批评就会同他们闹翻的。<BR>　　第四次，就是说我是半个铁托或准铁托。不仅苏联，就是在其它社会主义国家和非社会主义国家中都有相当一些人曾经怀疑中国是否真正的革命。”<BR>　　接着，毛主席着重谈到中共为建设社会主义而奋斗的情况。<BR>　　然后，毛主席再次谈到过去写文章批评南共的事。他说，“我们过去对不起你们，欠了你们的账。‘杀人偿命，欠账还钱’。我们写过文章批评你们，为什么现在还要沉默呢？在批评斯大林以前，有些问题不能说得这样清楚。苏联不批评斯大林，我们就不好批评。苏联不与南斯拉夫恢复关系，我们也不好和你们建交。现在就可以讲了，关于斯大林的四条错误，我就和苏联朋友讲过。你们是同志，所以也和你们讲了。但是现在还不能登报，不能让帝国主义知道。以后也许有一两条错误要公开讲的。”<BR>　　毛主席又谈到对斯大林的看法。他说，“斯大林提倡辩证唯物主义，有时也缺乏唯物主义，有点形而上学；写的是历史唯物主义，但做的常是历史唯心主义。他有些做法走极端，个人神化、使人难堪等等，都不是唯物主义的。<BR>　　我在见到斯大林之前，从感情上说对他就不怎么样。我不太喜欢看他的著作，只看过《列宁主义基础》、批判托洛斯基的一篇长文章（指《托洛斯基主义还是列宁主义？》）及《胜利冲昏头脑》等。他写的关于中国革命的文章我更不爱看。他和列宁不同，列宁是把心给别人，平等待人，而斯大林则站在别人的头上发号施令。他的著作中都有这种气氛。我见到他以后就更不高兴了，在莫斯科的时候和他吵得很厉害。斯大林有脾气，有时冲动起来，讲一些不大适当的话。”<BR>　　毛主席还谈到对苏联要支持、对斯大林的批评、对兄弟党之间的关系等问题的看法。<BR>　　他说，“苏联一般来说，总的是好的。他们有四个好：马列主义、十月革命、主力军、工业化。他们也有阴暗面，有些错误。成绩是主要的，错误是次要的。敌人利用对斯大林的批评在全世界展开攻势，我们应该支持苏联。他们的错误是会纠正的。<BR>　　我们支持苏联为中心，这对社会主义运动有利。这一点你们也许不同意。赫鲁晓夫批评斯大林，你们从上到下都欢迎，而我们不同，我们人民不满意。”<BR>　　他说，“对斯大林的批评，我们人民中间有些人还不满意。但是这种批评是好的，它打破了神化主义，揭开了盖子，这是一种解放，是一场解放战争，大家都敢讲话了，使人能想问题了。这也是肯定，否定，否定的否定。<BR>　　自由、平等、博爱，是资产阶级的口号，而现在我们反而为它斗争了。是父子党，还是兄弟党？过去是父子党，现在有些兄弟党的味道了，但也还有些父子党的残余。这也是可以理解的，残余不是一天就能搞清的。去掉盖子以后，使人可以自由思考，独立思考。现在有点反封建主义的味道。由父子党过渡到兄弟党，反对了家长制度。那时的思想控制很严，胜过封建统治。一句批评的话都不能听，而过去有些开明君主是能听批评的。”<BR>　　毛主席谈到中共领导正在考虑如何建立一种又有集中统一、又有民主、使人们敢于讲话、敢于批评的局面。他说，“我们社会主义国家必须想些办法。当然，没有集中和统一是不行的，要保持一致。人民意志统一对我们有利，使我们在短期内能实现工业化，能对付帝国主义。但这也有缺点，就在于使人不敢讲话，因此要使人有讲话的机会。我们政治局的同志正在考虑这些问题。<BR>　　我国很少有人公开批评我，我的缺点和错误人们都原谅。因为我们总是为人民服务的，为人民做了一些好事。我们虽然也有命令主义、官僚主义，但是人民觉得我们做的好事总比坏事多，因此人民就多予歌颂，少予批评。这样就造成偶像，有人批评我，大家就反对他，说是不尊重领袖。”<BR>　　最后，南斯拉夫客人请毛主席谈谈他不久前发表的《论十大关系》。<BR>　　毛主席说，“你们提到的《论十大关系》，这是我和三十四个部长进行了一个半月座谈的结果。我个人能提出什么意见呢？我只是总结了别人的意见，不是我的创造。制造任何东西都得有原料，也要有工厂。但我已经不是一个好工厂了，旧了，要改良，要重新装备，像英国的工厂需要改装一样。我老了，不能唱主角了，只能跑龙套。你们看，这次党代表大会上我就是跑龙套，而唱戏的是刘少奇、周恩来、邓小平同志。”&nbsp;&nbsp;<BR>　　毛主席同南斯拉夫客人的谈话持续了两个多小时，他这次谈话已收入《毛泽东外交文选》中。毛主席谈的许多内容我闻所未闻，再加上他浓重的湘音，听起来十分吃力，个别词如主席讲的“盲动主义”，我一下子找不到对应的俄文词，原想译成“冒险主义（avantiurizm）”，多亏了稼祥同志，他几次用普通话重复主席讲的话，而在“盲动主义”一词上他看出我“卡壳”了，轻声地用俄文提醒我“puttqizm”（在我摘录毛主席这次谈话记录时，发现《毛泽东外交文选》刊登的记录中删去了“盲动主义”一词）。我打心眼里感激稼祥同志，他帮我摆脱困境，勉勉强强地完成了第一次给毛主席当翻译的任务。九月的北京气候仍然炎热，政协礼堂当时尚未装空调，两个小时翻译下来，汗流浃背，浑身都湿透了。谈话结束后，维塞林诺夫代表南共中央送给毛主席一件纪念品，手工制作的银质瓶。多谢新华社的摄影记[FS:PAGE]者，照下了主席接受这件纪念品的场面，我正站在毛主席和维塞林诺夫的中间，在翻译客人对这件工艺品的介绍。每当看到这张照片，就不禁回想起第一次给毛主席当翻译的种种情景。</P>\r\n<P><STRONG>四</STRONG></P>\r\n<P>　　1956年11月15日到1957年2月1日，全国人民代表大会常务委员会副委员长彭真同志率领全国人民代表大会代表团访问了苏联、捷克斯洛伐克、罗马尼亚、保加利亚、阿尔巴尼亚和南斯拉夫六国。我参加了代表团的翻译工作。<BR>　　先谈谈这次代表团出访的背景。1956年2月苏联共产党召开了第二十次代表大会，赫鲁晓夫在大会闭幕前作了关于斯大林个人迷信的秘密报告，全面否定斯大林，在全世界引起了轩然大波。同年九月、十月期间又先后发生了波兰事件和匈牙利事件。苏共插手处理了波兰事件；在中共中央的建议下，苏共出兵用武力解决了匈牙利事件。中国人大代表团对苏联和东欧各国的访问是在波匈事件发生之前确定的，当时提出的出访宗旨是：了解这些国家社会主义建设的成就和经验，考察各国议会在立法和监督方面的工作，向这些国家介绍中国社会主义建设的成绩，特别是向东欧国家介绍有关统一战线政策和私营工商业改造的情况。波匈事件发生以后，中国人大代表团相应地增加了一项任务，即多做团结工作，推动东欧局势进一步稳定。<BR>　　全国人大代表团到达南斯拉夫进行访问，是在《人民日报》于1956年12目29日发表了《再论无产阶级专政的历史经验》的编辑部文章之后。苏联出兵平息匈牙利事件，受到全世界的谴责。当时，南共联盟领导人，特别是铁托在匈牙利事件发生之后发表了一系列讲话抨击苏联。他们认为匈牙利事件是“人民群众反抗斯大林主义统治的革命”，说“匈牙利工人阶级的自发行动毕竟是社会主义性质的，而且正是按照社会主义方式行事的。”他们认为，匈牙利事件中产生的纳吉政府宣布国家生活民主化、要求苏军撤退、要求匈牙利退出华沙条约、实行中立，是表达了匈牙利人民的愿望。他们表示无保留地支持纳吉政府。他们说，“党是官僚制度的化身，无需恢复”，建议匈牙利“根本改变政治制度，把政权交给工人委员会”。他们认为，苏联政府出兵匈牙利是“干涉”，“在第二次世界大战以后的时间里，社会主义阵营各国受到斯大林主义的损害，比帝国主义的颠覆活动的总和还来得严重。”其中最引人注意的是铁托11月11日在普拉的讲话，他第一次提出了反对斯大林主义，反对斯大林主义分子，号召把各国的斯大林分子赶下台。<BR>　　针对上述情况，在毛主席主持下，经过中央政治局常委多次讨论，通过发表了《再论无产阶级专政的历史经验》这篇文章，阐明了中国党对当前国际局势、国际共运中的原则问题的看法。至于南共领导人的言论，据吴冷西回忆写道：“对于铁托作了批评，而且很严肃，但还是留有余地，采取同志之间商量问题的态度，肯定他正确的，批评他错误的，说得比较委婉，但原则性的意见都提出来了。”全国人大代表团在阿尔巴尼亚访问时获悉“再论”的发表，中国驻阿使馆给彭真同志送来了他们收到的文章摘要。彭真说，文章针对性强，理论性强，说服力强，高屋建瓴，气势恢弘，对铁托的批评做到了“有理，有利，有节”。团里估计，对南的访问不会那样轻松。<BR>　　1957年1月17日全国人大代表团在结束了对苏联、捷克斯洛伐克、保加利亚、罗马尼亚和阿尔巴尼亚的访问后抵达南斯拉夫的首都贝尔格莱德，对南斯拉夫进行友好访问。代表团先后访问了塞尔维亚、克罗地亚、波斯尼亚和黑塞哥维那，以及斯洛文尼亚四个共和国。同南共各级党政负责人进行了亲切的交谈。这次访问中，南斯拉夫方面派了我们的老朋友南共中央委员、战斗报社社长贝戈维奇全程陪同代表团。<BR>　　彭真同志和代表团对南斯拉夫议会的体制进行了认真的考察。一次，彭真同志笑着对我们说，战斗报社社长战斗力不减当年，从车上争论到车下。彭真知道贝戈维奇当年在西班牙打过仗，所以说他战斗力“不减当年”。当时李越然给彭真当翻译，他在回忆录中写道：“陪同彭真访问的是南共战斗报社社长贝戈维奇，他与彭真走一路辩论一路。辩论的焦点是如何评价斯大林。贝戈维奇对斯大林非常恼火，说他大国主义，整南斯拉夫整得厉害。说赫鲁晓夫反斯大林是对的，但赫鲁晓夫在处理兄弟党关系上仍然是大国主义。彭真坚持对斯大林要全面地、历史地、公正地给予评价，还是要三七开，成绩是主要的。不过，在辩论中也有一致之处。彭真说，九国情报局开除南斯拉夫是错误的。贝戈维奇听了很满意，说铁托坚持独立自主，深受南斯拉夫人民的拥护和爱戴，我们不能听命于苏联的指挥棒。”代表团访问的几个共和国的主要领导人都在对斯大林评价上发表了自己的看法。彭真同志正面地介绍了我们党对斯大林评价的观点看法。辩论归辩论，友好归友好，同志之间的辩论没有影响访问的友好气氛。 <BR>　　在贝尔格莱德，铁托总统接见了彭真同志和以他为首的代表团全体成员，进行了亲切友好的谈话。在谈话结束时，铁托说，我有一些重要的话要单独同彭真同志谈，请他转告中共中央和毛泽东，不要这些年轻人翻译。这样，翻译换成了伍修权大使。多年后，伍修权同志的回忆录提到这次会谈的一些情况时写道：“1957年1月，彭真同志率领全国人大常委和北京市人委代表团访问南斯拉夫。正在苏联访问的周恩来总理从莫斯科打来电话，通过我们大使馆找到彭真同志。周总理指示他利用这次访问单独会见铁托一次，向他转达我党的建议，由中共和南共共同发起召开一次世界各国共产党代表会议，以讨论和协调各国党的活动问题。由于这时苏共的名声很不好，没有几个党肯听他们的话，所以由中共和南共发起较好。彭真和铁托的这次会谈，是周总理指定我亲自担任翻译。会谈中铁托表示，关于召开各国党代表会议问题很重要，要在他们中央讨论一下。他个人意见是进行双边以至多边的会谈为好，不赞成召开世界各国党的会议。后来他们中央经过讨论以后，答复我们的就是这个意见。于是，这次会谈除了‘在亲切友好的气氛中，双方坦率地交换了意见’外，这个问题就算结束了。事后，彭真同志专门向周总理报告过。”<BR>　　2月1日，人大代表团结束了历时七十九天的对六个国家访问，回到了北京。3月31日，在全国人大常务委员会第五十四次会议的扩大会议上，彭真同志作了中国人大代表团访问六国的报告。会议是在中南海怀仁堂举行的，有关国家的使节应邀出席了会议。在会场上，南斯拉夫波波维奇大使的夫人问我，为什么你们代表团最后访问南斯拉夫？我的确不知道原因何在，但是这样安排一定有所考虑，因为对保加利亚的访问结束后可以直接到南斯拉夫，保、南是邻国，从索非亚乘汽车到贝尔格莱德只需几个小时。而我们代表团是先乘飞机到阿尔巴尼亚访问的，之后才到南斯拉夫。我对大使夫人回答说，因为你们是最后发出邀请的。事后，我向代表团秘书长刘贯一汇报了此事，他说，也只能这样回答。<BR>　　彭真同志的报告结束后，波波维奇大使说，报告中只有对南斯拉夫有所保留，让时间来解决吧。原来，报告中写到，南斯拉夫实行工人自治的企业“如何把企业的计划和国家的总计划（社会计划）结合起来，以防止生产的无政府状态，实现社会主义的计划经济的问题，我们访问期间没有来得及进行系统的研究。”回想起来，南斯拉夫是当时的社会主义国家中最早向市场经济过渡的国家，虽然处于转型初期，但已显示出别的东欧国家所没有的活力。从斯大林的计划经济一统天下的角度去观察，必然得出叛经背道、不可理喻的结论。（责任编辑　杨继绳　）</P>","title":"结缘南斯拉夫","time":1208359814999}