{"id":1420,"content":"<P align=center><IMG style=\"WIDTH: 466px; HEIGHT: 334px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051015302142225.jpg\" width=28 border=0><BR><FONT face=黑体>杨贵（前）带领林县干部、群众修建红旗渠<BR><BR><IMG style=\"WIDTH: 466px; HEIGHT: 328px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051015303684620.jpg\" width=28 border=0><BR>毛泽东接见杨贵</FONT></P>　　1966年，“文革”风暴席卷中华大地。挥舞着“造反有理”旗号的造反派们，疯狂地在全国各地自上而下地揪斗各级党政部门的领导干部，把大批对党的事业、对建设新中国有功的领导人纷纷打翻在地，有的还要“踏上一只脚，让他永世不得翻身”。原河南省林县县委书记杨贵就是其中之一。<BR>　　“文革”开始不久，以修建“红旗渠”闻名全国的林县就受到造反派冲击，他们砸烂了县委机关，揪出了以杨贵为首的一大批干部，而且狠狠批斗，对杨贵尤甚。造反派罗列了杨贵的许多罪名，说在杨贵领导下的林县根本不是“红旗县”（因林县在河南省改造贫困山区成绩突出并修建红旗渠，在六十年代被评为全省红旗县），而是“黑旗县”。“红旗渠”也不是“红旗渠”应叫“黑旗渠”。杨贵的罪名更多，什么“走资派”、“黑帮”、“坏人”等等。随着两派斗争的升级，要彻底打倒杨贵的一派人天天狠斗杨贵，企图要置杨贵于死地。在林县两派斗争的严重关头，恰好北京中国科技大学和地质学院的几位大学生到林县串连。他们了解到两派对杨贵和林县的看法有严重分歧，经过到当地群众中实地调查，全县绝大多数群众和干部都肯定杨贵的功绩和林县各方面的成就，就坚决站在保杨贵的一边。<BR>　　1967年初春，这几位大学生在一次杨贵被恶斗的批斗大会之后，趁机在群众的掩护下把被关在小屋里的杨贵抢出来。先是把他送往山西平顺县全国劳模李顺达家中藏身，后因山西形势也不好，李顺达自身难保，又把杨贵转移到襄垣县岭后村一户姓王的农民家里。林县造反派在山西查找杨贵，这几位学生又把杨贵送到北京，找到曾经在林县采访过，对林县和杨贵的情况比较熟悉知情，包括我在内的《人民日报》、新华社的记者，秘密地把杨贵保护起来，在北京躲藏了近三个月。最后在周总理的干预下，杨贵才逃过了这一关，重新恢复了工作。<BR>　　杨贵是怎样逃过这一劫难，我们在当年“文革”天下大乱的形势下又是为什么敢于承担了保护杨贵的责任呢？从我个人来说，这还得追溯到1958年全国进入“大跃进”、“三面红旗”那段年月。那些年也是个荒诞而疯狂的年代，当时我在新华社河南分社当记者，亲身经历了那些年在极左思潮泛滥下出现的许多荒诞的事，有些我也是亲历其中。但即使在那样的形势下，有些人却不随波逐流，而是头脑比较冷静、实事求是，不受极左思潮的影响，杨贵和在他领导下的林县就是这样，因而对我教育极深。<BR>　　河南是全国粮食生产大省，小麦种植面积占全国首位。1958年“大跃进”浪潮在全国涌动，河南是推动“大跃进”的源头之一。这一年从自然条件来说，包括河南省在内的全国大多数地区，确实是风调雨顺的好年成。河南省的几千万亩小麦，从淮河之滨直铺展到黄河两岸，碧浪无边，呈现出一片丰收景象。若不是被无端掀起的那场批省委第一书记潘复生“右倾保守”运动，和狂喊着“人有多大胆，地有多大产”的急躁冒进口号的煽动，这一年和随后的1959年，都应该算是大好年成和比较好的年成，也许以后被说成是“三年困难”的时期就不会出现。在当时天时地利而人不和的情况下，人人怕戴“右倾保守”的帽子，于是不切合实际的浮夸风、高指标、高征购都冒了头。随着政治风浪的迭起和人们对当年小麦产量的冒进估计，人们头脑发热，从小麦产量带头放“卫星”开始，逐步涉及社会生活的方方面面，出现了许多不可思议的“卫星”效应。现在看起来是荒诞无稽、不可思议的神话，而当年却是实实在在的主持了人们的头脑。这期间，我就报道了遂平县岈山卫星高级农业社小麦亩产3200多斤的“卫星”消息，经在《人民日报》刊登后，在全国带动起大放“卫星”的高潮。<BR>　　经过狂热的“大跃进”引起的种种负面结果，尤其是发生了河南信阳地区丰年饿死人的“信阳事件”之后，使不少人头脑慢慢冷静下来。我随着采访接触面的扩大，结合现实开始思考一些深层次的问题，就在这时我去了林县。<BR>　　林县位于太行山东麓，境内山高岩陡，土地瘠薄且严重缺水，是河南省有名的山区穷县之一。但县委领导班子作风踏实，杨贵从二十六岁起在这个县当了十八年县委书记，对全县情况非常熟悉，他领导群众战穷山恶水，改变生态环境，农业生产稳定，多年不仅不要国家救济，而且还有余粮支援穷困地区，是河南省改造山区穷县的先进典型之一。我第一次去林县采访是1958年秋季，认识杨贵也是这时。我初到林县的印象是这里没有外面的浮躁风气，同干部、群众谈话没有听到那些不切合实际的夸大言辞，县城和村庄里也少见蛊惑人心的战天斗地的口号。林县人显得特别朴实憨厚。那年秋季，平原各县已酝酿成立人民公社和生产队大办食堂的事，而林县动作却不大。当年还有一件事使我印象极深，也加深了我对杨贵的了解。每年夏粮收场以后，河南从省到地区都要召开一次夏粮会议。这个会议很重要，因为小麦是河南省的主产，全年粮食征购任务主要靠小麦，要在夏粮会议上定下来。这年夏季新乡地委召开夏粮会议，各县第一把手都来了，我也与会采访作报道。由于受当时“大跃进”形势的影响，会上的气氛还是热烈而紧张的，各县报的产量也比较高，杨贵却迟迟不发言。直到主持会议的地委领导点了他的名，杨贵才站起来报了个比较低的数字，会上反应比较沉默。谁知杨贵在讲话中还加了一句“我报的产量数字包括水分在内”（即指是未经晒干的粮食），顿时会场哗然。领导当场就批评他是有意瞒报，右倾思想严重。散会后我问杨贵：“你真大胆，不怕戴右倾保守分子的帽子吗？”他答我：“方徨哇，我不能说瞎话呀！林县是山区穷县，解放前能有百十斤产量就不错了，现在生产条件有改善，可是放‘卫星’的产量不敢吹呀。我要是报多了，完不成征购任务，既对不起国家，也对不起老百姓。我要对老百姓负责任啊！”<BR>　　听了他的话，令我对他肃然起敬。果然第二年河南发生“信阳事件”，就是因为浮夸风造成的说假话高估产，征购了过头粮，侵占了农民的利益，造成了半年间出现大量饿死人的恶性悲剧，这个教训实在太惨痛了。而在那段“三年困难”时期，我多次去林县采访，就没有听说过他们那里有饿死人的事。1961年他们还从多年积蓄的库存粮中调出1000万斤支援灾区，表现出林县人民和杨贵等县委领导班子顾全大局的高尚风格。<BR>　　我在林县采访的所见所闻，如一股清凉的山风吹进我发热的头脑，此后我遇事就冷静多了。1960年以后，林县在杨贵及县领导班子的带领下，决心彻底改变穷困山区的农业生产面貌，解决严重缺水问题。经过慎重的勘察调查，全县人民发扬自力更生、艰苦奋斗的革命精神，在太行山腰修建一条从山西平顺县引入漳河水的大型水利工程，这在当时确实是一个气壮山河的大胆设想。这项工程开始称为“引漳入林”工程，后来影响越来越大，外地慕名来参观的人不少，遂改名为“红旗渠”。参加修建“红旗渠”的农民工在太行山坚硬的岩石上，硬是用一锤一炮钻出了、炸出了几百里渠道，如天上悬河，将滔滔漳河水引入林县。又通过无数条支、斗、农、毛渠，形成密如蛛网的灌溉网，灌溉着56万亩农田，真是人间奇迹。“红旗渠”的修建引起党中央、毛主席、周总理的重视，多次召见杨贵到中南海汇报工作，在国内外也引起巨大反响，因而林县在60年代初期，就获得“红旗县”的称号。<BR>　　正因为“大跃进”时期我在河南采访的经历，目睹了河南省在农村政策方面的得失起落，使我从对比中受到深刻的教益。其中对我教育最多的是在林县采访的那几年，因而我绝对不能接受“文革”中造反派给林县和杨贵罗织的罪名和泼在他们身上的污水，所以我才毫不犹豫地在杨贵遇到困难时决心帮助他。我想当时和我一起承当保护杨贵的同行和大学生们，也都是和我一样基于对林县和杨贵的了解而承当了这个责任的吧。<BR>　　1967年3月的一天，有人到办公室通知我，说接待室有外调人员找我，要我去接待一下。我去了接待室，见里面坐着三个学生模样的年轻人，彼此通报了姓名，才知道他们是中国科技大学和地质学院的大学生。男同学叫陈亦庆，两位女同学一个叫白兰香、一个叫魏改莲。他们说他们到林县串连，了解到当地造反派对杨贵和林县认识上的分歧，经过和当地群众的接触，他们坚决站在保杨贵的一边，但因为两派对立形势越来越严峻，杨贵处境非常危险。他们不久前已将杨贵送到山西，可是山西现在也呆不下去了。因在林县串连时，多次听说过我们的名字，这才想到到北京来找我们，希望能和我们一起找到保护杨贵的办法，帮助他躲过这场劫难。我听了陈亦庆的介绍后，鲜明地表态支持他们的观点，支持他们的行动。我建议他们赶快把杨贵送来北京，我们总会找到办法来保证他的安全的。陈亦庆他们还带来一个过去在林县采访过的记者名单，其中就有《人民日报》的宋铮同志。他们想多找一些人，那样办法就会多点。事后，我把和陈亦庆见面的事首先告诉了我的好友程竞明。她是新华社国内部的老编辑，曾去过林县和杨贵夫妇很熟，也了解杨贵和林县的许多情况。她听说杨贵被打成反革命，当然非常义愤，表示坚决保护好杨贵的安全。<BR>　　转眼到了5月份。一天我接到陈亦庆的电话，说他们已将杨贵送到北京。为了安全起见，约定好第二天上午去八宝山革命公墓见面。八宝山在北京西郊，当时这一带还比较荒僻，平时去的人不多，只有一条公路通往首都钢铁厂，来往的公交车在八宝山有一站。当天一早我和程竞明乘公共汽车赶往八宝山，进入公墓大门，只见本来应是十分庄严肃穆的地方，眼前却是一片寂寞凄凉的景象。大门外没有警卫，两旁原本整洁的墓园，到处散落着红卫兵来造反时遗留下的标语口号残片，随风四散飘零。早已无人修整的墓道上已是荒草萋萋。按照约好的联络暗号，我们在骨灰堂前的广场上喊了几声，拍拍巴掌，只见从东面一溜长着小松树的山岗上出来几个人，是陈亦庆、白兰香他们领着杨贵等来了，同来的还有一位县委副书记秦志华，他也是被逼出来躲难的。多年不见杨贵，此次见面只觉得才近四十岁的人却苍老多了。5月的北京天气已比较燥热，可杨贵身上还穿着一件旧棉大衣，握手时他的手抬不起来，说是被批斗时打坏的。此地不便久留，和陈亦庆等简单交谈几句，陈亦庆郑重地说：“这就把老杨交给[FS:PAGE]你们了。”以后，我们就分手了。<BR>　　那时我家住在军事博物馆对面的皇亭子新华社宿舍大院内。原有三室一厅住房，“文革”开始不久机关造反派以“资产阶级特权”为名，将我们的房子挤出一间让给另一户住，就显得挤了。好在我和老伴早已安排好，杨贵就先在我家安顿下来。我们还和孩子们讲好不要带同学回家，更不要说家里来了客人。所以，老杨在我家住的几天，周围没有一个人知道。不几天，程竞明就来把杨贵接到她家去住了。程竞明家住西便门国务院宿舍里，房子比较宽敞，老杨在她家住的时间比较长。老杨被大学生送到北京以后，林县两派斗争仍非常激烈，尤其是杨贵失踪后，要打倒他的一派到处派人打听他的消息，扬言要把他抓回去，又限制杨贵妻子、儿女的自由，使他们一家互相音讯断绝。后来北京高校“红卫兵”组织几次要冲击国务院宿舍抄家抓人，看来她家也不安全，程竞明又把杨贵转移到朝阳区纺织部宿舍她姨母家去住。她姨父吴本藩是纺织部顾问，两位老人正直慈祥，对杨贵的遭遇极为同情，照顾得很好。可是不久纺织部宿舍里也掀起揪斗高潮，老专家更难幸免，只好匆忙又将杨贵转到别处。杨贵就这样东躲西藏的在北京住了近三个月，不能在一个地方长住，几天就要换一个地方。一般转移都是在晚上，有时由我和程竞明护送，有时由陈亦庆他们负责，真有点像当年打游击和敌人周旋的战斗生活一样。<BR>　　这样的生活维持了一段时间，可是老是这样东躲西藏的也不是办法。当时大家对这场“文化大革命”要搞多久、发展趋势如何都心中无底，总希望杨贵和林县的问题能早点解决才好。怎么办？这时我们想到周总理。周总理对杨贵和林县的工作是了解的，特别是修建红旗渠时，党中央、毛主席、周总理及中央许多领导同志都是支持的，还几次要杨贵到中央来汇报工作，杨贵受到过赞扬。因此，我们想要解决杨贵和林县问题，只有靠党中央、周总理，把林县和杨贵的现状，直接捅到周总理那里去，也许能促成问题的早日解决。我们和杨贵及大学生们商量取得一致的认识后，决定由我执笔起草一封写给周总理的信，希望总理出面干预。我在这封信中，主要用事实驳斥了林县要打倒杨贵的那一派人的观点和对杨贵莫须有的罪名。认为在杨贵主持下过去的林县工作成就是经得起历史考验的，修建“红旗渠”更是为民造福的英雄业绩，不能随便诬蔑否定。信中还介绍了林县目前的情况及杨贵所处的危险境遇，希望总理能出面干预，以求早日解决杨贵和林县的问题。信写好后我和程竞明签了名交给陈亦庆，由他送到人民日报社请宋铮签名，然后经人民日报社和中央联系的渠道，信很快就送到了周恩来总理的办公室。这是1967年7月间的事。<BR>　　信送上没几天，一天我刚进办公室，同室的老编辑杨居人突然小声问我：“方徨，你们把杨贵藏起来了吧？”我大吃一惊，保护杨贵的事若被机关造反派们知道了，那是不得了的事。我们非常注意保密，机关里谁都不知道。我听杨居人问我，当然吃惊了。杨居人看我紧张的样子，连声说：“别紧张，别紧张，你们是做了件好事嘛！”然后告诉我他知道此事的经过，说还看到了我们写给总理的信，上面有总理的批示。这时我才相信他说的是真的。事情原来是这样的：文革初期，河南造反派冲击省委时，把时任省委领导人之一的纪登奎揪出来批斗，保纪的一派中有人认识杨居人。在纪登奎被批斗激烈时，也是偷偷地把他送到北京住在杨居人家里。因此，杨居人和纪登奎相识了。纪登奎比较早的就得到解放回河南工作，1967年中央正着手解决各地区两派大联合的事，河南两大造反派到北京开会，河南省委派纪登奎来主持。他临走前，时任河南省委书记的刘建勋，把总理交给他的这封信又转交纪登奎，要他到北京找到写信的几个人，查明杨贵下落，并要和他联系上。纪登奎又转托杨居人，才找到了我。杨居人说，信上总理的批示，大意是说“杨贵和林县的工作过去是有成绩的，说林县是‘黑旗县’，‘红旗渠’是‘黑旗渠’是不对的。你们一定要保护好杨贵，早日把他解脱出来。”听了杨居人的话，我当然高兴极了，总理亲自过问，杨贵的问题能早日得到解决了。随即把这个好消息通知了杨贵本人和陈亦庆他们，大家的心情当然都和我一样，深深为周总理、刘建勋对解决林县和杨贵问题的关切和重视而感动。<BR>　　没有几天，纪登奎派来和杨贵见面的同志来了电话，要我们通知杨贵并把见面的地点和时间告诉他。为了安全起见，见面地点定在我家，我请了一天假在家负责招待他们，并在前一天把杨贵接到我家住。和杨贵见面的张成国同志第二天一早就来了，他们整整谈了一天，晚上才走。此次见面之后，听杨贵说他们又曾多次见面，并有林县派来的同志参加，不过杨贵仍然过着东躲西藏的生活，只是心境好多了。<BR>　　这年8月份的某一天，我又突然接到北京市委一位同志的电话，说杨贵的问题已经解决了，要接他回郑州去，让我通知老杨做好准备。因为电话来得仓促，我们过去从未同市委的人打过交道，心中不免疑惑，是真的接杨贵回郑州，还是要打倒他的那一派要揪他回林县呢？因为当时的派性还是很严重的。为了稳妥起见，我和程竞明商量还是亲自到市委摸清情况。于是我们以新华社记者名义第二天就去了市委。那时机关秩序还未恢复正常，警备又不像现在这样森严，何况我们手上有新华社的工作证。到了市委顺利地找到主持工作的吴德同志。吴德对打电话的事做了肯定答复，还表扬了我们保护杨贵的事做得对。他当即找来一位秘书，说电话就是我要他打的，安排杨贵回河南的事以后就由他和你们联系。这一下我们真放心了。<BR>　　第二天傍晚，市委派车从程竞明家把杨贵接走，那位市委秘书也随车来了。从此，杨贵同志结束了几个月的不正常“逃难”生活，我们也完成了“保护任务”。<BR>　　此后不久，传来杨贵已参加省里三结合领导班子，并兼任林县革委会主任，开始处理两大派大联合的艰难任务，这期间我们联系就不多了。多年后，经周总理点名调杨贵到中央工作，后又到公安部任职，我们才又见到他。“四人帮”被打倒之后，有一段时期他又蒙受不白之冤，出于对他人品的了解，我们始终是支持他、帮助他的。后来在当时中央许多老同志的关心指示下，他的这些不白之冤也都搞清楚了。由于杨贵同志这些年的坎坷经历，我们曾与他一度患难与共，到晚年，我们倒真成了“莫逆之交”了。<BR>（责任编辑　叶　方）","title":"我们在文革中掩护林县县委书记","time":1208359907000}