{"id":10043,"content":"<P><FONT size=3></FONT>&nbsp;\r\n<P align=center><STRONG><FONT size=4>一、文革中匿名上书言事，尖锐批判极左路线</FONT></STRONG></P>\r\n<P><FONT size=3>　　陈彤椿是上海人，1932年生。在上海中学毕业后，考入复旦大学新闻系，学习一年。1951年到南通新华银行工作，曾被评为南通市劳动模范。1953年考入清华大学电机系，1958年毕业，到西安电力设计院任技术员，工作中屡次受奖，评为红旗手。文化大革命初期是逍遥派，不写大字报，不参加群众组织。他所在的西安电力设计院近2000人，掌权干部搞了个\"509\"假反革命案件，涉及的人好几百，有三分之一的人被批斗。陈彤椿目睹几位总工程师受拷打，又看到各地打派仗，经济下滑，社会混乱。意识到这是一场社会灾难。他于1969年10月17日、1970年3月4日和9月12日以\"马克思列宁主义小组\"的名义，先后由咸阳、上海、西安三地向中共中央投寄匿名信三封，上书言事。其要点是：</FONT>\r\n<P><FONT size=3>　　 1. 毛泽东主席是伟大的共产主义战士，在创建中华人民共和国的过程中功劳比谁都大，但在文化大革命时期的许多做法违反了马列主义，推行了一整套错误路线。</FONT>\r\n<P><FONT size=3>　　 2. 毛主席说\"中宣部是阎王殿，要打倒阎王解放小鬼。文化部是帝王将相才子佳人部，外国死人部\"。\"卫生部是城市老爷部\"。把解放后到文革前17年，说得一团漆黑是荒谬的。这三个部有缺点错误，也有成绩。解放前全国文盲充斥，百分之八九十的人不识字，洋人讥笑我们是\"东亚病夫\"，流行病死亡率极高。毛主席对这些成绩一字不提……反复宣传这些批示造成社会上\"怀疑一切，打倒一切\"风气盛行。</FONT>\r\n<P><FONT size=3>　　 3. 在文艺领域，只肯定为毛主席歌功颂德的赞美诗、江青领导的八个样板戏和毛主席本人所写的诗词。在毛主席所写的37首诗词中不也是帝王将相应有尽有，牛鬼蛇神比比皆是吗？如按打倒一切的看法，岂非这37首诗词也得变成毒草，也要打倒吗？在二首《送瘟神》中\"春风杨柳万千条，六亿神州尽舜尧\"的名句，按这种标准，也可以打成\"大毒草\"。</FONT>\r\n<P><FONT size=3>　　 4. \"工人阶级必须领导一切\"的口号不符合马列主义原则。工人阶级是领导阶级，但这种领导作用必须经过它的先锋队共产党的领导才能实现。在工、农、商、学、兵各个方面，党是领导一切的。说\"工人阶级必须领导一切\"是重复列宁早就批判过的工联主义和工团主义的错误。</FONT>\r\n<P><FONT size=3>　　 5. \"不破不立。破就是讲道理，讲道理就是立，破字当头立也就在其中了\"。破就是讲道理，讲道理就是立，这个说法并不是必然的。\"破旧\"所讲的道理同\"立新\"并没有必然的联系。在一定情况下破掉了旧的东西之后，不是自然就立起来新的东西。何况在文化大革命中讲的道理并不是真理而是从极左的角度说出来的歪理。有些根本没讲道理随便使用一个借口，或者一顶帽子就破掉！文化大革命前不少是合理的东西，但老的\"破\"掉了，新的没有\"立\"起来。中间出现了空白。在这种情况下，不出现无政府主义才怪呢！在一段时间内无政府主义思潮泛滥，不能说同鼓吹\"破\"字当头\"立\"在其中这种\"逻辑\"毫无关系。</FONT>\r\n<P><FONT size=3>　　 6. 群众专政是无政府主义的表现。江青在群众集会上提出要\"彻底砸烂公检法\"，说这是毛主席的意思。在场的公安部长谢富治未提出不同意见之后，又宣传群众专政。马克思主义的一贯思想是在阶级社会里，群众是划分为阶级的，群众专政实行的是哪一个专政要做阶级分析。把公检法彻底砸烂其后果是天下大乱，全国私设公堂草菅人命，打、砸、抢、抄、抓、烧、杀盛行。党和国家凡在职的领导干部大部分受到冲击，打倒了，批斗，解放，再批斗，再解放。先批斗再定性，把老干部的政治生命当儿戏，这样的群众专政决不是无产阶级专政。<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 551px; HEIGHT: 795px\" border=0 alt=\"\" src=\"/upFiles/2015/12/郭美春文图.jpg\" width=28 height=32></P>\r\n<P align=center><STRONG>陈彤椿申诉信影印件（局面）</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　 7. 文化大革命中有人蓄意制造矛盾，煽动派性，挑动武斗，造成全面内战，对武斗作为领导理应坚决制止，但无产阶级司令部的当权派反其道而行之：兴致勃勃地对武斗进行研究，提出什么好人打好人如何如何，坏人打坏如何如何，积极为打人提供理论依据，奠定了武斗的理论基础。</FONT>\r\n<P><FONT size=3>　　 毛主席说对武斗不要看得太严重，为武斗开了绿灯，他对阿尔巴尼亚同志公开讲中国人好斗，还说什么乱了敌人锻炼了群众。以后又发表了毛主席视察华北、中南、华东地区的重要批示，肯定形势大好，不是小好，比已往任何时候都好，这就表示大规模的武斗是可以的。</FONT>\r\n<P><FONT size=3>　　 8. 对毛泽东主席和毛泽东思想搞三忠于四无限是错误的，国际歌早已批判过世上没有救世主，只有自己创造幸福，而林彪等大搞个人崇拜，提倡三忠于四无限，全国各地搭忠字塔，忠字台，跳忠字舞，连门窗上都贴上忠字，遗憾的是毛主席没有及时表态制止。</FONT>\r\n<P><FONT size=3>　　 不要对个人哪怕是很有声望的领导人搞什么忠，我们应该忠于党，忠于人民，对个人搞忠会同封建思想纠缠在一起。</FONT>\r\n<P><FONT size=3>　　 马克思列宁主义的哲学要求人们掌握它，运用它，在新的历史条件下发展它，为人类求解放为人民谋幸福，这同一切唯心主义搞宗教信仰和崇拜是对立的，把革命的学说贬低到像宗教一样的信仰和崇拜决不是赞扬而是污蔑。</FONT>\r\n<P><FONT size=3>　　 9.知识分子是脑力劳动者，是人民群众的一部分，解放初期国家对知识分子是尊重的，毛主席在《别了，司徒雷登》一文中说：\"我们应当写闻一多颂，写朱自清颂……\"对知识分子歌颂倒也不必写了，也别把他们当作专政对象来打倒，对他们的缺点错误应当团结教育帮助改造。</FONT>\r\n<P><FONT size=3>　　 对老干部，对所谓的反动学术权威，挂牌子、戴高帽子、揪斗、搞喷气式、罚跪、抹黑脸、剃阴阳头，比过去对国民党俘虏都不如。</FONT>\r\n<P><FONT size=3>　　 搞运动应该是促进革命，促进生产，促进思想革命化，决不是相反，文化大革命中全面内战，工矿企业停产，国民经济停滞倒退，人民处境艰难，那种只把运动搞起来，牺牲原则违反法制后再纠偏，风头上碰不得，同老机会主义\"运动就是一切，目的是没有的\"的论调究竟有多少区别？</FONT>\r\n<P><FONT size=3>　　 对破坏社会主义法制现象，无产阶级司令部不坚决制止，不正确引导，听之任之。文化大革命中领导中枢执行的是反革命无政府主义路线，必须批判。</FONT>\r\n<P><FONT size=3>　　 （信中引用马列原著40余段。）</FONT></P>\r\n<P align=center><STRONG><FONT size=4>二、刑讯逼供，坚贞不屈，判刑20年，不改初衷</FONT></STRONG></P>\r\n<P><FONT size=3>陈彤椿的信件发出后，即被公安部列为要案，限期破案。在全国通缉，公安部门提供的目标是，江浙人，高中以上文化，有一定的古文根底，一定的政治理论水平，中年以上知识分子。</FONT>\r\n<P><FONT size=3>　　 立案一年后，追查范围缩小到西安、咸阳、上海三地，在陈彤椿单位盘查三次，每次念通缉通知时，他神色自如，若无其事，还对影印笔迹评头论足，同仁们对他印象好，毫不怀疑他。</FONT>\r\n<P><FONT size=3>　　 陈彤椿妻子是复旦大学讲师，公安部门在西安发往上海的信件中发现他笔迹，1972年4月15日找他谈话。陈彤椿承认，是他一人所为，从容被捕。公安部门对陈彤椿的宿舍及上海寓所搜查，除书本、唱片、奖状、奖旗外别无所获。</FONT>\r\n<P><FONT size=3>　　 公安部门令西安电力设计院提供陈彤椿的现实表现。单位提供的情况是：陈彤椿给人印象是性情温和，从不同人争论，见人总是笑脸相迎。国际国内方面知识多而广。在挖防空洞劳动中，叫他保管工具，他对工作认真负责，还积极参加劳动，给领导和同志都是好印象。政治思想上给人印象也不错。1958年9月来院，正是大跃进年代，他参加院内炼焦厂劳动后又到红专大学任教师，曾被评为红旗手。文化大革命在院内农副业劳动中叫他管\"牛鬼蛇神\"的劳动，据当时被他管的人反映也不差。按时上下班，按时休息。他始终没参加派性活动，给人印象他没有什么派性，个人也不介入运动。</FONT>\r\n<P><FONT size=3>　　 对陈彤椿的审讯长达一年八个月之久，因供不出\"小组同伙\"，多次被严刑拷打，曾昏死过去。在西安市，还对他进行了大小批斗会多次，挂牌、戴高帽、搞喷气式。</FONT>\r\n<P><FONT size=3>　　 陈彤椿在审讯时坚持给党中央写信是公民正当权利。他说，钢刀架在我脖子上，我也要坚持真理。</FONT>\r\n<P><FONT size=3>　　 1973年12月22日，西安市公安机关军事管制委员会对陈彤椿下达刑事附带民事判决书，判处现行反革命陈彤椿有期徒刑二十年。同时判决妻子与他离婚。</FONT>\r\n<P><FONT size=3>　　 陈彤椿入狱后，备受欺侮，他睡尿桶边，一日两餐吃不饱，夏天无蚊帐挨虫咬，冬日被薄寒夜难熬。但他情绪乐观，坚持原有观点，认为自己无罪拒穿囚服，相信总有一天会被理解还其清白。</FONT>\r\n<P><FONT size=3>　　 判刑后陈彤椿入西安砖厂劳动，他态度认真，砖厂为发挥他的专长，让他设计图纸，五年间他绘制大小图纸一百余帧，张张全优，受到表扬。</FONT>\r\n<P><FONT size=3>　　 陈彤椿与情况类似的难友相处很好，他们天天读报分析形势，相互鼓励。但监狱的环境毕竟损害了他的健康，他患上了皮肤癌、肝炎等病。一位因打碎主席石膏像判刑15年的军医替他做手术，难友把亲属送来的食品让他分享，管教人员自掏腰包买鸡蛋给他补充营养。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>三、被群众誉为\"活着的张志新\"</FONT></STRONG>\r\n<P><FONT size=3>　　 1978年，国内出现了大规模平反冤假错案的势头。陈彤椿于1978年5月31日写了申诉书，请同情他的指导员帮他投寄，申诉书分别寄给了前妻和担任南京聋哑学校校长的姐姐陈佩企。前妻为划清界限，把申诉书退回劳改单位，为此陈彤椿又多次遭到批斗。</FONT>\r\n<P><FONT size=3>　　 陈彤椿的哥哥陈彤鍪是南京交通学校校长，见申诉书后向我求助。他们都是我的堂兄。父亲也嘱咐我一定要管这件事。当时我正在上海，便向王元化先生讨教。王先生建议家属向中央写信，先提出保外就医。王先生亲自修改申诉书，并写介绍信求姜椿芳先生协助。</FONT>\r\n<P><FONT size=3>　　 我在北京工作。回京后，我与妹妹郭玲春商量。玲春是新闻工作者，争取通过内参向上反映。我则向当时陕西省委书记王任重的女儿王晓黎求助。1978年11月中旬，我到人民文学出版社找到王晓黎。她当时怀着身孕，即将临盆。一口气读完申诉书，立即给父亲拨了电话。第二天，晓黎电话告诉我说：我爸说陈彤椿是人才，是冤案，已让秘书连夜处理，通知陕西省人民法院复查。</FONT>\r\n<P><FONT size=3>　　 三天后，陈彤鍪来信告诉我，收到了王任重同志的两封信，一封是：</FONT>\r\n<P><FONT size=3>　　 陈彤鍪同志：</FONT>\r\n<P><FONT size=3>　　 来信收到，已告知西安市委员会书记王林同志。</FONT>\r\n<P><FONT size=3>　　 （一）立即让你弟回你处安排治疗（路费等生活困难予以照顾）</FONT>\r\n<P><FONT size=3>　　 （二）对他的问题进行复查，作出正确结论，如未及时解决，还有什么问题，请来信告知。</FONT>\r\n<P><FONT size=3>　　 王任重11．22　</FONT>\r\n<P><FONT size=3>　　 另一封是：</FONT>\r\n<P><FONT size=3>　　 你的来信已收阅，所反映的问题已转陕西省高级法院查处，请你注意和那里联系。</FONT>\r\n<P><FONT size=3>　　 1978．11．18　</FONT>\r\n<P><FONT size=3>　　 王任重　　</FONT>\r\n<P><FONT size=3>　　 不到一周，陈[FS:PAGE]彤椿保外就医。1978年12月17日由西安砖厂两名干部陪他抵达南京，办理户口手续，入住南京中山北路29号三楼，还留下50元生活补助。他们说，中共中央办公厅也发文到西安砖厂，是陈彤椿1978年6月2日给邓小平副主席写信的回音。王任重要求对所有\"现反\"问题重新审查，并已与陈彤椿对过话，了解狱中及劳改单位情况。</FONT>\r\n<P><FONT size=3>　　 1978年12月23日西安市中级人民法院致电陈彤鍪，告知陈彤椿一案已于1978年12月22日彻底平反，肯定陈彤椿在文化大革命期间向中央写信，对林彪四人帮横行霸道、祸国殃民、倒行逆施的罪行进行揭露和批判是革命行动，信中对一些理论实践问题提出不同看法和批评，也是民主生活所允许的。</FONT>\r\n<P><FONT size=3>　　 1979年1月29日西安电力设计院通知陈彤椿回院参加平反大会。</FONT>\r\n<P><FONT size=3>　　 陈彤椿抵西安时，西安电力设计院开了大客车，打着\"热烈欢迎活着的张志新——陈彤椿同志归来\"的横幅，敲锣打鼓到车站欢迎。</FONT>\r\n<P><FONT size=3>　　 陈彤椿向法院索要他给党中央写的三封信，当时得到的答复是，这是档案，不能退回。</FONT>\r\n<P><FONT size=3>　　 陈彤椿平反后，王任重同志和陕西省委书记李尔重有意重用他，他给笔者来信说，他不是做官的料，无官一身轻，只想以一技之长报效社会。</FONT>\r\n<P><FONT size=3>　　 1982年11月8日，笔者赴南京探望陈彤椿，在中北路59号3楼见到了他。他瘦高个，目光睿智，说话轻柔缓慢，对话间常回头张望，是狱中怕监听养成的习惯。我与陈家姐弟共进午餐，他们以当时最昂贵的大闸蟹款待。陈彤椿自备碗筷，以防肝病传染，可见他的自律。他送笔者上车站，久久地挥手，这一面成为永别。</FONT>\r\n<P><FONT size=3>　　 陈彤椿憧憬未来，1979年1月2日给我来信说，\"等身体好些，我准备锻炼，前几年被剥夺了锻炼的权利，现在有条件了，我要充分珍惜，我要闯进21世纪，看看真正美好的社会主义。过去由于看不惯有些事，写了三封信，判了二十年，我并不后悔，我离开劳改队了，在那里还有一大批人在受罪，其中不少是冤枉的，有些人有错误，但没有罪，我同情他们的遭遇，想为他们做些什么，用文字为他们呼吁。\"</FONT>\r\n<P><FONT size=3>　　 但病魔无情，1988年7月16日确诊为肝癌转移至肺。病重期间，他收到王晓黎长达6页的鼓励信，还写介绍信给北京西苑医院名医求助。他辞世前8天，又接到王晓黎的慰问信，让他十分感动。</FONT>\r\n<P><FONT size=3>　　 1988年8月28日，陈彤椿与世长辞，年仅57岁。■</FONT>\r\n<P><FONT size=3>　　 （作者为解放军艺术学院原副教授）</FONT>\r\n<P><FONT size=3>　　 （责任编辑　冯立三）</FONT></P><FONT size=3>&#65279; </FONT>","title":"陈彤椿上书获刑","time":1449696795000}