{"id":259,"content":"<P>&nbsp;&nbsp;&nbsp; 在中国现代老一辈的文化名人中，张伯驹先生是集收藏鉴赏家、书画家、诗词学家、京剧艺术研究家于一身的文化奇人。国画大师刘海粟说：“他是当代文化高原上的一座峻峰。从他那广袤的心胸涌出四条河流，那便是书画鉴藏、诗词、戏曲和书法。四种姊妹艺术互相沟通，又各具性格，堪称京华老名士，艺苑真学人。”<BR><BR><STRONG>贵胄子弟&nbsp; 钟情文化</STRONG><BR><BR>&nbsp;&nbsp;&nbsp; 张伯驹的父亲张镇芳，字馨庵，河南项城人。据有关资料介绍，他是光绪三十年进士，袁世凯哥哥的内弟，历任长芦盐运使、直隶按察使等职。中华民国成立后他曾任河南都督，但因镇压白朗起义不利而被免职。１９１５年袁世凯称帝，他作为筹划者之一，组织更变国体全国请愿联合会，任该会副会长和登基大典筹备处副处长。１９１７年张勋复辟，他又参与其中，任内阁议政大臣，为此获罪下狱。出狱后便离开政界，全力投身于金融事业，担任盐业银行经理和董事长等职。此外，他还捐资创办香山慈幼院等社会福利事业，是清末民初非常活跃的人物。<BR>&nbsp;&nbsp;&nbsp; 张伯驹生于１８９７年，字丛碧。自幼天性聪慧，７岁入私塾，９岁能写诗，享有“神童”之誉。曾与袁世凯的几个儿子同在英国人办的一所书院读书。毕业后，张伯驹进入袁世凯的陆军混成模范团骑兵科受训，并由此进入军界。其后在军阀曹锟、吴佩孚、张作霖等部任职，曾任过提调参议。由于他的身份特殊，与当时的达官贵人多有往来，但他从不趋炎附势。正是在同高层人物的接触和交往中，知道了许多鲜为人知的官场内情，使他更进一步看清了社会的黑暗和腐败。他从内心厌倦军队生活，认为当军人是一种耻辱，便不顾双亲和众人的反对，毅然退出军界。<BR>&nbsp;&nbsp;&nbsp; 退出军界后，张伯驹把自己的兴趣转移到读书、陶冶性情的文化艺术活动之中，他利用自家的优越条件，在家藏的古典文史书中找到一方驰骋的天地，各种古书典籍陪伴他送走了无数个日日夜夜。他乐于和文人雅士们交往，经常和他们一起聚会，一起歌吟畅咏，填词作画。他学唱京剧并登台演出，鉴赏并收藏古董墨宝，开展各种文化艺术活动。<BR>&nbsp;&nbsp;&nbsp; 张伯驹的“不务正业”，使其父张镇芳放心不下，他临终前握着儿子张伯驹的手，断断续续地对他说：“你要支撑起这个家，照顾好你的母亲啊！”张伯驹含泪应允，但当父亲故去后，仍然痴迷于自己热衷的文化艺术活动。<BR>&nbsp;&nbsp;&nbsp; 父亲生前曾参与创办中国盐业银行，并为银行投资２０万元，任董事长一职。死后留下偌大一份家业，张伯驹对此却毫无兴趣。后来在母亲的百般相劝和苦求下，才就任盐业银行董事长兼总稽核之职。母亲实指望他继承父业和财产来振兴家业，可实际上，他只是挂了个董事长名，很少过问银行之事，而专爱书画、戏曲等艺术，他在这些方面表现出非凡的天赋。他的诗词著述颇丰，京剧艺术造诣很深，经常同当时的名家登台演出，不仅轰动京城，而且影响涉及全中国。</P>\r\n<P><STRONG>情系国宝&nbsp; 抛金藏珍</STRONG><BR><BR>&nbsp;&nbsp;&nbsp; 张伯驹不愿经营父业，却对中华民族的瑰宝收集事业视如生命，他向前人请教鉴赏古迹真品的真谛，同时又不惜重金购入古代珍品字画，有时竟痴迷到不惜倾家荡产的地步。<BR>&nbsp;&nbsp;&nbsp; 张伯驹从３０岁（１９２７年）起开始收藏名画墨迹，至６０岁（１９５７年），前后整整３０年。经过他手蓄藏的书画名迹见诸其著作《丛碧书画录》者，便有１１８件之多。其中以西晋陆机的《平复帖》和隋代展子虔的《游春图》最为珍贵。<BR>&nbsp;&nbsp;&nbsp; ３０年代初期，张伯驹在湖北赈灾书画展览会第一次见到国之瑰宝——西晋陆机手书的《平复帖》，这是中国现有存世最早的书法真迹。此帖已有１７００多年的历史了，比王羲之的《兰亭序》至少早６０多年。深知古代书画价值的张伯驹，一看便知这是一幅稀世珍品，他决定倾心竭力确保此国宝不外流。他托人找到藏有此帖的清恭王府的袭爵将军溥心，婉转表达了要买此帖的请求。溥说目前尚不需要钱，如果张伯驹要买的话，需出价２０万大洋。张伯驹虽一时无力购买，但心喜此宝不会外卖古董商，便放下心来。不久，张伯驹即从银行借得大洋６万元，以便待机购买《平复帖》。１９３６年，他听人说溥心所藏唐韩干《照夜白图》卷画被上海叶某买去，深恐转徙国外，就急忙写信给在北京主政的宋哲元不让该画出境，但为时已晚，叶某转手就卖给了英国商贩。<BR>&nbsp;&nbsp;&nbsp; 张伯驹惟恐《平复帖》也遭此厄运，立即请中间人韩君往商于溥心，恳请勿再使此帖流于国外，并请张大千先生致意溥氏，愿以６万元大洋成交，但溥心未允。<BR>&nbsp;&nbsp;&nbsp; １９３７年，张伯驹应故宫博物院之邀来京鉴定古代字画。春节前夕，听得溥心母亲病故急需用钱，便找到曾任北洋政府教育总长的傅增湘，请他做中间人，终于以４万元大洋的价码将《平复帖》购买到手。张伯驹欣喜若狂，庆幸此宝未被商贾转手卖于国外。从此《平复帖》便与张伯驹形影不离，即使在最需要钱的时候也不肯转手他人。<BR>&nbsp;&nbsp;&nbsp; 张伯驹收得《平复帖》的消息很快传到几个深知中国文物价值的日本人耳中。他们通过古董商找到张伯驹说，愿出３０万大洋高价收买《平复帖》，被张伯驹厉声拒绝。<BR>&nbsp;&nbsp;&nbsp; １９４１年初春的一个清晨，张伯驹在上海乘车上班之时，突然遭人绑架，绑匪索价３００万元（伪币），才能赎出张伯驹。此时的他，虽有偌大家业，可是为了收藏真迹古画已囊空如洗。但此时的他早已把自己的生命置之度外，他深知绑匪的目的是要敲诈他的名墨字画，他悄悄地关照自己的妻子，宁可自己死在魔窟，也决不允许变卖所藏的古代书画来赎身。绑匪扣押张伯驹８个多月，也未见其心志动摇，最后无奈，写一封信给其夫人说，如果从即日起七日之内不拿出４０根金条来赎身，请做好收尸准备，届时，张君棺木将放置在你家门前。张夫人见信泪如泉涌，深感问题的严重，于是便奋不顾身，走街串户，求亲告友，四处筹措，终于感动了一些亲朋好友，大伙解囊相助，最后终于凑足４０根金条，将张伯驹赎出，而古代书画却一张未动。这种置生命于不顾而痴心保护祖国文物的高尚事迹，被世人广泛流传，赢得一片赞誉声。<BR>&nbsp;&nbsp;&nbsp; 北京从金代定都到清末溥仪退位，历时近８００年，皇宫内苑荟萃历代奇宝异珍。溥仪被赶出北京城时，带走了大量珍贵文物，宫中嫔妃及权臣也趁机偷走大量古玩字画。抗战胜利后，这些珍贵文物和古玩字画陆续出现在市面的古玩书画店中。张伯驹根据《故宫藏画目录》考定，在所失散的１１９８件书画中，有精品４００余件，如按当时价格收购，不需要太多经费即可大部分收回。张伯驹据此一再向有关方面呼吁，建议国家拨专款将这些国宝收回。但是南京政府此时正忙着打内战，根本不肯拨款，使这些国宝大多进入古董商人之手。他们以极低的价格买进，准备将一些稀世珍品运往上海，出口到国外去谋取暴利。消息一经传出，张伯驹立即驱车赶到古董商马霁川处，进门便大声吼道：“展子虔《游春图》可在你手里？”<BR>&nbsp;&nbsp;&nbsp; 马霁川原想神不知鬼不觉地把这件稀世珍品转手于洋人，谋取暴利，不料却被张伯驹看出漏洞，已料到大事不妙，便狡黠地点头说：“张爷息怒，您真是料事如神，确实在我这里。”<BR>&nbsp;&nbsp;&nbsp; 马霁川特别晓得张伯驹的脾气，兴之所至，一掷千金，对他急于收藏的国宝，更不会吝惜金钱，于是，就来了个狮子大开口说：“张爷不必打听货在何处，您只要拿出８００两黄金，一手钱，一手货，这无价之宝就归张爷您了。”<BR>&nbsp;&nbsp;&nbsp; 张伯驹深知当时自己手里还没有这么多黄金，但他也不能坐视奸商将我国存世最早的古代名画盗卖给洋人。他赶紧找到当时的博物馆馆长，要他一定将《游春图》收回故宫，同时致函古玩商会，不准《游春图》出境，可是国民党政府用于故宫的经费少得可怜，故宫也不可能出资从民间买回此国宝。<BR>&nbsp;&nbsp;&nbsp; 张伯驹心急如焚，他觉得眼下最要紧的是阻止《游春图》出境。于是他开始到北京各地的古董商行和书画店等地去游说。每到一处，他都说：“有一幅《游春图》，此画卷有关中华民族的历史，万万不能出境，如有谁为了多赚金子，把它转手洋人，谁就是民族败类，千古罪人。”<BR>&nbsp;&nbsp;&nbsp; 马霁川见《游春图》一事，已闹得全北京城沸沸扬扬，再转手洋人很困难，再加上张伯驹又愿意购买，也就同意降价让与张伯驹。<BR>&nbsp;&nbsp;&nbsp; 消息传出后，张伯驹又是喜又是忧，喜的是《游春图》不能转手洋人，忧的是要价仍很高，一时恐难凑够金子数。经过再三同马商谈，最后马决定要２２０两黄金。张伯驹当即拍定，并立了字据，防止奸商变卦。<BR>&nbsp;&nbsp;&nbsp; 拿出这么多黄金，对这位出名的贵公子来说也不是件容易的事。圈里人都知道张伯驹因屡收宋元墨宝，已手头拮据，实在无力凑足这么多黄金。但为了及时把《游春图》买到手，只好忍痛割爱，将弓弦胡同原购李莲英一处占地１３亩的房院出售，凑够２２０两黄金付与马霁川。马借口金子成色不佳，又要增加２０两黄金补差，否则《游春图》另寻买主。张伯驹又气又急，夫人见他愁眉不展，坐卧不安，毫不犹豫地将首饰变卖，换了２０两黄金交给马霁川。张伯驹这才得到《游春图》，了却自己心中的夙愿。<BR>&nbsp;&nbsp;&nbsp; 购《游春图》后不久的一天，夫妇二人正在家中欣赏，突然来了一位不速之客，自称是南京总统府秘书长张群派来的，并将张群的亲笔信交给了张伯驹。来人说：“张秘书长来北平视察工作，听说你花费２４０两黄金买下了《游春图》，张秘书长愿出５００两黄金，求兄让出。”<BR>&nbsp;&nbsp;&nbsp; 张伯驹不由得暗暗想到，张秘书长可真够出手大方，５００两黄金视若等闲，而故宫博物院连正常的维修经费都不能拨给。他把怒气压在心头，忍住性子对来人说：“请转告张秘书长，说我张伯驹收藏的东西，永不再转卖。”<BR>&nbsp;&nbsp;&nbsp; 旧中国，张伯驹为了不使真迹国宝流失国外，不惜倾家荡产，收藏珍品字画，他先后收集数百件文物珍品，终于以文物收藏鉴赏家而闻名于世，饮誉海内[FS:PAGE]外。中华人民共和国成立后，张伯驹担任了北京市政协委员、燕京大学艺术史导师、北京书法研究社副社长、北京中国画研究会理事等职务。<BR>&nbsp;&nbsp;&nbsp; １９５６年，国家为了发展社会主义经济建设，决定发行公债券，文化部开专门会议动员文化界人士为支援社会主义经济建设，购买公债。先是部长茅盾带头，自报了５０００元公债，夏衍副部长报了４０００元，郑振铎副部长经济基础好一些，又是党外人士，报了８０００元。散会后，大家三三两两往回走，张伯驹思潮起伏，心情难定，他想了许多许多，最后同妻子商议决定为了支持新中国的社会主义经济建设，把自己珍藏几十年的价值连城的八件真迹墨宝捐献给国家。这八件珍宝是晋陆机《平复帖》、唐杜牧《张好好诗》、宋范仲淹《道服赞》卷、宋蔡襄《自书诗》卷、宋黄庭坚《诸上座》卷、宋吴琚《诗帖》卷、元赵孟颍《草书千字文》以及隋代展子虔的《游春图》。不久将珍品全部送到文化部办公室。文化部沈雁冰部长亲笔签发了褒奖状。写道：<BR><BR>&nbsp;&nbsp;&nbsp; 张伯驹先生、潘素女士将所藏晋陆机《平复帖》卷、唐杜牧《张好好诗》卷、宋范仲淹《道服赞》卷、蔡襄自书诗册、黄庭坚草书卷等珍贵书法共８件捐献国家，化私为公，足资楷式，特予褒扬。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 文化部长&nbsp;&nbsp;&nbsp; 沈雁冰<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; １９５６年７月<BR><BR>&nbsp;&nbsp;&nbsp; 当时，国家作价２０万元人民币用于奖励金，但张伯驹分文不要，其高尚的爱国精神震动整个中国，赞誉声鹊起。<BR>&nbsp;&nbsp;&nbsp; １９５７年在康生等人的迫害下，张伯驹被戴上“右派”分子的帽子，停职、检查、各种罪名接踵而来，使他无法从事自己所酷爱的文化事业。不久，陈毅元帅知道了他的磨难，经元帅介绍，他被吉林省文化厅邀请去参加东北地区的文化建设工作，任吉林省博物馆副馆长，远离了“反右”斗争的漩涡之地，又得到当时中共吉林省委宣传部长宋振庭的大力支持。张伯驹如鱼得水，充分施展出自己的艺术才华，将自己对文物的收藏、整理、鉴定方面的知识和经验全部地毫不保留地贡献出来，使当时吉林省的文化和博物馆事业出现了非常可喜的景象。他一方面对馆藏文物书画作品重新进行整理鉴定，教授年轻同志文物知识，培养业务骨干；另一方面，为丰富博物馆藏品数量，组织人力，抽调人员对历代书画、文物进行寻找和挖掘。<BR>&nbsp;&nbsp;&nbsp; 在吉林省博物馆工作期间，张伯驹还把自己多年来收藏的三十余件书画及文物作品捐献出来，其中许多作品极为珍贵，有一些属海内外孤本。７０年代张伯驹还曾把自己收藏的脂砚斋藏砚捐赠给吉林省博物馆，这是首次在国内发现的有关批阅《红楼梦》的脂砚斋的文物。一些稀世罕见的书画作品如宋代杨婕妤《百花图》卷、宋拓《九成宫醴泉铭》册、宋赵伯《仙峤白云图》卷等也都捐献出来。<BR>&nbsp;&nbsp;&nbsp; １９６６年，横扫一切的“文化大革命”开始了，文物搜集和整理工作停止了。吉林省“文化界黑司令”宋振庭被揪了出来，由此，张伯驹又一次成了造反派批斗的对象。他的罪名是“历史反革命”、“资本家”、“反动文人”、“封建阶级的孝子贤孙”、“反对革命样板戏的黑手”、“右派分子的头子”、“资产阶级安放在吉林省文化界的定时炸弹”和“走资派的马前卒”等等，可称得上是洋洋大观了。多得数不清的造反派组织的无数次批斗，更加强了他的钢筋铁骨，他小心珍藏着陈毅元帅书写给他的“大雪压青松，青松挺且直。要知松高洁，待到雪化时”的条幅，坚定自己活下去的决心。出于对古代字画的酷爱，即使在被关押监管期间，他也不忘保护名贵字画。有一次张伯驹去造反派那里请示工作，见屋地上丢了许多烂纸，墙角边有几幅揉皱了的轴画。有一幅已经打开二尺长，是个横幅，上面是茶缸子口那么大的行书，张伯驹一下子愣住了，认出那是宋朝米芾的作品。他的真迹，明清时已不可多得，称得上是奇珍。如今却像烂纸一般扔在那里，地上那些撕碎的纸片，有些也是字画的残片。张伯驹心疼这些无价之宝被毁坏，他怕那乾隆皇帝亲笔写的“南宫墨宝”的米芾作品又被红卫兵小将当作引火之物，趁屋内人不注意，卷好后放入烂纸筐内，由劳动改造打扫卫生的宋振庭当作废纸带了出来，使这幅稀世珍宝免遭厄运。<BR>&nbsp;&nbsp;&nbsp; “文革”期间是张伯驹内心极度苦闷的时期，他在此期间写作的诗词中说“机心常懔人言畏，世路如登鬼见愁”。发出“只解风流不解禅，行云流水送余年，忍将泪眼对江山”的喟叹！</P>\r\n<P><STRONG>痴迷京剧&nbsp; 造诣超群<BR></STRONG><BR>&nbsp;&nbsp;&nbsp; 张伯驹自幼便喜爱京剧，青年和中年时，正值中国京剧的鼎盛时期。那时，余叔岩在全面继承谭（鑫培）派艺术的基础上，以丰富的演唱技巧进行了较大的发展和创造，成为“新谭派”的代表人物，世称“余派”。醇厚的韵味和典雅的风格是余派艺术的主要特色。<BR>&nbsp;&nbsp;&nbsp; 张伯驹结识余叔岩是袁世凯之子袁寒云的引荐，当时张伯驹继承父业任盐业银行董事长兼总稽核，平素的业余爱好就是醉心余叔岩的京剧。结识余后，便经常请余到自己的书房来作客，余叔岩的所有收入全部存入盐业银行。偶尔遇有急需，存款不足付出时，张伯驹便为之垫付，等余有收入时再存上归垫。余叔岩对张伯驹在财务上的支持是十分感激的。又由于张伯驹学演余叔岩的戏，是一个十足的余派票友，二人频繁往还，除京剧外，在文物、书画、金石、收藏等方面张余二人也有共同爱好，因此促膝谈心，关系非同一般。<BR>&nbsp;&nbsp;&nbsp; 张伯驹学京剧严守传统的要求。他下的功夫也很深，调嗓子、打把子、文武昆乱无所不学，但他对余叔岩的剧艺，却是熏陶得比直接学的多。他有时来到余家，一言不发，不论余叔岩是在吊嗓子，或与打鼓佬、琴师说戏，或是与友人谈戏，他都在旁静听。凑够了时间，他招呼也不打就走，不但余叔岩本人，连一般去余家的朋友，对他这种对人不寒暄不讲话的态度，日子久了也就不以为怪了。等到他觉得需要直接问艺的时候，才请余叔岩指点。余叔岩教戏也是很保守的，就是对他的徒弟杨宝忠、孟小冬、李少春等人，说戏也是很少的。但他对张伯驹却另眼相看，从张伯驹３１岁学戏开始，十年光景，张伯驹竟学有４０多出戏。张伯驹曾自豪地说：“叔岩戏文武昆乱，传予者独多！”他的著作《氍毹纪梦诗》也记载他学戏的情况，“归来已是晓钟鼓，似负香衾事早朝。文武昆乱皆不挡，未传犹有太平桥。”为什么“未传犹有太平桥”呢？余叔岩曾对张伯驹说过：“过桥一场，一足登椅，一足登桌，敌将一枪刺前胸，须两手持枪硬僵尸摔下。饰敌将者，检场者皆须在行，否则易出危险。”所以这场有危险的戏未传张伯驹，可见余叔岩对其倾尽心力，备极爱护。<BR>&nbsp;&nbsp;&nbsp; １９３７年春，正值张伯驹４０岁生日，余叔岩倡议以演戏形式庆贺，又因头年河南发生旱灾，张伯驹表叔李鸣钟将军也倡议以演戏募捐赈灾，于是决定在当时京城最大的隆福寺之福全馆演出。<BR>&nbsp;&nbsp;&nbsp; 张伯驹平常演戏，观看的人就很多。这次饰演《失空斩》之主角诸葛亮的消息传出后，不仅轰动了北京城，而且轰动了全国。除了北方的张氏友好纷纷送礼拜寿，主要为听戏以外，不认识的人也都想法去拜寿听戏，甚至远在上海的张氏戏迷也远道专程来听这出戏。福全馆中人山人海，盛况空前，当时报纸称“此曲只应天上有，人间能有几回闻。”<BR>&nbsp;&nbsp;&nbsp; 大轴《失空斩》一开戏，便掌声雷动，叫好声接连不断。张伯驹饰诸葛亮，其他配角也都是显赫一时的名伶，王凤卿饰赵云，程继仙饰马岱，余叔岩饰王平，杨小楼饰马谡，陈香雪饰司马懿，钱宝森饰张，个个身怀绝艺，赞誉一时。张伯驹一出场便赢来个满堂彩，念引子有彩，“两国交锋”那一段原板有彩，“此一番领兵”那一句，张伯驹在“兵”字这里用了余派传统的巧腔，照例赢来喝彩声。以后几场戏更是彩声不断，直至场终。这场《失空斩》张伯驹确实是铆上了，不但一句不苟，而且每字不苟，搏狮搏兔俱用全力，用心用力，腔、调、字、韵无不考究，真个是造诣高深，技艺超群。<BR>&nbsp;&nbsp;&nbsp; 张伯驹以演过这一出空前绝后大场面的《失空斩》而驰名全国，他曾为此写下诗句：“羽扇纶巾饰卧龙，帐前四将镇威风。惊人一曲空城计，直到高天尽五峰”。更有趣的是，当年谭鑫培曾陪余叔岩演过王平，而如今余叔岩又陪张伯驹演王平，堪称梨园一佳话。<BR>&nbsp;&nbsp;&nbsp; 张伯驹不仅向余叔岩学习余派京剧，还博采众长，向钱金福、王长林学习武生戏，以补自己演艺之不足。为了演技迅速大增，后来干脆长年把他们二人养在家里，以备随时练功、随时咨询，像这样对艺术刻意追求的人，不是一般人所能办得到的。<BR>&nbsp;&nbsp;&nbsp; 为了弘扬京剧事业，１９３１年张伯驹还同李石曾、齐如山、梅兰芳、余叔岩、冯耿光等组织成立了中华国剧学会。募得各方捐款５万元作基金，张伯驹任学会审查组主任。举行开学典礼之日，晚间演剧招待来宾，大轴合演反串《蜡庙》。梅兰芳饰褚彪，张伯驹饰黄天霸，其余角色也都是反串，这是梅兰芳演戏以来惟一一次带髯口的演戏。国剧学会成立后，因常有演剧和教习任务，张伯驹又多次同梅兰芳等名角同时登台演戏。</P>\r\n<P><STRONG>诗词超逸&nbsp; 书法见工</STRONG><BR><BR>&nbsp;&nbsp;&nbsp; 张伯驹从小就接受中国传统文化的熏陶，７岁入私塾，开蒙的便是中国古典传统经书，他看的书多得难以胜数，一部《古文观止》可以倒背如流。三千多卷的《二十四史》，他２０多岁时便已读完了两遍。３５４卷的《资治通鉴》他可以从头讲到尾，如数家珍。唐诗宋词，脱口而出的，便有一两千首。扎实的文学功底，造就了他多才多艺的文化底蕴。由于他天资超逸，而又翕然尘外，便利用一切闲暇时间，写下了大量古体诗[FS:PAGE]词和音韵、戏曲论著。著有《丛碧词》、《春游词》、《秦游词》、《雾中词》、《无名词》、《续断词》和《氍毹纪梦诗》、《氍毹纪梦诗注》、《洪宪纪事诗注》及《乱弹音韵辑要》、《丛碧书画录》、《素月楼联语》等著作。<BR>&nbsp;&nbsp;&nbsp; 张伯驹是个“视勋名如糟粕，看势利如尘埃”的超凡之士，所作之词，按周汝昌先生的话说，“则李后主、晏小山、柳三变、秦少游，以及清代之成容若，庶乎近之（《张伯驹先生词集序》）”，多写人生感受、自然之景，感情细腻，自然超逸。长调则哀感顽艳，婉丽凄清。小令则格高韵远，极尽缠绵秀隽之致。用自然之眼观物，用自然之舌言情，真真切切，为现代词家之楷模。如《如梦令》“寂寞黄昏庭院，软语花荫立遍。湿透凤头鞋，玉露寒侵苔藓。休管、休管，明日天涯人远。”这种凄感情词，贯穿他的词作始终，是他有感于人生的巨大变化而发自心肺的真音。这正如他在《雾中词》自序中写的那样，“杜工部诗云‘老年花似雾中看’。余则以为人生万事无不在雾中，故不止花也。余之一生所见山川壮丽，人物风流，骏马名花，法书宝绘，如烟云过眼，回头视之果何在哉。”<BR>&nbsp;&nbsp;&nbsp; 张伯驹又说：“情来兴至，更复为词”，因而他对人间的真情是非常珍重和爱惜的。特别是对自己钟情和景仰的人，更是情之所至，金石为开。他惊闻陈毅元帅病逝，万分悲痛，撰写诗词以志悼念，诗云：<BR><BR>痛我长城坏，寒天落大星。<BR>遗言犹感激，老泪忽纵横。<BR>日暗旌旗色，江沉鼓角声。<BR>东南余壁垒，忍过亚夫营。<BR><BR>&nbsp;&nbsp;&nbsp; 还撰写了一副挽联追忆陈毅元帅。联云：“仗剑以云，作干城，忠心不易，军声在淮海，遗爱在江南，万庶尽衔哀，回望大好河山，永离赤县；挥戈挽日，接尊俎，豪气犹在，无愧于平生，有功于天下，九泉应含笑，伫看重新世界，遍树红旗。”挽联用张伯驹特有的鸟羽体书法书写，写得飘逸、洒脱、袅娜多姿、饶有画意，这副从内容到书写都有特色的挽联挂在陈毅元帅的灵堂前，引来众多人的驻足观看，当时抱病参加追悼会的毛泽东主席在挽联前停了好长一段时间，仔细吟咏，观摩着飘逸的书法艺术，然后，悄声地对身边的张茜说：“挽联写得好，书法也很好。”备加赞叹后，他又询问张伯驹同陈毅的关系，张茜回答毛主席说，他们是几十年的老朋友了，并告诉毛主席说：张伯驹晚年遭遇凄凉惨苦，现在刚刚从东北长春回来，还没有工作和户口。毛主席听到情况后，立即嘱托周恩来总理安排一下。不久，张伯驹就被正式调回北京，安排到中央文史馆做研究员工作。<BR>&nbsp;&nbsp;&nbsp; 粉碎“四人帮”后，张伯驹虽已年迈，但他仍精神矍铄，以忘我的精神工作着，他著书立说，筹划并组建韵文学会，举办各种书画展览，全力从事台湾回归祖国等公益事业，直到去世前夕，仍不忘祖国的统一，高尚的爱国热情，感人至深，催人奋进，使人铭记在胸，永不忘却。<BR>&nbsp;&nbsp;&nbsp; １９８２年２月的一天，张伯驹病重住院，国画大师张大千的孙子张晓鹰赴美之前，受爷爷嘱托专程来医院看望张伯驹，张伯驹挺着病躯，口述一首七律《寄怀张大千》和一首《鹧鸪天》词，托张晓鹰转赠给挚友张大千，七律诗云：<BR><BR>别后瞬经四十年，沧波急注填桑田。<BR>画图常看江山好，风物空过岁月圆。<BR>一病方知思万事，余情未可了前缘。<BR>还期早息阋墙梦，莫负人生大自然。<BR><BR>&nbsp;&nbsp;&nbsp; 诗中以赤子之情，表达了对祖国的一片忠情，盼望祖国和平统一的愿望溢满诗表。<BR>&nbsp;&nbsp;&nbsp; 张伯驹这次住院不久，终因年事已高，于１９８２年２月２６日在北京逝世，享年８５岁。</P>","title":"文化奇人张伯驹","time":1206615394000}