{"id":260,"content":"<P align=center><IMG style=\"WIDTH: 390px; HEIGHT: 328px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2008040211013248330.jpg\" width=28 border=0>&nbsp;<BR><FONT face=黑体 size=2>1984年5月，会长何长工（右）和王首道（左）在人物研究会上</FONT></P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 二十年前，陈志凌等一批中青年教师发起成立中共党史人物研究会。从那时起，他们克服无专门机构，无专职人员，无专门经验的困难，遵照司马迁《史记》体例规范，撰写出《中共党史人物传》大型丛书１—７０卷，１８００万字。该书计划出１００卷，是一项跨世纪的宏伟工程。</P>\r\n<P><STRONG>应运而生<BR></STRONG><BR>&nbsp;&nbsp;&nbsp; １９７９年３月２５日，湖南省师院、华中师院、华南师院、重庆师范学院等１８所院校的党史教师，在郑州大学讨论成立中共党史人物研究会问题。事情缘由是：粉碎“四人帮”后，大学要普遍开设中共党史课，但是许多老同志被打倒还未平反，陈志凌在备课时碰到讲什么的问题。他考虑能不能从研究党史人物入手，突破禁区？他建议和全国高校同行们联合起来，研究解决这个棘手的问题。他的建议得到了校领导和同行们的支持。陈志凌与湖南、湖北、江西、安徽等省市高等院校联系，倡议全国高校联合起来，讨论党史人物，写他们的传，为讲党史、军史、革命史课提供统一、可靠的材料。郑州这次１８所院校代表的聚会，就是党史人物研究会的筹备会。<BR>&nbsp;&nbsp;&nbsp; 这次会议主要办了起草《中共党史人物研究会章程》（草案）、委托郑大派人到北京向有关部门汇报、确定当年年底在广州召开成立大会五件事。陈志凌、周文顺到北京高教部、社科院等单位得到领导的大力支持。时任中宣部部长的胡耀邦让办公厅两次写信称：“你们成立中共党史人物研究会，编写出版中共党史人物传记，这个积极性是好的。希望你们扎扎实实地做好编纂党史人物传记工作。”<BR>&nbsp;&nbsp;&nbsp; 陈志凌前往采访解放军军事学院副院长何长工时，何老连声称赞说：“好好。这项工作很重要，但已经晚了些，搞迟了！我支持你们，希望你们抓紧时间搞。”<BR>&nbsp;&nbsp;&nbsp; １９７９年１２月４日至１８日，中共党史人物研究会成立大会在广州矿泉宾馆隆重举行，２０１人参加会议。广东省委第二书记杨尚昆和省委宣传部长等８名负责同志出席会议。会议选举产生了研究会的领导机构，推选出何长工为会长，李新、胡华为副会长，陈志凌为秘书长。会议闭幕的当天晚上，广东省委第一书记习仲勋，接见了部分代表。他说：你们的会议开得很好，希望你们今后拿出更多的成果来。杨尚昆还接见四川的代表。他介绍了中共在四川早期发展斗争的情况，回答了代表们问杨公（尚昆异母兄弟）的入党时间等问题。李鹏母亲赵君陶在寓所热情接待为哥哥赵世炎、丈夫李硕勋写传的作者彭承福、何锦州、李荣等同志，讲了李硕勋２８岁就壮烈牺牲的情景。李硕勋牺牲时李鹏才３岁。后来李鹏读过父亲《李硕勋》传后，接见作者表示感谢。</P>\r\n<P><STRONG>蜚声世界</STRONG><BR><BR>&nbsp;&nbsp;&nbsp; １９８０年７月《中共党史人物传》第一卷和读者见面了。秋收起义总指挥是谁？我们从中看到是卢德铭。<BR>&nbsp;&nbsp;&nbsp; 书中为中共早期政治活动家、中共“一大”代表王尽美、无产阶级理论家肖楚女、跟随毛泽东创建井冈山根据地的张子清等１０位革命烈士立传。首卷第一次印刷３３２００册，很快被抢购一空。接着《中共党史人物传》第２、３、４、５卷相继出版，被海内外誉为“中国现代史上第一部大型人物传记丛书。”应读者的要求，第１卷重印了三次，累计印数达１３９０００册，创该丛书的最高记录。<BR>&nbsp;&nbsp;&nbsp; １９８１年４月在重庆举行中共党史人物第二次学术讨论会，交流经验，落实人物传编写规划。何会长提出用８至１０年时间，编写出版５００名党史人物的号召，得到了与会者赞同。<BR>&nbsp;&nbsp;&nbsp; １９８５年４月５日，《信息汇报》报道说，《中共党史人物传》出版后引起国际注目，美国、苏联、法国、联邦德国、日本、朝鲜等三十个国家先后翻译出版了这套丛书。<BR>&nbsp;&nbsp;&nbsp; 为什么这套丛书如此受欢迎？因为资料翔实可信。如杨明斋在１９２０年以译员身份随维经斯基到北京、上海参与中共组建工作。对于这样一位重要人物，他在１９２９年以后的活动，国内却无人知道。传记作者、山东石油学院教师余世诚，为了把杨明斋坎坷的一生弄个水落石出，多次与苏联联系，终于在苏共中央戈尔巴乔夫总书记的关照和苏联学者的帮助下，查清疑难问题。原来早在１９３８年２月，“杨明斋以被捏造的罪名遭捕，并于同年５月牺牲了”。苏方还告知：“１９８９年１月，苏共中央提出建议，对（这些）所有由非诉讼机关镇压的人都应该恢复名誉。”<BR>&nbsp;&nbsp;&nbsp; 党和国家领导同志都很关注《中共党史人物传》的编写出版工作。陈云为《中共党史人物传》题写书名，并为《任作民传》题词。邓小平给《李子洲传》题写书名，为《阎红彦传》题词。李先念、徐向前分别为《皮定钧传》题词。胡耀邦向党史人物研究会推荐《黄定荃传》初稿。</P>\r\n<P><STRONG>壮志未酬</STRONG><BR><BR>&nbsp;&nbsp;&nbsp; 正当中共党史人物研究会健康顺利地发展时，８８岁的何长工会长去世了，６６岁的胡华副会长也去世了。胡华从１９８２年到１９８７年主持了在镇江、长春、北京、杭州等地召开的共１４次审稿会，每次会上经过复审筛选给他终审的书稿达５０万至７０万字。他在审稿会的半个月内，每天工作超过十个小时，仍不能全部完成，只好把大量复审稿带回家中终审。他患病住院１个多月，审阅文稿百万字。１９８７年１２月１４日，胡华被肝癌夺去了生命。<BR>&nbsp;&nbsp;&nbsp; 呕心沥血不幸早逝的何止胡华一人。有位甘愿清贫，花费多年业余时间，撰写出中共党史人物《施洋传》、《吴焕先传》的编审者，１９８２年８月，病死在吉林审稿会上。他那晚挑灯夜战，第二天早晨，同行不忍心叫他早起，早饭后，却发现他已停止了呼吸，枕边还放着未改完的传稿。他就是年仅４６岁的湖北财经学院教师廖鑫初。<BR>&nbsp;&nbsp;&nbsp; 西北农学院张守宪，用业余时间和齐心、胡新民等同志先后分别合作撰写了中共党史人物《何挺颖》、《刘志丹》等２２篇传记。他积劳成疾，不幸于１９９６年早逝。<BR>&nbsp;&nbsp;&nbsp; １９９１年６月２８日，在北京人民大会堂举行了《中共党史人物传》５０卷出版座谈会和首发式。何长工等成千上万名同志共同奋斗的成果终于问世了。《中共党史人物传》荣获“全国优秀畅销书奖”和吴玉章奖金史学一等奖。<BR>&nbsp;&nbsp;&nbsp; １９９１年９月，中共党史人物研究会第二届代表大会暨第五次学术讨论会在西安召开。大会选出名誉会长邓力群，会长李力安，副会长王淇、陈志凌（兼秘书长）。中共中央党史研究室同意中共党史人物研究会挂靠在党史研究室，并批准《〈中共党史人物传〉第５１—１００卷编纂规划》。<BR>&nbsp;&nbsp;&nbsp; １９９４年６月９日，李力安在人民大会堂主持召开了中共党史人物研究会顾问座谈会暨《中共党史人物传》第５１—５５卷首发式。顾问们就编写出版党史人物传的经费问题争相献计：一是呈报国家财政拨款；二是申请中组部拨一笔党费支持；三是争取爱国企业家赞助；四是分散捐助，争取传主单位提供经费。<BR>&nbsp;&nbsp;&nbsp; 会后，理事会决定在前三种筹措办法暂难实现时，采取后一种办法，即建议各传主单位提供经费。中央、国务院各部委首先响应，筹划了部分经费支持写传。航天工业总公司、地矿部、石油天然气总公司、湖北、安徽、江西、海南、辽宁大连、大庆石油总厂等地区和单位也积极支持党史人物研究会召开研讨会和审稿会。两个公司还赞助了４００万元。研究会决定以４００万元为基金，１９９３年７月１６日成立了中国现代名人研究基金会，基金会对为编写人物传作出贡献的单位和个人，给予物质和精神鼓励。</P>","title":"中共党史人物丛书的来历","time":1206615518999}