{"id":287,"content":"<P align=center><BR><FONT size=2><STRONG><IMG style=\"WIDTH: 354px; HEIGHT: 461px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/adminFiles/B3506677E4C55E91/2001/2008040214281780142.jpg\" width=28 border=0><BR></STRONG><FONT face=黑体>金山</FONT></FONT></P>　　人民艺术家金山逝世19年了。<BR>　　1982年7月16日，北京首都剧场布置成临时告别厅，剧场内四周挂满了金山创造的众多艺术形象的剧照，让人们重新目睹金山的风采。更惹人注目的是舞台两侧垂吊着两幅长长的挽联：<BR>　　上联是：雷电、钢铁、风暴、夜歌，传出九窍丹心，晚春蚕老丝难尽。<BR>　　下联是：党业、民功、讲坛、艺苑，染成三千白发，孺子牛亡汗未消。<BR>　　这幅长联赞颂了这位人民艺术家整整半个世纪艺术历程中突现的几座丰碑，赞颂了这位赤胆忠心的爱国者追求光明、追求真理，为人民鞠躬尽瘁的一生。<BR>　　是啊，人们不会忘记《赛金花》的演出轰动了十里洋场的大上海，金山扮演的李鸿章演得入木三分，栩栩如生。<BR>　　人们不会忘记在电影《夜半歌声》中，金山饰演宋丹萍获得的极大成功：一会儿年少翩翩风流倜傥；一会儿阴森森怪人怪态，令人毛骨悚然。他的外形逼肖和丰富的内心表演，征服了广大观众。<BR>　　人们不会忘记金山扮演的《保尔柯察金》中的保尔成了英雄的代名词，青年人崇拜的偶像。在那充溢着革命激情的年代，观众看完戏后不肯退场，金山不得不长时间谢幕，感谢观众的厚爱。<BR>　　人们不会忘记他在《屈原》中饰演的三闾大夫，和他编导的《红色风暴》并主演施洋大律师，在契诃夫的名剧《万尼亚舅舅》中饰演的舅舅。他编导的《放下你的鞭子》、《松花江上》、《上海屋檐下》、《丽人行》、《文成公主》、《于无声处》、《台儿庄战役》等等影剧中栩栩如生的艺术形象。<BR>　　1979年冬天，我有幸和金山同志相识，他当时是中央戏剧学院院长，我当时负责编辑《中国大百科全书·戏剧卷》。戏剧卷起步艰难，这一卷包括中外戏剧两大部分，卷帙浩繁，确定分支学科、制订条目框架等一系列的工作请哪些人参加？从何入手？总编辑姜椿芳建议我去搬金山，请他参加戏剧卷的筹备工作。那天天空飘着雪花，我在中央戏剧学院办公室找到了金山同志。这位我曾在舞台、银幕上见过多次的表演艺术家，虽年近古稀却不失勃勃英姿。他待人和善、平易，丝毫没有大艺术家的架子。我说明来意之后，他毫不犹豫就答应了。他说：“这个工作难是难啊，但必须要做，这是历史赋予我们的使命！”<BR>　　此后，金山对戏剧卷的工作倾注了大量心血。是他动员了中央戏剧学院20多位教授、副教授参加戏剧卷的筹备和编写工作，是他推荐这20多位教授、副教授承担了十几个分支学科的主编、副主编。<BR>　　金山的本职工作很忙，社会活动也多，但对戏剧卷的工作抓的很紧，很细心，从不松懈。他每次见到我都要问：“戏剧卷的工作还有什么要我做的吗？”<BR>　　记得1980年3月的一天下午，戏剧卷编委急需开个会，会上要研究的几个问题需要先和金山商量。我找到他时，他正在排演场给学生排《屈原》，他再三告诫演员创造角色要有一股疯劲。只见金山边示范、边讲解，给扮演屈原的学生说戏。他精辟的讲解、精彩的示范表演，使我想起戏剧界一位朋友讲的金山饰演屈原的一段轶事。<BR>　　那是1942年，他在重庆排练郭沫若的名剧《屈原》。为了塑造屈原这一爱国诗人的形象，他如醉如痴，用他的那股疯劲创造人物，他不顾人们笑谈，穿着古代的长袍，走到大街上，走到江边，孤身单影，徘徊在嘉陵江畔；背诵台词，练习身段，俯视着滚滚的嘉陵江水；他思索着屈原的且行且吟，使他怦然心动，他的血在涌，泪在流，终于激情澎湃，有如排山倒海……他就这样“水到渠成”，《雷电颂》长达15分钟的台词一气呵成了。这是《屈原》剧中高难度大段独白，是《屈原》剧中的灵魂啊！《屈原》的演出盛况空前，观众高呼：“屈原、金山，金山、屈原！”周恩来、邓颖超同志特别前去观赏金山的表演。《屈原》的作者郭沫若看后极为满意，他说：“有金山主演，我保证轰动山城。”<BR>　　50年代初，金山饰演保尔时，已是40多岁的中年人了，可是剧中保尔需要从十几岁演到20几岁。为了演好保尔，再难也难不倒金山。他为了减肥，家门口放置一条板凳，从上面跳进跳出，每天不知要跳多少次；再就是跑步，每天东方的天际刚刚露出鱼白，金山已经从东长安街跑向天安门往返几次了。<BR>　　金山那超群的艺术魅力以及他那百折不挠的执着精神，终于塑造了保尔这个举世闻名的英雄形象。<BR>　　金山对大百科全书戏剧卷工作抓的很紧，仅编委会就召开了十几次之多，拟定、修改了八稿条目，还特地派了四名教授专程赴上海、南京等地开座谈会，征求意见，对行动不便的老戏剧家黄佐临、于伶、陈白尘进行专程拜访。对人物上书更是一丝不苟，慎之又慎，生怕漏掉该上书的每一位艺术家，而对他自己上条目的问题却只字不提。<BR>　　金山身兼数职，中国大百科全书戏剧卷的工作都要在他院长办公时间之外来完成，他的负荷超过一个健康人的正常工作。而他又极其重视工作效率，每天工作排得满满的，我常见他中午在办公室边啃面包边谈工作。他在超负荷运转啊！<BR>　　戏剧卷编撰工作开展后，听说他身体不好，我有意识地尽可能不去打扰他，可他牵挂戏剧卷工作，放心不下，从医院寄信给我：<BR>　　白岩同志，您有什么事让我做的，请事先和我院副院长阮若珊同志联系，她的电话是44.5269，我不日去德国访问，三周回国，如需要临行前晤面，请事先和刘厚生同志约好，我在医院等候通知。<BR>　&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 　金山&nbsp;&nbsp;&nbsp;&nbsp; <BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 　　二月二日&nbsp; <BR><BR>　　1981年春天一个下午，戏剧卷编委召开小型会议，与会同志都知道金山这天下午要去参加西德大使馆举办的招待会，不会来参加这个编委会了。可是这个会刚开始，金山就来到了会议室，他说还有一个多小时，先参加这个会再参加外事活动。那天他身着白色西装，系紫红色领带，衣冠楚楚、风度翩翩。谁能想到眼前这位潇洒风流、鼎鼎大名的艺术家当年曾是我党的地下工作者呢！1932年，年仅21岁的金山加入了中国共产党，并参加了左翼戏剧联盟，他组织领导过光光剧社、无名剧人协会等进步戏剧团体。抗日战争爆发后，辗转千里演出抗日救亡戏剧。他还以旅港剧人协会名义在香港、东南亚等地演出有影响的进步名剧。金山按周恩来的指示，利用他复杂的社会关系，一方面深入底层为工人演出，另方面活跃在国民党上层，直到进入总统府。日寇投降后，周恩来考虑他有独特条件和活动能力，派他去长春接收长春电影制片厂，名义上他是国民党接收大员，实际上是去保护这块文化阵地。刚刚接收这块阵地不久，在东北政局风雨飘摇中，他就编导了电影《松花江上》，郭沫若、田汉誉之为“是一部惊人的现实主义电影”。<BR>　　金山在戏剧、电影中扮演过许多角色，有正面形象，也有反面形象。而那些年代他除在电影、戏剧舞台表演之外，也在政治生活中演戏，扮演国民党的各种角色，诸如接收大员、南北通航谈判代表等。1949年初，历史又把他推向更重要的位置，参与了令世人瞩目的特殊使命，他被李宗仁提名为国民党政府赴北平和谈代表团的顾问兼谈判代表章士钊的秘书。事实上，这是周恩来有意促使他用大智大勇完成这件光荣特殊任务的。他每天扮演两种角色，白天若无其事的和国民党代表一起开会；到了晚上，他寻找机会悄悄地来到东交民巷一个小红门前，这里住着我党地下工作负责人李克农，金山把国民党代表团谈判的底细以及李宗仁的密电，都一一向李克农汇报，使中共代表团在谈判桌上处处都赢得主动。<BR>　　神奇的地下工作者金山，就是这样赤胆忠心不辱使命的啊！<BR>　　北平和谈之后，张治中和金山已成朋友，但当他得知金山是共产党的地下工作者时，他惊诧不已，他不能不佩服金山的足智多谋和随机应变的天才，他竟然能在国民党上层要人眼皮底下滴水不漏、应付自如。张治中和金山开了个一语双关的玩笑，说：“金山啊，你真是个好演员啊！”<BR>　　金山这位神奇的地下工作者在国民党白色恐怖下能出入虎穴，为人民解放事业立下丰功伟绩，却逃不过“文革”的牢狱之灾。金山被关押8年出来后，已是耳聋眼花、老态龙钟、一瘸一拐的老人了。可当邓小平同志力挽狂澜实行改革开放，他又是雄心勃勃仍像火一般的炽热。他被任命为中央戏剧学院院长之后，为办好戏剧教育事业，他制定了“教学、科研、演出三位一体”的方案。他自筹资金为建立一个现代化的小剧场而奔忙。他还亲自导演了《于无声处》、《屈原》、《上海屋檐下》一批著名剧作家的代表作。<BR>　　这位主演、导演过40多部话剧，创作改编10多部电影，撰写了数十万字戏剧艺术论述的金山，在戏剧舞台上被誉为话剧皇帝，在电影银幕上享有盛名的老艺术家。凭他多年艺术生活的敏感，早在70年代就看出电视剧的潜在能力。他通过新闻媒介宣传、讲述发展电视剧的构想被胡耀邦同志知道了，1978年5月17日，胡耀邦在中南海接见金山和赵寻，胡耀邦听了他们的汇报，非常赞赏。不久，批准电视艺委会正式成立，任命金山为艺委会主任。在电视剧艺委会初创的日子里，他不停地奔跑着，一会儿审查片子，一会儿开座谈会，他的血压高到190，有时实在支持不住时，找个借口去输一次氧气，再继续工作。<BR>　　在金山生命的最后时刻，那天他在戏剧学院召开会议讨论建小剧场的方案，之后去天桥剧场看一个以失业为题[FS:PAGE]材的南斯拉夫影片；下午3点钟从我手中要去戏剧卷第八稿的条目，4点钟他的秘书电话通知我：金山明天准时参加戏剧卷的编委会；晚上他又审查艺委会的一部电视片……<BR>　　7月7日早晨，细雨蒙蒙，8点30分戏剧卷的编委刘厚生、葛一虹、舒强、夏淳等相继来到会场，可是一向准时到会的金山同志却迟迟未到。此时大家还不知道金山同志已于清晨4点钟因患脑溢血与世长辞，他永远不会来了。<BR>　　悲痛之余，我想起金山同志常说的那句话：“现在是我生命最后的时刻了，我要做最后的拼搏。”<BR>　　金山的人生是炽热多彩的，他为了新中国的诞生披肝沥胆，他为祖国的艺术事业拼搏了一生，最后在拼搏中倒下……<BR>","title":"金山的多彩人生","time":1206623386000}