{"id":9920,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　 2015年6月14日晨，中国共产党第十三届、十四届中央政治局常委，中央纪律检查委员会原书记，第八届全国人民代表大会常务委员会委员长乔石，在北京逝世，享年91岁。</FONT></P>\r\n<P><FONT size=3>　　 1993年3月，乔石当选为全国人大常委会委员长，田纪云当选为常务副委员长，田纪云与乔石观点一致，思路相同，配合默契，各项工作开展顺利。为此，我们采访了田纪云，请他谈谈与乔石一起工作的日子，以怀念这位对中国法治建设做出过巨大贡献的老人。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>用法制建设捍卫改革成果</FONT></STRONG></P>\r\n<P><FONT size=3>　　 <STRONG>杜明明</STRONG>（以下简称杜）：田老，感谢您在乔石去世的悲伤日子里还接受采访，请问您是什么时间认识乔石的？</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>田纪云</STRONG>（以下简称田）：我与乔石相识是在20世纪80年代初，我从四川调到国务院后。1983年，我被任命为国务院副总理兼秘书长；1986年4月，乔石被任命为国务院副总理，分管政法工作。不过，乔石在国务院工作时间不长，且因分工不同，我与他个别接触不多。但他坚持改革开放的立场，严谨的工作作风，以诚待人的精神，都给我留下了深刻的印象。</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>杜：</STRONG>乔石担任中央政法委书记后，致力于推进民主法制建设，这在他出版的《乔石谈民主与法制》中有较多的体现。</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>田：</STRONG>这本书，乔石送给我了。我也仔细读过。乔石是1985年7月接替陈丕显主管政法工作的，这也正是改革开放起步的艰难阶段。当时政法战线面临着许多困难：从社会层面来说，文化大革命后社会治安问题异常严重，犯罪分子气焰十分嚣张。而公、检、法机关在文化大革命中是被彻底砸烂的重灾区，粉碎\"四人帮\"后才逐渐恢复，有经验的领导骨干大都年龄偏大，文化水平偏低。这与改革开放、现代化建设的需要及面临的社会治安状况很不适应。</FONT></P>\r\n<P><FONT size=3>　　 在这种情势下，乔石将推进民主法制建设作为头等大事来抓。1987年4月，新中国成立30多年来第一次全国政府法制工作会议召开，乔石出席会议并讲话。他指出，当前，我国进入了一个新的历史时期，政治经济形势发生了一系列深刻变化，\"我们要学会通过制定法律、法规和加强法律监督来管理经济和社会活动\"。6月，乔石又提出要加强经济方面的法制建设。他强调：\"经济体制的改革，要求政府转变管理经济的职能，逐步由过去那种主要采取行政手段直接管理经济活动，转变为主要运用经济手段和法律手段来间接控制和调节经济的运行，把宏观控制和微观搞活结合起来。我们要充分认识加强经济立法的重要性，运用法律手段推动和保障改革的顺利进行。要学会在改革的过程中通过制定一系列经济法律来管理经济活动。\"</FONT></P>\r\n<P><FONT size=3>　　 \"要学会在改革的过程中通过制定一系列经济法律来管理经济活动\"，这是一个很重要的意见。在改革开放初期阶段，大家都在\"摸着石头过河\"，在探索，只有把探索的经验以法律的形式固定下来，才能够继续推进改革开放的进程。</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>杜：</STRONG>从《乔石谈民主与法制》这本书来看，乔石的确是围绕着经济工作来进行法治建设的。</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>田：</STRONG>乔石说，新的历史时期，经济建设是中心，政法工作要牢固树立为经济建设服务的思想，更自觉、更主动地服从和服务于改革开放和经济建设。对一切有利于改革开放、有利于发展生产力的东西，都要依法加以保护和支持；对一切不利于改革开放、不利于发展生产力的东西，都要依法加以反对和限制；对一切破坏改革开放、破坏民主与法制、破坏生产力发展的东西，都要依法加以打击和制裁，不能丝毫放松。依法打击一切犯罪活动、惩治犯罪分子的同时，必须大力强化依法保护人民合法权益的职能，强化依法管理社会、保障正常社会秩序的职能，强化依法维持经济秩序、促进生产力发展的职能。你看他提了多少次依法！总之，要认真研究解决政法工作中的新问题，积极探索，不断创造，肩负起保卫和促进社会主义现代化建设的历史重任。<BR><BR></FONT></P>\r\n<P align=center><FONT size=3><IMG style=\"WIDTH: 536px; HEIGHT: 385px\" border=0 alt=\"\" src=\"/upFiles/2015/8/1992年2月16日田纪云看望乔石及夫人.jpg\" width=28 height=32></FONT></P>\r\n<P align=center><FONT size=3><STRONG>1992年2月16日田纪云看望乔石及夫人</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　 <STRONG>杜：</STRONG>我记得1992年，邓小平\"南巡谈话\"发表后，4月，您在中央党校发表过一个讲话，坚决支持邓小平的改革开放路线，引起巨大反响。那时，乔石是中央党校校长，是他邀请您去的吗？</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>田：</STRONG>不是。但邓小平\"南巡谈话\"发表后，乔石积极支持、大力宣传邓小平改革开放的主张。1992年中央党校新学期开学时，乔石以校长身份在开学典礼的讲话中，多次引用邓小平的\"南巡谈话\"，尤其强调\"左也能葬送社会主义\"。乔石是政治局中公开出来响应邓小平\"南巡谈话\"比较早的人。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>邓小平南巡后修宪提速</FONT></STRONG></P>\r\n<P><FONT size=3>　　 <STRONG>杜：</STRONG>邓小平\"南巡谈话\"后，改革开放进入新的历史阶段，迫切需要以修改宪法来保障改革开放的成果，乔石领受了修改宪法的重任，您是否也参与了这次修宪？</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>田：</STRONG>1992年春节前后，邓小平视察南方的重要谈话，为经济体制改革指明了方向。当年10月下旬召开的党的十四大决定，把建立社会主义市场经济体制作为经济体制改革的目标，并写进了党章。在这样的历史背景下，中共中央于11月决定成立以乔石为组长的宪法修改小组，草拟宪法修正案。距来年全国人大八届大会仅有三个月时间，乔石领导的宪法修改小组夜以继日地工作，提出了修改宪法部分内容的初步方案。</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>杜：</STRONG>1993年3月，在八届全国人大一次会议上，乔石当选为全国人大常委会委员长，您是常务副委员长。你们在一起工作了5年，这段时间，您可以说对乔石有更多的了解和认识。</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>田：</STRONG>在第八届全国人大常委会任职的5年，是我与乔石直接共事且个别接触比较多的时期。我们来往比较多，首先是我们观点一致，其次，我们配合默契，各项工作开展得顺利，在处理各方面关系上也比较协调和谐。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>八届人大功绩：宪法修正案通过</FONT></STRONG></P>\r\n<P><FONT size=3>　　 <STRONG>杜：</STRONG>八届全国人大的重大功绩之一，是通过了宪法修正案。这次修宪，是在乔石主持下进行的。您也参与了这项工作。修改宪法部分内容的初步方案形成后，中央政治局会议讨论并原则同意后，下发征求各地方、各部门及中央委员、候补委员和全国人大代表的意见。然后由中共中央向全国人大常委会提出了修改宪法部分内容的建议。</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>田：</STRONG>我们八届人大常委会组成后，第一项任务就是主持审议宪法修正案。全国人大常委会审议后，向八届全国人大第一次代表大会报告了审议意见。代表大会经过认真审议，通过了宪法修正案（共9条），包括\"我国正处于社会主义初级阶段\"、\"建设有中国特色社会主义的理论\"、\"坚持改革开放\"、\"家庭联产承包为主的责任制\"、\"国家实行社会主义市场经济\"和\"国家加强经济立法，完善宏观调控\"等内容。这就以国家根本大法的形式，确立了建设中国特色社会主义理论的指导地位，把十一届三中全会以来所取得的改革开放成果固定下来，具有重大的历史和现实意义。</FONT></P>\r\n<P><FONT size=3>　　 第八届全国人大常委会任期的5年，是我国建立社会主义市场经济体制，实现现代化建设第二步战略目标的关键时期。由计划经济向市场经济过渡，急需用法律来引导、推动和保障。乔石在八届人大常委会第一次会议上就提出：常委会要把经济立法作为第一位的任务，大胆探索，勇于实践，以改革的精神对待和解决立法中遇到的问题和难点，争取在本届任期内大体形成社会主义市场经济法律体系的框架。</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>杜：</STRONG>请您详细介绍一下这些观点。</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>田：</STRONG>第一，立法要同改革开放进程相适应。立法要总结改革开放的经验，把实践证明是正确的东西用法律的形式肯定下来，使改革开放的成果得以巩固。但仅仅这样做还不够，还必须充分认识法律对社会经济发展的指导作用。应当通过法律来规范和引导改革开放的发展，依靠国家的力量排除改革开放中遇到的阻力，有力地推动社会主义市场经济体制的建立。一些应兴应革的事情，要尽可能先制定法律后行动，避免立法滞后于改革需要的状况。</FONT></P>\r\n<P><FONT size=3>　　 第二，起草法律一定要从全局出发，从维护国家和人民的根本利益出发，避免不适当地强调局部利益和权力。部门之间互相扯皮，就会贻误法律出台，阻碍统一开放市场的形成。发展市场经济，必然要打破行政权力划分的传统格局。立法，要有利于促进政府转变职能，建立适应市场经济发展的新的管理制度。</FONT></P>\r\n<P><FONT size=3>　　 第三，立法必须从我国国情出发，但这并不排除我们吸收国外的经验。凡是国外立法中比较好的又适合我们目前情况的东西，我们都应当大胆吸收。有些适合我们的法律条文，可以直接移植，在实践中充实、完善。市场经济是开放型经济、国际性经济，我国有关市场经济的一些法律，需要同国外的有关法律和国际惯例相衔接。</FONT></P>\r\n<P><FONT size=3>　　 第四，有些市场经济方面的法律一时制定不出来，可以先请一些地方搞地方性法规。特别是改革开放搞得比较早的地区，积累的经验比较多，应当先行一步，成为经济立法的试验区，为制定法律提供经验。</FONT></P>\r\n<P><FONT size=3>　　 第五，更好地发挥专家在立法工作中的作用。今后，各部门起草法律，都要吸收有关方面的专家参加起草工作。</FONT></P>\r\n<P><FONT size=3>　　 第六，在加快立法步伐的同时，注重提高立法质量。</FONT></P>\r\n<P><FONT size=3>　　 按照上述精神，八届全国人大常委会对起草法律的工作进行了改革。过去，绝大多数经济方面的法律是由国务院各部门起草的。这一届，除有些法律继续由它们起草外，全国人大各专门委员会和常委会工作机构更多地牵头组织各方面力量特别是专家学者，来起草法律。在八届全国人大常委会立法规划中拟起草的115件法律中，有36件是由专门委员会和常委会工作机构承担的。这是法律起草工作的重大突破，对于改变人大立法工作的被动状态起了重要作用。也是前所未有的。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>立法129个，通过118个</FONT></STRONG></P>\r\n<P><FONT size=3>　　 <STRONG>杜：</STRONG>翻阅一下人民代表大会的历史，第八届人大立法的速度和数量是前所未有的。八届人大及其常委会任期内，共审议法律和有关法律问题的决定草案129个，通过118个。不仅立法速度前所未有的，立法质量也有了提高。</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>田：</STRONG>经过5年努力，在乔石带动下，在规范市场主体、维护市场秩序、完善宏观调控、建立社会保障制度和对外开放等方面，人大都出台了一批重要法律，如公司法、合伙企业法、反不正当竞争法、消费者权益保护法、中国人民银行法、价格法、劳动法等等。本届任期内制定的有关市场经济方面的法律，连同以前制定的有关经济法律，初步构成了社会主义市场经济法律体系框架，为社会主义市场经济的培育和发展提供了重要的法制条件。同时，还对刑事诉讼法和刑法进行了修改和完善。在民主政治建设和教育、科学、文化、环保等方面也制定[FS:PAGE]和修改了一批重要法律。<BR><BR></FONT></P>\r\n<P align=center><FONT size=3><IMG border=0 alt=\"\" src=\"/upFiles/2015/8/本文作者采访田纪云（左）.jpg\" width=600 height=447></FONT></P>\r\n<P align=center><FONT size=3><STRONG>田纪云与本文作者田承刚摄</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　 <STRONG>乔石认为：\"</STRONG>法律制定后，还必须坚决贯彻执行。如果我们制定的法律得不到实施，实际上等于没有法。\"为此，他强调，八届人大常委会要强化对宪法和法律实施的监督，维护宪法的尊严和法制的统一；要下大力气纠正有法不依、执法不严、违法不究，甚至以言代法、以权压法的现象，不允许任何组织或个人有超越法律的特权；要加强对行政、审判、检察机关的工作监督，建立起对权力的有效制约和监督机制；人大及其常委会的监督，是国家监督中最具有权威的有法律效力的监督，在加快改革开放、实现由传统的高度集中的计划经济体制向市场经济体制转换的过程中，更需要发挥国家权力机关的作用。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>最遗憾监督法没有出台</FONT></STRONG></P>\r\n<P><FONT size=3>　　 <STRONG>杜：</STRONG>有记载说，第八届全国人大常委会最后一次会议结束后，你们在人民大会堂东大厅举行过一个聚会，乔石在会上总结你们这一届的工作时说：最遗憾的是监督法没有出台。</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>田：</STRONG>是的。乔石上任不久就提出：监督法还是要上，需要制定一个法律规范，对权力进行监督。权力如失去监督是非常危险的。后来乔石多次指出，监督从根本上来说，是一种必要的制约，也是一种有力的支持，也是一种服务。不仅需要立法，而且需要建立起对权力强有力的有效的制约和监督机制体系。他说，在我国政治、经济和社会生活中有各种形式的监督，有人大的国家权力机关的监督，有党组织的纪律检查监督，有政府的行政监察监督，有检察机关的法律监督，有政协和民主党派、人民团体的民主监督，还有新闻舆论监督，等等。为了保证改革开放和现代化建设的顺利进行，保障人民民主权利不受侵犯，各种监督都需要加强。要把这些监督有机地结合起来，形成一个强有力的监督体系。</FONT></P>\r\n<P><FONT size=3>　　 在乔石主持下，第八届全国人大常委会在完善人大监督职能方面做出了很大努力。常委会坚持把法律实施情况的检查监督，放在同立法同等重要的位置上。在开局之年，就制定了《关于加强对法律实施情况检查监督的若干规定》，使这项工作进一步程序化、制度化，更富有成效。5年内，常委会对21个法律和有关法律问题的决定的实施情况进行了检查，向常委会做了报告，还向全国人大会议做了关于农业法执法检查情况的报告。这对于促进法律的实施、增强广大干部和群众的法制观念，起了很好的作用。在工作监督方面，5年中听取和审议国务院、最高法院和最高检察院的工作报告34个。从1996年起，常委会在听取和审议国务院关于预算执行情况报告的同时，还安排听取审议审计署关于中央预算执行情况的审计工作报告，开辟了对预算执行情况监督的新途径。</FONT></P>\r\n<P><FONT size=3>　　 八届全国人大常委会重视支持和总结地方人大常委会开展监督工作的做法和经验，在向代表大会所做的工作报告中，一再肯定了代表评议和述职评议等形式。八届全国人大任期的那5年，是地方人大工作最为活跃的历史时期之一。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>人大要增强立法功能</FONT></STRONG></P>\r\n<P><FONT size=3>　　 <STRONG>杜：</STRONG>乔石的部下在回忆文章中多次谈到，乔石在第八届人大常委会任期内，对干部队伍的建设，力度很大，也具有开创性。您是怎么看的？</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>田：</STRONG>是的，乔石很重视常委会组织制度建设和机关干部队伍建设。我记得，换届不久，即制定了全国人大常委会组成人员守则，规范常委会组成人员的行为，增强他们的责任心和使命感。还制定了一系列会议规则和工作规则，使常委会和专门委员会的工作逐步规范化和制度化。乔石重视和关心人大机关干部的培养、提拔和使用。在他担任委员长期间，从全国人大常委会机关内培养和提拔了一批德才兼备、懂法律的干部担任局级以上领导职务，其中部级干部8人。这也是前所未有的。</FONT></P>\r\n<P><FONT size=3>　　 乔石对人大制度和人大工作有许多深刻阐述。他认为，如何真正按照宪法规定对待人大和人大工作，是个至关重要的问题。1993年7月，乔石在各省、自治区、直辖市人大常委会负责人座谈会上的讲话说：\"如何看待人大和人大工作，这个问题应该说早已从法律上解决了。从第一部宪法颁布到现在，关于人大的地位、性质和作用的规定基本上没有什么变化。\"\"但是人们的思想认识未必都解决了，因为实际工作中总是碰到人大没有被充分认识和尊重的现象，党内、党外还有一些对人大有各种议论。怎样解决这些问题，今天我不说别的，只想强调两条：一是用宪法和法律的规定统一全党和全国人民对于人大地位、性质和作用的认识；二是要结合实际不断地进行宣传教育。\"他说：\"首先要从我们在人大工作的做起\"，\"如果我们自己就认为到人大工作没有什么事啦，是退居二线啦，或者是什么一线工作二线干部啦，抱着这样的认识，就不容易把人大工作搞好\"。同时，党内要统一认识。乔石1994年6月在贵州省考察时说：\"大家都得依法办事。宪法和党章都规定了，党也要在法律规定的范围内活动。共产党领导制定的法律，党不遵守谁遵守？你如果不把法律当一回事，还能叫老百姓遵守法律吗？在进一步深入改革的过程中，加强社会主义民主和法制建设是很重要的。人大工作只能加强，不能削弱。\"</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>杜：</STRONG>在《乔石谈民主与法制》一书中，他很多讲话中谈到推进民主进程的话题，他强调，推进民主进程是一项紧迫而艰巨的任务。</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>田：</STRONG>乔石认为，要十分注意研究怎样把人大搞得更民主一些，法制更完备一些。他指出：\"过去，我们对法制讲得比较多，对民主讲得少一些。我们一些同志习惯于用简单的办法处理问题，一讲民主就怕麻烦。要认真总结这次换届选举的经验，研究怎样使选举更民主一些，程序更完备一些。\"他语重心长地说：\"关于民主问题，多年来无论在什么场合，我始终认为一定要把民主的旗帜牢牢掌握在我们手里。新中国成立前28年的斗争，我们党经过长期艰苦卓绝的英勇奋斗，有时甚至很残酷、很不容易，牺牲了几千万人，我们党一直高举起民主的旗帜，现在我们党执政了，更应该注意这个问题。说到底，民主问题是人民当家做主的问题。\"我很同意。</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>杜：</STRONG>我记得，乔石由衷希望我国民主法制和人大制度建设，能有一个较快的发展。1992年12月5日，他在首都纪念宪法颁布十周年大会上指出：\"贯彻实施宪法，就要积极推进政治体制改革，使社会主义民主和法制有一个较大的发展。\"他强调：\"要切实保障宪法规定的公民各项权利和自由，继续完善保护公民权利的各项法律，从制度上物质上为公民行使权利提供保证。对于侵犯公民权利的行为，必须予以追究和制裁。\"</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>田：</STRONG>1994年9月15日，乔石在首都纪念人民代表大会成立四十周年大会上的讲话中再次指出：\"同经济体制改革和经济发展相适应，必须按照民主化和法制化紧密结合的要求，积极推进政治体制改革，努力建设有中国特色的社会主义民主政治。\"\"建设社会主义民主政治，最重要的是坚持和完善人民代表大会制度。\"\"要按照宪法规定，加强国家权力机关建设，使人大及其常委会成为有权威的国家权力机关，成为能够担负起宪法赋予的各项职责的工作机关，成为联系群众反映民意、解决矛盾的为人民所充分依赖的代表机关。\"。</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>杜：</STRONG>这些论述，仍有很大的现实意义啊。乔石老去世后，媒体上很多怀念他的文章，您作为他的老朋友，能否对他做几句话的评价？</FONT></P>\r\n<P><FONT size=3>　　 <STRONG>田：</STRONG>乔石是一位老资格的共产党员，具有较高的政治素质和文化修养。他工作稳重，为人厚道，光明磊落。在工作上既坚持原则，又不失灵活；既坚持集体领导，又注意发挥每个领导成员的积极性。所以，我在八届人大常委会与乔石共事的5年，心情十分愉快、工作得心应手。乔石去世，我很难过。我永远忘不了我们一起工作的日子。■</FONT></P>\r\n<P><FONT size=3>　　 （责任编辑　徐庆全）</FONT></P>","title":"大刀阔斧推进法治——田纪云忆乔石","time":1439157569000}