{"id":2978,"content":"<P align=center><IMG style=\"WIDTH: 478px; HEIGHT: 236px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/200808041143045281.jpg\" width=28 border=0><BR><FONT face=黑体>美国前国务卿基辛格（右三）与夫人南希（左四）到彭迪（左二）钱行（左五）家中作客（1981年于华盛顿）</FONT></P><BR>　　1956年，我们在伦敦当记者时，全世界以惊奇的眼光看到中国共产党似乎是一夜之间就把一个专制独裁贪污腐化，被美国人贬称为“坏政府”当权的中国变成一个倡导独立民主、廉洁奉公，能团结全国人民振兴中华的新中国。我们结识的著名的英国工党议员迈可·福特（Michael　Foot）还特别表示对毛泽东的钦佩。他对我们说：毛泽东的著作有一个鲜明的特点，那就是合情合理，常识满篇章（full of common sense）。福特先生的话当时给我们留下了深刻的印象，现在重温毛泽东论持久战，论新民主主义，论联合政府等著作，读到那些号召全国团结，强调民主自由，娓娓动听的见解，不禁心向往之。抚今思昔，感触良多。<BR>　　事隔一年，反右派运动，席卷中国大陆。人们响应毛泽东的号召，就国事提了一些批评或建议，竟遭到无情打压。神州大地又是一夜之间，从大家满怀激情，生动活泼，力图发扬民主的局面变成鸦雀无声。中国在世界的威望，一落千丈。我们在伦敦又遇见福特先生，他坦率地对我说：“我真不理解，对你们自己的人民何必如此敌视。你们威望很高，又有强有力的政权，怕什么呢？”当时我们对国内这场政治运动，也不理解，只能支支吾吾，解释几句。从此以后他再没有来找过我们。<BR>　　在中国这样封建落后的大国向现代化前进的过程中犯这样或那样的错误是难免的，改了就好。问题是中国没有言论自由的传统，没有独立的民办的媒体，政府不能通过媒体集思广益，全面地反映情况和人民不同的意见；公众不能利用媒体参与国家大政方针的议论和监督国家领导人。不仅忠心耿耿、为国为民、敢于直言不讳的中国人受到打击，连一些外国朋友对中国提了一些意见也不例外。例如，在抗战前期和延安时期曾为中国做出贡献的燕京大学教授林迈可（Michael　Lindsay）因此受到冷落，不受欢迎。直到中国改革开放以后才再次来访，对中国还是热情不减。建国前夕英国共产党派来帮助我国对外宣传工作多年的阿兰·魏宁顿（Alan Winington）也被排斥，遗憾地回到英国。<BR>　　改革开放以来中国的情况发生了很大变化，但我们在观察分析世界如何看中国这个大命题的时候，无法否认或回避文革前中国的历史背景和直至今天还留下的后遗症的阴影。时至今日，像中国这样严格控制新闻报道和言论自由的国家，在文明世界实在是屈指可数。说它是人权问题，不为过分吧。在这方面，中国要同国际接轨，差距还不算小。<BR>　　我们在西方国家工作多年，上至高官，下至平民，交了不少朋友，包括一些有影响的知名人士如美国总统安全助理基辛格博士和《华盛顿邮报》老板格雷厄姆夫人等。我们谈天说地，主要是讨论国际大事，中美关系和美国国情。他们对中国人民和中国领导表示尊敬，有的还津津乐道讲他们同中国领导人建立的个人感情。总之，我们的话语范围很广。可是，他们似乎有意回避谈论中国的国内问题。他们有很多途径了解中国的实际情况，也很熟悉中国官方的观点和宣传方针，无需向我们“请教”，更不想引起争论。<BR>　　美国政客，包括许多国会议员对我们不讲客气，看到中国一些他们认为是人权问题就公开批评。其实，这些批评即使提得不对，我们听听也无妨，可以参考，不必发火。问题是他们好为人师，盛气凌人，“以我为主”超过限度，甚至在国会通过决议，企图以他们的价值观和法律，强加于人，干涉中国内政，反映了美国对外的霸权主义。我们在美国常常写评论对这种反华行径进行反击。美国政府将我们的文章散发，供美国政要，国会议员和各大图书馆公众阅读研究。我们同卡特总统的安全助理布热津斯基博士交谈中对美国国会表示不满。他说：“我也不同意国会议员中的某些看法和他们通过的这类决议。不过，我告诉你们，他们的讲话和通过的决议未经参众两院通过和总统签署，根本没有法律效力。”他讽刺说：“这些议员甚至可以通过决议说，月亮是奶酪做的。我们（政府）不管也不理它。”说完哈哈大笑。里根总统的安全助理里查德·艾伦是有名的亲台官员，我们同他也有来往。在他举行的一次记者招待会上，我们当面质问他，美国制定的《对台湾关系法》是干涉中国内政。他说：“不是呀。”我们追问说：在《对台湾关系法》中，美国威胁要在台湾海峡动武，这不是干涉中国内政吗，你难道没有看过？他说，“我当然看过，不是这个意思呀”。我说：“你最好再仔细看一遍吧!”这段对话在记者会上引起哄堂大笑。<BR>　　美国的媒体更是五花八门，什么观点都有，对中国议论纷纷，当然有许多偏见，包括一些恶意攻击和干涉中国内政的言论。我们在美国期间，影响很大的《华尔街日报》发表了一系列支持两个中国的社论。我们针锋相对，他们每发表一篇反华社论，我们也回敬一篇评论反击。他们有一篇社论，骂美国政府对中国让步，标题是“软骨头外交”，对中国说了一些坏话。我们当天赶写一篇评论，标题是《〈华尔街日报〉的背脊骨有多硬？》一家美国报纸把这两篇评论在头版同时全文发表，外加按语说《华尔街日报》的社论用了许多冷战语言，新华社记者的评论火气也不小，本报将两文同时全文发表，供大家欣赏。这样一来一去，公开论战了好几个回合，历时几个星期，引起美国各方关注。最后，《华尔街日报》给我们两次来信，邀请我们从华盛顿到纽约同他们会见和共进午餐。我们两人作了参加“鸿门宴”的准备，应约赴宴，但会谈的气氛比较缓和。虽然意见不同但双方都彬彬有礼。在这以后，我们注意到他们社论的内容和语调也比以前克制。可见对话比对骂效果更好。<BR>　　当然，完全不讲道理，蓄意歪曲事实甚至破口谩骂中国的西方媒体也有，例如不久前CNN的那位名叫杰克·卡佛蒂的评论员。但这种低品位的言论还是少数。总的来说，我们认为多数西方记者对中国的报道基本上是根据他们所了解和关心的事实，造谣谩骂的不多。但事实取舍，观察角度，分析观点因人而异，和我们的立场不可能完全一致，何况我们的工作也并非无懈可击。今年3月在西藏发生少数藏民闹事，西方记者的片面报道偏袒闹事者，责任不能完全归咎于这些对西藏问题无知的记者。它更多地反映了西方世界对中国的成见和傲慢，加上各地藏独分子幕后策划，公开煽动，以及西方敌对势力的支持。在这种背景下，这些记者是不是也可以说是受蒙蔽者？西藏问题十分复杂，我们一般的中国人都不很清楚，何况那些年轻的外国记者。5月四川发生特大地震后，同样是西方媒体根据事实对中国作了大量积极正面报道。<BR>　　顺便指出，我们在英美等西方国家当记者和做研究的20多年中结交的朋友，就有不少出色的记者，评论员，电视和口语新闻的主持人，专栏作家，出版人和总编辑。他们的专业才华，机智敏锐，特别是坚持正义、忠于事实的新闻品德，给我们留下了深刻的印象。典型的事例如《华盛顿邮报》的两位记者在该报的出版人和总编辑的领导支持下，深入调查，坚持揭发美国总统尼克松的违法活动，最终把他拉下马。《纽约时报》的记者和领导以同样的精神和勇气揭发五角大楼扩大侵越战争的证据，推动了越南战争提前收场。这种敢冒政治风险，通过新闻报道，揭露和纠正高层领导的重大错误而取得胜利的事情，在中国目前大概是做不到的。<BR>　　从以上亲身经历的片断往事中，我们深感中国和西方国家的关系，特别是中美关系，除了从国家利益和地缘政治层面观察外，还有更深层、更基本的，特别是两国人民之间的问题需要双方探索反思，不是单方面的问题，更不是顶牛可以解决的。<BR>　　从表面看，美国人和中国人似乎是两种截然不同的政治动物。美国是个多元化和相当开放的社会，除了很少数原来的印第安人外，美国人都是来自世界各地的移民，其中多数是来自欧洲。他们的祖先经历了反对皇权、教会和封建贵族的政治和思想统治的斗争，包括英国大宪章运动、法国大革命、欧洲文艺复兴的思想启蒙等。虽然几经波折，受到右的复辟和左的干扰，他们终于建立了一系列民主立宪的共和国家。而且在经济和政治发展的基础上，培育了一整套维护人性尊严，以民为本的人道主义价值观，包括对每个公民的平等、自由、民主、独立等基本人权的保证。<BR>　　这些价值观具有人类社会生存和发展的普世性，不因人们主观愿望或人为制定的这种或那种主义或制度而消失。实践证明，重视这些普世价值的国家发展得快，也比较好。在那里，生命、人性和独立人格受到尊重，民主自由的权利受到法律保护，人际关系也比较平等和谐，尤其是人类的思想智慧，不受压抑限制，为国家和社会的全面快速发展，扫除了人为的障碍。<BR>　　得天独厚的美国人摆脱了英国的殖民统治后，没有什么历史包袱，更不受什么书本上现成的主义的约束。虽然他们多数人信奉新教或天主教，但宪法规定不许在学校传教。我们看了他们中学和大学里一些教科书和供学生阅读的参考书。他们的课程里没有“政治课”，有政治科学，对许多有争议的问题，把对立的意见都摆出来。例如，《圣经》的上帝创世论和达尔文的进化论的观点在书本上同一页并列刊载；共产主义主义和资本主义各有什么特点，也同时介绍，内容相当客观，供学生讨论，鼓励大家独立思考，不强行灌输。学生们应付考试，远没有我国那么紧张，因为他们的考试不强调死记硬背的标准答案，而是着重学生平日的学习底蕴和独到的创见。我们的外孙女在高中上学，临考试头天晚上，她要出门。我们问她去干什么。她说“看电影去呀”。考试结果，她的成绩很好。这件小事对我们很有启发。<BR>　　美国人不重视背教条。如果说教条的话，我们看来，在美国只有两条。一条是独立宣言开宗明义宣告，所有的人生来就是平等的。另一条是美国宪法明文规定，国会不得制定任何剥夺人民言论出版和信仰等自由权利的法律。这两条很厉害，它防止了美国走向专制并为美国人在解放思想，发展自然和人文科学方面开辟了宽广的道路。<BR>　　当然，美国也有阴暗面。它对外推行霸权主义，劣迹昭著。对内虽然推崇普世价值，但在政治经济社会的实践中，这些普世价值往往在财团政客台前幕后的操纵蒙蔽下被扭曲削弱，远非完善。但美国人的公民意识很强，不迷信权威，对领导[FS:PAGE]暗箱操作、蒙蔽人民、贪污腐化、种族歧视等问题，经常公开批评揭露，法律保护公民不被打击报复。反映各种情况和不同意见而且敢于揭发问题的新闻媒体起到不可替代的重要作用。<BR>　　中国解放以来，一贯强调这种给社会带来透明度和公正的普世价值观只适用于西方，不适用于东方，特别不适用于中国。这种观点，违反事实，不是人民的意见，实际上是对中国人意愿的歪曲。回头再想想中国专政的历史，看看中国的政治现状，从解放前到解放后，中国人民的人身安全、家庭幸福、平等自由等人权不断受到摧残剥夺。难道中国人对不断被灌输的“无产阶级专政”和其他名义的专制主义情有独钟、真心拥护，不想享受自由平等、当家做主的民主权利吗？如果中国遵照国家宪法，实行言论自由，让人民作出选择，可以断言，中国人定将突破禁区，明确表示，他们最迫切需要和渴望的是以普世价值观治国兴邦，取代种种违反人性、压制个性的专政理论和专制政体。<BR>　　最近发生的特大的四川地震可以见证，中国人不需要什么违反人性、人道的专制主义。他们自动自发地选择了反映普世价值观的人道主义和民主精神。无需上级指示，地震就是命令，生命至高无上，救死扶伤第一。全体中国人，包括海外华人、党政军民，不分上下，来自四方，以忘我的勇气，冒生命的危险，万众一心，分秒必争，投入抗震救灾的工作。大家响应胡锦涛、温家宝的号召，只要有一线生命的希望，就要作百倍的努力。数以千计的男女老幼被无数无名英雄抢救而起死回生。新闻媒体摆脱了平日上级的清规戒律，以独立负责精神，深沉厚重的感情和最快的速度，冒极大的风险，奔赴最危险的灾区，忠实、全面、生动、透明地报道和反映了这场既令人悲痛又感人的情景和中国军民的勇气和智慧。每天24小时的电视把全国人民和国外视众带到现场，牵连着亿万人民的心弦，鼓舞着人们夺取胜利的斗志和信心。这里没有什么等级区别之感，人人都是真情实意，听不到那些铺天盖地的套话空话。<BR>　　中国领导历来担心泄露“机密”，尤其怀疑外国人居心叵测，每逢重大事故灾难，就急忙关门闭户，封锁新闻。这次大不相同，一开始就相信外国记者的良心，欢迎到灾区深入采访报道，也相信各国人民和政府的诚心好意，衷心感谢他们派遣救灾和医疗队来救死扶伤，接纳外国捐赠的药品、物资、食物、饮用水等援助。又是一夜之间中国成了一个充满人道主义和国际友情的地球村。它有力地证明，尽管各国具体情况不同，但人类的基本基因是共同的。普世价值观不仅属于西方，它同样属于中国。<BR>　　在这个复杂和多元化的世界上，人与人之间，国与国之间，观点、看法、做事的方法不同是正常的。外国看中国，中国看外国，都有不顺眼的事情。但只要各国都怀着人类是一家人的感情，平等对待、相互尊重、和平协商、求同存异、加强交流、互相学习，就能争取同舟共进，异曲同工，达到双赢或多赢的胜局。对我们中国人来说，更应该虚怀若谷，从善如流，欢迎各国善意的批评，虚心学习先进的文明，充分发挥东方文化的亮点，胸怀大志，勇敢面对世界，在普世价值的基础上重新认识自己并与世界心灵沟通，不要为了维护高度集权难舍难分的政治制度和盘根错节的权贵集团的既得利益，借口中国特色，对人类社会的普世价值采取抽象肯定具体否定的态度。但愿人为的意识形态的差别和冷战思维的对立逐渐从地球上消失，使人类社会的普世价值观，殊途同归，井然有序地覆盖全球。<BR><FONT face=楷体_GB2312>　　彭迪、钱行早年就读燕京大学，1944年同赴延安，都在新华社工作，1946年开创英语广播，钱行是第一个播音员。建国后他们在新华社担任要职，又是新华社最早和最久的驻外记者，写了大量有影响的国际评论和通讯。<BR>（责任编辑　杨继绳）</FONT>","title":"普世价值：作为驻外记者的感想","time":1217850032000}