{"id":2084,"content":"<P align=center><IMG style=\"WIDTH: 290px; HEIGHT: 190px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042309445613309.jpg\" width=28 border=0><BR><FONT face=黑体>1984年2月，邓小平视察厦门时，同福建省委第一书记项南研究厦门经济特区规划<BR></FONT><BR><IMG style=\"WIDTH: 462px; HEIGHT: 232px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042309451281802.jpg\" width=28 border=0><BR><FONT face=黑体>日新月异的深圳城市建设</FONT></P>\r\n<P><STRONG><FONT size=3>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ——为纪念改革开放三十周年而作</FONT></STRONG><BR><BR>　　在中国进行经济体制改革真可谓“难于上青天”。建国后几十年长期实行的是计划经济体制，已渗透到各个方面，比如经济形式的单一全民所有制，国家对农产品的统购统销，对生产资料的统购统配，对财政收支的统收统支，对工业消费品的统购包销，对外贸易的统一经营、统负盈亏，对劳动工资制度以及对物价管理的高度集中，分配上的平均主义，等等。这种经济管理体制实行了几十年，人们已习以为常，认为这就是社会主义，谁要改变它，就是离经叛道，搞修正主义。在这种情况下，要进行改革，向商品经济以至市场经济过渡，不仅要触动旧体制，改变各方面的利益关系，而且必须打破传统的思想观念，其困难是可想而知的。但八十年代，在以邓小平为核心的第二代领导集体的坚强领导和巧妙运筹下，冲破重重阻力和难关，取得了辉煌成就，为九十年代乃至以后几十年的发展打下了坚实基础。正如邓小平同志指出的：“改革的意义，是为下一个十年和下世纪的前五十年奠定良好的持续发展的基础。没有改革就没有今后的持续发展。所以，改革不只是看三年五年，而是要看二十年，要看下世纪的前五十年。这件事必须坚持下去。”（邓小平1985年7月11月听取胡耀邦、赵紫阳、万里、胡启立、田纪云、张劲夫、宋平汇报时的谈话）<BR>　　八十年代先后推出并实施的改革措施是：1、改革税收制度，即对国有企业实行“利改税”，取消国有企业上缴利润的办法，税后利润归企业，探索国有企业向自主经营、自负盈亏、自我约束、自我发展的独立商品生产者发展的路子；2、改革与完善财政体制，实行中央与地方分税制，改变由中央“统收统支”、高度集中的体制，发挥中央与地方两个积极性；3、改革农产品购销制度，取消实行多年的主要农产品由国家统购统销的制度，缩小工农产品剪刀差，增加农民收入，调动广大农民生产积极性；4、改革蔬菜购销体制，取消由国家统购包销的制度，把蔬菜经营推向市场；5、改革供销合作社体制，变官办为民办；6、改革流通体制，变国家独家经营为多种经济形式、多种流通渠道、多种经营方式、少环节、符合商品流向、有利商品经济发展的流通网络；7、改革外贸体制，实行外贸企业“自负盈亏，放开经营，工贸结合，推行代理制”，打破长期实行的由国家统负盈亏、大锅饭的外贸经营体制；8、改革工资制度，实行以职务工资为主的结构工资制，打破平均主义；9、改革劳动制度，实行劳动合同制、双向选择和建立社会保险制度，打破长期实行的一次分配定终身的劳动制度；10、改革物价管理体制，逐步慎重地放开物价，使之适应发展商品经济的需要。<BR>　　这些改革措施，基本上都是由我根据国务院领导和中央财经领导小组提出的大思路，组织有关部门制定方案后，首先提请中央财经领导小组研究论证，如认为可行，即提请胡耀邦主持的书记处或政治局审议通过，然后再提请国务院常务会议通过（审议通过改革方案的常务会议多为万里主持），并做出决定颁发文件予以实施。有些重大改革措施，如粮食购销体制改革、劳动工资制度改革、物价改革等，在财经领导小组研究后，赵紫阳还要带上我和有关同志分别向邓小平和陈云同志汇报，征得他们的同意。有的则在书记处或政治局研究后由代他们参加会议的秘书向他们汇报，然后把他们的意见反馈给中办。<BR>　　每一项改革措施，都是在同传统经济体制、传统观念和某些个人暂时利益的矛盾与磨合中推进的，由于方向明确，步子稳妥，除价格体系改革一度出现曲折外，总体上进展是顺利的，成功的，基本实现了预期目标。为了让年轻一代了解我国经济体制的变革情况，特将十大经济改革措施的要点摘录如下：</P>\r\n<P><STRONG>　　1、关于“利改税”<BR></STRONG>　　中国税收制度是五十年代借鉴苏联的做法，适应计划经济单一经济成分建立起来的。全国解放初期，还保留了国民党时代的一些税收制度。随着对资本主义工商业改造的完成，经济成分向单一化的全民所有制过渡，税种也越来越单一，除了工商统一税外，就是几个地方税的小税种，如牲畜交易税、屠宰税等。1965年还在重庆作过“税利合一”的试点，准备把工商税也改为以利润形式缴纳。理论根据是，社会主义企业固定资产都是全民所有，经营所得利润也应全部上交国家。后来由于“文化大革命”爆发，未及在全国推广。<BR>　　八十年代初“利改税”的改革，就是想用税收的形式理顺国家与企业的分配关系，不论国营企业、集体企业、三资企业，还是私营企业、个体企业，在依法向国家纳税以后，其税后利润都归企业所有，归企业支配。其目的是适应政企分开、扩大企业自主权以及商品经济的发展、经济成分多元化的新形势，增强企业的内在活力与动力，使企业真正成为自主经营、自负盈亏、自我发展、自我约束的商品生产者与经营者，减少政府对企业的行政干预和条条、块块分割的矛盾，企业对中央与地方只承担纳税的义务。并设想在利改税的基础上，用划分税种的办法，解决中央与地方的分配关系。我多次发表文章和讲话，阐述利改税的重要性和必要性，阐述城市和农村不一样，不能简单的把农村的承包制套用到城市，用来解决企业和国家的分配关系，但由于部门之间意见的分歧，影响了领导的正确决策，使利改税一度中止，再次实行改革初期的企业承包制，但最终还是回归到利改税的轨道。后来的实践证明，利改税这一改革措施是完全正确的。</P>\r\n<P><STRONG>　　2、关于改革和完善财政体制</STRONG><BR>　　财政体制是国家整个经济管理体制的一个重要组成部分。财政管理体制的核心问题，就是如何划分中央与地方各级之间财政的收支范围与管理权限，如何正确处理国家与企业事业单位之间的财务关系从而调动各方面当家理财的积极性，促进和保证社会主义生产建设及各项事业的发展。<BR>　　新中国成立以来，根据“统一领导、分级管理”的原则，对财政体制进行过多次改革，实行过多种形式的财政体制。归纳起来，大体上可分为三种类型：一种是“统收统支”的办法，即地方财政收入全部上缴中央，地方支出则由中央拨款；另一种是以中央对地方实行“收支挂钩、超收分成”的办法，即按照中央核定的支出，划给地方一定比例的收入，如收入超额完成了任务，地方可以按比例分成，使地方有一定的机动性。再一种是中央对地方实行各种形式的财政包干体制，也叫做“分灶吃饭”，即由中央核定地方年度收支总额，收支挂钩、按比例总额分成，收入超额完成的部分，留给地方支配，使地方零用钱多一点。这三种办法，虽然形式不尽相同，但实质都是高度集权的体制，没有真正的地方财政。<BR>　　与财政体制相适应，长期以来，国家对企业基本上是采取统收统支、吃大锅饭的办法，利润全部上缴，支出上边给，亏损国家补贴，把作为商品生产者与经营者的企业变成了各级行政机关的附属单位。总结建国以来实行的各种财政体制利弊，特别是考虑到未来发展方向是用税收的办法解决国家与企业的分配关系，同时，也借鉴了匈牙利、南斯拉夫等社会主义国家改革的经验，我们提出用划分税种的办法来划分各级的财政收入，也就是说，在企业将上缴利润改为依法上缴各种税收的基础上，将税种分别划分为中央税、地方税和中央与地方共享税，使地方财政具有相对稳定的收入来源，这就是后来所实行的分税制财政体制的根据和来源。</P>\r\n<P><STRONG>　　3、关于改革农产品购销体制</STRONG><BR>　　建国以来，我国对粮食等主要农副产品长期实行的是“统购统销”的制度，它的基本措施是：农民生产的粮食除自己的口粮和种子外，全部按照国家规定的价格卖给国家；一切粮食加工和经营粮食的企业，统一归国家粮食部门领导，所有私营粮商、粮食加工厂一律不许经营粮食或自购粮食、自销产品；对城镇居民、从事经济作物生产的农民和农村缺粮户，由国家按计划凭证供应；对食品及其他工业用粮，一律由国家粮食部门按计划供应，不得自行采购或转售粮食。<BR>　　在对粮食实行统购统销的同时，对油料、棉花也实行了统购统销。对生猪、烤烟、黄麻、蚕茧、羊毛、水果、水产品和中药材等数十种农产品，实行统一收购，即派购制度。<BR>　　这种对农产品的统派购制度，在粮食等农产品短缺的情况下，对保障社会的稳定，起过一定的作用。但是这种制度不符合商品生产和商品流通发展的要求，它切断了农民同市场的联系，严重违背价值规律，长期以低价收购农产品，用工农产品“剪刀差”的办法，说白了是用剥夺农民的办法保障供应，积累建设资金，极大地抑制了农民的生产积极性，造成“越少越统，越统越少”的恶性循环。因此，随着农业生产特别是粮食生产的发展，改革农产品的统派购制度势在必行。<BR>　　八十年代改革农产品的统派购制度，大体是按照以下三个步骤进行的：<BR>　　第一步，提高农产品收购价格。从1979年起，即党的十一届三中全会之后，国家提高了粮食、棉花、油料、生猪等18种农产品的收购价格，对超购部分再加价50%。同时，恢复了对粮食、油料的议价收购，在市场上开展议购议销。<BR>　　第二步，减少统派购的农产品品种，扩大市场调节的品种。1983年10月国家将医药局管理的二类中药材从54种减少为30种，将商业部管理的一、二类农产品从46种减少为21种；到1984年底，国家统派购的农产品减少为38种。<BR>　　第三步，从1985年起，取消统购派购，将粮食、棉花改为合同定购。粮食、棉花以外的其他农产品，实行自由购销。1991年，就提出了“粮食商品化、经营市场化”目标。<BR>　　在取消农产品统派购制度的同时，在城镇也取消了凭证供应的配给制，各种票证自然消亡。农产品统购统销制度的改革，总的是比较顺利的。现在改革开放前所使用过的各种票证已成为“文物”被收藏。</P>\r\n<P><STRONG>　　4、关于改革蔬菜购销体制<BR></STRONG>　　蔬菜是城乡人民不可须臾缺少的东西。长期以来，我们对城市蔬菜供应是采取由国家统购包销的办法，即由国营菜店向菜农包购蔬菜，再由国营菜店向城市居民统一销售蔬菜。蔬菜旺季时大量烂菜，损失由国家补，淡季时居民买不到菜，群众怨声载道。这是计划[FS:PAGE]经济的弊端所致。从八十年代初期，我们就逐步放开了蔬菜价格，步骤是先细嫩品种，后大路品种，如白菜、萝卜、土豆等都是最后才放开的；目标是把蔬菜购销推向市场，多渠道经营，逐步拉开品种、季节差价。<BR>　　蔬菜价格放开之初，价格一度大幅度上涨，群众怨言不少。为此，国务院决定，对城镇居民不分男女老幼每月给予7.5元的副食补贴。由于价值规律的作用，一放就活，一活就多，蔬菜品种数量大大增加，质量提高，价格也下来了，群众也满意了，国家逐步甩掉了统购包销、大量亏损的包袱。</P>\r\n<P><STRONG>　　5、关于改革供销合作社体制<BR></STRONG>　　在改革农产品统派购制度和城镇定量配给制的同时，大力疏通流通渠道。首先是改革了作为农村商品流通主渠道的供销合作社体制。供销合作社，顾名思义就是合作经济组织，但我们却把它变成了所谓的“二国营”的官办商业组织。改革供销合作社体制的基本点是变官办为民办，恢复和加强其组织上的群众性、经营上的灵活性和管理上的民主性，扩大农民股份和参与经营决策的权利，开拓业务领域，与农民联合兴办商品生产基地、农副产品加工和流通设施，为农民发展商品生产提供产前、产中、产后系列化服务，使之成为名副其实的农民的集体经济组织。<BR>　　二是放手发展城乡集市贸易、建立城市农副产品批发市场。至1987年，全国城乡集市发展到69683个，比1978年增加一倍多，集市贸易成交额达1557亿，比1978年增长八倍多。至1986年底全国大中城市的农副产品批发市场已发展到450多个，成交额24亿元。<BR>　　三是鼓励农民以各种形式进入流通领域、自办流通服务，如贸易货栈、农工商联合企业、农民合作商业、专业市场、农民个体运销等，不仅大大缓解了农民买难卖难的问题，而且增强了农民的商品意识与承受风险的能力。</P>\r\n<P><STRONG>　　6、关于改革商品流通体制<BR></STRONG>　　中国本来就是一个工商业极不发达的国家，1949年工业总产值仅为140亿元(人民币)，按当时的54，167万人口计算，每人平均25元人民币，按当时汇率合8美元。工业产值在工农业总产值中仅占30%，是个名副其实的农业国。<BR>　　建国初期，个体经济曾经有相当的发展。但是随着对私营工商业社会主义改造的完成，又经过“文革”时期“割资本主义尾巴”，个体、私营经济几乎被斩尽杀绝。就连理发洗澡的，修脚捶背的，搞缝纫做衣服的，卖个大碗茶的，修鞋补锅的，卖点稀饭油条作早点的，摆个小摊卖点针头线脑的，等等，统统改造为国营了。一改为国营，生机活力也就没有了，许多人民生活所必需的服务行业也就自消自灭了，“官办”哪能办那些“低三下四”的事？！许多以此为生的从业人员也就失去饭碗，社会主义也就成了“一切都难”的社会主义，贫穷的社会主义。回想一下那时候干什么不难呀?走路难、吃饭难、做衣服难、洗澡理发难、修修补补难，什么都难。这种社会主义不仅想把全国人民的衣、食、住、行都由国家包起来，连一切生活琐事也都管起来。结果是误国害民。<BR>　　随着农村家庭承包经营的全面推开，农产品的丰富和农村集贸市场的活跃，以及多种经济形式的发展，在城市、在整个商品流通领域国营商业一统天下的局面再也难以维持了。1986年就明确提出，商品流通体制改革的基本目的是，使生产出来的商品，能四通八达，货畅其流，及时满足人们生产、生活的多种需求。<BR>　　改革的原则是：（一）必须发展多种经济形式、多种流通渠道、多种经营方式、少环节、符合商品流向、有利于商品经济发展的流通网络；（二）坚持政企分开，坚决砍掉一切不必要的行政性的中间环节，真正赋予企业以经营自主权；（三）采取多种形式探索企业所有权和经营权分离的路子和形式。<BR>　　供销社改革的三条原则是：（一）真正变官办为民办；（二）实行综合经营；（三）调整政策。在劳动工资、价格、税收、管理等方面，真正按集体企业对待。<BR>　　八十年代，我国国营商业流通体制的改革基本上是按照这些原则进行的。</P>\r\n<P>　<STRONG>　7、关于改革外贸体制</STRONG><BR>　　我国外贸体制的根本弊端在于吃“大锅饭”。如果说各行各业都存在“大锅饭”的话，恐怕外贸这个锅是最大的之一。全国有上万个国营外贸企业、几十万人的职工队伍，经营上万个商品品种，但是外贸单位基本上不计盈亏，能把东西买过来卖出去，就算完成了任务。赚钱赔钱，似乎与己无关，所谓任务就是完成出口计划。八十年代初期，对外贸体制也作过一些改革，比如推行承包经营责任制，但效果不大。<BR>　　1988年，根据党的十三大精神，中央下决心对外贸体制进行重大改革。改革的目标是：“自负盈亏，放开经营，工贸结合，推行代理制”。关键是自负盈亏和推行代理制。改革的原则是：（一）政企分开，权力下放。政企不分，以政代企，以企代政，这是中国经济体制的一个通病，也是外贸体制的一个顽症。必须下决心解决这个问题。（二）把各级外贸企业和出口生产企业推向自主经营、自负盈亏，推向市场，把竞争机制引入企业。（三）放开经营，工贸结合。把外贸企业推向国际市场经受考验，学习经营本领。四、加强行业管理，联合对外。外贸行政部门，把主要精力转到加强外贸的行业管理上来，包括制定经济法规，行业发展规划、制定方针政策、颁发进出口许可证、价格指导、监督检查等。这就是外贸企业改革的基本原则，实践证明，外贸企业改革的路子是成功的。也为我国外贸适应社会主义市场经济的发展打下了基础。</P>\r\n<P>　　<STRONG>8、关于改革工资制度</STRONG><BR>　　我国改革开放以前的工资制度，是五十年代比照苏联的办法制定的。这种工资制度当然比战争年代的军事共产主义，即供给制大大前进了一步。但弊端很多，已经远远不能适应变化了的情况。例如劳酬脱节，职级不符，工资标准过多过繁，工资能上不能下，能增不能减，管理权限过分集中，政企不分等。这些问题的存在，不利于促进生产和提高经济效益；不利于鼓励职工上进，增强责任心，提高工作效率和质量；不利于正确处理职工内部的分配关系，加强团结和协作；不利于人才的合理流动和合理使用。所以，改革工资制度是人心所向，势在必行。<BR>　　党的十一届三中全会以来，经济有了较大发展，财政收入连年增加，不少改革措施陆续实施，为改革工资制度提供了可能。1984年10月4日，我与时任书记处书记的胡启立将《关于国家机关和事业单位工作人员工资制度改革的意见》，报送小平同志审阅，小平同志批送赵紫阳：“总的方针，我很赞成，具体办法，提不出意见，请国务院审定。”<BR>　　现在所实行的“结构工资制”就是1985年开始实施的，即把工资分为基础工资、职务工资、级别工资、工龄津贴。当然，考虑到当时财政承受能力，各种工资的标准定得较低，后来随着经济的发展，国家多次提高了工资标准。但“结构工资制”作为一种制度还是1985年制定和实施的。</P>\r\n<P>　　<STRONG>9、关于改革劳动制度<BR></STRONG>　　我国劳动制度，是五十年代逐步建立和发展起来的，在历史上起过积极作用。但是，在此后一个相当长的时期内，劳动制度没有随着情况的变化进行相应的改革，以致存在许多弊端。党的十一届三中全会以后，虽然进行了一些改革，如劳动部门介绍就业、自愿组织起来就业和自谋职业等，但这都是小修小补，没有从根本上消除劳动制度存在的弊端。国营企业用工制度上统得过死、包得过多、能进不能出、一次分配定终身等状况依然存在。随着社会化大生产和商品经济的发展，对劳动力专业化技术化的要求越来越高，同时要求劳动力必须进行合理流动，灵活调节。因此，劳动制度必须进行改革。<BR>　　增强企业活力，最主要的是给企业以人权、财权、物权，特别是人事权。劳动者是生产力的首要的决定性因素，改革劳动制度的目的就是要充分调动亿万职工的积极性、主动性和创造性，最大限度地促进生产力的发展。<BR>　　当时明确提出，改革劳动制度的基本目标和要求是：符合社会主义商品经济发展的需要；有利于增强企业活力和提高企业素质，促进经济发展；有利于保障职工的主人翁地位和充分发挥职工的主人翁精神，促进人才的成长和合理流动；正确处理国家、集体和个人三者利益关系，兼顾经济发展和社会安定的要求。改革的目标是：逐步消除现行劳动制度中统包统配和固定过死的弊端，建立一套能够适应社会主义商品经济发展要求、责权利相统一、稳定与灵活相结合的新型劳动制度，做到统筹就业、择优录用、灵活调节、能进能出，促进劳动力的合理流动和合理使用，逐步实现劳动力管理社会化。<BR>　　本着这些目标和要求，拟定了《国营企业实行劳动合同制暂行规定》、《国营企业招用工人暂行规定》、《国营企业辞退违纪职工暂行规定》、《国营企业职工待业保险暂行规定》，这四个规定均由国务院正式颁布执行，也是后来制定《劳动法》的基础。</P>\r\n<P>　　<STRONG>10、关于价格体系的改革</STRONG><BR>　　风险最大、困难最多的还是价格体系的改革。我国的价格管理制度，同计划经济模式一样，是从前苏联“老大哥”那里搬来的。改革之前的价格，无论是生产资料还是生活资料，几乎所有商品价格都是由国家统一定价，而且多少年不变。这种价格体系，不仅价格严重背离价值，更不反应市场需求，根本无法适应发展商品经济，更谈不上适应市场经济。但低工资低物价几十年了，柴、米、油、盐、菜、肉、蛋等等日常生活必须品，多少钱一斤群众都清清楚楚，而且习以为常，一说涨价，就人心惶惶。但改革就是要放，一放价格就涨，一涨生产者的积极性就高，商品不仅数量增加，质量也会提高。这是人人都知道的道理。问题就在改革的过程中，如何妥善处理价格与生产、城乡人民收入的关系，这是一个十分复杂的系统工程。因此，一开始党中央、国务院就充分估计到价格改革的难度，确定采取“走小步，走一步看一步”、“摸着石头过河”的方针。<BR>　　1985年至1987年，价格改革基本上是顺利的。在农产品方面先是放开水产品、水果以及细嫩蔬菜价格。在工业品方面放开小商品的价格。1985年对粮食、棉花由国家统购改为合同定购，其他农产品实行自由购销，并且提高铁路运输价格，等等。虽然这几年物价指数比改革前高（1985——1987年的零售物价指数分别上升8.8%、6.0%、7.3%），群众怨言也不少，抢购也时有发生，但未出现大的风波。<BR>　　1988年上半年进一步放开了肉、蛋、大路菜、糖等副食品的价[FS:PAGE]格，相应的给城镇居民一定数额的副食补贴，亦比较顺利。经国务院批准，从7月28日起，放开13种名烟、13种名酒价格，实行市场调节，同时提高部分高中档卷烟和粮食酿酒的价格。由于步子迈的过大，加之中央决定价格改革要迈大步，以及媒体对价格改革要“闯关”的宣传，一度引起群众的恐慌，出现挤提银行存款的抢购风波。但在党中央、国务院的正确领导与运筹下，价格体系的改革向前推进了一大步。1988年与1984年相比，国家定价的商品由67.5%下降为24.0%，国家指导价由14.4%上升为24.0%，市场调节价由18.1%上升为57.0%，为向市场经济过渡创造了条件。<BR>&nbsp;回顾八十年代的改革开放措施，其基本出发点是逐步破除高度集权的、僵化的、对外封闭的计划经济模式，使作为上层建筑的经济体制有利于发挥中央各部门、地方、企业和广大职工的积极性，有利于发展商品经济并逐步向市场经济过渡，有利于同国际市场接轨。<BR>　　实践证明，在改革开放的推动下，二十世纪八十年代是我国多种经济成分、多种经济形式，特别是合资企业、集体经济、私营个体经济发展最快的时期，也是建国以来国家经济实力增长最快、人民得到实惠最多的时期。从1979年到1987年，我国的国民生产总值、财政收入和城乡居民平均收入都大体上翻了一番。<BR>　　1992年初邓小平在南巡谈话中说：“从我们这些年的经验看，经济发展隔几年上一个台阶是能够办到的。我们真正干起来是1980年。1981、1982、1983这三年，改革主要在农村进行。1984年重点转入城市改革。经济发展比较快的是1984年至1988年。这五年，首先是农村改革带来许多新的变化，农作物大幅度增产，农民收入大幅度增加，乡镇企业异军突起。”“农产品的增加，农村市扬的扩大，农村剩余劳动力的转移，又强有力地推动了工业的发展。这五年，共创造工业总产值六万多亿元，平均每年增长21.7%……这个时期我国财富有了巨额增加，整个国民经济上了一个新的台阶。”（《邓选》三卷376页）所有这些，都为中国九十年代以后的发展和向市场经济过渡打下了坚实的基础。（责任编辑　徐庆全）<BR></P>","title":"八十年代经济改革十大措施","time":1208943717999}