{"id":9798,"content":"<P><FONT size=3>　　 林立果是林彪的爱子。\"林立果现象\"仅指文化大革命中某种畸形政治生态的可怕效应——它将这位26岁的青年，变成了政治狂人，最终在1971年9月13日与其父母乘机外逃，摔死在蒙古温都尔汗。</FONT></P>\r\n<P><FONT size=3>　　 \"观今宜鉴古，无古不成今。\"从这个意义上讲，北京出版社2014年9月出版的《林立果\"小舰队\"兴亡始末》（下称《始末》）所提供的翔实史料和独到见解，具有较高的价值。</FONT></P>\r\n<P><FONT size=3>　　 44年前，发生\"九一三\"事件，当时我和本书作者张聿温各在陆军和空军当兵，虽不相识，但都面对这惊天骇闻回不过味儿来。于是，\"九一三\"这组数字，作为交织着政治觉醒、历史反思、疑团求解等格外复杂的一种情绪，长久地扎根于我们那个时代一大批人心中；而林立果及其\"小舰队\"促成该事件的决定性作用，又特别耐人寻味——用作者的话说，它具有\"特殊无可替代的价值\"，所以才\"情有独钟、抓住不放\"，写成《始末》。</FONT></P>\r\n<P align=left><STRONG><FONT size=4>　　（一）文革中对领袖登峰造极的个人崇拜，是产生\"林立果现象\"的特殊土壤</FONT></STRONG></P>\r\n<P><FONT size=3>　　文革伊始，林彪作为辅佐统帅毛泽东的唯一副统帅和后被写入党章的接班人，也被全国人民狂热地崇拜着。1967年1月，中共中央和国务院颁发了《关于无产阶级文化大革命中加强公安工作的若干规定》，即\"公安六条\"。其中明令：凡用各种方式攻击诬蔑毛主席和林副主席的，\"都是现行反革命行为，都应当依法惩办\"。同时，全国宣传机器在铺天盖地般歌颂毛泽东的同时，也大张旗鼓地宣传\"林副主席的丰功伟绩\"。这使人民群众深信：林彪是除毛外党内无人可比的天才革命家，一生最忠于毛泽东。\"毛林\"两人就像\"马恩\"和\"列斯\"两对革命导师那样亲密无间，能够领导中国革命和世界革命走向胜利。</FONT></P>\r\n<P><FONT size=3>　　 任意夸大领袖的个人作用，将其视为无所不能的神，是文革中对毛与林的个人崇拜形成后，各类社会群体的普遍意识。这种政治蒙昧，交错着为神尽忠、求神护佑、借神自重等等各取所需的心理寄托。它驱使着人们通过全方位地放大并捍卫偶像的完美，来证明自己的追求正当而神圣，其中就包括相信以至期盼\"老子英雄儿好汉\"，是伟大统帅血脉传承中天经地义的事，于是把太子捧上九天便也顺理成章。《始末》记述的\"九一三\"事件前空军党委及相关高中级干部长达4年多对林立果的所作所为，淋漓尽致地揭示了这一点。林立果自1967年3月到空军司令部任党办秘书，至1969年10月被提为空司办公室副主任兼作战部副部长，仅仅两年多，竟连升8级；更有甚者，空军党委会不久又授权他\"可以在空军指挥一切、调动一切\"。</FONT></P>\r\n<P><FONT size=3>　　 那么，林立果在1971年初策划武装政变前，他的实际才干和工作表现如何，又与上述破天荒的宠遇是什么关系呢？应当承认，林立果并非无能之辈。他在空军提供的任其驰骋的事业平台上，曾雄心勃勃，有所作为。然而，这些远远不能构成把他捧为\"空军太上皇\"的资本。空军领导自觉颂扬林家父子的亢奋诉求，是为了新辟一条向\"副统帅\"邀功取宠的绿色通道。《始末》将这种心态勾勒得活灵活现，我撮要列下：</FONT></P>\r\n<P><FONT size=3>　　 ——空军司令员、党委第一书记吴法宪说：林副主席把立果同志派到空军来，是对我们最大的关怀、信任、支持。立果是代表林副主席的，这样可以得到林副主席的具体指示和直接领导。立果是天才、全才、全局之才，智慧超过了年龄，要拜他为师。我这个司令不行，将来空军的领导要靠他接班了。</FONT></P>\r\n<P><FONT size=3>　　 ——空军政委、党委第二书记王辉球说：立果同志学习毛泽东思想的讲用确实对我教育太大了，心情很激动。他的思想境界很高，活学活用毛泽东思想和林副主席指示，都是对我们最深刻的教育，最大的启发。立果同志的天才、智慧很值得大家学习。他在空军工作，我们感到很光荣。</FONT></P>\r\n<P><FONT size=3>　　 ——空军党办处处长、文革办公室主任周宇驰说：立果同志比别人都看得远，看得高，看得深，总有特殊的见解。他的天才，从年龄上是不能解释的。他对许多事情都是\"无师自通\"\"不思而得\"。我们天生就不如他，永远赶不上他。他的天才还刚刚外露，发展不可估量。支持他就像存钱一样，一本万利，零存整取。</FONT></P>\r\n<P><FONT size=3>　　 ——空军政治部党委为落实林立果在空军\"指挥一切、调动一切\"，讨论制定了5条保障措施，其中要求：对立果同志的感情和态度，就是对毛主席、林副主席的态度。增强对立果同志的无产阶级感情，就是坚持坚定正确的政治方向。要时时想到他，事事请教他，处处保卫他，老老实实服从他的调动，服服帖帖听从他的指挥。</FONT></P>\r\n<P><FONT size=3>　　 如此等等，不一而足。《始末》提到，多年后吴法宪感叹：因为有了林立果，连空军党办的一些人我都控制不了了。让林立果到空军来，实在是一个大失误。其实，读者都明白：谁当空军司令，都挡不住林家太子的大驾光临以及后来\"九一三\"事件的发生。</FONT></P>\r\n<P><STRONG><FONT size=4>　　（二）维护团伙利益的人身依附规则，是产生\"林立果现象\"的组织保障</FONT></STRONG></P>\r\n<P><FONT size=3>　　\"小舰队\"是林立果策划和企图实施武装政变的秘密组织，由空军首长批准成立的\"调研小组\"演化发展而成。\"小舰队\"的成员清一色地出自空军系统。尽管其中骨干的年龄、军龄、工作经验及成果甚至职务比林立果牛得多，但全都效忠他。即便在\"九一三\"事件前，这些人先后明白了要\"反毛举林\"，可从现有资料看，未发现当时有谁举报或泄密。1946年参军、年长林立果18岁的空军战斗英雄、作战部部长鲁珉，不愿执行驾机炸桥、谋害毛泽东的任务，只能自伤双眼，住院逃避，可见对林立果敬畏到了何等程度。</FONT></P>\r\n<P><FONT size=3>　　 是什么样的欲望凝聚着他们呢？作者在《始末》中分析，是林立果的\"天才\"光环、空军\"接班人\"的至高地位，及其封官许愿、恩威并施、笼络人心的手段，使或愚忠或投机的各类\"小舰队\"成员，都以跟着他干为荣！我只举《始末》中一小段情节，便可佐证此点：\"九一三\"事件前两日，林立果对鲁珉说，\"B-52（按：指毛泽东）一搞掉，林副主席就接班。你们都成了国家栋梁\"。\"小舰队\"骨干周宇驰接道：\"老鲁呀，完成了任务，政治局委员、副总理任你选。\"<BR><BR><BR></P>\r\n<P align=center><STRONG><IMG border=0 alt=\"\" src=\"/upFiles/2015/3/杨钢—林彪一家合影.jpg\" width=550 height=255><BR>林彪一家合影</STRONG></P></FONT>\r\n<P><FONT size=3>　　 1930年11岁时参加红军、曾任南京军区空军政委的少将江腾蛟效忠于林立果的原因，最能说明人身依附是构成团伙利益的充要条件：江在1964年才攀上林彪夫妇且屡效犬马之劳。譬如1966年初，叶群遵江青之嘱，就是派江抄了上海文艺界5位著名人士的家。1968年4月，江因反军乱军被中央军委免去南空政委职务。毛泽东明示\"此人不可重用\"。林彪私下却说，\"像江腾蛟这样的干部不用，就没有干部可用了\"，并安排他任空军政治部党委书记。南空机关让江回去接受批判。叶群说，\"没有林彪的命令，不准江腾蛟离开北京一步\"。江在写给林立果的信中说：\"这是我和我们全家永生不忘的大恩。我对首长（按：指林彪），对主任（按：指叶群）是忠实的，对你也是忠实的。过去、现在、将来也永远是忠实的。想念！想念！！想念！！！\"</FONT></P>\r\n<P><FONT size=3>　　 \"小舰队\"中的人身依附胶漆相投。林彪控制的全军陆、海、空大型帮派集团，又何尝不是如此！总参谋长黄永胜和副总长兼海军第一政委李作鹏、副总长兼空军司令员吴法宪、副总长兼总后勤部部长邱会作，几十年来跟随林彪南征北战，感情深厚。文革初期，他们在林彪强有力的保护下，不仅从政治危机中死里逃生，而且还飞黄腾达。作者指出：黄为上将，吴、李、邱是中将，我军其他上将与中将在资历、能力、战功、威信等方面，超过这\"四大金刚\"者不乏其人，何况黄、邱二位的生活作风久被人们诟病，但林彪坚持包庇、重用他们，宣布军队的权力就集中在这几个人身上。对此，黄永胜感激涕零；吴法宪说，\"天变、地变、宇宙变，忠于林副主席的红心永不变\"；李作鹏和邱会作也各自发誓，\"绝不做对不起林总的事\"，\"只要还有一口气，就坚决跟着林副主席走\"。</FONT></P>\r\n<P><STRONG><FONT size=4>　　（三）集权者肆无忌惮的封妻荫子的行为，是产生\"林立果现象\"的直接动力</FONT></STRONG></P>\r\n<P><FONT size=3>　　1970年6月，空四军政委王维国当面向林彪称赞林立果是天才、全才、全局之才，政治上很成熟。林彪哈哈大笑后说：认识一个天才不容易，并谈起自己在井冈山认识毛泽东的情况。王维国走后，林彪对儿子讲：\"我过去说你是天才，你不承认。现在王维国也说你是天才，看来王维国也是了不起的。\"</FONT></P>\r\n<P><FONT size=3>　　 林彪充分利用自己的威望为儿子造势。《始末》披露，早在林立果入伍前的文革初期，林彪有时就带着儿子听取秘书汇报党政军重大问题，当场请他发表意见，肯定他的某些见解。1967年3月，林彪让刚刚入伍、尚未入党的林立果参与起草自己在军委组织的军级干部会议上的讲话。自此后，林办专为林立果设立了文件夹，使他能读到呈送党中央副主席的各类文件。林彪为儿子撑腰无所顾忌：或直接指示吴法宪做好林立果的后盾，或亲自批示肯定林立果起草的文件、报告，有时还直呈毛泽东阅示。</FONT></P>\r\n<P><STRONG><FONT size=4>　　（四）由恃才傲物到利令智昏的心理畸变，是制度葬送林立果的生动样式</FONT></STRONG></P>\r\n<P><FONT size=3>　　邓小平在总结文革教训时有个著名论断：\"制度好可以使坏人无法任意横行，制度不好可以使好人无法充分做好事，甚至会走向反面。\"（《邓小平文选第二卷》第333页，人民出版社1994年10月版）</FONT></P>\r\n<P><FONT size=3>　　 《始末》告诉我们，起码在1967年3月参军前，22岁的林立果是个好人。他从1958年到1964年在北京的名校四中就读，总体表现不错，从未违反过纪律，也没和老师同学闹过别扭。老师们对他的印象是，性格内向，非常腼腆，比较单纯，说起话来轻声细语，像个害羞的小姑娘——自然，这是父母严格要求的结果。叶群与学校联系密切，以防儿子学习落后、沾染坏习惯和被人欺负。林彪曾在儿子的学习笔记本上题过6个字：\"幼不学，老何为？\"</FONT></P>\r\n<P><FONT size=3>　　 这种家庭背景，外加一丝不苟的养成教育，催生着林立果的早慧早熟和不甘人后。在文革前的社会秩序下，他作为四中和北大的一名学生，想用实际成果证明自己并非平庸之辈，得在公平竞争的规则中去一分胜负，但在文革中，他一到空军便颂歌盈耳、一呼百应，随心所欲地施展报负。如此天壤之别，很难不叫人忘乎所以。</FONT></P>\r\n<P><FONT size=3>　　 因参加林彪集团而被判刑的鲁珉出狱后说过：林立果是北大物理系的学生，理工科方面的知识还可以。他看的材料多，听到得多，比当时同年龄的人视野开阔，恐怕是事实。那时全国都搞思想革命化，他却利用条件看外国书籍、录像、电影，异想天开地非要搞空中加油、飞机对接科技方面的名堂。在他眼里，中国就应该他来搞。</FONT></P>[FS:PAGE] \r\n<P><FONT size=3>　　 林立果的恃才傲物是有些资本的，仅就《始末》所列诸事便令人刮目相看，现举两件：1969年，全国掀起\"备战热\"。他提出，为保证机场炸毁后飞机仍能使用，应参考英美两国的实验，把研制垂直起降战斗机，作为我国空军歼击机发展的方向。这一提议虽得到林彪和空军党委的大力支持，但终因困难重重而不了了之。接着，林立果抓住雷达决定空军命运这一关键，提出研制小型雷达，改造小型天线，以克服原有雷达体积大、探测距离近、不利于机动转移和发现敌导弹来袭的缺陷。为此，空军组织力量完成了技术革新——若把改装后的雷达设备部署在北京四周，就可在敌人发射导弹后，我方得到5～10分钟的预警时间，对首都安全是个贡献。此事由林彪呈报后得到毛泽东的赞赏。</FONT></P>\r\n<P><FONT size=3>　　 最高统帅肯定自己，身为副统帅的父亲栽培自己，空军上下捧着自己，没有党纪国法拦着自己——这种得天独厚，太容易把一个思想敏锐、有才能业绩和政治抱负的20多岁的青年作成狂人了!作者说得对：九届二中全会后，在认清主、副统帅间的矛盾无法调和、文革走向绝路的情况下，林立果的刚愎自用使他忍受不了无法扭转现状的忧愤，于是炮制了《五七一工程纪要》,决定铤而走险。他的利令智昏简直叫人难以置信：为暗杀毛泽东，竟企图由海外进口一颗原子弹，从北京西单发射，炸毁中南海。</FONT></P>\r\n<P><FONT size=3>　　 作者认为，林立果既是文革时期政治军事体制的受惠者，也是反叛者，终归是殉葬者。张聿温对\"林立果现象\"的剖析重现了那段历史的纷繁复杂，启发会心的读者抚今追昔，深思一些很难随着岁月远去而流逝的问题。■</FONT></P>\r\n<P><FONT size=3>　　 （作者为北京出版集团编审）</FONT></P>\r\n<P><FONT size=3>　　 （责任编辑　萧　徐）</FONT></P>","title":"“林立果现象”的历史追问","time":1425939866000}