{"id":3025,"content":"<P align=center><IMG style=\"HEIGHT: 195px; WIDTH: 323px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/20080906163440964.jpg\" width=28 height=32><BR><FONT face=黑体>乔冠华与章含之</FONT></P>\r\n<P><BR><STRONG>一</STRONG><BR><BR>　　洪君彦写的《我和章含之离婚前后》终于出版了。这本写于三年前的回忆录，曾在报纸上刚刚公开发表几小段，就应他女儿的要求停止连载即所谓“腰斩”了；现在又因女儿的理解和鼓动，作了修改和补充，得以与世人见面，连书名从一开始也是这位女儿拟的。君彦写这本书的目的是为了“还历史本来面目……留一些史料给后人”。仅此一番苦心和委曲求全，即可看出蒙羞忍辱、沉默了数十年的洪君彦是一位老实人！<BR>　　本书顾名思义是讲述作者和章含之的婚恋旧事，但从“文革”乱世中这对夫妇仳离悲喜剧看到的，却远远不仅是一个私人化的话题，而是可以感受到历史的巨大投影，社会的人情世态，两位知识分子的不同人生道路。<BR>　　20世纪后半期，中国知识分子走过了一段崎岖困顿的历程。凡是1949年前走上社会的教授学者专家，上面一概称之为“旧知识分子”，那些已经卓有成就的更被视为旧社会以至为大地主大资产阶级服务的“资产阶级知识分子”，有了这样的原罪也就成了万劫不复的改造对象。至于此后出现的大学生业务骨干，曾被认为是党自己培养的新型知识分子。洪君彦、章含之就是属于这新一代的青年知识分子，理应有一个美好的前程。然而，读了洪君彦的书，当然也读了章含之写的许多书，出乎意外的是，我们看到的却是两种迥然不同的命运际遇。</P>\r\n<P><STRONG>二</STRONG><BR><BR>　　笔者和洪君彦曾是解放前上海沪新中学高中同班同学，对他略有所知。他父亲是当时银行业巨子，家里有一座大花园洋房，花园里有假山、溪水、甬径、亭子、树木、花草，还有一座大活动室，可以在里面举行派对、舞会等。君彦虽是富家子弟，学业很好，但与同学却也不分彼此。所以我们常去他家玩，在那活动室里高谈阔论，唱歌，听唱片，几乎是可以随意而为。但我们从来语不涉邪。那时的少年也爱玩，也注意时尚，但视野却很开阔，趣味比较雅一点。唱的歌多数是民歌，如管夫人（喻宜萱）、周小燕、盛家伦、蔡绍序唱的歌，听的唱片西乐居多。秧歌舞，“解放区的天是明朗的天……”等等，我都是在那个活动室里最早看到听到的。有时，沪新地下党也借这些活动联络同学。有一次联系了七八位同学讨论组织人民保安队，迎接解放。后来还把那些标语旗子留存在他家里。君彦是位心无芥蒂的人，对同学一向坦率热情，所以这样“危险”的活动也能在他家里举行。我觉得他们家很开放自由，对孩子很信任，从来不干预我们这些事。<BR>　　这样的“好事”，君彦从不提及，不当做自己少年时的进步历史。近年说起，他笑呵呵地说：“你记性好还记得，我全忘记光了！”1955年，我入北大中文系读书，再遇君彦时已相隔六年，他是老师我是学生。谈起他们家的大花园洋房，我说：“走过你们家门口，看见挂着一个剧团的牌子。不知怎么一回事？”他乐呵呵地说：“败忒了，全败忒了！”原来是被公家在五反运动中没收了。他那副襟怀坦荡开朗的样子，我一点感觉不到他有什么困惑和遗憾。那时的人一心要求进步，就没把这些财产等当回事。“文革”时，我们多年没有交往，但他的情况却有所闻。“文革”结束不久，我在公安部礼堂看完电影散场时遇到君彦，相见甚欢，叙谈间，我问及章含之情况（那时听说章已受审查），他没有半句非议怨言，只说：“现在看她怎么办了！”问及他女儿将从国外回来，他说：“看她跟谁了！？”他仍然还是那样厚道实在！</P>\r\n<P><STRONG>三</STRONG><BR><BR>　　1949年中学毕业后，洪君彦考入燕京大学，后随着并入北京大学。北大占了燕大的校园，所以他就没有动窝，一直在此读书、任教，直至退休，几乎一生在燕园安身立命。50年代前半期，国家兴起经济和文化建设高潮，发出“向科学进军”的号召，整个社会出现一派生气勃勃的新气象，尽管也存在许多问题和不尽如人意事。像他那样才华出众、思想积极进步的青年知识分子很自然地脱颖而出，成了经济学界后起之秀，受到上面的重视和信用，27岁就当了教研室主任，评上了讲师。这在当时论资排辈严重情况下是不多见的。有一次，我去未名湖畔全斋宿舍看望他，正好碰上外语学院学生章含之也在那里。给我留下很深的印象是：这是一位大家闺秀；他们真像一对金童玉女，非常美好。我从心底为他祝福。这也正是他事业、爱情丰收的时期。<BR>　　但是接踵而来的无休止的政治运动和残酷斗争，以及那些祸国殃民的极端思想，使那些本应有大作为的科学文化技术人才不仅不能再在专业中作出贡献，反倒受到无穷的打击和迫害，沉沦在苦海中。像君彦那样被认为党培养的青年知识分子，竟然也无例外地被列入“革命对象”。他先是因“反右派”时软弱右倾，被下放门头沟斋堂劳动。“文革”时，更被莫须有的罪名如“漏网右派”、“反革命修正主义分子”“资本家”等等，强加在头上，饱受极其残忍的摧残。笔者都不忍在此引述这些骇人听闻的暴行。这在当时的北大不过是千百个例子之一，也正是北大建校百年历史上最耻辱的一页。君彦宽厚，在书中只提这些施暴者是所谓“红卫兵”“造反派”，其实大多数是正儿八百的北大老师和学生。知识分子整知识分子，“本是同根生，相煎何太急”！什么古怪的暴虐残忍手段都使了出来。就像纳粹暴行最早传闻西方世界时，人们都不相信这是真的。君彦也指出：“七十年代后出生的一代又一代人根本不知道文化大革命为何物。他们听到红卫兵打老师，给老师‘坐喷气式’的情节，如同听天方夜谭般新奇。”这是中国教育史、北大校史中闻所未闻的，也是不能不正视、反思、研究的课题。洪君彦希望人们将从他的“亲身经历”中，“窥见十年浩劫之一角”。这样的第一手资料，这样的信史是值得人们重视的。<BR>　　这时的洪君彦，有一段自我心理剖白：<BR>　<FONT face=楷体_GB2312>　我自问为人处事一向光明磊落，对红卫兵的欲加之罪，心中很坦然，虽然曾因为忍受不了种种虐待有过自杀的念头，但终于挺过去了。如今与我相恋八年、结婚十年的妻子竟然红杏出墙这等于在我背后捅了一刀。这等羞辱让我无地自容，一颗心像撕裂般痛。所以对我来说，家变比政治迫害更加惨烈。妻子的不忠加给我的痛苦、羞辱比红卫兵加给我的沉重千倍。<BR></FONT>　　人们从这样锥心泣血的记述中，看到在大的历史劫难下一个优秀知识分子的悲惨遭遇。关键是妻子的不忠就是从“文革”开始而开始。是从洪君彦在北大最早被当做校长、党委书记的黑帮同伙，揪出批斗、监督劳动而开始。也就是说，当年洪君彦作为燕大高材生，北大出类拔萃的青年教师，名门世家子弟，英俊帅哥，许多女生追逐的对象，章氏慧眼识英雄，十四岁起就紧追不舍；现在，洪君彦一下子跌落万丈深渊成了阶下囚，管他八年恋情，十年夫妻，说变就变。“文革”期间，多少家庭亲情爱情就这样破灭碎裂了！特别是这一切都是在神圣的革命名义的包装下出现的；据章记述，洪章婚变竟然还惊动了伟大领袖，章是在受到圣眷隆恩关照下才“奉旨离婚”，这就更增添了一层光环和传奇性。<BR>　　这使我想起沙俄镇压十二月党人起义，把大批党人流放到西伯利亚。赫尔岑严厉批判了当时贵族中的“道德堕落”，没有人敢站出来表示同情，反倒“出现了野蛮的狂热拥护奴隶制的人，有的是由于卑鄙，有的却不是出于私心，这就更坏……”这时“只有女人不曾参与这种抛弃亲近的人的可耻行为”（《往事与随想》第一卷，中文版第67页）。她们或是站在断头台边，或是跟随丈夫流放，放弃贵族地位和生活。诗人涅克拉索夫为此写了长诗《俄罗斯女人》歌颂了这段动人的历史故事。我相信中国女人一样也是忠贞坚忍的，为维护真理、亲情、爱情宁可牺牲自己的一切；当然，在“文革”特殊环境下，可能更加艰难。但是，我们不能不感到悲哀的是洪章故事却是另一种情况。<BR>　　追求快乐和幸福，大概是人类心灵的一种本能吧！但是如何获得快乐和获得什么样的快乐却有着很大的不同。洪君彦走的是一条普通知识分子的人生道路：以自己的才华、学识和能力，兢兢业业在教学、科研岗位上作出创造性的贡献；这些专业上的成就在“文革”前后都已为人们公认和为事实所证明了的。他又是一位重情义、重信诺的人，对于家庭、妻子、女儿充满着爱，担当着责任。他不是那种热衷于追名逐利之徒，正如他女儿笔下和我所知，他恰恰是一位慷慨侠义的性情中人。所以，“文革”的无妄之灾固然使他痛不欲生，但心爱的妻子的背叛使他从感情、心灵、尊严上受到加倍的羞辱和伤害，也使他百思不解：他曾经拥有过的快乐和幸福竟是那样虚幻！他虔诚付出过的热烈真挚的爱和对理想的追求就这样被鄙弃了？我想这是洪君彦深埋在心底已久的伤痛和疑问，也是他写本书寻求历史之谜的原因所在。<BR><BR><STRONG>四</STRONG><BR><BR>　　章氏则走了另一条人生之路。她也是一位学有专长的知识分子，也执着地追求自己的幸福和快乐。显然，她更看重家世、门第、声望、权力……这些外在的物化了的，又非自己作了什么贡献的，被英国哲学家休谟称为“虚荣”的情感带来的快乐，更擅长于攀附于外力达到或满足自己的欲望。例如章氏自称有一种“大红门情结”，但远不是像她所宣传的有什么“凝重历史感”（章含之：《跨过厚厚的大红门·代序》，倒是有点飘忽不定，随着情势忽爱忽恨，此一时也，彼一时也，都是着眼于对自己的利害。在阶级斗争日日讲的岁月里，她积极主动多次向党的上层领导表态，对“旧官僚”章士钊相当不屑，要划清界限，无非表示自己革命的坚定性；如今“大红门”大大升值了，成了又一个光环时，却被无限放大充分利用，至今成为“名门之后”“最后的贵族”的标签，甚至夸张成“我们家这一百年中的三代人似乎浓缩了中国社会的进程”（同前）。<BR>　　攀附确实给她带来无限风光和荣誉、快乐和幸福。譬如：“走后门”把女儿“塞进”一个特殊的外语学校；后来又把十二岁的女儿弄成外交部官派的第一批小留学生；连离婚都是由公家打通关节。这些都是小菜一碟，但无疑都是攀龙附凤的成果，是那些芸芸众生的草民想都不敢想的，包括洪君彦。所以连女儿都惊呼她妈妈的“本事太大了”，做这类事时自己都不在北京，更不用动手出面；女儿从她妈妈进外交部后，看见她就感到“由衷的自豪”，“身边似乎有一个光环，她比别人都亮”（洪晃：《我的非正常生活》第154、122页）。<BR>　　章氏故事的传奇性在于攀附到了最高领袖，也是通过“大[FS:PAGE]红门”这个神奇的阶梯，“从此我生活中一系列重大转折都离不开毛主席的决断”（见章含之著：《风雨情》），把自己的后半生与毛泽东紧紧连在一起了，还有比这更荣耀更幸福更了不起的神话！？不仅攀上了高层权力圈子，还攀上了权倾一时的部长做丈夫，真个是像大观园里的宝姑娘的诗言志：“好风凭借力，送我上青云。”这些本来都是章氏个人的光荣经历，就如她写的《十年风雨情》，一个动人的哀感顽艳的爱情故事，都无须旁人置喙。然而，人们关注的是，攀附过程中，荣耀极致的时候，欲望也极度膨胀，不免会做出违背良知和人格，踏着别人的肩膀爬上去的尴尬事。这才有了攀附了领袖还嫌不够，还去攀附有权势的乱臣贼子企图分一杯羹。当万家墨面没蒿莱，一亿人受迫害株连，包括洪君彦这个倒霉蛋正受尽苦难挣扎在生死线时，却是章氏春风得意马蹄疾，集荣耀、快乐、幸福于一身，突然成了璀璨眩目的当红明星。这一切与她的知识、专业、能力似乎都已无甚关系了。</P>\r\n<P><STRONG>五</STRONG><BR><BR>　　这就是党培养的两位知识分子的命运，他们从同一个起点出发后的不同人生选择，不同的荣辱浮沉，不同的幸福和快乐，却又无情地折射出各自的个性、心灵和品格。现在他们又已各得其所：洪有了一个安定幸福、平淡又平静的晚年；章既是名作家，又为女儿及其友朋们呼为“美人妈妈”，簇拥如“众星捧月”，在“大红门”里依然风光无限（均参见《我的非正常生活》第228页等）。他们各自叙述自己的故事，但都强调与“历史”密切有关，或称有“凝重的历史感”，或说“还历史的本来面目”。就在这页历史中，人们看到了诡谲和荒诞，真情和虚伪，爱和背叛，诚实和谎言，荣誉和污秽……特殊时代的众生相，人世的百态，人性的变异……仿佛在已逝去的历史隧道中，重新唤起记忆，对世事有了新的憬悟：作为一个知识分子，该有怎样的正常生活呢？<BR><FONT face=楷体_GB2312>（章含之已于2008年1月26日去世）<BR>（责任编辑　萧徐）</FONT></P>","title":"洪君彦章含之政治语境下的非正常生活","time":1220718509999}