{"id":2362,"content":"<P align=center><IMG style=\"WIDTH: 460px; HEIGHT: 338px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051616202086846.jpg\" width=28 border=0><BR><FONT face=黑体>邓小平、陈云在十一届三中全会上<BR><BR><IMG style=\"WIDTH: 460px; HEIGHT: 338px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/Bzhang20043yhcqwtubianku/2008051616210898559.jpg\" width=28 border=0><BR>1993年6月，田纪云在全国人大八届二次常委会上<BR></P></FONT>\r\n<P align=center>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 388px; HEIGHT: 419px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/Bzhang20043yhcqwtubianku/2008051616205319360.jpg\" width=28 border=0><BR>&nbsp; <FONT size=2>十一届三中全会通过的关于农业问题的决定(草案)&nbsp;</FONT></FONT></P></TD>\r\n<TD style=\"PADDING-TOP: 130px\"><FONT face=黑体><IMG style=\"WIDTH: 340px; HEIGHT: 277px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/Bzhang20043yhcqwtubianku/2008051616213986591.jpg\" width=28 border=0><BR>&nbsp;<FONT size=2>1978年，安徽省凤阳县小岗村干部签订的全国第一份包干合同书</FONT></FONT></TD></TR></TBODY></TABLE></P>\r\n<P align=left><FONT face=黑体>&nbsp; <IMG style=\"WIDTH: 379px; HEIGHT: 263px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051616204274487.jpg\" width=28 border=0>&nbsp; <IMG style=\"WIDTH: 369px; HEIGHT: 263px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/Bzhang20043yhcqwtubianku/2008051616215169734.jpg\" width=28 border=0></FONT><FONT face=黑体><BR>&nbsp;&nbsp;&nbsp; 广东番顺县龙山公社的社员在公共食堂里吃饭&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;</FONT><FONT face=黑体>改革开放后，四川郫县农民在收割、脱粒水稻</FONT></P>\r\n<P><BR>　　1978年12月召开的中国共产党第十一届三中全会，是一次真正具有伟大历史意义的会议。在十一届三中全会精神的鼓舞和邓小平同志的支持下，中国农业、农村迈向了一个新的历史发展阶段，开始谱写新的篇章。<BR>　　中国的改革开放首先是从农村开始的，虽然开始时步履维艰，困难重重，但由于它顺民心，得民意，故犹如长江之水，滚滚东流，不可阻挡，不可抗拒，迅速普及神州大地。农村的改革极大地调动了广大农民的生产积极性，它不仅在短短几年的时间里解决了全国人民建国以来没有解决的衣食温饱问题，而且为整个经济体制改革提供了良好的社会环境和坚实的物质基础。因此，现在如实的回顾一下中国农村改革的历程，分析一下它的伟大意义，将是十分有益的。</P>\r\n<P><STRONG>中国农业和农村走过的曲折道路</STRONG></P>\r\n<P>　　中国农民祖祖辈辈都是以耕种土地为生。日出而作，日落而息，自力更生，艰苦奋斗，这是中国农民的本色。在旧中国，占农村人口不到10%的地主和富农，占有70—80%土地和大部分耕畜、农具，而占农村人口90%以上的贫农、雇农、中农和其他劳动者，只占有20—30%的土地。广大农民为了养家活口，不得不向地主租佃土地耕种，忍受残酷的剥削与压迫。可以说，“耕者无其田”是旧中国贫穷落后的基本原因。<BR>　　在土地革命时期，中国工农红军依靠“打土豪、分田地”调动广大农民参战的积极性，所以能突破国民党军队的重重围堵，实现两万五千里长征，顺利到达陕北。在抗日战争期间，依靠减租减息调动广大农民参战、支援前线的积极性，使抗日根据地得以发展壮大。解放战争时期，中国人民解放军之所以在短短几年的时间里打垮国民党几百万军队进而解放全中国，在很大程度上是由于在广大解放区实行土地改革，大大调动了广大农民参战、支前的积极性。可以这么说，中国民主革命的胜利，是在中国共产党领导下依靠武装起来的农民取得的，而农民参战的积极性在很大程度上来源于保卫胜利果实——土地。从一定意义说，中国共产党的天下是依靠农民打下来的，农民的功劳比天高、比地厚！<BR>　　但建国后农民的命运又如何呢？<BR>　　建国前后，即从1947年到1950年，在全国范围内有计划有步骤地进行了土地改革，没收地主的土地，分给无地少地的农民，彻底废除了几千年的封建土地所有制，广大农民实现了祖祖辈辈所盼望的“耕者有其田”的愿望，真正成了土地的主人。他们放鞭炮、扭秧歌、唱大戏、玩龙灯，一派喜气洋洋，庆祝自已的胜利。他们衷心拥护共产党，拥护毛主席。我自己于1946年下半年，即解放战争开始后也曾在山东朝城县（现莘县）一区任土改工作组组长，亲眼目睹了土改给农民带来的喜悦和争相参军保卫胜利果实的热情。<BR>　　经过土地改革，中国农村发生了翻天覆地的变化，广大农民在政治上、经济上彻底翻身得解放，极大地激发了他们的生产积极性，大大解放了农村生产力。这是解放初期能够迅速战胜困难，恢复经济，并顺利开始实施第一个五年计划的最重要因素。<BR>　　土地改革初期，适应一家一户“办不了”或“办不好”情况，大量出现了变工队、耕田队、互助组等多种形式的互助合作组织。他们为军烈属代耕，为鳏寡孤独帮忙。这种互助合作组织的宗旨是“自愿结合、等价交换和民主管理”，发展基本上是正常的。应该说，这种形式对当时贫穷落后、生产力极不发达的农村来说还是需要的，对农业生产起了一定促进作用。<BR>　　然而，好景不长。1952年党中央根据毛泽东同志的建议，提出了过渡时期的总路线：“要在一个相当长的时期内，逐步实现国家的社会主义工业化，并逐步实现国家对农业、对手工业和对资本主义工商业的社会主义改造。”同时提出，要适当加快农业合作化的速度。这样，原来的互助组很快变成了以土地入股、统一经营为特征的初级农业生产合作社。虽然文件规定“入社自愿，退社自由”，实际上是入社并非自愿，退社更不自由。1953年12月中共中央发布了《关于发展农业生产合作社的决议》，明确提出中国农业要走由初级社到集体所有制的高级农业生产合作社的路子，合作化的步子进一步加快。1955年夏，毛泽东同志在《关于农业合作化问题的报告》中尖锐地批评邓子恢（时任中共中央农村工作部部长）等人是阻碍农业合作化加速发展的“小脚女人”，是“右倾机会主义”，是“一场阶级斗争”，这更进一步助长了已经存在的急躁冒进情绪，高指标、浮夸风大大加剧。就这样，在实际工作中把总路线中说的“相当长的时期”变为了“相当短的时期”，把“逐步”变为了“跑步”，快了又快，初级社还未建起来就搞高级社，高级社还未搞起来就搞人民公社。谁慢了谁就是“右倾机会主义”，就是“小脚女人”，并把在速度问题上的不同意见说成是“阶级斗争”，就要批，就要斗。因此，从1953年下半年到1956年末，在不到三年时间里就在全国范围实现了高级合作社，把农民刚刚得到的土地、农具及其他生产资料都“归大堆”了，“共产”了。虽然《决议》上也说对入社的生产资料要折价，要赔偿，但实际上既不折价，更无赔偿。用农民的话来说：“刚分到土地屁股还没坐热呢，又被收走了”，“不仅把土改时分来的土地收归公了，把我们自己原有的土地也充公了，牲畜和农具也都统统归公了。”这是对农民的第一次剥夺。<BR>　　1958年初，毛泽东同志提出了要用15年或20年至30年的时间，在工业生产和经济上“超英（国）赶美（国）”的目标。1958年5月，在中国共产党八届全国代表大会第二次会议上，通过了毛泽东同志主持制定的“鼓足干劲，力争上游，多快好省地建设社会主义的总路线”，确认我国社会主义建设已经进入了“一天等于二十年”的“大跃进”时期。在经济计划中搞“第二本账”，鼓励高指标，互相攀比。在急功近利思想的指导下，各地竞相争放农业生产“卫星”，《人民日报》报道的丰产“卫星”一个接一个，并提出了“人有多大胆，地有多大产”的口号。有的地方放出的水稻“卫星”亩产达6万多公斤，小麦“卫星”亩产2万多公斤，花生“卫星”亩产1.5万多公斤。工业战线则掀起了“大炼钢铁”运动。1958年8月毛泽东同志到河北省徐水县视察，听取了汇报后表示非常赞赏这个县的工作，并提出“粮食多了怎么办的问题”，要各地研究。国家统计局发表的1958年国民经济计划执行情况的公报称，当年的粮食、棉花的总产量均比1957年增长1倍以上。1958年8月，毛泽东同志视察河南省新乡县七里营人民公社，发出“人民公社好”的号召，随后，中共中央发出了《关于在农村建立人民公社的决议》。《决议》认为，建立工农商学兵相结合的人民公社，是农村经济发展的必然趋势，是在农村加速建成社会主义，并向共产主义过渡的桥梁。《决议》指出，在我国实现共产主义已经不是遥远未来的事了。<BR>　　接着，“人民公社化”的风暴骤起，两三个月内，全国就实现了公社化，有的地区还建立了以县为单位的人民公社或县联社。“人民公社”把穷富拉平，强调公有化的程度越高越好，把一切生产资料包括社员的自留地、家畜家禽等都收归公有，取消评工记分，推行“吃饭不要钱”的“按需分配”方式，提倡“放开肚子吃饭，鼓足干劲生产”，普遍建立以村为单位的集体食堂。这是对广大农民的第二次剥夺。<BR>　　1958年底至1959年上半年，党中央和毛泽东同志对“大跃进”、“人民公社化”运动中出现的问题有所察觉，并试图纠正“大跃进”和“人民公社化”运动中刮起的高指标、瞎指挥、浮夸风和“共产风”。1959年8月中共中央在庐山召开了政治局扩大会议。这次会议本来是纠“左”的，即纠正“大跃进”和“人民公社化”运动中出现的左倾错误，但半路上杀出了一个“程咬金”，彭德怀大将军根据他到各地调查了解到的实际情况，上书毛泽东，陈述自已的意见。彭德怀在肯定“大跃进”和“人民公社化”运动取得很大成绩的同时，指出不少人头脑发热，浮夸风滋长蔓延；所谓“粮食创高产、粮食翻一番”是自欺欺人，有损党的威信；小资产阶级的狂热性导致我们犯了“左”的错误，丢掉了实事求是和群众路线等优良传统。毛泽东同志看了彭德怀的意见后，认为彭德怀犯了“右倾机会主义错误”。于是，会议的方向来了个180度的大转弯，由反“左”一下子转为反“右”。八届八中全会对彭德怀等人作了错误的处理，并发出《反对右倾保守思想的指示》，认为当时的主要危险不是左倾而是右倾，要求从上到下开展所谓批判“右倾机会主义的思想斗争”。从此，浮夸风、共产风非但没有刹住，反而越刮越凶，到处“插红旗拔白旗”，不知多少人被打成了“右倾机会主义分子”。<BR>　　在“大跃进”、“人民公社化”、“反右倾”的折腾下，加上1959、1960连续两年的自然灾害，农业全面大幅度减产，国民经济陷于空前困难，城乡市场供应紧张，浮肿病、非正常人口死亡大量出现。1960年冬，党中央开始采取措施，纠正农村工作中的左倾错误，提出对国民经济实行“调整、巩固、充实、提高”的方针，并制定和实施了一系列具体措施。中央于1962年1月在北京召开了有7000人参加的中央工作会议，初步总结了“大跃进”、“人民公社化”运动中的经验教训。1961年，安徽、贵州、甘肃、河南、湖南等一些贫困地区的农民，迫于食不裹腹、衣不蔽体的窘境，悄悄地搞起“包产到户”即责任田的办法，得到一些地方领导的支持，但很快被打了下去。毛泽东同志认为，这是刮“单干风”，是走资本主义道路。于是，1962年9月在党的八届十中全会上发出了“千万不要忘记阶级斗争”、“阶级斗争要年年讲，月月讲”的号召，并对支持包产到户的邓子恢、曾希圣等人作出了错误的处理。<BR>　　“大跃进”、“人民公社化”运动造成的困难、带来的问题是什么、有多大，是现今年轻一代难以想象的。邓小平同志说：“1958年‘大跃进’，一哄而起搞人民公社化，片面强调‘一大二公’，吃大锅饭，带来大灾难。”（见《邓小平文选》第三卷115页）曾任安徽省委书记的万里是这样说的：“1977年6月，党中央派我到安徽当第一书记。安徽是个农业大省，又是‘左’倾错误的重灾区。‘四人帮’在安徽的代理人推行学大寨的那一套‘左’的东西特别积极，农村问题特别严重，农民生活特别困难……吃[FS:PAGE]不饱，穿不暖，住的房子不像个房子样子，门窗都是泥土坯的，桌子、凳子也是泥土坯的，找不到一件木器家具，真是家徒四壁呀！我真没料到，解放几十年了，不少农村还这么穷！我不能不问自己，这是什么原因？这能算是社会主义吗？人民公社到底有什么问题？为什么农民的积极性没有了？”“我刚到安徽那一年，全省28万多个生产队，只有10%的生产队能维持温饱，67%的生产队人均年收入低于60元，40元以下的约占25%，我这个第一书记怎么能不犯愁啊？”“人民公社化后发生的三年困难时期，到处浮肿病，饿死人。据了解，光安徽省的所谓非正常死亡人口就三四百万。冰冻三尺，非一日之寒，过去‘左’了那么多年，几乎把农民的积极性打击完了。”（见1998年4月30日《中国经济时报》）对农村实际情况的了解，可能是万里之所以成为农村改革闯将的基本原因吧！<BR>　　我本人1965年在贵州也曾率团到农村搞“四清”，亲历“人民公社化”的所谓“优越性”。人民公社一般是一乡一社或一区一社，以生产队（自然村）为单位，集体吃饭，打钟上工，敲锣下工。一年四季，何时下种，种什么，何时收割，怎样收割，一切听从公社指挥。那个时候,农民要想务工经商,会被当成不务正业,搞点家庭副业还会被当成“资本主义尾巴”割掉，一家养几只鸡都有规定，超过是不行的。哪块地种什么都要按上边的命令做。行距、株距都规定的很细。种的不对,就要拔掉。在这种制度下，农民简直成了公社的“奴隶”，失去了生产的自主权，更没有产品的支配权，也就没有了生产的积极性。劳动时社员们像一把扇面，一字排开，一小时休息一次，一次半小时，实际上出工不出力，磨洋工，聊天、吹牛、说空话。结果是，公共食堂办了不到一个月就垮了，连稀饭也喝不上了。中国农民被折腾得够惨啊！真是“叫天天不应，叫地地不灵”。<BR>　　粉碎“四人帮”之后，当时的中央领导提出“两个凡是”、“抓纲治国”等口号。“两个凡是”就是：“凡是毛主席作出的决策，我们都坚决维护，凡是毛主席的指示，我们都始终不渝地遵守。”抓什么纲？就是以阶级斗争为纲、工业以钢为纲、农业以粮为纲。这就是说，“大跃进”、“人民公社”、“学大寨”等等都是毛主席的决策，都不能变。山西省昔阳县大寨大队，在60年代初期是个自力更生、艰苦奋斗开发建设山区、改变山区贫困落后面貌的先进典型，但是在“文化大革命”中，“四人帮”却把它变成为在农村推行“无产阶级专政下继续革命理论”的左倾错误的政治工具，搞什么“一批二斗三大干”，“以大批促大干”，“七斗八斗不停步，斗一步进十步，步步斗进一路”，影响深远，危害全国。万里说：“学大寨实际就是推广以大批促大干，取消自留地，不准搞家庭副业，推行‘大概工’，只算政治账，不算经济账，搞穷过渡。”“所谓普及大寨县，就是不仅要农业学大寨，连工业、财贸、文教、卫生都要学大寨，大寨有什么工业？有什么文化？据说中学生都没有几个，大部分是文盲，怎么值得全国学习？这样学法只能是越大越公越‘先进’。”（出处同上）<BR>　　回顾三年困难时期，到处闹浮肿，饿死人，非正常死亡人口达数千万，比整个民主革命时期死的人还要多。是什么原因？刘少奇说“三分天灾，七分人祸”，现在看基本上是人祸，这个“人祸”就是瞎指挥，就是乌托邦式的空想社会主义，就是“左倾机会主义”。<BR>　　多年来，我以为“合作化”是毛泽东同志的发明，是中国的“土特产”，后来我才知道，非也。它像“计划经济”的模式一样，是从苏联“老大哥”那里搬来的，无非加了点自己的作料。<BR>　　请看苏联农业的集体化：十月革命胜利后，布尔什维克党接受了农民平分土地的要求，使农村普遍小农化了，农民有了处理自己劳动成果的自由，生产积极性提高，农业生产迅速恢复，轻工业高涨，商业也为重工业积累了一些资金。新的实践使列宁改变了看法，他提出通过自愿结合的合作社，依靠农民对自己利益的关心，引导农民走上社会主义道路。<BR>　　1927年至1928年苏联在粮食收购问题上出现“危机”，斯大林认为造成危机的原因是“富农”的破坏。因此，一方面决定采取非常措施，打击“富农”，另一方面加快集体农庄建设。在斯大林看来，社会主义是一个工业与农业紧密结合为一个工场的社会。他认为，苏维埃制度不能建立在两种不同的经济基础之上，社会主义国有工业与小私有制农业是相互排斥的。斯大林不相信广大个体农民会走上社会主义道路，他认为必须想办法拴住农民，让农民听命于国家。<BR>　　1929年11月初，斯大林发表《大转变的一年》，自上而下发动一场集体化运动。同年12月27日，他又提出从限制存有余粮的“富农”过渡到“消灭富农”。于是，全盘集体化就同他的“阶级斗争尖锐化”理论结合起来了，成了一场急风暴雨，“富农”被扫地出门，财产被没收，有的被处死，有的被驱逐到边远地区。<BR>　　在斯大林“为集体化的飞快速度而斗争”的口号下，靠行政命令搞集体农庄成了普遍现象，有2.5万名城市工人、干部下乡强行搞集体化，许多州提出的口号是：“谁不加入集体农庄，就是苏维埃的敌人。”这种强制政策不仅用于对付“富农”，也扩大到对付中农和所有不愿参加集体农庄的农民。农业被看成是国家工业化的手段和工具，农民则把集体农庄称为“第二次农奴制”。<BR>　　1933年1月，联共（布）中央宣布：“把分散的个体小农经济纳入社会主义大农业的轨道的历史任务已经完成。”2000多万农户被20多万个集体农庄所取代。集体农庄由国家选派的干部按国家统一计划进行生产，对农产品实行义务交售制。农民失去经营管理权，也失去了产品的处理权。<BR>　　不愿加入集体农庄的农民在绝望中屠宰牲畜，毁坏工具和焚烧谷物。1933年与战时困难的1916年相比，牲畜存栏骤降1/2至2/3，粮食总产跌入低谷，直到1952年粮食总产都低于1913年，但国家征购却有增无减。（以上摘自《苏联“农业全盘集体化”的教训》一文，见2001年5月7日《学习时报》）<BR>　　看！中国的农业合作化与苏联的农业全盘集体化何其相似！<BR>　　毛泽东同志在《论十大关系》中说：“苏联的办法把农民挖得很苦。他们采取所谓义务交售制等办法把农民生产的东西拿去太多了，给的代价又极低。他们这样来积累资金，使农民的生产积极性受到极大损害。”遗憾的是，我们中国的办法（苏联的办法加自己的创造）比苏联把农民挖得更苦。<BR>　　1930年夏，列宁夫人克鲁普斯卡娅在莫斯科鲍曼区党代表会议上一针见血地指出：“我国的集体化不符合列宁的原则，这种集体化按其方法与列宁的合作社计划没有任何共同之处，中央领导人实行这一政策时没有同党商量，也没有同人民商量。”（出处同上）由此可见，苏联的集体化的悲剧是斯大林滥用自己的权力造成的。我们中国，也因权力没有强有力制约，在农业、农村问题上同样也发生了类似苏联这样的严重失误。</P>\r\n<P><STRONG>中国农民的伟大创举</STRONG></P>\r\n<P>　　“家庭联产承包责任制”是中国农民的一大发明，一大创造，被邓小平称之为“农民的伟大创举”。什么是“家庭联产承包责任制”呢？说白了，就是土地归集体所有的性质不变，把经营权即耕种权承包给农民家庭，其产品在交纳国家税收和集体提留之后的剩余部分归自已，用农民的话说，就是“大包干，大包干，直来直去不拐弯，交够国家的，留足集体的，剩下都是自已的”。1990年7月，我去看望一位老领导，他问我：“什么是家庭联产承包责任制？我不懂，不就是‘分田单干’吗！”我向他解释说：“所谓家庭联产承包责任制，有两层意思，一是土地这一农业的基本生产资料仍然归集体所有，性质不变；二是把土地的经营权、管理权包给农民家庭了，由集体与农民签订合同，一定多少年不变，承包期间，由农民给国家交税，给集体交提留，余下的归农民自己支配。所以，它同‘分田单干’还是不同的。”这位老同志听了后说：“噢，是这样啊，那同‘分田单干’还是不同嘛！”我说：“对！与‘分田单干’是两码事。”<BR>　　“包产到户”，也叫“家庭承包经营”，现在说起来很轻松了，一则因为大家都享受到了这一改革的实惠，二则它载入了国家的根本大法——宪法。但这一改革，即使在粉碎“四人帮”后的七十年代末、八十年代初也是“不合法”的，因为它违背“两个凡是”，违背当时党中央的《决定》，也不符合当时的宪法（1978年宪法肯定了三级所有、队为基础的人民公社制度），按照传统观念，就是搞资本主义。众所周知，安徽、四川一些贫困地区搞家庭承包责任制是冒了极大风险的，凤阳县小岗村村干部搞的大包干的“秘密协议”很能说明问题。但是，农民实在无路可走了，他们要吃饭，他们要生存，继续走“一大二公”的路子实在走不下去了。于是，他们胆子壮起来了，有点天不怕地不怕了，要为生存而斗争了。<BR>　　党的十一届三中全会,重新确立了“实事求是、实践是检验真理的唯一标准”这样一条正确的思想路线。在邓小平同志的支持下,许多地方放手让农民去实践,去选择，去试验，只要有利于促进生产发展的就支持。地方党委慢慢地胆子也壮了起来。由于“包产到户”符合中国的国情，适应农村生产力发展水平，符合中国广大农民的意愿，所以，在短短几年时间里，犹如大地回春，万象更新，迅速在全国推开。<BR>　　但，并不是所有的人都同意这样干，围绕农民这一伟大创举的不同声音和争论仍然不绝于耳。特别是当时不少基层干部因失去了昔日大集体、大锅饭时代的权力，对家庭承包经营就是想不通，有的说：“辛辛苦苦几十年，一夜回到解放前。”更多的人则提出一系列的问题，比如：水利工程管理怎么办，大型农业机械怎么办，集体工副业怎么办，农田基本建设怎么办，计划生育怎么办，民兵训练怎么办，等等。言下之意是“单干不如集体”。<BR>　　为了实地考察农村改革发生的变化，研究农民在实践中是怎样回答和解决改革中出现的新问题的，1982年11月30日至12月28日，在我担任国务院副秘书长分管经济工作的时候，根据当时国务院常务副总理万里的指示，我率领由有关部门参加的12人工作组赴山东、河南、四川作了近一个月的农村经济调查，撰写了三篇考察报告。这些调查报告客观如实地反映[FS:PAGE]了当时农村所发生的深刻变化，反映了广大农民对农村改革的喜悦和期盼，对我任副总理后在领导中国农村工作、坚持和完善农村改革等方面起了重要作用。<BR>　　调查组写的三篇调查报告，先由中央书记处研究室作为内部文件印发，后由《人民日报》连载。<BR>　　这些调查报告，以无可辩驳的大量事实说明：<BR>　　第一、广大农民衷心拥护党的十一届三中全会精神，衷心拥护在农村实行的以家庭联产承包为主的责任制，农村形势一派大好：农民生产积极性空前高涨，农业生产连年增产，基本解决了建国三十年来没有解决的吃饭、穿衣问题，到处呈现一片兴旺发达景象，新房多，林木多，牲畜多，赶集上会的人多，农村集市贸易空前活跃。所到之处，流传着许多赞美党的政策，赞美现实的顺口溜。例如：“大包干是摇钱树，不出三年都变富。”“过去‘三靠’（即吃粮靠返销，生产靠贷款，生活靠救济），越靠越穷，现在‘靠三’（即靠三中全会路线），越靠越富。”“过去是：地瓜干当主粮，老母鸡是银行。现在是：粮满囤、油满缸，穿新衣、盖新房，光棍汉子娶新娘，大把票子存银行，日子越过越舒畅。”<BR>　　第二、家庭联产承包责任制在农村已扎了根，并在实践中进一步发展完善。家庭承包初期基层干部担心出现的一些问题，有的已经解决，有的正在解决。已经解决的有：水利设施的使用管理；农业机械的使用管理；集体牲畜的分包养用；作物布局的调整；集体债务偿还；烈军属、五保户的照顾；干部报酬；义务工的摊派；农田造林的收益分成等。正在解决的有：地块的调整；各种合同的签订；集体财务的整顿；提留的管理使用；机耕、植保的统包；集体工副业的承包等。<BR>　　实践证明，广大群众是勇于实践、富于创造的，他们既然选择了大包干等形式的责任制，就一定会想办法完善它，发展它，使之更适应于生产力的发展。<BR>　　实践也证明，责任制已经不是作为一种权宜之计，而是作为一种原则，在种植业以外的各个领域推广。人们说：“责任制是个宝，用到哪里哪里好。”农业包，副业包，社队企业包，商业包，连农村教育也搞包干责任制。一个“包”字，打破了大锅饭、平均主义，大大解放和促进了生产力的发展。<BR>　　第三、随着农业生产的发展，农民购买力的提高，提出了改革商品流通体制、改革作为农村商业主渠道的供销合作体制的必要性，长期实行的由国家“独家经营”的体制已经不适应新的形势了。调查报告提出了改革初步思路。<BR>　　通过这次调查，我们深刻体会到党的十一届三中全会的伟大，农村改革的必要性及其强劲的生命力。也使我们深刻体会到马克思所说的“人们奋斗所争取的一切都与他们的物质利益有关”、“物质利益是人们从事一切社会活动的基本动因”的真正含义。<BR>　　推行农村家庭联产承包责任制党中央并没有下命令,说一定要在哪年哪月全面推开,而是由于各地看到承包以后所显示出来的优越性,然后很快自发推广的。有的地方想挡也挡不住。结果,实践证明凡是实行了家庭承包的地方,农业生产状况迅速改观,出现了惊人的增长。改革解放了生产力。在事实面前,绝大多数同志的思想逐渐统一起来了,家庭承包责任制在全国迅速推开,并且在以后的实践中逐步完善,最终形成了现在这种以家庭联产承包为主,统分结合的双层经营体制。这是在中国共产党领导下广大农民对社会主义制度的一项伟大创新。其伟大之处就在于它使生产力最基本的要素——劳动者获得了第二次解放,而这一解放的实质,又在于使农民获得了对土地这一基本生产资料的经营自主权,获得了对自身及其劳动所创造价值(大部分)的自由支配权。</P>\r\n<P><STRONG>乡镇企业异军突起</STRONG></P>\r\n<P>　　在家庭联产承包经营责任制在全国迅速推开的同时，乡镇企业异军突起，邓小平把它称之为“农民的又一伟大创举”。八十年代以来中国农村乡镇企业的异军突起，其意义不限于农村，它使我国整个工业化的道路发生了历史性的转折。邓小平说：“农村改革中，我们完全没有预料到的最大的收获，就是乡镇企业发展起来了，突然冒出搞多种行业，搞商品经济，搞各种小型企业，异军突起。这不是我们中央的功绩。乡镇企业每年都是百分之二十几的增长率，持续了几年，一直到现在还是这样。乡镇企业的发展，主要是工业，还包括其他行业，解决了农村剩余劳动力百分之五十的人的出路问题。农民不往城市跑，而是建设大批小型乡镇。”（见《邓小平文选》第三卷238页）过去我们搞工业化，主要是由国家拿钱投资，搞建设。而且这些投资多是搞一些重工业项目，这些项目资本密集，相对吸收的劳动力较少。所以我们城市中工业化搞了几十年，连城市中本身新增劳动力都吸纳不了，“文化大革命”时不得不让2000多万知识青年上山下乡。现在乡镇企业的发展，不用国家投资，只是在税收政策上给一些优惠，农民用自己的钱搞工业化建设，在十多年的时间里吸收的劳动力相当于城市大工业三十几年里吸收劳动力的总和。有人说，乡镇企业对国家贡献少，税收低等，这是一面之词。殊不知国家一分钱没给它，它办起了那么多企业，安置了那么多劳动力就业，繁荣了经济，为市场提供了种类繁多的商品。出口创汇中，乡镇企业占了约三分之一。它一年拿出的用于以工补农、以工建农，用于公益事业的建设，用于办学校、办卫生、搞福利的钱等在200亿元以上。1991年交的税款454亿元。乡镇企业的活力和效益明显高于国营企业。当然，乡镇企业在发展中也出现这样那样一些问题。怎样解决这些问题，进一步促进乡镇企业的发展呢？<BR>　　1992年11月中旬，我在西安主持召开了加快中西部乡镇企业发展经验交流会议，我在《解放思想，抓住机遇，加快中西部乡镇企业的发展》的报告中强调，要加快中西部地区和少数民族地区乡镇企业的发展步伐，继续提高东部地区乡镇企业的发展水平，形成东、中、西部地区相互促进全面发展的新局面。对中西部地区乡镇企业的发展，我提出：1、要培养启用各类人才，尤其是大胆选拔和放手使用那些敢想敢干，善于经营，在实践中成长起来的各类农村能人，即使过去犯过某些错误但有一定专长的人才，只要基本素质是好的，就要大胆地启用；同时要以各种方式积极引进人才。2、实行“多轮驱动、多轨运行”的方针，乡办、村办、联户办、户办（包括个体、私营）以及股份制、股份合作制企业、外商投资企业等一齐上，不限规模看发展，不限速度看效益，哪个“轮子”转得快就让它快转，在政策上要一视同仁，创造平等竞争的条件。3、因地制宜发展优势产业，“八仙过海”，各显其能。只要市场需要，保证质量，有效益，不污染环境，不破坏资源，不违法乱纪，能发展什么就发展什么，速度能多快就多快。4、因地制宜、合理布局、适当集中。尤其是乡镇工业企业不能走“遍地开花”的路子，也不能不切实际地搞消灭“空白村”之类的活动。而应从市场、资源、人才、交通、能源等综合条件出发，主要依托现有乡镇，相对集中发展，使乡镇企业与集镇建设同步推进，取得国民经济与社会发展的双重成果。5、加强横向经济联合，充分利用当前沿海地区产业结构升级换代，以及沿江、沿边和内陆省会城市开放的大好时机，打开省门、县门、寨门，实行各种形式的东西联合、城乡联合、国有企业与乡镇企业联合，实行以东带西、以城带乡、以大带小，做到优势互补、互惠互利、共同发展、共同提高。6、培育和发展市场体系，这是加快中西部地区乡镇企业发展的必然选择。要坚持以市场为导向，大力开拓国际国内两个市场，特别是广大农村市场。要打破垄断，搞活流通，积极鼓励农民和乡镇企业进入流通领域，并积极建立和充分培育人才、技术、劳务、资金等市场。这次会议制定了对中西部乡镇企业发展的一些具体的扶持措施，促进了中国乡镇企业的发展。</P>\r\n<P><STRONG>坚持并不断完善农村改革</STRONG></P>\r\n<P>　　中国农村的改革，是一场真正的革命。正是这一场革命解决了十二亿中国人民的吃饭问题，为国民经济的发展注入了强大活力，为整个经济体制改革创造了物质基础和社会条件。<BR>　　这一改革从根本上废除了“一大二公”的人民公社制度，抛弃了归大堆、大锅饭、平均主义的体制，把集体所有的土地这一基本生产资料交给了农民去管理、去经营。与此同时，大幅度的提高农产品的价格，减轻农民负担，使农民得以休养生息，并允许一部分地区、一部分人先富起来，允许个体、私营经济发展，允许兴办乡镇企业等等；继而取消了实行多年的“统购统销”制度，陆续放开了绝大部分农产品价格，发展市场经济。农村的改革以及与之配套的一系列重大政策措施的出台，使农民得到了自主、自由和实惠，极大地解放了农村生产力，充分地调动了广大农民的生产积极性，它的意义不亚于全国解放初期的土地改革，从而为我国农业生产注入了新的生机与活力，一举结束了我们这个十二亿人口的大国始终难以解决温饱的历史，奔向小康之路。从1979年开始，直到80年代末，可以说是我国农村的黄金时代，连年五谷丰登，六畜兴旺，农民生活显著改善，呈现一派欣欣向荣、喜气洋洋、国泰民安的景象。<BR>　　我从1983年任国务院副总理兼秘书长，1985年中央政治局确定由我分管农业和农村工作，亲自参加并参与指导了这一伟大变革的实践。<BR>　　需要指出的是，对于这样一个伟大而具深远意义的改革，从一开始就有两种思想、两种观点的斗争。一些思想极其僵化、死死抱住“左”的马列教条不放的人，对家庭承包经营就是看不惯，就是不顺眼，说它是“集体经济瓦解的根源，资本主义复辟的风源”，必欲除之而后快。特别是1989年“六四”风波以后，有人甚至一心想把农民重新拉回到“一大二公”道路上去，并重新制定了《合作社章程》（草案）。邓小平同志领导我们党坚决顶住了这股逆流，同这种僵化的思想观念进行了坚决的斗争。我也多次发表文章和讲话，反复强调，实践是检验真理的唯一标准。实践证明，家庭承包经营适应我国农村生产力发展水平，符合广大农民的心愿，符合中国的国情，必须保持稳定并不断完善，这是关系国家大局的事情。只有稳定农村基本政策，才能稳住八亿多农民的心；只有把八亿多农民的心稳住，才能把农业搞上去；只有把农业搞上去，才能把整个经济稳住；只有把经济稳住，才有[FS:PAGE]利于社会和政局的稳定。我强调，中国农村的改革，使农民得到了“自主”、“自由”、“实惠”，这是农村改革最基本最实质的东西，也是被农民视作命根子的东西，农民有了对土地经营的自主权，有了对自己生产产品的自由处理权，当然也有了自己选择职业的权利，他们从改革中得到了经济实惠，这是农村改革之所以具有生机与活力的基本的动力。所以农村家庭承包经营责任制这一最基本的改革不能动摇，一动摇生机和活力就没有了，人的积极性没有了，其他什么措施都没有用。我还说，不要心血来潮搞什么新花样，否则，会碰得头破血流。</P>\r\n<P><STRONG>我在十三届八中全会的发言</STRONG></P>\r\n<P>　　十三届八中全会于1991年11月25日至29日召开，会议主要是讨论通过中共中央《关于进一步加强农业和农村工作的决定》。为了坚持党的十一届三中全会以来党在农村的基本政策，防止保守势力再次兴风作浪，我作了《关于稳定农村基本政策的几个问题》的发言，进一步阐述了以下三个问题：<BR>　　<FONT face=黑体>第一、坚定不移地稳定以家庭联产承包为主的责任制，稳定党的农村基本政策，是稳定大局，进一步推动农业发展的最基本因素。</FONT>我国农村由农业经济向工业经济发展的过渡阶段，农民有那么几亩地，可以亦工亦农，亦商亦农，能进能退，是一项最大的社会保险。这也是乡镇企业之所以具有强大生命力的基本因素之一。所以农民把它看成是自己的命根子。只要我们实事求是地观察，就不难得出这样的结论：以家庭联产承包为主的责任制等一系列农村基本政策，是符合中国国情的，适合我国农村生产力发展水平的，也是深受广大农民欢迎的。它不仅在八十年代，就是在现阶段仍有旺盛的生命力。不要随便乱刮风。<BR>　　<FONT face=黑体>第二、坚定不移地加强农业社会化服务体系建设，完善双层经营体制，逐步发展集体经济。</FONT>家庭承包仍然是集体经济的一部分，并非分田单干私有化。这是我们之所以要坚持和完善这一基本制度的理论根据。实行家庭承包制，与人民公社时期的不同之处在于，已经由过去那种单一的集中经营变为统一经营和分散经营组成的两个经营层次。家庭经营在集体经济双层经营中属于分散经营层次，但是，仍然属于集体经济的范畴之内。这种统分结合的双层经营体制比过去人民公社生产队单纯的集中经营体制，由于符合农业生产经营的特点，而且符合中国的国情，更能为中国农民所接受，因而也更富于生命力。农村改革十年来的发展表明，包括乡镇企业在内的农村集体经济不仅没有因为家庭承包制而遭到削弱，而且获得了空前的大发展。目前我们提出要发展社会化服务体系，完善统分结合的双层经营，主要是加强和更好地发挥统一经营层次的作用，为家庭承包经营注入新的生机、活力，而不是削弱家庭的自主经营权，更不是取消家庭经营层次。<BR>　　<FONT face=黑体>第三、坚定不移地发展乡镇企业，是农民奔向小康、农业现代化、农村工业化的必由之路。</FONT>发展乡镇企业是建设有中国特色社会主义的重要组成部分，是农村经济发展的重要支柱，工业的重要组成部分，市场商品的重要供应者，财政收入和外汇收入的重要来源，是国民经济中不可替代的重要组成部分。从长远看，乡镇企业对增加农民收入，繁荣农村经济，实现小康目标，实现农业现代化，推进国家工业化进程，以及缩小城乡差别、工农差别等方面都具有重要而深远的意义。在搞活国营大中型企业的同时，要采取积极方针，坚持不懈地抓好乡镇企业，任何时候都不要摇摆。实践证明，乡镇企业发展了，就可以稳定农业，就可以增加农村就业人口，提高农民的收入。当前，农民增产不增收，是农村的一个突出问题。解决这个问题要采取综合治理的办法，例如大力疏通流通渠道，搞好流通；适当增加国家农产品（粮棉油肉糖等）储备，实行丰歉调剂；适当增加出口；有计划地调整种植结构，适当增加经济作物面积；陡坡地逐步退耕还林，或林粮间作等等，都将有利于缓解增产不增收的问题。但我认为，解决农民增产不增收的最根本途径是大力发展乡镇企业，发展第三产业，使滞留在种植业上的大批剩余劳动力向非农产业转移，向多种经营发展，这是广辟就业门路，增加农民收入，农村富裕的主要出路。农民收入增加了，购买力提高了，对农业的投入也会增加，就可以扩大市场需求量，促进城镇工业发展，繁荣城乡经济。“七五”期间，全国农民纯收入净增量的一半来自乡镇企业。现在江苏、上海等一些乡镇企业发达的地方，农业收入占农民收入的比重逐步减少，农民收入的增加主要靠乡镇企业。综观目前我国农村包括东中西部农民收入的差距，在很大程度上是由于乡镇企业发展水平的差距所导致的。种植业方面的差距，单产的高低也存在，但差距不大。要实现“小康”目标，没有工业，没有乡镇企业的发展，仅仅靠农业是办不到的。可以这样说，要实现我国经济发展的第二步战略目标，九十年代国民生产总值再翻一番，人民生活达到小康水平，没有乡镇企业的继续发展是绝对办不到的。没有乡镇企业的大发展，就没有农村的小康，没有农村八亿多人口的小康，就很难实现全国十二亿人口的小康。这是显而易见的。因此，对发展乡镇企业的政策要坚定不移，不能摇摆。乡镇企业的发展是近年来小城镇繁荣和一批新的小城镇兴起的主要经济基础。把发展乡镇企业建立小工业区同小城镇建设结合起来，是发展我国农村城市化的主要途径。乡镇企业和小城镇发展了，乡镇以及县一级的财政状况就会有很大的改善。一些乡镇企业比较发达的地区，乡镇财政收入的百分之七十至百分之八十，县财政收入的百分之四十至百分之五十，来自乡镇企业，日子好过多了。这些地方尝到了发展乡镇企业的甜头。<BR>　　我在发言中还说，我们党在农村实行的这些基本政策是成功的、得人心的，正是这些政策，大大激发了广大农民的生产积极性和创造力，使我国农业生产节节上升，登上了新的台阶，取得了举世瞩目的进步和成就。我特别强调：只有稳定农村基本政策，才能稳住八亿多农民的心；只有把八亿多农民的心稳住，才能把农业搞上去，才能把整个经济稳住；只有把经济稳住，才有利于社会和政局的稳定。<BR>　　邓小平在1992年的南巡谈话中说：“这次十三届八中全会开得好，肯定农村家庭联产承包责任制不变。一变就人心不安，人们就会说中央的政策变了……城乡改革的基本政策，一定要长期稳定……有了这一条，中国就大有希望。”（《邓选》三卷371页）这就是结论。<BR>　　纵观世界，古往今来还没有哪个国家是靠“一大二公”的集体化把农业搞上去的。原苏联以及东欧社会主义国家的集体农庄、中国的人民公社都以彻底失败告终。现在仍然坚持农业集体化的国家，人民在忍饥挨饿，难以为继。再看世界上农业最发达的国家，他们从事种植业的人口很少，有的只占总人口的百分之二三，但农业却十分发达，不仅本国人民丰衣足食，而且大量出口农产品，赚取外汇。为什么？从根本上说，它是靠个人利益的驱动。<BR>　　我考察过不少西方国家的农牧业生产。他们基本上是以家庭农牧场为基础，以利益为纽带，形成各种形式的利益共同体，利益均沾，风险共担，国家扶持（轻税、无税甚至补贴）。这种形式，具有旺盛的生命力，长期活力不衰。其秘诀在于，它的生产是社会化的，但它又是由各个独立的家庭、个人利益连接而成，独立核算，自负盈亏，无大锅饭可吃。<BR>　　发达国家的经验是值得借鉴的，切不可以社会制度划线，把资本主义国家先进的生产形式拒之门外。当然，中国人多地少，一般说，不可能形成几千亩、上万亩地规模的家庭农场，但随着农村二、三产业的发展，农业人口向二、三产业转移，逐步形成几十亩、上百亩、几百亩地规模的家庭农场还是可能的。政府应该积极扶持龙头企业，推动贸工农结合，形成利益均沾、风险共担的利益共同体。我认为，这是中国农村深化改革的方向，也是逐步增加农民收入、缩小城乡差别的唯一可行路子。<BR>　　现在的问题是，必须采取最坚决的措施，保护广大农民赖以生存、也是全国人民衣食之源的耕地（基本农田），那种任意拿农民耕地搞“形象工程”、“政绩工程”的恶政该结束了！<BR>（责任编辑　杜导正）</P>","title":"回顾中国农村改革历程","time":1208173432000}