{"id":2367,"content":"<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1984年1月，胡乔木同志发表了一篇长文，题为《社会主义人道主义与异化问题》。文章发表前，曾在当时中宣部在中南海内的会议室，召开了一个有二三十人参加的讨论会，参加者有胡绳、龚育之、邢贲思、卢志超、韩树英等著名学者、专家。我有幸也应邀参加。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 会上大家发表了不少意见，我也发表了意见。我说，今天这是一个党内的会议，而且是个学术、理论讨论会。作为一个党员，本着对党负责的态度，我想讲三点意见。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 针对大争论初期有人公然声称马克思主义不能讲人道主义，凡讲人道主义都是资产阶级的，把人道主义变成了资产阶级的专利品。因此，我讲的第一点意见是胡乔木同志现在肯定了有社会主义人道主义，这一点我是赞成的。但我在习惯上爱用“马克思主义的人道主义”，意即这种人道主义是在马克思主义世界观指导下的。我们讲的这种人道主义，既像社会主义的政治学、经济学、历史学、文化学、艺术学、道德学等都是在马克思主义世界观的指导下一样，在内容上与乔木同志的讲话有相通之处。不过，我对乔木同志说社会主义人道主义只能在伦理道德的意义上说，有点不同意见。我们在革命战争年代实行革命人道主义，现在我们讲社会主义人道主义，是包含丰富的社会、政治、经济、伦理、道德内容的，只讲社会主义人道主义在伦理道德的意义，值得商榷和研究。后来我在上海《文汇报》1986年12月12日发表了一篇《社会主义与人道主义》一文，就是对会上这条意见比较系统的发挥和阐述。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第二条意见是针对会上个别人的意见说的。会上有人提出要埋葬“异化”概念，要为“异化”概念举行葬礼。我担心会把这种观点写进乔木同志的文章，所以我在会上说对“异化”概念要采取慎重的态度，这不但因为马克思、恩格斯在他们的著作中几十次、上百次地使用过这个概念，而且因为马克思曾经对这个概念作过明确的界说，你可以在《马克思恩格斯全集》中文版第49卷第49页上查到这段话。当时可能有人不太相信我说的话，当即走出会议室找来马恩全集第49卷，翻开第48—49页赫然写着这样一段话：“资本家对工人的统治，就是物对人的统治，死劳动对活劳动的统治，产品对生产者的统治，因为变成统治人的手段（但只是作为资本本身统治的手段）的商品，实际上只是生产过程的结果，是生产过程的产物。这是物质生产中，现实社会生活过程（因为它就是生产过程）中与意识形态领域内表现于宗教中的那种关系完全同样的关系，即把主体颠倒为客体以及反过来的情形。……这种对立的形式是必须经过的，正像人起初必须以宗教的形式把自己的精神力量作为一种独立的力量来与自己相对立完全一样，这是人本身的劳动的异化过程。”我接着说，退一万步说，即使马、恩一次也没有用过这个概念，马克思也没有对之作过哲学上的定义，但是在现实生活中，无论是人们改造自然界，还是改造社会的过程中都会出现种种异化现象。我在会上还列举了一些常见的这种现象。我说，“异化”概念实在是一个充满辩证思维的哲学概念和范畴。是我们非常用得着的一个哲学概念和范畴，它同马克思主义哲学中的其他概念和范畴一样言简意赅，短短两个字却包含着如此丰富的辩证法内容。你如果埋葬了“异化”概念，不准人们使用这个概念，那么人们还会像马克思那样要用很长一段话来表述这种现象，那是多么的累赘和麻烦。所以我说，千万不能埋葬这个概念，不能为它举行什么葬礼。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第三，这场争论是一场学术上、理论上的争鸣。人道主义问题，异化问题，国际上争论了几十年。在国内也争论了几十年。在对十年动乱进行理论上的反思、进行理论上的拨乱反正的时候，周扬同志与一批理论工作者有了正反两方面的经验教训，再次提出这个问题，这仍然属于学术上、理论上的争鸣，千万不要上政治纲，扣政治帽子。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在会上，我就发表了这样三点意见。这些意见是否汇报了乔木同志，乔木同志又是一种什么态度，我就不清楚了。但是有一点我是清楚的，对于乔木同志来说，我是一个后生晚辈，在此之前同他毫无直接接触，但是在我担任了人民出版社社长兼总编辑以后，我曾多次到他府上汇报工作，请示问题，他都非常亲切地接待了我，好像并没有因为我对他的文章提过不同意见，而产生任何芥蒂。","title":"我参与讨论胡乔木论异化的文章","time":1208104325000}