{"id":2384,"content":"<P>&nbsp;</P>\r\n<P align=center><IMG style=\"WIDTH: 440px; HEIGHT: 342px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051510234712288.jpg\" width=28 border=0><BR><FONT face=黑体>任仲夷（左）与郑炎潮交谈</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 420px; HEIGHT: 334px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051510253594807.jpg\" width=28 border=0><BR>郑炎潮2004年在香港</FONT></P>\r\n<P><STRONG>最早提出“私营经济”</STRONG></P>\r\n<P>　　陈敏（以下称陈）：我想了解一下你二十五年来的理论探险、思想探险的历程，可以称作郑炎潮历险记，这是第一个层面。第二个层面是讲讲你作为广东理论界的改革先锋之一，与广东理论界其他改革先驱如卓炯等，及与广东政坛的改革先驱比如任仲夷先生等等的互动。第三个层面是把你和你的师友们的理论历险、思想探险与广东改革开放二十五年的历史联系起来考察，把你们的个人命运和广东二十五年的命运联系起来考察。<BR>　　郑炎潮（以下称郑）：那我就谈一下。关于这些问题，我手头有一些资料，这些资料很陈旧，但应该还有价值。（手持已发黄的1982年研究生毕业论文，封面题目是《我国生产资料所有制结构及其发展》）这是我的研究生毕业论文，是我最早和最有代表性的论文之一，是今天要谈的我的第一份历史资料。这是论文原稿，写成时间是1982年。当时我的导师是黄家驹教授和丁家树教授，但我精神上的导师主要是著名经济学家卓炯教授，当时他在广东社会科学院任副院长，兼任华南师范大学经济学研究生的授课和指导导师。现在看来，这份论文的学术价值我认为有两点：其一，在我国最早提出“社会主义初级阶段私营经济”概念；其二，提出“生产资料所有制结构理论是经济改革的基础理论，它决定着经济改革的方向、目标、内容，关系到我国在这次改革中能否探索出一条独特的社会主义道路。”“我国应多种经济成分并存发展”。<BR>　　（手持另一份资料，封面题目是《中国特色的社会主义市场经济》）这篇文章是我在小平南巡之前写的，小平南巡是1992年春，我这篇文章是1991年11月结的稿。关于社会主义市场经济，小平南巡之前学术界已有探讨，并留下了一些文稿，但开始没人敢发表。小平南巡后，就马上发表了，我这篇是在广东《学术研究》杂志1992年第一期发表的。</P>\r\n<P><STRONG>苦难出学者</STRONG></P>\r\n<P>　　陈：可以先简单介绍一下你的学术生涯吗？<BR>　　郑：我是西安交通大学机械系毕业的，毕业后分在陕西一个汽车大修厂工作。1978年恢复研究生考试制度，1979年我考入华南师范学院读政治经济学专业研究生。<BR>　　陈：这是你的幸运，你的学术生涯从广东开始，从改革开放的最前沿开始。<BR>　　郑：是的。正因为身在广东，而我国改革开放广东先行一步，所以我可以把中央的改革开放政策和广东省的实际情况结合起来，进行超前性的理论研究。<BR>　　我1979年进校，1980年确定论文题目，1981年开始写。写之前已允许个体经济发展并且很多个体户雇工人数已大大超过政策规定（当时只准许雇工八个），已经有了特区（深圳特区是1980年年底挂的牌）。广东的个体经济、中外合作经济、外资企业和私营经济最早发展，为什么呢？一方面因为广东改革开放先行；一方面因为广东是侨乡，百分之七八十的港澳同胞和华侨是从广东出去的，国门刚打开，港澳同胞和华侨就回乡投资或支持亲人发展个体经济或中外合作经济等。所以我的理论不是个人空想出来的，是先有这些社会实践作研究素材，我才能够写出我的毕业论文。为什么我的毕业论文产生在广东，而不是产生在别的地方呢？因为当时内地没有这些社会条件。<BR>　　陈：你是理工科出身，为什么会转向社会科学研究？你的这种理论兴趣跟你的个人生活有什么关系吗？<BR>　　郑：我的人生转向、我的理论兴趣跟我的个人经历是分不开的。我的老家是著名的侨乡之一广东恩平，大学时代，每次放假回家总要听到很多偷渡香港或国外的故事，总有一些乡亲突然就再也见不到了，甚至有一些乡亲因为偷渡淹死在海里，这对我刺激很大。为什么我们中国人不选择中国生存发展，而不惜以生命为代价偷渡境外？为什么我的同胞苦难深重，而报纸上却始终莺歌燕舞？我不能不思考，中国到底怎么啦？中国的路到底该怎么走？<BR>　　我以前是学理工科的，读大学以前，我没有任何社会理想，我是农民的儿子，父母都是文盲，苦了一辈子。我考大学的目的，就是离开农村，吃商品粮。进大学后正好碰上文革，文革给我们带来灾难和伤害，同时也激发我们反思和追求。我发现我不适合搞理工科，下决心改行。这里也有一个故事。大学时代，我曾经是重点批判对象。我本来“根红苗正”，和当时的所有红色青年一样盲目崇拜。后来我为什么从崇拜转到怀疑？家乡的苦难教育了我，文革的苦难教育了我。为什么跑那么多人又死那么多人？为什么停工停产？为什么搞武斗？为什么搞残忍的阶级斗争和路线斗争？这些问题从自然科学和理工科教科书中是找不出答案的，于是我相信只有研究社会科学，才能找到救国救民的道路。那时我先读马恩列斯毛传记，后来又读华盛顿、拿破仑等名人的传记，渐渐得到一个启发，就是要树立伟大的志向，干一番事业，这就渐渐改变了我原来那种纯朴的、原始的、中国式的所谓个人理想。开始从一个听话的孩子，变成一个怀疑者、一个“问题”青年了。<BR>　　陈：大概从什么时候开始？<BR>　　郑：我66年迷信般的崇拜，67年还崇拜，68年开始怀疑甚至是“叛逆”，反对文革，怀疑林彪，认为毛泽东思想也可以一分为二。69年就开始寻找自己独立的思想。我的一帮同学，都有这个经历。<BR>　　陈：不是你一个人，而是一个群体？<BR>　　郑：对，是一个群体。这个群体都很不幸，有的被打成反革命，有的被捕坐牢，有的被流放到新疆或西藏。我是比较轻的，没抓我，只是作为系里的重点批判对象，大会小会批，并隔离起来，两个同学看守，从吃饭到睡觉、到上厕所都跟着我，搞了半年。那时我还不到二十岁。<BR>　　陈：也就是群众专政。<BR>　　郑：对，群众专政、同学专政。毕业时，我的鉴定是这样写的：“犯过攻击无产阶级司令部的严重政治错误，不能重用。”然后把我送到部队农场锻炼，再分配到工厂从事技术工作。一直到报考研究生前三个月的1979年3月，西安交通大学平反“错案”，才通知我的工作单位将我的原鉴定撤消。<BR>　　我为什么要研究社会科学？因为现实让我困惑，我的思想挨批判而无法找到答案。我用业余时间看了很多书，试图从书中找到答案，主要看马列经典。刚好机会也来了，1978年恢复高考，我下决心考研究生，转向研究社会科学。为了考研究生，我白天上班搞技术，利用晚上和业余时间把马克思写的三本《资本论》、三本《剩余价值理论》从头到尾通读了两遍，几乎每一页都有圈点或批注。我对马克思经济理论较熟，功底就是这时打下的。1979年，我考上了经济学研究生，实现了从事社会科学的愿望。</P>\r\n<P><STRONG>绝处逢生的一次会见</STRONG></P>\r\n<P>　　陈：还是回到开始的话题，从你的研究生毕业论文讲起吧。<BR>　　郑：读研究生是我实现人生理想的起点。选定《我国生产资料所有制结构及其发展》作为自己的毕业论文的题目。关于这篇论文还有几个故事。<BR>　　我的毕业论文在全国最早提出“私营经济”这个概念。当时我在广东做了大量调研，根据这些调研我断定，个体经济蓬勃发展的趋势已经是不可阻挡。但当时有一个政策，个体经济可以搞，不过必须有一个量的限制，比如雇工不能超过八个。因为按照马克思的说法，到了八个就不是普通的个体经济，而是资本主义经济，是剥削了。经过研究，我发现马克思的这个说法与广东改革开放实际不符。照搬马克思这个说法，对发展经济、对改革开放只会起束缚作用。我认为需要一个新概念来定义和规范超过雇工八人的个体经济，叫什么呢？我当然不同意叫资本主义，就自己定义了一个概念，叫“社会主义初级阶段的私营经济”。但这个概念很敏感，政策不允许，又不符合马克思经典理论。论文答辩前夕，导师告诉我，关于私营经济那一章必须放弃，不放弃，你的答辩肯定不能过关。当时我很痛苦，到底是放弃自己长期研究和创新的理念；还是坚持自己的观点，不计后果呢？我自己没有能力解决这个问题，学校也没法解决，最后还是当时的广东省委书记任仲夷把这个问题“解决”了。<BR>　　我们都知道，任仲夷书记是广东改革开放的开路先锋。他1980年到广东，来之后遇到了难题，因为政策规定个体经济雇工不能超过八个，但广东的个体户相当多，雇工十几个，二十几个，甚至几百个都有。这个问题到底怎么办？他也很苦恼，当时就要广东社科界研究。那时我没参加有关会议，我还只是一个研究生嘛。但我听到了这个消息，很高兴，我正好研究这个题目啊。于是我从毕业论文中抽出《社会主义初级阶段的私营经济》那一章的打印稿，没有作任何修改，用信件单独寄给任书记。我的研究生论文九万多字，这一章大概近万字。<BR>　　陈：是用平信还是挂号信寄？<BR>　　郑：平信。信封写上“广东省委任仲夷书记收”，贴了一张八分钱的邮票，就寄出去了。<BR>　　陈：你为什么要选择直接寄送给任书记呢？<BR>　　郑：为什么我要直接寄给任书记？因为当时我的印象中有这么一件事，听说中国社科院比我早一届的两个学经济的研究生来广东调研，任书记亲自接见他们。这让我很意外也很感动，我想，堂堂省委第一书记，原来这么平易近人，连研究生调研也接见，那我为什么不试探一下，看看我的论文能否引起书记重视？<BR>　　当时对这事，我是既抱希望又不抱希望。抱希望是因为我认为，要是任书记能看到我的文章，那么它应该有参考价值，对解决广东的现实问题应该有作用。不抱希望是因为任书记肯定忙，一封平头老百姓的普通信件，他未必能看到。<BR>　　完全出乎我的意料之外，不到一个星期，任书记的电话就打过来了。不是直接打给我本人，是打到我们华南师范大学研究生处办公室的。任书记说找郑炎潮，办公室主任说小郑不在，有事我们转告吧。任书记说不行，这事没法转告，一定要和小郑本人谈谈。任书记留了一个电话号码给主任，要我晚上跟他联系。<BR>　　我当天晚上就直接与任书记电话联系。电话拨通，我问你是任书记吧？他说是啊。我说我是郑炎潮，你打电话找我呵？他说，是啊，我打电话找你找不到啊。我说什么事呵？他说，你的论文，我收到了，我看了之后，觉得非常好，我想约你谈谈这个事，你有没有时间来？我说可以啊，我也想请教你啊。他说明天来吧，怎么样？我接你过来。我说，不用接，我自己坐车就行了，我知道你在省委。他说，你不用自己来，我派车接你。他好像很为难[FS:PAGE]，说是他请我的怎么能让我自己去。但我不想来一辆省委的专车到学校接我，我不想惊动大家，想低调一些。于是我坚持自己去，说不用劳烦你。任书记只好同意了，并告诉我下午3时在省委办公楼三楼他的办公室等我。<BR>　　按约好的时间，第二天下午两点半快三点钟的时候，我赶到省委，给门卫说任书记约我来的，门卫就把我放进去了。我直接就到了任书记的办公室。<BR>　　陈：他的办公室没有别的人？没有秘书把关？&nbsp; <BR>　　郑：没有别的人，我直接就找到他了。他要我先说说论文的基本观点，我就把论文主题结合调研资料和一些具体案例，做了一个简单的陈述。然后任书记讲话，他的大意是说，现在对个体经济，只能扶持不能压制，但要扶持个体经济，首先就要给个体经济正名，如果个体经济头上始终悬着一把“资本主义”的达摩剑，个体经济还怎么扶持？还怎么发展？到底超过雇工8人的个体经济该叫什么？他们也没想好，也还没有制订新的政策和办法。他说，刚好这个时候看到你的论文，你的论文非常好，为我们的决策提供了重要依据，我们正在苦恼着啊，个体经济超过了马克思的“八个规定”，我们不好坐视；但如果我们管错了，又会压制新生力量，给我们的经济带来损失。你这个“私营经济”的概念提得好，它不属于传统的公有经济范畴，但又不是资本主义的，按你的说法，是社会主义经济的重要构成，并且是“社会主义公有制经济的辅助和补充”，它不但没有损害社会主义反而发展了社会主义，那么它当然是有益的，当然不能够约束它，它该怎样发展就怎样发展。所以你的论文非常好，我支持你。并且我们还要围绕着你的这些观点，制定一个政策，给它取个正式的名字，就叫做“私营经济”怎么样？让它发展，让它壮大。<BR>　　最后，任书记鼓励我继续研究。他非常理解搞社会科学的难处。用他的原话就是，“在中国搞学问不容易”，“有风险”。当时我的论文还没有答辩，但导师已经提醒我有麻烦。我没给任书记讲这事，但任书记好像知道似的。他说：“你搞这个有风险，你已经超出了马克思的书本，人家说你怎么样你就怎么样，说你反马克思你就成了反马克思。”我说，我没有反啊，我说马克思也主张解放生产力，列宁还有“新经济政策”呢，为什么我们不能借鉴呢？他说，你这个比较好，但真做学问，终究是有风险的。不过你不要怕，时代在进步，你要根据自己掌握的材料，选准自己的研究方向，选准了方向就要坚持下去，坚持自己的追求，坚持自己的学术品格，不要为任何非学术的评价所动。<BR>　　这里我要特别强调一下，在广东，对我影响最大的有两位，一个是我的精神导师卓炯，再一个就是任仲夷。晃眼二十多年过去，两位恩师一个已经故去，一个还在世但已是风烛残年。真是岁月无情。但无论岁月怎样无情，两位前辈的人格和精神会激励我一辈子从事学术研究。<BR>　　陈：任书记跟你的谈话持续了多少时间？<BR>　　郑：任书记跟我谈话，开始时不到下午三点，谈到下午五点。后来他说，小郑我要处理个事，你再和我们政策研究室的雷宇同志谈一谈，我就失陪了。雷宇是从辽宁跟他来的，他从辽宁来广东别的什么人都没带，就带了个雷宇，安排在政策研究室当主任。他把雷宇介绍过来，我跟雷又谈了将近一个小时。<BR>　　陈：那么在他接见之后，你的毕业论文就很顺利地通过了，没什么阻力？<BR>　　郑：对。本来有麻烦，但任书记接见之后，导师对我的看法改变了，并且有些领导放了一个风，说我们学校培养了一个很好的研究生。我的毕业论文因此顺利通过。<BR>　　陈：一次接见改变了你的毕业论文的命运，也改变了你一生的命运。<BR>　　郑：是的，如果没有任书记的接见，毕业论文通不过，那我就不能毕业，就没有人敢要我了。当然也有出路，但肯定没有学术上的出路，我的研究生涯也许就此终结了。<BR>　　陈：后来还同任书记有联系吗？<BR>　　郑：有，后来我们还会面过两次，一次是1988年，一次是2000年2月。<BR>　　陈：都谈些什么内容呢？<BR>　　郑：1988年，我听说他身体不太好，去看望过一次，问候性地说些保重之类的话就走了。2000年2月，由原广州市市长杨资元安排我和任书记在广东大厦谈了一个多小时。我们两人回顾了“私营经济”从不允许存在，到概念提出和转为政策扶持，到现在发展成为社会主义经济的重要组成部分，短短二十多年取得如此巨大的成就，我们感到非常欣慰。</P>\r\n<P><STRONG>三大群体推动广东改革</STRONG></P>\r\n<P>　　郑：刚才谈的是决策者，现在回到学术界，谈谈卓炯。卓老是广东理论界先驱，是我们广东理论界80年代的一面旗帜，也是全国的旗帜之一。他早在20世纪50年代就提出社会主义经济也是商品经济，80年代初提出社会主义是有计划的商品经济，对我国突破计划经济作出了重大贡献。当时卓老是我的授课老师，主讲《资本论》，开专题讲座。<BR>　　陈：当时他带几个研究生？像不像现在有些导师动不动就带十几个、几十个甚至上百个研究生？<BR>　　郑：没有的事。那时我们经济学专业总共才六个研究生。我的论文也得到卓老的指导，所以说卓老是我经济学研究的启蒙老师之一。我跟卓老感情很深，研究生毕业我分到广东省社科院，就是他把我要去的，在他的主管和指导下进行研究。当时可以留校，或者去政府部门和大企业，但我还是选择了广东省社会科学院。其实在学术上我跟卓老的观点并不完全一致，卓老对我影响最大的还不是学术，而是人格。他追求真理、坚持真理的人格和学者品格影响我。做学问，最重要的就是人格。<BR>　　照我的看法，广东改革开放的推动者，大致有三个群体：一是以任仲夷、习仲勋、袁庚、梁湘为代表的政治家，他们有思想，敢创新，负责任；二是以卓炯为代表的一批理论工作者，他们大胆探索商品经济、市场经济，探索多元经济成分、探索对外开放理论，使广东理论界在80年代和90年代初处于超前地位，不断有新理论为改革开放先行做决策参考；第三是企业家，个体企业家、私营企业家和外资企业家，各种非主流企业家、非公有制企业家及国有企业家，他们改革探索，不断创新，为广东理论界提供了源源不断的社会实践的活水。三大群体联手推动广东改革开放，广东才有今天，这是我个人的一个基本评价。</P>\r\n<P><STRONG>坚持改革的市场取向不动摇</STRONG></P>\r\n<P>　　陈：刚才主要谈了“私营经济”理论引出的风波。“社会主义市场经济”、“中国特色的社会主义市场经济”这两个概念也是你较早提出和一直坚持的，这里面有一些什么样的故事？<BR>　　郑：我为什么提出“社会主义市场经济”这个概念？因为当时出现一个问题，中国改革目标究竟是坚持计划经济为主还是走商品经济、市场经济之路，我很困惑。当时广东的实际情况是，价格慢慢放开后，一半以上价格由市场调节，形成了市场价格为主的新格局，而我们在理论上宣传上，还是“计划经济为主，市场调节为辅”。这就面临一个很重要的问题：现状到底如何评估？改革的路到底该怎么走？改革之初我们“摸着石头过河”，这可以理解，因为我们走的是前人没有走过的改革开放之路，我们只能走一步看一步。<BR>　　陈：和红军长征一样。同样是绝境突围，同样是最初时没有明确目标，走到哪算哪。<BR>　　郑：是这样的。改革之初只能这么办。现在回过头来看，我们的改革之初是没有理论准备的改革，是没有预先设计的改革，是没有整体方案的改革，只能走一步看一步，碰到什么问题解决什么问题。但到了80年代中期，问题就严重了，广东已经形成了这样一种新格局：个体私营经济大发展，港澳台资和外资大量涌进，分配理论突破，价格放开等；现实与传统理论相冲突，我们必须确定改革的方向、目标和对改革进行总体设计。<BR>　　因此，大概从86年开始，广东理论界就提出了“建立社会主义市场体系”的概念，并公开发起对“市场体系”的系列研究。当时党和国家领导人也了解广东市场发展的情况和广东人的困惑，察觉到了市场经济问题，提出研究改革目标和市场经济问题。这是我后来才知道的，当时我并不清楚这个来头。省有关部门提出进行广东省综合改革试验方案研究，指定四个人，每人牵头设计一个。我是中青年学者的代表，我牵头设计的那个方案现在还在，方案明确提出广东要搞的是“市场经济”。1988年初，广东省经济学会、广州市经济发展研究中心、广东社科院、广东省商业经济学会、广东省经济发展中心、中山大学、华南师大等联合发起，召开“社会主义市场经济双月研讨会”第一次会议，我提交了一篇关于改革目标是市场经济的文章，反响较大。那次研讨会结束之后，主办单位委托广州市研究中心主任王利文、我和广州市研究中心的张向荣三人，按大会研讨的精神写份高水平的研究报告，后来被媒体称作“三人团勇闯市场经济‘雷区’”。<BR>　　王利文把我们安排在白云山制药厂招待所，与外界隔离了五天，形成《广州、广东实行社会主义市场经济研究报告》。报告完成后，王利文到北京，将报告送给了当时的国务院研究中心主任、著名经济学家马洪，马洪又交给著名经济学家吴敬琏等，吴敬琏做了热情洋溢的评论，马洪便通过有关人员把我们的报告和吴敬琏等人的评论一起送给当时党和国家的主要领导人。领导人非常关注，在报告上批示：“这是一个值得认真研究和探讨的理论问题。”等于是充分肯定了我们的报告。随后，报告又在《红旗》杂志《内部文稿》1988年4月发表。至此，在市场经济理论这个问题上，广东理论界以广东市场转型的社会实践为主，结合国外经验，在全国理论界率先提出了“社会主义市场经济”这一改革的目标。这当然不是我一个人的功劳，而是广东整个理论群体的贡献，广东理论群体的这个突破最终引起了中央高层的重视。<BR>　　但在89年之后，“鸟笼经济”的主张盛行一时，市场经济理论则遭到严厉打压。所谓“鸟笼经济”就是“计划经济为主，市场调节为辅”。在当时环境下，广东省一些机构也组织“计划经济为主、市场调节为辅研讨会”，请我参加，我拒绝参加。1991年11月，广东社科界召开“社会主义市场体系理论研讨会”，这次研讨会我参加了。我提交的论文旗帜鲜明，标题就是《中国特色的社会主义市场经济》，提出：“我们必须进一步解放思想，用新的思维去认识社会主义市场经济[FS:PAGE]，用新的思路去创建中国特色的社会主义市场经济。”当场就有朋友担心地说，你这文章是不是太厉害了！<BR>　　陈：你1987年就主张并一直坚持“社会主义市场经济”和“中国特色的社会主义市场经济”，而我们接受这个概念是1993年也就是党的十四大之后。<BR>　　郑：1992年小平南巡，讲过“社会主义可以有市场经济”，这是原话。而“中国特色的社会主义市场经济”这个概念，在此之前确实很少有人讲和一直坚持。1991年我在“社会主义市场体系理论研讨会”上提出这个概念，但研讨会不敢安排我做大会发言。《学术研究》杂志跟我很熟，我问与会编辑：能不能登一下？那位编辑直摇头，说这文章谁敢发。但他们的一位副主编会后看到我的文章，有点心动，说可以考虑吧。正在考虑，刚好1992年春小平南巡，他们听到风声，壮了胆，就把文章登出来了。<BR>　　文章发表不久，小平南巡的消息公开报道宣传了，接着，十四届三中全会把中国改革的目标确定为建立社会主义市场经济，并写进了全会决定。我们广东理论群体十多年的苦斗至此总算有了一个比较理想的结果。</P>\r\n<P><STRONG>经济改革的核心是产权</STRONG></P>\r\n<P>　　陈：也就是说你们终于有了一个比较完满的结局。<BR>　　郑：是结果，不能说是结局。因为纵然确立了市场经济理论，但我的困惑并没有解决。我讲的也是“社会主义市场经济”，但这和通常意义上的“社会主义市场经济”并不完全一样。我主张的市场经济体系是以解决产权问题为基础，即以公私融合所有制和民族产业为基础，而不是以传统的公有制为基础；传统的“公有制”只能是传统的计划经济的产权基础，不可能构成现代市场经济的产权基础。以传统的公有制与现代的市场架构嫁接，这是很多人理解的所谓“中国特色社会主义市场经济”。而在我看来，这大错特错。传统的公有制跟现代市场经济根本无法兼容，现代市场经济需要自己独有的产权结构。因此，要建设“中国特色社会主义市场经济”，必须重组产权。也就是说，当务之急是重构市场经济基础；只有在重构市场经济基础的前提下，才谈得上树立市场经济的基本框架，进而也才谈得上完善社会主义市场经济。显然，就现在的情况来说，这个问题并没有解决，基础目标还没有达到；基础目标没有解决，框架、体系问题不可能解决。也就不能说确立改革目标的任务已经完成。我们理论工作者的思想探险之旅，远没有结束，我们还需要继续探索下去。<BR>　　陈：我注意到你研究生毕业论文的题目就是生产资料所有制结构问题。<BR>　　郑：是的。在二十多年前的研究生毕业论文中，我已经意识到产权和所有制问题的重要性。这篇论文明确讲到（拿着研究生论文指着说）：“生产资料所有制结构改革是经济改革的基础”；“经济改革是生产关系的变革，而生产资料所有制问题既是生产关系的基础，又是生产关系的总和。彻底的经济改革，必须以彻底的理论为指导，不仅仅要解决计划与市场、集权与分权、行政管理与经济管理关系及物质利益分配等重大理论问题，而且必须首先解决并自始至终要解决生产资料所有制结构的理论问题。”二十多年前形成这样的理念，我从未放弃，今天则更加强烈。<BR>　　现在我就可以讲讲我的另一篇论文《中国产权改革论纲——理论创新与总体构思》（手持论文原稿），这篇文章是我1993年春写的。广东的改革实践表明，多种经济成分大发展，私营经济大发展，股份制经济大发展，中外合作经济大发展，人民拥有的财产大量增加，产权交易比如房产交易等等已经存在，证券市场、金融市场都已经存在，产权市场已经形成，社会实践走得很快，理论不能回避，理论要迎头赶上实践。一定要确定产权改革这个目标，解决产权基础，刚巧也是跟我的研究生毕业论文相呼应和延续吧？所有制改革是中国改革的首要和根本的问题，在十四届三中全会确定市场经济为改革目标后，这个问题就显得尤其突出了。在十四届三中全会之后，广东省经济学会会长曾牧野教授、王利文和我等人又发起，联合广东八个学术团体、研究机构和高等院校，在南海市西樵山召开“市场经济与产权改革研讨会”，大家推荐我为大会秘书长。我撰写了《中国产权改革论纲——理论创新与总体构思》出席大会。<BR>　　陈：你谈到的这个产权问题实在太重要，能否对你这方面的主张做更深入的说明？<BR>　　郑：我的论文提出：“用市场经济新体制全面取代计划经济体制，最根本的是要彻底清除计划经济体制存在的基础——旧产权制度，创建市场经济借以建树的基础——新产权制度。”“改革的根本是重构新产权制度。”“用社会主义市场经济新产权制度全面取代计划经济的旧产权制度，逐步建立一个以公民（个人）产权为基础，以多元化公有产权为主体，以私有产权为辅助的公产与私产长期并存、相互依赖、相互促进、互补长短、平等竞争、协调发展的公私混合产权结构；在产权多元化、分散化、社会化基础上，使产权运行、配置、管理市场化、法律化；形成各种产权自由联合的开放性、国际化的产权新制度。”基本想法就是：以公民为产权主体，混合产权结构。社会主义市场经济的整体架构，如果不是以真正的人民产权制度为基础，你叫什么完整的市场经济？而我这里的“人民”，当然不能是抽象的人民，而必须是实在的人民，具体的人民。实在的人民、具体的人民拥有实在的、具体的财产权利，经济上的人民主权才可能实现。有了经济上的人民主权，才谈得上其他领域的人民主权。我这篇文章的要点在《南方日报》发表了，大概发了两千字左右。当时就引起了不同反响，有的支持，有的则指斥为“私有化纲领”。我主张的不是西方资本主义的少数人的私有化，我主张的是广大公民拥有自己财产的民有化，我主张的民有化实际上就是保护公民财产权。公民财产权神圣不可剥夺，这是现代社会的题中应有之意。有些人把我的民有化放在资本主义私有化的筐子里，又把理论问题政治化。我在理论上的每次超前、创新，都是在对广东改革开放、中国改革开放出现的新情况、新问题潜心研究基础上形成的，是在我觉得已经到了非解决这些要害问题不可的时候；但几乎每次超前、创新，开始我都要受到不公正的评价，过一段时间又证明我的理论是正确的，就这么一个“否定——承认——又否定——再承认”规律。真是在中国做人难，做一个有良知的学者更难。但我现在一点不后悔，在中国进行理论研究和创新，必须做好付出代价的充分思想准备；而我在中国改革的转型期，尽了一个学者的责任和良知。</P>\r\n<P><STRONG>从一千年的沧海桑田中提炼我们的人生智慧</STRONG></P>\r\n<P>　　陈：关于你以后的人生，大概是怎样规划的？<BR>　　郑：我有一个很宏大的规划。现在我已经五十七岁，我的生命不多了，充其量有二十年的学术生涯，因此我必须在有生之年，把自己的东西搞出来。从我的研究生毕业论文到这个《论纲》，是我公开发表文章的一个“休止”，我不想再在报纸上发表没用的文章、应景文章，我要把中国放在人类历史的长河和世界的大舞台中，从西方、东方不同的道路，从西方、东方的兴衰成败，反思中国的命运，探索中国的未来之路，建立自己独立的思想体系。<BR>　　我在广东改革开放前沿的经历是二十五年，我的研究，始终以社会实践为前提、以社会需要为前提。所以不能说我是什么天才，只能说我生而有幸，生活在中国转型期这个大历史时代，生活在广东这样的中国改革开放最前沿，使我的大脑时刻受到现实的强烈撞击，使我时刻不满现状，时刻探索，进行超前研究。从私人所有到全面公有，再从全面公有到公私混合所有；从公有经济的兴衰到私有经济的兴盛，再到公私混合经济的新选择，这样的沧海桑田，人类或在西方可能花了上千年、数千年的时间，而在中国只用了半个多世纪。人生苦短，但我们的人生并不短，我们在一生中经历了人类上千年、数千年的沧海桑田，这是我们这代中国学者最大的幸运。能不能抓住这个机遇和幸运，从人类千年沧桑中提炼出真经、真知，从而建立我们的知识谱系、思想谱系，改变我们中国人的生存环境，这是我们人生成败的关键，我将毕生为之求索。<BR>　　陈：谢谢！<BR><BR>（责任编辑　吴　思）</P>","title":"郑炎潮经济理论的创新与遭遇","time":1208187901999}