{"id":2399,"content":"<P>&nbsp; <BR><STRONG>什么叫承望者现象？</STRONG></P>\r\n<P>　　简略地说就是揣摩当权者的心思，说他想说而他自己不便于说的话；做他想做而他自己不便于亲自做的事。有的辞书注“承望”为“料到”，有点意思，但太简单，不足以概括古人说这个词的全意，故以“承望者现象”名之。<BR>　　不就是拍马吗？不全是。通常说的拍马固然也有承望之意，但大都属很低级的那种，反映不了“承望者现象”所包含的复杂而又深奥的内容。拍马只能算“承望小儿科”吧。<BR>　　“您的报告真是太振聋发聩了！”“深受教育！深受教育！听您一次报告，真是胜读十年书！”“像您这样的领导，可遇不可求！”“有您这样的领导是我们的幸福！”之类，“承望者”一般是不屑于干的，认为俗，而且碰上精明点的当权者会适得其反。<BR>　　我们山东老乡、在明朝官拜礼部尚书的于慎行在他的《谷山笔麈》中就生动记有拍马出洋相的实例。<BR>　　严嵩独揽大权时，他儿子严世蕃靠老子当了工部左侍郎（今副部长）。他这个副部长不仅不同于一般副部长，就是部长、副首相见他也得礼让三分。他老子是一把手，他也就是一把手。加以严嵩年龄大了，急于培养儿子接班，所以许多重要文件就让他批。那些跑官的自然就如蝇逐臭般来巴结大公子了。<BR>　　这天来了个跑官的，刚坐下，就隐隐约约地听到严世蕃放了个屁。该客立即扬起脸，鼓起鼻翅使劲闻了闻，故做欣喜状：“哪来如此香气？”严世蕃是公子哥，见拍马的见多了。他既喜欢人家拍，觉着舒服；又狡黠刻薄，爱捉弄人。听夸他的屁香，立即装做吃惊的样子“啊！”了一声，说：“刚才是我放了个屁。屁该臭，怎么香呢？是不是我的内脏出问题了？”客人吓了一跳，拍马拍在马蹄上，赶紧又扇动鼻子使劲闻了闻说：“倒也有些异味！”（原为文言，今译白话）可怜的家伙！尽管吸了一肺权贵者的屁，也不敢说个臭字。 <BR>　　“承望者现象”的当事人可就不是这等水平了。承望者的特点是：用意深，着眼远，措辞高，手段隐蔽而且出手狠。这里说的狠，既指整人整的狠，为了讨好上头，必要时敢置人于死地；也指用上纲上线掩盖祸心的手段高，令人明知不对却难以反对。</P>\r\n<P><STRONG>“承望者”一词的出处</STRONG></P>\r\n<P>　　该词笔者初见于明朝李乐的《见闻杂记》。为准确介绍原意，照录原话如下：<BR>　　张江陵在朝，气焰凌人。意欲所为，不必面嘱，亦勿烦作书（欲人办事，用不着写信或写条子），承望者悉逢迎为之（承望者会主动猜测他的意图去做），杀人求媚，不可胜记。其最惨者有吴士其，南直隶宁国人曾上书诮（讥讽）江陵，而当事者（指承望者）又不欲以杖死显示人，令狱卒绝食饮。数日间，乞食不得，饥弗能忍。初咬所穿衣衫，既而咬木柱、窗楞，痛惨倍极死！恣行法外之诛戮，忍伤天地之元和，自古未有惨烈如此者！<BR>　　这里说的张江陵，就是明朝有名的政治家张居正。张是湖广江陵人（今荆州），所以人称张江陵。历史学家一般对他都是很肯定的。权威的评价是：“万历初年，神宗年幼，前后当国十年，推行改革。执行考成法，提高行政效率；清丈土地，在全国范围推行一条鞭法，裁汰冗员，减少支出；用名将戚继光等练兵，加强防御鞑靼贵族的攻掠；用潘季驯主持浚治黄淮，都有成效。万历十年（1582年）病死。死后被弹劾，尽夺官职。”（《辞海》）这个概括很简略，主要政绩说到了，“死后被弹劾”一句，则含蓄地显示了他的某些问题。<BR>　　明熹宗朝给他“平反”恢复名誉，已是四十年后的事了。<BR>　　张居正是有名的政治家、改革家，治国成绩卓著。他那么能干，对国家贡献那么大，而且在用人上还有许多超凡见解，所谓“能以智数驭下，人多为之尽”；“任用的李成梁镇辽，戚继光镇蓟门，他们在边防上多有建树，发挥了很好的作用”等等。为什么如此精明的一个政治家，会允许部下不惜以惨杀正人君子的罪恶手段来讨好他，他竟然还心安理得地接受了呢？问题出在哪里？综观他的全部历史，细看他一生作为，不难发现，首先还要从他个人的政治品质上找原因。</P>\r\n<P><STRONG>苍蝇叮有缝的蛋</STRONG></P>\r\n<P>　　张居正确实能干。有见识，有魄力，有组织能力。但他有个大毛病，就是私心太重，太贪权，而且为了巩固自己的地位，玩弄权术徇私枉法，无所不用其极！<BR>　　对于他的贪权固位，有张瀚的《松窗梦语》实录为证。<BR>　　张瀚是浙江仁和人（今杭州）。嘉靖十四年进士。曾官工部、刑部部曹，庐州知府、大名知府，后又长期担任多省要员与巡抚、总督等职，被称为“明朝得力官吏”。张居正调他担任有“朝中第一官”之称的吏部尚书。当时“清流”议论这项任命是张居正拉帮结派培植亲信。<BR>　　不料，张瀚正是在吏部尚书这一关键岗位上，因“夺情”案得罪了张居正，“被勒令致仕”的。在他事后写的这本书里，如实述说了被罢官的过程：<BR>　　张居正得到父亲去世的消息，给吏部写了个条子：“某日闻讣，请查照行。”（按照制度，父母去世，官僚都要回家守制，以体现“以孝治天下”的原则。作为首相，他当然熟知这个制度。遵制就是了。为什么还要叫吏部查根据？原来前朝曾有杨溥、金幼孜、李贤“夺情起复”的故事。张居正显然是暗示吏部引用这一根据留他继续执政）。张瀚装做没领会其中的意思，把条子转给礼部“查复”。礼部回了个“查节年阁臣丁忧恩典，从重优恤”。这是个根本不着边际的意见。这哪里是张居正想要的？等于催张赶快下台上路嘛！因而，“乃大拂江陵心，唆台省数人相继弹劾”，张瀚就被弹劾掉“奉旨致仕”了。张瀚临走前进殿朝北磕了头，出来见张居正告别说：“我滥竽充数，有幸做您的下属。见您接到讣闻哽咽，哭的很伤心。我以为您难过之极，急于奔丧尽孝。区区之心，实在是想为公效力。没想到弄拧了！”张居正听了他的话，汗满额头，“噤不能声”！张瀚拂衣而归。有人送他一诗曰：“去国一身轻似叶，高名千古重如山。”<BR>　　在这件事上，不少官员因弹劾张居正“忘亲贪位”、“厚颜就列”而被治罪。翰林院侍读学士王锡爵找他为众官求情，他竟然把刀架在脖子上，大怒道：“皇上强留我，诸子却要极力赶我走！这不是要杀我吗？”御史刘台弹劾他，措辞尖锐，张居正竟跪在皇帝面前怒辩，“泣不肯起”。直到小皇上把刘台“除名为民”才罢休。上边说的吴士其就是在这次事件中被整死的。与别人不同的是，吴士其写告状信冒用了海瑞的大名。而且假造并传播一份“圣旨”：罢掉张居正，起用海瑞。民间欢欣若狂，奔走相告。张居正的脸面尽失。<BR>　　《松窗梦语》披露的另一件事，是张居正为儿子干的丑事。<BR>　　甲戌春，张瀚奉命“入阅进士廷试卷”。当时张居正“柄国”，因他儿子也在廷试之列，所以“避不阅卷”。副首相张蒲州选定名次。一甲三名（没有张居正的儿子）；张的儿子被选为二甲第一名。按规矩，给皇上先念一甲的，皇上依次听了就算定了。张居正“潜通大太监”，把他儿子的卷子放在一甲第一名的位置。结果他儿子张嗣修当选一甲第一名。事后张居正还对张瀚不满地说：“张蒲州是我提拔的，竟舍不得给我儿子个一甲！”而在这之前，张居正向会试总裁大学士吕调阳打招呼照顾他儿子的事，早已在社会上传得纷纷扬扬。海瑞听后，给吕调阳写了封信：会试应讲公道，您必然不会“私徇太岳（指张居正）”，太岳也会以公道自守，必然不会以私干公也（大意）。海瑞的信写得已经够婉转客气了，但还是得罪了张居正。当人们推荐海瑞调朝廷（中央）任职时，吏部“承望”张居正的心意，批了个“海瑞秉忠良之心，抱骨鲠之节，”确实是好官，但在下面干的很合适，不宜调朝廷加重他的负担（大意），拒绝起用。先受高拱打击、后受张居正排挤的海瑞，直到张居正死后才得复出。呜呼！已是七十二岁的老人了！年迈体衰而且多病，不到两年就去世了！<BR>　　张居正煞费苦心为儿子谋高官，结果如何呢？他死后被弹劾，家产被抄。大儿子张敬修因受酷刑自杀身亡。二儿子张嗣修“发戍烟瘴地”。张居正父子的结局，以及严嵩父子弄权垮台的事，值得所有贪权而又护犊情太浓的高官引以为戒！<BR>　　其实，孩子有出息，是金子总会发光的。让他自己奋斗，会更有前途。没出息，靠老子授以要职，犯众怒不说，早晚还会闹个“因嫌纱帽小，反把枷锁扛”的可悲可鄙的下场！</P>\r\n<P><STRONG>“承望”风的顽强生命力来自千百年的旧体制</STRONG></P>\r\n<P>　　承望风的猖獗，有被承望者本身“破蛋缝”因素，更有中国社会大环境这一根本因素。<BR>　　在一个封建专制官本位的社会里，惟有做官才能出人头地，才有荣华富贵。做官成了最广泛的人生追求。<BR>　　没当官的想当官，当了小官想当大官，当上大官想老在大官的位子上牢牢地呆着，生怕被取而代之。这是很普遍的一种心态！功成身退如范蠡、张良的很少很少。<BR>　　正是这种普遍心态制造着一出又一出承望与被承望的连续悲剧、喜剧、闹剧、丑剧！<BR>　　靠兢兢业业真本事上去的，有。但不能否认，有相当一些人，则是相信“善士不如机遇”，机遇不如关系，踏踏实实不如投机取巧，因而靠走邪门歪道上去的。邪道怎么走？巧施承望术就成了这种人的最佳而且成本最低廉的选择。不需多少投资，用手头的资源就够了。上边说的那个整死吴士其的“当事者”，一个钱没花，只向狱卒交代一句：“什么也别给他吃！”就足够得到赏识了。<BR>　　承望的机会处处有。见顶头上司盼望百尺竿头再升一步，就帮上司造“政绩”造“舆论”，利用职权给上司拉选票；见上司恋栈，就慷慨陈词，以国家以大局以及“群众强烈要求”为由“集体”挽留；见上司想安排老婆孩子，就一板正经地倡导“内举不避亲”，“破格”授以要职；见上司喜欢温柔乡桃花梦，就精心周密提供柔情服务，而且保证安全……多了！一些离退休多年的老同志听了，瞠目结舌：“真的？”很难相信是真的。<BR>　　承望风是一种恶风。容忍它，它会滋生蔓延，盘根错节，形成一种“一荣俱荣，一损俱损”的朋党势力。一旦形成朋党势力，问题就严重了！<BR>　　要彻底消除这一丑恶现象，既需治标，更需治本。体制上人事制度上的旧影响不彻底解决，承望风就总会与世长存。但也不能单纯等待制度的完善。与治本的同时，还应加强社会舆论的力量，尽可能把承望风搞臭，形成一种人人蔑视人人抵[FS:PAGE]制承望风的社会氛围。如果人们能把搞承望风看得像过街老鼠一样，我们的政治环境就会更清澈，更健康。我们就会更轻松更顺利地前进！<BR>（责任编辑　致　中）</P>","title":"官场痼疾——承望者现象","time":1208106602999}