{"id":2975,"content":"<P align=center><IMG style=\"HEIGHT: 247px; WIDTH: 408px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2008080411134260891.jpg\" width=28 height=32><BR><FONT face=黑体>8341部队在文革中是支左红旗<BR><IMG style=\"HEIGHT: 207px; WIDTH: 366px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2008080411210855651.jpg\" width=28 height=32><BR>长影著名演员张巨光在清队中卧轨自杀<BR></FONT></P><BR><BR><BR>　　二七机车车辆厂是文化大革命中著名的“六厂二校”之一。所谓“六厂二校”，是指北京新华印刷厂、二七机车车辆厂、南口机车车辆机械厂、北京针织总厂、北京北郊木材厂、北京化工三厂等六个工厂和清华大学、北京大学两个学校，由于“六厂二校”的军宣队是由中央警卫团（8341部队）派出的，这些单位被称为毛主席的试点。在文化大革命中被批判的一些老帅、副总理和省部级的老干部都在这六个工厂里参加过劳动，“接受工人阶级的再教育”。<BR>　　毛泽东主席当年曾批转了“六厂二校”的许多“经验”，指导全国文化大革命。像清华大学落实可教育好子女（指被打成“走资派”的领导干部的子女）的政策、二七机车车辆厂整党的经验等等。这些经验在当时看起来好像是纠左的，但现在看来，只是左了100步往回纠正几步而已。比如，有的人本不是反革命，却被打成反革命，来一个不戴反革命的帽子，竟也算执行了政策。<BR>　　二七机车车辆厂的前身是长辛店机车厂，是1897年在建设京汉铁路时建立的。早在1920年12月，李大钊和中国共产党的北京地方组织就派邓中夏、张国焘、张太雷等共产党人到二七厂开展工人运动，1921年冬在工厂建立了共产党的党小组。1923年二七厂的许多工人参加了“二七”大罢工。当然，共产党把二七厂当作开展工人运动的据点，国民党也必然在这里与共产党争夺工人。工厂里解放前也有国民党、三清团以及其他政治组织。因此，在文化大革命中，这个厂在军宣队的领导下，“深挖阶级敌人”，不少老工人被打成特务、叛徒、反革命。<BR>　　1969年5月27日，北京市革命委员会向全市转发了由二七厂革委会、8341部队驻厂毛泽东思想宣传队、新华总社记者联合署名的《北京二七厂关于认真落实毛主席的对敌斗争政策清理和改造阶级敌人的报告》（以下简称《报告》）。《报告》的主要内容，之前曾在新华社的内部刊物上发表，二七厂革委会和军宣队曾向当时来厂参观的“九大”代表和全国各地来学习取经的人们做过多次介绍，也在当时的不少会议上介绍过“经验”，成为全国“清理阶级队伍”（以下简称“清队”）的样板。在1969年4月25日召开的中国共产党九届一中全会上，毛泽东主席为了说明文化大革命的必要性，大量引用了《报告》中有关二七厂在文化大革命挖出了不少隐藏很深的阶级敌人的材料。毛主席在讲了“相当大的一个多数的工厂里头，领导权不在真正的马克思主义者、不在工人群众手里”一段话之后说：过去领导工厂的，不是没有好人。有好人，党委书记、副书记、委员，都有好人，支部书记有好人。但是，他是跟着刘少奇那种路线走……但是，工厂里确有坏人。比如二七厂，就是长辛店铁路机车车辆修理厂，是一个大工厂，8000工人，连家属几万人。过去国民党有9个区分部，三青团有3个机构，另有8个什么特务机构。<BR>　　粉碎“四人帮”以后，二七厂在“清队”中被整错的许多老工人要求落实政策，但由于这里是“毛主席抓的点”，政策迟迟得不到落实，引起工人的不满。1978年7月，铁道部派出工作组，与北京市工交办的领导一起，帮助二七厂落实政策。经调查核实，1969年影响全国并被毛主席引用的这个《报告》里的许多材料，竟然是假的。<BR><STRONG>　　<BR>打倒一切　怀疑一切</STRONG><BR><BR>　　《报告》说：解放前，这个厂残留下来的反动势力相当庞杂，线多、面广、根子深。从目前掌握的材料看，有国民党区分部9个；三青团分队4个；有“中统”、“军统”等特务组织8个，包括解放前夕国民党反动派计划潜伏下来的特务组织。此外，还有叛变了的地下党员，有日本特务、几十种会道门的大小道首，以及一批没有改造好的地富反坏右分子等。这些反动组织交织在一起，遍布全厂各个车间、科室。<BR>　　事实是：解放前，二七厂内确有9个国民党区分部。但4个三青团分队是长辛店地区的，并不都在厂内。所谓的8个特务组织，有的根本不是特务组织，有的完全是无中生有搞出来的大冤案。涉及全厂278人（连同厂外计500多人）的所谓军统特务组织“戡乱救国潜伏小组”根本不存在，更不是什么“解放前夕国民党反动派计划潜伏下来的特务组织”。二七厂解放前的地下党支部不能定为“叛变了的地下党支部”，地下党员没有一个能定为叛徒。至于所谓的里通外国分子和进行间谍活动的天主教骨干分子，都是没有的。<BR>　　在解放后进行的镇反和肃反中，二七厂的反革命组织都早已基本查清，一些骨干分子也都已逮捕法办。“清队”的结果完全证明了这一点。在“清队”中新挖出来的历史反革命，只有8个国民党区分部候补委员、1个伪保长和2个特务分子。绝大多数为了保饭碗而参加国民党等反动组织的老工人，在解放后都主动作了交代，许多人还参加了共产党，被提拔为领导干部。《报告》却说，“解放后，在大叛徒刘少奇及其二七厂代理人的庇护下，这些阶级敌人不但没有被揭发出来，有些竟窃据了厂和车间的领导岗位。”<BR>　　《报告》说：在全厂155名中层以上干部中，已查出有各种政治历史问题的49人，占31.6%，其中叛徒、特务、死不悔改的走资派和其他反革命分子24人，占15.5%，他们窃取了党委书记、副厂长、监委书记和副总工程师等重要领导职务，把持了全厂党、政领导大权。叛徒当上了干部部长，一贯道坛主当上了组织部长，保卫科3个科长有2个有严重政治历史问题。全厂27个车间中20个车间的领导权和17个科室的领导权也大部或全部落入这些人手中。<BR>　　事实是：二七厂在“清队”中因历史问题被审查的中层以上干部有97人，其中被定为敌我矛盾的有42人。经过1975年落实政策的复查，只有1名副厂长能不能定为叛徒还有待进一步复查（他的问题过去已经交代并按一般历史问题作了结论）。其余41人的问题，全是假的或搞错的，有些人根本没有任何问题。《报告》中所点的党委书记、副厂长、监委书记、副总工程师、干部部长、组织部长、2个保卫科长，除了上面说的那位副厂长的问题有待进一步复查外，没有一个人是叛徒、特务、死不悔改的走资派和其他反革命分子。所谓全厂27个车间中20个车间的领导权和17个科室的领导权也大部或全部落入反革命分子手中的说法也是站不住脚的。<BR>　　《报告》说：全厂已清查出叛徒、特务、死不悔改的走资派和其他反革命分子215人，清查出国民党员、三青团员、国民党特务外围组织和其他反动组织的一般成员373人，基本上弄清了全厂敌特组织的系统和关系，清出了一些血债累累的反革命分子，破获了解放以来发生的几起重大纵火、放毒、破坏生产等无头案件并掌握了潜伏特务组织等若干重大线索。<BR>　　事实是：“清队”中定的215名反革命分子，1975年复查时，只有12人仍定为敌我矛盾，其余203人的问题全是假的或搞错的。至于373名国民党员等反动组织的一般成员，多数也是假的，即使是真的，也只是一般历史问题，大多数早已主动作过交代。所谓掌握了“潜伏特务组织”的重大线索，纯属靠逼供信搞出来的假案；所谓“清出了一些血债累累的反革命分子”，当时没有一个能落实；所谓“破获了解放以来发生的几起重大纵火、放毒、破坏生产等无头案件”，也多是冤案或错案。如，工人许彬被揭发为一起火灾的纵火犯，可是他当时参加抗美援朝根本不在厂内。《报告》说的制材车间两起大纵火案，其实当时只烧了点刨花就被扑灭了。在“清队”中，工人党员王玉被逼供认是这两次火灾的纵火犯后上吊自杀，现在也无法证明是他放的火。所说煤水车间的投毒案，是工人杜某怀疑他的老婆与人有不正当关系，杜某在这个人喝的酸梅汤中放了巴豆霜。所说的破坏生产案，多是生产事故，不是故意破坏。<BR>　　二七厂“清队”扩大化，完全是“打到一切、怀疑一切”的产物。为了“挖得深，战果大”，肆意扩大敌情，制造冤案，把二七厂说得似乎到处都是阶级敌人，领导权根本不在共产党手里，老工人和绝大多数从老工人中提拔的干部受到严重摧残。在“清队”中被错定为“历史反革命”的，几乎都是解放前入厂的老工人和从这些老工人中提拔的干部，其中一半是共产党员，中层以上干部有60%受到审查。这些人被定为“反革命”后，党员都被开除出党，干部全部监督劳动，其亲属和子女也受到株连。<BR>　　<BR><STRONG>从几例冤案看二七厂“清队”的真相</STRONG><BR><BR>　　《报告》说：二七厂在“清队”中“强调突出一个‘准’字，防止扩大化，对他们（指审查对象）交代的问题认真调查，反复核实，对他们检举的问题不轻易相信，没有确凿的证据不定案。”事实却完全相反。请看下面几例冤案：<BR>　　铸工车间1944年入厂的老工人康长，出身贫农，解放后一直表现很好，1960年加入共产党。解放前，康长曾替国民党员、情报组长刘某通知人开会，但本人并未参加过刘召集的会议。这个问题入党时已向组织作过交代，此外历史上再没有任何问题。“清队”中，据此怀疑康长也参加了反动组织，给他办学习班进行审查。在压力下，康长被迫承认参加过国民党、情报组，但又否认，先后反反复复了多次。同时，在逼供和指供下，刘某等12人证明康长参加了国民党、情报组。1969年10月，康长因“历史问题”和“现行问题”（指清队中“态度恶劣”，先后“翻案”100多次，“不交代问题”等），被开除党籍、厂籍，全家遣送原籍。1970年5月，康长在几次来找军宣队负责人申述都被拒之不见的情况下很生气，打破了门上的玻璃。军代表找人把康长扭送到保卫科，康进行反抗，双方动起拳脚。康长被殴打一顿后被捆在暖气管上，趁看管人员吃饭时挣脱绳索，拿起屋内一枝气枪准备自卫。军代表和保卫人员发现后，夺过气枪，将康长五花大绑送到公安分局。当年6月，康长以“打骂军代表、革命群众，行凶闹事，进行阶级报复”等罪名，被判处15年徒刑。直到1978年7月，北京市委第三书记贾庭三作了批示，康长才被无罪释放，恢复厂籍、党籍，全家返回北京。<BR>　　原动力车间工人王敬贤，河北完县人。在“清队”中，军代表从一个人的档案中发现易县岭西村一个姓孔的日本特务的口供说：“我们村的王敬贤是日本特务。”本来，只要稍微细心一点，就可判明这是同名不同村也不同县的两个人。但当时却张冠李戴，认为厂内的王敬贤就是易县岭西村的日本特务王敬贤，马上给王敬贤办了隔离学习班，并派人到家里交底，让家属帮助“政策攻心[FS:PAGE]”。结果，王敬贤被逼自杀。人死后，车间还开批判大会，说他“畏罪自杀”。王敬贤被逼死后，其夫人脑溢血加重，1975年去世，剩下的3个孩子都因受到刺激精神不正常。历史清白的王敬贤，就这样被搞得家破人亡。这样明显的冤案，二七厂1973年复查时却对王敬贤作了个“因对清队不理解自杀，按非因工死亡处理”的结论，不给彻底平反。<BR>　　工人党员马永是个转业军人。一次在学习班上同军代表争论问题，说除了毛主席，没有一贯正确的。军代表说，那江青呢？对江青“文攻武卫”那一套早有不满的马永说，江青也不见得一贯正确，也值得怀疑。就这一句话，马永被戴上现行反革命分子帽子，实现群众专政一年多，整党中被开除党籍，并不准重新入党。<BR>　　根本不存在的所谓军统特务组织“戡乱救国潜伏小组”，完全是靠逼供信搞出来的大冤案。1948年5月，蒋介石政权于覆灭前夕曾在全国逐级成立戡乱建国动员委员会。北平的委员会只存在一个多月就因无经费停止了活动。当时，二七厂有的工人参加了铁路的戡乱建国动员委员会进行反动宣传的训练班。从公安机关掌握的材料看，戡乱建国动员委员会并不是特务组织，在二七厂也没有其下属组织。但在清队中，二七厂却捕风捉影地搞出了个“戡乱救国潜伏小组”，说这是个解放后继续进行反革命活动的“潜伏特务组织”，而且内部纪律森严，订有“攻守同盟”，其成员还有不少兼有中统、军统等多种特务身份。为了攻破这个“顽固堡垒”，选择了老工人和林作为突破口。其实，厂里并没有掌握和林有历史问题的任何材料，只是认为他形迹可疑：一是每逢政治运动他就歇病假；二是他在国民党统治时期是当时工会负责人的女婿。据此，就怀疑他是特务，给他办了隔离学习班。和林不承认，就采取车轮战“政策攻心”，每天只让他睡三四个小时的觉。日子一长，和林受不了，只好交代。交代特务身份以后，又追问同案人、组织活动和潜伏活动。在办案人员的指供、诱供、逼供之下，和林只好胡编了一通“内幕和罪行”，并检举了103个“特务分子”。《报告》中所讲的铸工车间副主任康治，也是在这种逼供、诱供之下，被迫承认是“戡乱救国潜伏小组”的特务分子，1962年开过会“准备迎接蒋介石反攻大陆”，还往香港送过情报，并检举了不少同案人。就这样你揭发我，我揭发他，“特务”越来越多，“特务组织”的活动越来越玄。<BR>　　二七厂在“清队”时规定，不管本人承认不承认，只要有三个人揭发就可以强行定案。所谓人证物证旁证“三证俱全”，其实都是没有任何证据的假口供。<BR>　　<BR><STRONG>以“政策攻心”为名大搞逼供信</STRONG><BR><BR>　　二七厂“清队”中有一条很重要的“经验”：“调查组办案与群众办案相结合，以群众办案为主；查档案、搞外调与发动群众、政策攻心相结合，以发动群众、政策攻心为主。”这两个为主，实际上就是不要证据和调查研究，靠捕风捉影和逼供信搞假口供。工人们说，二七厂的“清队”不是突出一个“准”字，而是突出一个“狠”字，不是政策攻心发挥了威力，而是逼供信发挥了威力。<BR>　　所谓“以群众办案为主”，就是把群众中一些捕风捉影的传说、怀疑、猜测，作为“活档案”提供的线索，又不认真分析核实，就作为办案定罪的依据。《报告》说，有一个解放前参加四个反革命组织的反革命分子，调查组调查了20多次，问题也没有弄清，后来群众中有人认为他四个孩子的名字连起来是反动口号“建立中华民国”，就抓住这个问题对他展开“政策攻心战”，终于使他“坦白交代”了自己的“反革命身份和罪行”。这个人指的是劳资科的张洪儒。其实，他的四个孩子的名字按顺序是建华、建国、建中、建民，根本不是什么反动口号。他本人也没有加入过四个反动组织。所谓“坦白交代”完全是逼供下的“顺杆爬”。<BR>　　所谓“以政策攻心为主”，就是在没有任何确凿证据的情况下，先定性，后逼供。“政策攻心”时，常常是三班轮流“熬鹰”，不交代问题就不让睡觉，不让回家，或者白天劳动，夜里被“攻心”，甚至搞变相体罚。这样搞上几个月，身体再好也顶不住，只好“坦白交代”。还有被隔离审查的老工人，家中上有老，下有小，家务事无人管，为了能够回家料理家务，只好“缴械投降”，争取“从宽处理”。<BR>　　二七厂的“政策攻心”还有树立“宽严样板”和“发动家属参战”两种做法。<BR>　　所谓宽严大会实际上是引供、诱供大会。被从宽处理的人在大会上发言说，“参加特务组织的还有同我在一起的张某某、王某某，你们赶快交代吧！”会后，被点名的人只好赶快去“坦白”。<BR>　　所谓“发动家属参战”，就是把要审查对象交代的问题告诉其家属，要家属做审查对象的工作。家属怕审查对象被从严处理后停发工资只给生活费，造成生活困难，又影响子女分配工作，只好苦苦劝说审查对象去“坦白”，有的甚至下跪哀求，搞得全家不得安宁。有的车间让家属办家庭学习班，帮促审查对象交代问题，什么时候“帮出来”什么时候结束，家属不能上班就减少了工资收入。还发生过审查对象“交代问题”后车间敲锣打鼓向家属“报喜”的笑话。审查对象受到家庭和工厂内外夹攻，精神压力很大。二七厂在“清队”中有20人自杀，大多是在这种情况下发生的。有些人死前无任何证据证明本人有问题，完全是在死后才想法“取证”的。<BR>　　8341部队进厂前，二七厂曾搞过一段“清队”工作。那时，对审查对象严刑拷打，有的被活活打死。8341部队进厂后，武斗逼供的现象确实大大减少了，但这种“政策攻心”对审查对象的精神折磨和政治压力更大了，乱供乱咬的情况十分严重。有的一人就“交代”了几百人的中统和军统特务名单。不少人被揭发参加了中统、军统等七八种反动组织，当时只有14岁的小徒工也被揭发为“中统特务”。有的人被迫咬了别人之后，就找到这个人打招呼：“对不起，我投了你一票。我知道这样不好，可是没有办法。如果找到你，你就说吧。”全厂职工中1949年前入厂的老工人占58%。当时，二七厂各个车间把1949年以前入厂的老工人集中在一起办大学习班，让每个人都交代历史，搞得老工人人人自危，胆战心惊。底架车间1949年以前入厂的老工人54人，53人被整了材料，36人受到审查。<BR>　　据调查，这个厂当时的一些外调人员采取武斗逼供、诱供、指供的做法，从反革命分子那里搞来许多假证明材料。外调人员对刑满就业人员、原二七厂锻工车间的历史反革命分子张某拍桌子，搞体罚，让张在解放前二七厂锻工车间的人员名单上标出哪个人参加了哪些反动组织（比如，参加中统的打叉，参加国民党的划勾），张某一下子就证明解放前锻工车间的100人中，有80人参加了反动组织，其中32人参加了5种以上的反动组织。找原二七厂机械车间历史反革命分子、在押犯齐某的外调人员，拿着解放前二七厂机械车间的一张图（每台机床设备的位置及操作人员名单），强迫齐交代特务组织情况，齐就照着名单乱咬，出证164人参加了中统等反动组织，全部是假的。<BR>　　1975年，二七厂对“清队”中处理的人员进行了一次复查，“清队”中定为敌我性质的246人（历史反革命215人，现行反革命31人）中，仍定为敌我性质的有24人（历史反革命12人，现行反革命12人）。被搞错的222人中，大致有以下几种情况：一是有40多人根本没有任何问题，被强行戴上特务帽子。二是反对林彪、四人帮被打成反革命。三是对文化大革命不理解、对军宣队有意见，或存在一般的思想政治错误，被无限上纲，打成现行反革命。如《报告》中说的徐振海，是在大家猜谜语“东门外失火，内里烧死二人，一男一女，酉时三更”时，随手把谜底繁体字的“烂肉好酒”四个字记在一本刊有周恩来总理和江青讲话的小册子封面上，便被以“攻击中央领导同志”的罪名定为现行反革命。四是把责任事故、技术事故当成故意破坏。五是本人早已交代并做过结论的一般历史问题，翻出来炒回锅肉，或无限上纲，或妄加莫须有的新罪名，打成反革命。这一类人有100多人，占绝大多数。<BR>　　另外，毛泽东主席批示“照办”、1970年5月29日中央下发全国的《北京二七机车车辆工厂整党建党情况报告》，里面引用的材料也都是按照“清队”搞出的问题做依据，也有许多地方不符合事实。比如，《报告》中说：“二七厂党员85%以上是好的和比较好的；犯有严重错误的有5%左右；隐瞒重大政治历史问题和其他坏人有10%左右。”这个事实和分析显然不符合实际。《报告》后面所附的对19个党员组织处理的案例，由于他们的问题都是按“清队”中确定的性质处理的，大多数人的处理都是错误的。从1970年到1972年，二七厂因“清队”搞出的问题，全厂有99名党员被开除党籍（“清队”定为敌我矛盾的一律被开除党籍），9名党员受到党内处分，大多数都搞错了。<BR>　　我在1978年8月到二七厂采访，了解到这些情况后，在分社领导的支持下，写了题为《二七厂清队的经验是假的》的内部情况反映，1978年9月1日在新华社内部刊物上发表。有的人当时曾对我说，“你的胆子真不小，把毛主席批转的经验都否定了”。正因为如此，这篇供各地领导干部参阅的情况反映对于全国解放思想、促进平反冤假错案起了积极的作用。<BR><FONT face=楷体_GB2312>（本文作者系新华社高级记者）<BR>（责任编辑　杨继绳）</FONT>","title":"文革样板：北京二七厂清理阶级队伍","time":1217848282000}