{"id":2982,"content":"<P>　　我国的改革开放，是以农村改革为序幕展开的。30年前，亿万农民以非凡的勇气，奋起冲破“左”的重重壁垒，推行家庭联产承包责任制（即包产到户）。我在人民日报农村部工作，对此进行了多次采访与报道。我作为一个记者，见证了这场深刻变革的一些风风雨雨。</P>\r\n<P><STRONG>向计划经济射出的第一枪</STRONG><BR><BR>　　乡镇企业的崛起，是农村改革的前哨战。乡镇企业过去叫社队企业，它是70年代中期开始在农村出现的一个新事物。这个新生儿一降世就遭到重重围攻。国家计划部门指它“以小挤大”，大即国有工业企业。国有商业系统指责它“破坏社会主义流通渠道”。一些国营大厂由于人才流失到乡镇企业而指责它“挖社会主义墙脚”，还有人指责它搞不正之风，等等。在农业部门内部认识也不一致，有些抱着传统保守观念不放的人，认为搞农业就得“以粮为纲”，发展乡镇企业是“不务正业”。总之，各种批评纷至沓来。可笑的是，这场争论也反映到了人民日报社编辑部内部，工商部有些编辑记者，受到经济管理部门一些干部反对乡镇企业论点的影响，也指责农村不该支持发展乡镇企业，有时双方争论得面红耳赤。<BR>　　当时，江苏无锡是乡镇企业发展最快的一个县，各方面对它的压力也特别大。他们给报社来信，迫切希望得到舆论界的理解和支持。农村部的同志经研究认为，面对这场关系农村发展前途的大争论，我们必须旗帜鲜明地支持乡镇企业这个新生事物。我们的看法，得到了编辑部领导同志的认可。<BR>　　1978年3月，我奉命来到无锡县，由县委的同志陪同，到全县一些公社和大队（当时还是人民公社体制）作了比较深入的调查，我看到乡镇企业确实为这个人多地少的江南农村，找到了一条全面发展经济的路子。我们去采访了安镇公社。这是全县闻名的困难社，粮食生产在全县倒数第二，社员生活困难。困难是因何造成的？一个重要原因，就是单一的“以粮为纲”，只抓粮食生产，不准搞工业，副业也很少。这个公社地面上耸立着一座胶山，有丰富的石灰石资源，却长年沉睡，无人敢动。贫穷压得他们走投无路。后来几个大胆的干部带着社员向胶山发起进攻，开采石灰石，办水泥厂、水泥制品厂，生产石英砂……围绕着胶山大做文章，工业越办门路越多，公社办，大队也办，同时又大办副业。前后3年时间，这个出了名的穷社开始富裕起来了。当我们来到这里的时候，公社正修桥铺路，建造了8座新桥，还建起了农机站，一派生机。3年里农田基本建设的投资，超过了过去二十几年的总和。乡镇工业开始显示出它的威力。<BR>　　我们还去调查了玉祁公社的民主大队。这个大队人均只有5分多耕地，过去叫它“三靠队”，即生产靠贷款，生活靠救济，吃粮靠供应，国家每年给这个大队统销粮食30万斤。这个大队的穷根也是人多地少，单一抓粮食。这两年，他们兴办起不少乡镇企业，开办磷肥厂、粮食加工厂、大型养猪场……使生产大队经济结构发生了变化，工业收人跃升到总收入的50%，副业收入占20%，农业收人占30%。结果，“三靠队”变成了“三贡献”队，向国家贡献工业品、农产品、副产品。<BR>　　我来到无锡县的时候，正是江南春寒料峭的三月初，我冷得披着棉被在县委招待所写稿，写出了一篇调查报告和一篇社论的初稿。1978年4月5日，《人民日报》在一版显著位置发表了我执笔的题为《社队企业要有个大发展》的社论，和无锡县的调查报告《农业高速发展的途径》。这篇社论在送审时得到了党中央有关领导人的肯定。<BR>　　社论和调查报告发表后，受到各地农村干部的普遍欢迎，他们纷纷给报社来信，表示支持。无锡县的干部和农民更是兴高采烈。当然，我们也听到了一些批评意见，认为报纸的报道背离了“以粮为纲”的大方向。<BR>　　乡镇企业的崛起是我国农村走向市场经济的第一步，也是向计划经济体制发起的第—次冲击。在这次冲击中，射出第一枪的是无锡县农民。</P>\r\n<P><STRONG>“可以”与“不可以”之争</STRONG><BR><BR>　　1980年春天，我再度来到江苏省采访。<BR>　　那时，正是农村改革初期，围绕着包产到户，全国正展开一场激烈的全民大辩论。这是真理标准讨论在经济领域的直接反映，双方壁垒分明。一方主张按照“解放思想，实事求是”的思想路线，在农村推行受到农民普遍欢迎的家庭联产承包责任制；一方主张继续实行人民公社制度，反对农村改革。由于种种原因，开始时国内不少省市领导干部，站到了反对农村改革的一边。<BR>　　江苏省就是其中的一个。<BR>　　我来到江苏后，受到了不正常的冷遇。这是毫不奇怪的。当时《人民日报》编辑部旗帜鲜明地支持农村改革，受到了不少省市领导人的指责。因此到那里采访的《人民日报》记者，就成了不受欢迎的人。在有些省市，不但拒绝接见记者，甚至连凳子也不让坐。江苏省领导机关向全省发出一个紧急呼吁：“坚决堵住西大门！”我到了江苏后，听到这句话甚为不解，这是何意？后来一打听，才知道是要坚决顶住从西边邻省安徽传来的包产到户的意思。原来，安徽凤阳县农民最先搞起包产到户，得到了省委书记万里的坚决支持，很快就在全省推广了。西边的邻居包产到户搞得热气腾腾，生产迅速发展，东边仍处在贫困中的农民就坐不住了。可是有些领导干部却坚决不许苏北农民学习安徽的办法，推行包产到户。<BR>　　我来到江苏时，正逢省委召开全省县委书记以上的干部大会，讨论农村问题。我要求列席旁听，被对方婉言谢绝。大会秘书处工作人员对我说：“我们领导上经过研究，你还是不参加为好。”我是《人民日报》记者、报社农村部副主任，应邀参加会议是顺理成章的事。但我却被拒之门外，这在过去还没有遇到过。<BR>　　怎么办？我想，记者活动的天地大得很，不参加会议，仍然可以在会外进行采访。我利用会议间隙，找了几位县委书记座谈，并进行了一些单独访谈。这些来自基层的领导干部，不赞成“堵住西大门”的主张。泗洪县委书记李洪来在座谈中给我介绍了泗洪县农民瞒着上级偷偷搞包产到户的情况。泗洪县是一个著名的穷县，多年来社员每年人均分配水平只有40元左右，糊口都很困难，一些年轻人出生以来就不知道白面馒头是什么味道。这个穷县有个上塘公社，更是穷中之穷。人们被逼得走投无路。1978年，有几个生产队干部壮着胆子在花生地里搞了“包种”（当时他们还不知道联产承包责任制这个词，就简称“包种”，即包产到户）。这里的沙质土壤适宜种花生，过去也有种花生的传统。由于多年来搞“大呼隆”，产量低，浪费大，到后来生产队连种花生的成本（每亩约30元））也拿不出来了。干部狠了狠心，把花生地包给社员种。这一包立即见效，负责承包的社员看到地里有了草，就立即去锄。下雨天，全家老小戴着斗笠，披着塑料布下地干活。收获时更是深刨细捡。李洪来给我说了个有意思的数字。有人调查，过去搞“大呼隆”的时候，一平方米左右的花生地里，要丢弃花生五六十粒。实行“包”的办法后，只找到了几粒。过去收花生，社员一边收一边吃，少数人还偷偷往口袋里装，从地里到村头，沿路都是花生壳。如今地头路边干干净净，很难看到花生壳，社员家里的花生囤却堆得满满的。有好几个生产队过去花生亩产只有六七十斤，现在增长到200多斤和300多斤。<BR>　　李洪来说，上塘公社这两年悄悄地搞包产到户，农业生产和群众生活都有明显起色。过去没钱买化肥和农机，现在有钱买了。社员的分配水平和口粮都有较大幅度提高。这个饱受穷困之苦的农村公社，出现了多年来未曾有过的勃勃生机。<BR>　　可是，天下就有这样的怪事。上塘公社农民开始吃饱了肚子，消息传到淮阴地委（泗洪县属淮阴地区），地委主要领导人竟着了急，先后派出三批工作组来到上塘公社“纠偏”，他们批评县委和公社党委“犯了方向性严重错误”，“脱离了社会主义轨道”，责令立即纠正，并报告了江苏省委。所幸，党的十一届三中全会后，大气候变了，农村基层干部不再一味“唯上”、“唯书”，他们口头上作检讨，行动上仍然我行我素，坚持包产到户，并逐步推广到全县。<BR>　　苏北建湖县县委书记说，看来，家庭联产承包责任制非搞不可。他举了本县近湖公社两个生产队种棉花的例子。这两个生产队是紧邻，生产条件几乎完全一样。一个生产队种了20亩棉花，长得差，虫子多，1979年亩产皮棉86斤，1980年下降到60斤。边上的南庄生产队，将18亩棉花包给了社员，又追肥，又捉虫，棉花拾掇得如同绣花一般细，1979年亩产皮棉100多斤；1980年雨水多受了涝，依然实现了增产。<BR>　　包产到户不但在泗洪那样的穷县有效。比较富裕的吴江县县委书记说，他在本县摸了一下底，全县有183个生产队悄悄地推行了包产到户，凡是这样做的队几乎队队显著增产。<BR>　　包产到户究竟是资本主义的洪水猛兽，还是兴农良方？这个争论其实已经延续了20年。60年代初的所谓三年困难时期，安徽农民就创造了包产到户。当时党中央的最高领导人斥之为“单干风”与“黑暗风”、“翻案风”并列，凡支持包产到户的干部皆被打倒。不料，“野火烧不尽，春风吹又生”，这春风就是党的十一届三中全会后，邓小平提出的“解放思想，实事求是”的思想路线。<BR>　　围绕着包产到户的新争论，是从1979年开始的。党中央农业文件里关于“包”的提法，有一个不断发展的过程。最初是提出“也可以”允许包工到组，联产计酬，超产奖励。以后明确提出边远山区和落后贫困地区，长期三靠（即吃粮靠返销、生产靠贷款、生活靠救济）的生产队“可以”包产到户。中央的农业文件受到农民的热烈欢迎，但农民们把“也可以”改成了“更可以”。而江苏有些领导干部，包括省级领导干部，把“也可以”改成了“不可以”，矛盾就是这样尖锐。<BR>　　这次的江苏之行，我根据采访的所见所闻，写了篇通讯，题目就是《可以与不可以之争》，发表在1980年12月24日的《人民日报》二版头条。我在文章的最后说：“在实际工作中对某些问题认识暂时不一致，是难免的，也是正常的。解放思想，统一认识，是一个实践的过程。真正确立了实践是检验真理唯一标准的思想，虚心地、诚实地对待千百万群众的实践，敢于否定经过实践检验证明是错了的东西，我们的思想和工作，就能不断地前进。”</P>\r\n<P><STRONG>一场惊动中央的鱼塘风波</STRONG><BR><BR>　　“食无鱼”！这是自上世纪60年代以来，一个长时间里人民生活的一个叹息。社员家庭[FS:PAGE]养鱼，被指斥为“搞资本主义”。生产队的集体鱼塘，“吃大锅饭”，管理不善，不可能给市场提供多少商品鱼。当年在北京想要吃上淡水活鱼，是非常困难的。<BR>　　1981年，广东一个叫陈处兮的读者给编辑部寄来一篇调查报告，调查报告说：广东高要县沙浦公社沙一大队第六生产队社员陈志雄，是个养鱼能手，他和妻子从1979年开始承包集体鱼塘，专业养鱼。他承包后的变化可归结为三个大，即鱼产量大增，本人收人大增，生产队集体收人大增。1979年，陈志雄的年纯收人3100元；1980年，他的纯收人增加到7250元。与此同时，生产队的收人也显著增加。沙一大队第五生产队有33亩鱼塘，过去派几个劳力管理，一年最多收鱼6000斤，扣除成本和各项开支，年年亏本。1980年下半年，陈志雄承包了这33亩鱼塘，仅半年就产鱼1万余斤，生产队不花一分钱，不出一个工，就净收入承包金4500元。<BR>　　调查报告还说，对这件事，人们看法不一，发生了争论。许多基层干部和农民赞成陈志雄承包鱼塘，认为应当让这样的“养鱼能人”大显身手，这对集体对个人都有好处；也有一些人反对，认为这是“偏离了社会主义方向”。争论的具体问题有两个，一个是雇工问题，一个是跨队承包问题，其中又以雇工问题为争论焦点。这位广东读者希望能够得到报纸的支持。<BR>　　当时我在农村部主持工作，编辑黄彩忠同志把这篇调查报告给了我。我读后感到文中反映的情况很重要，又感到有些棘手，因为它涉及一个非常敏感的“边缘问题”，即雇工问题。怎么办？最简单的处理办法就是把它丢进纸篓，不发表，天下太平。但我不甘心，既然实际生活中存在着这样一个重要而又迫切需要解决的问题，为什么不可以端到报纸上，让读者自己去鉴别，去思考，去讨论呢？我决定在报上组织一次读者讨论，并请示编辑部领导，得到同意。5月29日，我在二版头条地位发表了一篇题为《一场关于承包鱼塘的争论》的调查报告，并写了一个编者按语。按语说，这篇报告里所提出的问题在其他地方也有，确实值得议—议，“新情况给我们提出不少新问题，需要我们按照党的三中全会提出的方针、政策，在实践中认真探讨，求得正确解决”。接着，我们就以《怎样看待陈志雄承包鱼塘问题》为总标题，开辟了一个讲座专栏，摘要发表读者的来信来稿。这个讨论引起了相当大的反响，读者来信来稿之多超出我们预料，多数对陈志雄承包鱼塘的方式表示赞同或基本赞同，有少数持否定看法。我们选了其中22篇，陆续在报上发表，基本上把两方面的意见都摆了出来。<BR>　　没有想到，这个讨论也引起了学术界的注意。就在讨论开始后不久，广东省社会科学院与华南师范学院有两个工作人员受到讨论专栏的启发，专程跑到陈志雄所在的沙浦公社作调查，用“左”的观点写了篇调查报告，报告依据的具体事实与5月29日《人民日报》上发表的报告基本相同，但这篇报告的观点是“陈式承包以雇佣劳动力为基础，脱离集体统一经营，已不属集体经济内部责任制性质，而成为资本主义经营，弊多利少，应予限制”。两位作者对人们称陈志雄为“能人”也持否定态度，总之，他们认为“陈志雄的经营方式同旧社会（资本家）实在没有什么差别”。不待说，这份调查报告所提出的问题，用过去习惯的语言来说，是一个大是大非问题，不可等闲视之。<BR>　　不久，由国家农委在昆明召开的全国农业生产责任制问题讨论会上，《人民日报》讨论专栏提出的问题，成了会议上热烈争论的问题之一。会上散发了广东社会科学院与华南师范学院两位工作人员写的指责陈志雄承包鱼塘是“资本主义经营”的调查报告。一位显然同意这个观点的新华社记者，根据这个调查报告，写了一份“内参”，在新华社的“国内动态清样”上发表了出来。这就引起了中央领导的重视，几位领导同志都作了批示。胡耀邦同志看了“内参”后当天就作了如下批示：“请润生同志注意并提醒广东省委。”国务院农村政策研究室主任杜润生的批示是：“瑞芝并仲夷同志，此事请酌处。”两个批示都是温和、商讨的口气。赵紫阳同志的口头批示说得更明白：“承包鱼塘可以么，多收点鱼税银子就是了。”可是胡乔木同志的批示却尖锐而吓人。他给广东省委第一书记任仲夷写了封信：“仲夷同志：附上材料一份（按即‘国内动态清样’），不知确实性如何，如果属实，不知省委怎样看法？我个人认为，按这个材料所说，就离开了社会主义制度，需要作出明确规定予以制止或纠正，并在全省通报。事关农村社会制度的大局，故提请省委考虑。”他还把这封措词严厉的信，同时抄送给了胡耀邦、万里同志和国家农委。这个批示无疑是对陈志雄式的鱼塘承包，下了—道讨伐令。<BR>　　这封信下达后，顿时掀起了轩然大波，中央高层领导的意见岂能轻视？于是由省到地，由地到县，一层层讨论。省委书记任仲夷责成农委组成调查组，再赴陈志雄所在地进行调查，地委、县委也纷纷派出专人，前往查明真相，当地生产队干部与陈志雄本人，一时间几乎应接不暇。广东省农委调查组写出了一份《高要县承包大户陈志雄的情况调查》，报告列举的事实与过去的调查基本相同，但与广东社科院那两位写的调查在观点上却明显不同：报告说，“陈志雄这种以雇佣劳动为主的大面积承包带有一些资本主义因素，但不能和资本主义经营方式完全画等号。因为在陈的经营收入中，大部分作为承包金交给了集体。这种经营方式就其经济效果来说，比原来吃‘大锅饭’要先进得多。”<BR>　　广东省农委的调查报告最后归纳了公社党委、县委和地委的意见说：“对推行专业承包生产责任制中出现的问题，大家认为应当从总结经验教训上去解决，并从政策上加以引导和限制，不宜采取通报批评的办法。”这就是说，他们不同意胡乔木同志在信中提出的“予以制止和纠正，并在全省通报”的做法。广东省委同意了农委的意见。<BR>　　围绕着陈志雄事件而掀起的这阵风浪里，我看到了一个非常可喜的现象，即许多干部吸取了自50年代后期以来的沉痛历史教训，他们不再一味地盲目“唯上”、“唯书”，而是从实际情况出发，进行实事求是的分析和判断。基于这种认识，一场风波被顶过去了，人们没有按照胡乔木同志那封信的要求去“制止”和“纠正”承包鱼塘的这件新事，他们勇敢地保护了陈志雄。<BR>　　《人民日报》这次讨论持续了三个月，于8月30日结束。讨论结束时没有作讨论总结，只在最末一期专栏上，发表了北京读者余大奴、黄克义写的题为《进一步解放思想，搞活经济》的一篇文章，我写了个编者按语。<BR>　　中央农村政策研究室吴象同志以后又专程去广东高要县，访问了陈志雄，带来喜人的新信息。他在一篇报道里说：“前年，《人民日报》曾经开展过一场陈志雄承包鱼塘问题的讨论。这场讨论提高了人们对专业承包责任制的认识，坚定了陈志雄对‘包’下去的决心，他经营数百亩鱼塘，4年来向集体上交了承包金14.1万元，向国家交纳税金2900多元。4年中，陈志雄还扩散了他的捞鱼花、育鱼苗等技术，有5个社员被他培育成了养鱼能手，他光荣地被选为高要县的劳动模范。”<BR><BR><STRONG>开发荒山的突破</STRONG><BR><BR>　　中国是一个多山的国家，山地面积大约占国土面积的70%，其中有不少荒山在不破坏生态的前提下是可以开发利用的。上个世纪80年代初，包产到户的推行，主要解决了农田问题，荒山如何有效开发，仍然没有闯出一条路。<BR>　　1981年秋，我来到闽南的穷县仙游，听朋友陈金添说，那里有个农民个人大面积承包开发荒山，在当地引起了争议，我和我的朋友连同新华社记者林群英，一起赶去访问了这个敢于向荒山进军的开拓者。<BR>　　这个农民名叫李金耀，他精干强壮，是个典型的闽南农民。他承包的荒山名叫马山，山地面积有1200多亩，坐落在仙游县境的东南方，属于盖尾公社莲井大队所有。马山离大队所在地莲井村有10里，地处周围5个大队的交界处。十多年来，大队无钱去经营，只是每年派6个社员轮流看管，每人每年补贴150元和100斤粮食。管山人员年年更换，还是没有把山管好，他们回村过节，山上的树木就被偷砍光。社员没有从山上得到一点好处，却年年要分担管理费。大队干部束手无策，一座好端端的山，就这样荒芜了。<BR>　　54岁的莲井村农民李金耀，眼看好好一座山长年荒废，于心不忍，便挺身而出，在1979年年初，向大队提出承包这座荒山。大队召开干部会和社员代表会讨论，会议整整开了两天，最后一致同意让李金耀承包，并于1979年6月的一天，正式签订承包合同，全队32个大队和生产队干部，都在合同书上盖了章。<BR>　　反对李金耀承包荒山的争议，首先发生在他的家庭内部。山荒在那里，天下太平，你跑到山上去栽树，不是招惹是非吗？何况开发荒山还要大量投资，此事既有政治风险，又有经济风险。因此，李金耀的妻子和子女一致反对。在外地工作的儿子闻讯特地赶了回来阻止。李金耀生气地说：“你们懂啥！别看是座荒山，满地都是银子，你们却看不见。”全家只好依着他。他把坛坛罐罐统统搬上山，在山上安了家，并动员两个女儿也—起上了山。他多方筹集资金，拿出家里多年的积蓄，卖掉妻子的首饰，以及老夫妻的两副棺材板，共得款8000余元；又向亲戚借款27000元；经大队介绍，向银行贷款25000元。总算筹集起6万余元的办场资金。接着，李金耀又经大队党支部批准，招聘了20名青壮年当林场工人，每月工资44元，比原来大队付给看山员的补贴费多30元。<BR>　　李金耀开发荒山的事业，就这样开始了。他们没日没夜地苦干，盖起了30间简易房子，修筑了两条共3公里长的盘山土公路，在山上栽了大量树木和各种作物，从1979年到1981年秋，不到3年时光，昔日的荒山居然变得一片葱绿。<BR>　　一天，我由朋友陪同，走上马山，去参观李金耀经营的林果场。李金耀带着我们一边观看满山翠绿的各种树木，一边介绍情况。他说，近3年间，山上共栽了杉木7万多株，柠檬桉7万多株，柑橘、芒果、香蕉等3000多株，还培育林、茶苗200万株，林地里套种杜仲、玖瑰茄等中药材15万多株，另外还采取抚育、移苗等办法，补植了30多万株马尾松，现在这些马尾松普遍长到了2米多高。同行人说，过去这座荒山，被砍伐得光秃一片，早已飞鸟绝迹，山泉干涸，现在树林里又听到了啾啾的鸟鸣，山洞里又流出细细的泉水，山活了。<BR>　　别看李金耀没[FS:PAGE]上过专科学校，他对林业相当内行，林场的生产组织得井井有条。经过近3年的投资建设，他的6万多元资金已基本花光。林业生产周期长，单靠营林不可能在近期有大量收益，他就采取“以短养长，以山养山”的办法，在幼林地里大量套种各种中药材，与县医药公司签订收购包销合同。又在向阳坡开辟苗圃，培育林、果、茶苗，向其他社队出售。在成片的幼杉林里，套种速生快长的柠檬桉，这是本地香料厂急需的原料。此外，李金耀还在山脚下包了一些耕地，种植甘蔗等经济作物，在山上办起了采石场、养猪场等副业。以上各项事业，使林场每年可有几万元收入。可是林业建设投资大，目前林场仍处于亏损状况。但李金耀很乐观，他说，再过三年，林场就能做到收支平衡，再往后，这座宝山的财源将滚滚而来。<BR>　　有意思的是，我发现与马山一路之隔的对面，也高耸着一座不小的山。李金耀告诉我，那是属于另一个大队的，他们没有实行承包，只见满山荒草萋萋，树木稀疏，与林木葱笼的马山，形成鲜明的对照。这是很耐人寻味的。<BR>　　李金耀对我们前来参观林场，异常兴奋和激动，他泪流满脸。这是为何？他家人告诉我，李金耀自开发荒山以来，因为得不到当地领导干部的支持，困难重重，这个倔强的汉子背地里曾哭过多次。但这次流泪不同已往，这回是高兴的眼泪，因为他终于看到了北京《人民日报》记者和新华社记者来到了马山，我们是第一批走上马山的国家干部。过去李金耀日日夜夜渴望他开发荒山的事业能得到本县领导干部的理解和支持，但他失望了。近3年来，只来了一些大队和生产队干部，县一级的领导一个也没有上过山，分管林业的县委副书记就住在离马山不远的地方，却执意不上马山，因为上山就意味着批准。这种个人大面积雇工承包荒山的做法是符合社会主义原则的吗？党的文件上没有说过，他可不敢擅自做主。<BR>　　李金耀承包荒山的事，在当地引起广泛议论。多数基层干部和社员表示支持，认为李金耀为家乡办了一件好事，既为社会为集体增加了财富，也为村里的多余劳动力找到了出路（那时人们对发展林业有利于改善生态环境的意义还认识不足）；一些公社和县干部则反对。分歧主要发生在：李金耀虽然全家参加劳动，但他又聘了20个社员帮工，这是不是背离了社会主义方向？算不算雇工剥削？<BR>　　采访基本结束，我与同行的林群英、陈金添两同志合作写了篇通讯《开发荒山的大胆试验》。<BR>　　这篇通讯于1981年12月8日在《人民日报》二版头条发表。通讯发表后，福建省委第一书记项南要《福建日报》立即全文转载。他还亲自来到新华分社看我（我当时住在新华分社招待所）。对这篇报道给予鼓励和肯定，说对福建工作有很大帮助。<BR>　　不几天，项南同志专程来到仙游县，登上马山，视察林场，表扬了李金耀的大胆开拓精神。接着，县委书记、公社书记也纷纷跟着上山了。冷落了3年的马山林场，登时变得热闹非凡。<BR>　　项南不只是一般地参观了林场，当他了解到大队与李金耀签订的承包合同，对李过于苛刻，便帮助李金耀，与大队干部一起，重新修订了承包合同。原来合同的有些规定很不合理，比如，规定林木投产后杉木收人90%归大队，李金耀仅得10%；马尾松收人全部归大队，李金耀不取分文；等等。项南对大队干部说：“李金耀觉悟高，不计较个人得失，这种精神是好的。在这种情况下，我们越要讲政策，绝不能损害先进人物应得的利益，必须保证李金耀有合理的收入，这样才有利于调动广大农民的积极性。”合同修订后，各方面都表示满意。这件事在当地传为美谈。<BR>　　后来项南同志再度去视察了马山林场。他所以如此重视这件事，因为福建是山多平原少的省，发展林业振兴山区经济，对福建至关重要。不久，李金耀承包开发荒山的经验在全省推广，到1982年，已有2800户农民，承包了16万多亩荒山。国家林业部后来也肯定了李金耀承包荒山的做法，并在全国推广。大面积承包荒山的“禁区”，就这样被突破了。<BR>　<FONT face=楷体_GB2312>　（作者为人民日报社原农村部主任）<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （责任编辑　杨继绳）</FONT></P>","title":"亲历农村改革的几场风雨","time":1217851476999}