{"id":2983,"content":"<BR>　　1976年9月9日毛泽东溘然长逝，10月6日“四人帮”束手就擒，“文化大革命”的空前祸乱，至此宣告结束。由于继位者华国锋在指导思想上因遵遗训，各项工作便只能在徘徊中龟步前进，但是，党内外的进步力量强烈要求变革，到1978年便在思想领域出现了真理标准的热烈讨论；在组织上也迅速推进了冤假错案的平反昭雪；在政治上，更通过中央工作会议和十一届三中全会确立了解放思想、实事求是的正确路线，并在初步清理“左”倾错误和解决重大历史遗留问题的基础上，进而实现了将党和国家的工作重点从阶级斗争转向现代化建设的战略决策。<BR>　　1978年对党和国家来说是一个伟大的历史转折，对我个人的命运来说，也是一个重要的转折点。联系这两方面来追怀往昔，有几点感念特深。<BR>　　（一）一场热火朝天的真理标准大讨论<BR>　　“四人帮”被一举粉碎时，我正下放在益阳橡胶机械厂。益阳地区人民同全国各地人民一样喜出望外，举行了盛大的集会游行。游行队伍载歌载舞，有舞狮子、耍龙灯、踩高跷的，还有人演出了笑骂“四人帮”的活报剧。老百姓争相燃放鞭炮，它的残屑堆积在街头都有几寸厚。这种历史性的欢庆场面，我有生以来，只有1945年日本侵略者投降和1949年南京解放时亲身经历过。遗憾的是，在这一热烈欢庆之后，接任中共中央主席的华国锋却在讲话中强调在揭批“四人帮”的同时，还要继续批邓。并提出：凡是毛主席讲过的，点过头的，都不要批评。新任中央副主席汪东兴又于11月18日主持召开宣传工作会议，强调揭批“四人帮”要在捍卫毛泽东思想的前提下进行。稍后，省委召开全省宣传工作会议，我作为益阳橡胶机械厂的宣传科副科长参加了那次会议。会上传达了汪东兴的讲话，他强调要宣传“华国锋有内秀”、“邓小平那两下子已经试过了，不行嘛！”至于揭批“四人帮”，他不提批“左”，说重点在于批右。我原先期待粉碎“四人帮”以后召开的第一次宣传工作会议一定是一次思想解放的会议，不想汪东兴的讲话大开倒车，让我乘兴而去，败兴而归！<BR>　　1977年2月7日，全国各报刊发表了由李鑫（原任康生秘书，此时为中央理论学习组负责人）主持起草、汪东兴批发的两报一刊社论《学好文件抓住纲》，这篇文章以最权威的方式明确提出：“凡是毛主席的决策，我们都坚决拥护，凡是毛主席的指示，我们都始终不渝地遵循。”这就是被称为“两个凡是”的经典表述，它实质上是要把毛泽东生前的最高指示和决策延续到当下以至今后。这样一来，人民群众热烈要求为天安门事件与历来的冤假错案平反昭雪，要求将邓小平等老一辈无产阶级革命家解放出来，要求纠正极“左”路线，发扬民主精神，在政治、经济、文化诸方面进行改革，等等美好愿望，都将化为泡影。<BR>　　就我个人来说，只因坚认1957年《新湖南报》的反右有问题，30年来头顶上已先后被扣上“中右分子”、“右倾反党分子”、“现行反革命分子”等多种帽子，总是抬不起头，直不起腰来。粉碎“四人帮”时，原指望有一个解放思想和平反冤案的新时期，谁知又抛出了“两个凡是”的精神枷锁，气得我七窍生烟。<BR>　　面对“两个凡是”的压力，幸好理论界、新闻界的先觉之士早就在摩拳擦掌，酝酿进行批驳。1978年3月28日《人民日报》发表了张成所写的《标准只有一个》，文章不长，也没有排在重要的地位，但作者的观点很鲜明：“真理的标准，只有一个，就是社会实践。”这是批判“两个凡是”的牛刀小试。<BR>　　接下来，5月11日，《光明日报》发表了该报特约评论员的长文《实践是检验真理的唯一标准》，第二天由《人民日报》和《解放军报》转载，并由新华社向全国播发全文。<BR>　　按照平常的习惯，如由《光明日报》转载《人民日报》的特约评论员文章，那是很平常的事，现在由《人民日报》在显著地位转载了《光明日报》的特约评论员文章，这就不同寻常，令人刮目相看。我反复阅读了几遍，深感此文理论上很深刻，政治上很准确，是一篇能够冲破“两个凡是”精神枷锁的重头文章。我又联系自己的思想，试作了一篇题为《破除宗教迷信》的文稿，但因多年没有练笔，自觉此文理论苍白，文词晦涩，不敢把它投给报刊，只好暂时束之于高阁。<BR>　　随着真理标准讨论的深入，我越来越想回到理论工作岗位去。为此，下决心去省委组织部找干部处长赵培义申述我的愿望。他很痛快地答应了我的请求，并且提出要我到湖南各大学去了解哲学系与马列教研室的情况，自己作出选择，然后再由组织部进行安排；这同1974年他和我谈话时所采取的僵硬态度是一个180度的大转弯。<BR>　　为什么有这么大的变化呢？主要是形势变了，赵的思想跟上了形势的变化。特别是胡耀邦出长中组部以后，把解决积案如山的冤假错案当成火烧眉毛的当务之急，他那种疾恶如仇和“我不下油锅，谁下油锅”的精神，对各地组织部门干部的确产生了广泛和深刻的影响。<BR>　　按照赵培义的意见，我首先去湖南大学找校党委成员涂西畴了解情况，他认为湖大的领导班子思想“左”倾僵化，劝我不要去那里。第二站我去了湘潭大学，哲学系的卢枫老师表示学校还属草创阶段，但有可塑性，希望我去哲学系共同奋斗。卢枫又陪我去看望了哲学系主任沧南和经济系主任尹世杰，两人都表示欢迎。再回省委组织部汇报，干部处就于1978年8月12日正式把我的关系转到湘大哲学系来。（卢枫看到介绍信上我是行政13级，职务一栏又是副科长，他很气愤地说：如果对我这样不公正，我就坚决不接受。我说：我的态度是“追求真理，不计名位”，现在能让我归队做理论工作就算是不错的。）<BR>　　哲学系主任沧南根据我的学历和经历，建议我今后担任马克思主义哲学史这门新课程。由于这门课程在国内还没有哪个学校开设过，也没有出版过这方面的专著，便派我去找北京大学向行家求教。1978年12月我从长沙乘伊－14飞抵北京，通过原任湖南省委宣传部副部长、时任《红旗》杂志副总编方克的关系住在《红旗》杂志社的招待所里。然后去北京大学找1946年由我安排在爱晚亭边住过的西南联大哲学系同学邓艾民，他这时是北大中哲史教师，对我这个当年的山涧邻居（我当时也住在爱晚亭旁）很热情。但他表示自己对马哲史并不懂行，便介绍我去找在这方面有相当基础的黄楠森请教，黄先生送给我一本由苏联人编写的有关马哲史的小册子，他表示：这一课题在中国还刚刚提出，一切要从头做起。<BR>　　在住宿《红旗》杂志招待所期间，方克与我联系比较密切，他拿出一篇准备参加真理标准讨论的大文章，要我毫不客气地动笔修改。当时《红旗》的总编辑熊复是从毛泽东著作编辑委员会办公室调来的，他于1978年5月到任时，就宣称《光明日报》特约评论员文章是有问题的；两个月后，由于全国各地和各界对真理标准的讨论十分热烈，熊复忽然打破沉默说：“关于实践标准的文章，要写，但要注意现在对马列主义、毛泽东思想不应强调发展与创新，不应强调新结论代替旧结论，而应强调坚持和维护马列主义、毛泽东思想的基本原理。”他的意思很明显，就是要以坚持原教旨主义的态度写出一篇与《实践是检验真理的唯一标准》相抗衡的文章，这一任务交给了副总编方克。<BR>　　方克遵命作文，拟题为“实践标准是马克思主义认识论的基础”，经熊复请示汪东兴，汪提出标题要改成《〈实践论〉的认识论》，只讲一般的认识原理，不专门讲实践标准问题。方克觉得避开实践标准这个大家关心的问题不好，后来调和一下，将标题定为：《重温〈实践论〉——实践标准是马克思主义认识论的基础》。<BR>　　初稿开篇有几句肯定真理标准讨论的重大意义的话：“我们认为，这次讨论不仅有利于弄清马克思主义的这个基本观点，而且是关系到我们党的整个政治路线和思想路线，关系到我国革命前途的大问题，具有重大的意义。”汪东兴认为这样估计太高了，不是什么关系国家命运前途的大事，这段话被迫全文改写。<BR>　　初稿原来有一部分着重批判“四人帮”的所谓“阶级标准”，熊复表示反对。他的依据是《五·一六通知》中关于真理阶级性和批判“真理面前人人平等”的话是毛泽东亲笔所加，批这两句话就是批毛泽东。由于有这个障碍，便避而不谈真理有无阶级性。但对彭真讲的“在真理面前人人平等”还是违心地开展了批判，这实际上还是屈从于“两个凡是”和权力真理论的压力。<BR>　　方克在湖南工作时，有两三年因住地相近，我们过从较密，他上调到《红旗》这个“左”派老根据地后，被迫撰写同实践标准唱反调的文章，我仍有一些同情他的处境困难，但却无法同意他在汪东兴等人指挥下写出的文章。故此，捧卷踟蹰数日，没有增删一字，终于原璧奉还给作者。<BR>　　(二)右派翻案的胜利<BR>　　我1954—1955在《新湖南报》大约工作了一年时间，1955年调往省委高干自修班当理论辅导员，也是这个班的实际主持人。1957年自修班放暑假，我搬到慎恒在报社的宿舍来度假。报社的编委从1956年关于办报方针的争论到1957年的整风鸣放，斗争都很紧张，我为了避免卷入漩涡，平时杜门谢客，不上两派朋友家门，但为了要看北京上海的报纸，便趁星期日到编委办公室去。也许是鬼使神差，当我正在阅读6月8日人民日社论《这是为什么》时，傅白芦和蔡克诚双双走了进来，老蔡劈头就问我对老官（官健平）来报社当总编的看法。我说老官解放前在《国民日报》只当过校对，1954年在治湖工地共事，我看他政治文化水平都不行，讲话还脏话连篇。但他在益阳时就讨得周惠的欢心，周惠提为省委书记以后，在各部委都安插他从益阳和常德地委带来的亲信，报社也是他要掌控的部门，便早有选派老官来主事的意思。1954年在治湖工地，老官同我谈到省委有意安排他到报社来当总编辑。我说那是知识分子成堆的地方，你何必挤到那里去？留在部委或下到地委去当头不是很好吗？他没有听我的劝告，报社便从此多事。<BR>　　6月8日的《人民日报》社论实际上是反右派斗争正式开打的信号弹，此后几个月，报社便成了湖南省反右派斗争的主战场，编委中除主持反右的官健平、孟树德是坚定的左派以外，邓钧洪、苏辛涛、傅白芦、蔡克诚、张雨林、柏原、李冰封、袁家式等8人都划成了右派，整个编辑部，打出右派54人，我的妻子慎恒因不肯落井下石，也未能幸免于难。我因6月8日那一席话惹了大[FS:PAGE]祸，幸亏省委书记李瑞山原来主管审干时，对我的历史情况已有透彻了解，现在他兼管自修班的事，对我的现实表现更十分清楚。他不赞成拿我开刀，于是便将高干自修班与党校合并，由党校召集中层以上党员干部会议对我的右倾思想与自由主义言论进行批判，定性为“中右”分子。<BR>　　“中右”是一顶隐形的帽子，平时戴上去不痛不痒，一到有事时，就像孙悟空头上那顶无形的金箍帽一样，只要唐僧一念紧箍咒，孙悟空就会痛得在地上打滚。从1958年到1978年的三十年间，这个紧箍咒害得我痛心切骨也有过多次。1959年周惠在庐山反水，回湖南将我这个小萝卜头也定为右倾反党分子，进行了极为残酷的斗争。这个问题平反以后，1964年从流放地上调省哲学所，所里又大搞所谓“机关革命化”，指责我与“摘帽右派”妻子没有划清界限，慎恒被逼得破指血书表示自愿离婚。1970年“一打三反”运动，我被作为“现行反革命分子”批斗，然后押往福田五七干校“专政班”劳改，爱子枣枣独居长沙，被迫害成精神分裂症。1974年冬，省委组织部干部处长赵培义找我谈话，我在回答问题时，明确表示：第一，我在“专政班”主要是劳动改造，谈不上有什么思想上的收获。第二，我1957年就认为“新湖南报反党右派集团”是一场错案，“文革”期间官健平的历史反革命面目被彻底揭穿以后，进一步认清那是一场特大冤案。为此，干部处认为我改造世界观的问题没有解决好，需继续下放锻练，但他们安排我去千山红农场和矿山通用机械厂都被拒绝收容，最后只好分配到益阳橡胶机械厂去。回想我1945年投身革命，那时走南闯北，都还能打开局面，两次被捕在狱中的英勇表现，在会师大会上还受到表彰。自1957年6月8日直言招罪以后，到处遭到欺压、排挤、凌辱，粉碎“四人帮”松了一口气，不料“两个凡是”的枷锁还是紧紧套了上来，今后的斗争势必会更为曲折复杂！<BR>　　然而，从长远来看，陵谷迁变，时异势殊的转折在自然与社会历史上都是有规律地发生的，进入1978年就的确出现了这种历史转折的征兆：其一是通过真理标准的大讨论，迅速冲破了“两个凡是”的精神枷锁，连毛主席亲自发动的“反击右倾翻案风”和亲自拍板的《关于撤销邓小平党内外一切职务的决议》都已在实际上被突破，否则，邓小平就出不来，拔乱反正也进行不下去。其二是胡耀邦出主中组部以后，他在信访工作会议上针对阻挠平反冤假错案的“左”倾观点提出“两个不管”：“判断对干部的定性和处理是否正确，根本的依据是事实，经过对实际情况的调查核实、分析研究，凡是不实之词，凡是不正确的结论和处理，不管是什么时候、什么情况下搞的，不管是哪一级组织、什么人定的批的，都要实事求是地改正过来。”后来《组工通讯》全文刊载了这篇讲话，对解决包括“右派”在内的冤假错案，起到了势如破竹的推动作用。<BR>　　1978年6月，由中央统战部、公安部牵头在烟台召开有五个部门参加的会议，来解决“右派”的遗留问题。会议拟定的文件提出普遍摘掉“右派”帽子，个别完全搞错了的可以作为特例予以改正。起初我耳闻有这样一个会议专门研讨解决“右派”问题，感到格外高兴。稍后又听到别人转述的文件精神，便有空喜一场的失落感。<BR>　　胡耀邦在听取参加烟台会议的中组部副部长杨士杰的汇报以后，认为这个会议没有解决问题，他安排中组部政策研究室以中组部的名义向中央写报告要求复议。到同年9月，中央决定由五大部在北京开会，复议如何认真解决“右派”改正问题。这次会议拟定的五十五号文件增加了《关于改正问题》的新内容：“对不应划而被错划了的，应实事求是地予以改正”，“经批准予以改正的人，恢复政治名誉。”这几句话，才真正为沉冤莫白二十余载的“贱民”放开了一条生路。<BR>　　五十五号文件发出以后，“右派”改正迅即成为新闻报道的热门话题。中央党校、最高人民法院、公安部等单位错划右派全部改正的消息首先见报，民政部、各大专院校等其他单位也紧紧跟上，形成了一股改正“右派”的热潮。<BR>　　《新湖南报》反右时，整个编辑部不过143人，打出的“右派”54人，其中党员占29人。而主持反右的官健平在“文革”中被查明是一个伪造全部履历、混入党内的历史反革命分子，他的姓名、籍贯、年龄、学历、工作经历全是假的，唯有性别一栏没有造假。由于揭露出了这些惊人的材料，那些蒙冤十载的“右派”们从1967年起就有人在编印专刊进行申诉与翻案活动。我因对他们表示过同情与支持，多次受到过批斗与惩罚，前文略有记述，这里不再重复，只是有一件事要作补充，就是1972年夏干校宣布我获得解放和恢复组织生活时，还附加了一句话：“有遗留问题需另作处理。”我猜想所谓遗留问题，恐怕还是1957年《新湖南报》反右那桩冤案。现在中央的五十五号文件已经下达，我得要趁热打铁，解决这个纠缠不清的难题，便赶快跑到石佳冲省五七总校政治处去查档。值班人员从档案柜中反复翻检，找出省委组织部发出的一个机密文件，内容涉及右派翻案问题，并决定给我以严重警告处分。我立马把这个文件抄录下来。回家便向省委写申诉信，提出省委组织部的这个文件有几项错误：第一，根据（1978）五十五号文件精神来衡量，1957年《新湖南报》的反右明显是一大冤案，当年我同情和支持这个右派集团翻案没有错。第二，凡属省委所管的党员干部，如有违犯党纪的错误行为，应由省纪律检查委员会进行核查并报省委作出处分决定。组织部对党员干部作处分决定是一种越权行为。第三，对党员干部作出处分决定，应与有关党员干部见面，给我以严重警告却对我进行封锁，岂不荒唐之至！这封申诉信没有得到及时答复，但后来省委经过慎重研究，终于下文，撤销了省组那个机密文件。我一时感到十分高兴，但高兴之余，又不免有些疑虑，根据长期上当受骗挨整受罪的经验，我的确有几分担心，谁知省委新近发来的文件所解除的是不是套在我脖子上的最后一根绳索呢？！<BR>　　慎恒听到我转告五十五号文件的内容，感到很称心快意，她连忙赶到报社去催促落实政策。政策落实办的干部便向她提问：你认为哪些人可以改正？哪些人不可以改正？据告，“右派”中便有人提出朱正与钟叔和是真正的右派，不宜改正。慎恒表示，朱正与钟叔和同其他人同样属于错划，只是他俩更有才学，更加值得珍视，怎么反而要排除在外呢？<BR>　　慎恒回家便把在报社遇到的情况和问题同我谈了，我也抒发了一些个人的感慨。我说1957年的反右不是个别有错或部分有错的问题，而是从总体上错了；当年我同情和支持“《新湖南报》反党右派集团”翻案，实际上也是要通过突破这个特大冤案来推动右派翻案的全局。现在中央的五十五号文件，并没有从总体上否定1957年的反右，却为在实际上解决反右造成的全部冤假错案开辟了宽阔的道路。然而每一个问题的具体解决，往往还会有曲折复杂的斗争，朱正与钟叔和都是有独立思考能力的先进分子，他们提出的独立见解，在“舆论一律”的社会里，很可能被人们视为异端邪说，为了要肯定他们是错划的，必要时，还可以进行一番真正的辩论，把被颠倒了的是非重新颠倒过来。另外一种情况是有的人改正得不彻底，龙英华是一个很老实的人，解放前在湖南省立一中与慎恒同学，那时慎恒就介绍他入了党。1957年他在北大哲学系打成右派，1978年得到改正，但不准他恢复党籍，他自己也毫无办法。后来慎恒动员他直接写信向胡耀邦申诉，很快就解决了问题。事实表明，五十五号文件是以胡耀邦为代表的改革派与“凡是派”反复斗争所取得的胜利成果，在执行和落实文件精神时，“右派”朋友们还得以自求解放的精神，努力去打破所在单位强加在自己身上的枷锁，为获取人权而进行韧性的斗争。在这样有利的形势下，一定要努力争取右派翻案的全面胜利，不要留下死角，留下遗憾。<BR>　　(三)令人感念难忘的一次中央全会<BR>　　我这次到达北京时，中央工作会议正在紧张进行，但当时我一点都不知道，直到中央工作会议结束，中共十一届三中全会接着举行时，40年代在湖南大学的老同学、老战友杨翊赶到《红旗》杂志招待所来看望我。他从1946年起就长期在新华社国际部工作，消息比较灵通，一见面就将中央工作会议振奋人心的消息详细见告。<BR>　　在召开中央工作会议时，华国锋等原来打算在不触动“两个凡是”指导思想的前提下实现工作重点转移，但以邓小平、陈云为代表的老同志认为只有首先清理“左”的错误，才能实现工作重点的真正转移。陈云在延安时担任过中组部长，他对“文革”期间把许多老同志整得那么惨，感到十分痛心。因此，他在东北组开头炮，提出清理“左”倾错误要从平反冤假错案入手：首先要解决薄一波等61人所谓叛徒集团问题；对“文革”中错定为叛徒的同志应进行复查；陶铸、王鹤寿的材料，应由专案组移交给中组部复查，彭德怀的名誉应得到恢复；天安门事件应肯定是一次伟大的革命群众运动。<BR>　　陈云的发言引起了与会者的强烈共鸣，聂荣臻、萧克、胡耀邦、杨得志、万里……争先响应，提出诸多历史遗留问题，要求切实解决。11月25日，中央工作会议召开全体会议，由华国锋代表中央政治局宣布解决有关“文革”和历史上的九个遗留问题。<BR>　　从11月26日起，会议接着就党的工作重点转移问题进行讨论。由于杨翊本人并没有亲身与会，又知道我最急切关注的是清理“左”倾错误和平反冤假错案，因此，他没有详细介绍关于工作重点转移的讨论情况。<BR>　　杨翊走后，我不久就从报纸上看到中共十一届三中全会公报，我感到最高兴的是全会高度评价了“实践是检验真理的唯一标准”的讨论，重新确立了解放思想、实事求是的思想路线，并在此基础上做出了党的工作重点从阶级斗争向现代化建设转移的战略决策。公报还指出：为了推进重点转移，对内要改革经济管理体制，对外要吸取各国的先进经验，这样才能打破长期在“左”倾思想统治下所造成的封闭状态，开辟出广阔的前进航道。<BR>　　全会公报还郑重宣告撤销了“文革”期间关于“反击右倾翻案风”和关于天安门事件（即四五运动）的错误决定，为领导核心的转移扫清了障碍。全会还审查和纠正了过去对彭德怀、陶铸、薄一波、杨尚昆等同志所作的错误结论，为在全国范围内平反积案如山的冤假错案[FS:PAGE]树立了榜样。同时，全会还增选陈云为中央副主席，胡耀邦等三人为中央政治局常委，黄克诚等九人为中央委员。读到这段话时，我立即想起白居易的两句诗，“试玉要烧三日满，辨才须待七年期”。陈云、胡耀邦、黄克诚等都是在我们党的历史上最能坚持独立思考，敢于同错误路线作顽强斗争的老同志，让这些久经考验的老同志多参与领导工作，广大党员和人民群众都会为此感到欢欣鼓舞。<BR>　　在几十年的“左倾”路线，特别是“文化大革命”的自相残杀中，我对党和党的领袖几乎都丧失了信心，十一届三中全会使我基本上恢复了对党的希望和信念，但是全会公报对毛泽东功过的表述，我还有一些不同意见。比如说，公报第一节写道：“毛泽东同志在建国初期，特别在社会主义改造完成后，就再三指示全党，要把工作中心转到经济方面和技术革命方面来，毛泽东同志和周恩来同志领导我们党在进行社会主义现代化事业方面，做了大量工作，取得了重大成就，但是后来被林彪、‘四人帮’打断了，破坏了。”这段话，我看就不切实际。第一，1956年9月召开的中共八大已决定将党的工作重点转移到现代化建设上来，其后主要是由于毛泽东发动反右和其他一系列阶级斗争，打断了工作重点的转移。第二，周恩来因1956年反冒进不断挨批，他的总理职权也遭到削弱，实际上难以展舒长才，在经济建设方面取得重大成就。第三，从发动“大跃进”开始，毛泽东走上经济第一线，亲自领军。但他依靠的“政治挂帅”、“土法上马”、“人海战术”一类马上打天下的经验，同现代经济发展规律并不合辙，其结果是导致百业凋蔽，哀鸿遍野，饿死几千万人的惨痛失败。第四，开国以后，林彪在长期养病，通过1959年的庐山会议，他取代彭德怀主持军委工作，但并未兼顾经济建设方面的任务；至于“四人帮”，谁都知道那是“文革”时期扶植上台的一股邪恶势力，50年代他们并无权势，甚至还互不相识，哪有力量来打断工作重点转移和破坏经济建设呢？联系以上四点，我感到公报还是在多方为毛泽东文过饰非。为什么要这样呢？也许是在拔乱反正、百废待兴的历史转折关头，他们认为，将一些暂时难以定论的问题搁置起来，留待日后从容计议，逐渐达到认识上的一致，更为有利于党的团结和社会的稳定吧！<BR>　　不管党中央何时能安排时间来论定毛泽东的功过，我总认为从现在起就多有一些人来认真探讨这个问题，对明确今后的方向和道路会有好处。作为一名哲学工作者，这时候我便下了决心，要以后半生的主要精力来研究毛泽东这个课题，并给自己定下了两条规矩：第一，坚持实践是检验真理的唯一标准，不唯上，不唯书，只唯实；第二，坚持独立思考，秉笔直书，不媚上，不媚俗。<BR>　　岁月易逝，30年匆匆过去，回首前尘，这些年总算遵守自订的规矩，老老实实地在从事这一课题的研究，但成绩却不大理想。究其原因，在主观方面，主要是1984年我到厦门大学以后，躲进小楼成一统，同学术界缺乏交流，对本身浸染很深的教条主义也没有自觉地加以清算。从客观方面来看，十一届三中全会过后，中央对经济体制改革抓得很紧，原来的计划经济体制是从苏联引进的，在我国扎根不深，向市场经济转轨遇到的阻力不大，进展相当顺利，现在我国的经济实力同30年前相比，已猛增60多倍，令举世为之惊羡。政治思想领域的变革，却相对滞后。因为我们的政治体制，除了仿效苏联的一套以外，还有两千多年的皇权专制主义传统在发挥作用，这一“洋”一“古”的结合，使我们始终没有能从革命年代高度集权的专制型政体转变为依靠民主和法制管理国家的现代型政体。1978年的真理标准讨论和十一届三中全会曾经打破“两个凡时”的枷锁，带来一个思想解放和政治清明的八十年代。但是，1989年的北京风波之后，思想言论失去了自由，政治权力失去了制衡与监督，而结党营私、违法乱纪、贪污腐化之类的问题则层出不穷愈演愈烈。什么时候能再来一次像1978年真理标准讨论那样的思想解放运动，和十一届三中全会那样旋乾转坤、改变历史的中央全会呢？我现在常常想念的，就是要争取看到这么一天。我今年86岁了，也不知在有生之年，能否实现这一美好的愿望。<BR><FONT face=楷体_GB2312>（本文作者为厦门大学哲学系教授）<BR>（责任编辑　杨继绳）</FONT>","title":"感受1978年历史转折","time":1217861095000}