{"id":2873,"content":"<P><BR><STRONG>有多少善行“涉嫌违法”<BR></STRONG><BR>　　一张照片引起了多少人的感动，当一个衣衫褴褛的老人，来到募捐点，投入自己的一天乞讨所得时，很多人在这样的善行前显得渺小。<BR>　　而就在几天之后，一则新闻在网上激起了热议，“部分专家认为，中国法律规定个人不得从事募捐组织活动，这位老人涉嫌非法募捐，应予以制止，数额巨大可追究其法律责任。”笔者看到网上的跟帖，大多数都是对专家的人身攻击。但遗憾的是，从法律的角度判断，专家的意见并没有错误。已经有新闻证实了，各地都有一些自发募捐的行为受到有关部门的叫停，比如据《京华时报》5月16日的消息“两男子自发募捐被警方叫停”，据说两名男子来到大兴区兴华园小区门口，以赈济四川地震灾区名义向小区居民募捐，“清源路派出所民警赶到，称两人自行募捐涉嫌违法，将两人带回派出所调查。”<BR>　　类似这样“涉嫌违法”的募款行为，在灾后的这些日子里，不胜枚举。为了“非法募集捐款”最出风头的大概就是牛博网。灾后的第一天，在网站上就公布了“牛博网友为四川大地震捐款捐物的方案”，作为一个没有在民政部正式注册为公募慈善基金的网站，他们这么做可以说是知法犯法。发起者们都是一批铁杆的牛博网友，如果牛博网友的善举真的被“叫停”了，“另开一个驴博网，组织驴博网友做好事”。笔者的邮箱里保存有一封牛博网发起人罗永浩的来信，介绍5月16日，他们在建设银行的募捐账户就“被上面冻结了”，而且在成都的志愿者“由两名威龙猛探冲进办公室把人架走”，稍后组织者之一的黄斌也被叫到成都市公安局问话。公安局的建议是“把善款转交给政府部门或是政府认可的慈善机构”，但遭到了拒绝。直到21号，在各方面的交涉下，账户才被解冻，而这个双方的妥协，似乎是暂时的，根据《南方都市报》的报道：“成都市公安局向黄斌、杜桥等人指出，向灾区捐款，应通过正常渠道，并希望他们妥善安排处理。”换句话说这样的公民自发筹款，依然不是被法律认可的“正常渠道”。<BR>　　按照民政部的说法，“目前有权接受捐款的机构只有各级民政部门、中华慈善总会及各地慈善会、中国红十字会及各地红十字会。其他任何部门、社会组织和个人都不得募集社会捐助。”但在全国高涨的救灾热潮中，很多法律都已经被自发的突破了，从矿泉水到卫生巾，很多公民都在以自己信赖的方法募集善款，直接向灾区运送物资。甚至一些民间组织还在灾后第二天联合起来组织起了“NGO四川地区救灾联合办公室”，到目前为止已经筹集了600多万元的资金和物资直接向赈灾一线输送。他们都努力做到账目公开透明，连办公室管理费用每天的需求，也都贴在网上，公开向社会募捐。笔者和“NGO四川地区救灾联合办公室”的负责人张国远联系上时，原来是攀枝花市东区志愿者协会秘书长的他刚刚回到成都，25号他被攀枝花公安局刑侦大队的两名干警带回攀枝花调查了一整天，据说他有非法集资的嫌疑，当时办公室的朋友们都非常担心，因为“联合办公室”不是一个法人机构，所有捐款都是走张国远的个人账户。最后的结果是有惊无险，他有些自豪地告诉笔者：“什么问题都没查出来，我们对委托人负责，每一笔钱都很清楚，比红十字会管理水平高得多，连一瓶水的去向都有记录。”据张国远说陪他回来的警察对他都很佩服，对他表示歉意，还说“咱们也是执行公务”。但毕竟他们的“联合办公室”还是一个不受法律认可的“黑户”，包括救灾的筹款活动，严格地说也没有受到法律的保护。<BR>　　对于这么多公民的自发“私自募捐”，有律师把这一现象解释为“善意违法”。</P>\r\n<P><STRONG>众人质疑的“正规渠道”</STRONG><BR><BR>　　当一些民间组织和公民个人，作为“慈善黑户”，在暧昧的状态下为救灾奔波的时候，对于有合法募集善款权力的组织，日子却并不很好过。中国红十字会作为这次民众募捐的主渠道，被各媒体和赈灾晚会广为宣传，据红十字会常务副会长江亦曼在强国论坛的介绍：截止到5月23日晚9点，我们红十字会系统一共接收到的款物达到59个亿，截至２２日18时，中国红十字会总会及地方各级红十字会就已接收到来自境内外捐赠的款物达50.6亿元人民币。<BR>　　质疑也随之而来，5月14日，门户网站网易宣布停止与中国红十字会总会的合作，改为与廖冰兄基金会合作。该网站公布的原因是：通过在线捐赠系统在方便网友捐赠的同时，也可对网友捐款总数有明确记录，并可以起到全程监控的作用，“而合作方‘中国红十字总会’则不愿意接受此方式”。这之后一系列针对中国红十字会的质疑就在捐款者中被酝酿了起来。<BR>　　恐怕历史上的红十字会新闻官员还从来没有这么大的压力过，网上传言，中国红十字会某官员在接受CCTV-4采访时表示，将送往灾区价值1300万元的1000多顶帐篷。经计算，每顶帐篷高达1.3万元，一时网上怀疑、指责声不断，中国红十字会20日在接受《商务周刊》采访时回应网上质疑帐篷价格“1174元，这几乎是全国价格最低的帐篷”。<BR>　　恐怕没料到的是，这个解释招来了更多的质疑，一些好事网友，启动人肉搜索技巧，列出了一批在600-1000元之间符合标准的帐篷生产企业报价单。并且质疑为什么红十字会这么大宗的采购不搞公开招标。一个网友说“如果和供应商砍砍价，我相信像红十字会这样的大买家，哪个厂家也得给个面子的，如果是我做采购，我完全有信心把价格压到750-800的样子。一顶能为红十字会省下近400元的开资。我想象我这样的采购红十字也不敢要我的：）”在此之后没有看到红十字会新的解释。除非在制度上做到事先公开透明，很大程度上采购价格中假如蕴藏猫腻，也是一个天地良心的事情，即使事后审计也无法澄清。<BR>　　而对于红十字会管理费用的争论，也是一个让其尴尬的问题。据中国新闻网消息，5月24日，中国红十字会总会应急办主任、新闻发言人王平向公众作出解答：“项目支持费是在资金项目过程中为了保证项目的顺利实施所发生的一些费用，也叫‘项目管理费’，是客观存在的，在执行任务和开展任何任务时，都存在一定的配套支持问题，例如在发放救灾物资过程中产生的相关支持费用。”还强调“在这次抗震救灾工作中，中国红十字会规定，项目支持费不会超过6.5%”。<BR>　　但接下来也许是出于公众的压力，又有很多这样的新闻标题出现，红十字会“未从救灾款中留取管理费”；“善款全部用于灾区”。包括王平还说：“全国红十字会系统今年接收的‘5·12’地震灾区捐赠款物将全部用于抗震救灾及灾后重建工作，不会提取任何管理费。”<BR>　　这里存在一个偷换概念而且逻辑混乱的问题，善款全部用于灾区并不代表不留管理费，救灾的物资需要钱，当地的协调统筹也不可能不花钱，事实上恰恰在灾区的救灾及重建工作需要大量的管理费用。<BR>　　恐怕很少有慈善组织会向中国红十字会现在这样尴尬，世界各国的慈善组织，包括各国红十字分会都会大大方方地公布自己的管理费用，10%到15%的管理费用是一个通常可以被接受的标准，为什么中国红十字会不能理直气壮地说出，“我们需要百分之多少的管理费”呢？<BR>　　<BR><STRONG>“慈善垄断”惹的祸</STRONG><BR><BR>　　根据1993年《中华人民共和国红十字会法》，“中国红十字会是中华人民共和国统一的红十字组织”。“人民政府对红十字会给予支持和资助，保障红十字会依法履行职责，并对其活动进行监督；红十字会协助人民政府开展与其职责有关的活动。”红十字会不仅在主要人事任命上从属于政府，内部有“科级”，“处级”，而且享受“人民政府的拨款”。<BR>　　这样有较强政府背景，但是又以民间组织面貌出现的，在研究公民社会问题的学术界，被称作“GONGO”（government　organized　NGO）。这样的组织在一些转型国家比较有代表性，占有了大量的资源，并且掌握了民间募款的渠道。甚至在我国有的时候，比如赈灾中，地方政府会直接替代民间组织，通过政治动员成为募集善款的主渠道。更为严重的是在一些地方，某些组织打着政府旗号进行募捐，或者政府直接出面向企业和个人募集捐款，因为其掌握的权力，往往有严重的摊派性质，违背了公益事业的志愿精神。这类募捐，往往捐款目的不符合雪中送炭的原则，往往并非用于紧要的公益项目，比如为城运会募捐、为某文化节募捐，捐款使用也极不透明。并且这样的GONGO在中国民间慈善的任何一个领域都是以垄断性的姿态出现。中国红十字会，就像共青团、工会和妇联这样的官办民间团体一样，在全国各个行政区的各级政府都有分支机构。而另一方面根据1998年的《社团登记管理条例》第十三条规定，“在同一行政区域内已有业务范围相同或者相似的社会团体，没有必要成立”“登记管理机关不予批准筹备”。这个规定被归纳为“一个地区，一个领域，一家机构”。这也就意味着，红十字会在全国各地所占据的空间，从法律上阻止了任何希望从事救死扶伤工作的民间组织合法注册的空间。在1998年颁布实施修订的《社会团体登记管理条例》后，民政部门就曾在全国范围内开展了社会团体清理整顿工作，特别是“合并了一批宗旨、业务范围相同相似的社会团体。”所以目前中国像红十字会这样被注册的社团，一方面享受政府拨款，一方面垄断了社会捐款渠道，成为了像股票上市企业指标一样的“壳资源”，任何组织用红十字会的名义，就要向他们交管理费。<BR>　　这些年来中国民间社会发育的宏观环境取得了很大改善，但在实际运作中民间非政府组织依然会遇到许多体制性障碍，他们坐在一起抱怨最主要的主题往往就是“注册难”，当前的政策还规定，社团注册必须在广义政府系统的事业单位挂靠，而被挂靠单位既不能从社团中提取利益，又必须为社团的任何问题负责任，如果社团的工作触怒了政府，弄不好挂靠单位的领导就会影响乌纱帽，所以虽然《宪法》第三十五条规定，结社自由是公民的一种政治权利，但实际上这项权利必须在政府的允许下才能落实。这造成中国大量致力于社会公正、维护人权、公正政策研究等方面的非营利组织，无法按照其宗旨注册为正式社团。结果出现两种情况，一种是被迫到工商局按照企业来注册，比如前面提到的一些“民间非营利组织”，绝大多数从法律上都不被认可。被迫以企业形式注册，这意味着不能合法接受捐款，而且需要按照企业的标准纳税。还有一种是笔者接触过不少[FS:PAGE]NGO组织索性从此成为“黑户”，其工作人员的名片上印着基金会、联合会的头衔，干脆在中国大陆不登记、不注册，自行其事地开展工作。<BR>　　笔者接触这些组织的成员，都有一个普遍的情绪，就是对红十字会这样垄断性“GONGO”的不满。回到前面社会舆论对红十字会的种种质疑，很多人把矛头焦点对准它收了多少管理费，害得红十字会只好玩文字游戏，不敢承认自己收管理费。这在笔者看来是非常可笑的一幕，关键不在于红十字会收取管理费，一个组织的运行乃至发展不可能没有管理费，而且在救灾这样调动统筹非常严峻的领域，即使10%的管理费在专业的角度来看也并不算多。问题在于，背负垄断的原罪的中国红十字会无法证明，自己提取10%的管理费，在救灾方面的工作，就能比其他组织做得更好，而这恰是他们“凭什么收管理费？”的关键。<BR>　　比如前面那个没有正式注册的“NGO四川地区救灾联合办公室”的负责人，就敢于拍着胸脯告诉笔者，他们的效率和管理水平，包括透明度，都要比红十字会“水平高出不是一个数量级”。他们理直气壮把每天需要的误餐费、电话费、人员津贴等管理开支都在网上公布出来。这就是为什么，一些组织和个人，明明知道给这些“黑户”捐款不是合法渠道，而且不能享受免税，面临被二次征税，还是愿意把钱捐给他们。因为这些组织的公益属性，虽然没有被中国目前的法律认可，但他们已经通过口口相传，在民间一定范围内建立了口碑和公信力。给他们捐款的人，相信100块钱到他们手里能比在其他组织手里产生更大的公共效益。<BR>　　所以目前红十字会的承诺要把每一分钱用在灾区，几乎不能说明任何问题。因为同样使用钱，只有在这样竞争而不是垄断的情况下，才能透明地反映效率和成本。台湾灾害管理研究专家丘昌泰先生告诉笔者一个故事，让人感慨良多。台湾921地震后，慈济功德会就取得了很大的发展。因为在灾后重建中，政府的一些组织要花很大一笔钱才能重建一所学校，而慈济功德会的人因为有信仰支撑，很多专业人士参与都尽心尽力，而且不计报酬，花一半的钱就能办起来，甚至房子盖的质量更好。就怕货比货，大家看到同样把钱都花在救灾上，但钱到了慈济手中就能发挥更大的效率，所以以后都愿意把钱捐给慈济。<BR>　　这种竞争也会使社会理性的看待民间组织的需要。一个组织收取一定比例的管理费，会用自己的工作证明，自己的公共服务是值这个管理费的，而不会向中国红十字会这次这样可笑地站出来，辩白自己不收管理费。</P>\r\n<P><STRONG>竞争已经启动</STRONG><BR><BR>　　尽管还有不尽人意之处，但2008年的这场大灾，已经激活了很多人的思考和梦想，也深化了人们对于慈善的理解。<BR>　　一些私募基金已经走在了前面。中国民政部的统计数字显示，自2005年放开私募基金会的申请以来,中国已经有300多个私募基金会出现,大量资金业已由此从企业或个人进入公益、慈善领域。红十字会与慈善总会相比，那些私募基金不能公开向社会募捐，大多由企业或者企业家发起。虽然募款方面尚不能体现和“GONGO”们的竞争，但在慈善理念方面却展现了让人耳目一新的风采。<BR>　　南都公益基金会的发起人周庆治先生平时就经常强调，“慈善并不只是在捐款支票上签个字那么简单，而要保障每一分钱花出效率和质量来”。他认为有人捐出一笔很大的数字，就觉得很光荣了，媒体一报道，接下来的事就不管了，觉得已经尽了心，是不对的。用自己的智慧盯住钱是怎么花的，怎么更大的实现社会效益，更加重要，这样才能在更高的层面上体现负责任的慈善态度。<BR>　　在这次灾后的第三天，南都公益基金会就宣布：“紧急安排1000万元专款，用于资助民间公益组织利用自身专业技能开展救灾和灾后重建的公益服务。”而且专门用于“专业人士和专业志愿者的人力资源服务成本，原则上不提供物资、硬件购置的资助。”换句话说，与红十字会不承认自己收管理费相反，南都公益基金会专门资助一些民间组织“管理费”，资助领域包括医疗救护、信息平台、家庭重建、疫病防治、儿童救助、孤残帮扶、抗灾减灾知识普及与教育、环境保护、老人救助、心理辅导、志愿服务、社区重建、研究、咨询与培训等。<BR>　　基金会秘书长徐永光告诉笔者：“这一千万比起动辄几十个亿的红十字会来说不算什么。但我们的目地就是为了帮助民间组织成长，并发挥作用，我们的第一笔资助都不超过5万，就是要鼓励和激活大家竞争，我们看哪个组织做得好，花钱效率高，就再提供第二笔，第三笔的资助。”<BR>　　有一些企业家更是直接把企业家能力运用于慈善事业中，5月24日笔者在北京见到了刚从什邡和都江堰灾区考察回来的上海证大集团董事长戴志康，他痛心地看到这么多学校倒塌，而政府大楼或居民楼倒塌没那么严重。他认为不能光怪建筑商偷工减料，更深层次的原因在于，长期对这类公共设施投资不足。所以他在灾区就当场决定要参与学校的建设，他准备筹集6000万，用于灾区学校建设。笔者问他，有没有考虑捐给哪个机构来做，他非常自信地说：“用不着，我们直接来干，盖房子，搞建设，我们企业就是专家，而且效率高，那些政府的机构都没我们专业。”而且他告诉笔者，当地政府对此非常欢迎和支持。<BR>　　最让人感到高兴的是，在这次灾害中，各级政府普遍对民间团体和公民的自主参与，带有善意乃至鼓励的态度。胡锦涛总书记和温家宝总理对各国志愿者团体表达感谢的镜头，通过CCTV传遍了全国。如果回到20年前的中国绝不会是这样。记得2005年笔者在采访全国政协副主席、爱德基金会名誉董事长丁光训大主教的时候，他提到在爱德基金会成立之初，举步维艰，政府中有一些左的思想认为，一个有宗教背景的组织搞慈善是“收买人心”，接受国外团体的捐助和志愿者是“丧失中国人的尊严”。为此丁老感慨，这样的观念太狭隘了，“只要是慈善，就该大家一起来做，比谁能做得好。”他说：“真正爱的精神也包括宽容别人，为什么不可以让各种人可以有自己的方式显示出爱呢？对于所有的真善美我们都应当欣赏，我们在做好事的时候，如果一个佛教徒看到了，他一定也会很高兴，决不会说，因为你的信仰和我们不一样，你所做的事情就没有价值……我们基督徒也绝不认为因为自己的努力和上帝联系在一起，就有权要求别人也这样，比如雷锋、比如白求恩，他们不信基督，他们有另一种信仰，但同样表现出博大的爱，不相信上帝的人也可以作出让上帝喜悦的事情。”<BR>　　丁老那时的忧虑已经成为了过去，今天在地震的废墟上，甚至在未来的5—10年，一场竞争正在自发展开，这和我们以往所熟悉的竞争不一样，笔者把它称作“善的竞争”。30年前的改革开放启发了赚钱的竞争，过去计划经济时大量政府所扶持的工厂，效率低下，濒于倒闭，而在竞争中一批民营企业却脱颖而出，壮大了中国经济的力量，没有这一次开放，就不会有今天中国这样的经济腾飞。<BR>　　这一次的灾难却自发地在促进中国的第二次开放，笔者把它称作“社会治理”的开放。在这次开放中，社会意识到，慈善和关怀及一些公共品的提供，并不是，也不该是任何机构和组织的特权，任何有志愿的公民都可以用自己的方式直接参与。这场竞争，竞争的不是如何赚钱，而是如何花钱，竞争谁能最有效、最明智地运用资源造福社会。在这场竞争中，一定会有一批民间组织和公民，脱颖而出，获得社会的尊重和公信力。张国远就向笔者表示，由于这次他们的工作虽然是“黑户”，但是各界都很信赖和认可，这次地震过后，他会考虑辞去原来的工作，专门成立一个专业与灾害危机管理的公益组织。而中国红十字会也会在这种竞争中产生反省，就像它这次表现出的难能可贵的危机意识一样。<BR>　　这一次“善的竞争”将促进中国社会的强大。<BR><STRONG>(责任编辑　杜　晋)</STRONG></P>","title":"启动善的竞争","time":1215614036999}