{"id":9820,"content":"<P><FONT size=3>　　退休以后，七十五岁的上海老太太沙尚之仍然每天上班。研究的对象是她母亲。</FONT></P>\r\n<P><FONT size=3>　　她母亲——陈修良，1998年11月6日，以一个平凡无奇的\"上海市社科院退休顾问\"之身去世，享年九十二岁。很少有人知道，她有一个让人想起谍战电视剧的身份：中共地下党南京市委书记。1949年，她主持了南京的和平解放工作，令这座千年古都免遭战火荼毒。去世前不到一个月，她在病床上接待了时任中共中央总书记江泽民。解放前，她在南京曾有过一段大学生活。</FONT></P>\r\n<P><FONT size=3>　　这位1927年由共产国际选派留学苏联，一辈子投身理想的老太太，人生真正的高峰期却在晚年。去世前，她用二十年时间留下了一百多万字的各类文件、材料、口述记录，涉及大革命、抗日、国共内战、反右、文革等历史阶段，为后世留下了一份历史的横截面。</FONT></P>\r\n<P><FONT size=3>　　\"这项工作只有我能做。\"沙尚之老太太骄傲地对我说。她母亲留下的大量书信、手写笔记，只有她能辨认。母亲晚年口齿不清，也只有她能听得懂。母亲留下的四十盘口述录音带，她一一整理成了文字。这四十份录音记录，她送了我一份。其中最吸引我的一段，是她母亲1950年访问苏联，\"朝圣\"的经历。</FONT></P>\r\n<P><FONT size=3>　　</FONT><FONT size=4><STRONG>没有钢笔的国家</STRONG></FONT></P>\r\n<P><FONT size=3>　　1950年2月，时任南京解放后第一任组织部部长的陈修良报名参加了一个考察团。团里三十几个人，全是组织部部长。名字就叫\"组织工作考察团\"。</FONT></P>\r\n<P><FONT size=3>　　刚刚建立国家的中国共产党面临着一堆问题。怎么领导工业，怎么领导农业？党委和政府之间是什么关系？党委、政府、工会、青年团，这四个组织经常打架，怎么和谐相处？……很自然地，考察团踏上了赴莫斯科的长途列车，前去\"朝圣\"。<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 572px; HEIGHT: 381px\" border=0 alt=\"\" src=\"/upFiles/2015/4/1939年12月沙文汉、陈修良与女儿沙尚之.jpg\" width=28 height=32></P>\r\n<P align=center>1939年12月沙文汉、陈修良与女儿沙尚之<BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　对二十多年前曾经留苏的陈修良而言，这次考察不亚于另一次留学。她自己带着一堆问题，想向苏联求教。比如：一百二十万人口的南京，只有两万产业工人。这么低的比例，怎么搞马克思说的\"无产阶级专政\"？</FONT></P>\r\n<P><FONT size=3>　　考察团整整在苏联待了四个月，去的地方比她留学时还多：莫斯科、列宁格勒、克里米亚和乌兹别克斯坦。从列宁格勒到克里米亚，就坐了整整五天火车。</FONT></P>\r\n<P><FONT size=3>　　\"这次考察其实是刘少奇的意思。\"陈修良回忆，出国之前在北京培训，刘少奇接见考察团，提了三个要求：不要提南斯拉夫，因为当时南斯拉夫已经被斯大林开除出世界共产党情报局，成了\"修正主义\"；不要问\"统一战线\"，苏联没有这个说法；不要问苏联人的工资，因为他们的工资差别很大。</FONT></P>\r\n<P><FONT size=3>　　在北京—莫斯科九天九夜的火车上，陈修良开始发现有些不对劲。苏联的女列车员只吃一片黑面包，一杯茶，两块糖，偶尔吃一点香肠。还不如中国的列车员吃得好。陈修良问：\"你怎么吃得这么少？\"\"生活蛮困难的。\"</FONT></P>\r\n<P><FONT size=3>　　女列车员嘱咐中国考察团，每到一站，必须安排两个人值班。\"为什么？\"\"因为会有小偷上来。\"陈修良又感到奇怪了：社会主义怎么还会有这么多小偷？</FONT></P>\r\n<P><FONT size=3>　　到了苏联，答案就来了。偌大的苏联，满街是帝俄时期留下的高楼大厦，富丽堂皇，可是却连一支自来水钢笔都没有，只有老旧的蘸水笔。中国考察团出门，钢笔经常不翼而飞。陈修良的衣服扣子掉了，去商店买，没有。为什么？\"因为我们没有这个生产计划。\"</FONT></P>\r\n<P><FONT size=3>　　生产计划？考察团去了苏联的工厂，知道了什么是生产计划，什么是计划经济。</FONT></P>\r\n<P><FONT size=3>　　一个纺织厂，生产多少布匹，事先有计划，可以控制，也能完成任务。但只能完成数量，控制不了质量。工人基本上是平均工资，没有什么差别；有光荣榜和\"社会主义竞赛\"制度，但没有什么效果。评上了劳动模范，给一张证书，报纸宣传一下，仅此而已。</FONT></P>\r\n<P><FONT size=3>　　陈修良的鞋、袜子都是蹩脚货，到苏联却被人人羡慕。她发现：苏联人的鞋都不分男女，款式一模一样；袜子一穿便破。</FONT></P>\r\n<P><FONT size=3>　　</FONT><FONT size=4><STRONG>光荣属于斯大林</STRONG></FONT></P>\r\n<P><FONT size=3>　　\"朝圣\"的终点，自然是克里姆林宫。陈修良又觉得别扭了。</FONT></P>\r\n<P><FONT size=3>　　她一直在上海、南京领导地下工作，到1949年都没见过毛泽东，更没经历过延安整风运动。很快，她注意到：克里姆林宫的尖顶上，有一排霓虹灯的大字：\"光荣属于斯大林！\"</FONT></P>\r\n<P><FONT size=3>　　\"那么多人在卫国战争中牺牲，这不是人民的力量吗？光荣只归于斯大林是啥意思啊？我感觉这口号很不妥当，几千万人民的牺牲他们不光荣吗？只属于斯大林一个人吗？我又感到奇怪了。\"</FONT></P>\r\n<P><FONT size=3>　　陈修良不知道，\"光荣属于斯大林\"，在当时的苏联，是一句已经非常保守的口号。在她访苏前两个月的1949年12月21日，各国的共产党领袖齐聚莫斯科，为斯大林庆贺七十岁生日。在庆祝大会上，斯大林坐在第一排，左边是毛泽东，右边是莫斯科市委书记赫鲁晓夫。赫鲁晓夫为大会做的结束语是：\"荣誉献给我们亲爱的父亲、我们智慧的老师、苏联人民共产党和整个世界工人阶级的英明领导人，斯大林同志！\"</FONT></P>\r\n<P><FONT size=3>　　\"光荣属于斯大林\"的效果，考察团很快知道了。</FONT></P>\r\n<P><FONT size=3>　　给他们上课的苏联学者，上课的方式闻所未闻——读稿子。读事先拟定的稿子，没有一点差错。而且，每一篇的模式都一样：斯大林领导下的工业，斯大林领导下的农业……</FONT></P>\r\n<P><FONT size=3>　　马克思、列宁已经基本不提了，全苏联都称颂着斯大林。根据苏联官方出版的《联共（布）简明党史》，从托洛茨基到布哈林，这些老革命都是潜伏的特务，甚至企图谋杀列宁，只有斯大林一个人例外。从地下工作到革命斗争，都是斯大林的功劳。</FONT></P>\r\n<P><FONT size=3>　　当年留苏，陈修良对苏联的党内斗争心有余悸。这一次，她感觉到：苏联的政治氛围之严酷程度，有增无减。\"（学者们）讲话为什么这样怕？原因就是怕有性命危险。\"</FONT></P>\r\n<P><FONT size=3>　　这一年，苏联官方档案记载：全苏的劳改营和劳改定居点拥有整整二百五十六万名囚犯。</FONT></P>\r\n<P><FONT size=3>　　他们在皮鞭和枪口的强迫下，建设着大批斯大林亲自倡议的人间奇迹：贯穿北极冻土的铁路线、世界上最大的水电站、连通伏尔加河和顿河的大运河……维持囚犯劳动的代价，远远高于他们创造的全部利润。而这些耗费巨额财富和生命的庞大工程，基本上都很短命。</FONT></P>\r\n<P><FONT size=3>　　没有人敢于向斯大林进言取消这些工程，尽管他的生命已经进入倒计时。在陈修良访苏的一年多以前，两名年轻的政治局委员，中央委员会书记处书记库兹涅佐夫和国家计划委员会负责人沃兹涅先斯基被逮捕入狱，正在等待处决。从1939年起，苏联没有召开过一次党代会，最高国务基本都在斯大林醉醺醺的别墅宴会上处理。</FONT></P>\r\n<P><FONT size=3>　　\"从这个讲稿里面看，苏联言论是一点自由没有的。\"陈修良问一个留苏的中国学生：你怎么读《资本论》？对方回答：《资本论》没啥了不起，考试前老师会暗示你考题在第几页，你背下来，就可以了。</FONT></P>\r\n<P><FONT size=3>　　那你懂得这个吗？陈修良问。</FONT></P>\r\n<P><FONT size=3>　　\"我管它呢，反正我考试及格就可以了。\"</FONT></P>\r\n<P><FONT size=3>　　</FONT><FONT size=4><STRONG>苏联也有妓女？</STRONG></FONT></P>\r\n<P><FONT size=3>　　对中国共产党挠头的重点问题——组织，苏联却解决得异乎寻常的顺利。</FONT></P>\r\n<P><FONT size=3>　　莫斯科市委、区委、工厂党委，考察团分三级进行了充分考察。发现苏联的党委除组织部之外，还有一个干部部。有了这个部门，组织问题迎刃而解。</FONT></P>\r\n<P><FONT size=3>　　一切政策、方针由党委决定，不听话的干部，立即由干部部撤换，撤职或调走。从政府到共青团、工会等大小组织，一切都由党委领导，就不存在\"打架\"问题了。党委做出的计划，没有任何讨论的余地。\"计划就是法律\"，在莫斯科的工厂里，考察团看到这样一句标语。</FONT></P>\r\n<P><FONT size=3>　　\"这样固然有好处，统一计划、统一领导。可是民主呢？\"陈修良不得而解。</FONT></P>\r\n<P><FONT size=3>　　很快她就知道答案了。莫斯科一个区的苏维埃刚好进行民主选举，赫鲁晓夫和马林科夫都是候选人。陈修良坐在观众席里，看到光头的赫鲁晓夫和\"阴森森的\"马林科夫两个人在一本正经地发表竞选演说。旁边一个苏联人告诉她：\"这个马林科夫将来要做部长会议主席，那个赫鲁晓夫要做书记了。\"陈修良问：还没有选举，你怎么知道的？那人说：是内定的，苏联人都知道。</FONT></P>\r\n<P><FONT size=3>　　果然，不久马林科夫、赫鲁晓夫都被选为苏维埃代表，又相继跻身苏共最高领导层。</FONT></P>\r\n<P><FONT size=3>　　这是马克思讲过的无产阶级专政吗？陈修良感到对不上号。马克思的著作她认真学过：第一，公社的委员要由人民选举；第二，人民可以罢免公社委员；第三，工资不可高于技术工人。这三条，苏联一律对不上号。尤其是最后一条。苏联不但有专门为领导干部准备的特供商店，甚至连货币都消失了。\"有一种很高级的店，中央领导要吃的用的就到那里去拿好了，哪还要什么钱呢，用不着。\"</FONT></P>\r\n<P><FONT size=3>　　与此同时，苏联普通百姓的日子苦不堪言。百货商店要么货架空空如也，要么来了一批货物，立即排起购物的长龙。根本没有私有经济可以对此补充。苏联的\"社会主义改造\"完成得极其彻底，连擦皮鞋的、卖冰淇淋的都是国营单位。</FONT></P>\r\n<P><FONT size=3>　　\"国有目的，就是不让你发财，不叫你发展资本主义，饿不死、吃不饱，但是实际上仍旧有人可在这种制度下发财。\"陈修良站在卖冰淇淋的摊子前默默算了一笔账：假使每卖一个冰淇淋都少给一点，很快就能从中赚一笔钱。</FONT></P>\r\n<P><FONT size=3>　　在苏联，贫富差距不但存在，而且极其严重。陈修良晚上去莫斯科红场走了走，看到许多走来走去的漂亮女人。一打听，她万万没想到：居然都是妓女，其中很多都是出来搞\"副业\"的女工。苏联的确看不见乞丐，但有小偷。不仅偷私人财产，还偷公家财产。连公园里的花子儿都会被偷。</FONT></P>\r\n<P><FONT size=3>　</FONT><FONT size=4><STRONG>　仍旧是这种东西</STRONG></FONT></P>\r\n<P><FONT size=3>　　访苏四个月，陈修良反而更糊涂了。苏联是什么性质的国家呢？</FONT></P>\r\n<P><FONT size=3>　　这个国家远不像她想象中的强大、富足、民主。反而还带着几分不友好的色彩。</FONT></P>\r\n<P><FONT size=3>　　中国考察团在苏联，正好赶上五一劳动节大游行，都很兴奋，想到街上去看，多拍几张照片。结果他们走到旅馆门口，统统被苏联警察赶回来，说：你们不许出去，要待在旅馆里面，谁也不能出去。到某个特定的时间，中国考察团才能排着队出去参观，手里还不准拿皮包，必须空手去。手里只能拿代表证。至于照片，由新闻记者拍，考察团不许拍。警察甚至直接动手抢他们手里的照相机。人人都像被当头浇了一桶冰水。</FONT></P>\r\n<P><FONT size=3>　　考察团在苏联的行动也是不自由的。旅馆周围被苏方安排了很多保卫人员，不能随便乱走，要出去或者干什么都要汇报，到哪里去必须要有人陪同，说是保护，也可以说是监视。更有甚者，一些中国留学生听说中共考察团来了，想来旅馆探望，都必须经过苏共中央批准。\"对我们这些贵宾尚且这样不讲道理，态度很不好。比如把我们的照相机抢走，这给我的印象非常不好。\"</FONT></P>\r\n<P><FONT size=3>　　这些从苏联带回来的思考，陈修[FS:PAGE]良一直持续到生命尽头。</FONT></P>\r\n<P><FONT size=3>　　她已饱经沧桑。丈夫被开除党籍，含冤早逝；她自己被政治运动摧残了二十二年，几次死里逃生。</FONT></P>\r\n<P><FONT size=3>　　\"根据马克思主义的科学社会主义，只有高度发展的生产力才有社会主义。苏联十月革命时还是一个半农奴国家，我国也是这个情况，车臣是一个连文字也没有的最落后的国家，怎么会变成社会主义国家呢？\"</FONT></P>\r\n<P><FONT size=3>　　\"对苏联的很多情况我都怀疑，这样子的东西叫作社会主义？这叫作无产阶级专政？无产阶级实质上没有当家做主。用人权是没有的，工厂里面管理权也是没有的。\"</FONT></P>\r\n<P><FONT size=3>　　\"二十年代我看到是这个现象。现在去呢，还没有改变，仍旧是这种东西，贫困仍旧蛮贫困，恐怖仍旧蛮恐怖。\"</FONT></P>\r\n<P><FONT size=3>　　考察团找到中国驻苏联大使王稼祥详细汇报。王却非常肯定苏联，说：苏联的工作非常有次序，从来没有发生问题，非常有计划，非常有条理。</FONT></P>\r\n<P><FONT size=3>　　1950年6月25日，朝鲜战争爆发。中国的命运，从此更彻底地与苏联捆在一起。四年后，刘少奇在第一届全国人大第一次会议上发言：\"……苏联的道路是按照历史发展规律而为人类社会必然要走的道路。要想避开这条路不走，是不可能的。\"■</FONT></P>\r\n<P><FONT size=3>　　（作者为《南方周末》记者）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）</FONT></P>","title":"陈修良访苏记","time":1428623823000}