{"id":9821,"content":"<P><FONT size=3>　　清华学校时期，校长由外交部任命。据现有资料看，外交部任命下达后，校长来校就职，并无隆重仪式。1928年，国民党北伐胜利后，南京政府改清华学校为国立清华大学。校长由国民政府简任，这比北京政府时期显得更为郑重。同时，与政府高级官员类似，校长就职典礼开始举行隆重仪式，并由政府代表监誓。仪式作为象征性、表演性、由传统文化规定的行为方式，在特定群体和文化中沟通、过渡，强化秩序及整合社会。正是通过一系列类似形式，南京政府得以构建国民党、新政府的权威，也意味着南京政府努力将大学管理逐渐嵌入国家行政管理体系之中，政治主动地、有意识地逐渐影响于教育。</FONT></P>\r\n<P><FONT size=3>　　1928年9月18日，国立清华大学第一任校长罗家伦就任时，革命元老周震麟监誓，北平政治分会、平津卫戍总司令、北平特别市党部、北平市政府、外交部北平档案处、清华董事会以及美国公使馆均派代表参加。罗家伦挟北伐胜利余威而来，初期颇受师生欢迎，就职典礼自然开得隆重而成功。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/4/罗家伦（1897—1969）.jpg\" width=420 height=600></P>\r\n<P align=center>罗家伦（1897—1969）<BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　1929年开始，中原大战爆发，北方政局动荡，罗家伦校长与教授、学生矛盾逐渐激化，清华先是爆发驱赶校长风潮，罗家伦校长离开学校，后清华师生又拒绝阎锡山任命的乔万选当校长。直到1931年3月17日，国民政府第16次国务会议上，通过了罗家伦辞职及吴南轩的任命案。4月3日，兼理教育部部长蒋介石签署教育部第550号令，正式任命吴南轩为国立清华大学校长。注1</FONT></P>\r\n<P><FONT size=3>　　1931年4月20日，吴南轩到校，在大礼堂宣誓就职，国民党中央委员张继、褚民谊，北平市党部、北平市政府、外交部、燕京大学等代表出席。正是在这次典礼上，党国元老张继倚恃资深经历，罔顾学府尊严，受到了清华学生的批评。</FONT></P>\r\n<P><FONT size=3>　　张继（1882—1947），字溥泉，河北沧州人。国民党元老、民国政要。早年留学日本，加入同盟会。民国成立后，任第一届参议院议长。后参加二次革命和护法运动。后历任国民党中央宣传部部长、中央监察委员、国民政府立法院副院长、国民党北平政治分会主席、国史馆馆长等职。1947年12月15日病逝于南京。</FONT></P>\r\n<P><FONT size=3>　　4月20日的就职仪式，原定10点开会，张继等人迟至10点45分才到。如此重要、隆重的集会，政府代表居然迟到45分钟，这让师生深为不满，学生嘘声不断。张继非但不为自己姗姗来迟道歉，反而因学生的嘘声大为生气。</FONT></P>\r\n<P><FONT size=3>　　吴南轩宣誓完毕，监誓人张继发言。或许高居庙堂的日子久了，或许被气昏了头，张继全然不顾自己的身份与发言场合，发言中多处指责清华，诸如学生多属纨绔子弟，飞扬浮躁，缺乏读书风气，清华并没有培养出人才，等等。</FONT></P>\r\n<P><FONT size=3>　　这些批评，并无新意。早在1908年，章太炎就在同盟会机关报《民报》上撰文批评美国\"退款\"办学倡议，认为\"美之返岁币也，以助中国兴学为辞\"，实则是\"鼓铸汉奸之长策\"，清政府\"妄遣十百少年，雉兔相随\"，游学美国，\"有百害而无一利\"。注2进入20年代，国内民族主义思潮高涨，清华受到更加猛烈的抨击。社会上部分舆论指责清华培养的学生是\"感化受美最深\"，\"未出而先洋\"注3，\"预备留美，而未尝预备回国，可耻孰甚\"。注4中共早期重要领导人之一肖楚女甚至认为帝国主义\"通过退回庚款办清华这样的买办学校，一天一天地陆续制造出这种卖国的买办\"。注5因此，张继的这些批评不过拾早先某些社会舆论牙慧而已。发言完毕，张继还公然挑衅：\"在座各位如有勇气者，请起来与兄弟讨论。\"注6</FONT></P>\r\n<P><FONT size=3>　　此时的清华，已非五四运动前\"不得与闻政治\"的清华，此时的清华学生也早已从以前接受严格管束的乖学生变成了校园中的\"老虎\"。注7经历了五四运动的洗礼，尤其刚成功进行了驱逐罗家伦拒绝乔万选运动的清华学生，对张继傲慢、无理的指责自然不会接受。</FONT></P>\r\n<P><FONT size=3>　　果然，张继话音未落，即有中文系学生王香毓（五级）站起来，大声质问张继：\"（一）本校定10时行礼，何以张委员10时45分才到？（二）清华人才虽少，然在国内亦算不弱，最近最著者，如孙总理陵墓图案，亦出自清华毕业生设计，其他如教育闻人胡适以及南开燕京两校教授，多为清华毕业者，不过清华尚少政客，或因此而招张委员之轻视。（三）张委员亦是人，何以和他谈话须具勇气？岂张委员有特殊之点耳？\"注8<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/4/民国时期的清华大学.jpg\" width=600 height=326></P>\r\n<P align=center>民国时期的清华大学<BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　王香毓的质问，犀利尖刻，句句击中要害，令张继异常尴尬。好在张继是经历过大风大浪的人，随机应变、能屈能伸的能力自不一般。张继连忙向清华师生道歉，自认应邀演讲，交通堵塞以致迟到；至于中山陵之设计者，尽人皆知出自清华校友吕彦直之手云云。注9张继道歉后，\"宾主始欢洽如初。\"邹韬奋评论\"当时张氏之受窘情形，可以想见，他能跳出窘境，还幸亏他的坦白道歉，总算漂亮\"。注10</FONT></P>\r\n<P><FONT size=3>　　清华学子不唯上、不唯权、只唯理，舌战张继的情形，被许多校友津津乐道，陈岱孙、钱端升、许振德、黄开禄等校友回忆中均有提及此事。在当时，即产生了一定的社会影响，被邹韬奋以《清华学生与张继之舌战》为题，在《生活》第6卷第20期上发表。邹韬奋指出：\"反抗与服从虽是两极端或至少是相反的东西，但反抗与服从可成美德，亦可成劣根性，重要之区别就在是否合理。有理由的反抗和有理由的服从都是美德；无理由的反抗和无理由的服从都是劣根性。\"邹韬奋批评张继，称赞了清华学生有理的反抗：\"我国人之不守时间，久成一种通病，没有受过教育的人还可说是无知无识，聊以解嘲，受过教育的人连这种千该万该改革的恶习惯尚未能改革，教育改造社会便是一句空话；张氏这一天负监誓责任，新校长非恭候到他的大驾光临，不敢按时开会，固意中事，累着全体师生久候，已有敢怒而不敢言之烦恼，张氏到后训得有不合分际，倘清华学生竟无一人敢起来质问，这种无理由的服从便是奴性，合理的服从是美德，奴性的服从却是最要不得的劣根性，是我们绝对不要我们国民有的东西。我们一方面要提倡合理的服从，一方面也要提倡合理的反抗。\"注11邹韬奋的评论可谓深刻到位。</FONT></P>\r\n<P><FONT size=3>　　注释：</FONT></P>\r\n<P><FONT size=3>　　注1　《教育部令第550号（1931年4月3日）》，清华大学校史研究室编：《清华大学史料选编》二（上），北京：清华大学出版社，1991年版，第97页。</FONT></P>\r\n<P><FONT size=3>　　注2　《清美同盟之利病》，汤志钧编：《章太炎政论选集》上册，北京：中华书局，1977年版，第475～476页。</FONT></P>\r\n<P><FONT size=3>　　注3　黄仲苏：《海行五日记》，《少年世界》第1卷第10期。转引自胡竟铭：《驳少年世界黄仲苏〈海行五日记〉：八月廿七日记清华游美生一段》，《清华周刊》第196期，1920年10月29日，第11页。</FONT></P>\r\n<P><FONT size=3>　　注4　邱椿：《改良清华刍议》，《清华周刊》第273期，1923年3月16日，第8页。</FONT></P>\r\n<P><FONT size=3>　　注5　《帝国主义侵略中国的实况（1924年6月14日）》，《肖楚女文存》，第96～99页。</FONT></P>\r\n<P><FONT size=3>　　注6、注8、注10、注11　邹韬奋：《清华学生与张继之舌战》，《生活》第6卷第20期，1931年5月9日，第405页。</FONT></P>\r\n<P><FONT size=3>　　注7　冯友兰先生在《三松堂自序》中回忆，在20世纪30年代\"有一种议论，说清华有3种人物：神仙、老虎、狗。教授是神仙，学生是老虎，职员是狗\"。</FONT></P>\r\n<P><FONT size=3>　　注9　关于此事，陈岱孙、钱端升、许振德、黄开禄等校友回忆中均有提及此事，由于均属多年以后回忆，对此事回忆稍有出入。■</FONT></P>\r\n<P><FONT size=3>　　（作者为清华大学校史研究室副主任）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）</FONT></P>","title":"昔日清华不唯权","time":1428623913999}