{"id":1475,"content":"\r\n\r\n<p>&nbsp;&nbsp; <br />\r\n\t<strong>在皇姑屯炸死张作霖的是日本关东军</strong><br />\r\n\t　　《炎黄春秋》2004年第10期刊发的陈敏先生撰写的《抗战前期的外交战场》一文，在谈及张作霖死因时这样写道：<br />\r\n\t　　美国如是，苏联更无道义而言。苏联最大的噩梦，是遭受德、日两国夹击。那么如何化解来自东方即来自日本的压力呢？苏联的主要对策，便是挑动中日冲突，并使中日冲突升级为全面战争，让日本这股祸水在中国泛滥，以牺牲中国为代价挽救苏联。炸死张作霖的柳条沟事件现在被证实为苏联间谍所为，张作霖并非死于日军之手而是死于苏联间谍之手，从这个逻辑来看是完全合理的。<br />\r\n\t　　在这里，陈敏先生将希特勒执掌德国军政大权全面推行法西斯统治的时间整整提前了五年！众所周知，希特勒于1933年出任总理，次年总统兴登堡死后自称“元首”并兼任总理。而且，希特勒欲称霸世界，本身也有一个国内扩军备战推行纳粹化，以及吞并周遭弱小国家的过程。在当时英国首相张伯伦、法国总理达拉第等人推行的绥靖政策的纵容下，直到他出兵占领奥地利、捷克斯洛伐克、波兰等国之后，一个入侵苏联的计划方得以酝酿成功，此时已经到了1939年了。对于希特勒侵略扩张的阴谋，苏联政府于1935年始有察觉。这一年夏天在莫斯科召开的共产国际第七次代表大会，其制定的首要任务是，在全世界范围内建立最广泛的反法西斯统一战线。那么，陈敏先生又何以认为张作霖被炸死的1928年6月，苏联就感觉到了“德、日两国夹击”的巨大威胁了？此为其一。<br />\r\n\t　　其次，且不论西方学者和前苏联学者论著的认定，连当年发动侵华战争、制造皇姑屯爆炸案和柳条沟事件的日本军方决策者，在远东国际军事法庭接受审判时的供词中，均众口一词承认炸死张作霖为日本军方所为！<br />\r\n\t　　让我们先行回顾一下历史。<br />\r\n\t　　1927年夏天，奉系军阀张作霖在北京组成军政府，控制了山东、河北、平津和东北整个地区。从历史上看，张作霖的上台曾经得到过日本人的支持，而日本人也希望借此机会利用张作霖的势力进一步霸占东北。但是张作霖的民族之心尚没有泯灭，对于日本人日趋过分的要求，他不是予以拒绝便是借故拖延。日本关东军决定除掉张作霖，进而控制东北，就是张作霖作出将其军政府从北京撤回奉天（沈阳）的决定的时候，日本决定在沈阳车站西北处的皇姑屯附近桥洞炸毁张作霖乘坐的专列。1928年6月4日晨，关东军的阴谋得逞——在皇姑屯一举炸死了张作霖。这就是震惊全国乃至世界的“皇姑屯事件”。<br />\r\n\t　　由日本关东军制造的“柳条沟事件”，则是发生在三年后的1931年9月18日，即震惊全世界的“九·一八”事变——日本军队用武力占领我东三省的不宣而战。<br />\r\n\t　　自1946年6月起，由美、中、英、法、苏联、加拿大、澳大利亚、荷兰、新西兰、印度、菲律宾等11个国家组成的远东国际军事法庭，开始对日本战犯起诉。法庭首先进行的是日本对中国的侵略部分，而这部分首先面对的就是对中国东北的侵略。<br />\r\n\t　　美国检察官达尔西第一个出庭发言，他从日本1928年制造皇姑屯事件开始，直到1932年在日本扶植下建立长春溥仪傀儡政府，揭示了日本阴谋破坏和平、发动战争的过程。<br />\r\n\t　　谁炸死了张作霖？<br />\r\n\t　　1927年由日军参谋本部派遣来华，曾任战时日本陆军省兵务局局长的田中隆吉中将当庭作证道：<br />\r\n\t　　我查过卷宗，张作霖之死，是当时关东军高级参谋河本大佐计划并实施的，6月3日，在南满铁路和京奉线交叉处爆炸了北京开来的列车，张作霖第二天就死了。<br />\r\n\t　　田中隆吉还进一步指证道：<br />\r\n\t　　进行这场爆炸的是当时从朝鲜来到沈阳的京城工兵第二十连队的部分军官和士兵共十几人。当时，河本大佐命令紧急集合关东军，以便和张作霖护卫部队交战。我对河本大佐十分了解，河本大佐说过，当时他们所用的炸药，是日本工兵用的方形炸弹，一共200个。<br />\r\n\t　　田中隆吉还指证了策划皇姑屯爆炸案、柳条沟南满铁路爆炸的“九·一八”事变、绑架溥仪策划成立伪满洲国等一系列事件的元凶主谋：原奉天特务机关长土肥原贤二和原关东军参谋（后于1938年任日本陆军大臣）板垣征四郎等人。<br />\r\n\t　　法庭上，皇姑屯爆炸案的直接指挥者板垣征四郎作了如下的供词：“皇姑屯事件”，即成为后来柳条沟“九·一八”事件导火索的军事行动，是因为日本关东军对张作霖东北军处于1对20的劣势，所以必须采取自卫行动。<br />\r\n\t　　板垣征四郎还供认，早在皇姑屯事件前，关东军就制定了一个周密的确保万无一失的作战计划，并报告日本国内大本营得到了批准。<br />\r\n\t　　正是基于上述一系列确凿证据及战犯自己的口供，远东国际军事法庭于1948年11月4日判定土肥原贤二和板垣征四郎两名甲级战犯在对华侵略战争中策划并参与包括皇姑屯爆炸案在内的中国满洲一系列事变、阴谋炮制伪满洲国傀儡政权及扩大侵华战争犯有严重罪行，并与头号甲级战犯东条英机及制造南京大屠杀惨案的元凶松井石根等五人同处死刑。<br />\r\n\t　　总之，日军炸死了张作霖，地点是在皇姑屯，而陈敏其文所云的柳条沟，则是日本关东军发动全面侵占我东三省的“九·一八”事变发生地，两者地点不一，时间也相隔了三年零三个月。<br />\r\n\t秋　石</p>\r\n\r\n<p><strong>关于《文革高潮中的京西宾馆》的一处疑点</strong><br />\r\n\t　　《炎黄春秋》2004年第12期《文革高潮中的京西宾馆》（作者扬军戈）一文第21页写道：“傅崇碧后来回忆当时的情景时说：几千人冲破了门外的警卫线……当时，我正随着周总理等人在天安门城楼上陪同毛主席接见红卫兵。”这里指的是1967年武汉发生的“七二○”事件。据我所知，毛主席8次接见红卫兵都是在1966年，所以该文中这个时间有疑点，希望作者能解释一下。<br />\r\n\t读者　黄丹曙<br />\r\n\t作者回复<br />\r\n\t　　这段引文我摘自《傅崇碧回忆录》第194—195页（中共党史出版社1999年出版）。我也怀疑这个时间有误，但我是摘引原文，因此无权对此事作出“更正”，我以为《炎黄春秋》也无权“更正”。希望研究“文革”史的专家能澄清史实。<br />\r\n\t作者　　杨军戈</p>\r\n\r\n<p><strong>对《刘伯承检讨前后的掌声》一文的补正</strong><br />\r\n\t　　《炎黄春秋》今年第7期刊登的《刘伯承检讨前后的掌声》中写道：刘伯承“指导他的老部下秦基伟将军统帅部队十几天便打到距印度首都几百公里的地方，还俘虏了印军的一名少将。”（28页右栏）这一说法与史实不符。现根据有关资料，对此予以补正。<br />\r\n\t　　中印边境自卫反击战发生于1962年。为了实施中印边境自卫反击作战组织指挥，中共中央和中央军委决定：由西藏军区组成“西藏军区前线指挥部”，成员有西藏军区司令员张国华、副司令员邓少东、赵文进等，主要负责东段指挥。西段，则由新疆边防部队组成“新疆军区康西瓦指挥部”，由副军长何家产负责指挥。尔后，为了加强东段东部地区作战的指挥，又设立昌都地区分前指（即丁指），由军长丁盛、副军长韦统泰、军副政委钟池等人组成。这次自卫反击战从1962年10月20日开始，至11月21日基本结束，作战经历了两个阶段，主要在中印边境东段和西段地区进行。这次作战，总计歼灭入侵印军8900余人，俘、毙印军准将旅长各一名。　　又　新　　</p>\r\n\r\n<p><strong>本刊更正</strong><br />\r\n\t　　2005年第1期《邹韬奋为民主理想拼搏终身》一文中，邹韬奋创办《生活日报》的时间应是1936年6月7日，刘少奇的那两封信也是1936年写的。<br />\r\n\t　　2005年第6期69页右栏4行“宋钦宗赵恒”应为“宋钦宗赵桓”。<br />\r\n\t　　2005年第7期12页右栏13行“王志华（科学院的副秘书长）”应为“汪志华（科学院计划局长）”<br />\r\n\t</p>","title":"读者来信摘登（四则 2005.9.）","time":1208424845000}