{"id":1211,"content":"<P align=center><IMG style=\"WIDTH: 540px; HEIGHT: 253px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/YH_5_1.jpg\" width=28 border=0><BR><FONT face=黑体>《人民日报》关于“大跃进”的报道</FONT></P>\r\n<P><BR>　　新闻，备受折磨的“真实”，是一篇反思回忆录。真实二字还要加上引号，足见新闻真实之艰难。<BR>　　在我五十年的记者生涯中，新闻违背真实的事情，并不少见，然而：<BR>　　——最典型的莫过于大跃进“火红”的年代；<BR>　　——最惨烈的则是十年文革的浩劫。</P>\r\n<P>（一）</P>\r\n<P>　　像一切实际工作者一样，记者工作也难免遭受失误的折磨。<BR>　　我第一次尝到失误滋味的是1958年，农业大放卫星的年代。<BR>　　那是个交织着欢乐与兴奋，失望与痛苦的年代。我记得很清楚，那年夏秋之际，毛泽东、刘少奇等许多中央领导纷纷下乡下厂，视察形势，鼓动大跃进。他们所到之处，随着新闻报道的强化，仿佛花团锦簇的祖国大地又增添了一层层光辉。我那时是新华社新疆分社记者，也多么盼望新疆有这么个光辉的日子，等待着有中央领导的莅临。<BR>　　非常幸运。<BR>　　就在葡萄成熟的季节，朱德副主席和康克清大姐一起来到新疆。他们先后视察了乌鲁木齐南的天山牧场，火洲吐鲁番的葡萄沟，准噶尔戈壁沙漠中的克拉玛依油田，以及天山南北一些著名的军垦农场。我虽无缘随行采访，却也从地方报纸上读到了新疆各地汇报的工农业战线上的喜讯。不过产量远不能与《人民日报》刊登的大小卫星相比。上不了中央大报。新疆，新疆啊！你怎么这样令人泄气！<BR>　　可是，忽然有一天，《新疆日报》用了套红的版面，破格地刊登了一则颇有轰动效应的新闻：一颗小麦高产“卫星”从天山北麓的木垒哈萨克族自治县腾空而起。这个县由于小麦丰收，全县平均每人拥有粮食高过了一万斤！<BR>　　真是，不鸣则已，一鸣惊人。木垒，这个在《新疆日报》上也极少露面的县份，一下子爆出了这样一则具有全国意义的大新闻！<BR>　　接到报纸，初读为之惊喜，复读又为之叹息。我本是跑新疆农村的首席记者，何以几个月未抓到这则如此鼓舞人心的新闻，竟让地方报纸捷足先登，自尊心仿佛遭受到了致命的打击。蓦地，一种职业的羞辱感和追不上时代的失误感袭击了我，“我，国家通讯社驻新疆记者，何以漏报如此重大的新闻！”<BR>　　这种失职的苦涩味与当时的“万马奔腾”的形势和我们新华社领导高度的政治要求联系起来，尤觉问题严重。其时，全国各省市自治区发射高产“卫星”进入了高潮。大字标题的喜讯，震撼人心的口号，天天充斥着《人民日报》。小麦“卫星”，从亩产七八百斤、一千多斤、两三千斤，直到青海的八千五百八十五斤；水稻“卫星”来势更猛，亩产两千斤的消息发出不久，就有亩产上万斤的“卫星”，接着，广东亩产六万斤的“卫星”也放出来了。后来，还有更高的，广西，十三万多斤。印象最深的，是《人民日报》刊登新华社摄影记者摄于湖北某地的照片。那高度密植的稻穗上竟然直端端站立了三个儿童，真叫人叹为观止！……<BR>　　没有任何报纸揭发这种虚假的新闻报道，包括我们新华社自己。难道说，真的稻穗会稠密到能够支撑起三个儿童来！？难道说，总社摄影部的发稿人、部主任都不曾怀疑过吗？更上一级呢！？都没有，因为，大家的脑袋一直在狂热的激情中膨胀着，膨胀着……<BR>　　直到1958年年终，我们新华社总社还不知道自己闯下了大祸，反而在一篇内部指示——《深入报道群众运动的初步意见》的文章中高度肯定和表扬着这种浮夸得令人吃惊的新闻报道。文章写道：“这一切都证明了：（新华社）经过反右派斗争和整风运动的记者队伍，对待今年的群众运动，基本上采取了正确的态度，基本上执行了新闻报道为政治、为生产、为群众运动服务的方针……这种对群众运动所起的积极影响是空前的。”同时，文章又不无遗憾地提到了我们队伍一个缺点，那就是我们新华社“有些记者对待群众运动采取了旁观的态度”。<BR>　　用现在时下的语言来说：这就是新闻导向了。而那时，新华社、《人民日报》都责无旁贷地联手充当着这种导向的角色。<BR>　　作为新华社记者，我自己呢？那时我天真无邪。我是用一种极幼稚的心态，热爱着我们年轻的社会主义。对于所放“卫星”脑海里时时有一闪而过的疑团：“会这么高吗！？”很快便在连篇累牍报纸版面文章与主观认识之间，寻找自己的差距。寻找差距时仍不免对报纸产生新的怀疑，却又不得不对于自己的新的怀疑进行着更新的怀疑：“你能怀疑到底吗？”这些消息，不都是一贯把真实性作为我们无产阶级党性原则的中央党报吗！新华社发出来的新闻岂能有假？纵使一篇有假，岂能篇篇有假？还有，要是文字有假，照片岂能有假？何况，我们知道报纸上的消息都有着严格的党委审查的制度。更何况，从8月10日到16日，新华社连篇累牍地播发了毛泽东主席视察河北徐水、河南七里营、天津地区一些粮棉大跃进，山区大炼钢铁也有着类似鼓舞群众斗志的新闻，我哪里还敢怀疑呢！……<BR>　　当然，最初这些激动人心消息大都来源于内地省份。我们地处边陲，就我们分社来说，也不是不曾发过粮食增产的新闻。但比较起来，那都是正常年景的增产，唯其正常，便被远在北京的新华总社以值不得一提，一一“枪毙”。我们曾经为之愤愤不平。但当地干部并不知道我们这些努力。特别是那些赴内地参观回来的自治区农业厅的干部和农业科学工作者，他们对于内地的“卫星”颇不服气，便常常以尖锐而友好、热情又挖苦的语调质问我们：<BR>　　“新华社记者同志，难道说咱们新疆五六百万各族人民群众不是英雄的人民吗？难道占全国六分之一的新疆，发不出一颗‘卫星’吗？”<BR>　　伟大的推理，问得我悚悚然，惶惶然。是的，现在不是都说“一天等于二十年”！毕竟时代是伟大的。最怕的是自己不能适应大跃进的新形势，缺乏作一个新华社记者的新闻嗅觉；还怕自己采访作风上存在问题，不曾追踪到高产“卫星”的地方；甚或是作风过于粗疏，面对着“卫星”却失之于交臂。好了，现在，“卫星”由地方报纸放出来了，而且，卫星县竟然就在我们眼皮底下，就在我们所在的乌鲁木齐专区，它证实了自己的“无能”。这“无能”的后果令人可怕。它隐寓着在一个伟大时代，一个立志要作好新华社记者的青年，行将交出白卷。</P>\r\n<P>（二）</P>\r\n<P>　　作为新华社年青记者，此时，惟一的出路是补报这颗卫星以洗刷自己的职业耻辱。自然，为了报道它，我得核实产量，因为，新闻一定要真实。<BR>　　问题是怎样核实？到木垒县去，逐社逐队调查？<BR>　　分社几位同志说：你，一名记者，就算化作十名记者，能调查清楚吗？木垒，地广人稀，几十万亩小麦，能一亩亩地验收，一斤斤地过秤吗？<BR>　　那时，对于报道高产“卫星”，我们新华社已有了最严格的规定，大凡记者采写的高产“卫星”稿，每篇都必须送审，由地方党政主管部门签字方可发出。稍后，又追加了电报，还要求更高一级领导签字同意。可惜，惟独没有提到记者应当独立负责地深入群众中去调查。这究竟是表明总社对于高产“卫星”的极度重视，还是隐藏着不便明言的怀疑，叫人捉摸不透。但无论如何有两点是肯定的。即：总社在尊重地方领导方面，远远超过了它第一线的记者，在尊重地方高一级领导时，又远远超过了基层干部和广大农民群众（那时有个口号：跟第一书记走）。虽然，木垒的卫星，地方当局汇报给共和国的副主席，并且得到了首肯。但我认为，核实产量，仍然是自己——一个新华社记者的不可推卸的神圣职责，这不是说我比地方报纸有多高明。我害怕经过自己之手的新闻发生失误。我想，也许还有两种补救的办法能帮助我核实产量。<BR>　　一是横向对比。我趁乌鲁木齐地区各县云集于专署开会之机，遍访各县的党政负责干部，向他们讨教：是否木垒今年的小麦长势，比其他各县特别突出？可惜问来问去，答案是：今年小麦长势都好，未见木垒有什么特殊的地方。<BR>　　二是纵向对比。我又找木垒县领导查问，今年木垒增产幅度特大，可有什么特殊增产措施？例如：良种？深翻？密植？施肥？灭虫？防病？浇水？除草？……总之，毛泽东主席有关“农业八字宪法”增产措施中的每一字，我都穷追不舍。追问了半天，反而加重了我的疑虑。<BR>　　最令人怀疑的是，这个县七月底八月初开始麦收，碾打刚刚开始，何来实际产量？况且，根据县委书记的介绍：木垒县地处天山雪山之阴，无霜期短，剩下的小麦，还要推迟到冬天“打冻场”呢！<BR>　　这纵横对比的核产，核得我垂头丧气。我只好如实报告分社领导。因为，我不能将一条未曾核实，连自己也怀疑的消息发出去。<BR>　　假如我能心安理得地一直拖下去，也许我此生将会减少许多折磨。但当时我立志响应我们新华总社的号召，要做个名符其实的新华社记者——名符其实就是要做大跃进高潮的促进派。过分的争胜心、自尊心，以及惧怕失误的复杂心理，不断地折磨着我。我反而认为，在大跃进的年代里，假如新疆发不出一颗高产卫星，将会成为我们新疆分社历史上的奇耻大辱。<BR>　　冷静地分析，解剖自己，这复杂感情中隐藏着一种不敢告人的政治压力。因为，无论如何，我的所作所为，实际上是在反对一个共产党的县委，反对他们受到朱总司令赞美过的“伟大”功绩。我心里明白，反右派时，反对党支部书记都可以定为右派，何况这是新疆大跃进中放出最大“卫星”的县委！那时，我也用“反右”已成过去的事来宽慰自己。心想，历史哪能个个重演！但又看到中央报纸上不断出现的批判“保守派”、“观潮派”、“秋后算账派”的言论和重量级的文章，又不免发生了疑惑。我实在担心，说不定有那么一天，一种扼杀新疆农业“卫星”的政治账，一个“保守派服输记”的大帽子，不可避免地会落在我自己的头上。<BR>　　我害怕失误，就像怕鬼一样地过了两个月，直到进入冬季，全国农业亩产“卫星”热潮归于沉寂，大炼钢铁的“卫星”又占据了报纸版面的时候，心潮总是无法平静……<BR>　　我耐心地等待木垒县碾打后的好消息。我想：“迟早都得了结这笔冤枉债。”这年冬天，我打听到粮食征购中木垒最后落实了产量。全县粮食总产整整压缩了一半，我感到十分震惊，庆幸自己险遭虚报的失误，如释重负；却又觉得人均五千斤粮也是个不敢不报的大成绩。于是，挥手间，写下了木垒县人均五千斤粮的新闻。这则迟到的消息被《人民日报》放在了不显眼的地方，小得像豆腐块[FS:PAGE]。这不能算是“卫星”，连高产也不是，是填补报纸空白的。虽然如此，也总算我还清了一笔债。我长长舒了一口气：从今以后，谁也休想将保守派的帽子戴到我的头上。新闻报道，我尊重的是事实！<BR>　　我觉得万无一失。因为，我被告知这是征购时最后落实的产量，绝对不会再低，岂知1959年春荒，国家增购粮食，又传来了木垒粮食产量缩水的消息。我叫苦不迭，我实在后悔。我只感到了一种受人捉弄的屈辱，以及自己受骗复又骗人的羞愧，心里像吃了苍蝇一般地难受。<BR>　　我不知道木垒的粮食产量是否还会连连下降，我只感到浮夸问题的严重。<BR>　　不仅是木垒，可怕的是全国，一个拥有数亿人口的大国！<BR>　　我们的国家，因浮夸蒙受的巨大损失是一两年后才懂得的。粮食浮夸后面是高征购，高征购的不良后果，一是一批搞浮夸、高征购的干部，被误认为是党的好干部普遍向上爬了一级，而那些实事求是的好干部则多半倒了霉。二，更为严重的是给广大人民群众带来血泪的灾难。从1959年到1960年，我看到了灾难的严重后果。一方面，日日夜夜，新疆的运粮汽车川流不息地将救济粮——细粮、粗粮直至制糖的甜菜渣急急地送往内地的河北、河南、陕西、甘肃等缺粮断粮的地方，以抢救生命垂危的饥民；另一方面，那些内地省份受饥受饿的人民公社社员，男男女女，老老少少，成千上万，仍潮水一般逃荒到被周总理誉为世外桃源的新疆来，看他们面黄肌瘦的样子，叫人心里难过。听他们的口音，问他们的故乡，不是河南、山东，便是安徽、四川，以及我们邻省甘肃的几个县。那正是我们的同行们报道高产卫星、跃进亮点最最多的地方。<BR>　　进入上世纪60年代以后，我渐渐丧失了50年代的纯真，思想变得复杂起来。我不得不常常用痛苦的心情审视我们的社会主义社会，审视我们的“舆论一律”不敢面对真实的新闻队伍，又审视着心怀愧疚的我自己。</P>\r\n<P>（三）</P>\r\n<P>　　1959年，1960年，两年岁末年初，新华社有关部门，都少不了检查。因为，在严重的经济困难面前，大家的头脑逐渐冷静下来。彻底地清理是1961年春天，中央提倡大兴调查研究之风，同时，严格要求总结那些造成我们民族严重灾难的错误教训。就新闻战线来说，上面指出，主要是：“宣传生产建设成就方面的浮夸风，在推广先进经验方面的瞎指挥，在政策理论宣传方面的片面性。”这三句话虽然简单，却内涵了几亿人民难以数计的苦痛与灾难。在贯彻中央这一指示精神时，新华总社连续检查了1958、1959、1960三年来在国内新闻报道的错误。检查的范围不仅包括农业、工业、财经、文化教育等，方方面面，而且也检查了上级指出的在新闻报道中严重的分散主义和无组织无纪律的错误，向中央写出了报告。后者，指的是：在报道中央领导人各地视察和会议上的讲话……绝大多数没有经过中央领导本人审查，也未经过中央讨论批准，造成了下面大刮五风的一种借口，影响远，危害大。<BR>　　之后，国内各个分社也都纷纷检查了三年来类似的错误。在新疆，我们分社领导授命我筹办一个“错误稿件展览会”。我立即想到了自己那篇木垒县粮食增产的消息。想到了自己的心路历程。我愿意认错，并且愿意用自己的痛苦与悔恨，为分社年轻记者增加一些免疫力，为自己赎回一份罪责。<BR>　　当然，在我看来，这不仅是一个人的问题，我想的更多的是：我们党的新闻战线，何以在一个特殊的年代整体地失职的严重情况和原因。<BR>　　这是个难以回答即使在几十年、百年之后也不能不回答的问题：为什么，作为与资产阶级新闻相对立，我们一贯把维护新闻的完全真实视为无产阶级党性根本原则的新闻队伍，不是一个两个，十个八个，几乎是整体地丧失了独立思维的能力和实事求是的理智，对于那些祸国殃民的“五风”，不曾有任何公开的抵抗与揭发，反而充当了上上下下那些唱着高调、自觉和不自觉的“假大空”“官员们”的“驯服工具”！？<BR>　　探究这样的问题，涉及到方方面面，我们地处边陲，知之不多，只能存疑，难以解惑。仅仅是办一个“错误稿件展览会”，在这种展览会上，凡属错误稿件，每篇都加以评析，连同原稿一律上墙。重在吸取教训，不追究个人责任，不出几天，展览会就“胜利”开幕了。总的看法是，新疆分社三年来发出的稿件，大部分都能经得起检查，错误稿件只是一少部分。分社无论是在农业、钢铁，都不曾向全国发过一颗“卫星”。当然，大家都明白，这一切是和新疆自治区党委，特别是王恩茂书记遇事慎重稳进，实事求是的领导作风分不开的。（王恩茂说：“没有‘卫星’你放什么！”）<BR>　　展览会上，惟一激起波澜的是《新疆水利工地温暖如春》一稿。这篇稿件刊登于去年初冬《人民日报》头版头条重要地位，因为目标显著又严重夸大失实，曾经遭到水利工地干部群众来信抗议，这在新疆分社历史上还是第一次。调出记者原稿上墙公布，才发现那些夸大失实，过分渲染的字句，大多出自我们分社社长程——人称“老将军”的手笔。程是战争年代的老记者，看上去豁达大度，全然一笑置之。麻烦的是他的妻子程素，她是分社党支部书记，竟然怒气冲冲前来找我算账，说是不应该公布老将军的改稿，我只好以社长并没有说什么回敬了她，安慰她说，不追究责任，也不上报总社和自治区党委，她方息怒，不再说话。所以，直到第二年夏天，我调往陕西分社以后，一直自我感觉良好——是我，为我们新疆分社成功地举办了一次重在教育的展览会。<BR>　　谁知，以后的情况证明我料事有误。一年后，这次“错误稿件展览会”主办人的我却变成了反对高产卫星，也就是反对大跃进的一个有力证据。这正是八届十中全会大抓阶级斗争的目标指向。再加上我被揭发出的还有：对于那些逃荒讨饭的人民公社社员的命运的同情；又听到过一些贫下中农对于共产党、对党的领导人的错误有所非议，便构成了绵延到“文化大革命”中反党、反社会主义、反毛泽东思想的严重罪行。于是我一下跌入了黑暗的深渊，无以自拔。<BR>　　我重新受到折磨，我辩白我不是反党、反社会主义，也没有反对毛主席，重重的折磨却熬不到头。直到被革命群众“解放”，结论上还挂着政治问题，我不得不负罪工作，又直到党的十一届三中全会实事求是路线占据统治地位时，重新作了结论，才最终从心灵的折磨中走了出来。这之间，时间又过去了8年。<BR>　　遗憾的是，十一届三中全会前后的三年，不知道是否因为报道各条战线拨乱反正太忙，新闻战线竟未能顾及本身的拨乱反正，坐失良机，以至于在改革开放、民主与法制建设的今天，新闻的真实还时不时地受到各种折磨，和广大干部群众的期望要求比还有着不小的差距。<BR>　　唐人杜牧有云：秦人不自哀，而后人哀之，后人哀之而不鉴之，亦使后人而复哀后人也。（《阿房宫赋》）不过，我还是相信：我们将全心全意为人民视为崇高的党的新闻战线，一定会走过这种怪圈。这样的道理，这样的教训，千古都是一样！<BR>（责任编辑　杨继绳）</P>","title":"新闻，备受折磨的“真实”","time":1208189945000}