{"id":1248,"content":"<P align=center><IMG style=\"WIDTH: 364px; HEIGHT: 344px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051315390620546.jpg\" width=28 border=0></P>\r\n<P align=left>　　<FONT face=黑体>但愿这场游戏将很快结束　漫画上的农民背着一位高级教士和一位贵族，它表示赋税的重担完全压在人民肩上。贵族和僧侣不仅不纳税，反而获得恩惠和年金，耗尽国家的财力……于是国家向农民伸手。<BR><BR></FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 364px; HEIGHT: 344px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051315391652536.jpg\" width=28 border=0></FONT></P>\r\n<P align=left><FONT face=黑体>　　<FONT size=3>火刑场面　</FONT>1183年维罗纳主教会议命令份巴第的主教们对拒绝改宗的异端分子进行裁判，这便是宗教裁判所的基地。1233年，教皇格列高利九世组织了一个特别法庭，由多明我会修士领导，以对付在朗格多克日益扩大的阿尔比教徒的异端势力。教皇的这个行动逐渐扩展到基督教的其他地区，成为反改革运动的主要工具。</FONT></P>\r\n<P><BR>　　蒙《炎黄春秋》2024年第7期刊出拙文《也谈“秦家店”的由来及其内涵》之后，有友来电话：能不能再用横向比较的办法，谈谈中西政治结构的差异。此话使我一震。细细一想，确实应该进行一些简单的比较。一来通过比较可以更好地理解“秦家店”，二来，也许还可以由此了解到为什么15、16世纪之前，中国一直独居世界经济、政治、科技、文化的第一强国的重要原因。同时也许还有助于理解为什么中国近代积贫致弱、落后挨打的重要原因，以及工业化、现代化姗姗来迟的政治痼疾之所在。不过跟西方哪个国家比较呢？当然不能跟美国、拉丁美洲、澳洲诸国比，他们甚至没有经过封建社会，也不能跟印度等南亚国家比，他们有文字记录的历史不太长。只能跟欧洲诸国封建社会的政治结构比。自然这种与“秦家店”的比较，只能是大轮廓、笼统、论纲式的比较。</P>\r\n<P>　<STRONG>　一　政治结构集权与分权上的巨大差异</STRONG></P>\r\n<P>　　我国从战国后期到明清，无论是统一的王朝，还是分裂割据的小王朝，都有：<BR>　　（1）庞大而完整的行政系统；<BR>　　（2）庞大的常备兵；<BR>　　（3）统一的法律与较为系统的司法、监察机关；<BR>　　（4）严密的户籍制度与基层组织；<BR>　　（5）严格的赋税、财政、兵役、徭役、戍边制度。<BR>　　因为这“五有”，政治结构呈集权状，而欧洲中世纪，多国林立，国中有国。王权微弱，中央权力无足轻重，没有全国的行政系统、税收制度、司法机关和统一的法律，国王手下没有像样的常备兵。因此封建政治结构不发达，呈分权状。这是为什么呢？<BR>　　1.领主不同于地主，农奴不同于自耕农和佃农。欧洲全部土地归领主，号称“没有无领主的土地”。欧洲中世纪的农民，基本上是农奴。按照法律，农奴“如同领主自留地上的家畜一样，他可以被卖掉，被交换”。领主不仅拥有土地所有权，而且在其领地上握有行政、司法权。那些大封建领主权力尤大，在其领地内设置法庭，征收赋税，建立关卡，铸造货币，活像土皇帝。显然这样形成的政治结构只能是分权的。<BR>　　中国秦制社会，地主的土地往往不居主要地位。每一个王朝的前期，国家掌握着大量的土地。用授田、占田、均田等形式招募或分给农民耕种，这时自耕农占相当的比例。地主的主要剥削形式是佃农制。佃农可以改佃，地主也可以撤佃。历代通过分封赏赐的军功贵族、事功贵族，只收租税而不治民，地主更是只有土地所有权而没有治民权。土地所有权与政治权力分离。政治权力只能由专职官吏行使，从而需要庞大的行政系统，形成了集权式的结构。<BR>　　2.权力来源不同。在欧洲，他们根本不知道郡县制为何物。国王依靠贵族支撑王权，进行统治。贵族的政治权力大都来自世袭，而不是君王任命。君王对其封臣下面的臣属没有直接支配权，所谓“我的封臣的封臣，不是我的封臣”，这就使完整的行政系统无从建立，其政治结构不可能不是分权的。在中国，君主依靠官僚制和郡县制进行统治，中央及地方各级官吏的政治权力，统统来自君王和上级长官的任命，任免权完全操之于君上，“朝命之，可夕改之”。君上还掌握着他们的生杀予夺大权，因此势必要形成层层对上对君王负责和效忠的集权政治结构。<BR>　　3.土地与权力占有的稳定性不同。在欧洲土地不能自由买卖，也不能随意遗授，只能由长子继承土地，其他儿子可以得到一次总付的货币遗产。“土地被束捆起来世代相传”（《不列颠百科全书·地产条》）。因而土地占有稳定。由于土地所有权与政治统治权联在一起，土地的继承与政治权力的继承相一致，因而土地的稳定就意味着政治权力、封建等级制的稳定。在中国因为土地可以自由买卖，土地变成特殊商品，从而土地占有是不稳定的。同时中国社会一直采取严格的诸子弟平均继承财产的制度，从而加速了土地占有的不稳定性。“百年田地转三家”“千年田、八百主”，就是生动的概括。中国政治权力大多不能世袭，而主要靠科举选官。“主有专己之权，臣无百年之柄”。所以等级及权力占有是不稳定的。因而阶级矛盾及政治斗争要比欧洲复杂尖锐，从而相应的统治机器也必然发达。<BR>　　4.经历的战争多少大小不同。李泽厚先生认为“中国自新石器中期以来，充满了极为频繁、巨大、复杂的战争。”如果说这太遥远了，那么，中国进入青铜器时期，尤其是进入铁器时代，随着铁器和牛耕的普及，大量开垦土地的利益刺激，使得春秋战国时期争夺土地与劳动力的兼并战争愈演愈烈。战争的频繁，规模之大，持续时间之长，都是与年俱进，世界第一，无以匹敌的。因而经过春秋、战国，就大体结束了小国林立的时代。西汉之后，战争固然一度大为减少，但随之而来的是土地占有与权力占有的矛盾。土地占有不稳的另一面就是土地兼并；权力占有不稳定的另一面就是权力的保持与争夺。土地兼并与权力争夺发展到一定程度，国内基本矛盾必然激化。或挣扎于死亡线上的农民奋而起义，或异民族乘隙入侵，或者统治者为转移国内视线挑起对外战争，或宫廷政变，或藩镇之乱……种种战争接踵而至。社会陷入大动乱。欧洲由于土地占有比较稳定，同时分权式的政治结构能量有限，因此封建社会战争少得多，战争的规模、战争持续的时间也小得多短得多。我国由秦至清，中小型农民起义以千计，席卷全国的大型农民起义达九次。欧洲农民起义不及中国农民起义十分之一，其著名的几次农民起义也仅相当于我国的小型农民起义。欧洲著名的十字军东征不过二、三万军队。没有大规模的战争，也就难以结束欧洲小国林立，国中又有国的现状。我国历代王朝的覆灭和诞生，大都要经历数百万人的战争。规模巨大的战争本身就需要一个庞大的机构为之服务，需要高度集中权力。同时政治必需干预经济、思想、文化，使之服务于战争，在这种历史条件下形成的政治结构只能是集权和无所不能的。</P>\r\n<P><STRONG>&nbsp;&nbsp;&nbsp; 二　意识形态的主宰者各异</STRONG></P>\r\n<P>　　在中国，政治结构的主宰者同时是意识形态的主宰者。在欧洲中世纪，意识形态的主宰者是教会。作为精神领袖的教会权力，是与世俗政治权力相分离的。教会按照等级制的原则，建立自己的教阶制度，有一套严密的统治系统。教皇下设大主教、主教等。主教各有辖区，管理本地区内的宗教事务，直至是神学的奴婢，不合神学的思想学说，都将受到惩罚，教会为此成立了宗教法庭。教会不仅对教会土地上的居民拥有行政权、司法权，而且还有权更改国家法庭的判决。同时教会还拥有某种军事力量。因此，教会不仅牢牢把精神权力控制在自己手中，而且在政治、经济上与世俗政权形成某种分庭抗礼的局面。宗教客观上起到监督、限制、制约王权与世俗政权的功能。<BR>　　中国则不是这样，一体化、一元化由来已久。起码从西周时起就政教合一，吏师合一，“学在官府”，在政权机构中设置了管理意识形态的机构，春秋以降，兴起了私学，渐渐地形成了一个治学为业的知识阶层。由于兼并战争斗智的需要，知识阶层十分活跃，形成百家争鸣的局面，创造了中国空前绝后文化思想的黄金时代。但秦汉一统后，百家争鸣变成了内法外儒，政治体制是法家的精心设计，外面则用儒术加以装饰，儒家伦理道德成为法定统治思想，法定意识形态。历代帝王及各级政府都把社会教化及控制精神手段、控制思想舆论作为行政的主要内容。同时用察举制、九品中正制及科举制等，规定知识分子的思路、仕途，并通过他们影响人民的思想。知识分子除了以仕途为归宿、致力于修齐治平之外，别无他途。佛教、道教曾一度在中国取得很大影响力，但他们从来都是服从皇权并依附于世俗政权的，也从来没有在意识形态领域占主导地位。占统治地位的是御用儒学，其中心内容是三纲五常，而尤被视为根本的是忠与孝。竭力倡孝，目的在移孝为忠，化君臣关系为父子关系。这种意识形态极利于家族的联结、小农经济的凝聚及专制政治的推行。其他思想、其他宗教，以及哲学、法学、教育、史学、文艺，都得维护至上的皇权，必须“扶持名教、砥砺气节”。否则丁点讽喻，弄不好也会招来横祸，招致杀身灭族之祸。</P>\r\n<P>　<STRONG>　三　政治作用于经济结构的能力悬殊</STRONG><BR>　　　<BR>　　西欧封建政治机构没有干预经济的职能，更谈不上对经济结构进行强有力的调节。中国不同。西周的政治机构中就设有管理生产和土地的部门，同时“工商食官”——官府垄断主要工商业进入战国之后，私营工商业逐渐发展。这本来是社会进步的大好事，但它不利于兼并战争。所以战国时工商业被认为影响耕战妨碍富国强兵，因而受到种种限制，并被公开视为“末业”、“奸伪无益之民”。从此以后，历代都奉行“尊本抑末”的政策，工商业社会地位低下，并常常受到“迁徙”、“算缗”、“藉没”、“重租税”、低价收购、没收富商（也有官绅、异己势力）的财产、田产的打击。在土地方面，从战国至宋，历代王朝前期都掌握大量土地，除了用于军功事功的赐田之外，还用来调节农民土地的所有权，宋以后不再大规模干涉土地所有权，但从宋至清，都承认农民起义后地权分散的现状。此外，历代都拥有数量可观的官手工业及其工人，对有关国计民生的重要产业、重要工程、重要商业，往往由国家实行垄断。所以我国政治机构在一定条件下，可以调节、影响经济结构。这是西方无法想象的。</P>\r\n<P>　　<STRONG>四　城市在封建政治结构中的作用相反</STRONG></P>\r\n<P>　　希腊、罗马等古代城邦是欧洲最早的国家形式。城邦的政治制度、公民大会和长老会议，原来乃是一种原始民主制。城邦分别有掌管宗教、军事、行政的首领，而没有中国西周、东周时期集政权、军权、神权于一身的天子与侯王。中国很难说有过希腊、罗马的“城邦”。城邦为了争取生存和发展，有的城邦联合成联盟，但它不是大一统帝国。后来城邦逐渐发展为城市。蛮族入侵，败坏了罗马帝国时期的城市。从此以后，封建的西欧几乎没有作为工商业中心的城市。11世纪以后，随着生产力的提高，交换的发展，才日渐形成工商业城市。但是城市是兴起在封建主的领地上的。所以领主以土地所有权为理由，要求统治城市，并获得赋税。市民为了求得生存发展，和封建主展开激烈斗争。西欧君主为了利用市民阶级的经济力量，制服分裂割据的封建主与教会势力，往往支持市民斗争。这就[FS:PAGE]是西欧许多城市取得自治权、甚至发展为独立的城市共和国（如威尼斯、热那亚）、城市联盟的原因。当然也有一些城市完全没有自治权。但总的来说，西欧城市自治权长期存在。在中国，从战国时起，历代都有不少数万、数十万人口的城市。尽管战争常常将其化为废墟，但屡灭屡生。不过，中国城市的政治军事意义大于经济意义，根本不存在不受大一统政权控制的自治城市。由于工商业受歧视，所以其盈利往往不用于扩大再生产，而是转化为地产，所谓“以末致富，以本守之”，或者千方百计挤入统治阶级的行列，因此资本主义经济不可能成为一支举足轻重的力量，市民也休想发展成为一支独立的政治力量。城市充当了帝国堡垒的作用。这与西欧城市充当资本主义摇篮的作用恰恰相反。因此虽然郑和下西洋之时间早于哥伦布、麦哲伦百多年，其规模其装备也大于和强于他们上百倍，但前者主要目的是扬威海外，招徕贡国。而后者则是发现新大陆，开辟资本主义的新时代。</P>\r\n<P><STRONG>　　五　专制皇权无所不及，欧洲君主无法比拟</STRONG></P>\r\n<P>　　“秦家店”是中央集权下的君主专制，所以归根结底帝王及其代理人主宰着政治、经济、意识形态。又由于政治机构可以对经济发号施令，因此在一定条件下，帝王“权力无边”，如果他愿意的话，他就可以“无法无天”，为所欲为。欧洲大封建主仅把国王看作“平等的第一员”。等级君主制建立后，王权受到等级代议机关的一定限制。欧洲后期的专制君主制，君权也不是不受任何限制的。找不出一个欧洲的封建帝国可以与秦制帝国相比拟。秦始皇“驱天下以纵欲，罄万物以自奉”，二千万人口的国家，居然能调用140万劳力为自己修宫、造陵。公元2世纪时，偌大的罗马帝国，中央政府官员不过150人，而明世宗锦衣卫的特务竟达15.6万人。威震全欧的拿破仑，终身两次娶妻，第一位还是比他年长几岁的寡妇。他难以想像中国帝王竟能“后宫万人”，“粉黛三千”。欧洲著名的专制名言是“朕即国家”，比之我国“富有四海，臣妾兆亿”算得了什么？帝王权力越集中，越强化，帝王对整个社会的影响就越大。但世袭的、终身在位的帝王，其品质、能力、性格、年龄极不相同，碰上昏庸残暴的，就会对全国产生重大影响。中国社会曾发生十次以上人口死亡过半的毁灭性灾难，起码有四次是由于帝王暴虐、倒行逆施造成的。在欧洲，这是不可能的。<BR>&nbsp;&nbsp; <BR><STRONG>&nbsp;&nbsp;&nbsp; 六　结束语</STRONG></P>\r\n<P>　　通过以上粗略的比较，可以看出我国的所谓“秦家店”，即教科书上的“专制主义中央集权”也。商周时，形成君主专制主义：到了战国，秦，又形成了中央集权的郡县制，与以严刑峻法为主的专制主义的治理形式。其特征主要是：<BR>　　第一，它通过郡县制，实现中央集权；通过“刑九赏一”实行专制主义的治理。<BR>　　第二，皇帝掌握了大臣、地方官吏、宗室及臣民的“六柄”——生、杀、富、贫、贵、贱，所以中央集权又是受制于君主专制的。<BR>　　第三，由于“秦家店”能牢牢控制“文武威德”及神权，主宰整个国家的政治、军事、经济、文化、思想、教化、意识形态，因而它又是全能主义的。<BR>　　这样秦制就是一种不同于欧洲封建国家的双层次专制主义全能的国家。这种国家形式，从它诞生时起，就显示了巨大的优越性。秦始皇运用秦制，灭六国、一天下、结束小国林立、国中有国的分裂割据状态。这比欧洲各国实现统一要早十几个世纪，比欧洲正在开始实现的统一，更要早两千多年（欧洲的统一是和平的、渐进的、松散的、邦联式的，而不会是中央集权的，更不是君主专制的）。同时秦始皇卓有成效地实现了车同轨、书同文、行同伦，统一货币、统一度量衡，这也要比欧洲开始实行的“同”早两千多年（欧洲的“同”也是渐进的，同中有异，有刚性同，有柔性同，允许不同）。秦虽“亡之也忽”，但秦的国家形式并没有随之灭亡，而是被历代有所增益地承袭了下来，于是创造了许许多多辉煌灿烂的篇章、出现令世界震惊的一个个的奇迹，这就是秦制帝国之所以久居16世纪以前世界政治、经济、军事、科技、文化第一强国的重要原因。但是，秦制从一开始成型，就又充分暴露了它的难以避免的缺陷。始皇三十一年，即统一天下后第六年，“米石千六百”（《史记·秦始皇本纪》），比统一前官定粮价“石粮三十钱”（见《睡虎地秦简·秦律十八种》），飚升了五十多倍；在这种情况下，居然还能从全国一千万劳力中调动140万劳力为自己修阿房、建骊山，另外还调动一百多万劳动力建驰道、筑长城、击匈奴……可见滥用民力达到何等荒唐的程度，而滥用民力，必然以滥用暴力为保证，终于使秦王朝亡于农民大起义的怒火之中，结果是人口十亡七、八，过了一百多年，同样的历史教训又发生在雄才大略的汉武帝身上，结果又是“人口减半”，“人复相食”。之后的帝王，也没有完全避免同样的教训的重复。为什么一个超世界各国之前的、无比强大的帝国终于落在欧美之后，一度沦落为任人宰割的地步？为什么工业化、现代化一波三折、障碍重重？为什么中国人民比西方经历更多的大灾难？……这些都是与“天下安危，系于一人”“一言偾（败）事，一人定国”（《大学》）的“秦家店”有关的。<BR>（责任编辑　吴　思）</P>","title":"中西历史比较再谈“秦家店”","time":1208195998000}