{"id":5592,"content":"<BR>　　１９７２年夏，中共中央下发了一个文件：中发１９７２年[28]号。这个文件主要内容是转发新华社天津分社写的四篇内参，第一篇内参题为《天津驻军大量占用民房，严重影响军民关系》，第二篇是天津驻军领导人对此事的自我批评，第三篇是反映驻军退出民房的情况，第四篇是写退房后军民关系改善。后三篇反映的情况是中央看到第一篇稿件后采取纠正措施的结果。这个文件在中共中央转发内参的按语中要求天津驻军迅速改正错误，第一次公开发表了一条当时称为\"最高指示\"（即毛泽东的指示），指示的大意是解放军驻锦州部队在一个苹果园里不吃园里的苹果，说不吃是光荣的，吃是可耻的。毛泽东旁敲侧击，用吃苹果的事来说明军队占用民房可耻，退房子光荣。<BR>　　这四篇稿件中，第一篇是我执笔的，后三篇是马杰执笔的。<BR>　　这几篇内参是怎样产生的呢？当时，社会上出现了不正之风。买自行车、手表等一些紧俏的生活用品得托关系，\"走后门\"。而群众最不满意的是大学招生\"走后门\"。那时废除了高考，上大学靠\"推荐\"。被推荐的很多是有权势或和权势人物有关系的子弟。在下乡知青中有一种说法：\"老子英雄儿上学，老子百姓儿务农。\"当时我年轻气盛，下决心揭露大学招生\"走后门\"的事。我到南开大学主管招生的部门了解学生来源，还直率地提出了有没有走后门的问题。一位负责人很干脆地回答：\"没有这回事！\"我要求查招生资料，他们搬来了一大摞，我仔细翻了一遍，每一份材料上都盖上了大红图章。哲学系６０多名新生，一半以上是高干子弟，但都是手续齐全，无法找到\"走后门\"的痕迹。调查失败了，我怏怏地离开了南开大学。在回分社的路上，我看到西康路６０号门前军人站上了岗，这里的房子（当时大概是建筑设计院，八十年代以后为规划局）最近也被军队占了。联想到\"五大道\"的小洋房大量被军人占用，我眼前一亮：走了和尚走不了庙，大学招生走后门抓不着，军队占房是滑不掉的！<BR>　　第二天，我所在的分社经济组研究报道题目，我报了军队占用民房这个题。当时军队支左，权力很大，调查军队问题不仅难度大，还有\"毁我长城\"之嫌。这个题目政治风险是很大的。没想到阎晶昌、虞锡圭、李荣昆、孟子君等同事一致表示支持。李荣昆提议，军队是马杰分管的，马杰应当参加。我上楼把政文组的马杰叫了下来，马杰大力支持，积极表示参加这个调查。阎晶昌说：\"真是得道多助哇！\"有了大家的支持，我在公用局（当时市房管局并入公用局）召开了一个座谈会，出席会议的有高仲林、孙国荣、李子荣、侯树民、乔虹等人。据分他们介绍，和平区文革初期共压缩、查抄了９１９０户，压出房屋１３４０４间。其中，私产５３８４户，房屋３０２５所、２４３２１间。这些被迫搬出的都是高级知识分子、民族资本家和各类高级统战人士。名医杨济时重庆道１８７号一所小楼１３间房，被警备区一位副参谋长一家占领，杨济时一家２０人被赶到重庆道６号地下室一间房子。睦南道８３号是著名肿瘤专家金显宅的私宅，被警备区一位领导人家庭占用。市政协委员、著名泌尿专家林菘私宅睦南道８１号，被公安局军管会一位领导人家庭占用。全国政协委员李勉之兄弟三人在睦南道９４号的三幢小洋楼和整个院子都被军队占用。市政协副主席毕鸣歧在大理道６３号的一所私宅被０５部队占用。市政协委员、民主建国会负责人乐肇基睦南道５６号私宅被一位军官家庭占有。市政协委员、名医施锡恩睦南道８９号一所私宅被\"兵要组\"占用．．．．．．。根据座谈会上提供的情况，我进一步调查了民园和体育馆两个房管所，了解了更多的情况。例如，大理道义胜里６号是姓郑的私宅，４６８８部队一位团级干部，还是学毛著积极分子，他先占了楼上一层四间，姓郑的被迫住楼下一间。后来这位团级干部说：我不能跟资本家住一个楼，就把姓郑的赶走了。一位女房管员还带我从外面远远地看了几处被军队干部占的小洋楼。接着，我调查了市卫生局，接待我的是张玉昆，他介绍多家医疗单位被占。如有７００张病床的第二工人疗养院（柳林）建筑面积两万平方米，被北京军区后勤部八分部占用。有１２０张病床的第一工人疗养院郑州道分院，被警备区占用。河西区尖山那所两万多平米的大医院被天津警备司令部全部占用。当时天津病床紧张，全市有１２万结核病人，只有两三百张结核病床，军队占用医院很不得人心。我还调查了东风大学（即天津师范大学），这所学校八里台的整个校园36260平方米的建筑都被六十六军军部占用(六十六军占用后又在校园内建了４８００平米房屋和两个地下指挥所)。马杰调查了教育局，有些幼儿园也被军队干部占作私宅。（事后据\"落实中共２８号文件办公室\"向我介绍，在天津驻军２０个单位即六十六军、警备区、独立师、八分部、０５部队、海军航保部、空军高炮二师、空军灯三团等，在文革中占用民房１０８处、９１６７间，共４００８５３平方米。）<BR>　　材料齐了以后，我很快写出了稿子，郭宝树打印后交给分社负责人任丰平，他犹豫了一会儿，还是签发给总社，他冒风险承担了政治责任。<BR>　　几天以后，从总社传来了消息，周恩来总理在人大会堂开会，让新华总社将此稿加印若干份送到人大会堂。听到这个消息我很振奋。也有好心的人告诫我：要当心，是福是祸还不知道。他的告诫是有根据的，揭露权倾一时的军队的问题，还会有好结果？事实上，正是周总理主持的这个会上部署，解决全国军队占用民房的问题，并由此纠正军队在支左中因权力太大而产生的不正之风。<BR>　　军队占用民房不仅是天津的个别现象。北京军区一个文件称，全军区共占用学校１６１所、医院1３所，工矿房舍１１１处、党政机关、事业单位３９６处，共２３９万平方米。其它各省、市、自治区的支左部队也占用大量民房。<BR>　　中共中央２８号文件下达前，中央军委和北京军区事先对天津驻军进行了工作部署：首先让天津驻军领导人向新华社记者表态（总社通知我们听取刘政军长的自我批评，并写成内参，我和马杰到六十六军时，刘政毕挺地站在传达室门前，说他已恭候多时）；又让天津驻军立即退房，保证在\"八一\"建军节前退完；还让退房后组织拥军爱民活动。这些活动也让我们写成内参向中央反映。六十六军、天津警备区等部队立即召开党委会，表示服从中央决定，说：\"就是住帐篷也要退房！\"还要求各级\"退出水平，退出风格\"。同时借此机会对全军进行爱民教育和纪律教育。家属准备来队探亲的，打电报不让来，请假的也推迟了。７月１９日，六十六军带头，动用两个连队把军部从东风大学搬回新华路２８号原址（百华大楼后身）。搬家的部队车水马龙，十分壮观，群众夹道拍手欢呼。为了保证六十六军搬回去，天津市有关部门组织了３００多人的修缮队伍，还有２００多名战士，日夜奋战三四天，７月１８日零点完成了对新华路２８号的修理，保证了六十六军７月１９日搬回。<BR>　　对于军队即时退房我是很高兴的，但对于军领导人的自我批评和拥军爱民活动我心存疑虑。例如在东风大学六十六军举行的拥军爱民盛会上，天津市一些领导人（如市委书记解学恭和中九届共中央委员蔡树梅、王淑珍的发言）对军队占用民房没提出一个字的批评，反而对军队大加赞扬，好像欢迎从前线凯旋归来的部队一样。看到这些情况，我对写后几篇稿子持消极态度。幸亏马杰识大体、顾大局，由于他的努力，才完成了后三篇稿件，实现了中央的意图，形成了中共中央２８号文件。<BR>　　中共中央２８号文件下达后，全军立即退房，全国所有驻军都突击大搬家，退出了大量在支左中占用的民房，仅北京军区就退出了民房近百万平方米。新华总社让全国各分社写当地驻军退房的情况，从各分社的内参稿中可以看到，各地军人搬家都颇有声势。军队退房也带动了地方。在文革中权力部门大量扩张办公用房，１９７２年，天津市委和天津市革委会领导机关和各部委办（当时称一级组、二级组）占用办公用房总共８２５００平方米，比文革前的河北省委、河北省人委（当时都在天津）、天津市委、天津市政府四家的办公用房还多出２６０００平方米。解学恭提出：军队带了头，地方怎么办？他要求政府部门也退出占用的房子。也有的军队一时退房困难，搬家拖了一段间。如被４６８８部队占用的天津市一轻局幼儿园没有退，后来地方给了三处房子，才换了出来。第二炮兵司令部占了中国人民大学，八十年代初还没有退出来，直到引发一场学潮\"二炮\"才不得不另迁新址。<BR>　　为什么毛泽东这么重视军队占房问题？当时市委领导人、毛泽东的亲戚王曼恬说：\"这不是腾几间房子的问题，意义深远。\"意义在哪里？当时并不了解毛泽东的真意。若干年后我才知道，毛泽东对文革中军队势力过大有些担忧。中共\"九大\"选出的２７９名中央委员和候补委员当中，军人占了５０％以上，九届中央的２１名政治局委员中有１２名是军人，占５７％。中央如此，地方更甚。以天津为例，当时参加\"三支两军\"工作的军队干部共有４０３５人，其中有３１７２人参加了地方政权和企、事业单位领导班子的\"三结合\"。全市区、局党委书记６０人（６０个单位）中，军队干部４４人，占７３．３％，市级机关一级组（当时称\"组\"，即现在的部委办）组长１１人当中，军队干部就有１０人。毛泽东在\"九大\"讲话时说：\"外国人批评我们是军事专制\"。中共\"九大\"以后不久，毛泽东向林彪和黄、吴、叶、李、邱那个军委办事组\"掺沙子，抛石头，挖墙脚\"就有抑制军队的意思，１９７１年\"九．一三\"林彪外逃摔死后，毛泽东更加紧了这方面的工作。中共中央１９７２年２８号文件，应当是解决军队问题的余波。<BR>　　驻军迅速退房使天津老百姓过高地估计了新华社记者的作用。在文革中蒙冤受屈的人认为新华社记者可以帮助他们申诉，纷纷到分社上访。那时新华社还真有点威望，有时给上访者单位打个电话，就把问题解决了。这样一来，上访的人就更多，在睦南道１５０号分社所在地人满为患，有时一天上访人数达数百人之多，小花园都挤满了。为了不影响正常工作，传达室生连起老头每天发十几个号，有人为了拿到号，头天晚上在外墙根底下等候。分社安排阎晶昌、孟子君等人专门接待来访，帮助上访者解决了不少问题。在接待来访中触及到大[FS:PAGE]量文革中的问题，引起当时市委不满，刘政批评分社超越权限，管得过多。这样，分社只好停止了接待群众上访。<BR>　　２００８年２月<BR><BR><FONT face=楷体_GB2312>　　（该文所表述的内容为作者本人观点，与《炎黄春秋》杂志及炎黄春秋网的观点和立场无关。）<BR></FONT>　　","title":"1972年：全国军队大搬家","time":1245173693999}