{"id":5593,"content":"五百年前的大明王朝，存在许多谎言，其中\"天不生仲尼，千古将如永夜\"是一最大的谎言。上到皇帝，下到庶民，中至各级官僚、士人，都在学习这类谎言、传播这类谎言、制造这类谎言。<BR>　　李贽是极其另类的一个。在全天下人都已做孔子的信徒为荣时，他却反其道而行之，\"开古今未开之眼，言古今不敢之言\"。\"天不生仲尼，千古将如永夜\"未必是个真理，但如果五百年前，这世上如没有出现李贽这么一个人，这思想的夜可真是黑到家了。<BR>　　李贽是（1527-1602年），明代人，字宏甫，号卓吾，名载贽。1566年为避穆完讳，改名李贽。出生福建晋江一个回教徒的家族。原籍河南，姓林。其祖上为避祸改姓为李。幼年丧母，随父读书，自幼善于独立思考，12岁时作文，反对孔子把种田人看成\"小人\"，\"下人\"，孔子的儒家理论有一个软肋，就是孔子敢明目张胆地宣称:劳力者是下等人，种田者仅是孔子歧视劳力者之一。12岁的李贽作文，一下子点中他儒家理论的软肋。但迫于科举需要，他不得不以四书五经为课本。26岁中举，后入仕途。四十多岁时，四十多岁出任云南姚安知府，官至四品，按理是一个不小的官了。54岁因觉得自已与官场上的迂儒昏庸及假道学们不能相容，所以辞官。寄居湖北黄安。李贽辞官不做的举动，已经深深地伤害了当时官场上的许多道学先生、学者大人。四品知州相当我们现在的地市级别的市长，也是明王朝的高级别官员了。这李贽到好，说辞就辞了。不是要全天下以官场为生命的道学先生，学者大人们的好看？<BR>　　有一句话说，在一群鸭子中间，有一对会飞的翅膀是可笑的、可悲的。李贽拥有思想的翅膀，太超前于当代，所以就成了他后来悲剧的源头。<BR>　　寄居湖北黄安后，与朋友耿定理等人专心探索学问。他反思自已从前所做所为，说\"五十年来真一犬也\"！他选择了对孔孟最彻底的背叛。信奉了伊斯兰教。并且向当世所有的大儒们宣言：<BR>　\"天生一人，自有一人之用，不待取给于孔子而后足也。苦必得取足于孔子，则千古以前无孔子，终不得为人乎？\"人类不会是非孔子不可，社会也不是非你孔子不能存在。大地也不是非你孔子，才分白天和黑夜。<BR>\"儒家能治中国，但不一定能治天下所有国。\"他嘲讽\"千古一词\"、\"千年一律\"的尊孔思想，无异于\"前犬吠形，亦随而吠之\"的随声附和之犬。<BR>　\"人本无贵贱之分，庶人可以言贵，侯王也可以是贼。\"社会是一个可能容纳所有人、所有****的大容器。\"大道不分男，人本无尊卑之别\"但儒家却高调宣扬\"男女有别，尊卑有序\"等等。<BR>李贽从现世开始探问，他把自已当做世界最靠近自已的一个标本，他把现世界当做天地送给自已的标本。他从经书翻阅向社会，他从社会翻阅到经书。他发现有些东西，是经不住思考的。什么\"君君臣臣\"。人世界为什么要\"君君臣臣\"？这本是孔子一个犹待论证的命题。却备受历代帝王之宠。最后成为所有王朝的铁律。而实际上，它也是世界上最大的谎言！<BR>天下人都已做孔子的信徒为荣。所有学子无不为了求仕途而皓首穷经。到头来真正的道义旁抛一边。为了个人功名利禄，可以没肝没肺，可以用良心养活肠胃；可以行不顾言，可以言不顾行；可以阳为谦逊，实为谄媚；可以笑容相而心怀杀机。谁真的能堪破世相？跳出红尘，撕去世人脸上的假象？<BR>李贽的想法如同黑喑中的一抹闪电。刺得道学先生们睁不开双眼。许多人对他恨之入骨。恨不能食其肉，寝其皮。<BR>耿定理死后，耿定理的大哥耿定向指责李贽\"超脱\"世情，两人因许多方面的分歧，发展为公开的激烈论战。李贽只好离开耿家，移居经摩庵，过着半僧半俗的生活。后来他把妻女送回原籍，于商城龙湖芝佛院落发，同友人周友山等，在青灯古佛下讲学论道。耿定向及原是李贽友人的梅国桢等借机造出\"僧尼宣淫\"的谎言，对李贽进行攻击。地方官吏以\"维护风化\"为名，指使烧毁龙湖芝佛院，并下令搜捕李贽。李贽避入河南商城中。这时正值好友马经伦被贬后来访。李贽后来便寄寓到马家，继续从事著述。<BR>万历三十年（1602年），沈一贯指使张问达弹劾李贽学说是\"惑乱人心\"，\"狂诞悖戾，未易枚举\"。明神宗以\"敢倡乱道，惑世诬民\"为罪，逮捕李贽，并焚毁其著作。卧病在床的李贽，从朋友家中被带到北京系狱。<BR>人生一世，如草木一秋。李贽知道自已这种人不会有什么好结局。对于死，他有两个愿望。一，宁可死于女人之手，不可死于假道学先生之手。二，\"荣死诏狱\"。他认为死于诏狱是自已最好的死法。武将死于战场，马革裹尸。文人为了自已的思想，死于捍卫自已思想的牢狱之中，也不失为人生一件快事。<BR>只是可惜，他的愿望只能达成一半。最后他是\"荣死诏狱\"，也是死于假道学的黑手。<BR>关入牢房的几个月后，李贽被皇帝下诏赐自尽。罪名是敢倡乱道，惑世诬民。李贽取刀自割喉咙，流血倒地。气息奄奄之，狱卒问\"痛否\"，李贽以指蘸血在地上写到：\"不痛。\"狱卒又问：\"何求？\"李贽又写到：\"七十老翁何所求？\"之后孔孟之道又在中国盛行了五百年!这个世界上，每一个人都有一个的位置；可谁都不能永远地占据这个位置。不管你是皇帝、主席，还是贩夫、走卒，从无到有地来到现世的某个位置上，或荣耀于自已所呆的位置，后雄视天下，目空一切；或感叹于自已所呆的位置，怨天忧人，孤芳自怜；或者恰好选到了一个自已称心如意的位置，自我得意，唯吾知足。但是，酒总会有喝完的时侯，宴会总会散席的时侯；人世间所有的情节，如同舞台上所有的剧目，终会有曲终散场的时侯。当尘埃落尽，历史总会记住一些人、纪念一些人，和他们生前呆在什么样的位置上无关，李贽就是这么一个人。<BR><BR><FONT face=楷体_GB2312>（该文所表述的内容为作者本人观点，与《炎黄春秋》杂志及炎黄春秋网的观点和立场无关。）</FONT>","title":"李贽之死","time":1245174171000}