{"id":5594,"content":"<STRONG><FONT size=1>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</FONT><FONT size=3> ——流失女红军陈富莲的坎坷人生</FONT></STRONG><BR><BR>　　据有关方面的调查，她是武陵山区的最后一个流失女红军。也是红六军团的最后一个流失的女红军。<BR>　　一个隐姓埋名的流失女红军，在渝东南武陵山区的土家山寨，演绎了半个多世纪的人生苦难遭际，促使我提起笔，久久不能平静……<BR>　　--作者题记<BR><BR><STRONG>一</STRONG><BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈富莲大半辈子的默默期待，终于在她的生命中姗姗来迟，新世纪的第一个春节，让她恢复了本来面目：<BR>　　陈富莲同志：经过多方的查证，您属于流失红军，现予以落实政策，享受待遇……<BR>　　当有关部门的领导向她宣读文件时，陈富莲泪流满面，泣不成声：\"感谢党，感谢政府……\"这是陈富莲生命之中最值得庆幸的日子，这是她以前从来没有想到过的，尽管她天天都在期盼，酉阳县委书记来了，县武装部长率领全县各乡镇武装部长来了，民政局的领导来了，还有电视台、报社的记者也来了……面对这一切，陈富莲泪眼朦胧，望着莽莽苍苍的武陵山区。<BR>　　武陵山不语。<BR>　　上百道的眼光注视着她，武装部来的军人，向她行起了庄严的军礼。<BR>　　我是谁？她不禁地问自己，曾经的地主婆？还是当年的女红军？举起自己的右手，向自己的眼眶轻轻的拭去……<BR>　　陈富莲的故事，征服了上级来看她的所有的领导同志，他们纷纷拿出自己的手帕……<BR>　　<BR>二<BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 马家坝，距渝东南的酉阳县城100多里。是个土家族的聚居地：武陵山区的阿蓬江畔的一个寨子。这里山谷纵横，延绵不断，陈富莲这个出身在江西的女子，却在这里生活了半个多世纪……在这里，她失神地望着杜鹃花开花谢了60多载。<BR>　　1938年，一顶花轿从酉阳县城把她抬到了这马家坝，也就注定了她几十年的命运……和一个有老婆的陌生男人生活在一起，这个人就是马坝乡的伪乡长：杨克谦。殊不知她却成了酉阳地方势力争斗的牺牲品。<BR>　　陈富莲曾经三次逃跑过，但都没有逃出虎口，被狗腿子抓回，打得遍体鳞伤，关在小屋子里，被大婆子按着，让长她20多岁的男人蹂躏……她成了生孩子的工具，因为大婆子不养人。<BR>　　这样的日子让她整整熬过了12年！她曾经无数次做梦：梦见在红旗下，在自己的队伍里。<BR>　　1949年的冬天，一声惊雷，终于震醒了马家坝这片土地。\"共产党来了，杨家要遭秧！\"陈富莲的\"男人\"被共产党推上了断头台。<BR>　　而她却成了\"地主分子\"，被扫出家门，带着三个孩子和一个不能劳动的杨家小脚大老婆，迁移到马家坝最差的地方--破岩这个寨子定居。<BR>　　陈富莲曾经多次滋生过向组织说清楚的念头，但是，就因为自己在地主家生活了10多年，给地主生过崽，时常就有一种自卑感，她曾经好几次走到乡公所的大门口，又默默地转了回来，终于不敢迈进那道门。<BR>　　也许，这就是人们说的命……<BR><BR>三<BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1911年春天，江西永新县田背村的农民老陈家，一个女孩哇哇坠地。那年头，满清政府虽然被打倒，但人民仍然在水深火热中挣扎……<BR>　　在陈富莲懂事的时候，家乡\"红\"起来了，\"打土豪，分田地\"建立各级苏维埃政权，不少的青年男女参加红军，为穷人打天下，那动人的场面，感动着她这个情窦初开的少女：1931年春，刚满20岁的她，放弃了即将成亲的大好日子，毅然走出家门，参加了乡妇委会和互济会，剪掉了长辫子，扛起了梭镖，侦察敌情、送公粮、看护伤员……不到半年，因为工作出色，她就被选为乡妇女委员会主任，加入了青年团，把自己的一身都交给了天下穷人。<BR>　　这年的冬天，组织上派陈富莲去县城短训学习：识字、学习革命道理……这时节，她才真正理解了革命的道理，毅然报名参加了红军。参军后，她被分配在红六军团17师的宣传队工作。<BR>　　工作积极，成绩显著，多次被上级表彰，曾记否？肖克军团长给谁戴过大红花；曾记否？是谁在红17师被称为\"陈女侠\"！那时，她长非常的漂亮，曾经被人称为17师的军中之花。想起当年红军生活，她的心里会荡起一阵阵的喜悦。<BR>　　在队伍里，陈富莲真正体会了人生的价值！<BR>　　第5次反\"围剿\"失利了，红军大批的减员，1934年夏，红六军团开始西征，去湘西与贺龙的红二军团会合，为中央红军寻找新的立足点。<BR>　　抢湘江、渡潇水、攻新厂、战黔东……红六军团行军70多天，终于战胜了湘、桂、粤、黔四省敌军的尾追堵截。1934年10月初，到了贵州石阡县的甘溪河滩，在这里，红六军团遭到了敌人26个团的包围，同敌人打了一个遭遇战。甘溪之战，是红六军团作战史上损失最惨重的一次战役，虽然突围，8000多人锐减到3000多人。也是这次战斗，牵扯上了陈富莲的命运。<BR>　　战斗中，陈富莲的小腿不幸被敌人的机关枪击中，鲜血染红了她的裤管，她第一次真正尝到了流血的滋味，可幸运的是，她在战友萧运光、吴妹的搀扶下，在深山密林里转战了10多天，拖着疼痛终于来到了重庆酉阳县的南腰界，与贺龙、关向应领导的红二军团会师，在这里，她又见到了自己失散的战友，她激动得大哭一场，一个战士一旦离开自己的队伍是多么的痛苦啊！她真正开始体会到了这一点。<BR>　　在南腰界，陈富莲又带伤投入了战斗，受到了军团首长的表扬，贺军长亲自接见了她，贺军长的英容笑貌至今还长存在陈富莲的脑海里，回忆起这件往事，她的脸上泛起了她人生中少有的笑容，是那么的甜，是那么的感人，仿佛是一个老战士对自己人生的肯定。<BR>　　<BR>四<BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 红二、六军团的会合，增强了战斗力，可没过多久，红二六军团主力离开川黔边，到湘鄂边开辟根据地，陈富莲作为伤员和宣传员，被留在了黔东独立师工作，黔东独立师的主要任务是掩护大部队转移，保护地方苏维埃红色政权。<BR>　　在南腰界突围时，陈富莲因伤不幸被冉瑞廷的反动民团捉住，而她却随时做好了牺牲的准备……在一个风雪交夹的夜晚，陈富莲被押送到酉阳县城。<BR>　　听说抓到一个\"共匪婆\"，酉阳县长易明元\"易屠夫\"和国民党部书记长陈子尚亲自开庭审问，以为升官发财的机会到了，想从她的口里弄到红军的情况，从陈富莲这个弱女子身上下毒手。<BR>　　\"你是共匪婆？\"\"我是红军，不是匪……\"她斩钉截铁到回答。<BR>　　\"还嘴硬……打……\"两个伪警察朝她的身上抽了几十鞭。她的全身一片殷红，但她却紧紧咬住牙关。<BR>　　\"共匪婆，贺龙、关向应已经完蛋了，你还嘴硬，死路一条……\"\"要杀、要剐由你们……\"陈富莲怒视着敌人。<BR>　　\"你一个妇道人家，不怕死，你只要供出你的同伙，我们立刻放你……\"敌人软硬兼施。<BR>　　\"你姑奶奶是一个人，他们到湖南去了，你们有本事去抓！\"敌人没有从陈富莲的嘴里捞到什么，无计可施，就只好把她关进死牢里……<BR>　　吃的是猪狗食，睡的是稻草窝，成天与臭虫、老鼠打着交道，她决定绝食以死来抗争。<BR>　　\"大妹子，人是铁，饭是钢，说不定什么时候还能出去，还能去找你的队伍……\"看管女牢的李大嫂是一个良心人，曾经多次这样开导陈富莲，暗中为她熬药治伤，土家人的草药治伤秘方在她的身上生效了。<BR>　　是啊，说不定哪一天，还准能出去，没有身体，怎能去找自己的队伍呢？<BR>　　她虚脱的身体漫漫得到了恢复。<BR>　　陈富莲在敌人的监牢里熬过了三年的光景。<BR>　　1936年，西安事变后，国共再度合作，共同抗日，陈富莲在监牢里，对外面发生的一切……一无所知。<BR>　　酉阳的地方大族名人陈蒿荪、陈菊荪兄弟及族人商量，酉阳的陈姓起祖于江西，那位在监牢的陈姓女红军，有损我们陈姓名门旺族的面子，国共已经合作了，量她一个女流之辈，也翻不起啥大浪，我们应该联合把她保出来……<BR>　　就这样，陈富莲戏剧性地走出了敌人的监牢。<BR>　　她被陈蒿荪接到龙洞沟的家里当佣人。陈富莲时刻都在寻找机会出去找自己的队伍，怎奈陈家院墙高深，又有狗腿子把门，她只有一次次望门兴叹，泪在肚里，疼在心里。<BR>　　<BR>五<BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 那个年代，人的命运不是由自己来安排，也不是由自己来主宰……<BR>　　1938年，酉阳地方势力明争暗斗，一心想控制酉阳的局势\"国大代表\"陈蒿荪，经过精心策划，决定施用美人计，拉拢酉阳西部的实力派，马坝乡乡长兼川湘筑路会酉西段段长杨克谦，杨的老婆没有生育，陈蒿荪把陈富莲以\"干女儿\"身份强行嫁给杨克谦做小老婆，她成了他们争斗的牺牲品。<BR>　　爱情失去了，尊严失去了，自由失去了……这是怎样的人生啊！<BR>　　12年，陈富莲在恐惧与痛苦的双重煎熬中度过了人生的青春时光……想不到，刚刚摆脱了黑暗，又成了历史的\"另类\"：地主分子。<BR>　　曾经多少回，她给自己的儿女们讲自己当年当红军的故事。<BR>　　\"妈，你干么子要来酉阳呢？\"孩子们不解地问。<BR>　　\"是王明，是王明的极左路线害了咱们！\"陈富莲难过地挂起了泪水，像两条无名的小溪，无声地流着。<BR>　　\"妈，要是没有王明就好了……\"孩子们安慰着她：\"我们就可以过向阳日子。\"\"傻孩子，妈妈不来酉阳，就没有你们……\"常常，一家老小坐在煤油灯下，摆着一些令人向往而又惋惜的故事，第二天，陈富莲又和别的地主分子一样出现在斗争大会的台子上。<BR>　　\"杨地主婆，你老实认罪，你究竟吸了多少穷人的血汗？\"\"我没有……我没有……\"陈富莲莫名其妙地说了这句话。<BR>　　\"不老实，再给她来点过硬的……\"人们对杨克谦的愤恨发泄在她的身上，杨克谦在这一带名分大，有命案，他们不知道她也是一个受害者，一个牺牲者，夫权，大老婆的虐待-……她还能说些什么，纵使陈富莲全身长满了嘴，也很难辩解清楚，怪谁？怪自己？还是怪历史？<BR>　　共和国历史上历次运动，陈富莲都是\"专政\"对象。只有在梦里，回到了自己的队伍，梦中唱起了\"送郎当红军\"的江西小调，有几回在梦里，还梦见自己坐在主席台上，斗争地主，然而醒来却是泪流满面。<BR>　　历史真会开玩笑！<BR>　　严酷的饥饿弥漫着武陵山区，杨克谦的小脚大老婆终于没有熬过这一关，而陈富莲和三个孩子，吃野菜，挖蕨根……度过了至今仍令人恸心的岁月，多少次，她想到过死，死后又如何向组织交代，自己是清白的，要向党讲清楚，她上千次地对自己说：我不能不明不白地死去，死了，我还[FS:PAGE]对得起谁？<BR>　　时间又捱过了几年。孩子们长大了，文化大革命的劫难开始，血统论，让孩子们失去了求学、参军的机会，陈富莲一个地主婆又奈其如何？连赫赫战功的贺龙元帅，都没有逃过这一劫，身陷囹圄。<BR>　　\"地主婆，是不是想变天？\"\"地主婆，你不嫁人，是不是想立牌坊，搞封资修那一套……？\"\"我有罪，我有罪，对不起共产党……\"陈富莲说，说出了自己心里很久就想说的话。<BR>　　一耳光扇来，她失去了知觉，脑子嗡嗡地好几个月。<BR>　　<BR>六<BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 屈辱和痛苦，没有压垮你这个当年的红军战士，陈富莲终于等到了你该等到的一天。<BR>　　时间到了1979年，她和所有的地主分子一样，摘掉了那顶让人沉重得喘不过气的帽子。<BR>　　大儿子曾多次鼓动她：\"妈，现在共产党不兴整人了，你该去向党和政府说清楚。\"\"哎……\"其实陈富莲在心头多次起过这样的念头，死要死得清白，死之前要讨个名分，然而自卑的心理又使她放弃了那种勇气，要是当年被敌人杀了，还是烈士，要是当年在杨家上吊了，还有一种贞节……心头常常责怪自己，自己当年就不该活下来，活下来真是造孽！<BR>　　\"我要去向组织讲清楚……我要去向组织讲清楚……\"陈富莲无数次地给自己打气。1984年的夏天，她终于来到了双泉公社，找到了党委书记张永扬，泣不成声。委屈的泪水把张书记弄得莫名其妙：\"老人家，漫漫讲……\"\"我是江西人，我以前是红军，我的老家在江西的永新……\"陈富莲打开岑寂多年的话匣子，诉说自己的不幸。在场的干部们都说：\"你为啥早些年不说……\"听了她声泪俱下的诉说，张书记的心情沉重起来：\"老人家，我们一定要帮你弄过水落石出，不让你受冤枉……\"张书记根据陈富莲诉说的情况，以组织的名义，给江西永新信访办去了一封信，信却恰好落在了她的堂弟手里。陈富莲的堂弟在永新县委工作。<BR>　　陈富莲还活在人世的消息，很快就传到了她离开半个多世纪的家乡……她在家乡务农的幺弟，千里迢迢来到酉阳，在有关部门的帮助下，来到了双泉乡的白马村……离别半个多世纪的亲人，拥抱痛哭……<BR>　　\"大姐，我们都没有想到，爹妈去世之前，常常给你烧纸、烧香……家乡传说你在1935年就死在战场了……\"\"幺弟，我没有尽孝，你回去代表我给爹妈坟上添把土……\"陈富莲泪眼朦胧地说，恐怕她这一辈子……再也不能够回自己的故乡了。<BR>　　<BR>七&nbsp;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 白马村沸腾起来了：\"想不到，杨地主婆还是红军，现在落实政策，不知要得好多钱呵……\"\"如果当年不是嫁给杨克谦，不知要当好大的官……\"曾经斗争过她的人，内疚起来，想不到自家人伤害自家人，说到底是一场误会。<BR>　　上面来了人，酉阳县委统战部和武装部的。<BR>　　\"陈大妈，这些年让你吃苦了……\"第一次，听人喊陈大妈，心头有一种说不出的滋味！曾经的地主婆？<BR>　　\"对不起你，陈富莲同志，这些年党对不起你……让你受委屈了-……\"同志？她终于被人称同志了？就是为了等待这一称呼，陈富莲苦苦等了半个多世纪，现在就是死也能瞑目了，还有啥子不满足呢？她已经真正回到自己的阵营。<BR>　　\"你有什么要求呢？\"\"我没有什么要求，只要求历史给我公正的评价……\"两位调查的同志面面相觑，想不到80多岁的老人只有这么一个要求，没有倾吐自己的委屈与痛苦。<BR>　　陈富莲开始了等待：一天比一年还长，漫长的等待……10多年过去之后，她终于等到了这么一天，在她步入90大寿的大喜日子里。人生呵！这美好晚节的人生呵！<BR>　　<BR>八<BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 现在，年过九旬的陈富莲老人幸福地生活在自己四世同堂的家里，安度她生命的晚年，前不久，《红军在重庆》的电视记录片剧组专门拍摄了她……<BR><BR><FONT face=楷体_GB2312>（该文所表述的内容为作者本人观点，与《炎黄春秋》杂志及炎黄春秋网的观点和立场无关。）</FONT>","title":"红六军团：武陵山区的最后一个流失女红军","time":1245174488000}