{"id":2105,"content":"<IMG style=\"HEIGHT: 320px; WIDTH: 350px\" border=0 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042316253947918.jpg\" width=28 height=32>&nbsp;&nbsp;&nbsp;&nbsp; <IMG style=\"HEIGHT: 320px; WIDTH: 265px\" border=0 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042316260623602.jpg\" width=28 height=32><BR>　　<FONT face=黑体>左图：1955年大年初一，胡志明主席向抢修水闸和修复边境铁路的工农兵拜年。这是慰问途中坐在树下的胡主席（前戴帽者），左为戴煌。　　<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 右图：1954年春，戴煌赴越南采访。这是在越南劳动党中央战时所在地的密林中<BR></FONT><BR><BR>　　可能是1995年,越南为了纪念胡志明主席的一百零五周年诞辰,特别要拍一部纪录片。越南电影制片厂的一位编导带着七八个摄影师和工作人员，到中国北京等地拍摄胡主席过去多次访问中国的有关场景，在北京并访问拍摄了四个人。一是帮助越南抗法战争的中国顾问团副团长兼军事顾问团团长、老年时曾是中国人民解放军总政治部主任的韦国清。他去世了，就拍摄他的健在的老伴；二是陈赓大将，因为在解放战争快结束时，正是他率领所属部队打通了中越边境，并消灭了许多法国殖民军，对越南人民军的日渐壮大帮助很大，并和胡志明主席建有浓厚情谊。他也去世了，就拍摄他的遗孀；三是曾访问过越南的刘少奇主席夫妇。刘主席在“文革”中被迫害致死，但王光美时还健在，就拍摄她并请她谈谈当年访问越南情况以及与胡主席晤谈的往事；第四个就是我，因为我和胡主席也有过多次交晤，回国后又写过《胡志明主席印象记》等文字。当时领陪他们来访问的还有广电部的一位女同志，帮忙做翻译的正是当年在陈赓大将身边也做翻译工作的老同志。他们和我谈了话、录了音，还把我写过的有关胡主席的报告文学、小册子等等摄了影。<BR>　　当年我采访了越南奠边府决战后，与胡志明主席有过多次交往。1954年12月15日早饭后，我又与胡主席在一起，去河内南郊的白梅机场，看望正在那儿操练、准备在即将到来的新年元旦越南民主共和国还都典礼上接受检阅的越南人民军部队和民兵游击队。看了之后，日头已高悬中天，胡主席向一长列的方队挥挥手，大声说：“太阳照到头顶上了，大家累了，肚子也饿了，休息吧！”全场爆发出了一阵欢呼声和“万岁”声。胡主席立即对身旁的越南人民军副总参谋长黄文泰中将和阅兵指挥员说：“请大家以后不要这样喊”，随即又向一长溜的方队高声喊道：“好啦，大家回去吃饭吧！”<BR>　　我们在机场外面吃完了饭，胡主席又带着我们回到机场，在一座空大的机库里与一些战士代表和干部们聊天。聊天结束，全体纷纷起立，似乎人人都早憋着一股劲，很想放声高呼些什么。胡志明主席连忙习惯地伸开双手，使劲地往下按，叫大家坐着不要动。<BR>　　“别再喊‘万岁万岁’的”，他说：“没有人能活到万岁！来，大伙唱个歌吧！”他边说边向人群中扫了一眼，拉出最前排的一位女游击队员：“来，请你给大伙打拍子……”<BR>　　说罢，他就招呼我们几个人向机库大门走去，那慷慨激昂的歌声就在我们的身后扬起。<BR>　　这唱的是《忘我为人民》的歌，越南的大人小孩都会唱。当你第一次听到它，即使听不懂歌词的意思，那动人心弦的旋律也会使人联想到：在那为了民族独立解放而拼搏的血与火中，怀着这种高尚情操的人，也会视死如归，勇往直前；在美化祖国山河的大苦大累中，也必会日夜辛劳，孜孜不倦。<BR>　　1955年1月24日，是当年春节的第一天。和我们中国一样，越南也有春节、清明、端午和中秋节。那天除夕傍晚，我正在自己的房间里看书，在我国云南边城河口长大的越南籍译员阮大进来对我说，他刚接到越南主席府的电话，说是春节一大早，胡主席要去河内以北一些省份的建筑工地、农村和兵营，向工、农、兵拜年。胡主席问我能不能一起去。他还说主席府的同志还特别说到：在河内的众多外国记者中，胡主席只想请我一个人同行，问我愿不愿意？我立即回答：“我非常高兴去！这是胡主席给我的又一次受教育的大好机会！”<BR>　　第二天凌晨四点，河内市民们还在宁静的恬睡中，胡主席和我们同行的几部小吉普，就穿过了红河大铁桥，在四野昏暗阒然的公路上向北进发。今天要去的第一站，是河内以北约70多公里的托况水闸。这是红河三角洲以北太原省山区的著名水闸之一，也是法军飞机轰炸破坏的几十座水闸之一。它闸身断裂，满池污水中散布着一堆堆破碎的混凝土块和乱石堆。下游的许多土地都抛荒了，有的土地硬得像大块水泥板，无以果腹的人们一度只能上山采食野果活命。<BR>　　我们到达托况水闸时，天色才透亮。高大而断裂的闸身，还在令人心酸地伫立着。但在它前面，已筑好一道土坝，蓄起了一湖山水。这是几千名工人、农民、游击队员和地方部队的官兵，在停战后短短数月中抢修而成的。<BR>　　不一会儿，胡伯伯突然来到工地的消息，像风一样传开了。原来很空旷的闸边顿而挤满了人，人人都想看看胡伯伯，特别是一些头上包着黑头巾的农村妇女，都毫无顾忌地围了上来左瞧右看，还唧唧呱呱地议论着。胡主席的贴身警卫员们都站得远远的，对越来越多的人群根本不拦不挡。似乎在他们看来，胡伯伯历来与人民群众都是这样的水乳交融，根本用不着担心会发生什么意外。<BR>　　胡主席只简单地说了几句话——祝贺大家春节快乐，就与一同来的共和国交通公政部长——党外人士陈登科等人一道，走上刚刚筑好的土坝，巡视那座高大而残破的水闸。听说下游已及时得到了春灌用水，等到正规的混凝土大坝修好后，下游的整个灌溉面积将由原来的两万五千公顷扩大到三万三千公顷，胡主席听了非常高兴。他颇有所感地望着清波荡漾的湖水，口中喃喃自语：“谁最伟大？人民最伟大！没有人民的努力和牺牲，再有本事的人也会一事无成！”<BR>　　说罢，他就和陈登科等人又来到了高声喧哗的、似乎比过节还兴奋的人群面前。他转身指着水坝问大家：“现在这水坝是属于谁的？对了，属于我们工人和农民的，属于我们自己的……谁最伟大？对，人民最伟大！只要全国同胞都团结得像一个人，就没有任何难关能挡住我们前进！我们的国家就一定会建设得花簇似锦，是不是？”<BR>　　“是——”人们齐声回答，附近丘陵中都荡起连连的回响。<BR>　　离开修坝的人群后，他又走访了附近的几家农民，向他们致以节日的祝贺。然后几部吉普车掉转车头，似乎将返回河内。这时太阳已透出了云雾，时已近午了。胡主席的车突然带头拐进了路旁一座残缺不全、稀稀拉拉的松树林。他下了车，向后面的几部吉普车一挥手，大声说：“吃饭，休息一会儿”，并邀请陈登科部长和我以及阮大，和他共进野餐。<BR>　　在一棵高大松树下的斑驳的草地上，他的警卫员们铺了一张草席，又在草席上蒙了一方旧桌布。他淡淡地笑着说：“来来来，大家过节都要吃好的，我们也来点好吃的，嗨嗨嗨……”<BR>　　什么“好吃”的？在我们围着草席就地坐定之后，警卫员们从车上拿来了两只已切好的油炸鸽，几小片咸鱼，一小碟肉饼，一些生青菜和几块豆腐，还有些米饭和切成片的粽子、一只从上面看来还是二次大战结束时缴自日本鬼子的腰型军用饭盒装着的菜汤和一瓶葡萄酒。这些就是这位一国之首在取得来之不易的伟大抗法战争胜利后的第一个民间重节，用以待客的午餐！而他却取笑说：“这比唐伯虎追舟的那顿饭强多了！他那次只是让艄公空口报菜名，他自己只能瞪大了眼睛咽干饭。我们呢，有酒有菜还有汤……”<BR>　　他过去搞地下工作时，在中国内地和香港呆过好多年，学会了中国话，也会法语、英语和俄语。他说中国话就像广东人说北方话，也会用汉语做诗，《同志加兄弟》那首诗就是用汉字写的。大家一阵笑声过后，他首先举杯祝我们春节快乐，我们也祝他健康长寿。在和大家一起抿了口酒之后，他把“健康长寿”这四个字轻轻地重复了一遍，对我说，“健康长寿”这种说法倒还比较实事求是，他领情；但对那种动不动就喊某个人“万岁”什么的，他不赞同。他说：“那只不过是一厢情愿，是绝对不可能的事。就拿你们的彭祖来说，也不过只活了‘八百’岁，何况那还仅仅是古代传说，哪还有比他活得更长的，是不是？”<BR>　　我说“是”，不过大家常常爱喊“万岁”什么的，也只是表达自己还没有别的词儿能够替代的真挚之情而已。他说：“不，那也要实事求是，不能狂热冲动，对不对？”<BR>　　我点头称是。接着，他又向我提出一个我压根儿意想不到的问题。他说：“这几年，几乎凡是去过你们国家的越南同志回国后都说，你们招待外国贵宾的酒菜极为丰盛，都是些海参、鱼翅、对虾、鲍鱼这样一些值大价钱的。可是，尽管宾主早就吃得齐脖子了，还是大盘大碗地往上端，有些几乎又原封不动地撤了下去，这不是很浪费么？”<BR>　　我一时语塞。当时我还不知道这算不算浪费。现在面对胡主席突然提到这个问题，大出我的意料。沉默了好一会儿，我才说：“礼仪之邦，宾至如归嘛！”<BR>　　“唔——不能这样说。”他捋捋他那把灰白色的胡须，又不以为然地摇了摇头，含蓄地批评说：“这都是公家的钱啊，如果完全由个人掏腰包，那又会怎样呢？”<BR>　　是啊，“如果完全由个人掏腰包，那又会怎样呢？”——这一下就给我开了窍：我们的那种“礼仪之邦”云云，只不过是慷国家和人民之慨的遮羞布罢了！<BR>　　一小时后，车队已拐进了河内东北约50公里的北江省省会府谅商。在那里，他向共同抢修铁路和铁桥的中越两国铁路工人带去了节日的祝贺。他的贺词不足三百字，竟获得了十六次掌声。离开府谅商时，天色已昏暗了，他又到一个兵营里对面前黑压压的一大群战士讲了一个多小时，向他们致以节日的祝贺，激励他们前进再前进……<BR>　　我们返回河内时，条条街道就像我们凌晨出发时那样一片宁静。市民们大概都已沉进温甜的梦乡了。胡主席的这趟“春节游”，整整用去了二十一小时。<BR>　　这是我在越南的一年中，与他相处的时间最长、也是谈话最多的一次。通过这一次的仔细观察和过去多次相随的所见所闻，我深感这位终身未娶，把自己的一生真正无私地奉献给自己的祖国和人民的伟大革命家，他的真挚和虔诚的人道精神对人民具有巨大的凝聚力。<BR>　　我那时只有二十六七岁，2008年2月我就80周岁了。五十多年来，我一直怀念敬仰这位与我的父母同岁的老人，终生牢记难忘！<BR>　　（作者为新华社高级记者，曾作为新华社军事记者在越南、朝鲜作过采访报道）<BR>（责任编辑　李　晨）","title":"我见到的胡志明主席","time":1208967799000}