{"id":6430,"content":"<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　自传统社会解体的百多年来，在外部世界的观照和影响下，中国社会的价值观念几经颠覆，知识更新持续不断，这使得中国社会的父权呈现出持续衰落的趋势。在中国大多数的传统价值和对世界的认知遭到不断否定，同时又严重缺乏自主创新，不得不从外部世界吸取价值与知识的情形下，父权的持续衰落是一个必然现象。这种现象，进而又使得中国人的生活陷入一种尴尬的窘境。</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　在传统社会中，父权非常强大与稳定，发挥着重要的作用。郡县制的传统社会，它有两个政治结构，一个是以血缘为纽带的宗法家族，一个是以皇权为最高权力的官僚体系。皇权通过郡县的行政体系而到达县；在县以下乡村，则主要由宗法权力，主要体现为父权来支配。君权和父权是传统社会中每个人都必须服从的，其价值基础就是儒家所倡导的“忠”与“孝”。“忠”与“孝”很好地适应和解决了中国天下一统的政治格局与物质生产高度分散的经济格局相协调与相互济的问题。传统社会中，父亲具有支配子女行为的很大权力，其中最突出的一点就是父母可以决定子女的婚姻。即使在子女成年以后，子女仍然要受到宗族和父亲的管束，受到家法的管束。传统社会赋予和肯定了父亲对子女行为的支配权、管束权与制裁权，以满足维护社会秩序的需要。</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　传统社会中父权之所以如此强大和保持稳定，主要有两方面原因。一是传统社会以“忠孝”为核心的价值体系非常稳定，二是由于知识更新非常缓慢，知识主要表现为通过代际传递。这就使得父权不仅包含有社会价值理念所产生的权力，也包含有因传授下一代知识和经验而产生的权威。这种由于上一代人据有知识和经验上的先天优势，使得下一代人不仅服从与尊重父权，而且也扩展到尊重老师与长辈。所谓“师道尊严”，<SPAN lang=EN-US> “</SPAN>一日为师，终生为父<SPAN lang=EN-US>”</SPAN>。而<SPAN lang=EN-US>“</SPAN>天地君亲师<SPAN lang=EN-US>”</SPAN>则比较好地概括了传统社会中的人们服从与尊重的对象及其序列。</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　然而，当西方的价值观念和新的知识不断传来后，中国传统社会的价值观念和知识体系就开始渐次被否定。这就意味着价值传承和知识传授的路径主要是由外部世界传到年青一代，而不是由上一代传给下一代。而这一变化带来的一个后果就是下一代人对上一代人失去了认同与尊崇。当过去的价值被否定，新的价值观念传来时，年青人更容易接受新的价值观念，而老年人更难放弃旧的价值。因为一般说来，旧的价值对老年人更有利，而对年青人则不利。而当新的知识传来的时候，不同年代的人都处于同一个起点，大家都是学生。显然，年青人比老年人更容易接受和获得新的知识。年青人在获得新知识上更具有优势，而老年人过去的知识和经验积累则迅速贬值。所以，不论是价值观念的改变，还是知识的更新，都会导致年青一代失去对上一代人的认同与尊重，导致父权的削弱。</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　先是洋务运动，使得中国的知识体系发生了重大变化。四书五经的地位下降了，而关于科学技术的知识则受到推崇。这一下，肯定只具有国学知识的老年人在社会中的作用就下降了，而具有新学知识的年青人则发挥出较大的社会作用。因而自然而然，年青一代就会不认同老一代，看不起老一代。在年青一代的眼中，只具有旧学知识的老年人肯定是老朽不堪了。</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　再是新文化运动，极大地颠覆了传统社会的价值观念，对父权的打击尤其沉重。新文化运动呼吁打破宗法家族制度，号召青年男女摆脱家庭的控制，反对父母包办婚姻，反对父母对成年子女行为的限制，好让他们加入到争取民族独立的革命中去。新文化运动使得“孝”的内涵大打折扣，子女对父母的“孝”失去了价值认同与知识权威的基础，对父母的“孝”只剩下养育之恩作为基础。新文化运动后，“孝”的涵义就不包含服从与尊崇，而只是尊重、报答与赡养。新文化运动确立了成人完全独立于家庭的权利，这是一大进步。但新文化运动并没有确立成人相对于政府的完整权利。</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　继尔，在反右和文化大革命中，父权连同师道进一步遭到沉重打击。子女要与家庭划清界限，要打倒“反动学术权威”，“要做造反的小闯将，不要做老师的小绵羊”。在这一非常时期，父母对子女的管束权进一步削弱，导致未成年人的许多行动服从于集权政治的指令，而不是服从养育他们和对他们行为承担责任的父母的指令。由<?xml:namespace prefix = st1 ns = \"urn:schemas-microsoft-com:office:smarttags\" /><st1:PersonName w:st=\"on\" ProductID=\"于\">于</st1:PersonName>老师和许多父母成为打击对象，年青一代，包括成年人与未成年人对他们更是没有了尊重，甚至憎恨他们。</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　文化大革命结束以后，在尊重知识和重视法治的呼吁下，师道有所恢复，而父母对未成年子女的权力与义务，子女对于父母的赡养义务也纳入到法律的规范之中了。这个必须得到肯定。然而，由于自我封闭与胡乱折腾所导致的与先进社会的巨大落差，在改革开放后，海量的知识信息势必不断涌入，特别是与市场经济和全球化、信息化和现代管理相关知识的不断丰富、计算机技术的快速更新和广泛应用，在很短的时间内，<SPAN lang=EN-US>50</SPAN>年代生人的知识保有和经验积累就没有什么价值了。而<SPAN lang=EN-US>60</SPAN>年代后出生的人则有了参加高考的机会，从而有了系统学习现代科学知识的机会。因而，<SPAN lang=EN-US>50</SPAN>年代生人迅速地被挤压和替代，他们经历了上山下乡，而现在又面临下岗，作为一个整体，作为父辈，他们占据社会主导地位的时间相当短暂。他们的子女对他们同样大多没有认同没有尊崇，相反大多是否定与悲悯。</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　对于<SPAN lang=EN-US>60</SPAN>年代、<SPAN lang=EN-US>70</SPAN>年代和<SPAN lang=EN-US>80</SPAN>年代生人，他们之间并不构成上下辈的关系。虽然相对于<SPAN lang=EN-US>50</SPAN>年代生人，他们之间的相同之处更多，但是，由于中国社会在近<SPAN lang=EN-US>20</SPAN>年的巨大变化，也造成了他们之间的一些明显不同。在这三代人之间，也明显地呈现出一种互不认同，类似于父权的衰落，他们之间也有一种<SPAN lang=EN-US>“</SPAN>兄权<SPAN lang=EN-US>”</SPAN>的衰落。<SPAN lang=EN-US> “</SPAN>兄权<SPAN lang=EN-US>”</SPAN>的价值基础在传统社会中就是<SPAN lang=EN-US>“</SPAN>悌<SPAN lang=EN-US>”</SPAN>。因为在他们的成长环境中，包括社会变革、教育制度、知识导向、家庭结构和娱乐方式等诸多方面的不同，造成了这三代人的价值观念、知识结构和行为方式都呈现出巨大差异。总的说来，下一代人比上一代人的价值理念更加功利化、知识结构更加实用化，行为方式更加个人化。</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　我们看到，由于中国百多年来价值遭到颠覆和知识的不断更新，基本上使得上一代人都遭到下一代人的否定，从而使得“父权”和“兄权”持续衰落，而且到现在还没有停止。在家庭生活中，由于没有价值的传承，子女的知识比父母更多和更有价值，子女对父母就失去了尊崇，父母在子女面前没有权威，而只享有因养育子女而具有的道德上的尊重，与得到法律保障的对未成年子女的管束权和受子女赡养的权利。</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　而在现在的教育制度下，教师也并没对学生价值观念的形成产生影响，学生价值观念的形成更多地受大众媒体和社会现实的影响。教师传授给学生的知识也具有很大的局限性，主要是为了升学而不是为了满足社会需要，学生更多地需要自己去习得实用知识。所以学生对老师同样没有尊崇，老师在学生面前普遍缺乏权威，学生只有对老师权力的服从。特别是在大学，学生已成年，而现在大学教育又如此低劣，更是如此。</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　在官场和职场上，也是同样的情形。晚辈对长辈，年青者对年长者不要说是尊崇，连起码的尊重也没有。基本上，在中国的官场和职场中，已没有基于专业能力而具有的权威，而只存在基于职务的权力。年青人听从老年人，基本上是对于权力的服从，而不是对于因价值的传承与认同、知识和经验的传授与领先而树立的权威的服从。</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　这显然是一种不好的和不应该继续下去的现象。这种现象使我们的社会缺乏稳定性与连续性，也使每一代人都感到难堪和尴尬，使我们的民族越发缺乏自信。从客观的因素来看，这是由于中国社会相对于西方社会的落后造成的。但这只能是一个起始的因素，而不是一个长期的借口。为什么我们接触西方先进的文化一百多年了，现在仍然还落后老远呢？还得老是依赖于从外部世界吸取新的知识和技术呢？以及由此而来的模仿别人的生活方式呢？一百多年来，我们在学习西方的先进文化和知识方面，不是一个好学生。我们没能发展出自我创新的能力，因而我们始终无法超越他们，我们始终是一个很差的跟随者。我们一代一代人登上历史舞台，然后退出历史舞台，然而每一代人都没有给下一代人创造出值得让他们继承的东西，我们甚至没能给下一代人提供一个令人满意的物质基础、生态环境和社会制度。目前，我们唯一可以拿出来的成绩就是物质财富在近<SPAN lang=EN-US>20</SPAN>多年来的持续的增长，而这个增长还是建立在对环境的破坏，对公正的牺牲和极大而缺乏效率的投入之上的，并且这些物质财富还有许多是假冒伪劣与危害人体健康和危害公共安全的。</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3 face=宋体>　　</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT face=宋体><FONT size=3>　　根本的原因在哪里呢？根本的原因就是虽然我们一直在向西方学习，我们从西方学习了大量的东西，但有一样却没有向西方学习。那就是我们的政治制度，我们保留与强化了我们的集权政治制度，而没有采用西方的自由民主制度。在这种制度下，我们不可避免和很难抗拒地会被吸入和投入到这个金字塔似的框架内，成为它的填充物和依附品。如此，我们行为的指向一致地朝向和收敛于那个极点，从而失去自由与活力，失去创造力，失去关爱而相互倾轧。如此，我们就既无法为我们的下一代留下精神遗产和原创性的知识遗产，从而赢得下一代人的认同与尊崇；也不能对世界文明做出什么有价值的贡献，从而成为其它国家人民学习的榜样。<BR><BR></FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3><SPAN style=\"FONT-FAMILY: 楷体_GB2312; mso-bidi-font-size: 10.5pt; mso-hansi-font-family: Verdana\">（该文所表述的内容为作者本人观点，与《炎黄春秋》杂志及炎黄春秋网的观点和立场无关。）</SPAN><SPAN style=\"mso-bidi-font-size: 10.5pt\" lang=EN-US><?xml:namespace prefix = o ns = \"urn:schemas-microsoft-com:office:office\" /><o:p></o:p></SPAN></FONT></P></FONT>","title":"价值颠覆和知识更新背景下父权的持续衰落","time":1256756616000}