{"id":1043,"content":"<P align=center><IMG style=\"WIDTH: 304px; HEIGHT: 324px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051716420352656.jpg\" width=28 border=0></P>\r\n<P align=center><IMG style=\"WIDTH: 512px; HEIGHT: 362px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/200805171642115599.jpg\" width=28 border=0>\\<BR><FONT face=黑体>王羲之的《丧乱帖》</FONT></P>　　今年是东晋大书法家王羲之诞辰一千七百周年，我有幸曾先后走访了“书圣”的故居（山东临沂）和兰亭（浙江绍兴）。两地都是集书法与园林艺术于一体，是人们进行中国书法寻根之旅的最佳去处。王羲之生于公元303年，字逸少，古琅琊（山东临沂）人，官至右将军，故又称王右军，辞官后定居会稽山阴（浙江绍兴）。<BR>　　临沂城内的王羲之故居，是一座占地五十一亩的庭院和园地。大门楹联为当代书法家启功书写：<BR>北国普照　南国戒珠　尽右军故里<BR>西晋砚池　东晋兰亭　皆书圣遗迹<BR>　　联内普照（寺）在泰山南麓，（洗）砚池在临沂，戒珠（寺）和兰亭在绍兴。楹联对仗工稳，有气派。<BR>　　庭院内林木青翠，洗砚池、晒书台、禊亭及曲桥等遗迹，经过修建基本上保持原貌。晒书台的前面，耸立着王羲之的高大塑像，手持墨笔，昂首沉思。书院陈列着有关王羲之的文献资料和书法碑帖石刻拓片，新建的晋墨斋收藏文房四宝及书画小赏。斋前有鹅池，白鹅在碧水中悠然弋游，斋西是精巧秀丽的留香亭，亭桥相接，曲折有致。游人走进百米长的书法碑廊，但见五十块大理石碑刻，可欣赏书圣的碑帖和当代南北大家不同风格的书法作品。墨华轩存有历代的书法珍宝，楹联是：<BR>继永和雅兴　集欧柳颜赵众家风范<BR>衍萁裘勿远先贤&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>读淳化遗韵　汇苏黄米蔡诸体精粹<BR>刊碑帖以昭后昆&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>　　联内列举的欧阳询、柳公权、颜真卿、赵孟和苏轼、黄庭坚、米芾、蔡襄都是我国著名书法大家。<BR>　　故居内的洗砚池，是一泓清亮如镜的绿水，池内白鹅三五成群。据说，王羲之七岁开始练习书法，经常坐在家门前的高台上临池练字，练毕便到台下水池洗涮笔砚，天长日久，池水尽染，故名洗砚池。王羲之爱鹅，时常站在池边对鹅凝视深思，在鹅身上钻研书法。他执笔时食指高钩，似鹅头那样昂然微曲，拇指在食指和中指之间，无名指内钩抵住笔杆下端，小指紧贴无名指，运笔时像鹅掌拨水，全神贯注到笔尖。王羲之勤学苦练，博采众长，精研体势，将秦汉篆隶之妙融于正行草体，创造出妍美流畅的新体。他的楷书势功形密，行书娟秀劲健，草书浓纤折衷，字势雄强多变化，书法独树一帜，为历代书法家所宗尚，影响极大，被尊为“书圣”。<BR>　　王羲之的妻子郗氏和儿子们全都擅长书法，尤其是王献之有“小圣”之称，后世将他父子合称为“二王”。唐代张怀的《书断》，将王氏父子的隶书、行书、草章、飞白、草书等五种文体列为“神品”。<BR>　　风景清幽的兰亭，位于浙江绍兴城西南的兰渚山下，因王羲之的《兰亭集序》而扬名千古。兰亭周围茂竹环绕，幽径两旁是垂柳、丹桂，潺潺溪水流经这里，名“曲水”。富有山林野趣的自然景观和典雅精巧的人文景观相映照，是我国江南著名的园林之一，每年来观光的中外游客达数十万人。<BR>　　古时候，江南流行修禊（又叫祓除）的习俗，农历三月三日人们纷纷到水边举行消灾求福的仪式。晋代永和九年（公元353年）的三月三日，王羲之和谢安、王彬之等名流，老少四十一人在兰亭修禊，流觞曲水（觞音商，古代饮酒的器具），吟诗撰文，成为文学史上一次有名的盛会。他们所写的诗结集为《兰亭集》，由太原的孙绰撰《兰亭集跋》，王羲之乘兴挥毫，用行书写下了《兰亭集序》。这篇千古文章从第一个“永”字到最后一个“文”字，笔意连贯，气韵生动，“如清风出袖，明月入怀”，笔势“飘若浮云，矫若惊龙”，字里行间抒发了旷达不拘、寄情山水的志趣，全篇三百二十五字，仅仅是出现二十处的“之”字就个个矫健俊美，各具风采，无一雷同。《兰亭集序》被世人视为法帖，奉为“天下第一行书”,也是王羲之自己的得意之作,定为家族传世之宝,秘不外传。后世所传均历代书法名家的摹仿之作，真迹的下落迄今不明。<BR>　　有一种说法是酷爱王羲之书法的唐太宗李世民遍求兰亭真本，千方百计派人盗得真迹，令摹刻翻拓，赐给皇子近臣，临终时又留下遗诏，要《兰亭集序》陪葬，从此“天下第一行书”长埋地下。<BR>　　千百年来，无数文人墨客到兰亭访古揽胜,吟诗作赋,很多人熟读序文,从中集句、集字为联,悬挂在亭台堂阁的楹柱和墙壁上。1981年4月全国各地五十多位名书画家、学者荟集兰亭,举行盛会纪念王羲之,著名书法家沙孟海、书画家钱君等均即席作联。<BR>　　“竹风随地畅，兰气向人清”，兰亭的景色令游人赏心悦目。穿过修竹夹道的卵石曲径，浓荫中有一碑亭，碑镌“鹅池”两个赫然大字，传为王羲之父子二人的手笔，故二字肥瘦有别。亭旁鹅池水色澄碧，几只白鹅悠然漂游。越过鹅池的三曲石桥，穿过竹林，流觞亭临水而立，飞檐翘角，雕镶门窗，四面迥廊，古朴幽雅。亭前清溪萦绕，山石参差，这便是古人临流觞咏之处。由流觞亭往东是王羲之祠，又称“右军祠”。祠周清泉流淌，古樟蔽日。正殿有王羲之塑像，两廊墙壁镶嵌古刻碑石，其中有唐宋以来名书法家临摹的《兰亭集序》十数种。<BR>　　流觞亭的后面有御碑亭，八角攒尖顶，重檐飞角，碑正面镌有清康熙皇帝手书《兰亭集序》全文，碑背面刻乾隆皇帝《兰亭即事》七律。碑高六米八，重约三万六千斤，碑冠和四周底部勒云龙浮雕，雕刻精细，造型优美，是我国江南罕见的碑刻。（责任编辑　友　慈）","title":"晋墨留香——访王羲之故居和兰亭","time":1208086685000}