{"id":970,"content":"<P align=center><IMG style=\"WIDTH: 360px; HEIGHT: 489px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051810102584410.jpg\" width=28 border=0><BR><FONT face=黑体>黄源尹</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 758px; HEIGHT: 392px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051810102598928.jpg\" width=28 border=0><BR><FONT face=黑体>　　1948年黄源尹在香港举办独唱音乐会</FONT></P><BR>　　爱国华侨歌唱家黄源尹，1921年12月29日生于印度尼西亚苏门答腊棉兰市一个华侨商人家庭，由于生就一副得天独厚的好嗓子，从小就喜爱唱歌，经常拿着吉他自弹自唱。他6岁进入棉兰敦本小学，10岁转入苏东中学。13岁时父亲将他送回祖籍福建读书，先在厦门同文中学上学，后在上海暨南大学附中学习。1937年，抗日战争爆发，16岁的黄源尹在“八·一三”淞沪抗战中，目睹了日寇对我国同胞的疯狂屠杀和残酷掠夺。举目无亲的他，不得已随一批南洋归侨学生一同回到侨居地。<BR>　　回到印尼，黄源尹在棉兰苏东中学附小教音乐课，并成立学生合唱团宣传抗日救亡。大哥源昌认为弟弟具有歌唱天赋，应该朝音乐方面发展，就让他跟随正在棉兰讲学的德国莱比锡音乐学院花腔女高音歌唱家波德威学唱。由于他勤学苦练，学业大进，一年后便在棉兰举行了首场独唱音乐会，引起轰动，时年仅17岁。<BR>　　1939年，小号演奏家夏之秋率领武汉合唱团赴南洋各地进行抗战救亡募捐演出，黄源尹获知后，只身从棉兰跑到吉隆坡，要求加入合唱团回国抗战。夏之秋被这位爱国青年华侨的行动所感动，在听了黄源尹的歌唱之后，认为他是个很有潜质的歌唱人才，便同意其加入合唱团。当时南洋一带看过武汉合唱团演出要求加入者为数不少，都被夏之秋婉言拒绝了，黄源尹是唯一的例外。<BR>　　这时，夏之秋刚好完成独唱曲《思乡曲》的创作，他拿给黄源尹试唱，让夏之秋惊喜的是由于黄源尹的再创作，将这首短短四个乐句的歌曲，演绎得十分精彩。《思乡曲》很快便在海内外流传开来，成为海外游子思念故乡、抒发胸臆不可多得的佳作。<BR>　　随后，他满怀爱国热情随夏之秋等取道缅甸、云南回到重庆。这次回国一路行程十分艰难，在富裕家庭生长的黄源尹没有一点怨言。在路经云南大理时，黄源尹遇见了爱国实业家周苍柏及夫人董燕梁，当时他们的长女周小燕（中国著名花腔女高音歌唱家）正在巴黎学习声乐，儿子周德佑在抗战宣传中积劳成疾去世。周苍柏是个爱才的人，加上黄源尹与周德佑的面貌性格有几分相似，很得周家的喜爱，把他当作自己的儿子看待。黄源尹称呼周苍柏、董燕梁为“爸爸”、“妈妈”，对周家子女就以兄弟姐妹相称，称周小燕为“二姐”，周家称他“小黄”，由于黄源尹面色黝黑，又亲昵地称他“小黑炭”，亲如一家。<BR>　　回到重庆，黄源尹住在周家。这时，中央训练团音乐干部训练班招生，一心想学声乐的黄源尹前去报考。主考官听完黄源尹的演唱后，惊讶不已地说：“你唱得这样好，别学了，你来教吧！”考生一下变成了教官，在当时乐坛传为佳话。而黄源尹万万没有想到的是，这半年的“音干班”教官经历，竟使他背了一辈子的历史政治包袱，成了他坎坷一生的祸根。<BR>　　黄源尹梦寐以求的还是学习声乐，在周苍柏夫妇的支持下，1942年8月，他考进了上海国立音乐专科学校声乐系，在俄罗斯著名女高音歌唱家谢利万诺娃教授的指导下，黄源尹如饥似渴地学习，成绩斐然。当时，声乐专业是四年学制，由于黄源尹学业优异，只学了二年半，校方特许他提前毕业，这在该校历史上创造了一个纪录。<BR>　　毕业后，黄源尹兼任上海音乐协会理事，积极活跃在音乐舞台上，他多次举办独唱会，并参与上海音协组织的各种公演和义演，成了上海滩上一颗耀眼的明星。这一时期与他同台演出的人，至今仍是耳熟能详的音乐家，如李德伦、黄飞然、楼乾贵、郎毓秀、马思宏等。黄源尹性格开朗，以诚待人，在文艺界有许多好朋友，一些著名电影演员，如周璇、陈娟娟、王人美、王丹凤等都曾先后随他学习唱歌。<BR>　　黄源尹还到南京、重庆、武汉等许多城市巡回演出，所到之处，都受到听众的热烈欢迎。抗战胜利后，他在汉口曾和著名女高音歌唱家喻宜萱联袂举行独唱音乐会。1946年黄源尹参与了在汉口璇宫饭店为国共停战谈判代表团举行的专场音乐会。三方首席代表周恩来、张治中、马歇尔出席欣赏。那晚，黄源尹用原文唱了一组外国歌剧咏叹调，还有一组中国民歌：《可爱的一朵玫瑰花》、《康定情歌》等，他那漂亮的歌声和精湛的演绎，受到三方代表的高度赞赏。马歇尔惊异地说：“真没有想到中国还有这么漂亮的抒情男高音。”周恩来在重庆工作时，常到周苍柏家约见爱国民主人士，在那里他曾多次听过住在周家的“小黑炭”的演唱，他夸赞这些年黄源尹又有了新的进步。张治中将军盛情邀请黄源尹到大西北去巡回演出。不久，黄源尹就以上海音乐协会的名义，联合吴乐懿、周小燕、马思宏、马思荪、陈丽清等人，远赴甘肃、青海等地巡回演出、考察。同行的几个音乐家因水土不服而在兰州止步，黄源尹却开着一辆张治中将军特批的军用吉普车，沿着当年文成公主远嫁吐蕃的足迹，西去西宁古城，攀上日月山。此行对黄源尹的歌唱事业影响深远，他第一次感受到大西北的风土人情，丰富多彩的各族民歌，给歌唱家增添了不少灵感和激情。在青海湖畔他与后来被称为“西部歌王”的王洛宾相逢，王洛宾以一曲《在那遥远的地方》相赠。从此在黄源尹的保留节目单上，便有了这首朴实而动人的情歌。<BR>　　1947年，在爱国侨领陈嘉庚资助下，黄源尹和吴乐懿、马思宏三人，赴南洋巡回演出，先后在新加坡、吉隆坡、怡保、槟城、马六甲等地举行募捐义演。这年8月，周小燕从巴黎学成回国，路经新加坡时遇见了黄源尹。周小燕听了黄源尹的演唱，赞赏不已。多年之后，她回忆那次聚会时，仍对黄的歌唱艺术赞不绝口：“他的嗓音是那么柔美，那么富有感情。他的演唱使我惊讶，不仅声区统一，气息运用自如，而且吐字非常清晰准确，传情达意，生动细腻，给我留下了难忘的印象。”<BR>　　1949年1月，黄源尹到了香港，应聘为九龙窝打老基督教青年会音乐部顾问，并在香港中华音乐学院、璇宫圣乐学院担任声乐教授。他常在香港大酒店的礼堂演唱，曲目主要是中国民歌，也用原文演唱一些意、德、俄、英国民歌和艺术歌曲，极受欢迎。1950年黄源尹收到了英国皇家音乐学院的任教聘请书，正当他准备赴英之际，突然收到“二姐”周小燕的来信，要他回来为新中国工作。在费彝民、夏衍、乔冠华等的动员和帮助下，黄源尹不顾印尼家人的反对，毅然放弃了去英伦教学，而选择了北上回国，当年11月黄源尹怀着满腔爱国之心回到上海。<BR>　　在上海，黄源尹在周小燕为团长的上海音乐工作团任音乐指导。他热情地投入工作，除了经常上街、下厂演出之外，还积极参与社会工作。黄源尹性格开朗，乐观风趣，乐于助人，与大家相处很好。翌年，他被调到苏州华东革命军政大学，学习革命理论，毕业后分配到新疆军区文工团工作。<BR>　　当时新疆生活条件比较艰苦，黄源尹任劳任怨，工作积极，努力向民族民间学习。他的足迹走遍天山南北，他的歌声响遍喀拉昆仑，在新疆谁都知道军区文工团有个唱歌很棒的黄源尹。他的名字很快传到了北京，并被调到总政治部文工团歌舞团，担任独唱演员兼声乐教员。黄源尹为自己能在解放军最高艺术团体工作，感到非常荣幸，他全心全意投入演出和教学，经常随团深入全国各地为驻军和地方演唱，官兵们都很欣赏他的演唱，同志们都很喜欢这位黄教员。<BR>　　1953年春夏之交，苏联红军亚历山大红旗歌舞团来访，为表示对中国人民的友好，他们排练了中国民歌《康定情歌》，特别邀请黄源尹担任领唱。在北京劳动人民文化宫的开幕式上，黄源尹与百余人的红旗歌舞团的男声合唱团珠联璧合的演出，博得满场观众的热烈喝彩。<BR>　　这年秋天，黄源尹随贺龙元帅率领的慰问团，到朝鲜慰问中国人民志愿军。在艰苦的条件下，黄源尹勤勤恳恳工作，他不但歌唱得好，而且演出作风好。从平壤到38线附近的前沿阵地，他给领导机关首长演唱，也给坑道里的士兵演唱。他甚至给因担任值勤而没有看上“祖国慰问团”演出的一个战士，作过单独演出。<BR>　　从朝鲜回国后，黄源尹除参加外事和国事演出，担任歌舞团的声乐教学外，还试唱了许多新歌，如瞿希贤的《拂晓的灯光》、秦西弦的《我爱草原、我爱海洋》等。特别是他首唱的瞿希贤根据东蒙民歌改编的《牧歌》，影响最大。这首歌只有短短四句歌词：<BR>　　蓝蓝的天空飘着那白云，<BR>　　白云的下边盖着雪白的羊群。<BR>　　羊群好像是斑斑的白银，<BR>　　撒在草原上多么爱煞人。<BR>　　黄源尹的演唱把它的内涵发挥得淋漓尽致，业内人士惊叹：“此乃天籁之声，至今尚无第二人能达此一境地也！”经由黄源尹首唱和别出心裁地诠释后，瞿希贤的《牧歌》，或以男高音独唱形式，或以无伴奏合唱形式，广为流传，成了音乐会上展示男高音与合唱团演唱水平的“试金石”，成为20世纪中国音乐的经典之作。<BR>　　就在这时，住在同一座楼房里的总政歌剧团，有一些演员慕名向黄源尹求教，有一位从朝鲜回国后考入歌剧团的原志愿军女战士余启英，学习最勤奋，人长的漂亮大方，深得黄源尹赏识，他们很快便双双堕入爱河。不久，“肃反运动”开始，黄源尹被隔离审查，而余启英也被以工作需要为由，调离北京，远赴西藏拉萨。这时他们只能以鸿雁传书来表示相互的倾慕和思念。一年后，余启英得到歌剧团领导的正式信函：“黄源尹问题”已经查清，组织上同意你们的恋爱关系。随即将余启英调回北京。1957年5月11日，他们终于结为夫妻。<BR>　　婚后第三天，黄源尹便随团到部队演出去了，余启英依然回到歌剧团工作。不久，“整风”运动开始，《文艺报》开辟了《让歌唱家演奏家鸣起来吧》专栏，邀请首都著名音乐家“座谈”、“鸣放”，黄源尹也在“邀请”之列。他在会上没有说什么，会后有位记者追到家里来“独家采访”，据余启英回忆，就在他们那间还贴着大红喜字的新房里，在记者的“启发”下，黄源尹说：“自己是歌唱演员，希望能多演出，并希望有机会灌录唱片”等。这次采访内容很快便在该专栏刊出，令人吃惊的是，这些内容被“巧妙地”篡改了，成为黄源尹“不满现实”的“右派”言论，顷刻间“深入揭发”的大、小字报铺天盖地而来，“批判声讨”的大会小会接踵而至，黄源尹被划为“右派”，连降4级工资，剥夺歌唱权利，被迫脱去军装，即刻调离北京。<BR>　　1958年深秋，黄源尹和余启英带着刚满月的女儿小钧，登上西去的列车，到了青海省西宁市。在青海省民族歌舞剧团，黄[FS:PAGE]源尹虽然被列入另册，但他心怀依然坦荡，工作依然积极，随团深入农牧区，认真向民族民间学习，并收集记录整理和研究青海民歌，他讪笑自己“因祸得福”被发配到“民歌的海洋”、“生活的宝库”里来了。这对他以后演唱西北民歌有很大的帮助。1959年冬，团里排演歌剧《春雷》，黄源尹被分配饰演一个地主，他没有怨言，演得很认真。<BR>　　黄源尹的遭遇很快传到港澳、南洋一带，国外的亲友多次来信劝他出国，几个国外的音乐团体也邀请他去演出。但是，忠心耿耿为祖国声乐艺术献身的黄源尹不为所动，一一回绝了。<BR>　　1962年黄源尹的问题经过甄别平反，摘掉“右派”帽子，重新回到了他热爱的舞台上，他联合几位乐手排练了一组轻音乐节目，受到各方面好评。该团带着这个节目到全国各地巡演，黄源尹自弹吉他演唱的几首印尼民歌，将整个晚会推向高潮。他指挥训练的男、女声小合唱，也很受欢迎。至今青海省民族歌舞剧团的领导和同志们回忆起那一次的巡演，仍一致认为是该团演出的“黄金时节”。<BR>　　同年，黄源尹应女高音歌唱家张权之邀，远赴北疆参加“哈尔滨之夏”的演出活动，他和女高音歌唱家仲伟联袂举行了一场音乐会，黄源尹又开始受到人们的注目。次年春，他应邀南下广州，举行了三场独唱音乐会，并为广东省人民广播电台录制每周一歌《唱支山歌给党听》。<BR>　　这时，广东省音乐家协会盛情邀请黄源尹，要他到广州工作，说南方的气候更适合他的发展。几乎就在同时，他收到解放军艺术学院的借调信函，他知道这是落实萧华主任“欢迎他回部队工作”的指示，几经权衡比较，他选择了“回部队工作”。在解放军的最高艺术学府，他一边教学一边演出，他为回到自己的专业，有机会发挥艺术才华而庆幸，他感觉春天已经来临。<BR>　　然而，这是一个迟到的春天，一个短暂的春天。1965年冬，“阶级斗争”的气氛愈加浓烈，“山雨欲来风满楼”，“文革”即将开始，黄源尹又被迫回到他当“右派”时的流放地——西宁。<BR>　　“文革”期间，黄源尹成为造反派想斗就斗，想批就批的活靶子，身心受到极大摧残。但他从不愿多谈自己的遭遇，而是寄希望于未来。他利用时间系统学习我国的传统声乐理论，撰写、整理演唱笔记，修改自己的教学心得。<BR>　　黄源尹的洋洋10多万言的声乐笔记，完整地阐述了他对建立中国民族声乐学派的理论、实践和思考，是黄源尹从事声乐艺术30多年心血的结晶。1983年香港新音乐学会以《黄源尹论歌唱艺术》书名正式出版发行。遗憾的是，黄源尹自己没能看到这本书正式出版，1972年8月28日，因心脏病突发，经抢救无效，黄源尹过早地离开了我们，年仅51岁。留下妻子和三个年幼的孩子，当时小女儿黄越还不到一岁。<BR>　　黄源尹为了祖国的声乐事业奋斗毕生，可惜遇上了那个不能选择的年代，他出众的艺术才华，不能得到充分发挥，徒有一腔报国热血，奈何壮志难酬。（责任编辑　赵友慈）","title":"华侨歌唱家黄源尹的坎坷人生","time":1208018935000}