{"id":992,"content":"\r\n\r\n<p><br />\r\n\t　　我第一次坐茶馆是在四川。那是抗战初期，随家逃难到重庆，在郊外化龙桥住校读复旦中学。家住市内，每逢周六下午回家，必到嘉陵江边的公路上等进城的车，车未到时，就在路旁的茶馆小坐。虽说是茶馆，其实很简陋，也就是竹杆子搭起个茅草篷而已，多半是戴斗笠穿草鞋的挑夫、小贩、抬滑杆的，在这里喝口水，歇歇脚。抗战中期到贵阳马鞍山读国立十四中高中，周日外出，每在水口寺位于水上的茶馆里逗留，看清澈见底的南明河水徐徐流过，岸边巨大的水车缓缓转动，常常流连忘返。<br />\r\n\t　　至于和茶馆结不解缘，是抗日战争后期，我在昆明上联大时候的事，三年之中总有近一半的课外时间是在茶馆中度过的。联大名气之大，教授水平之高，那是有目共睹，有口皆碑。只是校舍条件实在太差，茅茨土阶且不说，40学生同居一室的宿舍，摆满了摩肩继踵的上下铺木头床；椅子、凳子、书架，一概无处安置。上了大学，多少总有那么几本书，没处放，幸而我睡上铺，一尺方圆的粗大房梁，便正好做了我放书的地方。然而不幸的是，为读外文系忍痛购买的一本二手货《简明牛津字典》，却也因此丢失了。总之，宿舍不是读书处，图书馆又是座位有限，必须欲占从速。于是莘莘学子便不得不向校外发展，寻找活动场所，开辟第二课堂，于是大学区的茶馆如雨后春笋应运而生矣。<br />\r\n\t　　1943年我入学时，昆明大西门内外，青云街、文林街一带，茶馆已经林立了。窗明几净，宽阔敞亮，晚间电灯、汽灯大放光明者有之；窄矮暗淡，深夜灯火如豆者亦有之。规格不同，价格有异。上午一般比较清闲，下午开始上座，晚上则是“鼎盛”之时。茶客自然主要是大学生了，不少茶馆几乎是清一色的联大学生。男同学，穿长衫的，是北大传统；穿西服的，是清华风气；穿夹克的，是南开时尚：衣着多半破旧。到旧货摊上，廉价买一身美式装备的，后来也不乏其人。女同学们呢，好像多是旗袍一袭，倒也朴素大方。茶馆里一坐，干什么的都有：或读书，或看报，或演习题，或做文章，打桥牌的，谈恋爱的，会客人的，聊大天的，以至独坐发呆的，闭目养神的，自言自语的，面对面，背靠背，各行其是，互不干涉。新校舍民主墙上还时时可以看到某校友会、某同乡会、某系级迎新会、某社团讨论会，某日某时在某茶馆召开的海报。一位联大同学最近告诉我：他当年课余兼差，是给美国新闻处的一位美国朋友教中文，而授课地点也就在茶馆里。当时茶馆之为用，真可说是大矣哉。<br />\r\n\t　　当年联大的学生，多来自沦陷区，离乡背井，举目无亲，靠着微薄的贷金，每餐吃着泥沙俱下的“八宝饭”，聊以维持弦歌不辍。一般说来，进了茶馆一杯清茶而外，再要一碟花生米或松子，就算阔绰。至于阮囊羞涩，一杯“玻璃”（白开水的美称）消永昼的，也大有人在。至于在茶馆里坐多久，好像是没有限制的。一杯茶喝了一下午，晚饭时间到了，嘱咐老板娘，茶留着，饭后还要来接着喝，老板娘也会欣然同意，从来没有甩闲话、给脸子看的事。一次旧历除夕，我和几位无家可归的好友，有赵少伟，好像还有尹洛吧，曾经在一家茶馆里怀乡念亲、慷慨悲歌坐了一夜，却也得到了胖老板娘的理解、谅解甚至同情。<br />\r\n\t　　旧时茶馆的功能虽然多种多样，但有一条禁律：“莫谈国事”。凡我坐过的茶馆，无不可以看到煌煌然“莫谈国事”的四字招帖。重庆化龙桥茅草篷小“茶馆”里有，贵阳南明河畔木板搭的水上茶馆里有，昆明文林街一带的大小茶馆里当然也有。从老舍著名话剧《茶馆》，还可以得知清末、民初的茶馆里同样是明令“莫谈国事”。原来旧社会不管何时何地，茶馆里都是不能或不许谈“国事”的。<br />\r\n\t　　不过当年西南联大的学生，不那么驯服了，对“莫谈国事”的禁条极为反感，便大唱其《茶馆小调》。50年过去了，歌词还大致记得是：<br />\r\n\t　　晚风吹来天气燥啊，东街的茶馆真热闹！楼上，楼下，客满座啊，茶房！开水！叫声高。杯子碟儿叮叮当当、叮叮当当响啊，瓜子壳儿辟里啪啦、辟里啪啦满地抛。有的谈天有的吵，有的苦恼有的笑，有的谈国事，有的就发牢骚！只有那茶馆的老板胆子小，走上前来，细声细语说得妙，细声细语说得妙：“诸位先生，生意承关照，国事的意见，千万少发表！谈起了国事容易发牢骚啊，引起了麻烦，你我都糟糕！说不定，一个命令你的差事就撤掉，我这小小的茶馆，贴上大封条。撤了你的差来不要紧，还要请你坐监牢。最好是啊，今天天气哈哈哈……喝完了茶来回家，去睡一个闷头觉，睡一个闷头觉！”哈哈哈哈，哈哈哈哈，满座大笑，老板说话太蹊跷！闷头觉，睡够了，越睡越糊涂啊，越睡越苦恼！倒不如干脆，大家痛痛快快的谈清楚，把那些剥削我们、压迫我们、不让我们自由讲话的混蛋，通通除掉！</p>\r\n\r\n<p>　　这首《茶馆小调》从抗战后期到解放战争时期，可以说是唱遍了全国。但这首歌的创作经过，却鲜为人知。又是前面提到的那位联大同学，向我提供了曹珉同志的《情思缕缕念费克》一文，读后才知道《茶馆小调》不但是费克谱曲，连樊赓稣作的歌词也是经过他补充的。<br />\r\n\t　　费克和曹珉是夫妻，他们和樊赓稣同为当年新中国剧社的成员。1944年秋桂林大疏散，他们随同剧社于1945年来到昆明。那时争取民主的运动正在这里日益高涨起来，同时国民党反动派对人民群众的镇压也在逐步加剧，到处有特务、暗探活动。曹珉在文中回忆说：“我们在演出工作的余暇，总要结伴去景虹街背后的一家小茶馆，因为近便，有事叫起人来也不耽误。时间一长，我们发现茶馆原是一个人们高谈阔论，摆龙门阵的地方。有时大家虽然也谈着各种问题，时不时有一两句关于物价如何如何，谁谁昨天被抓走了等话飘了过来，不过声音都是压低了的。要是一个由于激动而声音高亢起来，马上就有另一个作手势来制止。看来，人们心里有话，不是不想说，而是不敢说。”<br />\r\n\t　　据曹珉回忆：在茶馆里费克很少说话。他呆呆地望着周围的茶客，香烟一支连一支地吸，把自己埋在烟雾中。“有一天，他突然打破沉默，开口说：‘鬼天气，叫人像在蒸笼里一样闷得难受！早点下雨，把这一切统统冲刷掉才好！’我明白他这是双关语，就提醒他一句：‘轻点，有狗！’他似乎并没有理会我的话，接着说：‘不能再混了，我们应该写点东西！樊赓稣，你的文学根底不错，写点歌词吧，我想写曲子。’樊赓稣连连点头说：‘早就想写点什么了，心里实在憋得不行！但是千头万绪，从哪里下笔呢？’费克用手指着墙上的一张大红纸说：‘那里！’我抬头一看，原来是大家早已习以为常的四个大字‘莫谈国事’。樊赓稣沉吟了半晌说：‘对，就以茶馆为背景，借题发挥一下。我试试吧。’”<br />\r\n\t　　一个新的歌曲就这样酝酿起来了。隔了两天，樊赓稣拿来了《茶馆小调》的歌词。费克接过稿纸时手有些抖，他此时的心情太激动了，因为一种强烈的创作冲动使他寝不安枕，食不甘味，现在可以动笔了，他怎不激动？<br />\r\n\t　　据曹珉回忆：樊赓稣的歌词初稿是写到“回家去睡一个闷头觉！”作为结束。费克在两天之内，“见缝插针”的挤出时间，便把曲子谱了出来。他这次作曲，大胆吸取了传统的民间说唱音乐的格调，使全曲的旋律起伏自如，富于变化，充满人民的机智、诙谐和嘲讽情调。找了一些同志试唱，大家认为词曲都不错，在一定程度上反映出人民对国民党法西斯统治的不满，但是仍觉意犹未尽，结尾应当高亢一些。听了这些中肯的意见，费克频频点头，他连吸了两支烟，突然来了激情，在歌的最后加写了“哈哈哈哈，满座大笑”充满战斗豪情的一段。<br />\r\n\t　　费克写完后，便征询樊赓稣的意见，只见他眉头紧锁，沉吟不语。费克又说：“加上这几句，恐怕凶多吉少吧，你看行不行？”樊赓稣手在桌上重重一拍：“行，为什么不行？有了这样几句，整个歌才有了高潮，才能真正唱出人民心中积蓄已久的最强烈的心声！就这样，你谱曲吧，即使流血牺牲，我们也要这样拿出去！”又过了一天，费克把增加的几句谱写了出来。于是大功告成，一首充满战斗激情的新歌诞生了。<br />\r\n\t　　据曹珉同志回忆，《茶馆小调》首演是在西南联大举办的纪念高尔基的晚会上，新中国剧社应邀参加了这次晚会。晚会最后一个节目，就是新中国剧社的大合唱《茶馆小调》。“到《茶馆小调》唱毕，全场的情绪达到最高潮，人们都坐不住了，先是拼命鼓掌、欢呼，后来又喊口号、唱歌，形成了震撼天地的怒潮。”据联大校史第四编“大事记”：1945年5月18日“文艺社举行高尔基逝世九周年晚会”。那么《茶馆小调》的首演就应是在那一次的晚会上了。<br />\r\n\t　　从《茶馆小调》在联大晚会上一露面，昆明各大、中学纷纷来人向新中国剧社讨取歌谱，或请剧社派人去教唱。黎章民在回忆联大高声唱歌咏队的文章中曾经说到：1945年夏他们参加一次到建水劳军的活动，在那里教战士唱歌，其中就有《茶馆小调》。一时间，《茶馆小调》成了家喻户晓、大人小孩个个爱唱的歌子。它从昆明唱到重庆，《新华日报》把它介绍到延安，又从那里唱遍了全国。但也因此，费克在昆明几乎遭国民党特务的毒手。<br />\r\n\t　　据曹珉回忆：解放以后，在广州全国创作会议期间，当时的文化部长齐燕铭把费克介绍给周总理说：“这就是费克同志，《茶馆小调》的作曲者。”周总理听后立刻热情地握着费克的手说：“好，《茶馆小调》曲子很好，我也唱过。很好，群众很喜欢。希望你今后创作出更多的好歌来给大家唱！”费克在周总理的鼓励下，更是努力工作，一连写出了几百首群众演唱歌曲和电影插曲。可是“文革”发生，“四人帮”不仅夺去了费克手中的笔，还夺走了他正当有为之年的生命，竟完成了国民党反动派未能完成的“任务”。<br />\r\n\t　　《茶馆小调》多年不唱了，对现在的青少年怕是完全陌生的吧，更不要说这首歌子的创作背景、创作经过以及当年传唱时激动人心的情况了。其实唱唱也不妨，以史为鉴嘛！<br />\r\n\t　　解放后，长住北京，好像再没坐过茶馆，外地的茶馆听说也越来越少了。人民既已当家作主，“莫谈国事”的禁忌，理当成为过去。可是有些时侯，有些地方，也还总有那么一些领导同志，是比较喜欢“集中”，而不大喜欢“民主”的，因此也就不那么喜欢老百姓议论“国事”。这也并不奇怪，咱们早就有“民可使由之，不可使知之”的古[FS:PAGE]训，连大智大勇如诸葛丞相者，在听到部下就西城防务问题表示关怀时，也要发布指示说：“众兵丁休得要纷纷议论，国家事用不着尔等关心”！语见谭派名剧《空城计》。我对诸葛先生一向是钦佩而且尊敬的，只对此一事实在不敢恭维。汉室虽为刘氏天下，但所谓“国家事”亦即“国事”却多是关系千家万户以至全国人民的事，各级领导操办好了，老百姓跟着享点福，闹糟了，老百姓总是首先倒霉，怎能说是“用不着尔等关心”呢？<br />\r\n\t　　旧社会不许老百姓谈国事、发牢骚，否则就会惹来麻烦，所以是旧社会，不说了。新社会老百姓是主人，谈国事也好，发牢骚也好，都是他们的权利，各级领导包括如仍健在的诸葛亮同志在内，都只有洗耳恭听的义务，有则改之、无则嘉勉，这应是理所当然，不言而喻的。<br />\r\n\t　　1998年初，当我看到北京《团结报》副刊《茶馆》新设栏目，一改旧社会的“莫谈国事”为新社会的“也谈国事”时，想到半世纪前在四川、贵阳、昆明等地茶馆里的见闻，便不由得写了一篇短文在上面发表，题目就叫《“也谈国事”，对头！》。（责任编辑　吴　思）</p>","title":"西南联大和《茶馆小调》","time":1208025057000}