{"id":704,"content":"<br />\r\n　　2001年11月，在西班牙阿尔巴塞泰（Albacete）城举行的纪念西班牙反法西斯战争中国际纵队建立65周年的大会上，美籍华人倪慧如和她的丈夫邹宁远向大会献上了一份厚礼——一本反映1936年至1939年参加西班牙内战的中国志愿者战斗历程的著作《橄榄桂冠的召唤》。这本书告诉与会者很多他们从未听过的故事，因而引起轰动。会后不久，该书的作者回到美国写信告诉我，他们已通过海路邮寄了一本赠送给我。今年1月底，我终于收到了这本书，迫不及待地一口气读完了它。<br />\r\n　　发生在65年前的西班牙内战，实际上是一场抗击德、意法西斯的战争，是第二次世界大战的序幕。这个时期的历史是史学工作的重大研究课题，世界上已有的著述成千上万。有关“国际纵队”的作品，据欧美学者的统计，也有不下15000种，但对中国志愿者参加国际纵队的研究专著，却十分稀少。倪、邹两人的这本著作是我所知道的唯一的一本。<br />\r\n　　这本书是倪慧如夫妇用十多年时间在世界范围内走访调查后，经过分析研究撰写出来的。它的内容涉及到20世纪前期复杂的世界历史、残酷的战争、众多英雄式的人物记录。看到这样的作品，人们会以为作者是文史工作者，但这对华裔夫妇却是地道的自然科学工作者。倪慧如博士是个高级化学家，正致力于研究控制癌症的药物；邹宁远祖籍四川，和倪慧如在台湾是同班同学，现在也从事高科技工作；儿子从事物理研究工作，他们是一个科学气氛浓厚的家庭。<br />\r\n　　是什么力量促使两位自然科学家伴侣在繁重的本职工作之外，选择了这样大难度的历史课题作为自己的业余生活内容呢？根据他们的书中所说，是十多年前看一场名叫《正义的战争》的电影（The Good Fight），引发了他们对西班牙内战的认识和追求深知的欲望，以后又从他们生活中结交的美国林肯兵团的老战士身上感到了这批人的高贵思想品质，对“国际纵队”产生了无限敬仰之情，并得知当时国际纵队中还有中国人，这就在他们脑中产生出许多疑问：那些中国人是谁？是些什么样的人？怎么去的？后来怎样？现在在哪里？……这些疑团后来转变成他们心中的火花，推动着他们从1988年开始行动，寻找这些问题的答案。他们只要发现了有关中国志愿者的线索，不论是在美洲、欧洲、亚洲，不管路多远，花多少钱（他们的活动全是自费），都要安排时间（自己的休假日）前去采访。他们的足迹北到波罗的海之滨，南到印度尼西亚的偏僻小岛上。为了体验实情和寻找活的人证，他们多次到西班牙和西欧、东欧国家，他们每采访一处，就会对弄清这些问题产生更大的信心和激情；被采访的人，也无不为他们的奇特目标和苦心苦行所感动，从而主动帮助他们。他们在欧洲找到了好几位健在的“国际纵队”老战士，其中还有三个是援助过中国抗日战争的医生。这三人中的德国人白乐夫又给他们提供了一个印度尼西亚籍的华裔医生毕道文的情况，毕道文也曾在西班牙“国际纵队”中当医生，以后回到中国，到过延安和山东，在山东时和白乐夫一道，做过消灭黑热病的工作。就这样两位作者采访的网越张越大，他们所得到的口述历史材料也越来越多，又都是有根有据的。当然，为这些收获所付出的精力、物力、财力也是按比例增长的。这样的研究方式，即使在美国也不会得到社会资助，只能靠自己全部投入和承担。但他们身上流淌着中国人的血液，激励着他们克服重重困难，始终坚持不渝地进行着调查研究。<br />\r\n　　根据他们的调查，参加过西班牙内战的中国志愿者人数不多，最早的模糊信息说约有一百余人。开始时，这些志愿者并没有自己的编队或支队，只是零散地编在别的国家的志愿者队伍里作战，直到1938年11月，“国际纵队”撤出西班牙后，一部分参战者被困在法国南部的集中营内。这时才有八个中国人自愿集中到一起，形成一个支部，公推政治文化水平、资历最高的林济时作领导。林济时是一个中共党员的化名，他的真实姓名是谢唯进。谢唯进在集中营里带领大家顽强斗争，争取自由，争取权利，争取祖国和海外华侨的营救。他设法找人带出的第一则消息和呼吁，在法国的华人报纸《救国时报》和美国的华人报纸《先锋报》先后刊出后，世人才知道有中国同胞被关进法国集中营中受难。当时国共正在联合抗日，中国驻法使馆也曾向法国政府进行交涉，并派人前往集中营探视。1939年10月，这些人相继获释，离开集中营。这八人中的两个旅法华工张瑞书、刘景田先一步被法共营救出来，但他们都必须离开法国，返回中国。于是，张瑞书、刘景田、张树生、杨春荣、李丰宁、张长官等六人在集中营难友、法国工人和中国驻法使馆人员的协助下，到马赛乘船返回中国。以后，张瑞书、刘景田到了延安（可找到文字记载），而其他四人去向不明。谢唯进、毕道文两人得到使馆同意，尽快处理完他们在欧洲的个人事务后，也返回中国。最初，谢唯进曾在重庆八路军办事处工作，以后成为共产党的军政高级干部；毕道文转辗到了延安，作为一名外国医生，在中国工作约八年后回原籍印尼。除以上八人外，还有五个中国志愿者，其中陈阿根、陈文饶在撤退前已战死在西班牙战场上，刘华丰、阎家治两人去向不明，另一个从美国去的工程师张纪，1940年回到香港，以后去向不明。<br />\r\n　　倪慧如夫妇从他们在美国和欧洲的采访中，已追寻出以上13个中国志愿者的初步轮廓。为了作进一步的调查研究，他们又进行了亚洲之行。通过在印度尼西亚和中国大陆的追访，使他们掌握了毕道文的比较完整的历史资料，包括毕道文的个人照片，而且大部得自于民间知情人的亲口叙述。他们把采访时的录音和录像都完整地保存下来。对于谢唯进，尽管他的宝贵遗产和文物已全部上缴给国家，受到封存，不对外公开，但两位作者仍通过访问谢的知情人得到相当丰富而重要的材料，并对谢唯进晚年的遭遇有直接的了解，加上大陆公开出版的书刊、报纸上提供的材料，以及俄罗斯的解密档案材料，已足够刻画出谢唯进这个人物的基本形象、经历、职位和事迹，使读者看到他是一位何等值得人民敬重的英雄人物，而他又遭到何等严重的歪曲和不公，以致他的事迹和历史真面目受到不应有的无视和冷漠。为了还历史真实面目，倪、邹书中第二部分的“英雄故事”里，第一个写的就是谢唯进。他们认为，谢唯进在“国际纵队”中起了非常重要的作用，没有他，人们就会对“国际纵队”和其中的中国人失去感性认识。是他，不仅参加了战斗、指挥过战斗，在战地医院中团结伤员、帮助儿童院工作，还在战争环境下做了日记，拍下许多照片，保藏了重要文物，并把它们带回祖国，交给祖国。在生命垂危的时刻，他挣扎着将它们作了整理和注解，为的就是希望后人能够认识这段历史的意义。现在倪、邹在这本书中把谢唯进在西班牙内战之前、之中、之后的经历作了一个综合记述，也可以说是小传，共50页，附有115个注解或材料出处，占全书篇幅的八分之一；对毕道文的记述有146个注解；对张纪有37个注解。这种求实、认真的精神既表露出作者对这些革命前辈的崇敬之情，又体现出他们严肃的科学工作作风，也为以后的研究者提供了大量的原始资料。<br />\r\n　　看到这样一本宣扬中国老一辈共产主义者的国际主义、革命英雄主义精神的著作，使我在敬佩之余，深感我国历史研究工作中，有些问题值得深思。为什么这本书是远在美国的华裔写出来的，而不是大陆的文史工作者？为什么在台湾出版而大陆未曾有此类书籍出版？大陆人不知道这些事吗？没有人研究过吗？回答：当然不是这样。上世纪30年代，西班牙出现内战时，中国人民正处在抗击日本帝国主义侵略的沉重任务之下，所面临的敌人，和西班牙人民一样，同样是法西斯强敌。中国人民和西班牙人民是在东西方两条抗击法西斯战线上的主力军，中、西是两个休戚相关的国家。当时，在中国共产党领导的解放区内，由于宣传的及时和深入，连农民都知道西班牙正在受到德、意法西斯的蹂躏，在延安窑洞的墙上可以看到用西班牙文书写的向西班牙人民致敬的标语；国民党统治区内的工人、学生、职员、进步的作家、文艺工作者都纷纷投入声援西班牙人民的行列，许多中学生都会唱《保卫马德里》这支歌曲；报刊上的新闻报道、文章、评论、图片、漫画等等更是无法统计。然而事隔65年，今天的青年人就不一定知道这些事了。今天，在中国革命博物馆中还可以看到谢唯进从50年代起陆续捐赠的一些文物，包括毛泽东、朱德、周恩来、彭德怀给西班牙人民和国际纵队中国支队的书信、锦旗。在纪念中国共产党成立80周年的大型文献纪录片中，也可以看到这些资料，包括谢唯进本人的照片，但都一闪而过不能给人留下深刻的印象。当然参观博物馆、观看影片的效果也只能如此。问题在于没有人写出专著供人仔细研究，而能写专著的人又看不到收藏单位所掌握的材料。例如中国人民大学高放教授在看见革命博物馆的那面红旗后，立刻进行调查研究，直接到医院采访了病中的谢唯进同志，获得许多第一手的口述材料，并于1980年在《人民日报》上发表了《永远鲜红的战旗——纪念国际纵队中国支队》的文章。但遗憾的是，当他想进一步研究，再作第二次采访时，谢唯进已经去世了，从此他也就无法获得更多的资料。目前高等学府中这个领域的专家学者大都退休了，中年学者没有兴趣也没有条件开展这方面的研究。社科院的情况大致也是如此，因此只剩下在收藏文物资料的单位里的人员，有条件进行研究，而他们的工作职责是收集、保管和展出文物，单位里没有专事研究工作的人员编制和经费，或者很少。这就是我国现行文物管理体制中的一个重大矛盾：从人民群众中收集上来的历史知识资源不能为社会所共享。我国在这个问题上和国际上的博物馆、图书馆这类机构的管理模式上，有较大的差距。当然，一个国家各种时期的历史问题没有必要人人都知道，更没有必要详细地知道。但“国际纵队”的历史研究是个国际性问题，既然有中国人参加过这个历史事件，我们就不能不看看国际上围绕这个问题的动态，不能不有自己的姿态。因此，我认为有必要改变博物馆、图书馆这类拥有历史知识资源机构的管理模式，实行资源共享，使珍贵的文物更好地为研究和宣传工作服务。（责任编辑　林　耀）","title":"追寻“国际纵队”的华人史迹","time":1207845044999}