{"id":2682,"content":"<P>　<BR><STRONG>(一）要求平反我的案情<BR></STRONG><BR>　　1978年，我是在艰难平反路上走过来的。平反什么呢？这就得稍微谈一下有关情况。<BR>　　1959年庐山会议后，全国掀起声势和规模都超过1957年反右派的反右倾运动。由于我跟被毛主席在庐山封为“军事俱乐部”副帅的张闻天工作过十多年，所以经过批斗被定为外交部张闻天反党宗派主要成员和右倾机会主义分子，受到撤职、降级和留党察看处分，随即长期下放。文化大革命一开始，我才从农村回到外交部，就被部党委作为重点抛出，交“群众专政”，接受批斗和从事打扫厕所等劳动。半年后，毛主席发动了批判“资反路线”（资产阶级反动路线）的斗争。为了免得外面学生们冲击，周恩来总理、陈毅部长和部党委也支持外交部群众起来“造反”。于是由青年干部带头，很快就成立了一个二千多人的“造反联络站”，由毛主席、周总理授权他们“领导运动、监督业务”。本来只允许他们“火烧(限于批判)陈（毅）姬（鹏飞）乔（冠华）”，可他们在1967年“二月逆流”后竟自行提出“打倒陈姬乔”的口号。这些本来都与我这个专政对象无关，但我还是被运动卷了进去。联络站一要我对“打倒陈姬乔”表态；二要我写揭发陈姬乔的材料，因为我当过党组秘书。经过两三个月，知道和领会到毛主席、周总理都反对“打倒陈姬乔”的口号后，立即改变态度，也再没写过揭发材料。等到1967年8月，在王力发表对外交部运动的谈话而被打倒，周总理宣布他对联络站的支持只到八月底，联络站也就随之垮台。部党委又收回了运动的领导权，并结合反对“打倒陈姬乔”的无革派（无产阶级革命派，以别于执掌运动领导权一年左右的造反派）群众组织，开始清算和镇压造反派以及与之相关的人。这一来，对我的专政也更加重了。经过一年多的批斗，又押送干校，劳动改造九年，并在此期间被开除党籍和行政再降级。直到1978年春，我才自行离开干校回到北京，要求对我的问题重新审查，特别是恢复党籍。<BR>　　<BR><STRONG>外交部不谈平反<BR></STRONG><BR>　　文化大革命中制造了那么多冤假错案(加上以前的就更多了)，文革结束和揪出四人帮以后，对冤假错案进行平反应该是天经地义，全国从中央到地方也都是这样叫和这样做的。但外交部却显得特殊，把涉及到上千人的这一庞大的甄别平反工作给取了一个与众不同的名称，叫做复查。为什么呢？因为直到1978年6月20日外交部在给中组部的报告中还肯定，“外交部没有发现冤、错案，不存在昭雪平反问题。”因为他们认为，文革中外交部所做的一切，都有党中央和毛主席的指示，有周总理直接领导，哪能错呢？既然没错，还谈什么平反？这一基本认识还成了外交部一个长期传统。这就是外交部的甄别平反工作始终得不到应有的重视，拖的时间特别长的原因；也是对文革结束前的外交部干部一直要分站队正确还是错误，在干部使用上存在派性的原因。<BR>　　正是由于这一特殊情况，使我多参加了两三年文革，住了九年五七干校，走了一段艰难的平反路，并长期受到负面影响。新任外交部政治部副主任的朱霖同志，在她的回忆录中就说，外交部领导在文革后对干部问题上的拨乱反正极不重视，1978年政治部成立了一个复查办公室，只有一间房子和两名刚调来的干部。后来由于形势所迫，复查办公室才加强了力量，工作人员增加到二百多人。</P>\r\n<P><STRONG>等待复查<BR></STRONG><BR>　　1978年初我拒绝外交部领导的动员再回干校，就是为了争取平反，解决恢复党籍和分配工作问题。部领导虽然不得不准备对我进行复查，但是同我的想法却相差甚远。他们的作法，基本上还是传统的暗箱作业，没有什么变化。具体说来，就是复查工作不和本人见面，由他们安排几个人查阅档案，并按领导规定的框子写出复查结论。一般的都要比原结论减轻，例如原来是“五一六”分子，现在给你摘掉帽子，算成犯了严重错误；原来定为敌我矛盾，现在改为人民内部矛盾；原来开除了党籍，现在恢复党籍，只给予留党察看处分，等等。但绝不承认原来处理错了，而是说成党的宽大。照例要写上根据党一贯执行的批判从严、处理从宽的精神和毛主席惩前毖后、治病救人的教导，以及鉴于本人已有悔改表现，决定从宽处理。还有一种情况是，有的人不同意结论措辞甚至处分，专案组也可在不大变动领导意图的条件下，作一定的松动、缓和甚至改变。多年来这已变成一种办案八股，而且在多数场合还是有效的。它使受处分的人感到宽大，以至于产生感激之情，顶多也只是在签字时作点更正事实或表示心迹的说明，附在结论后面，这样就算结案了。作这类复查工作应该说并不困难，一般干部都可以胜任。<BR>　　但是经过文化大革命，我个人的思想和态度却有了很大变化，就是一定要摆事实、讲道理，弄清是非，不再吃那老一套了。我曾跟人开玩笑说，经过文化大革命，我的一个重要收获就是多少学会了运用“斗争哲学”，不合理就斗，决不再逆来顺受，不想再受一些人的摆弄和欺侮。一句话，豁出去了。这也是形势逼出来的。<BR>　　应该说，参加革命以后，我就心甘情愿做党的驯服工具，服从命令听指挥，对分配的工作一直是积极、认真、拼命干，在物质待遇和职务安排上从不向组织伸手，但还是一而再再而三地无端挨整。延安整风中硬被打成特务，最后上面不认错，反而说是由于本人思想意识有毛病。1959年受张闻天牵连，被毫无根据地定为反党宗派成员和右倾机会主义分子。对这一定性和处分，陈毅部长还让韩念龙部长助理找我和徐达深谈话，把这说成是党的宽大，否则无论按哪一条（不知指的是什么）都可开除党籍。好容易从下放农村和饥饿线上挣扎过来，文化大革命一开始又被领导上当作重点对象交付群众专政。怎么这革命老是往自己头上革？但我仍然抱定了逆来顺受的态度，接受一些人的欺侮和凌辱。不想1972年以姬鹏飞为首的部党组竟下令开除我的党籍。即使这样，我也没有灰心绝望，还是适应党内老一套作法，在表示不同意处分决定的同时，承认错误和提出留在党内的要求。此后又不断苦苦哀告，提出申诉，要求保留党籍，或将我的问题提交中央重新审理。这些书信和申诉，有写给部核心小组的，有写给党组转中央的，但是全都石沉大海。既然老一套作法根本没用，我就不能不采取新的做法，这就是，进行面对面的说理斗争。为此，1978年春就坚决留在北京，没再按部领导要求重回干校。不过呆在北京也没用，领导上还是坚持老一套暗箱作业的作法，由专案组（对外称复查办公室）背着本人在那里查档案改结论。<BR>　　<BR><STRONG>临时工作</STRONG></P>\r\n<P>　　等了好几个月也没动静，我只好三天两头地打电话给政治部主任也是我当年在办公厅的老同事林中，要求他自己或派人找我谈话。林中和政治部后来倒是没有再动员我回干校，但又一直借口工作忙。我虽然一家四口人在招待所十三平方米的小屋可以独成一统，但不解决党籍问题又没有工作，总觉得烦闷。在忍无可忍的情况下，我就向政治部提出了“哀的美敦书”。我说，“如果你们总是借口忙，拖延不决，那就表示外交部不打算解决我的问题了。那我以后就不再找外交部，而去直接找中组部。”林中听后说，等他们商量一下，然后约我谈。下午就来电话，请我到政治部去一谈。我的“斗争哲学”算是初步见效了。去后，林中态度倒是挺友好，先寒暄了一阵。我请他有话直说。他表示，我的问题正在复查，总得要点时间。现在《世界知识》正在筹备复刊，还在招兵买马。我在这方面是轻车熟路，是否先到他们那里帮助工作，等复查完了再谈今后的安排。我听后一想，终究胳膊扭不过大腿，党内形成的这一套解决干部问题的暗箱作业，我只能遵守，无力改变，因此先去《世界知识》打工也行，一则总算有了工作，二则可以恢复一下业务。所以当场就答应了。</P>\r\n<P><STRONG>（二）复查的交锋——第一次交锋</STRONG><BR><BR>　　在《世界知识》打工不到半年，专案组以中共外交部政治部的名义，于1978年7月24日给我写出了复查结论。外交部党组于同年8月25日批准。10月20日政治部负责复查工作的三位主要领导同志（两位政治部副主任和一位干部司副司长）约谈，拿出决议稿让我看，如果同意，就签字，有意见也可以提出来附在后面。态度还算温和。<BR>　　我一看结论是新账老账一起算，总的精神还是以前的老框子。题目虽是《关于何方同志在文化大革命中所犯错误的复查决定》，但内容却从延安抢救算起，说“何在1943年延安整风审干时，曾因受过组织审查而对党不满”，1959年“因犯严重错误而受到处分”，1962年甄别时又“乘机翻案”，由于“翻案企图未能得逞，因而耿耿于怀，对组织更加不满”，在文化大革命中又跳出来，“采取颠倒是非、混淆黑白的手段”，“支持‘外联’头头打倒陈毅、姬鹏飞等同志，妄图混水摸鱼，借机翻案，造成了极为恶劣的影响”，因此1972年给予开除党籍等处分。经复查，何“所犯错误属实，情节严重”，但考虑到“他受处分后，对所犯错误有一定的认识，本人又多次要求给予留在党内改正错误的机会。根据党的‘十一大’精神和思想批判从严、组织处理从宽的原则，决定对何方同志的错误从轻处理，将开除党籍的处分改为留党察看一年的处分，留党察看的时间，自本复查结论之日算起；将行政处分改为由11级降为13级（已扣发的工资不再补发）”。<BR>　　我也是有备而来，看完结论后表示完全不能接受。我说，先不谈旧账，就说给我定的文革中的错误吧，主要是支持联络站（外联）所提打倒陈姬乔的口号，和应联络站要求写了所谓揭发陈姬乔等同志的材料，时间在一两个月以内。我承认支持打倒陈姬乔的口号是错误的。但是第一，陈姬乔为什么可以完全错误地两次打倒我（一次是1959年，一次是文革一开始），而且后果极为严重，使我受了二十年的迫害，几乎送命，陈姬乔不但没有受处分，而且可以不负责任，至今还被认为是正确的。我支持打倒陈姬乔，对他们毫发无损，不起半点作用，怎么就变成了严重罪行？我们不是经常说，在宪法面前，公民人人平等；在党章面前，党员人人平等。为什么外交部的党组织就“只许州官放火，不许百姓点灯”？第二，如果由于一时支持打倒陈姬乔的口号犯了错误，就受这么严重的处分，那么长期高喊打倒刘邓陶的口号，又当何论？这两个打倒究竟哪个更严重？我就亲自看到陈姬乔和包括你们在内的外交部各级领导不但喊打倒刘邓陶的口号，而且一直用[FS:PAGE]它教育干部，进行工作，影响恐怕要比只在内部表态支持打倒陈姬乔严重千万倍。对这些人又应给什么处分？第三，外联得到毛主席、周总理和部党委的支持，并授权它领导运动。我同它的关系是一个专政对象和正式组织的关系。它要我开会和写材料，我只能服从。为什么周总理和部党委支持联络站就是应当的，不算错误，一到我这里就算犯了天条？第四，想不到外交部党组织怎么这样落后和保守。现在已经到了1978年10月，去年12月胡耀邦出任中组部长，开展了平反冤假错案工作，中央也在酝酿为刘少奇（邓小平早已出来工作）、彭德怀平反，你们还坚持打倒刘邓陶和1959年反右倾的立场，难道就不怕犯错误？<BR>　　她们三位听了倒没生气，只是提出要我把意见写出来由他们转交党组。我说，我知道这是你们结案的一种办法，把本人意见附在后面，决定就算生效了，因此我不会写一个字。只是请求你们把我的意见报告党组，如果党组坚持原有决定，那我就要求将我的问题提交中组部审理。<BR>　　由于她们也不打算说服我，对我的问题又不十分清楚，所以双方没有辩论就结束了第一次谈话。<BR>　　后来听张闻天夫人刘英说，也是她们三人于同一时间（1978年10月27日）去找她，要她对1959年的复查结论签字。刘一看结论上还留了一条“态度不好”的尾巴，就当即打了回去，表示根本不同意。接着，刘将这件事报告了时任中组部长的胡耀邦。胡表态说，“态度不好就是立场稳，做得对嘛！”过不久，召开了十一届三中全会，刘英当选中纪委委员。第二天又是这三位，登门拜访，转告刘英，党组决定她的问题完全平反，一风吹了。　<BR><BR><STRONG>——“讨价还价”<BR></STRONG>　　在既要坚持原有观点，又不能不适应形势变化的条件下，外交部党组织对我采取了讨价还价、逐步后退的办法。1978年10月28日和11月6日，又由政治部三位领导同志两次找我谈话。详细经过和具体内容现在记不清楚了，但印象是结论修改得一次比一次宽，而且态度始终是友好的，用的是商量的口气。例如对错误的严重性就在不断降低，太勉强的提法也可去掉。例如第一次复查结论中说我有严重泄密行为，在给外联写的材料中，从我“非法保存”的十七本工作笔记中摘抄了大量“党和国家的核心机密”，并为外联所扩散。我的答辩是，第一，我没有那么多笔记本，即使保存的那些笔记本也根据有关规定和过去教训，除必须记的工作安排和向下传达的事项外，不再记其他内部资料。加之我受处分后的工作处境，根本接触不到党和国家核心机密，因此谈不上什么严重泄密。说是“非法保存”，更是不讲道理的诬陷。第二，外联是中央和周总理承认和支持的领导运动的合法组织，我奉命写不涉及机密的内部材料，即周总理和部党委提倡的所谓小字报，因此谈不上泄密。何况中央和总理授权他们监督业务，插手当时的高度外交机密。与之相比，我写的材料对他们根本无秘密可言。这条罪状，在后来第二还是第三次复查决定的修改稿中，好像就给去掉了。<BR>　　随着错误性质的下调，处分也一再减轻。第二次是把留党察看的时间换成了过去式，行政降级也有减少。第三次的稿子又把留党察看改成了严重警告，行政上不降级了。对这两次修改，我都作了说明和反驳，也决不接受他们的决定。三位女同志还是使用以前的策略，提出让我写出书面意见。当然又遭到我的婉言拒绝。我还最后提出，部党组批准对我的复查决定和这两次修改，说明外交部党组织在掌握党的原则和处理干部问题上也太不郑重、太不严肃了。在不到一个月的时间里，就三变对一个干部的处分，难道党组真的竟为我的问题开了三次会？这当然是不会有人相信的。<BR>　　第四次谈话是1979年1月26日。决定草案提出，本人虽在文革中犯有严重错误，但基于党的宽大政策，决定取消1972年开除党籍和行政连降三级的处分。这就是说还要保留1959年因受张闻天牵连给我的处分。对这个草案我自然不能接受。因为第一，如果说我在文革中支持打倒陈姬乔，就算犯有严重错误的话，那全国应作为错误处理的当以千万计。想想看，从打倒彭罗陆杨起，全国有多少人参加了这些“打倒”行为。单是我参加的一些大会上直接听到中央和领导同志带头喊要打倒的就有：彭罗陆杨、刘邓陶、贺龙、谭震林、杨余傅等十多个。这些都是打倒错了的，算不算犯了严重错误？相比之下，我那点子“打倒”实在算不了什么。第二，我不但不能接受给我安的文革中的错误性质和处分，而且还强烈要求对1959年给我的批判和处分迅速进行平反。我说，现在中央对那次庐山会议和反右倾运动的态度已经非常明确，希望外交部党组织不要老是落在形势后面，处于被动。<BR>　　<BR><STRONG>——《审改决定》<BR></STRONG>　　又过了一个多月，1979年3月1日，三位女同志又找我谈话。表示根据新的精神，文革中的问题就不算了，有关档案材料一律销毁。关于1959年的处分也决定取消，并且重新做一个审改决定，如果同意，就请签字，我的问题就算从此结束了。我拿过文件一看，题为《关于何方同志问题的审改决定》。除前面简历和以前的处理情况外，结论写道：<BR>　　“经复查，我们认为，何方同志在1959年反右倾运动中被定为‘右倾机会主义分子，积极参加了张闻天在外交部的反党宗派活动’，并给予党纪和行政处分是不对的，应予纠正平反。1962年8月，虽对何方同志进行了甄别，但仍给予何方同志以党内严重警告和行政上降职的处分，也是不当的。现决定撤销中共外交部委员会1962年8月《关于何方同志的甄别结论》，取消给予何方同志党内严重警告和行政上降职的处分。<BR><BR>　　“有关何方同志1959年反右倾运动中的材料（包括1962年的甄别结论），一律从其个人档案中撤出。<BR>　　　　　　　　　中国共产党外交部党组1979年2月28日”<BR><BR>　　我看后，觉得对1959年的问题能写出这样由党组织承担责任的复查结论就相当不错了，能做到这点，当然不是外交部党组织认识的进步，而是由于不得不适应全国平反冤假错案的形势。文化大革命中的问题不再提，也是根据中央精神，特别是胡耀邦的指示和干预。虽然我对外交部的处理并不完全放心，但也认为自己的问题只能这样结束了。因此于3月20日签字“同意”后，交还了政治部。<BR>　　我的不完全放心有两点。一是，外交部是否会根据中央统一规定全部销毁文革中有关我的材料，会不会留几件作为以后必要时用的把柄？例如中央规定应归还文革中查抄的本人的物品和资料，外交部政治部竟以“找不到了”为由，至今没有交回我一件。而这些东西是按组织系统收缴的，并不是红卫兵随便抄走的，怎么会丢个精光？二是外交部对我的那种处理显然是迫于形势，而不是出于思想认识的转变。否则，在那两三个月的时间里怎么可能会发生那样大踏步后退的变化？外交部由于坚持文革中是否站错队的派性观点，所以即使给你取消了处分，也还会控制使用，或像在湖南那样，事后给用人单位打招呼说此人有问题。我就看到不少有为的青年干部，只因参加了几个月造反派的活动，一直被控制使用到退休，不得提职，不得出国等等。其中许多人（包括被错误地当作外交部头号“五一六”分子批斗、关押的姚登山）就是一开始在外交部政治部那种表示“宽大”的结论上签了字，或者附上了保留意见和说明的。而这个结论也就放在本人档案袋中长期保存和跟着本人走一辈子。<BR>　　根据我对外交部的估计和看法（事后不但在我，而且在许多人的身上，都证明了这种估计和看法并没有错），在问题得到平反后，我就已下决心离开外交部了。<BR>　　<BR><STRONG>（三）几点思考——历经三次甄别</STRONG><BR><BR>　　在我参加革命后的短短40年中（1938-1978），已亲身经历过三次甄别。而且每次都是在大运动中挨整，又在大运动中甄别的。至于甄别结果，有的得到平反，有的只是减轻处理。第一次是在延安整风抢救运动中被打成特务。当时延安的脱产干部约三万人，被打成特务的占一半。经过两年多的甄别，据说一个特务也没查出，包括许多带有特务嫌疑尾巴挂起来的，以至被当做特务枪毙了的如王实味等，最后也都查明并不是特务。那次给我作的甄别结论，不是说党组织搞错了，而是说由于本人思想意识有些毛病，所以受到审查，结果没有发现有政治问题。对这一推卸责任和极不实事求是的结论，我拒绝了签字。<BR>　　第二次是在1959年庐山会议后的反右倾运动中，我被打成反党宗派主要成员和右倾机会主义分子，并受到党内和行政上的严重处理。这次运动的打击面也极宽。据1962年中组部的统计，全国的批判重点和戴上右倾机会主义分子帽子的党员干部为365万人，而当时全国的党员也还只有2600万人。三年困难使得大跃进的牛皮破了产，全国饿死三四千万人，得浮肿病成为普遍现象。后来不得不对反右倾运动中被整的人进行甄别。但是从中央到各级领导，也都是不愿公开认错和作点自我批评的。所以这次甄别，地方上县级以下是被趁势基本上一风吹了，但到了省市特别是中央机关，进行起来就难得多，能拖就拖，能不平反就不平反。对我的甄别，由于外交部党组织的一拖再拖，直到1962年8月才作结论。而这时正是毛泽东在北戴河会议上大讲阶级斗争和大反“翻案风”的时候。在这种气氛下，外交部对我的处理既没有作实质性的改变，反而将我实事求是的申诉算成了翻案。于是文革一开始，又把我打成牛鬼蛇神交群众批斗。<BR>　　文革后的平反也很不顺利。在经过十二年的专政和监管后，对我的复查还进行了几个月的讨价还价。我了解的外交部情况大都是这个样子。由于是领导和积极分子进行批判和处理错的，他们又不愿承担责任，所以都不愿给整错者完全平反，总要设法留个尾巴。如果处理公正，没有派性，胡耀邦也不会干预，外交部也不会改换专案组的人。所以我经历的这第三次甄别，虽然走了一段“艰难平反路”，但总还算从“复查”走到了平反。如果没有当时的大气候，那对我的处理很可能是三位女同志第一次拿出的那个“复查结论”，甚至连“复查”也都不会“多此一举”了。<BR>　　经过三次挨整和三次甄别，特别是这最后一次“复查”，使我考虑了很多问题，涉及到党的性质和章程。我在党内生活只差一年就整七十年了，经过和看到的政治运动实在不少。每次运动都有大批人挨整，现在看来绝大部分都是整错了的。完全整错的就有延安的抢救运动、建国后的抓胡风分子、反右派、反右[FS:PAGE]倾和文革中的抓“五一六”（抓了两三千万）。其他如解放初期的镇反、紧接着的三反五反，1955年后的肃反和文革前的“四清”，恐怕大部分人也是被整错了的，经不起全面的甄别和复查。但是非还是应该分清，而且是能够分清的。例如文革初期那半年左右的所谓资反路线，就是由中央和省部级党组织公开点名批判和逮捕了一大批干部群众，包括高级干部和知名人士如周扬、李达、田汉等（外交部也有孟用潜、王炳南、陈家康），派出工作组镇压迫害机关学校的大小知识分子。后来执行这一“路线”的中央和各级领导大部分被打倒了，还受到各种迫害。于是在作有关文革的决议时，这段历史就不算了。难道这称得上实事求是吗？从道理上讲，应该是各有各的账，不能用“宜粗不宜细”的办法把是非搅混，连文革初期那半年被整的成千上万的人，也笼而统之地归罪于林彪、四人帮。这说得通吗？<BR>　　对于我们党这种先整一大堆人，然后搞甄别平反（还不算有好多没有得到平反），而且整人容易平反难，我在以前就有些想法，经过文革后的这次“复查”，更感到问题严重，所以也想在这里简单谈一下对其他几个相关问题的看法。</P>\r\n<P><STRONG>——整错了人要不要负责</STRONG><BR>　　过去的作法是，整错了人不但不会受到批评处分，而且还会受到表扬和重用，这就是保护政治运动中的积极分子的政策。要搞政治运动，没有积极分子不行，正像在农村搞土改需要勇敢分子一样。每次运动，在发出号召和进行动员后，一个首要工作就是发现和培养积极分子，由他们首先响应号召，冲锋陷阵，才能把群众“发动”起来。其中有些确实是出于认识问题，但也有不少是基于个人利害得失的考虑，故意表现“左”和挟嫌报复的。在运动中，组织上不但要相信和依靠积极分子，而且往往事后还要加以表扬和重用。于是一些积极分子也就越来越“积极”，出现逼供诱供和各种严重违法行为，直到草菅人命。到甄别阶段，党仍要坚持保护积极分子的政策。而被整错的人，除一小部分检讨“好”和表现“好”的外，一般都会留点尾巴，影响到此后的使用。因为你挨过整，总要怀疑你会对党有怨气。过去领导上对保护积极分子政策的解释是，如果批评和处分他们，下次运动谁还敢当积极分子？这一保护积极分子政策长期执行的结果是：第一，使历次政治运动中的积极分子在党内的比重越来越大，地位越来越重要，成为各级的领导骨干；第二，使政治运动中总是犯极左错误，逼供信得到不断重复和发展，制造出大量冤假错案；第三，造成弄虚作假特别是说假话的风气。<BR>　　因此，不但不应该无条件地保护积极分子，而且在批判和处理人的问题上应该实行一定的透明度和“问责制”。也就是对人的处理不能总是暗箱作业；凡是政治批判，事后证明错了的，批人者也应该检讨和认错。不能一些人老是批评者，而且一贯正确，批错了也不负责；另一些人老是挨批，即使被批错也得不到个说法。外交部1959年批斗张闻天的领导人和积极分子，至今没有一个人出来认错，而且还要表示一贯正确。所以张闻天的平反在外交部几乎没有什么影响，好像平反和不平反一个样。这是很不合理的。过去由于整错了人不负责，所以不但整人不慎重，而且还夹杂派性和私心。因此，为了防止乱整人整错人，不光是要平反冤假错案，而且必须查清责任，找出冤假错案的制造者和积极追随者，该批评的批评，该处分的处分，该绳之以法的也不应例外。对高级领导人也应说清原委，不能由于为尊者讳连名字都不能提。只有这样，才能杜绝专门整人的运动，防止乱整人和乘机报复的现象。<BR>　　<BR><STRONG>——党内讲不讲平等</STRONG><BR>　　我们常说的“党章面前党员人人平等”，不但没做到，大概也没想做到。大的方面不去谈它，就说甄别平反吧。在我们党内实行批评与自我批评时，好像有个分工，一些人是专门批评别人的，一些人是一直受批评的，一搞起政治运动就被抛了出来。每次运动完了，照例是整错一大批，于是就要由整人者给被整者进行甄别平反。想想看，这能公平吗？<BR>　　再就是处理问题有不同标准，不但分上下，而且分亲疏。例如我们上面说的，陈、姬、乔主持打倒我两次，事后证明他们打倒错了，可是他们连责任都不负，更谈不上受批评和处分了。我只是跟着摇旗呐喊，丝毫作用不起地打倒了一次陈姬乔，就算犯了必须开除党籍和行政降级的处分。又比如，最近看到胡乔木在文革末期揭发批判邓小平的全文，真可谓淋漓尽致，但没有听说有什么处分。我对陈姬乔受命写了一些所谓揭发材料，就罪不可赦。这也说明在党章面前只有尊卑之分，没有平等可言。再如文革后过了好久由党中央发动，有的领导同志再三强调不要手软，搞了五六年的“清查三种人”运动（所谓三种人是指“追随林彪、江青反革命集团造反起家的人、帮派思想严重的人、打砸抢分子”），对于文革初期在北京搞打砸抢很著名却因为有许多高干子弟参加的“联动”和“西纠”成员，就网开一面，还说指望这些人接班呢，因为他们起码不会挖祖坟。而受到清查的，主要却是文革初期响应号召起来反对所谓“资反路线”和冲击各级领导的造反派。主持清查的正是这些受过冲击的领导人和支持他们的积极分子。在外交部就是这样：违法乱纪、逼死好多人命的一些领导人和无革派，被说成一贯正确；既没有打砸抢，也没人命案子，但提出打倒陈姬乔口号的造反派，却永世不得翻身。<BR>　　还有个话语权问题，也就是发言权和辩护权。这在党内，特别是在政治运动中更被弄到了蛮不讲理的程度。本来在平时，已经往往是领导人讲话，下级听话；领导人批评，下级检讨。驳领导人的话，一般是没有好下场的。根据我的体会，这种不民主、不平等的体制，大约从延安整风后就逐渐加强，经过后来的各种政治运动，更进一步完全巩固下来了，在运动中，不但挨整对象被剥夺了申辩权，稍作解释，还会被指责为态度不好。而且其他一些人也只能墙倒众人推，不准为挨整者作点辩解或说句公道话，不然轻则自己也变成批判对象，重则被打成挨整者的同伙，什么分子或某反党集团成员。这样就必然在党内建立起严格的等级制、宗法制和专制主义。<BR>　　<BR><STRONG>——平反是否表示党的宽大</STRONG><BR>　　过去经常的说法和人们的理解都是：对你进行平反，这是党对你的宽大。一些长期受苦受难的挨整者，一旦得到平反，如同拨开云雾见青天，顿生感激之情，这是可以理解的。但是我认为，这是颠倒了是非，带有浓厚的封建性。因为当年整错了你，那是党组织，具体讲，就是有关领导人和积极分子的错误。他们现在给你平反（往往还是出于不得已，为形势所迫），是改正自己的错误，是完全应该的，并不是出于宽大，更不是恩赐。由于他们的错误，使你受到委屈，应该是他们向你道歉和检讨（胡耀邦就是这样做的），而不是你感谢他们。过去那种把党说得很神秘，连个人的一切都是党给的，也属于封建传统,是颠倒了党员和党的关系。殊不知党是由党员组成的，没有党员哪来的党？党的一切都来之于党员的贡献（在党政不分和以党代政的情况下，非党员不管你愿意不愿意，也得作贡献）。至于贡献的大小，则取决于个人的能力、机遇和入党时间。一次社科院有位新领导，批评一个爱提意见、要求民主的老干部，说他吃着党的饭还对党不满，简直是忘本。这位老干部后来对人说，没有我们这些老家伙奋斗牺牲，他哪能当成什么领导？他吃的饭倒有我们大家的贡献在内。这也是对那种故意把党神秘化、便于以党压人的一种回答。<BR>　　对整错了的人进行平反，不但不是宽大，实际上还缺少应有的补偿。这不仅是个工资和其他物质待遇问题，而且主要是精神和时间的损失。光是平反，这些能得到补偿吗？应该认识到，得不到相应补偿的平反，终究是不会公正的，是党组织对整错者欠的账。这里只谈点近年常听到的一件小事。据说中央领导为了照顾老干部制定了一项政策，规定文革后的司局级干部，凡文革前为正局级的都可享受医疗上的某种优待。这对文革后才得到平反的人就有点不公平了。难道得到平反的那几百万正局级以下的干部，都是水平低、能力差，不会有人在二十多年中得到提升？可见，制定这种以文革前的任职设槛的政策本身就带有歧视性。（责任编辑　萧　徐）<BR></P>","title":"走在艰难平反路上的一年","time":1213896145000}