{"id":9910,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　最近。从网上看到龚云的一篇文章《〈炎黄春秋〉：历史虚无主义的重要阵地》。反复拜读，我得坦言，龚云的大作，我基本不同意，必须予以批评，但我的批评所遵循的原则，与龚云完全不同。第一，我不同意他的大部分的意见，但我尊重他的发言权。第二，如果有人呼吁惩戒龚云先生，我第一个反对。第三，我要尽力说明白我的理由，但绝不用\"极左\"\"文革遗孽\"\"反改革派\"等帽子。第四，我欢迎龚云的反批评。第五，我坚决遵循百花齐放、百家争鸣的方针，和当时对这个方针的阐述：\"言者无罪，闻者足戒\"。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>七大责难，难以落实</FONT></STRONG></P>\r\n<P><FONT size=3>　　龚云的文章，为《炎黄春秋》列出七大问题，结论是\"严重影响到党的执政安全\"；虽然没有直用\"惩戒\"的字词，但呼吁\"整顿\"，也超出了理论争辩，超出了马克思关于精神世界的问题必须使用\"批判的武器\"（即摆事实、讲道理）的范畴。马克思坚决反对以\"武器的批判\"（即暴力和强制）代替\"批判的武器\"。今天宣传\"理论自信\"，这\"自信\"恰是指它的说服力，而无须借助于权力的压服。所以，龚云的大作俨然是讨伐的檄文。可惜的是，所遵循的方法不靠谱；按依法治国的标准，完全不能成立，反而暴露了自身的一个突出特点：身为马克思主义研究的从业者，却和马克思主义特别讲究的方法风马牛不相及。</FONT></P>\r\n<P><FONT size=3>　　周有光先生认为，人类的思维是逐步提高的，其轨迹是：神学的冥想，玄学的推理，科学的实证。恕我直言，龚云先生的这篇文章的基本思维方法是玄学的推理。推理是一种由一个或几个已知的判断，推导出一个未知的结论的思维过程，属于形式逻辑的范畴。它作为思维过程中的一个阶段，根据一些既存的现象，去思考多种的可能，开扩我们寻找正确结论的思路，是有益的，而直接用来作为判断或结论，则有百害而无一利。（上个世纪的大部分冤假错案是按先验的观念去推理而产生的，不是按现代法律的条规和确凿的实证定下来的）。因为，没有得到实证的推论，常是错误观念的疯狂的发作。</FONT></P>\r\n<P><FONT size=3>　　龚云先生给《炎黄春秋》列出的七大责难，全是现象，由此导出的结论，则完全是从一个无证的观念推论出来的错误的判断。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>从第一责难说起</FONT></STRONG></P>\r\n<P><FONT size=3>　　先从第一条责难说起。原文是：\"它每期的主要内容就在于集中描述中国共产党的错误历史，特别是新中国成立后的错误历史，尤其集中于改革开放前错误的历史，以反思的名义暴露毛泽东时期的错误。虽然有些作者写的事实是真实的，但整个杂志每期简直就是中国共产党的错误堆积，给人的印象就是中国共产党什么好事都没做。\"</FONT></P>\r\n<P><FONT size=3>　　历史是一个曾经的客观存在，是对是错都要面对。肯定正确和指出错误，是历史研究永恒的功能；总结经验和吸取教训，都是推动人类进步的正能量。就像一个人，面对疾病，及时就医，是健康的心理，正面的行为；心怀恐惧，讳疾忌医，才是病态心理，效果只能是加重病情。龚云想用两个词来改变事情的性质，一是\"集中\"，二是\"堆积\"。这两个都是关于数量的词，并不能改变事物的性质，一粒米是米，一堆米也是米。对于错误，离开了特定的前提，不能说分散是善意，集中就是恶毒；堆积是反动，撒开就是革命。这还得取决于时机，文革结束时，很多领导人指出，我们面临的局面是：问题如山，积重难返。这时更得有面对问题的勇气，解决问题的魄力。胡耀邦在平反冤假错案中的勇气和魄力，堪称典范。《炎黄春秋》有多篇文章，记载了这段光辉的历史。这里的\"集中\"和\"堆积\"，既说明中国共产党面临严重的危机，而面对的勇气，解决的魄力，又显示了党的生机和强大。\"集中\"和\"堆积\"完全没有引出\"动摇党的执政合法性\"的效果。龚云对于《炎黄春秋》所涉及的党的错误，不去作这样的具体的辩证的实证性的分析，而是一个劲地从概念到概念地推理，推出\"动摇党的执政的合法性\"的罪名。如果在这个时期，还是只有歌颂\"大好形势\"一片欢呼，没有万众一心面对错误，改正错误的局面，就没有嗣后三十年的飞速发展和初步的繁荣昌盛。这才是真正动摇了\"党的执政合法性\"的历史罪人。</FONT></P>\r\n<P><FONT size=3>　　中国共产党和中国人民的伟大，是在每一个危急的关头，敢于自审，敢于面对和分析自身的失误；而中国人民从来没有一叶障目，把党在一段时间和一些问题上所犯的错误作为否定执政合法性的理由，却总是在党总结经验教训的关键时刻，表现出世界少有的耐心和支持。文革之后，十一届三中全会，真理标准大讨论，大规模平反冤假错案，作出新的历史决议，这一系列面对错误，改正错误的举措，不仅没有伤害党在人民群众中的威信，反而空前提高了。我个人就是在这个时期加入了共产党，而不是在只能说\"是\"不能说\"非\"，只能歌颂，不能监督的文革时期。我以为，敢于面对自身的错误，勇于改正自身的错误，是一个政党健康强大、充满希望的标志。习近平总书记提出，要把权力关进制度的笼子，就是说，不仅欢迎群众对党的监督，并且要把监督制度化、法制化。批评错误，是监督的题中应有之义。从根本上说，《炎黄春秋》顺应了中国社会的这个进步的大趋势。</FONT></P>\r\n<P><FONT size=3>　　批评党的错误，何罪之有？龚云所以把\"描述中国共产党的错误历史\"，推理为\"动摇党的执政的合法性\"，而没有给于实证，是因为他的观念倒退到了皇权专制主义的时代。在那种时代，人民只有高呼\"万岁万岁万万岁\"的拥戴之声，即使是皇帝的错杀，也得\"谢主隆恩\"，而说三道四则属\"欺君\"\"忤逆\"\"造反\"的死罪；虽设\"谏官\"，是活是死取决于皇上的喜怒哀乐，是一个风险率百分之九十九的行当，说了真话而幸存的，虽有而罕见。为什么中国伟大的史书作者司马迁遭到宫刑，具有很高的历史标识性，道理在于此。在龚云看来，重要的问题不是党的自省与自纠，而是一些蒙冤者\"不能正确的对待自己过去所受的不公平待遇\"。对此，我作为一个共产党员，要向龚云表明我的党性态度；面对造成冤假错案的错误，全党面对错误，改正错误，是第一位的；蒙冤者的任何表现都是第二位的，即使一时难以释怀，而有怨气，也是应该予以理解的。用\"不能正确对待\"来予以指责，这不符合党的\"为人民服务\"的宗旨。难道我们应当恢复\"谢主隆恩\"的传统吗？每当听说受害者被平反时，还表示\"感谢党的关怀\"，一种党性受到亵渎的痛苦，在我的心中升起。龚云声讨\"描述中国共产党错误历史\"的《炎黄春秋》，斤斤计较于有人把我们的错误说\"多\"了说\"重\"了，自己不觉得太糟蹋我们的党性的胸怀了吗！我更要指出，如果我们不能认错，或不能彻底认错，这才是动摇党的\"执政合法性\"的根本原因。一部党的历史告诉我们，党的执政的合法性是在不断地总结经验和教训，不断地自我完善的过程中，为人民不断地创造实实在在的福祉的过程中，巩固和发展的；不是几个小人歌功颂德，\"歌\"出来\"颂\"出来的；歌功颂德达于高峰，非文革莫属，它只能成为民族浩劫的标志。这个沉重的血的代价，是世世代代的党员和人民万不可忘怀的！</FONT></P>\r\n<P><FONT size=3>　　如果龚云真要批评《炎黄春秋》涉及党的错误的文章，那就不是推理出几顶帽子，一走了之，而必须进行实证性的分析。从事实出发，考究真伪，给以历史的、具体的分析，得出科学、中肯的结论。但我非常悲哀地看到，龚云显然不具备这样的能力，他的思维方式的框架如此这般，沉淀己久，是冰冻三尺，非一日之寒。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>一以贯之的错误推理</FONT></STRONG></P>\r\n<P><FONT size=3>　　第二条，\"集中暴露毛泽东的错误，偶尔涉及邓小平\"。这是一个推理出来的责难；却没有说明《炎黄春秋》提出的毛和邓的错误，哪些属于事实不真，哪些属于分析不当，实践证明的不良效果是什么。对此，龚云不置一词，那么，如果这个责难成立的话，那只能导出这样的结论：党的领袖只能当作完美无缺的神，拿来给予供奉。</FONT></P>\r\n<P><FONT size=3>　　第三条，\"选择性地发表中国共产党历史上犯过错误的领导人的身边的工作人员和家属和研究者的文章；以恢复历史真相为幌子，颠覆历史上公认结论\"。</FONT></P>\r\n<P><FONT size=3>　　这里，\"选择性\"是错误吗？谁能说尽道尽，不加选择？关键是选择得是对还是错。以什么为\"幌子\"，就得证明为什么只是个幌子，而并未恢复历史真相。请问，哪些属于\"颠覆\"不得的\"公认结论\"？当时把刘少奇、邓小平定为\"党内最大走资派\"，撤销习仲勋的领导职务，谁敢说不是\"公认结论\"？只要有理有据，\"公认结论\"如果错了，是应该颠覆的。所以没有实证的\"颠覆\"不是罪名，要实证为对或是错，才能判断颠覆有理还是有罪。可龚云又没有能力指出人家的\"理\"不足，\"据\"不实；却推出了\"颠覆\"为错的结论。</FONT></P>\r\n<P><FONT size=3>　　第四条，\"发表一些替中国近代统治者翻案，否定劳动人民的革命的文章\"。</FONT></P>\r\n<P><FONT size=3>　　第五条，\"集中攻击国际共产主义运动史的错误，特别是斯大林时期，包括国际共产主义运动史的错误\"。</FONT></P>\r\n<P><FONT size=3>　　第四、五条罪状说的是一个问题，可以归在一起点评。龚云肯定的是列宁、斯大林领导的国际共产主义运动，把一切对这个运动中错误的批评，断定为\"否定劳动人民革命\"、\"攻击国际共产主义运动\"的大错。在此，他以一字不提的办法，掩盖了一个重大的历史事实，即在列宁、斯大林领导国际共运平行存在着恩格斯创立的另一个国际共运，前者称为第三国际，后者称为第二国际。这两个国际对世界局势的判断，对革命道路的选择，是完全不同的，双方争论的问题至今还在继续。在回避这个争论的前提下，就判定列宁、斯大林代表着国际共运的\"正宗\"，批评他们的错误，就是\"否定劳动人民的革命\"，\"攻击国际共产主义运动\"；就像看乒乓球赛，只看一方，不看另一方，就作出一方代表真理的结论，能不荒谬吗！今天为了普及和加深对中国特色社会主义的认识和理解，需要我们联系一百多年全部共运的历史实践，重新研究，重新认识。《炎黄春秋》开启了关于这个问题的讨论和研究。龚云能拿出一个关于社会主义的权威的、不容讨论的\"绝对正确\"的解读吗？</FONT></P>\r\n<P><FONT size=3>　　第六条，\"该杂志利用了执政党在管理意识形态方面的漏洞，特别是打着一些合法的旗号，假借客观公正之名，对普通民众特别是离退休干部具有很大的迷惑性，在社会上具有较大的影响\"。</FONT></P>\r\n<P><FONT size=3>　　这是一段完全语焉不详的话语。什么叫\"管理意识形态方面的漏洞\"？旗号合法、客观公正，也是罪名吗？特别是离退休干部，被龚云看成是最容易上当受骗的弱势群体，请问，具体表现是什么？</FONT></P>\r\n<P align=center><STRONG><FONT size=4>请教龚云先生的几个问题</FONT></STRONG></P>\r\n<P><FONT size=3>　　龚云的专业是马克思主[FS:PAGE]义研究。他认为列宁、斯大林是两把不能放下的\"刀\"。这指的是列宁学说的核心，即无产阶级专政。而什么是无产阶级专政，列宁说得很清楚：无产阶级专政是\"由无产阶级对资产阶级采用暴力手段获得和维持的政权，是不受任何法律约束的政权\"。（《无产阶级革命和叛徒考茨基》）我首先要请问，如何把这样的\"刀\"和我们现今的\"依法治国\"的国策融合而不生矛盾？</FONT></P>\r\n<P><FONT size=3>　　再问：五星红旗的一颗星是民族资产阶级，后来经过工商业社会主义改造，消灭了资产阶级；这颗星实际上熄灭了；此后，毛泽东宣布进入了的无产阶级巩固政权和资产阶级妄图复辟的你死我活的斗争的历史阶段，必须实行对资产阶级专政（以后升级为全面专政）。如今，又有了民营企业家。显然，民族资产阶级是他们的前身。我们如不放下\"刀\"，就得对他们实行专政。请问：对任正非、马云等民营企业家，如何实行专政，采取什么具体措施？</FONT></P>\r\n<P><FONT size=3>　　三问：龚云说《炎黄春秋》批评毛泽东时代的错误，意在否定革命，否定社会主义，是历史虚无主义。请问，这个时期的政治运动，如批电影《武训传》，反胡风，反右派，三面红旗，反右倾机会主义分子，文化大革命，其中包含着什么样的不可否认的社会主义因素？</FONT></P>\r\n<P><FONT size=3>　　四问：龚云说个别国家领导人和一些高级干部，为《炎黄春秋》撰稿，\"由于与主流不同，满足了因为对现实中党存在的不足的不满心理，所以在社会上有较大的影响\"。请问；您所说的\"与主流不同\"，这\"主流\"的具体内涵是什么？并请具体说明，他们的\"不同\"的具体内涵，又是什么？今天的\"主流\"，我以为体现在党中央四个\"全面\"总方针之中，他们的\"不同\"与四个\"全面\"相抵触吗？您所说的\"党的不足\"的具体内容是什么？您所说的\"不满\"是属于合理的还是不合理的？您撰写这篇文章所持的观念，是属于\"主流\"的吗？■</FONT></P>\r\n<P><FONT size=3>　　（作者为中国传媒大学南广学院教授）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　丁　东）</FONT></P>","title":"崇尚玄学，还是坚持科学","time":1436490351999}