{"id":252,"content":"<P><FONT size=3><STRONG>——纪念《关于建国以来党的若干历史问题的决议》发表２０周年</STRONG></FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 264px; HEIGHT: 389px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2008040210140715005.jpg\" width=28 border=0></P>\r\n<P align=left>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <FONT face=黑体 size=2>孔庙大成殿内的明彩塑孔子像，被挖了眼，扒了心，全身贴满了大标语，然后被拉倒、装上卡车游街示众，最后被砸毁。图为拉倒前的孔子像</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 348px; HEIGHT: 267px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2008040210141625149.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>家家有毛主席著作，人人读毛主席的书成为文革时尚</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 428px; HEIGHT: 290px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2008040210142656993.jpg\" width=28 border=0><BR><FONT face=黑体><FONT size=2>文革时期大型宣传画--沿着毛主席五七指示的光辉道路奋勇前进</FONT><BR></FONT></P>\r\n<P align=left>&nbsp;&nbsp;&nbsp; １９８１年党的十一届六中全会通过的《关于建国以来党的若干历史问题的决议》（以下简称《历史问题决议》）是一篇重要的文献，标志着在党的指导思想上完成了拨乱反正的历史任务。这篇重要文献公布后，在全党全国引起了强烈反响，对于研究党的历史，尤其是建国后３２年的历史，有重大的指导意义。<BR>&nbsp;&nbsp;&nbsp; 对于“文化大革命”，《历史问题决议》予以彻底否定，并深刻总结和分析了产生“文革”错误的根源，以及对党对国家对人民所造成的巨大危害。在《历史问题决议》公布近２０年之际，重读《历史问题决议》，研究“文化大革命”这段历史，感触良多……</P>\r\n<P align=left><STRONG>重温《历史问题决议》对“文革”的论述</STRONG></P>\r\n<P>&nbsp;&nbsp;&nbsp; １９８１年党的十一届六中全会通过的《关于建国以来党的若干历史问题的决议》，对“文革”这场全民族的浩劫是这样论述的：<BR>&nbsp;&nbsp;&nbsp; “一九六六年五月至一九七六年十月的‘文化大革命’，使党、国家和人民遭到建国以来最严重的挫折和损失。”<BR>&nbsp;&nbsp;&nbsp; “实践证明，‘文化大革命’不是也不可能是任何意义上的革命或社会进步。它根本不是‘乱了敌人’而只是乱了自己，因而始终没有也不可能由‘天下大乱’达到‘天下大治’。”<BR>&nbsp;&nbsp;&nbsp; “在社会主义条件下进行所谓‘一个阶级推翻一个阶级’的政治大革命，既没有经济基础，也没有政治基础。它必然提不出任何建设性的纲领，而只能造成严重的混乱、破坏和倒退。历史已经判明，‘文化大革命’是一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱。”<BR>&nbsp;&nbsp;&nbsp; 这场所谓的“大革命”是毛泽东发动和领导的。发动的原因，《历史问题决议》也作出了实事求是的解释：<BR>&nbsp;&nbsp;&nbsp; “这个期间（指１９５７——１９６６年），毛泽东同志在关于社会主义社会阶级斗争的理论和实践上的错误发展得越来越严重，他的个人专断作风逐步损害党的民主集中制，个人崇拜现象逐步发展。党中央未能及时纠正这些错误。林彪、江青、康生这些野心家又别有用心地利用和助长了这些错误。这就导致了‘文化大革命’的发动。”<BR>&nbsp;&nbsp;&nbsp; 《历史问题决议》是集中了全党的智慧作出的，因而其中对“文革”的论述理所当然地成为研究“文革”的指导思想。<BR>&nbsp;&nbsp;&nbsp; 一个民族付出了如此沉重的代价，痛定思痛，理应成为一笔宝贵的财富。对此，邓小平曾多次论述过。他说：“二十年的经验尤其是‘文化大革命’的教训告诉我们，不改革不行，不制定新的政治的、经济的、社会的政策不行。十一届三中全会制定了这样的一系列方针政策，走上了新的道路。”《邓小平文选》第３卷　 <BR>&nbsp;&nbsp; 然而，近年来，在对“文革”的看法上，却出现了一些与《历史问题决议》和邓小平理论相悖的观点：有的人认为：“文革”还是有必要的，只是不要往下层层抓走资派；也有的人认为“文革还有一定的积极意义”，如揪斗党内反革命修正主义分子；还有的人把发动“文革”的指导思想——“无产阶级专政下继续革命的理论”——这个已被《历史问题决议》否定了的左的东西视为法宝，露骨地说，现在需要重新提出以阶级斗争为纲，重申无产阶级专政下继续革命的理论。<BR>&nbsp;&nbsp;&nbsp; 在起草《历史问题决议》前后，邓小平多次谈到毛泽东晚年“左”的错误，谈到“文化大革命”是全局性的错误，其后果极其严重，直到现在还在发生影响。在批判“两个凡是”时，邓小平指出：“我们要注意，现在反对党的政治路线、思想路线的，还大有人在，他们认为中央现在搞的是倒退，是右倾机会主义。他们打着拥护毛泽东的旗帜，实际上是换个面貌来坚持林彪、‘四人帮’那样一种思想体系。其中有些人可能转变过来，但不一定都能转过来。如果让转不过来的人掌权，这些人能听党的话吗？他们一遇机会就会出来翻腾的。”到１９８７年，邓小平还指出：“几十年‘左’的思想纠正过来不容易，我们主要是反‘左’，‘左’已经形成了一种习惯势力。现在中国反对改革的人不多，但在制定和实行具体政策的时候，总容易出现有一点留恋过去的情况，习惯的东西就起作用，就冒出来了。”（《邓小平文选》第３卷）事实证明，邓小平是洞察秋毫的。上述有的人对“文革”的看法，自然是遇到机会就“翻腾”，这种“翻腾”，表面看来是“有一点留恋过去的情况”，但实质上是从“左”的方面对邓小平提出的改革开放基本路线的干扰。<BR>&nbsp;&nbsp;&nbsp; 因此，为了加深对“文化大革命”的历史危害性的认识，我们有必要在《历史问题决议》的指导下，将那些已沉入记忆深处的惨痛的历史图像进行回放。</P>\r\n<P><STRONG>“文革”中毛泽东的悲剧</STRONG></P>\r\n<P>&nbsp;&nbsp;&nbsp; １９７６年６月１５日，病重的毛泽东召见华国锋、王洪文、张春桥、江青、姚文元以及王海容，说了一番类似“临终遗嘱”的话：<BR>&nbsp;&nbsp;&nbsp; 人生七十古来稀，我八十多了，人老总想后事，中国有句古话叫盖棺论定，我虽未盖棺也快了，总可以定论吧！我一生干了两件事，一是与蒋介石斗了那么几十年，把他赶到那么几个海岛上去了，抗战八年，把日本人请回老家去了。对这些事持异议的人不多，只有那么几个人，在我耳边叽叽喳喳，无非是让我及早收回那几个海岛罢了。另一件事你们都知道，就是发动文化大革命。这事拥护的人不多，反对的人不少。这两件事没有完，这笔遗产得交给下一代，怎么交？和平交不成就动荡中交，搞不好就血雨腥风了，你们怎么办，只有天知道。<BR>&nbsp;&nbsp;&nbsp; 毛泽东的这番话是在他谢世三个月前说的，代表了他晚年的一种真实的思想。当时他对自己晚年的思想和实践，已经出现了一些自省和忧虑。<BR>&nbsp;&nbsp;&nbsp; 曾担任过毛泽东的秘书的胡乔木，还谈到了这样一件事：晚年的毛泽东曾引用过四川新都宝光寺的一副对联：“世外人法无定法，然后知非法法也；天下事了犹未了，何妨不了了之”。人家问他，他就说不了了之。最后他也确实这样去了。（胡乔木在１９８０年１２月２２日同《历史问题决议》起草小组的谈话，转引自郑惠：《对“文化大革命”几个问题的认识》）<BR>&nbsp;&nbsp;&nbsp; 这位世纪的伟人在晚年之所以如此地悲观，是因为他看到“文化大革命”的结果已经与自己的主观愿望相悖了。从他的主观愿望来说，他的确认为“文革”是为他自己的党和人民做的一件大好事——当然，他在临终的自省中也不认为是件大好事了，只是不得已而为之。<BR>&nbsp;&nbsp;&nbsp; 毛泽东在发动“文革”时，“他的主要论点是：一大批资产阶级的代表人物、反革命的修正主义分子，已经混进党里、政府里、军队里和文化领域的各界里，相当大的一个多数的单位的领导权已经不在马克思主义者和人民群众手里。党内走资本主义道路的当权派在中央形成了一个资产阶级司令部，它有一条修正主义的政治路线和组织路线，在各省、市、自治区和中央各部门都有代理人。过去的各种斗争都不能解决问题，只有实行文化大革命，公开地、全面地、自下而上地发动广大群众来揭发上述的黑暗面，才能把被走资派篡夺的权力重新夺回来。这实质上是一个阶级推翻一个阶级的政治大革命，以后还要进行多次。”（《历史问题决议》）&nbsp;&nbsp;&nbsp; 在这里，毛泽东确实有对清除官僚主义等多年积弊的真诚愿望，以及对社会主义理想世界的憧憬，但是，由于“毛泽东同志发动‘文化大革命’的主要论点既不符合马克思列宁主义，也不符合中国实际。这些论点对当时我国阶级形势以及党和国家政治状况的估计，是完全错误的。”（《历史问题决议》）再加上林彪、江青等人利用，因此，他对理想的追求以及所抱有真诚的愿望，就走向了反面，结果酿成了一场空前的浩劫。这种始料不及的事与愿违，对于毛泽东本人来说，也从辉煌的顶峰无可挽回地跌落到悲壮的谷底，其自身所涂抹的悲剧性色彩就更加浓重。<BR>&nbsp;&nbsp;&nbsp; “文革”中的个人崇拜和“顶峰论”，是毛泽东能够将这场浩劫持续１０年之久的重要原因。<BR>&nbsp;&nbsp;&nbsp; 耐人寻味的是，中国共产党和毛泽东本人，早就注意到防止可能产生个人崇拜现象，并采取了某些预防措施。在延安时，毛泽东就告诫党，要从李自成的失败中汲取教训；在建国前夕召开的中共七届二中全会上，由他提议党中央通过决议，禁止给党的领导人祝寿，禁止用党的领导人的名字作地名、街名、企业名字，这是一个富有远见的正确决定。在１９５６年中共八大上，邓小平在修改党章的报告中，又郑重地提出反对个人崇拜的问题。报告指出：“个人崇拜是一种有长远历史的社会现象，这种现象，也不会不在我们党的生活中和社会生活中，有它的某些反映。”防止个人崇拜这种现象的发生，已成为党内的共识。<BR>&nbsp;&nbsp;&nbsp; 但是，在“文革”中的１９７０年，毛泽东在同美国记者斯诺谈话时却说，“总要有点个人崇拜”，“那个时候我说无所谓个人崇拜，倒是需要一点个人崇拜”，“过去的这几年有必要搞点个人崇拜”。<BR>&nbsp;&nbsp;&nbsp; 毛泽东何以要公然提倡个人崇拜呢？“文革”问题研究专家席宣对此有正确的论述：“这个道理其实并不深奥：一个领袖提出了推行了错误方针，已经被实践证明是行不通的，产生了灾难性的后果，也遭到一些负责人和干部的抵制和反对。但是，领袖本人却坚持认为自己是正确的，要力排众议，要‘反潮流’。当他要继续推行错误方针时，就不能不更加需要依靠个人的绝对权威。因此，在他看来，个人崇拜确实是需要的，而且能够多一点才好。”（席宣：《关于“文化大革命”起因的探讨》）<BR>&nbsp;&nbsp;&nbsp; 毛泽东思想，本是全党智慧的结晶，但是，“文革”中如火如荼的个人崇拜，发展到“顶峰”，到了“万物生长靠太阳”、“一句顶一万句”的时候，到了跳“忠字舞”、“早请示晚汇报”的时候，到了把毛主席像章别在胸前肉体上的时候，则使这种即使正确的思想，也只能成为空洞的教条。至今仍令人记忆犹新的“文革”期间的“语录战”，即是这方面的最具体的表现。“文革”中各类组织的造反派，造反夺权，“和尚打伞，无法无天”。造反派这些非法、犯罪行为所援引的某些“理论”根据，大多是出自《毛泽东选集》和“最高指示”。<BR>&nbsp;&nbsp;&nbsp; 另一方面，这种个人崇拜导致了史无前例的大规模“群众政治学习运动”。在伴随着“反修”运动展开的空前规模的“雷打不动”的全民“学习毛泽东思想”运动中，为了“理解、领会”伟大领袖的那些思想，中国人民付出的代价，就是无法计算的了。<BR>&nbsp;&nbsp;&nbsp; 这种全民学习的结局固然令人叹惜，但给毛泽东涂抹上悲剧色彩的还是在中央高层。１９７６年的毛泽东之所以对“文革”如此没有信心，以他的雄才大略，自然是看出了这种个人崇拜并不能永远真正统一人们的思想。事实上，在林彪叛逃的“九一三事件”后，毛的情绪一直是沮丧的。作为“毛主席最亲密的战友”，林彪被当做接班人精心培养，他学习毛泽东思想的条件可说是天下第一。可结果呢，却学成了一个两面派、阴谋家。毛泽东对其后政局发出了无奈的“天知道”的感慨，自然是他晚期造成的一种历史悲剧。<BR>&nbsp;&nbsp;&nbsp; “一个人的悲剧，往往是一个时代的悲剧”。在个人崇拜发展到顶峰的“文革”，炮打刘少奇、邓小平的“资产阶级司令部”；批判“二月逆流”；批林批孔（实为批周），无一不是毛泽东个人凌驾于党中央集体之上，独断专行的结果。毛泽东身上的悲剧，也给整个国家和民族抹上了悲剧色彩：党章、宪法遭践踏；党的正常生活遭破坏；政治局、国务院名存实亡；上自党和国家领导人，下至广大党员和群众的生命安全都得不到保障。<BR>&nbsp;&nbsp;&nbsp; 反思毛泽东身上的悲剧，在感受历史的无情和残酷的同时，还必须看到历史的警示意义：党如果没有监督、制衡的民主机制，个人崇拜、个人专断的后果就必然是全党、全局性的错误。这一严重的历史教训很值得后人三思，当然更值得那些至今仍对“文革”持某种肯定态度的人三思了。</P>\r\n<P><STRONG>“以阶级斗争为纲”只能破坏社会主义事业</STRONG></P>\r\n<P>&nbsp;&nbsp;&nbsp; １９６６年５月７日，毛泽东在给林彪的一封信中写道：<BR>&nbsp;&nbsp;&nbsp; 军队应该是一所大学校，学政治、学军事、学文化，又能从事农副业生产，又能办一些中小工厂，生产自己需要的若干产品与国家等价交换的产品，又能从事群众工作，又要随时参加批判资产阶级的文化革命斗争；工人也是这样，以工为主，也要兼学军事、政治、文化，也要参加批判资产阶级，在有条件的地方，也要从事农副业生产；农民以农为主（包括林、牧、副、渔），也要兼学军事、政治、文化，在有条件的时候，也要由集体办一些小工厂，也要批判资产阶级；学生也是这样，以学为主，兼学别样，即不但要学文，也要学工、学农、学军，也要批判资产阶级；商业、服务行业、党政机关工作人员，只要有条件，也要这样做。<BR>&nbsp;&nbsp;&nbsp; 这是“文革”中有名的“五七”指示。<BR>&nbsp;&nbsp;&nbsp; 毛泽东的这封信，由林彪转呈中央，并于当月１５日全文转发全党。在转发通知中说：“毛泽东同志给林彪同志的信，是一个极为重要的具有历史意义的文献，这是马克思列宁主义划时代的新发展。”同年的８月１日，亦即１９６６年八届十一中全会开幕的当天，《人民日报》发表了《全国都应当成为毛泽东思想的大学校》的社论，将这封信的基本精神向全国公布。社论评价说：“毛泽东同志总结了我国社会主义革命和建设的各种经验，研究了十月革命以来国际无产阶级和无产阶级专政的各种经验，特别是吸取了苏联赫鲁晓夫修正主义集团实行资本主义复辟的严重教训，创造性地对如何防止资本主义复辟，巩固无产阶级专政，保证逐步向共产主义过渡这些问题，作出了科学的答案。”这个被毛泽东认可的社论表明，他决心以政治强力即变本加厉的阶级斗争，来实现他的社会主义、共产主义理想模式。<BR>&nbsp;&nbsp;&nbsp; 在《人民日报》社论发表后，“把各行各业办成红彤彤的毛泽东思想大学校”的口号也响彻全国。伴随着这一口号，农场、学校、干校等都贴上了“五·七”的标签，走“五七”道路成了时髦。<BR>&nbsp;&nbsp;&nbsp; “反修防修”，是毛泽东发动“文革”的基本指导思想，而提出这一指导思想的依据，则是认为党内已经形成了以刘少奇、邓小平为代表的一个资产阶级司令部。毛之所以得出这样的错误的看法，其根本原因在于他与刘少奇、邓小平等人在社会主义建设事业上的分歧。这个家喻户晓的“五七指示”，就是毛泽东提出的与刘少奇、邓小平不同的社会主义和共产主义的理想模式。<BR>&nbsp;&nbsp;&nbsp; 新中国建立后，对于在经济文化落后的中国如何尽快建立一个理想中的公正、平等、纯洁的社会，怎样尽快消灭社会的各种差别和不平等现象，一直是毛泽东所执著追求的目标。应当说，这个目标并没有错，但是，自１９５８年以后，为了实现这个目标，他提出了一系列大胆的、富于鼓动性的构想，盲目地希望以提高劳动强度、追求高速度来发展生产力，同时不断变革生产关系以期达到这一目标，这就不对了，而更加严重的是对彭德怀、张闻天等持有不同意见的党内高级领导干部一律斥为“右倾”，并冒然在全党范围内开展“反右倾机会主义运动”，这就造成了更大的错误。随后而来的三年严重经济困难，宣告了这一构想的失败。此后，党中央不得不在实践中寻找新的道路。毛泽东虽然同意纠正具体工作中的错误，但对“大跃进”这一社会主义经济建设模式并没有放弃，这就造成了他与中央领导集体之间的深刻的意见分歧。这种分歧，首先表现在对“三面红旗”的认识上。<BR>&nbsp;&nbsp;&nbsp; 在大跃进刚刚开始时，刘少奇等人对此也是持赞同态度的，但是在１９６１年刘少奇接触了农村的实际情况后，认识便有了改变。所以，在１９６２年的七千人大会上，刘少奇在讲话中直言不讳地指出，三年灾害的原因是“三分天灾，七分人祸”，在提出彭德怀信中所言的一些具体事实是符合实际情况的同时，他认为人民公社当时不办可能好些。刘少奇的这些看法，自然有与毛唱反调的意思。所以，毛泽东不但不会接受刘少奇的看法，反而认为他犯了右倾错误。<BR>&nbsp;&nbsp;&nbsp; 另外，当时处在一线工作的刘少奇、邓小平等人，在大跃进后所采取的一系列政治、经济政策，也引起了毛泽东的不满，被认为是搞了资本主义。１９７０年，斯诺与毛泽东交谈后了解到了这种分歧，并作了这样的概括：“他们注重经济而不注重人，他们大搞物质刺激，他们不强调阶级斗争而只搞生产，他们只靠‘专家’来提高技术水平，搞政治为经济权力和技术权力服务。他们主张扩大国家信贷（以及国家债务），而不是‘大跃进’，不是以积极的劳动的思想热情来作资本。”这显然真实地反映了毛与刘等人分歧的心态。在毛看来，刘等一线领导人的主张，已不止是“三面红旗”还要不要的问题，而是连他领导的那种社会主义，也将要毁于一旦。而当时国际上的形势，也使毛作出了错误的判断，更使他把与刘、邓的分歧看成是两个阶级、两条道路的斗争。于是，毛在１９６２年的八届十中全会上重申阶级斗争后，逐步形成了“中央出了修正主义”和中央有个“资产阶级司令部”的看法，以及“反革命修正主义”的概念。于是，他认为，只有发动一场自下而上、大规模急风暴雨式的群众运动才能彻底解决党内的“修正主义”问题，才能贯彻自己思考的那套社会主义的方针。<BR>&nbsp;&nbsp;&nbsp; 但是，启动一场大革命，在“砸烂旧世界”的同时，必然要“建设新世界”。而“五七指示”就是这个新世界的理想蓝图。<BR>&nbsp;&nbsp;&nbsp; “五·七指示”提出了社会主义目标模式，同时也提出了实现这一目标模式的基本途径，用一句话来说，就是“阶级斗争”，这就表明，毛泽东不但一直把阶级斗争作为取得民主革命胜利的武器，也一直把它作为社会主义建设的动力。“可是，在没有达到社会产品极大丰富、科学文化高度发达、人民觉悟水平极大提高的情况下，臆想通过消灭社会分工，把各行各业都建成亦工亦农、亦文亦武的‘共产主义大学校’，这实质上仍是一种小农思想的回归，循此只能是倒退到自给自足的自然经济的小生产社会去。于是，６０年代初开始的国民经济调整工作从此中断，社会主义建设又一次受到极大破坏。”（李锐：《毛泽东晚年“左”的错误思想初探》）<BR>&nbsp;&nbsp;&nbsp; 在阶级斗争思想的支配下，发展经济的方针，先是“政治统帅经济”，后来是“抓革命，促生产”。“在这个方针之下，经济工作的目标、方法、管理，都可以变成含有阶级斗争的意义。”（胡乔木：《中国为什么会犯二十年的“左”倾错误》）而到后来提出了“无产阶级专政下继续革命”的理论，更是用阶级斗争取代一切、冲击一切了。这样，“社会主义的主要目标已经由发展生产力，一变而为纯洁生产关系，再变而为纯洁国家权力和意识形态。不幸的是，这里所说的‘纯洁’的实际含义，是用空想的原则取代比较切合实际的原则。纯洁的程度愈高，就意味着经济愈停滞。这样，虽然毛泽东始终没有放弃把国民经济搞上去和实现四个现代化的宏愿，但是在事实上，经济建设在社会主义的事业中的地位愈来愈低，遇到人为的阻碍愈来愈多，‘抓革命，促生产’，只能成为一句空话。”（《胡乔木文集》）同时，“学生们学工、学农、学兵的结果，荒废了学业，造就了新一代文盲。军队搞军工、军农、军民的结果，使部队素质严重下降。科技人员进‘五七’干校的结果，使专业荒废，我国科技同世界的距离拉大。而且，在兼营各业的过程中，由于缺乏专业知识，所以干了大量违反科学，违反自然规律的蠢事。像围海造田、围湖造田，毁林开荒，毁草开荒等等，不仅浪费了大量人力和资财，而且破坏了自然资源和生态平衡，贻害无穷。这方面的破坏不亚于武斗和‘打砸抢’。”（王禄林：《〈五七指示〉初探》）<BR>&nbsp;&nbsp;&nbsp; 还应该说到的是，“五·七指示”所倡导的是封闭式的自给自足的生产经营思想，摒弃商品经济，也给社会政治体制带来弊端。即使在今天，人们也有这样的感受：一个企业或行政事业单位，其“自给自足”式的组织，便类似于一个小社会。这样的一个个小社[FS:PAGE]会，在政治上的管理模式必然是垂直行政命令的方式，而这种方式反过来则要求政治权力的高度集中，否则社会就存在着失控的潜在危险。从这个角度来看，“文革”时期政治体制的弊端达到顶点，“五·七指示”自然是起到了推波助澜的恶劣作用的。<BR>&nbsp;&nbsp;&nbsp; “以阶级斗争为纲”能否建设社会主义事业？《历史问题决议》已经进行了论述，邓小平从宏观上也多次论述过。邓小平指出：“在这二十年（指１９５７－１９７８年——引者）中我们并不是什么好事都没有做，我们做了许多工作，也取得了一些重大成就，比如搞出了原子弹、氢弹、导弹等。但就整个局面而言，是一个混乱状态；就整个经济情况来说，实际上是处于缓慢发展和停滞状态。”（《邓小平文选》第３卷）在同捷克斯洛伐克胡萨克谈话时，邓小平说：“拿中国来说，五十年代在技术方面与日本差距也不是那么大。但是我们封闭了二十年，没有把国际市场竞争摆在议事日程上，而日本却在这个期间变成了经济大国。”（《邓小平文选》第３卷）在１９９１年８月同中央几位负责同志谈话时说：“人们都说‘亚洲太平洋世纪’，我们站的是什么位置？过去我们比上不足、比下有余，现在比下也有问题了。东南亚一些国家兴致很高，有可能走到我们前面去。”（《邓小平文选》第３卷）邓小平的这些论述，虽然并不是在专讲历史，但是，痛惜中国失去二十年宝贵的发展时间的心态已跃然纸上。<BR>&nbsp;&nbsp;&nbsp; 另外，李锐算了一笔账，大致勾勒出二十年来中国经济的损失程度，使人们可以直观地了解：<BR>&nbsp;&nbsp;&nbsp; １９５５年，中国国民生产总值占世界总份量的４．７％１９８０年下降为２．５％；１９６０年国民生产总值同日本相当，到１９８０年只相当日本的１／４，１９８５年更下降到１／５；１９６０年美国国民生产总值超过中国４６００亿美元，而１９８５年超出３６８００亿美元。这是从经济实力来说，还不讲科学与技术的实力。论后两方面，我们同日本、西方的差距就更大了，而且越来越大。这是过去二十年“左”的思想和实践造成的极其痛心的严重后果。根据统计，“大跃进”期间，损失约１２００亿元；“文革”十年，损失约５０００亿元。从新中国成立到十一届三中全会近三十年，我国全部基建总投资为６５００亿元，固定资产投资约４０００－５０００亿元。由此可见，这两次大折腾所损失的６２００亿元，几乎相当于我国前三十年全部的基建投资。至于无形的损失，计算不出来的损失，确实更难以说清楚，例如关于人才培养的损失，人口激增等，即是如此。（前引文）<BR>&nbsp;&nbsp;&nbsp; 仅从这一组触目惊心的数字来看，“文化大革命”给国家和民族造成的悲剧确实是划时代的。<BR>&nbsp;&nbsp;&nbsp; 现今，重新剖析“以阶级斗争为纲”，落笔不在于分析其荒谬性，而在于从其荒谬性中总结经验教训。邓小平指出：“我们根本否定‘文化大革命’，但应该说‘文化大革命’也有一‘功’，它提供了反面教训。没有‘文化大革命’的教训，就不可能制定十一届三中全会以来的思想、政治、组织路线和一系列政策。三中全会确定将工作重点由以阶级斗争为纲转到发展生产力、建设四个现代化为中心，受到了全党全国人民的拥护。为什么呢？就是因为有‘文化大革命’作比较，‘文化大革命’变成了我们的财富。”（《邓小平文选》第３卷）<BR>&nbsp;&nbsp;&nbsp; 同样的论述，多次出现在《邓小平文选》第３卷中。“这些论述，归结为一句话：没有由‘文化大革命’的理论错误和实际灾难引起的全党反思和觉醒，就没有改革开放和集中力量进行现代化建设的历史新时期。”（龚育之：《〈邓小平文选〉第三卷与党史研究》）<BR>&nbsp;&nbsp;&nbsp; 改革开放二十多年来的巨大胜利表明，只有把发展生产力作为社会主义的根本任务、中心任务，才能使社会主义中国的地位获得强大的基础。正是从这个意义出发，以江泽民同志为核心的党中央，高举邓小平理论的伟大旗帜，始终不渝地、毫不动摇地坚持以建设有中国特色的社会主义理论为指导的党的基本路线是正确的，是代表全国人民的利益的。近年来，在党中央的领导下，我国的改革开放事业向着纵深处开拓前进，经济繁荣，国家稳定。中国改革开放所取得的巨大成就，也为世界的和平与发展起到了重大的促进作用。在刚刚结束不久的党的十五届五中全会上，党中央要求全党必须坚持以建设有中国特色的社会主义理论为指导的党的基本路线，高举邓小平理论的伟大旗帜，坚持改革开放不动摇。<BR>&nbsp;&nbsp;&nbsp; 但是，改革开放二十多年的历史也表明，“前进的征途并不是一帆风顺。在某些人中间也有过动摇和干扰，而这种动摇和干扰，往往又与‘文革’的‘流风余韵’的影响有关。”（郑惠：《对“文化大革命”几个问题的认识》）事实的确如此。近年来某些持“左”的论点的同志，就认为改革开放引来了资本主义，当前我国的阶级矛盾和阶级斗争比建国以来任何时期都鲜明、激烈、尖锐，我们现在有双重任务——阶级斗争和全面建设，有的人甚至重弹“反修防修”的老调，等等。这些都是把《历史问题决议》已经否定了的“文革”错误观点，将实践已经证明了的谬误，继续当作真理。对此，人们必须给予应有的警惕。</P>\r\n<P><STRONG>红卫兵对民族文化的摧残</STRONG></P>\r\n<P>&nbsp;&nbsp;&nbsp; １９６６年５月２９日，清华大学附属中学的学生秘密成立了一个名为“红卫兵”的组织。六、七月间，他们先后贴出了《无产阶级革命造反精神万岁》等三张大字报，中心意思是“造反有理”。８月１日，毛泽东写信支持清华附中的红卫兵。消息传出后，北京各个学校的学生组织纷纷统一名称为“红卫兵”。８月１８日，毛泽东在天安门检阅红卫兵后，红卫兵组织迅速从北京发展到全国，成为“文革”中重要的政治力量，对“文革”“左”的错误的发展起了推波助澜的恶劣作用。这个组织最大的破坏作用，就是打着“革命”的旗号对民族文化进行大扫荡。<BR>&nbsp;&nbsp;&nbsp; １９６６年６月１日，《人民日报》社论《横扫一切牛鬼蛇神》发布全国。社论号召全国人民，“彻底破除几千年来一切剥削阶级所造成的毒害人民的旧思想、旧文化、旧风俗、旧习惯”。此后，“横扫一切牛鬼蛇神”和“破四旧”成为“文革”初期的重要口号。<BR>&nbsp;&nbsp;&nbsp; 作为“誓死捍卫毛主席革命路线”的红卫兵，便以“革命”的名义开始了对文化遗产的摧残。<BR>&nbsp;&nbsp;&nbsp; 由大学生、中学生组成起来的狂热的红卫兵，对历史的一星半点知识，不外乎“革命”和“反革命”，“进步”和“反动”，“工农兵”和“帝王将相”。他们摧残文化遗产的根据仅是一本《毛主席语录》。１９６６年１１月，北京师范大学红卫兵女头头谭厚兰等在山东曲阜砸孔子坟之前，就孔府、孔庙、孔林被国务院列为“全国重点文物保护单位”一事，给国务院的“抗议信”中说：“毛主席说：‘一些阶级胜利了，一些阶级消灭了。这就是历史，这就是几千年的文明史。’因此，所谓文物，也只能是阶级斗争的产物。”“毛主席谆谆教导我们：‘这类反动文化是替帝国主义封建阶级服务的，是应该被打倒的东西。不把这种东西打倒，什么新文化都是建立不起来的。……它们之间的斗争是生死斗争。’”<BR>&nbsp;&nbsp;&nbsp; 在“横扫一切牛鬼蛇神”、“砸烂旧世界”的口号激励下，他们把与历史人物有关的文物全都当成了“文化革命”的目标，也就是从此以后，红卫兵的形象变得更加狰狞起来。运动之初就十分激昂的政治激情经过一次次煽动，渐渐变成了歇斯底里般的大发泄。<BR>&nbsp;&nbsp;&nbsp; 在北京，８月２３日，在“滚，滚，滚，滚它妈的蛋”的《造反歌》鼓舞下，一队腰扎皮带、头戴军帽的红卫兵少男少女，闯进北京市文联、文化局大院。先冲进编辑部，把刊物、稿件撕碎；又冲进会议室，用剪刀将一张张沙发戳了大窟窿；然后翻箱倒柜，将库室中的刀枪剑戟、蟒袍罗衫等京剧戏装和道具堆积到国子监（孔庙）大院中央，遍洒汽油，纵火焚烧。同一天，北京体育学院“八·一八”红卫兵２００多人到颐和园砸碎了释迦牟尼的塑像。<BR>&nbsp;&nbsp;&nbsp; 在我国北方城市哈尔滨的名寺——极乐寺，被一群红卫兵捣毁，寺庙墙上贴满了标语，并焚烧经书，捣毁佛陀塑像。我国最南端的海南岛，捣毁了海瑞墓。西藏高原，安放在觉拉寺的藏王松赞干布和文成公主的塑像，也毁于一旦。在山东曲阜已有两千四百多年的“大成至圣先师”孔子墓，也被扫荡。孔府、孔庙、孔林，共计有一千多块石碑被砸断或推倒，烧毁、毁坏文物六千多件，十万多册书籍被烧毁或被当做废纸处理，五千多株古松柏被伐，二千多座坟墓被盗掘。“文革”后国家花费了三十多万元，才收回一部分为盗墓者私藏的金银财宝。<BR>&nbsp;&nbsp;&nbsp; 在河南，砸掉了价值连城的洛阳龙门石窟无数小佛像的头颅；在湖南，被中国人一向尊为始祖的炎帝陵遭全部破坏；在浙江，四千年前带领人民治水、“三过家门而不入”的大禹的庙被拆毁，高大的大禹塑像被砸烂；在安徽，一千年来人们代代保护、年年祭扫的“包青天”墓，也毁于一旦；在内蒙古，曾被称为“中华民族英雄”成吉思汗的陵墓，也被砸了个稀烂。……<BR>&nbsp;&nbsp;&nbsp; 限于篇幅，我们无法再罗列下去。当年上海复旦大学名教授周予同目睹狂热的红卫兵的所作所为，曾痛心疾首地惊呼：“五千年祖国的优秀文化从此将被湮没了！”<BR>&nbsp;&nbsp;&nbsp; 现今，对那个狂热时代所造成的文化损失，已无法估量，在“文革”后这些被毁坏的文化遗产的重建工作所耗费的经济损失，我们也同样无法估量。因此，我们应该深刻地记取“文化大革命”的惨痛教训，永远不要在我国再出现这类“以阶级斗争为纲”的思想路线指导下的政治运动了。</P>","title":"“文化大革命”的历史教训","time":1206614160000}