{"id":253,"content":"<P align=center><IMG style=\"WIDTH: 380px; HEIGHT: 358px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2008040210232763209.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>湖南省人民政府土地改革委员会编印的宣传画</FONT></P>\r\n<P><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 468px; HEIGHT: 262px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2008040210233712502.jpg\" width=28 border=0>&nbsp;<BR><FONT face=黑体 size=2>江苏省林隐乡第五村的划分阶级榜</FONT></P>\r\n<P><BR>&nbsp;&nbsp;&nbsp; 中华人民共和国成立以后，消灭地主富农剥削阶级，以及这一剥削阶级被消灭后如何对待这一阶级的人和他们的子女，不仅是一个解放生产力的问题，而且是涉及上千万人命运的社会问题。我们在这方面，有着宝贵的经验，也有一些值得记取的教训。十一届三中全会以后，以邓小平为核心的党中央，在解决历史遗留问题和调整社会关系方面作出重大努力，果断地为地主、富农分子摘掉政治帽子，其子女在入学、招工、参军、入团、入党和分配工作上，与工农子女一视同仁。这一举措，不仅成为我国政治发展史上的一件大事，而且具有深刻的理论意义。</P>\r\n<P><STRONG>毛泽东主席说：地主阶级的人，现在是生产力，将来是朋友</STRONG><BR><BR>&nbsp;&nbsp;&nbsp; 中国近代历史上的地主、富农，占乡村人口不到１０％，却占有７０—８０％的土地，他们借以残酷地剥削农民，严重地阻碍了中国生产力的发展。这一阶级的人们的命运不仅和封建的土地制度紧紧连在一起，还和国民党与共产党政治斗争的潮起潮落密切相关。据经济学家陈翰笙３０年代对无锡６个区２３５名乡镇长的调查，７８．３％为地主，１３．６％为富农；１０４个村长中，９１．３％为地主，７．７％为富农。据国民党农村复兴委员会在陕西、河南两省的调查，６６个区长中，拥有土地百亩以上的地主占７０％左右。国民党江苏省民政厅调查全省５１４个占土地千亩至６万亩的大地主，其中３７４人为各级军政官吏，即占４４．３９％。地主富农们不仅与官府密切勾结，不少还拥有自己的武装，用来直接统治和压迫农民。<BR>&nbsp;&nbsp;&nbsp; 矛盾的另一极，中国共产党领导的土地革命和土地改革运动，对地主、富农的态度、方针、政策，也随着农民与地主两种力量对比的变化，随着共产党与国民党政治斗争及军事斗争的消长，而呈现出不同的曲线。土地革命战争时期，一度实行“地主不分田，富农分坏田”。抗日战争时期，国、共两党再度合作，抗日根据地停止实行土地革命，改为“减租减息”政策，地主阶级中的一部分爱国者即开明士绅，参加“三三制”的抗日政权，有的还加入了共产党。解放战争时期，在炮火中实行的土地改革，一些地区出现滥打滥杀、扫地出门等过火行为。直到建国前夕，大局已定，中国共产党对地主、富农的态度、政策，逐渐转变为：经济上消灭地主所有制，保存富农经济；政治上打击地主，中立富农；生活上对地主“给出路”，富农则允许其继续“发家致富”。<BR>&nbsp;&nbsp;&nbsp; １９４８年１月１８日，中共中央《关于目前党的政策中的几个重要问题》的文件指出：“在全国数以千万计（在全国三亿六千万乡村人口中占有约三千六百万之多）的地主富农，看作是国家的劳动力，而加以保存和改造。我们的任务是消灭封建制度，消灭地主之为阶级，而不是消灭地主个人”。毛泽东主席在一次内部讲话中甚至乐观地说：要知三千六百万还是财富，应当利用，地主阶级的人还有作用，现在是生产力，将来是朋友（五年），是候补无产阶级，现在要强迫改造，将来会改好（１９４８年２月２１日由陈毅同志传达）。<BR>&nbsp;&nbsp;&nbsp; 建国前后对地主的政策改变，主要表现在：<BR>&nbsp;&nbsp;&nbsp; 经济上放宽了政策，缩小了没收范围。由没收地主的全部财产改为只没收地主的土地、耕畜、农具、多余的粮食和在农村的多余的房屋。其他财产如货币、金银首饰、地主经营的工商业等，不予没收。刘少奇在《关于土地改革问题的报告》中讲：“把这些财产保留给地主，一方面，地主可以用这些财产维持生活，同时，也可以把这些财产投入生产，这对于社会也是有好处的”。<BR>&nbsp;&nbsp;&nbsp; 政治上改革单纯打、压的办法，发动农民进行说理斗争。土地改革中有些地主散布：“我给你们地种，你们交租子，这怎么是剥削？”从而引发了“谁养活谁”的辩论。当时流行的一首歌《谁养活谁呀》，生动地反映了这一辩论情况：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 谁养活谁呀，<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 大家看一看。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 没有咱劳动，<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 粮食不会往外钻。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 耕种锄割，全是咱们下力干，<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 五更起，半夜眠，<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 一粒粮食一滴汗，<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 地主不劳动，<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 粮食堆成山。<BR>&nbsp;&nbsp;&nbsp; 经过土地改革的政治斗争，“剥削”、“不劳而获”成为最不光彩的词汇。地主家庭的主要成员被戴上“地主分子”的帽子，剥夺公民权，强制劳动改造。同时规定：“凡地主成分，在土地改革完成后，完全服从政府法令，努力从事劳动生产，或作其他经营，没有任何反动行为，连续五年以上者”，可“改变其地主成分为劳动者的成分或其他成分”。１９５１年５月，《中央关于注意解决土地改革后地主劳动问题的指示》要求：“领导上应说服农民主动地向那些表示服从的地主缓和一下”，“对于确实没有农业劳动力而能做生意者，可以允许他们做生意”，“在他们从事农业劳动时，如有实际困难，亦应帮助他们解决。他们的底财可以允许他们挖出来投资生产，不再没收”。<BR>&nbsp;&nbsp;&nbsp; 由此可见，中国共产党在消灭封建土地制度上是坚决的，不如此就不能消灭剥削，不能解放生产力，不能为进一步实现现代化创造条件。然而在具体作法上采取了较为缓和与灵活的形式，特别是在牧区和少数民族地区，根据具体情况，采取“不斗不分，不划阶级”、“牧主牧工两利”、“发展畜牧业生产”的政策，采取自上而下与民族上层和平协商和自下而上发动群众，对封建领主开展背对背斗争的方法，解决土地问题。在处理地主阶级与地主个人的关系上，把两者明确区分开来。作为剥削阶级要消灭，作为阶级的成员则可以由敌人转变为朋友。预计经过５年左右的劳动改造，可以成为遵纪守法、自食其力的劳动者。这些正确的做法，使我们在急剧变革的时期，尽量减少了社会动荡，减少了生产力的破坏，基本上保持了社会的稳定，保持了生产的正常进行和发展。从理论意义上说，对无产阶级夺取政权以后，如何正确处理阶级与阶级斗争问题，及时调节社会各种关系，化消极因素为积极因素，作了很有意义的探索。<BR>&nbsp;&nbsp;&nbsp; 在对待富农问题上，我们和苏联的做法也有明显的不同。苏联对富农剥夺财产，放逐到西伯利亚等边远地区，实行武装看管，强制劳动，边疆的许多“富农村”，实际上就是劳动集中营。我们在建国以后，则由征收富农的多余土地财产改为保存富农经济。《土地改革法》规定：“保护富农所有自耕和雇人耕种的土地及其财产，不得侵犯”。对划定富农的标准也比过去严格了许多，“凡雇请一个长工”的家庭，“不必去计算其剥削收入是否超过其总收入的百分之二十五，即便超过了也不算富农”。这一时期，富农并没有被视为敌人，１９５０年７月１６日《人民日报》发表的社论，公布“中立富农”口号，认为“允许富农加入农会对农村生产是有利的。”<BR>&nbsp;&nbsp;&nbsp; 建国以后的土地改革中也确实杀了一部分恶霸地主和地主阶级中的反革命分子。但镇反运动并没有造成对地主、富农政策的明显改变，到１９５６年，全国大多数地区的地主分子、富农分子，都被批准加入农业合作社。据有关资料统计，老解放区原来的地主分子、富农分子等，被评为正式社员的一般占５０％左右；候补社员占４０％左右；管制生产的占１０％左右。新解放区原来的地主分子、富农分子等，被评为正式社员的一般占２０％左右；候补社员占６０％左右；管制生产的占２０％左右。入社的社员成分改为农民（相当于中农），候补社员成分暂时不变。<BR>&nbsp;&nbsp;&nbsp; 建国前后的土地改革中，对地主、富农子女规定了正确的政策，直到５０年代中期，执行情况也还是比较好的。１９５６年１２月８日毛泽东主席在一次座谈会的谈话中，讲到当时的学校情况时说：“现在大学生７０％是资产阶级和地主的子弟，我们要团结教育他们。他们入学、入团，助学金问题，戴红领巾问题，青年团要解决这个问题。要一视同仁，要看表现如何，不要看家庭出身。”</P>\r\n<P><STRONG>“以阶级斗争为纲”与“为渊驱鱼”的政策</STRONG><BR><BR>&nbsp;&nbsp;&nbsp; 土地改革以后，农民生活逐渐改善，一部分开始富起来，农村出现买卖土地、租赁、雇工、借贷现象。中央领导对此十分重视，认为出现自发资本主义倾向，导致了两极分化。于是开始强调阶级斗争，批判“发家致富”、“四大自由”等口号，认为：“所谓‘四大自由’，即土地租种自由，雇工自由，贸易自由，借贷自由，这是一种明显的资产阶级的纲领，这是一条明显的富农路线”。随后的农业合作化运动中，进一步把农村划分为两大势力，一部分是共产党领导的贫下中农，拥护农业合作化，一部分是富裕中农，反对合作化，认为“在富裕中农的后面站着地主和富农”。<BR>&nbsp;&nbsp;&nbsp; 进入６０年代，面对农村干部中出现的特殊化和腐败现象，把其根源归于地主、富农的腐蚀拉拢，进一步把农村中两种势力、两条道路的斗争提高到保卫和重新夺取政权的高度。１９６３年５月９日，毛泽东主席在一则批语中说：“让地、富、反、坏、牛鬼蛇神一齐跑出来，而我们的干部则不闻不问，有许多人甚至敌我不分，互相勾结，被敌人腐蚀侵袭，分化瓦解，拉出去，打进来……照此办理，那就不要很多时间，少则几年十几年，多则几十年，就不可避免地要出现全国性反革命复辟”，于是开展轰轰烈烈的“社会主义教育运动”即“四清运动”，重新划分阶级，组织阶级队伍，使阶级斗争的弦越绷越紧，阶级斗争的运动愈演愈烈。<BR>&nbsp;&nbsp;&nbsp; 正是在这一背景下，首先对富农的政策和态度发生了明显的改变。土地改革以后不久，保存富农经济、政治上中立富农的政策即遭到否[FS:PAGE]定。刘少奇认为，保存富农经济不是一项暂时的政策，而是一种长期的政策。毛泽东则更多的着眼于策略的需要：“土改中不动富农可以避免弄乱”，“可以缩小打击面，最大限度地孤立敌人”。土地改革以后，毛泽东的注意力转移到和资本主义道路斗争以及逐步消灭生产资料的私有制上来。再加上这一时期，有一部分建国前进行土改的地区发生了富农和地主一起向贫雇农夺地夺房，索租讨债事件。有资料说，仅天津专区五个县统计，就发生要求退地还财的事件１１７起。１９５３年１２月，中央在《关于过渡时期总路线学习和宣传提纲》中正式宣布，党的政策改变为：“逐步限制富农剥削直到最后消灭富农剥削”。<BR>&nbsp;&nbsp;&nbsp; 此后在农业合作化运动中，政策和做法上也逐渐出现“左”的苗头。有些地区把批判富农这个反面教员，作为推动农业合作化的重要手段。如浙江省有的地委提出搞合作化要“抓两头，带中间”，即依靠贫农，斗争富农，带动中农。有的县专门召开全区斗争富农大会，领导干部在会上宣布：“走社会主义道路，就办社。不入社，就跟他们（被斗富农）一样！”有些不愿意入社的农民，怕富了冒尖，重划成分，与地主富农一起日子不好过，只好要求入社。这些做法反映到毛泽东那里，他认为虽然这种做法有点强迫，但也未尝不可以。毛泽东在第三次全国农村工作会议上表示：“有些地方清算富农，是杀鸡给猴子看，他对富农砍一刀，叫中农看，你说这不叫强迫！”<BR>&nbsp;&nbsp;&nbsp; 地主阶级分子作为封建土地制度的体现者，广大农民的直接剥削者和压迫者，其政治势力和社会影响，在土地改革之后不可能马上消失；就地主分子本人讲，由好逸恶劳的剥削者到自食其力的劳动者，也需要一个过程。因此，中央规定暂时剥夺地主分子的公民权，进行强制性劳动，就中国当时的历史条件来说，是需要的；同时也规定了守法者五年可摘掉地主分子的帽子。问题在于从历史的实践看，这一过程却延续了整整３０年。其间，“帽子”戴了摘，摘了戴，反反复复，且“帽子”分量有愈来愈重之势，造成了涉及上千万人命运的社会问题迟迟不能解决。<BR>&nbsp;&nbsp;&nbsp; 特别是如何对待地主、富农子女问题上，中央虽然有“有成分而不唯成分”、“重在表现”等政策，但在实践中“左”的东西却越来越突出。６０年代以后，形成一个庞大的在许多方面遭受歧视的贱民阶层。１９６３年９月发布的《中共中央关于农村社会主义教育运动中一些具体政策的规定（草案）》中，就曾列举了当时的种种表现：“把地主、富农子女和地主、富农分子同等看待；不加区别地一律不准他们作社员，不准他们担任任何社会工作，对于从城市工厂、学校回乡参加农业生产的青年团员，团组织不接受他们的组织关系或者不准他们参加团的会议；有的地方甚至把地主、富农家庭出身的团员清洗出团，把地主、富农家庭出身的少先队员开除出队”；“有些地方，在社会主义教育运动开展以后，对于党员、团员和贫下中农青年同地主、富农子女通婚的问题，作了种种限制，不准他们同地主、富农子女结婚，已经结了婚的，则被认为是丧失立场，甚至对他们进行组织处理”。<BR>&nbsp;&nbsp;&nbsp; 该文件一方面指出：“这些做法是不妥当的”，“不符合党的政策”；另一方面又认为“在对待地主、富农子女问题上”，也要防止“缺乏阶级观点和阶级警惕”的“偏向”。到１９６４年９月１０日，中央正式公布上述文件的《修正草案》时，也增加了对地主、富农子女歧视性条文。如“地主、富农的子女，一律不能担任本地的基层领导干部，一般也不宜担任会计员、保管员、出纳员、社队企业和事业的管理人员等重要职务”；“对于同地主、富农子女通婚的党员、团员、基层干部和贫下中农，必须加强教育，要他们提高警惕，防止落入阶级敌人的圈套”，“如果这些人严重地受了这方面的坏影响，就必须严肃处理，特别严重的，还要开除党籍、团籍和撤销干部职务”。<BR>&nbsp;&nbsp;&nbsp; 我们党在对待地主、富农问题上，特别是在地主、富农子女政策上，为什么会从５０年代初的正确的政策一步一步走向歧视性的甚多不恰的政策呢？５０年代即担任国务院副总理的老革命家薄一波，在《若干重大决策与事件的回顾》一书中总结教训说：<BR>&nbsp;&nbsp;&nbsp; “经验证明：土地改革之后，离开剥削关系，单纯按照对合作化的态度和富裕程度的差别，在农民中划分三六九等，谁最穷就把谁当成依靠力量，弊端很大，也不符合我们党曾明确宣布过的农村阶级政策。早在１９４９年１０月１１日，党中央即以《新华社信箱》的名义答复农村阶级成分的划分问题时宣布过：在彻底完成土地改革的农村中，不要强调阶级划分，特别是不要强调中贫农的界限；否则，对于发展生产是不利的。１９５０年８月４日政务院《关于划分农村阶级成分的决定》中，有过土改完成后，在一定条件下，地主五年、富农三年改变成分的规定。１９５３年１２月１６日公布的《中共中央关于发展农业生产合作化的决议》，提出了‘依靠贫农和中农的巩固联盟’的口号，这是淡化中农和贫农界限的一个步骤，从７月３１日报告到《高潮》一书强调的依靠贫下中农、树立贫下中农优势的思想，后来在‘四清’运动中变成了‘千万不要忘记贫下中农’的口号，在十年动乱中又变成在农村由工人阶级的可靠同盟者贫下中农领导一切的口号。这除了在农村容易造成一种越穷越光荣的错觉外，对党政机关和企业事业单位选拔干部方面产生唯成分论的偏向也有重要影响”（该书第３９９页）。<BR>&nbsp;&nbsp;&nbsp; 这种“阶级政策”在理论观点上，明显存在着形而上学的毛病。它把中国的贫、下中农看得比欧洲的工人阶级还先进，是社会主义的天然拥护者。把土地改革以后出现的“分化现象”，合作化运动中出现的“退社”、“单干”现象，三年困难时期出现的“分田到户”，以至农村干部在“四清”运动中暴露出来的腐败问题，统统归于外部影响的结果，即地主、富农、富裕中农煸动、腐蚀、拉拢的结果。这种“和平演变”的说法，在哲学上是一种地地道道的“外因论”，违背了马克思主义哲学关于“外因只是变化的条件，内因才是变化的根据，内因决定事物发展的基本趋势和方向”的观点，正是在“外因论”的思想影响下，为了巩固政权和顺利开展一系列的政治和经济运动，只好不断加强对地主、富农的批判与斗争。<BR>&nbsp;&nbsp;&nbsp; ６０年代初，毛泽东同志又提出整个社会主义历史时期存在着阶级、阶级斗争的论断，在这一指导思想下制定的《中共中央关于目前农村工作中若干问题的决定（草案）》（即“前１０条”）中规定：“依靠贫农、下中农，是党要长期实行的阶级路线，在整个社会主义历史阶段，一直到进入共产主义之前”。当时，毛泽东的秘书田家英就曾对此提出疑问：“难道阶级成分也能遗传吗？”果然不出田家英所料，６０年代“血统论”日益盛行起来。“文革”初期，在“龙生龙，凤生凤，老鼠生儿打地洞”，“老子英雄儿好汉，老子反动儿混蛋”等口号鼓动下，在堂堂的首都北京郊区的大兴县，竟然发生过惨绝人寰的杀人事件，再加上”文革“期间一大批当权者被打倒，子女立刻变成“狗崽子”遭受株连，备受歧视的残酷事实，使许多人对“血统论”的荒谬与危害，逐渐有了切肤的认识。</P>\r\n<P><STRONG>&nbsp;十一届三中全会以后地主富农统统摘帽，上千万人获得精神解放</STRONG><BR><BR>&nbsp;&nbsp;&nbsp; １９８０年１月１６日，邓小平在中共中央召集的干部会议上讲话，列举三中全会以后的三年中，在拨乱反正方面做的七件大事，其中第四件是：“我们摘掉了知识分子‘臭老九’的帽子，摘掉了全国绝大多数地主、富农、资本家的帽子。这不是全国人民政治生活中的大事情吗？”的确，仅就地主、富农摘帽而言，它不仅使几百万政治上没有公民权，行动上没有自由的罪民获得了人身自由，也使上千万备受歧视的地主、富农子女们，改变了贱民的社会地位，获得精神解放。<BR>&nbsp;&nbsp;&nbsp; 三中全会以后，把地主、富农摘帽问题当成一件大事来抓，是因为已经深感“以阶级斗争为纲”严重脱离我国１９５７年以后的实际情况，并且造成了极其严重的后果。８０年代初任党的总书记的胡耀邦在党的第十二次代表大会报告中郑重宣布：“在剥削制度和剥削阶级已经消灭的社会主义社会，提出和实行‘以阶级斗争为纲’的方针，是错误的”。党的著名理论家胡乔木，１９８１年９月１４日在中共江苏省委举办的“决议”学习班上的讲话，对此做了具体阐述。他说：“社会上的阶级斗争本来就没有那么多，没有想象的那么多，说来说去就是那么一些，除了一些地主保留了一些变天账啦，或者蒋介石要反攻大陆时有些地主说了一些什么话啦，其它的事情，实在也很少。因此，阶级斗争到哪儿去找呢？后来就越来越到党内来找了”。《关于建国以来党的若干历史问题的决议》注释（修订本）进一步补充了如下历史事实：“在‘文化大革命’前已有很多地主、富农分子被陆续改变了成分。没有办理改变成分手续的，绝大多数也已成为守法的社会主义劳动者。即使在十年内乱期间，原来的地主、富农分子中坚持反动立场，进行破坏活动的，也只占极少数”。经济学家许涤新在１９７８年一次讨论会上，进一步讲到“文革”以后的有关情况：“仅工商行政部门１９７５年—１９７７年的三年间，查获的投机倒把大案有６５０００余起，……这些大案的作案人竟达３０多万人，其中，老的剥削阶级分子不过占６—７％”。<BR>&nbsp;&nbsp;&nbsp; １９７９年１月１１日中共中央制定《关于地主、富农分子摘帽问题和地、富子女成分问题的决定》，并于１月２９日由《人民日报》公布。“决定”指出：“地主、富农分子经过二十多年以致三十多年的劳动改造，他们当中的绝大多数已经成为自食其力的劳动者”，为此宣布：“凡是多年来遵守政府法令、老实劳动、不做坏事的地主、富农分子以及反、坏分子，经过群众评议，县革命委员会批准，一律摘掉帽子”；“地主、富农家庭出身的农村人民公社社员，……今后，他们在入学、招工、参军、入团，入党和分配工作等方面，主要应看本人的政治表现，不得歧视”；“地主、富农家庭出身的社员的[FS:PAGE]子女，他们的家庭应一律为社员，不应再作为地主、富农家庭出身”。<BR>&nbsp;&nbsp;&nbsp; １９７９年１月３０日《人民日报》发表公安部长赵苍璧答记者问，根据“决定”精神做了若干具体补充：“对错定为四类分子的人，不是摘帽的问题，而是必须本着‘有错必纠’的原则，认真负责地给以纠正。即使是已经死亡了的，如果确实是错定为四类分子的，也应给以纠正”；“四类分子摘掉帽子以后”，“至于有人犯了罪，那就应当根据他们的犯罪事实，依照法律犯了什么罪就按什么罪处理，而不应当再给戴上原来的帽子”；“出身于四类分子家庭的子女在入学、招工、参军、入团、入党和分配工作等方面，享有同工农家庭出身的人同样的待遇”。<BR>&nbsp;&nbsp;&nbsp; １９７９年１月２９日，《人民日报》发表《适应情况变化的一项重大决策》的社论，总结“过去较长一段时间里，我们对现实阶级斗争缺乏实事求是的分析”的历史教训，进一步批判了极左路线，指责“搞反动的血统论，把地、富、反、坏的子女同没有改造好的地、富、反、坏分子同样看待，甚至连地主、富农的第三代、第四代也当作地主、富农分子，‘为渊驱鱼，为丛驱雀’，蓄意在人民内部制造分裂，摧残青年一代的身心”。社论科学地分析了广大地、富子女的状况，指出他们“大都是生在新中国，长在新社会，长期接受党的培养和社会主义教育，他们不是靠剥削而是依靠劳动收入生活的，社会存在决定了他们的思想意识，他们是拥护共产党，拥护社会主义的，在社会主义建设事业中是一支不可低估的力量”。<BR>&nbsp;&nbsp;&nbsp; 中央文件下达以后，全国各地立即严肃认真对地主、富农分子进行评审摘帽和地、富子女的改变成分工作。据统计，１９７７年底全国尚有地主分子２７９．７万人，富农分子１８９．５万人，合计４６９．２万人。至１９８０年底，全国只剩有地主分子４万余人，富农分子２万余人。１９８３年７月到１９８４年１０月，对最后一批地、富、反、坏分子７９２６０人，进行评审摘帽。其中７８３２７人摘帽；９８２人属于错划予以纠正，恢复名誉；１９５人有现行犯罪行为，依法办理；对有轻微违法犯罪的人，给予摘帽，然后进行帮助教育；对已经出国、出境者，也全都摘掉帽子，并通知了他们的家属。１９８４年１１月２日，《人民日报》发表长篇报道：“十一届三中全会以来党中央的一项重要决策，全国给最后一批地富反坏分子摘帽，建国以来对两千多万四类分子教育改造的历史任务已经完成”。十一届三中全会以后党所采取的这些政策和做法，进一步消除了“以阶级斗争为纲”的思想影响，为我们国家走上以民主和法制治国道路打下了基础。<BR>&nbsp;&nbsp;&nbsp; ２０世纪８０年代，数以千万计的地主、富农家庭出身的子女以及子女的子女们，从“惟成分论”、“血统论”的桎梏中解放出来，在生产建设和经济改革的大潮中，焕发出很大的积极性。改革开放初期，大邱庄的农村基层干部禹作敏说：“用阶级斗争为纲的观点看人，出身不好，社会关系有问题的人都是敌人；用‘文革’观点看人，历史上有功的人成了罪人；用派性观点看人，逆我者是仇人；用三中全会的路线、方针、政策的观点看人，到处都是能人”。禹作敏本人后来出了问题，但他的这一感受，应当说还是真实地反映了历史的变化。《人民日报》１９８７年７月１４日发表一篇报道更从事实方面，提供了生动的例证。该报道名为《准备起飞的两个翅膀——重访滁县地区的思考之三》（吴象）：<BR>&nbsp;&nbsp;&nbsp; “嘉山县石坎乡农民何玉秀，是１９６２年初中毕业回乡的知识青年。因为他出身于地主家庭，父亲和岳父又在港台，一直受到歧视。但他身处逆境并不消沉，潜心钻研农业技术，先后成功地引进和培育了西红柿、大白菜、水稻等良种。结果未受到鼓励，反屡遭训斥。后来乡党委书记力排众议，选拔他为农科队长。他大胆改革，改变了农科队的面貌，当年人均收入２４００元。一些人眼红了，有的写信偷偷诬告，有的公开恐吓，最后发生了哄抢农科队的事件。乡党委对此作了果断处理，顶住了歪风。这位书记经过一段教育和考察，决心冒风险，介绍何玉秀入党。几年来石坎乡杂交稻制种的生产规模不断扩大，已成为全区杂交稻良种基地之一。１９８３年何玉秀当选为全国六届人大代表，被任命为县种子公司副经理。”<BR>&nbsp;&nbsp;&nbsp; 这篇报道所讲的事例也表明，多年来形成的“以阶级斗争为纲”、“惟成分论”的思想影响，在一些人中还有很深的印记，贯彻落实中央决定，也还遇到不少阻力。事情还有另外的一面，据１９９２年３月３１日《报刊文摘》报道，近几年辽宁省有些地区，接二连三地发生土改、镇反中被镇压或没收财产的反革命、地主、富农分子及他们的亲属，明目张胆的反攻倒算事件。如抚顺市顺城区原地主子弟柳某某给中央领导人写信，公开向政府索要土改时被没收的２６５０亩土地。凌源市四个乡镇有六户强行抢占并扒毁集体房产，占为己有。<BR>&nbsp;&nbsp;&nbsp; 以上两方面的情况表明，大规模的阶级斗争时代已经过去，但阶级斗争留下的历史影响，却不是一下子就能完全消除的。好在我们党和全国大多数人，对此有着较为准确的理解，不会因为个别事件而重新大搞阶级斗争，而是从实际出发，一方面对个别犯法者依法严肃处理；一方面对于广大群众，特别是青年人进行实事求是的教育，让他们懂得历史是怎样走过来的，以更加珍惜今天，努力创造明天。</P>","title":"党对地主富农及其子女政策的变迁","time":1206614299999}