{"id":294,"content":"<P align=center><IMG style=\"WIDTH: 526px; HEIGHT: 368px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040215022971487.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>费孝通参观家乡的展览馆</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 486px; HEIGHT: 298px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040215023679928.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>费孝通和姐姐费达生</FONT></P>\r\n<P><BR><STRONG>救亡报国，选择一生追求&nbsp;&nbsp;</STRONG><BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1910年，费孝通出生在一个典型的知识分子家庭。第二年，为清王朝敲响丧钟的辛亥革命就爆发了。在这大变动的时代，费孝通的父母亲是“教育救国论”和新思想观念的唱和者。费孝通早年受到了良好的教育。在上中学时，他就成为商务印书馆办的《少年》杂志的作者，与笔墨文字开始结缘。到中学毕业时，他在文学上已崭露头角了。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 费孝通中学毕业后，在选择进入哪所大学和哪个专业的问题上，他颇费了一番心思。后来费孝通升入东吴大学，却没有选择自己钟爱的文学专业，而选择了医学专业。个中原因，与当年鲁迅选择学医一样：“我当时抱着想帮助人们解决痛苦的目的，学点医学知识。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 可是两年以后，当他站在未名湖畔的时候，选择的却是另一种专业。费孝通回忆说：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 一个人的思想活动主要是由时代所决定的。经过了当时的大革命，事情变得很清楚了，中国的问题不是一两个人生病的问题，而是中国人会不会亡国的问题。我是个知识分子，我是一个从知识分子家庭里生长大的青年。特别是经过了“五四”运动，希望科学救国，我们希望的是在了解中国的问题上，怎样用科学的方法，来解决这个中国的社会、文化。从这里边，能不能够找到一条出路。在这样的背景下，我到了燕京大学，不念自然科学了，我决心要研究中国的社会，学习人文社会科学，就选择了社会学系。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在这里，费孝通遇到了吴文藻教授。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1929年，在美国哥伦比亚大学获得博士学位的吴文藻，回到祖国，在燕京大学开创了中国社会学这个专业，并鲜明地提出“社会学要中国化”的主张。如何才能将“社会学中国化”？吴文藻主张从社会实际出发，总结社会学的理论，反过来再为社会的发展服务。他要求学生到实际生活中作系统的考察，用取得的第一手资料来进行分析研究，形成既符合社会实际，又能为社会发展服务的社会学理论。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 根据吴文藻的主张,青年学生走出书斋,纷纷上山下乡做社会调查。这种治学方法，对费孝通的学术道路产生终生不渝的影响。他说：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我在燕京大学念了三年，自以为找到了一条路子，就是社会学要走中国化的道路。我们青年人要带头下乡去研究中国社会。要从实际出发研究现实。北大校庆100周年的时候，我出了一本书，名字叫《从实求知录》，“从实求知”这四个字就是指从实际出发去求知识。这样的方法，开辟了中国社会和历史研究的科学精神。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 这样，我的研究方法在30年代初期已经开始形成。指导我学术思想的基本概念可以说是形成于我在燕京及其后在清华学习期间。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 自此，进行实地调查，就成为费孝通一生的重要学术活动内容，即使到了近九十的高龄，仍坚持不缀。而当他肩负起承前启后的责任时，这种实地调查又成为他的学生的必修课。费孝通成为吴文藻的卓越传灯人。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1933年，费孝通考取了清华大学，进入了全国惟一的“社会学和人类学系”。他希望在这个融汇两门学科的理论和方法的环境里学习，以利于使用人类学的方法来研究中国社会。这就是后来被称为“社会学中国学派”的缘起。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在清华，费孝通遇到了有“孤僻怪人”之称的俄国学者史禄国，他是一个世界级的人类学权威。这位令费孝通充满敬意的老师，不但给了他专业人员必备的严格训练，而且培养了他坚强的学术意志。在费孝通对数据资料进行分析时，史禄国只准他用算盘和算尺来进行。费孝通对此很不理解，曾问：为什么不能引进些比较先进而省时间的计算工具呢？这位怪人的回答是：“你得准备在最艰难的条件下，还能继续你的研究工作。”这句话给费孝通留下了终生不灭的印象。</P>\r\n<P><STRONG>入山进村，科学调查历尽险难</STRONG><BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 清华毕业以后我就到瑶山去做实地调查。这次到瑶山去调查是吴文藻、史禄国两位老师出的主意。他们认为要认识中国的实际很不容易，先要到一个比较不同的社会，取得一个参考体系（reference）。要真正有个理解，有个知识，就是我所说的“从实求知”的“知”。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在费孝通的简单叙述中，没有涉及当年他在瑶山所经历过的令学术界同悲的那一幕：他的妻子王同惠为这一调查，付出了生命的代价，而他自己也身负重伤。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 费孝通和王同惠同为吴文藻所钟爱的学生，在共同的追求中，他们走到了一起，可以看作是“天作之合”。这时，刚好广西省政府有研究“特种民族”的需要，所以他们就决定结了婚同去。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 远离城市来到偏僻的瑶山，单就生活来说，就有诸多不适应之处，而地理环境的艰苦，则要求他们必须在没有路径的深山老林里穿行。一个多月来，他们坚持下来了，而且取得了丰富的资料。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1935年12月16日，他们离开象县的古陈，前往平南县的罗运。一路上，山路曲折险峻。在路上，他们与向导失去了联系，费孝通不慎跌进了山民为猎兽而设的陷阱。王同惠虽然奋力将压在丈夫身上的石头搬开，但受了重伤的费孝通已无法站起来。王同惠在安慰了丈夫后，决定出去找人来援救。而王同惠这一走，却与费孝通永别了。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 忍受了一夜疼痛的费孝通，见不到妻子的身影，万分焦急。他拚命地爬出了陷阱，寻找妻子。在路上，遇到了村民而获救。村民们费尽全力寻找王同惠，直到七天以后，在罗运境内的河中发现了王同惠遗体。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 这一悲剧震惊了学术界。费孝通的老师吴文藻悲痛地写道：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 这一支从社会人类学阵线上出发的生力军，刚刚临阵，便遭天厄，怎能不使人为工作灰气，为祖国绝望？<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 身负重伤的费孝通，其悲愤的心情自然是难以用笔墨描述的。但他把对亡妻的悼念化作追求科学的力量。在王同惠遇难一个月后，在医院养伤的他给朋友写下一封信，信中说：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 同惠不能再为中国，为学术服务了，因为她爱我，所以使我觉得只有我来担负这兼职了。我愿意用我一人的体力来做二人的工作。我要在二十年把同惠所梦想所计划的《中国社会组织的各种形式》实现在这个世界上。更希望爱她的朋友能一同努力。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 为了所研究的科学，也为了爱妻的志向，伤没有痊愈的费孝通在医院就开始了《花篮瑶社会组织》一书的撰写，到他回到北平以后，全书已经写完。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 对科学的无悔的追求，销弥了费孝通心中载负的巨大悲伤。从此，在“从实求知”的追求中，也伴随着长眠在遥远的瑶山的妻子的影子。<BR>费孝通在江村养伤期间，对农民生活和生产的各个方面作了尽量详细的调查，积累了大量的资料。这些资料，成为他的博士论文的主要材料。费孝通说：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 到了1936年夏天，清华大学把我送到英国去跟马林诺夫斯基这位老师学习人类学，叫做社会人类学（social anthropology），就是研究人同人的关系，不同西方文化的那种人同人的关系。他们叫“土人”、“野蛮人”的各种生活制度。我跟他学了两年，就把我在江村看到的材料整理出来，写了一本叫《江村经济》。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在《江村经济》里，费孝通提出了一个明确的观点：“中国农村的基本问题，简单地说，就是农民的收入降低到不足以维持最低生活水平所需程度。中国农村真正的问题是人民的饥饿问题。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 现在看来，这个观点已经深入人心，不需再说什么了。而30年代，费孝通以学者的睿智，对人民实际生活情况的真实、系统的研究，提出了逐步接近对中国社会的认识和观点。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 通过调查，费孝通已经对中国的社会有很深刻的认识，但这不是最终目的。对于一个时刻把国家的利益挂怀于心的学者来说，学术研究的最终目的是：“学术就是有用的知识，有用就是对改善人民生活和推动社会进步有益，为民族生存所必须。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 正是抱着这种信念，在英国已经功成名就的费孝通，在1938年义无反顾地回到了祖国。<BR>那时，日本已经占领了沿海的一些城市，费孝通回到中国但已回不到自己的家乡了。他说：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 这个时候几个大学已都到了昆明，北大、清华、南开等学校组成了西南联大。到了昆明后的两个星期我就下乡了。我直接去调查的村子（是）禄村（禄丰）。<BR>&nbsp;&nbsp;&nbsp;&nbsp; 调查之后，我们就在云南大学成立了一个研究工作站，办了一个叫“魁阁”的研究中心。1942年美国请我去讲学，我没有讲学，而是写了一本书，还找到了一个帮助我的人，她是派克老师的女儿，她帮我写了一本书，书名叫做Earthbound China，这是我写的第二本英文书，后来我把中文原稿重新印出来叫做《云南三村》。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 费孝通把《云南三村》一书，称之为他的“第二期的调查报告”。如果在《江村经济》中还停留在对中国社会的认识的话，在《云南三村》一书中，费孝通已经实实在在地提出了解决中国社会的出路：农村要摆脱饥饿，除了土地以外，必须建立“乡镇企业”。建立乡[FS:PAGE]镇企业出发点是什么，费孝通在随后出版的两本书《乡 土中国》和《乡土重建》中，进行了论述。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在费孝通出版这两本书的时候，抗日战争胜利了，建设国家更严峻的任务摆在了中国人面前。中国的工业化就要开始了，而费孝通的思考点在于，在工业化的过程中，农村经济应该怎样发展？谈到这一点，费孝通说：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 中国农村经济的结构很简单，是要工农相辅，不能只靠农业，只靠农业是活不了的。<BR>　　中国农村经济的基础是工农相辅。这种工农相辅的中国经济碰到了外来的现代科技，因此我们旧的工业就跌下来了。因为它赶不上西方的科技，这个时候机器工业出来了，我们传统的工业吃不消了，退化了。一退化，农民的经济就失调了。原来的工农相辅的结构不行了。所以农民就贫困，吃不上饭。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 工农结合的这样一个基本结构是我讨论工业下乡的基础，也是我的认识基础。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在费孝通看来，中国社会的根本精神是一个乡土社会。而农业与手工业的密切结合，则是这种社会的一大特点，在中国历史上延续了几千年。中华民族的工业化、现代化之路，只能在这样的基础上起步。为此，费孝通在当年所写的文章中，在强调中国的工业化道路不能脱离中国经济的乡土特色的同时，提出了一个既实际又长远的思路。他认为一个要能受人民拥护的政府，经过了这么多年的战争，必须先做到与民休息，培养元气的最低标准。而这个最低标准，就是应该增加人民看得到的收入。他说：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在这创痛之后即刻强制人民去为国营工业积累资本，在政治上看去，是件冒险的政策。所以我倾向于先发展乡土工业的意思，然后用这种工业里所创造出来的资本去发展较大规模的重工业。简单说，我们得从土地里长出乡土工业，在乡土工业长出民族工业。这条路线是比较慢的，但也比较稳。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 费孝通所说的乡土工业，也就是现在意义上的农村乡镇企业。这一思想，是费孝通在抗战结束后提出的，建国后也一直这样坚持。</P>\r\n<P><STRONG>“圈外人语”，感慨万千欲说还休</STRONG><BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “圈外人语”，是费孝通不久前写的一篇文章的题目，讲的是1957年反右派时自己的心态。在与我们谈到这段历史时，他依然欲说还休：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我从1957年起已经是在学术圈子之外的人了，连一般人的权利都没有了。这个社会不准许他进入，把他排斥到外面去。当右派是很苦的。从1957年到1980年，这些年的经历对我也有好处，我学习了人生。特别是劳动，接触了真正的农民生活，同时也知道了什么是社会。什么叫social，什么叫social circle。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1957年3月，费孝通发表那篇非常著名的《知识分子的早春天气》一文。那是有感于党“百花齐放、百家争鸣”政策而写下的。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 建国以来到1957年的历次运动中，党和国家一直没有给知识分子一个定位，一心想为国家出力的知识分子也没有找到自己的位置，所以，不由得生出了“墙外行人”之感，发出“笑渐不闻声渐消，多情却被无情恼”的感叹。1956年，党的知识分子政策的调整，以及“百花齐放、百家争鸣”方针的实施，激发了广大知识分子的热情，费孝通首先感到的是一种如坐春风般的舒畅。文章写道：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 去年1月，周总理关于知识分子问题的报告，像春雷般起了惊蛰作用，接着百家争鸣的和风一吹，知识分子的积极因素应时而动了起来。<BR>百家争鸣实实在在地打中了许多知识分子的心，太好了。知识分子的思想改造是从立场这一关改起的。划清敌我似乎还比较容易些，一到观点、方法，就发生唯心和唯物的问题，似乎就不简单了。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 百家争鸣恰好解决当前知识分子思想发展上发生出来的这些问题。据我的了解，百家争鸣就是通过自由讨论来明确是非，即是知识分子进一步的思想改造，在观点、方法上更进一步的接受辩证唯物主义。现在绝大多数知识分子是有接受辩证唯物主义的要求的。他们希望具体弄清哪些是唯物的，哪些是唯心的，唯心的为什么不对，口服心服地在思想上进入工人阶级。他们欢迎百家争鸣，因为百家争鸣可以保障不会冤屈任何一点正确的东西，而且给任何一点可以长成为正确的东西充分发展的条件。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 费孝通把百家争鸣理解为知识分子进一步改造思想、接受辩证唯物主义的途径，只是对于这一方针的贯彻，费孝通并不怎样乐观。就知识分子方面说，“对百家争鸣的方针不明白的人当然还有，怕是个圈套，搜集些思想情况，等又来个运动时可以好好整一整”。不久以后的事实表明，这些并不是知识分子的过虑。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “事情正在起变化”后，费孝通没有任何思想准备，就被卷入到了一场巨大的政治风暴中，《知识分子的早春天气》也成为他的“反党反社会主义”的罪行。费孝通的命运也从早春落入严冬，成为著名的“右派”。从此，费孝通在沉默中度过了自己最年富力强的20年。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1987年费孝通接受美国教授巴博德采访时说：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1957年，气氛突然改变。我被解除一切原任行政职务，只保留教授职位。实际上我喜欢这个角色，在中央民族学院当一名教授简单得多。可是，我当然不能做实地调查了。然后，下一年，他们“摘掉我的帽子”，或者说去掉我这个标签。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1959年他们摘掉了我的右派帽子。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 理论上我是恢复了名誉，但实际上没有改变。这时我被称为“摘帽右派”。所以事实上我仍是一个右派分子。“摘帽右派”成为像我这样的人的特殊称号。我们还是被当作右派分子对待，被剥夺许多权利，被当作一类特殊的人对待。这是阶级斗争。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 那时我的思想实际上停滞了。我不能写作，这使我智力停滞。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 这一学者20年的学术生命，就这样的葬送在“圈外”了。</P>\r\n<P><STRONG>“行行重行行”，二次生命才开始</STRONG><BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1980年，费孝通的“右派”生涯结束了，恢复了名誉和正常生活。他又回到圈内了。费孝通把这一天称为“第二次生命的开始”。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1990年，费孝通把自己在“第二次生命”开始后的行踪和思考，写成一本书《行行重行行》，这本记录改革开放风云的大书，凝聚了费孝通对中国改革开放形势的思考和鼓与呼：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我第二次生命开始就是去三访江村，二访江村是在我被划成右派的时候，我当时批评了政府忽视发展当时农村里的副业，农民是有饭吃而没有钱花。农村的市场经济合并到国家统一的市场经济里面去了，结果农民就吃不到饭了。真的吃不到饭了，有人饿死了。我把这个事情讲了，我批评了政府，说我是反革命，打成右派。打成右派的原因还有许多其它的事情，这里不讲。我改正之后，重新进入第二次生命，我就开始再下去调查，我要研究城乡关系，研究农民生活的，中国不只是农民问题还有其它问题，我没有精力去调查研究了。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1980年，费孝通到处去搞调查。在四处奔波调查的日子，费孝通写下了很多论述改革开放的文章。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 费孝通回忆说：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我能在全国跑了之后，才看到乡镇企业异军突起。这是中国经济发展第一个最清楚的事情，现在大家都承认了，当时还不行。当时认为乡镇企业不是社会主义道路，因为我支持乡镇企业差一点又被打成右派了，但是没有打成。后来承认中国农民必须要走工业化的道路。一定要工业下乡。在我的《行行重行行》里面就谈到，一个地方发展不发展要有个指标，有一个指标就是工农比例，工和农的生产比例，比如到我们苏南，工农比例超过一半。在长江北岸，刚刚不到一半，到了苏北就是8：2，80%的农和20%的工。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我在全国各地行行重行行，特别注意看乡镇企业，对乡镇企业我看到有三个主要来源：第一个是以公社社队工业为基础，比如像从社办或生产队办的农机修配站发展起来的乡镇企业，原来只有几千块钱，现在有些已经发展的有几十亿了，发展到这么大。我们一路都看见了，这是一种，叫“苏南模式”。第二种就是刚才讲的“小商品大市场”，搞家庭工业，小商品都是在农民家里面造的，像钮扣、电器用品。这个市场里，农民造出来的商品质量不高，可是他造出来的，而且推销出去了，全国推销了，他们有一支推销的大军，大约有一百万人在外面，这叫市场经济，这种市场经济是从哪里来的呢?终究还是从农民那里来的。第三种是在广东最先看到的。就是三来一补的乡镇企业。现在小城镇不是大问题了，而是大战略，是现代化的必由之路。小平同志说，乡镇企业是农民致富的必由之路。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 这一时期，费孝通对小城镇的研究后，写下了一系列文章，并汇集成《小城镇四记》一书，引起了有识之士的广泛注意。当时任中共中央总书记的胡耀邦看到这一组文章后，在评语中写下了这样一段话：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ……这本小册子是值得一看的。文字将近四万，太长了一点，但是好看。费老毕竟是一位有专长的学者。而这篇东西持之有据，言之成理，能给人一定的思想启迪。<BR>　　从1983年到现在，农村的发展证实了费孝通的预言：乡镇企业的发展，推动着小城镇雨后春笋般的生长势头；而[FS:PAGE]小城镇相对完善的基础设施建设，又引导着乡镇企业逐渐步入集中发展和集团化发展之路。<BR>　　中国改革开放的总设计师邓小平对这个重要的经济现象有深入的理解。他说：“农村改革时，我们完全没有料到的最大收获，就是乡镇企业发展起来了，……解决了占农村剩余劳动力百分之五十的人的出路问题。农民不往城市里跑，而是建设大批小型新型乡镇。”这段话，揭示出乡镇企业迅速发展、大批小城镇迅速兴起和亿万中国农民切身利益的相互关系。<BR>　　从对关注乡镇企业开始，费孝通把目光关注到了整个工业的发展关系。他说：<BR>　　香港的工业很有趣，开始是上海，就是像荣毅仁他们那样的民族工业。解放前夕他们本来是想在苏南发展民族工业，机器都买来了，到香港却停住了。不叫进来了，也不敢回来了，回来怕斗争啊，所以他们在香港落脚了，由此奠定了香港的工业基础。是用我们内地去的这些民族资本家为基础，到现在还是宁波帮、上海帮势力最大。现在他们又回来投资了，叫港资。珠江三角洲这一块是利用外资发展起来的。这叫“借船出海”，也叫“三来一补”，就是资本、原料、技术等都是外面引进的，用中国的劳动力办工业生产，即借船出海做生意。后来发展成为自己造船出海，最后发展到现在的三资企业。<BR>　&nbsp;&nbsp;&nbsp; 去年年底我们在珠江三角洲跑，从深圳到珠海这条线都跑了一趟。看了之后发现，他们现在基本的经济是靠外资。乡镇企业是在吸引外资，外国企业，外国市场，外国的资本，现在有80%是和外资结合的，现在的经济基础已经不是十年前的经济基础了。像苏州工业园，各地都有自己的开发区。搞开发区吸引外资，自己去造市场，这个很复杂。为什么这次东南亚的金融风波对国内影响没有那么大，这里原因之一就是结构上的不同。现在我们的工业结构主要是靠引进外资，外国人拿大头，带动力是中国的。我们只是拿了小头，可是这个小头把我们托起来了。变成市场化、工业化的社会了，这到江苏看看就知道了。<BR>　　费孝通的这些思考，对改革开放的经济模式，提供了可资借鉴的思路。<BR>　　在结束采访时，费孝通说：<BR>　　1999年，我的公职都辞掉了，退休了，只留了一个北京大学的教授，还是名誉教授，不拿钱的，是做奉献。退休之后，我想还有几年要活，看上去身体还可以，还可以讲两个钟点，不错了。1990年我80岁时，当时统战部请客，给我祝寿，吃饭的时候人家问我：“你这一生干的事情，有没有一个目的?推动你的力量是什么?”我当时就脱口而出说了四个字：“志在富民”，志向是在富民，是要让老百姓富起来。<BR>　　说起来很简单的“志在富民”四个字，费孝通一生就是这样的实践着、思考着。我们祝愿费老健康长寿，为我们的国家继续贡献他的智慧。<BR></P>","title":"从实求知志在富民的费孝通　","time":1206625139999}