{"id":295,"content":"\r\n\r\n<p align=\"left\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在中国革命和建设过程中，如何正确对待私人资本主义，既是一个极端重要的理论问题，又是一个十分棘手的实际问题。中国共产党人对此进行了艰辛的探索，张闻天作出了开创性的理论贡献。他是中国共产党内最早提出利用私人资本主义的党的高层领导人，“利用私人资本主义”是他最富于创见的思想之一。时值张闻天诞辰一百周年，认真回顾、仔细研究他的这一思想及政策主张，对建设有中国特色的社会主义具有重要的理论借鉴作用和现实指导意义。<br />\r\n\t<br />\r\n\t<strong>一</strong><br />\r\n\t<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1930年10月，毛泽东致信湘赣特委，信中指出：“对于资本问题，我们认为目前无条件的没收一切工厂商店，是不对的。”他主张在民主革命的过程中，应该保护民族资本主义工商业。<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 但是，这些正确的主张并没有引起“左”倾中央的重视。1933年4月15日，中国共产党中央局书记博古发表《论目前阶段上苏维埃政权的经济政策》一文，继续坚持中国民族资产阶级是工农民主专政“无情斗争”的目标，主张对资本主义进行“系统限制”。身为中央常委兼宣传部长的张闻天，虽然是王明“左”倾冒险主义领导集团的重要成员，也曾一度执行过“左”的政策，但是在残酷的现实面前，当“左”倾路线在实践中受挫之后，他很快醒悟过来，自觉地摒弃错误，勇敢地追求真理，于同年5月1日、10日及6月5日连续发表《五一节与&lt;劳动法>执行的检阅》、《论苏维埃经济发展的前途》、《苏维埃政权下的阶级斗争》三篇文章，针锋相对地表明了不同的看法，在中国共产党历史上第一次明确提出了“利用私人资本主义”的思想及政策主张。<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第一，阐明了利用私人资本主义的重要性。30年代的苏区，几乎都处于国民党统治的包围之中，一方面要应付国民党强大的军事进攻，同时又要面对国民党严密的经济封锁。在这样的严峻形势下，如何调动一切积极因素，发展苏维埃经济，保障苏区人民的生活，保证红军将士的供给，就成了党和红军必须考虑的一个首要问题。张闻天把马列主义的普遍真理同中国农村革命根据地的具体实践相结合，坚持实践是检验真理的唯一标准，大胆地提出：“要发展苏维埃的经济，在目前不尽量利用私人资本是不可能的。”他说，私人资本主义的发展，对于我们不但“不是可怕的”，而且“这种发展，可以增加我们苏区内的生产，流通我们的商品，而这对于苏维埃政权现在是极端重要的”。<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第二，分析了利用私人资本主义的原因。张闻天认为，在苏区经济结构中，虽然目前“私人的资本主义的经济则比较不重要”，但它完全可能有一个较大的发展，因为苏维埃政府需要利用私人资本主义来发展、充实苏区的经济。他接着进一步指出，利用私人资本主义，一是扩大苏区生产的需要。苏区由于处在国民党的包围封锁之中和革命战争的特殊环境之下，而“我们党的任务是在集中苏区的一切经济力量，帮助革命战争，争取革命战争的胜利”。因此，必须尽一切努力扩大生产，增加财富。可是苏维埃政府却恰恰“没有足够的资本来经营大规模的生产”，所以，就“不能不利用私人资本来发展苏维埃的经济”。二是搞活商品流通的需要。国民党的经济封锁，不但严重影响了苏区的生产，而且还造成了苏区与白区的割裂，致使苏区的大量农副产品卖不出去，同时所需的许多如洋油、食盐、布匹等“日常必需品”，又“发生极大困难”，引起苏区“打破敌人对于我们的经济封锁”。因此，“苏维埃政府要尽量利用苏区内外的商人，给他们以特别的好处去输出苏区的生产品，与输入白区的日常必需品”。<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第三，提出了利用私人资本主义的途径。在充分肯定私人资本主义的重要作用和认真分析了苏区为什么要利用私人资本主义的原因后，张闻天还从中国农村革命根据地的实际出发，提出了符合苏区特点和时代特征的利用私人资本主义的措施和途径。他明确指出：“苏维埃政权在目前并不反对资本主义的发展，并且还容许资本主义的发展，使用许多办法来吸引与鼓励资本家的投资。”为此，张闻天进一步强调：一要切实保护资本家的合法利益。他说：“要使私人资本家投资到生产中或商业中来，那必须使他们有利可图，而不是亏本。世界上没有这样的资本家，他的投资是为了亏本。”二要实事求是地制定工人的工资待遇。针对《劳动法》及其执行中的一些过分强调工人阶级利益的错误做法，张闻天进行了严厉的批评。他明确指出：《劳动法》的有些条文“必须立刻修改”，“必须同那些不顾任何情形企图完全机械的执行（劳动法）的‘左’的倾向做斗争”。只有实事求是地执行政策，才能真正维护工人阶级的权益。<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第四，指出了利用私人资本主义的前景。张闻天认为，苏区“工商业的发展，苏区内生产力的提高，同时即是资本主义的部分的发展”，而且“私人资本主义的经济，将随着苏区内工商业的发展，而增加它的作用与地位”。但是，他明确指出：“资本主义在苏维埃政权下的部分发展，并不是可怕的。”我们发展私人资本主义，决“不是为了中国资本主义的发展，而是为了社会主义的前途”。并且，他还进而提出了确保“社会主义的前途”的措施：首先加强立法，“要经过劳动法来限制资本主义的剥削，改良工人的生活，提高工人阶级的团结力与觉悟程度，吸收工人阶级的大多数，来管理自己的国家”。其次强化监督，“对于资本家的企业，必须尽可能的实行工人监督生产，防止资本家利用他的企业进行各种反革命的活动”。再次税收征缴，通过“征收累进的工业税与商业税”，并抽取资本家的“利润的一部分来巩固苏维埃政权”。最后，“苏维埃政权采取最严厉的办法来对付资本家的投机，故意高抬物价，以及一切扰乱苏维埃经济，使千百万群众生活恶化的企图，在这斗争中以社会主义的教育来教育广大的群众”。<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 20世纪30年代，在党内“左”倾错误最为盛行的时期，张闻天对利用私人资本主义的问题竟有如此深刻的认识，充分显示出他作为一位伟大的无产阶级革命家、杰出的马克思主义理论家的革命气概和理论勇气。令人遗憾的是，他的这些思想及政策主张，后来，由于第五次反“围剿”的失败而没有得到应有的重视和有效的执行。<br />\r\n\t<br />\r\n\t<strong>二</strong><br />\r\n\t<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1935年1月的遵义会议，既是中国共产党生死攸关的转折点，也是张闻天政治生涯的一个重要转折，从此他担任中国共产党中央书记长达八年之久。经过千辛万苦的二万五千里长征，党中央到达陕北延安，特别是抗日战争爆发后，为了适应抗日战争的新形势，中国共产党对自己的政策作了相应的调整，认为“资本主义生产方式是中国现时比较进步的生产方式”，“故党的政策，不是削弱资本主义与资产阶级”，“而是在适当的改善工人生活条件之下，同时奖励资本主义生产与联合资产阶级”。在这个时期，张闻天关于利用私人资本主义的思想有了新的发展，提出了“发展新式资本主义”的政策主张。<br />\r\n\t&nbsp;&nbsp;&nbsp; 第一，提出了“发展新式资本主义是新民主主义经济”的思想。张闻天认为，这种在革命队伍掌握经济命脉前提下的新式资本主义，就是“新民主主义”。在此，张闻天不但发展了他在中央苏区提出的利用私人资本主义的思想，而且还丰富了毛泽东关于新民主主义的理论。关于“新式资本主义”这个名词，后来毛泽东也用过。1944年3月，他在边区宣传工作会议上论及文化教育问题时说，我们的根本目的是要发展生产力，为了达到这个目的，就要发展“新民主主义——新式资本主义的经济”。只是到了1948年9月，才最终确定：“还是叫‘新民主主义经济’好。”<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第二，指出了新式资本主义与欧美旧式资本主义的区别。在40年代的中国，发展资本主义依然是一个十分敏感的话题，因为中国已经饱受了资本主义列强的蹂躏，正遭受着日本帝国主义的侵略，广大民众受尽了资本主义、帝国主义的剥削和压迫。要发展资本主义，许多党员干部无论在思想上、还是在情感上都难以弄通、难以接受，而且往往容易把发展资本主义同实行资产阶级专政、建立资产阶级政权混为一谈。为此，张闻天站在时代的前列，紧握时代的脉搏，在充分认识时代特征和缜密分析国内外形势后明确指出：“我们所提倡的新式资本主义，与欧美的旧资本主义不同。”这种“新式资本主义”有两个根本的前提：首先在政治上，“我们有革命政权和革命政策，调节社会各阶级关系”。其次在经济上，“凡可以操纵国民生计的工商业，均握在国家手中”。在这两个根本前提下发展资本主义，张闻天认为，没有什么可怕的，不要怕资本家多、怕受剥削，更不要怕工人、农民受苦，“在新民主主义政权下，只要资本主义发展了，工人生活一定会改善”。后来刘少奇发展了张闻天的这一思想，提出了著名的“剥削有功”论。这一理论在“文化大革命”中成为刘少奇的重要“罪证”，给他的政治生涯带来了严重影响。<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第三，论述了新式资本主义与未来社会主义的关系。张闻天谙熟人类社会发展的历史。他在仔细剖析了中国新式资本主义和欧美旧式资本主义的区别和联系后，进一步指出，中国社会将来一定是社会主义和共产主义，但目前必须是发展新式资本主义。“只有走过新式资本主义的第一步，才能走社会主义的第二步。社会主义和共产主义，是我们的理想。发展新式资本主义，是我们现时的任务，也是我们当前的具体工作。”他还特别强调：“若把理想当现实，乱来一阵，会弄糟糕的。”显然，张闻天在此是继承和发展了毛泽东的思想，毛泽东曾经指出：“中国革命不能不做两步走，第一步是新民主主义，第二步才是社会主义。而且第一步的时间是相当地长，决不是一朝一夕所能成就的。”不过，张闻天把“新民主主义”完全理解为“新式资本主义”，确实也非常有新意，充分体现出他在利用私人资本主义问题[FS:PAGE]上的一贯思想和大胆主张。<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 如果我们把张闻天在延安时期同苏区时期关于利用私人资本主义的思想和政策主张作一比较，很容易发现一个明显的特色，就是此时的张闻天非常强调、坚持生产力标准。在经过大量的调查研究后，他诚恳地指出：“过去我们对生产力生产关系的调查太少，即使有，也是很零碎的。而大部分只是关于政治方面的，由经济基础一直到上层建筑的全面调查太少了，这是过去调查研究的最大缺点，特别是生产力太少了。”只有“了解了经济基础，我们的政策就可以放在巩固的基础上”。因此，在论述40年代的中国为什么要发展新式资本主义时，张闻天首先对资本主义生产方式和封建剥削制度进行了认真的比较，他最终得出结论：“封建剥削制度是落后的”，在这一社会制度下，“农业生产力是低下的，农民生活是痛苦的，社会也是贫穷的”。而“资本主义生产方式，是现时比较进步的”，在这种生产方式的经营下，不但“土地集中使用”，而且“合理分工”，自然“产量越高”。接着，张闻天又进一步指出，我们不要只看到这种新式资本主义的发展对富农和资本家有利，其实“对全社会更有利”。尤其值得一提的是，张闻天在此还提出了一个崭新观点，他认为有些农民出身的干部关心农民生活、体贴农民疾苦是对的，“但把改善农民生活完全放在合理分配别人的财富上，则是不对的。应主要从发展生产、增加社会财富来求民生之改善，才是比较妥当的”。如此鲜明地体现出马克思主义的生产力根本标准，这在中国共产党历史上确属罕见。</p>\r\n\r\n<p><strong>三<br />\r\n\t\t</strong><br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 抗日战争胜利后，张闻天离开了中国共产党的中央领导机关，主动要求到东北根据地从事地方工作。东北工作时期，是张闻天“充分施展他的才华的时期，也是他一生中对自己工作感到满意和愉快的一个时期”。在这个时期，他深入调查研究，密切结合当地情况，坚持一切从实际出发，理论联系实际，大胆探索，勇于创新，关于利用私人资本主义的思想又获得了进一步的发展，并且臻于完善。同延安时期和苏区时期相比，张闻天在东北时期对利用私人资本主义的认识及政策主张具有如下几个显著特征：<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 一首创性<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在东北从事地方工作后，张闻天继续他在中央苏区和延安时期的探索，一如既往地坚持利用私人资本主义来发展根据地经济，对中国共产党利用私人资本主义理论与政策的形成和发展进一步作出了开创性的贡献。<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第一，起草了中国共产党历史上第一份系统总结保护民族工商业、发展私人资本主义的历史文献。切实保护民族工商业，合理利用私人资本主义，是张闻天的一贯主张。他刚到东北就非常注意这个问题，在大量调查研究的基础上，于1946年11月起草通过了《关于发展工商业的若干政策问题的决议》。这个《决议》从公私关系、贸易政策、物价政策、工业政策、工资政策、税收政策、建立合作社、加强领导等八个方面对保护和发展民族工商业作了详尽的政策规定，并明确指出：“一切侵犯工商业者正当权益的行动，必须严格禁止。”在党中央《五四指示》下达仅半年时间，张闻天就对保护和发展民族工商业作出了这样比较全面、系统的具体政策规定，极大地充实和丰富了党中央保护民族工商业的总原则。就我们现在所见到的材料，这个文件是中国共产党历史上最早系统总结保护和发展民族工商业政策的一份历史文献。<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第二，第一次明确提出了中国新民主主义经济是由包括私人资本主义在内的五种经济成分构成的学说。关于新民主主义经济构成问题，早在1948年9月15日，张闻天在《关于东北经济构成及经济建设基本方针的提纲》中就明确提出：中国新民主主义的经济“基本上是由五种经济成分构成，这就是国营经济、合作社经济、国家资本主义经济、私人资本主义经济、小商品经济”。并进而指出进行新民主主义经济建设的方针是：“以发展国营经济为主体，普遍地发展并紧紧地依靠群众的合作社经济，扶助与改造小商品经济，容许与鼓励有利于国计民生的私人资本主义经济，尤其是国家资本主义经济，防止与反对商品的资本主义经济所固有的投机性与破坏性，禁止与打击一切有害于国计民生的投机操纵的经营。”在此，张闻天对私人资本主义在中国新民主主义经济构建中的地位和作用作了准确的规定，为私人资本主义经济的发展提供了可靠的政策依据，奠定了坚实的理论基础。对张闻天的这一理论贡献，著名学者于光远作了十分肯定的评价，他指出：“对新社会经济结构作这样的分析，是到那时为止最完全最准确的一个。”另一位经济学家薛暮桥也认为，张闻天“提出五种经济成分时间最早，而且阐述得相当完全，相当深刻”。<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第三，第一次系统论述了国家资本主义是私人资本主义发展的方向的思想。如何合理利用私人资本主义，充分发挥其积极作用，及时限制其消极影响，这是进行新民主主义经济建设的一个重大课题。张闻天根据马列主义特别是列宁关于“新经济政策”的理论，科学总结东北根据地的实践经验，明确指出：国家资本主义“是私人资本主义经济中最有利于新民主主义经济发展的一种形式”，“应该成为私人资本主义发展中的有利的方向”。关于国家资本主义，张闻天早在苏区时期就表示过希望出现“国家资本主义的企业”的愿望。到达东北从事实际工作后，他就适时地把这种经济形式纳入新民主主义的经济构成之中。1948年7月18日，他在东北局召开的各县组织、宣传部长联席会议上的讲话中，在论述“新民主主义的经济形式”时就已经包括了国家资本主义经济，并认为“这种经济对于新民主主义经济很有好处”，虽然“今天这种经济形式还不多”，但“将来是会发展的”。而刘少奇在随后的9月13日，虽然也把国家资本主义经济纳入“新民主主义的经济构成”，但论述时却只有“这个名词不通俗，也可以讲”，寥寥数语。显然，张闻天此时的认识要比刘少奇早得多、深刻得多。他在9月15日的《提纲》中更是对国家资本主义作了系统的论述，并首次将出租、加工、定货、代卖作为国家资本主义经济的四种形式明确下来，这也是张闻天的一个重要理论贡献。<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 二&nbsp; 系统性<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 根据张闻天的思想脉络，我们认为他对利用私人资本主义的认识及探索，始于苏区时期，成于东北时期。张闻天在东北工作前后不到五年，为发展私人资本主义撰写了大量的报告，起草了很多的决议，这无论在中央苏区还是延安时期，都无法与此相比。在这些报告和决议中，他对利用、发展私人资本主义的问题作了系统、全面的论述。<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第一，从新民主主义经济体系的高度，论述了私人资本主义的地位与作用。利用、发展私人资本主义，是张闻天始终坚持的政策主张。他进入东北不久就提出要“保护与奖励私人企业，发展私人资本主义”，后来进而强调“大量的吸收私人资本，发展私人资本主义，是非常重要的任务”。随着实践的发展，人民解放战争的顺利进行以及新中国曙光的显现，张闻天的认识逐步深化，理论分析更趋成熟。从此，他进一步从构建新民主主义经济体系的战略高度，充分论述了私人资本主义的重要地位和积极作用。张闻天明确指出，新民主主义经济基本上是由国营经济、合作社经济、国家资本主义经济、私人资本主义经济、小商品经济五种成分所构成，私人资本主义经济是“新民主主义经济体系内的一个组成部分”，“正确地认识这五种经济的性质、地位、发展方向及其相互关系”，是正确决定东北乃至整个新民主主义“经济政策的出发点与基础”，“只有从此出发，我们才能在经济战线上把握住正确的路线，实现无产阶级对于社会经济建设的正确领导”。<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第二，坚持从东北乃至中国的实际出发，制定发展私人资本主义的方针。通过对私人资本主义在整个新民主主义经济中的地位和作用的分析，张闻天指出，对私人资本主义既要鼓励发展，又要适当限制。他说：“我们目前对于私人资本主义经济的方针，就是把必然要发展的私人资本主义经济，引导到有利于国计民生的方向，并限制在有利于国计民生范围以内。”凡是有利于国计民生的私人资本都有利可图，因而都能生存与发展；凡属无利或有害于国计民生的私人资本，都使之无利可图，因而迫使其转业，“这就是我们对于私人资本鼓励与限制的标准，也就是联合与斗争的标准”。张闻天认为，一切私人资本主义经济，即使是国家资本主义经济也罢，既然是资本主义，就必然包含有投机和操纵的本质，也就必然存在着无政府、无组织的破坏性。因此，他明确指出：“我们对于私人资本主义经济必须适当地加强国家的管制与监督。”只有这样，才能减少私人资本的破坏性，增加它的建设性，使私人资本主义向着有利于国计民生的方向发展。特别值得人们注意的是，张闻天提出，这种斗争应该“主要地是在经济上的和平竞争，而不应该不适当地采取行政上的办法去进行”。<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第三，总结正反两方面的经验教训，强调发展私人资本主义既要反右，又要防“左”。为实现社会主义、共产主义而奋斗的中国共产党人，主张发展私人资本主义，这是个一时难以接受的问题。在党的历史上既有过成功的经验，也存在着惨痛的教训。张闻天指出，毋庸讳言，我们在发展私人资本主义问题上“曾经发生过一些‘左’右摇摆，在有些地方甚至存在着严重的‘左’倾错误”。他认为导致这一现象的原因主要有两个方面：一是对私人资本主义在新民主主义经济体系中的必要性和重要性认识不足，因而在实践中往往容易强调对私人资本主义的限制方面，而对积极扶助私人资本主义的发展却注意不够；二是党内长期存在的“左”比右好的思想的影响，使得我们的许多干部不敢放心、放手、放胆地扶植私人资[FS:PAGE]本主义的发展。因此，张闻天反复强调，要实现私人资本主义的健康发展，就必须“在党内进行两条战线的斗争，去克服党内在这一问题上的‘左’右摇摆”。只有这样，才能充分发挥私人资本主义在新民主主义经济中的重要作用。<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 三&nbsp; 绩效性<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 虽然张闻天在苏区时期就提出了“利用私人资本主义”的设想，但当时并未引起“左”倾中央领导的足够重视，也因条件不成熟而基本上没有付诸实践。他在延安时期提出的“发展新式资本主义”的主张，却直到庐山会议罢官之后才被拿出来作为批判他鼓吹走资本主义道路的“罪证”，而在此之前从未公开发表过。与这两个时期不同的是，张闻天在东北期间对私人资本主义的认识及其政策主张，得到了党中央的高度重视，并对东北根据地私人资本主义经济的恢复和发展起了重要的作用。<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第一，从理论上看，对中国共产党制定正确的私人资本主义政策产生了极其深刻的影响。1948年9月15日，张闻天将发展包括私人资本主义经济在内的整个东北新民主主义经济的设想，经东北局干部会议讨论，以报告的形式向党中央写了一份《关于东北经济构成及经济建设基本方针的提纲》。这个《提纲》引起了党中央及毛泽东、刘少奇、周恩来等领导人的高度重视，毛泽东责成刘少奇先后两次对《提纲》作了详细的修改。关于私人资本主义经济部分，刘少奇增加了“决不可采取过早地限制私人资本经济的办法”，毛泽东经反复斟酌推敲，将刘少奇这句话改为：“决不可以过早地采取限制现时还有益于国计民生的私人资本经济的办法。”后来，刘少奇又在毛泽东的修改后面再加了一句“更不可以重复清算及均分私人工厂商店的错误”。周恩来也为《提纲》写了批语，说明毛泽东“提议将这个提纲注明为中央批准的，作为党内文件印发”。随后，中共中央又电告东北局，称赞“你们发来东北经济构成及东北经济建设基本方针的提纲很好”，准备“再加修改后分发全国各解放区，印成小册子在党内及工人群众中进行教育，并作为各解放区经济建设的方针”。张闻天在这个《提纲》中提出的包括发展私人资本主义经济在内的一系列科学构想，基本上被党中央所接受，他的新民主主义经济五种成分构成论为党的七届二中全会所采纳，全会指出：“国营经济是社会主义性质的，合作社经济是半社会主义性质的，加上私人资本主义，加上个体经济，加上国家和私人合作的国家资本主义经济，这些就是人民共和国的几种主要的经济成分，这些就构成新民主主义的经济形态。”这是张闻天对中国新民主主义经济建设作出的最大的理论贡献。<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第二，从实践上看，对东北根据地私人资本主义经济的恢复和发展起到了十分重要的作用。在东北工作期间，张闻天先后担任中共合江省委书记，中共中央东北局常委兼组织部长，中共辽东省委书记等职，这为他利用、发展私人资本主义的思想从理论走向实践创造了有利条件。1946年5月，张闻天到达佳木斯市的时候，城市反奸清算运动正在深入开展，对于工商业问题，当时有一种观点，认为东北日伪统治14年，并且实行了配给制度，已经不存在民族工商业和私人资本，而只有敌伪资本，所以在反奸清算工作中侵犯了不少中小私人工商业者的利益。张闻天在深入调查后明确指出，虽然东北工商业的主要部分属于封建官僚资本，但也有相当数量的民族资本。据此，他及时制定了《城市清算运动中应注意事项》等一系列决议，纠正了当时的错误，保护了民族资本，促进了私人资本主义的发展。后来，他又为农村土地改革起草了《在平分土地运动中保护工商业》的指示，并报东北局转中共中央。1948年1月，中共中央指示东北局：“合江省这一指示，经修改后，可适用于整个东北各地。”在这一政策的影响下，合江省的工商业很快呈现出繁荣的景象。仅1948年3月18日至27日10天时间，省会佳木斯市就增加66家工商业户，到同年5月，全市工商业户为3383户，全省工商业户达12369户。就在当时，张闻天调任中共中央东北局常委兼组织部长，在这个岗位上撰写的《关于东北经济构成及经济建设基本方针的提纲》，更是成为指导整个东北包括私人资本主义经济在内的新民主主义经济建设的纲领性文件。他在任辽东省委书记期间作出的《关于调整城市劳资关系的决定》，同样得到了中共中央东北局的肯定，东北局略加修改补充后，批转各省市参照执行。而且，他还向中共中央东北局写了《关于东北私人资本主义的报告》，明确指出：“东北私人资本主义发展的第一时期大体已经结束，现在正要进入它的发展的第二时期。”这是一篇把历史与现实、理论与实际完美结合，颇具学术价值和实践意义的东北私人资本主义经济发展纲要。张闻天不但是中国共产党利用私人资本主义理论的主要创立者，而且是发展私人资本主义经济的坚定执行者。</p>\r\n\r\n<p><strong>四<br />\r\n\t\t</strong><br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 新中国成立后，张闻天自1950年起转入外交战线工作，先后任驻苏联大使和外交部常务副部长，为新中国的外交事业作出了重要贡献。1959年在庐山会议上，他因坚持实事求是原则，批评“左”倾错误而被错误地解除了领导职务，后任中国科学院哲学社会科学部经济研究所特约研究员。在这个无职无权的岗位上，张闻天依然竭忠尽智，对我国社会主义建设中的一系列重大理论与实际问题进行了深入的研究，即使是在极“左”思潮面前，他也始终坚持认为社会主义建设应该合理利用资本主义有益的东西。<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第一，坚持认为社会主义经济范畴与资本主义存有共性。1956年生产资料私有制社会主义改造的基本完成，标志着社会主义制度在我国的确立。由于受“左”倾思潮的影响，理论界长期流行一种观点，认为资本主义经济范畴与社会主义经济范畴完全没有共同之处。按照这个逻辑，理论上就等于将所有的资本主义经济范畴一概划为社会主义经济学根本不能涉足的禁区，在实践上则导致了完全排斥资本主义，自然也就谈不上学习和利用资本主义有益的东西。庐山会议后被罢官的张闻天不计个人得失，不顾个人安危，对这个理论上的错误进行了大胆的批评。1961年8月，他在《读孙冶方同志&lt;论价值>》的笔记中写道：“我们的经济学家对马克思《资本论》的经济范畴的使用，有一种恐惧，怕在使用中犯修正主义错误”，进而明确阐述了自己的看法：“我想，只要说明《资本论》的范畴在社会主义起了根本的质的变化之后，这些范畴的充分运用不但无害，而且有利。因为这些范畴虽然表现资本主义社会的特殊性，但也表现一切社会化社会生产的共同性，还不说在社会主义下也还有资本主义的残余。”这些范畴“在社会主义生产中仍然可以而且还必须利用”。张闻天最后指出：“人们由于过分强调阶段性、特殊性，因而忘记了共性、一般性，忘记了继承与发展。社会有不同的特殊阶段，但它是从低级到高级的统一运动。它们不是绝对隔离着的有着密切联系的。”这些观点既有很强的现实针对性，又有很高的理论价值。<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第二，依然主张利用资本主义作为小生产和社会主义的中间环节。经过“大跃进”、人民公社化运动以及“反右倾”斗争，张闻天对社会主义、资本主义有了进一步的认识。早在庐山会议上批评“穷过渡”、“共产风”时，张闻天就提出要保护消费品个人所有制，并且认为特别是在农村，个人所有的东西比消费品还多，这种消费品个人所有制即使“到共产主义社会也是存在的”，我们不能把因多劳多得而生活较好的人“说他们有资本主义思想”。后来，他又明确指出，在落后的国度里建设社会主义，应该“利用资本主义作为小生产和社会主义的中间环节”。这是张闻天在读列宁1921年《论粮食税》一文时写的一条批注。《论粮食税》，是列宁从理论上全面论述由战时共产主义政策向新经济政策转变的一篇重要文章。60年代初的中国与当时的俄国一样，都面临着一个如何正确看待利用资本主义经济成分的利弊问题。列宁指出：“军事共产主义”的重大错误就是禁止物资的“地方周转”，结果严重损害了农民群众的利益。然而，要恢复商品交换，扩大贸易周转，就又必然会带来资本主义的某种发展。对此，列宁坚持生产力标准，再三强调资本主义要比小生产进步得多，认为既然小生产不可能直接过渡到社会主义，那么，就应该利用“作为小生产和交换的自发产物的资本主义”来“作为小生产和社会主义之间的中间环节，作为提高生产力的手段、途径、方法和方式”。张闻天反复阅读了列宁这篇文章，并写了30多条批注，这些批注不但体现出他对列宁思想的赞同，而且也反映了他当时关注的重点和探索的水平。<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第三，明确提出完善集市贸易、发展小商小贩的政策建议。1962年4月至6月，张闻天对江苏、上海、浙江、湖南四个省市的部分城镇、农村进行了为期两个月的调查。这次调查使长期从事外交工作的张闻天，对中国的社会经济生活有了更深刻的了解，从而也更加坚信了自己的认识。在上报党中央的《关于集市贸易等问题的一些意见》的调研报告中，他明确提出：“应该容许和利用合作商店、夫妻店、个体手工业者以及小商小贩的合法的买卖活动。”既然“集镇上合作商店、夫妻店以及个体小商小贩的活动，在今天发展物资交流和商品流通中，还有其积极的一面”，那么就“应该加以利用并发挥其积极的作用”，但是，对其消极行为“必须加以管理”。张闻天还强调指出，我们不能把禁止投机倒把等同于取缔小商小贩，这种斗争“不要采取简单的行政措施，将其‘管死’，而要采取适当的经济措施，加以诱导和利用”。要通过“文明经商”来同私商进行竞赛并去赢得竞赛的胜利。他坚信：“只要我们学会了文明经商的本领，资本主义的自发势力是并不可怕的。一些资本主义成分的产生也是不可怕的。”可惜，这些建议不但没有引起重视，反而在“文化大革命”中成了他“复辟资本主义”的罪状！<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;历史的航船已驶向21世纪。私人资本主义已不再是“洪水猛兽”，个体私营等非公有制经济成了我国“社会主义市场经济的重要组成部分”，“在社会主义初级阶段，坚持公有制为主体、多种所有制经济共同发展的基本经济制度”，也载入了中华人民共和国国家的根本大法。历史雄辩地证明：张闻天关于利用私人资本主义的一系列思想和政策主张是正确的，一些别有用心的人对他的批判和指责是不公正的、极端错误的。张闻天不计名利，勇于探索，追求真理的革命情操和崇高品质，永远值得我们学习和铭记！</p>","title":"张闻天主张利用私人资本　","time":1206625261000}