{"id":10020,"content":"<FONT size=3>\r\n<P align=center><BR></FONT><FONT size=4><STRONG>让经济走出困局</STRONG></FONT></P>\r\n<P><FONT size=3>　　记得是1960年初冬，也是在\"三年困难\"最较劲的时段，父亲马洪去北京第一机床厂做调研。当时主管国家计委的副总理李富春让他带着计委、经委、中央党校、一机部、中科院经济所和北京市委的人，在那里蹲点。任务是了解基层情况，总结工厂的管理经验，以便制定条例，整顿大跃进后混乱的国营企业。这次的调研成果成为后来\"工业七十条\"的基础。而\"七十条\"为及时补救大跃进给我国工业带来的损害，为国民经济的好转做出了贡献。</FONT></P>\r\n<P><FONT size=3>　　1970年，我下乡插队，顺路看望了随单位疏散到山西娘子关的父亲。当时我没有工作、没有学上，对前途很悲观。父亲对我说：\"不管谁当政，任何国家都要发展经济。情况不会永远像现在这样下去的。\"这些话使我有了信心。</FONT></P>\r\n<P><FONT size=3>　　文革结束，高岗虽然没有翻案，父亲却\"复出\"了。1984年9月初，他为赵紫阳草拟了一封给中央的信，信中强调商品经济的重要性和它与计划经济的关系：\"社会主义是以公有制为基础的有计划的商品经济,计划要通过价值规律来实现,要运用价值规律为计划服务。\"这句话表现出高度的政治智慧。此信送交邓小平和陈云以后，得到认可。局外人也许不知，这是石破天惊的一件大事，是中国经济终于可以向市场经济转化的起点。</FONT></P>\r\n<P><FONT size=3>　　那个月下旬，父亲和吴敬琏一起到上海做宏观规划的调研。一天深夜，吴敬琏看见父亲的屋里仍然灯光闪亮，于是过来询问，父亲说，现在看到的稿子（《中共中央关于经济体制改革的决定》的征求意见稿）上，仍然没有采用\"有计划的商品经济\"的提法，他已经分别给胡耀邦和赵紫阳写信，要求把\"商品经济\"的提法写进去。父亲给赵紫阳的亲笔信中写道：\"这个问题太重要了，如果不承认这一点，我们经济体制改革的基本方针，和现行的一系列重要的经济政策，都难以从理论上说清楚。\"他尖锐地指出：\"我们30多年来的实践证明，凡是在一定程度上承认商品经济和发挥价值规律的作用时，我国经济的发展就顺利、就迅速，经济效益就好，否则就得到相反的结果。但是长期以来，把计划经济与商品经济看作是互不兼容的、相互排斥的、截然对立的东西，从理论上说，这往往是经济战线上产生左的一个重要原因。\"</FONT></P>\r\n<P><FONT size=3>　　今天，改革开放在人们眼中看来，似乎是理所当然甚至是轻而易举的。然而，自新中国成立以来，计划经济是天经地义的治国方针，商品经济被看作是对社会主义经济基础的威胁，甚至看成等同于资本主义。可是，在帝国主义入侵不再是主要威胁的改革初期，中国能否转变发展战略，向西方开放和竞争，就不仅是政治智慧的问题，也是理论创新的问题。因此，当年向历来占统治地位的过时的教条挑战，提倡社会主义条件下的商品经济，几乎是离经叛道，本身要冒政治风险，何况是处于父亲的位置。</FONT></P>\r\n<P><FONT size=3>　　首先，由于高岗的牵连，父亲政治上有负担；虽然文革后他被解放了，而且再度被重用，可\"高饶集团\"留为党内少有的悬案，父亲在政治上始终没有得到\"正名\"，仍算是\"戴罪立功\"。其次，当年计划经济的主帅是陈云，陈在党内为第二号人物。而早在延安时代，陈云便最早赏识了父亲，为他改名，送他进马列学院。同样不可忽视的是，父亲的许多老同志如邓力群、宋平等，都赞同和拥护陈云的\"鸟笼经济\"（计划经济的形象比喻），视其为共产党人在经济上的底线。所以，父亲力主\"商品经济\",使他在原有良好基础的政治营垒里，众叛亲离。多年后,他曾偶议此事：\"现在改革成为很时髦的事情了。当初还不知道是否要为此掉脑袋呢。\"当时，也有别的干部如安志文、童大林等提倡\"商品经济\"，但父亲如此做，顶着的政治压力远比其他人大得多。</FONT></P>\r\n<P><FONT size=3>　　从早年投身革命起，父亲便组织铁路工运，后来几十年都与中国的大型企业的管理和改造有着不解之缘。可以说，在改革初期参与决策的层次中，他是少有的懂得中国现代化企业的干部，能理解计划经济在新中国成立之初的优越，以及在改革开放中的局限。所以，尽管备受争议，父亲坚定地维护了\"商品经济\"的论点。在当时特定的历史条件下，这是需要政治勇气的。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>\"官不做也罢，计划经济救不了中国\"</FONT></STRONG></P>\r\n<P><FONT size=3>　　1983年，陈云为编写《辽沈战役回忆录》，召集有关老同志晤谈，父亲也在其中。打辽沈战役时父亲不在部队工作，而且是在1948年承德市委书记任上，才被高岗调入东北局的。显然，这次陈云是破例邀请了父亲参与其事。说来自1937年父亲初到延安起，陈云即是他的\"伯乐\"。陈当时是中央组织部部长，他发现父亲来自农村，出身贫苦，参加和领导过同蒲路的工人运动，而且工作和学习都很努力。这和陈云自己早年参加革命的经历有些相似之处。父亲小时候家穷，村里的族人见他好学上进，才供他读完了农村的高小。在当时的革命队伍里，父亲算是为数不多的\"党信得过的知识分子\"了。因此，陈云不但将父亲的名字由\"牛黄\"改为\"马洪\"，以便以后派回白区做地下和统战工作，进而认为他是可塑之才，应当留在延安的中央党校（后来的马列学院、中央研究院）进一步深造。</FONT></P>\r\n<P><FONT size=3>　　所以，陈云从延安起就是父亲的恩师。而改革开放时，他召见父亲还有另一番的考虑。当时，以陈云为首的党内元老们对邓小平看中的胡耀邦、赵紫阳的种种政治、经济改革举措不甚满意。当邓大张旗鼓地先后要派胡、赵去接管国家计委——\"计划经济\"的地盘时，陈云设想如果派马洪去计委，也许能把住\"计划经济\"这道关。因为父亲不但有在计委、经委管理宏观经济的经验，又和正主持计委而要被陈云调去主管中组部的宋平当时是儿女亲家。于是，在谈\"辽沈\"时，陈云向父亲提出了这个建议。</FONT></P>\r\n<P><FONT size=3>　　而父亲对陈云的提议相当意外。在他刚刚复出时，曾向上级表示过想回国家计委，\"在哪里跌倒了，就在哪里爬起来\"，却遭到婉拒。当时胡乔木对父亲说：\"党一贯培养你做理论工作，你还是到社会科学院来吧。\"于是父亲当了社科院的院长。父亲本人则认为自己不能回计委，一定是来自最高层的意见。然而，这次陈云当面提议让他回计委，父亲不能不体会到这个提议的分量。</FONT></P>\r\n<P><FONT size=3>　　但是父亲内心对此非常矛盾。经过几十年的在上层和底层的摸爬滚打，他深深体会到只搞计划经济在中国是行不通的。尤其是改革开放，中国的政治、经济都出现了勃勃生机，不能再走老路了，要抓住这个百年不遇的大好时机，让中国真正富强起来，让人民过上好日子。</FONT></P>\r\n<P><FONT size=3>　　所以，父亲在经过深沉甚至是痛苦的思虑后，终于做下了对自己政治前途显然不利的决定：\"官不做也罢，计划经济救不了中国。\"几天后当陈云再次召见他时，父亲明确地表达了自己的意见。之后，父亲被陆续解除了相对重要的若干职务，包括社科院院长、国务院副秘书长等，只在赵紫阳下面做咨询。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>不同意经济过热</FONT></STRONG></P>\r\n<P><FONT size=3>　　1987年一次中央财经小组会议上，父亲针对当时经济过热的情况，提出应当\"紧缩\"的建议，而当时邓小平和赵紫阳都主张经济应当\"更热\"。</FONT></P>\r\n<P><FONT size=3>　　那次中央财经小组会议对通货膨胀问题争论的缘由如下：在\"六五\"期间,我国曾连续几年出现了国民收入超分配的问题，尤其在1984年至1986年增势很猛。\"六五\"计划规定全民所有制企业固定资产投资3600亿元，可实际完成5330亿元，超过计划48%。1984年至1986年，全国投资平均每年增加27.5%。到了1985年底，基本建设项目有7万多个，在建规模达5300亿元，已有1/3以上的缺口。而1986年1月至6月新开工的基建项目又有11000个，缺口更大。消费基金在整个\"六五\"期间，年增691亿元，平均每年递增17.4%。1984年至1986年超分配中靠发票子弥补的分别占92%、61%和44%。货币发行量年增25.7%。于是又导致物价增长过猛，这些都大大超过工农业总产值的每年13.7%和国民收入每年11%的增幅。</FONT></P>\r\n<P><FONT size=3>　　父亲对这一情况深感忧虑，于1986年7月18日给赵紫阳写了一份报告，分析了过热的表现、原因和危害，并提出了建议。然而，由于最高层的意向集中于大力推进改革，这一建议未得到及时的重视。到了1987年，投资过大、需求失控等不利局面愈演愈烈。同年4月间，国务院开会讨论此事。而原来拟定发言的常务副总理姚依林，突然说他不做汇报了，让马洪代其发言。姚的稿子本来就是马洪起草的，马洪在会上大致讲了以下观点：</FONT></P>\r\n<P><FONT size=3>　　1.在国民经济的\"助跑期\"，应为日后高速度发展准备好基本条件，而不应把重心放到追求近期的高速度上；</FONT></P>\r\n<P><FONT size=3>　　2.在打基础的阶段，应适当节制消费增长；</FONT></P>\r\n<P><FONT size=3>　　3.在经济体制改革的全程中，要经常保持运行中的整体有效性，这才能保持国民经济稳定健康地发展。</FONT></P>\r\n<P><FONT size=3>　　看到马洪的发言明显与邓的精神相悖，赵不得不打断。他按照既定的口径强调遇到的问题只有靠深化改革来解决，而深化改革就要调动各方面的积极性。之后，会议的意见就一边倒了。</FONT></P>\r\n<P><FONT size=3>　　我常常想：是不是父亲小时候在村里读私塾，中孔孟之道的毒太深了，变得愚忠？</FONT></P>\r\n<P><FONT size=3>　　老人相会，往往是在医院里。1989年的一天，马洪在北京医院遇见赵紫阳，他看到紫阳苍老多了，两位老朋友拱手问候。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>晚年的执着</FONT></STRONG></P>\r\n<P><FONT size=3>　　江泽民当了主席以后，1993年让父亲主持编写了《什么是社会主义的市场经济》一书，并亲自作序，来肯定社会主义市场经济的方向。接着，中央邀请一些老同志座谈，电视台到场采访。在那次座谈会上，到会的多数人讲了一些拥护当时流行的一个新观点的话,轮到父亲发言时他却说：\"我50多年前加入党，是在镰刀斧头下宣的誓，为工农利益、为广大劳动人民的利益奋斗终生。我们不能放弃这个根本宗旨。\"事后电视台录播座谈会时，父亲的发言被删去了。</FONT></P>\r\n<P><FONT size=3>　　事也凑巧，不久，在美国定居的我和儿子，看了有关斯诺当年访问延安的文献片。我挺兴奋地打越洋电话，告诉父亲，他的外孙已经知道延安，知道那是当年姥爷姥姥十几岁时为了抗日救亡而奔赴的革命根据地。父亲听后，感慨万端，但他因为患帕金森氏病，说话有困难，很久才迸出这么一句：\"只有社会主义才能救中国!\"我听了却不知该说什么才好，老半天没作声，父亲遂挂上了电话。事后想起，我一定伤了他老人家的心。</FONT></P>\r\n<P><FONT size=3>　　2001年，老同志季崇威病重，父亲去医院看望他。1959年庐山会议前后，由于大刮\"共产风\"，中国的国民经济濒临崩溃。时任国家经委企业管理局副局长的季崇威，在经委召开的干部会议上，根据他调查整理的材料，做了实事求是的、系统的长篇发言。当他联系到群众的疾苦时，[FS:PAGE]言辞十分激烈，以至于坐在他身边的父亲，不得不在桌子底下用脚轻轻踢他，提醒他注意分寸。可季崇威旁若无人，继续慷慨陈词，全然不计个人得失。尽管当时已有种种迹象表明，如此\"倒行逆施\"，下场肯定不好。季崇威却一不做二不休，在会上发言之后，又把几万言的文字报告递交各级领导，决意为民请命。结果季崇威被打成\"右倾分子\"，下放工厂劳改3年。</FONT></P>\r\n<P><FONT size=3>　　40多年后的2001年，季崇威被诊断有肝癌。父亲闻讯赶去医院探望，这两位饱经沧桑的同志两手紧握，长达一个多小时之久。更令人难忘的是，在垂暮之年，他们不是惦念自己的病情和子女，而是对社会上贫富不均的现象，对党内存在的严重贪腐,痛心疾首。季崇威对我父亲说：\"目前党内和政府内一些人的腐败，已超过了当年的国民党！\"</FONT></P>\r\n<P><FONT size=3>　　回想父亲出身贫苦，他参加共产党领导下的中国革命，更是因为当时国难当头。尽管他一生坎坷，可他咬紧牙关没有离队。父亲是一个开通的人，并没有把他的意念强加于我。而抚今追昔，对比那些贪官大鳄倒行逆施、祸国殃民，更痛感父亲赤子之心的可贵。■</FONT></P>\r\n<P><FONT size=3>　　（作者为免疫血液学专家）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　王彦君）</FONT></P>","title":"父亲马洪在改革开放年代","time":1447143848000}