{"id":279,"content":"<P align=center><IMG style=\"WIDTH: 362px; HEIGHT: 410px\" height=945 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/200804021410306053.jpg\" width=709 border=0><BR><FONT face=黑体 size=2>百岁红军女战士&nbsp; 陈琮英</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 597px; HEIGHT: 441px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040214104211850.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>1946年，任弼时、陈琮英夫妇在延安</FONT></P><BR>　　任弼时夫人陈琮英，是一位百岁红军女战士，我们为她的百岁诞辰表示祝贺。<BR><BR><STRONG>　　两小无猜，“娃娃亲”</STRONG><BR><BR>　　在中共第一代领导集体和新中国开国元勋中，任弼时与陈琮英的婚姻虽无什么传奇内容，但是很具特色。<BR>　　1896年，陈琮英的姑姑嫁给了任弼时的父亲任振声，却不幸在第二年病故。任振声非常悲痛。虽然他俩结婚仅一年多，尚不曾有一儿半女，但是两人感情却很好。于是两家为代代交好，相约一下代再续姻亲。就这样，陈琮英一出生就意味着长大后，有可能作任家的媳妇。<BR>　　1901年农历腊月初七，陈琮英生于长沙，不足2岁母亲因病去世，父亲常年在外谋生，她只得随兄嫂生活。因为和弼时家的这种关系，儿时也常小住弼时家中——湘阴县塾塘乡塘家桥任氏新屋，来来往往，两小无猜。<BR>　　遗憾的是，琮英没有机会读书，本来就是靠兄嫂拉扯，生活已不富裕，哪里还有钱读书？更何况她又是女孩子！而这时，弼时家的经济状况也是一天不如一天，供弼时一人读书已很吃力，自然也无法供陈琮英读书。<BR>　　12岁那一年，陈琮英到长沙北门外一家织袜作坊，当了一名织袜童工。1915年夏，任弼时来长沙求学，先入一师附小，后读明德中学、长郡中学。那几年，琮英虽收入微薄，但大哥达泉当时还在铁路上工作，家中无需琮英补贴，于是她就常常接济弼时些许零花钱。<BR>　　1920年夏，弼时要去上海外国语学社学习，准备赴苏俄留学。这一年琮英也已是十七八岁的大姑娘了，明知弼时此行难料归期，却无言地支持了他的抉择。只是在弼时行前将亲手织的两双袜子送给了弼时。此一别就是六个寒暑。<BR><BR><STRONG>　　出闺成大礼，丈夫引路人</STRONG><BR><BR>　　1924年8月，结束了莫斯科近4年的读书生活，弼时回到上海。他多么想回湖南老家探望父母和琮英啊！但是他刚一回国就被派到上海大学教俄语，紧接着又担任了青年团江浙皖区委委员，参与团中央的工作，筹备青年团第三次全国代表大会。1925年1月，中国社会主义青年团第三次代表大会在上海举行，任弼时当选为团中央执行部主任。不久，他担任团中央总书记职务，领导共青团投入轰轰烈烈的五卅反帝运动……工作铺天盖地。21岁的任弼时重任在肩，无法脱身，就连父亲病故他都没能抽暇回籍奔丧！探望琮英更成为不可能。<BR>　　1926年2月，五卅运动高潮已过，终于有回乡一转的可能了，经组织批准任弼时准备回家探视母亲并接琮英到上海完婚。<BR>　　这天，弼时高高兴兴地买了江轮票，准备溯江而上。不料，人与行李都上了船后，忽然有同志通知：马上赴北京开会！弼时又立即下船，转而北上。<BR>　　3月11日，任弼时自北京出席中共中央特别会议后回到上海。意外地，琮英已先他而至，是组织上安排王一飞把她从长沙接来的。<BR>　　4月，仲春时节，上海简陋的亭子间里，没有任何繁缛的仪式，没有灯红酒绿的欢宴，但是就在此时——陈琮英与任弼时成大礼了。从此，她伴随在弼时左右踏上革命者奔波无定所的家庭生活道路，始料不及却义无反顾。<BR>　　这一年，陈琮英24岁。她走出长沙简陋拙朴的织袜作坊，置身于东方大都会，开始做秘密交通和油印文件等工作，后加入了共青团。<BR>　　不久，北伐战争开始，弼时领导的团中央在青年工人与学生中开展策应北伐的罢工、罢课斗争，工作繁忙，有时深夜才赶回家，第二天清晨又匆忙出行。琮英不管他何时回家，都要静静地等候。到底是有了两个人的家，这使琮英生活有了依靠，也令弼时感到阵阵温暖。<BR>　　从这时起，弼时开始实现为陈琮英的“终身之谋”——教她学文化，并且是他亲自“执教”——练习写字。从此，琮英养成了习字的习惯，直到七八十岁时只要身体条件允许她每天都坚持写一篇大楷毛笔字。多年后，每每向子女忆起当年情景，老人便沉浸在温馨的回忆中并总是要说：我一天正经学也没上过真正的学文化，就是从那时你们爸爸教我开始自学的。<BR><BR><STRONG>　　营救丈夫，痛失爱女</STRONG><BR><BR>　　1928年，任弼时夫妇有了第一个女儿，取名“苏明”。初为人父的弼时特别高兴，只要有机会，就要抱她、亲她、逗她玩，硬硬的胡茬扎得女儿不是躲就是哭，弼时又马上把她逗笑。看着女儿挂着泪珠的笑靥，弼时忍不住又要去亲她……每每至此，琮英在一旁是最开心的，多么怡然的天伦情啊！<BR>　　然而，弼时的不幸被捕，一下子将眼前的一幕撕得粉碎！<BR>　　这年秋，在莫斯科召开的中国共产党第六次全国代表大会胜利闭幕，新的中央回国开始工作，会议期间留守中央工作的任弼时奉命去安徽巡视，不幸在南陵被捕。任弼时没有暴露身份，只说他是长沙伟伦纸庄来收账的。伟伦纸庄的老板是陈琮英家亲戚。<BR>　　党中央立即组织营救，但是，出面的还需是陈琮英。按照营救部署，琮英得紧急从上海赶往长沙坐镇伟伦纸庄，以备敌人来对质。哪知赶到上海火车站才知道当日车票已售罄。琮英心急如焚，为了抢时间，她情急中不顾一切地抱着襁褓中的女儿，爬上一辆拉煤的大货车。<BR>　　深秋寒夜的风，无情地抽打着蜷缩在敞篷货车上的琮英和女儿，手脚被冻僵了，剧烈的摇晃还不时将小煤块甩向她们。尽管琮英紧紧地抱着女儿，但终因孩子太小，不堪风寒引发肺炎而夭折。<BR>　　终于，弼时得救了。但是，他们珍爱的第一个孩子却永远地离开了他们。<BR>　　打击接踵而至，此番获救不满一年，弼时再遭逮捕。<BR>　　1929年11月7日，白色恐怖甚嚣尘上的上海。<BR>　　一大早，天就被冬日的雨加雪笼罩着，昏暗阴冷。时任江苏省委宣传部长的任弼时，准备去公共租界华德路参加江苏省团委扩大会。像平时一样，他行前告诉琮英：“我12点左右回来吃午饭。”说罢，匆匆出门。<BR>　　12点了，弼时未归。午后一点了，弼时仍未归。3点、4点……琮英望眼欲穿地等到次日清晨，仍未见人影。地下工作的经验与直觉告诉她：肯定出事了！顾不得吃饭，她急匆匆赶到党中央机关。果然，李维汉操着一口浓重的乡音心情沉重地告诉她：组织正在设法营救。<BR>　　弼时这次被捕，先被押在上海闸北路捕房。受审时，他化名彭德生，自称由江西来沪谋职，因投亲地址不详，被误捕。由于他遵守地下工作纪律，身上除了一张电车票外，别无它物。敌人抓不到证据，恼羞成怒，残酷地施以电刑。任弼时坚贞不屈，严守党的机密。数日后，捕房以“危害国家安全罪”拘留40天，关押在工部局提篮桥监狱。<BR>　　弼时被捕，周恩来亲自布置特科全力营救。一个多月后，弼时获释。琮英终又把丈夫盼回了家，抚摸着丈夫脊背未愈的电伤，默默地抹去涌出的泪水。<BR><BR><STRONG>　　身陷囹圄，沉着应对</STRONG><BR><BR>　　1931年1月，中央政治局决定派任弼时到中央苏区工作。由于琮英即将临产，实在无法随行弼时只得只身前往留下琮英在上海待产。<BR>　　这是她们结婚后第一次分别。看着娇小瘦弱的妻子挺着大肚子的样子，弼时很是心疼，他安慰琮英说：“别害怕，要坚强，孩子生下后不论是男是女，我们都叫他‘远志’吧，希望他有远大的志向！”<BR>　　1931年3月12日，任弼时离开上海7天后，琮英生下女儿“远志”。4月下旬，协助分管党的保卫工作，握有大量中央核心机密的顾顺章叛变。情况十分危急，周恩来获悉国民党当局准备以突然袭击方式将中共中央机关和领导人一网打尽。在陈云的协助下周恩来果断、迅速地采取措施，一夜之间，中共中央机关神秘地转移了。陈琮英怀抱女儿被安排和杨淑珍在一家新开的小旅馆住下。非常时期地下工作的纪律要求，不许随便外出，更不许他人留宿。6月21日晚上，向忠发离开他的住所，来到这家旅店找杨淑珍，声称呆一会儿就走。但到了深夜12点，琮英敲门催他走，他却说明天再走。谁知次日早上，向忠发一离开小旅店就被捕了，叛变了。<BR>　　由于向忠发的出卖，敌人抓走了陈琮英和百日左右的女儿。琮英毫不畏惧，装作农村妇女，一问三不知。后来，敌人把她关进龙华监狱。不论敌人如何审问，她就是一口咬定是农村妇女，什么也不懂，问急了，就掐一把孩子的屁股。女儿一哭一闹，敌人也不耐烦了，审讯只好不了了之，始终什么口供也没捞到。<BR>　　铁窗中的琮英沉着、坚贞。她知道党组织一定在紧张地营救。最终，由“互济会”出面营救，琮英抱着女儿安全出狱。<BR>　　党中央安排她去中央苏区。<BR><BR><STRONG>　　追随丈夫，赴苏区</STRONG><BR><BR>　　陈琮英刚接到要她去苏区的指示时，高兴地抱着女儿亲，想到很快就可以到苏区，在人民当家作主的地方再也不怕被敌人抓去，而且和丈夫、女儿一家三口共同生活，琮英开心地冲着女儿笑。<BR>　　然而，冷静下来，还是决定把女儿送回湖南老家。去苏区，且不说路途上的险阻，就是安定下来，那么艰苦的生活、工作和斗争，带着一岁的孩子，怎么可能？几番思想斗争，几日彻夜未眠后，琮英抱着女儿从上海回到湘阴老家，把女儿托付婆母抚育。<BR>　　如果说大女儿苏明为了营救父亲而被病魔夺走，那么，这个女儿又为了父母共同的事业而被迫远离他们。那时，他们曾设想反“围剿”胜利后，就去接女儿团圆。但是，接踵而至的第五次反“围剿”失败、长征、抗战……直至日本投降，竟然14年过去，女儿回到父母身边时，已是15岁的大姑娘了。<BR>　　在江西瑞金苏区，陈琮英的政治生活和革命生涯经历了一次突变——1932年由邓颖超介绍加入中国共产党，同时在中央机要科工作。<BR><BR><STRONG>　　西征掉队</STRONG><BR><BR>　　1933年5月，任弼时被派往湘赣苏区工作，担任湘赣省委书记兼军区政委。琮英随同前往，在湘赣省委机要科工作。第二年8月7日，南国暑热蒸腾。任弼时等率军开始突围西征。这时，陈琮英刚刚生下男孩“湘赣”不足半年，面临戎马征战无法预测的艰难险阻，毫无选择余地，她必须作出抉择：要么随军西征；要么和儿子留在当地，二者不可兼得！最终，为了追随丈夫革命，她不得不把独生子留在老乡家抚养。<BR>　　两年前，她和女儿分别，虽然也是怀着那份揪心的不舍，但女儿到底是留给了亲人，留在了家乡啊！可如今，大军西去，留在乡亲们中间的儿子显然是凶多吉少，敌人在苏区的烧、杀、抢、掠，可想而知的残酷。而事实正是这样，从此，琮英再也没有见到儿子“湘赣”。直至今日，“湘赣”和许许多多当年红军撤离时留下的子女一样，音信杳然。<BR>　　从8月7日突围西征到10月24日在贵州东部印江木黄与贺龙会师，完成中央和[FS:PAGE]军委赋予的战略任务历时近80天，连续行军作战，跨越赣、湘、桂、黔四省敌境5000余里，突破几倍于己的优势敌军包围、堵截和追击，艰苦异常。而最艰难的一段路是转战梵净山地区。<BR>　　那里山高岭峻，人迹罕至，几千人的部队给养成了大问题，战士们缺衣少食，赤脚行军。偏偏此时，任弼时患了疟疾，身体极为虚弱，只好躺在担架上指挥。后来，由于山势陡峭，山路狭窄，不但担架无法使用，就连骡马也常失蹄坠落。弼时只好由警卫员搀扶艰难移行，队伍也零零落落。<BR>　　负责机要工作的琮英背着密码箱不离弼时左右。由于饥饿、疲劳，渐渐地瘦小的陈琮英步子越来越拖沓越来越慢了，终于，她掉队了。因为队伍在山间小径上行进一字拉开弼时以为琮英就在不远处，哪里晓得她已经落在了最后。幸亏，当她赤着脚倚在一棵大树下喘息之际，被负责宣传和收容的陈罗英发现了，连背带拖地带她赶上军团部的行列。弼时这才明白，他高兴而诙谐地感谢陈罗英：“哎呀，真要感谢你啊，我丢得老婆，可丢不起军团的密电码啊！”<BR><BR><STRONG>　　草地生女</STRONG><BR><BR>　　1936年6月底，任弼时、贺龙统一领导的红二、六军团在胜利地渡过金沙江，翻越数座雪山之后，在川西北同红四方面军的接应部队会师。7月初，红二、六军团齐集甘孜，奉中革军委命令组成红军第二方面军，任弼时任政治委员。不久，为了同张国焘的分裂活动进行斗争，促张国焘北上，按朱德的意见，弼时即随朱德同张国焘一起行动。<BR>　　这一段时间，陈琮英随弼时和四方面军指挥部一同走过长征中闻名的“草地”。<BR>　　过草地，对琮英更比其他人不知艰难多少倍——她要临产了。一天，部队刚刚趟过一条齐腰深的河，孩子迫不及待地要见天日了。同志们为陈琮英找一处二层木屋，是当地藏民的住屋，下层是牲畜栖息之所，上层是正式住屋。可是通向上层的木梯极其简陋，直上直下，别说即将临产的琮英，就是普通人上下也得四肢并用。大家只好收拾一下底层将陈琮英安顿下来。<BR>　　随着一声婴儿的响亮啼哭，一个健康的女婴来到人世，陈琮英与丈夫欣喜之极。五年前，送回老家的大女儿远志少有信息；留在湘赣的儿子生死未卜，唯有这个女儿真真实实地在眼前。回首征战中的孕育，不禁感慨万千，望着茫茫草地，遥想未来征途，他们给女儿起了一个极富意义的名字：“远征”！<BR>　　远征的到来，却令衣食无着的母亲心急，每天只嚼野菜草根的琮英哪里还有一滴奶水给嗷嗷待哺的小女儿！这时，朱德总司令想到一个好主意——去草地中的水塘钓鱼。他亲自钓鱼，亲自煮鱼汤，鱼汤煮好他又亲自盛起，大声地喊：“月婆子，月婆子，汤来啦！”<BR>　　陈琮英和女儿远征从这没盐少油的白鱼汤中获得了无限生机。多少年后，陈琮英还经常和人们叨念朱老总的那声声呼唤！<BR>　　弼时为了照顾好妻子和孩子，行军中，他自己缝了一个布背带，把女儿背上，柱着拐杖一步一步往前行。宿营时，弼时又学朱总司令去给琮英钓鱼。夫妇俩相扶相携，在同志们的帮助下，直至胜利地到达陕北，和红一方面军会师。<BR>　　丈夫的机要秘书<BR>　　1938年春，奉中央指派，任弼时将赴苏联担任中国共产党驻共产国际代表团负责人。此番远行，弼时偕妻子同往。十几年生活在弼时身边，十几年革命工作的锻炼，耳濡目染，琮英在气质上有了很大的改变，昔日的湖南妹子已成长为一个坚强的女战士。在莫斯科，任弼时活跃在共产国际舞台上，紧张、繁忙。琮英边在党校学习，边照料弼时的生活，抚育1938年12月在莫斯科出生的小女儿“远芳”。<BR>　　1940年2月25日，根据中央决定，任弼时结束了在共产国际的工作，启程回国。为了革命事业，他们又一次面临与女儿的离别。不同的是，这次他们把女儿留在远离祖国的莫斯科国际儿童院。又一次的骨肉离别他们是什么心情呢？两个女儿在老家，唯一的儿子生死不明，小女儿就进了“保险箱”了吗？<BR>　　3月,他们回到延安。弼时很快加入到党中央的领导行列工作繁忙是可想而知的。琮英也恢复了一向从事的机要工作，是弼时的机要秘书。在延安他们度过了几年相对稳定的日子。<BR>　　不料，抗战胜利不久，内战爆发。1947年3月胡宗南大举进犯延安，陈琮英与丈夫再度暂别：弼时协助毛泽东、周恩来转战陕北，指挥西北和全国解放战争；琮英带着小儿子远远先期转移到晋西北解放区。<BR>　　这次分别琮英很为弼时的健康担忧。一年前，苏联医生米尔尼科大夫给弼时检查身体，诊明他患脑血管硬化，影响双目视力，表明他的病已经到了相当严重的程度。<BR>　　1947年11月，琮英心悬不下的事情还是发生了。一天，组织上捎信，让她到陕西米脂县钱家河去一趟。由于紧张艰苦的转战过于劳累，任弼时的血压又升高了，头晕目眩，他病倒了。中央安排他到钱家河静养。琮英带着小儿子远远从山西兴县匆匆赶来。<BR>　　从此，她为丈夫的健康而悬起的心再没有放下。<BR><BR><STRONG>　　送弼时</STRONG><BR><BR>　　一年后，1949年4月，中国新民主主义青年团第一次全国代表大会在北京召开，弼时亲自撰写并作政治报告。但是，由于身体过于虚弱，再也支持不住，报告只讲了一半，后半部分不得不请荣高棠代为宣读。<BR>　　数月之后，弼时赴苏联求医，此行只有朱子奇和刘佳武分别以翻译和医生身份随行，琮英没有陪同留在国内照顾孩子们。<BR>　　弼时此次赴苏治病，令琮英顿觉空落落。二十多年婚姻生活，相濡以沫，不管是艰苦的征战或是相对稳定的生活，琮英已习惯了弼时兄长般的呵护，论年龄，琮英还长弼时近2岁。弼时知道琮英的心理，也在尽力填补因其远行给琮英带来的“真空”。他一封一封地写信，除报告病情外，更多的是叮咛孩子们要听妈妈的话，并宽慰琮英：“寒假快到了，会很热闹的。”<BR>　　就是在这封信5个月后，弼时病情基本稳定，他带着10年前留在莫斯科国际儿童院的小女儿远芳一起回国了，他们又团聚了。<BR>　　然而，健康并未给弼时以更多岁月，又5个月，弼时被突发“脑溢血”夺去了生命。<BR>　　琮英心痛欲裂，泣不成声！<BR>　　几十年弹指一挥间。弼时从莘莘学子到人民共和国第一代创建者，从英姿勃发到辗转病榻……一步一个脚印的历史，哪一步没有琮英相伴随的身影？而今这一切恍如云烟，怎不叫琮英悲痛欲绝！<BR>　　然而，琮英毕竟是在弼时影响下成长起来的共产党员，弼时去世不久，琮英就把斯大林送给弼时的“吉姆150”轿车以及弼时使用过的软床、钢琴统统交还公家。就连女儿骑的自行车也不例外。她坚强地挺住了中年丧夫的沉重打击，满怀着对弼时深沉和真挚的情感，独自支撑着有4个孩子的家，度过了一年又一年。弼时去世时她尚在中年，如今已是跨入百岁的老人了。<BR>　　我们衷心地祝愿这位世纪老人、革命的老大姐健康、长寿！","title":"百岁红军女战士陈琮英","time":1206619641999}