{"id":296,"content":"　　1949年夏，曾彦修（原在中央宣传部工作）在北平奉命南下到中共中央华南分局工作，至1953年冬，曾彦修调回北京止，在广州工作共4年多，工作岗位是华南分局宣传部副部长，并兼任了《南方日报》社长约二年半。王匡先后担任新华社华南总社社长和华南分局宣传部副部长、部长。因此我们都看到和听到华南分局的一些事情。<br />\r\n　　进广州后不久，华南分局两位主要领导叶剑英、方方便开始采用一种领导方法，即每周召开一次分局常委扩大会议，实即分局领导召开的一种经常性的干部会议，以达到上下左右沟通和培养干部的目的。这会一般由方方主持，要做结论或回答的，由叶、方当场定案。列席这个会议的人是固定的，约二三十人，他们是：分局各部正副部长、工青妇委负责人；省府秘书长、各委副主任、厅长（当时只有民财教建……等六七个或七八个厅）、广州市委副书记、秘书长，市府副市长、秘书长等。列席的同志们现多已去世，存世的而又从头至尾一起列席这个会的，可能只有王和曾两人了。我们这篇回忆，将当时看到和听到的一些事情记录下来，也算是我俩对叶帅的一点纪念吧。<br />\r\n　　叶帅在穗期间所主持的大事很多，其中异常重要的一项就是：叶帅特别重视经济工作。这项工作大概是分局常委扩大会议上谈得最多的事情。和平时期一到，叶帅最主要的注意点，就是抓住经济工作不放。在广东，则是在解放海南岛以后便特别突出。在省政府礼堂主席台一边的墙上写的就是“公私兼顾，劳资两利，城乡互助，内外交流”这16个字。叶帅紧紧抓经济工作的根本特点，就是紧紧抓住“四面八方”这“十六字诀”坚持不放，从不动摇，同时他又是紧密地联系地方特点来执行这16字方针的，从而使得它的效果更好。而后面这点，却使他遭受了重大的打击，过去曾彦修在《广东“地方主义”是海外奇谈》一篇长文中论述过这点，他认为打击叶帅那几年在华南的工作路线的，不管它首先出自多么老资格的、我们十分尊敬的领导，我们认为他们还是教条主义、公式主义，“左”比右好的主义在作怪。叶帅走后，华南的空气变了，下面介绍的叶帅那么重视经济建设的种种重要措施就不见了。<br />\r\n　　叶帅紧抓发展经济这项工作时，有一个很大的特点，这就是，他没有一次不是把发展经济的重大步骤同教育和培养干部联系起来同时进行的。<br />\r\n　　解放初期，广东的经济环境是相当困难的。这首先表现在城乡互助、内外交流的大大减少或基本停止。这时的情况是：凡是商品经济越发达的地区，表现出来的经济困难越大；凡是半自然经济比重越大的地区，表现出来的经济困难越小（此中道理易解，就不去说它了）。据我们的观察，广东境内商业的重要性（包括运输业），在全国各省中大概要数第一了。而解放初期却有三大困难，影响物资在省内的城乡与地区间交流及省际交流。其原因大概是：一是我们的经济实力还薄弱，影响人民币的币值下降；二是粤汉铁路上的英德铁桥被蒋军撤退时炸毁，沿海被封锁，无法将物资经海陆两路运往内地及上海、天津等地。第三还有一个根本原因，是中等以上的商人不了解共产党的政策，怕“共产”，怕没收，怕瓜分等，遂致观望不前，使商务不旺。当时的情况颇紧，例如农民的香蕉运不出去，每斤相当于币改后的一分钱或二分钱仍卖不出去。这类事在分局经常讨论。叶帅一面催促赶修英德铁路桥，一面抓紧省内的物资交流工作。他认为讲道理、宣传固然重要，但更重要的是以实例示范，使人解除顾虑。1950年，叶帅即发动和催促各地区召开物资交流大会，用赶大集，也即兴办基本上同后来的“广交会”有类似性质的较长期的交易市场，用以活跃省内的城乡与地区间的物资交流。用近20年的话来讲，就叫“搞活经济”，不过那时未用这4个字。记忆中，叶帅本人是到过两三个专区，去指导和观察过这种物资交流会的作用与问题的（其中之一肯定是到西江专区的肇庆）。叶帅决定在广州举办一个全省物资交流大会，筹备开始于1950年夏，地点选在西濠口到六二三路转角处日军轰炸成的一大片废墟地，该地即现在的文化公园。这片废墟被清理整顿好之后，搭成简易的竹棚，建店铺，各种农副产品、手工制品，琳琅满目。大约在1950年九十月时，叶帅曾带领一批干部同往该地址踏勘，我们都参加了，边看边讲，并落实到朱光副市长负责建设全省物资交流大会场地房屋工作。这个全省物资交流大会大概是1950年12月正式开幕的，叶帅又带领一批干部在正式开市前去巡视与解决问题。这次我们也被叫去了，真是大开眼界，看到了全省不计其数的名贵土特产。<br />\r\n　　又如，叶帅又大抓内外交流及侨汇工作。当时港英当局在朝鲜战争爆发后严密封锁新中国，进出口的正式渠道被堵死了。似乎只有通过沿海及宝安县等地走私的办法分小批才能将货物运往香港，再转东南亚各地。当时我们尚无什么近代工业品可以出口，主要是土特产。叶帅多次讲，这些东西只有大陆生产，东南亚华侨、华人也只要大陆去的东西。中药（包括煮药的陶罐）、烟花爆竹、香烛、迷信品（纸钱、金银箔等）、食物、香云纱、细竹竿等等，全是外销品。这些，都是叶帅在会上介绍的（当时华南财委主任及财政、商业两厅长均不是广东人）。我记得他讲过两个特别有趣的例子，一是煨药的中国老式药罐，说中国人煎药，讲究药罐，海外华侨、华人也是一样，煨药也要用中国老药罐。至于细长竹竿，这是英国绅士特别喜爱的排场，用以围绕他们的花园及房舍，英本土及英殖民地也跟着流行这套东西，以示高雅，需求量不少，价格不低。在坐的人，多是南下的，所以叶帅还得对部下做这类启蒙工作。<br />\r\n　　当时，中国同外国以至港澳都还没有汇兑关系，侨汇一时进不来。叶帅说，要努力争取，想法恢复“水客”制度，这主要是对分局统战部饶彰风同志讲的，好像还嘱咐他去请教邓文钊先生（著名民主人士、香港银行家，中共的可靠朋友和支持者，时已回穗任省财厅厅长或副厅长）商量，如何把老“水客”们重新组织起来去招揽侨汇。所谓“水客”，外省人不懂得，是指19世纪及20世纪初，中国尚无近代银行汇兑制度时，东南亚华侨、华裔寄钱回家的一种专业的现款携带人。这种人必须是在广东家乡关系多，信誉好而又十分能干的人，跑来跑去专干此事，从中取得规定的报酬，是旧时侨汇收入中不可少的业务承担人。可是到解放时，这项业务已经停顿了。由此可见叶帅劳心忧思之细密。<br />\r\n　　叶帅对“公私兼顾，劳资两利，城乡互助，内外交流”的16字方针，是坚持必须全面执行的。例如，在会上，他常常问起广州一些民族资本家的情况，很注意团结他们，强调不要对他们太“左”等。会上，经常向朱光副市长和饶彰风副部长问及一些爱国进步资方代表的情况和他们有些什么意见等。整整50年过去了，但至今我们还记得林志澄、梁尚立这些代表人物的名字，这是因为会上常常提及他们的缘故。这个例子，说明叶帅、方方、古大存、朱光、饶彰风这些老同志当年是如何兢兢业业地在认真执行党的正确政策，而且他们给人们的印象是何等深刻。<br />\r\n　　我们感到，在叶帅的心目中是从不曾有过“闭关锁国”想法的，他真心实意地要搞内外交流。重要事实之一是，在1951年夏天，他在分局常委扩大会议上讲了要准备继续修建黄埔港，以便在珠江三角洲直接进行对外贸易。又宣布，大家要去看看，不要纸上谈兵。不久，果然去了。坐的是一只小艇，由叶帅带领数人参加视察。艇上带了面包和汽水，是下午才回市内的。这次视察，到场的人不多，我们现在记得的是分局办公厅林西、姚天纵，可能还有交通厅长冯，王匡和曾彦修应是以新闻记者身份随行的。视察区域是黄埔军校附近的水域，这一带港湾交错，有的地方水深，可建造停泊巨轮的大港。叶帅对大家介绍，这地方是1936年吴铁城当省主席时开始建设的（此点可能记忆不确），日本侵华后停止了，胜利后宋子文来当省主席时又继续建设，已有点基础了。如建成，×万吨（记不清楚了）外国货船可直接进出，港英当局就卡不住我们了。这次座谈是在岸上钢筋水泥未建成码头的坝址上进行的，基本上是由叶帅讲话。其余时间则在附近珠江三角洲水域航行，叶帅一面观察，一面给大家解释附近水域情况。叶帅强调，经济建设不能在室内空谈，一定要到现场去了解情况。数十年后，曾彦修对王匡谈起此事，说参加那次开港查勘的，只有我们两人在世了。我还保存那天的照片，叶帅穿的是香云纱中式短装。<br />\r\n　　叶帅特别强调要重视培养干部，并在实践上把经济建设作为最重要的工作来抓。他从实践上，实行了要干部们对经济工作从头学起的教育方法。他在常委扩大会议上反复讲的一句格言是：不怕事前不懂得，就怕临事不学习。他的解释很科学：人哪能事事都先学会，遇到新问题时只要肯认真去学习便好了，怕就怕临事还不学习，那就什么新本事也不会，什么新工作也不会做了。叶帅的这番格言，确是十分重要而极富智慧的。<br />\r\n　　在实践上，叶帅在华南工作期间正是始终坚持这么做的，现在再举两个训练干部学习经济工作的例子。一个是海南岛种植橡胶问题。叶帅在广州梅花村分局办公室召开了一个专门的干部会，到会人数，估计有七八十甚至上百人，省市副部、副厅、副局以上的干部都参加了，主要的报告是由苏联专家作的，他们国内虽然不适于种橡胶，但对于亚热带种植橡胶问题还是有些研究。这个会开了一整天还是两整天记不清了，印象是讲得相当详透，闻所未闻，大开眼界，实际是进了一个短期训练班。<br />\r\n　　另一件是讲在广东大修全天候战略公路问题，参加会议的人可能比橡胶会议还要多些。主要由苏联专家讲。这会好像也开了两整天。那个“公路”同我们日常所说的公路概念可谓大为不同，它的名称叫做“全天候战略公路”。在华南，它的含义大概包括以下几个要点：一，连降几天大雨仍可通车；二，几天暴日下路面不溶化，仍可日夜通车；三，可长期承受重卡车及坦克碾压。1951年冬，曾彦修奉命带了一个文教大队到肇庆专区云浮县参加土改，就看见了正在大修这种公路。真是不看不知道，一看吓一跳。工程之大，令人吃惊。曾彦修曾因返肇庆向地委书记梁嘉报告并请示工作，单独往返云浮至肇庆间二次，曾下车详睹了这公路的建造法。此路路面上绝不用柏油，以防溶化[FS:PAGE]并成片脱落。大致是：地面掘进约一尺半深，最底层是用人力一块块地镶嵌一尺多长的不规则石块。镶嵌好后，再以蚕豆大石粒适度填充大空隙，以固定石块，然后以重型压路机反复碾压。如此反复，再砌或铺2~3层块石或碎石，每加一层碾压一次。最上面二层，依次为橄榄般大小碎石，碾压后再铺表层，表层全为略大于黄豆的细石粒，然后再反复碾压，公路即成。路的两肩也均用大石块镶嵌，以资保护。如此，路面不会溶化，不会成块脱落，不怕高温，不怕淫雨，不会卷起沙尘巨龙，最主要的是透水性能极好。于是，便成为全天候的战略公路了。据当时苏联专家介绍，这种类型的多种公路，是二战期间进入德国后才得知其详的。<br />\r\n　　可惜叶帅主持华南工作的时间太短了，如果尽其所能，少受干扰，那么华南的经济建设工作，恐怕早就十分可观了。<br />\r\n　　（注：此文由曾彦修起草，经王匡定稿，联名发表）<br />\r\n","title":"建国初叶帅抓经济的点滴回忆　","time":1206625374999}