{"id":298,"content":"<P align=center><IMG style=\"WIDTH: 402px; HEIGHT: 536px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040215193782937.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>刘少奇</FONT></P><BR>　　刘少奇从青年时代起就在上海积极从事革命活动，以后他又多次前来上海，在上海留下了许多永为后人纪念的光辉足迹。<BR>　　<BR><STRONG>为留俄到上海外国语学社学习</STRONG><BR><BR>　　1920年6月，时年22岁的刘少奇从河北保定育德中学留法高等工艺预备班毕业，在该校求学时，他阅读了一些马克思主义的理论书籍，对他的思想产生了很大的影响。那年8月份，当他返回湖南长沙时，听说船山学社社长贺民范正在介绍一些青年人到苏俄去学习，于是就萌发了留俄的想法。不久，他与贺民范等人频繁接触，交谈讨论有关俄国十月社会主义革命的重大事情。同年10月，经贺民范介绍，刘少奇加入了中国社会主义青年团，并由贺民范和长沙俄罗斯研究会介绍前来上海，进入外国语学社留俄预备班学习。<BR>　　外国语学社是由上海共产主义小组（中共早期组织）创办的，创办的时间在1920年9月，地点就设在霞飞路渔阳里6号（今淮海中路567弄6号），该处也是中国最早创立的社会主义青年团机关所在地。上海共产主义小组在此公开创办外语学社的目的，是为了输送有志青年赴俄学习，培养造就革命人才。学生中除刘少奇外，还有罗亦农、任弼时、李启汉、汪寿华、肖劲光、丁玲、蒋光慈等许多进步青年。由杨明斋任校长兼教俄语；俞秀松任秘书具体管理行政事务。教师有：魏金斯基的夫人库兹涅佐娃，教俄语；李达教日语；李汉俊教法语；袁振英教英语。后来学生人数增多，又聘请了王元龄任俄语教师。魏金斯基是俄共（布）党员，当时是由共产国际指派到中国来酝酿筹建中国共产党的；杨明斋是共产国际代表团的翻译，当时又是上海共产主义小组的成员之一；俞秀松时任上海青年团和团临时中央书记，也是上海共产主义小组成员。李达、李汉俊、袁振英也都是上海共产主义小组最早成员。<BR>　　刘少奇到上海后，先后住宿在白尔路（现太仓路）和外国语学社内。不久，任弼时、肖劲光等人也到上海，他们就同住在菜市路（现顺昌路）的一幢石库门房屋的亭子间里。<BR>　　青年刘少奇充满革命热情和求知欲望。他每天清晨徒步到外国语学社静听老师们讲授俄文；晚上则独自在宿舍内复习功课，阅读各种马克思主义的理论书刊，沉思中国革命的许多问题。在上海共产主义小组的领导和组织下，刘少奇还经常和同学们一起参加政治和社会活动。杨明斋在该处创办了一个中俄通信社（后名华俄通信社），专发介绍俄国十月革命后情况的稿件，文章主要送《民国日报》刊登。刘少奇和同学们一起帮助该通信社以及由陈独秀、李汉俊发起创办的《劳动界》周刊做收发、缮写、校对等工作。在此学习期间，他们生活过得相当艰苦，每月生活费只有5元6角，有时五个人包四个人的饭，节省一人的饭钱留作他用。<BR>　　1921年初，经上海共产主义小组推荐和杨明斋的介绍，刘少奇、任弼时、肖劲光等十多人准备赴俄国留学。他们初夏从上海出发，7月9日到达莫斯科，入东方劳动者共产主义大学（简称东方大学）学习。同年冬天，刘少奇和罗亦农等人由中国社会主义青年团团员转为中国共产党党员，刘少奇还担任东方大学中共旅莫支部的支部委员。<BR><STRONG>　　<BR>离俄回国在沪参加革命活动</STRONG><BR><BR>　　1922年春，在党组织的安排下，刘少奇带领一部分留俄同学回国来到上海，参加中国劳动组合书记部的工作，寓居于虬江路宝源里的一幢弄堂房子里。<BR>　　中国劳动组合书记部是在中国共产党的领导下，于1921年8月成立的公开领导全国工人运动的总机关，当时上海许多工厂工人在罢工前都来这里请求指导和帮助。这一年浦东日华纱厂等厂工人在劳动组合书记部的领导下举行大罢工，刘少奇穿着工人服装到罢工的工人群众中间去进行宣传和鼓动。上海的党团员和平民女校的学生也在劳动组合书记部的组织安排下，声援工人的罢工斗争。平民女校是中共建党初期为了开展工人运动和女工工作需要而创办的，由中共中央局宣传主任李达任校务主任，许多早期著名的中共党员如陈独秀、陈望道、邵力子、沈雁冰、张太雷、恽代英、施存统等人都应邀到该校去讲课。学生均为半工半读，共有30多名，都是各地不堪忍受封建压迫到上海寻求出路的青年女学生。校址设于南成都路辅德里632号A（今成都北路7弄42号）。当时，刘少奇也在该校担任理论教员，经常给青年妇女作演讲。他能滔滔不绝地连续讲上几个小时，讲的内容相当丰富，深入浅出，通俗易懂。他向学生汇报自己赴俄国学习的感受和俄国社会主义革命的情况，阐述世界革命的形势、社会主义思想的发展和科学知识。课后，还常常和大家促膝谈心，询问她们的出身、经历和生活情况，启发她们把争取个人自由、争取妇女解放与中华民族的解放事业结合起来。他还介绍湖南青年王一知等同学加入中国共产党。当时，团中央临时机关设在大沽路356、357号（今大沽路400、402号）。在党的领导下，团组织在团中央机关内设立了“马克思主义研究会”，上海的党员、团员和进步青年常在那里开展马克思主义的理论研究活动。刘少奇也曾经到那里去指导大家的学习和研究，耐心地向大家解释各种难懂的理论问题。<BR>　　1922年7月，中国共产党在上海召开第二次全国代表大会。会后不久，毛泽东、李立三在安源领导路矿工人大罢工。毛泽东请求党中央调派一名得力干部去加强这次罢工斗争的领导力量，于是中共中央执行委员会委员长陈独秀接见了刘少奇，派他回湖南工作，临行前还把中共“二大”通过的文件交给他带给由毛泽东等人领导的中共湘区委员会。<BR>　　<BR><STRONG>参与领导上海五卅运动</STRONG><BR><BR>　　1925年，中国工人运动蓬勃发展，上海、青岛等地的日商工厂工人先后举行大规模罢工，遭到日本帝国主义和北洋军阀的镇压。5月15日，上海日商纱厂资本家枪杀工人顾正红，打伤工人10多人，激起全市工人、学生和市民的愤怒。5月30日，英国巡捕在南京路屠杀集会群众，制造了五卅惨案，一场以上海为中心的反帝爱国运动迅猛爆发。此时，中共中央为了加强对上海工人罢工斗争的领导，电令刘少奇立即从青岛返回上海，参与领导上海的罢工斗争。6月1日，上海总工会成立，刘少奇作为中华全国总工会副委员长兼上海总工会总务科主任（相当于秘书长），与担任上海总工会委员长的李立三共同领导上海的罢工斗争。<BR>　　6月1日，上海总工会刚一成立，就公开发布总同盟罢工令，全市20多万工人先后罢工，5万学生举行罢课，大部分商人参加罢市，租界巡捕房华捕也有半数以上罢岗。刘少奇记述当时情形道：“那时我们到上海马路上一看，只见满街贴的是反帝国主义的标语、口号、图画；处处都有游行的，演讲的，募捐的，演戏的，闹个不休，个个人都忙着反帝国主义的工作，此是中国境地的情形。至于在租界内，则大不同了，我们只看见工厂闭了门，商店闭了市，侦探往来，巡捕满街，机关枪大炮布满街口，都作射击之状，此为租界恐怖严重之情形。”（见刘少奇撰：《一年来中国职工运动的发展》）<BR>　　上海总工会成立后，李立三主要负责对外联络交涉等重要工作，刘少奇则在工人内部抓紧组织工作，他竭力加强总工会自身职能机构建设，又十分重视建立和健全基层工会组织。他安排工会骨干和上海大学学生分赴工厂去组织工会。他还亲自制定了基层工会严密的组织体系，规定基层工会每10人为一组，每三组成立干事会，干事会设工会委员会，还在全市分设5个办事处，以加强总工会和各基层组织的联系。此外，他还把纱厂、印刷、铁厂这三大行业按条块组织起来，先后成立了印刷总工会、纱厂总工会和铁厂工会联合会这三个行业工会。其中铁厂工会联合会由于组织基础薄弱，刘少奇就亲自参加筹建工作，出席成立大会，并当选为该会的秘书。在刘少奇的直接领导组织下，截至1925年7月28日止，全市共建立了93个基层工会，连原来建立的24个，全市共建立了117个工会，会员人数达21万多人。<BR>　　6月中旬以后，代表大资产阶级利益的上海总商会擅自修改同帝国主义交涉的条件，又擅自决定开市，向帝国主义妥协。在反帝爱国运动的形势发生重大变化的时刻，刘少奇和李立三等人一起，又担负起领导全市工人继续罢工的重任。<BR>　　6月20日下午2时，上海总工会召集全市各行业60多个工会的130多名工人代表紧急研究和部署对策。会上，刘少奇阐述了运动形势和工人阶级所负使命，并传达了党的斗争策略，鼓励大家不要灰心，要坚持斗争。刘少奇还提出商界如要开市，必须答应发放罢工救济费的条件。与会代表听了刘少奇的讲话，都十分振奋。大会决议：不论商会开市与否，工界决不依赖，坚持罢工到底。会后，工人罢工斗争的声势更大，一些中小商人在工人罢工斗争的鼓舞下，又纷纷投入了罢市斗争。<BR>　　自从7月份以后，全市总罢工进入更加艰苦的阶段，开始陷入孤军奋战的困境。客观形势变化，要求中国共产党作出相应的策略转变。然而，当时党内一部分同志和工人骨干想以工人武装暴动来挽救此种危机。刘少奇独具慧眼，十分冷静，他以无产阶级革命家的远见卓识，向中共中央力陈主动收缩罢工，保存工人力量的主张。党中央同意了他的这一正确主张。8月中旬，党中央研究决定，为保存工人阶级的组织和争得的利益，为迎接大革命高潮的到来，号召工人有组织、有条件地转入复工。此时，全国总工会上海办事处在闸北宝通路顺泰里4弄30号内设立机关，由刘少奇任总负责，李立三任组织部长，林育南任秘书长。全总机构设立后，刘少奇和李立三等人又高度灵活机智地掌握了党的斗争策略，肩负起领导工人分批复工的艰巨而又重大的任务。<BR>　　8月底到9月上旬，为了解决华商工厂的复工问题，刘少奇代表上海总工会与总商会和纱厂资本家反复交涉谈判，最后资本家答应工人提出的承认工会、工人恢复原职、发给停工期内工资等6项条件。接着，刘少奇又耐心说服工人在满足基本要求条件下顾全大局，马上转入复工。9月10日，华商各厂终于顺利复工。日商、华商各厂复工后，刘少奇又在总工会召集英商工厂代表开会，他要求英厂工人继续罢工。他向大家阐明道：“英国人在南京枪杀同胞……以至到现在9月7日在爱多亚路又枪杀我工界同胞”，由于“我们受英人许多的压迫，许多惨杀”，“所以这是我们不上工的第一个理由”。代表们纷纷表示：“我们罢工已久，无条件上工是不可以的。”大家一致主张继续[FS:PAGE]罢工。这样把斗争矛头直接指向最凶残、最顽固的老牌英帝国主义（见《上海总工会代表会议记录》）。经艰苦努力，9月30日，英商工厂资本家被迫答应工人提出的七项条件，英厂工人有组织地开始复工。<BR>　　另外，在五卅大罢工期间，全市20万工人罢工后，断绝了一切工资来源，工人的生活将无法维持下去，这就严重影响罢工斗争能否持久广泛地开展下去。为了解决这个十分棘手的问题，刘少奇义不容辞地担负起募捐救济罢工的领导工作。他经常到工人家中去访贫问苦，亲自给罢工的电车工厂和英厂工人发放救济金。当时敌人伪造总工会募捐账册和收据，假冒总工会的名义到处招摇撞骗，威胁社会各界人士限期捐款，污蔑总工会中饱募捐款项。为了揭穿敌人的阴谋，刘少奇特别邀请社会上很有声望的徐永祚会计师核对总工会的募捐账目，并将总工会收到的捐款和各项支出等账目，公布于《上海总工会日刊》，用铁的事实来揭穿敌人的阴谋，从而使上海总工会在全市工人和各界民众中间树立起良好的声誉，使各界民众更加同情和支持全市工人的罢工斗争，他们把许多捐款纷纷寄送给上海总工会。至1925年7月24日为止，外地和本市群众团体及民众寄送给上海总工会的捐款共有银元26万多，美金4万多，另有许多日币、银角、铜元等（见《民国日报》1925年8月17日）。就这样，在刘少奇等人的组织领导下，全市大罢工有了一定的经济支援，从而增强了工人罢工斗争的信心。<BR>　　上海总工会在五卅运动中的重大影响和作用，激起了帝国主义和军阀走狗的恐慌和愤恨。9月18日，军阀政府调动大批军警查封总工会，又下令通缉李立三和刘少奇等人。刘少奇不畏艰险，在总工会被封的第二天，仍然和总工会组织科负责同志联名致函临时济安会（五卅运动中资产阶级的一个组织），要求该会继续救济英厂罢工工人。此时他不幸身患肺病，但仍坚持抱病工作，日以继夜地奔走在工人群众中间，组织安排各基层工会的工作。他曾对工人们说：“如果真正为工友奋斗，替工人谋利益的人，并不在平日工人组织公开的时候看他的工作如何，而在最紧急的时候看他努力不努力以为断。”刘少奇的这种崇高革命品质深受上海工人阶级的敬仰和爱戴，也得到了全国爱国民众的一致好评。中华全国总工会在五卅运动后赞颂刘少奇道：“废寝忘餐，从事奔走，号召国人为救国运动，以全力为罢工工人后盾，爱国热忱，举国同钦。”（见《工人之路》1926年第200期）同年11月，五卅运动的浪潮过去以后，刘少奇才抱病离开上海，回到长沙休养。<BR>　　<BR><STRONG>大革命失败后在沪秘密开展革命活动</STRONG><BR><BR>　　1927年蒋介石和汪精卫相继背叛革命，轰轰烈烈的中国大革命惨遭失败，全国各地到处处于腥风血雨之中。在此期间，上海的革命形势也非常危急，大批共产党员和革命志士被捕被杀，党的各级组织和进步群众团体也遭到很大的破坏。在极端危急的情况下，为了挽救革命，坚持斗争，刘少奇不畏艰险，从1927年10月至1932年冬，曾数度前来上海，积极从事党的地下革命活动。<BR>　　1931年秋，刘少奇从莫斯科回国到达上海。此时，他当选为中共中央政治局候补委员，并担任中共临时中央职工部部长兼全国总工会党团书记。当时，王明“左”倾冒险主义错误在党内占据统治地位。王明一伙不顾极其危险的客观环境，坚持冒险主义的公开活动，拒绝利用一切合法的形式，组织工人到市中心公开场合散发传单，高呼口号，举行飞行集会，使许多工人骨干和罢工领导人暴露目标，惨遭国民党军警的逮捕和残杀，导致上海工人运动屡遭失败。为了改变当时工人运动不利的状况，正确引导工人群众投入实际革命斗争，刘少奇在上海召开的中央职工部工作会议上，发言表示反对王明一伙的这种极端错误的做法，引起了王明追随者的注意。不久，刘少奇又以仲篪的笔名，写了《关于工运意见》一信给中共临时中央，对工人斗争的形势提出了不同的意见。王明一伙看到这封信后，更加警觉到刘少奇与他们的观点是完全不同的。尔后，中共中央派人同刘少奇作了两次谈话，并在党的会议上宣布刘少奇在职工运动问题上犯了右倾机会主义错误。<BR>　　1932年，日本出兵侵略上海，“一·二八”事变爆发，上海各界爱国民众积极援助十九路军奋勇抗战，全国总工会也号召上海工人举行反日大罢工。不久，沪西日商纱厂工人首先起来响应。随后，沪东、闸北大批工人也在沪西汇合参加罢工斗争。刘少奇在工人斗争高涨的形势下强调指出，应首先帮助近20万罢工工人及其家属解决生活问题，并向社会广泛宣传反日罢工的意义，争取各方面的同情和支持，利用合法方式开展募捐活动。并发动群众包围国民党上海市政府社会局和地方维持会，迫使他们拿出钱来救济罢工工人。就这样，罢工委员会较好地解决了罢工期间的工人生活问题。接着又在工人中间开展教育和组织工作，发动罢工工人积极支援十九路军抗战，承担救护伤兵、运输、挖掘战壕、宣传鼓动等工作。3月初，十九路军孤军作战，国民党政府不予接济，后路又被日军袭击，不得不撤离上海，淞沪战争结束。此时，上海形势发生了急剧的变化，中外反动派集中力量严密监视和镇压沪西罢工工人。为了保存工人群众的有生力量，免遭不必要的损失，刘少奇支持全国总工会作出的复工决定。但中共临时中央拒绝接受刘少奇提出的关于有条件复工的意见，仍要工人坚持罢工，最后导致许多罢工者被厂方开除、罢工领袖被捕。在罢工期间刚刚积蓄起来的革命力量又遭到严重损失。<BR>　　1931年11月至1932年3月，刘少奇在《工运指南》和《红旗日报》等刊物上相继发表了《建立辅助组织问题》、《加紧领导工人的自发斗争》、《在目前反帝运动中赤色工会应努力的工作》、《罢工策略》、《国民党封闭永安工厂工会及逮捕工人、我们应否号召工人反对？》、《批评“退出黄色工会”的策略》、《1931年职工运动总结》等一系列文章，正确估计了群众斗争的形势，提出了转变白区群众工作的方针和策略。并尖锐地指出：我们党内领导机关的同志总是把共产国际的决议当作“圣经”来念，“他们不会估计到实际的具体的特殊的环境”。（见《在黄色工会里面建立什么？》一文）他还明确主张应该利用公开合法的形式和敌人的内部矛盾，去争取群众和同盟者，积蓄革命力量，等待时机，准备同敌人进行胜利的决斗。然而，他的正确理论和策略却遭到王明一伙的粗暴攻击。1932年3月，王明在《为中共更加布尔塞维克化而斗争》的一书再版时，不点名地批判刘少奇的所谓右倾错误。与此同时，中共临时中央也发表《中央为职工运动致同志的一封信》，号召全党坚决无情的打溃刘少奇有害的机会主义路线。又接二连三地在党的刊物上发表文章，公开批判刘少奇，指责他犯了右倾机会主义错误。4月3日，康生也以谢康的笔名在《红旗周报》上撰写《机会主义职工运动的总结》一文，用极左的论调攻击污蔑刘少奇的正确主张。在此期间，中共临时中央政治局还撤销了刘少奇的中央职工部部长职务，并逼迫刘少奇在政治局会议上作检查。刘少奇虽然遭到诬蔑和打击，但他总是从大局利益考虑，严守党的纪律，对自己所受的委屈，从不随便跟党内其他同志谈起。<BR>　　刘少奇被调离中央职工部以后，下放到上海市工会联合会，任党团书记。他一边深入到浦东纱厂从事党的基层建设工作，一边还抽出许多时间研究国民党统治区和革命根据地的工人运动理论。<BR>　　1932年冬，刘少奇离开上海，前往江西瑞金毛泽东开创的中央革命根据地工作。<BR>","title":"大革命前后刘少奇在上海","time":1206625577999}