{"id":9894,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　1998年5月8日，中共中央宣传部和中共中央党校联合举办\"纪念真理标准问题讨论二十周年座谈会\"，座谈会在人民大会堂举行。中共中央政治局常委胡锦涛代表党中央在这个座谈会上讲话。</FONT></P>\r\n<P><FONT size=3>　　胡锦涛在讲话中首先回顾了有关真理标准问题讨论的历史。他说：\"1978年5月10日，中央党校内部刊物《理论动态》首先发表了经胡耀邦审定的《实践是检验真理的唯一标准》一文。5月11日，《光明日报》以特约评论员的名义，公开发表了这篇文章，新华社向全国转发。一场规模宏大、内涵丰富、影响深远的关于真理标准问题的大讨论，在全国轰轰烈烈地展开。\"5月11日，《人民日报》在头版全文发表了胡锦涛的这篇讲话。胡锦涛的这个讲话，特别是他提到胡耀邦的名字，引起公众和舆论的关注，反响强烈。</FONT></P>\r\n<P><FONT size=3>　　为什么\"经胡耀邦审定\"这样看起来很平常的话，会引起很大的反响呢？这要从当时的现实情况讲起。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>1987年以后，讲\"真理标准讨论\"，刻意淡化胡耀邦</FONT></STRONG></P>\r\n<P><FONT size=3>　　胡耀邦是为拨乱反正和改革开放做出了突出贡献的一位领导人。大家公认，胡耀邦在拨乱反正中有两大贡献：一是平反冤假错案，一是发动和组织真理标准问题大讨论。</FONT></P>\r\n<P><FONT size=3>　　胡耀邦在中央党校首先提出用实践标准检验总结十年文革，在他指导下，写了学习文件，明确提出以实践为检验真理、辨别路线是非的标准，并组织中央党校八百学员进行讨论。胡耀邦审定了《实践是检验真理的唯一标准》文稿，并同意在《理论动态》发表后，以特约评论员名义在《光明日报》公开发表。胡耀邦顶着巨大的压力，指导撰写一系列文章，将这个讨论推向高潮。胡耀邦是这场讨论的发动者和组织者，这是明明白白的历史事实。十一届三中全会以后，许多论著都记述了胡耀邦的这一历史功绩。</FONT></P>\r\n<P><FONT size=3>　　但是，20世纪80年代中期以后，突然地，舆论出现了大转变，在媒体上，在论著中，在舆论场合，在一些人的讲话中，讲真理标准问题讨论却回避提胡耀邦。</FONT></P>\r\n<P><FONT size=3>　　1988年5月，是真理标准问题讨论十周年。在纪念活动中，上述那种不正常状况就很扎眼地显现出来。</FONT></P>\r\n<P><FONT size=3>　　1988年5月5日，《人民日报》在头版头条位置发表本报评论员文章，题目是《伟大的转折　辉煌的序曲——纪念关于真理标准问题讨论十周年》，这篇评论员文章是这样说的：\"在中央领导同志的支持和组织下，有关同志亲密合作，撰写和修改了《实践是检验真理的唯一标准》一文，几家报刊协作配合，1978年5月11日先在《光明日报》上以特约评论员文章形式发表。第二天《人民日报》《解放军报》全文转载，引起巨大反响。\"这一段话是讲真理标准问题讨论这一历史事件，但这里不提中央党校，不提首先发表这篇文章的刊物《理论动态》，更不提胡耀邦，所谓\"在中央领导同志的支持和组织下\"，也不知是怎样一回事，简直不知所云。</FONT></P>\r\n<P><FONT size=3>　　《人民日报》在5月9日第3版发表孙长江的文章，题目是《从实践标准到生产力标准》。孙长江是《实践是检验真理的唯一标准》一文的作者之一。他在这篇文章中讲了当年的情况。他说：\"1978年5月10日，中央党校理论研究室办的内部刊物《理论动态》发表了《实践是检验真理的唯一标准》一文，11日以本报特约评论员的名义在《光明日报》公开发表，12日《人民日报》《解放军报》同时转载，全国绝大多数省、市、自治区报纸也陆续予以转载。\"孙长江对胡耀邦审阅这篇文章的情况很清楚，但他还是没有提胡耀邦的名字。根据我对孙长江的了解，他的文章这样写，一定是出于无奈。</FONT></P>\r\n<P><FONT size=3>　　1988年5月7日，《光明日报》在第2版发表了真理标准问题讨论时的总编辑杨西光的文章，题目是《思想解放无止境——真理标准讨论十周年感言》。杨西光是这场大讨论的重要当事人之一，对当时的情况很了解，正是他，要求胡耀邦同意将那篇文章首先在《理论动态》发表。他的文章讲了以下情况：\"1977年12月，中央党校在研究编写一个历史问题的材料时，提出了两个编写要求，一个是完整准确地运用毛泽东思想，一个是实践是检验真理的标准问题。当时，党校在解放思想，实事求是地评价历史精神的鼓舞下，思想相当活跃。\"这里，胡耀邦的名字已经呼之欲出，但还是没有写出来。我想，杨西光写这篇文章时，一定有某种难言之隐。</FONT></P>\r\n<P><FONT size=3>　　1988年5月11日，《光明日报》在头版头条位置发表本报评论员文章，题目是《解放思想　勇于探索——纪念〈实践是检验真理的唯一标准〉发表十周年》。这篇评论员文章说：\"这场讨论在邓小平等中央领导同志的关心和支持下，为十一届三中全会做了舆论和思想准备。\"这篇评论员文章避开了讲历史事实，也是不提胡耀邦的名字，而是强调了邓小平的作用。</FONT></P>\r\n<P><FONT size=3>　　在《光明日报》发表的几篇文章中，也有两篇讲了符合历史实际的话，一篇是当年《人民日报》总编辑胡绩伟的文章。这篇题为《唯书、唯上，还是唯实》的文章说：胡耀邦同志参与主持中央党校工作，在1977年冬，在一千多名高中级干部研究十年经验教训时，他就明确提出两条原则：一条是完整地准确地理解毛泽东同志的有关指示（邓小平的话）；一条是以实践为检验路线是非的标准（毛泽东的话）。以后，中央党校《理论动态》的同志根据《光明日报》提供的一篇专文，和他们正拟写的同一主题的文章的内容，对《光明日报》的文章，进行了加工，由耀邦同志审阅定稿，这就是那篇著名的文章《实践是检验真理的唯一标准》（《光明日报》1988年5月7日）。胡绩伟是真理标准问题讨论的重要当事人，又是敢于讲真话的人。</FONT></P>\r\n<P><FONT size=3>　　还有一篇，就是当年光明日报社理论部主任马沛文的文章。5月12日，马沛文发表在《光明日报》第3版的题为《〈实践是检验真理的唯一标准〉发表的前前后后》文章中说：\"经当时主持中央党校工作的胡耀邦同志审定，文章于五月十日在党校内部刊物《理论动态》上刊载（文末署有《光明日报》供稿），五月十一日即署名本报特约评论员在《光明日报》公开发表。\"马沛文也是一位敢于讲实话的报人，他的文集就叫《放言集》。</FONT></P>\r\n<P><FONT size=3>　　以上是当时在首都报纸上提到胡耀邦名字的两篇文章，但不很显眼，在当时的形势下，犹如孤鸿之鸣。</FONT></P>\r\n<P><FONT size=3>　　那么，中央党校的情况又是怎样的呢？<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 645px; HEIGHT: 429px\" border=0 alt=\"\" src=\"/upFiles/2015/7/1998年5月8日，纪念真理标准讨论二十周年座谈会在北京举行。图为座谈会会场.jpg\" width=28 height=32></P>\r\n<P align=center><STRONG>1998年5月8日，纪念真理标准讨论二十周年座谈会在北京举行。图为座谈会会场</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　应当说，中央党校的许多同志，在写文章或讲课中，坚持了实事求是的态度，如实讲历史，不回避胡耀邦，但也有令人遗憾的情况。</FONT></P>\r\n<P><FONT size=3>　　思想路线是中央党校教学的重要内容，每一期都要讲这个课。有一位教授是专讲思想路线的，他的讲课稿（1995年3月）中是这样说的：\"邓小平同志支持、发动和领导了真理标准大讨论。\"自己发动，又是自己支持，这种话，真叫人难以理解！以后，将这些讲课稿印成书时，作者在序言中又说：\"邓小平同志以大无畏的革命勇气和彻底唯物主义的科学态度，批判两个凡是的错误主张，发动和领导了实践是检验真理唯一标准的大讨论。\"<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/7/1998年5月8日，胡锦涛在纪念真理标准讨论二十周年座谈会上发表讲话。.jpg\" width=650 height=390></P>\r\n<P align=center><STRONG>1998年5月8日，胡锦涛在纪念真理标准讨论二十周年座谈会上发表讲话</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　邓小平说过，《实践是检验真理的唯一标准》文章的发表他不知道，后来听说有不同意见，就找来看了一下，认为这是马克思主义的文章。1978年7月23日下午，胡耀邦召集我们《理论动态》组人员到他家开会，传达前一天（7月22日）邓小平找他谈话的内容，其中也有这样的话。一些人硬说这场讨论是邓小平发动的。他们全然不顾邓小平自己说的话。硬是那样讲大家都知道的历史！</FONT></P>\r\n<P align=center><STRONG><FONT size=4>胡锦涛讲话中\"经胡耀邦审定\"几个字恢复历史本来面目</FONT></STRONG></P>\r\n<P><FONT size=3>　　1998年5月，是真理标准问题讨论二十周年。大家都很重视，用开会、发表文章等方式，来纪念这一重要历史事件。但当时似乎有一种无形的压力，人们在讲真理标准问题讨论这一历史事件时，不敢提到胡耀邦，而是尽量回避，对此，笔者有切身感受。</FONT></P>\r\n<P><FONT size=3>　　那时，有许多记者、编辑和电视人来访问我，或采访，或要我撰稿，我尽量满足他们的要求。我坚持实事求是，讲真实的历史，决不回避胡耀邦，但令人遗憾的事不断发生。有的电视台在播放对我的采访节目时，将胡耀邦的名字删掉了，有的报纸发表我的文章时，将文中胡耀邦的名字删掉了。他们根本不征求我的意见，真叫你没有办法！</FONT></P>\r\n<P><FONT size=3>　　1998年5月8日，中共中央宣传部和中共中央党校在人民大会堂联合举办\"纪念真理标准问题讨论二十周年座谈会\"，先由各有关单位负责人会上发言，最后，由中共中央常委胡锦涛讲话。</FONT></P>\r\n<P><FONT size=3>　　在这个座谈会上发言的共7人。首先发言的同志讲了历史情况。他说：\"20年前，在文化大革命十年动乱结束以后，我们党和国家面临向何处的重大历史关头，邓小平同志以无产阶级革命家的非凡胆略和科学态度，在错综复杂的矛盾中，抓住党的思想路线这一拨乱反正的关键环节，领导和推动了真理标准问题大讨论。\"这位发言者认为，真理标准问题大讨论是邓小平领导和推动的。</FONT></P>\r\n<P><FONT size=3>　　胡锦涛代表党中央在\"纪念真理标准问题讨论二十周年座谈会\"的讲话，提到了胡耀邦的名字（已如本文开头所引）。胡锦涛在这个讲话中虽只是提了一下胡耀邦的名字，并没有展开讲，但在当时形势下，这就意味着肯定了胡耀邦在这场大讨论中的作用，冲破了无形的禁区，恢复了历史的本来面目。</FONT></P>\r\n<P><FONT size=3>　　这个\"纪念真理标准问题讨论二十周年座谈会\"，没有在推进思想解放方面提出什么重要的东西，开得比较一般，而且，一些在当年启动和推进真理标准问题讨论中做出重要贡献的人士，都未被邀请到会，这样做，既不尊重历史，也有悖政治伦理，当时就引起议论，本人也感到很遗憾。但是，胡锦涛在讲话中提到胡耀邦的名字，却是这个会议的一个亮点，甚至是唯一的亮点。</FONT></P>\r\n<P><FONT size=3>　　此后，人们在讲述真理标准问题讨论这一历史事件时，就不再回避胡耀邦了。但这种变化在有些地方还是相当艰难的，经历了一个过程。</FONT></P>\r\n<P><FONT size=3>　　5月11日，《光明日报》编辑部隆重举行\"纪念《实践是检验真理的唯一标准》发表暨真理标准讨论二十周年大会\"。第二天，即5月12日，《光明日报》在头版头条位置发表本报讯，报道这个大会。开头就这样说：\"20年前的今天，在邓小平等老一辈革命家的领导和支持下，《光明日报》发表了本报特约评论员文章《实践是检验真理的唯一标准》，由此引发了一场席卷全国并在世界上产生重大影响的关于真理标准问题的大讨论。\"《[FS:PAGE]光明日报》的同志对胡耀邦在真理标准问题讨论中的作用，是很清楚的，他们对胡耀邦也是很崇敬的。但是，《光明日报》编辑部举行的这个隆重的会议，还是完全避开了胡耀邦。看来，他们对胡锦涛的上述讲话，也没有太在意。</FONT></P>\r\n<P><FONT size=3>　　这里再举一个实例。</FONT></P>\r\n<P><FONT size=3>　　中共中央党史研究室先后编了两个大事记。这两个大事记就典型地反映了上述情况。</FONT></P>\r\n<P><FONT size=3>　　在2009年编印出版的《中华人民共和国大事记》中，1978年5月10日是这样写的：\"中共中央党校内部刊物《理论动态》第60期发表《实践是检验真理的唯一标准》一文。11日，《光明日报》以特约评论员名义公开发表此文。此后，在邓小平的领导、支持下，开展了一场关于真理标准问题的全国性大讨论。这场讨论为中共十一届三中全会做了重要的思想准备，对党和国家的历史进程产生了重大而深远的影响。\"（中共中央党史研究室编《中华人民共和国大事记》，新华出版社2009年9月出版，第39页）这里提到了中央党校，也提到了《理论动态》这一刊物，但避开了胡耀邦的名字。</FONT></P>\r\n<P><FONT size=3>　　过了两年，2011年，中共中央党史研究室又编印出版了《中国共产党历史大事记》。在这本《大事记》中，1978年5月10日的写法同《中华人民共和国大事记》几乎相同，但加了\"经胡耀邦审定\"这几个字，终于改变了讲真理标准问题讨论不提胡耀邦名字的状况。（中共中央党史研究室编《中国共产党历史大事记》，人民出版社2011年7月出版，第121页）</FONT></P>\r\n<P align=center><STRONG><FONT size=4>我参与了胡锦涛讲话的起草</FONT></STRONG></P>\r\n<P><FONT size=3>　　胡锦涛在\"纪念真理标准讨论二十周年座谈会\"的讲话，是由中央党校起草的，本人是参与者之一。在这里，记述一下有关情况，也算是一个历史记录。</FONT></P>\r\n<P><FONT size=3>　　查看我的日记，有如下记载：</FONT></P>\r\n<P><FONT size=3>　　（1998年）\"2月16日上午，郑必坚在他办公室召集会议，布置（撰写）真理标准问题讨论二十周年纪念会胡锦涛讲话稿，由李忠杰执笔。与李忠杰、庞元正一起讨论胡讲话稿框架。\"</FONT></P>\r\n<P><FONT size=3>　　说明一下，李、庞两位教授，李时任中央党校科研部主任，庞时任中央党校哲学教研部副主任。</FONT></P>\r\n<P><FONT size=3>　　\"2月26日上午，讨论给胡锦涛起草的讲话稿（与李忠杰、庞元正）。\"</FONT></P>\r\n<P><FONT size=3>　　凭借日记，当时的情景在头脑中清晰地浮现出来了。那天上午，时任中央党校常务副校长的郑必坚，把我和李忠杰、庞元正三人召到他的办公室，简要地给我们交代了任务。我们就在那里讨论如何起草这个讲话稿。首先是由谁执笔，有人提出由我执笔，我提出还是由年轻同志执笔为好，我提议由李忠杰执笔，获得同意。然后就讨论这个讲话稿应当写的内容。</FONT></P>\r\n<P><FONT size=3>　　我提出，胡锦涛的这个讲话肯定要回顾历史，回顾历史一定要实事求是。实事求是地讲这段历史，就要提到中央党校，就要提到胡耀邦。我们起草的讲话稿，一定要全面准确地讲这个历史。至于是否在会上讲，由胡锦涛自己定。对此，大家一致同意。当时，我意识到，这是解决这个问题的一个契机，应当抓住。2月26日，我们三人又一次开会，讨论通过了李忠杰起草的文稿。文稿写上了\"经胡耀邦审定的《实践是检验真理的唯一标准》一文\"这样的话。郑必坚未做改动，将这个稿报送给了胡锦涛。</FONT></P>\r\n<P><FONT size=3>　　我参加了在人民大会堂举行的那个会，很注意地听了胡锦涛的讲话。我发现，胡锦涛基本上是照念我们起草的这个讲话稿，尤其是关于胡耀邦审定《实践是检验真理的唯一标准》一文那几句，一字未改。这使我感到欣慰。</FONT></P>\r\n<P><FONT size=3>　　实事求是，尊重历史，这是普普通通、朴朴实实的道理，没有人从原则上反对这个道理。但在现实生活中，真正要做到实事求是，尊重历史，却是很不容易的。对此，笔者有亲身的感受。</FONT></P>\r\n<P><FONT size=3>　　（作者为中共中央党校教授）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　徐庆全）</FONT></P>","title":"“经胡耀邦审定”说法的由来","time":1436485086000}