{"id":9896,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　从1968年秋到1970年春，曲阜师范学院（现名曲阜师范大学）部分人员受命\"开发孔林\"，历时年半左右。本文记下的，就是那年月那些人在那地方做的那些荒唐事。</FONT></P>\r\n<P align=center><FONT size=4><STRONG>谭厚兰砸三孔，使得开发孔林成为可能</STRONG></FONT></P>\r\n<P><FONT size=3>1968年10月，曲阜师范学院革命委员会制定了《关于创建抗大式五七大学的方案》，提出\"开发孔林，创办五七农场\"的具体目标。11月，便组织教职员工轮流去\"开发孔林\"了。</FONT></P>\r\n<P><FONT size=3>　　方案中所说的\"抗大\"，是中共中央于1936年6月在陕北创办的\"中国人民抗日军事政治大学\"（初名\"中国人民抗日红军大学\"）的简称。\"五七\"，指的是1966年5月7日。这一天，毛泽东主席给林彪写了一封信。信中提出，人民解放军应该是一个大学校，把\"军学、军农、军工、军民这几项\"都兼起来，起更大的作用。\"学生也是这样，以学为主，兼学别样，即不但学文，也要学工、学农、学军，也要批判资产阶级。……\"</FONT></P>\r\n<P><FONT size=3>　　1966年8月1日，《人民日报》在《全国都应该成为毛泽东思想的大学校》一文里，公开了信的主要内容。此后，被称为五七指示。其中，关于教育的内容就成为各级各类学校办学的大方向和指导思想。<BR><BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/7/1966年11月28日，以北京红卫兵头目谭厚兰为首的一伙人在山东曲阜砸毁周公等古人的塑像.jpg\" width=650 height=477></P>\r\n<P align=center><STRONG>1966 年11 月28 日，以北京红卫兵头目谭厚兰为首的一伙<BR>人在山东曲阜砸毁周公等古人的塑像<BR></STRONG><BR></P></FONT>\r\n<P><FONT size=3>　　五七指示就是学校革委会制定方案的理论武器。</FONT></P>\r\n<P><FONT size=3>　　孔林，则是为落实\"学农\"所寻找的一个具体场所。按设想，拟开垦林地1200亩。</FONT></P>\r\n<P><FONT size=3>　　孔林，又称\"至圣林\"，坐落在曲阜城北3华里处。其北里许，便是自东向西流淌的泗水。孔林，它是孔子及其后裔的家族墓地，是国务院1961年3月4日立碑的\"全国重点文物保护单位\"，怎么能随意\"开发\"呢？这就不能不说到北京师范大学的女学生谭厚兰。</FONT></P>\r\n<P><FONT size=3>　　谭厚兰是文革时期首都的五大学生领袖之一。1966年11月，她受中央文化大革命小组组长陈伯达等人的指使，率领\"北京师大毛泽东思想红卫兵井冈山战斗团\"来曲阜讨孔，砸了国务院保护文物的石碑，挖了孔子、孔鲤、孔伋祖孙三代及后两代衍圣公孔祥珂、孔令贻等人的墓，拉倒了大量碑碣。此后，孔林里的很多古墓被挖，古木被伐。</FONT></P>\r\n<P><FONT size=3>　　谭厚兰的破坏行为，打开了一个禁区，使曲师人\"开发孔林\"成为可能。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>\"孔林五七农场\"的建制和组成人员</FONT></STRONG></P>\r\n<P><FONT size=3>　　从文革的进展情况来说，\"精简机构\"阶段之后，学校要为精减下来的人员寻找一个暂时的安置场所。在孔林里\"创办五七农场\"，这批人就有了去处。</FONT></P>\r\n<P><FONT size=3>　　那时的任务是：开垦已规划的南北两大地块的林地，清理其中的坟墓；建造房舍；打机井。</FONT></P>\r\n<P><FONT size=3>　　进林的人按军队上的建制组织了起来，叫农场二连（一连在校内，主要在机械厂劳动），下辖农业排（含一个打井队）和基建排。连、排干部是由院革委直接任命的。连部有连长一人，文书一人；两个排各有排长一人，副排长一人。正副班长是在排长主持下选举产生的。所有人员，吃住都在孔林。这里盖有伙房，配备了炊事员、采购员。两个排的人员，分住在旧有建筑内和新盖的房舍里。只星期六下午收工后方可回校，星期天晚饭前必须返回。假期里，也要有人值班。</FONT></P>\r\n<P><FONT size=3>　　参与开发孔林的是一个特殊的群体。除了身居管理岗位的几个人之外，其他人大致可分为以下几类：被批斗、打倒的对象，如被称为叛徒、特务、走资本主义道路当权派、反革命修正主义分子及牛鬼蛇神的人；被戴上资产阶级反动学术权威帽子的人；与掌权派观点对立，被视为眼中钉的异己者和被停止组织生活的共产党员；被精减的干部、教师及其他闲散人员等。总共约有五六十人。谁在哪排哪班，是早就分配好了的。另外，还有跟随家长来的十几个孩子，不在编。</FONT></P>\r\n<P><FONT size=3>　　基建排有二十来个人，多是党政等机关部门的一些工作人员，有处长、科长和普通干事、秘书、科员等十几人；另有总务处、机械厂的几名工人。我原是党委组织部的一名干事，因与执掌权力的造反派观点不同，便被停止了党的组织生活，失去了工作机会。而今，又借\"开发孔林\"之机，被派到了孔林，成为基建排的一员。</FONT></P>\r\n<P><FONT size=3>　　几十口子大活人，一下子涌进孔林，要在这里长住下去，怎么生活？</FONT></P>\r\n<P><FONT size=3>　　吃的米面和菜蔬是从城区购进的。</FONT></P>\r\n<P><FONT size=3>　　喝的，就是刚刚打出的机井，穿过墓葬层，从地下抽出来的水。</FONT></P>\r\n<P><FONT size=3>　　住的呢？农业排的人，大都住在孔子墓区的享殿和子贡庐墓处。</FONT></P>\r\n<P><FONT size=3>　　子贡庐墓处，位于孔子墓右前方，为三间面东的砖瓦房。那是明朝嘉靖年间，为纪念子贡为孔子守墓所建。相传，子贡为孔子服3年心丧（即不像孝子那样穿孝服，只在心里默默地哀悼）之后，又独自在墓旁结庐，再守墓3年。现存的房子，系清朝康熙年间重修的。</FONT></P>\r\n<P><FONT size=3>　　享殿，在孔子墓前数十米处，是5间比较高大的建筑，砖石结构的墙体，房顶上盖着黄琉璃瓦，殿内有南北两门，可直接穿行。这里是祭祀孔子时排摆香坛、宣读祭文的处所。</FONT></P>\r\n<P><FONT size=3>　　1950年10月30日，中国人民解放军第九兵团曾在享殿前召开抗美援朝军事动员大会，朱德总司令到场做了动员报告。</FONT></P>\r\n<P><FONT size=3>　　孔林享殿是多功能的。从1969年春天起，它又做了曲师人的宿舍，一年左右。</FONT></P>\r\n<P><FONT size=3>　　基建排的人住在\"开发孔林\"以来突击建造的房舍里。房舍的墙体是用平坟时扒出的墓砖砌垒的。女宿舍和连部办公室也在这座房子里。</FONT></P>\r\n<P><FONT size=3>　　1969年春末，学校把五七农场改名叫五七干校了。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>以革命的名义挖掘坟墓，破坏文物</FONT></STRONG></P>\r\n<P><FONT size=3>　　在孔林，上工干活前和收工前，都要列队背语录，或者唱语录歌，唱其他革命歌曲也行。背也好，唱也好，背什么，唱什么，全由主持人决定。主持人一般选取内容适宜而又比较短的。常背的语录如\"自力更生，艰苦奋斗，破除迷信，解放思想\"，\"抓革命，促生产……\"；常唱的语录歌是\"下定决心，不怕牺牲，排除万难，去争取胜利\"，其他歌曲如\"大海航行靠舵手\"等。</FONT></P>\r\n<P><FONT size=3>　　吃饭也是如此。开饭前，必须列队背语录，或唱革命歌曲。不这样，炊事员有权不卖给你饭菜。一般说来，来吃饭的，都是背而不唱。背什么，列好队，无论是谁，都可以领头，只要先说一下，其他人知道背哪一条，就会一致地背起来。开饭语录一般选更短的。常用的有：\"要节约闹革命\"，\"备战、备荒，为人民\"。</FONT></P>\r\n<P><FONT size=3>　　最初，学校给基建排定的任务就是盖机井屋子。谁也没有想到，夏天到来之后，又交给一个新活——建造防空洞。</FONT></P>\r\n<P><FONT size=3>　　为什么在这个时候突然提出建防空洞？与3月份的珍宝岛事件有无关系？排长也说不清楚。反正任务已经下达了，叫干就干吧。</FONT></P>\r\n<P><FONT size=3>　　建个什么样的防空洞？既无图纸，又无任何口头上的规格要求。这样，就是排长说什么样，就什么样啦。</FONT></P>\r\n<P><FONT size=3>　　排长指挥着，在连部门前不远处，挖了一条南北走向的直沟，深近两米，长约20米，宽约一米半。然后，在长沟的两边竖立起块块相靠的石板，顶部再东西压上碑石，覆上一层土，就完事了。竣工后，也无人检查验收。</FONT></P>\r\n<P><FONT size=3>　　洞里，任何有关设施都没有，进出还得躬身。虽然简陋，但构筑者是以虔诚的态度，认真去干的。</FONT></P>\r\n<P><FONT size=3>　　领导交代，盖机井屋子所用梁木、门窗、灰瓦和水泥，由学校供给，砌墙体所用砖石，要就地取材。这样，就不得不挖坟掘墓了。</FONT></P>\r\n<P><FONT size=3>　　有一次，在一座墓的砖砌脚室里发现了一套陶质茶具，计有：壶1把，杯子4只。谁也没有看看它是哪朝哪代的，谁也没有想想它有什么文物价值，只是当作一个物件取了出来。在场的炊事员老魏看了看，说：\"给我吧，我用它沏茶喝。\"排长同意了。</FONT></P>\r\n<P><FONT size=3>　　收工时，老魏把茶具拿回住处，清洗了一下，就用它沏茶了，替代了原来的搪瓷杯。</FONT></P>\r\n<P><FONT size=3>　　此后，经常可以看到，闲暇的时候，老魏和同在基建排的另外两个炊事员老吴、老刘一起品茗、拉呱儿，用的就是刚出土的那套茶具。</FONT></P>\r\n<P><FONT size=3>　　为了找寻建筑用砖，基建排扒坟时，曾清理出几面铜镜子、几十枚制钱和一只玉扳指等小物件。</FONT></P>\r\n<P><FONT size=3>　　当时认为，这不是些什么值钱的东西，就没有及时上缴学校，也没有造册登记，也没有指定专人保管，只是把它们放在住处的一个条编筐子里。</FONT></P>\r\n<P><FONT size=3>　　时间一天天过去了。渐渐地，那些出土之物好像从人们的记忆中消失了似的，在好长一段时间里，没有谁去念叨它们、理会它们。然而，当有人再记起它们时，却发现统统都没有了。</FONT></P>\r\n<P><FONT size=3>　　是谁把它们拿走了？是一人还是几人？是独自还是合伙？是内部的还是外人？什么时候？是一次还是几次？</FONT></P>\r\n<P><FONT size=3>　　丢就丢了。全排的人，谁也没有当回事，没有人问一声哪儿去了，没有人说该查查，就像压根儿就没有那些东西一样，平静极了。</FONT></P>\r\n<P><FONT size=3>　　1968年秋冬，在开垦平整南北两大块林地时，清除了一些坟墓。1969年春夏，在建盖三座机井屋子时，又挖过封土塌陷、露出砌砖的墓。这些墓，无人修补，大概年代比较久远。建防空洞的石材，也全是林中之物。</FONT></P>\r\n<P><FONT size=3>　　伙房做饭，为解决烧锅引火柴，也伐过古木。</FONT></P>\r\n<P><FONT size=3>　　在一年半左右的时间里，曲师人究竟开了多少林地？挖了多少坟墓？拉倒了多少石碑？伐了多少古木？这是说不清楚的。在当时，谁也没有去统计。</FONT></P>\r\n<P><FONT size=3>　　曲阜市的有关资料指出，文革期间，孔林遭到的破坏是很严重的。</FONT></P>\r\n<P><FONT size=3>　　孔林，有墓10万余座，被挖2000余座；历代栽植的树木42000余株（不含民国晚期以来的），被毁古树万余株；墓碑4000余通，被拉倒的近千块。<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 688px; HEIGHT: 412px\" border=0 alt=\"\" src=\"/upFiles/2015/7/五七干校是中国文革的一个改造干部的集中营，发端于黑龙江省柳河县。图为柳河五七干校历史博物馆.jpg\" width=28 height=32></P>\r\n<P align=center><STRONG>五七干校是中国文革的一个改造干部的集中营，发端于黑龙江省柳河县。<BR>图为柳河五七干校历史博物馆</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　毫无疑问，曲师人的\"成绩\"，定然也在其中，只是不知占到几多份。曲师人的作为，虽然不同于谭厚兰出于政治目的的挖墓拉碑，不同于农民怀着发财梦而\"进军\"孔林，但其后果是一样的，都是对中华民族文化遗产的破坏，都在政治上产生了很坏的影响。</FONT></P>\r\n<P><FONT size=3>　　有一本反映文革期间曲阜文物遭劫的书，提及了曲阜师院\"向孔林要粮\"之事。它指出，曲阜师院在孔林开荒200多亩，伐树500多棵，平坟1000多座，砸毁石碑400多通，拆掉古建筑厅殿9间，就地伐树建房41间，还随意砍树做饭、取暖。</FONT></P>\r\n<P><FONT size=3>　　这些数字是如何得来的，和曲阜市的统计是否吻合，我们不得而知。现将其记录于此，以备参考。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>我忙里偷闲长知识</FONT></STRONG></P>\r\n<P><FONT size=3>　　作为单身，我的星期天大都是在林中度过的。若有干校\"同学\"在，便一起拉呱儿，或漫步林中。而更多的时候因无人做伴，我只能独自一人，怀着难以言表的心绪，无奈地置身在这古木森森、杂草丛生、墓冢累累、令人生怖的世界里，走东串西，去寻求一点乐趣。</FONT></P>\r\n<P><FONT size=3>　　我感到更有兴趣的是去看碑文。这是不受春秋冬夏[FS:PAGE]时令影响的活动，它不仅更能消磨日月，而且还能增广见识。</FONT></P>\r\n<P><FONT size=3>　　林里，墓前有石碑者，以明、清两朝为多。明墓集中在西部、西北部，清墓集中在东部、北部。明之前的，因所存碑碣较少，单凭坟堆，是难说准的。</FONT></P>\r\n<P><FONT size=3>　　听守林户说，在孔子墓周边，有种\"油篓墓\"，是秦朝时期的。说是秦始皇规定，如果人活到六十岁还不死，就得活埋。世上，有谁能残忍地活埋自己的亲人？于是，就修了\"油篓墓\"，让老人住进去，留个洞口，可以送吃的，送用的。还听到一种说法，说是送100天饭之后，就不管了。</FONT></P>\r\n<P><FONT size=3>　　在孔子墓区的东面，有座用砖砌成的拱形墓，地面上露出部分颇似半个油篓，北壁近地处陷出一个大洞。体育教师虞明蔚胆子大，曾带着手电筒，下去探视过。他说，墓室很大，但什么东西也没有，好像已被清理过。人们议论，这座墓不会是秦朝的。如果是，早就彻底塌落了。所谓\"油篓墓\"，很可能就是这种用砖发券的拱形墓。作为一种墓型，在殡葬史上曾存在过一个时期。扯上秦始皇，那就是编故事了。</FONT></P>\r\n<P><FONT size=3>　　在东北部，有孔子第72代孙、袭封衍圣公孔宪培的墓。因其原配夫人于氏传为乾隆皇帝之女，墓前有清道光五年（1825年）建造的木雕\"鸾音褒德\"坊（俗称\"于氏坊\"），便名气大增。据传，乾隆之女脸上有主灾的黑痣，是为破灾而嫁到孔府的。因有满汉不通婚的规定，便认汉族官员户部尚书于敏中为义父，然后以于敏中女儿的名义出嫁。坊上，有道光皇帝写的祭文。</FONT></P>\r\n<P><FONT size=3>　　由此往东不远处，便是《桃花扇》作者孔尚任的墓，其西北边有被挖开的洞口。</FONT></P>\r\n<P><FONT size=3>　　而今，孔尚任在《桃花扇》中所写\"牧儿打碎龙碑帽\"的惨景，在孔林再现了，而且，远比那时严重得多。他怎么也不会想到，他自己的冥屋也被人凿出盗洞，入室掠取了器物。</FONT></P>\r\n<P><FONT size=3>　　看墓碑，我完整地排出了从60代的\"承\"字辈到77代的\"德\"字辈，共18代的孔氏谱系之名。</FONT></P>\r\n<P><FONT size=3>　　1952年10月28日，毛泽东主席视察曲阜时，在孔府前堂楼，曾向在场的曲阜县委书记孔子玉问过\"孔子后裔的行辈是怎么排的\"。孔做了介绍，背出了从66代到85代的20个辈字，并写了出来。</FONT></P>\r\n<P><FONT size=3>　　有关资料介绍，孔氏族人是从45代开始定行辈的，但尚未推行全族。至51代，开始取统一的辈字：元、之、水、思、克。自56代起，全国的孔氏族人采用统一的辈字。</FONT></P>\r\n<P><FONT size=3>　　在一些大墓之前，当发现李东阳、严嵩、翁方纲、何绍基、康有为等历史名人题写的碑文时，不禁驻足，多看几眼。</FONT></P>\r\n<P><FONT size=3>　　民间有\"八百里内不做官\"和\"千里去做官，为的吃和穿\"的说法。这从某个角度反映出封建社会里所存在的异地为官现象。有无明确规定，本文说不清。不过，从孔林里的碑文上却可以找到许多例证。孔姓的为官者，大都远在他乡，就是一个小知县，也有不少远离本土的，甚至远达云贵地区，去做支边干部。</FONT></P>\r\n<P><FONT size=3>　　就这样，东南西北，转来转去，次数多了，时间长了，对围墙15华里、占地3000亩的孔林，就有了越来越多的了解。在了解的过程中，也得到了一种满足和快乐。设若不来\"开发孔林\"，或虽来\"开发孔林\"却不是单身人，或虽为\"开发孔林\"的单身但对林中事无兴趣，哪得此等意外收获。</FONT></P>\r\n<P align=center><FONT size=4><STRONG>没有任何说法，我们就从孔林撤出了</STRONG></FONT></P>\r\n<P><FONT size=3>　　夏天到了。人们越来越明显地感到，山东的政治气候开始变化了。从济南寄来的传单中看出，省革命委员会主任王效禹受批判了，济南军区司令员杨得志\"得志\"了。\"山东大地坑连坑，黄河两岸铁壶声\"（王效禹，麻脸；省革委副主任韩金海原是打造铁壶的）的顺口溜，已在社会上到处流传了。在黄河两岸，在山东大地，谁都敢公开以\"王二麻子\"来称呼王效禹了。</FONT></P>\r\n<P><FONT size=3>　　孔林五七干校的人大都有些高兴了。因为，从某种意义上说，自己的命运如何，也是受王效禹的政治前途影响的。自然，就整个学校来说，不高兴的，为自己的未来担忧的，也是大有人在的。</FONT></P>\r\n<P><FONT size=3>　　不久，听说进驻学校的工人、解放军毛泽东思想宣传队按照上级的部署，正在采取措施，协助院革命委员会贯彻落实中央关于解决山东问题的\"批示\"和\"十条\"。</FONT></P>\r\n<P><FONT size=3>　　在此期间，孔林五七干校中一些关心学校局势的人也自发地行动了起来。他们凑在一起开了几次座谈会。大家叫我记录，把曲师文革的一些有关情况汇集起来，形成书面材料，托人转给工人、解放军宣传队。</FONT></P>\r\n<P><FONT size=3>　　几天后，从学校传出了反馈信息，说是工人、解放军宣传队负责人孙光才政委看了那份材料，给予了肯定。他在一次会议上说：\"在孔林劳动的同志整理了一份材料，我看他们反映的情况是客观的。\"</FONT></P>\r\n<P><FONT size=3>　　应当说，向工人、解放军宣传队如实地反映情况，这也算是孔林五七干校的同志在落实\"批示\"和\"十条\"，解决学校所存在的问题的过程中，所做出的努力和贡献。</FONT></P>\r\n<P><FONT size=3>　　1970年元旦前后，工人、解放军宣传队和院革命委员会在落实中央的\"批示\"和\"十条\"方面，已做了大量的工作，并对院革命委员会进行调整充实，增补了几名原来的中层领导干部。同时，让在机关部门工作的那些学生回到了系科。</FONT></P>\r\n<P><FONT size=3>　　这时，根据落实政策的需要和工作安排，学校陆续从孔林往回撤人了。我们三四个原在党委、团委等机关部门工作的年轻干部接到回校通知后，提出了要求，指名要院革委会主要负责人来孔林，给个说法，弄个是非，借以出出肚子里的窝囊气。</FONT></P>\r\n<P><FONT size=3>　　此时的院革委会主要负责人，原是党委的一个部长。文革前，对我们几个年轻人还是不错的。谁能想得到，他执掌大权之后，非得把我们发配孔林不可呢？文革中有句话，叫作\"亲不亲，路线上分\"。如此看来，还果真是那么回事。</FONT></P>\r\n<P><FONT size=3>　　主要负责人没出面，倒是刚补台进入院革委会、担任常委的张明同志到了孔林。他似乎猜透了我们的心思，见面就说，大体意思是：听说你们提了要求，想找这个找那个？找什么找？拿什么架？这点委屈就受不了啦？谁给你说清楚？你们还没待够吗？什么也不要说了，赶快收拾收拾，先回去上班吧。</FONT></P>\r\n<P><FONT size=3>　　张明同志原是院党委委员、党委宣传部副部长，在文革中多次受到造反派的批判冲击，并被诬为反革命修正主义分子。</FONT></P>\r\n<P><FONT size=3>　　他的话，虽只三言两语，但在我们这几个年轻人的心里，还是有一定分量的。</FONT></P>\r\n<P><FONT size=3>　　我们老老实实地回校了，也没有再提什么要求。■</FONT></P>\r\n<P><FONT size=3>　　（作者为曲阜师范大学教授）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　杜明明）</FONT></P>","title":"孔林变农场的悲剧","time":1436485831999}