{"id":469,"content":"<br />\r\n　　坏人不怕下地狱，然而虔诚的宗教徒却盼着上天堂。天堂是什么样的呢？<br />\r\n　　不同的宗教经典，都构想出各自的天堂。<br />\r\n　　阿拉伯语“aljannan”，汉语可译为“天堂”，也就是《古兰经》里说的“乐园”。凡是今世生活中信道而行善者，敬重安拉者，为安拉之道阵亡者以及履行宗教义务者，到了“世后”都可以进天堂；在那里有绿荫覆庇，有水、乳、酒和河流，住的是大厦，吃的是鲜果，还有白皙明眸的妻子陪伴，永远享受着和平宁静的生活。这种境界，即令是无神论者，恐怕也会心向往之吧。<br />\r\n　　再看基督教教义的“永生”说，认为人的生命是暂时的，只有灵魂得到上帝的拯救，升入天堂，才能得到超越时间空间永恒的不死的生命，不再有悲哀、号哭和疼痛。天堂四四方方4000里，圣城建造在12层基石之上，各层均镶嵌着精美各异的宝石，墙为碧玉，城乃精金，城中是绿荫大道，街中有明净的河水，花园里有每个月都结不同果实的生命之树，所有复活的义人都会住进这里侍奉上帝，同享永生的幸福（《新约·启示录》）。<br />\r\n　　佛教的天国也很神奇，说是有个巨大无比的金山叫须弥山，它是宇宙的中心，日月星辰都以它为轴，山顶上有一座富丽堂皇的“善见城”就是天宫，城里住着一位瞬间就能考虑上千种事情、具有超常本领的“能天帝”（亦称“帝释天”），他是欲界“忉（音刀，忧烦）利天”众神之王，他头顶上有直径三百里那么大的一个华盖大伞，侍奉他的有2500万天女，他是护法卫道的最高主宰，人间出现了暴君，能天帝也可以施以惩罚；佛陀涅磐时，他还可以显身保护“舍利”（遗体）。佛经教义中有“三世因果”说，即前世造因，今世受果；今世造因，来世受果；根据你的善恶行为，善的可以升上天界为天人，生于人间为一般人；作恶的会变成畜生、魔鬼，或坠入地狱。善良的佛教徒，当然都企盼祝祷自己能到善见城落户。<br />\r\n　　道教是中国的本土宗教，它的天堂就是玉皇大帝居住的地方——南天门的灵霄殿。玉帝总管三界十方四生六道。我国各地山川名胜多有玉帝庙、观、殿、顶，我想它们就是道教天国的实物化吧。《西游记》里孙大圣上到金光万道滚红霓、瑞云千条喷紫雾的天宫，偷吃蟠桃，戏弄神仙，大捣其乱的地方，就是这个所在。<br />\r\n　　综观几大宗教的天堂，颇有不少相同之处，一是有个最高主宰——统一、高度集中；二是不愁生计，物质生活超过最发达的国家，遑论小康；三是没有或很少有战争、内讧、厮咬、贪官、盗贼，人际关系平等和谐；四是天国的女人几乎全是经过精选的漂亮姑娘，五大三粗、面目丑陋的母夜叉，在天堂是见不到的。<br />\r\n　　郭璞有他的《游仙诗》，陶渊明有他的《桃花源记》，李白有他的《西上莲花山》，李贺有他的《梦天》。意大利文艺复兴时的思想家康帕内拉有他的《太阳城》。英国思想家莫尔有他的《乌托邦》——全名为《关于最完美的国家制度和乌托邦新岛的既有益又有趣的全书》，它谴责圈地运动是羊吃人，提出私有制是一切罪恶的根源的论点。主张公有制，按需分配，消灭商品，消除贫富差距，大家禁欲，人人平均分配。<br />\r\n　　不论是宗教的天堂，还是思想家文学家的仙境理想国，在人世间是从来没有实现的“现实”。《红楼梦》里的太虚幻境，名曰空玄无碍之域，实则灵与肉和谐统一之地，不过是曹雪芹构筑的爱情理想国而已。<br />\r\n　　我们从历史记载中见到的有秦始皇的离宫，汉武帝的天宫，武则天的天堂。幸存的慈禧的万寿山，占地290公顷，辛亥革命之后才对老百姓开放，这使我们得以亲眼看看统治者的人间天堂是个啥模样。<br />\r\n　　特别值得一提的是柏拉图，他认为，人的身体是物质的，可以分解消散的；而人的灵魂不再受身体的窒息羁绊，它会来到一个奇特的地方——天堂与地狱的分界处。当结伴而行的鬼魂来到了这里，发现有两个洞口。在天地之间，坐着一些法官。他们每判决一个人，正义的便吩咐从右边升天，胸前贴着判决证书；不正义的便命令他从左边下地，背上带着表明其生前所作所为的标志。判决通过后，鬼魂纷纷离开，有的走上天的洞口，有的走下地的洞口。同时也有鬼魂从另一地洞口上来，风尘仆仆，形容污秽；也有鬼魂从另一天洞口下来，干净纯洁。他们熟人相逢，互致问候。来自地下的询问对方在天上的情况，来自天上的询问对方在地下的情况。他们相互叙说自己的经历。地下来的人追述着自己在地下行程中（一趟就是1000年）遭遇的痛苦和看到的事情，他们一面说一面悲叹痛哭。天上来的人则叙述他们看到天上的不寻常的美景和幸福快乐。一个人生前对别人做过的坏事，死后每一件都要受十倍报应。也就是说每百年受罚一次，人以一百年算作一世，因此受到的惩罚就十倍于罪恶。这些恶人差不多大部分是暴君，他们被捆住手脚头颈，丢在地上，剥他们的皮，在路边上拖，用荆条抽打。（《理想国》第418页——419页）<br />\r\n　　柏拉图是坚决反对个人独裁主张宪政的。他认为国家最重要的职能是抓教育。国家领导层的成员，必须懂哲学，并且要彻底学会运用辩证法（在哲学史上，第一个运用辩证法一词的是柏拉图），最高领导者，必须是“哲学王”。在相当于我国东周威烈王（公元前400多年）时期，西欧就产生了柏拉图这样伟大的哲学家，难怪西方文明奉柏拉图为先进思想的鼻祖。<br />\r\n　　在科学社会主义产生之前，欧洲于16世纪和17世纪直到19世纪，几位杰出的空想社会主义者，从理论到实践，曾经进行过探索和试验，他们确实想在人间消除私有制，实行公有制。莫尔和康帕内拉就是探讨这种理想国模式的先行者。到了18世纪法国大革命时期，巴贝夫提出通过暴力革命消灭私有制，其天堂蓝图具有斯巴达克式特色：绝对平均，苦修苦炼，禁欲主义，这种理想国方案实际上是农村公社制和手工业工场原型的翻版而已。到了19世纪，法国出现了圣西门和傅立叶，英国出现了欧文。他们对资本主义的恶果进行了系统的理性的批判。傅立叶在法国和美国搞过协作移民区试验（均失败）；欧文在美国印第安纳州买下了1200多公顷土地，建立“新和谐”公社移民区；失败以后，又同他的学生在英国汉普郡组织“协和大厦”进行共产主义试验，又宣告失败。尽管如此，三位空想社会主义先行者在理论上的贡献，为科学社会主义的催生所进行的试验精神，功劳是不可磨灭的。特别是欧文，他提出的没有失业（即令到21世纪仍是许多国家的一个难治之症），教育与劳动相结合，消除工农、城乡、脑体三大差别的理论，把空想社会主义思潮推到了顶峰。<br />\r\n　　在中国近代也有过农民式的天堂试验，那就是几乎与欧文试验同时的太平天国。它是中国历史上农民起义运动规模影响最大的。太平天国的《天朝田亩制度》是在1853年3月攻克南京之后颁布的。它提出了“有田同耕，有饭同食，有衣同穿，有钱同使，无处不均匀，无人不饱暖也。……盖天下皆是天父一大家，天下人人不受私，物物归上主，则主有所运用，天下大家，处处平匀。”但一年之后，天京就闹饥荒，全城人除特权者外，都喝开了稀粥，于是赶紧颁布，“照旧交粮纳税”。他们收取的土地税比清政府加重三倍。工商业是被取缔的。平分土地压根就没有实行。至于一切财产公有制的《圣库制度》，肇始于起义之初。拜上帝会信徒多携老扶幼，举家参加。他们变卖了田产，各将所有财物奉献于公库，所有人的衣食，都由公库开支。以后，全军实行这种制度。作战中缴获的金银、绸帛、珍宝等，必须上交公库，个人不得私藏，违者处以重罚，直至斩首。将领士兵的生活需要，由公库供给。但各类供给定额并非固定，依物资来源多少而有不同。缺粮时，就减少食米供给定量。这种绝对平均主义，初期起了积极作用。它保障了将士及其家属的生活，也吸引了许多贫困的人民参加。但事实上，圣库制度并没有严格实行。随着军事上节节胜利，占据城市乡镇日多，财货来源丰富，将士们各自拥有私财。于是人无私财的原则已不能坚持，所以又规定私藏不得超过五两银。高级将领生活日奢，任意取用于公库，供给配额渐失去实际意义。各王、各将领更是广蓄私财，并不依赖于这点儿份额。《圣库制度》蜕变为后勤供给制的一种形式，早已名存实亡矣。<br />\r\n　　恩格斯认为，一种生产关系尚未成为生产力的桎梏时，尽管它在分配上不公平不完满，但人民还是不会起来推倒它。他说，“大工业兴起时期的英国工人就是如此。不仅如此，当这种生产方式对于社会还是正常的时候，满意于这种分配的情绪，总的来说，也会占支配的地位；那时即使发出了抗议，也只是从统治阶级自身中发出来（恩格斯列举了圣西门、傅立叶和欧文），而在被剥削的群众中恰恰得不到任何响应。……道义上的愤怒，无论多么入情入理，经济科学总不能把它看做证据”（《马恩选集》第3卷第188页—189页）。这就告诉我们，为什么三大空想社会主义者的试验最终归于失败的原因。孙中山对太平天国的失败，说得言简意赅，说他们只知有民族，不知有民权；只知有君主，不知有民主。洪秀全的君权神授，政教合一，家族统治，特权阶级独裁的种种行为，与柏拉图设想的理想国，相距何止十万八千里？<br />\r\n　　实际上太平天国是除了姓洪的，谁都不信任的家天下，最初册封为王的仅90多人，到后期，凡本家亲戚以及提供赞助者全都予以册封，竟达2700多个王。这比秦始皇的封建专制家天下，不是还落后两千多年吗？<br />\r\n　　太平天国的领导集团是一群没多少文化，没有理论思维，提不出任何先进口号，不懂建设的农民，掌权之后蜕化而成的特权阶级，他们能给人民带来的除了惊惶恐惧之外，仅仅是一幅虚幻美妙而实际上无法兑现的天堂蓝图，这个特权阶级嘴巴上说得天花乱坠，行动上干的则腐败透顶。这样一个言行不一，言行相悖的政权，注定是短命的！太平天国其兴也勃焉，其亡也忽焉，它的前途当然只能是遭到人民的唾弃。<br />\r\n　　<br />\r\n　　人类追求平等、自由、民主、富裕、健康和拥有更多的闲暇时间……这些理想，并非虚幻的。随着社会的发展进步，在有些地方，也正在变成现实。没有19世纪初的空想社会主义者圣西门、傅立叶和欧文，就不可能有马恩的科学社会主义。实践是最不客气的老师，我们经历过1958年“跑步进入共产主义”的“乌托邦”狂热，经历了30年痛苦的摸索和折腾，深感偌大的中国[FS:PAGE]社会，依靠人治的不灵，深感僵化的计划经济体制束缚了生产力的发展，终于承认了我们还处在社会主义的初级阶段，这才找到了社会主义市场经济和依法治国、以德治国这条康庄大道。<br />\r\n　　怎样才能有效地保证社会主义的理想在中国实现、避免大跃进的“乌托邦”的天堂狂热和无法无天的“文革”在中国重演呢？邓小平在答意大利女记者法拉奇时说：这要从制度方面解决问题。我们过去的一些制度，实际上受了封建主义的影响，我们现在正在研究避免重复这种现象，准备从改革制度着手。我们这个国家有几千年封建社会的历史，缺乏社会主义的民主和社会主义的法制。现在我们要认真建立社会主义的民主制度和社会主义法制。只有这样，才能解决问题。（邓选第307页）这些针对性极强的大实话——它本身就是理论，今天读来，具有何等鲜活的生命力啊！<br />\r\n　　（责任编辑元璋）","title":"天堂与天国种种","time":1207662341000}