{"id":489,"content":"<P align=center><IMG style=\"WIDTH: 304px; HEIGHT: 443px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052016131296573.jpg\" width=28 border=0><BR><FONT face=黑体>林则徐</FONT></P>　　既然中国近代史是从1840年鸦片战争算起，禁烟英雄林则徐就是揭开近代史的第一人。可惜这个第一英雄刚在南海点燃硝烟烈火，就被发往新疆接受朝廷给他的处罚。功与罪在瞬间便交织在一个人身上，将其扭曲再造，像原子裂变一样，产生出一个意想不到的结果。<BR>　　封建皇帝作为最大的私有者，总是以天下为私。道光在禁烟问题上本来就犹豫，大臣中也分两派。我推想，是林则徐那篇著名的奏折，指出若再任鸦片泛滥，几十年后中原将“无可以御敌之兵”，“无可以充饷之银”，狠狠地击中了他的私心。他感到家天下难保，所以就鞭打快牛，顺手给了林一个禁烟钦差。林眼见国危民弱，就出以公心，勇赴重任，表示“若鸦片一日未绝，本大臣一日不回，誓与此事相始终。”他太天真，不知道自己“回不回”，鸦片“绝不绝”，不是他说了算，还得听皇上的。果然他上任只有一年半，1840年9月，就被革职贬到镇海。第二年7月又被再“从重发往伊犁效力赎罪”。就在林赴疆就罪的途中，黄河泛滥，在军机大臣王鼎的保荐下，林则徐被派赴黄河戴罪治水。他是一个见害就除，见民有难就救的人，不管是烟害、夷害还是水害都挺着身子去堵。半年后治水完毕，所有的人都论功行赏，惟独他得到的却是“仍往伊犁”的谕旨。众情难平，须发皆白的王鼎伤心得泪如雨下。林则徐就是在这样一而再、再而三地打击下西出玉门关的。他以诗言志：“苟利国家生死以，岂因祸福避趋之，谪居正是君恩厚，养拙刚于戍卒宜。”这诗前两句刻画出他的铮铮铁骨，刚直不阿，后两句道出了他的牢骚与无奈：给我一个谪贬休息的机会，这是皇上的大恩啊，去当一名戍卒正好养拙。你看这话是不是有点像柳永的“奉旨填词”和辛弃疾的“君恩重，且教种芙蓉”。但不同的是，柳被弃于都城闹市，辛被闲置在江南水乡，林却被发往大漠戈壁。辛柳只是被弃而不用，而林则徐却被钦定为一个政治犯。<BR>　　但是，自从林则徐开始西行就罪，随着离朝廷渐行渐远，朝中那股阴冷之气也就渐趋淡弱，而民间和中下层官吏对他的热情却渐渐高涨，如离开冰窖走进火炉。这种强烈的反差不仅是当年的林则徐没有想到，就是150年后的我们也为之惊喜。<BR>　　林则徐在广东和镇海被革职时，当地群众就表达出了强烈的愤懑。他们不管皇帝老子怎样说，怎样做，纷纷到林则徐的住处慰问，人数之众，阻塞了街巷。他们为林则徐送靴、送伞，送香炉、明镜，还送来了52面颂牌，痛痛快快地表达了自己对民族英雄的敬仰和对朝廷的抗议。林则徐治河之后又一次遭贬，中原立即发起援救高潮，开封知府邹鸣鹤公开宣示：“有人能救林则徐者酬万金。”林则徐自中原出发后，一路西行，接受着为英雄壮行的洗礼。不论是各级官吏还是普通百姓都争相迎送，好一睹他的风采，都想尽力为他做一点事，以减轻他心理和身体上的痛苦。山高皇帝远，民心任表达。1842年8月21日，林离开西安，“自将军、院、司、道、府以及州、县、营员送于郊外者30余人”。抵兰州时，督抚亲率文职官员出城相迎，武官更是迎出十里之外。过甘肃古浪县时，县知事到31里外的驿站恭迎，对林则徐西行的沿途茶食住行都安排得无微不至。进入新疆哈密，办事大臣率文武官员到行馆拜见林，又送坐骑一匹。到乌鲁木齐，地方官员不但热情接待，还专门为他雇了大车五辆、太平车一辆、轿车两辆。1842年12月11日，经过四个月零三天的长途跋涉，林则徐终于到达新疆伊犁。伊犁将军布彦泰立即亲到寓所拜访，送菜、送茶，并委派他掌管粮饷。这哪里是监管朝廷流放的罪臣啊，简直是欢迎凯旋的英雄。林则徐是被皇帝远远甩出去的一块破砖头，但这块砖头还未落地就被中下层官吏和民众轻轻接住，并以身相护，安放在他们中间。<BR>　　现在等待林则徐的是两个考验。<BR>　　一是恶劣环境的折磨。从现存的资料看，我们知道林则徐虽有民众呵护，还是吃了不少苦头。由于年老体弱，路途颠簸，林一过西安就脾痛，鼻流血不止。当他从乌鲁木齐出发取道果子沟进伊犁时，大雪漫天而降，脚下是厚厚的坚冰，无法骑马坐车，只好徒步趟雪而行。陪他进疆的两个儿子，于两旁搀扶老爹，心痛得泪流满面，遂跪于地上对天祷告：若父能早日得赦召还，孩儿愿赤脚趟过此沟。林则徐到伊犁后，“体气衰颓，常患感冒”，“作字不能过二百，看书不能及三十行”。历史上许多朝臣就是这样死在被发配之地，这本来也是皇帝的目的之一。林则徐感到一个无形的黑影向他压来，他在日记中写道：“深觉时光可惜，暮景可伤！”“频搔白发渐衰病，犹剩丹心耐折磨”，他是以心力来抵抗身病的啊。<BR>　　二是脱离战场的寂寞。林是一步一回头离开中原的。当他走到酒泉时，听到清政府签订《南京条约》的消息，痛心疾首，深感国事艰难。他在致友人书中说：“自念一身休咎死生，皆可置之度外，惟中原顿遭蹂躏，如火燎原……侧身回望，寝馈皆不能安。”他赋诗感叹：“小丑跳梁谁殄灭，中原揽辔望澄清，关山万里残宵梦，犹听江东战鼓声。”他为中原局势危机，无人可用而急。果然是中原乏人吗？人才被一批一批地撤职流放。这时和他一起在虎门销烟的邓廷桢，已早他半年被贬新疆。写下名句“我劝天公重抖擞，不拘一格降人才”的龚自珍，为朝廷提出许多御敌方略，但就是不为采用。龚对西域边防多有研究，提出要陪林赴疆，林考虑自身难保，为了给国家保存人才，坚辞不准。本来封建社会一切有为的知识分子，都希望能被朝廷重用，能为国家民族做一点事，这是有为臣子的最大愿望，是他们人生价值观的核心。现在剥夺了这个愿望就是剥夺了他们的生命，就是用刀子慢慢地割他的肉，虎落平川，马放南山，让他在痛苦和寂寞中毁灭。<BR>　　“羌笛何须怨杨柳”，“西出阳关无故人”。玉门关外风物凄凉，人情不再，实在是天设地造的折磨罪臣身心的好场所。当我们现在行进在大漠戈壁时，我真感叹于当年封建专制者这种“流放边地”的发明。你走一天是黄沙，再走一天还是黄沙；你走一天是冰雪，再走一天还是冰雪。不见人，不见村，不见市。这种空虚与寂寞，与把你关在牢中目徒四壁，没有根本区别。马克思说：“人是各种关系的总和”。把你推到大漠戈壁里，一下子割断你的所有关系，你还是人吗？呜呼，人将不人！特别对一个博学而有思想的人，一个曾经有作为的人，一个有大志于未来的人。<BR>　　“腊雪频添鬓影皤，春醪暂借病颜酡。三年飘泊居无定，百岁光阴已去多。”<BR>　　“新昭明日逐人来，迁客何时结伴回？空有灯光照虚耗，竟无神诀卖痴呆。”（《除夕书怀》）<BR>　　他一人这样过除夕。<BR>　　“雪月天山皎夜光，边声惯听唱伊凉。孤村白酒愁无赖，隔院红裙乐未央。”（《中秋感怀》）<BR>　　他一个人这样过中秋。<BR>　　“谪居权作探花使。忍轻抛、韶光九十，番风二十四。寒玉未消冰岭雪，毳幕偏闻花气。算修了，边城春禊。怨绿愁红成底事，任花开花谢皆天意。休问讯，春归来。”（《金缕曲·春暮看花》）<BR>　　他在季节变换中咀嚼着春的寂寞。<BR>　　当权者实在聪明，他就是要让你在这个环境里无事可做，消磨掉理想意志，不管你怎样地怒吼、狂笑、悲歌，那空旷的戈壁瞬间就将这一切吸收得干干净净，这比有回音的囚室还可怕。任你是怎样的人杰，在这里也要成为常人、庸人、废人、失魂落魄。林则徐是一个有经天纬地之才的良臣，是可以作为历史标点的人物。禁烟的烈火仍在胸中燃烧，南海的涛声还在耳边回响，万里之外朝野上下还在与英国人作无奈的抗争，而他只能面对这大漠的寂寞。兔未死而狗先烹，鸟未尽而弓先藏。“何日穹庐能解脱，宝刀盼上短辕车”。他是一个被捆绑悬于壁上的壮士，心急如焚，而无可用力。<BR>　　怎么摆脱这种状况？最常规的办法是得过且过，忍气苟安，争取朝廷早点召回。特别不能再惹是非，自加其罪。一般还要想方设法讨好皇帝，贿赂官员。像韩愈当年发配海南，第一件事就是向皇帝上一篇谢恩表，不管心中服不服，嘴上先要讨个好。这时，林的家人和朋友正在内地筹措银两，准备按清朝法律为他赎罪，但林则徐却断然拒绝，他写信说：“获咎之由，实与寻常迥异”，“此事定须终止，不可渎呈”。他明确表示，我没有任何错，这样假罪真赎，是自认其咎，何以面对历史？如今这些信稿还存在伊犁的纪念馆里，瀚墨淋漓，正气凛然。当我以十二分的虔诚拜读文物柜中的这些手稿时，顿生一种仰望泰山，遥对长城的肃然之敬，不觉想起林公那句座右铭：“海纳百川，有容乃大；壁立千仞，无欲则刚。”他没有一点私欲，不必向任何人低头，为了自己抱定的主义，他能容得下一切不公平。他选择了上对苍天，下对百姓，我行我志，不改初衷，为国尽力。<BR>　　一个爱国臣子和封建君王的本质区别是，前者爱国爱民，以天下为己任；后者爱自己的权位，以天下为己有。当这两者暂时统一，就表现为臣忠君贤，上下一心，并且在臣子一方常将爱国统一于忠君。当这两者不能一致时，就表现为忠臣见逐，弃而不用。在臣子一方或谨遵君命，孤愤而死，如贾谊、岳飞；或暂置君于一旁，为国为民办点实事，如韩愈、辛弃疾、林则徐。他们能摆脱权力高压和私利荣辱，直接对历史负责，所以也被历史所接受，所记录。<BR>　　林则徐看到这里荒地遍野，便向伊犁将军建议屯田固边。先协助将军开垦城边的20万亩荒地。垦荒必先兴水利，但这里向无治水习惯与经验，林带头示范，捐出自己的私银，承修了一段河渠。历时四个月，用工210万。这被后人称为“林公渠”的工程，一直使用了123年，直到1967年新渠建成才得以退役。就像当年韩愈发配南海之滨带去中原先进耕作技术一样，林则徐也将内地的水利种植技术推广到清王朝最西北的边陲。他还发现并研究了当地人创造的特殊水利工程“坎儿井”，并大力推广。皇帝本是要用边地的恶劣环境折磨他，他却用自己的意志和才能改造了环境；皇帝要用寂寞和孤闷郁杀他，他却在这亘古荒原上爆出一声惊雷。自古罪臣被流放边地的结局有两种，大部分屈从命运，于孤闷中凄惨地死于流放地，只有少数人能挽命运狂澜于既倒，重新放出生命和事业的光芒。从周文王被拘里而演《周易》，到越王被吴所俘后卧薪尝胆，直至邓小平“文革”被贬江西而思考中国特色的社会主义，这是生命交响曲中[FS:PAGE]最强的一支，林则徐就属此支此脉。<BR>　　林则徐在北疆伊犁修渠垦荒卓有成效，但就像当年治好黄河一样，皇帝仍不饶他，又派他到南疆去勘察荒地。北疆虽僻远，但雨量较多，农业尚可。南疆沙海无垠，天气燥热，人烟稀少，语言不通。且北疆南疆天山阻隔，雪峰摩天，这无疑又是对林则徐的一场更大更苦的折磨。现在南北疆已有公路可行，汽车可乘，去年八月盛夏我过天山时，仍要爬雪山，穿冰洞。可想当年林则徐是怎样以羸弱之躯担当此苦任的。就皇帝而言，这是对林的进一步惩罚，而在林自己，则是在暮年为国为民再尽一点力气。1845年1月17日，林则徐在三儿聪彝的陪伴下，由伊犁出发，在以后一年内，他南到喀什，东到哈密，勘遍东、南疆域。他经历了踏冰而行的寒冬和烈日如火的酷暑，走过“车箱簸似箕中粟”的戈壁，住过茅屋、毡房、地穴，风起时“彻夕怒号”，“毡庐欲拔”，“殊难成眠”，甚至可以吹走人马车辆。林则徐每到一地，三儿与随从搭棚造饭，他则立即伏案办公，“理公牍至四鼓”，只能靠第二天在车上假寐一会儿，其工作紧张、艰辛如同行军作战，对垦荒修渠工程他必得亲验土方，察看质量，要求属下必须“上可对朝廷，下可对百姓，中可对僚友”。别人十分不理解，他是一戍边的罪臣啊，何必这样认真，又哪来的这种精神。说来可怜，这次受旨勘地，也算是“钦差”吧，但这与当年南下禁烟已完全不同。这是皇帝给的苦役，活得干，名分全无。他的一切功劳只能记在当地官员的名下，甚至连向皇帝写奏折，汇报工作，反映问题的权力也没有，只能拟好文稿，以别人的名义上奏，这和治黄有功而不上褒奖名单同出一辙。林则徐在诗中写道：“羁臣奉使原非分”，“头衔笑被旁人问”，这是何等的难堪，又是何等的心灵折磨啊。但是他忍了，他不计较，只要能工作，能为国出力就行。整整一年，他为清政府新增69万亩耕地，极大地丰盈了府库，巩固了边防。林则徐真是干了一场“非分”之举。他以罪臣之分，而行忠臣之事。而历史与现实中也常有人干着另一种“非分”的事，即凭着合法的职位，用国家赋予的权力去贪赃营私。如王莽、杨国忠、秦桧直至林彪、胡长清、成克杰。原来社会上无论是大奸、巨贪还是伪小人，都是以合法的名分而行分外之奸、分外之贪、分外之私的。当然，他们最后也被历史所记录。陈毅有诗：“手莫伸，伸手必被捉”，他们被历史捉来，钉在了耻辱柱上。可知，世上之事，相差之远者莫如人格之分了。有人以罪身而忍辱负重，建功立业，有人以功位而鼠窃狗盗，自取其耻，自取其罪。确实，“分”这个界限就是“人”这个原子的外壳，一旦外壳破而裂变，无论好坏，其力量都特别的大。<BR>　　林则徐还有一件更加“分外”的事，就是大胆进行了一次“土地改革”。当勘地工作将结束，返回哈密时，路遇百余官绅商民跪地不起，拦轿告状。原来这里山高皇帝远，哈密王将辖区所有土地及煤矿、山林、瓜园、菜圃等皆霸为己有。汉、维群众无寸土可耕，就是驻军修营房拉一车土要交几十文钱，百姓埋一个死人也要交银数两。土王大肆截留国家税收，数十年间如此横行竟无人敢管。林则徐接状后勃然大怒：“此咽喉要地，实边防最重之区，无田无粮，几成化外”，立判将土王所占一万多亩耕地分给当地汉、维吾尔农民耕种。并张贴布告：“新疆与内地均在皇舆一统之内，无寸土可以自私。民人与维吾尔人均在圣恩并育之中，无一处可以异视，必须互相和睦，畛域无分。”为防有变，他还将此布告刻制成碑，“立于城关大道之旁，俾众目共瞻，永昭遵守”。布告一出，各族人民奔走相告，不但有了生计，且民族和睦，边防巩固。要知道他这是以罪臣之身又多管了一件“闲事”啊！恰这时清廷赦令亦下，林则徐在万众感激和依依不舍的祝愿声中向关内走去。<BR>　　150年后，我又来细细寻觅林公的踪迹。当年的惠远城早已毁于沙俄的入侵，在惠远城里我提出一定要谒拜一下当年先生住的城南东二巷故居。陪同人说，原城已无存，现在这个城是公元1882年由清朝重建的，比原城后撤了7公里。我说，这没有关系，我追寻的是那颗闪耀在中国近代史上空的民族魂，至于其载体为何无关本质。共产党夺天下前的最后一个农村指挥部，我们现在瞻仰的西柏坡村，不也是从山下上撤几十里重建的吗？我小心地迈进惠远城的那条小巷，小院短墙，瓜棚豆蔓。旧时林公堂前燕，依然展翅迎远客。我不甘心，又驱车南行去寻找那个旧城。穿过一个村镇，沿着参天的白杨，再过一条河渠，一片茂密的玉米地旁留有一堵土墙，这就是古惠远城。夕阳下沉重的黄土划开浩浩绿海，如一条大堤直伸到天际。我感到了林公的魂灵充盈天地，贯穿古今。<BR>　　林则徐是皇家钦定的、中国古代史上最后的一位罪臣，又是人民托举出来的、近代史开篇的第一位功臣。（责任编辑程度）","title":"戴罪功臣林则徐","time":1207664722000}