{"id":865,"content":"<P align=center><FONT face=黑体><IMG style=\"WIDTH: 740px; HEIGHT: 459px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051909503071577.jpg\" width=28 border=0><BR>胡耀邦在袁庚陪同下视察蛇口</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 718px; HEIGHT: 554px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051909512457786.jpg\" width=28 border=0><BR><FONT face=黑体>邓小平听取袁庚汇报（1984年1月）</FONT></P>\r\n<P>　　<FONT face=黑体>袁庚，原香港招商局常务副董事长、深圳蛇口工业区管委会主任，电视连续剧《激情年代》主角欧阳鹏的原形，改革开放中敢闯敢冒的风云人物。邓小平、胡耀邦、江泽民、胡锦涛等党和国家领导人曾多次到蛇口视察，对袁庚的改革给予充分的肯定。近期，笔者多次拜访袁庚，就中国的改革走向问题向他请教。86岁的袁老头脑清醒，谈锋甚健，不时有独特深刻的见解。现将蛇口工业区政治体制改革、政治文明建设有关谈话内容整理如下：</FONT></P>\r\n<P><STRONG>现代化是一个系统工程</STRONG><BR><BR>　　关：我印象中，人们对你在蛇口搞的政治体制改革争议很大，你当初为什么冒那么大的风险搞政治体制上的改革?<BR>　　袁：现代化是一个系统工程，政治和经济、文化密不可分。经济的现代化必然要求政治的现代化。邓小平说：“只搞经济体制改革，不搞政治体制改革，经济体制改革也搞不通……我们所有的改革最终能不能成功，还是取决于政治体制的改革。”在特区的实践中，我也深深地体会到，没有政治体制改革的支持，经济体制改革就不可能成功。<BR>　　目前，随着加入WTO，随着开发西部成为国策，特区在经济上已经享受不到多少优惠政策了，特区要增创新优势，更上一层楼，关键是要在政治体制改革上下功夫。特区应该为全国的政治文明建设提供示范。特区要大胆地学习国外政治文明，在民主和法治上大胆探索，为经济的进一步腾飞提供制度上的保证和支持。</P>\r\n<P>胡耀邦说：搞民主选举好！很好！<BR><BR>　　关：你主政蛇口14年，在政治体制改革上有哪些重大举措？<BR>　　袁：谈不上重大举措，只是进行了些探索，主要有三项：一是民主选举民主监督，打破干部终身制，让领导干部能上能下变成现实；二是实行新闻监督，用舆论监督蛇口任何一级干部，制约权力，反腐倡廉。三是创造一个民主的氛围，一种让人说话作事免除恐惧的政治氛围。<BR>　　关：当时你为什么要这样干？你是怎样想的？上面支持吗？<BR>　　袁：比如民主选举吧，我是经过深思熟虑的，并经过胡耀邦总书记的同意，也得到当时许多中央领导的支持。<BR>　　1983年2月9日，中共中央总书记胡耀邦来蛇口工业区视察。在汇报工作时，我对耀邦同志说：我们的干部是不大怕群众的，只怕顶头上司，上司不喜欢就当不成官。就我这个小小的头头来说，我每次来蛇口，一上码头，前呼后拥的，下面的同志惟恐照顾不周。雨没下就把伞打开了。我真的那么值得他们崇拜吗？不是的。他背后恨我当面也会点头微笑，因为是我决定他们的命运。反过来我不怕他，他动不了我半根毫毛，撤不了我的职。我只怕我的顶头上司国家交通部，只有他们才能撤我的职。官不怕民民怕官，人身依附在中国已成为一种习俗。所以，群众监督干部，群众有权选举和罢免干部，最为重要。我们这里想搞个改革试点，蛇口管委会由群众选举产生，每年投一次信任票，如果不信任票超过半数，管委会就得改选；个别委员的不信任票超过半数就得下台。这种公开的、直接的、由群众投票选举的领导班子，就会想群众之所想，急群众之所急，就会真正去为群众做点好事。如果群众有权选举和监督干部，我相信可以改变一下干部的结构和干部的作风。<BR>　　胡耀邦一边点头一边说：好！很好！<BR>　　1983年4月，我们正式在工业区实行民主选举和罢免干部的试验，打破干部制度的“铁椅子”。为了使民主选举法制化，1985年4月，我们还出台了《招商局蛇口工业区管委会组织暂行条例》和《招商局蛇口工业区管委会选举暂行办法》。<BR>　　关：在选举中是否有人落选？遇到过什么阻力吗？<BR>　　袁：第一次民选的结果与组织部门的预选人选名单基本一致；在第二届管委会民选中第一届管委会7名成员有3人落选；我虽然得票名列榜首，但仍有93人未投我的票，占22.3%。绝大多数群众是支持民主选举的，但也有人因失去职务牢骚满腹。有一位高级干部带话给我：蛇口在民主的问题上千万要慎重，不要犯“自由化”的错误。我的考虑是蛇口在中国只是九牛一毛的小小区，人口不过几万，试验失败也无伤大雅。<BR>　　关：有一种说法，中国有2亿文盲，广大人民文化水平低，民主意识淡薄，直选不适合中国国情，你如何看这个问题？<BR>　　袁：中国老百姓文化素质低，这确是事实。投票人也许讲不出什么是民主，但谁好谁坏，谁能办事，谁能代表他的利益，谁不代表他的利益，他心里是清楚的。比如选村长，平时大家都熟悉，朝见面晚见面，谁行谁不行每个人心中都有数，这并不需太高文化水平，这点判断力老百姓还是有的。解放前，群众的文化水平不比现在高吧！但共产党就在延安实行民主选举，识字的就写选票，不识字的就投豆子代替选票，效果非常之好。现在都21世纪了，群众的文化素质比以前高得多，60年前能办得到的事情现在还办不到吗？我们国家已出台了《村民委员会组织法》和《居民委员会组织法》，全国都实行村民委员会和居民委员会直接选举，这是社会主义政治文明的巨大进步。虽然也存在这样那样的问题，但这是民主的大潮流。按这一思路搞下去，乡长、县长、甚至市长迟早会让选民直选产生。</P>\r\n<P><STRONG>民主就是要创造一个让人免除恐惧的政治氛围</STRONG><BR><BR>　　关：你刚才说的“创造一个让人免除恐惧的政治氛围”是什么意思？<BR>　　袁：就是让人说话，让人敢说真话、说心里话，言论自由。在蛇口，我绝不允许以言治罪，只要不是号召推翻共产党政权，不是人身攻击，造谣惑众，一律不许有任何打击报复、穿小鞋。如果说要发表一点政治上的见解，经常都战战兢兢的话，那么很难设想会有一个生动活泼的政治局面。民主的精神不仅在于少数服从多数，更重要的还在于少数人的权利必须受到尊重。<BR>　　关：能不能具体谈谈？<BR>　　袁：你听说过1988年的“蛇口风波”吗？<BR>　　关：听说过。当时我还在学校读书，团委还组织了讨论。好像是几个国内从事思想政治工作的权威到蛇口去演讲，与蛇口青年发生了争论，焦点就是怀着赚钱的目的去深圳找工作对不对？特区欢不欢迎淘金者的问题。<BR>　　袁：事情本来是很简单的，就是一些青年人不同意那几个权威的说教。这是正常的。但权威们却给有关部门写了材料，整份材料充斥着陷人以罪的文风。我知道后明确表态：一、要切实保卫宪法赋予的言论自由的神圣权利，绝不允许在蛇口发生以言论治罪的事情。对那些被追问姓名并上了材料的青年人，我们一定要加以保护。二、权威可以有自己的观点，也应允许其他的观点存在。我们还是要提倡、坚持不论对内对外，不论是谁，不论什么流派，什么观点，只要不反党、不搞人身攻击，都可以在这里发表，在这里交流，在这里探讨。没想到后来，事情越闹越大，不但国内的《人民日报》、《羊城晚报》、《中国青年报》，连美国的《纽约时报》、《华盛顿邮报》、《美国新闻与世界报道》、《新闻周刊》等报刊纷纷发表“蛇口风波”的消息和转载文章，几年之后，还有人说，这是“六四风波”的前奏。</P>\r\n<P>新闻监督是人类文明的产物，既不姓“社”，也不姓“资”<BR><BR>　　关：你对新闻监督的作用怎么看？<BR>　　袁：我认为新闻监督是人类文明的产物，是人类创造的政治文明，既不姓“资”，也不姓“社”，资本主义可以用，社会主义也可以用。所以，我在蛇口放开了舆论，实行新闻自由，只要你遵守宪法，不号召推翻共产党政权，不是人身攻击，造谣惑众，不渲染色情暴力，你要登什么就登什么，由报社自己决定。我还特别对《蛇口通讯》的总编说：你们要充分发挥新闻监督的作用，要登批评文章，特别要登批评领导的文章。<BR>　　关：《蛇口通讯》有否登批评你的文章？<BR>　　袁：登啦。从第2期开始就登了好几篇指名道姓批评我的文章，开始时他们很慎重，登前三次送给我审批，我三次明确表态照发，并写了“以后不要送审”的批示。1985年2月28日刊登在《蛇口通讯》第2期的批评我的文章《向袁庚同志进一言》还获得了“全国好新闻评比特等奖”。由一个企业办的小报获得如此殊荣，在中国新闻史上也是绝无仅有的。<BR>　　关：批评得对不对？你心里感觉怎样？<BR>　　袁：总的讲批评是有根有据的，有的指责也许过分了点，我心里也有些不舒服，但我感到这是宪法赋予人民的权利，我无权干涉。<BR>　　关：你如何评价现在的舆论监督？<BR>　　袁：老实说，现在的舆论监督效能还未充分发挥，舆论监督往往局限于对普通百姓的监督，对一般公务员的监督，对低级别官员的监督。相比之下，对有职权者的监督，对高级别官员的监督，显得相当欠缺。舆论监督是监督和制约权力的锐利武器，威力是不小的，不少人“不怕上告，只怕见报”。在新闻自由的国家里，许多腐败案件往往首先是由传媒揭露的，从70年代尼克松的“水门事件”、到前年克林顿“拉链门事件”、再到最近韩国金大中总统三个儿子贪污受贿案件，莫不如此。反观我们中国，有哪几个大案要案是率先由传媒曝光而查处的？我国的法制不健全，执法不严，坏人有许多空子可钻，逍遥法外，舆论的监督作用尤为重要。<BR>　　关：但传媒是党的喉舌，要唱响主旋律，能允许唱反调？<BR>　　袁：党报、党刊、电台、广播是党的喉舌，应当与党的政策保持高度的一致，这是不容置疑的。但是，这并不妨碍传媒代表最广大人民的利益。人民满意的，党一定满意；人民不满意的，党一定不满意。一张代表人民利益的报纸应当是秉笔直书的，一个为人民服务正直无私的党应当是无所畏惧的。一个政党、一个领导人，如果听不到批评意见，是很危险的。小平同志说得好：“革命政党最怕是听不见人民的声音，最怕是鸦雀无声。”过去蒋介石800万军队都打不垮我们，难道现在还怕别人骂几句？兼听则明，偏听则暗。<BR>　　关：在西方，记者被称之为“无冕之王”，如何保证媒体不滥用这种新闻监督权？<BR>　　袁：靠法律、法治。新闻法是中国迫切需要的法律。据我所知，早在20年前就提出来了，但迟迟出不了台。实行新闻法后，由于法律具有确定性、稳定性，不像党政机关指示的随意性，新闻的自由度会有所提高。但这是在法律范围内的自由，只要严格依法、执法，就不会达到破坏性的程度，而使这种自由控制在建设性范围之内。</P>\r\n<P><STRONG>政治文明的核心是民主和法治</STRONG><BR><BR>　　关：刚才你谈到政治文明这个概念[FS:PAGE]，我想请教政治文明的核心是什么？<BR>　　袁：我认为政治文明有两个基本点：民主和法治。这是政治文明的核心，两者相辅相成，互相依存，互相促进，密不可分，缺一不可。没有民主的法治就是专制，没有法治的民主就是无政府主义，都会把中国引向邪路。<BR>　　关：目前中国的政治文明面对的严重问题是腐败问题，这是目前社会普遍关注的问题，解决这个问题的关键在哪里？<BR>　　袁：关键在于对权力的制约和监督。官无监督，权无制约，必然腐败。绝对的权力导致绝对的腐败，这是万古不易的真理。一个人，一个政府、一个政党，一旦拥有至高无上的绝对权力而又缺少民主和监督，或迟或早都会走向腐败，把它的人民引向苦难的深渊。<BR>　　关：为什么？<BR>　　袁：从深层次来讲，这是人性之使然。毛主席曾写过一首词《读史》，开头就是“人猿相揖别。只几个石头磨过，小儿时节。”也就是说人是从猿演变过来的，自然遗传有兽性，都有求生存、求发展的本能，因而都有自私贪婪的“恶性”。毛主席接着写道：“……人世难逢开口笑，上疆场彼此弯弓月。流遍了，郊原血。”为了生存，人类往往是弱肉强食，互相残杀。上个世纪两次世界大战，人们应该记忆犹新。你看，人连杀人都敢，腐败就更不在话下了。当然，人类也是不断进步的，经过千万年的进化，人在社会的文明教化下，受到社会的监督，受到行政的、法律的、道德的、舆论的约束，人“恶”的本性受到制约，不得不有所收敛，不能“随心所欲”了。如果不受任何的监督和约束，人的“恶性”就必然会显露、发展，人就必然会胡作非为，肆无忌惮。领导干部也是人，也存在着自私贪婪、好逸恶劳等人性的弱点，如果缺乏监督，人的恶性就会抬头、膨胀，就会利用权力搞腐败，就像抽鸦片烟一样，越抽越上瘾。这样的例子数不胜数，远的如刘青山、张子善，近的如陈希同、成克杰、胡长青等等，莫不如此。基度山伯爵报复仇人的方法还不够厉害，最厉害的办法是给他很大的权力而不去监督他,让他自己烂掉。<BR>　　关：改革开放涌现了不少风云人物，如大邱庄的禹作敏、长江动力集团的于志安，他们都烂掉了。你也拥有很大的权力，为什么你不烂掉？<BR>　　袁：我之所以没烂掉，关键是我充分认识到权力的危害性，常常警醒自己不要为所欲为。同时找到了约束自己权力的有效途径——民主选举、舆论监督。为了避免腐败、为了制约权力，舆论监督是一剂苦口良药。我认为在目前我国法制仍不够健全的情况下，这不失为行之有效的办法。即使是封建社会，这也是避免腐败的有效途径，盛唐之世与魏征的“谏太宗十思疏”不无关系。事实证明，我主政蛇口14年，整个蛇口工业区没有发生携款私逃、贪污受贿等案件。因为政治生态环境使然。</P>\r\n<P><STRONG>民主是中国长治久安的治国之本</STRONG><BR><BR>　　关：你说民主是政治文明的核心，但不少人都担心“一民主，中国就会乱”，你如何看这个问题？<BR>　　袁：民主建设是系统工程，需要不断的完善和长期艰苦的努力，不可能一蹴而就。中国是个大国，经历过长期的社会动乱，因此，必须在社会稳定的前提下进行民主建设。社会稳定的前提就是要法治，做到宪法至上，维护法律尊严，以法律规范一切政治、经济、社会行动，保护公民的权利，特别是要保护少数派的权利，在法律面前人人平等。在法治下搞民主是不会乱的，看看美国就知道了，前总统克林顿，闹了那么大的丑闻，他的对立面共和党对他攻击得那么历害，美国的社会乱了吗？美国在这样众说纷纷的情况下，政局始终保证稳定。民主是中国长治久安的治国之本。早在1945年，在延安，黄炎培向毛泽东提出国家如何跳出“其兴也勃焉、其亡也忽焉”的周期率的问题，毛泽东肯定地回答：“我们已经找到新路，我们能跳出周期率。这条新路，就是民主。”这是真知灼见。</P>\r\n<P><STRONG>只有民主才能发展社会主义</STRONG><BR><BR>　　关：纵观20世纪，社会主义运动在世界上许多国家取得成功，但在世纪末却蒙受重大挫折，共产党在苏联、东欧国家丢掉了政权，断送了社会主义。有人说，这是民主的结果。反思历史，你有何看法？<BR>　　袁：苏联、东欧社会主义的失败教训是沉重的，值得我们共产党人反复深入地思考。我认为导致苏联解体、东欧剧变的原因是复杂的，根本原因不是民主的结果，而是缺乏民主的结果。从共产主义运动的历史来看，几乎所有的社会主义革命都发生在封建专制的市场经济不发达国家里，在这样的国家，资本主义不发达，有些还停留在农业社会，封建主义、王权主义根深蒂固。虽然革命成功了，建立了社会主义制度，但专制主义文化仍未铲除。而且这些社会主义国家都是依照苏联斯大林主义模式建立的，都存在着一个致命的弱点，就是没有建立健全民主的国家机制。政治上缺乏民主，垄断了权力，导致了专制主义，讲人治不讲法治，丢失了民心；经济上缺乏民主，垄断经济，讲计划不讲市场，束缚了生产力的发展；文化上缺乏民主，垄断了舆论，文化失去了发展的动力。这样，整个社会就失去了活力，垮台是迟早的事情。小平同志说：“没有民主就没有社会主义”。我认为，只有民主才能救社会主义。当然，民主急不得，行动要稳妥，苏联解体与民主化的急躁冒进有很大的关系。民主进程要与社会可承受的程度相统一，这是长期艰巨漫长的历史过程，但方向要坚定，持之以恒，更不应无所作为，坐失良机。</P>\r\n<P><STRONG>“中国特色”不能泛化、庸俗化</STRONG><BR><BR>　　关：开放改革，我们非常强调要从中国国情出发，如我们要建设中国特色的社会主义，中国特色社会主义的市场经济、中国特色的民主、中国特色的人权等等。你如何看待这些有中国特色的东西？<BR>　　袁：改革要从实际出发，中国的现代化建设要从中国的国情出发，这是毫无疑问的。问题是我们不要把那些落后的腐朽的不合时宜的东西当作中国特色来固守。邓小平提出要建设中国特色的社会主义，旨在提醒中国人在接受西方先进文明的同时，必须保持自己文化中的优秀传统，不要照搬西方的政治模式。但“中国特色”不能泛化、庸俗化，凡是与国际常识不相符合的行为与思想，均贴上“中国特色”的标签，这是荒唐与丑陋的。中华民族是勤劳智慧的民族，随着世界人类进步，我们不能永远“食古不化”。加入WTO，不但经济，就是政治、文化都应主动与国际接轨，与世界融合，否则中国就有可能被甩出全球竞争圈。因此，我们要站在全球化、现代化高度，用世界的眼光去审视我们的所作所为。中国特色应该是保持先进的东西。要扬弃那些落后的、腐朽的，不合时宜的，与人类文明潮流相违背的东西，与时俱进地建设中国特色的社会主义社会。</P>\r\n<P><STRONG>现在社会主义和资本主义可以取长补短、兼容发展</STRONG><BR><BR>　　关：在中国，政治文明建设最大的障碍是什么？<BR>　　袁：一个是“左”的习惯势力；一个是僵化的思想观念，教条主义，本本主义。小平同志曾多次告诫我们要提防“左”，他说：“我们既有‘左’的干扰，也有右的干扰，但最大的危险还是‘左’。”“几十年的‘左’的思想纠正过来不容易，我们主要是反‘左’，‘左’已经形成了一种习惯势力。”僵化的思想观念、本本主义、教条主义危害也极大。小平同志曾经指出：“一个党，一个国家，一个民族，如果一切从本本出发，思想僵化，迷信盛行，那它就不能前进，生机就停止了，就要亡党亡国。”<BR>　　关：我听到一种说法。说反“左”已经十年了，现在要防止另一种倾向，防止右了。<BR>　　袁：这正是“左”的表现。中国“左”的思想受斯大林主义的影响几十年了，可以说已经“溶化在血液中”，变成了我们政治的遗传因子。现在有些人“左”了还不知道自己“左”，这是最危险的。我曾对一些人说，中国的政治体制改革要好好学习、借鉴西方的政治文明，就有人说我“右”了。其实，马克思主义的三个来源都不是无产阶级的学说，马克思在《资本论》中引用了多少资产阶级经济学家的著作、理论、概念。西方的政治经过几百年的进化发展，有不少科学合理的因素，如民主、法治、自由、人权、平等都成为了人类共同的遗产。小平同志曾指出：“社会主义要赢得与资本主义相比较的优势，就必须大胆吸收和借鉴人类社会创造的一切文明成果。”而这些具有“左”倾顽症的人还把它们当成资本主义的专利品，视之为洪水猛兽。<BR>　　关：为什么“左”的东西如此根深蒂固？<BR>　　袁：这可能是受以往斗争哲学的思维与观念的影响。过去，我们把社会主义和资本主义的矛盾看作是水火不相容的，不是“东风压倒西风，就是西风压倒东风”。这种思维和观念对于当前全球化、市场化、信息化、多极化的现实世界而言，明显是不合时宜的。实际上，社会主义和资本主义也有它互补、兼容的一面。江泽民同志“七一”讲话中指出：“世界是丰富多彩的。各国文明的多样性，是人类社会的基本特征，也是人类文明进步的动力。应尊重各国的历史文化、社会制度和发展模式，承认世界多样性的现实。世界各种文明和社会制度，应长期共存，在竞争比较中取长补短，在求同存异中共同发展。”这段话内涵丰富，意味深长，很值得我们深思。我们必须突破凡“资”必反的思维模式和行为方式，确立社会主义和资本主义现在可以和谐共存、兼容发展的新理念。<BR>　　关：我好像看过一篇文章，是中国一个访问学者写的，说资本主义向社会主义学习了不少好的东西，如福利政策，消除贫困的社会保障制度，宏观调控的国家干预等等，说美国正溜向“社会主义”。<BR>　　袁：美国是一个实用主义国家，“有用的就是真理”。虽然它口里说反对共产主义制度，但实质上只要它认为你的制度有合理的，它就照学照搬不误，不像我们“文革”时期提出的那样：“凡是敌人赞成的我们就反对”，只会问姓“社”姓“资”，只会贴标签，而不好好去研究其本质。现在不仅美国，北欧、西欧的一些国家，如瑞典、芬兰、法国、英国等国家左派政党（如法国的社会党，英国的工党等）长期执政，吸取了不少社会主义的合理因素，民主社会主义思想深入人心，贫富悬殊、三大差别正在缩小，社会正在走向共同富裕，很有点像社会主义的样子，值得研究。</P>\r\n<P><STRONG>“与时俱进”的意义</STRONG><BR><BR>　　关：最近两年，“与时俱进”这个词在中国家喻户晓，您怎样理解这句话[FS:PAGE]？<BR>　　袁：我认为，与时俱进的“时”，主要不是说中国过去的辉煌，而是现在世界的文明潮流。市场经济、民主、法治、人权、自由这些都是人类的文明，世界的潮流。顺之者昌，逆之者亡。在这次十六大报告中，我们党强调要“与时俱进”，并把能否做到这一点，提高到“决定着党和国家的前途命运”的高度来认识，这具有重大的现实意义和深远的历史意义。江泽民同志在十六大报告中指出，我们要“以实践来检验一切，自觉地把认识从那些不合时宜的观念、做法和体制的束缚中解放出来，从对马克思主义错误的和教条式的理解中解放出来，从主观主义和形而上学的桎梏中解放出来。”“一切妨碍发展的思想观念都要坚决冲破，一切束缚发展的做法和规定都要坚决改变，一切影响发展的弊端都要坚决革除。”我相信，在这种意识的指导下，中国的政治文明建设一定会取得长足的进步。我相信，中国汇入世界文明潮流是不可阻挡的！<BR>（责任编辑　致　中）</P>","title":"袁庚谈政治体制改革试点体会","time":1207950664000}