{"id":921,"content":"<P align=center><STRONG><FONT size=3>——纪念中国共产党诞生82周年</FONT></STRONG><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 306px; HEIGHT: 393px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051811355742333.jpg\" width=28 border=0><BR><FONT face=黑体>1942年张闻天在陕北农村作调查<BR></FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 690px; HEIGHT: 424px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051811355750619.jpg\" width=28 border=0><BR>1954年摄于列宁格勒，右起：宋以敏、何方、张闻天、鄢仪贞、刘英</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 406px; HEIGHT: 534px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051811362252770.jpg\" width=28 border=0><BR>1976年张闻天同夫人刘英在无锡</FONT></P>\r\n<P align=left>　　党的十六大决议中，提出了“发展社会主义民主政治，建设社会主义政治文明”的问题。邓小平也早就说过，“没有民主就没有社会主义，就没有社会主义现代化。”然而从当前情况看，政治改革又明显滞后，越来越不适应我国社会经济的发展。值此纪念党的生日之际，有必要回顾一下我们党在民主问题上走过的道路，总结和吸取经验教训。但这个问题太大，一篇文章很难说清。因此这里只简单介绍一下民主思想和作风堪称典范的一位早年党的领导人张闻天的某些情况，也还是有现实意义的。</P>\r\n<P>　　<STRONG>中共党史上坚持集体领导、反对突出个人的一代“明君”</STRONG><BR><BR>　　张闻天在1935年遵义会议上当选为总书记。他上任后，一改原来的家长制，实行集体领导，发扬民主作风，反对突出个人，开了中共党史上一代新风，把中央的领导作风提到一个新阶段和新水平。这在当时是得到全党公认的。整风开始时毛主席说，五四运动到大革命和遵义会议到抗战开始后是唯物辩证法运用比较好和我党生动活泼的两个时期。这以前，他对张闻天在遵义会议后的领导也曾倍加赞扬，戏称其为“开明君主”或 “明君”，说洛甫（张闻天）这个人很民主，不争权，主持会议能让人畅所欲言。<BR>　　张闻天一生都坚持马克思强调的领导民主化和反对个人决定问题，在任何领导岗位上都贯彻集体领导。遵义会议后，他为纠正前任的一言堂作风有点矫枉过正，如同毛主席后来批评的，“洛甫每天要开20 余人的中央会议。”这当然不必要，还可能误事。所以他很快就采纳毛的建议，成立以周恩来为组长的三人军事小组，授权对一般行军作战便宜行事。但他仍坚持重要问题开会解决的严格制度。直到1938年2月，他还在政治局会议上提出，“中央经常要保证四、五个人的集体领导。”在任总书记的几年间，他主持的正式中央会议（多为政治局会议和常委会）就有137次。他不像有些人那样，权力小时要求多开会以争取发言和参政机会，等到大权在握时就嫌开会麻烦了。因此开会多一直是张闻天领导作风的一个重要特点。当总书记，中央的会多。当省委书记，省委的会多。当大使，他也要实行集体领导。一个政治局委员级的大使和使馆二秘以上干部组成馆委会，定期举行，每季度还向全体人员作一次馆务报告，使内部工作完全透明，以取得群众监督。<BR>　　张闻天坚持集体领导和反对突出个人，还表现在任总书记时这样两个不大为人注意的问题上。一是为使会议更加民主和体现领导集体的平等地位，除讨论全局的中央会议外，他自己一般不作报告和结论，而规定由分工负责有关问题的同志来作。所以那时的会议报告人常有变动，如讨论属于统战问题的西安事变是毛泽东作的报告和结论，白区工作会议又是先由刘少奇作报告。在一般会上，他也同大家一样在讨论时发言，只是必要时最后再作个简短的总结发言。二是发电报，除少数一般性问题外，他总是避免个人单独署名，而尽量同其他领导人联名，其中单是和军事统帅毛泽东在三年内联署（多用“洛 、毛”）的电报就有286份。有人估计，张闻天任总书记期间的中央会议之多和领导人联名电报之多，可能在中共党史上属于空前绝后。<BR>　　张闻天不突出个人，甚至有点视名利如敝屣。对过去的工作和著述，哪怕是天大的功劳，他也从不提起，不让人知道，不想历史留名。我在他领导下工作朝夕相处十余年，但对上世纪30年代下半期革命转折时期，他做的扭乾转坤工作，却几乎一无所知。在西安事变后他作为中央第一把手，身履西安险境，领导处理问题，我还是在参加“张闻天文集编辑领导小组”工作后才知道的。他从不愿抛头露面，遇到领导人合影总是往后躲。例如斯诺访问陕北，他以总书记身份会见过，但在《西行漫记》所附70余张照片中，其他领导人几乎全有留影，惟独没有张闻天。1935—1937三年间，中央绝大多数重要文件均系他起草，包括《遵义会议决议》、《瓦窑堡会议决议》这些具有战略转折意义的文件，但在他生前很少有人知道。</P>\r\n<P>　　<STRONG>张闻天民主思想的核心：人民群众是主人</STRONG><BR><BR>　　1949年，张闻天任中共辽东省委书记，我在省青委做筹建青年团的工作。一次，他要向省委干部作关于群众路线的报告，要我做记录并于会后整理发表。这就是《张闻天文集》（四）选登了三节的那篇《革命胜利后的干群关系问题》。<BR>　　张闻天报告的中心思想，其实就是一句话：“人民是主人。”许多阐释和论述，都是以此为中心的。例如，“人民是新社会的主人，是最高统治者，干部是人民的勤务员”；“现在是老百姓当权的时代，如果当干部的不好好为老百姓服务，对老百姓耍态度、摆架子、欺侮老百姓，那么老百姓就会迟早把他们撵掉，换上好的干部。”张闻天有关这一观点的论述，可说俯拾皆是，讲了一辈子。直到“文革”被发配广东肇庆，他还写了一篇《人民群众是主人》。其中又提到，党面临的一项任务，“就是真正使人民群众成为国家的主人，而党和国家机关的工作人员是名副其实的人民勤务员”。这点之所以没做到，是因为一方面某些领导者常常把主人和勤务员的关系颠倒了过来；一方面人民群众中也有些人把党政领导者看作“官老爷”，“对他们歌功颂德，惟恐得罪他们而遭受惩处或迫害”。<BR>　　根据我的体会，对于群众路线，张闻天的观点和我们许多人的了解根本不同。按我们原来所学，群众路线主要就是“为人民服务”，“密切联系群众”，“从群众中来，到群众中去”，“集中起来，坚持下去”，以及虚心倾听群众的意见，“让人讲话，天塌不下来”等等。其实，这只是视群众路线为好的领导方法。在一定意义上可以说，连封建社会某些比较开明的君主和清官都多少能做到。两千多年前的周朝就已有“采风”制，以了解民情，还可“择其善者而从之”。可见，我们原来的理解和张闻天的观点，实有天壤之别。这也是五四时期民主主义者和民本主义者之间关于“由民作主”还是“为民作主”的老争论。张闻天是继承和发展了前者，主张由群众“当家作主”。至于“为民作主”则近乎张之洞说的，只是“欲民伸其情，非欲民揽其权”。这是站在群众之上的统治者和“父母官”的提法。旧戏上就有“当官不为民作主，不如回家卖白薯。”这同民主当然是两回事。<BR>　　至于民主是手段还是目的，没看到过张闻天直接回答的文献。但从他关于民主的浩瀚论述中，从他多年来的实践和言谈中，他并不认为民主只是手段。例如1949年在辽东工作时，他曾指导我写一本《人民代表会议讲座》，由他审阅修改后在报上连载（《张闻天文集》（四）中也选登了一节），其中就接触到这个问题。他以向工农讲话的通俗语言说道，革命是为了什么？大家说是为了解放。那解放又是为了什么？大家又会说，一是为了发展生产、改善生活（即解放生产力）；二是为了当家作主、不受欺侮（也就是解放人本身，实现自由、平等和民主）。而且在张闻天看来，不只长期以来的革命运动，就是人类政治文明发展的悠久历史中，自由和民主从来都是人们为之奋斗和追求的价值目标。他本人和大批知识分子参加革命运动，争取自由与民主就是一个重要的推动力量。他对作为新文化运动方向之一的民主的解释也是：“即反封建、反专制、反独裁、反压迫人民自由的思想习惯与制度，主张民主自由的思想习惯与制度，主张民主自由、民主政治、民主生活与民主作风的文化。”（《张闻天选集》第252页）这里已提高为制度，哪还能只是手段？把民主理解为手段，那就意味着是要以此达到别的目的。而且既然是手段，就不一定会认真对待：对本党或本人有用时加以强调，用过后又会抛弃。但革命的重要目的之一，却恰恰是实现自由和民主。民主革命是为了建立自由、平等、民主、法治的社会；未来要建立的社会则是一个自由人的联合体，“在那里，每个人的自由发展是一切人的自由发展的条件”（《共产党宣言》）。<BR>　　自由和民主不可分。虽然自由并不等同于民主，但自由是民主的前提与基础，没有自由就没有民主。所以在张闻天看来，问题是这样的简单：一个国家（或社会）是否民主，只要看那里的人民是否真享有言论、出版、集会、结社等自由就可一目了然。</P>\r\n<P>　<STRONG>　民主必须法制化而不能取决于领导者的态度</STRONG><BR><BR>　　张闻天提倡和坚持的首先是作为制度的民主，而不仅仅是干部的民主作风。民主制度的前提是个人的自由和政治上的平等。他认为，把发扬民主的希望，主要寄托在领导者的态度上，是对民主的误解。因为社会主义民主的本质和核心，是人民当家作主，真正享有各项公民权利，享有管理国家和企事业的权力。因此必须使民主“制度化、法律化”（见《人民群众是主人》）。他所强调的法制化（他所处时代还很少谈法治），就是：在党内，严格遵守党章党规，保证党员应享权利和应尽义务（党员的权利和义务，在中国是张闻天第一个提出来的）；在国家生活中，要完全依据宪法和法律行事，维护人民个人的民主权利和社会的民主制度。由于无论过去在根据地还是解放后在全国，党都处于执政地位，因此他更重视党内民主。根据我个人印象，在党内高层领导中强调民主法制化，特别是会议制度及干部的选举与罢免，张闻天大概是“木秀于林”。<BR>　　对于会议制度，他更重视全国代表大会，认为应遵守党章规定如期举行，检查和决定党的方针政策、改选中央领导；领导机关要定期向大会报告工作，听取意见，接受监督；会议必须保持必要的透明度和允许不同意见的争论，以免被少数人操纵和变成形式。在他主持中央工作后期的两三年间（前期因处于长征等极不安定的战争环境），在各种中央会议上讨论和决定尽早召开党的七大当在十次上下。在六届六中全会的组织问题报告中，张闻天对发展党内民主还专门提出“召集必要的经常的会议，大会，集体讨论，共同决定问题”。他任总书记期间，虽一直处于战争环境，但中央召开的大小会却并不少。直到1941年8月27日，他主持政治局会议还决定：每周开政治局会议一次，书记处会议两次。只是七大会期没能按原[FS:PAGE]先的多次决定而拖延了多年。<BR>　　对于作为最高权力机关的代表大会，马克思、恩格斯、列宁一直主张年会制，以防止造成个人专权和脱离群众。所以十月革命后，即使战争时期，俄共的年会制也从未间断，而且会议公开进行，报上还开辟争论专栏。只是斯大林当权后才逐渐加以改变，最后竟使十八大和十九大相隔十三年之久。中国党在陈独秀时代，亦即第一个生动活泼时期，也是实行年会制。六大党章虽仍写明年会制，但实际情况已变得很难实行。直到1937年12月政治局会议才决定“在最近时期”召开七大，并选出了准备委员会。此后虽多次提起，共产国际也再三催促，许多地方还按中央规定于1939年选出代表派往延安（我就是那年第一次参加了直接选代表）。但由于要先统一思想再开会（从此就都开成无争论的“团结的大会”），所以又经过四五年的整风审干（抢救）才于1945年举行，距六大已过十七年。七大党章改年会为三年，但在大半为和平时期还是过了十年才开八大。至于中央全会、政治局会议等，就更不讲章法了，以致有些政治局委员七、八年没参加过政治局会议，而一些连中央委员都不是的人却可经常出席或列席中央多种核心会议。不按党章办事，不遵守会议制度，无论是苏联还是中国，都为此付出了沉重的代价。正是有鉴于此，张闻天愈到后来就愈感到民主制度化的重要和迫切。到1959年庐山会议，他已实在忍耐不住，于是拍案而起，为争取民主（其实只是一点发言权）而被赶下政治舞台，后来竟做了十几年的阶下囚。</P>\r\n<P><STRONG>　　张闻天极其重视按民主原则处理好党和国家的关系并使之法制化</STRONG><BR><BR>　　主要办法就是党要通过各种会议的民主程序领导国家机关和其他群众组织，而不是直接命令和干涉。党对国家政权的领导，又主要是人民代表大会制。还在建国前任辽东省委书记时，他就提出人民当家作主的主要办法是把人民代表会制度建立起来，使它真正发挥最高权力机关的作用。当“文革”期间各级人大已被停止活动时，他在流放中仍著文强调，“人民代表大会是我国无产阶级国家的表现形式。一切国家机关的重要决定必须通过人民代表大会，照人民代表大会的规则办事。”（见《人民群众是主人》）“党不能超过国家，高踞于国家之上”。“党的一切决议和决定必须经过人民代表大会及其政府的讨论、审议、补充、修改和接受”。“党决不能靠少数党员包办代替国家机关的工作”。党只能在宪法允许的范围内活动，共产党员还应成为尊重、服从和执行国家法纪的模范。（见《正确建立党同国家的关系》）还在抗战时期他就提出，我们不是只向国民党要民主，自己却不实行，不是拿共产党的一党专政和国民党的一党专政相对立。“凡是我们向国民党所要求的一切民主权利，我们都应该首先自己实行起来。”（见《抗日民族统一战线中的“左”倾危险》）这就把真实行民主和口头喊民主区别了开来。<BR>　　不仅对于国家机关，而且对于群众团体，张闻天也要求尊重其特殊性与组织上的独立性。他批评那些“不去估计群众团体的特殊性，而一律使之‘党化’，或者不去尊重群众团体的独立性，依靠他们的主动性与积极性而使自己成为包办一切、命令一切的‘党老爷’”。（《略谈党与非党的关系》）这种“党化”的或“官办”的群众团体，既不代表和反映本界群众的利益与要求，当然得不到他们的拥护，不仅形同虚设，还浪费国家钱财，引起群众不满。<BR>　　最后还应着重说明的是，张闻天一辈子都特别重视民主选举制度。而且越到后来他越感到，造成党包办一切，党政不分，以党代政的问题，关键还在体制，就是在一元化领导下把一切权力集中于党委，又往往集中于第一书记，变成党委决定一切甚至是一个人说了算。还在上世纪50年代，我陪同张闻天到几个省去参观，就已看到从上到下各级书记的权威。例如一个有上千人的村子，党员一般少则几人，多则几十人，即使书记是党员选出而不是上面指定，他也成为该村的第一把手，领导和处理全村的一切事务。这哪里谈得上民主？<BR>　　张闻天十分了解干部在社会主义国家所起的关键作用。因为实质上，在这些国家实现党的领导，主要靠的就是领导人的终身制或变相终身制，干部的委任制或变相委任制。正确解决这个问题的重要性是如此明显，不仅张闻天，连宋庆龄在1979年2月给美国友人的信中也说，“除非我们改善目前的干部委派制度和教育制度，我敢肯定，我们为现代化所作的努力将告失败！”（2002年6月13日《南方周末》童怀明文）无论终身制还是委任制，都是封建专制的传统。所以从五四起，中国的先进分子就在为争取人民的选举权而呐喊奋斗。19岁的张闻天在《社会问题》一文中已提出“大家要干涉政治”，办法就是“实行普遍选举”。他参加革命担任领导工作后，更是一直倡导用选举制选拔干部。即使在战争紧张的中央苏区，他也要求保证人民对政府干部的选举权、召回权（罢免权）、改选权，以及报刊的公开监督作用，并批评那种以党代政和党政不分现象。在任辽东省委书记时，他又明确提出，“今后干部要由人民代表来选举，当选的干部经常要向人民代表报告工作”，“当某一个干部不能代表人民的利益时，人民就可以将他撤换，另选好干部去代替他”。选举制度当然也适用于党内。在1938年六中全会的报告中，他就将“各级党委负责人的选举及定期的改选”作为发展党内民主的一条重要规定。他强调要严格按照党章党法办事，首先就指的是各级领导组织成员应由党员大会或由其代表大会选举，实行定期改选，免去不称职的人和选进德才兼备的人。按理说，除非特殊情况，那种由上级组织（更不用说个人了）委任和变相委任下级党委书记的做法，是违背历届党章规定，因而是不合法的。但由于多年来经常如此，人们也就见怪不怪了。<BR>　　张闻天不但要求对民主政治和民主作风实行制度化和法律化，而且在其他问题上他都主张遵纪守法、按规章办事，没有法度和规矩的，就应逐步建立和不断完善，做到一切都有法可依、有章可循。以前外交部内部的许多规章制度，就是在他领导下建立起来的。他不只重视立，更重视行。他本人就是以身作则奉公守法的典范，在高级领导干部中也是少有的。例如我跟他工作十余年，还没发现过他有一次上班和开会迟到过。即使庐山会议后没完没了的批斗会，也仍然如此。</P>\r\n<P>　<STRONG>　张闻天民主思想和作风中值得特别强调的两个问题</STRONG><BR><BR>　　张闻天的民主思想和作风不但贯彻始终，而且表现在各个方面。这里再谈两点：一是重视知识，尊重人才；二是仇视腐败，一生清廉。正是这两点民主精神和作风，现在更值得提倡和学习。<BR>　　共产党在知识分子问题上存在一个悖论。作为既是知识分子又是忠诚马克思主义者的张闻天自然受到这个悖论的困惑。马克思主义是知识分子创立的，并且要经知识分子向工农灌输。既如此，信仰马克思主义的知识分子自当是工农的老师，理应受到工农政权的尊重。然而考茨基、列宁却认为知识分子和无产阶级之间存在对抗。所以一旦共产党代表工农在某地当了权，他们就成了改造和迫害的对象。十月革命后的俄国如此，中国也不例外。知识分子不但改造永无止境，而且每次思想政治运动的牺牲品多属于他们。<BR>　　张闻天虽然未能摆脱这个悖论，但他的民主思想和民主作风，却在具体工作中缓解了许多矛盾。<BR>　　张闻天对知识分子的民主作风主要表现在，尊重他们的自由思想和独立精神。他在整风《反省笔记》中曾检讨说，“我在马列学院内，特别提倡发扬民主，培养敢作敢为、敢独立思想的干部。”1940年《关于办理党校的指示》中，又提“在学校生活中应该充分的发扬民主。在学习中应提倡敢于怀疑，敢于提出问题，敢于发表意见，与同志的辩论问题的作风。”同年《关于文化人与文化团体的指示》中，他也讲，“应该重视文化人，纠正党内一部分同志轻视、厌恶、猜疑文化人的落后心理。”党的领导要“力求避免对于他们写作上人为的限制与干涉。我们应该在实际上保证他们的充分自由”。还要照顾到“文化人的最大要求，及对文化人的最大鼓励，是他们的作品的发表”。仅从这几句话就已可看出张闻天确实是代表了广大知识分子。<BR>　　张闻天不只说说而已，实际上在工作范围内，做的还要多得多。他善于团结知识分子，和知识分子交朋友，对他们宽宏大量、热情关怀、平等相待、以身作则，因而也获得他们的尊敬和爱戴。这只要看他的许多学生所写回忆和怀念他的文章（如《延安马列学院回忆录》等）就会多少有所了解。直到现在，知识界对他的评价也还是很高的。至于张闻天信任和大胆使用知识分子，这里只举两个例子。有些喜欢提意见、被某些领导视为“刺头”而不愿意要的干部，张闻天不但不嫌弃，而且会和他们很好相处，带动他们积极工作。就是被李维汉、温济泽等同志描写为有个人主义和绝对平均主义等严重错误的王实味，在张闻天领导下的两三年，不但没闹什么事，而且辛勤劳动，三年多翻译马列原著约200万字，同张闻天关系也处得好。又如在合江省任省委书记时对日伪佳木斯市市长段宝坤的处理，也可视为正确处理知识技术人员的范例。段原系留日煤炭技术专家，日本败降前才把他拉来当市长。解放后，许多人认为他身为市长级的大汉奸，只能镇压。但张闻天认为他当市长时间短、民愤不大，且系工程技术人员，我们正需要此等人，因而应允其戴罪立功。他说服大家，并通过民主手段和集体讨论，最后决定对段进行保护和改造。后来段还因功不断得到提升重用。“文革”后他对访问者说，“有人死后要见马克思，我没那个资格，但我要用我的实践，死后毫无愧色地去向张闻天汇报。”当然，像张闻天这样的个人作用终究有限。要真正在全社会做到尊重知识、尊重人才，使知识分子成为工人阶级的一部分，只有实行民主制度，大兴民主作风才有可能。<BR>　　其次，张闻天的民主作风也表现在节俭、廉洁、不搞特殊化上。这方面我的耳闻目睹极多，这里只提纲挈领式地提以下几点。一是讲求节约、反对浪费。他一直强调我们国家还穷，应节约每一个铜板用来搞建设，不要图形式、讲排场。1953年他回国述职，就曾趁机向毛主席建议，取消每年的“五一”游行表演和对外国元首的夹道欢迎，参照国际惯例改革礼宾工作（[FS:PAGE]后来在外交部又提出具体改革方案，因故未能实行）。对外援，他主张量力而行，千万不可打肿脸充胖子，慷人民之慨。<BR>　　二是主张用法制规范干部待遇，做到公私分明，反对特权和特殊化。他非常讨厌那些用公款请客送礼、拉关系、巴结上级、谋私利的人。在驻苏使馆时曾有一总务干部，用公款给他报销了私人用的东西，不但当即受到他的批评，而且加上别的原因，还很快将这位同志调回了国。我还亲自听到过他批评各地竞相为领袖修建别墅的风气，认为影响不好，而赞赏胡志明始终保持俭朴。<BR>　　三是以身作则，严于律己。他的生活一直很简朴，连应享受的待遇他也推掉不少，例如退掉他不在家时给他新换的沙发和新铺的地毯之类。1950年进北京后，组织上安排了几处院子让他挑，他都嫌大，最后住进了一座临街的小楼，直住到被逐出北京。在外交部期间，几位副部长商议搬到东交民巷一个原外国驻华使馆大院，正楼让他住，其余的楼大家各住一座。不料他坚决不搬，大家也只好作罢，直到1959年他被罢免，几位副部长才搬了进去。他对三个亲生子女的要求之严，可能在高级干部中属于空前绝后。他的大女儿始终是普通农民。二女儿原在外交部做打字员，他回国任副部长不久中央号召精简编制，他就动员女儿回上海去当了工人。1962年他送独生子去新疆建设兵团参加劳动，一干就15年，他病逝时也没回到身边。<BR>　　四是主动争取群众监督。在辽东时，他主张政务公开，加强舆论监督，鼓励发表不同意见，所以省委机关报上常有对当前工作的批评、建议和争论。到使馆工作后不能办报了，他便除开会让大家畅所欲言外，还组织和支持俱乐部办墙报，而且每期必看，对墙报上的批评公开作答。<BR>　　张闻天完全明白，要做到政治清廉、防止腐败，单靠教育干部为人民服务是不够的，根本问题还是建立人民群众享有知情权和监督权的体制，只有人民及其代表掌握了各级干部的任免升降大权才是最有效的监督。张闻天一生关怀政治民主原则，老而弥坚，越到后来越加重视。仅以收入《选集》的文章看，从庐山蒙难起的13篇中就有7篇谈到民主问题。像他这样始终坚持民主信仰，条件许可时即尽力付之实施，遭到软禁时也还积极进行理论上的探索，在中共领袖人物中堪称典范。<BR>（责任编辑　致　中）</P>","title":"张闻天的民主追求与实践","time":1207998685000}