{"id":7600,"content":"<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 25.85pt; MARGIN: 0cm 0cm 7.5pt; mso-char-indent-count: 2.45\" class=MsoPlainText><B style=\"mso-bidi-font-weight: normal\"><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>一、中国实现工业化道路之选择与计划经济的建立<SPAN lang=EN-US><?xml:namespace prefix = o ns = \"urn:schemas-microsoft-com:office:office\" /><o:p></o:p></SPAN></FONT></SPAN></B></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 23.5pt; MARGIN: 0cm 0cm 7.5pt; mso-char-indent-count: 2.24\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>近代中国，在西方列强洋枪洋炮的强行冲击下，这个封闭了几千年的传统农业古国的帝国大门终于被打开了。西方的殖民主义者闯进来了，西方先进的市场经济及其工商业制度也传进来了；形形色色的传教士们来了，各种各样或落后、或先进的科学技术、思想文化也传进来了。风雨飘摇中的满清王朝被推倒了，延续了几千年的中国古代传统社会的君主专制制度也终于被历史地终结了。从羞羞答答的洋务运动到悲壮惨烈的戊戌变法，从举国奋起同仇敌忾的辛亥革命到国共两党风起云涌般的崛起和你死我活的道路之争，中国人终于开始步入了寻求走出传统的农业社会以实现国家工业化的探索之路。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 23.5pt; MARGIN: 0cm 0cm 7.5pt; mso-char-indent-count: 2.24\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>近代中国的工业化一开始，就是在一种十分复杂的国际背景下起步的。国门的打开，让近代中国人看到的是，西方列强向我们输出展示的工业革命一开始就是一派“让人喜欢让人忧”的景象。十九世纪，正是西方社会市场经济和工业革命全面兴旺发展的时期，对内，广泛的圈地运动造成“羊吃人”的现象，大量失去土地的农民被用残酷的强制手段驱赶进企业工厂；对外，殖民主义者到处扩张，疯狂地掠夺殖民地的资源，用长枪大炮强制输出掠夺性的商业贸易。同样，工业化的蓬勃发展与“资产阶级”贪婪、血腥的资本原始积累，不能不引起西方社会中世纪以来的传统社会结构发生深刻的裂变和激烈的社会阶级矛盾冲突，尽管在欧洲工业化的兴起最早可以追溯到十七世纪、十八世纪，然而直到十九世纪的后期依然存在着尖锐的思想文化和道德观念上的社会阵痛及其价值困惑。亚当·斯密等古典经济学是态度鲜明地支持工业化的发展，他看到商品经济与传统社会在经济伦理方面的深刻冲突，不过他是主张传统的道德人应该转变为“经济人”去适应市场经济的发展。与古典学派不同，以西斯蒙第为代表的“小资产阶级”经济学和圣西门、傅立叶、欧文等人“空想社会主义”学派，以及马克思的“科学社会主义”，都和中世纪欧洲社会的传统道德有着或多或少的思想联系，他们实际上都是在不同程度上从传统的道德观出发来批判刚刚崛起的“资本主义”。马克思无比义愤地痛斥资本原始积累“每个毛孔里都充满了肮脏的血”。由于“资产阶级”也是刚刚登上历史舞台而立足未稳，工业化的快速发展还尚未建立起具有自动调整和修复机制的成熟经济制度，因此，阶级矛盾尖锐的政治危机，比例失调的经济危机，以及文化观念上的传统价值危机，导致十九世纪后期的西方社会剧烈动荡。就连马克思恩格斯也发生了理论错觉，把西方社会现代市场经济的开场锣鼓误以为是“资本主义的丧钟” 敲响了。二十世纪初期<SPAN lang=EN-US>1929</SPAN>年的世界性经济危机，几乎使西方整个“资本主义”社会似乎都感触到了社会末日的来临。<SPAN lang=EN-US> <o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 23.5pt; MARGIN: 0cm 0cm 7.5pt; mso-char-indent-count: 2.24\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>近代中国的有识之士正是在这样一种经济背景下认识市场经济和工业革命的。确实，西方社会深重的社会危机着实吓着了近代中国人。从以孙中山为代表的国民党人和以毛泽东为代表的共产党人，都有一个道德价值共识：中国需要工业化，但是不需要西方工业化所付出的那样的社会代价，并且必须避免重蹈西方“资本主义”社会的覆辙。然而应如何来选择符合中国实际的实现工业化道路呢？于是便演绎出了其后国共两党形同水火的两条工业化道路之争。为了推动中国社会尽快地实现工业化，孙中山提出了气势宏伟的发展实业计划，其中包括大举建设港口、铁路、公路、运河、开矿（包括发展轻重工业）和发展农业机械化等六大计划。但是，在市场尚未形成、民族工商业远未发展积累起来、资本缺乏的中国近代，何以解决如此巨大的基础设施投资的资金来源呢？孙中山并未能提出发展积累资本的现实的办法，他的心思甚至也主要操在应如何防止西方“资本主义”的种种弊端，认为中国的工业化“与其医于已发，不如防于未然，” <B style=\"mso-bidi-font-weight: normal\"><SPAN lang=EN-US>1</SPAN></B><SPAN lang=EN-US> </SPAN>因此提出“平均地权”和“节制资本”，主张“节制私人资本”和“发达国家资本”，<B style=\"mso-bidi-font-weight: normal\"><SPAN lang=EN-US>2 </SPAN></B>最终也希望把中国能够引向“社会主义”。显然，其后的以蒋宋孔陈四大家族为代表的官僚资本不会认同孙中山的这一主张，他们最终选择的只能是西方模式的建立在私有制基础上的“资本主义”的工业化道路。与此相反，共产党人一开始就接受了马克思主义的影响，旗帜鲜明地提出反对资本主义，走社会主义的工业化发展道路。历史终于做出了裁决，国民党的统治及其所坚持的工业化道路在中国大陆上最终失败了，以毛泽东为代表的中国共产党人在上个世纪的四十年代末最终取得了胜利，并且在五十年代开始建立起了计划经济制度，把中国大陆引上了公有制为基础的国家工业化道路。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 23.5pt; MARGIN: 0cm 0cm 7.5pt; mso-char-indent-count: 2.24\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>尽管我们今天已经走上了市场经济的发展轨道，并且在三十年前就决定放弃前三十年的计划经济，重新探索出一条新的工业化的发展道路。然而回头来看建国初所以会选择计划经济，也并非能够简单地将其归结为出于当时的国家领导人的主观决策，更不能简单地说计划经济下三十年的国家工业化道路完全是走了弯路。事实上，还是黑格尔那句老话，存在就是合理的，建国后所以会建立计划经济而没有直接进入市场经济的发展轨道，确实存在着极其复杂的社会历史原因。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 23.5pt; MARGIN: 0cm 0cm 7.5pt; mso-char-indent-count: 2.24\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>第一、在西方，尽管经过了一两个世纪的漫长渐进发展，传统社会条件下的农业劳动力进入并且适应雇用制的企业劳动和生产秩序也是十分艰难的，当时的英国等欧洲国家不得不用抓捕、给脸上刻字、割耳朵等极其残酷的刑法把农民强行驱赶进工厂劳动。在这种私营企业制度下，企业只有一个价值目标，即从事商品的生产以实现最大限度的价值增殖，而企业成员的生活则与企业无关而由社会负担；人们的经济关系不再带有任何血缘道德色彩，而完全是一种建立在等价交换原则之上的契约关系和利益关系。很显然，在中国近代，绝大部分从个体家庭经济中走出来的农民劳动者，直接进人这种私营企业制度是十分困难的，人们在文化心理上是难以适应的，人们从传统社会关系的网点上失落下来，通过劳动市场上的激烈竞争后进入这种随时都有被解雇可能而且在生活上毫无保障的企业，他们心理上的失落感和不安全感是十分强烈的。尤其是中国近代刚刚兴起的民族资本和官僚资本所办企业对于工人的管理多是极其不人道的，对于工人的残酷压迫和剥削及其给予工人的工作环境、生活待遇都是令人难以忍受的。因此，由千百年来传统的儒家家族主义经济伦理所熏陶培养起来的中国劳动阶级，确实在文化心理上既不能适应社会化大工业生产秩序，也不可能会自愿接受甚至会本能地反抗和抵制这种雇用制的企业制度。离开土地的中国农民多是宁肯流浪讨饭、落草为寇甚至像太平天国那样揭竿而起聚众起义，也不愿走进企业工厂去作新兴工商企业的雇佣劳动者。在这样一种情况下，以毛泽东为代表的中国共产党人准确地抓住了中国社会的实际国情，认为中国革命的主要问题是农民问题，只要把农民发动起来，就能推翻帝国主义、封建主义和资本主义三座大山，就能最终实现社会主义。事实上也正是这样，共产党人振臂一挥，广大挣扎在死亡线上的农民群众从者如云、趋之若鹜，其气势之壮观远非中国古代史上陈胜吴广、闯王李自成、太平天国洪秀全等历次农民起义所能与之比拟。所以，在这些从传统的农业社会尚未走出来或刚刚走出来的近代中国农民看来，和西方的那种惨酷血腥的“资本主义”雇用劳动制度相比，共产党人提出的建立没有剥削、没有压迫、人民当家作主的“社会主义”，就更能令他们欣喜而神往了。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 24pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>第二，共产党人成功地借力打力，利用农民阶级的传统惯性和反抗剥削压迫的革命热情，成功地阻止了国民党为代表的中国近代“资产阶级”试图把中国社会拉上西方模式的“资本主义”工业化道路。毛泽东同志在分析中国二十世纪初期中国社会的实际国情时指出：当时的中国，“人民百分之九十几未受教育，除开沿江沿海沿铁路稍有点可怜的工商业外，全部都属于农业经济生活”<B style=\"mso-bidi-font-weight: normal\"><SPAN lang=EN-US>3 </SPAN></B>私营工商业在整个国民经济之中所占比例微乎其微，特别是民族资本在外资和官僚资本的挤压之下起步艰难，国民党所依靠的所谓“资产阶级”根本不成气候，且官僚资本与民族资本之间，以及军阀之间矛盾重重，又淹没在传统农民的汪洋大海之中，实难成就大事。因此，依靠近代中国民族资本的正常发展壮大来建立所谓的“资本主义制度”去推进中国的工业化，在当时的历史条件下是很难成功的，西方列强不乐意，官僚资本难胜任，民族中小私人资本力不从心，更主要的是占全国人口百分之九十以上的传统农民不答应，其最终失败也就在情理之中了。中华人民共和国建国之初，在酝酿过渡时期总路线时，刘少奇毛泽东等人本来一开始都认为，需要用一个“相当长的”时期去逐步实现国家工业化和对农业、手工业和资本主义工商业的社会主义改造，因此，需要“巩固新民主义制度”，在把官僚资本收归国有之后，要保留民族资本主义工商业一定时期的发展。但是，这个“总路线”没能贯彻多久便掀起了轰轰烈烈的三大改造。其原因也是在情理之中的。作为农民和一些产业工人经过浴血奋战推倒了三座大山，掌权以后怎么能够容忍这个国家还要保留“资本家” 这些剥削者，还让他们继续坐在劳动人民的头上指手画脚呢？这是违背“当家作主”的所谓无产阶级和广大劳动人民主要是农民群众的道德感情的。于是，资本家和地主阶级统统被消灭了，只用了一个五年计划，三步并作两步地进入了“社会主义”的公有制为基础的计划经济。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 24pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>第三，从文化观念上看，西方市场经济和企业制度所体现的“经济人” 唯利是图、利润最大化和贪婪的资本原始积累精神，与中国儒家传统文化的价值观一开始接触就引发了尖锐的文化冲突，当时还立足于传统社会基础上的中国农民和绝大部分社会精英阶层都是很难接受的。孙中山对于资本主义工商业欲迎又拒的态度，共产党人和广大农民阶级观念上的强烈排斥，都使得这种新兴的经济制度很难在当时的中国大地上立住脚跟。相反，人们接受“社会主义”却是顺理成章的，觉得社会主义学说和中国传统文化并不存在尖锐冲突，它甚至可以从“仁政”、“大同”和“去私产、均贫富”等这样一些中国传统文化观念中被直接引申出来，从而使人们似乎觉得它是符合中国传统文化的发展惯性和发展趋势的。因此，人们接受没有资本家、甚至没有商品经济的计划经济，不仅不会感到心理上逆着劲，反而会觉着是完全符合中国传统文化的价值取向的。所以说，社会主义学说非但没有受到中国民族传统文化心理上的抵制，而且被人们特别是被广大农民欣然接受了。这个问题我将在后面接着重点阐述，这里只是要强调，发生在上世纪中期的这种社会制度、经济体制和工业化道路的历史性抉择，是与中国传统文化熏陶出来的近代中国人特别是中国农民的价值取向分不开的。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><B style=\"mso-bidi-font-weight: normal\"><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>二、计划经济体制与传统的自然经济的结合<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></B></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><FONT face=宋体><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\" lang=EN-US>1949</SPAN><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\">年建国之后，经过两三年的暂短战后经济恢复，<SPAN lang=EN-US>1953</SPAN>年开始进入第一个五年计划，只用了四五年的时间，便基本上完成了国家对于农业、手工业和资本主义工商业的三大改造：在农村，土改完成后随即引导农民通过互助合作社形式走上集体化道路，到五八年便在全国建立起集体化的三级所有、队为基础的人民公社制度；在城市，在国家接收国民党四大家族官僚资本的基础上，通过公私合营等方式很快地将私营工商业转变为“国家资本主义”，其后又马不停蹄地通过所谓“和平赎买”或实际上是直接剥夺形式很快地使其转化为国有，到五八年以后，手工业和工商业基本上消灭了私营经济，建立起了所谓全民所有制的国有工商业体系，走上了国家工业化道路。这样，到六十年代初，我们主要是参考了前苏联列宁斯大林创立的经济制度模式，在全民所有制和集体所有制的公有制基础上，建立起了覆盖国民经济全局的中国的“社会主义的计划经济”。<SPAN lang=EN-US><o:p></o:p></SPAN></SPAN></FONT></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>“计划经济的主要特点是：以单一的公有制为基础，实行高度集中的、以行政指令为主的、排斥市场机制的计划。这种行政指令计划是配置社会经济资源的主要方式。”<B style=\"mso-bidi-font-weight: normal\"><SPAN lang=EN-US>4 </SPAN></B><SPAN lang=EN-US><SPAN style=\"mso-spacerun: yes\">&nbsp;</SPAN></SPAN>计划经济虽说主要是一种经济管理体制和资源配置方式，但实际上和国家的整个经济制度和社会经济形态融在一起而密不可分。具体说来，有以下主要特点：第一，一个中央集权的国家行政体制是计划经济得以实行的首要前提，国家必须通过顺畅而强力的行政决策和权力运作来制定和贯彻经济计划指令。第二，实行完全公有制，在工业企业中实行全民所有制，农村实行集体所有制，实际上都是国有制产权制度（农业集体所有制实际上也是由国家最终控制的），是国家通过直接计划指令组织生产、配置资源以及控制社会流通和消费等社会经济生活的基础。国家对于不同地区、不同企业的资源和产品可以直接按计划无偿调拨。第三，自上而下地下达指令性计划，实行有计划、按比例地发展国民经济。国家对宏观经济的调控通过直接行政手段和计划干预，不存在市场机制和其他经济杠杆。第四，由行政手段和计划指令配置资源，而不是通过市场价值规律作用下的市场竞争机制配置资源，市场是不完全的，价格是计划确定的，产品的成本核算也是不真实的，不存在价值规律决定的市场竞价机制，因此，企业实际上也不存在市场机制下严格的成本、盈利和亏损的财务核算。第五，走国家工业化道路，国家对全民所有制企业实行政企合一和行业地区条块分割的集中统一管理模式，从生产计划到产品定价和销售企业都没有独立的经营自主权。企业除组织生产外，还对社区和职工承担住房、教育、医疗、社区管理等等社会保障职能。企业利润全部上缴，亏损由国家承担无限责任。第六，名义上实行按劳分配，实际上长期实行差别很小的几乎是平均主义的定额工资制，只能保证工人最低维持日常生活，工人的工资待遇实际上与企业实际效益高低变化没有关系，工作由国家行政分配，企业不能自主招工或随意辞退工人，职工不能自由选择工作和任意辞职。第七，在基本上没有外贸的情况下，国家实际上是一个放大了的自给自足的经济共同体，生产的目的在于满足计划规定下的社会有限需求，而不能是追求价值和价值增值，不存在真正意义上的完全市场和生产要素的各种专业市场，国家允许的农村集市和其他小商品市场实际上只是计划经济下不进入市场流通的主流产品经济的补充经济形式，并且经常根据社会经济状况用行政手段人为地控制和调整计划经济与小商品经济的比重和比例关系。第八，为了维持生产能力与消费需求的基本平衡，对国家干部按行政级别规定消费待遇等级，对普通民众，特别是对城市居民的日常消费用各种票证实行严格的定量管理，即在对生产的计划管理的基础上对社会消费也实行严格的计划管理。这种计划经济的基本模式是从斯大林时期的苏联照搬过来的，据列宁讲，这种经济制度和市场经济比起来主要在于消灭了剥削。他说“只要存在着市场经济，只要还保持着货币权力和资本力量，世界上任何法律也无力消灭不平等和剥削。只有实行巨大的社会化的计划经济制度，同时把所有的土地、工厂、工具的所有权转交给工人阶级，才能消灭一切剥削。”<B style=\"mso-bidi-font-weight: normal\"><SPAN lang=EN-US>5<o:p></o:p></SPAN></B></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>不可否认，中华人民共和国成立后，一开始就走上计划经济的道路也不是完全没有道理的。中国社会经过了近代几近百年的战乱动荡，建国后社会急需能有一个较长时期的休养生息与经济恢复，计划经济在这方面也是不无积极意义的。更主要的是，中国要推进工业化，在西方发达国家由于意识形态的原因极力封锁的国际环境下，进行急迫的国家基础设施投资和发展民族工业、推进工业化所需要的巨额资金从何而来？别无选择，依靠农民革命战争夺取政权的毛泽东领导的中国共产党人明白，实现国家资本积聚以推进国家的工业化，还得依靠幅员辽阔的农业和人口众多的农民。事实上我们正是运用强力的计划经济的行政定价和资源调拨手段，利用工农业产品价格上的“剪刀差”，从一头牛身上剥下两张皮来，通过对农业资源几乎是无成本调拨和对农民的不公平交换，快速地实现了国家工业化投资的初始资本积累。加上在国有企业中对工人长期实行低工资、高积累，教育人民勒着腰带过日子，支持国家经济建设。终于用了一二十年的时间，在几乎完全没有外来资本和国际援助的条件下，完全依靠国家强有力的行政运作集中国家有限资源，基本建成了一个初具规模的自力更生、独立自主的民族工业体系。虽说让工人和农民都吃了苦头，但毕竟搞起了一个国家工业体系，不能不说也是计划经济不可磨灭的一个历史功绩。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>如何看待和评价计划经济？作为经济社会发展历史中的一种经济文化遗产，还是很值得对其进行一些深入的文化研究的。有学者研究认为，这种计划经济越看越不像是“社会主义”的东西，相反，却和马克思、恩格斯所说的欧洲中世纪的自然经济，和中国几千年长期延续的自然经济，看起来都是十分相像了。<B style=\"mso-bidi-font-weight: normal\"><SPAN lang=EN-US>6 </SPAN></B>确实，如果我们把前面阐述的计划经济特征与中国古代自然经济和古代王朝的社会经济管理方式作一番对比，便不难发现它们之间实在是相似得惊人了。毛泽东同志领导中国革命的基本经验就是把马克思主义基本原理、包括把斯大林主义经济模式与中国传统社会的实际结合起来，也就是说，任何外来的“主义”只有融入中国传统文化和实际国情也才能成功地在这片土地上立住脚、站得稳。换个角度说，中国传统文化虽然在近代以来曾多次被外来文化一开始冲得稀里哗啦，然而最终胜利似乎总是在它这一边，它总是能够吸收、同化并改造、扭曲任何外来文化的，因此如果不是仅从表面上而是深入一步观察实质，就会发现不管是多么科学先进或特立独行的外来文化，引入中国都会变味的，这些“洋货” 都会渐渐地演变成贴着外文标贴的“国货，”或者变成不伦不类的本土化的混血儿。计划经济之在中国，经过了二三十年的发展完善，到了文化大革命期间，它的本土化可谓最终完成，最后完全演变成与中国传统文化，包括与儒家经济伦理高度融合的、完全符合中国传统农民心理的经济乌托邦制度。实际上，这种与传统社会藕断丝连的经济体制的形成有着深厚的社会经济根源，直到<SPAN lang=EN-US>1987</SPAN>年中共十三大报告在论述中国仍处于社会主义初级阶段的经济特征时，还认为我们的国情依然是自然经济、半自然经济占很大比重，以手工劳动为基础、农业人口占多数的农业国家。毛泽东同志也始终认为，中国革命实际上就是农民革命。上世纪中期利用农民革命的胜利所建立起来的新中国，在很大程度上实际上是不得不被农民阶级推着走、牵着走的。一方面，毛泽东成功地移花接木，实现了马克思主义与中国传统文化的结合，用现代马克思主义包装、提升了农民革命，使得这次农民革命比中国历史上任何一次农民起义都要站得高、看得远，并且成功地“坐了天下”；另一方面，传统农民用山呼万岁来拥戴毛泽东同志继续作君王，用农民的朴素心理来解读马克思主义，推着政府在计划经济的外衣下继续搞自给自足的自然经济，并且用传统的自然经济观念及其管理方式来发展国家工业化。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><B style=\"mso-bidi-font-weight: normal\"><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>三、计划经济及其道德观念与儒家传统文化之融合<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></B></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>从以下三个方面，我们就可以看到，正是在这种特定的社会历史条件下，计划经济与中国古代自然经济及其君主专制王朝的统制经济管理方式，与儒家为代表的中国传统文化，实际上都已实现了一脉相承的文化融合。<B style=\"mso-bidi-font-weight: normal\"><SPAN lang=EN-US><o:p></o:p></SPAN></B></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>（一）一手抓行政管理，一手抓道德教化，成为计划经济下国家和企业以及人民公社进行经济管理的最主要的管理手段。由于法律不健全，又不讲价值规律、经济规律，在计划经济体制下，国家无论是对社会的经济管理，还是对于企业和职工、农民等劳动者的经济行为的管理约束，总是一手抓直接的行政干预，用行政指令、人事任免调配和嘉奖处分等行政手段，一手通过对社会和个人的“社会主义道德观” 教化、引导，树立并推广先进的道德楷模等道德影响手段，来引导和约束人们去热爱国家、热爱工厂、热爱集体、热爱劳动、遵守和贯彻国家的经济计划和为国家的经济建设而献身。像干部焦裕禄、士兵雷锋、铁人王进喜、农民陈永贵等等先进典型，都是国家为教化引导干部群众而树立起来的道德英模人物。和市场经济下用物质利益刺激激励人们努力工作完全不同，计划经济时期和传统社会一样，社会树立的正统意识形态、道德观念和经济伦理都是超功利的、反功利的甚至是禁欲主义的。在长期低工资待遇、低生活水平的艰苦条件下，国家向人民灌输以苦为乐、以苦为荣的道德观。在农村，虽然利用工农业产品剪刀差从农业积累国家工业化的创业资本，弄得中国农村经济长时期凋敝贫困，农民生活困苦不堪，但国家总能运用“高尚的共产主义道德” 教育农民勒紧腰带甘心情愿地为了国家的工业化、现代化而无私奉献。在城市企业中，工人们也是被组织起来，用“政治思想工作”来激发工人焕发饱满的革命热情，一边学着马克思的《资本论》，高调批判着西方资本主义剥削工人阶级的剩余价值，一边维持着低水平的温饱生活而为了国家的经济发展用革命加拼命的劲头干着工作。不要小看这种道德教化的力量，中国历代王朝虽然也一直高举道德教化的旗帜，但从来没有任何一个人君帝王的道德说教，能像“毛泽东思想”这样对劳动人民动员和焕发出来这么高昂的道德觉悟和工作热情。在计划经济运行的那些物质生活十分艰难贫乏的岁月里，国家也拿不出多少物质的实惠来激励劳动者，正是主要依靠这种高调的共产主义道德教化的精神动员所激励出来的高昂革命热情和建设精神，实际在支撑并推动着国家的经济建设和国家工业化的发展。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>（二）在计划经济下，产权制度是一大二公的企业全民所有制和人民公社集体所有制。所谓全民，人人拥有，可实际上这完全是一种虚拟的说法，落实到具体任何个人都无法体现和拥有对国有产权的所有者权利；集体所有也是一样，劳动者的财产所有权都是落空的。国家以人民的名义最终地控制着全民和集体的资产，到头来，“公仆”却成了国家财产的实际掌握者和支配着，人民这个“主人”反倒成了公仆和“工奴”，有道德觉悟的人还可能会关心公有财产的安全和损益，没有觉悟的人谁会认为公家的财产与自己有什么关系呢？然而，一旦国家掌握了“全民”的资产，也掌握了以人民的名义支配劳役人民的权利，便大有“普天之下莫非王土，率土之滨莫非王臣” 的感觉了。那时候，国家完全不必考虑资产产权关系问题，一切资源物资调配权处置权都是国家的，地方和企业被国家平调物资就像古时候纳贡一样理所当然，即使需要采取计价交换的方式，也是有关部门要有一个记账处理，不是实际上的商品交换，因为物资只是在同一个所有者主体手中从左手倒右手，并没有发生产权转移。劳动者对企业单位和公社集体有着极强的人身依附关系，农民被束缚在土地上，在“公田”上劳作，职工依附于企业单位而不能自由流动，甚至国家可以完全无偿地征发劳役兴修水利、公路或其他国家大型基础设施建设，就像古时征发徭役一样顺理成章。显而易见，从传统社会走出来的中国计划经济时期的领导人，对于玩这样一套中央集权的国家宏观经济管理，完全是轻车熟路了，我们的老祖宗就这样管理了几千年的自然经济和农业社会。因此，国家领导人应该清正廉明，做好人民的道德表率，时时高唱“大公无私”“全局意识”、“热爱国家集体”、“无私奉献”和发扬“一不怕苦，二不怕死”的革命精神教化人民，就可以引导人民处理好与国家与集体的关系；对于那些不听话的个别人，适当动用一些“超经济强制”的行政手段加以管束也就可以了。<SPAN lang=EN-US><SPAN style=\"mso-spacerun: yes\">&nbsp;&nbsp; </SPAN><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>在上个世纪八十年代之前，我们一直认为社会主义应该是一种消灭了商品经济而实行直接的计划管理的产品经济。因此，计划经济下虽然不得不保留了商品经济并允许其在一定的范围之内的存在和发展，但总是将其视为社会主义经济的一种异已形式而对其百般限制甚至试图予以取缔。今天看来，计划经济出现的种种失误，其根源皆在于试图跨越商品经济而由自然经济直接转变为社会主义的产品经济。事实上，这种经济体制不仅未能进一步去破坏自然经济，反而在所谓“产品经济” 的名义下维护和延续了这一传统的经济结构，从而严重地压抑和阻滞了商品经济及其工业化的应有发展。从思想文化渊源上看，在儒家那一套男耕女织、自给自足及农贵<SPAN style=\"COLOR: black\">商贱</SPAN>的思想观念影响下，我国民族素来对商品经济总是在道德上给以鄙视和在心理上予以排斥，因此，建国之后我们对商品经济的种种贬抑和对“资本主义商品经济”的种种批判，在很大程度上就是迎合了这种小农意识并且是以传统<SPAN style=\"COLOR: black\">自然</SPAN>经济心理来抗拒商品经济的。以致于在经济政策上，我们事实上继续推行传统的“重本抑末”，“重农贵<SPAN style=\"COLOR: black\">粟</SPAN>”以及种种抑制工商业发展的政策，甚至提倡企业和农村公社以及事业单位<SPAN style=\"COLOR: black\">也</SPAN>亦工亦农以实现尽可能全面的自给自足。所以，国家对于社会经济结构的宏观管理，依然是一如既往地继续玩着古代王朝的“食与货的整合”游戏：国家的主流工业生产和粮食等主要农产品的生产是不进入流通的产品经济，相当于古代自给自足的自然经济，资源的配置任何时候都应保障经济计划的实现。城市小商品市场和农村集市的小商品经济只是计划经济的补充，经济萧条时可以适当放一放，长起来时再像割韭菜一样割几茬，有时候还需要讲政治对其实施“割资本主义尾巴”的小手术，总之不能让商品经济自发发展而失控危害到自给自足的计划经济。上个世纪六十年代针对自然灾害经济困难，刘少奇、陈云曾主张适当放开三自一包、四大自由，适当搞活经济，却受到了批判。其实他们也并不想搞市场经济，其思想也依然脱不出历代王朝“食与货的整合”的经济结构宏观调控的老套路。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>（三）由于这种计划经济与传统的自然经济有着诸多方面的相似和同构，由于国家政府对于这种同构经济的宏观管理以及企业、公社的微观经济管理方式也是大同而小异，所以，我们可以看到，儒家传统中的一些基本的价值导向与道德范畴在计划经济时期大都“复活”了，虽然在意识形态上一直延续“五四” 精神高喊打倒孔家店、批判儒家文化，但在实际上儒家文化却在正统的意识形态中“借壳还魂”了。中国人，五十年代到七十年代的中国人，特别是文革中的中国人，在一种疯魔般的狂热“革命激情”中，不知不觉地用传统文化心理解读并改造了计划经济的经济伦理和“社会主义道德”，从而实现了传统文化与当时激烈狂热的意识形态的文化融合。长期以来，我们严厉抑制私人经济的发展，不承认经济实体应该有其独立的经济权益，不承认社会主义经济制度下人与人的经济关系也首先是利益关系，因此，常常不遵循经济规律、不注重物质利益原则而片面使用行政手段强制性<SPAN style=\"COLOR: black\">于预</SPAN>经济；单方面强调职工对企业、对国家的献身精神而不注重职工个人的物质利益。实际上，计划经济时期的管理当局自觉或不自觉地把儒家的家族主义群体观念同所谓社会主义的集体主义道德观结合了起来，这使得他们往往过分地强调集体利益、国家利益，而对于如何保障个体利益和发挥个体活力重视不够，以致在国民经济管理体制上总是过分强调集权、统得太死、管得太严，使社会经济失去了应有的发展活力。显而易见，儒家的一些基本经济伦理原则，如<SPAN style=\"COLOR: black\">重</SPAN>群体而抑个体、重公益而抑私利、重利他而抑利己等思想原则，都与这种僵化的经济体制及其道德观念融合在了一起，并且在所谓的社会主义、共产主义道德范畴中变了相地体现了出来。从那个年代走过来的人们都还记忆犹新，个人和家庭没有什么私有财产，而谋取个人私利则是社会不齿的丑恶行径，个人是没有择业的自主和选择生活的自由的，只是国家和集体的生产工具，甚至是“革命的螺丝钉，党和国家把你拧在哪儿，就在哪儿闪闪发光”。公社、工厂和国家就是我们的家，要用热爱家庭一样的道德感情去热爱和维护自己的集体和国家。比如，当时的伦理学教科书都强调“集体主义是共产主义道德的基本原则”，十分强调“在个人利益与集体利益，眼前利益与长远利益，局部利益与全局利益发生矛盾的情况下，个人的、眼前的、局部的利益要服从集体的、长远的全局的利益，在必要的时候甚至不惜牺牲个人的利益。”<B style=\"mso-bidi-font-weight: normal\"><SPAN lang=EN-US>7</SPAN></B>计划经济时期，国家正是用这些单边强调维护群体利益的道德价值，来引导约束人们维护集体经济和国家利益，协调个人与个人、个人与集体、集体与国家之间的经济利益关系的。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>说也奇怪，在那封闭和贫瘠的土地上，在那激情燃烧的岁月里，并不宽裕的生活反倒更能刺激人们产生“谋道不谋食”的激情和理想。也许，人在饥饿的状态下，总是容易产生幻觉的。传统的中国人对于美好社会的向往，终归脱不出传统文化中的“大同社会”的乌托邦梦想。因此，自<SPAN lang=EN-US>1958</SPAN>年的大跃进之后直到文化大革命，国家的经济计划及其经济政策，越来越充满了农民乌托邦的狂热，在工业化和社会化生产程度很低的情况下，在经济水平低下物质极度贫乏的短缺经济状况下，幻想用绝对平均主义分配原则，建立没有剥削、没有差别所谓共同富裕的理想社会，竟然提出“跑步进入共产主义” 似乎认为要不了多长时间，就能进入“各尽所能、各取所需”的共产主义理想社会。可以看到，正是由于人们基于传统文化意识对马克思主义的“传统式”的理解，计划经济与传统经济的经济伦理观所发生的这种文化融合，在三十年计划经济时期，确实造成了许多事与愿违、南辕北辙的社会后果——本想促进经济现代化而却维护和助长了传统的经济形式，例如：本想建立发达的社会主义产品经济，但却在实际上维护了自然经济；本想发扬社会主义的集体主义精神，但却复活了儒家传统的家族主义群体伦理观；本想建立一种人与人互助友爱、生活安定平等的社会主义经济秩序，但却导致了社会经济发展的停滞和人们经济生活的普遍贫乏；本想集中物力财力尽快实现国家工业化，却不知不觉间拉大了和发达国家工业化、现代化的距离。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 10.35pt; MARGIN: 0cm 0cm 7.5pt 21pt; mso-para-margin-left: 2.0gd; mso-char-indent-count: .98\" class=MsoPlainText><B style=\"mso-bidi-font-weight: normal\"><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>四、经济体制的异化与计划经济的终结<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></B></P>\r\n<P style=\"LINE-HEIGHT: 150%; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><FONT face=宋体><B style=\"mso-bidi-font-weight: normal\"><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\" lang=EN-US><SPAN style=\"mso-spacerun: yes\">&nbsp;&nbsp;&nbsp; </SPAN></SPAN></B><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\" lang=EN-US><SPAN style=\"mso-spacerun: yes\">&nbsp;</SPAN></SPAN><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\">应该说，实行计划经济的初衷是没错的，甚至是美好的。列宁和斯大林也是在研究马克思主义关于资本主义经济制度的种种内在矛盾和社会弊端后提出来的。是啊，私有制造成了资产阶级对于工人阶级的剥削，价值规律引导人们不是为了满足社会消费需要而是为了价值增值去生产、去交换，市场竞争机制用看不见的手平衡市场造成大量资源浪费和经济危机，等等，只有在社会主义公有制基础上实行了有计划、按比例的计划经济，这一切资本主义的社会弊端不就全都解决了么？<SPAN lang=EN-US><o:p></o:p></SPAN></SPAN></FONT></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 24.75pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>然而，社会的现实远不像人们想象得那么简单。全民所有制，人民既是劳动者，又是资产的所有者，多美好的产权制度，但是怎么实现和体现呢？国家掌握资产处置权、人民选举的国家领导人，就能保障人民的财产所有权真正实现吗？取消市场和交换，把生产的目的直接确定为最大限度地满足人民日益增长的物质的和文化的需要，需要多少就生产多少，完全的有计划、按比例地组织生产，不是可以完全掌握供求平衡、保障供给、和避免资源浪费么？可为什么越计划越失衡，怎么就避免不了长官意志和人为造成社会经济结构的发展不平衡呢？人民都已当家做了主人，为自己生产，可为什么越来越失去了劳动的积极性？资源由国家通过计划直接配置，生产根据生活的需要来组织，可为什么效益越来越低、物质越来越贫乏、短缺经济成了计划经济的通病呢？为什么会是这样？人们不能不对这些看似浅显的问题感到困惑不解。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 24pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>研究前苏联以及中国八十年代之前实施计划经济的历史经验和教训，我们就会发现这一理想化的经济制度实际上在现实执行过程中都被异化了，其社会后果多是违背了人们的美好初衷。这主要表现在以下几个方面。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 24pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>第一，从严格意义上讲，制定单一经济项目计划并不难，然而要真正实现一个国家的国民经济“有计划、按比例”的科学平衡发展，是谁都做不到的和不可能的事情。因此，现代市场经济只能把这种连神仙也做不到的事情交给价值规律和市场竞争机制的“看不见的手”去实现。确实，市场机制只能通过自发的“撞击反弹” 来强制实现经济的平衡，因而，资源的浪费、经济主体在竞争中被牺牲、被淘汰就是不可避免的，商品的多多少少、物价的涨涨跌跌总是不可避免的。然而，计划经济就是不信这个邪，总以为社会主义能够通过人的科学计划来实现社会经济按着客观的比例来发展。事实上，对于像前苏联和中国这样的经济大国，即使像东欧那些中小国家，要将国家的经济资源了如指掌，对众多的人口的生活习惯和消费需求都能全部掌握，同时还要对于国家和企业及广大农村的生产技术和生产能力都能算得清清楚楚，还要把交通运输、仓储保存、等等动态可变因素、相关因素都能考虑在内，然后在此基础上制定出科学、严密、丝毫不差的经济计划，以保证国民经济和社会生产实现绝对的供求平衡。显然，这种想法本身就是不可能的，任何国家、机构和睿智的个人，都无法完全掌握制定这种科学的计划所需要掌握的极其完备的社会有关信息资料，即便是超人，也不可能穷尽大千世界千变万化的经济生活的内在比例关系而能够为其制订出周密的发展计划。计划经济只是一个乌托邦，充其量只是人们主观上的一种天真而美好愿望。再说，二十世纪初十月革命之后的前苏联，其经济发展程度根本无法和欧洲的其它先进国家相比，生产的社会化和工业化程度都很低下。中国五六十年代的情况比苏联更差，国家的领导人和国民经济计划的制定者大多刚从山沟里走出来，从来没见识过社会化的大生产是个什么样子，没有全国统一的市场，工业化程度很低，信息技术不发达，这样的条件下能制定出什么样的国民经济计划就可想而知了。不懂经济规律，何以掌握经济发展中客观的比例关系？又何谓“有计划、按比例”的发展？最后的结果必然是拍脑瓜作计划，谁的脑袋大谁说了算，谁掌了权就执行谁的计划。必然造成按长官意志制定计划，人的主观意志代替了客观经济规律。<SPAN lang=EN-US>1958</SPAN>年大跃进时的经济计划何等宏伟而振奋人心，结果怎么样了呢，大家都说假话、发高烧，后来说真话揭露真相的人反倒挨了整。最后，六十年代初不得不进行调整，消化大跃进搞冒进造成的后遗症。历史的经验证明，这种号称最具有计划性的经济体制却异化成了最不讲客观经济规律的主观意志随意性，计划制定者的主观决策对于经济本身客观的结构和比例关系的人为破坏往往更大，造成的巨大社会灾难和经济损失也往往是全局性的无法弥补的，常常要比市场经济下市场机制的自发调节造成的浪费和损失要大得多、深得多了，而且要把这种人为的失衡的比例再纠正过来，要难得多，付出的代价还要多得多了。因此，人对经济的客观规律的认识本身就是有误差的，如果国家制定计划用人不当或作出失误决策，就会造成人为性“有计划”而“不按比例”发展，就会造成完全是按人的主观意志决定国家经济的畸形发展和错误发展。例如，在制定工业发展计划时，常常是违背经济规律，违背人民消费需求意愿，轻视民用轻工业发展，过分侧重重工业、特别是军事工业的发展。尽管当时的政治经济学都明确坚持说，“国民经济有计划按比例发展是社会主义的经济规律”，<B style=\"mso-bidi-font-weight: normal\"><SPAN lang=EN-US>8</SPAN></B>实际上多是变成了按长官意志去随意发展。这就是计划经济制度必然会异化出的一条难以避免的悖论。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 7.5pt; mso-char-indent-count: 2.0\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>第二，把生产资料收归国有，并且把资产所有权归于人民，消灭私有制，由人民来选举他们最信任和最胜任的人去代表人民管理公有财产，去制定科学的国民经济发展计划，并且去负责经营管理企业和执行经济计划。设计照样是十分美好和完满的，但是，把资产统一交给国家就能实现和保障人民的财产所有权么？能否会有一定的民主制度以保证能够选举出符合人民意愿的最优秀的领导人和人民的真正代表吗？这些代表就一定能够制定好并执行好科学的经济计划吗？用什么保证这些当权的人民代表和领导人不会以权谋私而永远做好人民的代表么？显而易见，计划经济所假设的上述太多的前提条件都是不确定的，其中所有的环节都可能出现纰漏和发生意想不到的问题。这就是计划经济制度所必然会异化出来的第二个严重风险。把社会的资源配置权交给掌握权力的人，换句话说，任何资源的配置、物资的供给调拨、人们的消费品的分配发放，都必须首先经过大大小小的领导审批，这样的经济体制怎么能够防止和杜绝以权谋私的腐败现象呢？法理上属于人民的财产，最终却会异化成为某些以权谋私的人支配人民、甚至奴役人民的特权基础。即使有再严密完善的监察制度也终难杜绝吏治的腐败和权力寻租的社会问题。在这种体制下，多严格的干部选拔制度，无论如何加强对干部的政治思想和职业道德教育，都难以根本上防止作为人民代表的各级干部会出现种种权力腐败现象。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 7.5pt; mso-char-indent-count: 2.0\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>第三，说来，人民当家做了主人，工人也是工厂的主人，工作是国家安排的，不犯大错就没有失业的危险，进了厂子一辈子甚至家人都有了依靠和保障，这样的制度难道不好么？作为主人给自己干活能不卖体力吗？职工和职工，职工和管理者，没有剥削、没有压迫，没有根本的利害冲突，道德感情应该亲如一家人，工人怎么就没有了劳动热情？企业怎么就搞不好，生产怎么就不是蒸蒸而上反倒越来越下降呢？确实，这种企业制度和劳动制度从设计上看十分具有人情味，也完全符合从传统社会走出来的农民劳动者的传统心理。我们前面在分析儒家经济伦理的家族主义特征时曾指出，儒家强调经济实体（家族公社经济和个体家庭经济）必须确立双重价值目标，即不仅要组织管理和进行物质资料的生产，而且还要安排好其成员的生活，并对其成员衣食住行、生<SPAN style=\"COLOR: black\">老</SPAN>婚嫁病死全面负责。与此相仿佛，我们建立起来的全民所有制企业即国营企业制度，也同样是一种集生产和生活两种职能于一身的经济实体。它很像一个大家庭，它不仅组织生产，而且对职工衣食住行和生老病死及其家庭、家属的生活也都全面负责，还必须拿出相当的资金用来解决职工及其家属子女的住房、医疗、教育、就业等种种生活问题，从而使工人能够对其产生极强的生活保障感和心理上的安全感和依赖感。应该说，从传统社会走出来的农民劳动者，确实在所谓社会主义的国家全民所有制企业中找到了生活依靠和心理寄托。问题恰恰就出在了这里，生活在这样的体制下，大多数人都能安之若命而无怨无悔，人们大都比较适应或习惯于那种低工资、低物价、低收入、低消费的清贫生活。久而久之，没有竞争，没有压力，人们也就不求有所进取了。而且，在平均主义的分配制度下，反对经济激励和物质刺激，一味强调行政管教和精神道德激励，除了少数人听从道德教化外，对大多数人这一套实际上是支持不了多久的。这正是计划经济下的劳动制度所异化出的另一个体制性问题：这种太具人情味的企业制度，使劳动者完全没有压力感和竞争感，而且很有终身可依赖的安全感，干多干少一个样，干不干一个样，怎么可能不出懒汉、养懒汉呢？虽然职工对企业存在着极强的人身依附关系，但对于不思进取的人来说无所谓，正好依赖着企业安于享清福。因此，在这种企业制度和劳动制度下，劳动者工作热情的下降和企业生产的日益衰退，便成了国有企业中的通病，而且是难以避免的大趋势了。<SPAN lang=EN-US><SPAN style=\"mso-spacerun: yes\">&nbsp;&nbsp;&nbsp;&nbsp; </SPAN><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 24.75pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>第四，根据马克思和列宁他们的设想，社会主义经济取消了市场和交换环节，把满足人的消费需要作为社会生产的直接目的，便可以避免市场经济下生产流通和消费需求脱节甚至对立的种种弊端。于是，斯大林便明确地提出了计划经济就是“用在高度技术基础上使社会主义生产不断增长和不断完善的办法，来保证最大限度地满足整个社会经常增长的物质和文化的需要。” 当时苏联和中国的政治经济学教材都把这一条定义为“社会主义的基本经济规律。”<B style=\"mso-bidi-font-weight: normal\"><SPAN lang=EN-US>9</SPAN></B><SPAN lang=EN-US> </SPAN>其后苏联和中国的计划经济实践表明，这一条也仅仅是人们主观的美好愿望，而不是什么客观的“基本经济规律”。正像当时匈牙利经济学家科尔内的《短缺经济学》所分析的那样，计划经济的的经济体制非但没能使社会生产不断增长并“最大限度度满足社会经常增长的物质和文化的需要”，相反则一无例外地造成了“短缺经济”。这也是计划经济所异化出来的又一个事与愿违的体制弊端和社会后果。既然生产搞不上去，物质越来越短缺困乏，“计划”的本事就会越来越多地被运用在“用计划”限制人们的消费需求上来，当年战争时期的“战时共产主义”的物资分配制度被恢复了，儒家“不患寡而患不均”的分配原则也兴时了，于是五花八枚的限量配给的票证便被创造了出来，用以控制和调节社会日益萎缩的物质和文化的需要，以适应不断萎缩下降的生产能力。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 24.65pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>计划经济终于成为了历史。在前苏联，列宁斯大林的故乡，它被终结了；在东欧，也被终结了；在中国，计划经济几乎把国民经济带到了崩溃的边沿，多亏近三十年的改革开放，终于把中国经济的发展拖回正路上来，不用说，也把这一乌托邦式的僵化经济体制送进了历史博物馆。计划经济虽然被历史地终结了，然而，其在社会经济制度中的深远影响、以及对于人们的思想影响依然没有完全消除，直到今天，我们在社会经济生活中还会时常看到它的影子。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>—————————————————————————————————————<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><FONT face=宋体><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\" lang=EN-US>1</SPAN><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\">孙中山《民生主义和社会革命》，《孙中山选集》上卷第<SPAN lang=EN-US>85</SPAN>页。<SPAN lang=EN-US><o:p></o:p></SPAN></SPAN></FONT></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><FONT face=宋体><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\" lang=EN-US>2</SPAN><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\">孙中山《民生主义》第二讲，《孙中山选集》下卷第<SPAN lang=EN-US>802</SPAN>页。<SPAN lang=EN-US><o:p></o:p></SPAN></SPAN></FONT></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><FONT face=宋体><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\" lang=EN-US>3</SPAN><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\">毛泽东《外力、军阀和革命》（<?xml:namespace prefix = st1 ns = \"urn:schemas-microsoft-com:office:smarttags\" /><st1:chsdate w:st=\"on\" IsROCDate=\"False\" IsLunarDate=\"False\" Day=\"10\" Month=\"4\" Year=\"1923\"><SPAN lang=EN-US>1923</SPAN>年<SPAN lang=EN-US>4</SPAN>月<SPAN lang=EN-US>10</SPAN>日</st1:chsdate>）《毛泽东选集》第一卷第<SPAN lang=EN-US>11</SPAN>页。<SPAN lang=EN-US><o:p></o:p></SPAN></SPAN></FONT></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><FONT face=宋体><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\" lang=EN-US>4</SPAN><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\">《社会主义市场经济概论》第<SPAN lang=EN-US>17</SPAN>页。人民出版社<SPAN lang=EN-US>2002</SPAN>年<SPAN lang=EN-US>2</SPAN>月第一版。<SPAN lang=EN-US><o:p></o:p></SPAN></SPAN></FONT></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: -15.75pt; MARGIN: 0cm 0cm 7.5pt 36.75pt; mso-para-margin-left: 2.0gd; mso-char-indent-count: -1.5\" class=MsoPlainText><FONT face=宋体><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\" lang=EN-US>5</SPAN><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\">列宁《土地问题和争取自由的斗争》<SPAN lang=EN-US>1906</SPAN>年。《列宁全集》中文第二版第<SPAN lang=EN-US>13 </SPAN>卷<SPAN lang=EN-US><o:p></o:p></SPAN></SPAN></FONT></P>\r\n<P style=\"LINE-HEIGHT: 150%; MARGIN: 0cm 0cm 7.5pt 36.75pt; mso-para-margin-left: 3.5gd\" class=MsoPlainText><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\"><FONT face=宋体>第<SPAN lang=EN-US>124 </SPAN>页。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><FONT face=宋体><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\" lang=EN-US>6</SPAN><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\">见杨惠昶《金融学原理》科学出版社，<SPAN lang=EN-US>2006</SPAN>年<SPAN lang=EN-US>4</SPAN>月出版。<SPAN lang=EN-US><o:p></o:p></SPAN></SPAN></FONT></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><FONT face=宋体><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\" lang=EN-US>7</SPAN><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\">魏英敏 金可溪《伦理学简明教程》北京大学出版社出版<SPAN lang=EN-US>1984</SPAN>年。<SPAN lang=EN-US><o:p></o:p></SPAN></SPAN></FONT></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><FONT face=宋体><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\" lang=EN-US>8</SPAN><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\">苏联科学院经济研究所编《政治经济学教科书》人民出版社<SPAN lang=EN-US>1955</SPAN>年版<SPAN lang=EN-US>449</SPAN>页。<SPAN lang=EN-US><o:p></o:p></SPAN></SPAN></FONT></P>\r\n<P style=\"LINE-HEIGHT: 150%; TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 7.5pt\" class=MsoPlainText><FONT face=宋体><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\" lang=EN-US>9</SPAN><SPAN style=\"LINE-HEIGHT: 150%; FONT-SIZE: 10.5pt\">同上书，第<SPAN lang=EN-US>438</SPAN>夜。<SPAN lang=EN-US><o:p></o:p></SPAN></SPAN></FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><SPAN style=\"mso-bidi-font-size: 10.5pt\" lang=EN-US><o:p><FONT face=\"Times New Roman\"><FONT size=3>&nbsp;</FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3><SPAN style=\"FONT-FAMILY: 楷体_GB2312; mso-hansi-font-family: Verdana; mso-bidi-font-size: 10.5pt\">（该文所表述的内容为作者本人观点，与《炎黄春秋》杂志及炎黄春秋网的观点和立场无关。）</SPAN><SPAN style=\"mso-bidi-font-size: 10.5pt\" lang=EN-US><o:p></o:p></SPAN></FONT></P></FONT></o:p></SPAN>","title":"计划经济在中国的建立与终结","time":1277572914999}