{"id":10168,"content":"<P>1959 年，从唐山地区中共玉田县委揪出了一个“以郝生为首的右倾机会主义反党集团”（以下简称反党集团）。这在当年河北省所辖的130 多个县、市中是突出一例。省委书记林铁于当年末在全省地、市委书记会议上做了通报。一时间， “反党集团”4 名成员郝生、杨运昌、陈庆生、胡顺在唐山谈之色变。</P>\r\n<H4>一、祸起高估产高征购</H4>\r\n<P>1959 年“反党集团”的形成，起源于1958 年的粮食估产和征购任务过高。据玉田县档案馆有关资料记载，1949 年全县播种面积123 万亩，粮食总产3373.38 万斤，平均亩产30.7 斤。当时人口38 万多，每人平均占有粮食（原粮）不足百斤，严重缺粮。</P>\r\n<P>1950 年播种面积122 万亩，粮食总产10916.64 万斤，平均亩产89.5 斤，人均口粮近288 斤。单产、总产、人均占有粮食比历年已有大幅度增加，但扣除种子，牲畜饲料，老百姓口粮仍有很大缺口。1951 年播种面积120 万亩，总产 11313.34 万斤，平均亩产94.3 斤，人口增至39 万，但人均占有粮食仍有所增加，达到290 多斤。 1952 年播种126 万亩，粮食总产17694.59 万斤，平均亩产140.5 斤，人均占有粮食将近454 斤，扣除其他所需之后，群众手中仍有少许余粮。1953 年播种126 万亩，粮食总产有所下降，共14680 万斤，平均亩产116.5 斤，扣除种子和饲料后，人均口粮265 斤。</P>\r\n<P>这年秋季开始，贯彻党在过渡时期总路线，实行粮食统购统销。县委对当年估产1.9 亿斤，扣除各项后人均口粮325 斤，主观上很乐观。按此估算，共完成征购7510 万斤（含当年余粮4200 万斤，陈粮3310 万斤），人均售粮190 多斤，由于征购过了头，大多数农民手中已经没有余粮。</P>\r\n<P>1957 年，县委估计全县粮食总产32245 万斤，平均亩产280 斤，实际总产28119 万斤，高估了4000 多万斤。按照县委估产，地委下达征购任务7000 万斤。后来地委又不断加压，最后竟超额完成8630 万斤。高估产多征购两项共约 5700 万斤。当时全县人口为415，100 人，人均 120 多斤，群众口粮严重不足。</P>\r\n<P>到了1958 年春天，许多地方闹粮荒，有些群众开始以野菜、树叶充饥。少数较为富余的农民竟然到城镇里的饭馆买饭吃。玉田城南15 华里的虹桥镇（工委驻地）饭馆门前买饭的农民排起了长队，这是极不正常的现象。</P>\r\n<P>此前，中共玉田县委书记处第一书记郝生，对1957 年的高估产高征购，与唐山地委主要领导的意见一直相左，地委某领导认为郝生在粮食问题上右倾保守，对他失去了信任。1957 年末派地委副书记耐松（1952 年曾任玉田县委书记）任玉田县委书记处第一书记，郝生次之。</P>\r\n<P>耐松对1958 年春天缺粮群众吃野菜树叶，某些饭馆门前群众排队买饭等现象十分反感，认为是某些人故意制造缺粮假象，是农村资本主义势力向党进攻，是政治问题。追随他的县委常委、县检察长汪兆祥到虹桥镇看到群众在饭馆门前排队买饭，竟下令：距离该镇不足15 华里的人，不许买饭。回县以后向耐松做了汇报，耐松对此大加赞赏，要在全县推广。县委委员、县委办公室主任陈庆生持反对意见说：“不能推广这种做法，这是限制群众买饭自由，影响不好。现在闹春荒是实际问题，农村确实缺粮。”因此，在耐松心目中陈庆生也是右的。</P>\r\n<P>这一年，玉田全县共播种小麦325000 亩。返青后大部长势好于往年，丰收有望。县委领导极为乐观，初步估计，亩产可达360 斤，是上年的两倍多。但到后期，大面积麦田遭受黄疸、黑疸病。当时没有有效的除治办法，造成严重减产，亩产360 斤落了空。</P>\r\n<P>恰恰就在小麦发病之前，耐松去参加地委在滦县召开的小麦评产会议，他在会上发言说：“玉田县小麦亩产保证360 斤，争取达到419 斤。</P>\r\n<P>小麦亩产400 多斤，这在当时的河北北部是个惊人的数字。立刻引起了省、地委的兴趣。《河北日报》、《唐山农民报》相继报道了这一消息。《河北日报》6 月16 日在头版显著位置登出了署名王子英的文章，标题为：《玉田县小麦增产百分之二百五十，创我省北部山区小麦丰产新纪录》，文内称：“玉田全县约325，000 亩小麦，预计亩产 360 斤，其中5000 亩可产千斤以上，比去年增产 256.8%；争取在全县小麦平均亩产300 多斤的基础上，达到419 斤。”</P>\r\n<P>耐松受到上级的肯定，但第二书记郝生却泼了冷水，对耐松说：“你在会上报的小麦产量太高了，打不了那么多。”陈庆生也当面对耐松提出意见说：“现在小麦大面积长了黄疸病，原来估计的 360 斤恐怕保不住了。您竟在会上说争取400 多斤，省地两级党报都发了消息，这不大合适。”耐松听了这些，第二天便带着郝生去了小麦长势最好的大和平公社看麦子。当着郝生和基层干部，耐松按播幅（不算白背、垄沟和空地）测算出，这些地每亩可产606 斤。并说：“亩产超过600 斤，就可以从地委扛回红旗来。”但谁都知道，只按播幅估产，实际上是把两亩多按一亩计产，产量自然高上去了。但没人敢当着耐松的面说明这些，包括郝生在内。</P>\r\n<P>玉田县一般在夏至前后开镰收割小麦，又恰恰在这个时候，地委在乐亭县召开庆祝小麦丰收大会。会上，各县为争夺红旗，相互攀比。遵化、抚宁、乐亭、滦县、玉田等县的第一书记都说本县小麦亩产可超过400 斤。地委领导听了非常满意。《河北日报》6 月28 日头版以通栏套红标题刊出：“唐山地区的遵化、抚宁、乐亭、滦县、玉田五个县预计小麦亩产可达400 斤以上。”两天以后，该报6 月30 日头版又以套红大字标题报道：“玉田等五县小麦亩产超过400 斤。玉田县委第一书记耐松代表五县向地委报喜。”该报同日发表社论，其中说道：“在这活生生的事实面前，怀疑派、观潮派应该认输了。”</P>\r\n<P>6 月29 日，玉田县委召开乡党委书记会议，落实全县小麦产量。根据各乡汇报，全县小麦平均亩产只有238 斤。但耐松不肯接受这个事实，认为是基层干部故意低估少报。县委领导集体研究定产时，仍把平均亩产定为310 斤。这个数字下达后，小麦病害严重的区片不肯接受。7 月 2 日城关、彩亭桥、林南仓3 个工委书记向县委汇报说，这3 个区片共播种小麦49，000 亩，后期长了黄疸、黑疸病的14，000 亩，一般减产 10%-20%，其中有3000 多亩减产75%。平均亩产270 斤就是“力争上游”了。耐松等人认为汇报不实，夸大了灾情，瞒报了产量，拒不接受这个数字，坚持亩产310 斤。</P>\r\n<P>这年7 月初开始连降大雨，林南仓以南低洼地区内涝。是月中旬，陈庆生去林南仓查看灾情和安置受灾群众。这时小麦早已收割脱粒完毕，但群众还没分到一粒麦子。春荒接着夏荒，很多群众越发缺粮，不得不继续以野菜、树叶充饥或外出乞讨。他回到机关向耐松建议说：“农村缺粮确实是个实际问题，应该给群众分些小麦。他们苦干了一冬一春，收了麦子却吃不到白面，反映不好。”耐松听了，黑着脸不回应。</P>\r\n<P>不久，县粮食局局长邓铁成向县委汇报：“大安镇的群众，因为缺粮偷吃尚未成熟的玉米；附近的大庞各庄村131 户，有44 户外出讨饭；焦庄村有一半以上的户以野菜度日。”面对这种情况，陈庆生、杨运昌（县委委员、农村部部长）、胡顺（县委委员、宣传部长）、张士明（女、县委委员、副县长）等人向耐松建议：向地委汇报群众缺粮和吃野菜、外出乞讨等情况，并请求地委下拨一些粮食，以缓解缺粮形势。耐松不得已同意由陈庆生执笔向地委请示。地委同意了这一请示，并指示地区粮食办公室借给玉田200 万斤粮食，还批准可以动用县里的周转粮50 万斤。这250 万斤粮食下拨，解决了群众缺粮的燃眉之急，本是一件体现党和政府关心群众疾苦的好事，但耐松却认为给他丢了面子。</P>\r\n<H4>二、揪出了右倾机会主义反党集团</H4>\r\n<P>1958 年秋收开始，地委按惯例召开粮食工作会议，内容一是确定当年的秋粮产量；二是下达粮食征购任务。出席地委会议的玉田县委书记处书记靳盈之回到县委传达说：“今年是跃进之年，地委要创粮食总产超百亿专区。决定全地区粮食总产102 亿斤，争取121 亿斤。玉田县的秋粮亩产要保证800 斤，争取1000 斤。”遵照地委的要求，县委书记处研究决定：全县有15 万亩秋粮（包括亩产只有几十斤的大豆），亩产1000 斤以上；亩产2000 斤以上的5 万亩；杂交高粱亩产 3000 斤以上的25 万亩，亩产5000 斤以上的5 万亩，亩产万斤以上的10 亩；亩产2 万斤以上的 1 亩。</P>\r\n<P>当年玉田县的实际情况是，从7 月初到7 月中旬，连降大雨，山洪暴发。蓟运河、双城河、蓝泉河等四条河流21 处决口，47 万亩秋粮被淹，其中近6 万亩大幅度减产或绝收（见《玉田县志》，中国大百科出版社1992 年版）。</P>\r\n<P>9 月中旬，县委书记处书记、县长李士改参加了唐山专署召开的财经工作会议。会上传达了地委分配给各县的粮食产量和征购任务。给玉田县定的粮食总产5.9 亿斤，征购任务1 亿斤。</P>\r\n<P>这就是说，比前一年1957 年全县粮食产量翻了一番。征购任务没有跟着产量翻一番，但也增加了3000 万斤。对于这些数字，当时的24 名县委委员中有半数人接受不了。认为估产过高，征购任务过重。这些人是郝生、杨运昌、陈庆生、胡顺，工委书记郭占兴、赵宝华、张俊士，副县长张士明、葛文雅、王永田，公安局局长刘胜兴，团县委书记吉景成。</P>\r\n<P>当年许多干部都住公房，恰好陈庆生、杨运昌、胡顺的住房（每户一间）紧挨着，下班以后经常谈论工作，而这种议论对耐松并不保密。在正式会议上他们也曾促请耐松向地委申明玉田县的实际情况，要求压缩总产和征购任务。开始耐松以沉默对待，后来就不耐烦了。</P>\r\n<P>10 月中旬县委召开各公社（此前不久实现了公社化，工委变成了公社）书记会议。首先让大家自报粮食产量。经过汇总，全县八个公社的粮食总产为28150 万斤，不足地委下达数字的一半。对于这个数字，耐松极为不满。在公社书记们所报产量远远达不到5.9 亿斤的情况下，县委常委不得不重新核定产量，把全县粮食总产下调到3.19 亿斤，征购7000 万斤，并将此数字分配到各个公社。</P>\r\n<P>在此之前，《河北日报》9 月18 日登出了唐山地委在抚宁县王各庄乡东升农业社搞的多穗高粱试验田，有70376 亩平均亩产4270.26 斤，其中有1.184 亩采用移植办法总产量1911.114 斤，亩产1141 斤。所谓移植，就是把别的田里已经快要成熟的多穗高粱栽植在这一亩多的土地上。</P>\r\n<P>几乎与此同时，又传来了四川某县水稻亩产17 万斤的“喜讯”。对此，陈庆[FS:PAGE]生和杨运昌深表怀疑，两人计算说：“一亩地产粮17 万斤，1 平方丈就得产2830 多斤，1 平方尺产量就接近1 斗（当地每斗30 市斤）了，这不可能。”他们的这些议论都传到了耐松的耳朵里。</P>\r\n<P>经唐山地委同意，耐松决定，于10 月21 日在遵化县建明公社召开玉田县委扩大会议。出席会议的有县委委员20 人，候补委员1 人，列席16 人，会期15 天。前5 天参观学习，后10 天确定分配产量和征购任务，主要是揭发县委内部的右倾反党分子，批判他们的言行。至此，在玉田县委内部，以耐松为代表的“正确”势力，对以郝生为代表的“右倾反党势力”的残酷斗争、无情打击便开始了。</P>\r\n<P>会议开始，首先按照地委要求，确定了当年全县粮食总产40895 万斤，征购任务8100 万斤；同时预定1959 年粮食总产116780 万斤，争取达到160645 万斤，亩产保证1511 斤，争取2084 斤。因为这是上级党委决定，再加上县委第一书记及其追随者所持的高压态势，没有人敢说“不” 字了，一致举手通过。明年的产量今年决定，但没人敢不举手。</P>\r\n<P>笔者的丈夫陈庆生曾对笔者说：“当时举手，你知道我有多么难过吗，明知道当年和第二年的产量，都达不到县委决定的数字，可还要违心地赞同。赞同的结果是让老百姓挨饿、坑害群众啊！”</P>\r\n<P>举手过后，便是揭批右倾机会主义反党分子。杨运昌、陈庆生、胡顺、郭占兴等被点名批判，命令他们反省检讨自己的右倾机会主义反党错误，但无论怎么深刻检讨，没有一个人过关。会议结束时，耐松在总结发言中说：“会上，坚持实事求是的同志，揭发批判了右倾反党分子们的言论和行动，斗争刚刚开始，今后还将继续。”</P>\r\n<P>会议决定，杨运昌、郭占兴停职反省，其余的人边工作边检讨。</P>\r\n<P>高压并没有堵住正直人的嘴。县委农村部部长杨运昌在会议上公开说：“总说增产增产，增啥呀，老百姓都吃野菜拉绿屎了。”县委委员陈庆生也当面对耐松说：“我家就在城西十多里地的沈庙东，老百姓也没吃的，真的是吃野菜拉绿屎。”耐松便微服私访，一个人去了沈庙东村，不找干部、不问群众，自己一户一户地查看厕所。在全村100 多户的厕所中，终于发现了一泡黄色粪便，他欣喜若狂，理直气壮地说：“陈庆生说他家所在村，老百姓也是吃野菜拉绿屎。我亲自调查了，吃野菜能拉黄屎吗？这明明是用粮食问题向党进攻嘛！”</P>\r\n<P>1958 年12 月底，县委召开玉田县党代表大会，出席会议的代表280 人（占全体代表的 71.1%），列席180 人。会期长达25 天。前22 天称为预备会，主要是动员全体与会人员大揭狠批杨运昌、陈庆生、胡顺、郭占兴、赵宝华等人的右倾反党言行。同时，郝生也渐渐“浮出水面”。他原为县委第一书记，成了玉田县委内右倾机会主义反党势力的带头人。</P>\r\n<P>后3 天的正式会议，内容依旧。最后耐松做了总结发言，并宣布陈庆生、胡顺停职反省。至此，以郝生为首的右倾机会主义反党集团完整定型。</P>\r\n<P>1959 年7 月，中共八届八中全会在庐山召开。会上先反“左”后反右，揭出了彭德怀、黄克诚、张闻天、周小舟右倾机会主义反党集团。9 月，中央下发了庐山会议决议和彭、黄、张、周反党言行的文件。耐松看了文件后，自诩有先见之明——竟在中央前面揪出了县委内部的反党集团。第二天，耐松把先后停职反省的杨、郭、陈、胡叫到他的办公室，把中央文件摆在4 人面前说：“你们自己比照彭、黄、张、周对号入座吧。</P>\r\n<P>10 月11 日，县委召开了公社书记、县直机关党组成员会议，传达贯彻中央八届八中全会决议和省委一届八次会议关于“反右倾、鼓干劲，深入开展增产节约运动”的决议。要求大家以两个决议为动力，继续揭批郝、杨、陈、胡（郭占兴、赵宝华也是批判对象，但不算反党集团成员，后定为右倾机会主义反党分子）。</P>\r\n<P>11 月中旬，按照县委部署，县直机关掀起了 “反对右倾机会主义”运动高潮。机关全体干部都要停止工作，日以继夜地贴大字报。仅十多天功夫，就贴出大字报48421 张。一个月后，大字报数高达698650 张，县直机关的墙上糊了一层又一层。以郝生为首的右倾机会主义反党分子们，在“左”派眼里成了过街老鼠。其实，近70 万张大字报并没有什么内容，多是责问和辱骂，诸如：“你们名义上是为群众争口粮，实际上是反党。你们的心黑了，扒出来狗都不吃。”还有的大字报令人哭笑不得，例如陈庆生曾经说过：“社会主义经济是有计划按比例发展，偏离了计划，就可能造成经济失调。”结果县委某位领导布置大字报任务时，要求狠批陈庆生的“经济十条”的反动言论。这种揭批导致陈庆生神经衰弱，经常失眠，诱发了严重的心率失调而病倒。</P>\r\n<P>县直机关经过一个月的集中揭批，共揭发、重点批判了30 名党员干部，占党员干部总数的 8.9%。以郝生为首的反党集团，在县直机关彻底 “臭”了。但耐松认为，这还远远不够，他们在基层的“恶劣影响”还需要彻底肃清。于是1959 年 11 月29 日，县委又破例召开了全县五级干部会议。与会人员有公社书记、生产大队支部书记、村支部书记、党员生产队长和县直机关党组成员，共980 人。会议进行了5 天以后，又把党员生产队副队长扩大进来247 人，会议总人数多达1227 人，与会人员之多、职务之低，破了历史纪录。有些边远地区的生产队长、副队长，从来没进过县城，这次不只有机会进了城，还可以一日三餐不花钱吃饱饭，所以不怕会议日期长。会期整整一个月。</P>\r\n<P>会上，共贴出大字报25365 张，鸣放意见 3633 条，气氛热烈紧张。大会第11 期简报统计称：会上坚持总路线、对粮食问题持正确态度的占33.8%；认识模糊的占46.9%；反对总路线和县委决定的粮食产量及征购任务的占19.3%。这使耐松等人很不满意，说明以郝生为首的右倾反党势力还很有基础、很有影响。于是，会议又采取了双管齐下、两手抓的有力措施。一是揭发批判与会者中的右倾分子和言论；二是责令郝生一次再次地在大会上做检查发言。然后分组对他的检查进行讨论。有一次郝生的检查发言还没有结束，县检察院秘书孙某某便上台，抢过他的话筒，大声呵斥道：“郝生，若不是我看你还披着共产党员的外衣，我就法办了你！”但仍有146 人（占与会人数的11%）公开表示支持郝生，反对耐松。这些人贴出了大字报，质问耐松说：“你把玉田搞得这么糟，目的是啥？你说郝生反党，有啥具体内容？谁怕丢官儿，你耐松怕丢官儿。实事求是的人挨批判，说假话大话的人受表扬，这是啥道理？农民饿着肚子咋干活儿？”耐松知道了这些以后，竟在大会上气急败坏地说：“以郝生为首的几个人结成反党联盟。反党，反谁？我是县委第一书记，我就是党，反我就是反党。”</P>\r\n<P align=center><IMG src=\"/upFiles/2016/5/杨永贤文章配图.jpg\" width=600></P>\r\n<H4>三、县委与地委的不同决定</H4>\r\n<P>五级干部会议后，全县农村党内整风反右运动全面铺开，结果有427 名农村党员干部和普通党员被批判，200 多人被开除党籍。而以郝生为首的反党成员们，日子更为艰难，没完没了地做检讨，接受无止无休的批判和斗争。</P>\r\n<P>不久，以保卫耐松书记的安全为由，勒令郝、杨、陈、胡等四人搬出县委机关居住。以耐松为首的中共玉田县委，不让当事人参加，对每个“右倾机会主义反党分子”都做出了处分决定，并上报地委批准。县委的决定是：郝生、杨运昌、陈庆生、胡顺定为右倾机会主义反党集团，除了全部撤销职务外，郝生、陈庆生留党察看2 年，杨运昌开除党籍，胡顺严重警告（见《玉田县志》）。</P>\r\n<P>1960 年2 月29 日中共唐山市委（1959 年地市委合并后称唐山市委）以〔60〕145 号文件做了批复：同意玉田县委对郝、杨、陈、胡四人撤销行政职务的处分，但保留县委委员（同上书）。唐山市委之所以做出不支持以耐松为首的玉田县委决定的批复，是有原因的。由于1958 年浮夸风造成的高估产、高征购以及强迫命令和个别干部生活特殊等，招致了极为严重的后果。广大农民口粮严重不足，再加上“食堂化”的大锅饭，普遍食用“瓜菜代”。说是瓜菜代，其实根本没有足以替代粮食的瓜和菜。人们真正吃的是玉米芯、野菜、树皮、树叶和花生壳，由于普遍严重营养不良，浮肿、肝炎、育龄妇女断经、子宫下垂等疾病流行，人口死亡率骤增，出生率大大下降。针对如此严重的局面，1960 年1 月31 日中共唐山市委在关于防治浮肿病的紧急通知中，明确指出： “玉田县已有9031 人患浮肿病，死亡402 人，在全市各县中是比较严重的。”在这样的情况下，市委做出了那样的批复。</P>\r\n<P>其实，市委批复中所说的群众患浮肿病，和因此死亡的数字，远远低于实际情况。1960 年底至1961 年初，玉田县委召开的反“五风”（共产风、浮夸风、命令风、特殊风、生产瞎指挥风）四级干部会议上指出：“五风给玉田县造成的后果是严重的，工农业生产下降，外流人口（当时俗称盲流）达40069 人，死亡18217 人；牲畜死亡22217 头，土地荒芜30 多万亩。”</P>\r\n<P>1961 年1 月10 日玉田县委向市委所做的报告《关于全县疾病和人口死亡情况》承认：全县各种疾病患者35247 人（比1960 年12 月下旬，相距仅仅26 天），增加4783 人，上升百分之15.6%。其中浮肿病人9404 人，比1960 年12 月下旬增加 2946 人，上升45.5%。1960 年全县死亡16618 人，约占总人口的4%。1961 年1 月仅7 天全县就死亡550 人，平均每天死亡78 人。</P>\r\n<P>1962 年6 月29 日，市、县委共同组成工作组，到彩亭桥公社东王庄大队，对从1957 年至 1960 年的农业生产及群众生活情况，做了专项调查，情况如下：</P>\r\n<UL>\r\n<LI>1957 年，粮食亩产238 斤，总产113 万斤，社员每天口粮1 斤； \r\n<LI>1958 年，亩产196 斤，总产84 万斤，社员每天口粮0.7 斤； \r\n<LI>1959 年，亩产113 斤，总产43 万斤，社员每天口粮0.35 斤； \r\n<LI>1960 年，亩产59 斤，总产25 万斤，社员每天口粮0.5 斤。 </LI></UL>\r\n<P>由于连年缺粮，群众口粮严重不足，出现了 “哭声不断，新坟骤增”的景象。</P>\r\n<P>东王庄的情况具有广泛的代表性，据统计， 1959 年至1961 年两年多的时间内，全县外流人口104，728 人，患病74，788 人，占总人口的 18.8%。仅1960 年全县死亡13，050 人，占总人口的3.5%，比1957 年1.5%增加了两个百分点。牲畜由1957 年的27，509 头降至10，120 头；猪存栏由85623 头降至41642 头。</P>\r\n<P>1958 年玉田县委决定的1959 年全县粮食总产保证11.6478 亿斤，争取16.0645 亿斤。实际当年粮食总产只有1.3[FS:PAGE]060 亿斤，县委“ 核定”为 2.1422 亿斤，征购任务4023 万斤。</P>\r\n<P>玉田县以郝生为首的右倾机会主义反党集团全体成员，均在1962 年12 月初得到平反，重新安排了工作。■</P>\r\n<P>（作者为唐山市中级人民法院离休干部）</P>\r\n<P>（责任编辑王彦君）</P>","title":"玉田县“右倾反党集团”的形成及后果","time":1463313999000}