{"id":1269,"content":"<P align=center><IMG style=\"WIDTH: 302px; HEIGHT: 291px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051311114564031.jpg\" width=28 border=0><BR><FONT face=黑体>1946年8月，刘伯承、邓小平率部开赴冀鲁豫战场</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 452px; HEIGHT: 414px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051311122516717.jpg\" width=28 border=0><BR>鲁西南战役示意图</FONT></P>\r\n<P>　　在中国革命战争那漫长而艰难的岁月里，邓小平在冀鲁豫解放区工作、战斗、生活了两年六个月。他在这860多个日日夜夜中，为民族的独立和人民的解放，呕心沥血，辛勤操劳。他的深邃思想，他的伟大精神，他的光辉业绩，深深地镌刻在冀鲁豫人民的心中。</P>\r\n<P><STRONG>指导民主民生运动</STRONG></P>\r\n<P>　　1945年1月23日，中共中央电示北方局：最近冀鲁豫根据地有极大发展，人口将近两千万，超过太行、太岳数倍，为敌后最大抗日根据地。因分局书记黄敬离职养病，提议你们即时进至冀鲁豫根据地，普遍发动群众进行彻底的减租减息，使冀鲁豫根据地进一步巩固。<BR>　　此时，邓小平代理北方局书记。大约在3月初，邓小平和北方局组织部长刘锡五、宣传部长李大章等率领北方局机关从山西省左权县麻田镇出发，于下旬到达冀鲁豫根据地。从这时到抗日战争胜利，北方局把大本营放在了冀鲁豫，工作重点也在冀鲁豫。邓小平一来到冀鲁豫大平原，就遇到了如火如荼的民主民生运动，也听到了对这场运动的各种不同的反映。他没有急于发表意见，而是组织机关干部到直南豫北地区的滑县、运西地区的濮县和刚收复的濮阳进行调查研究，“特别企求在滑、濮两县获得好的经验，用以帮助正在发动和尚未发动的地区”。<BR>　　1942年6月30日，在冀鲁豫边区抗日根据地处于极端困难的情况下，中共中央北方局发出《对目前冀鲁豫工作的指示》，要求边区全党全军必须了解，发动群众是开展一切工作的中心环节。冀鲁豫边区党委根据这一指示，于7月召开民运工作会议，决定在全边区发动群众，开展民主民生运动。<BR>　　在运动中，全边区的12个地区中出现了两个热点地区。一个是第八地委辖地运西地区，一个是第九地委辖地直南豫北地区。当时，段君毅任第八地委书记，万里任副书记，万里具体领导民主民生运动；张国华任第九地委书记，赵紫阳任副书记，赵紫阳具体领导民主民生运动。自从提倡大胆放手以后，民主民生运动轰轰烈烈地开展起来，当时人们形容说：“三百里战线无村不斗争，无村不运动。”但运动中也出现了严重侵犯中农利益，过重削弱地主、富农，甚至消灭地主的“左”的偏向。这时期，虽然分局做出过纠正偏向的指示，但在实际工作中纠正不彻底，而且在干部中引起了不同认识和争论。邓小平就是在这种情况下来到冀鲁豫边区的。<BR>　　经过一个半月的调查和中共冀鲁豫分局的讨论之后，1945年6月6日，邓小平在分局群众工作会议上做了重要讲话。邓小平首先指出，冀鲁豫边区的这次运动是在中共中央正确路线指导下进行的，获得很大成绩，这表现在五个方面：（一）抓住了彻底解决减租减息发动群众这个中心环节；（二）比较好地解决了群众观念、相信群众的问题，造成了大规模的群众自己的运动；（三）明确地提出了以贫农雇农为运动核心和切实照顾贫农的方向，并且执行得有成绩；（四）削弱了地主，严重地打击了封建势力的气焰；（五）教育了干部，培养了大批的新的本地的农民干部。邓小平同时又指出运动中存在的弱点乃至一些严重的问题，这主要是：相当严重地伤害了中农，过重地打击了地主，过于严厉地打击了富农，斗争的方式比较生硬简单，后进地区群众发动得还很不充分，减租减息还不够彻底。接着，邓小平指出了产生这些弱点的原因，一是过于性急解决贫农的生产资本问题，二是在民主民生运动阶段政策不够明确，三是对于边区的内部和外部环境认识不够。邓小平在指出上述弱点时又指出，这些弱点是在执行党的正确路线下产生的偏向，有些是在大的运动中不可避免的。最后，邓小平对冀鲁豫边区根据地今后的群众工作提出了九点意见。<BR>　　邓小平的“六六讲话”，在关键时刻保证了冀鲁豫边区民主民生运动健康地发展。<BR>　　使基本农民群众在经济上改善了生活，在政治上获得了民主和权利；使边区各项建设事业得到蓬勃发展，根据地获得了空前的巩固；使抗日的人力、物力、财力大大增强，这一切为最后战胜日本侵略者乃至推翻国民党反动派的统治奠定了坚实的基础。</P>\r\n<P><STRONG>八战冀鲁豫</STRONG></P>\r\n<P>　　抗日战争胜利之际的1945年8月20日，中共中央决定成立晋冀鲁豫中央局和晋冀鲁豫军区，邓小平任中央局书记，刘伯承任军区司令员，邓小平兼任军区政治委员。同时，中央决定撤销北方局和冀鲁豫分局。晋冀鲁豫边区划分为冀鲁豫、冀南、太行、太岳四个区党委和军区。<BR>　　11月中旬，晋冀鲁豫中央局在邯郸县峰峰召开第一次扩大会议。会议中，刘伯承、邓小平布置各部队立即投入肃清解放区内残余日伪军据点的战斗。由冀鲁豫区组建的第七纵队和军区部队迅即向盘踞在鲁西之郓城、巨野、嘉祥三个县城的日伪军展开攻势作战。从12月29日至1946年元旦，部队连续攻克上述三城。1月3日，刘伯承、邓小平高兴地致电第七纵队和冀鲁豫军区，表扬部队四天连下三城，并令继续向济宁、汶上等地扩大战果。很快，济宁、汶上就回到了人民的怀抱中。不久，遵照中央军委指示，由刘伯承、邓小平组成晋冀鲁豫野战指挥部，率第三、六、七纵队和冀鲁豫军区部队4万余人转战于冀鲁豫区。<BR>　　1946年7月底，刘伯承、邓小平在濮阳县八公桥召开军事会议，决定向陇海铁路汴徐段全面出击。战役的目的，一是策应中原解放军突围，配合山东解放军作战，二是“打乱敌人发动内战的部署和时间表，争取战争的主动权”。这是自内战爆发、国民党向南线解放区进攻以来，中国人民解放军进行的第一次大规模反击战，后称为一出陇海。<BR>　　一出陇海。1946年8月10日夜，刘伯承、邓小平指挥各参战部队，以急行军秘密穿过鲁西南敌人据点密布的约30公里的纵深地区，突然向陇海路兰封、黄口段300里沿线的国民党军发起攻击。随后，南越陇海路，在豫东地区展开攻势。战役历时12天，歼敌1.6万多人，打乱了国民党军队南线作战计划。<BR>　　在这次战役中，第七纵队一举攻克砀山县城，战绩卓著，但在作战中有的战士损坏了群众的一些东西。邓小平得知后，立即趟着泥水来到纵队部，命令通知召开团以上干部会。与会人员以为邓小平要表扬他们仗打得出色，却不想邓小平十分严厉地说，“你们仗虽然打得很好，却有人违犯了群众纪律！你们打仗为了什么？为什么又这样损害群众利益？你们要赔偿群众的损失。”“违犯了群众纪律，人民就不会支持我们。离开了人民的支持，我们就不可能赢得战争的胜利！”邓小平的讲话，使部队受到了一次严肃的纪律教育。部队立即向当地群众赔偿、道歉。<BR>　　举行定陶战役。陇海战役胜利不久，蒋介石集中30万人马，向鲁西南解放区压来，妄图以优势兵力一举将刘、邓部合击于定陶、曹县地区。刘伯承、邓小平指挥部队从9月2日到7日同敌人展开了大战。5天内，歼灭敌人1.7万人，歼灭国民党军整编第三师，俘中将师长赵锡田，击溃整编第四十七师等部，取得了定陶战役的胜利。毛泽东得到定陶战役胜利的消息后十分高兴，他和朱德亲自嘉奖刘伯承、邓小平：庆祝你们歼灭整三师的大胜利。通令全军嘉奖。敌尚有进攻力量，我军应休整补充，准备再战！定陶战役的胜利，意义重大。延安《解放日报》9月12日发表的《蒋军必败》的社论中指出：“这是继中原我军突围胜利与苏中大捷之后又一次大胜利。这三个胜利，对于整个解放区南方战线，起了扭转局面的重要作用。蒋军必败，我军必胜的局面是定下来了。”定陶大捷，震动了国民党上层，蒋介石一怒之下撤了郑州绥署主任刘峙的职。<BR>　　部队连续打了两个大胜仗，有的指战员滋长了居功自傲的情绪，个别部队纪律有些松弛。邓小平洞察秋毫，在战后召开的高级干部会议上，见到与会干部满面春风，要跟他握手，十分严肃地说：“今天开会不握手，省得打了两个胜仗就骄傲。”他一再要求部队要克服居功自傲情绪。这次“不握手”会议的消息，迅速传遍全军，使许多与会人员终生难忘。<BR>　　举行巨野战役。敌人虽然战败，然而依仗优势兵力继续向鲁西南解放区推进，先后占领菏泽、济宁。10月3日，刘伯承、邓小平决定反击，发起巨野战役，经过4天激战，虽然毙伤敌人5000人，但部队自身伤亡也不小。为避免被动，刘、邓决定停止进攻，结束战役。<BR>　　发起鄄南战役。巨野战役一结束，国民党军便多路进攻刘、邓大军。刘伯承、邓小平依据避强击弱的原则，迅速向北转移。10月28日，正当部队行至鄄城东北地区时，发现敌刘汝明部第一一九旅9000多人由菏泽向鄄城孤军冒进。刘、邓当机立断，改变意图，决心在鄄城以南消灭该敌。战斗从29日进行到31日，不到48个小时就全歼敌9000余人，俘敌旅长刘广信。<BR>　　发起滑县战役。11月2日，中共中央军委电示刘伯承、邓小平，要求在豫北和鲁西南作战。刘、邓决定发起滑县战役。为了打好这次战役，野战指挥部在濮县白衣阁召开团以上干部会议。刘伯承总结了4个月的作战经验。邓小平作了政治报告，号召部队打几个大胜仗来显示人民的力量，并要求改进战时政治工作。会后，各部队进一步作了战斗动员。从11月18日至22日，战役进行了四天，共歼敌1.2万余人，达到了战役的预期目的。<BR>　　发起巨金鱼战役。12月下旬，刘伯承、邓小平指挥部队冒着刺骨的寒风，踏着厚厚的积雪，大踏步地挺进到敌人兵力空虚的巨野、金乡、鱼台一带，攻歼敌人。巨金鱼战役，部队连续行军作战20余日，辗转600多里，歼敌1.6万余人，收复县城9座。<BR>　　刘伯承、邓小平及其将士们的1947年元旦是在进行巨金鱼战役中度过的。元旦这天，邓小平为冀鲁豫军区《战友报》题词：“为更多地消灭蒋军而斗争，为争取战略主动、收复一切失地而斗争，为民族独立与人民解放事业而斗争！”<BR>　　二出陇海。巨金鱼战役结束仅3天，中央军委就指示刘伯承、邓小平，乘有利时机，在陇海路南北展开攻势。自1947年1月24日起，到2月4日止，刘、邓指挥部队在陇海路南北向敌人出击。12天中，连克县城数座，歼敌9000人，还一时间控制了民权至商丘间铁路30余公里。这次作战，有力地支援、配合了山东解放军在鲁南战役中的作战和发起的莱芜战役。人们称这次战役为二出陇海。<BR>　　在二出陇海中，邓小平亲自指挥路南集团作战。他不顾枪林弹雨，与部队同行军、同打仗。打下亳县城时，当他看到当地的群众饥寒交迫，立即下令开仓济贫。此举引起[FS:PAGE]极大轰动，人们盛赞人民军队的功德。<BR>　　发起豫北反攻。1947年3月，国民党政府堵塞了1938年6月按照蒋介石的命令炸开的花园口黄河大堤口门，使滚滚的黄河水回归故道，从而构成了从风陵渡至济南约2000里的“黄河防线”。蒋介石反动集团称这条防线可抵40万大军。同时，蒋介石集中主力部队用于陕北和山东两个战场，进行所谓重点进攻。刘伯承、邓小平将蒋介石这种战略态势称之为“哑铃战略”。黄河归故后，冀鲁豫区被分割为黄河南北两个部分，刘、邓率部在黄河以北地区。为了打击国民党军队的重点进攻，位于“哑铃”中间的刘、邓大军，于1947年3月至5月进行了近2个月的豫北反攻，先后歼灭敌人4.5万多人。此役，有力地配合了人民解放军在山东、陕北战场上的作战。<BR>　　邓小平在与刘伯承指挥野战军作战的同时，非常重视支持地方党组织开展土地改革和游击战争。部队每到一地，就派出人员发动群众，进行土地改革；发放枪支弹药，培训民兵。1947年6月21日，邓小平在一次会议上讲：“如果没有土地改革，能不能支持战争？……在冀鲁豫作战时，每天就得300万个民力，人民负担重。如果没有土地改革，农民会愿意？”冀鲁豫区的人民群众不惜倾家荡产支援刘、邓大军作战。邓小平对此给予高度评价，他发自肺腑地说：“冀鲁豫是个好战场，我军到哪里都有翻身群众支援，到哪里都有粮吃。我军取得的胜利是与边区人民的支援分不开的。”</P>\r\n<P><STRONG>揭开战略进攻的序幕</STRONG></P>\r\n<P>　　就在刘、邓大军进行豫北攻势作战之际，毛泽东和中央军委决定人民解放军大举出击，经略中原，并指示晋冀鲁豫野战军突破国民党军的中央防线，直出大别山。对于这样一个光荣而又艰巨的任务，刘伯承、邓小平感到肩上的担子十分沉重，他们率领部队进行着极其紧张的准备工作。邓小平从这个部队走到那个部队，告诉广大指战员：我军转入战略进攻的时机已经基本成熟了，我们要立即由战略防御转入战略进攻：我们要把战争推到蒋管区去，不能让敌人把我们家的坛坛罐罐打烂；我们好像一条扁担，挑着陕北和山东两大战场，我们实行中央突破，就能把陕北和山东的敌人拖出来，减轻兄弟解放区的压力；我们挑的担子愈重，对全局就愈有利。<BR>　　突破敌人的中央防线，首先要突破敌人的黄河防线，打击驻鲁西南之敌。1947年6月20日，刘伯承、邓小平发出了《晋冀鲁豫野战军鲁西南战役作战命令》。6月30日，强渡黄河作战开始了。<BR>　　是夜，东阿至濮县300里长的黄河河面上，波光粼粼的河水正急速地向东流去。河北岸，微风习习，芦苇摇曳。芦苇深处，成百只木船载着整装待发的刘、邓大军的将士，静静地等待着。午夜12时，一声令下，一只只木船像离弦的箭，驶出芦苇丛，射向南岸。古人云：“黄河自古不夜渡”。然而，刘、邓大军抢渡黄河，一举成功，最快的船只仅用了5分钟就到达南岸。在刘伯承、邓小平率领指挥部人员渡河的那天夜间，突然，两架敌机由东向西飞来，抛下了一颗颗照明弹。河南岸的敌人也像壮了胆似的，向河心进行疯狂的扫射。这时，警卫员看着站立在船上的刘伯承、邓小平，大声喊道：“首长，隐蔽！”经验丰富的刘伯承，若无其事地望着天空说道：“小鬼，不怕，这是侦察飞机。”邓小平则望着敌机，风趣地说：“老蒋怕我们渡河寂寞，特地给我们点天灯来了。”<BR>　　刘、邓大军抢渡黄河天险，使蒋介石暴跳如雷。他严令军队逼刘、邓部背水作战，置之于死地。刘伯承、邓小平将计就计，采用“攻其一点，诱敌来援，啃其一边，各个击破”的战术，进行了鲁西南战役。经过郓城之战，定陶之战，巨野独山集、六营集之战，金乡羊山集之战，28天歼灭国民党军5.6万多人，取得了巨大胜利。鲁西南战役，震动了全国，也震动了世界。7月31日新华社发表社论《祝鲁西南大捷》。社论宣告了战役的伟大意义：<BR>　　“鲁西南大捷答复了蒋介石的总动员令。”<BR>　　“鲁西南大捷答复了蒋介石的重点进攻。”<BR>　　“鲁西南大捷答复了蒋介石的黄河阴谋。”<BR>　　“鲁西南大捷答复了蒋介石的无耻造谣。”<BR>　　“鲁西南的胜利，显示了南线反攻的伟大远景。”<BR>　　刘、邓大军抢渡黄河，取得了鲁西南战役的胜利，为下一步南进打开了通道。鲁西南战役，揭开了中国人民解放军战略进攻的序幕。</P>\r\n<P><STRONG>提前跃进大别山</STRONG></P>\r\n<P>　　鲁西南战役期间，蒋介石曾两次亲临指挥，但都无济于事。于是，蒋介石命令采取“摩里达克斯之剑”计划，派特工人员潜入鲁西南前线，暗杀刘伯承、邓小平。<BR>　　一天，特务摸进了刘、邓大军的神经中枢——丁官屯。村内一所三合院里，刘伯承、邓小平正在研究战事。一幅1∶&nbsp; 50000的作战地图贴满了墙壁，4盏马灯悬吊在梁上，3张门床拼成的桌子上还点着6根蜡烛。整个院落充满了紧张气氛。这时，特务们正在一座土坯屋顶上放置一块红色丁字布板——对空联络信号，以指引敌机前来轰炸。<BR>　　敌机的轰鸣由远而近，引起了警卫人员的高度警惕。他们三步并作两步地冲进屋内，掩护刘、邓撤出屋子。恰在这时，一颗炸弹在北墙外炸响，巨大的气浪将刘伯承、邓小平身上盖满了一层厚厚的泥土。好不惊险！事后，刘伯承笑着问邓小平：“我们这是第几次了？”因为自内战爆发以来，国民党报纸一再造谣，一说刘、邓受伤，二说刘、邓潜逃，三说刘、邓死亡……所以刘伯承问邓小平这是死亡第几次了。“我们不死，让敌人去死！”“我们还有好多事要做。”邓小平讲话，总是言简意赅、寓意深刻。<BR>　　“摩里达克斯之剑”计划失败了。心急如焚的蒋介石为了挽回败局，决定像1938年6月炸开花园口黄河大堤那样，放水淹没刘邓大军。天公不作美。自刘、邓大军飞越黄河后，阴沉的天空就像被戳破了一样，不停地倾泻着雨水。在刘、邓的指挥部里，原是潮湿的土地现已灌满了水。黄河里，河水暴涨，小山一样的浪头，在远远高出附近屋脊的河床里打着滚，发出震天动地的吼声。黄河的大水，将刘、邓的心提到了嗓子眼儿。几天来，敌机对黄河大堤的轮番轰炸，给刘伯承、邓小平带来了愈加沉重的压力。刘伯承在作战室里反复地踱着步子，不自觉地说出了一句话：“忧心如焚啊。”40多年后，邓小平对家人说：“我这一生，这一个时刻最紧张。听到黄河的水要来，我自己都听到自己的心脏在怦怦地跳！”<BR>　　就在这时，刘伯承、邓小平收到了从陕北发来的毛泽东亲自起草的一份标有三个A（最急）的极秘密的电报。电报说“陕北情况甚为困难”，意要刘、邓迅速挺进大别山，以吸引敌人，支援陕北。<BR>　　黄河、雨水、飞机、炸弹，从陕北来的加急电报，紧紧地揪住了刘、邓的心。按照中央军委的指示，晋冀鲁豫野战军可以休整到8月15日再挥戈南下，挺进中原。他们复电毛泽东说，马上行动。<BR>　　邓小平在行动之前，亲自指示冀鲁豫行署副主任韩哲一、军区参谋长傅家选说：“晋冀鲁豫野战军南进，陈、粟野战军要转移到鲁西南地区作战，这个地区有可能出现大拉锯局面。因此，要用脚板拖住敌人。你们随陈、粟野战军前方指挥部行动，同鲁西南党政军民一起，为陈、粟野战军服务。”<BR>　　1947年8月7日，刘、邓大军甩开身后的黄河，开始了千里跃进大别山的战略壮举。<BR>（责任编辑　萧　徐）</P>","title":"邓小平在冀鲁豫解放区","time":1208257295000}