{"id":1287,"content":"<P>　　《邓小平文选》第三卷152页有这么一段话：“青海省杨小民那个案子拖了多年，几任省委书记没有解决，现在处理了，处理得好。就是要查处这样的案子，才会有震动。”这是邓小平1986年1月17日在中央政治局常委会议上的讲话中的一段。我当时是新华社青海分社的记者，从始至终参与这个案件的调查，现将这个案件的前前后后作一介绍。</P>\r\n<P><STRONG>(一)</STRONG></P>\r\n<P>　　1979年2月27日，青海省委家属院内发生一起杀人案(以下简称“二·二七”案)。凶手杨小民，时年25岁，青海铝制品厂工人，其父时任青海省委办公厅副主任。被害人王强，时年17岁，系《青海日报》职工王水之子。两家同住一个院内。当天早晨，杨小民与王强在水房相遇，发生口角。王强回到家里掩门继续睡觉。杨小民回家经过化装：头戴白色卫生帽，戴上口罩和眼镜，持五寸藏刀，闯入王强卧室，朝王的头、胸、腹、背部猛戳数刀。王一面求饶呼救，一面扑向门口，挣扎夺门逃命。杨小民堵门拦截继续刺杀，直到惊动邻居赶来敲门。门开后王强倒在血泊中，杨小民持刀木呆而立。王强送医院抢救无效，于次日晨5时死亡。经法医鉴定，王强头、胸、腹、背部刀伤14处，10处深抵内脏，肺被捅穿。<BR>　　“二·二七”案是杨小民故意杀人致死，事实清清楚楚，证据确凿充分。此案经西宁市城中区人民法院审理，判处杨小民死刑，立即执行，并报经区委审查同意。西宁市中级人民法院同意城中区人民法院的判决，并报经西宁市委审核同意。但是，此案上报到青海省高级人民法院时，就发生了常人难以想象的变化。省高院报经青海省委同意，改判杨小民为死刑缓期。1982年2月，省高院又将杨小民死缓改为无期徒刑。<BR>　　死者家属对这个不公正的判决悲愤难平。5年内大街控诉、法院申诉、赴京上访……倾家荡产贫病交迫而无济于事。<BR>　　1983年9月，总社调我到青海分社担任采编主任、党组成员。上班不久，就遭遇到“二·二七”案件了。被害者亲属不但向我悲痛哭诉，甚至下跪请求我们新华社反映实情。这情景使我震惊。<BR>　　经过一般的简单的了解我就感觉到，“二·二七”案是一件惊天动地的大案。时隔多年，要纠正它，更是要惊天动地的。1985年7月底，“二·二七”案终于重审重判。</P>\r\n<P><STRONG>(二)</STRONG></P>\r\n<P>　　对于这一牵涉到青海党政领导众多高级干部的大案，新华社若不向中央反映实情是失职的，是有负“耳目喉舌”的性质和功能的。但要反映实情，调查研究的难度和危险也是可想而知的。我不敢轻举妄动，一方面不露声色地收集“二·二七”案件的有关资料，从1984年下半年开始就陆陆续续地进行准备；一方面向社长、党组书记汇报，建议秘密调查。社长俞位海同志和我多次认真分析研究后决定：一，此案要调查反映；二，严格保密，调查过程只有社长、我和一个参与调查的记者三人知晓；三，为保险起见，选定一位户口关系未迁移到青海的记者参加调查。这样，参与此事的我们三个人，户口关系都不在青海，有什么预料之外的事情发生时较有回旋余地。<BR>　　1985年1月份，我和记者刘金桐开始此案专项调查。近处我们步行，远处需要用车，我们从不在车上谈案件，从不告诉司机我们去干什么。这倒不是不信任分社其他记者和司机，而是保密的需要。多一个人知情，就多一个泄密的可能。而泄密有时是无意之中的失言漏嘴。<BR>　　为什么我们这样注意保密？这是因为“二·二七”案件“拖了几年，几任省委书记没有解决”，并不是他们没有水平、没有能力或没有机会解决，而是显然另有原因。青海省有一个特殊的党政机关领导干部人际关系网。我们现在调查此案，就要解剖这张网。新华社记者要“触网”，网中人除反应灵敏迅速之外，可能还会强烈甚至不择手段。我们不但要保护自己，尤其要保护提供证据证言的人。在这张巨大的“网”下，敢于站出来与我们共同奋斗的人是很了不起的，但也许不会很多。很关键的一个原因是人们害怕这张“网”。<BR>　　当地熟悉情况的同志告诉我：青海这张关系网在全国各省来说，有其显著的特性。当年人民解放军解放青海后，是由西北野战军的某军干部及一批西北革命大学干部，转业组建青海省、地(州)、县三级政权机构的，他们大多是陕北籍干部。刚解放，为解决青海省干部缺乏问题，曾到四川省招聘过一批有高中学历的女青年到青海。而这批年轻漂亮又有文化的女干部，后来成了当权的陕北干部的新宠。许多人与元配的小脚太太离婚了，当了四川女婿。所以，青海当年许多领导干部的家庭组成是“四川婆姨陕北汉”，男人们是陕西同乡、战友或同学关系，女人们则是四川同乡、同学关系，非常亲密。他们不但有共同的利害关系，而且还有共同的生活习惯和乡音。这张关系网的联络之紧密和信息传递之快速，也就可想而知了。后来我们调查中发现，那些在“二·二七”案中策划密谋、通风报信、公然压制正确意见或暗中串通作弊等等的法官、检察官或党政干部，基本上都有这个关系网的特殊背景。当然也有个别不是网中人但却投向这张网的其他省的人。中共中央办公厅1985年6月23日在《转发〈关于杨小民故意杀人案的调查报告〉的通知》中就指出：“有些地方搞封建主义、家族关系、官官相护，应引起严重注意。”<BR>　　入网的人毕竟是少数。广大干部群众是不喜欢这张网的。因此，我们的调查就从寻找对这张网有看法，或者被这张网威胁、压制过，而且又能坚持原则不改初衷的人开始。</P>\r\n<P><STRONG>(三)</STRONG></P>\r\n<P>　　被害人亲属在5年多的上访申诉求告无门的悲惨经历中，对人情冷暖、世态炎凉有太多的体验。他们给我提供的线索，比如谁在这个案件上讲的真话，谁在同情支持他们，谁欺骗作弄了他们，是分得清清楚楚的。“二·二七”案件的基本情况、三级人民法院审判的前后变化、省高级法院的改判理由、凶手亲属的关系人对受害者家属的软硬两手、北京最高法院信访的指示信函与青海省高院的推磨式软抗术……他们都有详细的记载和深刻的记忆。尤其是王家保存的王强那件被刀子戳了许多窟窿的浸透了鲜血的暗红色汗衫，还有王家在省法院门前张挂血衣控诉判决不公时群众自动买来笔墨纸张签名支持王家上访的5米长幅，那是受害人冤魂的无言控诉，是民意民心的无声的呼唤，谁看了能不动容？能不义愤？王强的父母都是有严重心脏病的老人，王强的姐姐王欢茹性格坚强，矢志不移上访告状，是少见的刚烈女子。1979年12月16至18日，王家连续3天在省高级法院门前张挂血衣，王欢茹的血泪控诉吸引成百上千的群众围观，交通为之阻塞。5年中她们11次在省高级法院门前上访求见院长，7次上京告状，家中积蓄和自行车手表等微薄的家当散尽了，生活十分窘迫。我们探访这个破碎悲惨的家庭，我想任何铁石心肠的人也不能不为之动容吧！他们给我们提供的第一手资料是充分的，而且是带着血和泪的，绝没有虚假的东西。<BR>　　我们采访了原西宁市公安局城中区分局预审股长，后调到城中区检察院任检察长的张维城。这位来自江苏扬州的老公安说，凶手的逮捕和预审都是我和治安股的另一个同志进行的。案件起诉到法院后，我刚调到检察院，又要我出庭公诉。我们办案的人认为，杨小民不杀，法律说不过去，民愤也难平！区法院一审，法庭里群情愤慨，判处死刑，立即执行。报市委研究，也是死刑。省法院改判死缓，真是不可思议。开始我们义愤填膺，写好了抗诉书。但上面有领导说，改判死缓是省委批准的，抗诉就是抗省委。这顶大帽子一压，作为基层党员干部只得服从，没办法抗诉了。但王家来找我时，我明确说过，你到北京告状，我支持。<BR>　　我们还采访了已离休的原省高级法院副院长兰路远。这位因“右倾”问题当年从公安部下放到青海的干部，坦率地告诉我们：他是1979年底到省高级法院任职的，过去对“二·二七”案怎么讨论的他不知道。但后来了解了案情，知道改判死缓的理由十分荒唐，在1983年严打“回头看”一些重大杀人案件时他是坚决主张改正错误，把杨小民执行死刑的。因为，1983年9月处理的14起“回头看”案件，哪个也没有杨小民的犯罪情节严重恶劣，民愤极大，那14个人都杀了，为什么杨小民又保护下来了？我不说他们是贪赃枉法，但他们是徇私枉法、循情枉法！<BR>　　我们在采访中了解到，在“二·二七”案件中为杨小民改判死缓出了力有“贡献”的人，后来都得到奖赏。比如省高级法院的院长提升为副省长了，一名审判员提升为省院副院长了，另一名审判员被提拔为海东地区副专员了。相反，那些在案件讨论中坚持法律面前人人平等，主张对杨小民执行死刑的人，有的不断收到威胁、警告或好言劝告的电话，有的则被免职、调离或尽快办手续离休退休了。<BR>　　我们调阅了大量的文字资料，如会议记录、有关案卷等等，当然这都是通过可靠关系，以别的理由借阅的。在近三个月专题调查中，我们一直防止被人察觉新华社的行动意图。<BR>　　为了核对一个细节，我们可以说是绞尽了脑汁。我们了解到，“二·二七”案发生的当天晚上，凶手之父害怕被害人的家属报复，不敢在自己家里睡觉。他从省委办公厅保卫处拿了一支手枪，躲在省高级法院院长家过夜。2月28日凌晨5时，王强抢救无效死亡，有人立即通知说，现在人已经死了，主任你再躲藏在法院院长家就不合适了。让他“赶快走吧”！当年没有手机，传递信息必须靠有线电话。要证实这件事，只有电话总机接线员能说清楚。于是，我们调查那天晚上值班的接线员。查到这个人名后，又分析了她的身世关系，认定她不属于那张“关系网”。但我们又不能在大白天去找她，尤其要为她保密。于是，在电话中我们冒充她的家乡人，到青海来采购的。家乡有人委托我们给她带了东西要交给她。请她约定在某个傍晚，我们上她家去。后来正是这样采访成功了，核实了这个情节。她说，那晚上值班她好紧张，领导交代过，要保证那两家的线路畅通，随时通话。她也不知道发生了什么事，为了什么事情，只知道那家的电话几乎未间断过。<BR>　　青海省长黄静波虽然也是陕西人，但他是刚从广东来上任的，他与青海的陕西老乡不同，在对待“二·二七”案件上他有鲜明的是非，强烈的爱憎，率直的语言。对他的采访，使我们反映此案的信心更大，某些观点更明白准确了。他还提醒我们，重要情节、证据，要死[FS:PAGE]死扣准，文字下判断要确切，不要让人钻空子抓住把柄。</P>\r\n<P><STRONG>(四)</STRONG></P>\r\n<P>　　大量的第一手资料掌握了，我们反复研究如何写作、反映。总的原则是，叙事要简明准确，文字要朴实无华，民情要反映充分，主旨要击中要害。<BR>　　我们的第一篇稿子标题是：《青海省高级法院负责人有蓄意包庇杀人犯杨小民的重大嫌疑》，于1985年2月6日发出。分社社长俞位海在签发此稿时专门给国内部二编室负责人喻权域同志附言：“杨小民案是件大案，牵涉到这里的最高当局，涉及一串人，已经包庇了多年。分社决心以此作为突破口，揭开黑幕。我们对此案将作连续报道，现发去第一篇，希总社予以帮助支持。但不要登《清样》。为保护提供材料的干部，本文一概删去了他们的名字。”<BR>　　我们第二篇稿子的标题是：《青海干部群众对一些人利用职权包庇杀人犯杨小民反映强烈》，1985年4月5日刊于《附页》。<BR>　　1985年7月30日，杨小民被重审判决并执行了死刑。鉴于通稿不让发，我们撰写了一篇比较详细的综合稿内部报道，刊于1985年8月16日的《内部参考》，标题是：《官官相护，杨小民杀人案被长期包庇错判；法战胜权，杀人犯被处决包庇者受查处》。<BR>　　前两篇稿件是由俞位海、邓全施、刘金桐采写的，后一篇是刘人杰、邓全施采写的。邓全施执笔。4月5日的《附页》稿被评为三等好稿，8月16日的《内部参考》稿被评为二等好稿和国内部当年12篇好内参之一。<BR>　　新华社的内参是为中央决策提供重要参考和依据的。中共中央办公厅转发的中央工作组撰写的《关于杨小民故意杀人案的调查报告》中，两处提到了新华社及其内参。其一说：“最高人民检察院、新华社、光明日报社和中国青年报社等单位，均在内部刊物上多次刊登被害人家属的控诉，强烈要求纠正此案。”这是指新华社的《群众来信选编》1983年9月30日第131期，头条刊登了王水夫妇撰写的《强烈要求重新处理杨小民故意杀人案》。其二说：“新华社4月5日《国内动态清样》第69期对杨案作了详细报道，要求重新改判。目前群众正在急切地等待中央的决断。”正是由于有了中央调查组的调查报告和新华社等新闻单位的大量内部参考材料，中央书记处于6月13日召开第212次会议讨论杨小民杀人案，认为：此案搞了五年之久，青海的群众意见很大，要尽快解决。……在这个案子的错判和长期未予纠正上，青海省委的一些领导同志是有责任的。对那些在此案中徇私枉法的人，不管是谁，都要实事求是地予以严肃处理。<BR>　　为了严肃处理青海省在杨小民杀人案中负有责任的领导干部，中共中央整党工作指导委员会办公室派出了许多有丰富经验的老干部来青海。我先后见到过的有黄镇、乔明甫、李子川、张耀等同志。他们中有的有心脏病、高血压，来青海后高原反应很严重。1985年9月7日下午，中央工作组负责人乔明甫同志约见我时，他正躺在胜利公园宾馆4号楼的床上打吊针。他给我谈了工作组关于对省委、法院的主要负责人的处分建议。他最后感慨而又似鼓励我说：青海的问题多呀！民和县一个生产队长把一个老乡的两个儿子公然杀死了，公安局还包庇杀人凶手；乐都县一个杀人凶手，只因其母亲和哥哥是当干部的，被害人也告状无门。你们是新华社，这些事要捅。不这样，党风怎么端正呀？我笑着说，一个杨小民案件让你们够忙的了；那些案子都捅上去，还不知你们怎么忙哩！<BR>　　回顾“二·二七”案件在宣传报道上的最大遗憾，就是7月30日杨小民被处决后，新华社没有能发出通稿。本来，7月24日接中央整党工作指导委员会的薄一波同志电话指示，此事要由新华社发消息和通讯，教育全党。分社社长刘人杰同志告诉了我这个电话通知后，我就很快写出了稿件。省委有关人士还对稿件讨论了的。但后来不知何故，这件在青海惊天动地的大事，却不让新华社张口。所以，后来只有青海的媒体和上海的《民主与法制》报道了此事。杨小民被执行死刑那天，西宁市万人空巷，人们像欢庆解放一样涌向街头，看囚车经过，有欢呼的，有燃放鞭炮的。街道两边及许多房顶上都站满了人。人们不是仅仅为看热闹，也不是幸灾乐祸看别人被正法，这是人们呼唤真理和正义，欢呼法律的胜利，庆祝党中央英明决断处理了这个长期影响青海的大案。遗憾的是，这件事的正确处理，却因为某些人在宣传报道上的根本没有必要的限制，远没有发挥出应有的作用。有些人显然是典型的阿Q精神，不愿意家丑外扬！（责任编辑　李　晨）</P>","title":"惊动邓小平的一桩大案","time":1208273847999}