{"id":1462,"content":"　　“社会主义精神文明建设”这个概念，最早是李昌于1979年向中央提出来的。<br />\r\n　　当时担任中国科学院副院长的李昌，长期从事思想政治工作，在党的十一届三中全会确定全党工作以经济建设为中心后认为，建设社会主义四个现代化，这是物质文明的建设，同时还必须提出社会主义精神文明建设的目标。他向当时任中共中央秘书长、中宣部部长的胡耀邦提出了这个主张，立即获得赞同，两人就此事曾进行了深入的讨论。<br />\r\n　　随即这个概念写进了叶剑英代表中央在庆祝中华人民共和国成立三十周年大会上的讲话稿中,在这个讲话中关于精神文明是这样表述的：<br />\r\n　　我们要在改革和完善社会主义经济制度的同时，改革和完善社会主义政治制度、发展高度的社会主义民主和完备的社会主义法制。我们要在建设高度物质文明的同时，提高全民族的教育科学文化水平和健康水平，树立崇高的革命理想和革命道德风尚，发展高尚的丰富多彩的文化生活，建设高度的社会主义精神文明。这些都是我们社会主义现代化的重要目标，也是实现四个现代化的必要条件。<br />\r\n　　1980年12月16日至25日，中共中央在北京召开工作会议，李昌在会上致信邓小平，建议中央加强社会主义精神文明建设。信中写道：<br />\r\n　　我们现在实际上有一个总目标，就是“实现四个现代化”，凡是中国人没有一个不赞成的。但我觉得，在提出“实现四个现代化”的同时，还可以考虑提出“建设社会主义精神文明”的目标。社会主义精神文明，是叶副主席在1979年国庆讲话中提出的。我体会，它既包括教育发达、科学昌明和文艺繁荣等实体部分，同时也包括道德、传统、风尚等意识形态部分。比如：有理想，即有为人民服务，建设社会主义祖国的理想；讲道德，即个人和人民的利益的一致，遇有矛盾时个人利益要服从人民的整体利益；民主团结，勤劳朴素，学文化，重科学，讲卫生，有礼貌等。前者（实体部分）是从事这方面工作的人们可以努力推进的，而后者（意识形态部分）则是广大人民都能出力参加建设的。提出在实现四个现代化的同时，要建设社会主义精神文明，就是要动员工农商学兵、男女老青幼参加这个建设，从而把广大人民的思想集中到一个明确的革命的爱国主义目标上，更有力地推进四个现代化的工作。<br />\r\n　　……<br />\r\n　　此信受到中央领导同志们的高度重视并印发给中央工作会议参加者，大家都表示赞同。<br />\r\n　　1981年2月10日《人民日报》报道说，新华社北京2月9日电，2月10日出版的《半月谈》杂志第三期发表了中国科学院党组书记、副院长李昌同志给中央领导同志的信，题目是《要建设社会主义精神文明》。《半月谈》杂志为此加了编者按，欢迎广大读者在《半月谈》杂志上开展关于建设社会主义精神文明的讨论。<br />\r\n　　李昌在信中说“社会主义精神文明，是叶副主席在1979年国庆讲话中提出的。” 使理论界一直以为“社会主义精神文明建设”这个概念是叶剑英同志提出来的。为此，2005年4月19日，笔者就此事问了李昌同志的夫人、我国著名经济学家冯兰瑞同志，她说：<br />\r\n　　我曾就此事问过李昌，他说，说叶帅提出来的不是更权威吗？对精神文明建设不是推动更大吗？我劝他写篇文章记述一下这件事，他也不肯。他就是这样一个人，从不计较这些事情。<br />\r\n　　邓小平在当年的中央工作会议上的讲话中强调了建设社会主义精神文明的重要性，邓小平说：<br />\r\n　　我们要建设的社会主义国家，不但要有高度的物质文明，而且要有高度的精神文明。所谓精神文明，不但是指教育、科学、文化（这是完全必要的），而且是指共产主义的思想、理想、信念、道德、纪律，革命的立场和原则，人与人的同志式关系，等等。学习和培养这些革命精神，并不需要多么好的物质条件，也不需要多么高的教育程度。我们不是靠马克思主义的科学理论和上述的革命精神参加革命到现在吗？从延安到新中国，除了靠正确的政治方向以外，不是靠这些宝贵的革命精神吸引了全国人民和国外友好人士吗？没有这种精神文明，没有共产主义思想，没有共产主义道德，怎么能建设社会主义？党和政府愈是实行各项经济改革和对外开放的政策，党员尤其是党的高级负责干部，就愈要高度重视、愈要身体力行共产主义思想和共产主义道德。<br />\r\n　　从邓小平的讲话中可以明显看出是受李昌这封信的启发。<br />\r\n　　1981年2月，在全国开展起以“五讲四美”（讲文明、讲礼貌、讲卫生、讲秩序、讲道德；心灵美、语言美、行为美、环境美）为内容的文明礼貌活动，12月，在人民解放军中兴起“四有、三讲、两不怕”活动（有理想、有道德、有文化、有纪律；讲军容、讲礼貌、讲卫生；不怕艰苦困难，不怕流血牺牲）。活动的开展使我国城乡的社会风气和道德面貌有了新的起色。这对于肃清林彪、“四人帮”在思想上所造成的恶劣影响，扭转党内风气起了良好的作用。<br />\r\n　　1981年6月，在党的十一届六中全会上通过的《关于建国以来党的若干历史问题的决议》中，正式肯定了社会主义必须有高度的精神文明，并定为新时期总任务的基本内容之一，即建设“现代化的、高度民主的、高度文明的社会主义强国”。<br />\r\n　　1982年9月，中共第十二次全国代表大会上，把建设社会主义精神文明提到更高的地位，列为社会主义的重要特征，社会主义优越性的重要表现，定为新时期中国人民奋斗目标之一，并强调“没有这种精神文明，就不可能建设社会主义”。<br />\r\n　　1983年4月，在“五讲四美”的基础上又加了个“三热爱”，即热爱祖国、热爱社会主义、热爱党的内容。<br />\r\n　　1986年9月28日，中共十二届六中全会在北京举行。全会回顾和讨论了几年来精神文明建设的成就和面临的问题，通过了《中共中央关于社会主义精神文明建设指导方针的决议》。《决议》指出：全党同志必须从我国社会主义现代化建设的总体布局的高度，正确认识社会主义精神文明建设的战略地位；以经济建设为中心，坚定不移地进行经济体制改革，坚定不移地进行政治体制改革，坚定不移地加强精神文明建设，并且使这几个方面互相配合，互相促进。<br />\r\n（责任编辑　萧　徐）<br />\r\n","title":"李昌与“社会主义精神文明建设”的提出","time":1208423682999}