{"id":1498,"content":"<P align=center>&nbsp;<IMG style=\"WIDTH: 432px; HEIGHT: 391px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050917335157234.jpg\" width=28 border=0><BR><FONT face=黑体>吴祖光（中）被划成右派下放劳动，其妻新凤霞随同前往<BR></FONT><BR><IMG style=\"WIDTH: 464px; HEIGHT: 276px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050917553424528.jpg\" width=28 border=0><BR><FONT face=黑体>1957年4月27日，中共中央发出《关于整风运动的指示》</FONT><BR></P>\r\n<P><STRONG>《况钟的笔》和杂文家的笔</STRONG></P>\r\n<P>　　1956年暮春，浙江昆剧团来首都演出经过整理的昆剧《十五贯》，一时轰动京华，出现“满城争说十五贯”的盛况。《人民日报》发表了题为《从“一出戏救活一个剧种”谈起》的社论，认为一出《十五贯》使昆剧这个濒于冷落衰颓的古老剧种看到复兴的希望。周恩来总理要求公安、检察、司法部门干部都去观赏，从中得到防止官僚主义和主观武断、仓促定案的启迪。<BR>　　有一天，我们《人民日报》忽然收到老作家王任叔(巴人)寄来一篇杂文，题为《况钟的笔》。</P>\r\n<P><STRONG>久违了，杂文!</STRONG></P>\r\n<P>　　出于鲁迅而大放光华的杂文，作为上世纪30年代文化战线上的锐利武器，在中国人民革命史上发挥过突出的战斗威力，锋芒所指，几乎所向披靡。鲁迅称之为匕首、投枪，瞿秋白称之为“战斗的‘阜利通’(社会论文)”，含意是相同的。在他们那个年代，对中国人民残暴地肆行屠戮烧杀的帝国主义侵略者和骑在民众头上作威作福的反动统治者们，当然未必会直接看到那些对他们进行抨击和声讨的杂文，手下那帮惯于谄媚邀宠的御用刀笔吏也未必敢如实地呈上密告信。杂文的匕首作用，更多地在于撕裂他们的画皮，一针见血、入骨三分地揭示他们的反动面目，帮助群众认清他们的嘴脸和本质，长人民大众的志气，灭反动统治者的威风。<BR>　　解放以后，时代不同了，杂文和杂文家的任务起了根本性变化，这是不待言的。读者喜爱它，仍然是由于它的战斗性、正义性和现实性。读者们期待它在新的历史条件下继承鲁迅和老一辈杂文作家的优秀传统，扶正祛邪，扬清除浊，发扬人间正气，揭露社会上种种不正之风，鞭挞那些为非作歹、违法乱纪、惹起群众戟指痛恨的败类。毕竟，杂文不过是一篇千把字的小文章，不是文告，不是法律，不是行政命令，它能做到的，只是舆论，只是表达老百姓愿望和声音的一段舆论。然而，从50年代开始，连接不断的由思想文化领域的批判发展为大规模的政治运动，造成空气紧张，人们的心理也跟着紧张，报纸杂志上的杂文本来就寥若晨星，到此时更是销声敛迹，使爱好杂文的作者和读者长久地有一种寂寞之感。<BR>　　因此，看到《况钟的笔》，我们副刊编辑实在有空谷足音的意外惊喜。巴人又是位老杂文家，抗战时期在上海“孤岛”，后来在南洋，曾写过大量杂文。他当时担任人民文学出版社的领导工作，公务繁重，还在撰写文艺理论文章。但是骨鲠在喉，不吐不快，再忙也要拿起笔，正是历来许多杂文家的秉性。这篇杂文很快见报，当时报纸第三版并非副刊，我们发稿时加了花边，放在显著位置，以示与同版其他稿件有别。<BR>　　作者围绕况钟重新审判“十五贯冤案”时那支三起三落的笔做文章，娓娓道来，最后点明况钟当时的困境，是处于官僚主义者上司周忱和主观主义者下属过于执的两支笔锋夹击之中。“他要在这两支笔锋夹攻之间，杀出一条真理的路来，实在是需要有大勇气、大智慧。但一个能对人民负责的人，一定会得到人民力量的支持，就会有大勇气；而一个能集中群众智慧的人，就会有大智慧。况钟就这么地战胜了两支夹攻的笔锋，平反了冤狱。”作者最后殷殷期望“经常用笔而又经常信笔一挥的人，是不能不想想况钟的用笔之法的。”因为笔下有千斤，笔下更可能有冤魂。<BR>　　这篇杂文，并不像作者过去写的那样有火药味，言辞也并不尖锐泼辣，却具有深刻的思想和雄辩的力量。尤其是他那对人民事业负责的革命胆识和党性，更使人感佩。此文一发，引起很大反响，当时正值全国范围内“肃反”、“审干”运动之后，正处于定案落实处理之际，这出好戏对防止官僚主义、主观主义草率定案，具有生动而形象的教育作用。<BR>　　况钟的笔触动了巴人的笔。《况钟的笔》又鼓舞了杂文家的笔。企望了很久的作者和读者，从这篇杂文的发表，似乎都得到一种信息：我们的国家进入新的历史时期，革命和建设仍然需要杂文，读者也仍然喜爱杂文，杂文是不会泯灭、不会消亡，也泯灭不了、消亡不了的。<BR>　　这样，就促使不少杂文家又拿起冷落已久的笔。两个月后，《人民日报》改版，有了第八版副刊，每期副刊都发一篇杂文，加花边排在头条位置。于是，佳作纷至沓来。杂文的题材总是随处随时可得的，杂文家的责任感也是历久不衰的。一些老作家带头执笔，议论风生，他们都署了当时鲜为人知或者久已不用的假名，如茅盾署名“玄珠”，叶圣陶署名“秉丞”，巴金署名“余一”，何其芳署名“桑珂”，林淡秋署名“丁三”，曾彦修署名“严秀”……一时间异彩纷呈，真有“山阴道上目不暇接”的景象，形成了《人民日报》副刊最初一次鼎盛期。如果说由此带动了50年代第一次杂文的兴旺，似乎也不为过。<BR>　　杂文进入一番新天地。然而，这个天地里既有春光，也有秋雨，更有冰雹，一言难尽。</P>\r\n<P><STRONG>“发现”了一位老杂文家</STRONG></P>\r\n<P>　　1957年4月初的一天，负责杂文的编辑来告诉我：“弗先又寄稿子来了，这回是杂文。”说的时候，流露了高兴的神情。我也很高兴：“是吗？太好了!”<BR>　　几个月前，曾经收到一篇从武汉寄来的稿件，题为《想到〈活捉〉》，署名“弗先”。文章谈传统地方戏《活捉》(从《水浒》宋江杀阎婆惜故事演绎的情节)，有独创的见解。他认为阎婆惜变鬼以后，活捉张三，并非为了索命报仇，而是思恋这个情人，死了都舍不下，要捉他一起入冥。作者说：“我们过去的被压迫人民，到死不忘活，求死为了活，并且希望死后还要活。从这里，我们从迷信中看到了人民对生活的热恋，同时也看到旧社会制度对人民的残酷。”他认为对《活捉》这样的“鬼戏”，略加改革，间或演出，并附说明，使今天的观众能够欣赏其中特有的技巧，了解旧社会人民处境的痛苦和对生活的热恋，并使人们在对比中增强对新社会的热爱，都是有益的。作者新颖的观点和娴熟的文字功力，都使我们赞佩，“弗先”显然是笔名，不知他的真姓名，稿末只有武汉某机关宿舍的门牌。这篇文章很快便发表了，我们很希望这位“弗先”继续来稿，却如彗星一瞥，再无消息。四个多月后，又寄来这篇题为《同与异》的杂文，批评党内某些宗派主义现象，正是当时一个切中时弊的题目。更使我们欣喜的，是地址注明中国科学院社会科学部宿舍，看来作者已经到了北京。于是，编辑立刻同他联系，说报纸副刊现在亟需好杂文，请他继续撰写。几天后，就收到回信，信末署了真名：徐懋庸。<BR>　　自从鲁迅在1936年发表《答徐懋庸并关于抗日统一战线的问题》长文后，徐懋庸的名字就带上一层似乎不光彩的颜色，在当时文化界和后辈青年人心目中，至少是个反对鲁迅、攻击鲁迅的形象。其实，他从30年代起，就是一位热爱鲁迅、师承鲁迅的杂文家，他的第一本杂文集《打杂集》，就是鲁迅作序并为之介绍出版的。鲁迅曾经赞许他：“有不少‘左翼’作家，只‘左’而很少‘作’，是空头文学家，而你每年至少译一本书，而且文章写得不少。”他那封引起鲁迅不满的信，其中是非曲直，不是这篇小文能说得清，只要看鲁迅逝世时，他曾献挽联一副；“敌乎友乎？余唯自问。知我罪我，公已无言。”便可窥见深沉的哀思中蕴含了万语千言。<BR>　　副刊编辑“发现”了这位老杂文家，都有点喜出望外，最高兴的是当时的文艺部主任林淡秋。他同徐懋庸既是浙东同乡，更是“左联”时代的战友。抗日战争爆发后，徐懋庸远去延安，林淡秋留在“孤岛”，两人再无联系。全国解放后，徐懋庸随军南下，在武汉工作，林淡秋却由上海调到北京，也未通音讯。如今，一篇“弗先”的杂文，使两位老朋友很快重逢，住处都在东城区，相距不远，自然就时相过从了。徐懋庸建议报纸副刊开展一次关于杂文的讨论，以引起作者和读者的重视，他套用鲁迅当年用过的题目《小品文的危机》写了《小品文的新危机》，作为讨论的开篇。他还用不同的笔名，陆续发表了《不要怕民主》、《不要怕不民主》、《论和风细雨》、《应该让别人说完》等篇，同时期他在首都其他报刊也发表了不少杂文。这位在解放后只写学习马列主义、毛泽东著作哲学论文的老作家，此时重新拿起搁下的笔，文思泉涌，几个月内竟写了一百多篇，“为克服现实中的缺点错误，为杂文的存在和发展，为文坛的百花齐放耗费了自己多少心血。”(任白戈《徐懋庸杂文集》序)<BR>　　使人可惜和痛心的是，几个月后“他因此被历史的逆流所淹没，我们从此读不到他那尖锐泼辣的文章了”。(同上)“反右派”斗争高潮时，科学院社会科学部举行揭发批判徐懋庸大会，林淡秋不得不去参加，而且不得不作了一个批判性发言，还要作自我批评，实在是件痛苦的事。<BR>　　这位老杂文家从此沉沦，十年以后到了“文革”中，当然难逃迫害。粉碎“四人帮”以后，他很想振作精神，重新执笔，但是终于因为多年厄运，身心交瘁，未及看到拨乱反正的新局面，也未及等到自己“右派”冤案的改正，就在1977年2月7日因病溘然长逝，留下了大量未刊的回忆录和诗文遗稿。</P>\r\n<P><STRONG>龙卷风带来“丁酉之难”</STRONG></P>\r\n<P>　　对中国的知识界、文化界说，1957年夏季由天而降的那场龙卷风，是一场猝不及防的灾难，一场株连九族的文字狱。那一年岁在丁酉，因此后来人们便称这场被人为地大大“扩大”了的“反右派”运动为“丁酉之难”。<BR>　　龙卷风来势凶猛，首当其冲的除了民主党派头面人物和大学教授、学者以外，便是文艺界人士，排在前列的是杂文家。《人民日报》恢复副刊，一些中央和地方报纸也都陆续开辟副刊，为杂文家提供了用武之地。蓬蓬勃勃，风华四射，人们都感到眼前似乎是一派春光，杂文的振兴似乎指日可待。他们谁会料到，自己手中的那支笔，竟会带来二十多年的厄运！<BR>　　杂文家都不止一次读过《在延安文艺座谈会上的讲话》，熟悉《讲话》那些有关杂文的经典式名言：“在给革命文艺家以充分民主自由、仅仅不给反革命分子以民主自由的陕甘宁边区和敌后的各抗日根据地，杂文形式就不应该简单地和鲁迅的一样。我们可以大声疾呼，而不要隐晦曲折，使人民大众不易看懂。”“对于人民的缺点是需要批评的……但必须是真正站在人民的立场上，用保护人民、教育人民的满腔热情来说话。”“讽刺是永远需要的。……我们并不一般地反对讽刺，但是必须废除讽刺的乱用。”绝大部分杂[FS:PAGE]文家都是严肃、谨慎的，很注意这几个“但是”，也都像况钟用那三起三落的笔写杂文，十分小心地运用批评和讽刺的武器。<BR>　　何况党中央还曾用正式文件的形式号召在报纸上开展批评和自我批评，号召揭露和改进存在于党内的种种不正之风。何况就在前一年即1956年春天，毛泽东主席提出“百家争鸣、百花齐放”的口号，作为中国共产党发展科学文化事业的正确方针。更何况，1957年5月1日《人民日报》全文公布了中共中央几天前发出的《关于整风运动的指示》。报上大字标题是：“全党重新进行一次反官僚主义、反宗派主义、反主观主义的整风运动。”“整风的主题——正确处理人民内部矛盾。”<BR>　　党中央郑重而明确的指示，得到全党的衷心拥护和党内外朋友的热烈支持。杂文家们当然不敢后人，他们怀着热爱共产党、帮助党整掉“三风”的心情(其中不少人本身就是党员，有的还是老党员)，纷纷拿起笔来，根据自己日常生活和工作中所见所闻所感所想，揭露“三风”的种种表现，加以评论，希冀得到重视，切实改正。例如邓拓(卜无忌)的《废弃“庸人政治”》、徐懋庸(弗先)的《“应该让别人说完”》、臧克家的《六亲不认》、吴祖光的《相府门前七品官》、黄立文的《幽灵徘徊不去》、孟超(东郭迪吉)的《和风细雨及其他》、方成的《过堂》、李跃的《党内知识分子的顾虑》、徐淦的《杂感》，还有些在此以前陆续发表的，如曾彦修(严秀)的《官要修衙，客要修店》、巴人的《多和拖》《上得下不得》、鲍昌的《理发有感》、徐懋庸的《同与异》等篇，从文字上看不免有些尖锐犀利，使某些人看了有被刺痛的不舒服，却都是苦口婆心，语重心长的，“良药苦口利于病，忠言逆耳利于行”，古有明训，即使今天重读，基本上也都是立场正确、观点鲜明的好文章。<BR>　　然而，一夜之间，风云骤变，雷电交加，刀枪齐举，许多杂文家在自己毫无准备、毫不知情的仓皇中，一个个翻身落马，他们面对的，已经不是原先曾遇到的“难道社会主义社会是这样的吗？”“难道工农出身的干部都是这样的吗？”“难道……是这样的吗？”和“攻其一点，不及其余”的批评公式，一下子变成“恶毒攻击”、“肆意歪曲”、“疯狂反对”等等重得吓人的罪名，震动惊愕，他们不知所措，彷徨无计，手无寸铁的文人哪有招架之功、还手之力？于是纷纷应声入网，“无可奈何花落去”，从此被打入另册，陷入二十余年的厄运。有的长期委身草莽，穷愁潦倒；有的更是妻离子别，家破人亡。直到二十二年后，才陆续重见天日，有的人等不到那一天，早已成为幽魂孤鬼了。<BR>　　其实，这场龙卷风并非“突如其来”，对文化人以及整个知识界的某种“异类感”，更不是自“丁酉”始，而是早几年就开始了，只是人们没有预见到，或者虽有些感觉却未料到来势如此猛烈、如此残酷而又如此广泛，“扩大”到五十多万人之众。我一直想统计一下“丁酉之难”中究竟有多少杂文家(还有小品文作家和漫画家)因文遭罪，却始终统计不全，而且这是一件令人辛酸苦涩的事。现在能够记起的，也仅有徐懋庸、宋云彬、秦似、曾彦修、平心、舒芜、陈梦家、吴祖光、李长路、徐淦、唐达成、文怀沙、鲍昌、蓝翎、邵燕祥、邓友梅、焦勇夫、沈同衡、丁聪等一二十位，这还仅仅是在《人民日报》副刊上发表过作品的，其中蓝翎本人便是当年文艺部负责杂文的编辑，沈同衡是负责漫画的编辑。同在京城的《光明日报》、《工人日报》、《中国青年报》、《北京日报》、《北京晚报》和《文艺报》等报刊上的，尚未统计在内。至于外地杂文界、漫画界的“丁酉同科”，更是难以数计。“丁酉之难”比起十年后的那场民族浩劫，自然还算是“小焉哉”的，但也是开了十年后大兴文字狱的先河。<BR>　　四十年后回首，百感交集，余痛犹深。所幸不少杂文家经历了炼狱的洗礼，一片丹心、九死不悔，更加炼就一双火眼金睛，看人看事更加深刻和准确。严秀、吴祖光、唐达成、舒芜、舒展、鲍昌、邵燕祥、李国文、柳萌、沈同衡，这些“丁酉同科”人士，接连不断地为读者捧出思想性和艺术性都高的杂文随笔。当年《人民日报》副刊杂文编辑蓝翎更是从“红学家”转变为杂文家，连续出了好几本杂文集。他们又带动一大批新的作者，共同构筑了历史新时期以来杂文、随笔、小品和漫画新的振兴，新的繁荣。当然，路途并不十分平坦，他们也遇到新的干扰，新的磨难，而且恐怕也未必一定能摆脱一有风吹草动杂文家必然首先遭难的历史怪圈。但是，历史决不会重演，更不会倒退。因为归根到底，决定杂文和杂文家命运的，只能是人民，而不是别的。</P>\r\n<P><STRONG>“左叶事件”始末</STRONG></P>\r\n<P>　　中年以上的新闻界同行，大约都不会忘记四十多年前的“左叶事件”，满城风雨，一位农业部部长助理，顿时名传四方。<BR>　　事情本来很简单：1957年5月上旬，苏联最高苏维埃主席团主席伏罗希洛夫元帅访华期间，参观农业展览会时，负责现场接待工作的农业部部长助理左叶同志同摄影记者间发生一点争执：摄影记者要抢镜头，请左叶让开一点，左叶重任在肩，自然不离贵宾左右。吵嚷之间，左叶说了类似“你的工作重要还是我的工作重要”和“再挤就要赶出去”之类的话，引起在场记者的不满，就在报纸上加以抨击，左叶那句话也简化成“你重要还是我重要？”部长助理竟然如此出言不逊，况且党中央刚刚发布《关于整风运动的指示》，号召全党进行一次反官僚主义、反宗派主义、反主观主义的运动，是可忍，孰不可忍？于是“左叶事件”立即成为新闻界的热门话题。<BR>　　听到记者部同志回来绘声绘色的叙述之后，我们副刊办公室里边热闹起来。这不是现成的“官僚主义典型”吗？副刊理应“配合”，就由当时文艺部主任、诗人袁水拍写了一首讽刺诗，方成画了一幅漫画，我则写了一篇短杂文。于5月10日一起见报，整个前三栏加花边，在版面上相当突出。<BR>　　我们并无意火上加油，诗文的重点都是批评官僚主义作风。袁诗的题目是《官僚架子滚开》，末几行是“让这些官僚架子，官僚腔，腐朽作风，老爷气派，势利眼，对下压，对上拍……/一古脑儿都滚开，/不让它们再把我们的同志害!”也是对事不对人的。只因为由这个“事件”而起，自然就增加了火药气味，不过发表以后，倒也没有什么不好的反应。<BR>　　到了“6·8”社论一发表，“反右”号角吹起，形势急转直下。中国记协为此专门开了会，批判了有关记者。我们三人因为只是“配合”，并非当事人，蒙准免于到会接受批判，但也写了书面检查。在会议消息中也挂了一句某某等也交来书面检讨云云。<BR>　　事过四十余年，这个“事件”的是非曲直，都成了明日黄花。前几年偶然同一位当时在场的老记者说及此事，都不禁哑然失笑。又听说左叶同志十年动乱时期又受到迫害，真是接二连三地倒霉了。<BR>　　就我个人来说，虽然十年动乱中有人还去查这笔旧账，作为“一贯反党”的一个罪证，但是冷静想想，那篇短文也有不少毛病。对被批评者缺少与人为善的同志式态度，口气生硬，用词尖刻，作为杂文，都是不足为训的。旧社会有谚云：“一字入公门，九牛拔不出”，其实未必尽然。但是“一字登了报，九牛拔不出”，倒是常见。至今想起来，仍觉得戚戚于怀，很对不起这位老同志。</P>\r\n<P><STRONG>老杂文家巴人的悲惨结局</STRONG></P>\r\n<P>　　巴人赞颂况钟那支“三起三落”的笔平反了一场冤狱，救了两位无辜青年男女的性命，那篇《况钟的笔》也鼓舞了许多杂文家拿起笔。而他自己却未能逃脱十年后那场浩劫，终于在一场大得不知多少倍的冤狱中断送了自己的性命。至今一想到《况钟的笔》，一看到昆剧《十五贯》，就要联想到这位老革命家、老杂文家的悲惨结局。<BR>　　巴人年轻时就在他的浙江家乡参加“五四”烈火燃烧起来的新文化运动，是早期的共产党人，大革命时期就为党为人民作出杰出贡献。30年代，在革命文学事业上又有许多建树，写文艺理论、小说、诗歌、散文、杂文、剧本，成为“左翼”文化战线一员冲锋陷阵的猛将。抗日战争初期，上海成为“孤岛”，他奉命留在上海，做了许多幕后英雄的工作，比如承担编辑出版第一套二十卷本的《鲁迅全集》，撰写《鲁讯全集总目提要》。他凭借挂洋商招牌的爱国报纸副刊和进步刊物为阵地，创办提倡战斗性的《鲁迅风》杂志，写了大量杂文，揭露日伪阴谋，痛斥“落水”文人，批驳种种奇谈怪论，真有笔扫千军的气概。“皖南事变”后，他奉调离开“孤岛”，经香港去新加坡办报，太平洋战争爆发后，留滞南洋。建国后曾任我国驻印度尼西亚第一任大使。50年代中期回国担任人民文学出版社副社长兼总编辑，业余继续从事文艺理论研究，他的一篇《论人情》，是针对当时文学作品“政治气味太浓”的通病而作，不料以后引来一阵批判，当作“文艺界修正主义代表”而遭到围攻。<BR>　　巴人写杂文尽管是业余中的业余，但对报纸副刊来说，老杂文家的文章毕竟有带路和示范的作用。《况钟的笔》以后，巴人又陆续写了六七十篇，发表在《人民日报》副刊上的就有《脱胎换骨》、《关于删改》、《难言之隐》、《一反其道而行之》、《多和拖》、《上得下不得》、《消亡中的“哀鸣”》等。有的署“马前卒”、“克约”等笔名。这些杂文，接触的都是人民内部矛盾，当然文字就不能像“孤岛”时期那样锋芒所指，鬼蜮心惊。他对当时实际工作和党群关系中出现的种种缺点和弊病，本着对人民事业负责的态度，剖析利害，痛陈得失，期望改正。我们能从字里行间，感受到一位老战士、共产党员真诚的心。“反右派”风暴中，他也应报纸编辑部之约写了几篇“批判右派言论”的杂文，不免抓住片言只语，上纲上线。时势使然，是不必为尊者和贤者讳的。<BR>　　十年风暴之前，他已经以“鼓吹人性论”罪名受到文艺理论界的批判，50年代中的杂文，自然也受到株连。到了“文革”，这位历经坎坷而又具有顽强生命力的革命战士，逃不脱大难临头，在饱受凌辱摧残，妻离子散之后，被遣返浙东奉化原籍，生活凄苦，无人照看，导致精神失常。1972年7月25日，由于脑血管严重病变，悲苦地离开他一生挚爱、为之献身的人世。逝世后七年，冤案得到昭雪，在北京八宝山为他举行追悼会。逝世后十四年，首届巴人学术讨论会在他的家乡宁波市举行。<BR>　　前不久[FS:PAGE]，我收到山东社会科学院文学研究所王欣荣同志寄来他的两本新作《大众情人传——多视角下的巴人》、《巴人年谱》。这是两本很有分量的书。尤其前一本，读了以后，只觉得心头一阵阵难以抑止的隐痛。他的两位老朋友说得好——柯灵说：“他心中有一团火，在燃烧旧世界的同时烧毁了自己。”王元化说：“他的死是我们民族的悲剧。我们要永远哀悼他，也要永远记住这一惨痛教训。”掩书回想，那位满头花白鬓发、满口浙东乡音、满身正气的老战士形象又屹立在面前，深沉地诉说着民族的命运。<BR>　　（作者系人民日报社高级记者）<BR>（责任编辑　叶　方）<BR></P>","title":"五十年代杂文悲欢录","time":1208428020000}