{"id":3020,"content":"<P><FONT size=3><STRONG>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ——访香港永新企业有限公司主席、“港龙航空”创办人曹光彪先生</STRONG></FONT><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 182px; HEIGHT: 236px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008090615551491246.jpg\" width=28 border=0><BR><SPAN style=\"FONT-SIZE: 10.5pt; FONT-FAMILY: 宋体; mso-bidi-font-size: 12.0pt; mso-font-kerning: 1.0pt; mso-ascii-font-family: Times New Roman; mso-hansi-font-family: Times New Roman; mso-bidi-font-family: Times New Roman; mso-ansi-language: EN-US; mso-fareast-language: ZH-CN; mso-bidi-language: AR-SA\"><FONT face=黑体 size=2>曹光彪先生<BR></FONT></SPAN><BR><IMG style=\"WIDTH: 356px; HEIGHT: 248px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008090615551499532.jpg\" width=28 border=0><BR><FONT face=黑体>2004年6月5日曹光彪先生从沃顿商学院院长贺克手中接过沃顿院长勋章</FONT></P>\r\n<P><BR>　　有香港“毛纺大王”之称的港商曹光彪，不但早在改革开放之初出资成立香洲毛纺厂，成为“参与改革开放的第一港商”，其后又发展航空业务，创办第一家由港人自行管理的港龙航空公司，写下了一生传奇的篇章。</P>\r\n<P>　　在举国纪念改革开放三十周年之时，在改革开放列入国家根本大法之际，改革开放像一个巨人把中国举到了世界强国的高处。改革开放不仅是经济发展的强大推动力，而且也是政治、经济、文化各个领域变革的必由之路。今天，外商企业、私营企业撑起了中国经济的半壁河山，成为改变中国影响世界的重要力量。<BR>　　这一切到底是怎么发生的呢？改革开放的巨人又是怎么迈开历史性的第一步呢？<BR>　　今天，人们把头一个吃螃蟹的人称作勇士，那么，我能够采访到三十年前第一位直接参与改革开放的“勇士”，实在是幸运。因为在港当记者十多年里，都知道曹光彪老先生十分低调，不见记者。<BR>　　在香港九龙一个大气恢弘、古色古香的居所里，一位老人正坐在客厅里读报，他抬起眼，慈祥地看着我，那目光沧海桑田而又聪慧异常。我马上明白，他就是我要采访的人——香港永新企业有限公司主席、“港龙航空”创办人曹光彪先生。<BR>　　<BR><STRONG>荣获沃顿院长勋章<BR></STRONG><BR>　　在曹光彪先生的书房里，我看见那枚著名的“沃顿院长勋章”。<BR>　　我知道，这是他在2004年6月获得的。当时，美国著名的宾夕法尼亚大学沃顿商学院院长贺克教授专程飞往上海，隆重地把这枚“沃顿院长勋章”颁授予他。<BR>　　众所周知，“沃顿院长勋章”是一项十分特殊的荣誉，只有对推动全球经济与世界和平作出杰出贡献的人，才有可能获得这个奖项。在曹光彪获得这殊荣之前，中国人得到这个“沃顿院长勋章”的，只有内地的汪道涵先生和台湾的辜振甫先生。<BR>　　贺克院长在颁奖致词中以真诚的语句褒扬了曹光彪，他说：“曹光彪先生是中国企业界的先驱，是在改革开放初期第一个在中国境内创办企业的港商，他树立了海外投资的典范，凭其远见卓识和领导能力，克服了无数困难，为更多的人创造了工作、价值和财富。”<BR>　　曹光彪先生还荣获过香港银紫荆勋章、荣获过上海市荣誉市民、宁波市荣誉市民、珠海市荣誉市民等称号，国际小行星命名委员会还将第4566号小行星命名为“曹光彪星”呢。</P>\r\n<P><STRONG>办香洲毛纺厂是我一生中最有意义的事<BR></STRONG><BR>　　当我把目光从“沃顿院长勋章”收回，曹光彪先生对我谈起1978年创办和经营香洲毛纺厂的历史。<BR>　　当曹光彪回忆起当年头一个“吃螃蟹”的经过时，兴奋激动让他的眼睛炯炯有神，他说：“我今年快九十了，如果要说我这一辈子做过什么有意义的事，我自己认为，开办香洲毛纺厂，参与国家的改革开放，是我一生中做过的最重要、最有意义的事。”<BR>　　那是1978年十载“文革”动乱方止，中共十一届三中全会前夕，内地对于外商仍是“重门深锁”。当时的中国，不要说“文革”极左阴影和保守思想仍然存在，事实是1949年开始，私人资本已经被彻底赶下了历史舞台，资本家也成了“罪大恶极”的名词。曹光彪还清楚地记得，那时，没有一个香港商人在内地有投资，就是连返回内地看看也都要视为畏途，要鼓起很大的勇气，壮起胆子。有次他带秘书出差，步过罗湖桥头，填写“介绍信”、检查行李时，秘书被吓得出了一身冷汗。<BR>　　“那么，在一种如此隔膜、封闭、紧张的氛围下，投资开设香洲毛纺厂的决定，到底是如何做出的呢，您的勇气从哪来的呢？”我问。<BR>　　“事隔了三十年了。”曹光彪的眼睛眯了起来，透过岁月，仿佛回到了当年，他回忆道：<BR>　　那是1978年5月23日，我去北京拜会老朋友，时任中国纺织品进出口公司总经理陈诚宗。陈诚宗一心希望为国家多创一点外汇收入，一再要求我代向外国市场推销国产毛衫和其它纺织成品。但是老实说，当时的国产毛衫花样陈旧、质量欠佳，很难推销出去；而内地的工厂生产、管理落后，工人积极性不高，产品出了次货也无人负责，要想改变谈何容易。一个“补偿贸易”的念头在我心中萌生。于是，我就对陈诚宗说，国内工厂生产不出国际市场需要的产品,代销是不行的了，还是让我来到国内办一个工厂试试吧！当时这个想法是够胆大的了，但陈诚宗认为是个好主意，不妨一试。陈诚宗要求我回港后立即起草一份建议书，由他负责向上级呈报。<BR>　　我返港后，经过一周详尽思考，亲自执笔拟写了计划，由香港永新企业有限公司引进先进的设备和技术，负责提供厂房图纸、建筑材料，培训管理人员和操作工人员，企业投产后，原料全部由“永新”进口、产品全部由“永新”外销，专门为“永新”加工生产纺织兔毛混纺纱、羊绒纱及羊仔毛纺，厂址设在广东珠海。合作期为五年，所有厂房建设与生产设备费用以人工费作为补偿。我于6月15日把全套设厂计划书寄给北京。<BR>　　陈诚宗将计划书报送中央，不到一个月时间，7月6日即收到答复，基本上同意我的建议。<BR>　　“这么快就决定了？”<BR>　　“是的。”曹老露出了笑容。<BR>　　1978年8月31日，“筹办毛纺定点厂协议书”签订仪式在澳门南光贸易公司举行，甲方为中国纺织品进出口总公司广东省分公司，乙方为香港永新企业有限公司，见证人为南光贸易公司。工厂选址在珠海，命名为香洲毛纺厂。<BR>　　据报载，曹光彪内地开设香洲毛纺厂的消息传出后，在香港社会引起了极大的轰动，香港各大报章纷纷采访报导。1978年9月，香港大公报、文汇报、星岛日报等用显著篇幅报导了有关新闻，其中，大公报的标题是：“永新企业内地设厂，曹光彪畅谈互惠互利计划”；文汇报是“永新公司珠海设厂，生产高毛级纺织毛纱”；星岛日报更在标题中称“中共可获得外汇年达三百多万，加工纺毛纱更可吸收经验”……。<BR>　　就这样，中国第一家境外人士开办的工厂——珠海香洲毛纺厂诞生了。工厂的原料从境外运来，成品也销往境外。香洲毛纺厂开创了新中国建国以来港商以“补偿贸易”投资内地的先河。曹光彪作为“第一个吃螃蟹的人”、中国外资的“带头羊”，为祖国内地改革开放的启动走出了第一大步。<BR>　　在访问中，曹光彪还谈到了香洲毛纺厂开幕典礼的一段插曲。<BR>　　那是1979年11月7日，香洲毛纺厂正式落成、隆重开幕。为了扩大影响、吸引更多中外人士前往内地投资，曹光彪邀请了五百多位中外工商界知名人士、外国驻港领事以及中外记者前往珠海出席开幕仪式。<BR>　　但是，请柬发出之后，问题来了。当时内地经过“文革”冲击，尚未恢复办理外国人士的签证手续，香洲毛纺厂的外宾又如何出入境？事态紧急之下，曹光彪派遣长女曹其真（按：现任澳门特区立法会主席）前往广州求见时任广东省省长杨尚昆。杨尚昆与曹其真作了亲切交谈，称赞永新公司投资兴建香洲毛纺厂是爱国之举，曹光彪的“补偿贸易”是个创举，首肯了邀请外国朋友和港澳台人士参加庆祝酒会，欢迎他们到中国内地投资。杨尚昆也很干脆，在半个小时后就作出批复：以特殊方法处理，特别安排有关人士出入境而毋须签证。于是，外宾出席开幕仪式时，只需在入境时交出护照、出境时发还，大大地简化了出入境手续。仅这一“创举”已可见香洲毛纺厂是如此的“超前”和“快人一步”了！<BR>　　曹光彪说：“我当时作了最坏的打算，决心以数百万美元，来试验一下国家的决心。结果，香洲毛纺厂投产后，效益比预计的好得多，原定五年收回投资，结果仅用了两年就收回了。”1984年，曹光彪又与该市签订新协定，扩大投资规模，使该厂生产能力再提升百分之五十。<BR>　　1978年是难忘的一年。这一年，曹光彪成为1948年以后第一位重返中国经济舞台并颇有建树的香港资本家。其时，十一届三中全会还未召开。曹光彪由于一举投资数百万美元，在珠海开设了香洲毛纺厂，并由此而开创了“来料加工”、“补偿贸易”等一系列先河，被誉为“第一个吃螃蟹的（勇敢的）先行者”。<BR>　　由于曹光彪在三来一补（来料加工、来样加工、来件装配和补偿贸易）这种形式上进行了大胆的实践，取得了意料不到的示范效应，国务院于1979年9月颁布了《关于开展对外加工装配和中小型补偿贸易办法》，补偿贸易在全国正式推广了。曹光彪的成功极大地鼓舞了香港工商界，补偿贸易的热潮风涌大地，“三来一补”为中国沿海省份发展积累了宝贵的原始资金。有了香洲毛纺厂的“先例”，中外合资企业从此雨后春笋般在内地开花。曹光彪本人又在内地投资30多个项目，主要是纺织、染整、成衣以及电子、化工等行业。<BR>　　最令曹光彪先生感到欣慰的，是中国改革开放总设计师邓小平先生在生前一次电视访问中提到，“改革开放刚开始，有一位香港资本家给中央写了信，表示要到内地来投资设厂，我们同意了……”邓小平在电视里提到的这个资本家就是曹光彪。<BR>　　曹光彪回忆到：那是1984年1月29日，邓小平南巡到了珠海，专门提出要到行程以外的香洲毛纺厂去看一看。邓小平兴致勃勃地参观了毛纺厂的洗毛、混合、梳毛、走锭、纺纱、合股、成件、包装等各个工序，不时连声道好。离开珠海时欣然命笔，写下了“珠海经济特区好”的题词。<BR>　　曹光彪率先在内地出资创办的香洲毛纺厂影响极大，波及面广，全国各地、境外有关方面都派员参观考察，大家各述其见，众说纷坛，这使国内不少同志一时搞不清方向，直到邓小平实地考察了香洲毛纺厂后，才使同志们理解和肯定了香洲毛纺厂的历史性功绩。<BR>　　1997年8月29日，时任国家主席、总书记的江泽民在中南海亲切会见曹光彪及其子女一行，江泽民高度评价了曹光彪先生爱国爱港、积极支持内地经济建设和科教事业所作的贡献，再次肯定了曹光彪是真正第一个到国内投资的香港商人。<BR>　　随着改革开放的迅猛发展，今天的中国，经济实力乃至国际地位，已非昔日，“三来一补”已从纺织业扩展到更多行业。但是，“饮水不忘掘井人”，我想，当我们为改革开放取得的巨大成就而感到自豪的时刻，决不能忘记当年敢于创新、敢于实践的“勇士”曹光彪先生。<BR>　　<BR><STRONG>港龙是我今生遇到的最大挑战<BR></STRONG><BR>　　1997年7月，香港结束[FS:PAGE]了一个半世纪的殖民统治，重返祖国怀抱。香港走出了一条令世人叹服的路，以其自身的繁荣与活力证明并诠释着这个奇迹。这其中，一批爱国港商为之作出了不可磨灭的贡献。<BR>　　曹光彪回忆道，1984年夏天，他正在东北考察洽谈期间，他接到电话，邀请他即赴北京。挚友邹家华先生约见了他。邹家华分析了当时民航现状，转述了时任总理的赵紫阳的意见，要求进一步开放中国民航事业，提升民航服务水平，引入竞争机制，多渠道开办航空公司，打破中国民航独家经营的局面。邹家华的介绍给他留下了深刻的印象。<BR>　　1984年9月，中英关于香港问题的联合声明公布后，曹光彪大受鼓舞。他意识到，香港在1997年后保持原有制度五十年不变，香港原有地位不变，随着它与中国内地关系的更加密切，将继续加强其作为中国对外开放的桥梁和窗口的作用。这样，香港与世界各国的联系也愈加密切，其航空运输事业前景看好。他本着长期养成的开拓创新精神，联想到赵紫阳总理对航空事业的希望，决心打破外国人在香港航空权上的垄断。曹光彪意识到，香港自通航的那天起，航空权一直在外国人的手中，我们是龙的传人，为什么不能在香港的航空事业上有所作为呢?他曾对子女说：“我知道，这个第一不好当，如果这个第一来的很容易，我还不干呢!难就难在要打破外国人的垄断，要为黄皮肤黑头发的中国人争口气，要显示一下中英联合声明发布后，给香港同胞在事业上带来的希望和动力。”<BR>　　1985年4月1日，一家由香港人经营的航空公司正式成立了，公司取名为“港龙航空”，象征着中华民族的巨龙在蓝天上翱翔。“港龙”打破了香港航空业由英资财团垄断的历史。曹光彪凭着坚定的意志和爱国激情，从筹备到试飞成功，仅用不到半年的时间，这在世界航空史上是少见的。<BR>　　“港龙”成立之初，困难和阻力也是数不胜数的。港英殖民政府知道曹光彪开办“港龙”后，立即推出“一条航线、一个航空公司经营”的政策，以保护英资国泰航空公司的既得利益，企图把弱小的“港龙”扼杀在摇篮中。当年港英政府财政司长再三询问企业背景，曹光彪只说：“我希望你们帮我忙。”并直截了当地表示：“我办港龙航空是得到了国家最高领导的支持，也符合内地和香港同胞的利益，有利于促进两地的经济交流。”曹光彪一方面揭露、抨击港府不合理的偏袒政策；一方面又默默地承受着沉重的经济压力，积极地行动争取更多的航线。尽管“港龙航空”的成立，曾得到了中国民航总局领导的支持，也得到多位中央领导干部的直接关心和过问，但在具体办事中，特别是涉及某些行业的经济利益时，办事绝非容易。曹光彪为港龙航线的经营权奔波于北京香港之间，度过了多少食无味、寝难安的日子，甚至经历了16天无法洗澡的纪录。回想起那些日子，曹光彪慷慨地说：“创办港龙航空，是我经商创业以来遇到的最大挑战和考验。”<BR>　　1990年，注有中资和英资背景的香港两大公司——香港中信泰富和国泰航空，加入港龙航空。如今的港龙航空已不是被当时称为“天上有，地下无”，仅租有一架737型飞机的小型航空公司，而是拥有三十多架新型客机，航线遍及国内许多大城市，并发展到日本、泰国、孟加拉、尼泊尔、马来西亚等国家和地区的航空公司。<BR>　　曹光彪为了创办港龙航空，呕心沥血，付出了沉重的经济代价，超越了生意上的经纬，为香港回归期间经济稳定发展作出了积极贡献。现在，出访和旅游，大家都以乘坐港龙航班为荣，都为曹光彪的壮举而骄傲。<BR>　　1992年，时任国防部长的张爱萍将军，在出访香港期间，得知曹光彪创办港龙航空的经历后，挥笔写下“龙腾”二字送曹光彪，以赞扬其功绩。曹光彪将此珍贵的墨宝，装裱成轴后，挂在他办公室的墙上，他说：这作为老将军为我老骥伏枥、再闯千里的一个动力。<BR>　　从香洲毛纺厂到港龙航空，从全国改革开放前夕第一家外资企业到第一家由港人开办的航空公司，曹光彪先生的成就和贡献，在三十年的中国改革开放的洪流中激起过层层浪花，发射出耀目的光芒。三十年前，曹光彪先生率先参与中国的改革开放，成为第一个“吃螃蟹”的人；三十年后，在改革开放征途上曹光彪先生老骥伏枥，壮志凌云。<BR>　　今天，当人们在隆重纪念改革开放三十周年这一重要时刻之际，曹光彪先生并没有沉湎在昔日的辉煌之中，他继续扩大在内地的光学仪器、棉纺、百货以及房地产业的投资，业务不断创新蒸蒸日上。</P>\r\n<P><STRONG>为远程教育事业呐喊助威</STRONG><BR><BR>　　“曹老，我从清华大学原常务副校长杨家庆那里，获悉您为清华远程教育呕心沥血，摇旗呐喊。杨家庆曾对我说，曹光彪不仅是一位成功的爱国企业家，也是一位令人敬仰的远程教育开拓者。没有曹光彪的支持与努力，可以说就没有远程教育的蓬勃发展。您能介绍一下当时情景吗？”我颇有兴趣地问道。<BR>　　曹光彪谦虚地说，“这是我应该做的。当时国内教育经费短缺，邓小平不是说过，再穷也不能穷孩子？教育乃立业兴教、强国之根本。我能为教育事业的发展略尽绵薄，是我的光荣。”<BR>　　曹光彪讲述了这件事的来龙去脉：<BR>　　我国远程教育起步于清华大学。1996年2月，清华大学在原校长王大中的领导下分析了国内外教育发展的形势，在校务委员会提出了基于现代信息技术基础上建立远程教育系统的设想。会议认为这符合中国国情，这是一项优秀教学资源社会共享的有效措施，合理解决了国内各地区教育资源与质量不平衡的矛盾，满足了广大干部群众继续教育的愿望。但是建立这套远程系统需要150万美元资金（按当时汇率折合人民币1200多万元），而靠学校当时的财力是很困难的。当时会上争执不下。最后决定上还是不上，取决于能否争取到社会的捐款。<BR>　　那是1997年3月的一个中午，负责远程教育筹款的杨家庆四处奔走，不得已赴港找到了我。我在九龙香格里拉饭店日本餐厅招待了他。<BR>　　杨家庆以急迫和期待的心情讲述了远程教育的总体设想，包括办学层次、招生规模、传输技术模式；强调了远程教育对提高全民教育，尤其在职干部素质的意义；分析了清华大学运作中的技术优势与资金匮乏状况。杨家庆还提到一次校长办公会议，与会干部曾为增加区区5万元人民币的科研经费而闹得面红耳赤，学校经费拮据之极可想而知。<BR>　　“这件事有意义，远程教育不能不办。需要多少钱？”我仔细地听取了他的介绍。<BR>　　“大约需要150万美元。”杨家庆回答。<BR>　　“我捐一半，75万美元。”我沉思片刻后，果断地告诉他。杨家庆非常高兴，连声说谢谢。<BR>　　当杨家庆回到酒店还不到四点，我又打电话通知他：“既然这件事意义那么大，150万美元，我全包了。”杨家庆接到电话后，激动得几乎跳了起来，兴奋地说：“谢谢！谢谢！我不用再找其他人了。”<BR>　　我了解到学校订货需要资金很急，只用三天时间，150万美元一次性汇到了清华大学。从现在看来，这可能不算大资金，然而在国力还不那么强大、教育还不那么重视、经费还不那么充实的时代，这笔经费对清华可是一笔巨款。<BR>　　然而，新的问题又来了，远程教育遇到了个别上级领导的阻挠，一时停滞不前。我在香港接到学校通报后，焦急万分，专程赶赴北京，求见当时分管教育的李岚清副总理。李岚清在中南海紫光阁亲切地接见了我，听取了我要求李副总理关注的陈述后，他说首先感谢曹先生对祖国的教育事业的关心，远程教育是新生事物，它的诞生一定是不平坦的；他表示一定会关注这件事情的。事后，李岚清亲自去清华大学实地视察，听取学校汇报后对远程教育给予了充分肯定，并作了重要指示。这个问题在政府层面得到了圆满地解决。<BR>　　远程教育就这样开展起来了。学校迅速组织精干力量，完成了卫星上行站设备订购、直播教室改造，及设备制作、卫星信道租用等工作，并开展系统联试。<BR>　　1997年9月清华大学远程教育系统初步建成，成为国内第一个实施远程教育的普通高等学校。<BR>　　1999年1月在国务院批准的《面向21世纪教育振兴行动计划》中明确地提出了“实施现代远程教育工程，形成开放式教育网络，构建终身学习体系的行动计划”，“实施现代远程教育工程，有效地发挥现有教育资源的优势,是在我国教育资源短缺的条件下办好大教育的战略措施，要作为重要的基础设施加大建设力度”。1999年初教育部首先批准清华大学、浙江大学等四校进行现代远程教育试点。2000年7月教育部又批准31所高校建立“全国高校现代远程教育协作组”，清华大学当选协作组组长单位。从此，远程教育在全国如火如荼地开展起来了。<BR>　　我听完这段故事，再次体会到曹光彪先生的卓异的胆略和前瞻的眼光。曹光彪先生在支持科教兴国上还有许多说不完的故事，他孜孜不倦地赞助清华大学、浙江大学、宁波大学、杉达大学、上海交通大学等院校以及上海教育发展基金会，捐款金额高达2亿多港元。他鼎力支持学校和科研单位的学科建设与科研工作，支持世界级顶尖人才的引进工作，加强了高新学科建设，推动了高科技发展。曹光彪先生造福桑梓的盛德义举受到了社会各界的一致好评和高度赞扬，宁波大学校长聂秋华称：“曹光彪先生的英名光耀星汉，彪炳史册，与天地永恒，同日月齐辉。”<BR>　　我怀着敬意道别了曹光彪先生，站在维多利亚港旁，夕阳西照，海风扑面。我抬头仰望，大海两岸的高楼大厦，处处呈现出香港的社会繁荣、民生昌盛，内心感慨万千，正是有了曹光彪先生这样一批成功的企业家，才有了香港的文明世界；有了曹光彪先生这样一批爱国的企业家，才为祖国源源不断地引进人才、技术和资金，推动了祖国的改革开放事业。<BR>　　在党的十一届三中全会确立了改革开放路线以来，祖国大地发生了翻天覆地的历史巨变，中华民族巍然屹立于世界民族之林。改革开放的硕果来之不易，其中也包含着境外像曹光彪这样的无数企业家荣辱与共的爱国爱港情怀和对祖国改革开放事业的卓越贡献。当纪念改革开放三十周年之时，我们要永远牢记他们！<BR><FONT face=楷体_GB2312>（责任编辑　萧　徐）</FONT></P>","title":"参与改革开放的第一港商","time":1220715311999}