{"id":3021,"content":"　　抗日战争全面爆发后，在鲁东南的临沂地区，中国军队与日本侵略军进行了一场血战，是为临沂之战，时任第五战区总司令李宗仁认为出乎意外“竟打了一个惊天动地的胜仗”。这是研究和描述抗日战争不可漏缺的一场重要战役，是国民党正面战场少有的几场胜仗。然而，长期以来，由于诸多原因，临沂之战成为一场令日军震撼，却被国人遗忘的战役，它“惊天动地”的光环被随后的台儿庄大捷的胜利所隐去。今人多以揭开“台儿庄大捷”或“徐州会战”的序幕之言概之，显然对临沂之战历史意义的研究还远远不够。在抗战胜利半个多世纪之久，偶然读到上个世纪40年代出版的《季鸾文存》一书，其中一篇《临沂之战》的社评引起笔者的关注。这是迄今为止发现的记述临沂之战最早的文字，是在临沂战役进行中的第一阶段战事稍停，见诸报端的第一篇文章，对于我们准确地从宏观上把握临沂之战在中华民族抗日战争中的历史地位提供了重要的资料，而文章的作者就是我国近代新闻事业的巨人——张季鸾先生。<BR>　　张季鸾（1888～1941）原名炽章，字季鸾，生于山东邹平。从《民立报》到《大公报》，三十年中写下不少于3000篇社评，几乎每篇皆笔锋犀利、见解超迈，一贯以“保持文人论政的本来面目”为使命。抗日战争前后，任《大公报》总编，标榜“不党、不卖、不私、不盲”八字办报方针，主持《大公报》笔政十五年，将其历史影响推上巅峰，成为抗战期间发行量最大的民间报纸。张季鸾逝世后，周恩来在唁电中称其为“文坛巨擘，报界宗师”，蒋介石则将其誉为“一代论宗”。<BR>　　抗日战争全面爆发前，张季鸾凭其对日本问题的关注与了解，已开始察觉到日本对中国的野心。1931年7月12日，他发表《读日俄工业参观记感言》，文中忧虑地指出：“日本一切能自造，而中国一切赖舶来；日本且叹‘不景气’，中日前途更是何等结果？此吾人所大感危惧者一也！”在“九·一八”事变之后，他的著名社评《国家真到危重关头》（1931年11月22日），对“九·一八”后两个月间的国内、国际局势进行了全面而深入的分析，进而提醒政府和国民：“盖日阀行动，证明其志在灭中国，不止在并三省，其行动之范围，常以国际形势所许之最大限度为限度，而求以最小牺牲，得最大效果？中国至此，已非国耻问题，而真为存亡问题。”直至1941年9月去世前，对于战争局势的关注，对于政府和国人抗战精神的激励，一直是张季鸾社评的重要内容，一篇篇犀利昂扬的社评文章，激励了无数中华热血儿女奔赴抗日前线。<BR>　　1938年3月21日张季鸾为《大公报》写的题为《临沂之战》社评，全文如下：<BR><FONT face=楷体_GB2312>　　临沂之战，是抗战开始以来可以特书大书的一件事，乘此愿对全体卫国将士致其谢忱，述其感想。八一三以来，无论南北战线，我们主要的念头，是坚守，是撑持，不少的人们以为火力悬殊，不易取胜。同时有些人专想倡游击，以为主力对峙的正式战很困难，只有游击。又有一种议论，是屡战屡败，屡败屡战。其意以为不妨败，只要能续战。综上所述，可知无形中殆有不易克服的一种观念，是因为火力悬殊之故，我们只能牺牲，能拚命，而不容易胜利。这种观念，到现在确实推翻了，这就是临沂胜利的最大收获。中国军事危机，以南京初陷时为最甚，自入本年，敌军再开始攻击以来，我全体国军的精神逐渐坚固化，活泼化。大家已不谈守而谈战，不求撑持而求胜利。浙东浙西，淮南淮北，鲁东鲁西，河南河北，晋东晋西，这蜿蜒万里的战线上，我们军队都活跃着，人民都协助着，各部队联合动作，也敏捷了，游击组织，也确实了。敌军残虐越暴露，我们军民决心越坚强。这两个月敌军实在拚命攻，但其成效不过南得蚌埠，北占临汾，此外完全未达到目的。我们军队这才发扬了真正统一作战的精神，这才表示了真正长期抗战的决意。淮上之战，敌人战略大受顿挫，这已经是我们的胜利。山西之战，敌人数路猛攻，特别从道清路入晋的一股，得了便宜，沿河几百里，被敌人冲到整个山西，一时呈危险之象；但他未料到我们在晋的部队，坚强奋斗，决不退却，这些日子沿河又转危为安。而山西东中西北各路，我们部队无一部不勇，无一地不战。现在不但敌人渡河的阴谋打断，且在晋敌军已有立足不稳之势。当此之时，敌人又急急围徐州，同时猛攻我右翼之临沂，临沂若失，我们津浦正面将大受影响；当正在吃紧之时，而我们在临沂线得到重大胜利。<BR>　　敌人攻临沂的是板垣师团。大家知道板垣是日阀少壮派的领袖，是关东军的灵魂，是中国最凶猛的敌人，但此次战事，我军确实把他击破击走，消灭其劲旅几千。当然，战事还在进行着，我们不容自满，不容大意，但确实证明一点，就是我们只要决心，只要运用得宜，尽可以消灭敌军的精锐。换言之，火力纵然悬殊，但依然可以消灭他，可以战胜他。<BR>　　参加临沂战的部队，我们知道有张自忠部，庞炳勋部，大概还有缪澄流部，其外不详。我们感谢并赞扬这些部队的将士们为国家建树了这样战功。并且要特别声明，这些部队都是久战部队，而武器都是平常的。特别是张自忠部奉命赴援，大概去了还不久。<BR>　　我们并不铺张这胜利的效果，但确切相信这个胜利更增加了全国将士的自信心，有这一胜利，就可能的有无数胜利。我们同时也并不专赞扬临沂线的部队，我们对晋豫鲁皖苏浙各线勇敢的部队以及在后方待命紧张备战的各部队，同样感谢与赞扬。并且知道近来各线部队大得民众组织的助力。我们大江大河间广大的平原，以及苏浙晋各地，正有无量民众为国家为自己奋起参战，雪耻复仇。我们对于这无量的同胞民众之感谢赞扬，同对于军队一样。特别我们对于津浦正面孙震部邓锡侯部最近的重大牺牲表示敬悼。<BR>　　全军将士们注意！中国业已有了胜利的确实途径。就是全军整个的决心，整个的善战。就是照这两月来的样子，都纪律好，决心坚，严遵军令，善为运用。我们全军只要都这样做，准定能随时随地给敌人重创，准定能有消灭敌人的机会，临沂战就是榜样。<BR>　　八一三以来，我们军队得到世界不少的赞扬。特别如上海三个月的勇敢战斗，如南口之役，如平型关之役，如淮上之役，此外还有许多可歌可泣的局部胜利。但在去冬大家自信心还不够，虽勇敢牺牲，但不能尽免于悲观心理，入本年后，悲观心理打碎了，今天以后，更完全要成为乐观心理了。从此大家全不必管国际形势，也不必问敌国内情。就是这样全军决心，敏活动作，专心致志的战斗求胜利，这就能够逐渐消灭敌人，逐渐达到最后胜利！<BR>　　无论如何，敌人的侵略力量是有限的，而我们的抵抗力，战斗力，应当是无尽无穷。现在已有确切把握，断定日本不能吞中国。今后的问题，只在我们怎样胜，几时胜。敌相近卫昨天在东京议会已经承认作战困难，劝日本人民隐忍，这就是敌人色厉内荏的证明。世界上那有以硬灭邻居国为国策者！日本要走这死路，只有看他走！敌人前途，实在一片漆黑，我们全军全民，要一致认识自己力量的伟大，要继续努力，消灭板垣之流。光明荣誉，就在我们的面前！<BR></FONT>　　《临沂之战》社评千余字，张季鸾先生却以洞察时事敏锐的眼光，不仅注重对临沂战役的历史和现状进行实事求是的分析，而且能在此基础上进一步对事态的发展及其前景作出合乎逻辑的预测。尽管文章已经对临沂之战在抗日事业中的功绩给予了充分的肯定，但事至今日抚卷深思，为了这段历史不再被世人忘却，让更多后人了解临沂之战，记住临沂之战，笔者还想赘述三点：<BR>　　其一，临沂之战的意义远远超出了序幕战和外围战的范围。它打乱了日本侵略军的战略布置，日军板垣师团在临沂战场损兵折将，被阻不能西进，津浦北段日军，左臂被砍断，其原两路会攻台儿庄的计划也随之破产，从而促成了3月23日正式打响的台儿庄会战中，李宗仁围歼孤军深入台儿庄的矶谷师团的契机。李宗仁从军事上分析说：“临沂一役最大的收获，是将板垣、矶谷两师团拟在台儿庄会师的计划彻底粉碎，造成尔后台儿庄血战时，矶谷师团孤军深入，为我围歼的契机。”由此可以说，临沂之战的意义远远超出了序幕战和外围战的范围，临沂之战是独立于台儿庄方面的另一个主战场。<BR>　　其二，临沂之战成就了张自忠抗日名将的英名，是张自忠个人命运的转折点。七七事变前，张自忠原为宋哲元第二十九军中的师长兼任天津市长，日本一意使华北特殊化，张自忠与日军周旋，忍辱负重，外界不明真相，误以为张自忠是卖国求荣的“汉奸”。七七事变后，张自忠仍在华北与日军交涉，当时舆论界指责张自忠是汉奸，正如美国著名战地记者史沫特莱女士所言“受尽同人皆曰可杀的唾骂”。背着汉奸罪名的张自忠奉命率部参加了临沂保卫战。他以爱国的宽广胸怀，抛弃与守卫临沂的第三军团军团长庞炳勋的前嫌，亲自率领五十九军三次增援临沂，与庞炳勋互相配合，联合作战，腹背夹击，重创日本“精锐”第五师团（板垣师团），取得了三次临沂保卫战的胜利。庞、张两支队伍以劣势的装备挫败日军的连续进攻，这对全国抗日战场是一个鼓舞。时任第五战区司令长官的李宗仁将军回忆临沂之战时，说：“此次临沂之捷，张自忠的第五十九军奋勇赴战之功，实不可没。”白崇禧将军回忆临沂之战时也说：“张将军在徐州会战之临沂战役，与庞炳勋将军将敌精锐第五师团击溃，减轻徐州会战之压力，使台儿庄获得抗战以来第一次胜利，于战史上占有辉煌的一页。”<BR>　　经过临沂之战，张自忠名震中外，再也没有人说他是汉奸了。当时国民政府中央明令嘉奖，4月张擢升为二十七军团军团长，仍兼第五十九军军长，10月又升任三十三集团军总司令，旋兼任第五战区右翼兵团总司令。从此，张将军驰骋抗日疆场，与日军浴血奋战，直至殉国于宜城境内十里长山。张自忠将军是第二次世界大战中50多个同盟国中殉职最高的将领，也是抗日战争期间为国捐躯的唯一的国民党上将级军官，被誉为“抗战军人之魂”。<BR>　　其三，临沂之战大捷，对中国军队官兵的心理和士气也产生了非常大的影响。<BR>　　卢沟桥事变后，北平、上海相继沦陷，一般用丧师失地来概括这一时期国民党的抗战。这是就这一时期抗战总的结果而言的。事实上，空前的国难，使中华大地到处燃起了抗战的硝烟与烽火，国民党中除极少数败类临阵脱逃、畏敌畏战之外，绝大多数爱国官兵，[FS:PAGE]为中华民族的独立生存，在极其艰苦的条件下，与日本侵略者进行了旷日持久的悲壮搏斗。他们用自己的血肉身躯筑起了一道钢铁长城，去弥补武器的劣势，与日寇展开了殊死的抗争。正如毛泽东所说“国民党政府的对日作战是比较努力的”。临沂之战振奋了全民族的抗战精神，坚定了全国人民抗战必胜的信念，成为“我抗战以来克敌制胜之始，而开台儿庄大捷之先路”；笼罩全国的悲观空气，至此一扫而空，抗战前途露出一线新曙光。<BR>　　张季鸾作为一个报人，天天在评国内外大事，真是欣喜若狂，这种乐观的态度在随后的“台儿庄大捷”更是表现得淋漓尽致，1938年4月26日，在汉口《大公报》社评《这一战》中，张季鸾先生说：“这一战，当然不是最后决战，但不失准决战。因为在日军军阀，这一战就是他们的挣扎。”“这一战，我们胜了就可以得到这样的证明，从此以后日阀在精神上失了立场，只有静待末日的审判。”张季鸾这种估计不仅过于乐观，也缺少冷静的思考。毛泽东在他的《论持久战》一文，将此观点称为“速胜论”。张季鸾先生很快领悟到自己的失误，在后续几篇社评中大力宣扬持久战的思想，积极支持抗日爱国，主张联苏抗日，主张抗战到底。<BR>　　团结御侮，自强不息，这从来就是中华民族不灭的灵魂。张自忠和临沂战役的将士就是一座永远矗立在人民的心中的丰碑，不应该因为历史的流逝而被忘记！<BR>（责任编辑　萧　徐）","title":"张季鸾笔下的临沂之战","time":1220717005999}