{"id":3023,"content":"<P align=center><IMG style=\"HEIGHT: 344px; WIDTH: 530px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2008090616161060447.jpg\" width=28 height=32><BR><FONT face=黑体>中华人民共和国最高人民法院特别军事法庭（沈阳）审判和检察等工作人员在庭前合影</FONT></P>\r\n<P><BR>　　1956年6月至7月，中华人民共和国最高人民法院特别军事法庭在沈阳开庭审理日本前陆军第117师团师团长、中将铃木启久等36名日本侵华战犯，至今已经半个世纪了。审判遗址是坐落在沈阳市皇姑区黑龙江街旁的一座融中国古典与苏联风格于一体的古老建筑。审判结束后改做北陵电影院，最近经有关部门正式决定建立纪念馆。<BR>　　<BR><STRONG>沈阳审判日本战犯的历史背景</STRONG><BR>　　沈阳审判日本战犯是东京审判的继续。1943年12月1日，中、美、英等国参加的开罗会议宣言指出：我三大盟国此次进行战争的目的，就是要“制止与惩罚”日本的侵略。德国投降后，日本于1945年8月15日宣布接受《波茨坦公告》无条件投降。在这种情况下，全世界人民不仅要求对德国法西斯进行正义审判，同时也强烈要求对日本战犯进行审判。因此，盟军在纽伦堡审判德国战犯之后，于1946年5月3日，组建远东国际军事法庭，在东京对日本甲级战犯进行了正义的审判。其中东条英机等7人被判处绞刑，16人无期徒刑，2人有期徒刑，另2人狱中病死，1人因病终止审判。新中国成立后，在沈阳对日本战犯的审判正是远东国际军事法庭审判日本战犯的继续，是代表盟军，代表全世界人民对日本战犯进行的审判。<BR>　　远东国际军事法庭审判日本战犯之后，对其他日本战犯也分别在各国进行了审判。苏联红军出兵东北后俘获及受降了大批日本高级军官，因此苏联组成军事法庭，在苏联境内的伯力对这些日本战犯进行了审判。盟军还在菲律宾的马尼拉开庭审判太平洋战场投降的日本战犯。国民党政府在抗日胜利后，分别在南京、上海对一部分侵华日军战犯也进行了审判。南京、上海、伯力、马尼拉四次审判，共有日本乙、丙级战犯5416人被审判，其中937人被判处死刑，这些审判为新中国审判提供了有益的借鉴。<BR>　　中国成功地对日本战犯的改造，为审判日本战犯作了思想准备。根据中国和苏联协议，1950年7月20日在绥芬河接收了苏军俘获的侵华日本战犯(包括伪满洲国战犯)969人，接着又将在中国俘获的日本战犯，以及伪满洲国、国民党战犯，分别关押在抚顺、太原、北京、济南、内蒙古等五处战犯管理所；其中抚顺战犯管理所关押的日本战犯人数最多，规模最大。中国政府在6年多的时间里对日本战犯的改造中，倾注了大量的物力和人力，管教人员运用真理、正义、人道的力量，通过教育、参观、学习等多种多样的形式，使日本战犯心灵受到了巨大的震撼。</P>\r\n<P><STRONG>沈阳审判日本战犯的过程</STRONG><BR><BR>　　<FONT face=黑体>⒈审判日本战犯的准备</FONT><BR>　　1956年4月25日，由毛泽东签署的审判日本战犯的《中华人民共和国主席令》由中华人民共和国第一届全国人民代表大会常务委员会第三十四次会议通过，《关于处理在押日本侵略中国战争中犯罪分子的决定》公布。主要内容有：<BR>　　现在在我国关押的日本战争犯罪分子，在日本帝国主义侵略我国的战争期间，公然违背国际法准则和人道原则，对我国人民犯了各种罪行，使我国人民遭受了极其严重的损害。按照他们所犯的罪行本应该予以严惩，但是，鉴于近年来中日两国人民友好关系的发展，鉴于这些战争犯罪分子在关押期间绝大多数已有不同程度的悔罪表现，因此，决定对于这些战争犯罪分子按照宽大政策分别予以处理。<BR>　　《决定》对处理日本战犯的具体原则和相关事宜作了如下规定：<BR>　　①对于次要的或者悔罪表现较好的日本战争犯罪分子，可以从宽处理，免予起诉。对于罪行严重的日本战争犯罪分子，按照各犯罪分子所犯的罪行和关押期间的表现分别从宽处理。在日本投降后又在中国领土内犯有其他罪行的日本战争犯罪分子，对于他们所犯的罪行，合并论处。<BR>　　②对于日本战争犯罪分子的审判，由最高人民法院组织特别军事法庭进行。<BR>　　③特别军事法庭使用的语言和文件，应该用被告人所了解的语言文字进行翻译。<BR>　　④被告人可以自行辩护，或者聘请中华人民共和国司法机关登记的律师为他辩护。特别军事法庭认为有必要的时候，也可以指定辩护人为他辩护。<BR>　　⑤特别军事法庭的判决是终审判决。<BR>　　⑥处刑的罪犯在服刑期间如果表现良好，可以提前释放。<BR>　　《决定》的基本内容体现了中国共产党对待日本战犯的一贯政策，体现了中国人民的宽广胸怀，宏伟气魄，更体现了高瞻远瞩的长远目光。这个《决定》为审判日本战犯奠定了政治基石。<BR>　　接着，又组建了审判日本战犯的组织机构，全国人民代表大会常务委员会第三十四次会议通过并任命了特别军事法庭的组成人员：<BR>　　庭　长　贾潜(最高人民法院审判庭庭长)<BR>　　副庭长　袁光(中国人民解放军军事审判庭　　　　　　庭长)<BR>　　　　　　朱耀堂(最高人民法院刑事审判庭　　　　　　副庭长)<BR>　　审判员：王许生(中国人民解放军军事审判　　　　　　庭审判员)<BR>　　　　　　牛步东(中国人民解放军审判庭审　　　　　　判员)<BR>　　　　　　徐有声(最高人民法院审判员)<BR>　　　　　　郝绍安(最高人民法院审判员)<BR>　　　　　　殷建中(最高人民法院审判员)<BR>　　　　　　张剑(中国人民解放军军事法庭审　　　　　　判员)<BR>　　　　　　张向前(最高人民法院审判员)<BR>　　　　　　杨显之(最高人民法院审判员)<BR>　　与此同时，抚顺战犯管理所也在进行审判前的准备工作。1956年4月，战犯管理所召开战犯“应诉动员”大会，开展教育、谈心、座谈工作，向战犯们交代政策，交代原则，打消顾虑，迎接中国人民对他们的审判。战犯管理所制订了有针对性的教育原则，这就是让他们在审判中能够较老实地认罪，敢于在法庭上当面作证，正确对待中国政府的宽恕。通过管教人员的大量细致工作，战犯们思想认识提高，情绪稳定，达到了预期效果。在一次全体战犯大会上，一位战犯含泪表示：千百万无辜善良的中国民众遭到野蛮的侵略屠杀，他们永远不会再起死回生，我们应该受到中国人民的严厉制裁。众多战犯声泪俱下地说：中国人民宽大的胸怀和教导，“我从鬼回到了人”，我们这些罪人“将在中国人民的法庭上，无条件地接受正义的审判”。经过深入地对战犯进行教育，有28名战犯写了请罪书，有的还写了血书，他们要求中国人民根据其罪行处以死刑，在请罪书中表示：“如果刚来中国时被处死刑，我们会喊‘天皇陛下万岁’，‘大日本帝国万岁’，今天被处死刑，我们要喊‘中国共产党万岁’，‘毛泽东主席万岁’。”这些认罪的实际表现，为日本战犯接受审判铺平了道路。<BR>　　审判前，特别军事法庭做了大量的审判准备工作，为战犯请了辩护律师，做了长期、细致的侦讯工作。每一位检察员大约分担10名战犯检察材料的侦讯任务，足迹遍及十几个省区，收集有关证据26000多件，以及补充证据1000多件。<BR>　　<FONT face=黑体>⒉审判日本战犯主要经过</FONT><BR>　　1956年6月9月，中华人民共和国最高人民法院特别军事法庭在沈阳开庭对日本战犯进行了审判。<BR>　　设在沈阳市皇姑区的审判庭威严、肃穆。审判厅入口处挂着“中华人民共和国最高人民法院特别军事法庭”的白底黑字的长方形醒目牌匾，门口有威严的中国人民解放军战士守卫。法庭内，在正中央高高悬挂着中华人民共和国国徽，国徽下面正中前排坐着三位审判长，审判员、书记员、证人、辩护律师、翻译等人位列两旁，正对审判长的是被审判的日本战犯的位置，在其后则是来自各界的代表和群众。整个审判庭布置威严有序。<BR>　　据亲身经历并参加日本战犯审判相关工作的原沈阳军区前进报社社长冯荆育老人回忆：在审判时，面对证人的血泪控诉，在中国人民庄严起诉面前，被告席上的日本战犯们捶胸顿足，痛哭流涕，或深深鞠躬，或跪倒在地，对自己在中国所犯下的滔天罪行供认不讳，严厉进行谴责，深感死有余辜，一再要求中国人民严厉惩处，没有一个否认侵略罪行的，没有一个要求减轻或免除惩处的。宽宏大量的历史判决，战犯们洗耳恭听，感动得立即匍匐在地，泣不成声。战犯们一致称赞，没有判处无期徒刑和死刑，是中华人民共和国的一大恩典。<BR>　　在起诉过程中，战犯们真诚地领罪。战犯岛村三郎在让其领罪时，他就地扑通一声双膝跪倒在法庭上，声泪俱下地说：“在这块洁净的地毯上，留下了我真诚悔罪的眼泪和手掌的痕迹。”在法庭宣布判决后，审判庭长向原日本中将师团长滕田茂问道：“对判决有什么话要说？”滕田茂：“我在胜利了的中国人民的法庭面前低头认罪。凶恶的日本帝国主义把我变成了吃人的野兽，使我的前半生犯下了滔天罪行，中国政府教育我认识了真理，给了我新的生命。我在庄严的中国人民正义法庭上宣誓，坚决把我的余生，贡献给反战和平事业。”岛村三郎与滕田茂对待起诉与审判的真诚态度是整个审判的缩影。<BR>　　新中国审判日本战犯在沈阳、太原两地开庭。从1956年6月9日至7月20日，历时50余天，分四批对45名战犯进行了审判。其中以沈阳为主审判了36名日本战犯，太原审判了9名。沈阳审判分两个阶段进行。第一阶段从6月9日至6月19日，审判了铃木启久、滕田茂、上坂胜等8人，分别判处13年至20年有期徒刑。第二阶段从7月1日至7月20日进行，审判了武部六藏、古海忠之、斋滕美夫等28名战犯，分别判处12年至20年有期徒刑。除上述45名被审判的战犯外，其余1018名战犯，在调查、取证确认其战争犯罪行为的前提下，根据他们认罪态度，做出宽大处理的决定，由中华人民共和国最高人民检察院宣布免予起诉，全部释放并分三批遣返回国。至此新中国审判日本战犯全部结束。</P>\r\n<P><STRONG>沈阳审判日本战犯的深远影响<BR></STRONG><BR>　　史学界普遍认为，纽伦堡审判、东京审判是对发动侵略战争的德国与日本法西斯的战争罪行的最后审判与惩处，标志第二次世界大战的最后终结。但是，新中国沈阳审判的史实表明，1946年东京审判只是对28名甲级战犯进行了审判，而大量的乙、丙级战犯，特别是作为抗日战争主战场的中国战场上的日本战犯主要是通过沈阳审判来惩处的。所以东京审判不能算是二战落下了帷幕，而1956年新中国沈阳审判日本战犯的结束，应该受到正义审判的日本战犯全部受到了惩处，才算是世界反法西斯战争真正意义的彻底结束，沈阳审判日本战犯为二战史画上了一个圆满的句号。<BR>　　新中国沈阳审判日本战犯是日本侵华史中不可替代的法理证据。日本侵华期间，留下了大量的反映其侵略罪行的人证、物证，这些[FS:PAGE]只能从一个方面证明日本的侵略罪行。能够在法律上证明其犯有战争罪、反人类罪，并按照法律程序，判处其有罪的，当属新中国对日本战犯的审判。这些战争罪犯在审判台上获罪，就是以法律的形式将其侵略中国的罪行钉在历史的耻辱柱上。它是任何人无法抵赖和抹掉的法理证据。<BR>　　沈阳审判是包括东京审判在内的历次审判日本战犯中效果最好，也是最成功的一次。东京审判的权威性在国际上应该得到维护，但是包括伯力、南京、上海、马尼拉审判，都有一定的局限性，实际效果也不尽如人意。以东京审判为例，受审的28名甲级战犯中没有一个人低头认罪，前日本首相、发动并策划侵华战争的主要罪魁东条英机在处绞刑前，还大言不惭地表白：“我的责任是战败的责任，这场战争是‘为了自存自卫是不得已’的，作为首相来说，我没干错事，而是正确的。”从某种意义上说东京审判没有发挥应有的作用，也是不太彻底的一次审判。而新中国沈阳太原审判日本战犯，45名受审战犯全部认罪，没有一个悔罪，相比之下可见一斑。沈阳审判后，日本及国际上一些权威人士评论说：“新中国审判日本战犯创造了国际审判战犯史上的一个成功的奇迹。”<BR>　　新中国审判日本战犯也为中日关系的长远发展提供了一个最好的历史范例。日本战犯诚心诚意认罪，中国人民以宽广的胸怀从轻处理。沈阳审判之后，以滕田茂为首的日本战犯回国后于1956年在东京成立了“中国归还者联络会”，由滕田茂任会长，制订了会章，在会章第二条规定了“中归联”的宗旨：“本会以在第二次世界大战中参加对中国的侵略战争，并犯有多种罪行的人，站在人道反省立场上，反对战争，贡献于和平和中日友好为目的。”中归联开展了许多反对日本军国主义复活，否认侵略战争，以及增进中日友好的活动，一时间成为中日之间沟通和友好的桥梁，对日本人民了解中国，对中日两国关系正常化起到了不可替代的作用。鉴于中归联的突出作用，周恩来总理曾于1972年亲自接见了中归联会长滕田茂。这些史实表明，日本战犯认罪，中国待以宽大，他们承认了这段侵略历史，就会为发动那场罪恶的战争而痛悔，就会主动为中日永不再战，世代友好而努力，从某种意义上说，这是中日正确对待历史，面向未来的一个最好典型。<BR><FONT face=楷体_GB2312>（责任编辑　萧　徐）</FONT></P>","title":"日本战犯沈阳受审前后","time":1220717579999}