{"id":10081,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　\"两个凡是\"是中国当代史上的一件大事，也是一桩公案。除了在政治层面，官方以决议的形式做出结论，认为华国锋推行和迟迟不改正这个\"错误方针\"，严重阻碍了对文化大革命错误的纠正；注1在事实层面，大量著述也都做了大同小异的历史叙述。关于\"两个凡是\"的流行说法，归纳起来，有以下几点：第一，\"两个凡是\"始于华国锋1976年10月26日的讲话；第二，\"两个凡是\"有四个\"版本\"，经典的\"版本\"是1977年的两报一刊\"二七社论\"，还有1977年3月的华国锋讲话；第三，\"两个凡是\"的目的，是阻挠和拖延邓小平复出和天安门事件平反；第四，\"两个凡是\"的实质是延续毛泽东晚年的错误。看似尘埃落定的历史，许多情节却依旧像隔窗观雾，模糊不清；而定性的结论，时隔近四十年后再反观，亦令人质疑。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>出台的背景</FONT></STRONG></P>\r\n<P><FONT size=3>　　1976年10月6日，华国锋、叶剑英、汪东兴等采取强力措施，隔离审查王洪文、张春桥、江青、姚文元等人。随即，中共中央政治局推举华为中央主席、中央军委主席。史称\"粉碎四人帮\"。对于新权力核心而言，粉碎\"四人帮\"绝非没有政治风险。事实上，高层的顾虑并非杞人之忧。抓捕\"四人帮\"的消息公布后，海外很快有报道和评论认为，华和中共高层逮捕毛泽东的遗孀和毛在意识形态方面的主要代言人，是在毛逝世后实行\"非毛化\"的开始。1976年11月，美国革命共产党召开\"国际形势会议\"，断定\"华国锋主席不维护毛主席的路线\"。11月20日，《华盛顿邮报》记者马休斯在一篇题为《人们看到华开始逐步对政府机构实行非毛化》的报道中评论：\"人们看到华开始逐步对政府机构实行非毛化\"。注2国内亦有迹象表明，一些地方出现对抗中央的苗头，亦不乏\"右派政变\"、\"军事政变\"的流言。注3如何避免风险，在主持者看来，关键在于继续高举毛泽东的旗帜。所以中共中央做出的第一个决定，就是建立\"毛主席纪念堂\"和出版或筹备出版《毛泽东选集》、《毛泽东全集》注4，以向世人昭示\"继续高举毛主席旗帜\"的姿态和决心。当然，总体上说这方面的情势并不严重。粉碎\"四人帮\"在党内外赢得的异常广泛的认同，华国锋和高层多少都有些始料未及，华当时曾坦承：\"有些我们预料到的，有些比我们预料到的还要好\"。注5</FONT></P>\r\n<P><FONT size=3>　　令华国锋和高层更为担心的，是逐渐浮出水面的另一种动向。人们在欢庆\"四人帮\"倾覆的同时，也呼吁重新处理刚刚过去不久的两件大事：天安门事件和邓小平撤职。两件大事都与\"四人帮\"直接关联，既然\"四人帮\"已经垮台，颠倒的历史便须再颠倒过来。呼声首先来自一些中共元老和资深人士，同时也来自民间。抓捕\"四人帮\"的第三天，叶剑英派儿子叶选宁看望胡耀邦。胡因为在\"批邓\"运动中再次遭到批判，挂着中国科学院党的核心小组第一副组长的职衔，却已经\"靠边站\"。叶选宁通报了抓捕\"四人帮\"的情况，代表父亲征询胡耀邦对治理国家的意见。胡耀邦认为三件事情最为重要：\"第一是停止批邓，人心大顺；第二是冤案一理，人心大喜；第三是生产狠狠抓，人心乐开花。\"注6抓捕\"四人帮\"的第10天，即10月16日，李先念打电话给已被边缘化的陈云，征求对各项工作的意见。18日，陈云致信李先念，除了表示对粉碎\"四人帮\"的赞成和拥护、提出当前工作的意见以外，还提到了天安门事件：\"要再查一查今年4月天安门事件的真相；当时绝大多数人是为悼念总理，尤其担心接班人是谁，混在人群中的坏人是极少数；四人帮对这件事有没有诡计？\"注7陈信是否涉及\"批邓\"，公开的材料没有显示。胡、陈的建言，反映了党内相当一部分人士特别是受文革冲击的元老的愿望。至于社会上，也是议论纷纷，对解决两件大事充满期待。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2016/2/两报一刊1977年2月7日.jpg\" width=600 height=598></P>\r\n<P align=center><STRONG>“两报一刊”1977年2月7日社论<BR></STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　一个普遍流行的说法，称华国锋拒绝了来自党内外的呼吁，\"阻挠和拖延\"了邓小平的复出。其实，华和高层并非不愿解决邓的问题。当时的中央政治局多数成员，虽然都真诚接受和拥护毛泽东的文化大革命理论，但其中部分人（包括华国锋在内）长期分管政府事务，比较务实，1975年还参与邓主持的整顿，甚至比较积极（华国锋本人即如此），与邓有过一段较好的共事关系，同江青等人反倒有些矛盾和摩擦。后来由于毛批评邓，他们也跟着批判，但与\"四人帮\"不同，内心未必赞成一棍子打死。至于叶剑英，1973年和1975年曾三次向毛举荐邓，1975年与邓联手整顿军队，同邓有良好的合作共事关系；\"批邓\"以后，叶亦遭冷遇，彼此是患难之交，因此最早提出了恢复邓小平工作的建议。</FONT></P>\r\n<P><FONT size=3>　　问题是，这两件大事虽然都与\"四人帮\"相关，但都是毛泽东定的案，很难翻案。既要解决邓小平的问题，又不能损害毛泽东形象、并被人抓住把柄，华和高层面临两难。反复考虑的结果，是考虑了一个\"两全之策\"：一方面公开维持\"批邓\"的口号，另一方面又逐步减弱\"批邓\"的声音，暗中为邓的复出做准备，然后正式恢复邓的工作。华国锋后来多次做过解释：\"如果不是首先紧紧抓住对四人帮斗争这个全局，在四人帮罪证材料之一、之二还没有发出，他们的反革命面目还没有充分揭露之前，在他们批邓另搞一套造成的混乱没有澄清之前，就急急忙忙去解决邓小平同志的问题，那就可能在一部分干部和群众的思想上产生各种疑问，特别是四人帮的余党一定会乘机捣乱。四人帮不是早就造谣说什么有人要为邓小平翻案，什么邓大平、邓二平吗？现已查获，有那么一小撮反革命分子，他们的反革命策略是，先打着让邓小平同志出来工作的旗号，迫使中央表态，然后攻击我们违背毛主席的遗志，从而煽动推翻党中央，保王洪文上台，为四人帮翻案。所以，如果我们急急忙忙去让邓小平同志出来工作，就可能上阶级敌人的当，就可能把揭批四人帮的斗争大局搞乱，就可能把我们推向被动的地位。\"注8华的判断和考量是否准确，尽可讨论，但透露出来的心思很难说不真诚。</FONT></P>\r\n<P><FONT size=3>　　据吴德回忆，1976年10月，华国锋在一次中央政治局会议上宣布了三条：第一条是请邓小平出来工作；第二条是要在中央会议上堂堂正正地出来；第三条是要为邓小平出来工作做好群众工作。注9华宣布的当然不是他个人的意见，而是最高层商议的结果。据熊蕾的文章披露，10月31日，叶剑英同她父亲熊向晖谈话，也肯定邓小平是要出来工作的。叶对熊说：\"小平是要出来工作，不过要晚一点。车子转弯转得太急要翻车的。小平这个事是毛主席提的，政治局通过留党察看、以观后效的，现在一下子马上出来不行，要有一个过程。不然，真成了宫廷政变了。\"注10也就是说，粉碎\"四人帮\"的当月，华和高层已经在考虑邓的问题了。注11</FONT></P>\r\n<P><FONT size=3>　　事实上，从1976年12月起，邓小平的政治和生活境遇有了明显改善。12月初，邓小平患病，经叶剑英批示，10日入住解放军总医院。注1214日，中共中央决定，恢复邓小平看文件。16日，华国锋、汪东兴批示，同意医院给邓小平实施手术治疗。注13住院期间，邓曾经被接到京西玉泉山，听华国锋、叶剑英、李先念、汪东兴介绍抓捕\"四人帮\"的经过。注14华、叶是否告知邓恢复他工作的打算，不得而知。但是，以如此高的规格（中央主席、副主席，两位政治局委员）向邓通报情况，本身已经说明问题。1977年2月3日，邓治愈出院，入住北京西山疗养，至少一半政治局委员先后前往看望。据有关著述，1976年底，苏振华、倪志福去西山看望邓小平。注15他们向邓小平\"汇报了上海工作的情况\"，苏还对邓说：现在\"四人帮\"粉碎了，全国清查\"四人帮\"篡党夺权的罪行取得了很大的成绩，形势很好，你出来工作的条件也成熟了，请你尽快出来领导我们工作吧！邓说：我也老了，前台工作还是由华国锋同志和叶帅他们去做吧，我可以给你们当个顾问。苏、倪则表示：你要出来就不是当顾问，你水平高，经验丰富，毛主席早有评价，我们都拥护你。注16据吴德回忆，在李先念提议下，李先念、陈锡联、吴德也曾一起去西山看望邓，明确\"表达了中央请他出来工作的愿望\"。注17</FONT></P>\r\n<P><FONT size=3>　　至于\"批邓\"，事实上也在逐渐淡化。粉碎\"四人帮\"之后，华国锋公开讲话，只有一次涉及\"批邓\"。1976年12月25日，华在第二次全国农业学大寨会议上讲话：\"在毛主席逝世以前，他们（指四人帮——引者注）对抗毛主席、党中央一系列指示，批邓另搞一套。\"注18仅此一句，仅仅是提及，而且是从批判\"四人帮\"的角度说的。这是中央高层领导人最后一次公开提到\"批邓\"。笔者搜索的结果，《人民日报》提及\"批邓\"的文章，1976年10月7日至31日计160篇，11月减少至62篇，12月再减至36篇；1977年1月仅3篇，2月以后绝迹。至于\"两报一刊\"联合发表社论，从1977年元旦起即不再提\"批邓\"。粉碎\"四人帮\"之后的\"批邓\"不过是一个口号，并无实际动作。</FONT></P>\r\n<P><FONT size=3>　　关于天安门事件，华和高层也有松动。1976年10月26日，华国锋同中共中央宣传口注19负责人谈话，说：\"天安门事件是中央定的，过去按中央指示办的，不能不追，不能不查。但有四人帮插手。现在不涉及此事，避开不谈。\"注20虽然说\"避开不谈\"，但话里也暗含一些潜台词：第一，说天安门事件是中央定的，\"不能不追，不能不查\"，含有出于被动而非主动的意思；第二，说有\"四人帮\"插手，表明事情的背景不是单一的，还有另外的原因（华后来曾说事件是被\"四人帮\"逼出来的）；第三，说\"现在不涉及此事\"，暗示以后还会重新处理。不久之后，这种松动果然有了实际步骤。12月5日，中共中央发出了重新处理天安门事件的通知，要求：\"凡纯属反对四人帮的人，已拘捕的，应予释放；已立案的，应予销案；正在审查的，解除审查；已判刑的，取消刑期予以释放；给予党籍团籍处分的，应予撤消。\"注21\"纯属\"一词画地为牢，涉嫌所谓\"恶攻罪\"的人士仍然不允释放。中央通知规定，\"凡不是纯属反对四人帮而有反对毛主席、反对党中央、反对文化大革命或其他反革命罪行的人，绝对不允许翻案\"。注22事件的定性，也依旧维持了\"反革命事件\"的结论。但是重新处理，毕竟表明华和高层对事情的看法有了某种改变。事实上，还在这个通知发出之前，对被捕人员已经开始放宽处理。以北京为例，全市逮捕388人，粉碎\"四人帮\"之前已陆续释放224人，到1976年11月底又释放了140人。注23</FONT></P>\r\n<P align=center><STRONG><FONT size=4>\"正式\"的版本</FONT></STRONG></P>\r\n<P><FONT size=3>　　华和高层的\"两全之策\"，没有能够有效平息社会呼声。分析起来，恐怕既有部署策略上的原因[FS:PAGE]，也与高层意图同社会诉求存在不小距离有关。高层解决邓小平问题的部署，外界并不知情，甚至党内大多数人包括资深人士也不了解，难免给人造成\"拖延\"的印象。解脱了天安门事件的当事人，却仍然维持对事件的定性，而且还维持所谓\"恶攻罪\"，人们终究没有看到事件的彻底平反。中共内外郁积起不满情绪，社会呼声日渐强烈。1977年1月8日，是周恩来逝世一周年。与往常的纪念日不同，这是一个相当敏感的日子。上年的天安门事件，就是因为悼念周恩来逝世而引发的。年初开始，北京许多市民到天安门广场送花圈，写诗词，贴标语。除了纪念周恩来，很多内容涉及天安门事件和邓小平，表达了对高层的不满。</FONT></P>\r\n<P><FONT size=3>　　此情此景，与几个月前天安门广场发生的一切何其相似。高层担心引发事端，于1月6日召开了中共中央政治局会议。华国锋感到\"现在有些思想动向值得注意\"，在会上谈了三个动向：邓小平出来工作、天安门事件和十七年注24的估价问题。他肯定邓的问题\"是要解决的，实际上也在逐步解决\"。据李鑫说：\"我记得1976年12月中央就议过要有步骤地解决小平同志出来工作的问题，到1977年1月时，中央已经决定请小平同志出来工作。\"注25李鑫说的很可能就是这次政治局会议。</FONT></P>\r\n<P><FONT size=3>　　华告诫，恢复邓小平的工作\"应是水到渠成，瓜熟蒂落\"，\"如果急急忙忙提出要邓小平出来工作，那么四号、五号文件、毛主席处理的这些问题，还算不算数？这样人家会不会说是为邓小平翻案？是不是不继承毛主席的遗志？\"华再三申明恢复邓的工作\"不是为邓小平翻案\"，显然是顾虑被指违背毛泽东的遗志。关于天安门事件，华承认\"此事确实受到四人帮压制\"，甚至说\"天安门事件是压出来的\"，但也说\"确有少数反革命\"。他强调此事\"毛主席有指示\"，\"一定要说毛主席指示错了，会在群众中引起很大争论\"。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2016/2/时任中共中央主席的华国锋.jpg\" width=535 height=600></P>\r\n<P align=center><STRONG>时任中共中央主席的华国锋</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　对这些动向，华虽然不满，但态度却比较温和与容忍。对天安门广场的情况，他表示\"悼念周总理，贴大字报，送花圈，让他送\"，还说：\"有些不同的看法不要紧，要引导，领导这一层要讲清楚。\"总的精神，华是要求\"服从同四人帮斗争这个大局\"，\"毛主席、毛泽东思想这把刀子不能丢\"。注26华和高层希望事情在高层设想的框架里解决，以免\"干扰\"高层预设的大局，而关键是不能\"损害毛主席\"。这是华和高层的政治底线。</FONT></P>\r\n<P><FONT size=3>　　第二天，汪东兴指示中央理论学习组注27负责人李鑫，注28组织写一篇社论，谈学习《论十大关系》和华主席讲话，把对天安门事件，对邓小平问题的注意力转过来。汪说要注意引导大家学文件，还具体指示社论文字不要长，两千字左右，要有力。《论十大关系》是毛泽东1956年4月25日在中共中央政治局会议上的讲话，毛去世后，《人民日报》于1976年12月26日公开发表；华国锋讲话指的是华国锋在第二次全国农业学大寨会议上的讲话，也已公开发表。发表社论以\"转移\"社会的注意力，大概是落实华国锋\"要引导\"的指示的第一个动作。</FONT></P>\r\n<P><FONT size=3>　　1月8日，李鑫召集中央理论学习组布置起草社论稿的事宜。过了几天，情况有变化。14日，汪东兴布置新任务：为华国锋起草两个讲话，一个是在小范围内谈谈小平同志问题，一个是在学大庆会议上的讲话。李鑫向理论组作了传达。\"小范围\"指准备在1月份召集的中央党政军机关负责人会议；学大庆会议则是将在4月份召开的全国工业学大庆会议。李鑫还在传达中强调：要批小道消息，狠驳分裂中央的言论。所谓\"小道消息\"、\"分裂言论\"，指的是社会上关于邓小平和天安门事件的舆论。话说得比华国锋严厉，不知是传达汪东兴的指示，还是李鑫的发挥。社论稿的起草因此搁置，理论组转而起草华的讲话提纲和讲话稿。</FONT></P>\r\n<P><FONT size=3>　　1月17日，李鑫主持讨论讲话提纲的起草问题，说了这样一些意见：现在人们提出的问题，一个是邓小平同志出来工作的问题，一个是天安门事件的问题，解决这些问题要从大局讲起；干部和群众的言论和行动要服从中央的整个战略部署。还说：要讲高举毛主席的旗帜，处理这两个问题要肯定毛主席正确，不能损害毛主席的形象。按照李的意见，理论组写出了讲话提纲的第一稿。</FONT></P>\r\n<P><FONT size=3>　　1月21日，理论组讨论修改第一稿。在李鑫主持下，修改稿（即第二稿）里写了这样两句话：\"凡是毛主席作出的决策，都必须维护，不能违反；凡是有损毛主席形象的言行，都必须制止，不能容忍。\"注29这是第一次提出\"两个凡是\"，即\"两个凡是\"的第一个版本。</FONT></P>\r\n<P><FONT size=3>　　为什么写了这样两句话？李鑫后来叙述：\"在起草过程中，最难处理的就是，在当时的情况下，要稳定局势，就要高举毛主席的旗帜，不能讲毛主席有错误，不能提批邓、反击右倾翻案风是错误的；同时，又要讲请小平同志出来工作是正确的，必需的。这样，起草工作就十分为难，怎么说也说不圆满。由于我强调了高举毛主席的旗帜，稳定局势，在讲话提纲第二稿中出现了两个凡是的提法。\"注30这说明，\"两个凡是\"有特定的指向，针对的是当时有关邓小平复出和天安门事件平反的社会舆论，而不是邓小平复出本身。</FONT></P>\r\n<P><FONT size=3>　　\"两个凡是\"受到批判后，有些人追究到底是何人、如何概括出来的，也有些不同说法。作为当事人，李鑫谈过当时的情况：\"这两句话怎样编写出来的，我已记不起来了，但总之反映了我的思想，在讨论中也没有不同意见。\"注31李承担了责任，应该说态度是坦率的。就\"两个凡是\"的提法而言，的确既不是华国锋的\"首创\"，也不是汪东兴的\"发明\"，但是，不能不说它首先反映的还是华国锋、汪东兴应对社会动向的意图。既要请出邓，又要维护毛，不可能不矛盾，无怪乎李鑫说\"怎么说也说不圆满\"。这是华和高层的苦衷所在，也是局限所在。话说回来，在当时的历史情境下，要对毛泽东作分析，批评和纠正毛泽东的错误，也不大可能，至少大多数人很难有这样的省悟。因此，单纯追究具体起草者的责任，只能是一种苛责，何况有关具体起草者的一些说法并无可靠根据。</FONT></P>\r\n<P><FONT size=3>　　流行的说法，称华国锋1976年10月26日同中共中央宣传口负责人的谈话，是\"两个凡是\"的第一个版本。华那次谈话，其实讲的是批判\"四人帮\"的问题。在谈了批判要有通盘计划、局面要打得开、面要宽一点之后，华提醒：\"批判要注意，凡是主席点过头的不要去批，如八个样板戏还是（要）肯定，某演员不好，可以换人。\"这次谈话还有不同的记录版本，说的是：\"在批判中要注意，凡是毛主席点过头的都要坚持，如八个样板戏是主席指示下搞起来的，还要演，演员可以换。注32文字不完全相同，意思基本一样。联系上下文，华在这里说的\"凡是\"，指的是在批判\"四人帮\"时不要触及毛泽东，举的例子是\"样板戏\"。众所周知，样板戏同江青直接相关，但又是毛泽东赞成和同意的。华担心批判江青会牵连样板戏，那样势必触及毛泽东，所以才告诫\"凡是毛主席点过头的不要批\"。这里所说的\"凡是\"，是为了维护毛泽东，不涉及邓小平复出和天安门事件平反的社会舆论。华后来袒露心迹：\"当时的意图是，在放手发动群众，开展揭批四人帮的伟大斗争中，绝不能损害毛主席的伟大形象。这是刚粉碎四人帮的时候，我思想上一直考虑的一个重要问题。\"注33所以华这次谈话，很难说是\"两个凡是\"的最早起源。</FONT></P>\r\n<P><FONT size=3>　　还有一种说法，认为吴德的一次讲话，是\"两个凡是\"的第二个版本。吴德时任中央政治局委员兼全国人大常委会副委员长。1976年11月30日，吴在四届全国人大常委会第三次会议报告粉碎\"四人帮\"的情况。吴在讲话中说：\"凡是毛主席指示的，毛主席肯定的，我们都要努力去做，努力做好。现在把四人帮的破坏和干扰除掉了，我们应该做得更好，也一定能够做得更好。\"注34吴后来解释：\"当时，我考虑是毛主席首先宣布王、张、江、姚等人是四人帮的，又是毛主席指示要注意他们有篡党夺权的野心的，我认为汇报应该强调粉碎四人帮的行动是根据毛主席的指示来做的，以此为根据才能更好地稳定全国的局势。因此，汇报中历数了四人帮的罪行之后，我讲了一个凡是的意思。\"注35按照这个解释，吴德是在说明粉碎\"四人帮\"的依据。吴的讲话新华社发了消息，《人民日报》第二天就发表了。他的解释，人们可以采信，也可以不信，但讲话没有涉及邓小平复出和天安门事件的社会舆论，也是不争的事实。因此，吴德的讲话也很难说是\"两个凡是\"的第二个版本。</FONT></P>\r\n<P><FONT size=3>　　1月下旬，讲话提纲稿又做了修改。改到第四稿，情况又有变化。原拟召开的中央党政军机关负责人会议不开了，改为召开中央工作会议。2月3日，李鑫再次召集起草者开会，传达汪东兴的指示：讲话推迟，先发表社论。李鑫还说，汪东兴同志要求把讲话稿中关于\"高举\"的那些话加到社论里去。\"高举\"的那些话，就包括\"两个凡是\"。\"两个凡是\"的提法，就这样移入了社论稿。当然，不是原封不动地\"移植\"，而做了些修改，特别是后半句\"凡是有损毛主席形象的言行，都必须制止，不能容忍\"，改成了\"凡是毛主席的指示，我们都始终不渝地遵循\"。</FONT></P>\r\n<P><FONT size=3>　　李鑫将修改后的稿子报送汪东兴。汪批示：\"这篇文章，经过李鑫同志和理论学习组同志多次讨论修改，我看可以用。\"2月5日，汪东兴又批示：\"可以发两报一刊社论，请耿飚、朱穆之、李鑫、华楠、王殊同志阅办。\"不知什么原因，后来只有李鑫在这个批件上画了圈，没有听取其他几位的意见。注36时任《人民日报》总编辑的胡绩伟回忆：\"这篇社论虽然标明是两报一刊社论，但这三家报刊的编辑部和总编辑事先并不知晓，连当时领导宣传工作的临时机构宣传口事先也不知道。原来这篇文章是由李鑫同志领导的中央理论学习组起草的。\"注37李鑫后来曾经检讨，是他没有同宣传口和两报一刊的负责人商量，就直接报汪东兴了。注38华国锋后来说，这篇社论曾经政治局讨论和传阅同意。注39按华的说法，不管是否经过了宣传口，社论稿是中央高层集体审定的。</FONT></P>\r\n<P><FONT size=3>　　2月6日晚，中央人民广播电台全文播发了这篇社论《学好文件抓住纲》。第二天，《人民日报》刊出。社论称：\"学好文件抓住纲，深入揭批四人帮，这是我们胜利完成一九七七年各项战斗任务的关键。\"社论透露出中央高层的意向，即把人们的注意力从邓小平和天安门事件问题，转到学习两个文件和揭批\"四人帮\"上来。社论称，\"必须紧紧抓住深入揭批四人帮这个纲\"，\"各地区、各部门、各单位[FS:PAGE]，进行各项工作，都必须服从这个战略决策，紧紧抓住这个纲\"。为此，社论特别强调纪律：\"毛主席多次教导，要用三大纪律八项注意教育党员和人民。三大纪律的第一条，就是一切行动听指挥，步调一致，才能得胜利，步调不一致，就不能胜利。当前，就是要在以华主席为首的党中央和各级党委的统一指挥下，在抓纲治国的战略决策上，把我们的步调一致起来，紧紧抓住揭批四人帮这个纲，一切服从抓纲治国的战略决策，我们的步调就能一致。离开这个纲，违背这个战略决策，我们的斗争就会走偏方向，我们的步调就不能一致\"。这段正面强调纪律的文字，暗含对人们议论、呼声的指责，批评他们与党中央步调不一致。</FONT></P>\r\n<P><FONT size=3>　　社论最后有一段话：\"伟大领袖和导师毛主席，领导我们奋战了半个多世纪，经历了十次重大的党内路线斗争。这半个多世纪的历史反复证明，什么时候，我们执行毛主席的革命路线，遵循毛主席的指示，革命就胜利；什么时候离开了毛主席的革命路线，违背了毛主席的指示，革命就失败，就受挫折。毛主席的旗帜，就是胜利的旗帜。毛主席在世的时候，我们团结战斗在毛主席的伟大旗帜下。现在毛主席逝世了，我们更要高高举起和坚决捍卫毛主席的伟大旗帜……凡是毛主席作出的决策，我们都坚决维护；凡是毛主席的指示，我们都始终不渝地遵循。\"注40这是\"两个凡是\"的第二个版本，也是人们耳熟能详的\"正式\"的版本。</FONT></P>\r\n<P><FONT size=3>　　有人当时即质疑：依照\"两个凡是\"，邓小平就不能出来工作，也不应出来工作。据李鑫后来说，社论出来后，也有一些群众反映\"两个凡是\"就是不让邓小平同志出来工作。这些质疑都误解了\"两个凡是\"的指向。\"两个凡是\"要全盘维护毛泽东不假，但完全没有邓小平不能出来工作、也不应出来工作的意思。华和高层已经考虑解决邓小平的问题，1月份还在中央政治局会议确定此事，怎么会通过一篇社论去否定已经作出的决策？李鑫以为群众不了解内情，自然会有这种反映，没有在意。注41</FONT></P>\r\n<P><FONT size=3>　　但是，\"两个凡是\"一经提出，就不以提出者的主观意志为转移，产生了意想不到的反映。据说中央宣传口主要负责人耿飚当时就颇有微词：\"登这篇文章等于四人帮没有粉碎。按照这篇文章的两个凡是，什么事情也办不成了。\"注42邓小平也表示了对\"两个凡是\"的异议，他对前去看望他的王震说，这不是马克思主义，不是毛泽东思想。注43</FONT></P>\r\n<P><FONT size=3>　　如前所述，高层原打算开中央党政军机关负责人会议，后来改开中央工作会议。会前，华国锋曾同邓小平谈话，明确告诉邓中央请他重新出来工作的决定。注44据叶选基注45回忆：\"在此前后，以陈云、耿飚、王震、王诤等为中心的老同志有个议事组合，我与他们均有联络并通报情况。当时的中心议题是邓的复出和为天安门事件平反问题。在他们得知邓复出已无大碍后，主张要集中精力转向为天安门事件平反。邓对天安门事件平反问题尤其关注，得悉外间传闻反对平反最坚决的是吴德后，他专门把我和叶帅的小女儿叶文珊召到西山25号楼。在卫生间里，邓指示我们下山去串连这批老同志，发言点吴德的名。我们遵此照办了。\"注46<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2016/2/复出后的邓小平与华国锋、叶剑英在一起.jpg\" width=600 height=353></P>\r\n<P align=center><STRONG>复出后的邓小平与华国锋、叶剑英在一起</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　陈云准备了一个书面发言稿，他说：\"这个稿子我曾经跟秀才商量了一下。秀才就是胡乔木同志，他看了稿子以后说，要加一段，现在有暂时的困难，但这个困难是可以克服的。他说，一定要写这一点。我说，我是老机会主义分子，你帮我写吧，写了一段。他是个文人，我是个店员，我接受你的意思，还用我的文字。还征求了一些同志的意见，在耿飚同志家里谈了一下，五个人：耿飚、王胡子（指王震——引者注）、我、萧劲光、王诤。本来到王诤家里头，他说，他家里头不好，到耿飚家里头，五个人。我说，把这个稿子看一看。耿飚说，稿子就是要写到这样才好。\"注47</FONT></P>\r\n<P align=center><STRONG><FONT size=4>华国锋讲话</FONT></STRONG></P>\r\n<P><FONT size=3>　　1977年3月10日，中共中央工作会议开幕，这是粉碎\"四人帮\"后的第一次中央工作会议。与会者有中共中央政治局委员，全国人大常委会、国务院、中央军委领导人，各省市自治区、各大军区、中央和国家机关各部委、军委各总部、各军兵种的主要负责人，计160多人。会议议程：一、交流前一段揭批\"四人帮\"的经验，研究如何进一步深入揭批\"四人帮\"；二、商定当年的国民经济计划；三、当年下半年的工作安排。会议开了13天，到22日结束。注48</FONT></P>\r\n<P><FONT size=3>　　13日，会议第四天，陈云在西南组会上作书面发言，提出对天安门事件问题的看法：\"我对天安门事件的看法：（一）当时绝大多数群众是为了悼念周总理。（二）尤其关心周恩来同志逝世后党的接班人是谁。（三）至于混在群众中的坏人是极少数。（四）需要查一查四人帮是否插手，是否有诡计。\"\"因为天安门事件是群众关心的事，而且当时在全国也有类似事件。\"\"邓小平同志与天安门事件是无关的。为了中国革命和中国共产党的需要，听说中央有些同志提出让邓小平同志重新参加党中央的领导工作，是完全正确的，完全必要的。我完全拥护。\"注49王震也在分组会上发言，他说：邓小平政治思想强，人才难得，这是毛主席讲的，周总理传达的。1975年他主持中共中央和国务院工作，取得了巨大成绩。他是同\"四人帮\"作斗争的先锋。\"四人帮\"千方百计地、卑鄙地陷害他。天安门事件是广大人民群众反对\"四人帮\"的强大抗议运动，是我们民族的骄傲。谁不承认天安门事件的本质和主流，实际上就是替\"四人帮\"辩护。注50陈、王的发言都未被登载会议简报。许多著述称，原因在于陈、王呼吁恢复邓的工作，而华、汪不想解决邓的问题，因而不允登载简报。其实，未刊简报的原因，至少不是华国锋不想解决邓小平的工作问题，因为邓出来工作一事已成定局，而陈云等人也已知晓。这一点，前述陈云发言和叶选基的回忆都是明证。何况陈、王发言只是谈天安门事件以及邓与天安门事件无关的问题，没有涉及邓复出工作一事。</FONT></P>\r\n<P><FONT size=3>　　14日，华国锋在大会上讲话，在这个比中央政治局更大的范围内，宣布了高层关于恢复邓的工作的决定：\"现在经过五个多月揭批四人帮的斗争和多方面的工作，解决邓小平同志的问题，条件逐步成熟。中央政治局的意见是，经过党的十届三中全会和党的第十一次代表大会，正式作出决定，让邓小平同志出来工作，这样比较适当。\"针对党内外的议论，华国锋向与会者说明，中央决定解决\"四人帮\"问题的时候，就认为邓小平的问题应当正确地解决，考虑到\"四人帮\"的余党和其他反革命势力会利用这个问题作借口，所以要有步骤，\"要有一个过程\"，\"我们的方针是，高举毛主席的伟大旗帜，多做工作，在适当的时机让邓小平同志出来工作。\"<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2016/2/1976年11月24日按照中共中央决议，在北京天安门广场建造毛主席纪念堂.jpg\" width=600 height=355></P>\r\n<P align=center><STRONG>1976年11月24日按照中共中央决议，在北京天安门广场建造毛主席纪念堂<BR></STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　关于天安门事件，华澄清了邓小平与此事无关：\"经过调查，邓小平同志根本没有插手天安门事件\"。并肯定\"在四人帮迫害敬爱的周总理，压制群众进行悼念活动的情况下，群众在清明节到天安门去表示自己对周总理的悼念之情，是合乎情理的……当时去天安门广场的绝大多数群众是好的，是悼念周总理的，其中许多人是对四人帮不满的，反对的。不能把他们，包括纯属反对四人帮而被拘捕过的群众，说成是参加了天安门广场反革命事件。\"比起1976年12月5日的中共中央通知，华对天安门事件的结论又有了不小的修正，从解脱当事者个人，变成肯定绝大多数人\"是好的\"，悼念活动\"合乎情理\"，\"许多人是对四人帮不满的，反对的\"。当然，还是留下了\"尾巴\"：第一，依旧断定天安门事件有\"少数反革命分子\"；第二，仍然维持了\"天安门反革命事件\"的定性。同时，讲话责备了社会舆论，认为少数人\"实际上背离了揭批四人帮的斗争大方向\"，\"做法是完全错误的\"，要求\"不要在天安门事件这样一些问题上再争论了\"。</FONT></P>\r\n<P><FONT size=3>　　华和高层的意图，还是既要解决邓小平和天安门事件的问题，又必须维护毛泽东。所以华在讲话里说了一大段话：\"中央在解决邓小平同志的问题和天安门事件的问题中，是坚定地站在维护毛主席的伟大旗帜这个根本立足点上的，是坚持了毛主席的路线和方针的，如果不这样做，就会发生有损我们旗帜的问题。中央要求大家坚决抵制各种政治谣言，也是站在这个根本立足点上的，如果听任这些东西流传，就会发生有损我们旗帜的问题。对无产阶级文化大革命，应当正确对待。无产阶级文化大革命是七分成绩，三分错误。七分成绩，是在毛主席领导下取得的，三分错误，是林彪、陈伯达、四人帮干扰破坏造成的。如果不这样看，就会发生有损我们旗帜的问题。全党全军全国各族人民，在揭批四人帮的斗争中，一定要注意，凡是毛主席作出的决策，都必须维护；凡是损害毛主席形象的言行，都必须制止。毛主席这面伟大旗帜，一定要高高举起，不能丢掉。\"注51</FONT></P>\r\n<P><FONT size=3>　　这是第三次提\"两个凡是\"，也是\"两个凡是\"的第三个版本。这个版本，就是理论组最初起草的那个稿子。这里的\"两个凡是\"，后半句与\"二七社论\"不同，基本用的是最初稿子的说法，又删去了最初稿子里\"不能违反\"和\"不能容忍\"两个词组，语气上有所减弱。据华国锋说，这个稿子也经过了中央政治局的讨论和传阅同意。注52</FONT></P>\r\n<P align=center><STRONG><FONT size=4>\"两个凡是\"的终结</FONT></STRONG></P>\r\n<P><FONT size=3>　　中共中央工作会议之后，邓小平于4月10日致信华国锋、叶剑英和中央，一方面，表示\"感谢中央弄清楚了我同天安门事件没有关系这件事\"，并且\"特别高兴在华主席讲话中肯定了广大群众去年清明节在天安门的活动是合乎情理的\"。对于复出工作，他坦言：\"至于我个人的工作问题，做什么，什么时机开始工作为宜，完全听从中央的考虑和安排。\"另一方面，他在信中也强调：\"我们必须世世代代地高举和捍卫这面光辉伟大的旗帜，我们必须世世代代用准确的完整的毛泽东思想来指导我们全党全军和全国人民\"。注53据邓小平后来说，这是他针对\"两个凡是\"作的批评。注54邓小平希望中央将此信连同他1976年10月10日致华国锋、叶剑英和党中央的信，印发党内。</FONT></P>\r\n<P><FONT size=3>　　此后，汪东兴、李鑫去看望邓小平，谈向全党转发他的来信的问题。如果说上封信对\"两个凡是\"的批评还有些含蓄的话，这次谈话中邓小平则对汪、李明确表示\"两个凡是\"不行。注55据李鑫后来说，听了邓的批评，他\"当时还作了解释，说是为了稳定局势才那样写的\"；回来之后，他又查看了社论，[FS:PAGE]\"觉得话讲得绝对了，提得不对，以后要改过来，在小平同志提出完整地准确地理解和掌握毛泽东思想以后，起草文件时就改用小平同志的提法\"。注56</FONT></P>\r\n<P><FONT size=3>　　华国锋也听到了一些意见，多少察觉他的讲话里的\"两个凡是\"的提法有毛病。他\"后来发现，第一句话，说得绝对了，第二句话，确实是必须注意的，但如何制止也没有讲清楚。当时对这两句话考虑得不周全（考虑了一方面，没有考虑带来的片面性）\"。至于\"二七社论\"，华说\"这两个凡是的提法就更加绝对，更为不妥。\"注57华国锋后来说，他曾经同邓小平谈过\"两个凡是\"的问题，邓说当时这两句话不讲就好了。华也感到当时这两句话考虑得不够周全，考虑了一方面，没有考虑带来的片面性，\"高举\"，大家赞成；\"两个凡是\"，绝对了。注58事实上，1977年3月以后，华国锋再未提过\"两个凡是\"，而官方文件、官方媒体也不再出现\"两个凡是\"。注59</FONT></P>\r\n<P><FONT size=3>　　5月3日，中共中央转发邓小平致中央的两封信，实际上是就恢复邓小平的工作向全党打招呼。7月16日至21日，中共举行十届三中全会，恢复邓1976年被撤销的所有职务注60。邓在全会的讲话中，对\"用准确的完整的毛泽东思想来指导\"做了不小篇幅的阐述。注618月中共召开十一大，华国锋在政治报告中采纳邓的提法，第一次讲了\"完整地、准确地领会和掌握毛泽东思想的体系\"。此后，\"完整地、准确地领会和掌握毛泽东思想的体系\"便成为官方的正式语言。</FONT></P>\r\n<P><FONT size=3>　　作为有着特定指向的\"两个凡是\"，到这时已经终结。赵紫阳当年曾有一段比较客观的评论：\"我认为去年三月中央工作会议讲两个凡是，有当时的历史条件，是可以理解的。因为当时粉碎四人帮后时间不长，要减少国外一些不必要的猜测，加上大家的思想解放也还需要一个过程。十届三中全会上，华主席、邓副主席提出要完整地、准确地理解毛泽东思想，实际上就划了一条线，就已经解决了这个问题。\"注62所谓华国锋\"迟迟不改正\"\"两个凡是\"方针、阻挠和拖延邓小平复出的说法与事实相悖，亦不公道。</FONT></P>\r\n<P><FONT size=3>　　流行的说法还称，1978年的\"真理标准问题讨论\"是针对\"两个凡是\"而发生的。笔者以为，这种说法也不准确。如前所述，\"两个凡是\"是有特定指向的政治方针，而\"真理标准问题讨论\"针对的不是某一个方针，而是一种全盘维护毛泽东的政治观念和对毛泽东个人迷信的心理（这需要另文专门梳理）。这种观念和心理源远流长，具有相当的普遍性和韧性。从高层到底层，从社会精英到一般民众，许多过来人都深受这种观念的影响，都具有这种政治心理，绝不限于华国锋、汪东兴等人。历史不能假设，假如非要假设，很难想象当年没有\"两个凡是\"，从高层到民众的思想和心理就会解除禁锢；事情恐怕正好相反，无论有无\"两个凡是\"，那种观念和心理都会是横亘在开辟新路上的一道巨大屏障。从这个意义上说，\"真理标准问题讨论\"与其说是同\"两个凡是\"的较量，毋宁说是在同那种普遍的政治观念和心理的博弈。这种博弈，也并不能通过某种政治程序来决定胜负和高低。事实上，\"真理标准问题讨论\"虽然打开了解构这种观念和心理的突破口，官方也以政治决议的形式高度评价了那场讨论，以组织程序宣告了华国锋、汪东兴等人的下台，但是这种观念和心理的解构，时至今日仍然没有完结。</FONT></P>\r\n<P><FONT size=3>（作者为华东师范大学历史系教授）<BR>（责任编辑　徐庆全）</FONT></P>","title":"\"两个凡是\"的一段公案","time":1455029195000}