{"id":7470,"content":"<BR><FONT size=3>　　二十年前的4月15日，从国内传来胡耀邦逝世的消息。我不敢相信这是事实：这个国家不能没有他。那一刻，让我想起1976年1月周恩来去世后参考消息报道的外电评论：没有周恩来，中国很难想象。没有胡耀邦，中国也很难想象。我没有预料到的是，时隔十三年，历史不仅在重复，而且记述了一个更大的社会动荡。<BR>　　我一直想写一篇纪念胡耀邦的文章，不仅是因为他对这个民族的巨大贡献，也因为他对我上大学和人生经历的特殊影响。<BR><BR>　　一<BR><BR>　　1976年3月底，我参加了南京民众纪念周恩来、反对四人帮的风潮，上街刷大标语。几天以后，北京传来中央文件：南京事件是反革命事件。六名主要组织者被投进监狱，我也受到长达半年多的审查。那些日子，四人帮距最高权力仅一步之遥，我作了随时发生不测的思想准备。所以76年10月四人帮被抓获以后，我比其他人更加兴奋和如释重负。可是谁也没有想到，1977年全国清查四人帮思想和组织体系，我所在的单位（江苏省汽车运输处）竟然把我列为主要清查对象。理由是四人帮篡权的手段是踢开各级党委，我这个数次给领导提意见的人，显然是四人帮的社会基础。我那时年轻，看到一些领导收礼走后门（当然和现在无法相比），或官僚作风，就直言批评，得罪了一些人。现在想想，这样做效果并不好。但是把一个公开站出来抗争四人帮的人说成四人帮的社会基础，这无疑是在报复。开始我对他们这种做法不屑一顾，我坐牢的顾虑都没有了，你们能搞出什么名堂？所以和他们硬顶。但是我太幼稚了。当公仆异化为凌驾于民众之上的另类后，对他们的任何挑战都可能带来变本加厉的惩罚，他们手中的权力让这些事做起来极为轻松。清查运动开展不久，全国恢复高考，这下他们看到了机会，以我态度不好为由，拒绝开介绍信让我报名。<BR>　　文革十年，我虽然没有间断过学习，但对上大学已难再有奢望。恢复高考给了我最后一次机会。我没有想到单位领导会来这一手，于是找到他们，诚恳地希望他们认真考虑，同意我参加高考。但他们丝毫不为所动，说党委已作了决定。和他们谈不拢，我便去单位的主管部门江苏省交通局上访。接待我的交通局某位领导态度十分强硬，还没有等我把话讲完，就说，你不要来告状了，没有用的，回去老老实实检查。我的上访一无所获，可是这些人却低估了一个人捍卫自己尊严的决心。我开始逐级上告。当别人在紧张地准备考试时，我把一封封信寄向了南京市招生办公室，江苏省招生办公室，江苏省委，教育部，乃至邓小平和华国锋。一些发出的信不久又转回到我们单位，领导恼羞成怒，变本加厉地整我，在大会上说我告黑状，并要扣我工资。<BR>　　南京市招生办公室主任，南京大学经济系负责人车济炎老师看到我的信以后，非常重视，亲自到我们单位和我担任教师的区职工业余学校调查。职工业余学校朱达校长详细介绍我在学校的表现，强力推荐我报考，但是我们单位的领导威胁车济炎主任说，你如果能保证他和四人帮没有组织上的联系，我们就同意。就这样，他们成功地把我阻止在考场之外。<BR>　　在我身边发生的这一切和当时全国政治气候的不断暖化是极不相称的。我知道单位领导为此付出代价是迟早的事，但我不能让自己的命运由这些人摆布。此后的几个月，我继续上访上告，全国的清查运动也近尾声。他们终于紧张了。对我说，已经查明我和四人帮没有组织联系，要我理解群众运动，不要再上告，还说要把我从工人转为技术员。我很平静地对他们说，这根本不是群众运动，而是你们在打击报复。不向我平反道歉，我就要一直告下去。<BR>　　78年全国高考，单位再也没有理由阻拦我参加，我的考试成绩见报以后也很快在社会上传开。许多人打电话到我们单位，质问为什么去年不让这样一个人参加高考。为了给他们以前的做法辩护，单位领导不得不在我的政治鉴定上做文章（当时上大学需要单位提供政治鉴定），说我政治上有错误，但组织上没发现问题。我拒绝在鉴定上签字，并表示我将继续申诉，直至他们撤销这份文件。第二天，单位领导在我不知情的情况下径自把这封没有我签字的鉴定和补充说明送到了南京市招生办公室。这样，在成绩仍然不能确保我上大学的情况下，我又开始了新一轮的投诉。与此同时，我们工厂八位青年工人义愤填膺，挺身而出，联名写信向各报社反映。正是这一封信，由光明日报内参转到了一个人手中，他就是时任中共中央组织部部长的胡耀邦。<BR>　　当时胡耀邦正在领导全国平反冤假错案和真理标准的讨论，日理万机，每天还要亲自处理大量信件。比起他要关注的国家大事，一个年轻人的上学问题太微不足道了。我不知道他怎么会有时间看这封信。他不仅看了，而且立即作出批示，指示光明日报派人调查。光明日报驻江苏记者站站长赤布亲自来到我家，详细了解情况，并告诉我中组部领导有批示。同一天，南京报记者姚征涛也到我家核实他们即将发出的报道。姚征涛的文章《高考第一名的遭遇》11月4日见报后，我们单位的一些领导扬言要和南京报辩论，可是听说中央组织部在调查此事，他们鸦鹊无声了。工厂的同事告诉我，省交通局和运输处领导不久便来了一百八十度的转弯，在大会上称赞我为反四人帮的英雄。我并不觉得奇怪，对这个社会上一些人来说，辨明真理的过程如果带上了政治色彩，决定过程命运的唯一因素便是权力。<BR>　　江苏省、南京市和南京大学招生办公室经过反复调查，确认了单位领导对我打击报复的真相，将我录取，1978年秋天，我终于进入梦寐十余年的大学，而这也是我仅有的一次机会。赤布的调查文章和我们工厂八位工人的信全文登载在1978年12月30日光明日报上，经过一年多的坎坷，正义终于得以伸张。<BR>　　三十年后的今天，看着那些早已发黄的报纸，我思绪万千。我永远感谢那些冒着被打击报复的危险仗义执言的同事；感谢光明日报和南京报如实报道了那场迫害的真相；感谢省市招生办公室和南京大学顶住来自我们单位的压力，给了我上学深造的机会；感谢敬爱的耀邦，让我在最黑暗的日子里，看到了明灯。我毫不记恨当年那些不遗余力摧残我的人，他们是那个时代和体制的产物。从这个意义上讲，他们也很不幸。我希望在远离权势之后，他们已经重拾那一度迷失的良心。<BR><BR>　　二<BR><BR>　　我报考大学的经历和遭遇，和那个时代更为不幸的人相比，其实算不了什么。今天的年轻人，很难体会反右、饥荒和文革的年代。五十多万人以言治罪，被打成右派，几千万人饿死于\"三年自然灾害\"，更多的人在文革中受到冲击，全国走到经济政治崩溃的边缘。统计数字未必能触及没有身历其境的人的神经，但它却记录了那个时代铅一般重的灾难。1976年四人帮垮台，中国终于看到了希望。但是，导致这一切灾难的思想仍然禁锢着人们的头脑，全国多年政治运动造成的沉冤，如胡耀邦就任中央组织部长第一次讲话所说，\"积案如山\"。<BR>　　胡耀邦以\"我不下油锅谁下油锅\"的无畏气概，在邓小平等人的支持下，披荆斩棘，在全国发动\"实践是检验真理的标准\"的讨论，冲破了\"两个凡是\"的束缚，主持平反了从三反五反到文革期间三百多万件冤假错案，迎来了开放改革的春天。胡耀邦正直、率真、廉洁、宽容，他实事求是，从不整人。几十年残酷的政治斗争没有改变他理想主义的性格，反而造就了这位政治和经济改革的先驱。他推动党内民主，反对终身制，反对特权。他将无数的人从冤案中解救出来，自己却受到质疑，在权力的较量中倒下去，抑郁而终。他去世二十年了，人们依然怀念他，尊敬他，爱戴他。这个国家和执政党应该感到幸运，他们曾经有过这样一位杰出的人物。他的名字，就是这个民族的财富；他的精神，则是社会良心的化身。<BR>　　几十年过去了，不管是他生前还是身后，我和我的家人对这位伟人的追念从未间断。听说他的墓在江西共青城，我一直想去瞻仰，表达我的敬意。<BR>&nbsp;&nbsp;&nbsp; &nbsp; 2007年7月，北大在南昌的培训班邀请我去上课，我向他们表示了这一愿望，主人欣然应允。那是一个阳光明媚的上午，我们驱车来到共青城。虽然天气炎热，可是渴望见到耀邦的心情使我忘却了酷暑。耀邦的墓地坐落在青山绿水之间。拾级而上，青松扑面而来，让你想到耀邦正直坦荡的人格；登至坡顶，远眺烟波浩淼的鄱阳湖，使你感受耀邦宽广博大的胸怀。墓地气势磅礴，让人联想到中山陵，据说是当地的群众自发修建。耀邦的巨幅雕像眼神显得忧郁而凝重，解说员说，从不同的角度看这幅雕像，可以体会到耀邦复杂的情感。我在墓前伫立良久，不能离去。他点燃了社会巨大变革的烽火，留给了民族进入优秀之林不可或缺的遗产，激励了无数后人。如果十分之一的公仆能像他那样与民同心，这个社会将是一个多么美好的世界？可是，这样一位纯真的理想主义者，却未能实现他的壮志，过早地离开了人间。 <BR>　　戴高乐在谈到伟人的作用时提醒人们，这个世界的墓地里埋葬着许多不可缺少的伟人。是的，这些伟人的离去，并没有让历史停顿。可是，如果没有胡耀邦，\"两个凡是\"还会束缚中华大地更长的时间，一些冤案可能至今不得平反，包括我在内的千千万万的人也会经历不同的人生。可以公正地、毫不夸张地说，胡耀邦改变了中国。<BR><BR></FONT>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3><SPAN style=\"FONT-FAMILY: 楷体_GB2312; mso-bidi-font-size: 10.5pt; mso-hansi-font-family: Verdana\">（该文所表述的内容为作者本人观点，与《炎黄春秋》杂志及炎黄春秋网的观点和立场无关。）</SPAN><SPAN style=\"mso-bidi-font-size: 10.5pt\" lang=EN-US><?xml:namespace prefix = o ns = \"urn:schemas-microsoft-com:office:office\" /><o:p></o:p></SPAN></FONT></P><BR>","title":"民族的良心—— 怀念耀邦","time":1275481915000}