{"id":698,"content":"<P align=center><IMG style=\"WIDTH: 360px; HEIGHT: 521px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052317084933002.jpg\" width=28 border=0><BR><FONT face=黑体>孙中山</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 844px; HEIGHT: 521px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052317084924716.jpg\" width=28 border=0><BR>袁世凯祭祀天坛</FONT></P>\r\n<P>　　孙中山先生对袁世凯的认识是经过从怀疑、防备到放松警惕，从一度支持袁世凯到彻底认清袁世凯并高举反袁大旗这样一个曲折的认识过程。按时间顺序大致可分为三个时期：1、从南北和议至1912年8月下旬，这段时期孙中山是怀疑袁世凯的，是防备着袁的；2、1912年8月下旬至1913年3月25日得悉“宋案”发生前，孙中山对袁世凯放松了警惕，产生了好感，甚至深信不疑；3、1913年3月25日后，孙中山彻底认清了袁世凯的真实面目，从而举起了反袁的大旗。本文按这三个阶段的时间顺序，简述孙中山对袁世凯的认识变化过程。</P>\r\n<P><STRONG>一 怀疑——防备</STRONG><BR><BR>　　要说孙中山对袁的认识，首先要从南北和谈说起。1911年，武昌起义以后，清政府急派陆军大臣荫昌率军南下镇压，然而由于袁世凯暗中操纵军队，荫昌指挥失灵。因此，清廷不得已起用袁世凯镇压革命。袁世凯是一个极具野心且精于权术的大官僚，他认为完全依靠武力难以对付日益高涨的革命浪潮，最后造成无法收拾的局面；另一方面，如果镇压了革命，他也就失去了要挟清廷的工具，并可能最终落得兔死狗烹的下场。因此，在北洋军攻占了汉阳，准备继续进攻武昌的时候，他却下令北洋军停止渡江进击，暂时屯兵不动，抓住有利时机加强“和平”攻势，以便利用南北对峙的局面，攫取全国政权。<BR>　　在北洋军猛攻汉阳之时，袁世凯串通英国公使朱尔典，让他出面促成和谈。朱尔典立即令英国驻汉口领事葛福成正式以“中立者”身份出面斡旋，向南北双方提出即日停战、清帝退位、推举袁世凯为临时大总统三项议和条件。面对袁世凯的武力进攻和中外反动派的和谈引诱，独立各省表现明显的妥协倾向，武汉当局此时正感局势危劣，当即同意三项议和条件。12月3日，南北双方达成了停战3日的协议。稍后，由美国驻汉口领事出面协商，将停战期限延长15天。就这样，南北双方正式开始停战议和。<BR>　　然而，正当袁世凯踌躇满志，企图利用“和谈”为工具，夺取全国政权的时候，12月25日，孙中山自海外归来，到达上海。孙中山在到沪之前，曾在香港驻留（12月20日抵港，次日抵沪）。在港停留期间，中山对胡汉民等人谈话时说：&nbsp; <BR>　　“各省独立虽多，然缺乏统一的指挥，不暇入粤，须往沪组织政府，以应付满清。”<BR>　　然而，胡汉民意欲留孙中山在广东，他说：“今日倾覆满洲，殆无问题，足为梗者，只袁世凯耳。……今先生遽然至沪，各省必先举先生为总统，然无一兵一卒，以为指挥号令之具，先生拥一虚名，于事又复奚济？故余以为留粤便。”<BR>　　孙中山说：“谓袁世凯不可信，诚然，但我因而利用之，使推翻二百六十余年贵族专制之满洲，则贤于用兵十万……”<BR>　　最终，胡汉民被孙中山说服了，便随中山先生赴沪。<BR>　　孙中山抵沪时，有记者问他携巨款回国之事，孙中山答曰：“予不名一钱也。所带回者，革命之精神耳。革命之目的不达，无和议之可言也。”孙中山是无意于议和的，这无疑给沉闷的中国革命注入了一股新鲜的血液，使革命派精神大振，独立各省各界人士纷纷呼吁孙中山出面组织临时政府。孙中山在自欧洲返回时，即决心组织一个“强有力的政府”。12月29日，各省代表联合会在南京举行临时大总统选举会议，孙中山以16票绝对多数当选。1912年1月1日，孙中山在南京宣誓就职，宣告中华民国成立。<BR>　　南京政府成立，北京清王朝政权仍在，南北对峙局面依旧，革命尚未成功，此时“南北和谈”时断时续。<BR>　　本来，在独立各省筹建临时中央政府的过程中，南北议和并没有中断，仍然在以公开和秘密的两种形式进行着。所谓公开的谈判，即是南北双方议和代表在谈判桌前所作的官样文章；所谓秘密谈判，则是独立各省中的立宪派和旧官僚政客及部分革命党人和袁世凯反动势力之间的暗渡陈仓和幕后交易。在12月中旬，各省代表联合会中就有人提出了虚中央政府大总统之位，以待袁世凯反正来归。但此时袁世凯还没有做好窃权准备，迟迟不肯表态。而当准备工作就绪之际，孙中山自海外归来，消沉一时的革命浪潮迅即高涨起来，各省代表联合会于29日选举孙中山为临时大总统。这对已做好准备要做大总统的袁世凯来说，无疑是当头一棒。于是，他恼羞成怒，指使北洋军将领段祺瑞等通电誓死反对共和政体，令前线清军炮轰武昌，单方面中止南北和谈。<BR>　　面对袁世凯气势汹汹的恐吓，以孙中山为首的革命党人采取了强硬立场，组织了六路大军进行北伐。但是，由于南京临时政府军事力量薄弱，财政困难，以至连陆军总长黄兴也说：“和议若不成，自度不能下动员令，惟有剖腹以谢天下。”&nbsp; <BR>　　在这种情况下，革命党内妥协之气日益浓厚，北伐无法继续进行下去，甚至连颇得孙中山器重和信赖的汪精卫也当面指责孙中山：“你不赞成和议，难道是舍不得总统吗？”<BR>　　孙中山无力改变“过渡”政府和“过渡”总统的局面。所以他说：“我……及至抵达国境，一切都已发展到了使我认为明智莫过于承认既成事实的阶段。”1912年1月2日，孙中山给袁世凯的复电中表示：“文不忍南北战争，生灵涂炭，故于议和之举，并不反对。……倘由君之力，不劳战争，达国民之志愿，保民族之调和，清室亦得安乐，一举数善，推让功能，自是公论。”孙中山在无奈之下，对袁世凯这个“汉人”还抱有幻想。孙中山除此之外，还能怎么办呢？同黄兴关系十分密切的李书城回忆说：“……孙先生和一部分同志，认为袁世凯是一个巨奸大憝，把建立民国的大任托付给他是靠不住的。”孙中山这时对袁世凯是有清醒认识的，然而他却没有能力改变现状，只有以此求得战争的停止。<BR>　　于是，南北双方又坐到了谈判桌旁。此时，孙中山只有以大总统的桂冠作为交换条件，以求袁世凯推翻清帝，实行共和。他在1912年1月15日致电议和代表伍廷芳：“如清帝实行退位，宣布共和，则临时政府决不食言，文即可正式宣布解职，以功以能，首推袁氏。”孙中山的正式表态，使袁世凯对南方这一头放下心来。<BR>　　袁世凯有了孙中山的承诺，就把主要力量放到压迫退位上去。他通过软硬兼施的两面手法，终于迫使清室于2月13日发布谕旨，宣布退位。统治中国达268年的清王朝，至此宣告结束。<BR>　　在袁世凯逼迫清帝退位的过程中，孙中山对袁世凯并不放心。他致电伍廷芳说：“一、清帝退位，系帝制消灭，非只虚名。二、袁须受民国推举，不得由清廷授权。三、袁可对中外发表政见，服从共和，以为被举之地。四、临时政府不容有两，以避竞争，今清帝退位后，民国政府当然统一……”另外，袁世凯时时在局部地区制造事端，孙中山大为恼火，他致电伍廷芳说：“据陕特派员李良材报告，‘阴历十一月十七日第六镇清军已由渑池西发，其汉阳退出之清军及武卫左军，均于二十一日屯集恪（洛）阳，合谋攻陕……’”“查此次停战展期，本出于清政府之要求，而袁世凯令豫、甘清军两路攻陕，违约失信，究何居心？……”从这两则材料，我们可以知道，孙中山在同意让位于袁世凯后也是怀有戒心的，是抱怀疑态度的。<BR>　　清帝宣告退位的同一天，孙中山履行自己的诺言，向参议院请辞临时大总统，并推荐袁世凯接替。15日，参议院选举袁世凯为第二位临时大总统。但孙中山对袁世凯仍不放心，因此，在辞职文中提出三个条件，作为对他的限制：“一、临时政府设于南京，为各省代表所议定，不能更改；一、辞职后，使参议院举定新总统亲到南京受任之时，大总统及国务各员乃行辞职；一、临时政府约法为参议院所制定，新总统必须遵守颁布之一切法制章程。”这三条中，除要袁世凯遵守《临时约法》外，就是要袁世凯离开北京，到南京就任临时大总统，因为北京是旧势力的中心，而南京当时是革命势力比较强大的地方，便于对袁世凯进行制约，孙中山先生可谓用心良苦。<BR>　　袁世凯是不会离开他的老巢的，但他表面上却不动声色，甚至满口答应极愿南行，实际上以种种借口进行抵制。当以蔡元培为代表的迎袁专使到达北京后，袁世凯一面大肆渲染，欢迎专使；一面暗渡陈仓，制造兵变；最终以维持北方秩序，断难南行为借口而赖在北京，未曾“挪身”，这样袁世凯拒绝南下的目的达到了。3月10日，袁世凯在北京宣布就任临时大总统。4月1日，孙中山宣布解除临时大总统的职务。就这样，民国成立，清室虽然退位，革命果实却落入袁世凯的私囊中。<BR>　　孙中山对袁世凯的怀疑和防备都一次又一次被袁世凯击破了。袁世凯窃得大权之后，孙中山转而幻想袁世凯能够维护共和，甚至一厢情愿提出自己修铁路20万公里，袁世凯练兵百万，从而达到富国强兵的目的。孙中山如此“痴心”与袁世凯之野心是如此不和谐。正如一位史学家所说：“孙中山像少女般天真。”<BR>　　孙中山在这段时期曾经多次赞扬袁世凯，当记者问孙中山对现政府及袁世凯是否信任时，孙中山答曰：“余深信不疑。”我们绝不能因此就说孙中山绝对信任袁世凯。这时，孙中山虽然不再直接管理政府，但他仍然抱着良好的愿望，希望能与袁世凯合作，共同为中华民国的前途而努力。孙中山在1912年7月发表的《中华民国》一文中写道：“……目前，我以为我们都不应计较彼此间的分歧，共同致力于全国各方面的团结。自从我为让袁世凯出任民国总统而退职以来，我尽全力支持他并建议一致行动。我深知不和将为国家带来危险。因之，我将运用我所有的影响以努力于国家的统一、人民的福利和我们资源的开发。”从这里，我们不难看出孙中山在退职以后，是一直以和为重的，因此他对袁世凯的赞扬以及所说“深信不疑”，也反映了这一点。<BR>　　这里还有一个问题，那就是既然孙中山先生怀疑袁世凯，为什么不参与政治活动，牵制和防备袁世凯呢？这除了前面所说的妥协因素外，还有一个方面，那就是孙中山此时对形势的认识发生了变化。他在1912年8月22日致宋教仁的信中说道：“民国大局，此时无论何人执政，皆不能大有设施。盖内力日竭，外患日逼，断非一时所能解决。若只从政治方面下药，必至日弄日纷，每况愈下而已。必先从根本下手，发展物力，使民生充裕，国势不摇，而政治乃能活动。”孙中山认为，要救国，首先必须发展经济，然后方能进行政治活动。所以，此时孙中山并不参与太多直接的政治活动[FS:PAGE]，他认为这样只会导致“日弄日纷，每况愈下”，而致力于经济建设，试图实业救国。这也就是孙中山很少参与政治活动之缘由了。所以不可以认为孙中山不参与政治活动就是对袁世凯放松了警惕，就是对袁世凯的认识发生了变化。</P>\r\n<P><STRONG>二 轻信——放松警惕</STRONG><BR><BR>　　1912年8月18日，孙中山应袁世凯的邀请，登上了北上的轮船。在船上，送行的人继续劝阻孙中山北上（因发生张振武在北京被袁世凯捕杀事件）。但孙中山说道：“无论如何不失信于袁世凯，且他人皆谓袁不可靠，我则以为可靠，必欲一试吾目光。”那么孙中山先生目光究竟如何呢？<BR>　　8月24日，孙中山到达北京。当天晚上，孙中山当即拜访袁世凯；次日，袁世凯也作了回拜，进行了长时间的会谈。<BR>　　孙中山在京期间，袁世凯极尽其两面手法，对孙中山耍尽了手腕。27日，孙中山又与袁世凯进行了长时间的会谈。孙中山每提出一项意见，袁世凯都诺诺连声表示：“贵论宏大，可以参考。”而且极“恳切”地说：“待国会选出新总统后，鄙人亦可一息他肩，退为国民，与诸君共谋社会上的事业了。”当孙中山提出要让他连任总统，担保十年不换总统时，袁世凯居然一本正经地说：“孙先生，你这不是越谈越远了吗？我只能勉强维持到国会选举新总统的那一天。到了那个时候，我请求你放我回到洹上村去，做个太平盛世的老百姓。”言辞如此恳切，怎不令人感动。孙中山决定到北京“一试（吾）目光”，最终却被蒙住了双眼。<BR>　　会谈结束以后，孙中山又发表谈话：“袁总统可与为善，绝无不忠民国之意。国民对袁总统万不可有猜疑心，妄肆攻讦，使彼此诚意为孚，一事不可办，转至激迫袁总统为恶。”<BR>　　另外，孙中山在袁世凯欢宴席上的答词中说：“兄弟所最崇拜袁总统，有一件事最为人所信者：中国向以积弱称，由于兵力不强，前袁总统在北洋时，训练兵士，极为得法，北洋之兵，遂雄全国。……今幸有袁总统善于练兵，以中国之力，练兵数百万，保全我五大族领土。”<BR>　　孙中山在27日与袁世凯会谈之后，他认为袁世凯“绝无不忠民国之意”，而且“最崇拜袁总统”，在欢宴席的答词最后，孙中山居然举杯高呼：“袁大总统万岁！中华民国万岁！五大民族万岁！”这反映了此时孙中山对袁世凯的好感和信任。<BR>　　此外，孙中山在多次答记者问中也给袁以极高的评价，这也反映出这时孙中山是信任袁世凯的。在8月28日与《亚细亚日报》记者谈话中，当记者问：“先生既不欲重当政局，第二期总统恐难得其人。”孙中山则答道：“仍以现总统袁公为宜。依我所见，现在时局各方面皆要应付，袁公经验丰富，足以当此困境，故吾谓第二期总统非袁公不可。且袁公以练兵著名，假以事权，军事必有可观。”<BR>　　另外，在答记者黄远庸问时，孙中山也作了极信任袁世凯的回答：<BR>　　问：究竟先生对于袁总统之批评如何？<BR>　　答：他是很有肩膀的，很喜欢办事的，民国现在很难得这么一个人。<BR>　　问：他的新知识、新思想恐怕不够？<BR>　　答：他是很清楚的。像他向来没有到过外国的人，能够这么清楚，总是难得的。<BR>　　问：他有野心没有？<BR>　　答：那是没有的。……<BR>　　也许有人会说孙中山以上的言行只是出于政治需要，而不是其真实思想。我们假设这种说法成立，那么孙中山在非公开场合所言总该不大受此羁绊。<BR>　　9月6日，孙中山致电黄兴说：“到京以后，项城接谈两次。关于实业各节，彼亦向有计划，大致不甚相远。至国防、外交，所见亦略相同。以弟所见，项城实陷于可悲之境遇，绝无可疑之余也。张振武一案，实迫于黎之急电，不能不照办。……自弟到此以来，大消地方之意见。”<BR>　　这则材料不难佐证孙中山到京以后对袁世凯的轻信。甚至以为张振武被杀与袁世凯无关，认为袁世凯是不得已而为之。孙中山已深深地被袁世凯迷惑了。<BR>　　孙中山在l0月19日致电袁世凯：“民军起议（义），达到完全目的，列强从未干预，实驻京英使朱尔典调停之力，请给勋章酬劳。”<BR>　　从这则材料看，孙中山以为革命已达到完全目的，意即袁世凯政府即是完全民国政府，是符合孙中山的愿望的政府。他认为，朱尔典出了不少力，使“列强从未干预”，要求袁世凯酬劳朱尔典。对于这个要求的对错我们不作评价，但有一点是肯定的，即孙中山是满意于现政府的。<BR>　　尤其值得注意的是：孙中山还就自己孩子留学美国之事亲自致函袁世凯。<BR>　　1912年12月17日，孙中山致袁世凯的信中说：“若阁下于文个人欲有加惠，则窃有一事奉告：文有一男名科，已入美国大学，媳陈氏又有二女名及、，旨在美洲中学，据留学章程，后三人尚无官费之资格。欲阁下特别待遇，饬有司准许此四人补给官费读书，使有成就，以免文之私累太重，文感且无既矣。”这则材料本身并没有说及孙与袁之关系，但它从另一个角度是可以作为孙中山信任袁世凯的旁证的。倘若说孙中山仍然怀疑袁世凯，他是绝不会向袁世凯提出这样的要求的；他之所以提出，也就表明了孙中山这一时期对袁世凯信任是有一定基础的。<BR>　　从上面的分析我们可以知道，孙中山在去北京之后，由于袁世凯的两面手法，轻信了袁世凯，未能清醒地认识袁世凯的本来面目，将其视为中国“难得”之能人而加以推崇，在一定程度上也助长了革命党人的妥协倾向，也使袁世凯能够充分地准备对革命派的反扑。直到1913年3月25日他在日本得悉“宋案”事件的发生，才对袁世凯有清醒的认识，从而举起了反袁的大旗，领导了“二次革命”。</P>\r\n<P><STRONG>三 清醒——奋起讨袁</STRONG><BR><BR>　　孙中山以中华民国前总统、全国铁路督办的身份，于1913年2月11日乘轮船自上海启程访问日本。孙中山的这次访问，受到了日本朝野人士、华侨和留学生的盛大欢迎与隆重接待。孙中山从日本经济的高速发展，看到祖国的未来。他认真探索，仔细研究，而且满怀信心地说：“今日革命成功，祖国前途，大有可为。”<BR>　　正在这个时候，孙中山收到了这样一封电报：“宋先生于二十二日午前四时四十七分，因伤绝命于上海铁道医院。”<BR>　　残酷的事实最能教训人，它像晴天霹雳，使孙中山从和平建设的幻想中惊醒过来。孙中山迫不及待，立即启程返沪了。<BR>　　宋教仁是一位杰出的资产阶级革命家，十分倾慕欧美的资产阶级议会政治，他主张责任内阁制。袁上台后，宋教仁竭力想以合法手段来牵制袁之统治。他四出奔走，到处游说，联合一些党派，将同盟会改组为国民党，而且国民党迅速发展，成为第一大党。按照《临时约法》规定，临时参议院成立后十个月内举行国会选举。在1913年2月，选举名单揭晓，国民党员在参、众两院的人数都是最多的，成了国会中的第一大政党。国民党人踌躇满志，准备利用在国会的优势，组织政党内阁，而且预定由宋教仁担任内阁总理。<BR>　　这就使得视权如命的袁世凯按捺不住了，他不愿内阁成为束缚他的工具。他曾经向杨度透露过自己的心事：“我现在不怕国民党以暴力夺取政权，就怕他们以合法手段取得政权，把我摆在无权无勇的位置上。”他决定对宋教仁下手，起初袁以利诱，但宋教仁并不买账，于是袁世凯派人暗杀宋教仁。1913年3月20日，宋于上海车站遭到暗杀，这就是“宋案”事件。<BR>　　孙中山于3月25日回到上海，当晚在和黄兴商量对策时，黄兴主张“听候法律，与袁世凯相周旋。”孙中山反复陈述：“事情已经到了这个地步，只有起兵才行。因为袁世凯是总统，总统指使暗杀，则断非法律所能解决。所能解决的，只有武力。”这时孙中山对袁世凯已有清醒的认识，不再抱有幻想，他只想起兵反袁。<BR>　　从此以后，孙中山进行了不屈不挠的反袁斗争，直到袁世凯最终下台。<BR>　　总之，孙中山先生对袁世凯的认识是变化的：怀疑、轻信、清醒是其认识的三个主要阶段。当然，历史是有其连贯性的，我们在这里加以分期只是出于说明的方便。另外，孙中山在1915年的一封信中这样写道：<BR>　　“第一次革命，解职推袁，以免流血之祸，张方之难，自身入都而为之解，宣言十年不预政治，俾国人专心信托之，即东游一月，不啻为袁氏游说也。迨‘宋案’发生，弟始翻然悟彼奸人非恒情所测，且必有破坏共和之心，而后动于恶，故一念主张讨贼，以爱国之故，不能复爱和平也。”<BR>　　从这里我们不难看到孙中山对袁之认识的变化过程。（责任编辑　庄建平）</P>","title":"孙中山三识袁世凯","time":1207844599000}