{"id":700,"content":"<P align=center><IMG style=\"WIDTH: 344px; HEIGHT: 481px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052317092238094.jpg\" width=28 border=0><BR><FONT face=黑体>胡笔江</FONT></P>\r\n<P><BR></P>\r\n<P>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 448px; HEIGHT: 193px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052317095673541.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>交通银行壹元币</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 448px; HEIGHT: 193px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052317095671486.jpg\" width=28 border=0><BR>中南银行拾元币</FONT></P></TD></TR></TBODY></TABLE></P>\r\n<P>　　1938年8月24日上午，一架中国航空公司“桂林号”邮机，从香港飞往广东中山市上空时，突然遇到5架日本战斗机的袭击，机上人员除3人外，全部遇难，死难者中有一位际遇坎坷的金融巨子。毛泽东闻讯，专门为他送了挽联致哀，蒋介石得悉也电唁其家属。他究竟是何许人，值得毛泽东、蒋介石为他惋惜？<BR>　　他，就是身居交通银行董事长和中南银行总经理的胡笔江。</P>\r\n<P><STRONG>路遇机缘创“中南”</STRONG></P>\r\n<P>　　胡笔江，名筠，生于江苏江都县一个钱庄店员家庭，自幼在小钱庄里当学徒。但从小就抱定要创立一番大事业的他，不肯在家乡的小钱庄里虚度美好人生。托人介绍，他到扬州仙女庙义善源银号当店员，后在南京结识了李鸿章的九少爷，便整装北上，经天津花旗买办王筱庵的介绍，到陆军部办的公益银号任副理，随后便经人介绍进入交通银行北京分行。<BR>　　就是通过这样一次次机会，开始了他的人生转折点。<BR>　　当时交通银行的总理为总统府秘书长梁士诒。他不仅为袁世凯管理财政，而且还为袁处理政务和军务，急欲网罗人才，培植亲信。一个偶然的机会，幸运之神突然降临到胡的头上。<BR>　　一天晚上，梁士诒来到交通银行，见银行已下班，灯火寥寥，只有胡笔江还在勤奋工作。梁立即将胡叫到面前，不动声色地询问行中事宜。胡笔江在业务上比较精熟，又结识过不少权贵人物，见到梁士诒后，丝毫没有手足无措之态，相反对答如流，条理清晰。梁士诒见他相貌堂堂，举止大方，业务熟练，大为满意，暗中决定破格提拔。<BR>　　胡笔江做梦都没有想到，这次梁士诒夜探，竟成为他一生发迹的起点。<BR>　　自从夜遇梁士诒后，胡笔江时来运转，连连晋级。从交通银行总行稽核、北京分行副经理、再升为北京分行经理，随伺梁士诒和协理任凤苞左右，多方献计献策，深得梁士诒和任凤苞的信任。1914年，他升任交通银行北京分行经理后，大力拓展北京分行的业务，各项事务井井有条，营业额猛增，令金融界同仁刮目相看，被视为交通银行的一枝新秀。<BR>　　1916年，因交通银行为袁世凯复辟帝制垫款过多，袁世凯下令中国银行和交通银行停止兑付现银，引起社会金融混乱，物价狂涨，京钞下跌，交通银行的信用一落千丈。袁世凯死后，梁士诒也被通缉。胡笔江在震惊之余，深感政局动荡足以主宰个人的命运，决定趁乱大捞一把，为自己以后留条后路。于是，他和中国银行、交通银行其余高级行员依仗消息灵通，乘机吸纳中国银行钞票，等到中国银行钞票开兑后，利用兑换率的差价，获得暴利。<BR>　　梁士诒遭通缉后，曹汝霖任交通银行总理，仍然对胡笔江十分器重。但是，胡笔江已对交通银行的前途失去信心，只想趁机获得私利，另辟蹊径，再图发展。<BR>　　1920年，他在得知北洋政府要发行短期公债6000万元的机密情报后，故技重演，在中国银行、交通银行钞票黑市中大搞投机，从中又发了一笔横财。<BR>　　身为交通银行高级职员，居然利用权利牟取暴利，引起了人们的非议。这件事被报界揭露出来后，他受到了京津金融界人士的严厉指责。早已对胡笔江不满的交通南方股东们纷纷扬言：要在股东会上改选交通银行负责人。<BR>　　胡笔江闻得风声，匆匆辞职，离开了交通银行，他遭到了一生中第一次重大挫折。<BR>　　离开交通银行后，无颜再留京津地区的胡笔江举家南下，图谋到上海寻求发展。想不到，好运再次光顾了他。在南下途中，他遇上了南洋侨商黄奕柱，迎来了柳暗花明又一村的新天地。<BR>　　原来，出身寒微的黄奕柱在南洋暴富后，正想在上海创办银行，但是，他对国内情况生疏，又无政治背景，极想物色一个了解国内政局而又熟悉金融业务的人作为助手。这次黄奕柱偶然相遇胡笔江，立即询问胡有没有办银行的兴趣。<BR>　　正处于挫折中的胡笔江渴望着再返金融界，闻听这样可遇而不可求的好事，二话没说，立即应承下来。<BR>　　胡笔江一到上海，立即着手筹备设立银行的事宜。黄奕柱原想由自己单独投资1000万元设立银行，胡因为自己手中也有积蓄，很想参与投资，便劝说黄组织责任有限股份公司，大家集资。这样，黄决定银行资本额为2000万元，先收四分之一，其中黄入股70%，余股由胡笔江招募。因为这是中国金融界人士与南洋华侨合资经营的银行，故黄、胡将新成立的银行定名为“中南银行”，行址在上海汉口路110号。<BR>　　1921年6月5日，中南银行召开创立会，103位股东到会，推举黄奕柱为董事长，胡笔江为总经理。董监事大多是华侨商人和厦门绅商，无暇顾及中南银行之事，银行的经营大权很自然地落到胡笔江手中。<BR>　　宛如一张白纸般的中南银行，为胡笔江施展其金融管理才华创造了难得的条件。<BR>　　春风得意的胡笔江，在鞭炮声中笑迎嘉宾，充满信心地经营起这家民营银行来。</P>\r\n<P><STRONG>“中南”钞票誉海内</STRONG></P>\r\n<P>　　中南银行建立后，胡笔江凭着自己的才干和社会关系，审时度势，因地制宜，筹划一切，为中南银行的发展起到了极其重要的作用。<BR>　　鉴于北京地区为北京政府所在地，消息灵通，又是北方游资聚集之地，因此，胡笔江亲自北上，在京津设立办事处，开始吸收军阀官僚的存款，扩大中南银行的影响。<BR>　　厦门为南方重要商业之区，黄奕柱在这里有深厚的影响，与南洋华侨联络很多，便于吸收存款。1921年8月，胡笔江又在厦门设立分行。分行开业后，因侨胞存款汇兑异常踊跃，每年的盈利都超过了京沪各行。<BR>　　汉口为长江中游的重要商埠，1923年6月，胡又设立汉口分行。1927年南京国民政府成立后，胡又不失时机地在南京设立分行。在很短的时间内，他便建立起了一个以上海为中心，以京、津、汉互相呼应的业务网。<BR>　　为了扩大银行业务，与当时许多金融家一样，胡笔江想方设法广泛结纳权贵名流，不惜付出较大的经济代价。<BR>　　为了拉拢安徽省主席陈调元投资巨款，胡将自己占地10多亩、风景秀美的沪西一处豪华私宅相赠。这座私宅，就是后来臭名昭著的汪伪76号特工总部。<BR>　　为了与湖北省主席何成浚建立关系，胡笔江特别提拔与何成浚关系很好的张质夫为汉口分行副经理。<BR>　　这样的“感情”加“经济”投资，得到了权贵们丰厚的回报：不仅他们愿将款项存入中南银行，而且还特别关照在自己管辖区的各分行，使中南银行获得了巨大利润。<BR>　　在行政管理和业务经营上，出身钱庄学徒的胡笔江与留学日本的张公权、李铭、钱新之、周作民等人的经营观念有很大差异，有自己一些独到之处。中南银行成立之初，他鉴于分支机构初设，存款不多，指示各行避开直接放款，而以所收存款展放联行，如沪、厦、津等分行存放到汉行，以互相调节，并决定各地分行可以因地制宜地制订业务方针，发挥各分行及分支机构的积极性和自主性，竟然收到了出人意料的成效。<BR>　　分支机构责权加重后，主持这些分支机构的负责人成为决定分支机构经营状况的很重要的因素，如果对他们选择不当或总行对他们督察不严，便会酿成营私舞弊的大祸，甚至连累总行受损。1931年7月，胡笔江决定撤销总经理处，成立总管理处，将上海总行改为分行，增加总管理处的职员人数和职责，增强对各分行机构的管辖。<BR>　　这样，胡笔江一方面免去了事无巨细都须过问的烦累，可以掌握大局；另一方面又加强了对各分支机构的控制和管理。<BR>　　精明的胡笔江鉴于上海在金融界的重要地位，自兼上海分行经理，对于各分支行居领导地位。<BR>　　中南银行既然是侨资银行，便对侨胞有着比其他银行更强的号召力。为便于华侨汇款和进一步参加国际金融市场，胡笔江力主中南银行创立国外汇兑业务。当时华人自办的银行对于这项业务缺乏经验，也没有树立起国外信用，困难很多。胡特聘请前德华银行经理柯禄为该行顾问，并派梁逸民协助柯氏工作，从中学习业务技能。从此，中南银行香港、厦门等分行成为侨汇枢纽。由于中南银行外汇业务经营时间长，经验丰富，南京国民政府历次统制外汇，都指定该行为经营外汇银行。中南银行经营外汇业务，有盈无亏，人才济济，名声在外，信誉日隆。<BR>　　北洋政府时期，中国银行、交通银行的挤兑风波，给胡笔江留下了深刻的印象。他认识到，为了避免政局变故带来的挤兑风波，必须有十成的现金准备。但这样做开支太重，单靠中南银行一家独立难支，必须谋求与其他民营银行联手才行。<BR>　　1921年9月，盐业银行总经理吴鼎昌从海外游历归来，途经上海会晤胡笔江，告诉他外国银行不仅资本雄厚，而且互相联合，互相调剂，很少发生金融风波。而国内银行各自为谋，难以与之匹敌，建议盐业银行与周作民的金城银行、胡笔江的中南银行联手经营，群策群力联合发展。吴的这一建议正中胡笔江的下怀，胡当即答应。盐业和金城两行在华北已有相当基础，而吴鼎昌、周作民又是自己的老朋友，三行联营，南北呼应，互相支持，可以壮大声势，巩固根基，对三行发展都有好处。胡笔江征得黄奕柱的同意后，于1921年11月，盐业、中南、金城三行宣布联合营业，吴鼎昌为主任办事员。中南银行将发行权归联合事务所共有，钞票字样仍冠名中南，但一切发行准备事宜悉由各行共同办理。1922年7月，大陆银行加入，改为四行联营。四行为联合发行钞券，专门设立四行准备库，办理中南钞票发行及兑现一切事务，由胡笔江任总监。1922年11月，中南钞票首先在天津发行，到1932年11月间，四行准备库发行的钞票总额在全国钞券发行额中仅次于中国、交通两行，中南钞票名声日隆，促进了中南银行业务的开展。<BR>　　在中南银行的投资业务中，胡笔江十分注重联营，因为这种方式既可增强实力，又可分担风险。对溥益纱厂、北洋纱厂、永利化学公司的投资都是与周作民的金城银行联合实施的。在当时军阀混战、经济动荡、工商业不能自保的情形下，银行与银行的联合可以壮大力量，分担风险；银行与企业的联营，则可以使企业随时利用银行融通资金，免受债务压迫和付出重利。胡笔江在当时扶助困境中的企业方面，本着稳妥求实的精神，采取联营投资的方式，为中国工商业的发展作了不可磨灭的贡献。<BR>　　在胡笔江的苦心经营下，中南银行的业务有了很大发展。1921年时存款为240万元，1933年增为2000万元。到1936年，该行存款额已达到9400万元，是开办时的39倍。存款增加，[FS:PAGE]营运资金更为灵活，营业额扶摇直上。到抗战前夕，中南银行达到了鼎盛时期，胡笔江也在社会上获得了很高的声誉。</P>\r\n<P><STRONG>饱受挫折结权贵</STRONG></P>\r\n<P>　　胡笔江在事业上不是一帆风顺的，虽然幸运之神屡屡光顾他，但灾难之命运也往往会从天而降，使他的一生带有浓厚的悲剧色彩。1927年到1928年，胡笔江接连遭受重大打击，几乎处于崩溃的边缘。<BR>　　1927年4月，武汉国民政府通过“现金集中条例”，只允许中央、中国、交通三行纸币流通市面，禁止现银流通与出口，所有在武汉的各银行库存现银一律停滞。这一条例，致使汉口银根陡然抽紧，商业停滞，钱庄因周转不灵纷纷倒闭。中南银行汉口分行在武汉地区对钱庄放款很多，此时也受其牵连，损失很大。7月间，武汉国民政府又因抽发军费，分两次全部提借各银行被封存的现银。汉口分行账面受损及利息亏损达230万元之巨。<BR>　　祸不单行。此时天津协和贸易公司破产，中南银行天津分行向它承做的各项押汇贷款蒙受巨大损失，亏损达280万元。而此时津行资金总额才150万元，全部用作亏损尚不敷用，几濒于危机。<BR>　　胡笔江闻讯后，急忙命令沪、厦两行筹款援助，暂时稳定了中南银行的信用，使濒临崩溃的汉、津两行不致倒闭。这两次金融风波，使汉、津两行一下子损失了数百万元，极大影响了中南银行的信誉，损伤了中南银行的元气。尽管汉、津两行经理引咎辞职，但是影响已经波及到中南银行的其他支行，上海总行及各分支机构的业务随之衰落。<BR>　　在此情况下，胡笔江向董事会提出增资250万元，停止中南银行主要股东及重要职员酬金及股息5年。黄奕柱虽然采纳了胡的建议，对外宣称尚有1250万元资金作后备，以重振中南银行在社会上的信用，但已明显流露出对胡笔江的不信任感。黄奕柱提议由其三子黄浴沂担任中南银行协理，名义上向胡笔江学习经营管理之道，实际上借此机会从胡手中分掌中南银行部分实权。<BR>　　正当胡笔江为中南银行的经营亏损一筹莫展时，更大的不幸降临到他头上。<BR>　　1928年8月23日，他突遭匪徒绑架。中南银行董事会闻讯后，表示由银行负责救济，但等到他被亲友集款赎回时，已被囚禁20天，而怀孕的妻子因彷徨焦灼，不幸小产，气息奄奄。胡笔江目睹这种惨状，悲愤交加，又挂念偿还赎金之事，不得不请假疗养。<BR>　　他不满意在他被绑架期间董事会的消极态度，认为在他身处危险时，董事会竟无人去他家探视慰问，以致他的妻子惊忧成疾，太缺乏必要的同情心。<BR>　　董事会对他请假疗养和所处的苦闷竟采取漫不经心的态度，更使胡笔江心中十分凄苦。一怒之下，他向董事会提出辞呈，宣布退出中南银行。<BR>　　胡笔江是中南银行的创建者和支柱，为开拓中南的业务立下汗马功劳，在行中有着不可替代的地位。他的辞职，令董事会十分震惊，立即感到问题的严重性。<BR>　　黄奕柱马上致函好友史量才，共同劝胡复职，决定由银行负担巨额赎金。董事会专门召开会议，认为胡笔江对中南银行劳苦功高，力请他取消辞职之举，以维持大局，并派徐静仁作为董事会全权代表与胡面洽，送回辞职函，请胡对中南银行的经营尽量提出建议。<BR>　　1928年12月19日，胡笔江经过两个多月的疗养，总结中南银行数年来的经营经验，分析目前的困境，向董事会提出了解决中南银行当务之急的10条建议。他主张使行内人心安定，内无猜疑则外谤不生，行誉自好则资金日裕，获利可期，汉、津两行损失也可抵补，当事者不可畏首畏尾，要积极变更制度，力辟新机，定会在三五年内获得成功。对于胡笔江的建议，董事会一一采纳执行，并重新恢复对胡笔江的信任。<BR>　　自此，中南银行人心渐稳，行基牢固，一场内外交困的危机才算应付过去。<BR>　　经过这次危机，胡笔江认识到，以前停发股息和酬金的目的，只是为了应付中南银行遭遇非常风波的权宜之计，今后一定要订立章程，完善制度来保障行基，总行必须积累资金，除还债外还应防患于未然。故此，他将这笔巨大的款项全部提存总管理处购存债券，以保固整理基金，为将来逐年分提抵补分行呆账的准备。他的这一举措，奠定了中南银行长久保持不败的基础。<BR>　　经此风波，胡笔江更为中南银行董事会倚重。1934年，他被推为董事，次年又被选为常务董事，地位稳步上升。他所经营的中南银行也步出困境，走上正轨，进入鼎盛时期。<BR>　　对政治并不十分感兴趣的胡笔江，通过十多年在金融界的跌爬滚打，深知投靠权贵的重要性。通过个人和中南银行所受到的灾难，他痛感寻找政治背景对民营银行的关键作用。在他再次执掌中南银行后，便把目光集中到蒋介石为代表的南京国民政府身上，对蒋介石暗送秋波，并施展各种手腕，结交国民党金融权贵宋子文。<BR>　　宁汉合流后，宋子文为财政部长。胡笔江将政治赌注押在宋身上，通过钱新之、徐静仁等人认识了宋子文。胡笔江如当初结交梁士诒一样，很快便给宋子文留下了一个精明强干的好印象，逐渐成为宋子文财政计划的谋臣和智囊人物。<BR>　　民国以来，中国币制紊乱，严重妨碍了商品经济的发展，一些有识之士在1928年6月召开的上海经济会议上，提出废两改元议案。1932年7月，宋子文决定组织废两改元研究会，任命中央银行副总裁陈行为主任委员，胡笔江、贝淞荪等人为委员。胡笔江在制定废两改元方案时向宋子文提出了不少很有价值的建议，得到宋的赞许和信任。1933年3月，宋子文发布《废两改元令》，4月5日又公布《废两改元公告》，在全国推行废两改元。宋子文与胡笔江的关系，通过这次短暂的合作加深了。<BR>　　1933年10月，宋子文在美国支持下建立全国经济委员会。此时宋子文虽然离开了国民党中央政权的决策核心，辞去了财政部长和中央银行总裁，但是胡笔江仍然一如既往地追随宋子文，令宋十分感动，引为心腹。次年6月，当宋子文发起组织中国建设银行公司时，胡笔江又作为中南银行的代表参加该公司，并参与了许多投资项目的决策。1936年，宋子文改组濒临破产的中国棉业公司，胡笔江毫不犹豫地参与投资，出任该公司常务董事。<BR>　　他的这种态度，终于获得了宋子文的倚重，也得到这位国民党权贵的丰厚回报，为日后胡笔江重返交通银行打下了坚实的基础。</P>\r\n<P><STRONG>执掌“交行”遇空难</STRONG></P>\r\n<P>　　自从1921年被交通银行赶出后，胡笔江抱着“雪耻”目的，把重返交通银行作为一生的夙愿，并为此孜孜不倦地努力着，而结交国民党权贵宋子文，为他重返交行打下了坚实基础。<BR>　　胡离开交行后，交通银行也发生了巨大变故。1928年，交行总行由北京迁到上海，国民政府的官股增加到20%，唐寿民被指派为官股董事之一，兼任上海分行经理。交行原协理卢学溥在浙江实业银行经理、上海金融界的“老大”李铭的支持下，当选为董事长。1933年，交行高层再次改组，宋子文为首的国民党势力控制了交通银行。宋子文指派已成为自己心腹干将的胡笔江出任交通银行董事长，把原董事长卢学溥改任上海造币厂厂长，由唐寿民任交行总经理。这样，依靠宋子文的提携，胡笔江终于如愿以偿地重回交行，坐在了梦寐以求的董事长的宝座上。<BR>　　胡笔江与唐寿民执掌交通银行后，通过董事会修改交行组织章程，将交行总管理处改为总行，撤销发行总库和上海分行，建立总行发行部和业务部，胡、唐分兼发行、业务部经理，并将各分行头寸集中总行统一调度使用，全行公债、证券业务统一由总行业务部经营。经过这一修改，胡、唐两人掌握了交通银行总行和业务、发行大权。<BR>　　正当胡笔江踌躇满志时，1935年3月23日，财政部长孔祥熙突然宣布，政府将对中国、交通两行增资，从1亿元新公债中拨出2500万元增资中国银行，1000万元增资交通银行。这表明国民政府将控制中、交两行半数以上的股份。<BR>　　这一消息，对于胡笔江来说犹如晴空霹雳。但善于谋划的他作为宋子文的心腹，并没有如张公权那样落了个调出中国银行的悲惨下场，而是被孔祥熙留用，继续担任改组后的交通银行董事长。从此，交行成为国民政府的重要金融机构之一，胡笔江也加深了与孔祥熙、宋子文的关系。<BR>　　1935年11月，国民政府决定实施法币政策。作为一位著名的金融家，胡笔江敏锐地意识到，他亲手创办的中南银行因发钞权的终止，将会带来不小损失；而从长远看，这次币制改革是无法阻止的，对统一全国金融秩序具有战略性作用，故坚决拥护币制改革，将四行准备库已印券10300万元，连同四行准备库整个地移交给国民政府法币发行管理委员会接收。中南银行成为当时各商业银行移交最顺利、最有秩序的银行，胡笔江也因此更受国民政府信任。1936年4月，交通银行股东大会又改订章程，将总经理负责制改为董事长负责制，大大增加了董事长的权力。从此，胡笔江成为交通银行最高当权者和全国金融界瞩目的金融巨子。<BR>　　面对日寇的步步侵略，具有强烈爱国热情的胡笔江，对国民党的退让政策极为不满。早在“一·二八”事变后，他为了维持上海地方秩序，调剂金融，联络上海金融界成立了上海地方维持会。七七抗战爆发后，国民政府财政部命令中央、中国、交通、农业四家银行董事长共同研究战时金融政策。胡笔江根据自己长期的思索，昼夜伏案，就敌占区、临近敌区省份、距敌较远省份、大后方等各种金融情况分别提出具体对策，备受国民政府和金融界称赞，并在抗战时期一一付诸实施。<BR>　　八一三抗战爆发后，上海租界外炮火纷飞，胡笔江坚持留在上海主持交通银行工作，誓不撤退。他向宋子文表示：事已决矣，我们必须以最大的决心，奋斗到底，义无反顾，抗战必有牺牲，我以一介平民之子，随时为国牺牲个人生命。<BR>　　面对因战争而发生的挤兑风潮，宋子文以财政部名义发布《安定金融办法》，限制提存。胡笔江积极配合政府安定金融，为宋子文献计献策，应付危局。1937年11月，上海沦陷，租界成为孤岛，国民政府机构和要员们纷纷撤离，交通银行总行也奉命改为总管理处，撤往汉口。胡笔江与宋子文、徐新六等人乘法国轮船离沪赴香港，在香港遥控指挥交通银行事务。1938年5月，财政部在汉口召开全国金融会议，到会代表74人，胡笔江、陈光甫、唐寿民等金融界领袖列席参加。会议通过了鼓励输出业，便利海外华侨对国内汇款，增设地方金融机构和增加农业放款[FS:PAGE]、训练金融人才等方案。国民政府为筹划战时经济，对胡笔江颇为注重，任命他为金融顾问第四组委员和全国农产调整委员会常委等职。<BR>　　1938年8月，财政部长孔祥熙电召正在香港的胡笔江到重庆商讨战时金融问题。8月24日，胡与准备赴美商谈借款事宜的浙江兴业银行徐新六等14人，登上中国航空公司内部邮机“桂林号”，准备飞往梧州，转赴重庆，不料这一去竟成永诀。<BR>　　当“桂林号”飞到广东珠江口上空时，突遭5架日机追逐扫射。原来，这次日机袭击“桂林号”事件，源于他们要追杀自西欧、苏联返国的孙科。按原定计划，孙科将乘坐“桂林号”去汉口，但他因在香港延误半小时，未赶上该机，改乘欧亚航空公司的飞机离开香港。而浙江兴业银行总经理徐新六面貌极似孙科，且登机时戴着太阳镜，故日方密探误认他就是孙科，因此痛下杀手。<BR>　　胡笔江等人就这样糊里糊涂地成了不幸的殉难者，消息传来，举国震惊。<BR>　　胡笔江毕生从事金融事业，劳绩卓著，噩耗传出后，人们深为惋惜。各地的唁电像雪片似飞来，上海租界当局及上海各界团体于8月28日下半旗致哀，以悼念这位饱受坎坷、为民族金融业献身的爱国者。国民政府主席林森发出了褒扬令，追认他为烈士。董必武代表中国共产党出席了在武汉举行的隆重的追悼会，向死难者表示沉痛哀悼。宋子文在香港追悼会上，亲自主祭，对胡笔江的不幸遇难深表惋惜。<BR>　　胡笔江以一介贫民之子，仅为钱庄学徒出身，一无凭靠，只是依靠自己卓越的才华，坚忍不拔的奋斗精神，经数十年的努力，历经坎坷，饱受挫折与失败的痛苦，竟成为中国金融界的巨头，身兼交通银行董事长与中南银行总经理，这在近代中国金融界是很罕见的。<BR>　　人们为他英年早逝而惋惜。<BR>　　他的早逝，是交通银行、中南银行的重大损失，也是中国金融界的巨大损失。他和徐新六，是抗战时期为国捐躯的第一批著名金融家。<BR>（责任编辑　江之舟）</P>","title":"金融巨子胡笔江的遭遇","time":1207844728999}