{"id":720,"content":"<P align=center><IMG style=\"WIDTH: 566px; HEIGHT: 420px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052316255595040.jpg\" width=28 border=0><BR><FONT face=黑体>1912年孙中山（坐者左二）与黄兴（坐者左三）在上海行馆</FONT></P>　　我于1953年开始研究辛亥革命，迄今已半个世纪。“积四十年之经验”，认为中国学者在改革开放20年后的新世纪，研究孙、黄领导的辛亥革命，先要建立一个新史观，解放思想，实事求是。“误已往之不谏，知来者之可追，实迷途其未远，觉今是而昨非。”本“实践是检验真理的唯一标准”，彻底破除20世纪20年代以来的各种教条迷信，个人崇拜思想，以及“以孙划线”的“凡是史学”。本“誉人不增其美，毁人不溢其恶。功则功，过则过，力求反映历史的本来面目。”应该重新肯定当年革命目的不但是推翻满清，建立民国，而且要实现有这样那样缺点的西方民主政体。不能因为后来败于袁世凯，历经地方割据、内战、一党专政、不断革命的局面和标准，书生论政，“事后诸葛”，坐而论道，对当时效法西方民主政体运作、争取一切可以争取的人，主张和平统一，以国家大局为重的党人，就认为是软弱妥协、不够进步，似乎还要来一场“史无前例的文化大革命”才算“革命”。这种旧革命史观和只有一个天子的帝王传统思想，很难予辛亥革命和人物有公正的认识和评价，也不符合20多年来改革开放，力求民主法治，全民利益，国家富强，和平统一的政策。<BR>　　1984年3月，我在北大访问，13日，国防部长张爱萍在人民大会堂单独会见（国防部长会见文人，似乎尚属首次）。次日，中共中央总书记胡耀邦在中南海单独会见，畅谈两个小时。新华社报道用“坦率”交谈这两个字也是很少见的。我对胡耀邦说：1981年我和老伴黄德华应邀返国参加辛亥革命70周年纪念，我们的感觉是纪念孙中山。纪念辛亥革命当然离不了孙中山，但孙中山并不等于辛亥革命。胡耀邦反应很快，他说：“好，我同意你的意见，以后多提黄（兴）还有宋（教仁）。”半年后，十月底北京隆重举行一个纪念黄兴诞辰大会，由当时国家副主席王震主持。辛亥革命70周年纪念会在人民大会堂举行时，统战部预先告诉我准备发言，一再说机会难得。听过我英文演说的人都认为不错。但我的“广东官话”不成。我建议老伴黄德华发言，我代她拟一个简短的稿，她念得很好，一座动容。<BR>　　1914年在纽约出版的一本书《中国革命的启示》，作者莫路里称黄兴是辛亥革命的“真正英雄”和“领导”。1915年林百克用笔名在芝加哥出版的书《欧战期间我们在中国的机会》，书中只用黄兴个人戎装照片一张，称黄兴为“中国的华盛顿”。林百克是孙中山的顾问和老朋友，1925年他出版《孙中山与中华民国》一书内有一章专论“孙中山与黄兴”。1915年陈其美在日本致黄兴的信，希望他早日自美东返，共商大计。后来作为《孙文学说》附录发表。首称“溯自辛亥以还，二三同志如谭（人凤）宋（教仁）辈过沪上时，谈及吾党健者，必交推足下，以为孙氏理想，黄氏实行。”1952年，台北重刊追随黄兴甚久，民初任工商总长的刘揆一1929年所著《黄兴传记》小册子时，编者加下列按语：“黄克强先生在中国革命史上的勋名甚为煊赫，辛亥时代世以孙黄并称。”章炳麟挽联云：“无公则无民国，有史必有斯人。”但20世纪20年代以后，知者渐少。辛亥革命时代的日本朋友，于20年代就开始注意“重孙抑黄”现象，他对此很有意见。多年前，我曾经当面问过当年在大陆时负责国民党党务的陈立夫：辛亥革命，孙黄并称，为什么国民党从来未予黄兴相应的重视？他默不作声。<BR>　　1960年12月25日，台北《政治评论》发表《纪念辛亥革命勿忘黄克强先生》一文，认为“孙先生对于辛亥革命领导是精神领导……在实际领导方面，没有可与黄先生比者。这是辛亥革命底双绝，允为开国二元勋，但是到现在似乎人都知道有孙先生而不知有黄先生了。”当时台湾一些著名的党外人士，亦常批评国民党这一段“官史”。<BR>　　90年代，我在华盛顿澳大利亚驻美大使馆见到中国大使馆一位一等秘书，交换名片后他问我：“黄兴是什么人？可否介绍一见？”我笑一笑走开，没有答他。1998年，我受聘为中国社会科学院研究生院名誉教授，有一位研究所副研究员博士，以为我是“台湾军人黄兴的亲戚”。至于以为黄公是七十二烈士之一的人就更多了。但最荒谬的莫如80年代在国内看到的一部电影，因为反袁军费不足，黄兴向孙中山下跪，请求拨款！<BR>　　黄兴和孙中山两人家庭背景、所受教育大不相同，为人和领导作风也不一样。但推翻满清建立民国的革命目的则一致，共创同盟会，相辅相成。黄兴，1874年生于书香之家，湖南善化（今长沙）人。22岁考中秀才，后留学日本，返国后在长沙组织华兴会从事革命。他小于孙中山8岁，但早死9年，患胃充血血管破裂症，病逝上海时仅42岁。孙中山死于1925年，享年59岁。如果他死于1924年“联俄容共”之前，或在1927年国共分裂之后，他就没有三民主义演讲的“系统”理论了，也不会有受国共两党同时尊敬的领袖地位。满清末年，梁启超说过：“中国苟受分割，十八省中可以为亡后之图者，莫如湖南广东两省矣。湖南之士可用，广东之商可取。湖南之长在强而悍，广东之长在富而通。”（“通”字可能指“海外关系”）<BR>　　孙中山与黄兴合作前，他的主要支持者只有会党和华侨。1905年两人在东京共组同盟会后，孙中山才相信革命大业，可及身而成。他自称的“十次革命”，只有一次是亲临战地：从河内与黄兴、胡汉民等坐火车至广西边境，然后步行至镇南关住了一晚。此外，从第一次广州之役后（1895年）到武汉起义（1911年）16年间，他都在国外。黄中黄（章士钊）早年在《沈荩》一文中说：“吾闻之在海外谈革命者万人，不如在本国谈革命者得十人。在租界谈革命者千人，不如在内地实行革命者得一人。”孙黄在东京共组同盟会时，重要干部大多是黄兴的华兴会会员和留日学生。以后八次起义，大都由黄兴主持，几乎是无役不与，虽非职业军人，却是革命党的军事领袖。最轰动的1911年“三月二十九”广州之役，他未满19岁的长子黄一欧也不惜生命冒险参加。<BR>　　黄兴为人，自言“功不必自我成，名不必自我立，其次亦功成不居”。从不争领导权，与唯我独尊的革命领袖不同。1916年10月31日黄兴病逝上海。孙中山单独发通告：“启者　黄克强先生自创同盟会以来，与文同事奔走艰难迄于今日凡我同志谅均知悉……克强盛年禀赋素厚……遽此凋谢为国为友倬伤百端谨告&nbsp; 同志共鉴察之”。（原文无标点，有空格。通告无主从辅助关系语句）国民党党史委员会主任委员罗家伦在《黄克强先生书翰墨迹》一书（台北，1956年）序言中就孙中山单独署名通告说：此事“使后代愈加感觉到开国时期崇高的哲人杰士，盛德丰功，相得益彰，同垂不朽”。这是孙黄并称，并无后人以孙中山为主，黄兴辅助的观念。<BR>　　拙著《黄兴与中国革命》英文版于辛亥革命50周年时由美国斯坦福大学出版，到今不觉40年。中文版问世，也已20年，多少改变了以孙划线的史学。40年来发掘和出版大量资料，得以充实和补充我的基本观点，至为快慰。多年来我计划出版增订本，时作时缀，希望2002年底内可以定稿。一万年太久，只争朝夕，不能再拖了。<BR>（责任编辑　仲　文）","title":"为国民党官史中的黄兴正名","time":1207850605000}