{"id":721,"content":"<P>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 421px; HEIGHT: 423px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052316255586754.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>黄炎培</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 371px; HEIGHT: 445px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052316263180923.jpg\" width=28 border=0><BR>胡适</FONT></P></TD></TR></TBODY></TABLE><BR>　　胡适与黄炎培都是活跃于20世纪中国的风云人物。黄炎培早年以同盟会员投身反清的辛亥革命，又因主持江苏新式教育事业名闻全国，为近代中国职业教育最早开拓者之一。胡适则因倡导白话文新文学运动“暴得大名”，其声名一时超于黄炎培。胡、黄两人的教育主张，都曾受杜威实验主义教育理论的影响，都看重平民教育、职业教育。但究其个人兴趣主旨及对社会的贡献，则异大于同。1949年，黄炎培在古稀之年，由一位爱国的民主主义教育家和社会活动家，放弃前期单纯的教育救国理想，选择了中国共产党领导的社会主义道路，成为新中国德高望重的国家领导人之一。新中国成立前，胡适拒绝了中共要其留下来做北平图书馆馆长的挽留，到台湾托身于蒋家王朝政权，做了中研院院长，直至遽尔归土。现择胡、黄两人早年交往片断，略作述论。</P>\r\n<P><STRONG>经蒋梦麟的介绍，胡适见到了“当今教育界一个最有势力的人”</STRONG><BR><BR>　　胡适祖籍安徽绩溪，出生地却是上海大东门外（1891年生），次年随母迁居上海川沙厅。黄炎培1878年10月出生于上海川沙厅。胡适之父胡传（铁花）与黄炎培之父黄叔才（林）为至交好友。胡适的高祖父早先在川沙开有“万和”号茶铺，到祖父一辈又在上海增开有“茂春”号。胡传离开绩溪上庄的私塾后，即赴川沙，一面辅佐家庭店业，同时跟随学者庄砥廉学习诗文。1865年，胡传入郡庠，做了秀才郎，但科举之道并不得志，“屡踬省试，数荐不售”，后拜学于上海龙门书院。1881年，胡传得乡友帮助介绍，远赴东北宁古塔，追随办理边防的清廷官员吴大帐下，在吴氏幕下奔走六年，参与中俄勘界各项军机，得吴氏赏识。1887年，吴调任广东巡抚，胡传亦随从。次年因黄河堤溃决口，吴大任河道总督，胡传跟随辅助督修大堤，因治河尽力，富有绩效，盛负时誉，被吴专此奏保，后朝旨颁下，以直隶州知州分发省分补用，赏戴花翎，由此太平天国之战后绩溪上庄胡氏家族的衰状为之一变。<BR>　　黄叔才早年勤苦致学，人道其举笔从容、为文闲雅潇洒，雍容大度，但科举之道也是不得志，仅为邑庠生。他不满足在乡中设塾授徒，转而投到吴大帐下。吴为广东巡抚及河道总督时，胡传与黄叔才同在幕府中做事，相互之交十分投缘。叔才佩服胡传的学问才气，并时常在自家孩子面前夸赞。1918年，经蒋梦麟介绍，胡适与黄炎培初次晤面，胡问及黄来京做何事时，黄炎培答称将赴东三省作教育考察。其时，黄正在江苏教育总会会长任上。胡适叙道：“先君曾在吉林做官，又曾到过边界上勘界。”黄追问胡适父亲名讳，当胡适刚说出单名一个“传”字，黄炎培即大惊道：“原来令尊大人就是铁花老伯？！”接着夸赞胡适，“铁花老伯应该有适之兄这样的后人。”<BR>　　值得再提的是，据后人考证：黄炎培的诞生地，即为今日上海市浦东新区川沙的“内史第”，该宅第为清咸丰年间任过内阁中书沈树镛所建，原有六七十间厅堂房屋，因黄炎培祖母沈氏、外祖母沈氏是沈树镛胞姐妹关系，黄家租住于沈宅中。胡适祖上所开的万和茶庄，始于嘉庆年间，曾经兴盛一时。宣统三年（1911年）川沙改厅为县治，故当地还有民谚“先有胡万和，后有川沙县”一说。胡适诞生于上海大东门外的程裕新茶叶栈，约半年后（1892年）随母亲移住到川沙，因地处中街的万和茶庄为制茶的经营场地及制革工用房，胡适随母住到相隔不远的南市街“内史第”前进厅屋转侧临街的厢房。细算起来，今日浦东的“内史第”黄炎培故居，亦为胡适故居所在。<BR>　　在胡适笔下，称黄炎培为当时中国教育界一个“最有势力”的人，也非一时赞言。黄早年投身辛亥革命，在上海南洋公学特班读书时，深受中文总教习蔡元培的影响，“斯时吾师之教人，其主旨何在乎？盖在启发青年求知欲，使广其吸收，由小己观念进入国家，而拓之为世界。又以邦本在民，而民犹蒙昧，使青年善自培其开发群众之才，一人自觉，而觉及人人，其所诏示，千言万法，一归之爱国。”在蔡元培爱国反清革命思想启发下，黄不仅在学生风潮“墨水瓶事件”中挺身而出，后经蔡元培介绍，加入同盟会，成为辛亥时期同盟会在上海地区的革命中坚。辛亥时期，黄炎培出任江苏省咨议局常驻议员、上海工巡捐局议董、江苏省教育会常任调查干事等要职，其后出任江苏省教育司长。他认为“要救中国，只有办学堂”，信奉教育救国，要大力兴办把教育与生活、社会联系起来的实用教育，且笃实践履心志。江苏省教育会“自司长黄炎培受任以来，极力振兴，具见周详”，“苏教育司黄炎培干练勤敏，通达治体，主持一切具有条理”，因而名闻当时的中国教育界。黄炎培父亲黄林在吴大幕府时曾教授吴两个女儿，其中一女后为袁世凯儿媳妇。袁世凯上台后，鉴于黄炎培的名声，也想拉拢黄。袁世凯曾对张謇说：“闻江苏有一黄某，很活跃，我想招他来，政事堂里还缺人。”但黄炎培坚辞不就。1914年，黄炎培辞江苏教育司长职，一方面大量研读西方教育理论，同时在国内外进行广泛的教育考察，探索以教育振兴国家之途。他的教育考察日记在《教育杂志》及商务印书馆发表出版后，国内教育界同行为之震动。1917年5月，为了实现其“提倡爱国之根本在职业教育”的理想，他在上海发起组织中华职业教育社，当时在《宣言书》上签名支持的就有教育、实业、政界名流蔡元培、梁启超、汤化龙、唐绍仪、马相伯、张謇、张元济、严修、聂云台、穆籍初、宋汉章、史量才、张嘉等48人。职教社是以研究、提倡、试验、推行职业教育为职志的全国性机构，黄炎培任办事部主任，“认此为救国家救社会唯一方法”，坚持“是为改良教育作准备”、“是替学生谋服务社会作准备”、“是替中国和世界谋增加生产力作准备”三大宗旨，一年之内即发展有陈嘉庚、钱新之以及总统黎元洪、江苏督军李纯、黑龙江督军鲍贵卿、淞沪护军使卢永祥等工商业、政界上层人士37名永久特别社员；马寅初、潘文安、任鸿隽等549名普通社员，以及204名特别社员等，人员囊括南北中国军、政、工商、实业、教育等广泛的社会关系，其影响自不待言。<BR>　　黄炎培年长胡适13岁，扬名立道也早于胡适。1906年，上海名士杨斯盛捐款在浦东六里桥购地40亩，建设浦东中学，其中的校园草图设计及各科教师选聘都是黄炎培主持的。1908年，杨斯盛病殁时，正在上海中国公学读书的胡适，特别在所编辑的《竞业旬报》发表白话传记《中国第一伟人杨斯盛传》，称赞杨斯盛由一个泥水匠，凭借个人努力，“睁开了眼睛料事，立定了脚跟吃苦，驼起了肩头做工”，成了大富翁后，又做了“最为人所最崇拜”的“破家兴学一事”。只是胡适并不了解，他所推崇的“规模之宏大、办法之整严、就是上海开办了多少年的学校，也还不及”的浦东中学，正是杨斯盛所十分赏识的黄炎培实际主事努力的结晶。胡适在《兢业旬报》上极力歌颂的另一位“可爱可敬极有血性极有爱国心的”中国公学同学姚洪业（一作宏业），也是黄炎培“亲密的同志”。新文化运动初起后，胡适与黄炎培都致力于新教育建设，名声相闻，“几次想相见，总不曾见着”。他们在北京相晤之后，又得知两家竟是世交，胡、黄此后的交往，更有了一个良好的氛围。</P>\r\n<P><STRONG>致力于新教育和新文化事业</STRONG><BR><BR>　　1917年，“循思想自由原则，取兼容并包主义”的蔡元培长北京大学后，年初聘陈独秀为北大文科学长。《新青年》编辑部也由上海迁至北京，逐渐取得北京文化界求变趋新人士的信任和欢迎。陈独秀又荐举胡适为文科教授。北京地区新文化之潮渐近成势，北大俨然成为新文化的大本营，由此也招致校内外封建顽固守旧势力的肆意攻击。以林纾为首的守旧文人甚至于笔端下恶意煽动北洋军阀以暴力镇压新思潮，新旧对垒更趋激烈。<BR>　　胡适与黄炎培相识相交于此历史背景下，当时黄炎培虽然未能像北京《新青年》一班人直接与守旧派打擂相斗，但他以开拓新教育的中华职业教育社为阵地，致力于职业教育的实践，把教育与救国济民相联系，“职教社就创立在利国富民的一念上”。他通过国内外大量的教育现状实地考察，认为辛亥后出现的所谓新式教育状况，都是“纸片的、书本的，而非实际的”。这种偏向于文字的学校教育，是一种变相的科举教育。“私塾改良之结果，可以使校数骤增，而不能使教育改进。”他通过国内外教育制度和发展前景的对比研究，发现中国的教育与社会现实严重脱节，求学与服务脱节，所以学生毕业后，无相当的事可做。“如果教育越发达，社会将越发达，所以主张将学校与社会、求学与服务联系起来，使学校功课可以在社会应用，这就是兄弟所倡职业教育的理想。”为此，他大力引进西方近代民主教育思想，如他接受和采纳杜威实用主义教育观中“教育即传递即生活即发展”之论，强调教育的本质具有“职业性”，“用教育的方法，使人人依其个性，获得生活的供给和乐趣，同时，尽其对群众的义务，名曰职业教育。”黄炎培的职业教育理论，直接否定了中国守旧的封建教育观；而且他成功创设的中华职业教育社及取得的硕果，又从实践上提供了以新破旧、以新代旧的新教育榜样。黄炎培强调，职业教育所要解决的并非是狭义上的个人谋生问题，是关系到中国社会经济乃至中国文化的大问题。“且教育曷贵也？语小，个人之生活系焉；语大，世界国家之文化系焉！”新文化的建设，不仅是文字改革，旧伦理道德被打破，妇女的解放等，关系千家万户子弟成长的教育改革理当为其中心内容之一，从这个意义上讲，黄炎培的职业教育理论及其实践，正是陈独秀、胡适等倡导的新文化运动在教育领域的延伸和深化。<BR>　　就胡适与黄炎培对现代中国教育事业的新成果来说，不能不提到一件事，即“壬戌学制”的草拟和颁布。众所周知，近代学制的演变过程中，由《壬寅学制》、《癸卯学制》、《壬子学制》到《癸丑学制》，均受当时社会政治形势影响，制定匆促，缺陷明显。1922年济南第八届全国教育联合会颁行全国的《壬戌学制》，则鲜明浸染有五四新文化思潮的新教育理念。胡适与黄炎培分别作为北京教育会、江苏教育会代表出席会议，会议讨论了由胡适草拟的折衷1921年广州第七届全国教育会联合会新学制草案、1922年9月北洋政府教育部学制会议决议案以及江苏省教育会修正案[FS:PAGE]为底本的“审查底案”。胡适、黄炎培作为审查员为该议案最后的修正通过竭尽智慧，最终通过的“审查会报告案”，有着“知应时势之需求而来的”，是“颇有独到之处”等优点。胡适五四前后，极力鼓吹的教育要“谋个性之发展”、“适应社会进化之需要”等新观念，黄炎培所着力倡导的职业教育均写入该提案的“初等教育”、“中等教育”等相关内容之中。黄炎培代表江苏省教育会提出的“请各省区教育官厅积极提倡职业教育”议案，得到了胡适大力支持。经大会讨论，修改为“请各省区教育实业官厅提倡职业教育，并确定计划，指拨专款，组织全省区总机关”，由政策上为职业教育在全国的推广铺平了道路。<BR>　　新颁布的“壬戌学制”一改过去开篇首述教育宗旨的做法，代之以“适应社会进化之需要”、“发展平民教育精神”、“谋个性发展”、“注意国民经济力”、“注意生活教育”、“使教育易于普及”、“多留各地方伸缩余地”七条标准，显然，这是一个深受杜威实验主义教育思想影响的“提案”。<BR>　　实验主义即人们通常所说的实用主义，不过胡适认为译成实验主义更为合适。胡适终生服膺杜威，公开声称自己是杜威实验主义的信徒，黄炎培与实用主义及杜威教育思想的联系也非一般。黄早年曾著文《学校教育采用实用主义之商榷》、《小学校实用主义表解》等文，作过《实用教育》为内容的浸润实用主义教育思想的演说。1915年黄炎培随北洋政府游美实业团出访美国时，即对当时名闻美国的杜威实用主义教育思想留下了深刻印象。黄曾记之曰：“若论实质方面，则吾侪比年所研究之实用主义，此行寄予我以无数崭新材料。盖此主义，在美国实为全国所倾向，日进而未有自己，凡种种设施，昔仅得诸文字或托诸理想者，今乃使我耳目亲闻见之，而盖深信其必可行，且必有效。”1919年杜威来华讲学事，世人皆知胡适、蒋梦麟、陶行知等出力甚多，其实黄炎培也是出力筹划人之一，并为杜威来华讲学邀请团体和讲学薪酬事奔走落实。最后由江苏省教育会、南京高师、北京大学、北京尚志学会等共同出面邀请并承担费用。5月3日，杜威在江苏省教育会作来华首场演说，胡适作口译人。此前一天，胡适专门在江苏省教育会作“谈谈实验主义”演讲，用意为杜威“开辟出一条道儿”。胡适、杜威等演说都在黄炎培主持的《新教育》杂志及时登载消息或完整的演说词。北京“五四”事件后，形势骤变。5月9日，北大校长蔡元培悄然辞职南下，杜威北上讲学事将成泡影。此时蔡隐居在沪，外务多由黄炎培、蒋梦麟等出面。黄炎培及时写信给留守北大的胡适，说明正在运动于南方筹建一新大学，拟积聚可能被北洋政府压制、解散的新派人士。而“杜威如在沪演讲，则可兼授新大学。”后来正是在黄炎培、蒋梦麟等积极筹划奔走下，由江苏省教育会出面，解决了杜威讲学期间俸金担保问题，杜威也得以于5月下旬顺利北上开展系列讲演。<BR>　　黄炎培其后的职业教育思想也深受杜威教育观直接影响。1919年7月，黄炎培专门抽出时间研究杜威的教育哲学并做了详细的读书札记。杜威的一些教育论点，如“教育之为事，不惟训练人之脑，尤当训练人之手。今科学之昌明，皆人类手与脑二者联络之成绩也。希腊时代，号称文明，而但闻文学之发达，不闻科学之发达，则缺乏手之训练故也。故手、脑二者联络训练，一方增进世界之文明，一方发展个人天赋之能，而生活之事寓其中焉。此普通教育，非特别教育也。苟予一般社会以是等教育，则最大多数之幸福即在乎是。”黄炎培认为，杜威此说可以澄清中国社会和国民对中华职教社所持职业教育主张的疑惑，“今后其可无庸疑骇，而若中小学校加设农、工、商等职业科，或疑为混乱学制者，如博士言，二者直当认为一物，而非可别职业教育于普通教育之外矣。”1920年5月，杜威应江苏省教育会邀约，在南京高师等校演说“职业教育”、“世界进步标准”等，黄炎培每次都认真聆听，细加体会。1921年7月，当黄炎培给商务印书馆所办国语讲习班同学主讲“职业教育”专题时，他的职教思想已进一步开阔提升，把职业教育放到世界教育的发展趋势中比照，结合杜威等名学者的论观，参照中国国情，极言职业教育为“自救救国之道”。<BR>　　如前所述，胡适与黄炎培早期对中国新教育事业的开拓维新，对中国新文化事业的躬身奉献，是贯穿两人救国爱国的理性之光。<BR>（责任编辑　庄建平）</P>","title":"胡适 黄炎培共辟职业教育新路","time":1207850649999}