{"id":760,"content":"<P align=center><IMG style=\"WIDTH: 260px; HEIGHT: 338px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051211411612737.jpg\" width=28 border=0><BR><FONT face=黑体>蔡元培</FONT></P>\r\n<P>　　在中国近代众多杰出历史人物中，蔡元培是一位较为特殊的人物。他既被国民党奉为党国元老，同时又被中国共产党视为战友，称他为“学界泰斗，人世楷模”。不久前，在北京新修的皇城根遗址公园中矗立的五四纪念碑上，也镌刻着蔡元培的人像，供人们缅怀、纪念。<BR>　　蔡元培何以能够声名洋溢，超越党派、阶级和时代，受到人们的尊敬和怀念，请让我们一同追寻他的生平和事业，以揭开这一历史谜底。</P>\r\n<P><STRONG>从翰林学士到投身民主革命</STRONG></P>\r\n<P>　　蔡元培号孑民，1868年1月11日出生在历史名城绍兴一个商人的家庭里。少年时代，蔡元培与当时的许多读书人一样，走的也是学而优则仕的科举道路。他于1883年虚龄17岁那年考取秀才，1889年考中举人，1894年27岁时便获得了翰林院编修的功名。<BR>　　然而，翰林的功名并没有给在科举仕途上平步青云的蔡元培带来常人称羡的高官厚禄，不久爆发的中日甲午战争彻底改变了他的人生道路。身处京城，蔡元培对清政府在民族危机面前所暴露出来的腐败和颟顸深感痛心和愤慨，曾以翰林院编修的身份列名奏请朝廷，反对向日求和、割地赔款，指责清政府与日本签订丧权辱国的《马关条约》的卖国行为，“虽韩、魏于秦，宋于金，不如是之甚也”。出于对清廷的极度失望，1895年秋他便乞假回乡一年，直至1896年12月才回京销假。<BR>　　戊戌政变发生后，蔡元培反思变法运动失败的教训，开始确立教育救国的思想。他认为在中国这样一个积弊很深的大国，康、梁等维新志士试图通过皇帝下几道上谕来从事改革，使中国起死回生，这是不可能的；相反，只有从培养人才、开发民智着手，才能自强救亡。因此，他在戊戌政变发生后不到一个月，即于是年的10月告假，携眷离京南下，回到故乡绍兴，出任当时绍兴唯一一所新式学校——绍郡中西学堂总理。<BR>　　1901年，因守旧势力的压迫，蔡元培离开绍兴中西学堂，转而前往上海担任南洋公学特班生总教习，并从事更为广泛的社会和政治活动。在上海，他曾与好友、乡试同年张元济合议创办《开先报》，后改名《外交报》，并应张元济之邀，兼任商务印书馆编译所所长，负责制订国文、历史、地理三科教科书的编纂体例；又与黄宗仰、林白水、蒋观云等社会人士一道组织成立中国教育会和爱国女校，并任中国教育会会长和爱国女校校长。<BR>　　1902年底，南洋公学的学生因不满守旧教员无端开除学生发生学潮，身为教员的蔡元培积极地站在进步学生一边，与中国教育会的其他负责人一道组织成立爱国学社，担任总理，接纳退学学生。在课堂上他公开向学生传授西方资产阶级思想学说，并带领爱国学社的学生在上海的张园举行演说会，将《苏报》作为中国教育会和爱国学社的附属机关报，逐日轮流为《苏报》撰写论说，积极参与拒法、拒俄爱国运动。在学界，蔡元培成了当时国内进步青年学生的导师。<BR>　　1903年6月《苏报》遭清政府取缔之后，蔡元培不但没有被清政府的镇压吓倒，反而以更大的政治热情和勇气从事革命活动。继《苏报》之后，他在上海重新创办出版《俄事警闻》、《警钟日报》，通过宣传反帝爱国，激发人们的反清意识。办报之余，他还每月前往租界西牢轮流探望因《苏报》案而入狱的章太炎和邹容。暗地里蔡元培则亲自参与暗杀和暴动活动，成立秘密反清组织光复会，并任会长，凭借他的声望，将江浙一带原来互不相统属的革命势力联合在一起。1905年8月孙中山领导的中国同盟会成立后，蔡元培打破光复会内存在的严重的狭隘地域观念和宗派思想，积极将光复会纳入同盟会的领导之下，并欣然受命为同盟会上海分会会长，介绍一大批进步人士加入同盟会。<BR>　　当然，作为一位翰林革命家，蔡元培与孙中山、黄兴等职业革命家不同。他一方面具有渊博的知识、高尚的道德，但同时也较诸其他革命党人更具有书生色彩。他在从事革命活动中几乎都以教育机构为据点，既没有深入下层会党，也没有深入新军，他可以凭借个人声望动员一部分人加入革命团体，但他并不善于做具体细致的组织工作，其革命手段也都偏重于暗杀，他本人即曾自谓“性近于学术而不宜于政治”。因此，在暗杀活动连遭失败、革命内部又产生不和的情况下，蔡元培对从事革命活动立刻产生了一些倦意，求学的念头油然而生，1907年6月他便随驻德公使孙宝琦前往德国留学，重新回到求学救国的道路上来。</P>\r\n<P><STRONG>从民国首任教育总长到学界领袖</STRONG></P>\r\n<P>　　1911年10月10日，武昌起义的枪声敲响了清朝灭亡的丧钟。蔡元培在德国得知这一消息后，立刻以激动的心情，提前结束他在德国西南小镇一所中学所做的心理学实验，匆匆赶回柏林，与当时留学德国的其他中国学生一道，商量如何为国内的武昌起义“稍尽义务”。11月中旬，他便乘火车，取道西伯利亚回国，投身创建民国的事业，积极配合孙中山组织中华民国临时政府，1912年1月出任中华民国第一任教育总长。<BR>　　在任教育总长期间，蔡元培以丰富的教育经验和择善如流的民主作风，打破党派门户之见， 不拘一格，广泛延揽各类人才，组建起一支高效廉洁的中央教育行政机关，为实现由封建旧教育向近代教育的转化做了大量革故鼎新的工作。他一方面下令废除清末“忠君”、“尊孔”的封建教育宗旨，禁止使用清末学部颁布的旧教科书，废止中小学读经，废除旧时代奖励科举出身的办法，同时提出以军国民主义教育、实利主义教育、公民道德教育、世界观教育、美感教育作为民国的教育方针，组织制订和颁布一系列新的教育法令和法规，主持召开首次全国教育会议，确立中华民国新学制，有力地配合了民初民主共和政治的建设。他领导下的教育部在当时即备受舆论的赞许，称“教育部新旧杂用，分司办事，……俨然有建设气象。”因邀出任教育次长的范源濂回忆与蔡元培一道主持民初教育部的情景时这样说道：“在我们的合作期间，部里的人都是知无不言，言无不尽，讨论很多，却没有久悬不决的事；一经决定，立刻执行。所以期间很短，办的事很多。”<BR>　　在1917—1923年主持北大的六年里，蔡元培以大无畏的勇气，按照近代西方资本主义国家的大学模式，对旧北大进行一系列的改革。在管理体制上，蔡元培力图贯彻教授治校、民主办校的原则，改变北大以往校务只由校长、学监主任和庶务主任等少数几个人独揽的做法，设立由教授组成的评议会，作为全校的最高立法机构和权力机构。在学制方面，蔡元培调整学科设置，坚决主张将北大办成以文、理两科为主的综合性大学，并推行选科制，废止文理分科，实行文理沟通。在大学设立研究所，开放女禁，实行大学男女同校。在校园文化方面，蔡元培积极支持和组织各种学术研究团体，提倡学生自治，引导学生朝德智体美四方面全面发展。在办学方针上，蔡元培坚持“思想自由”、“兼容并包”的原则，大力提倡学术民主，反对用政治干涉学术，反对专己守残的文化专制主义，主张不因人废言，让学术上的不同流派自由竞争。他指出：“我素信学术上的派别是相对的，不是绝对的；所以每一种学科的教员，即使主张不同，若都是‘言之成理，持之有故’的，将让他们并存，令学生有自由选择的余地。”同时，他也坚持“教育独立”的原则，声言：“教育是帮助被教育的人，给他能发展自己的能力，完成他的人格，于人类文化上能尽一分子的责任；不是把被教育的人，造成一种特别器具，给抱有他种目的的人去应用的。所以，教育事业当完全交予教育家，保有独立的资格，毫不受各派政党或各派教会的影响。”<BR>　　经过这些改革和整顿，北京大学的面貌焕然一新。蒋梦麟在《西潮》一书中这样描述北大在蔡元培领导下出现的深刻变化：“北大在蔡校长的主持之下，开始一连串的重大改革。自古以来，中国的知识领域一直是由文学独霸的，现在，北京大学却使科学与文学分庭抗礼了。历史、哲学和四书五经也要根据现代的科学方法来研究。为学问而学问的精神蓬勃一时。保守派、维新派和激进派都同样有机会争一日之长短。背后拖着长辫、心理眷恋帝制的老先生与思想激进的新人物并坐讨论，同席笑谑。教室里，座谈会上，社交场合里，到处讨论着知识、文化、家庭、社会关系和政治制度等等问题。这种情形很像中国先秦时代，或者古希腊苏格拉底和亚里士多德时代的重演。”<BR>　　主持北大期间，蔡元培还对促进新文化运动的发展起到了独特的作用。他任北大校长后，在思想自由、兼容并包的原则下，排除来自各方保守势力的压迫和反对，大力延聘像陈独秀、胡适、李大钊、钱玄同、高一涵、鲁迅、刘半农等这样一些新派学人为北大教员，使新文化运动的力量汇聚到北大。尤其是他支持陈独秀将《新青年》杂志迁到北大，更是对新文化运动的发展起了关键的作用。《新青年》迁到北大后，由于北大进步师生的加盟，改变了以前作者多为皖人的局限，宣传内容更广泛，影响也更大，开始真正扎根到“新青年”之中。而在《新青年》的影响下，北大进步师生创办的《新潮》、《每周评论》、《国民》等杂志，又进一步扩大了新文化运动在全国的影响。这样，新文化运动便在北大进步师生的共同努力下，从原来由陈独秀等少数人提倡的文化运动变成有大批青年学生拥护的全国性的思想解放运动，而北大也由此成为这场运动的中心。对于蔡元培在新文化运动这一发展中所起的作用，梁漱溟说过一段十分肯綮的话，他说：“所有陈胡以及各位先生任何一个人的工作，蔡先生皆未必能作，然他们诸位若没有蔡先生，却不得聚拢在北大，更不得机会发抒。聚拢起来，而且使其各得发抒，这毕竟是蔡先生独有的伟大，从而近二三十年中国新机运亦就不能不说蔡先生实开之了。”<BR>　　在1919年“五四”反帝爱国运动中，身为校长的蔡元培十分同情和支持广大青年学生的爱国热情。他不但拒绝接受当时北洋政府开除参加游行示威学生的指令，而且亲自出面，多方营救被捕学生。5月7日晨，他率领北大师生在汉花园红楼前面的文科广场迎接被捕学生归来，对他们备加慰勉。第二天在得知北洋政府决定撤免他的北大校长的职务后，他担心因他个人的进退导致学生与政府的冲突，为了保护学生，便于当日毅然提出辞呈，一人承担责任。蔡元培在学生运动中所表现出来的这种忍辱负重的高尚品德，不愧为学界的楷模，深得广[FS:PAGE]大师生的尊敬和拥戴，北京、上海等地的学界立刻掀起声势浩大的“挽留蔡校长”运动。在广大师生和社会舆论的压力之下，北洋政府只好让步，总统徐世昌不得不签署挽蔡的命令。9月，在五四运动的目标基本实现后，蔡元培在各方的劝说下，返京回校任职。<BR>　　然而，作为一位教育家，蔡元培并不赞成学生过多的卷入政治，闹学潮。他回北大复职后就一再呼吁北大学生尽快回到求学救国的道路上来。他指出：“现在一般社会也都知道政治问题的重要，到了必要的时候，他们会对付的，不必要学生独担其任。现在学生方面最要紧的是专心研究学问。”因此，蔡元培对“五四”后北大出现的学潮多持反对的态度。在1922年的“讲义费风潮”中，他甚至与学生发生直接冲突，开除一名带头闹学潮的学生。<BR>　　五四期间，随着蔡元培将教育文化视为最重要的事业，他的政治态度也发生了明显的变化。在追求国家独立和民主政治中，他不再主张任何激烈的阶级斗争和社会革命，而只赞成和平渐进方式的改良，表现出明显的自由派知识分子的立场。1922年5月，他与王宠惠、陶行知等16人，联名发表由胡适起草的《我们的政治主张》，希望在军阀吴佩孚的统治之下，在中央出现一个“好人政府”。与此同时，他反对孙中山为护法而诉诸武力，主张南北双方通过和平谈判，实现国家的统一。在与反动军阀的斗争中，蔡元培转而采取一种典型的学人式的斗争手段——不合作主义，即以辞职告退的方式作为与军阀、官僚、政客当权者进行斗争的主要武器。1923年1月为抗议直系军阀和一部分官僚政客蹂躏人权，破坏司法独立，制造“罗文干贿赂案”，蔡元培毅然向总统黎元洪提交辞呈，并发表声明，表示耻于与反动政客为伍，要求辞去北大校长的职务。7月，他便携眷第四次赴欧游学。</P>\r\n<P><STRONG>党国元老，功在科教</STRONG></P>\r\n<P>　　1927年南京国民政府成立后，蔡元培虽然因为他早年的特殊身份和经历，同时也由于他当时参与了蒋介石策划的反共清党活动而被奉为党国元老，在南京国民政府中历任数职，但他并没有由此迷恋官场，而是始终保持一位学人的本色，把精力主要用在发展教育和科学事业上。<BR>　　为实现他的教育独立的夙愿，蔡元培在南京国民政府成立不久，即以教育行政委员会委员的身份，着手改革官僚化的教育部，筹划仿效法国教育行政制度，组织中华民国大学院，作为全国最高学术和教育行政机关；同时提议改革地方教育行政制度，在全国推行大学区制，以取代省市教育厅局的职能，由一部分教授和专门研究教育的学者来负责教育，避免学术教育官僚化、衙门化，避免外行领导内行，实现专家办教育。1927年10月蔡元培出任大学院院长后，又提出以科学化、劳动化和艺术化作为新的教育方针，强调对一切事物，都要不轻信，不盲从，考其所以然，穷究其因果关系，让学生树立科学的态度和方法，“养成科学头脑”，同时打破劳力与劳心的成见，养成劳动观念，培养学生的艺术兴味。由于蔡元培的教育理念与南京国民党政权的“党化教育”多相抵触，他在教育行政制度方面实行的改革在国民党内遭到强烈的非难，不到一年，大学院便于1928年8月遭废止。<BR>　　大学院制改革失败后，蔡元培即辞去大学院院长及在南京国民政府内的各项兼职，专任中央研究院院长，直至病逝。在任中央研究院院长的13年里，蔡元培继承民元任教育总长和后来任北大校长时的领导作风，奉行人才主义，知人善任，选贤择能，同时发扬民主，不专权，不居功，使人和机构各尽其能。对于蔡元培的这种领导作风，与他共事多年的胡适曾作过精辟的评论，认为蔡较诸蒋介石更有领袖风范。他说：“我与蔡孑民先生共事多年，觉得蔡先生有一种长处，可以补蒋先生之不足。蔡先生能充分使用他手下的人，每委人一事，他即付以全权，不再过问。遇有困难时，他却全身负其全责；若有成功，他每啧啧归功于主任的人，然而外人每归于他老人家。因此，人每乐为之用，又乐为尽力。迹近于无为，而实则尽人之才，此是做领袖的绝大本领。试看他近年用杨杏佛。杏佛是一个很难用的人，然而蔡先生始终得其用。中央研究院的粗具规模，皆杏佛之功也。杏佛死后，蔡先生又完全信托于丁在君（即丁文江——引者注）。在君提出的改革方案有不少的阻力，但蔡先生一力维持之，使在君得行其志。”胡适的这段话，可以说是道出了蔡元培之所以能成为中国现代文教界和科学界一位众望所归的领导人的魅力所在。<BR>　　在如何推动学术研究方面，蔡元培也提出一系列的指导思想。他一方面坚持学术自由，充分尊重各专家的个人兴趣，坚信“学院自由正是学术进步之基础”，但同时也强调学术研究应根据研究问题的性质，有轻重缓急之分，并提出三条标准：第一、一种研究可为其他若干研究提供凭借者宜列在首位；第二、为具有地域性的研究，即我国研究条件尤优于外国人者，宜优先从事；第三、凡一种研究，因其问题特别重要，其结果可为他种相关工作之标准者，宜尽先从事。<BR>　　在基础科学和应用科学两者的关系上，蔡元培主张两者兼顾，不可偏废。他指出，对于基础科学不能完全以一时的功效来衡量，而应看其长远的影响。同时，蔡元培也提出不可忽视应用科学的研究，要求研究人员应加强与原料和生产直接有关的问题的研究，以满足国家和社会的需要。<BR>　　在开展学术交流方面，蔡元培坚决反对唯我独尊，强调中央研究院应加强同国内各科研单位和大学的平等合作。他明确表示：“中央研究院只能利用他的地位，时时刻刻与国内各机关联络交换，不可以阻止旁人的发展，或是用机械的方法来支配一切研究的题目，这是本院成立以来一贯的方针。”本着这一思想，1935年中央研究院组织成立的全国最高学术评议机关——评议会，除了中央研究院院长和各研究所所长为当然评议员外，另又推举和选择30名学术界的中坚人物为聘任评议员，举凡国内重要的大学和学术研究机关，均有代表当选，使之成为“中国学术合作的枢纽”。<BR>　　在对外学术交流上，蔡元培一方面鼓励“学欧美之所长”，对正常的中外学术交流持积极态度，尽可能地选派国内研究人员参加有关的国际学术活动，同时又十分注意维护中国的主权。每遇有外国学者来华考察，中央研究院都要与他们订立条例，规定不得从事学术之外的活动，所采集的标本须一律先经本院选聘专家审查后，方可运出国外，并将标本的复本留一份给中国，若无复本，则应将正本留归中国。另规定外人从事考察活动，都须有中央研究院派员参加，这样既达到中外学术合作的目的，也可监督和杜绝个别外国学者借学术研究之名从事不正当活动。蔡元培常常勉励国内学者致力于中国的科学研究事业，维护学术独立地位，以抵御一些资本主义国家在文化和科学领域对中国的侵略。<BR>　　在蔡元培的精心组织和领导下，中央研究院的各项研究事业获得蓬勃的发展。至1929年，中央研究院即设有物理、化学、工程、天文、气象、历史、语言、心理、社会科学及自然历史博物馆等十个研究所。各所成立后都进行了卓有成效的研究，在国内学术界分别居于领导地位并提携和培养了一大批科学专门人才，为中国现代科学事业的发展奠定了基础。</P>\r\n<P><STRONG>晚年忧政，民主抗日</STRONG></P>\r\n<P>　　蔡元培一生既是学界中人，同时又是“党中”人。作为党中人，蔡元培在政治上并没有与国民党的官僚们沆瀣一气，而是一如既往地坚持民主和爱国，并由此逐渐走上与南京国民党政权离心离德的道路。<BR>　　蔡元培与蒋介石国民党政权之间的裂隙，其实从南京国民政府成立之日起即已存在。1927年，蔡元培虽然站在党派和阶级的立场上，参与国民党新右派蒋介石策划的反共清党活动，建立南京国民政府，但同时他从一开始就在国民党内坚持民主和法制，反对专制独裁统治。在清党初期，他就曾对浙江清党委员会草菅人命、枪杀20余名共产党员和革命青年提出严厉批评，指出：“我们不能随便杀人！昨天那样办，太荒唐！太草率！太不好了！此后必须谨慎。”他甚至还出面营救可能遭国民党逮捕的共产党人和革命青年，四、五月间暗中分别通知被列入清党对象的朱宜权、韦悫出走，以免遭国民党的毒手；同年8月，出面保释被捕入狱的进步青年史良和同学郑观松。1927、1928年间，他又专门写了一篇题为《追怀不嗜杀人的总理》的文章，劝告国民党当局继承孙中山的高尚人格，以德服人，停止滥杀。<BR>　　1928年大学院制改革失败后，蔡元培与南京国民党政权的裂痕进一步加深。8月17日，他因不满国民党内官僚政客朋比为奸，公开提出辞去国民党中央政治会议委员、国民政府委员、大学院院长、代理司法部长等职，专任中央研究院院长，致力于科学事业。他在辞呈中写道：“窃元培一介书生，畏涉政事。前以全国尚未统一，人才不能集中，备员国府，一载于兹。……顷统一告成，万流并进，人才济济，百废俱兴。元培老病之身，不宜再妨贤路，且积劳之后，俾可小息。……愿以余生，专研学术，所以为党国效力者在此。”对于10月8日国民党中央执行委员会常务会议推举他为监察院院长，蔡元培也坚辞不就，私下里对胡适说：“这时候哪有监察的事可做？”同时，他对胡适发起“人权运动”，抨击南京国民党政府不保障人权，要求思想言论自由，甚为赞赏，写信予以支持，称赞胡适的文章“振聋发聩，不胜佩服”。<BR>　　1932年，为捍卫民权，反对蒋介石专制独裁统治，蔡元培本人直接走上与南京国民党政权公开对立的道路。经过近半年的酝酿和活动，12月17日，他与宋庆龄、杨杏佛、林语堂等在上海联名发表宣言，宣布成立中国民权保障同盟。<BR>　　同盟成立后，蔡元培作为副会长，与其他同志一道，为实现同盟所提出的任务做了大量的工作：参与营救许德珩、侯外庐、马哲民、罗登贤、廖承志、陈赓、丁玲、潘梓年等进步人士和共产党人的活动，并对其他一些被国民党非法拘捕或杀戮的政治犯进行声援或昭雪；抗议江苏省政府主席顾祝同非法枪杀《江声日报》经理兼主编刘煜生；亲到上海德国领事馆递交抗议书，抗议希特勒疯狂迫害德国进步人士和犹太籍人民，摧残文化，违背人道；接待英国著名作家、费边社成员萧伯纳来华访问，以扩大保障民权运动在国际上的影响。<BR>　　对于蔡元培以党国元老和中央监察委员的身份参与组织民权[FS:PAGE]保障同盟活动，南京国民党当局极为恼火，不断加以恐吓、威胁，指责他的行为“徇于私情，曲加保护，为反动张目”，“破坏本党威信，逾越中委职权”，宣布同盟为非法组织。对此，蔡元培进行积极的抗争。2月9日，他在报刊上发表谈话，公开声明，“本同盟组织之目的为保障人权促进法治，宗旨纯正，态度光明，绝对不能谓为‘非法’。反之，凡一切反对本同盟之主张，则恰为非法。”<BR>　　1933年6月18日，民权保障同盟总干事杨杏佛遭蓝衣社特务枪杀身亡。面对国民党特务的子弹威胁，蔡元培也没有被吓倒。事情发生后，他于当日上午9时即驱车赶至现场，然后前往医院审视遗体，接着开会讨论善后事宜，一面代表家属，聘请律师，进行法律交涉，同时致电林森、汪精卫，要求立即“饬属缉凶，以维法纪”。20日，蔡元培亲自主祭并致悼词。表达他对痛失斯人的沉痛哀悼，并表达了他随时准备为保障人权而牺牲生命的坚强决心。<BR>　　在追求和捍卫民主的过程中，蔡元培同时坚持反帝爱国思想。1928年北伐刚完成，他就在国民党第二届五中全会上提出《关于外交问题提案》，要求将废除不平等条约列入国民政府的议事日程，把国民革命进行到底。<BR>　　“九一八”事变发生后，蔡元培大力宣传抗日，力促蒋介石国民党政府改变消极抗战政策，实行全民抗日。1933年1月，他在赠给鲁迅的二首七律诗中，对蒋介石“攘外必先安内”的政策作了严厉的鞭挞，诗云：“养兵千日知何用，大敌当前暗不声。汝辈尚容说威信，十重颜甲对苍生。”“几多恩怨争牛李，有数人才走越胡。顾犬补牢犹未晚，祗今谁是蔺相如。”1934年，在赴南京出席行政院院长兼外交部长汪精卫举办的宴饮上，他又苦劝汪改变亲日政策，语重心长地说：关于中日的事情，我们应该立定严正的态度，以大无畏的精神，推进抗战的国策，由我们到我们的后辈一直抵抗下去，一定有出路。在写给一位友人的信中，他进一步表达了希望结束国民党一党专政，实行国共合作、共赴国难的愿望。<BR>　　由于蔡元培坚持民主抗日的进步立场，他在当时就受到中国共产党人的欢迎和赞许。1936年9月，中共中央主席毛泽东亲笔致函蔡元培，对他的言行给予高度赞扬，并希望他为促成国共合作、实现全民抗日作出更大的贡献。<BR>　　1937年上海沦陷后，蔡元培移居香港，仍然十分关心中国内地的抗战，不顾自己年老体弱，继续从事抗日宣传活动。1938年5月，他应邀出席保卫中国大同盟和香港国防医药筹赈会举办的美术展览会开幕式，发表精彩的演说，将美术与抗战联系起来，指出：美术作品所表现出来的宁静和强毅的精神，不但前方冲锋陷阵的将士不可不有，就是后方供给军需，救护伤兵，救济难民以及其他从事不能停顿之学术或事业者，亦不可不有之；有了这种精神，始能免于疏忽、错乱、散漫等过失，始能在全民抗日中担得起一份责任。1939年12月，就在他病逝前三个月，还用《满江红》词调，亲自为国际反侵略运动大会中国分会撰写会歌，对中国的抗战事业充满必胜信念，其歌云：“公理昭彰，战胜强权在今日。概不问，领土大小，军容赢诎。文化同肩维护任，武装合组抵抗术。把野心军阀尽排除，齐努力。我中华，泱泱国。爱和平，御强敌。两年来博得同情洋溢。独立宁辞经百战，众擎无愧参全责。与友邦共奏凯旋歌，显成绩。”<BR>　　然而，蔡元培毕竟年事已高，没有能够目睹抗战的胜利，便于1940年3月5日9时45分在香港九龙寓所溘然长逝，享年73岁。<BR>（责任编辑　庄建平）</P>","title":"蔡元培的为人与风范","time":1207909422000}