{"id":761,"content":"<P align=center><IMG style=\"WIDTH: 386px; HEIGHT: 346px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051211525657223.jpg\" width=28 border=0><BR><FONT face=黑体>周惠（前排右三）与胡耀邦（前排右二）在内蒙古赤峰</FONT></P>　　1978年7月2日，饱经风霜和政治劫难的周惠终于出山了，被中共中央任命为内蒙古自治区党委第二书记和内蒙古革委会副主任。<BR>　　上任前，中央领导曾与他谈到内蒙古从粮食调出省区变成调入省区的情况。还说：“你周惠是‘老农业’了，要研究一下。”为此，他和自治区党委第一书记尤太忠通了一个电话，讲明先到基层调查研究，后到自治区党委报到。之后，便打点好行装，从北京直接到了乌盟。<BR>　　这一年，内蒙古又是一个大旱年。<BR>　　此刻，周惠站在卓资山一条荒凉孤寂的山梁上，举目望去，虽是盛夏，绿色却很少，灾年已成定局。一路上，他亲眼看到的是农民那一张张菜色的脸、破衣烂衫和青筋暴突的双手以及瘦弱的身躯。良久，他长吁了一口气，仿佛要把胸中的积郁全部吐掉似的，扶了扶眼镜，又搓了搓那两只厚敦敦的手掌，掉过身来，一边走，一边浮想联翩……<BR>　　内蒙古，幅员辽阔，物产丰富。拥有草场面积10亿亩以上，是国家重要的畜牧业基地之一；拥有河套平原等产粮区，耕地面积8000多万亩，是全国小麦、甜菜、马铃薯的重要产区；森林面积2.4亿亩，在全国居第二位。煤、铁、、钍等矿产资源也极其丰富，可为什么吃不饱饭？<BR>　　从1957年到1977年，内蒙古全区农业总产值由11.18亿元增到17.97亿元（按1957年不变价格算），增长60.8%，而同期全区人口由936万人增加到1798.1万人，增长91.1%，人均农业产值由119.45元下降为99.98元，下降19.5%。<BR>　　全区人均粮食产量，“一五”期间453.92公斤；“二五”期间363.08公斤；“三五”期间298.32公斤；“四五”期间281.62公斤；“五五”期间264.85公斤。<BR>　　全区农牧民人均纯收入从1958年以后一直停滞不前，甚至下降。1978年，农民人均纯收入130元，比1956年仅上升22.3%；牧民人均收入236元，比1956年下降83.9%。<BR>　　土地不肯长庄稼？农民不会种地？……他一边走一边摇头。他逢人便交谈，其中有干部、有农民，有不少人甚至还不知道他的身份。他当然清楚“文革”是一个重要原因，更使他记忆犹新的是“一大二公”那场事。从人民公社化以后，农民种地渐渐没有了自主权，一块土地种什么，怎么种都要由上级指令来决定。从毛泽东主席开始，到生产队长，都讲要因地制宜，但到最后谁也不能搞因地制宜。要让农民多打粮，吃饱饭，就得让农民有自主权，从而才能发挥农民的积极性。否则，有天大本事的领导也管不饱农民的肚子。<BR>　　使他感触至深的是不少干部习惯于盲目“紧跟”，说空话、大话、假话，在这种思想指导下工作，怎么能够解决农民吃饱肚子的问题？！<BR>　　离开乌盟之后，周惠又到锡盟、包头市等地农牧区调查，一路听到和看到的，结论只有一个字：穷！毛主席说穷则思变。现在怎么变？他又在沉思……<BR>　　1978年10月10日，周惠接任内蒙古党委第一书记后的第一件事，就是与自治区党政领导研究解决农民的吃饭问题。种粮的人没饭吃，是中国社会主义建设中头一个要解决的问题。当时规定农区的农民自留地每人只有三分半，自留羊每户不准超过5只。农村的实际是，集体地小麦平均亩产多年停留在100来公斤，而自留地则在400公斤以上，这样的结果本身就说明了一切。可怎么办？怎么办？……<BR>　　每当有人同周惠谈到当时农村改革时，他总说这是十一届三中全会的功劳。当年11—12月，中央工作会议、党的十一届三中全会先后在北京隆重召开。12月13日，邓小平同志在中央工作会议上讲话说：“在经济政策上，我认为要允许一部分地区、一部分企业、一部分工人农民，由于辛勤努力成绩大而收入先多一些，生活先好起来……”<BR>　　坐在台下的周惠，听到这儿时，精神立刻为之一振，包括小平同志反复强调的“实事求是”、“解放思想”，“勇于思考、勇于探索、勇于创新”，虽然都是“原则”、“方针”，但他都视为“尚方宝剑”，觉得大的“底数”已有了，下一步的任务就是如何根据这一精神来落实了。会议还未结束，他的脑子里就开始不断地“过电影”——允许一部分地区……一部分农民，由于辛勤劳动……生活先好起来……<BR>　　从北京开会回来后，周惠立即主持召开自治区党委常委会及其它有关会议，全面贯彻落实党的十一届三中全会的路线、方针、政策。特别在农村改革上他旗帜鲜明、大胆推进。他自告奋勇兼任自治区农委主任，一位副书记和一位革委会副主任任副主任。区党委作了一个《决定》，除了出台扩大自留畜等一系列农业政策外，突出强调了各级干部群众要解放思想，实事求是，勇于创新。但正如周惠自己讲的，他也有顾虑，还不敢明确提“包产到户”。<BR>　　确实，真理一旦与群众的实践相结合，就会激发出无穷的勇气、智慧和创造力。1979年春天，伊盟、巴盟、呼市等地的部分社队开始出现了不同叫法的“包产到户”，得到广大农民群众和干部的拥护。伊盟原分管农业的副盟长马丕峰，是个有名的“老右倾”。他在60年代初期为了解决农民的吃饭问题，就曾提出过“包产到户”的主张，结果受到了批判。他由衷地拥护十一届三中全会精神和区党委的《决定》，他对别人讲：“包产到户的政策好，农民有积极性。搞大集体实际是娃娃穿了双大人鞋，鞋磨了，娃娃也累坏了。”“集体地和自留地就是不一样。不信，你把我领到地里，闭上眼睛光着脚走一回，集体的地是硬板的，自留地却是绵乎乎的，感觉就是不一样。”<BR>　　1979年春中国农村改革出现过一个“倒春寒”，就是北京有人批农村改革是“资本主义复辟”。这样，有的地方把包到户的地又收回来了，而多数是转入了“地下”，对外叫包到组了，实际没变。周惠和区党委采取默认的态度，实际就是支持。到了秋天，凡是包产到户的队，农业都增产，农民都得到了实惠，尝到了甜头。如托县中滩公社，把耕地分成“口粮田”、“责任田”来管理，“口粮田”和自留地一样，分给农民自己耕种，收获归自己，“责任田”则承包到组耕种，承担公粮和任务粮。实际效果真正明明白白，由此人们就把“口粮田”比作亲生的，把“责任田”比作后娘养的。<BR>　　1980年春天，周惠到西部调查研究的第一站就到了中滩公社。公社书记和管委会主任大概是了解周惠的“内心世界”，不仅进一步明确提“大包干”的主张，而且从理论到实践讲得头头是道。周惠一边听一边下意识地点头，当有人提出疑问时，他马上笑着说：“还是先吃饱饭要紧”。这年夏天，中央开会讨论并发文明确提出了“三靠队”可以包产到户，周惠举双手拥护，可同时好像又在琢磨什么问题，他在院里散步时常常一会儿抬头朝远处望望，一会儿停下来低头静立。在随后传达讨论文件时他对大家说：“和全国各省区比起来，我们内蒙古差不多算‘三靠区’吧。”话不多，但影响不一般。后来，他又多次对党委一班人和自治区政府领导班子成员讲：要把中央文件同内蒙古的实际结合起来，工作才能有创新。在他的这一指导思想影响下，《内蒙古日报》有关包产到户的报道、调查报告等日渐多了起来，形成了舆论氛围。<BR>　　1981年春天，周惠到东部调查研究的第一站是乌盟，乌盟“包产到户”的少，又遇大旱，已到五月中下旬，许多生产队人缺口粮、牲畜缺饲料、耕地缺种子。农民要求“包产到户”的呼声很高，但夏田已种下去了。怎么办？周惠听完汇报后和干部群众讨论了“包青苗”的问题。走了一路，周惠强调了一路实事求是，从实际出发，调动农民积极性的问题。到了秋收，真是“一包就灵”。交给国家的、留下集体的、剩下都是农民自己的，都得到了利益。不少干部感慨“神了”，春天提出那么多困难，都被农民自己克服了，感受到了政策的威力。这就是后来人们说的周惠搞的“半路出家，也能成佛”。<BR>　　1982年初，内蒙古“包产到户”已呈不可阻挡之势。周惠在感到欣慰的同时，保持了清醒的头脑。他在全区农村经营管理会上特别强调了“巩固”和“完善”的问题。实际上从此以后“包产到户”便席卷了内蒙古农村，并不断巩固发展，粮食也连年增产。<BR>　　20年过去了，周惠回忆说，内蒙古农村改革所取得的成绩，是自治区党委把党的十一届三中全会路线、方针、政策和内蒙古的具体实际相结合的结果。（责任编辑　杜　晋）","title":"周惠在内蒙古推行包产到户","time":1207909485999}