{"id":784,"content":"<P align=center><IMG style=\"WIDTH: 302px; HEIGHT: 362px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051211110548590.jpg\" width=28 border=0><BR><FONT face=黑体>吴铁城</FONT></P>\r\n<P><BR><BR><STRONG>“国父”的小同乡&nbsp; “蒋校长”的心腹</STRONG></P>\r\n<P>　　吴铁城，原籍广东香山（今中山县）平湖乡人，与孙中山是小同乡。但他并未在故乡长大，而是于1888年3月9日生在离香山有千里之遥的江西九江。<BR>　　吴铁城早年入九江同文书院读书，经林森介绍加入同盟会。1911年武昌起义爆发后，他策动新军标统马毓宝于九江独立，任参谋次长兼外交部长，为统一江西立下了显赫功勋。同年12月，吴铁城以江西代表身分，到南京商议国是，选举孙中山为中华民国临时大总统，并受到孙的接见。当孙中山得知这位年轻的革命者是自己的香山同乡，便将他留在身边工作。<BR>　　孙中山成立广东护法军政府时，吴铁城被任命为大元帅府参军，后改任总统府参军。<BR>　　1923年1月，孙中山发动讨伐陈炯明叛军的战争，吴铁城任东路讨贼军第一路军司令。2月，孙中山回广州设立大元帅府，吴被任命为广州市公安局长兼警务处长。10月25日，他又被孙中山指定为中国国民党临时中央执行委员，参与国民党改组工作。<BR>　　1924年9月，孙中山誓师北伐，吴铁城被任命为大元帅府参军长，率部保卫孙中山的安全。10月，广州商团叛乱，吴铁城率领警卫军星夜回师广州，与蒋介石领导的黄埔军校学生军一起，平息这场叛乱。<BR>　　这是吴铁城与蒋介石的第一次合作。蒋介石对这位“书生”的果敢坚毅非常赞赏。<BR>　　由于孙中山的信任和器重，平定商团叛乱后，吴铁城重兼广州市公安局长、市党部委员、宣传部长和组织部长等职。对于孙中山的“联俄、联共、扶助农工”政策，吴铁城从思想上不赞成，故竭力反对国共合作。<BR>　　吴的这种坚决反共的右派态度，受到孙中山的批评，但却得到了时任黄埔军校校长、粤军参谋长蒋介石的欣赏。<BR>　　为了支持蒋介石办黄埔军校，吴铁城将自己举办的警卫军讲武堂学员送给蒋介石，作为黄埔二期学生。当时，黄埔军校经费拮据，蒋介石为此大伤脑筋。身为广州市公安局长的吴铁城，从公安局经费中专门拨出一笔款项，以每天伙食费五百毫洋的标准，源源不断地供给黄埔军校。<BR>　　孙中山逝世后，吴铁城所在的国民党广州市党部，一度成了反共的大本营。吴铁城、孙科和伍朝枢等人成为广州国民党右派的中坚。<BR>　　利用任公安局长的便利条件，吴铁城将苏联顾问及在广州的知名共产党人登记造册，探清在广州的住址，准备寻机一网打尽。1926年3月初，吴铁城与孙科、伍朝枢一起到黄埔军校，与蒋介石密谋清除广州的共产党事宜。经过一番严密的策划，扣押了黄埔军校和第一军中的共产党员，派兵解除了苏联顾问团卫队的武装。<BR>　　可出乎吴铁城意料的是，就在他准备在广州大捕共产党人的时候，他却被蒋介石下令逮捕了。<BR>　　原来，吴铁城与孙文主义学会骨干欧阳格等人策划的“中山舰事件”爆发后，共产党、国民党左派纷纷抗议和谴责，要求严厉惩办肇事的国民党右派。蒋介石感到自己羽翼还没有丰满，不敢立即与共产党公开决裂，遂采取“舍卒保帅”的办法，借惩处制造事件的右派分子，以示其作为国民党“第三者”的“公正”。结果，吴铁城作为“替罪羊”之一，被免除本兼各职，押解到虎门横档炮台禁锢。吴铁城对此百思不解。但时间一长，他逐步琢磨出了其中的“奥秘”：原来蒋介石逮捕自己是“挥泪斩马谡”。<BR>　　1926年双十节，吴铁城获释后投居上海的孙科家中。鉴于吴铁城在最困苦时刻仍不出卖自己的“义举”，1927年6月，蒋介石决定再次起用吴铁城，任命他为广东省政府委员、建设厅厅长。</P>\r\n<P><STRONG>游说东北，助蒋完成统一大业</STRONG></P>\r\n<P>　　1928年4月，蒋介石举行第二次北伐。6月4日晨，日本悍然制造了“皇姑屯事件”，炸死了张作霖。东北能否易帜归附，是国民党政府能否统一全国的最后标志。蒋介石派吴铁城北上，游说张学良归顺南京国民政府。<BR>　　吴铁城沿京奉路乘“蓝钢花车”由浦口经济南到北平，与张学良所派代表进行了多次谈判，然后经山海关直驶沈阳。张学良及东北政要看到吴铁城如此豪壮的排场，不禁刮目相看。吴铁城利用与许多东北将领的旧交，感以私谊，晓以大义，几经折冲，始排万难，达成易帜协议。<BR>　　1928年12月29日，张学良冲破日本阻力，通电全国宣告“遵守三民主义，服从国民政府，改易旗帜”，终于使蒋介石在形式上完成了全国统一。<BR>　　1929年9月，蒋介石策动张学良挑起反苏的“中东路事件”。为了鼓动张学良的反苏情绪，蒋介石决定任命吴铁城任东北劳军宣慰使，再赴东北劳军。<BR>　　此时的吴铁城，正与林森忙于主持将孙中山的灵柩由北平奉安南京。他接到蒋介石的命令后，立即冒着零下50度的严寒，秉节出关，驰驱于冰天雪地中，往来于中东路，遍至长春、吉林、哈尔滨、齐齐哈尔各地。<BR>　　吴铁城到处发表演说，疾呼：“不到东北，不知中国之博大；不到东北，不知中国之危机。”<BR>　　这两句话，一时传颂全国，成为流传甚广的名言。<BR>　　此次东北之行，炫耀了蒋介石的中央政权的声威，加深了他与东北人士的关系。<BR>　　1930年，阎、冯、桂、汪国民党地方实力派联合反蒋，中原大战爆发。坐视关外的张学良，对时局有举足轻重之势。所以，交战双方都不遗余力派出说客云集沈阳。蒋介石第三次派吴铁城出关游说。<BR>　　吴铁城至沈阳后，缠住张学良不放，向东北军政当局展开了一场空前规模的“伐交”。<BR>　　此时，辽宁国民外交协会正召开“追悼抗俄将士大会”，蒋介石、阎锡山、冯玉祥都派代表参加致祭。按照吴铁城的要求，蒋介石命令南京政府拨款50万元，褒奖东北边防军对苏作战阵亡的东北军将领。吴铁城代表国民党中央政府向张学良、王树翰授勋。<BR>　　6月3日是张学良的生日。吴铁城宣读了蒋介石的贺电：“汉卿兄及凤至夫人赏鉴：贤伉俪华诞，中正等远道未能趋贺，谨电祝福寿连绵，德泽广被！蒋中正、宋美龄同叩。”<BR>　　对于蒋介石的关怀，张学良表示：“决愿为国家、为介公效命”。<BR>　　但张作相、张景惠等老派将领认为：“我们吃高粱米的，哪能斗得起南蛮子，最好离他们远远的。”他们主张东北军的任务是保境安民，不与任何方面合作。故此，张学良为摆脱群集沈阳的各方代表的纠缠，避居葫芦岛。<BR>　　吴铁城觉得，要想使“伐交”取得实效，关键是要有强大的雄厚的金钱作基础。所以，他回到南京向蒋介石建议：要舍得花钱才行。<BR>　　蒋介石立即命令财政部长宋子文，给吴铁城拨了600万元现金，作为“伐交”费。<BR>　　吴铁城利用手中雄厚的金钱，对东北军政大员发动了强大的“银弹攻势”：他一次就将百万元巨款送给张学良，惊得张少帅半天说不出话来；他在一次赈灾会上，以4万元买下一朵少帅夫人于凤至所做的纸花，令在场的人瞠目结舌。<BR>　　他又与东北政要们豪赌，一夜之间赢得他们一无所有，但又如数奉还，他更会故意输掉数十万，令这些东北政要们心花怒放。<BR>　　有人说：“张学良的副官、马弁都被吴铁城收买拉拢了，以致于张的一切行动，吴铁城都了如指掌。”<BR>　　在吴铁城等人的劝说、利诱和催逼下，张学良终于表示：“待中央军拿回济南时，可以考虑出兵。”<BR>　　8月15日，蒋军夺回了济南，并从9月6日起，展开陇海线上的总攻。9月15日，张学良召开的东北军政会议最后决定：“我们为整个大局计，必须从速实现全国统一，早停内战。最近阎、冯的军队已退至黄河北岸，蒋军业已攻下济南，我方应实践出兵关内的诺言。”<BR>　　9月18日，张学良发表“巧电”，令东北军大举入关。腹背受敌的冯、阎联军迅速土崩瓦解，蒋介石终于获得了中原大战的胜利。<BR>　　10月9日，经过充分准备之后，张学良在沈阳宣誓就任陆海空军副总司令职务，800多人参加了这个隆重的庆典。吴铁城代表国民党中央党部做监誓人，向东北各界致词：“本党政府特以此重任，付托张副司令者，知张副司令笃信本党之主义，接受国民革命之使命故也。”<BR>　　他在表彰张学良自东北易帜以来的功绩后讲道：“任重道远，惟望张副司令辅助蒋总司令，同心协力，共策进行，党国前途，实利赖之。”</P>\r\n<P><STRONG>卖国挨揍，励精图治建上海</STRONG></P>\r\n<P>　　1931年12月，上海市长张群因学生反日运动高涨，被迫辞职。蒋介石命吴铁城接任上海市长职务。<BR>　　就在他上任不久，日寇挑起“一·二八事变”，蔡廷锴率领十九路军被迫抵抗。蒋介石仍竭力推行“攘外必先安内”的政策，1月31日，蒋介石授意军政部长何应钦电告吴铁城：（一）各国领事既出而调停，不得任意射击；（二）通令蒋光鼐、蔡廷锴等将领，没有上官命令，不得任意射击；（三）亲善各国军队与侨民，以取同情；（四）对假托爱国主义之捣乱团体，应严加制止；其他民众爱国之行动，须周密注意，以防“共匪”从中利用机会。<BR>　　2月15日，何应钦再次致电吴铁城，让他以私人资格与攻沪日军将领商定“和平”方案。<BR>　　唯蒋介石之命是从的吴铁城，立即多方拜见，竭力媾和。5月5日，国民党政府与日本签订了丧权辱国的《淞沪停战协定》。<BR>　　在签订这个卖国的协定前，爱国律师吴迈曾亲晤吴铁城，义正辞严地告诫：“阁下如不顾民意，与日本签订丧权辱国协定，到时杀市长头者就是我吴迈！”<BR>　　然而，《淞沪停战协定》还是签订了，这使吴迈悲愤交加。他率爱国学生、群众500余人直赴上海市政府，声讨吴铁城。一见到吴铁城，就怒斥道：“日前，市长向市民保证不与日军签订城下盟约；今日食言自肥，阁下有何理说？”<BR>　　吴铁城窘得面红耳赤，无地自容说：“这都是中央的命令，我是实难违抗呀！先生何不进京向行政院表达民意，吁请收回成命？那么，不仅协定条款可以从长斟酌，连我也当解厄之情，对得起民众了！”<BR>　　吴迈听后怒火中烧，禁不住脱口问道：“倘若中央命你施美人计，派夫人、令爱前去慰问白川大将，我断言阁下必将犯颜抗争，以全家声。然而，近年来东北诸姑姐妹，被兽军凌辱蹂躏者何可计数？阁下却知而无动于衷。两相对比，岂不是重家耻、轻国耻的汉奸惯常行为吗？汉奸人人皆曰可杀，今天我与你同死报国！”<BR>　　说着，吴老先生操起席前痰盂，猛然朝吴铁城砸去。<BR>　　只听“嘭”的一声，痰盂击中吴铁城左肩。吓得吴铁城连声呼救。预先埋伏在室外的上海市警察局长吴芷贤，急忙率便衣警察[FS:PAGE]破门而入，将正欲穷追猛打的吴迈拦住，并抓进了看守所。<BR>　　吴迈被营救出狱后，上海律师协会组成律师团，依法具状控告吴铁城、吴芷贤利用职权侵犯人身罪。<BR>　　吴铁城知道众怒难平，也采取了当年蒋介石玩弄的采取“舍卒保帅”之计，将吴芷贤当作自己的“替罪羊”，撤职查办，才算平息了这场风波。<BR>　　经过上任短短几个月的紧张忙碌，吴铁城开始知道上海市长真难当。还好，他没有像他的前任张群那样灰溜溜地下台，而是在蒋介石的支持下，终于渡过了“难关”。<BR>　　上海是中国的交通枢纽，南京的门户，战略地位非常重要；同时，上海又是江浙财阀的重要据点，是南京政府赖以存在的支柱。所以，蒋介石特别提醒吴铁城：“上海非普通都市可比……无论中国军事、经济、交通等问题无不以上海特别市为根据，若上海特别市不能整理，则中国军事、经济、交通等则不能有头绪。”<BR>　　吴铁城奉行蒋介石的意旨，在上海停战后，集中人力、物力、财力，继续推行黄郛在1927年任上海市长时所拟定的“大上海计划”。<BR>　　为了建设大上海，吴铁城曾两度发行公债，第一次300万元，不到十天便已销完；第二次600万元，也很迅速的筹足。他运用了这900万元，建设新的市政府、各局所、市医院、市体育场、市图书馆、市博物馆，使市容面貌一新；他建筑虬江码头，港深可泊巨大商轮，对外贸易，日趋发达，工商百业，随之繁荣。全市人口也由1932年的290余万人，激增到1937年的500万人，使上海不仅成为全国第一大都市，也成为东亚举足轻重的重要商埠。<BR>　　吴铁城任上海市长5年多的时间，便完成了蒋介石赋予的“整理”大上海的使命，将上海建设成了当时中国最发达的国际大都市。</P>\r\n<P><STRONG>喊出悲壮口号，发明“吴铁城条文”</STRONG></P>\r\n<P>　　1939年春.蒋介石调吴铁城到重庆，任国民党中央海外部部长。1941年5月，吴铁城被蒋介石任命为国民党中央秘书长。<BR>　　中央秘书长，实际上是“管家婆”。对于吴铁城任职期间的工作辛劳情况，陈立夫曾感慨地说：“无日无夜的开会，舌敝焦启的讨论，党内的意见，要不惮辞费的求沟通。党友的意见，要接纳，要让步。共产党的意见要争辩，要驳斥。国际友人的意见要尊重，要解说。直到国民大会开会的前夕，我和铁城先生，简直到了日夜不得休息，身心交瘁的境况。”<BR>　　吴铁城既有坚强的毅力和原则性，又八面玲珑、善于交际，很会平衡各方面的关系，不久便赢得了国民党上下的好感和蒋介石的欣赏。<BR>　　1944年，日寇发动湘桂战役，几十万国民党军队望风而逃。到12月时，日军在占领桂林、柳州后，一度侵入贵州境内，陪都重庆告急。正是在这种困难时刻，蒋介石发起了“知识青年从军运动”，发布文告号召大中学校的青年学生“投笔从戎”，踊跃参加青年军，准备最后大反攻。同时，他给吴铁城下了一道手令，命他全力宣传并发动这一运动。<BR>　　吴铁城立即遵照蒋介石的指令，通令各地党部积极行动，在短期内完成了蒋介石的使命，并以“用美式武器装备青年军作为反攻的主力部队”，以“青年军将享受比一般军队更好的待遇”之类许诺来吸引青年。<BR>　　在宣传“知识青年从军运动”中，吴铁城作出的最突出贡献，是将蒋介石的这一运动用两句口号加以概括：“一寸山河一寸血，十万青年十万军。”<BR>　　这两句口号，深深打动了当时许多知识青年的心。吴铁城这两句简短有力的口号，与他在东北所发表的“不到东北，不知东北之博大；不到东北，不知东北之危机”一样，成为传颂一时、流行全国的名言。<BR>　　抗日战争结束后，吴铁城是国民党政坛上最活跃的人物之一，被称作“全党的幕僚长”，专以调停国民党内各派系之间的纷争为务。1946年1月，吴铁城以国民党中央秘书长的身分当选为国民党代表，参加政治协商会议。<BR>　　当各方代表在审议宪法草案时，对“国民大会”的职权问题产生异见，互不相让。结果，吴铁城提出了一个折衷方案，令各方都能接受，达成协议。这一方案，被负责起草宪法草案的张君劢写入《宪法原则》第27条，称为“吴铁城条文”。<BR>　　以一个人名命名一条法案，这在近代中国还是第一次。</P>\r\n<P><STRONG>党国“铁老”顶撞“总统”服药自杀</STRONG></P>\r\n<P>　　1948年11月26日，蒋介石批准行政院长翁文灏辞职，提名孙科组阁。这样，孙科留下的立法院长的位置便理所当然地要由吴铁城来继任，蒋介石也表示同意。可出人意料的是，在孙科开出的组阁名单上，第一个就是“铁老”，要他当行政院副院长兼外交部长，并且向蒋介石表示，“非铁老同出不拜命”。<BR>　　吴铁城走马上任未久，蒋介石下野了。但蒋介石仍在溪口通过电话向孙科内阁发布指令，以孤立代总统李宗仁。对此，吴铁城甚不以为然，与蒋介石之间出现了意见上的分歧。<BR>　　为了取得美国政府的援助，与共产党“划江而治”，吴铁城与美国驻华大使司徒雷登进行了一次会谈，请求美国贷款。<BR>　　司徒对吴铁城说：“美国国会对中国政府内部不团结表示忧虑，如果蒋先生不出国，南京无从集中权力，因而和谈也就没有希望。”<BR>　　对此，吴铁城也有同感。他认为，必须尽快劝说蒋介石出国，才能将权力集中在李宗仁和自己的内阁手中。于是，他请曾当过蒋介石机要秘书的李惟果，到溪口转告自己急切希望其出洋的意思。<BR>　　吴铁城没想到，他的这个建议，蒋介石非常恼怒，大骂吴铁城忘恩负义，几天以后，他逼迫孙科内阁辞职，而吴铁城的中央秘书长一职也被蒋介石以“国民党总裁”的名义下令撤销。<BR>　　国民党政权迁到广州以后，美国希望李宗仁在广州组成一个与蒋介石截然分开的政府，但蒋介石无意帮李宗仁保广东，暗中指挥从上海、青岛等地撤出来的军队往沿海一些岛屿驻防，吴铁城对此痛加责难。<BR>　　当美国政府公开发表给蒋介石当头一击的白皮书之后，这位早已不再是外交部长的党国“铁老”，又应麦克阿瑟的私人邀请，悄悄到东京访问。麦克阿瑟向吴铁城提出，美国政府已放弃对蒋介石的支持，但对李宗仁仍寄予希望。<BR>　　借财政税收等问题，吴铁城向受到蒋介石支持的阎锡山内阁猛烈开火。<BR>　　吴铁城尽管对国民党的内外政策提出批评，但对蒋介石仍是忠心耿耿。一位朋友问他：“那你今后作何打算？”<BR>　　吴铁城凄惨地苦笑说：“到不得已时，恐怕只有到台湾去再说了！”<BR>　　1949年底，吴铁城到了台湾。次年3月，蒋介石复任“总统”职，吴铁城被任命为“总统府资政”，继续辅佐蒋介石，苦心经营台湾孤岛。<BR>　　1953年11月，“总统府秘书长”王世杰为收容顾孟余、张君劢等人到台湾诸问题，与蒋介石父子产生了矛盾，蒋介石下令将王世杰免职查办。吴铁城与王世杰关系密切，闻听此事，立即特地跑进“总统府”替王世杰求情。并与蒋“总统”正面顶撞。本来，从1949年蒋介石下野后，蒋就对吴铁城支持李宗仁的做法大为不满，现在又来顶撞更是怒火中烧，将吴铁城骂了个狗血喷头。吴铁城也不是那种随便服输的人，他毫不示弱，据理力争。<BR>　　蒋介石气急败坏地摔碎一个茶杯，把“总统府资政”赶出了总统府大门。<BR>　　吴铁城什么时候受过这样的“大辱”？感情一激动，夜不能寐。他本来就患有高血压病，平日每晚只吃一粒安眠药即可入睡。但因对蒋介石一腔怨气，却连吃两片仍睡不着。<BR>　　1953年11月18日夜，吴铁城服了三粒安眠药，方才入睡。次日早晨，家人发现这位党国“铁老”真的长眠不起了。<BR>（责任编辑　庄建平）</P>","title":"国民党元老吴铁城的宦海浮沉","time":1207911892000}