{"id":786,"content":"<P align=center><IMG style=\"WIDTH: 252px; HEIGHT: 298px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051211120372698.jpg\" width=28 border=0><BR><FONT face=黑体>陈友仁</FONT></P>\r\n<P>　　多年来被历史遗忘的名人、孙中山的挚友陈友仁，祖籍广东顺德，1878年出生于西印度群岛的特立尼达南部的圣费尔南多镇，从小接受英国教育。1912年初，他为响应辛亥革命，回国效力，先后当过交通部的法律顾问和英文《北京每日新闻》的编辑，随后创办了英文《京报》后，因抨击北洋军阀而被迫停刊。他随即离京南下追随孙中山，从此伴随孙中山左右。他不但参与了孙中山许多重要的决策和活动，还常常担当孙中山的代言人。孙中山逝世后，陈友仁执著地坚持“三大政策”，成为著名的国民党左派领袖之一。</P>\r\n<P><STRONG>巴黎和会的顾问</STRONG></P>\r\n<P>　　第一次世界大战结束，孙中山对即将召开的巴黎和会非常重视，认为应该充分利用战胜国的有利条件，取消原来中国与列强签订的一系列不平等条约。他对北京政府派遣的代表团不放心，因此他让陈友仁作为“欧洲和平会议专门委员”，以南方代表顾问的名义，去监视中国代表团。<BR>　　1919年2月，陈友仁身负重任，到达巴黎。他既要时刻关注会议的进展情况，掌握北方代表的态度，又要不失时机地为代表团献计献策，以贯彻孙中山对会议的既定方针。他在和会期间做了很多工作，“不但代表南方发表了许多公开声明，举行过记者招待会”，而且还为中国代表团起草了向和会提交的正式文件初稿，充分体现了国民党在外交事务中的作用。<BR>　　但是，巴黎和会的现实却令陈友仁十分气愤，会议全为美、英、法、日等国所控制，与会各国的地位极不平等。在中国的山东问题上，英、法两国因早已与日本有默契，就明确地站在日本一边，美国的态度开始似乎还较公允，但当日本以退出和会相要挟时，美国也一反常态，倒向日本一边，以牺牲中国的利益来避免和会的破裂。面对如此窘境，陈友仁敏感到孙中山所期待的会议结果将成为泡影，为此提议立即退出和会，向列强进行示威。<BR>　　当时在代表团内部，围绕着是否在对德和约上签字的问题，展开了争论。有的代表瞻前顾后，始终举棋不定，顾维钧、陈友仁等人则是坚定的拒签派，他们认为这不是一个单纯的签字问题，而是直接关系到中国的国际地位和国内的政治安定。5月9日国耻日这天，陈友仁在“中国国际和平促进会”的会议上，慷慨激昂地发表演说，“对于中日间利害关系，言之极为详尽，措词亦相当激烈”，他的发言论据充分，分析透彻，几次被掌声所打断。6月28日，中国代表团终于“共同决定，不往签字”，这是自鸦片战争以来我国第一次冲破帝国主义列强的控制，在国际事务中决定自己命运的范例。<BR>　　巴黎和会结束后，陈友仁就山东悬案向美国上议院发了一份长电，既诚挚地希望美国能助中国一臂之力，尽快修正对山东问题的处理，又委婉地批评威尔逊总统违背自己的诺言，视中国陷于窘境而无动于衷。整份电报充分表达了中国人民不畏强权，要求实现领土完整的强烈愿望。陈友仁的电报受到美国舆论的高度评价，孙中山也非常满意。</P>\r\n<P><STRONG>变卖家产受命办报</STRONG></P>\r\n<P>　　1920年夏天，孙中山为了加强舆论宣传，决定在上海创办一份英文报纸，以使外国友人了解国民党的革命主张，并尽可能争取他们的同情和援助。陈友仁曾在北京成功地办过英文《京报》，因此这个担子就落在了他的肩上。<BR>　　不久，由陈友仁主编的英文《上海时报》在上海问世。陈友仁全身心地投入，每天亲自为该报写一篇评论，分析国际国内形势，宣传孙中山的革命理论，揭露军阀政府的腐败无能，其独到的见解，精辟的语言，使他获得了“用英文写作的辛辣作家”的桂冠。<BR>　　但是，正当陈友仁为英文《上海时报》的成功高兴之时，报社的资金告急！这时，他决定回英国变卖全部家产。当陈友仁风尘仆仆回到英国，把这个决定告诉妻子阿加莎时，她一下子呆住了。九年来丈夫一直在中国效力，她独自挑起了家庭的重担，如今他又提出变卖家产，不知这个家在丈夫心中还有没有位置，她不禁感到一阵伤感。她理解丈夫的选择，支持丈夫的事业，她明白丈夫一定是在不得已的情况下才作出这个决定的，因此她不但同意了丈夫的决定，而且还亲自前往特立尼达处理这件事。阿加莎凭借自己的聪明和才智，把特立尼达的家产卖了个好价钱，超过了陈友仁原来的估算，这使陈友仁十分惊喜，这样他不但解决了《上海时报》的资金问题，而且还资助了孙中山一笔钱。</P>\r\n<P><STRONG>为孙中山“联俄”尽力奔波</STRONG></P>\r\n<P>　　1922年6月，当孙中山与共产国际代表达林就合作事宜进行会谈之际，陈炯明炮轰总统府，孙中山被迫避难永丰舰，陈友仁则隐蔽在东山，收集叛军的有关情报，夜里再悄悄地来到军舰上，向孙中山汇报当天的情况，并商量对策。据达林回忆，当时隐蔽在东山的陈友仁，每天夜里潜到军舰上去找孙中山。当达林离开广州前夕，陈友仁向他转告了孙中山的话：“我确信，苏俄甚至在危难之中也是我唯一的朋友。我决定赴上海继续斗争。倘若失败，我则去苏俄。”接着，陈友仁又郑重地交给达林一封信，这是孙中山写给苏俄外交人民委员契切林的信。信是匆忙写就的，“用的是一张从学生练习本上撕下的四裁的纸”。信的全文如下：<BR>　　尊敬的齐契林：谨以此短简答复您托达林转交给我的信。我正经受着陈炯明──一个完全受恩于我的人──所造成的最严重的危机。达林将会转告您，在某种情况下我打算怎样做。向您和列宁致敬！<BR>孙逸仙谨启　<BR>　　1923年1月18日傍晚，苏俄特使越飞偕同秘书和翻译，登门拜访孙中山，陈友仁作为孙中山的助手，也参加了会见，并就双方谈判中的一些细节问题进一步磋商。在孙中山与越飞举行会谈的这段时间，陈友仁还多次代表孙中山对外国记者发表谈话，阐述孙越会谈的目的及内容，预示孙中山与苏俄的关系将日趋密切，以期引起列强尤其是英美对孙中山的重视。美国《纽约时报》载陈友仁谈话：“如果列强继续同孙中山和苏俄为敌，将会导致中俄联盟的建立。”<BR>　　《孙文越飞宣言》发表后，陈友仁又公开发表谈话，指出：孙越谈话中所含政策之最后结果如何，将视列强对俄国及对中山之态度为转移。<BR>　　1925年3月，在孙中山病危之际，陈友仁代其起草了著名的《致苏俄遗书》，再一次重申“联俄”方针。据汪精卫在国民党“二大”会议上说：英文秘书陈友仁，起草致苏俄同志的一封信，由宋子文读了一遍，孙中山听过后，亲笔用英文签字。“遗书”中说：<BR>　　苏维埃社会主义共和国大联合中央执行委员会亲爱的同志：<BR>　　我在此身患不治之症。我的心念此时转向于你们，转向于我党及我国的将来。<BR>　　你们是自由的共和国大联合之首领。此自由的共和国大联合，是不朽的列宁遗于被压迫民族的世界之真遗产。帝国主义下的难民，将借此以保卫其自由，从以古代奴役战争偏私为基础之国际制度中谋解放。<BR>　　我遗下的是国民党。我希望国民党在完成其由帝国主义制度解放中国及其他被侵略国之历史的工作中，与你们合力共作。命运使我必须放下未竟之业，移交于彼谨守国民党主义与教训而组织我真正同志之人。故我已嘱咐国民党进行民族革命运动之工作，俾中国可免帝国主义加诸中国的半殖民地状况之羁缚。为达到此项目的起见，我已命国民党长此继续与你们提携。我深信，你们政府亦必继续前此予我国之援助。<BR>　　亲爱的同志！当此与你们诀别之际，我愿表示我热烈的希望，希望不久即将破晓，斯时苏联以良友及盟国而欣迎强盛独立之中国，两国在争世界被压迫民族自由之大战中，携手并进，以取得胜利。</P>\r\n<P><STRONG>孙中山的发言人</STRONG></P>\r\n<P>　　随着孙中山“联俄、联共、扶助农工”政策的公开化，国内各报纷纷载文评述，认为孙中山将在广州建立苏维埃式的社会主义政府。香港《士篾西报》记者为此特地采访孙中山，陈友仁代表孙中山回答了记者的提问，具体阐述了孙中山对这些问题的看法。<BR>　　（问）孙逸仙博士现在有无或曾否与苏维埃政府直接或间接往来？<BR>　　（答）盖以历史上的原因及地理上的实况，中俄两国不得不互相往来，看其或为友邦或为敌国耳。俄皇时代是为敌国；今苏俄时代则可以为友。孙逸仙博士之对俄政策，大概基此理由。然对于苏俄政府，英国政府现在亦与有直接的及公事的往来矣。<BR>　　（问）现在有无苏俄代表驻在广州，如其有之，其任务目的如何？<BR>　　（答）苏俄有代表驻广州，（他现已北上）。据他自己在报纸上发表其任务目的，系与苏俄驻伦敦之商务委员团相似。<BR>　　（问）孙逸仙博士自接见苏俄代表后，曾否决定（1）设立新陆军学校一所，（2）宣布某种产业及土地为国有（如有其事，请指明何种）？<BR>　　（答）孙博士现设立陆军学校一所，其用意系使陆军官佐得受正当的新式训练，倘孙博士对于兵额贵精不贵多的政策为是，则此种训练，系属必要之事，亦无烦苏俄代表之协助也。至孙博士对于公用事业国有的主张，已详见所著建国方略一书，（该英文本在英美两国刊行）。自接见苏俄代表后，亦无重要之改变也。<BR>　　（问）孙逸仙博士是否拟在广州或广东省内别的区域，实行试验苏维埃的政府及或是“红色”军的组织？<BR>　　（答）对此问题，完全否认。孙逸仙博士对于社会问题，从人类福祉上着想，以为依据社会主义组织的政府，可减轻人生的穷苦与罪恶，而且令人的生活合乎人道，日趋于上，然此只以社会服务者的资格立言。若以政府领袖的资格立言，彼则未尝拟于广州或广东省内之任何区域，以实施社会主义为其政策上之最急目的也。香港之敌党报纸，曾登载各种新闻，谓广州于4月1日实行共产，其日期颇堪寻味（西洋习俗以4月1日为愚人节，朋友中于此日各以游戏手段互相愚弄为戏）。此无稽谰言，实不值一哂也。<BR>　　这篇《士篾西报》记者的访谈录，很快被国内各大报所转载，陈友仁一席坦诚的谈话，以事实驳斥了那些心怀叵测的诬蔑，维护了新生的国共合作的政府形象。<BR>　　7月中旬，广州沙面租界的英、法工部局，制定了侮辱中国工人的十二条“新警律”，沙面的洋务联合工会、茶居工会等在共产党的指导下，于15日实行沙面工人总罢工。这个行动使英国殖民者措手不及，不得不急调海军陆战队登岸，同时又急电香港速调舰队来沙面，用水兵顶替辞职工人的岗位。但这并非长久之计，英领事只得即刻致函孙中山请求出面调解，孙中山则把任务交给了陈友仁。<BR>　　下午4时[FS:PAGE]，陈友仁前往沙面与英领事交涉。他严正指出：工人们并不是反对加强治安，而是这次颁布的新警律只苛待华人，而居留沙面的外国人则可例外，此种不平等待遇，华人方面绝不能接受。<BR>　　英领事本来期望国民政府能出面调停，敦促工人早日复工，想不到政府代表陈友仁竟站在工人一边，代表工人向他们抗议，只得表示明天就开会商议取消办法。陈友仁的态度体现了国民政府“扶助农工”的革命政策，赢得了工人们的信任，并最终迫使工部局取消苛例。</P>\r\n<P><STRONG>继承孙中山遗志</STRONG></P>\r\n<P>　　1924年11月，孙中山应邀北上，商讨和主持解决时局问题，陈友仁全程陪同。岂料孙中山因积劳成疾，竟在天津一病不起，不久即在北京与世长辞。如果说孙中山在世时，陈友仁对他倾力辅佐已颇为感人的话，那么当孙中山逝世后，他仍对其开创的事业忠贞不渝，则更让人肃然起敬。<BR>　　孙中山逝世后，原先潜在的分歧进一步激化和公开化，反苏的行动也步步升级。首先，由陈友仁起草、孙中山临终前亲笔签字的《致苏俄遗书》，因遭到国民党内一些人的阻挠，未能与另两份遗嘱同时见报。其次，孙中山聘请的顾问鲍罗廷，于1927年6月被武汉国民党中央解除了合同。最后，蒋介石、汪精卫等人竟然密谋杀害鲍罗廷。7月中旬，陈友仁收到了孔祥熙让他转交宋子文的一份密电，“请告出售人，商人同意按索价付款。盼如期发货。”他明白这“商人”是指蒋介石，被“出售的商品”就是鲍罗廷。事情十万火急，陈友仁决定让大儿子丕士担当“警卫”，尽快把鲍罗廷护送回国。正如陈友仁所料，汪精卫一面在武汉车站隆重送别鲍罗廷，一面密电冯玉祥暗杀鲍罗廷。据冯玉祥回忆：“我到郑州的时候，接到汪精卫从庐山来的电报，通知我，鲍罗廷即将由汉口经过郑州回俄，请我把他扣留并杀之。我心里想的说，你要杀他，你自己何不在武汉下手？他显然学的曹操的做法，想杀祢衡，自己却不下手，把祢衡送给刘表，刘表又借手于黄祖而杀之。可是我决不是黄祖。”幸好冯玉祥没理会汪精卫的电报，鲍罗廷才逃过一劫。<BR>　　孙中山逝世后，国民党右派公开反共，陈友仁却不改初衷，继续坚持“联共”政策。1927年7月14日，陈友仁在汪精卫召开的秘密会议上，明确表示他和宋庆龄都反对“分共”：“联俄、联共、扶助农工三大政策是总理手订的，有了三大政策，革命才能发展成今天的局面，抛弃三大政策，必然要向帝国主义和蒋介石屈服……”后来，陈公博也在其回忆录中证实：“重要中央委员中有三个人不赞成分共，第一个是孙夫人，第二个是陈友仁，第三个是廖夫人……虽然三个人不赞成，而大多数通过了。”但是，当时右派的势力占了上风，陈友仁不得不眼睁睁地看着孙中山亲自建立的国共合作走向分裂。1935年“华北事变”发生后，陈友仁再次建议“联共”，并派大儿子丕士回国拜见国民党重要人物，恳请他们说服蒋介石，尽快建立新的国共合作统一战线，以抵御日本帝国主义的侵略。多年后，邓颖超在接见陈丕士时，特就此事对陈友仁进行了充分的肯定。<BR>　　“扶助农工”是三大政策的基础，陈友仁对这个政策的解释很明智：“中国无论是在社会结构还是在思想上，都还处于中世纪。但这古老的结构已不稳固了，它行将崩溃。问题是要找新的社会力量来支持建立新的社会结构，以使生活重新稳定下来。这些社会力量首先应是农民和工人。满足了这两个阶级的需要，社会基础才稳固。”他认为工农群众不仅是国民党执政的社会基础，而且是对外交涉的强大后盾。他在担任广州政府外交部长期间，提出了“革命外交”的口号，认为不需要特别顾及过去的条约、协定与既成的事实，而应采取强硬的举措，借助民众运动的力量，以达成中国外交谈判的目的。1927年初，由陈友仁主持的收回汉口、九江英租界的谈判，就是政府外交和民众运动相结合的成功范例。（责任编辑　刘家驹）</P>","title":"孙中山挚友陈友仁","time":1207912042999}