{"id":805,"content":"<P align=center><IMG style=\"WIDTH: 390px; HEIGHT: 493px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051917071596506.jpg\" width=28 border=0><BR><FONT face=黑体>王定</FONT></P>　　王定，原名廖基豪，广西全州人，1923年生，肄业于具有革命传统的桂林和江师范。1947年入我党领导的香港达德学院学习，1948年1月，参加西江游击队，次年2月加入中国共产党，3月调回广西，先后担任过游击大队长、参谋主任兼联队长等职。<BR>　　50年代前期，他担任过副师长、县长、县委副书记。1956年，农业合作化运动席卷全国农村，广西环江县一夜之间冒出109个高级社。县委书记王定却一头钻进山旮旯里，察民疾，摸民心。他察觉到，高级社和“大跃进”实际上并不符合农民的根本利益和心愿。于是，他破天荒地提出了“包产到户”的主张。为此，县委对宜山地委作了专题汇报。起初，地委批示：各县可参考，环江可试点。<BR>　　1957年1月16日，《广西日报》正面报道了环江“包产到户”的消息；同月27日，《浙江日报》也刊登了永嘉县委书记李云河关于“包产到户”的专题报道。但不幸的是，不久后王、李双双被打成了“右派”：李被开除党籍、撤职降薪；王被开除党籍、公职，劳动教养。<BR>　　还有一段插曲。1957年5月，广西省第二次党代会召开。王定在大会发言，对省委拖延两年仍未处理平乐地区大量饿死人事件，公开提出了较为尖锐的批评，赢得了大会代表的热烈掌声。<BR>　　被打成右派后，王定全家被扫地出门，撵出县委大院，住到四面通风的圩亭。幸有好心人腾出一间房，他一家才得安身。王定之妻叶葵仙是财政科副科长，也被株连，逼迫她和王定离婚，她坚决不从，被罚到酒厂挑水。从此王定一家沦为“贱民”。<BR>　　1958年秋，王定被武装转押到榔江县新兴农场。这个广西最大的劳改农场，当年集中了300多名被“劳动教养”的“极右分子”。他们以前大都是区、县级干部。在该农场的开荒队，笔者和王定成了昔日战友和今日难友。<BR>　　这时候，“大跃进”席卷全国。专政场所的新兴农场更是热火朝天：打擂、献礼、深耕、夜战……幻想早日脱帽的教养分子，人人争先，个个拼命，日夜猛干。由于劳动强度过大，劳动时间延长，更主要的是营养缺乏（每人每餐只有3只木茹粑粑），在“大跃进”了一段时日之后，教养分子们骨瘦如柴，面黄肌瘦。有一天，晚收工的时候，一位姓蒋的教养分子（前小学老师，玉林人，名字忘了），挑了一大担茅草，走在小组的最后面。回到大茅棚后，当晚并没有人留意。第二天早上出工点名，才发觉少了他一个。队部马上派教养分子循着原路找去。最后，在一条干了的小沟边，发现甩着两捆茅草，蒋老师躺在沟底，全身早已冷硬。几天之后，大组长王定在发包裹的时候，一连喊了几声“蒋××”，没有人答应。王定满脸凄楚，笔者和在场的难友闻声无不心酸。<BR>　　劳改农场实行“以教养管教养”。王定当大组长，有权请医务室（也是教养医生）上报队部批准病号休息。当时，笔者在木工组扛重活拉鲤鱼锯。有一天下午刚出工，半路上迎面碰见王定，他惊讶地望着笔者说：“卢蒙坚，怎么搞的你脸肿得像南瓜一样大？！快点快点，莫出工了，回茅棚休息。”<BR>　　笔者用手指一按自己的脸颊，感到松软得就像一团棉花，心惊肉跳，即刻低头掩面回到茅棚，蒙头便睡，一两天后才消肿。——想当年，蒙王定之荫庇者，又何止我一人！<BR>　　因营养不良而造成的浮肿病，在教养分子中间悄无声息地蔓延开了。除了少数几个大伙房的教养伙夫以外，全体教养分子，人人面现菜色，大眼凹颊，举步维艰。举凡四脚蛇、蜈蚣、蚂蚁、蚂蚱，只要抓到，马上烧吃。甚至连牙膏和甘草片剂也成了美食。前《梧州日报》总编辑（他与笔者同在王定的大组），就是在这个时候饿死的。<BR>　　笔者刚投入劳教时的体重63公斤，于今只剩37公斤。已经到了这种地步，农场只好宣布停工。停止劳动大约有半个来月，当时，教养分子的伙食也有所改善，有时每人还能获得一片猪肉的加菜。<BR>　　40年后，一位当年的农场干部才透露，那时新兴农场“全场因饿致病而死的劳教人员有几十人”。<BR>　　终于，教养分子总算从饿魔之爪中挣脱了出来。凭良心讲，大组长王定的确是积了蛮多阴功的。<BR>　　这里，有个鲜为人知的小插曲：新兴农场当时的政委李殿，原是环江县公安局长，在剿匪时王定曾救过他的命，后来，又是他结婚的月下老人。李将王从开荒队调到场部附近的某个队后，找他谈话，互相约好，由李的老婆把食物放在隐蔽的地方，再让王定暗中取来吃。<BR>　　王定在劳改农场“劳教”了三年，于1961年解除劳动教养，摘掉右派帽子，成为“摘帽右派”。王定先后在几个农场干过工人、保管员。当时笔者仍“劳教”于新兴农场，记得在某次大会上，李殿语含惋惜地告诉大家：“王定脱帽后，不好好改造，又被戴上了右派帽子。”这句“不好好改造”，用王定自己的话来解说，就是：“我自1961年以来，曾8次向广西区党委申诉，4次向党中央、中组部申诉，迄无回音。”<BR>　　“四人帮”覆灭后，王定又于1978年再度申诉。他措辞犀利地质问道：“假如当时广西省委把平乐饿死人事件作为前车之鉴，哪里会酿成1959年再次出现更惨的广西饿死人事件呢？！”他并且指名道姓地要求严惩有关责任人——却原来，年近耳顺的王定，躯壳里居然还住着一个孩童，他未免太天真了。<BR>　　王定的“右派罪状”主要有二：一是“反对农业合作化”，二是“污蔑省、地委领导”。但王定压根就不承认。他坚信，包产到户“救了中国，也救了社会主义”（万里同志语）。他直斥所谓“污蔑省委”是“违背党章”，并反诘：“难道对大量饿死人的事件孰视无睹就是好党员吗？！”<BR>　　1979年2月，组织上为王定彻底平反，“恢复政治名誉，恢复党籍，恢复原工资级别，分配适当工作。”至此，长达21年的“革命吃掉自己儿女”的悲剧终于落幕。<BR>　　彻底平反后，王定先后当过小学教师、农校校长、统战部宗教处处长、副厅级咨询员。他从来就不在乎所谓的职务和级别职称，而仍然是童心依旧，一往情深，忧国忧民。笔者案头有两篇王定写于1980年的短文的复印件。这是他得知当年环江县饿死人事件的主要责任人洪华获得平反之后，在惊讶与愤慨之中写的，其中一篇这样写道：“干蠢事的人不受惩罚，每每啃着甜头，不肯罢手；做好事者吃着苦头，难以翻身。”另一篇题为《读&lt;说假话者戒&gt;的感想》，则写道：“现实告诉我们，与其说要说假话者戒，倒不如说要说真话者戒了。好人受罪，坏人神气的局面什么时候扭转，说假话才会被人引以为诫的。”<BR>　　1988年环江事件30周年之际，王定又再次上呈《申诉意见书》，坦陈心迹：“大惨案已经30周年了，使我这个曾经任过环江县委书记的党员干部，感到揪心地痛楚。”他对事件“仍处于不了了之的境况”表示明显的不满，并且明确提出了三点要求：一、从速安置受冤和被株连清洗回乡的干部；二、追查主要负责成员的罪责；三、请饬《广西日报》对当年假报道速作公开检讨。最后，他请求：要对“环江事件有个了结，向历史作出严正交代。”<BR>　　1997年秋末，这位“曾经作过环江人民的公仆和‘父母官’，常感悲痛，难以自容”的王定，终于冲破重重樊篱，毅然投稿党报。1998年10月18日，《南方周末》报于18版以大半版的篇幅，刊出了王定的长文《狂热及其灾难》，从而向国人揭开了40年前环江惨剧的真相。<BR>　　“我说出来了，我拯救了自己的灵魂。”（卡尔·马克思）遵循马克思的教导，王定说出来了，他拯救了他的灵魂。<BR>　　王定这篇“解密”文章的发表，相当于一次地震，环江有人马上将文章复印了100份广为散发。环江的干部和老百姓写信给王定，向他倾诉多年来埋藏在自己内心深处的心声！——是的，王定是当之无愧的环江人民的真正公仆。<BR>　　反右派——大跃进——饿死人：环江就是这“多米诺效应”最残酷的典型。<BR>　　本来完全是人为造成并且完全可以避免的事情，竟然成了不可避免的宿命的历史的必然。这教训，实在太惨痛了！而这一切，全都是那条以“左”为表现形式、以自杀为特征的路线造的孽，王定同志就是坚决反对左倾自杀主义错误路线的斗士。<BR>　　经确诊为晚期骨癌，公元2000年7月26日午时，勇士王定归天，享年77岁。（责任编辑　吴　思）","title":"中国包产到户首倡者王定的遭遇","time":1207928091000}