{"id":808,"content":"　　中国近代史上有一个独特的有趣现象：文人治军。其最早的出色代表，就是曾国藩。他以一介书生，组建湘军，与太平天国军队鏖战，虽然也数次几乎全军覆没，但他屡仆屡起，屡败屡战，终于成就大业。说他有满腔文蹈武略，似乎并不尽然；但他的治军思想，却让军校出身的蒋介石佩服得五体投地，把曾国藩的治军语录，终日置诸案头，不断分赠给他的黄埔弟子。后来表现出了比蒋介石更高明得多的文韬武略的毛泽东，早年亦说：“愚于近人，独服曾文正。观其收拾洪杨一役，完满无缺”；而毛泽东本人，也是一个从不耍枪的文人，试看其指挥三大战役一段，亦何等痛快淋漓，“完满无缺”，可以算是文人治军的极致了。当然这些都是政治领袖型的人物；至于纯粹的文人，在这世局动荡、群雄并起的百余年间，立志投笔从戎的也不少，像项羽那样要“学万人敌”，研究军事学，当军事家的也有——至少可以举出两个：当成了军事家的蒋百里，和终于未当成军事家的丁文江。<br />\r\n　　丁文江以科学家闻名，是我国地质学和古生物学的开创者。他早年留学英国，归国后，创办地质调查所和北大地质系，为培养我国地质人才，开展我国自己的地质调查和研究，做出了无可替代的贡献。他又堪称是一个全才：他在地质学、古生物学、人类学等学科领域所做的许多调查研究为我国填补了空白，具有开拓意义；他主编的《中国古生物志》在短短的几年里办成了世界一流的科学期刊；他又是一个出色的学术行政领导者，长于组织领导学术研究的开展，并为其创造良好的外部条件。他还以思想家的身份发起了20世纪20年代初中国思想界的一次大讨论：科玄论战，弘扬了科学理性精神，在中国现代思想史上写下了重重的一笔。他还积极关心政治，干预政局，除了与胡适等人创办杂志，发表文章评论时政之外，还曾出任“淞沪商埠督办公署”总办的职务（相当于上海市长），后来大上海的规模，即于此时奠定在他手中。这充分表现出他从事实际行政工作的才能。傅斯年因此对丁文江有着极高的评价，说他是“新时代最良善最有用的中国之代表”，“是欧化中国过程中产生的最高的精华”，而且誉之为“治世之能臣”。<br />\r\n　　然而，这位生于乱世的“治世之能臣”，终其一生，却有一个独特的心愿没有实现，那就是办一个一流军校。丁文江在军事学领域的研究和造诣是长久来一直为人们所忽略的。一个科学家、思想家、纯粹的文人，居然在军事方面颇有研究，这在今天看来不免令人惊异。其实，这正好反映了我在前面所说的在近代中国的特定情势下文人与军事之间的关系。丁文江在军事方面的兴趣由来已久。早在20年代初，他在经营北票煤矿（在当时的热河朝阳县）的时候，由于经常到东北，并结识了张学良，丁文江就开始研究奉系军队的内幕和奉军的军事组织。他认为直皖战争之后很可能会出现奉系军人控制北京政府的局面，因此，自己不能对中国可能出现的灾难和政治事变一无所知，毫无思想准备。后来的事实表明，这是他的一个准确预见。在直、奉军阀各自加紧扩军备战的时候，山海关内外战云密布。这时，丁文江通过与军界朋友的接触和对来自战场的官兵的直接采访、询问，了解和掌握了不少第一手材料，据此在《努力》杂志上发表了好几篇军事评论，如：《中国北方军队的概略》，《奉直两军的形势》和《奉直战争真相》等，表现了他对当时中国军阀各派系军事实力和中国当时的军事格局与形势的详尽而充分的了解。他的好友蒋廷黻曾这样评论他：“关于这些题目（军阀方面），在君的知识简直是骇人的。军阀个人的籍贯、年龄、出身、天资的高低、教育的程度、生活的习惯、彼此的关系、部队的数量、素质、配备等，在君几乎是无不知的。就是当时日本的专业军事密探都不能比在君知道的更多或更正确。”丁文江后来又写成了一部专著《民国军事近纪》，表述了他对军事问题的独到见解。他的这些论著，均以“宗淹”为笔名，表达了他对北宋诗人、曾统兵镇守边境的“儒将”范仲淹的钦佩和景仰。一个军界以外的文人能够对于军事问题发表有价值的评论，甚至作出准确的预见，这是一件颇令人惊异的事。中国近现代以来的时代和历史情境中，就出现了好几个这样的人，如丁文江和后来的羊枣、乔冠华等即是。人数虽然不多，但也是值得注意的一个现象。而丁文江在军事方面的宏愿和雄心，还不止于这些文章论著，他还有一个梦想，就是为中国办一所高级军官学校。丁文江最早是在1925年向孙传芳这位当时看来还颇有些励精图治气象的“五省联帅”提出这个建议的。当时孙传芳在杭州，而丁文江等受江苏各界之托，去请孙出兵援救江苏，驱逐奉系军阀。孙作为交换条件，要丁文江答应为他帮忙，他问丁，“奉军赶出江苏之后，肯不肯来帮帮我的忙?你在哪一方面可以帮我最多的忙?”丁文江回答道，“现在中国最需要的是一个最新式的、最完备的高级军官学校。我常有一种梦想，想替国家办一个很好的、完全近代化的高等军官学校。我自信，可以做一个很好的军官学校的校长。”他对孙说：“现在的军官学校甚至于所谓‘陆军大学’，程度都很幼稚。里面的教官太落伍了，不是保定军官学校出身，就是日本士官出身。这些军官学校的专门训练当然比不上外国同等学校，而且军事以外的普通学科更是缺乏。所以我常说，中国的军事教育比任何其他的教育都落后。例如用翻译教课，在中国各大学已经废弃了20年，而现在陆军大学的外国教官上课，还用翻译；学生没有一个能直接听讲的。足见高等军事教育比其它高等教育至少落后20年。现在各地军官学校教出来的军官都缺乏现代知识，都缺乏现代训练，甚至于连军事地图都不会读！所以我常有一种梦想，想替国家办一个很好的，完全近代化的高等军官学校。”这位“全才”，居然不以自己在地质调查所或“淞沪总办”任上的出色业绩自得，而认为自己更能够胜任的工作是军校校长，他对自己在军事学方面的能力的估计是否过于自信了？历史并没有给他一个验证的机会。<br />\r\n　　丁文江要办军校的心愿，除了他对中国军事教育落后状况的忧虑外，还包含着他对中国军事将领总体素质的评价。他认为，“中国的军事首领之中，不少人都具有指挥的天才，爱国的热忱，坚强的毅力，但因缺乏现代的知识和训练，往往不够担任国家危难时期的艰巨责任。”他对当时中国的重要军事人物的评价与我们今天显然不同，这一方面，我相信，由于丁文江与那些人有着不少直接的个人接触，他的评价自有其一定道理。但是，他在这里所表现出的想以现代知识和观念去影响和改造那些人的意图，势必是要落空的。对于办军校，丁文江还认真地作了不少具体设想：他认为好的军校也必须有第一流的历史、地理、政治、经济等学科课程，使军人具有现代学识。他还认为好的高等军事学校教员的选择必须采取严格的学术标准：学生的选择必须采取严格的入学考试以选拔最优秀的人才，要废除保送制。这些观点，丁文江不但对孙传芳说，后来也对国民党的军事领袖说过——但是似乎没有人听他的。在他们看来，像丁文江这样没有带过兵打过仗的书生要当军校校长，简直就是笑话。更重要的是，在旧中国，军队是新、旧军阀们的命根子，培养军官更是他们培植派系的重要手段，与这种政治利益的要求和考虑比起来，现代学识、学术标准，简直就是极可笑的事。孙传芳听了以后就对丁文江的建议报以哈哈大笑，当他在说笑话，并且对他说：“丁先生，你是个大学问家，我很佩服，但是军事教育，我还懂得一点，现在还不敢请教你。”作为大军阀，“五省联帅”，孙传芳对军事教育当然“还懂得一点”，但这恐怕并不是丁文江所渴望、所企求的现代学识、现代思想观念，而是丁文江所厌恶的政治和权术考虑。后来的国民党“总裁”也一样懂得这一点，所以他也始终没有放弃自己军校“校长”的头衔。丁文江想当军校校长，想为中国办一所好的高等军事学校的愿望，终于不能实现。而那位当成了“军校校长”的蒋百里，在任上所做的最为惊天动地的事，竟是当着全体学生的面，举枪自杀。在那个尴尬时代中“文人治军”的悲凄，已是无以言说。那令千载文人神往不已的“投笔从戎”之梦，终于彻底成为翻过去了的一页。激励着中国文人千年之久的从戎戍边、指挥千军的浪漫情怀的终结，是不是有些让人怅惘的意味？<br />\r\n（责任编辑　吴　思）","title":"丁文江的治军梦","time":1207928246000}