{"id":2325,"content":"<P align=center><IMG style=\"WIDTH: 402px; HEIGHT: 572px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051809340560481.jpg\" width=28 border=0><BR><FONT face=黑体>周瑞金</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 608px; HEIGHT: 412px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051809342819600.jpg\" width=28 border=0><BR><FONT face=黑体>1992年1月20日，邓小平参观深圳先科激光公司</FONT></P>\r\n<P>　　12年一个轮回。这是1991年2月15日农历辛未羊年正月初一发表在《解放日报》头版的《做改革开放的“带头羊”》署名评论的开笔句子。如同后来出版的《交锋》一书中所言：文章题目就与一段时间以来的沉闷压抑形成鲜明对比，这篇不长的评论，冲破全国对改革开放欲言又止的压抑，以极大的激情鲜明地歌唱改革，鼓动改革。<BR>　　紧接着，同一署名的评论《改革开放要有新思路》、《扩大开放的意识要更强些》、《改革开放需要大批德才兼备的干部》陆续见报。四篇文字，锐意推进改革开放，犀利破除“新的思想僵滞”，冲破囿于姓“社”姓“资”的诘难，大胆提出发展市场经济，选用改革开放人才，吹响了掀动新一轮解放思想、改革开放大潮的号角。评论文章实际上表达了邓小平在中国改革开放关键时刻的讲话精神。<BR>　　作者“皇甫平”这才引起海内外各个方面的广泛关注。</P>\r\n<P><STRONG>　　“皇”乃“奉”，“甫”为“辅”，此“平”原非彼“评”</STRONG><BR><BR>　　记者：周老师，癸未羊年即将到来。中国改革开放的成就举世瞩目，十六大的主要精神将引领我们奔向全面小康社会。回顾1991年皇甫平评论，对于今天中国的深化改革扩大开放仍有启示的作用。大家关心，你们为什么要取“皇甫平”这个笔名呢？<BR>　　周瑞金：许多论者把“皇甫平”解释为“黄浦江评论”的谐声，这并不错。但又不仅仅是这个意思。从更深层的意思来说，这个“皇”字，按照我家乡闽南话的念法，与“奉”字谐音。这个“甫”，不念“浦”，而读“辅”。我选这个甫，就是取有辅佐的意思。奉人民之命，辅佐邓小平，这就是“皇甫平”笔名的深层涵意。而皇甫又是中国的一个复姓，人们看起来比较自然。<BR>　　长期从事新闻工作，培养了我的政治敏感性和责任感，《解放日报》作为中共上海市委机关报，带头阐述小平同志关于深化改革、扩大开放的最新思想，是责无旁贷的。<BR>　　记者：皇甫平评论的背景是什么？境外一些媒体有许多猜测，准确吗？<BR>　　周瑞金：一般不太准确。其实背景并不复杂。<BR>　　1990年12月召开了党的十三届七中全会，会议集中提出了国有大中型企业的体制改革问题。根据小平同志在七中全会前夕的谈话精神，江泽民总书记在开幕式上重申，深化改革和扩大开放是我们必须长期坚持的根本政策，“即使冒点风险，也值得干”。<BR>　　按照《解放日报》的惯例，每年农历大年初一，我在《新世说》栏目都要发表一篇小言论贺新春。庚午岁尾，传来了小平同志在上海视察的讲话精神。这时我感到，只写一篇小言论不足以宣传小平同志的最新指示精神。因此在小年夜，我找来了评论部的凌河和上海市委政策研究室的施芝鸿共同商量，决定写几篇联系上海改革实践、宣传小平同志改革开放新思想的文章。开篇就是大年初一发表的《做改革开放的“带头羊”》。<BR>　　客观地讲，第一篇文章在读者中并没有引起太多的注意。但是，文章中还是有骨头的，文章提“1991年是改革年”是针对当时有人提“1991年是质量年”的。还有那八个字：“何以解忧，唯有改革。”那是直接引用时任上海市委书记兼市长朱基同志传达贯彻七中全会精神和小平同志视察上海讲话时的原话。</P>\r\n<P><STRONG>　　中国改革面临一个特定历史背景，“皇甫平”应运而生了</STRONG><BR><BR>　　记者：开篇没有引起太多读者注意，后来却酿成大张挞伐的“皇甫平事件”，其中有什么历史因素？<BR>　　周瑞金：“皇甫平”文章引起争论，是在上世纪90年代特定历史背景下发生的。大家知道，1989年我国发生“六四风波”。1990年，东欧发生剧变，德国的柏林墙被推倒，两个德国统一。波兰老总统雅鲁泽尔斯基向一个刚任民选总统的工人瓦文萨交出权力。年底最后一幕是齐奥塞斯库被枪杀，罗马尼亚共产党政权垮台。不久，世界第一个社会主义国家苏联也发生巨变，苏联共产党被解散，联盟被解体。<BR>　　国内有些人认为，苏东事件是“改革引起”的。他们以为，改革开放必然会导致中国社会滑向资本主义，甚至认为和平演变的主要危险来自经济领域，认为改革开放就是在引进和发展资本主义。由此，他们对中国改革开放中的一系列重大问题提出了疑问和诘难，对每一项改革开放的措施都要“问一问是姓社还是姓资”。有“理论家”公然在报上提出：中国正在进行的改革，是社会主义的改革，还是资本主义的改革？<BR>　　用“姓社姓资”来提问，这就要对10多年来改革开放予以重新评价。当然，他们要问，也一直在问，这都可以。关键在于，他们“问一问姓社姓资”的核心，就是要彻底否定十一届三中全会以来以市场取向的改革开放事业。当时他们讲得最多最激烈的，是反对和平演变，是批判资产阶级自由化，而对改革开放则是进行“姓社姓资”的诘难。<BR>　　90年代初，中国共产党人的确面临着一个“向何处去”的现实课题。<BR>　　记者：我注意到前几天媒体上的一篇文字，中央党校党建教研部副主任王长江教授在回答《北京日报》记者访问时这样说道：中国共产党的思想处于不断解放的过程中，并非一帆风顺，每前进一步都不容易。他说：十四大以前反和平演变的呼声很高，我当时在中央党校参加第三次党建研讨班，被人称为“反和平演变班”，当时的论调尖锐到不是讨论中国会不会演变的问题，而是讨论到谁是中国的戈尔巴乔夫。之后，上报中央的会议纪要认为，提“一个中心”是不对的，应该提“两个中心”。只说以经济建设为中心，那么把政治中心置于何处？政治中心就是应该以反和平演变为中心。王教授这番话也可视作是当年的真实写照。<BR>　　周瑞金：就是那个“反和平演变班”，是背着当时党校校长办的，还不让上海的领导参加，他们提出要成立反和平演变领导小组，要下发反和平演变的座谈纪要。这些都遭到江泽民总书记的拒绝和抵制。而他们当时讨论谁是中国的戈尔巴乔夫，矛头是直指刚上调国务院工作的朱基副总理，这就是当时中国严峻的政治局面。舆论界的暗喻也出来了：“走资本主义道路的改革派。”一时间，经济特区被指责为和平演变的温床，股份制改革试点被指责为私有化潜行，企业承包被指责为瓦解公有制经济，引进外资被指责为甘愿作外国资产阶级的附庸。总之那个年头，一些报纸上的此类文字，屡见不鲜。<BR>　　1991年1月28日至2月18日，小平同志到上海过春节。与以前几次过春节不同，这一次他视察工厂、参观企业，在新锦江饭店旋转餐厅，听取有关浦东开发的汇报，发表了一系列深化改革的讲话。他强调说：改革开放还要讲，我们的党还要讲几十年。会有不同意见，光我一个人讲还不够，我们党要讲话，要讲几十年。<BR>　　小平同志这些话的分量非常重。我感到，小平同志的讲话很有针对性，是有意识地就全国的深化改革、扩大开放问题作一番新的鼓动。<BR>　　当时的情景使我联想起了我们党的八大路线变化情况。1956年，党的八大对我国社会的主要矛盾作出了科学论断，提出了加快社会主义经济建设的一系列重要方针。八大的路线是正确的。但不久，发生了波兹南事件，接着发生匈牙利事件。国际形势的震荡引起了我们对于自己国内形势的判断变化，强调了国内主要矛盾是两个阶级、两条道路的斗争，把党的整风运动变成了反右派斗争。后来进一步提出“阶级斗争为纲”、“无产阶级专政下继续革命”等一整套“左”的理论，直到发动文化大革命，全民族遭受十年大浩劫。这是多么惨痛的教训啊！<BR>　　记者：周老师，你是1962年复旦大学新闻系的毕业生，那一段惊心动魄的历史，于你肯定是记忆深刻。尤其是“文革”，更让你有切肤之痛。<BR>　　周瑞金：覆巢之下焉有完卵。我经历过反右派、反右倾、四清等政治运动，在文化大革命一开始又被当作“修正主义接班人”遭大批判。“阶级斗争为纲”给人给国家带来的伤害和破坏，我有切身的感受。党的十一届三中全会以后，我真心体会到精神的解放，深感我党不能再搞害人害国的那套“阶级斗争”、“路线斗争”了。著名电影演员赵丹临终前说，自己最大的愿望是党能发给他一块“免斗牌”。这句内心出血的沉痛话，真实反映了当时广大知识分子的心声。所以我觉得，中国必须坚持经济建设为中心，必须坚持改革开放，不能再产生反复，我们再也付不起这个历史反复的代价了。在当代中国，坚持改革开放是人心所向。正如小平同志说的，“六四风波”中学生提了许多口号，却没有一条是反对改革开放的。<BR>　　1991年3月2日，皇甫平第二篇文章《改革开放要有新思路》发表。文章提出“解放思想不是一劳永逸的”，“解放思想要进入新境界，改革开放要开拓新思路，经济建设要开创新局面”。这篇文章的点睛之笔，是指出90年代改革的新思路在于发展市场经济。文章传达了小平同志视察上海时的讲话精神：“计划和市场只是资源配置的两种手段和形式，而不是划分社会主义和资本主义的标志，资本主义有计划，社会主义也有市场。”并批评“有些同志总是习惯把计划经济等同于社会主义，把市场经济等同于资本主义，认为在市场调节背后必然隐藏着资本主义的幽灵”。<BR>　　文中使用的“僵滞”一词，是经过仔细推敲的。僵化这个词，在进行真理标准讨论的时候用过。毛泽东曾经说过：化者，彻头彻尾彻里彻外之谓也。僵化，讲得重了。当时对改革开放，搞市场经济，有些人不习惯，害怕出问题，他们不敢冒风险了，顾虑重重，前怕狼后怕虎，因此笼而统之地讲“化”，不妥。就代之为“滞”吧。写得也很婉转：要防止陷入某种“新的思想僵滞”。<BR>　　3月22日，第三篇文章《扩大开放的意识要更强些》发表。文章从上海对外开放的反复，指出开发浦东、设立保税区、造就“社会主义香港”的尝试，一定要迈开步子，敢于冒风险，做前人没有做过的事情。“如果我们仍然囿于‘姓社还是姓资’的诘难，那就只能坐失良机”，“趑趄不前，难以办成大事”。<BR>　　这第三篇文章见报后，把一场风波的“导火索”给点燃了。一些人的攻击，开始升级，他们歪曲文章原意，然后上纲上线质问“改革开放可以不问姓‘社’姓‘资’吗？”语句也尖锐起来。有人气势汹汹责问：“主张改革不问姓社姓资的作者，你自己究竟姓社还姓资？”等于宣布“皇甫平”是“资产阶级自由化分子”了。<BR>　　记者：第四篇文章《改革开放需要[FS:PAGE]大批德才兼备的干部》里引用了很精彩的古人文字，那是战国时期思想家荀子在《大略》中说的：“口能言之，身能行之，国宝也；口不能言，身能行之，国器也；口能言之，身不能行，国用也；口言善，身行恶，国妖也。治国者敬其宝，爱其器，任其用，除其妖。”<BR>　　周瑞金：这是江泽民总书记在一次中央会议上作关于干部问题的讲话时引用荀子这段话的。我们在文章中展开了阐述，强调改革开放需要大批勇于思考、勇于探索、勇于创新的闯将，要破格提拔对经济体制改革有进取精神的干部。文章尖锐提出，对“那些口言善身行恶的‘国妖’、两面派、骑墙派一类角色，毫无疑问绝不能让他们混进我们的干部队伍中”。这在实际上是透露了小平同志关于人事组织的思想，这是小平同志要从组织人事上保证推进改革开放的公示。<BR>　　在酝酿时，我们曾打算写五篇，第五篇拟展开论述第三篇文章中提出的所谓“姓社姓资”问题。我们议了下面几层意思：一、就国家基本制度而言，我国已建立了社会主义基本制度，不存在“姓社姓资”之争；二、作为两种不同社会制度的国家来说，相互之间学习借鉴是很正常的事，实行对外开放，就是要引进资本主义国家的资金、技术、人才、管理，为我所用，发展社会生产力，增强国家的经济实力，这是姓社不姓资；三、从经济体制和运行机制来说，过去长期认为是社会主义的东西，其实并非社会主义，需要加以改革，而过去长期认为是资本主义的东西，其实是社会大生产的产物，是人类进步的文明成果，资本主义可以用，社会主义也可以用；四、在改革开放中允许探索创新，不能以不正确的“姓社姓资”的定性来指责别人，阻碍开拓前进。后来，因为港澳工委来电话催促我尽快到香港《大公报》履任新职，我只好忙于移交工作，办理赴港手续，于是把这篇文章的写作给搁下了。<BR>　　记者：就发表的四篇文章，相互呼应，围绕解放思想以深化改革、扩大开放这个中心，宣传了邓小平的最新思想，也形成了一个推进改革的完整的舆论先导系列。有文章评述，皇甫平文章开启了中国第二次思想解放运动的进程。<BR>　　周瑞金：皇甫平文章发表后，在党内外、国内外反响强烈。当时，全国不少省市自治区驻沪办事处人员都接到当地领导人电话，要求收集“全部文章”，有的还派出专人到上海来了解“发表背景”。文章受到许多读者的欢迎，说这是“吹来一股清新的改革开放春风”。但是，除了当年4月新华社《半月谈》杂志发表评论文章，公开表示支持外，其他媒体大多沉默不言。只有少数几个攻击、批判，甚至谩骂。我们在撰写文章时，是有一点冒风险的思想准备的，但我绝对没有预料到，几篇文章会招致如此火力凶猛的“大批判”，拿大帽子吓人到如此程度。</P>\r\n<P><STRONG>　　难忘1991：一个要不要改革开放的激烈交锋年</STRONG><BR><BR>　　记者：你们期望1991年是改革年。然而，却成为改革的交锋年。<BR>　　周瑞金：有交锋好啊！1991年4月，我们刚发完四篇“皇甫平”文章，北京一家不知名的小刊物就第一个发起无限上纲的“大批判”，指责“皇甫平”文章“必然会把改革开放引向资本主义道路而断送社会主义事业”。接着，又有几家刊物起来呼应，批判的调门越来越高，什么“改革不问姓社姓资是‘精英’们为了暗渡陈仓而施放的烟幕弹”云云。到了八月份，北京一家知名大报和权威杂志也加了进来，上纲也上得更高了，而且提出批判“庸俗生产力观念”、“经济实用主义”，等等。明眼人一看就知道，这哪里是批判“皇甫平”文章，矛头分明已指向邓小平建设有中国特色的社会主义理论。<BR>　　记得当时有一位理论界的朋友写了一篇文章，让《解放日报》驻北京办事处一位记者转给我，并转达他的意见，说我如果把这篇文章刊登在《解放日报》上，可以视作是我作了自我批评，北京报刊就不会再发表批评文章了。我知道这是“战场喊话”了，当我看到文章中有这么一句话：“笔者完全不能理解，‘不问姓社姓资’的口号，究竟符合党章的哪一条款呢？提倡‘不问姓社姓资’，那么在政治上还要人们问什么呢？邓小平同志反复强调我们‘干的是社会主义，最终目的是实现共产主义’，这个共产党人的政治纲领，难道需要和可以改变吗？”我看了有些纳闷，“皇甫平”文章提倡改革开放，这是党的基本路线规定的，怎么变成“改变共产党人的政治纲领”了？我便马上打电话给驻京办事处记者，要他明确转告作者：除非把这句话删掉，否则《解放日报》不可能刊登他的文章。后来那篇文章就发到其他报刊上了。<BR>　　记者：好家伙，他们打上门来了。<BR>　　周瑞金：这还只是“投石问路”，不久，才真的找上门来了。1991年9月中旬，北京有位大报社长突然跑到上海《解放日报》，要找我谈话。事先，我接到该报驻上海记者站记者的电话，我摸不透这位社长为什么要来找我谈，于是向上海市委主管领导汇报此事。这位领导同志也感到蹊跷，因为市委并没有接到中央有关通知，因此打电话与中央有关负责部门联系，了解到此人来沪并无什么背景，纯属个人行动。于是，市委领导交待我随机应变对付他。这位社长一来，就摆出一副“官架子”，用责问的口气同我说话，问“皇甫平”文章是谁授意写的。我装糊涂对他说，没有人授意，是我组织撰写的，第三篇文章还是报社一位老作者写的，我们作了修改发表的。听我这一说，他说那我们误会了，便交待我写一个文章发表经过的材料给他，他说回北京要向中央汇报，做做工作，不再批评你们了。他走后，我立即向市委领导汇报，得到指示是三个字：不睬他！后来，我了解到，这位社长大人来上海的行踪十分诡秘，连他的助手、秘书都不知道，只有他的私人司机才知道他的下落。<BR>　　就是这位社长，他在9月1日的社论中，塞进自己的私货，连写两句“要问姓社姓资”，当夜被江泽民总书记下令删去。为了摆脱自己的被动，他连忙写材料向上面撒谎说“‘问姓社姓资’的话是原稿里有的”，而他本人则是一向认为问“姓社姓资”是“一种‘左’的传统观念”。与此同时，他又将一封“读者来信”编印出来，摘这信中的话说：“那些对改革开放不主张问一问‘姓社姓资’的，不是政治上的糊涂虫，便是戈尔巴乔夫、叶利钦之流的应声虫！”<BR>　　记者：这不是两面派行为吗？<BR>　　周瑞金：他就吃亏在这上面，后来灰溜溜地离开了报社。当然，这不过是1991年这场交锋的一个小插曲罢了。更大的交锋还在后头哩！上海成为交锋的战场，十月份一位大人物来上海视察，在干部会上公然指责“皇甫平”文章影响很坏，党内外的思想给搞乱了，好不容易刚把大家的思想统一到“计划经济为主，市场调节为辅”的提法上来，现在又冒出一个“市场经济”，说什么“计划和市场不是划分社会主义和资本主义的标志”，这不是又把人们的思想搞乱了吗？当时，我们的压力是很大的。但是，颇有戏剧性的是，11月份又有一位中央领导同志来上海视察，他在干部会上却讲了与那位大人物不同调门的话：“不解放思想，很多事情先带框框、先定性、先戴帽，这就很难办。不要还没有生小孩，还不知道是男是女，就先起名字。”<BR>　　记者：这不是用生动的比喻，批评凡事要先问一问“姓社姓资”吗？这个交锋有智慧，够水平！那当时，你们有没有要写文章参加交锋的想法？<BR>　　周瑞金：开始，看到那些歪曲文章原意，无限上纲挞伐的“大批判”，我们本想进行反击。当时最积极、最鲜明支持“皇甫平”文章的，是时任上海市委宣传部副部长的刘吉。在我们处境最困难的时候，他鲜明表示“皇甫平”文章写得及时写得好！他说有人说我是你们的后台，可惜你们写文章时我并不知道，当不了后台。他提议，我们只要把第三篇文章重新发表，加一个编者按，让广大读者来评判，“皇甫平”文章哪一段哪一句主张过“不要问姓社姓资”？<BR>　　当时，上海市委领导理解我们的处境，悉心保护我们，指示淡化处理。1991年4月23日，我以报社总编室名义给市委写了一个报告，详细解释了文章组织及发表的过程，北京及全国各地理论界的反应等。当时市委三位主要负责人批阅了报告，他们没有批评文章本身的内容，只是对文章发表的程序，事先没有送审提出了意见。对此，我作了自我批评，承当了责任。因此后来我们还是遵照市委的批示，顾全大局，不予置理。我当时承受着重大压力，连到香港履任新职的任命也被突然取消了。但是，我心里明白得很，我相信人民，相信历史，终究会明辨是非的。也就在这个情况下，刘吉同志将“皇甫平”文章及那些批判材料，送给了小平身边的一位同志，请她转交给小平同志审阅。<BR>　　到下半年事情有了转机。江泽民同志在1991年7月1日庆祝中国共产党建党70周年大会上发表重要讲话，讲了一大段改革开放，其中阐述了邓小平同志关于不要把计划和市场作为社会主义、资本主义标志的思想。9月1日，江泽民同志又下令将第二天就要见报的一家大报社论中有关“要问姓社姓资”的句子删去，而这篇社论摘要恰恰突出了这个内容，已在头一天晚上中央电视台的新闻联播中播发了出去。第二天见报没有了，使中央机关报一篇社论出现两个不同版本，这在党的新闻史上是绝无仅有的，在海外新闻媒体中引起强烈反响。但9月底，在中央工作会议上，江泽民同志严厉批评一家大报引用他在纪念鲁迅大会上的讲话时作出断章取义的错误编排，这些都表明了江泽民同志的鲜明态度。</P>\r\n<P><STRONG>　　不转载《建造反和平演变的钢铁长城》一文，表明对批判“皇甫平”的态度</STRONG><BR><BR>　　记者：今天回顾起来，当年的交锋还真有点惊心动魄哩！<BR>　　周瑞金：不过话说回来。虽然，我们当时没有发表文章进行正面交锋，但是也并非沉默不言。我们还是通过各种方式，表达了我们坚持真理的坚定性。<BR>　　在1991年5月间，当时已有不少报纸杂志集中火力批判皇甫平文章，这时北京一大报发表《建造反和平演变的钢铁长城》评论员文章，全国大多数报纸都转载了，而《解放日报》没转载。在市委一次中心组学习会上有领导提出，《解放日报》应当补转载这篇评论。当时我发表了自己的看法，认为这篇评论把反和平演变局限在意识形态领域，矛头指向知识分子，这与党中央精神不一致。防止和平演变，主要在政治领域，首先是各级领导干部尤其是高级[FS:PAGE]领导干部要防止，重点是在党内进行教育。另外，防止和平演变，要建造钢铁长城，这种说法欠科学。所以还是不转载为好，何况中央也没有规定地方报纸非转载评论员文章不可。最后，市委领导同意不转载。<BR>　　可以说，在不能正面反击批判文章的情况下，我以不转载反和平演变文章来表明对当时一些“理论家”围剿皇甫平文章的态度。<BR>　　记者：听说，你们在1991年下半年仍然继续坚持宣传小平同志的讲话精神，表明没有放弃“皇甫平”的主张和观念。<BR>　　周瑞金：是这样的。1991年8月31日，即在苏联八月变局后的一个星期，我们就发表《论干部的精神状态》评论员文章，明确指出贯彻“一个中心、两个基本点”的基本路线不能动摇，坚定地扭住经济建设这个中心，绝不分散我们的注意力。要继续解放思想，充分发挥主动性和创造性，决不能安于现状，墨守成规，不思进取，只求无过，只有振奋精神坚持改革开放，才是我们的唯一出路。<BR>　　这年十月份，我写了一篇《“科学技术是第一生产力”的理论和实践意义》的长篇文章，着重论述了现阶段中国社会的主要矛盾，是人民群众日益增长的物质文化需要和落后的社会生产之间的矛盾，只有把生产力搞上去，才能在和平演变的挑战中巍然不动。文章鲜明提出只有坚持科学技术是第一生产力，迅速提高科学技术的发展水平，才可以使社会主义制度的巨大优越性更加充分地显示出来，才能为防止“和平演变”奠定更加坚实深厚的物质基础和文化基础。苏联的“红旗落地”并非在于“卫星上天”，社会主义国家唯有经受住新科技革命的挑战，红旗才能打下去，才能更高飘扬。这篇文章，实际上是对苏联的衰变和解体的深层教训，作一个与当时主流舆论不同的阐述，其基本精神与“皇甫平”文章是一脉相承的。<BR>　　这一年的12月，我从内参资料中看到，一位被某大报捧为“坚定的社会主义理论家”，在给中央“上书”中公然宣称在东欧剧变、苏联解体，社会主义转向低潮情况下，中国抵御西方“和平演变”的阴谋困难重重，而坚持改革开放恰恰会为西方“和平演变”势力所利用，因此希望中央决策者要权衡利弊，不要冒改革开放的风险，先集中全力进行社会主义思想教育，以增强反和平演变能力，这才能保住社会主义阵地。<BR>　　这是一份难得的反面教材，也是当时对“皇甫平”种种责难批判倾向的集中反映。我抓住这份内参材料，在上海召开了一个形势座谈会，集中请了沪上一批有影响的人士，如徐匡迪、华建敏、刘吉、王沪宁、李君如、施芝鸿、王新奎、王战、周汉民等人，对这份内参进行讨论。<BR>　　后来，我就把这次座谈会大家发言的意见，整理成两篇评论员文章，即《改革要有胆略》、《再论改革要有胆略》，在《解放日报》头版显著位置发表，严肃批评了反对冒改革开放风险，认为坚持改革开放就会被西方和平演变势力所利用的错误观点。这就是在当时历史条件下，我们力所能及地作了针锋相对的斗争。</P>\r\n<P><STRONG>　　小平南方谈话，解决了“姓社姓资”的困扰，确定了党的十四大方向</STRONG><BR><BR>　　记者：在1991年就“皇甫平”文章展开的交锋中，据说有句话在北京悄悄流行着：“京都老翁，坐看风起云涌。”<BR>　　周瑞金：是呀！小平同志就冷静地观察和思考了这场交锋。1992年春他老人家出山了。1月18日至2月21日，小平同志以88岁高龄进行南巡，明确指出中国的改革就是要搞市场经济，基本路线要管一百年。他提出“三个有利于”的标准，解决了“姓社姓资”的困扰，并用“发展是硬道理”简明生动的词句激励我们把经济迅速搞上去。他尖锐提出，现在有右的东西影响我们，也有“左”的东西影响我们，但根深蒂固的还是“左”的东西。有些理论家、政治家，拿大帽子吓唬人的，不是右，而是“左”。所以，他得出结论：中国要警惕右，但主要是防止“左”。小平同志的南方讲话，为党的十四大作了充分的思想理论准备。真是“大音稀声扫阴霾”啊！<BR>　　记者：现在看得很清楚了，“皇甫平”文章的论争，是中国处在一个历史关键关头要不要坚持中共十一届三中全会路线，要不要坚持改革开放之争，这是关系到国家前途命运之争啊！<BR>　　周瑞金：1992年2月4日，农历壬申年大年初一，我们在《解放日报》头版率先发表了题为《十一届三中全会以来的路线要讲一百年》的署名评论，拉开了宣传小平同志南方谈话精神的序幕。文章发表后，在国内外引起很大反响。不久，中央和全国各地级报，以小平同志南方谈话为中心，纷纷发表自己的言论，新华社向全国转发了《深圳特区报》长篇通讯《东方风来满眼春》，栩栩如生地传播了小平同志视察深圳的活动和谈话内容。与一年前发表“皇甫平”文章的遭遇大不相同，舆论态势发生了根本性的变化，一个加快改革开放的生气蓬勃的舆论环境，很快在中华大地蔚然形成。<BR>　　同“皇甫平”文章侧重于鼓动改革开放不同，1992年我们宣传小平同志南方谈话侧重于阐述新的重要思想观点。1992年4月发表的《论走向市场》着重论述了小平同志在计划与市场问题上对马列主义政治经济学的重大理论突破，提出了“社会主义市场经济”的新概念。6月发表《论加速发展》阐述了邓小平同志关于抓住时机，发展经济，过几年上一个新台阶的崭新经济思想，解决了一些干部群众存在的“加速发展会导致经济过热”的疑虑。接着，发表《论改革开放姓“社”不姓“资”》，阐述了小平同志就“姓社姓资”问题提出的衡量根本标准，系统回答了一年前有些人就“姓社姓资”问题上提出的责难。7月初，我们又撰写了《论“换脑筋”》的评论，根据小平同志视察首钢时提出的重要观点，阐述了从传统的计划经济意识转变为市场经济的观念，这场深刻变革引起人们价值观念、思维方式、生活方式和行为规范的重大改变，必须紧紧抓住建设社会主义市场经济这个全局性关键性问题来“换脑筋”。<BR>　　这几篇文章的命运，与一年前“皇甫平”文章大不相同，为国内很多报纸转载，尤其是被曾经批判过“皇甫平”文章的知名大报转载。这表明，坚持改革开放是人心所向，发展市场经济是大势所趋，加快发展速度是众望所归，进一步解放思想换脑筋是必经之路。</P>\r\n<P><STRONG>　　我心依旧，为开创党的宣传思想工作新局面而不懈努力</STRONG><BR><BR>　　记者：在1992年6月全国好新闻的评奖活动中，“皇甫平评论”获得一等奖。这是对皇甫平文章的肯定，也是对你的政治敏感性和理论勇气的褒扬。<BR>　　周瑞金：（淡淡一句）不同的意见总还是有的。<BR>　　12年过去了。今天回过头看那场交锋，已有恍如隔世之感。我真不愿意再提“皇甫平”了，它已经成为历史，让后人去评说吧！今天，时代前进了好多，我国的改革开放和现代化建设事业异彩纷呈，举世瞩目。以江泽民为核心的第三代领导集体提出“三个代表”重要思想，已写上十六大的党章，成为我们党的长期指导思想。胡锦涛为总书记的党中央正带领我们党开始全面建设小康社会，加快推进社会主义现代化的新征程。我们已跨入新世纪新阶段，有新思想指引，有新班子领导，有新目标奋斗，前头充满新活力、新创造、新希望。我们真应该聚精会神搞建设，一心一意谋发展，团结一致向前看，同心同德奔小康！<BR>　　在癸未羊年回首辛未羊年，如果说有什么感触的话，集中到一点，就是解放思想永无止境。世界变化太多太快，中华民族复兴任务太重太大，任何时候任何场合，我们都要坚持与时俱进，不断解放思想，使自己的观念始终跟上时代的步伐和实践的发展，不受过时的条条框框所禁锢。经济体制改革要继续前进，政治体制改革更是任重道远，需要我们敢为天下先，不怕冒风险，去探索，去创新。<BR>　　我心依旧。作为在宣传思想战线上工作了40多个春秋的一位老兵，我始终认为，舆论要在社会历史的紧要关头发挥先导作用，要在改革开放和现代化建设中勇为前驱，成为时代晴雨表，社会风向标。我愿同广大宣传思想工作者一起，在十六大精神指引下，为开创党的宣传思想工作新局面而不懈努力。<BR>2003年2月&nbsp;&nbsp; 上海<BR>（责任编辑　杜　晋）</P>","title":"上海皇甫平文章发表前后——癸未羊年答《新民周刊》记者问","time":1208019464999}