{"id":2344,"content":"<P align=center><IMG style=\"WIDTH: 554px; HEIGHT: 436px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051809270313255.jpg\" width=28 border=0><BR><FONT face=黑体>1966年2月，阎红彦（右）在云南农村考察</FONT></P>　　1962年8月间，中共中央在北戴河召开工作会议，中心和重点是研究农村工作。云南省委第一书记阎红彦、省委书记、省长于一川参加会议，省委秘书长梁浩、农村工作部副部长王腾波作为工作人员随同参加。<BR>　　会上反映，农村不少地方情况相当混乱， “反攻倒算”，“单干成风”，“自由市场泛滥”等等。还集中批判了“单干风”。要求今冬明春在全国农村“以阶级斗争为纲”开展一场社会主义教育的群众运动，以刹住这股歪风。<BR>　　会议期间，阎红彦和于一川分析当前形势，认为：云南情况比较好，没有乱，恢复得比较快，生产是发展的势头；从云南的实际出发，还是以生产为中心，着重抓好经营管理，壮大集体经济，促进形势向更好的方向发展。<BR>　　阎红彦把云南的情况和他们的考虑向总书记邓小平作了汇报，并在小组会上发了言，得到了同意和支持。邓小平说：“你们情况不同，就按你们的办。”西南局第一书记李井泉也了解这个情况。<BR>　　北戴河会议之后，于一川带领秘书长梁浩等先行回云南传达贯彻北戴河会议精神。9月13日至26日，省委召开工作会议，于一川传达了中央北戴河会议精神，联系云南情况进行了初步讨论。一致认为：云南农村形势是稳定的，继续好转的。内地农村的单干户不到农村人口的1%，“单干”没有成风，集体经济比较巩固，群众生产积极性是高的。完全拥护“不搞政治运动”，而“以生产为中心，加强经营管理，壮大集体经济”的方针。认为这是符合云南实际，顺乎民心的。<BR>　　阎红彦作为中央候补委员，参加了9月底、10月初在北京召开的中共八届十中全会。会议实际是北戴河会议的继续和发展，并把工作会议上讨论的问题加以肯定。整个会议联系一些政治问题集中学习、讨论了毛主席的讲话，特别强调了在整个社会主义历史阶段中资产阶级都将存在，并“存在着资本主义复辟的危险”。强调“阶级斗争要年年讲、月月讲”。一切工作要“以阶级斗争为纲”。同时，在八届十中全会上，鉴于庐山会议以后的教训，毛泽东也特别嘱咐大家：“决不可以因为阶级斗争妨碍我们的工作。”“要把工作放到第一，阶级斗争跟它平行，不要放在很严重的地位，不要让阶级斗争干扰了我们的工作。”刘少奇和其他一些中央领导人也都强调了这一点。这个精神，更坚定了阎红彦、于一川和省委的思想认识以及对全省下一步工作的部署。<BR>　　1962年10月25日至11月29日，云南省委在昆明召开省委扩大工作会议，传达贯彻中央八届十中全会精神。县委书记以上干部和军队团以上主要干部共793人参加。<BR>　　11月26日，省委书记、省长于一川代表省委作总结报告，着重分析了全省当前的形势，由此而应该采取的工作方针，全面部署了下一年的工作。<BR>　　《报告》指出：经过两年多结合云南的实际，执行党中央政策的结果，巩固了过去的成绩，纠正了缺点、错误，基本上弥补了由于缺点、错误所造成的损失。目前，全省开始出现了一个新的局面，工作已经走上了健康发展的道路。<BR>　　从这个估计出发，云南省的工作方针和中心任务应该是：鼓足干劲，实事求是地执行政策，大力发展生产，进一步改善市场状况，逐步改善人民生活，争取社会主义建设的新胜利。简单地说，就是：“鼓足干劲，大力发展生产”。<BR>　　报告根据这个工作方针，全面部署了第二年的工作。<BR>　　然后，又用了相当大的篇幅，专门讲了“关于两条道路的斗争问题”。根据毛主席关于阶级和阶级斗争的教导，从理论和实践的结合上反复作了阐述。<BR>　　《报告》联系实际，着重指出：云南省农村中没有刮起“单干风”，但是两条道路的斗争问题是同样存在的。“农民是一个动摇的阶级，这是由他们的经济地位决定的。”“解决农民的动摇性，不是靠一个运动可以解决的。”“合作化以后搞过多次运动，并没有解决了农民的动摇性。”<BR>　　结论是：根据这个理解，结合云南省情况，两条道路斗争是客观存在的，但作为这个时期突出表现的“单干风”并没有刮起来。也就是说，经过调整，执行政策，发展生产，农村中是正常发展的状况。因此，“没有必要，也不应该在农村中从开展一次两条道路的斗争入手，通过这样一个政治运动来解决目前所存在的问题。而应该以改善集体经济的经营管理，发展生产为中心，结合对农民进行正面的社会主义教育，达到巩固集体经济的目的。”(见省委转发的《总结报告》文件)<BR>　　阎红彦在这次会上先后两次讲话，11月8日讲话，强调农村所有制调整，要敢于实事求是，不受干扰。11月28日，阎红彦在会议结束时也讲了话。<BR>　　他着重讲了几个问题：<BR>　　一、关于“鼓足干劲，大力发展生产”的方针问题。<BR>　　他说：“鼓足干劲，大力发展生产”的方针，是根据八届十中全会的精神和中央《关于进一步巩固人民公社集体经济，发展农业生产的决定》，具体地分析了云南省的情况，必然得出的结论。<BR>　　二、全党要切实注意抓生产、抓分配问题。<BR>　　他说：“无论从理论上说，或从实际上说，不从根本上解决增加生产、增加收入的问题，就不能真正巩固集体经济”，“也就不能最后解决两条道路的斗争”问题。他说：“农民的收入增加了，他们才能满腔热情地来维护集体。”“如果不是年年增产，农民收入不增加，就不能体现集体经济的优越性，农民对集体经济就会产生动摇。”<BR>　　三、加强党的工作。<BR>　　他说：“执政的党，不加强教育，没有民主制度，没有互相监督，没有纪律，怎能保证不会变质？”“现在有的支部，连小组生活都没有民主，小组长都不能民主选举，这是不符合党的原则的。党员在党的会议上不能发表不同意见，有不同意见，就说不尊重党的领导，甚至打击报复，这是不能允许的。”<BR>　　于一川的报告和阎红彦的讲话，受到与会同志，特别是地、县委书记们的热烈欢迎。认为符合云南实际，思想提高了，方针明确了，任务具体了，工作好办了，积极性空前高涨。<BR>　　12月10日，省委以(62)151号文件将于一川的《总结报告提纲》和《阎红彦的讲话》正式印发至公社党委。<BR>　　会议总结了，“报告”也印发了，怎么又出来一个《批转省委宣传部关于今冬明春在农村中进行社会主义教育的意见》这样一个省委文件，而且在这个文件中写上“不需要以阶级斗争为纲”的提法呢？<BR>　　早在10月22日，西南局有个电话说：“从四川的经验看来，要划清阶级界限，以阶级斗争为纲，抓透一点好。”于一川说：“四川那样提，情况不同，我们不那样提。”显然，这个话完全符合阎、于和省委商定的方针。<BR>　　10月24日，于一川主持常委会，研究三级干部会议开法。<BR>　　他在大会作总结报告时讲到：有的省，单干成风，自由市场泛滥，集体经济涣散，社会秩序混乱，不得不“以阶级斗争为纲”开展那样一个政治运动，来改变那个局面。我们省的实际情况不同，因而，不应该，也不需要以阶级斗争为纲去开展一次政治运动。而应该从我们的实际出发，以发展生产为中心，加强经营管理，壮大集体经济。这是于一川在报告中为了加深干部的思想认识，采用了对比分析的办法，说明应当从自己的实际出发。其基本精神和总结报告是一致的。<BR>　　《总结报告提纲》作为正式文件印发时，为了避免误解，有意识地只保留了“不需要从两条道路斗争入手”，而回避了“不需要以阶级斗争为纲”的字句，其基本意思也同样表达了。<BR>　　省委秘书长梁浩发现后提出：下边反映，省委明确讲了“不需要以阶级斗争为纲”，非常得人心。为什么正式印发的文件上没有了呢？是不是错了？因而产生“疑虑”。为了让大家放心、放手地积极贯彻省委确定的方针和工作部署，不要回避“不需要以阶级斗争为纲”这句话，还是写明了好。<BR>　　随即确定以省委《批转省委宣传部关于今冬明春在农村中进行社会主义教育的意见》的方式，再正式印发一个省委文件。于是，由梁浩主持，省委宣传部长马文东、《云南日报》总编辑李孟北参加，反复研究，字斟句酌地进行修改。据马文东同志说，当时大家也曾担心加上那个话会有风险。但是苦思苦想，再也找不出其他更好的词句；而且那只是针对云南情况的一种做法，绝无其他意思。所以，最后在第7稿加上“不需要以阶级斗争为纲”这句话，才送审定稿，上报下达的。<BR>　　实际上，这个文件是更集中、更直接、更明快地反映了省委的基本指导思想。只是把“不需要从两条道路斗争入手”改写为“不需要以阶级斗争为纲”这句话，而完全没有料到竟犯了“大忌”。不管本意如何，形式上却被认为是“公然与毛主席唱对台戏”，“不与中央保持一致”，而有口难辩了。<BR>　　西南局常务书记看到云南省委这个文件，立即抓住这句话。认为：既已明确打了招呼在先，你又针锋相对地写在省委文件上，这是公然违抗毛主席讲话，与八届十中全会精神唱对台戏，是个重大政治原则问题。先在西南局宣传工作会议上提出，又亲自给云南省委的阎红彦、于一川打电话，要求查明情况作出交代。<BR>　　阎红彦先是在电话上作了解释。接着，又听了参加西南局宣传会议的一位省委宣传部副部长回来向省委的汇报，传达了西南局这位领导人的批评指责。阎红彦听后大发脾气，说：“不说了，有责任我负。”“简直是教条主义！”“现在云南情况刚好一点，是不是也要把它搞乱？让人民吃不上饭？”“如果谁能发明人可以不吃饭，我就天天搞运动！”<BR>　　为了缓解这个困难局面，马文东等几个人商量，想以起草人的名义向西南局写个检查，承担责任，以解脱省委的压力。阎红彦不同意，他说：“这不行，你们哪有这个胆量？这是省委的意见，责任在我。”当时，阎红彦承受了很大的压力。<BR>　　接近年底了，阎红彦把马文东叫去说：关于批转《意见》的省委文件一事，睡不好觉啊。这个问题老顶着也不好。我一个人倒了不要紧，不能把省委的其他同志都牵连进去。我考虑以个人名义给西南局常务书记写封信，对《意见》一事作些解释说明。<BR>　　马文东根据阎红彦要讲的意思，执笔把信写好，阎红彦略作修改后让马上发出。时间注明是12月29日。随后，阎又颇有感慨地说了一句：“想为群众办点好事，真难啊！”<BR>　　这封信的内容摘要如下：一是“这个文件确实写的非常不好”，特别是“不需要以阶级斗争为纲去开展那[FS:PAGE]样一次社会主义教育的群众运动”的提法是错误的。西南局指出这个问题是正确的。二是起草这个文件的“根据之一”是会上干部思想反映。原来的用意是，为了避免把阶级斗争“简单化”，“受到干扰”，以为这样提法只是讲我们的做法，“更明确一些”，“放得更稳一些”，“完全没有考虑到这不仅是一个方法问题”。三是就我来说，对于这样一个指示性的文件，“处理上是马虎”的。文件印发各常委审阅时，有的看了，有的没有看，也“没有集体讨论”。会议结束后，忙于下乡，“也再没有认真的研究一下”，就用省委的名义批发了。“这是一个很大的教训。”四是我这次下去跑了几个县，“情况还好”，“干部群众的情绪很高”，“生产秩序是很好的”，“结合安排生产，执行各项政策，对干部和群众的阶级教育和社会主义教育工作，各地都还抓得比较认真”，“市场情况也比较好”，“国家收购任务都超额完成了任务”，“整个形势是好的”，“云南今年是一个相当好的年景”，“我们将抓住这个有利条件，动员各方力量，鼓一把劲，争取明年有一个更好的收成。”<BR>　　信发出后，一直没有回音。阎红彦这一段工作如常，但心情一直是不好的。<BR>　　1963年5月初，中央政治局召开杭州会议。云南没有人参加会议。李井泉告诉阎红彦：毛泽东在会上批评了云南的问题，指名阎红彦是“大胆的主观主义的假设，小心的主观主义的求证”。阎红彦听了，只是苦涩地笑了笑。没有说话。<BR>　　最初，西南局第一书记李井泉看了云南省委的文件后，没说什么。因为他了解云南的情况和做法，也知道是得到邓小平支持的。只是公然把“不需要以阶级斗争为纲”写在省委文件上，无论如何是不妥的。后来闹得沸沸扬扬，他几次说话，替云南“打圆场”，但平息不了。特别是毛泽东点名批评之后，他便告诉阎红彦：需要在西南局会议上作个检查，并由省委向中央写出检查报告。<BR>　　此时的阎红彦进退两难。说根本错了，他思想不通，不愿意违心地去说假话。但把那个话公然写在省委文件上，“确也有嘴难辩”。组织上要求检讨又不能抗拒，还怕自己在会上说话不冷静，更不利。再加上这一段时间，他身体确实不好，高血压、心脏病也波动较大，医生要他去外地检查治疗。所以商定，家里工作，就请于一川主持，并代表省委完成检查任务。商定的检查口径是：省委的做法是根据云南实际认真贯彻执行中央指示精神的，没有任何其他意思；但在文件处理上确有错误，反映了我们对主席教导，对阶级和阶级斗争认识不够，应该记取深刻教训。他安排好之后，就去外地检查、治病了。<BR>　　5月21日至27日，云南省委常委陆续召开7次会议，着重就中共中央和西南局的严厉批评进行检查。总的承认，“文件处理有错误”，说明“对毛主席关于‘以阶级斗争为纲’的指示缺乏深刻认识”。<BR>　　5月10日至23日，西南局举行第二次全体委员会议，于一川作为西南局委员出席会议，并正式代表云南省委就此问题作了检查。<BR>　　5月28日，于一川又代表省委在省委常委扩大会议上作了检查报告。<BR>　　5月29日，彭真专门来云南检查工作，并受中央委托处理此事。<BR>　　彭真到后，先看了省委送的汇报材料，又亲自作了考察。<BR>　　5月31日，由于一川主持，省委正式向彭真汇报。着重讲了云南学习贯彻党的八届十中全会精神的情况，所抓的各项工作，当前全省总的形势和省委的主导思想。还专门说明了省委批转省委宣传部那个文件的用意和对错误的认识。<BR>　　彭真在听取汇报中有不少插话，录其要者，可了解其基本精神：<BR>　　当汇报到省委对十中全会精神认识不够，抓生产多，对社会主义教育抓得不够时，彭真说：“你们还是要抓生产，现在抓生产也得突出。”<BR>　　当汇报到省委对阶级和阶级斗争本质认识不够时，彭真说：“我看了你的报告（指于一川代表省委在省委常委扩大会议上的检查报告）。常委一讨论，认识了问题，就行了。”<BR>　　“你们不是有另一个方向的问题，而是对这个问题认识得深些浅些，抓得早一点晚一点的问题。”<BR>　　当汇报到宣传部文件的错误，主要由省委负责时，彭真说：“大家是一个范畴的问题，被蛇咬了，看见绳子也怕。”<BR>　　当汇报到扭在具体政策界限上省委未下决心铺开时，彭真说：“现在就是要全面搞一次社会主义教育，搞一次阶级斗争。”“基础是群众斗争，不然解决不了问题。”<BR>　　“还是你们省委这些人，去摸了，就晓得了。因此，还是个认识问题。”<BR>　　彭真听了汇报认为，云南省委是结合云南实际贯彻执行中央全会精神和中央指示的。还是抓了阶级斗争的，工作是有成效的，整个云南的发展形势是好的。主要是对主席提出 “阶级和阶级斗争”的重大深远意义认识不够，要加强学习。最后肯定地说：“好了，你们的问题清楚了，解决了。我回去向毛主席汇报。”<BR>　　彭真还在6月初召开的云南省委（扩大的）工作会议上作了报告。首先肯定云南的工作和好形势。着重阐述了毛主席讲阶级、阶级斗争的深远意义，以及据以抓好城市“三反”、农村“四清”的重要性。<BR>　　云南省委于6月2日到19日，召开了有省级各部门领导干部和地、市委书记80多人参加的省委（扩大的）工作会议，传达讨论了《中央关于目前农村工作中若干问题的决定（草案）》和毛主席的指示，传达了西南局第二次全体委员会议精神。学习了彭真在省委工作会议上的报告，检查了云南省前一段社会主义教育运动。于一川代表省委作了检查报告和发言。会议根据西南局的部署，讨论了在全省贯彻执行中央决定的具体工作部署，并于6月25日把会议情况向中央、西南局写了报告。<BR>　　在这之前，《省委关于社会主义教育问题检查报告》也于6月20日报送西南局、中央、主席。<BR>　　西南局于6月28日批复：“西南局同意云南省委对过去一段工作的检查。望在今后工作中认真学习毛泽东思想，坚决执行中央的决定，下定决心，把这一次伟大的社会主义革命运动搞深搞透。”<BR>　　至此，一场历时将近一年的、惊动颇为不小的政治风浪，终于有了一个初步的了结。但是，它对人们思想的触动和对形势发展的影响，远没有结束。<BR>　　云南省委领导层经过这场斗争和反复思考，认为这次问题的妥善解决，还是“实事求是的胜利”，深深感到：“实事求是”不简单是个工作方法问题，而是关系事业成败的重大课题。也有的人感到：如何做到“对上负责与对下负责的一致性”，做起来是难而又难。有的人则更加谨小慎微，多考虑如何不犯错误了。<BR>　　省委只是在省级各部门领导干部和地、市委书记80多人参加的省委（扩大的）工作会议上，讲了这一事件的情况，学习了彭真的讲话，并给地委打了招呼：工作要按照省委安排抓紧做好，认真学习毛主席关于阶级和阶级斗争的教导，公开讲话和在文字上注意不要与“以阶级斗争为纲”发生矛盾。县以下就没有传达这一事件的情况。事实上，广大干部还是知道了这次激烈的斗争，尽管不是那么全面和深刻，也引起了思想上不小的动荡和混乱。有的人“以阶级斗争为纲”的思想压力更大了，凡事都要注意提到“纲”上认识和处理，引起各方面关系越来越紧张；有的人对省委的指示和决定，哪怕是明确写在文件上的，哪怕是明知对的和好的，执行起来也增加了迟迟疑疑，左顾右盼。在一定程度上，还是影响了工作的顺利发展。（责任编辑　李　晨）","title":"云南“不需要以阶级斗争为纲”省委文件出台记","time":1208019357999}