{"id":2346,"content":"<P><BR>　　1962年7月北戴河中央工作会议之后，全国上下猛烈批判“包产到户”为代表的“单干风”。毛泽东主席点名批判了邓子恢等全国性“代表人物”，也批判了地方上的一些“小人物”，其中一桩著名历史公案是对浙江所谓“两个半单干理论家”的批判。被毛泽东点名批判的这“两个半”是些什么人？被批之后他们的境遇如何？今天，他们又在哪里呢？<BR>　　近年来有些文章、著作披露了此事。《历史不再徘徊——人民公社在中国的兴起和失败》(凌志军著，人民出版社1997年5月版)一书中，有这样的记述：“事情闹到中南海里，毛泽东指着浙江省委书记说，‘浙江出了两个半单干理论家’，口气之严厉，令人心惊肉跳。”（见该书88页）这里没有说明史料出处，也没交待毛泽东说这番话的具体时间及场合。另一本书《大梦谁先觉》（高光等著，文化艺术出版社1990年5月版）中有这样的叙述：“八届十中全会提出‘千万不要忘记阶级斗争’，并且在会议期间，毛泽东主席对浙江省委第一书记说：你们浙江出了二个半单干理论家，必须彻底批判！”（见该书59页）在这里，毛泽东说这番话的时间、场合都有明确交待，可惜未注明史料出自何处。<BR>　　从1998年秋天到2002年冬天，我先后几次在浙江寻访那几位所谓“单干理论家”的过程中，也曾设法找寻这段史料出处，可惜都没有结果。这“两个半”是哪几位？浙江的同志说，当年奉命开展批判时，矛头所指十分清楚，就是：瑞安县湖岭农技站技术员冯志来，新昌县专职办社干部陈新宇，嵊县农业局技术员杨木水。<BR>　　至于三人中哪两位是整个“单干理论家”，哪一位是那“半个”？这就很难考究了。从三个人的“上书”和文章来看，冯、陈二位的理论水平较高，现在看来，仍有很高的理论学术价值，文字严谨，有雄辩的气势；而杨文则以摆事实为主，观点鲜明但理论色彩较弱。似乎那半个应当是指杨木水。当然，这也只是猜测而已。<BR>　　我在浙江经过几次寻访，终于于2002年秋、冬间在义乌市拜访了冯志来，在新昌县见到了陈新宇。而另一位杨木水，已于前一年病逝。冯志来已经67岁，两鬓染霜，陈新宇比冯志来年长近十岁，已称得起是老翁了。所幸两人身体尚健，精力旺盛，思维敏捷。对当年的事记忆清晰，都比较完整地保存了当年的历史材料。两位虽经大苦大难，付出了半生年华的惨重代价，但无怨无悔，仍然赤心痴情，关注国家、民族的命运，以天下为己任的胸襟仍不减当年。<BR>　　当年，这几位青年知识分子长期工作生活在农村，亲近农民、了解农村实际情况，又一腔赤诚火热，正直、无私，敢于仗义执言，为民请命。虽然，他们无一例外地都以失败告终，都身陷万劫不复之境。但他们的精神可昭日月，他们当年的一篇篇“上书”和文章，在社会主义农村经济理论方面的探索，也给我们留下了一笔宝贵财富。<BR>　　现在，就让我们来认识这几位所谓“单干理论家”，了解他们的一些主要观点。</P>\r\n<P><STRONG>冯志来提出“半社会主义论”</STRONG><BR><BR>　　冯志来，浙江义乌县(今义乌市)乔亭村人，入金华农业学校学兽医专业，1955年2月毕业，分配到温州专区的瑞安县农林科从事兽医工作。这位刚刚走上社会的青年知识分子，正满腔热忱要为国家、为人民做一番事业的时候，就遭到无情打击。有人说，他“刚刚试飞就折断了翅膀”。在1957年的“反右派斗争”中，他被打成右派分子，开除团籍，“留用察看”。<BR>　　1958年，冯志来被下放到瑞安县隆山畜牧场监督劳动。那正是“左”风肆虐，“五风”遍地的年代。大跃进，公社化，吹牛浮夸，共产主义大话，放开肚皮吃饭，热闹了一阵之后，紧接着便是大饥荒，瑞安城乡不少人都生了浮肿病。不少地方农民饿病而死，土地荒芜。1960年冯志来摘掉右派分子帽子，调到瑞安老区湖岭农技站工作。他天天爬山下涧，转辗于这片老革命根据地的农村，与老区人民朝夕相处。这时，饥饿正在农村蔓延，山里人糠菜当粮，老老少少都饿得面黄肌瘦。一天夜间，睡在猪栏里的冯志来听到动静，起来一看，只见几个饥饿少年正在偷吃猪食。1962年初，他请假回义乌探亲，走进家乡义乌乔亭村外的凉亭。两位乡亲认出这个在外乡工作的家乡子弟，就哭着告诉他，家乡正经受着大灾难，乔亭村里近来就有80人先后因饿病而死。有的忍不住只让苦干而没有饭吃的痛苦，就在这凉亭里上吊身亡，冯志来的一位堂叔就在这里用一根麻绳吊死了。<BR>　　所见所闻使冯志来震惊，陷入巨大的悲痛；又从悲痛转入深深的思考：到底是什么原因造成了这场大灾难？平时，他读的多是农业科技方面的书，现在，他到处收罗经济、社会方面的理论著作、文章，还有马列经典著作。山里这个小小农技站一间小屋里，夜夜灯火不熄，他伏在灯下苦读，同时苦思苦索：这几年热热闹闹地弄的这些都是社会主义吗？为什么满腔热忱地搞社会主义，却造成了当前农村的大灾难？在生产力极端落后的中国到底应当怎样建设社会主义？……<BR>　　经过两年多学习钻研和思考，他深有所悟：中国从合作化以来特别是大跃进、公社化以来的种种做法大有问题，违背了马克思主义生产关系必须与生产力相适应的基本原理，违背了社会、经济发展规律，是一种脱离实际的“左”倾空想。<BR>　　那么，自己的这些认识，是不是应当向党和国家领导陈述呢？冯志来的答案十分明确：天下兴亡，匹夫有责！不管要冒多大风险，也要把自己的主张向中央陈述。<BR>　　他白天工作，夜间读书写作，把一切业余时间全都用上，常常伏案工作到黎明。经过几年的思索、积累，几个月的写作、修改，1962年4月21日，他完成了《半社会主义论》这篇论文。<BR>　　这是一篇极有创见的文章。冯志来通过这篇文章提出，从生产关系必须与生产力相适应这一马克思主义基本观点出发，在生产力极端落后的中国，搞社会主义，只能从“半社会主义”开始。在当前中国农村，该实行什么样的半社会主义呢？冯志来作出十分明确的回答：从高度集体化退一步：实行包产到户！<BR>　　《半社会主义论》一开头就明确提出：“对于我国来说，如何运用已经取得的革命成果，进一步向社会主义过渡呢？”冯志来这样写道，“中华人民共和国成立以后，我们没收了所有的官僚资本主义企业，废除了帝国主义在中国的经济特权，建立了全民所有的、中国人民自己的国营经济；紧接着又开始逐步实现社会主义国家工业化，实现对农业、手工业和资本主义工商业的社会主义改造，使我国的生产力得到了大大的发展。”“不过这并没有摆脱我国工业的生产极为落后的状态，更不能说社会主义的社会化生产力已经在我们这由半封建、半殖民地所诞生的新民主主义生产力旧胎胞里孕育成熟。我们仍旧还是一个经济落后的国家，我们的工业还不可能为农民提供大量现代化农业机器和化学肥料，我们的农业仍旧不得不使用简单的落后的农具进行手工操作，我们的农业产值在国民经济中的比重仍占绝对优势”，“所以如果我们将旧中国的既有资本主义性质经济又有半封建小农性质经济称为半资本主义经济，那么现在我们也可以说我们目前的经济是半社会主义性质经济。”<BR>　　文章说：“中国不能通过资本主义而后进入社会主义，这是早有人论证过的，但是它也不可能马上进入社会主义。只有通过半社会主义的相当长的发展阶段，才能完成社会主义建设。这是由中国的生产力状况所决定的，这是中国的客观经济发展规律。”<BR>　　细读《半社会主义论》，与中共十三大提出的“初级阶段论”何其相似？但《半社会主义论》却早了25年！<BR>　　在《半社会主义论》中，冯志来认为，“近年来的合作化运动犯了主观主义”、急躁冒进的毛病，非但在生产力不能为农业提供成套农业机器的时候，实行了全盘（不是苏联2/3的全盘，而是l00%全盘）合作化。而且还利用加重粮食征购、平调农民财产的手段，来发展工业和其他事业，从而使生产力和生产关系的统一，遭到了根本破坏。”<BR>　　如何解决这些严重问题？冯志来明确提出，当前最迫切的任务是建立一种半社会主义的生产关系。“既然目前农村的生产力和生产关系，存在着不可调和的矛盾，那么如何自觉地来加以调整？农民说：‘应该包产到户’。我认为这确实是一条相对的唯一出路。”<BR>　　在《半社会主义论》一文写成一个星期之后，冯志来毅然拿出农业局刚补发以往扣留他的工资，买上车票，先乘汽车，再换火车，直奔北京。他要把自己用心血写出来的这些见解直接送到中央领导人手上。在中央办公厅信访接待处，一位青年干部接待了他。此人便是在“文革”中曾风云一时的戚本禹。当时他还是信访办的一名干部。他对冯志来的文章看也没看就说，“下面刮五风的情况，中央已经了解，并且正在大力纠正。”之后便不客气地批评冯志来来京上访，是对党中央毛主席的不信任情绪，严厉地告诫他，回去后好好清理、防止那些危险情绪。</P>\r\n<P><STRONG>冯志来发出第二篇批“左”檄文：《怎么办？》</STRONG><BR><BR>　　冯志来怀着为民请命的一腔热血，被当头浇了一盆凉水。送出的文章会遭怎样的命运，似乎也是明摆着的了。但他不灰心，回到瑞安后，马上又奋笔疾书，又写出第二篇论文：《怎么办？》继续向“左”倾错误开战。文章尖锐地提出，目前农村的困难是怎样造成的？错在哪里？“人们往往以自然灾害和五风来加以回答，但是除非政治上的庸人，都不难认识，天灾是次要的，五风仅仅是社会生活所反映的五种表面现象，实质是左倾错误。错误自1955年《关于农业合作化问题》一文发表后开始，发展到1961年贯彻60条，才开始悬崖勒马，但至今还没有下马，所以完全有必要加以继续清理。”<BR>　　文章对“大跃进”以来的“左”的思想指导下所形成的种种失误作了无情的批判。“由于政治上的得意，更冲昏了头脑，因此‘异想天开’、‘创造狂’、‘虚假浮夸’、‘好大喜功’等唯心主义的错误东西，都得到了鼓励，从而形成了所谓‘大办钢铁’、‘大跃进’和向共产主义过渡的‘公社化’运动，在高速度的口号下，且残酷地剥夺农民的手段，脱离实际地来全力大办工业、大办交通运输、大办科学文化等”，“从而根本上破坏了国民经济的平衡”，“以致出现了一种与愿望适得其反的效果：‘大跃进’成为‘大跃退’；‘多快好省’变成‘少慢差费’。更不[FS:PAGE]幸的是不承认这些事实，竭力吹嘘与事实相反的三面红旗的正确性和不朽的成绩。在庐山会议上又掀起新的所谓‘反右倾’。对坚持正确意见的同志以无情打击。他们迷恋于他们所造成的所谓‘吃饭不要钱’的‘功德’；迷恋于公共食堂、托儿所、幼儿园、敬老院等动听的名词；迷恋于歌功颂德，而把所有的逆耳忠言都当作敌人的诬蔑。”“不愿意首先热衷于发展社会主义的生产力，而事先急急忙忙地宣布实行社会主义，甚至于是带着不少共产主义萌芽的‘社会主义’。”“这样也就把生产关系与生产力的矛盾，人为地导向尖锐，造成了空前的经济危机，这就是错误的根源和实质。”<BR>　　那么，怎样克服这场经济危机呢？冯志来的回答十分明确：在农村里实行包产到户！<BR>　　冯志来写完《怎么办？》一文，接受了《半社会主义论》贸然上送，石沉大海的教训。这时他也拿不出再去一次北京的费用，就想换一个办法上送。谁能帮助自己呢？在北京他能搭上点关系的，只有一位他十分敬重的老共产党员、他的族叔冯雪峰。冯雪峰早在反右中落马，已经无权无势，让他给毛泽东或党中央转交自己的文章，恐怕不大可能；但用他的名号及影响，以期引起中央的重视，还是可能的。冯志来把先后两篇文章一并寄给中共中央办公厅。在附信上他特别说明自己是冯雪峰的同乡、族侄。<BR>　　冯志来这一招真的起了作用。他的两篇文章引起了重视。但是其后果却与他的愿望相反。上层有什么样的批示，目前尚未见到可靠的资料，但有一点是浙江不少人都知道的，据高光等著《大梦谁先觉》一书说，事后不久，中共浙江省委就接到中央有关部门的通知，要追查冯志来和冯雪峰的关系，要揪出“一再鼓吹单干”的冯志来的“黑后台”。<BR>　　冯志来把两篇文章寄出后，感到自己该做的都做了，便向县农业局提出辞职回乡的申请。想抛掉这只铁饭碗，换个自由身，回故乡为老百姓做点实事，不再在单位里空耗生命！1962年8月，他拿着180元退职费，回到义乌县乔亭村，先买些敌百虫农药，制作灭蝇药在乡间销售，后又做起土郎中，给乡下人治病。但两项营生均不合法，被有关部门禁止。本地无立锥之地，他只有“远走高飞”，担起爆米花的家什，跑到湖南僻远的乡间谋生。<BR>　　1963年新年刚过，冯志来挑着爆米花的家什回到义乌乔亭村，准备过春节了。可瑞安县公安局的来人正等着他。当即把他带回瑞安，软禁在农业局宿舍里。事发原因就是那两篇“鼓吹单干”的文章。中共温州地委、瑞安县委奉省委指示，召开公社以上干部会议，批判冯志来的“单干理论”。瑞安县还成立了由宣传部长、党校校长等人组成的五人批判小组，进行颇有声势的批判。批判过后，有关材料报到浙江省委。省委批示：“重戴帽子（右派分子）、遣返原籍，监督劳动。”冯志来被警察武装押解回到义乌。<BR>　　“四清”运动和“文革”中，冯志来难逃厄运，被造反派揪住反复进行残酷批斗。但冯志来意志弥坚，对未来怀有强烈的期望。他不分日夜，不管风雨霜雪，他不息地在乡间泥泞小路上奔走，用自己的一技之长，为生产队的牛，社员的猪、羊、兔、鸡治病防病。他的热心服务在乡亲们中博得了好名声。但冯志来心里也作好最坏的打算，他怀里揣着一个小药瓶，装有100片安眠药片。时局相对稳定，他可以为乡亲们做点事时，就尽自己的心力，当好兽医；一旦出现不测，他也绝不会屈服，用结束生命作最后的抗争。所幸，这些药片没有派上用场，至今还摆在冯志来的书柜里，作为一种特殊的纪念。<BR>　　在被指为“两个半单干理论家”的三个人里，冯志来算是有一个安定、圆满的晚年。1983年10月平反后，他先被请进义乌县经济研究中心，后又进县体改办任副主任，实际主持工作；还被选为浙江省人大代表，义乌市政协常委。60周岁后退休，仍然参加地方经济发展的多项研究工作。现在，义乌的小商品市场在全国规模最大，有力地带动了当地经济起飞。这中间，也有冯志来作出的一份贡献。他曾多次写文章鼓吹兴办商品商场，促进地区经济发展，有《兴市边鼓集》等著作行世。</P>\r\n<P><STRONG>陈新宇八次上书党中央及中央党报，为“包产到户”呼号</STRONG><BR><BR>　　陈新宇出身于地主家庭，但本人思想进步，向往革命，家乡嵊州刚解放就参加了革命队伍，满腔热忱地投入农村的工作，从土地改革，到互助合作运动，他参加了家乡最早一批农业社的建社工作。五年多与农民朝夕相处，结下深厚情谊。他对农业集体化光明前景有强烈向往。但是，陈新宇很快就从梦中惊醒。1960年到1961年间，他被下放到新溪公社石溪大队当农民，后又调到天公丘大队边劳动边帮助工作。这时，正是“大跃进”之后农村形势严重之时，在大饥荒后，新昌县一半以上农民自发搞了包产到户，而县里奉命强制“纠正”，群众不服，上下间发生了冲突。但县领导压不住农民，“包产到户”像烈火一般在新昌农村蔓延。陈新宇本是专职办社干部，是“集体化”热情的拥护者、宣传者、实践者。但是，这时他才发现，农民心底里并不爱这样的集体，而强烈地要求实行包产到户。这是为什么？爱思索的陈新宇决心要弄个明白。天公丘大队共有80多户农民(只有一户地主)，他挨门数户地查访，又对整个大队的过去和当前的生产、农民生活状况作深入的了解。当他了解到近几年来农村的真实情况，了解农民的真实愿望时，他感到过去狂热追求、宣传、推行的东西，太脱离实际了！一腔热情地把农民引进合作社里，却除了说大话之外，并没有办法搞好生产，让农民挨饿受苦。他怀着深深的内疚，深入对农村问题进行研究，要为农民寻找出路。在实地调查、深入思考之后，他认识到，农村的唯一出路是实行“包产到户”。他写出两篇文章：《当前农村阶级分析问题》和《关于包产到户问题》。<BR>　　陈新宇决定要把自己的文章呈送给中央，让中央了解农村实际情况，放弃原来的办法，支持农民实行包产到户。他把这两篇文章各抄写了几份，分别寄给了党中央、人民日报社和中共新昌县委。陈新宇是个有主见、性格倔强的人。为了这两篇文章可能招来的祸事不要牵连别人，他决定从这一天开始，疏远一切亲友，不谈恋爱，抱定终生不娶的决心。2002年秋天，我在新昌见到他时，他仍是单身一人，与一本家侄儿住在一起。<BR>　　陈新宇认定包产到户是农村的唯一出路。他寄出的文章没有回信，他不灰心，接着再给《人民日报》写信、寄送材料，从不同角度、不同方面，一谈、再谈“包产到户”，用实际事例说明包产到户的好处，从各个角度论证其方向正确，前途光明。前后他共给《人民日报》寄了八件论述“包产到户”的文章或信件。<BR>　　《人民日报》读者来信部门为他的真情和执着打动，也感到他谈的问题的重要，并且确有见地，1962年7月1日，在内部刊物《读者来信》上，刊登了陈新宇的第六封信，题目是《再谈包产到户》，还加了一个编者按。编者按语这样写道：浙江新昌县读者陈新宇，从去年至今，先后来信来稿，要求报纸讨论“包产到户”问题。他第一次来信说，他原来是去纠正包产到户的，可是他反而被群众和事实说服了，坚决主张包产到户。<BR>　　陈新宇在这封信上说，“一年来我成了包产到户的‘罪人’，甄别至今未下结论。县、区、公社三级对我进行过四次公开批判，多次充当反面典型，停职、审查，施加多种压力，我竟顽固如此，毫不为动。主要原因是：1、批判越多，越使我明白批判的理由不充分，而农民的主张完全正确。2、几年来自己参加过破坏生产力的行动，为五风助风，内心自疚，一种强烈的赎罪念头，迫使自己坚持自己认为能迅速发展生产的办法，补救上一段的损失，因而对种种压力看作对自己意志的考验。3、自己确认包产到户是集体生产发展中终将出现的必然现象，有非常坚定的胜利信心，决不放弃自己的主张……”<BR>　　陈新宇写道，“包产到户是否违反社会主义方向？是否影响集体生产优越性的发挥？是不是少数人的要求？是属于集体经济范畴还是属于个体经济范畴？各地大量的具体事实，足以弄清这些问题。”“包产到户或包干到户经过一年实践，愈来愈证实这是适应当前生产力发展与群众思想水平的一种农业集体经营中的独特形式，是个人与集体生产密切结合的一种新的创造，是集体生产经营管理中的一项宝贵的经验，不应长期摒弃。”“实事求是地肯定包产到户是集体生产中的一种经营管理方式，不论对集体生产发展、对个人积极性发挥，都将会大有好处。”<BR>　　陈新宇在这封信里大声疾呼：“不管从哪方面来看，是提出公开讨论弄清问题的时候了！”“不管从哪一个角度来考虑，都应允许包产到户合法存在！”<BR>　　陈新宇虽然作好了最坏的打算，可是，开初一段时间厄运并未降临。1960年8月，省委农村工作部还通知陈新宇到杭州参加农村经营管理座谈会，会上肯定了他的文章，具有“敢调研、敢反映（真实情况）、敢逆潮流”的精神。而到了下半年，在八届十中全会后，陈新宇开始陷入厄运。但是，新昌县委书记王淮亭还是尽力保护了这位“单干理论家”，只是让他中断自己的“研究”，到县贸易货栈做生意去了。但是，陈新宇终于没有逃脱厄运。“文革”一开始在新昌他第一个被揪出来游街示众。省里的造反派也不放过这个毛泽东亲点的“单干理论家”，在他们的机关报《红色风暴》上大肆渲染陈新宇这个“单干理论家”的“罪行”。陈新宇立时间变成“十恶不赦”罪人!无休止的批斗从此开始。他先后被七次抄家，批斗120场。<BR>　　他虽然没有被正式判刑，但从“文革”开始的十几年间，一直过着劳改、被管制的生活。但他绝不屈服，先后写了200多封申诉信。十一届三中全会后才得以平反。这时，陈新宇已年近半百，青春不再。直到这时，他还是孑然一身，并决心终生不娶。<BR>　　见他之前，听有人说他已经“老迈不堪，骨瘦如柴”。可是当我在新昌见到他时，却并不显“老迈”，瘦是瘦，可精神健旺，步态稳健，思维清晰，语言不多，脸上总是挂着微笑，显得非常自信而慈祥。他的刚强、执着完全深埋心底，不形于色。他虽然未有妻室儿女，在县政协文史工作岗位上退休后，与一本家侄儿住在一起，也算有几分天伦之乐。他退休后，整理自己当年的几份“上书”、论文和平反之后写的文章，正在编辑自己的论文集。那天[FS:PAGE]，我看了他拿来的书稿清样，甚感欣慰。</P>\r\n<P>　　<FONT face=黑体>作者附言：</FONT><BR>　　<FONT face=楷体_GB2312>在所谓“两个半单干理论家”里，我没有见到的是杨木水。在寻访的过程中，他于2001年不幸病逝。在浙江省农研室的一份内部刊物上，我见到了杨木水的被批判的主要“罪证”：一篇致毛泽东主席的信，所加的题目是：《恢复农村经济的顶好办法是包产到户》，信中举出大量事实证明包产到户有“十大优越性”。文章没有冯、陈二位的系统理论阐述，但实事求是，观点鲜明，一颗为农民请命的赤子之心跃然纸上。在这三人中，杨木水的遭遇最为悲惨。1963年初即被捕判刑，“文革”中在劳改农场被辱，不愿再活下去，便“恶攻”那位副统帅，被判死刑，戴上手铐脚镣在狱中等待处决。幸好在“待斩”期间，那位“副统帅”折戟沉沙，他才幸免一死，但被加刑四年。平反后，以在狱中多年学到的中草药知识，在浙江农村东奔西走，做民间郎中。后与一位向他学医术的苏北乡间女子结婚，生有一子。<BR>　　杨木水文化不高，除了那篇被批判的信，没有其他著作，难以什么“家”称之。但他一生都实心实意为农民做事。青年时帮农民植桑养蚕，又以赤心微言为农民请命，差点丢了自己的性命。劫后余生，他仍心系农民，一年四季奔波于乡野间，不避严寒酷暑，为农民医病疗伤。<BR></FONT>（责任编辑　杨继绳）</P>","title":"寻访浙江的两个半单干理论家","time":1208084418999}