{"id":2365,"content":"<P align=center><IMG style=\"WIDTH: 548px; HEIGHT: 354px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051711340181489.jpg\" width=28 border=0><BR><FONT face=黑体>在开国大典上，毛泽东等中央领导检阅刚刚组建的空军</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 602px; HEIGHT: 450px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051711341623592.jpg\" width=28 border=0><BR>志愿军空军部队召开抗美援朝动员大会</FONT></P>\r\n<P>　　在新中国建立初期和朝鲜战争爆发后，应中国政府的要求，有大批苏联专家和军事顾问来到中国，数量之大，涉及领域之广，可以说是空前的。但由于众所周知的原由，关于这一段特殊的历史，很少资料积累，一些史实或被扭曲，或被淹没，更没有公开报道。笔者在朝鲜战争期间，曾在中朝人民联合空军司令部任职，现仅就个人经历和有关解密资料，对苏联空军参加朝鲜战争的一些情况作简要回顾。</P>\r\n<P><STRONG>一、苏联空军参战前有关高层领导的动向</STRONG><BR><BR>　　1950年6月15日朝鲜战争爆发。北朝鲜在战场上频频得手，很快攻破汉城，朝人民军挥师南下，势如破竹。到7月上旬，人民军从多方向推进到朝鲜半岛南部，李承晚政权岌岌可危。为挽回败局，9月15日麦克阿瑟将军组织联合国军在仁川登陆，将朝人民军的补给线拦腰切断。在强大的美空军打击下，北朝鲜少得可怜的空军力量只几天功夫便被摧毁殆尽，在没有空军掩护的条件下，地面部队进退两难，战争态势突变。9月29日，金日成向斯大林告急，要求直接军援，斯大林要金日成转求毛泽东。<BR>　　事实上，朝鲜战争一爆发，毛泽东就预感到战争将给新中国带来的阴影。在接到金日成的告急信息后，毛说：“邻人危急，我们在旁看着，怎样说，心里也难过。”他很快下定决心，将原计划用于解放台湾的空军第四旅重新编组，准备调往东北。同时，派出周恩来去莫斯科。1950年10月8日，斯大林会见周恩来，双方达成约定，由中国派出地面部队，苏联为中国空军提供飞机及高炮等军事技术装备，并直接出动空军部队进行空中支援。</P>\r\n<P><STRONG>二、苏联空军的进驻和中苏联合空军指挥机构的成立</STRONG><BR><BR>　　10月中旬，苏联第64防空军军长罗波夫将军奉命派出一个有32架飞机的先遣团进驻我安东浪头机场，团长为巴什克维奇上校。经过短短几天熟悉空域、沟通警戒雷达和无线电导航与指挥系统等战斗准备，11月1日苏先遣团第一次出击，将来犯之敌RF—80侦察机击落。接连几天的空中交锋，美空军连续被击落多架战机，给了美国佬一个出乎意料的重大打击。从对手打不散的战斗编队和飞行员娴熟的驾驶技术，美军立刻猜测到苏联空军参战了。由于当时美、苏的微妙关系，都不愿意扩大事态。麻杆打狼，两头害怕。双方都担心爆发和卷入第三次世界大战，所以谁也不去捅破这个秘密。美国前总统艾森豪威尔的高级智囊人物赫伯特在1988年回忆到朝鲜战争时，直言不讳地说：“我们必须保守住这个秘密。当时一旦把它揭露出来，我们就会受到巨大的压力，(国会)要我们对俄国发动一场战争。”&nbsp; <BR>　　一个苏联空军团显然太势单力薄了。经过中苏双方的共同努力，一线几个机场的建设大致就绪，三个苏联空军师陆续从苏联本土调来朝鲜前线，部署在丹东、辑安、宽甸等沿鸭绿江一线的机场。同时，中国空军新编的几个准备参战的师先后调到东北，分驻在辽阳、沈阳、鞍山等二线机场。<BR>　　随着中、苏双方投入的空军力量逐渐增多，为实施统一指挥，1950年11月着手建立志愿军空军领导机构，以便把组建部队、组织训练和指挥打仗等工作结合起来。1951年2月12日，周恩来致电斯大林，希望派顾问帮助新成立的空军集团军制订计划和领导作战。17日，斯大林回电同意满足中国的要求，委派戈卢诺夫少将担任空军司令部的顾问。同年3月15日中央军委将已实际形成的中、苏、朝联合指挥机构正式下文成立，定名“中朝人民联合空军司令部”，司令员是当时的东北空军司令刘震将军兼任，司令员顾问即戈卢诺夫将军。关于戈卢诺夫将军，人们对他在二次世界大战中的英雄事迹可能不熟悉，但1945年8月，日本投降后，傀儡皇帝溥仪一家及几个皇亲国戚跑到飞机场，准备逃往日本，被苏军在机场截获并带往苏联的这一历史轶事却是无人不知的。这段故事中的“苏军”就是戈卢诺夫将军所率领的伞兵部队。现在，这位颇有传奇色彩的人物又来到朝鲜前线，协助刘震将军指挥中、苏两国的空军健儿，拟定作战方案，把在前线的苏联空军部队的指挥和即将参战的中国部队飞行员的训练，以及两军并肩战斗的准备工作统一结合起来了。</P>\r\n<P><STRONG>三、苏联空军的战斗活动片断</STRONG><BR><BR>　　苏联空军入朝参战和志愿军发动第一、二次战役，使美军在地面和空中都遭到重大挫折。麦克阿瑟极为震撼，迅速增调了两个空军联队，加强对中、朝军队的封锁攻击。美、苏空中战斗愈演愈烈，规模愈来愈大，美机一天最多出动有500多架次，苏军飞行员一天之内往往要起飞2—3次应战。苏联空军利用米格飞机爬升速度快，垂直机动性好的特点，以及来犯的美机在返航时是逆光飞行，很快摸索出一套打击敌机的方案。即起飞后，疾速爬高，避开在鸭绿江一带巡逻的F—86，在南飞途中完成编队集合，达到10000米高空，然后，掉转头来，居高临下地向正在轰炸扫射我方阵地的美机出击，这样的作战方案既有高度的优势，又处于背光的有利占位，在空战中累见奇效，给美国的喷气式侦察机和轰炸机造成极大杀伤。到1951年2月，苏空军在清川江以北与鸭绿江之间，东至永丰水库之内的6000平方公里地区，几乎占了绝对统治地位，极大地削减了美空军对我过江部队的威胁。美第五航空队把这一地区称之为“米格走廊”，要求“远东空军应尽量避免使部队进入米格走廊”，承认“共军在这个重要地区拥有空中优势，这些地区的重要交通线没有遭到轰炸”，哀叹“为在朝鲜最西部活动的B—29进行护航已不是那么容易的事了”。<BR>　　在整个朝鲜战争期间，美空军的飞机在数量上几乎都是中、苏飞机数量之和的一倍以上，苏联飞行员总是处于以少对多的地位。到1951年中，美空军又将在编的F—86A换装为更先进的P—86E，与美空军作战愈来愈残酷激烈。不仅如此，出于保密原因，苏联飞行员在空中不能用俄语联络，更增添了协同作战的难度，甚至为此付出血的代价。1951年三月笔者曾随两位苏联专家潜往朝鲜清川江一带寻找一架被击落的苏联飞机。经过两天的昼伏夜行，在朝鲜地方政府的引导下，终于找到飞机坠落的地点。苏联专家察看了现场，向当地居民详细询问了关于飞机被击落的经过。据朝鲜翻译转述：这架飞机大概是在激烈空战中掉队，被美机从后下方追上，“像是打了它一下，这架飞机就晃悠起来，没有拉黑烟，一会儿就摔下来了。”我们在现场周围察看了许久，飞行员尸体碎块溅落到100多米外，真是惨不忍睹。我们把搜集到的飞行员残骸和他的手枪仔细地分别包装好，带回师部。据说牺牲的飞行员是一位将军的孩子。因那天空战非常激烈，可能导航设备坏了，又不能用俄语通话，和长机失掉联系，收不到地面指挥命令，飞行员先被打伤(死)而后坠地的。苏联专家在事故现场，发表了许多由于不能用母语联络，造成极大困难的感慨。<BR>　　死者的事迹是悲壮的，但活着的也不轻松。我们在前线机场值班，每天接触到的都是一些在空中浴血奋战后的战机返航。看到这些满是弹孔(有时多达四五十个)的飞机着陆时那摇摇晃晃弹跳蹦摔的情景，看到这些经过激烈空战、精神高度紧张的苏联飞行员爬出驾驶舱那疲惫不堪的样子，今天回忆起来，仍感到惊心动魄。<BR>　　在两年多的朝鲜战争期间，苏联空军采取轮换的办法(一般同时保持三个师300架飞机左右)，先后投入的空军力量共有七个师和相应的场站部队一万多人，其中飞行员一千余名。在第二次大战期间击落63架德国飞机的苏联英雄称号三次获得者——著名的阔日杜布将军（《人民日报》资深记者金凤当年曾采访过他）指挥的近卫空军师也曾参战。据不完全统计，苏空军在朝战中共击落美机1300多架。为此，苏方付出了200多架飞机被击落、飞行员牺牲约120余名的代价。其中包括好几位金星奖章获得者的苏联英雄，还有一位两次获得苏联英雄称号的飞行员也英勇牺牲了。</P>\r\n<P><STRONG>四、中苏空军比翼长空，取得朝战的最后胜利</STRONG><BR><BR>　　1950年10月底我空四师第10团(即原第四旅的米格—15团)在师长方子翼、苏联顾问沃尔柯夫的率领下，由辽阳转场到浪头机场，与先期到达的巴什克维奇团会合，主要任务是配合苏空军，接受实战锻炼。考虑到中国年轻飞行员的驾驶技术尚不够熟练，缺乏空战经验，因此，当美机来袭时，打头阵打大机群的任务由苏联飞行员承担。遇到好的机会，如小股敌机，指挥所就下令中国值班飞行员出动。为了协同作战并兼顾保密，联合指挥所将常用的一些作战用语，如“我攻击”、“我掩护”、“你攻击”、“左拐弯”、“注意右下方”等约三四十句口令，由联司翻译室用俄语拼音写出来，贴在苏军空中指挥员驾驶舱左前方，以便苏军指挥员与中国飞行员沟通。<BR>　　1951年1月21日，中国空军迎来了第一次空战，8天后，即1月29日，10团大队长李汉击落美机一架，首创中国志愿军空军击落敌机的战绩。<BR>　　1950年底，根据此前周恩来与斯大林的约定，苏联政府除调空军师参加朝鲜战争外，又相继派出约300名曾参加过第二次世界大战的优秀空、地勤人员，到中国新组建并准备第一批投入朝战的空军部队，帮助飞行员完成战斗训练科目，教会地勤人员掌握技术，学习在作战条件下维修和保养战机及其设备。这批中国飞行员虽然刚从航校毕业，飞行时间仅仅三四十小时，但绝大部分是从陆军作战部队选拔出来的优秀小伙子，他们经过几个月强化战斗训练，如虎添翼，斗志昂扬。联司领导贯彻毛泽东关于“必须抓紧时机进行实战锻炼，要十分重视实战锻炼对空军部队的意义，哪怕求得只打几次空战也是好的”指示，利用1951年春夏两季苏空军坚持在一线与美军抗衡的时机，将经过实战考验的四师10团从浪头调回辽阳，在认真总结作战经验教训后，让他们到即将参战的部队巡回讲课，介绍出航、搜索、占位、攻击的经验，同时组织各级指挥员进行多机种、大机群战斗演习，以提高机关的指挥组织能力。1951年9月，在中国人民志愿军空四师再度开赴安东前夕的一次战斗动员大会上，刘震司令员适时地提出：“四师这次参战，应积极打大机群，以进一步提高战斗力”的任务。12日，空四师转场到安东大东沟机场，开始作战值班，与苏空军并肩作战。该师自25日起同美空军交战伊始，到10月20日奉命调回沈阳休整，38天共出动29批508架次，取得击落美机20架，击伤10架的战绩。同一天，空三师开赴安东前线，也取得优异成绩。从此，中国[FS:PAGE]空军开始了有计划地投入战斗部队，逐步接过苏空军承担的部分作战任务。1951年11月志愿军空军轰炸机轰炸了美韩的一个重要前哨基地——大、小和岛，配合陆军攻占了这两个岛屿。<BR>　　自1951年9月至1953年7月停战，中国空军与苏联空军并肩战斗，密切配合，总共有歼击航空兵10个师，轰炸航空兵两个师的784名飞行员，59733名地勤人员投入朝鲜战场，配合友军，取得击落美机330架，击伤95架的辉煌战果。同时也牺牲飞行人员116名，被击落飞机231架。<BR>　　逝水流年，朝鲜战争硝烟熄灭已经半个世纪。中国和苏联这两个相邻大国经历了田园诗般的蜜月和激烈的论战以至兵戎相见的大起大落，现在这一切都已成了昨日云烟。两国政府在新的基础上建立了新的友好关系，两国人民之间存在的深厚感情又显生机。我常常想起朝战期间在联司与苏空军相处的人和事，特别是一些牺牲的苏联飞行员的音容笑貌是岁月挥之不去的。他们默默地战斗、默默地奉献了年轻的生命，早已魂归故里。由于一些道不清说不明的原因，苏联、朝鲜、中国这三个昔日的社会主义盟国，都没有为牺牲的苏军建立供人凭吊的地物。但他们的功绩将永远铭刻在三国人民的心间。中国志愿军空军大队长，原空军司令员王海上将在《我的战斗生涯》一书中写道：“战斗初期，中国人民志愿军空军还相当年轻、弱小，空战主要是苏联空军打的。后来的大机群作战，特别是与F—86E大机群作战，仍由苏联空军唱主角，中国人民志愿军空军协同其完成作战任务——没有苏联空军的大力支持，中国人民空军就不会发展得那么快，志愿军空军也很难取得如此辉煌的战绩。”<BR>　　王海的陈述不止是公允、权威的，也说明了中国军人的无私无畏和博大胸怀。<BR>（责任编辑　方　明）</P>","title":"朝鲜战争中的苏联空军","time":1208101066999}