{"id":2374,"content":"<P align=center><FONT face=黑体><IMG style=\"WIDTH: 298px; HEIGHT: 382px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051711121043457.jpg\" width=28 border=0><BR>1983年谷牧在基层视察</FONT></P>\r\n<P><BR><STRONG>谈建立特区和对外开放</STRONG><BR><BR>　　2000年11月15日上午，我去深圳迎宾馆桂园，看望谷牧同志，首先问候他和夫人的身体现在好嘛？他笑着说：现在我还可以，我向你们坦白交待，每周打两次高尔夫球，在家里每天晚上还打桌球。我跟你们说啊，在我们这把年纪，运动很重要。老伴的身体不好，得了一种怪病，吃什么都不吸收，现在靠打针维持，听医生说死不了人，但治不好。<BR>　　当谈到深圳等几个经济特区的建立和对外开放，我说：你是参与中央决策，并亲自组织实施，为国家做出了很大贡献的。你对特区十分关心，直到退下来后每两三年还来看一看。听华国锋同志说，经济特区的建立和对外开放，是1978年6月由你率领我国国务院代表团访问欧洲后提出来的。<BR>　　谷牧同志说：这是党中央决定的我国第一个政府代表团访问欧洲。我是一位副总理，但到法国时是法国总理到机场亲自迎接，到其他国家都是国家元首接见。当时是谁提出组成这样一个代表团访问欧洲已记不清了，当时华国锋可能不敢先提出来，某副总理是不可能提出来的，但华国锋是赞成和支持的。我记得回来后邓小平先叫我去作了简要汇报，邓是很重视的。<BR>　　我说据华国锋说：搞经济特区，是代表团访问回来后，向中央汇报时提出的，经中央研究后下决心搞起来的。谷牧说：访问回来后，由我亲自向中央汇报，当时所有的老帅都参加了，我汇报中提到了国外利用搞“加工区”、“自由贸易区”等形式引进外资，发展工业和外贸出口后，叶帅、聂帅、徐帅先后发言说：“谷牧同志到国外也看了，也说清楚了，过去我们只知道说自力更生，为什么外国能搞加工贸易，引进外资，而我们就不能搞呢？我看我们也应该搞。”几个老帅都很支持，中央领导人大多数人赞成，包括华国锋。<BR>　　在谈到特区这个名称的由来时，谷牧说：特区这个名称是邓小平提出来的。当时有几种提法：自由贸易区，出口加工区，还有免税区、开发区等。邓小平说：就叫特区吧。邓小平还说过，我不管其他人怎么说，“特区”是我主张搞起来的。<BR>　　当谈到深圳特区建设初期时有的同志重视发展工业不够，着重铺摊子、建大楼，1985年底在深圳召开的特区工作会议进一步明确了指导思想时，他说：当时深圳市委有的人不太听招呼，只知道铺摊子，我找他们谈过话，说要扎扎实实抓好工业，提高产品质量，提高管理水平，要搞在国际市场上能卖的产品，有的人还听不进去。后来调整顿导班子是党中央、国务院决定的。<BR>　　当谈到现在回过头来看，我国的改革开放事业，最成功的是两个方面：一是农村的改革，一是对外开放建立经济特区时，我说到华国锋说：任仲夷要求在大连也搞一个特区，中央叫你进行过考察，也同意在大连建特区，还研究好了方案，当时正准备提交中央讨论批准时，这时恰好有一位大理论权威从深圳考察回来说：深圳除了国旗还是红的，其他都变白了。这样一来就给放下来了。他笑着说：这是华国锋对你说的呀？他的记忆力还很清楚，当时确有此事。以后，我与这位大理论权威还面对面发生过一次激烈的争论，事情是这样的，我们写了一个对外开放的报告，中央书记处讨论时，胡耀邦看了后很支持，说给你批转这个报告，但那位大理论家却说，转发这个报告可以，但要附一个材料，这个材料的名称叫“上海租界的由来”。那时我也是书记处书记，坐在他对面，我当即表示坚决反对。我说这个报告是主张对外开放的，怎么能附你那个意思完全相反的材料呢？我站起来说：上海租界的产生，不是上海道台的腐败，而是满清政府的腐败和软弱无能，如果是上海道台不听话，一个不听话可以换掉一个，两个不听话可以换掉两个，但这并不是上海道台的事。今天这样的事不可能出现，我们有一个强大的中央政府。但这个报告还是没有批转出去。<BR>　　我国对外开放具有速度快、规模大、效益好的特征。十一届三中全会后的五六年就走了三大步：一步是建立4个特区，二步是沿海14个城市开放建开发区，三步是建立了3个三角洲开放地带。不久又接着建立海南省大特区和建设上海浦东大开发区。现在全国已经全面开放，吸引外商投资占到世界的第2位，国家外汇储备也占到了第2位。</P>\r\n<P><STRONG>谈华国锋</STRONG><BR><BR>　　当谈到对华国锋的评价时，他说：华国锋是一个好人，在粉碎“四人帮”上有很大功劳，他不整人，他民主，不做坏事，他的错误主要是“两个凡是”。毛泽东给他写两句话，“你办事我放心”、“照过去方针办”，他是不会突破的。他从一个县委书记、地委书记、省委书记上来，对全国情况了解不够，缺乏经济工作经验，从资历、能力、水平等方面看，让他担任总理和中央主席职务，是一种特殊背景下产生的情况。他当然不能和邓小平等人相比。<BR>　　他又说：记得有一次中央开会，会议散会时江青说：谷牧留一下。我留下后，江青追问我为什么把30万吨乙烯工程放在大庆。我对她说：乙烯是以石油为原料的，把加工设备放在原材料产区，符合经济规律要求。但江青不讲理地说：我不懂也不管这些，我只问你是谁说的把乙烯工程放在大庆的。我对她说：我知道是谁说的，但不能告诉你。但江青硬是无理的纠缠，逼我说出来是谁定的。这时华国锋慢步走来说：你们在吵什么？我向华国锋说明了原由，华一句话就把江青给支跑了，他说：这是毛主席定的。江青一听是毛主席定的，夹着皮包，一句话都没有说就走了。江青这个人完全不讲理。</P>\r\n<P><STRONG>谈“二月逆流”</STRONG><BR><BR>　　当谈到老同志应写回忆录，把经历的重大事情写下来，用以教育后人时，他说：我已在写，还没有写完，剩一点尾巴。但他补充说：写好后不准备发表，“束之高阁，传至后代”，我怕发表后踩了谁的尾巴。像“二月逆流”事件，现在活着的人就剩下我一个了，当时的说法是：“三老四帅两帮凶”。（三老指李富春、谭震林、李先念，四帅指陈毅、徐向前、叶剑英、聂荣臻，两个帮凶是指余秋里和我）谭震林文化水平低一些，但确实是一个硬汉子，那一次中央开会是总理主持的碰头会，上列9个人都参加了，当时大家对林彪和“四人帮”一伙的反党、反革命行为极端愤恨，纷纷揭批他们妄图打倒所有老干部、反军乱军、停止党的活动，取消党的领导的种种罪行。谭震林气愤地说：很难得参加中央会议，既然参加了我就说几句，我恨我为什么活过65岁，使我看到现在这种乱糟糟的局面，今天把共产党搞成这个样子。还有一句话更不能外传，就是他说：我后悔我为什么跟着×××闹革命。我不干了!我以后还要上山打游击去，我说话就算数。说完就拿起皮包要走。这时周总理说话了：“回来!不许走，今天会议上讲的话就到这个范围为止，一个字不能外传。当时徐向前元帅也怒不可遏，大力拍桌子（手都拍坏了），说：蒯大富是个什么东西，一个反革命分子!到会的人都感到十分震动，当时周总理叫我作会议记录，这些话一个字都没有记上。</P>\r\n<P><STRONG>谈经济和计划</STRONG><BR><BR>　　在谈到1976年的计划会议时，我说，当时是你主持会议，那时也是“四人帮”闹得最凶的时候，搞批邓反击右倾翻案风，邓小平又被打倒了，李先念、余秋里、康世恩等几个老副总理都不能工作了，只有你还能工作。他说：那次会议是地震救了我。当时“四人帮”指定李素文、吴桂贤、姚连蔚参加领导，会议越闹越凶，北有辽宁毛远新，南有上海黄涛，相互配合，矛头指向国务院，会议没法结束。谢富治的老婆、卫生部长刘湘屏，有一次还追着问我：为什么会议没有叫她参加。我说：计划会议是研究经济问题的，与卫生部没有关系。当时“四人帮”有计划地进行一系列阴谋活动，一开始是批“条条专政”，后来矛头指向国务院务虚会，一部分中央的领导权，实际被“四人帮”篡夺了，华国锋很为难，没有办法结束。直到唐山大地震发生。我对华国锋同志说：会议必须结束，我要到唐山去组织救灾。华国锋说：会议怎么结束法？我说很简单，你只需要简单地讲几句话就行了。华国锋说：那么我们开一个很小的会，就你和我还有纪登奎参加。当时我给华国锋起草了一个简短的讲话稿，第二天晚上，由华国锋简短地讲了讲，会议就结束了。是大地震救了我。<BR>　　“周总理是一位很有远见的伟人。”他接着说：记得1974年的一天，我与他乘飞机到哈尔滨，在飞越渤海湾时，他要求飞行员绕着沿海的港口飞了一圈，他对我说：世界上各发达国家，都是利用港口开展贸易活动的，因为海运不需要修铁路、修公路，运输量也大。中国过去被西方包围，不可能利用海上运输开展对外贸易，现在条件允许了，你要注重加强港口的建设，并且明确分工，以秦皇岛为基点，叶林向北，你向南，利用3年时间，将沿海港口建设好。我将秦皇岛到防城宜建港口的地点都跑了一遍。1974年前，全国只有60个万吨码头，到了1976年已经发展到100多个，增加了一倍。在1975年底周总理病危期间，我还亲自向他汇报说：总理啊!全国的港口建设工作已经提前完成了。总理听了很高兴，并且在十分困难的情况下，下了他一生中作的最后一个政令：他要我注意抓航空港的建设。但是，在那时这是不可能的。当时的机场和民航全部由空军负责管理，空军司令员不可能听我的。但我又不能不传达，于是我在国务院会议上传达了周总理的指示：要加强空港的建设。<BR><BR><FONT face=楷体_GB2312>　　注1：2003年8月4日，我去北京华国锋家看望，曾经问他1978年派国务院考察团去西欧五国考察，是党中央谁先提出来的？他说那时中央已明确以经济建设为中心，开始重视了解国外资本主义经济发展情况，这一年曾派两个代表团去西欧、日本考察，我提出来经中央讨论同意，并确定谷牧为团长。<BR>　　注2：这个代表团成员包括：钱正英、叶林、彭敏、张根生、王全国、杨波。<BR></FONT>2000年12月<BR>（责任编辑　吴　思）</P>","title":"听谷牧谈亲历的几件大事","time":1208099716999}