{"id":2398,"content":"<P align=center><IMG style=\"WIDTH: 312px; HEIGHT: 415px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051711315988081.jpg\" width=28 border=0><BR><FONT face=黑体>梅益</FONT></P>　　我在中秋节头一天，星期三的下午，去北京医院病房看望梅益。听到我轻声呼唤“梅益同志”，他已只能微微睁开失神的眼睛，又闭上了。我第一个直觉：一个人就这样走过了他的一生。<BR>　　听说他每天上午还有一会儿清醒，精神好些。尹绮华就在中秋当天早晨带着他们的儿女前去，这是最后的团圆吧，大家心里明白。<BR>　　中秋两天后，传来梅益去世的消息。我劝慰尹绮华说，按中国老说法，年登九秩，是该点红蜡烛的“喜丧”了。我不会说话，这样说，对当事的亲人，可能显得残酷。但我从心里觉得，梅益一辈子活得太累了：少年负笈异乡，从此以国为家，由北平而上海，而苏北，而南京，而延安，在1949年即他36岁以前，先是投身左联，继而加入中国共产党，在艰苦备尝的地下工作条件下，亦编亦译，奔走斗争，战后大家只知他是中共驻南京代表团的发言人，其实那时他还身兼新华社南京分社社长，并广交朋友，保护、解救受迫害的革命者和民主人士，保护由于各种原因失去组织联系的党员；1949年后的17年，在建设对内对外整个广播体系和开创电视事业的繁巨工作中，他可谓殚精竭虑，紧张劳碌，长时间就住在办公室，入夜还要处理白天未完的事务，终审联播节目稿，等最后新闻播出才休息；直到1966年，他被迫离开了广播局工作岗位为止。文革结束，他已病残，但他以伛偻之身，又工作了十多年。他好像是一个只知工作、不知疲倦的人。<BR>　　如此高寿，太累了，该休息，或者说安息了吧。<BR>　　很快我就看到了老记者谢蔚明、刘衡的纪念文章。我想我也该写点什么。从我1949年6月1日到北平新华广播电台报到，知道梅益是编辑部的领导起，已经54年了。他长我20岁，无论依老传统或新传统，他都是我这个“知青”的前辈。我跟他没有密切的过从，但在我一直有知遇之感。1957年反右派斗争中，支部扩大会已经开始对我的批判，梅益因要随团访苏去庆祝十月革命40周年，临行，让胡若木给我捎了个口信，我体会那意思是怕我没经过这样的风雨，而寻了短见什么的。1958年，我划右下放劳改了，秋冬之际，文秀从乡下回来，偶遇梅益，他问“小邵怎么样”，文秀答了“还好”，又说起她想不通，这时梅益亦庄亦谐地说了一句，“说不定我哪天也会成右派的”，固然意在宽慰，却是出自真心，对那时不正常的政治生活，置身于“从来天意高难问”之境，怕也不免心怀悚惧吧。<BR>　　在反右派之后，一步紧似一步，连周恩来也当面听到指桑骂槐，说“右派的进攻，把我们一些同志抛到了和右派差不多的地方，只剩了五十米”云云，梅益当然听到这话，自不能不惊心。抗战初期，梅益从1937年12月，在上海先后负责中共地下党组织主办的《译报》、《每日译报》的编辑，又创办或与人合办《华美周刊》、《译报周刊》、《求知文丛》和《上海一日》，进行了有力的抗日宣传，当时就是周恩来任中共中央南方局书记，分管上海的工作，对梅益的工作给予充分的肯定。<BR>　　也许正是因此，抗战刚一胜利，1945年9月，梅益就奉中央指令由苏北返回上海，负责筹办《新华日报》；1946年初，到南京梅园新村，在周恩来直接领导下工作。<BR>　　1949年后，梅益是参加政务院（后改称国务院）例会的。他在编辑部所传达，除了来自中宣部和胡乔木的以外，多是周恩来的话，有些毛泽东的意见，也是经由周恩来转述的。广播事业局是直属单位，周恩来又管得十分具体，我记得有个假日晚上我在宿舍，梅益找我替他赶抄一份要求为发射台拨款的急件，就是他写给总理的报告。<BR>　　在可能是由社科院印发的《梅益同志生平》中，特别提到了“（1949年）10月1日，中央人民政府成立，他在天安门城楼主持了盛况转播工作”。据我所知，从那以后，每年“五一”、“十一”天安门广场的阅兵式或群众游行实况转播，梅益都要亲自过问、定稿，采编由杨兆麟（后加上杨丹）负全责，播音则以齐越为主，女声先后有丁一岚、潘捷参加。在电视开播之前，这是与庆典同步把实况告知听众的惟一媒介和渠道。<BR>　　但在1963年的“十一”，毛泽东在城楼上看着齐越他们面对麦克风播音，竟也“浮想联翩”，忽然对周恩来说：“如果有人搞政变，只要他们一广播就成了。”这真是一声霹雳。周恩来心领神会，立即采取了一系列可以让毛主席稍稍安心的措施。<BR>　　30年后，回顾当时，毛泽东并非一时心血来潮：一方面，中苏两党的论战方酣，在毛的心目中，赫鲁晓夫的“现代修正主义”在中国党内党外也不是没有市场的；另一方面，中国的宫廷政变史不绝书，近年非洲等地政变不断，有的只费少量兵力，竟是以控制电台，发布政变命令，而一举翻天的。三年后林彪大讲“政变经”，盖于此揣摩有日矣。<BR>　　周恩来调了某军政治委员丁莱夫到广播局任政委，党组书记，取代梅益为一把手。广播局随之仿军队建制设立政治部，在对内、对外两部即中央台、国际台分设政治协理员，在广播文工团总团分团分设政委。那时“四清”（社会主义教育）运动伊始，时行说“三分之一的基层政权已经不在我们手里”，从上到下大造夺权舆论，广播局虽并非基层，是中央国家机关，却也已大有夺权之势。在“政治挂帅”的体制和氛围下，一切业务、行政工作服从于政治，业务、行政人员便须听命于政工人员；从这时起，原来广播电台以宣传业务为中心的格局改变了，加上某些政工人员对宣传、对人事的不适当干预，开始形成这两部分人之间的隔阂与矛盾。<BR>　　在原有的业务、行政人员中，也包括两部分：一是“进城”前陕北（新华广播电）台的老广播，和“进城”初期从青年学生中吸收的新广播；还有一部分则是1952-53年间几个大区撤销后从大区台调来的负责干部，其中不少是在地方台独当一面的，到了北京，部分以副职作了安排，却也还有些一时安插不开，于职务、级别、住房及各项待遇，多有不能尽如人意者。于是有的便把不满集中到梅益身上。这样，在实行政委制之前，机关里就已添上原中央台和原地方台干部之间的矛盾，里面还套着新老干部以至知识分子和工农干部的矛盾，不过或隐或显，时隐时显罢了。<BR>　　文革风暴一起，在全局和各部口都成立了文化革命小组，由政治部系统掌握，紧跟中央文革小组的部署发动攻势，梅益自然首当其冲，因为他不但是在广播战线执行了所谓“十七年黑线”即“反革命修正主义路线”的罪魁祸首，还是远在上海左联时期所谓“三十年代文艺黑线”的参与者，积累了大量有待清算的反党反社会主义反毛泽东思想的罪行，大字报公布了他审定的稿件，竟不止一次删去了颂扬毛泽东主席和毛泽东思想的叠床架屋的套话，实在“罪该万死”。紧接着在全局首先是中央台、国际台、电视台的编辑部门和文工团大抓“梅益黑帮”。机关内部原有的矛盾，在这场史无前例的政治运动中，充分暴露并恶性发展了。<BR>　　在当时气候下，只要是批斗梅益，无论怎么说，怎么做，都是“符合革命大方向”的。毛泽东“八一八”检阅红卫兵，流风所及，与社会上的“红色恐怖”同时，1966年8月23日早晨一上班，广播局就举行了对“梅益黑帮”的第一次武斗。大家记得，导致老舍自杀的那一场大批斗，也发生在这天早晨。广播局东小院的一幕，可能既是呼应社会潮流，又是贯彻领导意图。就从这一天起，广播局开设了“政（治）训（练）队”，对广播局梅益以次的干部员工一百人左右实施圈禁，宣布《对无产阶级专政对象的十条规定》，俨然监狱一般。每次全局的批斗会，梅益都是头号斗争对象。大家印象很深的是，梅益对他经手终审的稿件，他怎么修改的，都记得清清楚楚；这不光是记忆力好，而且因为他真是用心。不过，我记得有一次，有人气势汹汹质问他，为什么要办农场生产基地，他竟答道：“为了复辟资本主义。”质问者为之语塞，我不禁心中暗笑。后来我也遇到这类质问，说“你搞翻案是什么性质的问题”，我就答“是严重的反革命政治事件”，收到同样的效果。梅益不但要应对局内大会小会的批斗，到工人体育场等万人大会上接受跨行业的批斗，会下还要写交代材料，参加劳动。他本来有“鹅掌疯”，那年冬天露天干活，掌心全裂了。四个月后，年底因运动态势的某些变化，政训队解散，被关的人暂时回家。梅益却没有这么轻松，两派群众组织都要表示自己忠于“无产阶级司令部”，那就得无休止地狠斗“走资派”。梅益充当了“革命群众”及其后面操纵者“捍卫毛主席革命路线”练拳的沙包。1968年军管小组进驻以后，又成立了规模更大的专政队，其中有第一次关过的那些“黑帮”，还有陆续“揪出来”的所谓走资派、叛徒、特务，以及被梅益“招降纳叛”“网罗包庇”的“牛鬼蛇神”，而且连党委书记丁莱夫，还有一些政工干部也进来了。梅益自然仍是首恶。新一届的专政队是“走读”的，他和另外六七人则仍在专家楼里“隔离”，实即羁押。每天定时由监管人员领出列队到大食堂吃饭。这样的屈辱持续了两三年。然后，到河南淮阳干校，所谓边劳动，边交代，接受改造。但对他说来，比起圈在小屋里，也许已是一定程度的解放了吧。<BR>　　《梅益同志生平》中，只有几句话——“‘文化大革命’期间，梅益同志受到极不公正的待遇，被遣送到‘五·七’干校‘劳动改造’，身体遭受重创”，30多字笼统一笔带过，故我在这里多说几句文革期间的情形当作补充。<BR>　　走出八宝山，在九月秋风中，我又一次想，一个人，就这样走完了他一生的道路。今天，除了亲故，大概只有研究历史的人才关心梅益曾置身其间的上海左联、南京和谈那一段历史了；且如刘衡所说梅益不大抛头露面（记得1954年组织第一个广播代表团，访问莫斯科电台学习苏联经验，他就没参加，而是留下，把各部门出访成员负责审稿的任务一总承担起来），似乎连广播电视系统的年轻人对他也已陌生。不过，过去以至今天许多《钢铁是怎样炼成的》一书的读者，多还记得译者的名字是梅益。今年是奥斯特洛夫斯基诞生百年纪念，他应该把小他十岁的梅益看作异域知己吧。据说，梅益晚年曾应友人之请，抄录了书中主角保尔·柯察金那一段撼人心灵的话：“人的生命是可宝贵的，它于我们只有一次而已。一个人的生命应该这样度过，当他回首往事时，……”当梅益用发抖的手写下这些字的时候，他想到了什么？他的心情[FS:PAGE]会是平静的吗？他回顾意气风发的早年，坎坷颠踬的中途，以至虽有馀勇可贾毕竟暮色逼人的晚岁，他感到累了吗？他有怎样的感慨，都带到另一个世界去了？<BR>（2003年10月17日）<BR>（责任编辑　吴　思）","title":"回首往事说梅益","time":1208100862999}