{"id":2400,"content":"<P><BR>　　如果回顾一下历史，那么，对瑞典模式的态度可以有这么三个阶段。第一阶段是20世纪50、60年代，国际舆论对瑞典模式大唱赞歌。人们赞叹瑞典经济繁荣，社会安定，认为它在经济、政治体制方面都是很成功的，对它充满了羡慕之情。笫二阶段是20世纪70年代，特别是20世纪70年代后半期石油危机以后，那时大谈瑞典模式的是瑞典国内外的保守势力。他们把高税收和低效率说成是瑞典模式的集中表现，于是瑞典模式就从榜样、楷模，变成了危险的东西，可怕的东西。第三阶段是20世纪80年代中期以后，瑞典经济复兴了，它的低失业率（达到2.7%），低通货膨胀率（达到3.3%）和经济稳定增长率（接近3%），使它成了调整和发展的样板，瑞典模式又一次成为国际舆论注意的中心。那么，这后一次与以前两次不同的地方在哪里呢？不但美国学者重视瑞典的经验，正在进行改革的社会主义国家也以积极的姿态来看待瑞典的经验。<BR>　　当今瑞典这个国家有以下几个特点。</P>\r\n<P>　<STRONG>　第一、瑞典是世界上最富裕的国家之一 </STRONG><BR><BR>　　瑞典是北欧斯堪的纳维亚半岛东半部的一个小国，人口约840万，国土面积在欧洲居第四位。它有有利的地理位置，自然资源很丰富，有铁矿，总储存量是40亿吨，居欧洲的第二位（也有说是第三位）。含铁率达60-70%，是世界上最富的铁矿之一。此外，还有钛、铋、铀、钨、铜、石油等等。森林覆盖面积占陆地面积的57%，蓄材量约25.7亿立方米。水域也很广阔（水域面积达到了38，000多平方公里）。在19世纪末，它是欧洲最穷的国家，经过百余年的奋斗，今天它是欧洲最富的国家之一，在经济上从一个贫穷、落后的农业国发展到一个具有先进的工业、科学技术的发达国家。现在除阿联酋、科威特、沙特阿拉伯等少数石油生产国之外，它的人均国民生产总值在西方各国多年来是名列前茅的。据1982年8月世界银行公布的报告称，瑞典的人均国民收入是13，520美元，在美国、西德之上，在瑞士之下。目前产业工人的月工资是2，000美元，教授的工资是4，000美元以上，人均住房面积40平方米（别墅住宅占40%左右）。在瑞典，可以说消灭了贫困，瑞典人过的是丰衣足食的日子。三大差别已接近消失。1986年妇女的平均寿命是80岁、男的74岁，在世界上仅次于冰岛人和日本人。<BR>　　瑞典的工业生产在世界工业生产中的比重，比它在世界人口中的比重多4倍，出口多9倍，瑞典的机械设备甚至高出14倍，它的出口占国民生产总值的35%。瑞典的工业企业92%都是私营的，但与其它西方国家不同，它有一庞大的公共部门。比如说教育、保健以及其它社会领域都是掌握在国家的手里。瑞典的国有化并不高（将近10%）。所谓公共部门是包括全部的公用事业，公共运输，大部分采矿，炼钢，造船业，一个最大的银行，以及一个由每个部门行业参加的全国企业委员会。从能源供应、电信联络到幼儿教育、医疗护理等方面都是公共部门，职工达140万。每届瑞典政府都进一步扩大公共部门的范围，现在它已成为资本主义世界各国中最大的公共部门，占瑞典国民收入的65.4%（英国占47%，美国35%）。长期以来社会民主党在教育、卫生、环保和社会福利等方面不采用市场经济的办法来管理，而是由公共部门来管理。它的教育制度全部是综合性的，男女合校，没有私有的，卫生事业也没有私有部门。<BR>　　瑞典的合作社运动早在1850年就出现了，1899年成立了全国性的合作社组织，目前全国有137个基层消费合作社，瑞典的合作社遍及全国各个角落，涉及人民生活的一切方面，从食品、服装、日用品一直到石油、化工、住房建筑、旅游服务，无所不包。瑞典全部家庭的一半以上是消费合作社的社员。中央消费合作社的组织在全国拥有1，800个销售点，通过这些销售点销售进入国内市场的全部商品的20%，与私营企业积极地进行竞争。<BR>　　瑞典重视经济的发展，科技的发展，文教的发展。瑞典属于欧洲第一批消灭文盲的国家。早在1842年它就通过了一项法令，创立了公立的初级学校制度。这个法令要求瑞典的路德教国家教会的每个教区（瑞典95%是基督教徒）至少有一所永久性的学校，教区应当为所有儿童免费提供教育。在20世纪初，他们已经把国家预算的10-12%用在教育上。科技方面的经费，占国民生产总值的1.5-2%。1987年对科研与发展的投资突破了占国民生产总值3%的大关。</P>\r\n<P><STRONG>　　第二，瑞典是社会民主党执政最稳定的国家</STRONG><BR><BR>　　瑞典社会民主党创建于1889年（就是第二国际成立的时候），经过1917年的普选，第一次参加政府，1920年单独上台执政，这在西欧、北欧是比较早的。后来十几年瑞典的政局动荡，到1932年社会民主党再次上台后，连续单独或联合执政长达44年（中间只有一百天的中断）。所以，瑞典是社会民主党执政时间最长的国家。<BR>　　瑞典的社会民主党同其它的社会党一样，信奉民主社会主义，提出四大民主，即政治民主，社会民主，经济民主，国际民主。就国内来说，瑞典社会民主党标榜三大民主即三大目标。从瑞典的历史来看，也可分三个阶段，19世纪末到20世纪的20年代，它是争取普选权和代议制，实现所谓政治民主的阶段；30年代到60年代是创建福利国家，争取社会平等（所谓社会民主）的阶段；70年代至今，则是争取扩大经济民主的阶段。<BR>　　瑞典各个政党主要的分歧是在国内问题上，在国际问题上他们是比较一致的。政党的格局相对稳定，壁垒分明。有五大政党，两大集团，早在20年代就形成了这么一个格局。根本原因是各个政党代表着不同阶层和集团的利益，不同的思潮，不同的信仰、主张和政策，这五大政党是温和联合党（原名保守党）、中央党（代表农民利益的，原来它叫农民党）、人民党（就是自由党）、社会民主党，共产党，现改名为左翼党（共产党人）。前面三个叫非社会主义集团，后面两个称之为社会主义集团，双方力量不相上下，势均力敌。社会民主党虽长期执政，但它在议会当中很少占有绝对多数，所以在多数情况下，它不得不依靠别的政党的支持，有时靠左，有时靠右，但在大多数情况下是靠着左翼党的支持。共产党在议会当中议席不多，仅占5-6%，但它在两大集团力量对比中相当重要。在右翼联合执政集团内部，分歧不少，只是在反对社会民主党搞社会主义这一点上他们是一致的。<BR>　　瑞典人比较关心政治，参加政党的比率较高，20世纪70年代末80年代初，只有10%的选民是“无党派人士”，90%的选民都有政治倾向。<BR>　　社会民主党（在1984年）在全国有284个支部，党员人数达123万多人，占瑞典840万人口当中的14-15%还强，占成人当中的20%。除党员之外，它还拥有大量的追随者和拥护者。近十年来，其它政党的追随者的人数在减少，唯独社会民主党的追随者在不断增加。<BR>　　瑞典工人阶级组织程度较高，它有422万劳动力，占总人口的一半，其中产业工人有300万。体力劳动者90%都参加了瑞典工会联合会，白领人员另外组织“中央职员组织”，有70万人。瑞典的中央工会联合会是最大工会组织，有25个分会，250万会员。30多年来，每次大选，70%的产业工人是投社会民主党人的票的，它是社会民主党的坚强后盾。在大选当中，工会是利用它的广泛的基层组织，动员工人投社会民主党的票，并给予经济资助，不少工会会员是集体参加社会民主党的，多数的社会民主党领导人是在工人运动当中涌现出来的，二分之一的社会民主党议员是出身于产业工人家庭，三分之一的议员本身过去就是产业工人，这个比例比西欧各国社会民主党的比例都大。<BR>　　除了工会之外，社会民主党还建立了自己的青年组织、妇女组织及其它组织，包括劳工与人民运动，全国领取抚恤金者组织，全国房客协会、人民之家以及规模巨大的工人教育协会等等。瑞典是一个各种社会团体众多的国家，几乎每个人都参加了不同的协会、俱乐部、学习班等等，这些团体经常举行聚会、郊游或其它活动。</P>\r\n<P><STRONG>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第三、瑞典是“典型的福利国家”</STRONG><BR><BR>　　福利国家泛指西欧及其它地区实行了社会福利制度的发达资本主义国家，其基本内容是：在混合经济的制度下，由政府来推行“充分就业”、“公平分配”、“社会福利”等政策，以消除资本主义社会的失业、贫困、不平等之类的“弊病”。所谓充分就业、公平分配和社会福利政策，实际上就是国家通过就业政策、分配政策、税收政策对生产、分配、消费的一种干预，而“福利国家”的核心实际上就是社会福利政策。所谓“混合经济”就是在所有制形式上，实行国家、合作社、私人等经济并存，以私人经济为主的制度。在分配上，保证资产阶级的应得利润，又坚持建立“从摇篮到坟墓”的全民社会福利制度，从而尽可能缓和劳资矛盾，谋求两大阶级之间的“谅解”和“共存”。对于企业的生产经营坚持市场竞争的原则，国家主要是通过财政和税收的政策调剂社会需求的办法来促进和调节经济的发展。既要鼓励经济竞争，国家在必要时又要对经济进行合理的干预。<BR>　　在瑞典，国家掌握有8—10%的工业企业，国营经济支配着基础设施的要害部门，但绝大部分的企业是归私人和合作社所有，一方面是强大的资本，另一方面是广大的劳动群众，国家通过一系列措施，使各种不同的利益有机地结合起来。主要从以下四方面来看，瑞典在福利国家当中都是名列前茅的。按“混合经济”的定义，瑞典的各项有关指标在所有福利国家中都占首位。比如私人企业在生产领域当中占90%，比奥地利（是70%）、英国、法国、意大利（是80-85%）都高， 国家干预方面，在分配领域内，各类税收占国民生产总值的55%，其它的西欧国家是35-40%，还有其它的许多方面，就不详细谈了，这是瑞典福利国家的第一个特点。<BR>　　瑞典福利国家第二个特点是较低的失业率，特别是20世纪50、60年代实现了充分就业。战后以来，瑞典政府保证失业率不超过1—2%。据官方的统计，繁荣时期失业率在1.5%，危机时期不超过2.5—3%。这个失业率与与战后西欧危机时期较高的失业率相比，它是最低的。<BR>　　第三个特点是“收入均等化”，就是拉平各个社会集团的收入和使全体居民保持较高的生活水平，用重新分配来为社会服务，主要是通过税收前的保险转移、累进税和各种转移支付来实现收入均等。据1972年官方的统计，收入最高的[FS:PAGE]10%的人和收入最低的60%的人的税收后收入的绝对平均差距是3倍（即1:3）。所以，有人说，瑞典是西欧国家通过收入再分配后的一个最平等的国家。<BR>　　第四个特点是社会福利设施完备、待遇很高，瑞典建立了一整套的全民社会福利制度，从产婴的补贴到养老金乃至孤寡家庭补助、教育津贴、培训津贴等等，应有尽有。政府在社会福利上的开支占国民收入的比重，1975年占24.8%，高于法国、意大利和英国。它的福利规定是很详细的，有父母津贴、儿童福利，儿童从出生到八岁可以得到儿童津贴，每年3,000克朗（等于500美元）。八岁以后继续求学者可以领取助学金到20岁。中小学教育是完全免费，所有中、小学生可以获得午餐、课本、文具，纸张等等。大学预科、补习学校、假期学校的学生每月可以得到学习赠款、交通补助以及住宿补助等等。高等学校的学生可以取得赠款和无息贷款（偿还期为20年），如果贷款人参加了社会保险，在失业、生病、残疾或遇到其他意外情况时，可以推迟或免予偿还。高等学校还实行奖学金制度。还有医疗保险（包括医疗费用津贴、病假津贴、双亲津贴），失业津贴、工伤保险、伤残年金、老人福利等。国民健康方面开支大，超过了西德、法国、荷兰、英国、美国，在几乎所有要素上都优于其它福利国家。这对瑞典的经济、社会、政治产生了深刻的影响。就连人们对福利的概念也逐渐发生了变化，从前人们衡量福利的最高标准是消费水平，现在则是从以下很多方面来衡量福利：1、医疗保健、福利、长寿，2、就业条件和劳动条件，3、生活水平，4、受教育的机会和文教水平，5、生命财产的安全和犯罪状况，6、家庭关系和社会关系，7、文化娱乐活动，8、对政治生活的参予和关心，9、住房和地方所提供的各种服务等等。<BR>　　这一套福利制度是逐步发展起来的，这是瑞典社会民主党长期执行的政策，瑞典社会民主党的党纲主张“民主社会主义”，“在自由、平等的基础上建立人民间的伙伴关系”。在瑞典，福利制度已成为它的社会基础，即使在资产阶级政党执政期间，福利措施也没有减少。福利制度的建立和发展是人民群众为争取社会平等而长期斗争的结果，这个制度和累进制的税收制度缩小了人民生活水平的差距，抑制了财富不均的现象，对社会安定起了积极作用。当然，也带来很多问题：1，公共开支庞大，给国家财政带来巨大负担。公共开支庞大直接的后果是造成财政赤字，上世纪20世纪70年代瑞典的财政赤字已达到国民生产总值的10—12%。2，经济实力受到削弱，把大量的人力、物力用在福利上，必然会对经济的进一步发展产生不良影响。3，税收负担过重，比其他西欧国家更为沉重。实行累进税制在一定程度上挫伤了劳动群众的积极性。为减轻税收负担，工资收入者主张，对公司企业课以重税，但这势必增加产品成本，削弱了瑞典产品的国内外竞争力。<BR>　　20世纪70年代后期瑞典经历了一个经济增长缓慢，赤字大增，债务负担沉重的艰难时期。当时对福利制度提出了疑问，经过十年以后，瑞典经济经过调整，取得了惊人的成就：上面已经说到了，失业率为2.7%（最近的统计是1.6%），通货膨胀率是3.3%（西欧国家平均是3.7%），经济增长近3%，国际收支有相当的盈余。经济学家一致认为，庞大的福利制度总是会妨碍经济发展的，但瑞典的现实不能不说是对这种想法的一种挑战。瑞典成功的地方就在这里，它既保持了公共部门的规模完整，社会福利不做削减，同时又取得良好的经济成就。它较小的工资差距和强大的工会力量，实际上可以提高劳动力市场的效率和灵活性。</P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <STRONG>第四、瑞典是一个阶级合作的国家<BR></STRONG><BR>　　“瑞典模式”的一个突出特点是政治妥协和阶级合作。首先讲瑞典社会民主党阶级合作思想的来龙去脉。社会民主党的第一任主席布兰亭（1889—1925年）提出过社会民主党有三种手段：议会道路、阶级合作、政治妥协。提出要以改良主义与和平的方式实现瑞典的社会主义。他大体上提出了这条道路的构想和策略。<BR>　　为了在实践中推行这个策略和构想，社会民主党的第二任主席汉森（1825—1946年）提出了“人民之家”的思想，认为平等、福利与合作是人民之家的基本要素，应当把它置于社会化长远目标之前。1932年汉森上台以后，就提出了系统的行动纲领，这个纲领的指导思想就是按照团结、合作的原则，改变社会，奠定富裕的基础，为全体人民带来好处，强调要用阶级合作、消除分歧、互相妥协的方式来实现“福利社会主义”的目标，把瑞典建成一个“人民之家”。汉森还以他首相的身份向私人企业主发出正式的合作邀请， 提出保护、支持和充分发挥私人的主动性，提出民主是唯一的秩序。瑞典社会民主党1944年的纲领就已提出“以平等、自由为基础的公民合作的社会形态来代替以阶级经济为基础的社会秩序”。<BR>　　第二次世界大战以后，社会民主党的第三位主席埃兰德（1951年至1957年任首相）进一步使妥协政治制度化，通过“星期四俱乐部”、“哈普森民主”等方式，在重大决策问题上取得各大利益集团的谅解与合作。什么叫“星期四俱乐部”？这是由社会民主党1949年倡导成立的，每逢星期四活动，因此而得名。它是政府与企业界人士就重大的经济政策问题定期会晤的协商机构，后来因为各种原因这个机构停止活动了。1955年，埃兰德定期邀请企业界人士和工会人士以及所谓社会各大利益集团领导人到他的乡间别墅“哈普森”来，在政府的非正式主持下，共商国是，因此而有“哈普森民主”之称。社会民主党政府与各政党、各利益集团的这种合作，“使各个政党在议会就某个问题表决之前，这个问题实际上已经事先商量好了。”所以，瑞典的议会没有出现过重大的辩论，便是理所当然的了。<BR>　　到20世纪60年代末，阿德勒·卡尔松（现首相）的“职能能社会主义”，就是瑞典不主张搞那么大规模的社会化、国有化，主张对形成所有制的某些职能实行社会化来实现社会主义的目标。就是说所有制有好多职能，对它的某些职能实行社会化，而不是对全部职能实行社会化，这实际上就是对资产阶级企业的某些方面加以限制。他还提出要有意识地保持一种尽可能均衡的权力制度，既要制约所有权的滥用与集中，又避免社会内部的巨大冲突，保存私有企业对经济生活的重大推动力。既要有私人资本的力量，又要有社会民主党执政和强大工会运动为后盾，形成与富有阶级相抗衡的力量。在经济领域创造一种把工人利益与所有主利益协调起来的合作气氛，使工人愿意工作，资本家愿意投资。<BR>　　卡尔松声称，瑞典的这种实验证明，通过各阶级各团体都能接受的和平方式，即通过对形成所有权的某些职能实行社会化，就可能避免大规模的补偿，又可实行职能社会主义的社会化方针。他甚至认为，“瑞典模式”给两种政治意识形态的和平共处“提供了有益的妥协形式”。他说：“如果第三次世界大战的巨大灾难可以避免，如果当今世界上两种对立的意识形态——共产主义和资本主义能够实现真正的‘和平共处’，那么，他们就必然会在许多政治问题上寻求和作出大量的相互尊重而又体面的妥协。因此，任何能够帮助他们寻求这类妥协的事物也就能够有助于达到一个更为和平的世界，瑞典模式由此就可以被看作是提供了有益的妥协形式”。<BR>　　再次谈谈它的指导思想。瑞典社会民主党在政治上保持了长期稳定统治，执行阶级合作的政策是一个重要的原因。它提出团结，这里指的是广义的团结，既是指雇主联合会与工会联合会的团结，又指各阶级之间的团结。社会民主党认为，雇主联合会和工会联合会两者不是阶级敌人，而把两者看成是争取社会经济进步斗争当中的伙伴，它是影响经济福利和阶级和平的力量。我们听起来觉得这不是阶级斗争观点太差吗?然而，瑞典社会民主党的功绩恰恰是在于提出了社会平等的原则，它认为企业主和劳动者有共同的利益，这是“恢复和扩大经济民主的首要条件”。这个论点是他们一切言论的基本线索。<BR>　　瑞典妥协政治形成的特殊环境和条件。<BR>　　为什么瑞典能够做到这样，这有如下特殊环境和条件：①瑞典人口少，民族比较单一，几乎所有居民都讲同样的民族语言，并且至少在名义上全体居民都属于同一个教派即路德教(占人口的95%）。不过很少有人对宗教感兴趣，宗教问题从来没有引起过党派的论战。少数民族只有两个，在民族问题上也不存在许多西方国家那样的矛盾，也不存在任何尖锐的地区性对立。因此，它没有宗教的、民族的、种族的纠纷。特别重要的是，长期以来，瑞典执行“平时不结盟，战时守中立”的和平中立政策。1814年以来，170多年处在和平环境中。它的和平外交政策，有人说也是瑞典模式的一个方面，它的对外政策也有一套特别的东西。所有这些为它的妥协政治提供了良好的条件和保证。②瑞典有较为长久的民主传统。1617年，议会确定了“四等级”的制度，所谓四个等级就是贵族、教士、市民(自由民）和农民。封建主义向资本主义转变的过程同许多西欧国家不同，没有出现过革命起义和资产阶级与贵族的公开冲突，双方宁愿走妥协和让步的道路。1809年欧洲第一部成文宪法废除了贵族特权，确立了议会民主制度，从而完成了瑞典从封建君主制向资本主义民主制的和平过渡。从此出现了新的社会阶级组合，开始形成了社会民主党和各非社会主义政党的力量均衡。③瑞典工人阶级在组织上高度统一，工会组织化程度很高。社会民主党因有这样强大的工人运动和其他社会组织为后盾，使它有强大的实力和资方相匹敌，达到权力平衡。这是瑞典社会民主党妥协政治的坚实基础。更为重要的，它有高度发达的经济，为此提供了必要的物质基础。还有它的雇主以及其它政党，也不是说绝对对立而势不两立的，也是能商量问题的，所以他们比较现实，等等。这都是促成了瑞典妥协政治、阶级合作的重要原因。</P>\r\n<P>　　<STRONG>第五、瑞典是一个民主与法治的国家</STRONG><BR><BR>　　瑞典有民主的传统，法治比较完备，社会生活和思想文化比较自由。<BR>　　瑞典社会民主党注意发扬党内外民主，重视思想教育，经常组织党员参加政策讨论。如1984年新的“思想纲领”通过之前，就填写了征求意见的问题单，并把他们的意见写进了草案。它全年组织数百种训练科目和周末学校，通过国家资助办[FS:PAGE]“学习班”进行长期政治和公共教育等。<BR>　　同时在全国重大问题上，常通过公民投票（全民投票）的方式来解决问题。比20世纪如，像20世纪60年代行人靠左走改成靠右走的问题和1980年就核电站发展问题都举行过公民投票，而且一切按投票结果来执行。<BR>　　瑞典在向居民通报有关政府机关工作、各种机构的组织活动，制定决策、大型计划方面的工作也做得不坏。如对重大问题，政府都必须详细制订方案，通过与各党派、各大利益集团协商、妥协、合作，经充分酝酿，进行修改后，由议会作出决议。<BR>　　在瑞典，法律是至高无上的，每年新生效的法律、法规、条例多达数百项，总共只有800多万人口的瑞典，竟有97个区法院，6个受理上诉法院，还有课税事务法院、公共事业法院及审理水力、住房、商业、土地及劳资纠纷等事务的法院。<BR>　　详细说明公民的权利和义务的法律系统也很发达。不但各项的福利都法律化、制度化，一个人对社会应尽的义务也都法律化、制度化。比如瑞典的福利制度都有明确的法律规定，凡是应该得到的各项福利待遇和国家的帮助而没有得到的，可以到法院起诉，有接受这种起诉的特别法院，叫公共保险法法院，全国共有三个公共保险法法院，斯德哥尔摩还有一个全国最高的公共保险法法院，凡对地方公共保险法院判决不服的，可以上诉到那里，公民对社会应尽的义务而没有尽到的，比如说，偷税漏税等等也都要受到法律制裁。依法治国突出的表现在，瑞典没有任何一个人可以公开超越法律，不但部长和总理，就是国家机关也都可能成为民事、刑事的被告和原告。瑞典的刑罚很轻，犯罪率却很低。瑞典早巳废除了死刑，最高刑期只有12年，以这样轻的刑罚维持这样好的社会秩序，真是令人吃惊的。他们最主要的一条经验是，严格地依法办事，做到不纵不枉。还有一条重要的经验，就是重视对犯罪的预防和对罪犯的感化教育。瑞典有两个重要的国家机关，一个叫作国家监狱与刑事犯感化所管理局，它主要是管理监狱并致力于对已判刑关押的罪犯实行感化教育和智力培训；另一个叫作国家犯罪预防委员会，这是由国会各政党与政府部门的代表组成的董事会领导的，目的在于动员和组织社会各阶层的力量，促进在社会各个不同领域内的犯罪的预防工作。<BR>　　（本文是作者在1988年12月16日全国政协学习委员会上的报告摘要）<BR>（责任编辑　致　中）</P>","title":"瑞典模式：  社会民主党的一种探索","time":1208101197000}