{"id":10001,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　今年是胡耀邦诞辰一百周年，我曾经在他的直接领导下工作，此时我最想说的一句话，就是学习胡耀邦，促进党的现代化。</FONT></P>\r\n<P><FONT size=3>　　党的现代化是国家和民族现代化的重要组成部分和关键环节。改革开放和现代化建设所取得的巨大成就，都与党的现代化紧密相连，与科学对待马克思主义密切相关。胡耀邦以他光辉的思想和实践，为推进党的现代化做出了卓越的贡献，可以说是一位鲜有的杰出代表人物。</FONT></P>\r\n<P><FONT size=3>　　胡耀邦力倡独立思考，反对家长制，反对\"一言堂\"，反对个人崇拜，不迷信任何人。他说：\"吾爱吾师，吾更爱真理。\"在党内要讲是非，不讲关系，不看脸色。他组织和发动的实践是检验真理的唯一标准的大讨论，就是他的这一思想的光辉体现。以这场讨论为标志的思想解放运动，既为我国改革开放和现代化建设奠定了思想基础，也为党脱离封建残余影响、走向现代化奠定了思想基础。其历史功绩怎么估价都不为过。</FONT></P>\r\n<P><FONT size=3>　　社会本来就是多元的，必然存在多种声音，在改革开放的形势下更是如此。胡耀邦说：鸦雀无声，是走向灭亡的前奏曲，七嘴八舌人气旺，民族复兴有望。一个社会，作为执掌公权力的领导者，应当允许不同的声音，不能只喜欢一种声音而不容忍别的声音，像在文革中以及文革以前许多年中\"一言堂\"那样，一听见不同意见，就视为两个阶级、两条道路、两条路线的斗争，就当作仇敌，非\"批倒批臭\"\"彻底砸烂\"不可。</FONT></P>\r\n<P><FONT size=3>　　全面改革和现代化建设是极其复杂的创新事业，没有也不可能有现成的答案，因此理论上和工作上的不同意见是经常发生的。政策的制定要遵守民主集中制的原则，在充分发扬民主的基础上，少数服从多数，下级服从上级，全党服从中央。但是学术和艺术问题，要遵守宪法规定的原则，实行学术自由，创作自由，讨论自由，批评和反批评自由。这是胡耀邦的主导思想。胡耀邦在党内生活了半个多世纪，对这段艰辛而又沉重的历史有深刻的反思。我多次听他说过，对于学术上的问题，随便搞大批判开路，历来不成功。他极力主张通过民主的方法，讨论的方法，对话的方法，充分说理的方法去解决，允许从容讨论，不强求一致，是非对错，让实践去检验，历史去考验。对文学创作中出现的失误和问题，他认为只要不违反法律，都只能通过文艺评论即批评讨论和争论来解决，必须保证被批评者在政治上不受歧视，不因此受到处分或其他的组织处理。学术、艺术问题的讨论和争论，必须采取平等的、与人为善的态度，不要简单粗暴，不要无限上纲，不要乱戴政治帽子，允许反批评。在他看来，只有这样做，才能正确发挥马克思主义对学术、艺术的指导作用，形成科学、文化发展所必需的安定团结的环境和民主和谐的气氛，更好地为人民服务、为社会主义服务。</FONT></P>\r\n<P><FONT size=3>　　这里涉及如何看待思想的一致性问题。问题不在于要不要保持思想的一致，而是通过什么途径、用什么方法来达到思想的一致，要不要在我们的各项工作中认真坚持贯彻\"百花齐放、百家争鸣\"的方针，而更重要的是到底应该同谁在思想上保持一致。</FONT></P>\r\n<P><FONT size=3>　　1978年5月19日，我听到胡耀邦一次谈话的传达。他说，一个党要天天关心人民的要求、呼声、情绪。许多人不从实际出发，而是从文件的规定出发。\"四人帮\"横行时，许多人摸中央有什么精神，靠摸精神过日子。我不主张摸上面有什么精神，应该先向下，后向上。下是基础，上面是参照下面的，如果不合，应建议中央改过来。这是先驱者应有的勇气，不能把上下颠倒了。我们是为群众服务的，下情是真理，上情是参照的。不论正确路线还是错误路线，摸精神，不从实际出发，都是不对的。承认人民是决定力量，才是历史唯物主义态度。没有民主，党就要灭亡。</FONT></P>\r\n<P><FONT size=3>　　胡耀邦以他的言论特别是行动，对如何看待不同意见，如何处理不同意见，以及在思想上归根结底究竟应该同谁保持一致，做出了科学的回答。概括地说，就是发扬民主，解放思想，实事求是。历史已经证明，如果我们党在思想上真的严格和两个\"凡是\"保持高度一致，对毛泽东发动和领导的文化大革命的错误动不得，那就走不出现代迷信的怪圈，不会有真理标准问题的大讨论，也就很难开创改革开放和现代化建设的历史新局面了。</FONT></P>\r\n<P><FONT size=3>　　在有幸参加胡耀邦领导主持起草有关中央文件的过程中，在同他的直接接触中，我深感他特别重视自由、民主、人权、法治等这些马克思主义的基本元素，特别重视吸取人类文明的共同成果，能够摆脱传统的、陈旧的意识形态的束缚，从人类现代文明发展的广阔视野，来反思中国社会的痼疾与弊端，思考国家、民族和党走向现代化的路径和方法。这一切，都体现在他在改革开放过程中所提出和实施的主张和大政方针之中。坚持以经济建设为中心，坚定不移地进行经济体制改革，坚定不移地进行政治体制改革，坚定不移地加强精神文明建设，并且使这几个方面互相配合、互相促进，作为我国社会主义现代化建设的总体战略布局，就是在胡耀邦的主持下确立的。20世纪80年代，整个社会生机勃勃，一派兴旺景象，经济发展，思想活跃，意识形态领域环境宽松，言论自由、出版自由显著进步。人们怀念那个年代是不无道理的。</FONT></P>\r\n<P><FONT size=3>　　近来，有些媒体屡屡发表文章，称美国的民主是\"劣质民主\"，并非\"真正民主\"，而中国的集权政治体制则有\"得天独厚的优势\"，值得西方学习。这种看法和说法，同邓小平提出的\"面向现代化、面向世界、面向未来\"的原则，以及他在《党和国家领导制度的改革》一文中对我国权力过分集中的弊端的分析和认知，显然相距甚远，与胡耀邦实现国家、民族、政党现代化的光辉实践相比，也不免给人以大相径庭之感。邓小平提出的\"三个面向\"的原则和政治体制改革的主张，胡耀邦在实现党和国家现代化方面的思想和实践，他们对政治体制改革所做的种种努力和贡献，是值得人们重视和永记的。■</FONT></P>\r\n<P><FONT size=3>　　（作者为中共中央办公厅调研室原正局级研究员）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　王彦君）</FONT></P>","title":"胡耀邦与党的现代化","time":1447136579999}