{"id":10005,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　吴江先生经历丰富，理论造诣高深，参与了中共许多重要理论的形成，又有一段时间身处政治核心旋涡之中。2008年，适逢\"真理标准讨论\"30周年，这位\"真理标准讨论\"的具体组织者，向我敞开心扉。纵情谈论，讲了不少他所经历的风风雨雨。</FONT></P>\r\n<P><FONT size=3>　　话题围绕胡耀邦较多，特别是胡在总书记岗位上，吴江在不同时期的三次\"直谏\"，且围绕\"厚重\"\"威重\"\"慎重\"三个主题词展开，令人印象深刻，沉思难已。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>一、\"厚重寡育\"为上</FONT></STRONG></P>\r\n<P><FONT size=3>　　胡耀邦从中央党校调至中央，旋即升任党中央总书记。但胡对亲手创办的《理论动态》还是念兹在兹。胡与吴早已相识，然实打实的接触，还是始于中央党校。对于吴在理论上的敏锐性，大是大非的不唯上，胡十分赏识。故离开党校之前，胡耀邦让吴兼任理论研究室主任，还在家中\"设宴\"，\"拜托\"吴江办好《理论动态》。吴江清楚，《理论动态》刊物虽小，分量甚重，因而凡是重要的文章他都事先报请胡定夺。有人形容，如果说《理论动态》的董事长是胡耀邦，那么总经理就是吴江。所以胡工作重心虽然转至中央，两人的联系还是频繁密切。</FONT></P>\r\n<P><FONT size=3>　　吴江时时关注着胡耀邦在总书记岗位上的工作，因为他知道胡公道正派、待人宽厚，善于独立思考，敢于承担风险，富于牺牲精神。但吴也有感觉，胡似少了点政治家应有的城府，喜欢即兴讲话，且又直言不讳。果不其然，对胡的微言渐成气候，一些人借此大做文章，并有愈演愈烈之势。吴看在眼里，急在心头，总想对胡说点什么，又苦无合适时机。不过，很自然的机会还是出现了，当时吴江准备向胡耀邦推荐一篇自认为比较满意的文章，在寄上文章的同时，修书一封，信中吴如此强调：\"我的文章中引用了《晋书·尧俞传》。这篇传记说尧俞的为人，厚重言寡，遇人不设城府。人自不敢欺。因为厚重言寡，虽遇人不设城府，实内含威严，故令人不敢欺；若厚重言多，又不设城府，那就难免为人所秉而受人之欺。\"</FONT></P>\r\n<P><FONT size=3>　　吴老对我说，他当时写信时本想就此打住，后想，如此转弯抹角，胡不一定能够产生联想，加之胡素来喜欢听我直言，所以干脆直抒胸意：</FONT></P>\r\n<P><FONT size=3>　　\"总书记过去说自己在经济上是打麻雀战，现在地位变了，麻雀战的方法也得变一变。这方面言寡恐怕要比言多适当一些。今后可能有很艰苦的攻坚战。麻雀战的战略应当放弃。以上可能有放肆之处。请批评。\"</FONT></P>\r\n<P><FONT size=3>　　胡耀邦接信后，调来《晋书·尧俞传》。事后他对吴江说：\"多读书真好啊，可惜我读书的时间太少了！\"在吴江看来，胡耀邦常常\"金针度人\"，却不知道有人却在借\"针\"度人；胡在潜心工作渴望获取新知识的同时，却往往忽略了周遭的风云变幻。这第一次直谏时在1982年3月。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>二、\"威重\"\"宽厚\"失衡</FONT></STRONG></P>\r\n<P><FONT size=3>　　吴江第二次直谏胡耀邦是在1984年5月，其时吴江已经离开中央党校，任中央社会主义学院副院长，实际上是\"投闲置散\"。也许此时此境中，吴江对胡耀邦这位老领导的优缺点及工作境况，看得更为分明。</FONT></P>\r\n<P><FONT size=3>　　胡耀邦立于改革开放之潮头，拨乱反正，组织发起\"真理标准讨论\"，倾力平反冤假错案，一时名重朝野。但这是他上任总书记之前，又是在邓小平等老一辈革命家鼎力支持下完成的。然一旦登上总书记高位，所处环境更加复杂，其工作方法的弱点，其性格使然的不足，以及当时组织架构的束缚，也日渐显露出来。</FONT></P>\r\n<P><FONT size=3>　　吴江先生断然地告诉我，在当时混沌初开的中国，胡并不是总书记最优人选，胡的才智是\"一将之智有余，万乘之才不足\"。毫无疑义，他具有开创新局面之万丈雄心，却对盘根错节的政局苦无解难纾困之良策，心有余而力不足也。</FONT></P>\r\n<P><FONT size=3>　　谁都承认，邓小平是从千军万马中冲杀出来，又经过风浪沉浮的伟大战略家，面对积重难返，阻力重重，强调谁反对改革，谁因循守旧，\"不换思想就走人\"；而胡的经历、魄力尚不可与邓同列。偏偏他又\"仁慈掌兵\"，强调宽容——\"只换思想不换人\"。然而\"换思想\"谈何容易！有些人就此抓住胡宅心仁厚的特点，加之胡在具体的经济问题上又发表了一些不合实际或操之过急的言论，于是不动声色地弹拨了胡与老一辈领导之间的关系，确也产生一时的误解。有意无意间，社会上对胡耀邦的负面评论回风逆浪。而有些人推波助澜。为了使胡兼听则明，也为了使胡能够正确估计当时环境，吴江思前想后，毫不讳言地给胡耀邦书写了几句告诫：\"宽厚有余，威重不足。有开创新局面之雄心，而无控制局势之能力。容易受人欺侮，容易被人颠覆。\"吴江嘱咐胡耀邦秘书，务将这张纸条递交总书记过目。</FONT></P>\r\n<P><FONT size=3>　　吴老告诉我，据说总书记看后，发出会心的微笑，自言自语地说：吴江懂我，又不懂我；吴江理解我，又不理解我。乃将\"吴江诤言\"存放在侧。也许吴的\"诤言\"实在犀利，胡在辞去总书记之日，将此纸条重新捡出阅读，然后付之一炬。</FONT></P>\r\n<P><FONT size=3>　　其后发生的事不必赘笔，不幸而被吴言中。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>三、\"慎重\"对待检讨</FONT></STRONG></P>\r\n<P><FONT size=3>　　第三次直谏是在1987年1月。</FONT></P>\r\n<P><FONT size=3>　　吴江在第一时间里知道胡耀邦将辞去总书记一职。其内心比胡在任总书记时还焦急，深谙中共历史的吴江知道，凡第一把手辞职，必然要在中央重要会议上做检讨，而这一\"检讨\"又将记录在案，公开与否，酌情而定。胡是豁达看得开的人，他的自我检讨，极有可能会上纲上线。而在吴江看来，胡耀邦将会在中国历史上享有重要地位，如果脱离实情任意贬低，这不仅仅是他人生历史上的败笔。吴江毫不迟疑，急速向胡耀邦传话：\"慎重对待检讨，不可轻易、更不可无限上纲。堂堂正正地上，堂堂正正地下。\"然而此时的胡耀邦，不知何故，依然不听劝阻，还是做了拔高的\"深刻检讨\"。吴江得悉后，只能徒唤奈何。<BR><BR></FONT></P>\r\n<P align=center><FONT size=3><IMG border=0 alt=\"\" src=\"/upFiles/2015/11/作者在吴江家中采访.jpg\" width=600 height=367></FONT></P>\r\n<P align=center><FONT size=3><STRONG>作者在吴江（右）家中采访<BR></STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　十三大刚开完，吴江即求见胡耀邦。胡会见吴时，身心依然健壮。由于两人实在太熟了，所以没有过多寒暄。胡对吴说：\"我有两个想不到。一个想不到我能登上这样的高位；一个想不到我会犯这样严重的错误。\"吴有点安慰且带点不解地说：\"高位未必真高，错误也未必严重……您不是常说，公道自在人心吗？还是让历史说话吧。至于您所做的检讨……\"</FONT></P>\r\n<P><FONT size=3>　　话还没有完全讲完，胡耀邦接过话题：\"谢谢你们的关心，我心领了。那次检讨我没有很好考虑，事先也没有同家里人商量。至于最后党内下发的那份检讨，下发前并未送我看过。\"</FONT></P>\r\n<P><FONT size=3>　　吴江说：\"我了解到那是有人做了手脚。听说中央特别是邓小平同志闻知后雷霆震怒，做出了严厉的批评……\"</FONT></P>\r\n<P><FONT size=3>　　其实，吴江先生也是京兆书生，性情中人，他之所以敢于对在任总书记如此\"直谏\"，一方面说明了他对胡耀邦的了解，另一方面也反映了他对当时政治现实的考量。当然，从另一侧面也印证了这位老共产党员不随浪浮沉。■</FONT></P>\r\n<P><FONT size=3>　　（作者为诸暨市委知识分子办公室原主任，历史学家）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　徐庆全）</FONT></P>","title":"吴江\"三谏\"胡耀邦","time":1447136953000}