{"id":10002,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　就当代中国改革进程的初始阶段来看，胡耀邦显然是其中一个无人能与之争锋的先锋人物，因而堪称当代中国改革进程中的一个最为卓著的开拓者。在改革初期，执政党中央所做出的那些具有决定性意义的重大举措，几乎都是胡耀邦最先参与其间的。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>（一）新隆中三策：从终结文革到启动改革的路线图</FONT></STRONG></P>\r\n<P><FONT size=3>1976年10月12日，胡耀邦请叶选宁捎话给叶剑英以及华国锋：自古以来，有识之士总是说，大乱之后要顺从民心，民心为上。有鉴于此，\"我以为当前有三件大事特别重要：一、停止批邓，人心大顺；二、冤案一理，人心大喜；三、生产狠狠抓，人心乐开花。\"</FONT></P>\r\n<P><FONT size=3>　　有胡耀邦年谱编纂者在引述这三点建议后评论道：\"其内容实质上就是后来十一届三中全会重新确立的党的思想路线、组织路线、政治路线；是使中国摆脱文革噩梦的新隆中三策。\"注1尽管把三策直接等同于\"路线\"不甚严谨，但这些建议确有许多亮点，其中最为重要的一个亮点，就是要迅速结束文革。</FONT></P>\r\n<P><FONT size=3>　　可以看到，这些建议在此后中国历史进程中都一一成为现实：1977年7月，也就是在粉碎\"四人帮\"九个月后，中共十届三中全会做出决议，恢复邓小平中共中央副主席、国务院副总理、中国人民解放军总参谋长等职务；注21977年12月,胡耀邦出任中共中央组织部部长，随即开展平反冤假错案工作；1978年12月，中共十一届三中全会发表公报，宣布要\"把全党工作的着重点和全国人民的注意力转移到社会主义现代化建设上来\"。</FONT></P>\r\n<P><FONT size=3>　　因此，人们有理由把胡耀邦提出的这一组建议看作是一条路线图，一条引领执政党从终结文革到启动改革的路线图。并且，这也是我们所能看到的最早被描绘出来的一条有关中国改革的路线图，尽管还比较简略，但无疑最具有先见性和开拓性。</FONT></P>\r\n<P><FONT size=3>　　更为重要的是，胡耀邦不仅最早先知先觉地提出路线图，还最早亲力亲为地践行路线图，做了许多实事，许多既需要智慧又需要勇气才能够做成的实事。在他所做成的这许多实事中，有两件实事最为突出且最为重要：一是主持平反冤假错案工作，一是组织真理标准问题讨论。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>（二）中共中央党校：当代中国改革策源地</FONT></STRONG></P>\r\n<P><FONT size=3>1977年3月3日，胡耀邦出任中共中央党校常务副校长。在中央各部门中最先启动了拨乱反正，因而在一定意义上可以将党校称作中国改革的策源地。</FONT></P>\r\n<P><FONT size=3>　　入职中央党校后，胡耀邦便将拨乱反正的矛头集中指向\"四人帮\"所曾施行的两大恶政：一是在思想宣传领域里施行的愚民政策——\"两个凡是\"；二是在人事组织领域里施行的恐怖政策——冤假错案。</FONT></P>\r\n<P><FONT size=3>　　——我看\"四人帮\"主要靠两条：\"一条是愚民政策\"，\"以假乱真，篡改了马列、主席，打着红旗反红旗，欺骗主席，封锁主席，利用主席年老病重\"；\"一条是恐怖政策\"，\"结帮营私，结帮篡党，搞法西斯专政。谁反对他们，就横加罪名，右派翻天，老保翻天，右倾翻案，厉害啦！\"注3</FONT></P>\r\n<P><FONT size=3>　　——有两个枷锁禁锢我们这个民族的创造力：\"一个是精神枷锁，什么一句顶一万句，理解的要执行，不理解的也要执行，一直到两个凡是，都是教条主义的\"；\"还有一个组织枷锁，历次政治运动积累起来的冤假错案，各种错误的组织结论，把干部和知识分子压得抬不起头来\"。注4</FONT></P>\r\n<P><FONT size=3>　　胡耀邦在主持党校工作期间，一方面，通过操办各种校务活动，比如召开党校整风会议和筹划党校教学内容，进而清算这两大恶政；另一方面，也是更为重要的方面，又组织起一个理论班子，实是为党校乃至为整个改革阵营组建起一个新锐\"智库\"，率先研究一系列重大问题，并率先写出一系列重要文章，进而清算这两大恶政。</FONT></P>\r\n<P><FONT size=3>　　这些文章不仅立意不同凡响，而且面世也不同凡响，或是发表在当时最有影响力的内部刊物《理论动态》上，注5或是发表在当时最有影响力的大众传媒《人民日报》和《光明日报》上，因而引发了非常剧烈的高层震动和非常巨大的社会反响，汇成了一股将整个中国推向改革的历史大潮。</FONT></P>\r\n<P><FONT size=3>　　其中最具有代表性的文章有两篇：一篇是《把\"四人帮\"颠倒了的干部路线是非纠正过来》，主要是针对上述有关恐怖政策方面的那一大恶政，也就是要平反冤假错案；一篇是《实践是检验真理的唯一标准》，主要是针对上述有关愚民政策方面的那一大恶政，也就是要批判\"两个凡是\"。</FONT></P>\r\n<P><FONT size=3>　　在组织撰写前一篇文章的过程中，胡耀邦并不只是拟出了一个非常醒目的题目，还谈出了一系列非常解放且非常尖锐的思想：注6</FONT></P>\r\n<P><FONT size=3>　　——\"从一九五七年开始的二十年来，一个又一个莫名其妙的政治运动，坑害了一批又一批优秀人才，文化大革命的十年更是弄得到处都是冤假错案，人人胆战心惊\"；\"没被坑害的只能装哑巴，甘当白痴\"；\"那么剩下来的，则多半是些庸才、奴才和鹰犬了！\"</FONT></P>\r\n<P><FONT size=3>　　——因此，\"现在要真正拨乱反正，首当其冲的就是要全面落实干部政策，平反冤假错案，把文化大革命颠倒了的干部路线是非纠正过来。只有这样，才能把大量被迫害的干部解放出来，才能把压在各阶层人民心头的大大小小的石头都搬掉，才能使全国人民生气勃勃地发挥他们的聪明才智。要真正中兴我们的党和国家，非此莫属！\"</FONT></P>\r\n<P><FONT size=3>　　——可是，\"直到现在，这项工作仍未能进行。其原因就在于有些同志，特别是组织部门做干部工作的一些同志，对这样一个重大问题还有抵触情绪，这是非常危险的\"。</FONT></P>\r\n<P><FONT size=3>　　为了进一步扩大社会影响，胡耀邦又乘势组织中央党校相关人员和《人民日报》相关人员，联合撰写了另一篇有关干部政策的文章，即《毛主席的干部政策必须认真落实》，并以本报特约评论员名义发表于1977年11月27日《人民日报》第一版。也正是在组织撰写这篇文章的过程中，胡耀邦说出了他的那句流传甚广的名言：\"我们不下油锅，谁下油锅！\"注7</FONT></P>\r\n<P><FONT size=3>　　后一篇是最具有代表性的有关真理标准的文章。用知情者沈宝祥的话说，胡耀邦同志是这场有关\"真理标准问题大讨论的组织者和直接领导者\"。注8文章发表后，便在全国范围内兴起了一场关于真理标准问题的大讨论，进而发展成一场以批判\"两个凡是\"为主要内容的思想解放运动。注9</FONT></P>\r\n<P align=center><STRONG><FONT size=4>（三）中组部部长和中宣部部长</FONT></STRONG></P>\r\n<P><FONT size=3>　　胡耀邦决意要清算\"四人帮\"所曾施行的两大恶政，即在人事方面施行的恐怖政策和在思想方面施行的愚民政策，实际上就是要清理执政党的两大工作，即组织工作和宣传工作，并也因此最直接地涉及执政党的两大部门，即中组部和中宣部。</FONT></P>\r\n<P><FONT size=3>　　1977年12月10日，胡耀邦出任中共中央组织部部长。很快，他就主持开展了大规模平反冤假错案工作，先后投入了数十万名工作人员，总计平反了数百万件冤假错案，既有发生在文革中的，也有发生在文革前的。注10</FONT></P>\r\n<P><FONT size=3>　　在主持平反冤假错案的工作中，胡耀邦不只是显现出非常仁厚的善心，能够与那些蒙冤受屈者感同身受，故被人们称为\"共产党的良心\"，还显现出非常惊人的勇气，竟敢去翻仍被供在神位上的毛泽东所钦定的御案。就是靠着这勇气，除了1955年高饶反党集团和1957年反右等少数案件被迫搁置外，他几乎一风吹了中共内尤其是1949年以来所有的冤假错案。</FONT></P>\r\n<P><FONT size=3>　　1978年12月25日，胡耀邦在出任中共中央秘书长的同时，又兼任中共中央宣传部部长，主管执政党治下的思想文化领域。不久，他在与文学艺术界座谈时，数次推荐马克思《评普鲁士最近的书报检查令》一文，还曾当众兴致勃勃地朗诵文章中一段诗一样的文字，并感叹：\"大家看看马克思讲得多好啊！马克思写的第一篇文章就是反对文化专制主义。我们社会主义的生活是多姿多彩的，为什么还要通过审查制度，让反映社会生活的文学艺术作品，只能表现一种色彩呢？\"他还说，我们\"不搞审查\"，但要作家\"文责自负\"。注11</FONT></P>\r\n<P><FONT size=3>　　如此称颂马克思\"反对文化专制主义\"，也就彰显出这位新科部长的施政取向：一方面反对该部先前施行的政策，即那种\"只能表现一种色彩\"的政策；另一方面则申明自己将要施行的政策，即那种\"不搞审查\"的政策，也就是要放宽言论管制。</FONT></P>\r\n<P><FONT size=3>　　不过，胡耀邦也因放开言论而屡屡受挫，即屡屡招致执政党内许多权势人物的不满和反制。例如，由他发起的有关社会主义生产目的的讨论，就因受到某些权势人物的抵制而中途搁浅，\"《人民日报》万不得已，违心地停止讨论，也没有向读者做任何交代\"。注12又如，由他支持的有关张志新事迹的宣传，也因受到某些权势人物的抵制而中途骤停，同样也没有做任何说明。</FONT></P>\r\n<P><FONT size=3>　　特别需要指出的是，由他主持召开的理论工作务虚会，也因受到某些权势人物的抵制而中途转向，即前一阶段（1979年1月18日至2月15日）趋于宽松，而后一阶段（3月28日至4月3日）趋于收紧，并收紧到连胡耀邦本人都感到颇有压力的程度，以至于临时决定取消原定由他来做的有关此次会议的\"总结讲话\"，并为此而表示要\"让历史去检验\"此次会议\"开得怎么样\"。注13</FONT></P>\r\n<P><FONT size=3>　　尽管如此，胡耀邦当部长时的中宣部仍可以说是新中国成立以来最好的中宣部，即最少有钳制言论劣迹的中宣部。而胡耀邦本人则可以说是新中国成立以来最好的中宣部部长，即最具有开放言论的意向和胸怀的中宣部部长。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>（四）结语</FONT></STRONG></P>\r\n<P><FONT size=3>　　胡耀邦为拨乱反正而倾力做出的主持平反冤假错案工作和推动真理标准问题的讨论，可以说是为执政党打赢了两场关键性的序幕战，两场真正启动当代中国改革进程的序幕战。</FONT></P>\r\n<P><FONT size=3>　　这两场序幕战有力地打击了保守势力，特别是有力地打击了组织部门和宣传部门中的保守势力，即代表上述两大恶政的保守势力，比如致使曾作为康生爱将的中组部部长郭玉峰被赶下台，比如致使曾作为文革重镇的《红旗》杂志被边缘化。</FONT></P>\r\n<P><FONT size=3>　　这两场序幕战无疑为执政党搞改革争取了人心，还为执政党搞改革预立了信用，即收到了某种类似于商鞅\"徙木立信\"的效果：其拨乱，主要是拔除执政党自己所制造的乱象，并因此而向其治下民众显示出执政党的诚意和公心，即不护己短、不掩己丑；其反正，主要是反归执政党自己曾规避的正途，如发展经济、尊重知识、维护公民权利、推崇人道主义价值等正途。</FONT></P>\r\n<P><FONT size=3>　　胡耀邦所做出的这两件大事，还可以说是他一生中所做过的最有意义的事情，两件促成中国历史进程发生重大转变的事情；并因此而使他成为这一历史进程中的一位至关重要的历史人物，一位堪称改革元勋的历史人物，拥有无可争辩的历史地位。■</FONT></P>\r\n<P><FONT size=3>　　注释：</FONT></P>\r\n<P><FONT size=3>　　注1　引自盛平主编：《胡耀邦思想年谱（1975—1[FS:PAGE]989）》上卷，香港：泰德时代出版有限公司2007年版，第30页。</FONT></P>\r\n<P><FONT size=3>　　注2　粉碎\"四人帮\"后，执政党中央还曾以\"稳定全国局势\"的名义，即不让\"四人帮\"及其余党找到\"进行反革命煽动\"的借口，决定继续提\"批邓\"\"反击右倾翻案风\"等口号，但仅持续数月时间，便在党内外压力下放弃上述口号，并决定让邓小平重新出来工作。</FONT></P>\r\n<P><FONT size=3>　　注3　引自：同上，第50页。</FONT></P>\r\n<P><FONT size=3>　　注4　引自：同上，第56页。</FONT></P>\r\n<P><FONT size=3>　　注5　《理论动态》创办于胡耀邦主政中央党校期间，办刊宗旨为\"拨乱反正，完整地准确地阐述马列主义和毛泽东思想，把四人帮搞乱了的路线是非、理论是非颠倒过来\"；所登文章\"不要长篇大论，不当重武器用，只当手榴弹用\"，每篇数千字；发行对象为中央领导同志、中央各部委、全国各省市委以及相关专业人士；首刊时间为1977年7月15日，每隔五日出版一期。——参见盛平主编：《胡耀邦思想年谱（1975—1989）》上卷相关部分。</FONT></P>\r\n<P><FONT size=3>　　注　　另据知情人沈宝祥回忆：\"创办这个刊物，是胡耀邦的主意。刊物的名称、性质、宗旨，以至刊期、形式等等，都是他设计的。在开始的一段时间内，他是实际上的主编，尽管当时没用主编这个职务名称。\"——参见沈宝祥：《胡耀邦与真理标准问题讨论》第二章（标题为：一个起了重大作用的小刊物），南昌：江西人民出版社2005年版，第34～61页。</FONT></P>\r\n<P><FONT size=3>　　注6　引自盛平主编：《胡耀邦思想年谱（1975—1989）》上卷，香港：泰德时代出版有限公司2007年版，第87～89页。</FONT></P>\r\n<P><FONT size=3>　　注7　参见：同上，第102、111～112页。</FONT></P>\r\n<P><FONT size=3>　　注8　参见沈宝祥：《胡耀邦与真理标准问题讨论》，南昌：江西人民出版社2005年版，第479页。</FONT></P>\r\n<P><FONT size=3>　　注9　这场\"思想解放运动\"，由于是批判\"两个凡是\"，反对继续\"神化\"毛泽东，即反对继续以毛泽东是非为是非，因而拥有了\"启蒙运动\"所应拥有的某种特质，某种\"祛魅\"（马克斯·韦伯语）的特质，即\"祛\"毛泽东之\"魅\"的特质。</FONT></P>\r\n<P><FONT size=3>　　注10　总计平反了\"文化大革命\"中二百九十万人冤假错案，纠正了\"文化大革命\"前一百八十八万件遗留案件，改正了右派五十四点七万人，纠正了右倾机会主义分子十二点五万人，为四十七万多名中共党员恢复了党籍，为七十万人补发了被扣发工资，为一百一十三万户清退了被查抄财物，为八十五万下放人员做了妥善处理。——引自盛平主编：《胡耀邦思想年谱（1975—1989）》上卷，香港：泰德时代出版有限公司2007年版，第119～120、279～281页。</FONT></P>\r\n<P><FONT size=3>　　注11　引自：同上，第311页。</FONT></P>\r\n<P><FONT size=3>　　注12　引自：同上，第416、426～427、441页。</FONT></P>\r\n<P><FONT size=3>　　注13　引自：同上，第293～298、306、341、343～344、345～347页。</FONT></P>\r\n<P><FONT size=3>　　（作者为中国人民大学哲学院教授）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　王彦君）</FONT></P>","title":"改革开拓者胡耀邦","time":1447136666000}