{"id":10003,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　1985年11月，我接到中共中央办公厅给我的邀请信，约我于11月23日上午9时，到中南海参加一个由党中央领导人布置的如何改进党的建设问题座谈会，请我准备发言。</FONT></P>\r\n<P><FONT size=3>　　这是一个很难得的机会，能够直接向党中央建言献策，我一定要讲点最重要的关键问题来改进党的建设。我从1950年中国人民大学组建起就一直从事马列主义政治理论教学和研究，1956年以前教苏共党史，后扩大为国际共产主义运动史。我深知苏联模式的弊病主要是国家和党的权力过度集中，国家的权力过度集中于共产党一个执政党，党的权力过度集中于党中央，党中央的权力过度集中于中央政治局甚至总书记个人。中共的党建深受苏联模式和中国长期特殊斗争环境的影响，也存在权力过度集中的问题。因此，政治体制改革的核心是如何正确解决好集权与分权的关系。1984年夏天，人民日报社副总编王若水找到我，问我\"全党服从中央\"这条纪律从何而来？最早是马克思、恩格斯还是列宁、斯大林？王若水和我是1946年至1948年在北大的老同学，上世纪五六十年代他在《人民日报》理论部时又多次向我约稿，彼此较熟。我问：你为什么现在提出这个问题？王若水对我讲了心里话：1983年纪念马克思逝世100周年时，他参与为周扬同志起草在纪念大会上的报告，其中提出社会主义社会也存在异化问题。胡乔木同志不同意这个观点，曾找他长谈，他坚持己见，乔木对他说：\"你知道全党服从中央这条纪律吗？\"王若水却认为，方针政策要服从中央，难道理论问题也要服从中央吗？乔木是党中央主管意识形态的政治局委员，难道乔木个人的观点就能代表党中央吗？党中央是否讨论过并且都同意其观点？若水这番话，促使我下功夫深入研究\"全党服从中央\"的起源问题以及与此相关的党的权力结构问题。</FONT></P>\r\n<P><FONT size=3>　　经我细查各国共产党的历史文献并且加以比较，我发现中共历来党章对党代表大会和党中央委员会的关系表述不当。从1922年中共二大到1928年中共六大，党章一直写明党代表大会和中央委员会都是党的\"最高机关\"或\"最高权力机关\"，从1945年七大起至今党章都写明党代表大会和中央委员会是党的\"最高领导机关\"。一个政党能够有两个最高权力机关或最高领导机关吗？显然这样规定是有弊病的。马克思、恩格斯参与创建的世界上第一个共产党——共产主义者同盟在盟章中明文规定：代表大会是\"全盟的立法机关\"\"最高权力机关\"，\"中央委员会是全盟的权力执行机关\"。最高权力机关与权力执行机关，显然有着重大区别。党章还规定：代表大会实行年会制，即每年8月要召开代表大会，中央委员会\"有义务向代表大会报告工作\"，中央委员会至少每两周开会一次，中央委员和各级领导人\"执行职务的情况不能令人满意，可随时召回\"，即可随时撤换。从这些规定来看，当时实行的是\"全党服从党代表大会\"的纪律，党中央也要服从一年一度召开的代表大会，而并非\"全党服从中央\"。1903年由列宁起草经俄国社会民主党二大通过的党章也规定：\"党的最高机关是党代表大会\"。由党代表大会选举产生的中央委员会和中央机关报编委会只是党代会的执行机关。关于党代会的召开，1903年第一个党章规定\"尽可能至少每两年一次\"，从1905年第二个党章起就改为党代表大会\"每年一次\"。当然，这样规定在党尚未掌握政权时难以做到。但是十月革命胜利后从1917年至1923年，列宁执政6年风雨无阻地坚持党代会年会制，即在每年春天都召开党代会，会上有公开争论，完全民主决策。关于党的纪律，列宁只提出：少数服从多数，下级服从上级，部分服从整体，从未提出全党服从中央。既然党代表大会是党唯一的最高机关，理应全党服从党代表大会。可惜1924年列宁逝世后，总书记斯大林逐步破坏党内民主，把党代会制度变为隔两三年才召开一次。从1934年党的十七大起修改党章，干脆改为每隔2年召开一次；1939年党的十八大又改为每隔3年召开一次。即使按照这样修改，从1939年至1952年相隔13年才召开党代会，仍然是违背了党章。1952年斯大林参加党的十九大，再次把党代会改为每隔4年召开一次。到1966年勃列日涅夫时期则改为每隔5年召开一次。\"全党服从中央\"的提法，是1938年10月斯大林在他主编的《联共（布）党史简明教程》中首次提出的。该书第二章写道：党\"需要有统一的党的纪律\"，\"需要少数服从多数、各个组织服从中央、下级组织服从上级组织。\"（见《联共（布）党史简明教程》，人民出版社1957年版，第53页）这里所说的\"各个组织服从中央\"理应指各个地方组织服从中央。可是在党代会年会制被破坏之后，中央委员会实际上成为党代会闭会期间党的最高权力机关或最高领导机关，实际上全党服从党代会变成了全党服从中央，而不再是地方服从中央。1984年至1985年期间，我对上述问题查清历史文献之后，就能够对改进党的建设提出持之有据的新建议。</FONT></P>\r\n<P><FONT size=3>　　1985年11月23日,在中央办公厅一个会议室召开的这次座谈会，由中办主任王兆国和副主任周杰主持，参会者有中央党校蔡长水教授、中国人民大学胡华教授等几位专家，他们也发表了好的见解。我仅就修改党的十二大章程，提出了两条建议。第一条建议是，根据马克思列宁主义党建理论和国际共运长期实践经验，党章第十条第三款\"党的最高领导机关，是党的全国代表大会和它所产生的中央委员会。党的各级地方领导机关，是党的各级地方代表大会和它所产生的委员会\"似应修改为：党的最高权力机关是党的全国代表大会，由党代表大会选举产生的中央委员会是党代表大会闭会期间的中央执行机关；党的各级地方组织的权力机关是各级地方代表大会，各级地方代表大会选举产生的委员会是地方党代表大会的执行机关。我着重说明马克思主义政党要把权力机关和权力执行机关区别开来，不能把党代会和党中央并列为党的最高领导机关。我国宪法规定全国人民代表大会是最高国家权力机关，国务院是最高国家权力机关的执行机关。这样写法是准确的。而不能写成全国人民代表大会及其产生的国务院是最高国家权力机关。我提出修改党章的第二条建议是：第十条第二款\"全党各个组织和全体党员服从党的全国代表大会和中央委员会\",似应改为党的各级组织和全体党员服从党的全国代表大会。中央委员会也要而且更要服从党的全国代表大会。那么是否不要服从中央委员会呢？不，还要写明党的各级地方组织和各部门的党组织（国家机关、军队等）服从中央委员会。简而言之，全党服从党的全国代表大会与党的地方组织和部门组织服从中央委员会，应当分为两条写，才更加准确。笼统地规定和实行\"全党服从中央\"是不准确的。与上述两条建议相关，我还认为，现在党代会每隔5年召开一次，是1969年九大党章规定的，这样难以充分发扬党内民主。党代表大会应该恢复1956年中共八大党章所规定的党代会年会制和常任制。即每届党代会及其代表任期5年，每年召开一次党代会，进行重大民主决策，提出党的每年施政纲领，提交全国人民代表大会审议和细化。而且一年一度的党代会应改变开会方法，要对中央领导人进行评论、质询和问责；要允许对党的重大决策进行讨论和争论。除分组讨论外还要有大会发言，除讨论中央工作报告外还要有代表提案，尽量使党代会体现党内民主，最后民主表决又体现民主基础上的集中。</FONT></P>\r\n<P><FONT size=3>　　我对修改党章的以上两条建议，经中办同志向胡耀邦总书记汇报后，他非常重视。会后几天，他又把我叫到中南海，要我核对自己发言记录是否精准，是否需要补充。之后我稍加补充，把修改的理由写得更充分了。过了一段时间，中办副主任周杰找我。他从上世纪50年代初在中央团校工作起就认识我，60年代至70年代他在人民出版社工作时与我交往较多。他说：\"耀邦总书记看到我的建议后大吃一惊，找来历年党章一看，果然我所提的意见符合事实。他说下一次党代会修改党章要采纳我的建议。\"时任中国人民大学党委书记的张腾霄同志也对我说：\"中央办公厅来过电话，说我提出的修改党章的建议很好。\"可惜耀邦同志从1987年1月就不当总书记了，然而他认真考虑并且准备采纳我这个普通党员的合理建议，给我留下了深刻印象和难忘的记忆。1986年11月26日,赵紫阳布置召开政治体制改革问题座谈会，我再次提出以上两条修改党章的建议和其他有关政改的建言。会后不久座谈会召集人告诉我说：\"总书记很重视你的建议，不过党的十三大只能修改党章个别条文，以后制定新党章时会采纳你的建议。\"</FONT></P>\r\n<P><FONT size=3>　　1988年8月,中国政治体制改革研究会成立，周杰任会长，我是副会长之一，中央党校杜光任干事长。研究会努力开展工作，但是从1989年下半年起研究会暂停活动了。尽管如此,我还继续发表推进政改的文稿，2006年,重庆出版社出版了我的文集《中国政治体制改革的心声》，颇受读者欢迎。但愿2017年党的十九大在修改党章时，还能重新审议我的一孔之见。</FONT></P>\r\n<P><FONT size=3>　　（作者为中国人民大学荣誉一级教授）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　丁　东）</FONT></P>\r\n<P><FONT size=3>　　</FONT></P>","title":"胡耀邦重视我对修改党章的建议","time":1447136774000}