{"id":10004,"content":"<P><FONT size=3><BR>　　</FONT><FONT size=3>在胡耀邦诞辰90周年时，曾庆红代表中央讲了许多学习胡耀邦的事情。从那时起，长期受限制的胡耀邦研究，开始脱了敏。社会上出版了一批关于宣传、研究胡耀邦的文章和书籍。那么，在10年之后的今天，我们应该如何研究胡耀邦呢？</FONT></P>\r\n<P><FONT size=3>　　我们研究历史，是以我们今天的现实关怀为出发点的。这是我们研究问题的历史高度。当前，中国的现代化发展已经进入新的阶段，改革也进入了新的瓶颈区，矛盾多多，有老矛盾的延续，有新矛盾的生发，错综复杂。如政改与经改的矛盾，从20世纪80年代一直延续到现在，虽然实质没变，但表现形态有了很大变化，问题显现得更充分也更清楚了。一方面是以权谋私的潜规则盛行，腐败的严重程度令人发指，贪腐的金额数量之大，涉及人物职务之高，大大超出了人们的想象力。另一方面是数量庞大的弱势群体，执政党与知识分子的关系僵化，农村社会陷入萧条，民营企业发展乏力，社会道德体系崩溃，国民心理严重失衡，社会阶层流动性停滞，教育的知识能力退化，意识形态全面危机，仇官仇富，族群分裂，诚信丧失，戾气充斥，有学者将这些现象归纳为社会溃败。这些情况与80年代奋发有为的景象形成了鲜明的对比，说明社会已经出现了严重的问题，改革已经失去了共识。这就是我们今天研究胡耀邦的现实关怀。简言之，就是要通过研究胡耀邦，重温改革的初衷，重建改革的共识。</FONT></P>\r\n<P><FONT size=3>　　以重建改革共识的价值取向去研究胡耀邦，既是一个客观公正地评价历史人物的历史学问题，也是一个开拓进取创造历史的政治学问题。共识是大家共同认可的价值底线，这个底线的坐标设在哪儿？就是人类文明的普世价值，要体现自由、平等、民主、法治、人权、开放等现代文明的基本面。从这些方面研究胡耀邦，是能做新文章，也是能做大文章的。</FONT></P>\r\n<P><FONT size=3>　　关于胡耀邦与平反冤假错案，虽是一个老题目，但仔细梳理一下，还是有许多需要深入研究的新问题。胡耀邦平反冤假错案的作为，有3个阶段，重点各不相同。在中共中央党校时期，是大力营造平反舆论的阶段；在任中组部部长时期，是实际操作平反工作的阶段；在任中央主要领导时期，是制定方针政策的阶段。以往的研究，主要集中在平反冤假错案的早期阶段，讲胡耀邦的开拓性作用。还有一些作品有过分突出胡耀邦个人的倾向。对一些事件的实证研究，还不到位。过去对胡耀邦平反工作的研究，多是集中在他如何无私无畏，冲破了\"左\"的框框等等。其实一揽子平反的意义，不仅是破旧规矩，更重要的是立新规矩。胡耀邦在大力平反冤假错案中，废除了过去干审工作的许多规制，把大批干部从这些陋规中解放出来了，同时还为党和国家的政治生活建立了一套新的规矩。然而，对这个立的方面，现在的研究非常不够，执行得更差。这套新规矩的制定，是全党总结文革教训、防止再出现文革的政治措施，是拨乱反正的最重要成果，实际上就是进行政治体制改革。在今天看来，仍然还有很强的现实针对性。</FONT></P>\r\n<P><FONT size=3>　　1980年十一届五中全会通过的《关于党内政治生活的若干准则》中明文规定：\"反对个人专断\"，不允许搞家长制，禁止无原则的歌功颂德；党内绝对禁止搞宗派小圈子，不得把上下级关系变成人身依附关系；发扬党内民主，党内真正实行民主选举，允许党员发表不同的意见；各级党组织必须切实保障党员的各项权利，党员有权对党的任何组织和个人提出批评，有权参加关于党的政策的制定和实施问题的讨论；为了防止党的领导干部和党员由人民的公仆变成骑在人民头上的老爷，\"必须采取自下而上和自上而下相结合、党内和党外相结合的方法，加强党组织和群众对党的领导干部和党员的监督\"，等等。请问，这35年来究竟落实了多少？是不是颇有\"好了伤疤忘了疼\"的感慨？特别是最近几年，朝野很是有些鼓吹文革的声响。更让人放心不下的是，闹这个动静的不仅有民间的草台班子，而且还有身处庙堂的人物和权威媒体。这些官场人物的话语、语气和做派，人们并不陌生。这不能不让人很有些\"走回头路\"的担忧。所以，我们今天研究胡耀邦，现实意义就是要重温改革的初衷。</FONT></P>\r\n<P><FONT size=3>　　从重温中国改革初衷的意义上研究胡耀邦，需要注意以下几点：</FONT></P>\r\n<P><FONT size=3>　　第一，实事求是的学术态度。即要把胡耀邦作为一个真实的历史人物来研究，客观反映胡耀邦在改革开放中的作用。既不能拔高，也不能矮化，尤其是不能神化。中国文化中有一套历史悠久的\"颂圣\"文化，善于制造德配天地的圣人、全知全能的神人、顶天立地的伟人。这是非常恶劣的文化传统。文革就是\"颂圣\"文化的大泛滥。胡耀邦在破除对毛泽东的个人迷信，反对\"颂圣\"文化的\"两个凡是\"中，成就了他的历史功业。我们今天研究胡耀邦，切忌\"为尊者讳\"的态度。在研究胡耀邦的问题上，大概很少会有什么\"隐恶\"，最容易出现的倒是\"溢美\"。所以，需要有更全面的研究，既要看其所长，也要看其所短；既要看到政绩，也要看到败绩，这才能有比较客观的评价。如胡耀邦对经济工作并非内行，有些意见也不一定得当，如果盲目拔高，他说的什么都对，那就不是耀邦的本色了。我们现在搞的许多人物研究，只讲他们过五关斩六将，不讲走麦城，搞得千人一面，刻板无趣。胡耀邦是有血有肉有性情的人，有口无遮拦的可爱，也有嫉恶如仇的坚定。可以说研究本身，也是走出\"颂圣\"文化的一部分。</FONT></P>\r\n<P><FONT size=3>　　第二，现代文明的价值立场。20世纪80年代的改革，线路图还不清晰，但朝野上下声气相投，社会意气风发，思想活跃，充满了理想主义的热情。有两个最鲜明的特点：一是改革的人民性，也就是改革的平等性和公正性。农民、工人等广大普通民众都得到了实惠，知识界都是支持改革的。二是改革的开放性，就是中国向西方社会开放，向近代以来世界文明主流靠拢，摒弃坐井观天的封闭和自大。当时中国改革的领导集团，从邓小平、胡耀邦、赵紫阳到其他领导人，都坚持了改革的人民性和开放性的原则，这就保证了中国改革的正确方向，是向着市场经济、民主政治、法治国家、多元社会的方向迈进的。而90年代以后的，虽然也有许多大动作，但在利益调整上显失公平。</FONT></P>\r\n<P><FONT size=3>　　胡耀邦在80年代改革领导集团中，是最能体现人民性和开放性相结合的改革领导人。在某种意义上说，胡耀邦是人民性与开放性的人格代表。当时，中国与世界经济体系的融合度还很低，由于过去对西方世界的长期隔膜，还有许多误解和敌意，这是保守派势力的社会基础。以胡耀邦为代表的改革家，在吸取人类文明共同成果上，持积极的开放的态度，对外坚持对西方社会开放的路线，对内保持与知识界的积极沟通，这就使他的知识结构不断地与时俱进，能够接受人道主义立场。在这两方面，可研究的内容很多，材料也很丰富，是能够搞出一些研究成果的。</FONT></P>\r\n<P><FONT size=3>　　第三，现代化的历史维度。文革后中国走上改革开放的道路，是中国现代化停顿已久的再启动。在这个历史转折过程中，始终存在两种改革观，一种是走市场经济、民主政治的新路，一种是走计划经济、垄断权力的老路。现代化的改革道路，是国家向社会逐步开放权力的改革，必然要触动垄断权力的特殊利益集团，引起他们的反抗。这是80年代左右之争的实质。胡耀邦、赵紫阳是坚定的要走市场经济、民主政治道路的改革派代表。但随着形势的发展，这两任总书记先后下台。这里固然有意识形态的分歧，更根本的还是与特权集团的利益冲突。社会民众对这些特权集团也议论纷纷，几次学潮都与此有关。在胡、赵这两任总书记下台之后，政治体制改革停滞，驱动现代化的政经两轮缺一。经济社会发展失衡，成了用GDP经济指标充气的跛脚巨人，与现代化的旨趣渐行渐远。</FONT></P>\r\n<P><FONT size=3>　　现代国家是一个复杂有序的社会共同体，是在民主法治框架下的政治治理结构。政治不上轨道，其他一切都上不了轨道。我们在30年前就提出了\"权大还是法大\"的问题，但至今还没有搞清楚，这不能不说是一种历史的悲哀。所以，从现代化的观念来研究胡耀邦，很有现实意义，当会有许多新的认识。如当年对胡耀邦\"自由化\"的指责，现在看来，不过是他主张用民主的方法解决思想文化的问题，这正反映了现代社会发展的政治文明的基本要求。</FONT></P>\r\n<P><FONT size=3>　　第四，现代政治的领袖风范。从历史上看，民主政治的实现途径，与政治转型时期的民主改革家的人格风范有很密切的联系。胡耀邦能够成为领导中国改革的领袖人物，有两点非常重要。一是他具有强烈的历史责任感，二是他具有民主开明的领袖气质。胡耀邦担任中央党校副校长时，只是中央一个部门的负责人，但却在这里吹响了全党的拨乱反正的号角，掀起了真理标准问题的大讨论。这种大作为，要有敢于担当的巨大勇气和为历史负责的责任意识。而这，恰恰是我们现在官场上最欠缺的东西。再就是他平等待人的民主气质，这在党内是很少见的。</FONT></P>\r\n<P><FONT size=3>　　胡耀邦以信待人的坦诚，赤子之心的率真，在中国政治家中是非常突出的。他是一位本色政治家，与那些老谋深算者形成鲜明对比。在当时就有人讲他不老练、不成熟。还有人把他的下台，当作他为政的失败，以为教训，还引出了许多讥评。对于这些人，我们真的是无话可说。他们所信赖的所谓老练政治家，正是那些城府很深，心机很重，八面威风，不苟言笑的人。中国的这种官场文化，有着几千年专制主义的积淀，影响很深。直至现在，一些当官者，仍以装腔作势、吹牛拍马、厚黑无耻作为做官的宝典。官风糜烂，与80年代耀邦时期有天壤之别。</FONT></P>\r\n<P><FONT size=3>　　第五，社会转型的时势关系。今天我们研究胡耀邦，要做中国改革开放起步的历史考察。所以需要把胡耀邦放在中国历史转折的大背景中去研究，放到中国改革的领导集团中去研究，放到世界范围中去研究。胡耀邦是在文革后中国社会转型时期涌现出的党和国家领导人。那个年代，交汇着传统政治和现代政治的各种冲突，这些冲突在胡耀邦的政治生涯中有比较集中的反映，也形成了他的一些独有特质：他是党性很强的中共领导人，但他的党性是与人民性高度一致的；他经历过残酷的党内斗争，但他从不搞小圈子政治；他对高层政治生活规则是熟悉的，但仍然保持了理想主义者的天真单纯；他希望党兴旺发达，但他清楚只有发扬党内民主，党才能有健全的机体，真正地兴旺发达起来。他认为，只有执政党走上轨道，国家政治才能走上轨道。他致力于让中[FS:PAGE]共从搞阶级斗争的革命党转变为现代意义的执政党，做出了巨大努力，至今还是我们进行现代民主政治、法治国家建设的宝贵资源。</FONT></P>\r\n<P><FONT size=3>　　在崇尚权力的功利主义者看来，胡耀邦的襟怀坦白、不玩权术是书生气十足的表现。对这些人而言，书生气是贬义词，意指不谙世事。其实，是他们的价值观和判断力出了问题，把不登大雅之堂的潜规则当成了人间正途。从历史上看，胡耀邦的政治人生是非常成功的，生荣死哀，在历史上能有几人？</FONT></P>\r\n<P><FONT size=3>　　从传统社会到现代社会的转型意义上看，我以为，衡量社会是否进步的标准有两个：一是高层权力配置是否制衡；二是社会上的官本位是否削弱。高层权力制衡，意味着权力配置的稳定性，决策体制的程序化；社会的官本位弱化，意味着社会分工的发达，公民权利得到保障。80年代，是呈现出了这个历史发展趋势的社会进步时期。而在这个推进社会进步的过程中，胡耀邦起了重大作用。</FONT></P>\r\n<P><FONT size=3>　　我们今天研究胡耀邦，不是要突出他个人的历史作用，而是要把胡耀邦和他的时代放在一起研究。他的民主开明、勤政廉洁、平等真诚、好学上进、责任担当，这些人格品行，代表了一个逝去的时代。胡耀邦与历史转折时期的前后两届领导人都有交集。他在拨乱反正时期与叶剑英、华国锋的关系，在改革开放时期与邓小平、赵紫阳的关系，反映了转型时代的高层政治关系。这里有许多可以研究的问题。在世界范围内，还可以与其他转型国家的领导人进行对比研究。在那些推动历史前进的改革者身上，都有类似的气质。可以从中看出，时势造英雄与英雄造时势的辩证关系。历史转型是一个漫长的过程，时、势、人缺一不可。在这方面，对胡耀邦的研究，是有助于我们认识历史发展趋势的。■</FONT></P>\r\n<P><FONT size=3>　　（作者为中共中央党校教授）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　王彦君）</FONT></P>","title":"如何研究胡耀邦","time":1447136898000}