{"id":467,"content":"<P align=center><IMG style=\"WIDTH: 592px; HEIGHT: 267px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052113574714697.jpg\" width=28 border=0><BR><FONT face=黑体>李山书苏轼词《水调歌头》</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 500px; HEIGHT: 325px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052113581587833.jpg\" width=28 border=0><BR>此为李山的作品</FONT></P>　　李山是享誉国内外的一位现代著名的书画家。他的作品在北京人民大会堂、中国美术馆、中国美术学院、南京博物馆、成都杜甫草堂、台北历史博物馆和美国萧尔顿美术馆、纽约圣约翰大学、德克萨斯州立大学达拉斯分校等十数家高级艺术殿堂均有收藏。他的家乡山东无棣县专门建立了李山美术馆。他的传略入选了《中国艺术家辞典》、《中国当代名人录》、《中国现代书画篆刻家名鉴》、《国际知识分子名人录》等辞书。<BR>　　我和李山相识是在始于20世纪70年代初的那令人不愿忆起的“史无前例”的十年浩劫中。当时他下放在镇江市的一个公园里打杂；我呢，被关“学习”两年半后，稀里糊涂有了个“中央特派记者”的头衔。有一天他来找我，倾诉了他的心事，这就开始了我和李山的相识、相交。<BR>　　那是1974年夏天，他拿来一个约有七八千字的材料给我，说是情况都写在里面了。我至今印象最深的是一件历史事实被颠倒了的事。1948年他于四川绵阳六中毕业后，愤慨于当时的贪污腐败、专制独裁、摧残民主，物价飞涨、民不聊生的现实，不满意国民党的统治，一心向往进步民主，于是千里迢迢只身去香港，找他所崇敬的名人郭沫若先生指路。到了香港，两眼一抹黑，几经周折见到了郭先生。郭先生指点他：香港并非福地，速返内地，经山东即可到达解放区，那里是热血青年奔向光明的地方。他听后即返回内地投奔解放区，路经济南时还被国民党军警疑为共军探子抓起来关了45天，后由亲戚请客求情而释放。就这么一件短短时日明明白白的历史事实，却被戴上了“特嫌”的帽子。我把他写的材料交给当时一位负责此类事件的副厅长，问题大致解决了。又过了一段时日，他从镇江返回了南京，不过仍不能回原单位——江苏国画院工作，而是到玄武湖公园打杂。那时候他的日子真难过。我常去他在中山东路三条巷的那个家，看到他一边就着咸菜喝粥，一边握笔作画或写字，就是穷得这样。有一次一位熟人来索画，临走送他一包糖果，他送人家出门时把糖果又还给了人家。友人林白给我讲这个故事的时候，心里真是苦涩得一言难发。<BR>　　家徒四壁，画院难回。一支画笔，报国无门，真是“慨当以慷，忧思难忘”。这样又过了几年。1980年，有一天他到江苏新华分社来，问我新华社香港分社可有熟人？闲谈中我知道，环境窒息得他心情极度苦闷。美国一位友人请他去讲学展画，拟道经香港，万一有个什么难处，想找个人帮帮忙。年末，他真的告假走了。过了几个月，忽然有位熟人对我说：李山出国只请了几个月的假，现在过期了还没回来，引起有关部门怀疑，他们向上级领导汇报工作，言及此事时的看法是，“逾假不归，意欲不轨”。这种怀疑，在那个时候，借鲁迅的话来讲，就是，“给某些人以整人的便利”。听了这位熟人的话，心下暗忖：一只60年代起就屡遭无妄之灾的“惊弓之鸟”，这下恐难以归巢了。是夜浮想联翩，辗转反侧不能入寐。我联想起了自己的一个历史“公案”：50年代末，忽然有人检举我在旧社会读书时参加了“三青团”，组织上三番五次调查，我也三番五次写了材料，不过结论两样。单位说根据调查的材料看，我是参加了“三青团”；我说我没参加，那调查的材料不可靠。那么，谁说的算数呢？那个时候这个问题是用不着回答的。在我不知道的情况下给我做了结论，材料也塞进了我的档案。这段“公案”直到1969年，组织上又一次认真、详细、全面调查，终于澄清，重新做了结论，还我以清白。想起这件事，我起身记下了当时的感想：<BR>　　<BR>　　同是天涯逆旅客，征途驿站幸相逢。<BR>　　平生自问心无愧，管他说西又道东。<BR>　　<BR>　　自从李山定居美国并加入美籍以后，我们已是“良友远别离，各在天一方”了。这些年，或梧桐夜雨，或烟波江上，我常常念忆起他的身影：不喜不怒的面容，坚韧沉稳的神情，忍辱负重的心境和在任何人家都不喝一杯茶的个性。此刻，我又一次打开了他从地球的那一端寄来的画册：《半日风尘未下鞍》、《冰山大漠走征程》、《搏斗的三峡》、《欢笑的秋天》、《待发图》、《风雪行》、《夏雨》、《飞翔》……他在《夏雨》这幅画的注脚中说：“迎着那打在身上的骤雨疾风，和铺天盖地的电闪雷鸣，大树，它没有折腰反而更高地昂起了它不屈的头颅。”这使我想起了他因一张根据农村写生所画的创作小草图而发生的可惊可奇可气可笑的故事。那是1964年农村“社教”的年代，画家响应号召去农村体验生活。李山在农村数月，公社社员们提水、育秧、巡查、管护，日夜辛劳的情景感染了他。坐在田边，他画了一张《田间小路》的创作草图：近景是秧田，中景是水渠，渠上有一条架着抽水机的小船，秧田间的田埂上有社员们赤脚踩出的脚印，水渠倒映着一抹微红的曙光，题句是：“辛勤一夜灌水足，秧苗又长几多许”。就是这么一个简简单单一目了然的现实画面，却遭到了得风气之先的一位画家先生在“座谈会”上这样的批判：“人民公社是一条金光大道，但是，在李山的笔下，却画成一条小路，行吗？小路上脚印很多，这是些什么人的脚印？是偷窃的人呢，还是地富反坏右来破坏的脚印？要好好地挖一下思想！”天呐，中年以上的人该知道，在那个时候，谁要是被指为攻击“三面红旗”的一面——人民公社，也就意味着是反动分子。罪名一成立，不坐牢也得劳改。当时，在“黑云压城城欲摧”的气氛下，别人只好沉默，随大流顺水推舟。可当主持会议的人叫李山表个态时，他却来了个以其人之道还治其人之身，说：“我通过茁壮的秧苗和田埂上的脚印，让人感受到社员的辛勤劳动，而没有直接画出人。这种不画人而表现人的手法并不是我的创造，我是向别人学来的。在此之前，我曾见过一幅画，画面是这样的：一座山的悬崖上竖立着一根电线杆，电线杆的顶端已高出画面之外，从顶端垂下电线，电杆下悬崖上有件衣服和电工用具，远处山峰连绵。我当时认为这是一幅好画，很喜欢。我的理解是：这是表现电线工人把线路修建到边疆，为了工作方便或者累出了汗，把衣服脱在了电线杆下，而人当时正在画面之外的电杆上端忙于连接电线。这样，人并不在画面上出现，却能表现出电线工人不畏艰险建设边疆的精神。我是学了这种表现手法画了《田间小路》这幅创作小草图的。今天听了画这幅画的同志对我的批判帮助，说画了秧田的田埂就是象征人民公社是小路，画了田埂上的脚印就可能是地富反坏右的脚印，那么，同样的道理，竖在悬崖上的电线杆是不是在说，我们国家的社会主义建设是已经到了危险的悬崖边缘了呢？地下丢的衣服是不是表现人已跳崖自杀，或是丢下衣服偷越国境了呢？依照批判我的逻辑来说，他的画就应该是这么个意思。那么，我想问，我们国家的社会主义建设是一条金光大道，画作者为什么要把它比作已在悬崖的危险边缘呢？”看，李山就是这么个倔强的人。他对别有用心的“帮助”的这个表态，使会议冷了场，散了会。当然，这笔账人家记住了。不久，在“阶级斗争新动向”的笼罩下，他就被指派去农村“劳动锻炼”了，离开了画院画室，拿起了锹锄犁耙。<BR>　　1992年，66岁的李山，已定居美国12年。这一年5月，他回到中国，去新疆写生和收集作画资料，进天山、阿尔泰山，下南疆喀什。他带着200多卷胶卷，拍了7000多张资料片，有人物生活、服饰道具、山水骆驼，折回北京飞去莫斯科。他想看看这个30年来自己曾追求并期望成为自己明天的伟大榜样。但是，在莫斯科看到的，是食品店的柜架上三分之二是空的，他惆怅而去。他从莫斯科乘国际列车横过欧洲大陆，过英吉利海峡到伦敦，在市中心区的一个广场上，看到人们正在用面包、米粮喂鸽子，鸽子在天空、在地上，在人们的肩头上、手臂上。两地相比，他感慨万千。<BR>　　1994年夏，李山又从天而降，到了南京。他是从美国到台北举行个人画展，然后转过来的。在他的住所中心大酒店（他本来是住在南京自己原来的两间小房里，中心的总经理知道了，特请他住店）。我们有过几次闲聊和长谈。这些年他在美国，买了花园楼房、汽车，生活与当年三条巷是不可同日而语了。可他那敞开的衬衫，蓬乱的头发，赤脚短裤，一点也不像喝了洋水就带着洋味回来的人。他告诉我，他在美国，多少年几乎没打过领带，一点也没感到比谁矮一点。多年不见，第一次，话不知从何谈起。他忽然起身走到桌边，说：“我给你唱只歌吧。”我很惊奇，以往，在一起多年，我也没听他唱过歌。但见他摊开宣纸，拿起毛笔，说：“这歌词、曲都是我自己作的。”于是一边挥洒，一边吟唱：“风沙掩盖了戈壁，飞雪封闭了冰河，天上的骄鹰迷失了路，在这漫漫的旅途上，请听我的驼铃歌。歌声中有我生死的深情，歌声中有我漂泊的寂寞，歌声中有我不屈的灵魂，歌声中有我激烈的地火。太久了，这万年的冰雪，太久了，这千年的枷锁。欢笑将会来到这冰封的土地，花朵将会盛开在明天的山河……”我听着，忆着，想着，心中忽然涌出他在另一幅书法中写的两句话：“书剑天涯几杯酒，悲欢人生一只歌。”这是他概述自己的遭遇吗？这是他抒发自己的胸臆吗？这里有他昨天的控诉和明天的憧憬吗？<BR>　　又一个晚上，我们聊起了他近几年的研究。这时候，他讲得较多的不是绘画而是书法了。他说，近些年来，他除了绘画，对书法的研究产生了浓厚的兴趣。他认为，构成书法的要素有三，即用笔、结体、整体旋律包括行气。用笔的要求是笔力遒劲、力透纸背，这个不难；结体就多样了，横平竖直如印刷体者是欧字，盘弓勒马引而未发者是柳字，巍然端庄心广体胖者是颜字，潇洒闲散俊秀如书生者是赵字，衣带临风清瘦婀娜者是瘦金体，他如扁、长、斜、方、上密下疏、上窄下宽等等；至于包括行气在内的旋律，这是书法中更重要的、也是中国书法中还未加以解决的问题。他说，看前人的书法，写悲伤时字是一行行如算盘珠排列一样写下来，写欢乐时亦复如是，看不出感情所应唤起的在整体篇章中不同的波澜起伏。他认为，在我国书法历史上很难找出已经解决了艺术旋律包括整体行气的范例。在今人中，他认为草书写得最好的是毛泽东、林散之的草书和潘天寿的行书。为了探讨书法旋律问题，李山近几年来锲而不舍地埋头研读所能获得的古今书法名著和作品，并从歌曲、乐曲、戏曲、[FS:PAGE]诗词、绘画、舞蹈中汲取营养，丰富书法艺术旋律的内涵。他列举了他书写“疏影横斜水清浅……”、“白日依山尽……”、“帘外雨潺潺……”、“当年万里觅封侯……”等前人诗词时，他自己的情感倾泄是如何表达的。他说：“我希望在我的书写旋律中，能留下冰雪的凛冽，能飘出春风的轻柔，能映出山岳的雄峙，能醉于映日的荷花，能显出跋涉的艰辛，能听到秋虫的低吟，能悲戚于诗人的叹息，能激荡于烈士的豪雄。”这就是说，他把自己的绘画、音乐、舞蹈、文学等方面的知识都融入了书法艺术的旋律之中。<BR>　　在南京短暂的时日，李山可谓忙人，要画画，要看朋友，要购买书画用品，还要接待来访。江苏人民广播电台的周小姐就专访了他，录音后，他连带子都没来得及拿就飞走了，临行托我将来寄给他。我总觉得我们话没谈完似的，便说了句“明年自己再来拿吧”。我是期待着一年后再见的。哪知杜宇声声，几年过去了，我在心底常想着费翔的名歌“归来吧，归来哟，远在天涯的游子……”可他总没有回来的确切时日。不仅如此，有一天，他的纽约来函却带来一个令人忧心的消息：他患了癌症！我除了在心底为他祈祷，还能做什么呢？飞鸿慰问，鼓励振作，这只是无可奈何的精神安慰啊。等了一段时间，他又来了信，说经过检查、住院、手术等一系列的治疗，痊愈了。这当然是天大的喜讯。但我马上又想到，听说美国医疗费用特别昂贵，这下他得花多少钱呐。我去信探问那边的医疗制度，他的回信是这样说的：“在美国，65岁之后的全部公民，有永久居留权的侨民，凡在美国已交税满十年的，都有政府所办的老年医疗保险。自己得了病，只需要一点门诊费，其他则全部免费。我为检查、咨询、住院、麻醉、开刀、服药等，大约花费4万美元左右，我自己只付了100美元左右的门诊费，其它全部是政府的老年医疗保险付了。而且这些付款的事不需要我过问，都由医院、医生、药房与保险公司直接办了。”<BR>　　大约是1997年，李山在台湾历史博物馆举行书画个展，引起了轰动。他的画出过几本画集。大家比较熟悉。而他的书法，大家见得少，所以更为关注。一位蒋一中先生在《投资中国》杂志上发表的《深沉灵魂的悸动》一文中，评介他的书法说：“千百年来众多书法家所想解决的行气问题，他的作品做了很好的诠释，字里行间无一不充满着抑扬顿挫，随着诗文内容有荡气回肠，有忧戚徘徊，有欢笑悲伤，有铁马嘶鸣；心潮随之起起落落、高亢低沉，时而抑郁，时而舒坦，千回百转。字已不再是字，是音符、节奏、舞蹈、画幅，是活生生的精灵在眼前摆弄人的情感。”还有位老人参观后走到李山面前说：“你的画，别人经过努力将是可以达到的；你的字，别人即使经过努力也是难以达到的。”画家詹忠效写信给李山：“以往，中国传统艺术中被认为发展得最完善成熟、后来者已无针可插的莫过于书法。而今，您将自己的多年研究，结合古今论证去敲打这座大门，在情在理地断言原有的不足，指出有提高的潜力。这个问题提出的本身，对书法界无疑是一个启示，一个贡献。”<BR>　　本来，台湾的出版社出版了李山的山水、花鸟、人物几个绘画专集之后，即着手编辑出版他的书法集。作品已拍完正片即将付梓之时，李山改变了注意，不想匆忙问世出名。他与出版社商量，原集不再印刷，出版他新研究成果的作品，他写了一篇序文《书法艺术旋律论》。7000多字，谈了旋律在艺术作品中的重要性，书法旋律是什么，旋律与行气的关系，研究旋律应有的借鉴，旋律研究在书法艺术中未来的远景等。另选草书50幅，每幅有各自不同的艺术结构，表达不同的文字内涵，形成一个完整的艺术体系，也是论文的印证。这本书法集将在上海与台北两地出版。这种“会当凌绝顶”的精神，作为朋友，我由衷地期待着他的成功！<BR>　　1981年始，李山先后在美国尼布拉斯州立大学、威斯廉大学、圣陶玛斯大学、休斯顿妇女学院等十所高等院校讲学，林肯市市长赠以城门钥匙，表示随时欢迎他的到来，尼布拉斯州州长赠以名誉“海军司令”证书，作为他对中美文化交流做出贡献的纪念。这期间，他先后在美国的旧金山、林肯、纽约，日本的名古屋，马来西亚的吉隆坡，新加坡以及香港、台湾地区举办个展，出版了《李山新疆画集》、《李山中国画选》、《李山花鸟画集》、《李山山水画集》、《李山画集》、《李山作品》等七八部画选集。他的画，特别是人物画，备受赞誉。有人说：国画中人物最难，李山的画，人物最长。当然，李山也画飞禽走兽花卉山水。他画的骆驼，从画面上就能令人听到山风的呼啸，觉着冰雪的寒凉，同时领略出骆驼那种吃苦耐劳、坚忍不拔的精神。有一次在中心大酒店的住处，我跟李山闲聊时，忽然来了两个人，谦恭而坦率地说，是来买李老师画的。李山觉得很突然，自己没有一点准备，便一边招呼他们坐下，一边问他们想要什么。他们异口同声地说，要骆驼。我虽觉得好笑，但感到人家慕名而来，应当满足。可认真的李山却说，骆驼不是立马能画好的。他俩也觉着难了。可远道而来，又不愿空手而回，就说别的也行，只要是李老师画的。于是李山拿出两张花鸟画。当他们把钱放在桌上时，李山数也没数，就从一叠钞票中抽出几张还给他们，说：“你们远道而来，今天打折！”他俩高兴地笑着走了。李山画的山峰、野花、小草、蜜蜂，也别有个性，出了专门的画集。人们之所以更推重他的人物画，不仅是说画得形似、漂亮，更主要的是感人、耐看，内涵丰富。海内外不少艺术评论家说过这样的话：李山的画可以品尝，耐人回味；而这一点恰是许多有极好造型基础的画家所忽略了的，当然，画境达此，作者不单要有高超的画技，而且要有知识、情感、人格作底蕴。澳大利亚出版的英文双月刊《国际艺术家》杂志，是个学术性的纯美术杂志，它介绍世界各地优秀画家。杂志编辑在世界性电脑网页上见了李山的作品，特约李山提供作品与资料，决定从2001年4月出版的第18期开始，开辟李山专栏。<BR>　　我有一段日子没给他写信了，是觉得他癌症初复，应当休息，不要太赶出版的进度。我们都是古稀之人了。哪知友人伯平给他写信，说我前一阵因病住了医院（其实伯平自己倒是几年都在病中）。于是他赶忙给我写信，除告他的近况外，信内还夹两张书画，要我卖掉，以补充家用。信内还详细告诉了他的画在美国的价格，以作参考。啊，读完他的信，用一句套话来说，真是感慨丛生，浮想联翩呐。也许，他还以为我这个只靠工薪生活的人，还像20年前他在国内一样窘困呢。说实在的，改革开放以来，这些年我们的生活确有了改善，何况我还享受着全公费医疗呢。但他的坦直、真诚、毫不做作，确是与别人别样的。<BR>　　阔别廿年，忆之慨然。李山不管是少年寻求进步，中年数历坎坷，还是老年移居国外，他总是在探索、追求，希望祖国繁荣昌盛。正是：<BR>　　离国祗缘求索志长天万里一骄鹰。<BR>　　（责任编辑方实）","title":"书画家李山","time":1207652031000}