{"id":472,"content":"<P align=center><IMG style=\"WIDTH: 570px; HEIGHT: 383px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/200805211359147284.jpg\" width=28 border=0><BR><FONT face=黑体>1957年7月，周恩来总理观看北方昆曲剧院和梅兰芳的演出后，和艺术家们在一起</FONT></P>　　比从莫斯科传来北京申奥成功的特大喜讯还早56天，即2001年5月18日，从巴黎传来中国古老的昆曲艺术被联合国教科文组织评定为“人类口述和非物质遗产代表作”的喜讯。名列这一领域19项世界文化遗产的榜首，得到18名评委的一致赞同。<BR>　　联合国教科文组织举办此项活动尚属首届，计划今后每两年举行一次。旨在从世界各国“具有文化价值而面临灭绝或消失”的口头文化表现形式和有形艺术中，挑选出最具有代表性的一部分，由联合国教科文组织命名，呼吁保护，以促进全人类加深对保护文化多样性的重视，并采取措施振兴。<BR>　　联合国教科文组织对中国昆曲的评述中说：“昆剧是中国最古老和最有影响力的戏曲剧种之一。它流传于全国很多地区。”<BR>　　昆曲源远流长，它汇集了南戏和元曲两条源流，至今约有600余年的历史。由于昆曲起源于元末昆山一带流行的地方戏曲，故谓昆山腔。先后经顾坚、魏良辅等戏曲大师的精心加工，又融入海盐腔、弋阳腔、余姚腔等民间曲调，逐渐形成了曲律婉转优美、表演载歌载舞的昆曲。由此可见，昆曲并非出自象牙之塔，而是源于民间，流传民间，深深扎根于民间的广原沃土。<BR>　　以昆曲为主的明、清两代传奇作品有1800多种，有剧本流传的600余种，仅《缀白裘》即收入昆曲剧目430出。真是洋洋大观，琳琅满目。它是炎黄文化的珍贵遗产。<BR>　　昆曲源流之一的古老（南宋）南戏距今已有800年。主要剧目有：《张协状元》、《洗马桥》、《杀狗记》、《拜月记》、《香囊记》等。<BR>　　昆曲的另一大源流元曲，主要剧目有：关汉卿的《窦娥冤》、《救风尘》、《望江亭》、《单刀会》、《蝴蝶梦》，王实甫的《西厢记》、《丽春堂》，白朴的《墙头马上》、《梧桐雨》，马致远的《汉宫秋》，郑廷玉的《看钱奴》，郑光祖的《倩女离魂》，高则诚的《琵琶记》，等等。<BR>　　明代梁辰鱼始创用昆腔演唱的传奇《浣纱记》及《红线女》，汪道昆的杂剧《高唐梦》、《五湖游》、《远山戏》、《洛水悲》（即《洛神》），汤显祖的《临川四梦》，即《紫钗记》、《还魂记》（即《牡丹亭》）、《南柯记》、《邯郸记》，徐复祚的《霄光剑》、《红梨记》，沈的《义侠记》、《红记》，高濂的《玉簪记》、《陈情记》，郑之珍的《劝善记》，周朝俊的《红梅记》，吴炳的《疗妒羹》、《绿牡丹》、《画中人》、《西园记》等。明末清初，有阮大铖的《燕子笺》、《春灯谜》，李玉的《一捧雪》、《人兽关》、《永团圆》、《占花魁》、《清忠谱》、《麒麟阁》等。清代，有李渔的《风筝误》、《玉搔头》、《比目鱼》、《怜香伴》，洪的《长生殿》，孔尚任的《桃花扇》，等等。<BR>　　昆曲又是“百戏之祖”，“百戏之师”。它融歌、舞、剧、技于一体，集传统艺术之大成，标志着戏曲艺术发展的高峰，堪称国之瑰宝。昆曲有着深厚的文学、美学底蕴，每一剧目都充满诗情画意和轻歌曼舞。昆曲的戏词犹如古典诗词，文词典雅，语言优美，一般由七字、五字、四字、三字或叠字组成长短句，讲究四声十三辙，念白有韵白与苏白之分。昆曲的表演动作，更精于虚拟化、程式化，但唱做并重、载歌载舞是其显著特点。正由于曲、词、舞三者完美结合，因而在塑造人物和演绎故事上，昆曲具有独特的艺术魅力，令国内外观众为之痴迷、为之陶醉。<BR>　　在历史的长河中，昆曲几经兴衰。自元末至明代中叶，昆曲流传南北，走向繁荣。至清代康熙、乾隆两朝，昆曲处于鼎盛时期。但渐由民间转入宫廷，蜕变为御用文人的笔墨，趋于僵化。时至清末，当京剧兴起、昆曲衰落之时，一些昆曲艺人由京城转入农村，在冀中、冀东一带的民间沃土上大展身手，深为广大农民所喜闻乐唱。由此可见，昆曲不仅仅是曲高和寡的“阳春白雪”，当它来自民间又回归民间时，又是脍炙人口的“下里巴人”，取得雅俗共赏的艺术效果。<BR>　　随着国运衰危，内战频仍，外敌入侵，昆曲也凋零破败，几近灭绝。昆曲艺人流离失散，穷困潦倒，生死难料。<BR>　　新中国成立后，昆曲和整个戏曲事业得以复苏。党和政府把流散各地的昆曲艺人召唤归来，重奏管弦，再登舞台，恢复了昆曲艺术的生气。1955年，朱素臣（明末清初）原作《十五贯》，经整理改编，由昆曲名家、著名“传”字辈演员周传瑛、王传淞等上演，在北京连演46场，观众达7万多人次，轰动京城和大江南北。毛泽东、周恩来、刘少奇、朱德等党和国家领导人观看演出后，给予高度评价。周总理说：“《十五贯》有着丰富的人民性、相当高的思想性和艺术性，它不仅使古典的昆曲艺术放出新的光彩，而且说明了历史剧同样可以很好地起现实的教育作用，使人们更加重视民族艺术的优良传统，为进一步贯彻执行‘百花齐放、推陈出新’的方针，树立了良好的榜样。”<BR>　　一出戏救活昆曲剧种。趁此东风，1956年在上海举办了“南北昆会演”，交流演出代表性剧目90多出。参加演出的有北昆名家韩世昌、白云生、侯永奎、马祥麟、侯玉山、傅雪漪等，南昆名家俞振飞、徐凌云、周传瑛、王传淞、朱传茗、沈传芷等28人，以及众多青年演员。这是建国以后第一次昆曲盛会。<BR>　　趁此东风，各地昆曲院团纷纷恢复和成立；业余的群众性的昆曲研习社（如北京、上海、苏州、扬州等地）也建立起来或恢复活动；在有些大学中文系还开设了昆曲课。1957年，北方昆曲剧院成立时，周总理亲自观看了祝贺演出：梅兰芳、韩世昌、白云生联袂上演《游园惊梦》。演出后，周总理登台鼓励，并与演员留下珍贵的合影。<BR>　　此后，随着“政治运动”的不断开展，昆曲遭到严重的扭曲和摧残。“文革”伊始，江青就把解放后17年说成是“文艺黑线专政”，一笔抹杀戏曲改革的成绩，各地昆曲院团都被撤销，昆曲工作者再次遭到厄运。<BR>　　粉碎“四人帮”以后，昆曲终于重获新生。1986年，文化部成立了“振兴昆剧指导委员会”和“中国昆剧研究会”，并提出“抢救、继承、改革、发展”（不久前，改为“保护、继承、创新、发展”）的八字方针。在这种形势激励下，各地昆曲院团和业余曲社，还有“日本昆剧之友社”等外国昆曲迷，演出了大批传统剧目和新编剧目。2000年春，在昆曲的故乡——苏州、昆山，举行了首届中国昆剧艺术节暨昆剧优秀古典名剧展演，历时7天，演出28场次，观众达4万余人次。<BR>　　近十几年来，南北昆曲院团展翅高飞，纷赴欧、美、日本等国，以及港、澳、台等地，应邀访问演出，进行文化交流。“阳春白雪”已经飞越重洋，在五洲四海放射着奇光异彩。<BR>　　当联合国把中国昆曲列为全人类文化遗产的今天，昆曲艺术必将焕发其绚丽的青春，显示其旺盛的生命力。<BR>　　（责任编辑 洛松）","title":"中国昆曲被列为“人类口述和非物质遗产”榜首","time":1207662620000}