{"id":493,"content":"<br />\r\n　　每个人在他的生活和成长发展过程中，总是有一些难以磨灭的记忆，常常在自己的脑海里回荡，把自己引入深沉的思念之中。我也常常如此。在我走向革命征途的时刻，是敬爱的周恩来同志给了我难忘的教诲和帮助，才使我能够踏上自己所憧憬的道路。<br />\r\n　　&nbsp;&nbsp; 1940年春天，我作为电影界的地下党员，刚从香港回到重庆不久，就到重庆的中国电影制片厂（以下简称“中制”）工作。有一天，陈波儿（20世纪三四十年代中国著名的电影演员和社会活动家）通知我，说已和周恩来同志约定了时间，要我去见他。这最初的会见主要是联系我的党组织关系。我听到要见周恩来，真是又惊又喜，我没有料到我的这点事竟会麻烦他，由他来亲自过问。虽然我从来没有见过周恩来，但是我似乎早已认识他了。在那以前，我曾怀着极大的兴趣读过斯诺写的《西行漫记》，在斯诺的笔下周恩来传奇般的光辉形象，早已使我神往，深深地在我的心里植下了无限的思念。我还深知，1938年在筹建延安电影团时，周恩来就是积极的赞助者，为她的诞生付出了心血。现在我能有机会同他见面，这是多么值得兴奋的事啊！<br />\r\n　　&nbsp; 我按照约定的时间到曾家岩50号，这里就是重庆进步人士熟知的被国民党反动派特务宪警重重包围监视的“周公馆”。我被引进周恩来的办公室，他正在工作，见我去了，连忙放下手中的工作，亲切地招呼我和他隔着办公桌面对面地坐着谈起来。开始我很拘谨，神态不自然，这是因为我是带着旧社会固有的习惯看待周恩来的。那时，人们都称呼他周副主席，我以为他是副主席，是党的重要领导人，是叱咤风云的人物，我当时不过是个普通党员，一个平平常常的电影技术人员，而且是个年纪刚20出头的年轻人，政治上是很幼稚的。可是在交谈过程中，我一点也没有感觉到他由于我的幼稚而另眼相待，相反，周恩来很注意地听我的谈话，完全不像是第一次同我见面。我被他那平易近人的非凡美德和循循善诱的教诲深深感动，我的拘谨不知不觉地消失了。<br />\r\n　　&nbsp; 我向周恩来汇报了我从香港回来后的工作情况和想法，他似乎已有所了解。他和蔼地从当时的形势讲到应做的工作，最后特别嘱咐：要在周围的群众中多做宣传工作，多交朋友，帮助他们进步，争取为将来建设延安的电影事业输送必要的技术力量。周恩来在重庆那样恶劣的政治环境中，同国民党反动派进行着尖锐复杂的斗争，他日理万机，操劳无度，就在这样的时刻，他还为党的电影事业的建立，高瞻远瞩，精心筹划。他对我的深切关注，正是表明他对党的电影事业前途的殷切期望。正因为这样，周恩来对我的党组织关系问题作了慎重的考虑，可能由于当时重庆的政治情况和我所处的工作环境，他决定我直接和他单线联系。自那以后，我就和周恩来保持着这种关系。我每隔一个时候总要到曾家岩50号去一次，而每次会见之后，周恩来总是要招呼我到“救亡室”去看看延安的报刊和文件。这对我来说，实在是难得的学习机会，使我能够了解斗争形势，受到党的教育，提高自己对革命的认识。除了和周恩来直接联系外，他还指定张颖（“文革”前在剧协工作）和我联系，她有时也到“中制”来找我。<br />\r\n　　&nbsp; 我从香港到重庆，在国民党反动派的高压下，感到生活十分苦闷，渴望着陕甘宁边区的自由生活，非常向往延安，真是朝思暮想，恨不得一下飞到那里。于是我去请示周恩来。我把自己的真实思想说了出来请求批准。谁知出乎我的意料，周恩来认为我的要求不合适。他不是简单的否定，而是耐心地说服，帮助我认识这样的想法为什么不对。我始终牢记不忘的是周恩来同志严肃地对我说的这句话：都到延安去，这里的工作谁来做？这句言简意赅的话，对我是很好的教育，也是中肯的批评，帮助我打开思索的闸门。是啊，我不是一般的知识青年（那时知识青年到延安去是很多的），我是一个党员，党组织要我宣传群众，团结群众，争取为建立党的电影事业输送力量的工作还刚刚开始做，怎么能只考虑个人愿望放弃这里的工作阵地呢？周恩来从党的原则着想，严格地要求我，端正了我的认识，使我克服个人打算，安下心来继续留在重庆做我应做的工作。<br />\r\n　　&nbsp; 这年夏天，组织上转来袁牧之（20世纪30年代著名的电影演员和导演，已于1938年先行赴延安建立延安电影团）从延安给我捎来的信。他刚从华北敌后拍完《延安与八路军》这部影片，跋山涉水回到延安。这封信辗转递到我的手里已经时隔几个月了。袁牧之在几页土纸上满怀深情地写着要我速去延安，那里的电影工作已经开展，是我去的时候了。我和袁牧之在武汉分别时曾约定，他到延安工作到一定的时候，就通知我去。我激动地带着这封信去请见周恩来同志。他尽管工作很忙，还是抽空接待了我。他把延安来信仔细地看完，思索了一下。从他的神情可以看出，他为牧之信中谈到的电影团的工作情况而流露出愉快的笑容。他立即爽朗地表示同意我就去延安。当时，我是以技术人员的身份在国民党所属的中国电影制片厂工作。周恩来考虑到这一点，明确地对我说：要考虑用什么方式走，不能秘密地走，要公开地走，免得给他们抓住把柄。没想到他说完话，就拿起信笺，立即挥笔，以他个人的名义为我给当时的中国电影制片厂厂长郑用之写信，大意是说，延安准备建立一个小规模的电影制片厂，由于缺乏技术人员，希望借我去帮助工作一个时期，请他给予支持准许我去。他还在信上婉言地说，如果将来“中制”需要的话，我还可以回到“中制”工作。这位厂长在第一次国内革命战争时期，曾是周恩来在黄浦军校任职时期的学生，所以，他才亲笔为我给郑写信。他想得很周到，照顾到当时两党统一战线的关系，严格地把这件事联系起来考虑，争取我能合法地去延安。他的良苦用心使我深受教育。遗憾的是，我将信交给厂长，他打官腔说，我手头的片子《白云故乡》还没有完成，走不开，以后再说。实际这位厂长就是不肯放我走。我把这个情况汇报给周恩来，他指示我：既然他们不肯放你走，只好等待以后的时机。我虽然没有走成，却从他对我的关怀和帮助中，进一步体会到他坚持党的方针、政策，对党的电影事业给予了无微不至的关怀。<br />\r\n　　&nbsp; 此后，国民党反动派阴谋策动新的反共高潮，对我党和革命人民采取种种卑鄙的迫害活动，重庆的白色恐怖日趋严重。就在这个时刻，周恩来同志在一次同我见面谈到当时的政治形势时，怕我这个缺乏斗争锻炼的人产生思想顾虑，非常爱护地对我说，目前形势还没有到很严重的时刻，可以继续留在那里坚持工作，有情况我们会知道的，到时通知你。他在那样恶劣的政治形势下镇定自若，给了我极大的感染，他的话使我感到很体贴，受到鼓舞，增强了我的战斗信念，坚信党的力量。更使我感动的是他对同志的细心关怀，他的心里记挂着多少同志的安危啊！而他却总是把自己的安危置之度外，忘我地献出自己的一切。<br />\r\n　　&nbsp;&nbsp; 1941年初，国民党反动派掀起了第二次反共高潮，制造了震惊中外、骇人听闻的“皖南事变”，重庆的政治形势更险恶了。这时，“中制”内部的政治情况也愈来愈坏，我感到不能再在“中制”呆了，经过和党组织商量，决定我先回贵阳家中去，要有可能去延安时，由组织上通知我，我就立即从贵阳回重庆再去延安。<br />\r\n　　&nbsp; 我不得不离开我的工作场所，抛弃了自己的职业，冒着风险，秘密地隐蔽到长江岸边一个不为人注目的小客栈里住下，等待搭汽车离开重庆向南边去，这是一次冒险的远行。就在这个节骨眼上，周恩来派人想方设法找到我，给我送来了重要的通知，要我马上改变行动方向，往北撤到延安去。听到这个消息，我是多么的高兴啊！这就是说，我的多年宿愿可以实现了。<br />\r\n　　&nbsp;&nbsp; 1941年6月上旬，按照约定的日期和地点，某日晚上我来到新华日报馆。由于一点事耽误了时间，我迟到了10多分钟。当我走上楼梯的时候，却看见周恩来和董必武同志站在二楼的楼梯口，像是在等待什么人。我走到他们跟前，周恩来非常严肃地对我说，你为什么不遵守时间，让我们等你这么久，不应该这样嘛。这是我入党后第一次受到这样严肃认真的批评。当时我真是万分羞愧，感到怎么能由于我的马虎而浪费周恩来同志的宝贵时间呢？而且在那样尖锐复杂的地下斗争环境中，准确地遵守约会时间是多么重要。这一次的不平常的批评，成了我终生难忘的记忆。<br />\r\n　　&nbsp; 这天晚上我要到红岩八路军办事处去，以便在那里做好去延安的准备。可是要从重庆市内到郊区红岩确实很困难，国民党反动派在途中设有重重关卡岗哨，到处有特务严密监视，要想进入红岩实在不易。周恩来为了我的安全，让我乘他的汽车同他们一起上红岩。上了汽车，我坐在周恩来同志和董老的身边。车在急驶，眼看着在夜幕笼罩中的山城逐渐从车窗两旁退去。此刻，我的心不平常地跳动着。车子把黑暗的重庆甩在后边，朝着郊区的红岩前进。车到红岩山下停了。我们下车沿着那条小路走上去。虽然夜色深沉，但是红岩却似高擎的火炬，远远地闪耀着亮光显现在我们面前。我跟随着周恩来和董老，一步一步地向前走着。我的心潮澎湃，像游子回到了故乡，到了红岩就是到家了。<br />\r\n　　&nbsp; 按照周恩来和党组织的周密布置，我在红岩做了出发的准备。我们一起去延安的有30多人。从重庆到延安，路途很远，估计敌人不会顺顺当当地让我们过去，他们不会不进行阻挠和破坏，甚至蓄意制造借口逮捕我们。党组织为了防范这种事变，采取了各种相应的措施。党组织决定不暴露我的电影工作者的真实身份，让我化名陈阿祥，改装作为一名汽车修理工人。同时为了应付敌人的刁难和在危急情况下掩护我，还特意让三名真正的汽车修理工人肖一志、鲍世泽、李玉生伪装我的徒弟，尽可能在途中保护我的安全。我是根本不会修理汽车的，临行前，三个“徒弟”还教给我一些修理汽车的知识，以防万一。<br />\r\n　　&nbsp; 周恩来把在他身边工作的龙飞虎，一位精明能干富有斗争经验的老红军派来当我们的领队。这种对干部无微不至的关怀，对建设党的电影事业的极大重视，怎不使我由衷感激。正是由于周恩来和党组织的周密安排和精心照料，我才于6月下旬平安到达了革命圣地延安。<br />\r\n　　&nbsp; 后来，阳翰笙告诉我：“在重庆时，有次[FS:PAGE]张治中开玩笑地问周恩来：你们电影界有哪些党员？周说，你看有哪些人？你觉得哪些人是党员？张问，郭沫若是不是？阳翰笙是不是？田汉是不是？周答，这些人都不是。他们都同情共产党的政治主张，你们国民党如果主张抗日救亡，他们拥护你，如果你们不抗日救亡，与日本妥协，他们就反对你。张治中又问，难道你们一个党员也没有？周说有，就是‘中制’的钱筱璋，还有一个你们知道的陈波儿（我们两人当时都已到了延安）。钱筱璋在你们那里学了很多技术，我们谢谢你。”<br />\r\n　　1943年秋，延安电影团摄制完成了纪录影片《生产与战斗结合起来》，延安军民都亲切地把这部影片称作《南泥湾》。影片映出后轰动了陕甘宁边区，这是党的电影事业开创后制作的第一部完整的影片。虽然它在艺术和技术上还很落后，但在当时延安极度困难的条件下，能制出这样的影片已是很了不起了。影片满腔热情地歌颂了人民子弟兵，体现了无产阶级文艺的方向，实在是难能可贵的成就。<br />\r\n　　有一天，我们来到杨家岭中央大礼堂，给中央领导和机关工作人员放映这部影片。这是一部无声影片，但是我们进行了巧妙的创造，从部队电讯部门借来了扩大器和手摇马达，从鲁艺音乐系借来了留声机，并请他们帮助选配了适合画面效果的音乐唱片，放映时手摇马达带动扩大器，用留声机放音乐，用小喇叭当话筒现场解说，把它映成了和有声电影毫无差异的“有声影片”了。影片映毕，观众在掌声中散场。就在这个时候，却有一位同志，不是向场外走而是向银幕后面我们放置扩大器和留声机的地方走来。我们很快认出来，他是周恩来。他亲切地向我们问好，看看我们是怎样配音的，并热情地赞扬我们的土法“有声电影”。他鼓励我们把影片送到群众中去，广泛地给工农兵放映，使边区军民都能看到这部影片，鼓舞边区军民克服困难，发展生产，建设边区，支援抗战。他的指示是对这部影片最好的评价。这是我到延安后第一次见到周恩来同志。我高兴的是我们电影团能用自己土法制作的影片来向周恩来同志汇报我们的工作成果，让他看到他用心血灌溉培育的党的电影事业，终于突破重重困难作出了自己的贡献，他长久以来对电影事业的期望开始得到实现。正是因为这样，所以周恩来才以异常关切的心情，在观众散场之后，亲自到放映机旁来看望我们，指点我们贯彻毛泽东同志的为工农兵服务的文艺方向，要我们沿着无产阶级的文艺道路迈进。这种感情使我们的心情久久不能平静。面对周恩来同志的亲切关怀，我们也以没有辜负他的期望能够制出这样的影片而感到安慰。（张岱整理）<br />\r\n　　（责任编辑赵友慈）","title":"地下影人的重庆回忆","time":1207665125999}