{"id":513,"content":"<P align=center><IMG style=\"WIDTH: 336px; HEIGHT: 325px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051215333873029.jpg\" width=28 border=0><BR><FONT face=黑体>王晓棠</FONT></P>　　王晓棠从一名电影演员成长为导演，后又出任八一厂厂长，展现了她多彩的人生，颇受影界瞩目。<BR>　　王晓棠祖籍南京。1930年出生于河南开封。抗日战争爆发后，她随父母辗转入川，1939年定居在重庆，度过了童年。<BR>　　她幼年时代，由于受到家庭熏陶，小小年纪就成了书迷、戏迷。小学二年级学会英语对话和五线谱；小学三年级借助字典看了中外名著：《三国演义》、《水浒》、《红楼梦》、《家》、《春》、《秋》、《茶花女》、《浮士德》、《少年维特之烦恼》等等。同时，她还学唱京剧，成了少年票友。从小学开始至中学就学会了三十多出京剧旦角戏。青衣戏，能演梅派《宇宙锋》、《玉堂春》；花旦戏，能演荀派全部《金玉奴》；刀马旦戏，能演《铁弓缘》、《辛安驿》等，而且是踩跷演出；程派戏，能演《春秋配》、《孔雀东南飞》；此外，她还能演全部《法门寺》（前饰《拾玉镯》中的孙玉娇，后饰《法门寺》中的宋巧娇）。因此，1952年王晓棠参军加入总政文工团时，组织上很自然地把她分配到总政京剧团。<BR>　　20世纪50年代，总政京剧团到西北为边防部队进行慰问演出，演出剧目全是折子戏。团长李舒田考虑，演折子戏，必须有一名熟悉京剧的报幕员，于是选定王晓棠主持报幕。当一身戎装、挺拔亮丽的报幕员王晓棠在台上亮相时，大气的台风，甜亮的声音，优美的语句，亲切的感情，使来看戏的指战员精神大振。那时王晓棠还没有拍过一部电影，仅仅是这样的报幕就出了名。不久，她从京剧团调到话剧团，使她欣慰的是，1955年元旦，就赶上拍电影的机遇。当时长影正筹拍一部故事片《神秘的旅伴》，林农和朱文顺两位导演正为物色片中的小黎英角色四处奔走。他们来到总政话剧团挑选演员，一眼就选定了王晓棠。王晓棠从这部影片起步，演得出彩。接着，1957年又荣幸地参加了长影第一部彩色故事片《边寨烽火》的拍摄。她在片中饰演玛诺。1958年，《边寨烽火》被送往卡罗维·发利第十一届电影节作为参赛片。王晓棠一举获得“青年演员奖”，成为我军在国际上第一个获奖的电影演员。1958年3月，她正式调入八一厂演员剧团。到厂后，她连续参加了《野火春风斗古城》、《英雄虎胆》、《一日千里》、《海鹰》等影片的拍摄，每部影片，她都给观众留下光彩夺目的镜头。正当她扬起风帆为中国电影事业奋力拚搏的时候，遇上了十年动乱，她被迫脱下军衣，到昌平一个林场当了工人。直到1975年3月落实政策，她才重新返回八一厂。回厂后，王晓棠保持了淡泊名利和对观众充满激情的气质。1978年冬，自编自导了颂扬华侨的故事片《翔》。1984年她改作八一厂故事片导演。在这期间，她七次赴苏北深入生活，写出了文学剧本并拍摄出影片《老乡》。<BR>　　1988年，王晓棠被任命为八一厂副厂长，主管影片生产。1992年，她升任厂长，1993年由大校晋升为少将。<BR>　　1995年12月，在纪念世界电影诞生百周年、中国电影诞生90周年活动中，王晓棠被评为“中华影星”。经过从两千名女演员中筛选评议，她还获得了为数寥寥的“世纪影人”的殊荣。<BR>　　王晓棠在担任厂长期间，为了生产出高质量影片，夜以继日地工作，在全厂职工的支持下，先后拍摄出《大转折》、《大进军·席卷大西南》、《弹道无痕》和纪录抗美援朝的《较量》四部优秀军事影片。这些影片放映时在社会各界中产生了强烈反响。对此，中央军委极为关注。1996年江泽民主席到八一厂视察，表彰了八一厂的生产成就。使王晓棠感到荣幸的是，1999年欢庆建国50周年时，向50周年献礼的百部优秀影片制作成光盘，其中八一厂就有10部。而这10部影片中与她有密切关联的占了五部。一部是由她主演的《野火春风斗古城》，另外四部则是她任厂领导时付出很大心血的优秀军事题材影片。她虽然已于1998年7月离任，但这位女将军还是那么勤奋，仍然刻苦地进行着艺术创作，人们赞誉她是“青春常在的世纪影人”。<BR>　　早在三年前，王晓棠就有这样一个夙愿：要拍一部反映大陆和台湾两岸人民企盼统一的电影。她反复考虑，这类题材的影片，在新中国电影史上还没出现过。作为一个电影人，有责任去填补这个空白。决定下来后，她和王宸一起于1999年5月写出剧本《相约金秋》，后改为《芬芳誓言》。影片的故事是：一位阔别祖国大陆52年，名叫丁嘉尧的台商回家乡重庆投资办厂，并沿长江而下，寻找当年的未婚妻黄一兰及曾经救过他生命的“小兵”。<BR>　　该片由中国电影家协会和九重影视文化发展中心联合拍摄，由王晓棠执导。她得知中国文联近年来致力于推动两岸文化交流，因此在开机之前她将自己的想法告诉了中国文联领导。文联党组书记、常务副主席高占祥为影片题写了片名。为完善剧本创作构思，中国文联副主席、党组成员李准多次提出修改意见。为了拍好这部电影，王晓棠邀请影界名家谢铁骊、李行（台湾）、黄宗江、陆柱国等为顾问。李行看过剧本后，深受感动，禁不住感慨地问：“这是不是晓棠自己的亲身经历呀？”<BR>　　拍摄这部电影，王晓棠没请一位专业演员，片中角色全部由非演员担任。片中饰演男主角台商丁嘉尧的是全国政协委员蒋文良教授，饰演丁嘉尧儿子、儿媳的是台商陈泉宏和洪屹，他们在生活中就是一对小夫妻。<BR>　　《芬芳誓言》的拍摄和放映成功，与王晓棠早年生活有很大关系。当时，她耳濡目染了许多同胞骨肉分离的情景，心中埋下了不要战争、只要和平的种子。这段生活经历对她编导这部电影起到了潜移默化的作用。《芬芳誓言》在上海试映时，一位资深的电影人感动地说：“这是王晓棠用心做的事业。”谢添说：“《芬芳誓言》是一个独创！”于洋看后掉泪说：“久违了，这么精制的影片！”广大观众更是赞誉王晓棠用电影为海峡两岸架桥。<BR>　　（责任编辑赵友慈）","title":"“世纪影人”王晓棠","time":1207668212000}