{"id":516,"content":"<br />\r\n　　《人民文学》杂志是1949年10月25日创刊的，当年作为全国文协（中国作家协会的前身）的机关刊物，文协主席茅盾兼任该刊主编，并为刊物写了发刊词。而《人民文学》刊名，编辑部欲请毛主席题写。毛泽东谦虚地给主编“雁冰兄”写一短简，说他不合适，宜由“沫若兄”书写。于是全国文联主席郭沫若慨然允诺给刊物写了刊名。郭老的字一直沿用到1966年5月，因“文革”要“砸烂文艺黑线”，《人民文学》被迫停刊。1976年初，《人民文学》复刊，这时文化工作仍受“四人帮”控制，《人民文学》的刊名，改由毛泽东主席题写。<br />\r\n　　郭老除了为《人民文学》杂志题写刊名外，《人民文学》向他约稿，差不多是有求必应。而《人民文学》也愿意有郭老这样的大作家给它写稿，以光篇幅。最早是1953年下半年，编委会改组，邵荃麟就任主编，他请郭老赐稿。没想到郭老给的是篇考古文章，但不长，是讲湖南长沙马王堆汉墓最初发掘出来的很精彩、神奇、浪漫的战国时代楚国帛画、漆器等，郭老还请人临摹了彩色插图，人、神共舞，非常好看。编辑部有人认为郭老文章不是文学作品，是否必要发表？荃麟说，郭老不论写什么，我们都要发表。彩色插图也要制版。荃麟是对的，对郭老的文章应当尊重；何况刊物刊登作品路子广一点，对作家、读者都有好处。我当年兼作杂志的版式、美术发稿编辑，我完全按荃麟的意图做了，对郭老文章破例地配以道林纸单页彩色插图。<br />\r\n　　1956年起郭老开始写他的“百花齐放”诗，到1958年4月9日结束，共写了101种花。郭老说，这是个吉祥的数字，它象征一元复始，万象更新。郭老给了《人民日报》，也给《人民文学》发表过一些。在《人民文学》发出的，我记得执行主编秦兆阳还专门让编辑部的人去请木刻家刘岘为其配插图，使文图并茂。<br />\r\n　　1958年陈白尘主持《人民文学》的编政，反右扩大化后，刊物出现稿荒，尤其缺好稿。这时白尘向郭老求救。郭老欣然赐给他的抗战回忆录《洪波曲》，在刊物上连载，很受读者欢迎。在当年恐怕是该刊阅读率最高的一篇作品。再就是郭老的新编历史剧《武则天》，也是1962年在《人民文学》发表。<br />\r\n　　50年代后期政治运动不断（而且往往是文艺界首当其冲，如武训传批判，反胡风运动，等等），随后的“大跃进”（当年文学界也提出了“文学也要大跃进”，甚至也要“放卫星”），茅盾等作家只有搁笔。但在郭老这位情绪型浪漫派作家，好像什么时候都能写，他建国后的两部历史剧《蔡文姬》和《武则天》，尽管人们的看法有分歧，但我认为还是保持了一定的艺术质量，且有郭老个人自己的特色，还不能说是简单配合所谓政治任务的草率之作。而且郭老的创作也是严肃认真的，《武则天》剧本写出来后，他曾广泛征求过意见。<br />\r\n　　郭老曾应《人民文学》之约，写过两篇评论文章。一是发表在该刊1959年1月号的《就目前创作中的几个问题答〈人民文学〉编者问》。组织郭老写这篇文章的背景是，1958年3月，毛泽东在成都会议的讲话中提出“无产阶级的文学艺术应采用革命现实主义与革命浪漫主义相结合的创作方法”，由此引发文艺界对这个问题的学习和讨论。各种文艺刊物上登出不少作家、评论家对此问题的看法。但有些文章是从政治上唱高调，如提出要“建设共产主义的文艺”，文艺要“反映不断革命”之类，但较少从文学本身的浪漫主义、现实主义及其“结合”问题来进行探讨。因此编辑部萌生了要请郭老这位浪漫主义大作家谈谈“二革”相结合问题的想法。陈白尘责成我们评论组综合“二革”结合讨论中提出的问题，准备一个书面提问，以便拿给郭老参考。我们准备了七、八个问题给了白尘。1958年年底的一个下雪天，白尘带着我和评论组的另一编辑沈承宽，驱车前往郭老在北京西城大院胡同的寓所。记得白尘一见郭老，第一句话就是“我们来跟你拜个早年。”大约也就一周左右时间，郭老写好了他的答问。白尘遂按计划将郭老的答问登在1959年第1期。文中主要讲了他对浪漫主义在文学创作中的作用及“二革”结合问题的看法，此外还回答了作者们关心的文学如何表现人民内部矛盾的问题。<br />\r\n　　1962年4月27日，毛主席将他的词六首由中央办公厅工作人员通知《人民文学》前去中南海取稿，编辑部负责人胡海珠急忙亲自跑去西门取回。《人民文学》准备5月那期发表，编辑部的人自然是欢欣鼓舞的，于是倡议出来了，可能是陈白尘先想到的：立即去请郭老赶写一篇读毛主席词六首的文章。说干就干，五一前夕，陈白尘驱车前往郭老寓所，我也随同去了。郭老已搬家到前海西街18号。白尘的要求，郭老欣然接受。我们走后那两天，郭老曾几次去中央档案馆查阅有关的文献资料，接着在5月1日赶写出《喜读毛主席词六首》那篇文章。5月9日，郭老收到编辑部给他的小样，立即写信送给毛主席，请他“加以删正”。5月12日出版的《人民文学》和同日的《人民日报》，同时刊登郭老的文章。郭老文章对毛主席词六首中的时间、地点等也顺便作过一些考证。如《娄山关》那首，郭老的判断认为写的不是一天，而是两个季节发生的事。但是毛主席后来告诉郭老，那并非两个季节，而是一天发生的事。南方好多省份，冬天并无雪，而是有霜，长空还有雁，就像北方的深秋。<br />\r\n　　郭沫若常常具备着文学家和政治活动家两重身份。记得1954年11月中旬，开文联和作协主席团联席扩大会，周扬作为文艺界党的领导人作《我们必须战斗》的讲话，此后不久，郭老写出一篇批判胡风的三十万言意见书的文章《反社会主义的胡风纲领》。该文发表于1955年4月1日《人民日报》，郭老是以文联主席身份，来赞同对胡风问题定性的。1957年反右斗争中，郭老又写一篇大块文章，是批判民盟曾昭抡等六人对科学工作提的建议，讲它是一个“反社会主义的科学纲领”。这回他是以科学院院长身份，当然也代表了官方意见。<br />\r\n　　“文革”初期，郭沫若最有名的表态是4月份在人大会上的发言，说他几百万字的著作，都可以烧掉。这位中国文化科学界的领头人、大文人，都作这样的表态，那知识分子——文化、教育界的人和科学、知识的地位，岂不降到深深的谷底了吗？又有谁能在“文革”中挽回知识和知识人的厄运和浩劫呢？<br />\r\n　　郭老在“文革”中还有个不该有的“败笔”，是《李白与杜甫》一书，其扬李抑杜已到了偏离求是、不堪一读的地步。这也是郭老自我否定他在成都杜甫草堂对老杜作为诗圣的高度评价，这是出乎人们预料的。这与作者对“文革”发动者的“紧跟”，是否有关系呢？<br />\r\n　　火终于烧到郭老身上，1974年批林批孔运动中，梁效、罗思鼎的文章，不断地含沙射影。批郭老《十批判书》的两首诗中的诗句，“十批不是好文章”、“劝君少骂秦始皇，焚坑事件要商量”，“郭老从柳退，不及柳宗元。名曰共产党，崇拜孔二先”……我看过郭老的《十批判书》，郭老当年批判秦始皇的专制主义，矛头所向是蒋介石。明明郭老当年是在帮共产党和革命人民的忙，哪里是“拥孔”，反对秦始皇呢？难道批他的人真不明白吗？郭老1978年辞世后，看见一些非常熟悉他的人写的文章，才知在“四人帮”江青、张春桥这两个头面人物对他的当面威逼之下，郭老终于还是挺直了自己的腰杆，昂起了头颅，就像当年他在面对国民党反动派和帝国主义者的威胁时那样，这是非常可贵的。郭老先是保持沉默，最后说了一句：“我是指的蒋介石。”据周而复说，郭老重病时，他身边的护理人员常听他喃喃自语：“你们把我捆了？”“坚决不屈服，要我的命也不行！”郭老的刚性，大渡河似的刚烈性格复活了。所以“四人帮”粉碎后他写的“大快人心事，揪出四人帮”的诗既传达了人民的心声，也是完全发自他内心深处的呼喊。<br />\r\n　　郭老与20世纪中国的革命和变革同步是有幸的。他在青年时期，亲身参加、迎来共产党领导下中国革命——中国人民翻身求解放的第一道新曙光。而在半个多世纪后的老年，他又亲见了中国迎来改革开放，发展经济，振兴科学、教育、文化，走向民主、法治的第二道新曙光。“四人帮”被粉碎后，1978年，郭老已经重病缠身，但3月份党中央召开的全国科学大会，他仍然带病出席，并以“科学的春天”为题，发表热情洋溢的书面讲话。5月下旬中国文联第三次扩大会开会，他的病更重了，无法出席，但他仍写了书面发言，期盼彻底解除了“四人帮”强加的精神枷锁，解放了文艺生产力，我国文学艺术会走向真正的繁荣。他最后满含深情地说：“文艺界的朋友们，我的心飞向了你们！我的感情和你们紧紧地结合在一起了！”没过多久，他就辞世了。<br />\r\n　　（责任编辑舒元璋）","title":"郭沫若与《人民文学》","time":1207668437000}