{"id":518,"content":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />\r\n　　你是灯塔，照耀着黎明前的海洋；<br />\r\n　　你是舵手，掌握着航行的方向。<br />\r\n　　年轻的中国共产党，<br />\r\n　　你就是核心，你就是方向。<br />\r\n　　我们永远跟着你走，人类一定解放；<br />\r\n　　我们永远跟着你走，人类一定解放！<br />\r\n　　《你是灯塔》（简称《灯塔》，下同）这首歌，是1940年我和久鸣同志共同创作的。当年，这首歌流行于各个抗日根据地和解放区，在蒋管区和敌占区也暗暗流传。随着全国的解放，这首歌又很快流传到全国各地。一首简单的歌曲，能如此受到广大群众的喜爱，最根本的一条，是由于歌曲表达了广大人民群众对中国共产党的衷心拥护和爱戴，对国家前途、革命胜利的坚强信心，唱出了人民的愿望、人民的心声。<br />\r\n　　追述这首歌的创作过程，使我们回到了60多年前战火纷飞的沂蒙山区。那时候我俩都在抗大一分校文工团工作，抗大一分校准备在“七一”召开党代会，要文工团演节目，教新歌，可是直到6月下旬，仍然没有新歌，怎么办呢？文工团主任袁成隆找到支部书记史屏和副主任久鸣商议，一致认为必须尽最大努力写出一个新歌来，以便向党的19周年和抗大一分校党代会献礼。他们商定约沙洪写歌词。<br />\r\n　　一个烈日炎炎的中午，史屏满头大汗地跑到沙洪处高声喊道：“老沙，交给你个紧急任务。‘七一’快到了，团部研究，请你写首歌词作为献礼节目。”并说：“久鸣同志已经表示了态度，准备和你竞赛，你写歌词用多长时间，他谱曲就用多长时间。”<br />\r\n　　这个任务来得虽然比较急，但沙洪当时并不觉得是“赶任务”，好像思想上和感情上已经有了准备，于是就愉快地接受了这个任务，立即构思，只用了10分钟左右就写好了歌词，歌词把党比作“灯塔”、“舵手”，歌颂党是领导的“核心”，代表着抗战的“方向”。这些形象和概念，都是当时整个抗日形势，首先是山东半岛形势的真实反映。<br />\r\n　　1940年6月，抗日游击战争进入了最艰苦的阶段。但是广大人民群众在党的领导下，不仅没有被敌人吓倒，而且信心百倍地和敌人进行斗争，他们清楚地看到只有中国共产党和八路军，才是抗日的中坚力量，是真正同人民群众同甘共苦的，是全心全意为人民服务的。因此，他们坚信不管困难有多大，风浪有多高，道路多么崎岖，黑夜多么漫长，只要共产党在，中国就不会灭亡，人民就不会做亡国奴。沙洪作为一个年轻的共产党员和八路军宣传战士，从周围群众中感受到、看到和听到这种朴素的感情和坚定的信念，在心灵深处，也积聚着同样的思想和感情。革命斗争的实践充分表明，我们的党不愧是夜海中的灯塔、航船上的舵手。没有党的领导，就不可能有抗日战争的彻底胜利和人民群众的翻身解放，这已经是历史的结论。沙洪当时就是怀着这样的信念、思想和感情来写歌词的，可以说，这歌词是从心中迸发出来的。<br />\r\n　　歌词写好后，史屏迅速转给了久鸣。久鸣满怀着对党的激情，也只用了10分钟左右，就把曲谱写出来了。久鸣找到史屏和沙洪，热情地试唱，我们认为这首歌的曲调流畅激昂，有起伏，表达了人民对党的热爱和信赖，反映了人民群众跟着党走的决心和信心，一时大家沉浸在胜利的喜悦之中。<br />\r\n　　这首歌创作出来后，马上就在文工团试唱，在一分校党代会和建党19周年纪念会上正式演出。会议结束后，代表们带着这首歌回到各自的工作岗位，因此很快就传遍了山东各个解放区，后来又传到了苏皖等解放区，而且通过我们的地下工作者，传到了敌占区和敌伪占领的许多城市。听说在当时的南京、上海、北平都有人唱过这首歌。<br />\r\n　　1949年在中国共产党的领导下，百万雄师过长江，解放了南京，解放了上海。上海电台开始播放革命歌曲，其中就有《你是灯塔》。<br />\r\n　　当时，这首歌还被一些报刊刊载，有的印单张，有的选进歌集，但版本的来源不同，因此有些出入。为此，久鸣写了一篇《〈你是灯塔〉歌谱的校正》一文，发表在7月9日的《新民晚报》上。第二天《新民晚报》又刊登了经久鸣校正的歌谱，从此晚会演出时唱法就统一了。<br />\r\n　　可是谁也没想到，这首革命歌曲以后竟陷入了一段不平凡的沉浮历程。<br />\r\n　　事情得从1949年10月说起，当时上海市正在召开宣传工作会议。久鸣是音协常务理事，因此也作为代表参加了。<br />\r\n　　中共中央华东局宣传部副部长冯定在讲话中，讲到苏联派出的以法捷耶夫、西蒙诺夫为正副团长的文化代表团，参加我国开国大典后不久要来上海访问，在讲到接待的注意事项时，冯定说：“有两首歌不能唱，一首是《团结就是力量》，因为填词用的曲子是美国的流行曲，另一首是《你是灯塔》，因为它抄袭了苏联的追悼歌。”<br />\r\n　　冯定突如其来的宣布，使久鸣感到头上仿佛挨了一棍子，脑子嗡嗡作响，下面的话已听不进去了。“抄袭”一词加在一个作者头上，是何等可耻。明明自己创作，怎能忍受无端强加的罪名。在征求意见的会上，久鸣第一个站起来，竭力抑制愤怒，力求语气平和，直截了当地说：“刚才宣布不准唱的《你是灯塔》，作曲者就是我。”接着久鸣讲了这首歌创作于何时何地的情况后，提出：“请问根据什么说这首歌是抄袭苏联追悼歌？”<br />\r\n　　有人解释说：“这是听北京来人谈的。10月1日天安门广场举行开国典礼，军乐队奏了《你是灯塔》，参加典礼的苏联文化代表团中有人说奏的乐曲像苏联的一首追悼歌，陪代表团的翻译听到这话。这次苏联代表团来上海访问，我们问过北京来人要注意什么。他们告知这一情况，既然苏联代表团有这看法，在他们到上海访问期间，暂时不唱为好，至于是否抄袭，会后我们调查一下再说。”<br />\r\n　　由于会上宣布不唱，苏联代表团走后又未公开宣布可以唱，因此，从这以后，市电台再也不播《灯塔》了。<br />\r\n　　一晃30年过去了，《灯塔》销声匿迹了。<br />\r\n　　熟知的同志责备说：“为什么不争个真假分明？”<br />\r\n　　也有同志说：“有人说，老解放区音乐工作者水平低，尽是些土包子，只会打腰鼓、扭秧歌，有几个会作曲的？”<br />\r\n　　听到这些论调，我们肺都要气炸了。原先以为在会上已声明过不是抄袭，问题已解决了。可是有关领导不表态，报刊杂志也没人写文章证明，单靠自己一张嘴，能说得清吗？<br />\r\n　　怎么办呢？我们向上海市音协主席章枚反映情况，章枚深表同情；全国音协主席吕骥来上海，听了我们的申诉，回答说：“《灯塔》是创作，不是抄袭，我可以作证。所谓苏联的追悼歌，可能指《光荣的牺牲》这首列宁生前喜唱的歌曲，与《灯塔》的旋律没一句相同。苏联的歌曲6调式很多。《光荣的牺牲》用的是6调式，《灯塔》也用6调式，所以苏联代表团有人听了发表观感，说曲调有点像苏联的追悼歌。”<br />\r\n　　他还说，此事他曾向中宣部陆定一部长反映过。陆的意见是既然上海的同志宣布错了，应该向作者赔礼道歉。<br />\r\n　　我们认为都是共产党员，赔礼道歉也不必要，希望能在报刊上发表一篇文章，澄清事实真相，以正视听。<br />\r\n　　吕骥认为苏联代表团对《灯塔》没有正式提过什么意见，又如何发文章呢？再说上海的同志只在会上讲了一下，并未明令禁唱。<br />\r\n　　对这个说法没有再争下去，但30年听不见《灯塔》的歌声，能说这不是禁唱吗？<br />\r\n　　粉碎“四人帮”后，1979年11月，久鸣被邀请参加第四届全国文代会。由于当时正碰上工作调动，待省文联派人找到久鸣，坐火车赶到北京时，会已开过两天了。以后按艺术种类分协会开，久鸣在音代会第九小组发言时，谈到《灯塔》的遭遇，不少同志表示同情，并作出小组提案，提请主席团在大会上给《灯塔》平反。但文代会有规定，涉及作品平反问题，一律不在大会上解决，这再一次说明，不找系铃人解铃是太难了。<br />\r\n　　这年冬久鸣见冯定时，他已是近80高龄的老人了，冯老对久鸣很亲切，一再说他那次轻听人言，搞错了，很对不起。特别是由他夫人代笔的道歉信，使我们对冯老不仅感激，而且尊敬。他设想出好几种解决办法，“目的是向作者和作品赔礼道歉”，这种高尚风格使我们十分崇敬，至今难忘。<br />\r\n　　得到冯定这封信，有了开锁的钥匙，但锁是无形的，到哪里开，才能见效呢？我们再次找到吕骥，把冯定的信给他看，提出希望登报，可是找不到愿登的报纸。吕骥说：“去找《光明日报》文艺编辑部的杜惠商量一下。杜惠是诗人郭小川的夫人，当年延安的老同志。”和她电话联系以后，她要久鸣把《灯塔》唱给她听，她好知道歌曲有多长，占多大篇幅。于是久鸣小声把《灯塔》唱了一遍，唱完，听杜惠说：“这首歌啊，我唱过，你来吧，把冯定的信连同歌谱都带来。”<br />\r\n　　1980年1月15日，《光明日报》把我们给报社的信和冯定的信连同歌谱用《关于歌曲〈跟着共产党走〉》作标题，刊登在三版上。<br />\r\n　　《光明日报》发表这组稿件以后，等于是给《你是灯塔》禁唱30年的冤屈作了平反。紧接着1980年6月25日，中央电台广播电视节目报上预报，在《歌声中的回忆：你是灯塔》节目中，将邀请歌词作者、时任中央组织部宣教干部管理局局长的沙洪，并邀请曲作者、时任河南音协副主席的王久鸣，介绍创作这首歌的历史背景、流传情况。1981年“七一”，建党60周年之际，中央电台再次播放《歌声中的回忆：你是灯塔》的节目；以后，中央以及不少省市的老战士合唱团演唱了《灯塔》；《解放军歌曲》的编辑若屏还将《灯塔》编为军乐曲。从此以后，这首深受群众喜爱的歌曲又在全国唱起来了。<br />\r\n　　（责任编辑舒元璋）","title":"革命歌曲《你是灯塔》的遭遇","time":1207668548000}