{"id":519,"content":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />\r\n　　白先勇在《流浪的中国人——台湾小说的放逐主题》中，称旅美作家於梨华为“没有根的一代”的代言人。她的长篇小说《又见棕榈，又见棕榈》，充分体现了这位作家“觉得别人都是有家可归的，而我永远是浪迹天涯”的这一创作特征。<br />\r\n　　其实，於梨华还是有根的。她原籍浙江省镇海县，于1931年11月28日出生于上海一个书香门第。在抗战的动乱年代里，她随全家流浪，足迹遍及福建南平、湖南衡阳、广西柳州、四川成都、陕西宝鸡、河南洛阳、江苏南京……1947年底她因父亲派到台湾接收糖厂，因而离开故乡，告别了大陆。1949年她考入了台湾大学外文系，1953年毕业后去美国攻读硕士学位，后用英文创作小说，但影响有限。1961年开始创作回忆敌伪时代浙东农村生活的长篇小说《梦回青河》，于次年回台湾时由《皇冠》杂志连载，单行本再版了6次，还被改编为电视剧播映，由此一举成名。那时她在台湾文坛的影响，有如电影明星李丽华在影坛。可她于1974年在台湾大地出版社出版了长篇小说《考验》之后，突然销声匿迹了，即使有作品也改在香港出版。<br />\r\n　　为了使读者对这位曾是家喻户晓的作者有所了解和认识，在台北主编《书评书目》杂志的书评家隐地，在该刊1977年2月号（总第46期）上发表了一篇来自香港的稿件《於梨华的新书》，表面上介绍她由香港《七十年代》杂志社出版的散文小说集《新中国的女性及其他》、香港天地图书公司出版的游记《谁在西双版纳》，实际上批评她不该讨好“新中国”，不应该把大陆知名作家冰心和普通劳动妇女写得那样富有精神和朝气——这与她过去写的生活在异国的寂寞女性形成鲜明的对照；更不应该去歌颂祖国大陆少数民族的新生。在这位作者看来，於梨华1975年怀着一颗赤子之心回到阔别20多年的祖国大陆，1977年后又多次回国观光、学习、探亲，她显然受了大陆意识形态的影响了。不然，为什么会由此在创作中实现一次飞跃，贯穿着对美国幻灭、对台湾失望而对祖国大陆却多有认同的线索？<br />\r\n　　这篇香港来稿用心良苦，想把於梨华的创作近况告诉台湾读者又怕读者接受不了於著中的思想内容，因而在介绍新书时对於梨华的创作倾向进行委婉的批评。但即使这样，作为主编的隐地还是遭到横祸。<br />\r\n　　那时台湾还在“戒严”期间，所有介绍大陆的书籍尤其是称颂中国共产党领导下大陆人民生活现状的书稿，均会落个“通匪”的罪名。为了防范出版社和编辑通过书稿宣传共产主义，国民党当局便由七个单位联合组成“书刊审查小组”，於梨华的《新中国女性及其他》、《谁在西双版纳》，便打入禁书之列，而作者於梨华也被“冷冻”起来：不论是赞扬她或批评她，台湾书刊不得再出现这位由台湾培养，去美国后竟胆敢“偷跑回”大陆采访和探亲的作家於梨华的名字。<br />\r\n　　这是来自高层的批示和决定，任何人不得违反。而《於梨华的新书》一文从标题到内容都在宣传於梨华，虽然也有批评但这毕竟犯了大忌。<br />\r\n　　幸好隐地在国民党军队的“警总”出版社编过为退伍军人服务的《青溪》杂志，他的老处长李世雄向上面担保隐地决无“通敌”之意，并给隐地下楼梯的办法：立即上街把散落在各书摊的该期杂志，逐一撕去那篇介绍於梨华新书的文章。隐地接到李世雄的电话后，马上和出版社员工跑到台北市书店最集中的重庆南路，和摊主讲清内情：“我是《书评书目》主编，里面有一篇文章出了问题，必须撕掉，才能继续销售……”隐地在回忆这段往事时深情地说：<br />\r\n　　“啊，这就是台湾的70年代，一个现在回想起来令人感觉滑稽突涕的年代，然而在当时那一刻，可一点也不滑稽，而是一个令人流泪的事件，幸亏有我的老处长帮我顶着，不然那种山雨欲来的阴沉空气，你不知道会有什么恐怖的情况发生！啊，只不过登了一篇介绍於梨华的书评，提了於梨华的名字，如此而已。<br />\r\n　　要不是我在70年代活过，我不相信自己的耳朵，也不会相信自己的眼睛。然而时至今日，再怎么奇形怪状的事，在我看来都稀松平常。”（隐地：《涨潮日》）<br />\r\n　　这种“奇形怪状的事”，在“戒严”日子里真是多得数不清。比如旅居法国的学者、诗人胡品清女士，应台湾“中国文化大学”创办人张其昀的邀请，1962年10月上旬来台出任文化大学法文研究所所长。台湾最大的文艺组织“中国文艺协会”，准备为她举行盛大的欢迎会，可在文晓村等作家准备前往时，欢迎会被临时取消了。原因是胡女士一来台，就有人检举她在法国出版的法文本《中国当代新诗选》，收了毛泽东的《沁园春》。哪怕资深的张其昀以人格和生命担保胡品清的“忠贞”没有问题，还是遇到了麻烦。当然这种日子现已一去不复返了，胡品清以后受到很好的礼遇。於梨华的那本禁书《谁在西双版纳》也居然于1989年8月由台北皇冠出版社再版。读者看了这本书的内容，不过是多增长了对中国少数民族民俗风情的了解——即“稀松平常”而已。但那本《新中国的女性及其他》，不知何故在台湾官方“文建会”出版的厚达七巨册的《中华民国作家作品目录》中，始终未见到。<br />\r\n　　（现任编辑吴思）","title":"于梨华“冷冻”在台湾白色恐怖年代里","time":1207668623999}