{"id":10014,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　 报纸是社会公器，此说法早已有之。虽然很难说清最先出自何人笔下，但有这种观点、思想的权威人士很多。在我国领导人中也不例外。毛泽东曾将《人民日报》比喻为公共汽车，刘少奇曾将报纸比喻为桥梁。车、桥都是公用器物，所以用社会公器来比喻报纸是很自然的事。但是很长时间以来，报纸的社会公器的作用并没有很好发挥。尽管新闻媒介现已涵盖报纸刊物、广播电视、互联网等等，可以利用的社会公器大量增加，但事实上，报纸工作者队伍仍是新闻媒介的主力军。为了论述方便，本文仍以谈报纸为主。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>为什么说媒介是社会公器</FONT></STRONG></P>\r\n<P><FONT size=3>　　 说报纸是社会公器，有两个层面的意思，一是报纸发表社会需要的事实信息和来自社会各方面的意见信息。二是报纸既然是社会公器，依照宪法的规定，公民有言论出版自由，也无异于说公民有办报纸的权利。本文着重讨论第一个层面的问题。</FONT></P>\r\n<P><FONT size=3>　　 德国著名社会学家哈贝马斯认为，媒介是意见表达的公共平台，对公共领域的构建具有重要作用。他指出：\"公民们的群体行动具有这样的保障，即他们可以自由地集合和组合，可以自由地表达和公开他们的意见。当这个公众达到较大规模时，这种交往需要一定的传播和影响的手段；今天，报纸和期刊、广播和电视就是这种领域的媒介\"（哈贝马斯：《公共领域》）。我国学者朱光烈说：\"媒体是社会公器，它的信息传播的权利属于社会所有，编辑、记者无权想传播哪类信息就传播哪类信息，想让谁看就让谁看，想不给谁看就不给谁看。\"文明社会中的报纸，总是以力求报道一切值得报道的新闻为座右铭，漏报新闻被看作过失。1926年新记《大公报》出版的第一天，就申明该报\"原则上等视各党，纯以公民之地位发表意见\"\"不以言论做交易\"\"独立思考，不盲从\"的编辑方针。尽管这家报纸体现这个方针上有也做得很不够，但人们都认为，《大公报》在发挥社会公器作用上是同行中做得最好的。所以它拥有最多的读者，包括蒋介石和毛泽东，都是很爱看《大公报》的读者。</FONT></P>\r\n<P><FONT size=3>　　 不过在谈论这一问题时，也有人说，报纸都是有倾向性的，因此社会公器论不能成立。但这种论点很容易辩驳。报纸是面向社会的，但任何报纸都不能把社会上所有读者一网打尽。报纸都以一定的或大或小的读者群体为目标受众。所以表现出一定的倾向性是难免的，甚至也是必要的。比如，在民主党势力较强的纽约，《纽约时报》在美国大选时，往往倾向于民主党，而《华盛顿邮报》则倾向于共和党。但是它们从不以某党的喉舌自居，而是力求客观地报道新闻，力求全面地报道意见（当然它们都会受整个国家的主流意识形态的影响），这样才有更广大的读者，才能发挥更大的社会影响。如果只充当某党的喉舌，报纸就会失去社会公器的形象，为相当多的读者所嫌弃。</FONT></P>\r\n<P><FONT size=3>　　 在中共党报史上，虽有以社会公器形象出现的党报，但更多的是完全以党性面孔出现的党报。前者如重庆的《新华日报》，后者以延安《解放日报》为代表。延安《解放日报》被要求\"不能闹一字一句的独立性\"，\"报纸是党的喉舌\"，\"报纸的每一句话，每一篇文章，都应该是代表党讲话的，必须是能够代表党的\"。还有，报纸被要求\"把尊重事实与革命立场结合起来\"。这句话，意味着事实要为革命立场服务，发展到文革中，就变成\"报道事实要为路线斗争服务\"。经过这样的\"党性原则\"处理，报纸在社会上、在党内都完全失去了公器的形象。而《新华日报》是在重庆办的，那里的报纸是社会公器，所以《新华日报》不以党性面孔出现，而是展示出人民性的面孔，平常看不出与重庆的其他报纸有多大区别，但在关键时刻、重要事件上站在共产党的立场上报道事实、发表意见。所以，《新华日报》并不失社会公器的形象。但1949年后，这种社会公器形象的党报或非党报都不存在了。中国社会科学院新闻所副所长钱辛波等原《新华日报》的老报人，到上世纪80年代还在感叹，为什么《新华日报》的党报传统就不能继承呢？这样的报纸为什么一家都不让办呢？他等于是在发问，社会主义社会的报纸就不能办成社会公器吗？</FONT></P>\r\n<P><FONT size=3>　　 在国际共运史上，对于工人阶级政党的报纸，社会公器的含义还有一层，就是党报对于全党而言，也是公器。党内各种有代表性的意见都可以发表，以促进交流和讨论。在马恩时代的工人阶级政党内就是这样做的。一个典型的例子是，马克思所写的批评德国社会民主党的纲领和策略的长文《哥达纲领批判》，就发表在党的理论刊物《新时代》上。当然这样做一开始也有阻力，遭到党的领导层的抵制。但恩格斯对党的领导人倍倍尔说：\"执行委员会和你本人对《新时代》以及所有出版物保持着并且应该保持相当大的道义上的影响，这是不言而喻的。但是，你们也应该而且可以以此为满足。\"恩格斯用这种\"道义上的影响\"的表述，就是强调党的执行委员会与党的报刊的关系不是直接的领导关系，而是当时各国社会民主党所普遍采用的监督关系，是一种思想上的影响关系，党的报刊理应保持一定的独立性。倍倍尔终于明白这个道理，坚决支持发表批评《哥达纲领》的文章。他强调党报是全党的喉舌，而不是领导机构的喉舌。恩格斯还提出让广大党员运用\"党内自由发表意见的原则\"对党团的压制行为进行批驳，在恩格斯等人的努力下，党内的言论自由终于在党的报刊上成了常规。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/11/孙文—大公报  1926年9月1日.jpg\" width=448 height=600></P>\r\n<P align=center><STRONG>1926年9月1日的大公报</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　 但是到了列宁创立的共产国际（第三国际）时，以上马克思、恩格斯的做法被颠覆了。共产国际规定：\"各级党组织内实行像军事纪律那样铁的纪律。\"因此对党报上的意见发表自由持完全否定的态度。延安《解放日报》就秉承了这一规定。今天我国报纸的品种、发行量之大，都是过去所无法比拟的，但就内容管理而言本质上还是与传统的做法一致。总之，\"党的宣传工具\"\"党的喉舌\"才是对报纸的定性说法，\"公共汽车\"\"桥梁\"的说法就不能当真了。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>公器不公用的后果</FONT></STRONG></P>\r\n<P><FONT size=3>　　 在当今世界上，绝大多数国家是各种报纸多元存在。民营、公营、党营，以至国营的都有，而以民营的为主体。但绝大多数报纸都尽可能多地表现自己的社会公器形象。客观、公正、平衡都是努力目标，尽管实际结果参差不齐。在此体制之下，社会上所发生的事物被完全掩盖几乎是不可能的。而报纸为部分力量所拥有的国家，特别是仅仅为执政党所拥有的国家，就会反复出现掩盖真相，愚弄百姓的现象。</FONT></P>\r\n<P><FONT size=3>　　 不幸的是，这种现象，在我国多次发生，而且达到令人难以置信的地步。到1951年底，民营报纸就因各种各样的原因完全消失了。千报一面、统一口径成了整个报业的常态（广播电台不过是报纸的有声版而已）。虽然后来有过恢复社会公器传统的努力，但终归失败。这就是1956年的报纸改版。1956年7月1日《人民日报》实行改版。改版的社论称，\"我们的报纸名字叫做《人民日报》，意思就是它是人民的公共武器、公共财产\"。\"报纸是社会的言论机关\"，\"报纸上发表的文章，虽然是经过编辑部选择的，但是并不一定都代表编辑部的意见\"。8月中共中央就《人民日报》改版向各省、市、自治区下达文件，指出，\"为了便于今后在报纸上展开各种不同意见的讨论，《人民日报》应该强调它是党中央机关报又是人民的报纸\"。\"今后《人民日报》发表的文章，除了少数中央负责同志的文章和少数社论以外，一般地可以不代表党中央的意见。而且可以允许一些作者在《人民日报》上发表同我们共产党人的见解相反的文章。\"《人民日报》率先做出典范，改版经验推广到各省报。改版后的《人民日报》，内容充实，形式活泼，讨论与争鸣开展得很活跃，受到各方面读者的欢迎和好评。但由于毛泽东对《人民日报》改版不悦，不到半年就渐渐恢复原状。报纸就毫不费力地先后为反右、大跃进充当起吹鼓手。</FONT></P>\r\n<P><FONT size=3>　　 整风、反右时期，报纸搞引蛇出洞，以全社会为搞\"阳谋\"的对象，因在报纸上发言而被打成右派的很多。可没有一家报纸敢站在民众的立场上，提醒大家防止上当。也没有一家报纸哪怕发一篇文章指出许多被打为右派言论的，实际上是实事求是的看法，最多也不过是表达上有点片面或偏激。</FONT></P>\r\n<P><FONT size=3>　　 在大跃进时期，《人民日报》报道水稻产量最高的是亩产13万斤，《江西日报》报道最高的是亩产20万斤。可当时水稻亩产实际只有几百斤，亿万农民对此都知道，但他们到哪里去找一家社会公器披露实情呢？人们多么希望《皇帝的新衣》的童话中的孩子出现在中国！但是神州之大，竟没有一家报纸能当这个率真的孩子。</FONT></P>\r\n<P><FONT size=3>　　 更有甚者，当时政府滥用公权力封锁消息和滥用公器的情况屡见不鲜。1959年冬，河南信阳地区开始发生了大面积饥荒，最终有100万人饿死。但媒体连想都不敢想报道农村缺粮，政府还禁止人口外流逃荒，甚至不准向中央反映情况。就在饿殍遍地、人相食现象发生的时候，《河南日报》还宣传形势一片大好，连续发表7篇\"向共产主义进军\"的文章。这就是媒介被某种政治力量私用，其公器作用完全丧失的恶果。</FONT></P>\r\n<P><FONT size=3>　　 公器不公用，或者说公器私用，听起来有点刺耳。但现实往往如此。300多年前，弥尔顿在《论出版自由》一书中批评检查官以其\"狭隘的胃口\"对待书报的出版。当今也有一些管宣传出版的人，凭他们的\"狭隘的胃口\"来规定这也不能报，那也不能说，把社会公器变成了私器。</FONT></P>\r\n<P><FONT size=3>　　 进入新世纪后，公器私用导致掩盖真相的事仍有发生。2003年的\"非典\"事件的前期报道就是典型代表。\"非典\"在广东暴发初期，就有\"广州发生致命流感\"的消息以手机短信等形式在人群中蔓延，但是媒介管理部门却以\"有关非典的报道必须统一口径，数字要统一，处理方法要统一，报道方向要统一，且须强调疫情已受控制\"为纪律，禁止媒体自主报道疫情。此举直接导致\"非典\"向全国蔓延，疫情不断扩大，引起国内外恐慌。后来若不是中央政府采取果断措施，处理工作不力的官员、及时公布\"非典\"疫情，后果真是不堪设想。</FONT></P>\r\n<P><FONT size=3>　　 今天，腐败在我国很严重、广蔓延，举世公认。习近平和党中央大力反腐，深得人心。纪检部门甚至鼓励网民在网上举报腐败。在这种情况下，为什么报纸依旧不揭露腐败高官呢？网上有一篇《看贪官现形的25种\"巧合\"》的文章，列举了贪官现形的各种方式，其中有老婆离婚\"离\"出来的，小偷\"偷\"出来的，嫖妓\"嫖\"出来的，等等，共列出25种贪官落网的形式，每一种[FS:PAGE]都用已有的报道做例证。《检察日报》摘出其中10种发表。但令人深思的是，25种情况中竟没有一起是媒体\"揭\"出来的。从1987年至2010年被绳之以法的120名省部级高官，没有一个是由报纸从发现蛛丝马迹开始，步步深入揭发出来的。厅局级贪官也几乎没有一个是由报纸先揭发出来的。这种情况至今没有改变。众所周知，报纸的记者比网民更有专业素养，网民都能举报贪官，宣传部门为什么不支持和鼓励记者披露腐败呢？\"记者对事实负责，报纸对法律负责\"，我国进入现代以后这一直被视为常规，为什么今天不让这一常规变成反腐败的利器呢？还要一方面让腐败盛行，另一方面新闻资源大量浪费的局面持续下去吗？</FONT></P>\r\n<P align=center><STRONG><FONT size=4>如何发挥报纸的公器作用</FONT></STRONG></P>\r\n<P><FONT size=3>　　 毋庸讳言，在当今世界上，一个国家的报纸是不是社会公器，是考核这个国家的软实力的重要标准之一。如果这个国家靠执政党的权力垄断办报权，如果这个国家不是对新闻实行法治，而是靠执政党用自己的标准筛选新闻，无论你列出多少理由，都不能使国内外相信你有足够的软实力。何况中国当代新闻史上有那么多惨痛事实证明那些理由漏洞百出，只是人们无处反驳罢了。现在我国硬实力大为增强，该是加强软实力建设的时候了，该是对新闻传播加以改革，逐步恢复报纸的社会公器形象的时候了。</FONT></P>\r\n<P><FONT size=3>　　 首先要在领会马恩思想和落实宪法、加强法治的进程中，推进新闻传播立法。马克思、恩格斯历来主张言论出版自由，《马克思恩格斯全集》第一卷就有多篇文章谈新闻出版自由。我国宪法也规定公民有言论、出版自由，至于新闻出版自由的具体表现，恩格斯的表述是：\"每个人都可以不经国家事先许可自由无阻地发表自己的意见，这就是新闻出版自由。\"这就为报纸应该成为社会公器提供了理论基础。为什么我国宣传管理部门却从没有发过任何一份文件加以落实呢？2014年10月，党的十八届四中全会已经确立了建设社会主义法治国家的发展战略，我们必须按照中央要求，厉行法治、全面推进依法治国。为了界定这种自由，就要进行新闻出版立法。2015年两会期间人大教科文卫委员会主任柳斌杰提出的\"本届人大内有望提交审议新闻传播立法\"的目标，应该努力实现。有新闻法可依，报纸多元化就会得到发展，报纸社会公器的功能就有法律保障。</FONT></P>\r\n<P><FONT size=3>　　 其次，在新闻传播法尚缺位的情况下，应采取一些渐进的改革。比如，笔者曾有文章谈到，在现有报纸中，除了执政党的中央和省市党委机关报以外，我国其他报纸，特别是都市报，可改为国有而具备民办形式的公共报纸。还有其他一些渐进措施也有利于报纸社会公器作用的发挥。</FONT></P>\r\n<P><FONT size=3>　　 最后，党的机关报也应尽力发挥社会公器的作用（至少是发挥党内公器的作用）。在社会主义的历史上，法国统一社会党就允许在报刊上完全自由地讨论理论和方法问题，1920年的俄共（布）九大也曾通过了列宁提出的建立党内争论刊物《争论专页》的决议。该刊在俄共（布）十大前曾出版过两期，后来每逢党内争论开展之时和党的代表大会开会前夕均会出版。只是后来在斯大林专制的时期，这种做法没有也不可能延续下去，报纸成为最高领导人的学舌鹦鹉。笔者建议，应该鼓励我国报纸开辟意见交流专栏（专页），刊发多种意见和信息。我国改革开放以来，《南方周末》《环球时报》等报纸都在摸索传达社会上不同声音的方式，虽然并不成熟，但也取得了一定的经验。笔者认为，党报也可以做这项实验，开辟明确标有《街谈巷议》或《择善而从》之类的专栏（专页），发表人民群众中的各种不同见解和信息，以保障多元表达。准许并鼓励党员对党内事务展开讨论和发表不同观点。</FONT></P>\r\n<P><FONT size=3>　　 当然，要这样做，就须掌握平衡报道的技巧。过去对偏激一点的意见，就采取不予报道的办法。正确的办法是，在报道它的同时报道另一种意见加以平衡。当然平衡报道远不是半斤八两的报道，而往往是道理更充分、更扎实的意见体现专栏的倾向性。希冀报纸有利于促进社会稳定，不是完全不报你不喜欢的看法，而是既报道某种看法，同时也报道一种更有道理的看法。口服心服带来的社会稳定，才是真正的稳定。何况在不同意见的报道中，报纸既发挥了\"减压阀\"的功能，又能及时让决策层发现问题和及时采取微调的决策。这些难道不也是党报的义务吗？</FONT></P>\r\n<P><FONT size=3>　　 新华社前总编辑南振中很早就注意到，在当下中国，客观存在两个舆论场。一个是党报、国家电视台、国家通讯社等\"主流媒体舆论场\"，一个是依托于口口相传特别是互联网的\"民间舆论场\"。笔者认为，现在要打通两个舆论场，不但需要政界、学界和各行各业的精英进入网络，还需要网络上的意见能进入传统媒体，注重让网民，特别是草根阶层网民的意见进入报纸、电视，这样有利于改善报纸的形象，同时摆脱公器不公用的困局。■</FONT></P>\r\n<P><FONT size=3>　　 （作者孙旭培为中国社会科学院新闻研究所原所长，卢家银为中山大学传播与设计学院副教授）</FONT></P>\r\n<P><FONT size=3>　　 （责任编辑　王彦君）</FONT></P>","title":"报纸应该是社会公器","time":1447140236999}