{"id":5270,"content":"<P align=center><IMG style=\"WIDTH: 321px; HEIGHT: 363px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009050910395563248.jpg\" width=28 height=32><BR><FONT face=黑体>李正文、陈蕙瑛夫妇1942年在上海<BR><BR><IMG style=\"WIDTH: 343px; HEIGHT: 340px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009050910395571534.jpg\" width=28 height=32><BR>2000年2月，作者（左）和李正文夫妇</FONT></P>\r\n<P>　　1995年11月，在世界反法西斯战争胜利五十周年之际，俄罗斯驻华大使罗高寿受叶利钦总统委托，代表前苏联政府授予阎宝航、阎明诗、李正文三人“伟大卫国战争胜利五十周年”纪念奖章，表彰他们在国际反法西斯斗争中的特殊贡献。李正文出席了这次隆重的颁奖典礼。<BR>　　去年8月31日是李正文同志的百岁诞辰，他逝世已六年。作为他的学生和部下，我十分怀念他。他是我党的一位杰出的地下工作者和隐蔽战线的功臣。在抗日战争和解放战争期间，曾经机智无畏、出生入死、英勇战斗在敌占区上海的无形战场上，屡建奇功，很多业绩是常人难以想象的。但在建国后的动荡年代里，他却历经坎坷。</P>\r\n<P><STRONG>（一）</STRONG><BR><BR>　　1908年8月31日，李正文出生在山东省潍县的一个贫苦农民家中，8岁时全家逃荒到了东北关东的四平街。他从小喜爱读书，勤奋好学，1925年离家到了沈阳，考入奉天省立第三中学初中班上了一年半学，1927年又考入东北大学附属高中文科，以优异成绩读完了三年高中课程，直接升入东北大学法学院经济系，成了一名大学生。<BR>　　李资质聪慧，领悟力极强，从中学时代起，就如饥似渴地阅读了大量进步书刊。他积极参与当时任沈阳奉天基督教青年会总干事阎宝航组织的进步学生团体的活动，受到阎宝航的关注和信任。<BR>　　进入东北大学后，李受中共满洲省委委托主编一本宣传进步理论的刊物《现实月刊》，但该刊不久被沈阳国民党市党部查封，李本人也被通缉。接着发生“九一八”事变，李逃亡到了北平。<BR>　　1932年初，李参加了北平“左联”，不久被选为执委兼理论部长。从这时起，李已基本上脱离了学生生涯，成为一名职业革命家。同年冬，李转到北平“社联”（“社会科学家联盟”）工作，并担任执委和研究部长。“左联”、“社联”高举抗日和民主两面大旗，宣传抗日救国、一致对外的爱国民主主张。<BR>　　1933年10月，经北平“社联”党团书记宋劭文介绍，李正文加入了中国共产党，成为“社联”的党团成员。<BR>　　当时北平的白色恐怖十分猖獗，蒋孝先的国民党宪兵三团到处搜捕共产党员和赤色群众，党组织屡遭破坏。1934年5月宋劭文被捕，“社联”被迫停止活动，李正文已不能再留在北平了。<BR>　　经在共产国际情报部工作的刘一樵推荐，他决定去苏联学习。1934年8月，李到上海办理去苏联的手续，辗转到达莫斯科时，已是1935年1月了。<BR>　　李正文被送到莫斯科郊区一所苏联国防部系统的专门培训情报人员的学校学习了将近两年，结业后住进了国际人员招待所等待分配工作，谁知一等就是一年多。<BR>　　当时苏联国内正经历着一场风暴。斯大林的大清洗运动，不仅成千上万无辜的苏联本国的共产党人遭逮捕，很多人惨遭杀害，在苏联和共产国际工作和学习乃至避难的外国共产党人也同时遭殃，一批接着一批被苏联内务部逮捕审讯，然后投入监狱和劳改营。住在招待所的六名中国人，除一人外，都先后被捕，罪名都是“日本间谍嫌疑”。1937年11月李正文和一位叫吴先清的女同志一起被捕。<BR>　　李被关进了莫斯科的鲁别克监狱。他开始以为自己的被捕完全出于误会，弄清后很快就会获释，谁知大错特错了。对他的审讯既草率又粗暴，审讯者硬逼他承认是“日本间谍”，还用手枪顶着他的脑袋吓唬他，李一再抗议申辩，他们根本不听。最后又完全不顾事实，也不要任何证据，就把李定为“日本间谍嫌疑”，并被判处5年徒刑。李正文就这样成了苏联的反革命罪犯。<BR>　　他在监狱里被关押一段时间后，就被发配到西伯利亚靠近北极圈的一个劳改营服役。这个处于苏联最北端的劳改营，自然环境极为恶劣，一年四季都天寒地冻，最冷时可达摄氏零下50度以下。他们每天都要从事10小时以上的重体力劳动，每人都有劳动定额，而口粮面包是按完成定额多少来分配的，李正文体弱力气小，累得半死也完不成定额，也就经常挨饿。整个劳改营是一座可怕的人间地狱，不少人就在那里被活活折磨而死，有饿死的，有累死的，有病死的，还有冻死的，死了就抬出去一埋了之。和李正文一起被押解到这个劳改营的几个中国“政治犯”，包括吴先清同志，都先后在这个劳改营里悲惨死去，李正文若不是有幸得到难友姚艮的全力帮助，也必死无疑。<BR>　　李正文这次所以能死里逃生还依靠他自己的智慧和毅力。因为他对自己的冤案始终不甘心，他被捕后就不断给斯大林写信，信中还特意引用斯大林本人说过的话，理直气壮地为自己辩护。他坚持不懈地用俄文先后写了60多封这样的信，最后终于出现奇迹，据说斯大林亲自发了话，经过有关部门甄别，于1939年9月向李宣布：“撤销原判，平反释放。”<BR>　　李是被捕受冤者中极少数例外的幸运者，只被关押了近两年，就逃脱了这场厄运。但苏联当局虽然把李平反释放了，却不准他再回莫斯科，而是“遣返回国”。他是和各地的一批批华侨刑事犯一起被遣返的，辗转押解，经过好几个劳改营，一直到1940年秋天，才从阿亚古兹出境，送到我国新疆的塔城。李正文急于投身抗日行列，他没有在塔城停留，辗转到达重庆。<BR>　　他在重庆见到了八路军办事处的负责人徐冰，徐对他说：“你在苏联被捕过，要恢复党的关系，先要有苏联方面正式平反的证明。”李找到阎宝航请求帮助。阎当时是我党重要的地下党员，直接受周恩来领导。他是一位具有非凡才能的社会活动家，交往很广，他还是共产国际的秘密人员，和重庆的苏联驻华大使馆有直接联系。他了解了李正文的情况后，十分同情李在苏联的不幸遭遇，立即告知苏联使馆的武官罗申（罗申在新中国成立后曾是苏联第一任驻华大使），请他查询此事。<BR>　　苏联方面很快来了答复，说“李正文是位好同志，他的被捕完全是一场误会，早已平反，共产国际已决定留他在东方部工作”。共产国际东方部实际上是苏联在远东的一个情报机构。罗申直接找李正文谈了话，并把这个答复的书面材料交给了他。<BR>　　李拿了这份平反材料去见徐冰，要求徐同意他回到中国党来。徐却说：“既然共产国际要留你在他们那里工作，你就应该接受。中国共产党是共产国际的一个支部，我们不能和他们抢干部，反正你在哪里都是一样干革命。”李一再请求，徐冰就是不同意。李只好去罗申那里报到了。作为共产国际东方部的工作人员，罗申就是他的领导人。罗要他先协助阎宝航工作。<BR>　　阎将李安排在黄炎培先生主持的重庆战时公债劝募委员会任职，作为职业掩护。阎宝航当时身负重任，又有多重身份，需要各方应付，处境复杂艰险，李正文忠诚机智，处事得体，成了他身边最可靠最得力的助手和联络员。<BR>　　<BR><STRONG>（二）</STRONG><BR><BR>　　1941年7月，共产国际东方部决定派李正文去上海从事对日寇和汪伪的情报工作。上海对李正文来说十分陌生，阎宝航介绍了两个在上海的熟人给他。<BR>　　李到上海后先找了阎宝航介绍的上海慈幼教养院院长姚淑文，得到姚多方帮助，并找到固定住处，安顿了下来，然后和共产国际东方部负责上海地区情报工作的苏联人尼克莱·伊万诺维奇接上了关系。<BR>　　尼克莱告诉李：“你的工作是搞日伪军政情报，活动地点在上海、南京、杭州这个三角地带。没有现成的工作人员和工作对象交给你，完全要靠你自己设法开辟工作，要打入日伪的军政机关，尽量多和人交往，这样就有可能搞到第一手情报。另外，要有掩护职业，以便比较安全地在上海呆下去。特别注意不要和中国共产党发生任何关系，以免在安全上相互影响，不要看进步书刊，以免暴露自己。”尼还和李约好今后会面的时间和方式。<BR>　　当时日伪统治下的上海，情况极为险恶。日本宪兵队、汪伪特务机关到处抓人，屠杀抗日群众，白色恐怖笼罩全市，稍一不慎就会招来杀身之祸。李正文到达上海时，已成为“孤岛”的英法租界还在，稍有活动周转的余地，但几个月后，太平洋战争爆发，这个“孤岛”就不存在了。<BR>　　凭借通晓英、日、俄三国语言的优势，李正文很快落实了掩护职业。李应聘担任了原公共租界工部局的日文教员，给原来以英文做通用语言的工部局职员教日文，职员中有不少外国人，因此日文教员必须懂英语才能胜任。这个职务对开展情报工作极为有利。<BR>　　李又考取了上海申报馆的日文翻译，为该馆翻译日文资料，同时还受聘担任上海震旦大学的日文教员，有了大学教授的身份。这项工作是后来成为李的妻子的陈蕙瑛介绍的，她当时是震旦女子文理学院的学生。不久李就发展她参加地下革命斗争，成为他在情报工作上的得力帮手。<BR>　　除上海外，李也经常去汪伪的首脑机关所在地南京活动。他发展了一批得力的情报人员，包括东北大学的同学许家俊、张殿傅，社会科学研究会的陈波涛、沈明钊，还有沈孟先等，他们都是忠诚的革命同志，在李正文的领导下，利用各自的关系，为李开辟了很多情报来源。<BR>　　通过好友裘维琳，李正文发展了一个叫稽显庭的重要关系。稽是南京汪伪政府秘书长周隆庠的大舅兄，在该政府任文书科长，即高级机要秘书。日伪最高头目每周都要召开一次联席会议，商讨决定一些大政方针和重要决策。会议内容的记录和整理都由稽负责，整理稿经审定后再打印三份，分送日伪双方有关当局。后来他又偷偷多打印一份给李正文。这些都是敌人的最高机密，据此可以了解日伪的最新动向。<BR>　　为此李在尼克莱的支持下，付给稽显庭相当可观的报酬，因为稽毕竟不是革命者，他靠他大汉奸妹夫当上了这个伪差，一心只想捞钱买房置地。除会议纪要外，稽还将他从别的渠道获悉的其他情报，也都提供给李正文。<BR>　　所有这些情报，李正文都交给了尼克莱，但其中很多信息都和我方，特别是同苏北新四军直接有关，必须尽快告知他们。李不知尼克莱是如何和我党联系的，能否及时给他们送交这些情报。有一次他向尼提出，他可否和新四军联系，把情报直接发给他们？不料尼克莱大为恼火，严厉批评李说：“你怎么想到要同中共联系，这是绝对不能允许的。所有情报我们都会负责，你不必考虑。”李试图说服他，他根本不听，还说这是组织纪律，必须服从。<BR>　　李正文考虑再三，作为一个中国共产党人，在敌我斗争如此尖锐复杂的情势下，对这些关系国家命运和抗日事业的大事，他不能完全听从尼克莱。李通过去过苏北根据地的沈孟先很快和我方接上了关系。以后就将获得的情报[FS:PAGE]搞成两份，一份给尼克莱，一份通过约定的传递渠道直接发往苏北根据地。这样，李正文就成了我方在上海的一个重要情报来源。苏北新华分社负责人于毅夫和李保持着联系。<BR>　　1943年上半年，李正文通过申报馆的同事日文翻译肖百新认识了汪精卫的参军长唐莽。李和唐交往过多次，有一次唐莽透露，重庆蒋政府有个高官的姨太太，最近不断来往于重庆和上海、南京之间，同日伪头目接触频繁，很明显是蒋介石最近回应日本方面的和平攻势，派此人来作为投降试探的先遣代表，十分可疑。而李正文前不久正得知，汪伪上层人士最近在华懋饭店举办的一次有陈公博市长夫妇参加的舞会上，发现国民党要员孙科的二夫人蓝妮也来了，此人远在重庆，怎么会跑到上海这个汉奸窝里来参加什么舞会？李估计这个昔日著名的交际花蓝妮极有可能就是唐莽所说的那个可疑的女人。李将这一情况向尼克莱报告后，尼十分重视，因为此事涉及到蒋日伪合流的重大机密，如合流成功，不仅对抗日战争极为不利，也将构成对苏联的直接威胁，必须设法制止。这以后，这个负有特殊使命的女人就再也没有在上海出现过。<BR>　　肖百新还介绍了一位反军国主义的日本友人德田恒夫与李正文认识。德田原是日本的战地记者，他看透了日本军国主义者发动的这场野蛮的侵华战争是日本民族和日本人民的致命灾难，是损华害日的极大罪恶，因而坚决反对。他是一位坚定的反战斗士，中国人民的忠诚朋友。李正文和德田思想一致，相处融洽，并逐渐发展成为知交好友。德田和日方政要常有接触，消息灵通，并十分乐意帮助李正文。他多次为李提供过重要情报，如日本军方掌握的中共及新四军的资料和日方的对策，关东军到达上海的消息，以及日侨的政治活动等等。<BR>　　有一次于毅夫奉新四军军长陈毅之命，潜入上海找到李正文，迫切希望搞到载有日军围剿新四军的详细计划和部署的两本日文绝密刊物。这件事难度极大。李就求助于德田，德田冒了很大风险，不知用了什么方法，居然从日本大使馆里拿到了这两本绝密件交给李正文。此事曾受到陈老总的高度赞赏。<BR>　　约在1945年初，李正文派妻子陈蕙瑛代表他秘密赶赴苏北中共中央华中局所在地，见到了城工部部长刘长胜。陈蕙瑛将李正文的历史和与共产国际的关系，以及他们掌握的有关情况，向刘长胜做了汇报，希望组织上接受他正式回到中国党来。华中局领导研究后，同意了李正文的请求。<BR>　　日寇投降后的1945年9月间，张执一同志代表党组织来上海接上了李正文的关系。此时尼克莱也已被苏联政府召回国内，李正文名正言顺地回到了中国党的行列。</P>\r\n<P><STRONG>（三）</STRONG><BR><BR>　　张执一同志是中共上海地下党的领导人之一，日寇投降后，他曾奉命组织上海人民武装起义，起义计划取消后，他和沙文汉同志一起负责党的文教宣传和统战工作，和工商界上层人士、民主党派、高级知识分子建立密切联系。<BR>　　1945年10月起，李正文在张执一领导下并协助张开展统战工作，和上海工商界、文教界人士广泛交往。<BR>　　他应黄炎培先生之邀，担任民主建国会总会的副秘书长，经常参加他们的会议和活动，他还参加陈叔通老人主持的民主工商界的联谊会，结识了一批著名的民主人士。<BR>　　1946年8月，以张志让、沈体兰为核心，成立了上海各大学民主教授联谊会（简称“大教联”），很快发展到80余人，包括马寅初、周谷城、周予同、蔡尚思、楚图南、郑振铎、叶圣陶、翦伯赞、杜国庠等一大批著名教授。李正文参加了“大教联”组织，在张志让的支持下，被选为七人干事会成员，分管组织工作。张志让是复旦大学法学院院长，在大学教授中有很高威望。<BR>　　“大教联”的爱国民主活动，在广大群众中产生很大影响。这些活动成为中共中央号召的开辟第二战场、发展第二条战线的组成部分，有力地配合了解放战争的胜利进军。<BR>　　《大公报》是当时在国统区发行量最大的一份非官方报纸，在广大读者中有重要影响。李正文通过该报记者地下党员李纯青对该报的总负责人王芸生作过多次争取工作，最后在破解了王芸生多年积累的对共产党的疑虑之后，终于说服他愿意接受党的领导。1948年秋天的一个晚上，李正文作为上海地下党的代表，在李纯青陪同下，和王芸生正式晤谈，当时王特别高兴和激动，表示愿意为全国解放事业服务。他说，上海《大公报》决不随同蒋介石迁往台湾，所有人员全部留下，并正式宣布，从现在起，港沪两地的《大公报》都接受中国共产党的领导。<BR>　　与此同时，国民党当局还命令复旦大学迁往台湾，陈立夫亲自动员校长章益，章益已准备从命，把这个消息告诉了张志让，张志让立即找李正文商量，李要张说服章益，绝不能接受去台湾的命令，想方设法把复旦大学留在上海，迎接解放。张志让和章益是至交，平时关系很好。张和章作了多次交谈，最后终于说服了章益，章毅然拒绝了国民党的撤退命令，把复旦大学完整地留在上海交给了新中国。<BR>　　从1948年秋天开始，蒋介石国民党发动的全面内战形势发生了根本性的变化，人民解放军已从战略防御转入战略进攻。国民党中的许多军政人员感到大势已去，纷纷寻找出路。为适应这一形势，中共中央上海局成立了以张执一同志为书记的策反工作委员会，李正文、王锡珍（陈约珥）、田云樵三人为委员，分别对国民党军政各界展开秘密活动。李正文从此时起已完全转入地下，不再进行公开活动。<BR>　　1948年10月，李奉调去香港学习，作解放上海的准备工作，张执一也在那里。11月中，张告诉李：“中央通知我们，要邀请上海32位著名爱国民主人士尽快去解放区参加新政协。这也是对他们采取的一项保护措施，以免遭受国民党迫害。上海局决定派你回上海代表中央去邀请他们。”张随即把这32人的名单交给李正文。其中有张志让、叶圣陶、马寅初、陈叔通、周建人、盛丕华、郑振铎、包达三、张炯伯、许广平、沈体兰、周予同、郑太朴、卢于道、储安平、王芸生、傅秉然、宋云彬等。<BR>　　当时这些人在爱国有罪的国统区上海，已程度不同地受到国民党特务的监视，随时有被捕的危险。马寅初、郑太朴早已躲藏起来，叶圣陶等许多人也已不在家中居住。因此必须十分小心地协助他们离开上海，稍有不慎，被国民党反动当局察觉，将会给他们招来杀身之祸。<BR>　　为了完成这一重大任务，李正文临行前作了充分准备，他装成一个“高等华人”，从香港到达上海后，把名单藏匿在一个安全处，就开始按照心里背熟的人名一个一个地拜访。<BR>　　名单中有不少人是李正文熟识的，有的曾是并肩携手、生死与共的老战友，他们得知后都非常高兴和激动，感谢党中央对他们的关怀。有少数人从未和李正文见过面，李就委托陈叔通和张志让分别代为转达党的邀请。最后的结果是，32人中除有一人因事不能脱身而未能应邀前去外，其他人或坐船或乘车都先后安全离开上海到达香港，经组织安排，再转从海路北上进入解放区。马寅初因目标太大，李正文请海关的地下党员孙恩元同志护送他经海关通道也平安地到达了香港。遗憾的是，郑太朴因带病远行，在香港下船时不慎摔倒，抢救无效，不幸逝世。<BR>　　李正文这次在上海期间，还根据张执一的指示，到南京国民党海军部去会见了海军部办公厅少将主任金声。金声是一位爱国将领，坚决反对内战，革命热情很高。他和宦乡是好朋友。半年多以前，金声就要宦乡为他沟通中共方面的关系，宦乡在香港见到张执一时谈起此事，张就要李正文代表党去南京会见金声。并请宦乡将此事通知金声，告知了接头暗语。<BR>　　当时局势已相当紧张，李到南京海军部时，那里岗哨密布，警卫森严，金声在海军总司令桂永清专用的小会议厅和李正文会见，还把桂永清的上校机要秘书游侠叫来介绍给李，说游侠是自己人，早就有意参加革命，苦于找不到关系，他对海军部大小事情都了如指掌，可说是一部活字典，海军的机要都掌握在他手里。<BR>　　金声和游侠同李正文联系上后的几个月内，两人就经常带着有关的重要情报，从南京到上海在约定地点和李见面，这些情报都经由他们两人作过精心整理和分析，详细而具体地把蒋介石整个海军的行动计划和作战部署，特别是沿海和沿长江的布防计划，包括炮台位置及其兵力、火力配备情况，还有海军部所掌握的其他兵种，如陆军、空军的调动计划和作战部署等都一一列出，有的还用地图和图解形式标出来。这些情报立即由上海地下党派人送往苏北解放军指挥部。张执一对李正文说：“他们这些情报非常宝贵，是万两黄金也买不到的，特别是他们提供的蒋军沿长江的炮台位置和兵力、火力部署情报，对解放军渡江作战的胜利将起到极大作用”。<BR>　　<BR><STRONG>（四）</STRONG><BR><BR>　　1949年初，李正文被派去和以段伯宇为核心的一批准备反蒋起义的国民党进步将领会面。段伯宇是蒋介石总统府军务局少将高级参谋，1938年加入我党，后失去组织关系，1942年考入了国民党的陆军大学，在该校结识并团结了一批具有强烈爱国思想的进步同学，经常在一起秘密讨论国家前途和民族命运。他们结业后先后分配到了国防部和其他军事机关，都握有一定的军权，彼此仍保持着密切联系，到1948年，他们在段伯宇的引导和倡议下，决定弃暗投明，倒戈起义。大家一致同意寻找共产党的领导，投身中国人民解放战争的洪流。段通过他的表弟中共党员温尚煜联系到党的关系，张执一了解了这一切后，决定派李正文和他们联系。<BR>　　李正文和段伯宇一见如故，通过段，李陆续会见了国防部预备干部局代局长兼预干总队少将总队长贾亦斌，淞沪港口司令部少将副司令兼上海铁路指挥官段仲宇（段伯宇的弟弟），伞兵第三团上校团长刘农畯，工兵第四团上校团长王海嶠，江苏省保安总队少将总队长齐国榰，陆军第九十六军少将参谋长宋健人等人。<BR>　　段氏兄弟、贾亦斌、刘农畯他们原来的起义设想是联合熟悉的所有部队约有六七万人在江浙皖三省，主要在宁沪杭三角地带同时起义，时间选在解放军渡江作战时，起里应外合的作用。<BR>　　在段伯宇的陪同下，李正文去了这些部队的驻地，代表上海局策委会和这些要求起义的将领一一见面谈了话，实地了解了他们的实力和情况。然后策委会派遣党的联络员张文藻、周其昌、汪声明、陈景明等同志分别进入贾亦斌、刘农畯、王海嶠、齐国榰等部队。<BR>　　1949年2月间，上海党组织恢复了段伯宇长期失掉的组织关[FS:PAGE]系，随后又批准贾亦斌、段仲宇、刘农畯、宋健人等人的入党要求。对这些新党员和联络员，都按地下党的特别组织原则，由李正文单线联系和领导。<BR>　　但是对他们的联合起义计划，策委会和上海局领导经过仔细分析和反复研究以后，认为条件不足不能实行。因为即使加上我党所掌握的其他所有准备起义的部队一起联合起义，也会因为敌我力量悬殊太多而难以成功，只有各自利用有利时机单独起义、分别行动比较合适。上海党对贾亦斌领导的预干总队特别重视，认为在嘉兴的这支部队虽然受到蒋军的重兵包围，起义难免失败，但也应该起义。因为这是蒋经国多年来苦心经营的王牌“太子军”，是专门训练素质较高的青年干部，用以配备30个现代化新军来支撑蒋家王朝的擎天柱，可说是嫡系中的嫡系，如果它一旦起义，对整个蒋军的震动之大，可想而知，必能达到动摇蒋介石总后方基地的作用，其政治影响无可估量。<BR>　　李正文在段仲宇公馆向段氏兄弟、贾亦斌、刘农畯等人传达了上海局这些考虑和意见后，很快取得了共识，同时他们对预干总队的起义时机和方法等问题作了详细研究，并立即行动。<BR>　　贾亦斌回嘉兴后，在联络员张文藻的协助下，在预干总队官兵中开展了准备起义的宣传和组织工作，大队长李恺寅等一批进步分子也积极配合贾亦斌，在官兵中开展准备起义的秘密活动。预干总队约有近四千名学员，都是一些有文化素质和有思想抱负的青年，他们早就对专制腐败的蒋政权极为反感，决不愿为蒋介石卖命，因此当得知他们一向爱戴的总队长贾亦斌领导他们准备起义时，无不欢欣鼓舞，热烈拥护。<BR>　　但是反动的副总队长黎天铎向在溪口的蒋介石父子告了密。蒋介石下令撤了贾亦斌的职，总队长由黎天铎取代。贾亦斌和李正文、段伯宇研究后，决定尽量拖延办理移交的时间，以待完成起义的准备工作。但时间紧迫，不宜拖延过久，于是，贾亦斌就日夜留在嘉兴部队里活动，同组织上的联系，则由李正文去嘉兴和贾见面。4月5日李正文最后一次去嘉兴，准备工作已基本就绪，李和贾亦斌商定了整个行动计划。<BR>　　4月7日凌晨，贾亦斌毅然决然地率领预干总队的3000多名官兵，制服了黎天铎和其他几个反动军官，以去莫干山行军演习的名义，把部队拉出去起义了，他们准备和浙西的游击队会合。<BR>　　起义部队出了嘉兴后，南京国防部和溪口方面同时接到急电：“贾亦斌叛变，黎天铎下落不明”，这对蒋政权犹如一声惊天霹雳。为除此心腹大患，蒋介石急调四个整师和一个军的一部分，以及江浙皖三省的保安部队、交警部队，甚至不惜动用防守“长江天堑”的陆军和空军，以几十倍于起义部队的兵力，设下重重包围圈和堵截线，并悬赏5万银元缉拿贾亦斌。<BR>　　起义部队在贾亦斌、李恺寅的带领下，浴血奋战，终因力量悬殊太大，寡不敌众，牺牲惨重，终于被打散。贾亦斌逃出重围，身负重伤，历尽艰险，最后在当地群众和游击队的救助下，安全脱险。国民党的报纸则大肆宣传，说他“已被击毙”。李恺寅也死里逃生，回到了人民的队伍。预干总队的起义虽然失败了，但这一“从心窝里反出来”的正义行动，震动全国，影响深远，是对蒋家王朝的沉重打击，达到了预期的目的。<BR>　　伞兵第三团也是蒋介石十分重视的嫡系部队。他们的起义工作早有准备，李正文和刘农畯联系后，发展他入了党，并派去了联络员周其昌，在那里建立了党支部。团副李贵田、副排长孟虎、参谋陈家懋等都是党员，协助刘农畯积极开展起义活动。<BR>　　起义原准备在解放军解放上海时里应外合，但蒋介石已多次催促该团立即撤往台湾，不能再拖。策委会决定将计就计，让刘农畯打着奉蒋介石之命撤往台湾的幌子，一出海就改变航向，直奔我解放区连云港。<BR>　　但连云港和台湾的基隆港不同，没有码头，轮船不能靠岸，只能用登陆艇。于是策委会就请段仲宇利用职权调拨了一艘3000吨的美式大型登陆艇给刘农畯。除可以运送伞兵第三团3000多名官兵外，还有数百人的空余舱位。伞兵司令部就又装了一批武器和通讯器材，要他们带到台湾。就这样，1949年4月15日伞兵第三团的起义，不仅给解放军增加了全副武装的3000多名伞兵，还把这些武器和通讯器材送给了解放区。这是一次非常成功的起义行动，他们在连云港受到了以谷牧为首的党政军民的热烈欢迎。毛主席和朱总司令还给他们发来了贺电。<BR>　　王海嶠的工兵第四团是蒋军中配备最精良的重型工兵团，全部是美式装备。蒋介石和国防部多次命令，要该团撤往广州。李正文通过联络员汪声明并和王海嶠亲自多次商讨对策，最后决定采取阳奉阴违的办法，声言服从命令向广州撤退。先是制造借口一再拖延，然后在段仲宇的配合下，把工兵的装甲列车和一批重型机械设备装车从上海运到浙赣铁路金华以南地带，便佯称机车发生故障，必须停下来修复后才能南下，故意东一辆西一辆地停散在好几条铁路上，不仅使工兵第四团再也动弹不了，还堵死了浙赣铁路的许多路段，使蒋军南调部队无法通过。蒋介石一再催促，毫无结果，才发现有变，下令撤了王海嶠的职，并派特务到处缉拿他和有关人员。王海嶠和联络员汪声明干脆一起跑往香港并转道去了解放区，下属官兵则分散隐蔽起来，使国民党当局气急败坏又无可奈何。这批车辆和装备始终在浙赣路上躺着，直到人民解放军到来全部接收。<BR>　　在协助伞兵第三团起义和工兵第四团堵塞浙赣铁路阻挠国民党军运的重大行动上，主管上海一带水陆交通运输的段仲宇发挥了无可替代的作用。<BR>　　段仲宇还曾机智地保护了铁路职工的大罢工，使他们得以避免特务头子毛森的血腥屠杀，并对许多地下党领导同志进出上海火车站提供了保护性措施。特别是在解放上海战役期间，他率领辎重汽车团起义，加入了解放军，并集中大量汽车组成追击部队，输送解放军追歼蒋军，有力地支援了解放上海的军事行动。<BR>　　<BR><STRONG>（五）</STRONG><BR><BR>　　1949年4月上旬，李正文刚从嘉兴和贾亦斌会面后回到上海，就发现一个姓朱的关系，被捕后叛变，这几天正带着特务到李平时出入的地方搜捕他，情况危急。组织上决定他立即撤离上海去北平。李将一些未了的工作移交给策委会的田云樵等同志，于4月10日化装潜离上海，转道香港到达北平，从此结束了在上海敌占区长达八年的地下工作。<BR>　　北平已是中共中央所在地，李正文在那里见到了原上海局书记刘晓，刘这时已被任命为华东局组织部长。刘要李立即随同第三野战军总部南下，准备接管上海。<BR>　　5月底，李正文回到了已经解放了的大上海，这里已是人民的天下。<BR>　　华东局宣传部长舒同告知李正文，他已被任命为华东军政委员会高教处副处长和上海复旦大学、暨南大学的军代表。随后又任命他为暨南大学校务委员会主任委员。他的主要任务是负责大学的接管工作。<BR>　　1950年2月，华东局调李正文担任华东人民革命大学副校长，华东革大的校部在苏州，他在那里工作了两年。1952年2月，李奉调回上海，任复旦大学党委书记兼副校长。复旦大学是李正文最熟悉的一所大学。在复旦大学工作的两年半时间，是他一生中最为留恋的日子。<BR>　　1954年秋天，李正文被调到北京高等教育部工作，任政治理论教育司副司长。李一如既往，忠于职守，勤奋工作。他负责领导和管理全国高等学校的四门政治理论课，做了大量的调查研究和教学指导工作。<BR>　　但在以“阶级斗争为纲”的年代里，这位对党无限忠诚，为新中国的解放事业做出过如此重大贡献的老同志，却被怀疑历史不清而不被信任。<BR>　　在1959年的反右倾运动中，李正文被认为有严重右倾思想和重大政治历史问题而列为重点批判对象，在大小会上无理批斗，最后被定为右倾机会主义分子，受到撤销职务、留部察看的处分。<BR>　　1962年全国都对反右倾的错误结论进行了甄别平反，李正文却是个例外，拖了两年后，又给他加上了一条有系统修正主义思想的罪名，不予平反。接着十年浩劫，李一直处在暗无天日的厄运中。直到1979年10月，组织上才给他做出“彻底平反，恢复政治名誉，恢复原职务”的复查结论，时间已过去了整整二十年，李正文同志已是一位进入古稀之年的七十一岁的老人了。<BR>　　党的十一届三中全会、全国改革开放的春风使李老的暮年重新焕发了青春，他很快成为一位活跃于学术界、理论界和教育界的知名人士，在政治学、法学、经济学、国际共运史等诸多社会科学领域，他都是学术带头人。他思想敏锐，谦虚诚恳，他的文章和讲话富有创意，分析透彻，说理清楚，深受大家的敬佩和欢迎。<BR>　　李正文同志病故于2002年２月，终年九十四岁。<BR><BR><FONT face=楷体_GB2312>（作者系人民出版社原总编辑）<BR>（责任编辑　李　晨）<BR></FONT></P>","title":"李正文的奇功","time":1241887010000}