{"id":536,"content":"<P align=center><IMG style=\"WIDTH: 332px; HEIGHT: 463px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052015050432875.jpg\" width=28 border=0></P>　　20世纪50年代看杨绛先生翻译的名著《堂·吉诃德》，深为译文的流利典雅折服；80年代读《洗澡》、《干校六记》，令我钦佩的是杨绛先生的举重若轻，哲人胸怀；以后看了三卷本《杨绛作品集》才知道杨绛早在40年代就写了不少优秀戏剧和散文。<BR>　　最近听说杨绛先生将钱钟书和她今年的稿酬72万元及今后他们作品稿酬的权利统统赠予母校清华大学，设立“清华大学好读书奖”。作为清华校友，对这事颇感兴趣。经老朋友吴学昭介绍，见了杨绛先生。<BR>　　早听说钱钟书、杨绛不愿接触媒体，担心受到冷遇，不料一见如故。杨绛、钱钟书都是江苏无锡人，我家乡江苏宜兴，隶属无锡，同乡见面，自感亲切。杨绛是1933年—1935年清华外文系研究生，曾住古月堂和静斋女生宿舍。我1947年到清华外文系学习，翌年秋由中共地下党决定赴华北解放区。我也住过古月堂和静斋。谈起水木清华、曲折回廊的工字厅、软木地板的图书馆和天蓝色穹顶的大礼堂，我们都很神往。<BR>　　钱钟书、杨绛1949——1952年在清华外文系当教授，钱先生教比较文学，杨先生教英国文学。我的外文系同班冯钟璞（即著名作家宗璞）、资中筠（美国问题专家）她们念到1951年毕业，都是钱先生和杨先生的学生。我笑着说：“可惜我没机会念完外文系，不然，早就亲聆两位先生的教诲。”杨先生很客气也很真诚地说：“那时你们都很革命啊，哪像我和钟书，只愿埋头坐坐冷板凳。”我感慨说：“甘心坐冷板凳才能造就大学问家、大作家，哪像我，一辈子奉命写作，一事无成。”杨先生认真地说：“不能那么说吧，你是名记者，我早就看过你的文章。”我连连摇头：“不值得一提。” <BR>　　寒暄过后，我本想问她关于清华的事。九十高龄的杨先生却细声慢语说起她的家庭。她说，她父亲（杨荫杭先生）“可是个革命人士”，上过北洋大学堂和南洋公学。1899年由南洋公学保送日本，在早稻田大学毕业。回国后鼓吹革命，清廷通缉。筹借了一笔款子，他再度出国赴美留学，得宾夕法尼亚大学法学硕士学位。回国后当律师，也在申报馆当主笔。辛亥革命后，当过江苏、浙江高等审判厅厅长，坚持司法独立，和庇护杀人犯的省长、督军顶牛；后在京师高等检察长任上，又把一位贪污巨款的总长（现称部长）许世英传讯拘押了一夜，不准保释。这个贪官终于辞职，但杨老先生也受“停职”处分。后又复职，于1919年回上海当律师。他年轻时便有“江南才子”之称，精通法律，博览群书，主持正义，一生正直。杨绛有这样有骨气、有学问的父亲，从小耳濡目染，她才智卓越自然不奇怪了。<BR>　　我把话题拉回清华。杨绛兴致勃勃地说，她从小便向往清华。高中毕业时本想考清华，清华不在南方招生，她只得上了苏州的东吴大学。三年级时，母校振华女中校长为她申请了美国威尔斯利学院（宋庆龄、冰心上过的学院）奖学金，她不希罕，一心要考清华研究生院，攻读文学。振华女校校长认为她不识抬举，训了她一顿。<BR>　　我感叹说：“现在的学生，要是有这样一笔奖学金，早趋之若鹜了。”杨绛先生含笑说：“我从小好像便无功利心，一生如此。”后来她果然考上清华，她母亲常取笑说：“阿季（杨绛小名）脚上拴着月下老人的红丝呢，所以心心念念只想考清华。”<BR>　　1932年春季，杨绛到清华借读，住在古月堂西厢房第一间平房。秋季她在东吴大学毕业，得了“金钥匙”。<BR>　　一到清华，素来爱读书的杨绛直奔建筑恢宏藏书丰富的图书馆，看到地板果真是软木的，走在上面没有一点声音，忍不住用手摸摸，还笑自己是个“乡巴佬”。<BR>　　这时，一件影响她一生的事情发生了，她认识了正在清华外文系三年级上学的钱钟书。<BR>　　那是1932年春天，清华园的丁香、紫藤盛开，幽香袭人。和杨绛同来清华借读的一位同学是钱钟书的亲戚，带钱钟书来到古月堂门外。清华校规，男生不许进女生宿舍。谈到这里，杨绛先生笑笑对我说：“我刚从古月堂钻出来，便见到了他。”<BR>　　钱钟书当时已名满清华。1929年，20岁的钱钟书报考清华外文系，中、英文极佳，只是数学考了15分。校长罗家伦爱才，破格录取他。入学后学业甚好，读书很多，在《清华周刊》发表不少文章，是清华出名的才子。杨绛初见钱钟书，只见他身着青布大褂，脚踏毛底布鞋，戴一副老式眼镜，满身儒雅气质。钱钟书的感受呢？则有他1959年写的追记二人初见的诗为证。诗曰：“缬眼容光忆见初，蔷薇新瓣浸醍醐。不知洗儿时面，曾取红花和雪无？”<BR>　　杨先生解释说：“钟书的诗好用典故，诗中第四句红花和雪的典故来自北齐崔氏的洗儿歌，说的是春天用白雪、用红花给婴儿洗脸，希望孩子长大后脸色好看。”我细细读诗，笑道：“钱先生当初看到您脸如春花，清雅脱俗，犹如蔷薇新瓣浸醍醐，他便想起崔氏洗儿歌，问您儿时是否用红花、白雪洗过脸？”杨绛含笑点头，这是多么诗情画意的回忆！我不由赞叹，钱钟书先生信笔将这一典故写入给杨绛的诗中，既见他的博学，更见他的深情。<BR>　　杨绛先生还慢声细语地对我说，后来他俩在典雅的工字厅会客室谈过几次。钱钟书鼓励她报考清华外文系研究生，并指点她要看哪些书。杨绛自学一年，果然于1933年夏考上清华外文系研究生，她的同班同学有季羡林。夏天，她和钱钟书在苏州订婚。<BR>　　这年，钱钟书在清华外文系毕业。外界误传，他没报考清华外文系研究生，是因为他认为没有人可当他的导师。我问杨绛先生有没有此事。杨绛说：“写钟书的人多了，随便下笔，信笔涂鸦，以讹传讹，把钱钟书说得狂傲得了不得。其实，钟书很佩服清华当时的一些教授，如外文系的吴宓，哲学系的冯友兰、张申府。他怎么会说清华无人可当他的导师呢？他没有报考清华外文系研究生的惟一原因是，他想考庚款赴英留学。而庚款赴英留学机构规定，大学毕业后，必须为社会服务两年，才能报考。钟书这才到上海光华大学教了两年书。1935年4月，他考取教育部第三届英国庚款公费留学生。当时，文科只取一名。<BR>　　杨绛先生说：“钟书年轻时可能有些狂。他说过，20岁不狂是没志气，30岁还狂是没脑子。他一辈子潜心钻研学问，学海无涯，他怎么还会狂呢？”<BR>　　杨绛先生说，钱钟书对清华也情有独钟。1929年考入清华，读书期间便在《清华周刊》、《新月》、《国风》、《大公报》等报刊发表书评、散文，并刊印诗集《中书君（笔名）诗》。当时担任清华外文系主任的吴宓看到诗集，大加赞赏，赠诗一首：“才情学识谁兼具，新旧中西子竟通。大器能成由早慧，人谋有赖补天工。源深顾赵传家业，气腾苏黄振国风。悲剧终场吾事了，交朝两世许心同。”诗中顾、赵、苏、黄指顾炎武、赵翼、苏东坡、黄庭坚。吴宓学贯中西，一代宗师，他对自己学生的诗文作出这样高的评价，可见钱钟书才情学识非同寻常。钱钟书一生也很尊崇吴宓先生。他对杨绛说过，他“一生最快活的日子是在清华念书时度过的”。在清华，他既打下中西文深厚的底子，崭露头角，又和杨绛相识相爱，真是春风得意啊。<BR>　　杨绛先生说，1935年7月13日，她和钱钟书在苏州结婚。秋天，钱钟书和杨绛一起去英国。钱钟书是公费留学，上牛津大学埃克塞特学院攻读英国文学。杨绛是自费去英，在牛津大学旁听一些课程。1937年夏天钱钟书以毕业论文《十七、十八世纪英国文学中的中国》，获文学学士学位。这时，杨绛生了惟一的女儿钱瑗。秋天，钱钟书、杨绛和小女儿一起到了法国。他们在巴黎大学进修。<BR>　　抗日战争爆发，钱钟书、杨绛再也不能安心在国外做研究工作。钱钟书给清华文学院院长冯友兰写信，想到清华工作。冯友兰立即回信，破格聘请28岁的钱钟书为外文系教授。<BR>　　1938年9月，钱钟书、杨绛乘轮船离开法国。10月，钱钟书独自在香港登岸，取道安南（今越南），前往昆明，任西南联大外文系教授，讲授大一英文、当代文学、欧洲文艺复兴，学生有许国璋、杨周翰、王佐良、李赋宁、周钰良等人。杨绛带小女儿回上海，因为杨、钱两家的老人都逃难到上海居住。<BR>　　1939年暑假，钱钟书到上海探亲。他父亲钱基博受老朋友邀请到湖南安化兰田镇任国立师范学院中文系主任。他写信给钱钟书，说他体弱多病，希望儿子随侍身边。钱钟书的母亲、弟弟、妹妹也一致主张钱钟书到兰田照顾父亲。钱钟书只好暂时辞去西南联大教职，只身离沪辗转前往湖南安化兰田镇国立师范学院。父任中文系主任，子任外文系主任，一时传为佳话。<BR>　　杨绛先生说，外界曾传钱钟书说西南联大外文系质量不高，因而辞职，这不是事实。西南联大教师阵容称一时之盛，他怎么会说质量不高。钱钟书在兰田工作两年后，1941年暑假前从吴宓先生处得知，西南联大外文系聘请他。钱钟书辞去师院教职，回到上海。<BR>　　但是，等到秋天开学，聘书也没有来。12月，上海沦为孤岛。为维持生计，钱钟书在震旦女子文理学院教书。杨绛当中学校长，又当家庭教师。钱钟书开始写《随艺录》，又写了小说《围城》。杨绛写了不少话剧和散文。<BR>　　杨绛先生说，1949年春，上海解放前夕，国民党教育部官员传话，说台湾方面已为他们安排好工作。钱钟书在台湾大学，杨绛在师范大学，运输也安排好了。当时，香港大学也聘请钱钟书。同时，他们熟悉的郑振铎、吴晗等进步人士，则竭力劝钱钟书、杨绛留下。<BR>　　杨绛先生说，她和钟书都热爱中国和中华文化，绝对舍不得离开父母之邦和两家的老人、亲人。她说，“国民党兵败如山倒，是只烂苹果了”，他们会跟随去台湾吗？也不想去国外。到国外要用英文写作，主要写给外国人看。他们爱好中文写作，愿意写给中国人看。　　<BR>　　至终，他们和绝大多数知识分子一样，毅然决然留在大陆。<BR>　　上海解放后，吴晗来信，请他们到清华教书。杨绛笑着说，她和钟书真的很高兴又回到清华。<BR>　　她记得清楚，1949年8月28日，他们和女儿从上海坐火车到北平，9月1日，就到清华参加工作。钱钟书主要负责外文系研究生教学，杨绛教英国文学。<BR>　　1950年，钱钟书被调去翻译毛选（中翻英），以后又翻译毛泽东诗词。杨绛先生说，生性耿介的钟书从不惟上是从，他率直地对书中一些用错的典故提出意见。譬如一篇讲国统区地下工作的文章讲到我们“要像孙悟空钻到牛魔王肚中那样”，这显然错[FS:PAGE]了。《西游记》上明明写的是孙悟空钻到铁扇公主肚中。但当时一位领导固执地认为伟大领袖还会错吗？他找人翻书查资料，查了不少日子，最后不得不承认是错了，不得不改正。讲到这里，杨绛先生轻轻一笑，我也笑了。<BR>　　1952年学苏联进行院系调整，把一些有名的综合性大学统统变为专科大学。全国只留北大、复旦等几所综合大学。我们的母校清华大学的文、理学院都并到北大，钱钟书、杨绛调到文学研究所，编制属北大。后来，文学研究所又改属社科院。<BR>　　杨绛和我对那次的院系调整都有意见。我说，现在还有人坚持认为那次院系调整是正确的。可是，为什么不少专科大学现在又纷纷合并成为综合大学呢？实践证明院系调整是当年片面学苏联的错误决策，是高等教育的一个失误。有些人总想粉饰，不肯认错。<BR>　　我们两人发了一顿感慨，杨绛笑笑说，现在敢说话了，那时谁敢提不同意见呢？我说，上海交大迁西安，有的师生因表示反对被打成“右派”。我的外甥就是其中的一个。<BR>　　杨绛听着，又讲了一段“反右派”的事。<BR>　　1957年共产党布置整风，号召鸣放，许多大字报贴了出来。有不少人来动员她和钱钟书鸣放，说共产党是真心整风，真心发扬民主、听取各方面意见。她记得，先后有吴晗、肖乾、浦熙修、姚芳藻等人到家来动员他们鸣放。他们就是一言不发。不是这对夫妇有什么“先见之明”，知道要“引蛇出洞”，而是他们不愿“奉旨鸣放”，不喜欢随大家起哄。她对钱钟书说，饭少出去吃，话少讲，我们不随波逐流。她看到，有人平时“唯上是从”，“鸣放”中却把共产党说得一无是处。肖乾在冯友兰家召集开会。到会的一位同事提出“文学研究所还在‘找爸爸’”（意即文学所无人领导）。会后，杨绛打电话给做记录的冯钟璞，希望她把发言记录中“文学所找爸爸”的话删了。因为不符合事实。“反右”开始，劝他们发言的人一个个被划为“右派”。冯钟璞对杨绛说：“杨先生你为什么那么正确，那么有先见之明？”杨绛说：“我毫无先见之明，只是不喜欢跟着起哄而已。”<BR>　　尽管小心谨慎，1959年文学所“反右倾”、“拔白旗”，郑振铎、钱钟书、杨绛、李健吾还是所谓“白旗”，遭到批判。至于“文革”灾难，众所周知，杨绛就不说了。<BR>　　话题回到奖学金。杨先生说，从1993年起，钱钟书便住院了。1995年，钱先生病重期间，杨先生和钱先生商量：“假如我们有多余的钱，设立一个奖学金吧，名称定‘好读书奖学金’，鼓励一些好读书而家境清寒的学生，不用我们的名字。”钱先生欣然同意。他们的独生女钱瑗（师大教授）也很赞成。<BR>　　1997年初、1998年底，钱瑗、钱钟书不幸先后病逝。杨先生在他们生病期间，尽心照料，心力俱瘁。身体稍稍恢复，她和三联书店签约，出版了《钱钟书集》。接着又忙着校订钱钟书几十年间写下的中、英、法、德、意文手稿，准备由商务印书馆出《钱钟书手稿集》。她自己还翻译出版了柏拉图哲学名著《斐多》。忙碌之余，杨先生开始筹措在她和钱钟书共同的母校清华设立“清华大学好读书奖学金”的事。<BR>　　杨先生说，她和钟书都认为，文、理科不能完全隔绝，应当综合培养。研究理科的人要有人文科学素养，学习文科的人也应学点自然科学。著名科学家钱学森、杨振宁的中文修养都好，杨振宁的诗写得很漂亮。鲁迅、郭沫若原来学医，都熟悉自然科学。清华从改革开放以来，逐渐设立了人文科学院、法学院、管理学院等，恢复成为综合性大学。杨先生感到很欣慰，决定在清华设立奖学金。<BR>　　杨先生还说，她和钟书一向将钱看得很淡，亲戚、朋友、学生有困难，他们几百、几千地给以接济。今年上半年收到稿酬72万元，杨绛先生悉数捐给清华作为奖学金启动金。今年出版的《钱钟书集》（13卷）和即将出版的《钱钟书手稿集》（40卷）、《宋诗纪事补正》等书，在版权保护期内的稿酬总金额，加在一起投入奖学金，数字将相当可观了。<BR>　　为什么叫“好读书奖学金”呢？杨先生说，她和钟书从小喜欢读书，一进清华就被藏书丰富的图书馆迷住，爱好读书是他俩的共同志趣。杨绛先生说，许多人都说，钱钟书记忆力特强，过目不忘。他本人却并不以为有那么“神”。他只是好读书，肯下功夫，不仅读，还做笔记。不仅读一遍两遍，还会读三遍四遍。所以，他虽然读的书很多，也不易遗忘。这有他40卷的读书笔记作证。说着，她带我看摆放在靠墙茶几上那成百本的颜色发黄了的笔记。外文笔记178册34000页，请一位德国教授看过。中文笔记大致相当，另外还有札记23册2000多页。中、英、法、德文笔记手稿共40卷，是钱钟书先生毕生的读书心得，出版后将对研究中外文化和专门研究钱钟书的学者有很大启迪。<BR>　　杨绛先生说，她以为，一个人活着，总要活得有点意思，对国家对社会有所补益，给后人给世界留下一点东西。她希望正在求学的青年首先要好好读书，多读书，读好书，求得扎实知识，学有专长，报效还相当贫困落后的祖国。她对将要获得“清华大学好读书奖”的清华学子期望殷殷，希望他们实践清华校训“自强不息，厚德载物”。她说，“自强不息”就是从自我做起，努力学习，求知识，学本领；“厚德载物”是一个道德标志，指出为人之道和人生目标。“自强不息，厚德载物”八个字，很完美地提出清华大学对全体学生的严格要求和殷切期望。杨绛先生希望他们牢牢记住校训，切实实践校训，在21世纪成为国家栋梁之才。<BR>　　几次看望杨绛先生（先后去过四次），只给《人民日报》和《人民日报》海外版写了一条几百字的新闻。心有不甘，才写下这篇纪实文字。<BR>　　（责任编辑洛松）","title":"杨绛谈她和钱钟书","time":1207672738999}