{"id":540,"content":"<BR>　　清代自号渔洋山人的王士祯所著的笔记《池北偶谈》，记有相映成趣的两则小故事，说的是两种人的名节观。名节，向来是中国人极重视的道德操守和价值理念，不少人甚至把它看得重于生命。但究竟怎样理解和对待名节，即使在封建礼教盛行的旧时代，也因人而异。王士祯提供的故事颇堪玩味。<BR>　　<BR><STRONG>　　马世奇“千秋之节”</STRONG><BR>　　<BR>　　明末无锡有一位进士马世奇，曾做过左庶子（太子宫中的一种侍从官）。在李自成攻陷北京、崇祯自缢后，这位进士率两个侍妾上吊殉节。自杀前，他郑重其事地整理了一些记录着他当时思想行为状况的书信，并自写了跋语，足见他死前之所以耗费心思做这些事，是很想把这些书信留给后人，留名青史。<BR>　　其中一封信是写给他的好友、曾做过县令的成德的，略云：“吾辈舍一死别无法。吾不为其难，谁为其难？……天予我以成仁取义，固无憾也。勉之！”成德回信说：“慷慨仗节易，从容就义难。吾辈将为其难乎？抑为其易乎？”又一信说：“弟志在为其难，惧变起仓卒，我辈无以自明，故复以二义相商也。”<BR>　　两个重名节的官吏，互相勉励并商量怎么殉节。成德认为，起而抗敌慷慨战死，这容易，坐在家里从容自杀则难，难就难在“从容”，难在经得起反复思想斗争，而后自己结束生命。但正因其难，就更应选择难，越难，越能表现殉君报国的坚决、自觉，越能表现名节的高度、分量；如果殉于战场，可能因场面淆乱，“变起仓猝”之间，究竟是无奈被杀，还是“从容”自杀，就“无以自明”了。而这对他们来说干系重大。<BR>　　于是两人约定，双双选择“从容就义”。成德死前来信说，他要争先一步成仁了，但又担心家人战乱中不能保全名节：“幸老母、舍妹俱在此”，成德对她们进行了一番说教后，最终全家四人都自杀，以赢取“满门忠烈”之名。马世奇接好友这最后一信后，便整理了他和成德的书信，以及留给子女的绝笔书。跋语中，叙述了他初登进士第那天，他父亲如何教导他以“忠臣不事二君”的大义。继而他表示，已先一步殉节的老友成德“一门四人俱死，吾一室三人（加上他两个侍妾），庶可相匹。”看来这两位朋友在各自家中的殉节人数上很斤斤计较，因为这也意味着所持名节的高度和分量。<BR>　　不过，成德“一门四人俱死”，跟着死的是“老母”、“舍妹”，是亲骨肉；马世奇给儿女的遗书中却没有叫他们也效忠殉节，而是谆谆嘱告：“忠孝二字，是吾家风，好守之”，然后是让两侍妾陪他死的。遗书说：“今成我以千秋之节，又有两侍妾为我添此光彩”，这荣誉由“女人得之，尤称殊节，吾可无憾矣”！叫侍妾陪着死，除赏给侍妾以“殊节”的荣誉外，或许还有让她们到阴间继续给他当侍妾的好处，他真的“可无憾矣”！但以他加上两个侍妾的“一室三人”，总不大对得起成德“一门四人”骨肉至亲，后死的马世奇在这点上多少有点矫情。<BR>　　而且，这位马老先生遗书又有“一姐先死，玉润后死”（按：一姐、玉润应是侍妾名字）等句，并交代家人：玉润还有父母，“可善视之”。可见他是在亲视两侍妾先后死去后，才写绝命书的，倒也真够得上“从容”。<BR>　　明亡后，明朝官吏殉君的并不算多，逃走或干脆投降的却不少。马世奇、成德职位都不算高，属中层官吏，又没有多大政绩，若没有殉君一事，大概会湮没于乱事。但经两个人死前这么一番自我表白、炒作，终还是由有心人王士祯把他们写进书中，算是帮他们完成了留名于后世的心愿。不过从死者过于刻意炒作来看，他们在名节上似乎看重的首先是名，殉君尽节，是为留自家之名。故马世奇在书信中很感谢时世“成我以千秋之节”，那是着意于“千秋”二字的。<BR>　　说到这里，故事还没有完。尽节的是二男五女，如果不是两个做官的男人要尽节，那五个女人（尤其是两个丫头）会自愿地选择死吗？这个看上去大义凛然的故事，好像还埋藏有残酷、悲凄的另一面！<BR>　　<BR><STRONG>　　孙奇逢“自作主张”</STRONG><BR>　　<BR>　　紧接上篇之后，王士祯又写了如下一个小段子——<BR>　　河北容城人孙奇逢，字启泰，晚年隐居河南苏门山之夏峰，世称夏峰先生，与黄宗羲、李并称清初三大儒。他在明朝万历时考中举人，明亡后告别仕途而专心学术，活到92岁。就在故世那年，他抱病写了一首自问自答式的四言诗《自赞》，约略道出他包括名节观在内的人生态度——<BR>　　“问尔为谁？曰岁寒氏。岁既云寒，尔何为尔？曰幼读书，妄意青紫，长知立身，颇爱廉耻。虽困公车，屡蒙荐起；骨脆胆薄，不慕荣仕。衣厌文绣，食甘糠秕。隐不在山，逸不在水，隐于举人，七十年矣！绕膝多男，及门有士。老而学《易》，欲探厥旨，聊以卒岁，如斯而已。”<BR>　　他晚年托名“岁寒氏”，已是清朝立国十几年后，南方仍存在衰朽无望的朱姓小朝廷之际。“岁寒氏”字义中，似乎寓有老人在故国残山剩水下感时伤世的一颗心，而又有以松柏岁寒常青的风骨自勉自慰之意。他说年轻时也曾迷恋读书仕进，妄想当朝廷重臣（青紫，是古时规定高官贵胄所独有的绶带颜色），为国效力；到年事稍长才知道，更重要的是“立身”，就是做人，并且直立着做人；要做人，更重要的是必须懂得廉耻。这也就是他终身所执著的“慎独”精神。他虽困于“公车”（举子们进京赶考的官车），却屡蒙别人荐举他去当官做事，他都谢绝、逃避，而甘于布衣粗饭。他并不寻找好山好水去隐遁，而隐身于仅取得中下级学衔资格的举人群中，至今已七十年。老来偏爱读《易》，钻研其微言要旨，以度余生，如斯而已。<BR>　　孙奇逢是“王学”即王阳学说北方学派的代表人物。孙奇逢提倡为学做人之道“操之在我”，而且一定要“确然不拔”，甚至要有点“狂狷”。这所谓“操之在我”，所谓“狂狷”，又与他所强调的“慎独”精神一致，这就是不因循守旧，不盲从迷信，而要“时时如临深履薄”，通过“力行”去“致良知”。这种“慎独”已经与这个词语的一般意涵有所不同，而具有了尊重自我光扬个性的要求。他有句在当时颇为惊世骇俗的名言：“不去取圣贤，未许读书”（不会或不敢从圣贤之书中有所去取，就不可言读书）。他认为当时许多读书人都属“乡愿”之流，是思想古旧保守的学究式的假道学家。他却“狂狷”地自诩：“万紫千红浑是旧，单枝独叶漫夸新。”他认为有创新思想独成一家的真正圣贤无不狂狷。难怪现代著名史学家杨向奎先生在其所著《清儒学案新编》中，把孙奇逢名列全书第一，并有这样的评价：“夏峰虽未出理学门庭，然气魄豪迈，非复理学家之温良。”<BR>　　他为什么晚年偏爱读《易》？《易》，即《周易》。“易”的意思就是变。《易·系辞》说：“生生之谓易”，又说：“为道也屡迁，变动不居……唯变所适。”都是讲，天地万物的规律就是不断生灭、更替，永无完结而又变动不居；人只能适应变化，按变化规律办事。《易》之古老道理，正合马克思的名言：“只有变是不变的。”孙奇逢晚年学《易》，既是要从《易》中求知解惑，更是对变革的渴望。他对“道”——学问越钻研越深，愈感到迷惑多多，在他的诗《睡醒》中就发出了“有心除妄重增妄，著意求清愈不清”的感叹。<BR>　　这样一位把追求“道”看得重过一切的人，如何看待名节呢？《池北偶谈》的这个小段子中，记录有孙奇逢一句相关的话：“古来忠臣孝子，义士悌弟，只是能自作主张。学者正在此处着力。”独立思考，按自己的良知办事，这才是一个学者应该“着力”之处。事实上，他对国家，对朋友，对弟子，对乡亲百姓，做了大量应做的事。如：明天启时魏忠贤阉党迫害东林人士，他不怕株连，而仗义执言，为之奔走呼号；诸义士被害后，他又不惜破掉家资，为之筹措后事，藏慝恤养义士遗属。崇祯九年，清军入关，所过之处人财皆空，他集合乡人死守容城，清军围攻七日终于退走。清朝定鼎后曾严禁野史传播，孙奇逢因著有《甲申大难录》，被人讦告，他坦然道：“天下事只问有愧无愧，不问有祸无祸。”他竭后半生之力，开设书院，求知觅道，讲学育人，实现自己的人生价值。这岂不是在坚守着更高层次的名节吗？<BR>　　孙奇逢与马世奇等在名节观上的分歧，不止是高下之分，更有着本质区别。作为学者，孙奇逢坚持认为，“良知之说，著力在‘致’字。”强调的是探索、实践开拓。又说：“读《易》之道最忌拘泥，贵变通。”“人心虚灵，最不可有先入之见。”可见，他怀疑和轻视先入之见，力求保持一颗“虚灵”的心，用自己的脑袋去思索，通过实践求得良知，并秉持良知办事做人。在明清交替之世，很有几位像孙奇逢这样坚持实践第一，坚持思想解放和张扬个性的学者（如黄宗羲、顾炎武、王夫之等），他们都淡泊以明志，毕生不与清廷合作，而致力于学问。这当然也是一种名节观，一种坚持名节的做法。而马世奇等刻意追求的名节，恰恰正是以行为去实现并宣扬传统的纲常名教，不仅用这个教条桎梏起自己，还要桎梏起别人，说服或强迫别人跟自己一块去完成他们眼中的名节。<BR>　　王士祯写的两个小故事，即使在今天也是耐人寻味的。君不见拘于某种“先入之见”，老摆出殉忠的架势而作秀者，不是代有其人吗？","title":"王士祯笔下关于名节的两则故事","time":1207673332999}