{"id":550,"content":"　　大光同志与我同庚，都出生于“五四”运动的前夕1917年。我在武汉大学读书时参加“一二·九”运动，随后入党。这时大光在上海已是团省委巡视员，从事党的秘密工作。他出身贫寒，只读过初中，16岁从家乡安徽到上海当学徒，17岁起就走上职业革命家的道路，从而由上海到广东，由广东到川贵，由川贵转到东北，长期战斗在党的地下工作战线上。长春解放前，他曾任国民党市政府社会局局长。直到1948年，他才回到解放区党的干部队伍。<BR>　　20世纪50年代我们都在工交部门做负责工作，但没有来往。1964年，大光任交通部部长，当年大概是最年轻的部长，这说明他很有才干。“文革”时期，我们都身陷囹圄。大光于1975年复出，转向资源勘探最重要的岗位，任地质部部长。我于1979年平反复职，仍在电力部，1982年转到中央组织部，主管“第三梯队”工作（选择年轻的省、部级后备干部）后，才同大光在工作上有些接触。当年以“四化”标准选接班人，即年轻化、革命化、专业化、知识化。大光在这方面倾注了极大精力，显示出他的眼光、见解和走在时代的前面。1984年6月26日《人民日报》刊载了他的一篇总结性文章：《建设第三梯队是历史赋予的责任》。开篇的几句话我最有同感：“我来地矿部工作已经九年多，深感地质工作必须由内行来领导，如果自己不懂，工作起来就像是隔靴搔痒。如果一大批领导骨干不懂或不很懂专业技术知识，就会贻误整个事业的发展。过去，我们在很多问题上吃过没有知识的亏。”在地质系统各级领导干部中，他已经进行了四年调整：“省局级班子中具有大专以上文化程度的占67%，专业技术干部的比例达到70%。部党组成员六人，除我以外都有大学或研究生学历，懂得业务的管理。部机关司局级干部中，有大专学历和专业技术干部达到70%。”他还谈到：“对选第一、二把手，除政治上要坚强和有组织能力等条件外，特别应注意两个‘深’字，一是对战略问题的深谋远虑，二是在处理具体工作时的深思熟虑，特别注意他们是否善于团结一班人，是否能知人善任，是否有改革精神，勇于并善于开创新局面。”特别是最后一句话，回想当年建设第三梯队时的种种阻力，“有文凭没有水平”等等，他确是有胆有识的排头兵。有人曾写文章，说应给大光颁发一项“伯乐奖”。<BR>　　我同大光更多交往，是在两人年近古稀，退为中顾委委员之后，每逢开会，见面就多了。大光少年时即酷爱文学，且喜运笔。在地下工作时期，读过《史记》和《中国通史》等方面史书。后来在繁重的工作岗位上，仍挤时间读书，熟读《资本论》和马恩列斯著作，不仅文史哲，尤其经济方面有广博学识，这在我们党高级干部中是少见的。大光思维敏捷，思路开放，言语直率，胸怀刚正；经历了几十年风雨坎坷，始终保持着一个真正革命家的脚踏实地又大胆无畏的风骨，以及对社会对历史的责任感。记得在中顾委工作期间，我们几个老同志目极时艰，忧虑国是，想给中央写封建议信，我在电话里同大光讲了信的内容，他完全赞成，便让我代他签上名字。由于这封未能发出的信，还由于其他情况，我们几个人在一次会上受了批评。当孙大光被点名针对我发言时，他不随风，不趋势，站起身拒绝说：“我没有话要讲。”<BR>　　我是喜欢“舞文弄墨”的。过去我并不知道大光善写文章，勤于执笔。这本《文选》共收文章103篇，跨度67年。他委我先睹，真是一快。大光从16岁起便在上海、广东、重庆等地报刊发表了大量抗日救亡和政论文章，从经济、军事、政治到文化，涉及面很广，读来如见当年华夏大地的烽火硝烟，如闻国人老少之呐喊呼号，其真实、生动的记录，具有相当的史料价值。担任全国交通和地质领导岗位期间，“文革”以前的几篇长文，第一篇就谈利用价值法则改进企业管理；其他从微观到宏观谈具体业务，可见工作细致深入。1953年发表在《人民日报》的长文《利用价值法则，改进国营交通企业的经营管理》，是批评当年交通部系统的工作缺点的，大光时任计划司司长，部领导曾不同意发表，经过力争，终得部长首肯。格于当年的政治气氛，参观大庆也还是多谈业务和技术管理；全国交通会议谈“五反”运动，今天读来也还有某种现实意义。最具个性的，还是20世纪80至90年代的文章，或调查，或报告，或书信，或论述，或回忆，内容充实，直抒胸臆，读来倍觉亲切。从中可见大光对事业的忠诚，对工作的勤勉，对同志的友爱，对真理的执著追求。<BR>　　最能表现大光为人的刚毅正直和对历史负责任的文章，是《我已经说了，我已经拯救了自己的灵魂》这一篇写给中顾委领导同志的信，时间是1988年7月20日，当时正逢一场经济风波，银行提款，市场抢购。信中谈四个问题，一是物价问题，必须严格控制通货发行，并提高存款利率。二是要进一步总结经验，在经济理论和有关政策上，目前还相当混乱。过去40年最大失误是违背了《新民主主义论》和《论联合政府》中的方针政策，经济建设遭到连续的大挫折，必须彻底批判经济战线还存在的极“左”思想，以明确今后路线。三是关于“透明度”，即公开化和民主化的问题。由于这年政协和人大两会民主空气活跃，提出一些尖锐问题，从而谈到党的会议定要大大发扬民主，广开言路；党的生活公开化、民主化，首先应开放舆论，依靠新闻媒介的监督，包括对党中央、国务院及其领导人的监督。四是党风和党建问题。这是全文的重点，篇幅最长。从许多重大贪污受贿案看，组织严重不纯，腐败风气严重地侵蚀我党。批评紫阳同志下去视察，谈的只是经济问题，没有抓党风建设，听听下面呼声，认为这是总书记的首要任务。从而具体谈到社会风气之坏前所未有，讲了四点：①人们谈论“三上三下”：“上梁不正下梁歪”，“上行者下效”，“上有所好下必甚焉”。批评国务院成批进口豪华轿车，滥建楼堂馆所，南京重修一所高级宾馆，我们的国务委员、书记们住起来心安理得。高级决策机关和关键人物例外，就注定整党要走过场。②关于高干子女出国和工作安排问题，社会上流言甚多（有真有假）。我在中央会议上反复建议，要把社会上关于高级领导的一些传言查清，公诸于众，以正视听。还主张党和国家领导人子女一律不要经商，已经担任职务的一律退出。③关于干部的使用，我们也还没有真正做到任人唯贤。④有些领导出行前呼后拥，里外三层，平民百姓怎敢倾诉衷肠？“党中央不能令行禁止，言者谆谆，听者藐藐，长此下去，将伊于胡底？水可载舟，亦可覆舟，这岂是危言耸听？”这封信曾在中顾委大光所在小组宣读过，博得全体委员的一致赞成和热烈掌声。<BR>　　在一心为公方面，大光更是身体力行，堪称楷范。他是知名的书画收藏家，过去一部分工资用到这方面。1987年，他将191件古代书画和其他珍藏捐给安徽省博物馆（在地质博物馆展览时我去看过），所得40多万元奖金悉数献给家乡教育事业。1998年他又把所藏任伯年、吴昌硕、齐白石、张大千、刘海粟、李可染、吴作人、关山月、傅抱石、石鲁、黄胄、李苦禅、谢稚柳等近代当代大师、名家的作品（大多是画家相赠的）50幅义卖。将所得450万元再次捐助家乡办教育。我在报上见到这个消息，衷心感佩大光的高风亮节。<BR>　　由于年事都高，身体欠佳，我们之间来往日少，不过我觉得，我们的心是时时刻刻相通的，尤其遇到重大关节事件时，更有此感。读着他的这些文章，如闻其声，如见其人，加深了对同年好友的感知。“大音希声，大象无形。”大光是一位不欲声形的智者，在夕阳晚照中，他一直以一种宁静的心态和目光，关注着党和国家的今天和明天，既抱着美好的期望，尤怀有深深的忧忡。我相信，这部《文选》会给关心中国命运的人，得到史识，得到激励，还会得到某些安慰和满足。<BR>　　（责任编辑方实）","title":"倔强老人孙大光——《孙大光文选》序言","time":1207736790999}