{"id":551,"content":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />\r\n　　人的信仰是发自内心的，来不得半点勉强。建国初期的共产党员，也多是吃苦在先、享乐在后、最富革命朝气的一群。榜样的力量是无穷的，如果一个青少年所看到的共产党员大多是贤人和仁人，那么他的灵魂肯定会受到感染、陶冶和净化。20世纪50年代初，许多年轻人连枪都没摸过，就打起背包跨过了鸭绿江；许多“温室的花朵”响应党的号召，义无反顾地奔向了最艰苦的边疆。傻冒么?愚昧么？不，那是受了共产党人伟大胸怀和表率行为的感召，所做的心甘情愿的选择。<br />\r\n　　1945年7月初，黄炎培等五位国民参政会参政员访问延安，曾与毛泽东有过一次关于“周期率”的意味深长的谈话。<br />\r\n　　毛泽东当时很自信，回答黄炎培说：“我们已经找到新路，我们能跳出这周期率。这条新路，就是民主。只有人民来监督政府，政府才不敢松懈。只有人人起来负责，才不会人亡政息。”<br />\r\n　　50多年过去了，执政党党风的建设，民主政治的建设，尽管做过不少努力，但距毛泽东所期冀和保证的，还有很大距离，跳出那个恼人的“周期率”的问题，还是人们所关注的大问题。对于党风某些方面的滑坡，腐败现象的滋长，国人每每谈及，都不免唏嘘或扼腕长叹。大光亲历革命数十年，自然更有“哀其不幸，怒其不争”之感慨。<br />\r\n　　有时，大光也向我了解一些社会上的情况，我都如实讲给他。我与50年代初期任地质部机关团委书记、现已离休的一位厅局级干部闲谈，他说他看不下去党内的种种腐败，并举了一些实例，说明腐败对国家的祸患和对党心民心的瓦解作用。他说，腐败并非共产党的发明；而是古今中外都有的社会顽症、癌症，问题在于共产党是不是下最大决心、用最大力气去整治这种腐败。他对反腐败的不力和社会现实深感失望。……大光听了沉吟一下，说：“哀，莫大于心死！”<br />\r\n　　这种“心死”之哀，我曾深切地感受过。那是1990年秋天，我出差四川，发现奢靡之风草偃一时，重又抬头；一股赌博、跳舞的浪潮席卷巴蜀大地。在一个中等城市，有人承租了市政府的礼堂，将其改为舞厅，每天营业到午夜一两点钟，场场都挤得转不开身。<br />\r\n　　我问那个曾是文学作者的舞厅老板：“效益还可以吧?”<br />\r\n　　“不错。”他坦言，“每周单给市政府开几场，奉送；省里有人来，再开小专场；我还经常请公安局的人来消遣，所以谁也不敢来这儿捣乱。”<br />\r\n　　“那，光是卖出去的门票，就相当可观了。”<br />\r\n　　对方一笑：“说穿了，赚的就是腐败的钱。……”<br />\r\n　　我暗暗叹口气：当今之中国，有多少人在赚腐败的钱啊！<br />\r\n　　大光不是那种超然物外、颐养天年的人，他密切关注着国家的走向和改革开放的前景。有时谈起时势，他的眼里往往闪出高尔基那种鹰一般的犀利目光，鞭辟入里，入木三分；既而，他又静默下来，沉入托尔斯泰那种深深的忧郁之中。<br />\r\n　　经过认真思考，大光于1988年7月给中顾委两位领导同志写过一封长信，着重谈了党风问题：<br />\r\n　　从许多重大贪污受贿案往往有党员干部参与来看，我们党组织是严重不纯的，腐败风气严重侵蚀着我党。必须从思想上、组织上彻底整顿。我党的执政地位给党的建设提出了特别重大的新课题。战争和革命时期，我们有关党的建设许多理论，特别是少奇同志的《论党》、《论共产党员的修养》等，确实起了重要的历史作用。现在是长期的和平建设时期，迫切需要解决的是：在和平建设的环境里党的思想建设和组织建设如何进行，这是一个具有重大理论意义的课题，需要极有分量的著作。<br />\r\n　　我认为党的主要领导人必须深入了解情况，分析形势，拿出理论上的勇气，逐步地、系统地解决这一问题。但自从十三大确定党政分开以来，紫阳同志到各地去视察，谈的仍然是经济问题(当然，经济战略问题仍然是党中央必须抓的)。甚至深圳一个电站的并网发电，也以总书记的名义派一名书记去剪彩；却没有看到他到基层召开一些关于党风的座谈会，摸摸第一手材料，听听下面的呼声。因此，也就没有听到关于党的建设的带有启发性的论述。我认为抓党的建设应该是总书记的首要任务。<br />\r\n　　他在信中谈了关于党风的四个问题之后说：<br />\r\n　　今天，已不是一般的号召所能扭转的情势，中央必须下最大决心，采取一些重大措施，处理几件重大案件，包括一些大人物的案件，才能振聋发聩，震慑全国，张扬正气，打击歪风。我坚信我们的党还能够领导全国人民，走向社会主义现代化的坦途的。但这要看我们今后怎么做。我建议在经过充分调查研究和周密准备的基础上召开一次中央全会，专门讨论党风问题，并做出相关的决议。<br />\r\n　　骨鲠在喉，不吐不快，忠荩之言，难免逆耳。心所谓危，不敢伪饰，党性犹存，岂能为个人之苟安计?我并且深信：我的意见在老同志中是有代表性的。不当之处，恳清批评。<br />\r\n　　最后，我想引用马克思在《哥达纲领批判》一书的最后一句话：“我已经说了，我已经拯救了自己的灵魂”作为结束。<br />\r\n　　读了这些有胆有识、仗义执言的文字，我受到了震撼。这在当时，需要何等的勇气！据大光的夫人张刚大姐说，大光同志写完这封信后曾请她过目，并问她；“你怕不怕?”她说：“我不怕，你们中顾委委员不说话，谁说话?”<br />\r\n　　大光在信中谈到，特别要警惕那些抬轿子的人。这使人联想到南斯拉夫：铁托在位时，全国各地都大兴土木建总统行宫。有好多行宫铁托并不知道，也从没有去过。克罗地亚官员将海滨古城普拉市附近的一个海岛圈闭起来，供铁托每年到这里短期休闲，狩猎。这座“铁托岛”常年有300多名服务人员经管着，忙于培植树木，养花育草，饲养虎、豹、熊、鹿、羊、兔等禽兽。这个海岛，如今已成为旅游点，游人可以参观铁托住过的小楼，在他的会客厅和卧室里驻足。在参观的留言簿上，有人写下这样的话：<br />\r\n　　占这样美丽的海岛建行宫别墅，让这么多人侍奉，还是人民公仆吗？<br />\r\n　　一个为人民立下功勋的伟人，脱离了人民，又没有人监督，只能走向反面，变成人民的老爷，这是不是时代的悲剧？<br />\r\n　　在中国，又何尝没有过这样的事呢？1979年7月邓小平携家人游黄山时，保卫部门同样封了山：将从芜湖、南京、杭州等地来的旅游车全部挡在山脚，令其调头返回；另将山上的游人提前赶下山。邓小平见山里没人，不禁感慨地问陪同人员：黄山风景这样好，怎么没有人来观赏呢?说明他不知真相。一群在山上的大学生从“清山”中猜出可能有什么大人物来了，硬是不肯下山，守在半路上等候，结果等到邓小平的到来并高兴地同他合影留念。(后登在《人民日报》上)<br />\r\n　　在1989年第4期《望》周刊，登载了陈四益对孙大光的一篇访问记，文中引述了大光的一席话：<br />\r\n　　像我这样曾经做过“官”的人，过去或现在比我的“官”做得更大或略小的人，总之，一切代表人民执掌着一定权力的人，在对待子女的问题上，严一点总比松一点好。当然，孩子大了，他们做的什么事都要做父母的负责也不公平，但是我们应该建立和完善一套防止权力滥用的合理机制。应该让孩子们凭本事、凭知识、凭奋斗，去完成他们的事业，而不是凭我们的权力、关系和影响。<br />\r\n　　清除腐败现象，我想，关键也在于我们是否建设起了比较完善的、防止腐败现象产生的国家生活运行机制，并严格地实行监察和监督。这种运行机制，这种监察和监督，要真正奏效，就一定要有党内民主，要让大家说心里话；一定要实行舆论监督，有透明度，敢于揭露阴暗面；一定要有群众监督制度，使一切丑恶行为成为过街老鼠。……<br />\r\n　　我们革命一辈子，就是为了把权力从腐败的国民党手里夺过来，为人民办好事。但是权力又是可以腐蚀人的，如果革命者被权力腐蚀了，用权力来谋私，那就有背于当初革命的初衷了。<br />\r\n　　是的，大光当年投身革命，就是要铲除旧中国统治者的腐败，以及这一腐败所导致的国家的贫穷落后。如今，有那么多已经被铲除了的东西，又重新泛起，他必然深恶痛绝。<br />\r\n　　在中共十五大召开之前，我去看望大光同志，他正在阅读十五大政治报告的征求意见稿。谈到反腐败问题，他说：“我在上面加了一些字：反腐败必须雷厉风行、雷霆万钧、振聋发聩，才能收到成效。”我说：“能把您的意见加上么？”他说：“反正我该提的都提了。”<br />\r\n　　实际上，大光不仅是该提的都提了，而且身体力行，该做到的都做到了：为人要正，他一生皆正；为官要清，他点滴皆清。<br />\r\n　　20世纪50年代初，大光任东北航务总局局长，在沈阳市内上班，张刚则在市郊北陵的东北人民政府教育部任职，并和两个孩子住在那里。每到周末，一家人才能团聚。航务总局两个副局长提议并动员张刚调到该局的教育处来，大光坚决不同意，说夫妻不能在一个部门工作。50年代末，大光担任交通部副部长时，部里正好需要一位主管教育的司局长。有人提出把时任北京师范大学副教务长的张刚调入交通部抓教育，大光同样坚决反对。<br />\r\n　　大光对子女要求非常严格，更多的是身教。大光始终不许家里人和其他人用他的轿车，他说车是公家配给他工作用的，不能干私事。大光复出时，彭真、薄一波、王首道等老同志尚未“解放”，大光常去看望他们。后来，这些老同志复职了，有权了，他就不去走动。但一些故去的老战友的夫人他还是去看，每年春节都拜望一下。有次，大光对司机刘群起说：我去看望一些老战友老领导，是因私用车，你记录下来，我付车钱。刘师傅说：你去看望一些领导，不可能不谈工作吧？这倒底是公用还是私用，我分不清楚，没法记。大光想想，笑了，说是分不开，那就不记录了，但别人一定不能用这辆车。<br />\r\n　　据大光的儿子孙东梁讲，他一生只“蹭”过一次父亲的轿车。那是他读初中的时候，午睡睡过了头，醒来怕迟到就不想去学校了。大光问明情况，说学习一定不能耽误，我把你捎到学校去吧。<br />\r\n　　孙东梁在下放期间结婚，岳父是个普通工人。1977年东梁的岳父来北京看女儿。东梁对刘师傅说：我父亲不在，车也闲着，你能不能去车站接我岳父？刘师傅说没问题，我作主了。可到时又被东梁母亲挡驾了，她说，你姑姑身体不好，来北京也不接。<br />\r\n　　大光夫人张刚大姐作孩子们的表率，不坐大光的轿车。1984年，她从菜市口到北太平庄的北师大开会。她搭大光上班的车到西[FS:PAGE]四，然后坐22路公交车去了北师大。<br />\r\n　　大光如此严苛，张刚这般自觉，似乎都有些不尽人情。然而正是这种不尽人情的恪守，使这位共产党人之品行如清风朗月，于无声中为众人、为后代树立了榜样。<br />\r\n　　大光于1975年6月出任计委地质局局长，11月从和平里迁往百万庄申区居住。他发现餐厅里已经配了椅子，坚决退给行政部门，自己掏钱买了四把折叠椅。院子里需要绿化，他又是自己出钱，请刘师傅买一些芙蓉树、榆叶梅栽上。<br />\r\n　　这次乔迁，大光给儿子孙东梁留下一个单元小房，另一个单元交还了地质部。五六年后，孙东梁所在的化工部分给他一套房子。他想把原来的小单元留给儿子结婚用，大光坚决不同意，硬让他把房子还给地质部。<br />\r\n　　可能与少年时代受苦有关，大光一惯讨厌大吃大喝，铺张浪费。在部里上班，所有的职工都去食堂吃饭。大光不，他每天都自己带个饭盒，用小酒精炉热一下，吃得非常简单。有次，他和张同钰副部长一道去密云的一O一队视察，开饭的时候，他带头和队里职工一样买饭吃，吃最普通的馒头和炒菜。还有一次，他和朱训、夏国治副部长从燕郊去廊坊的物探所和勘探所误了午饭时间，所领导让炊事员做饭，大光不让，随便吃了一点剩饭剩菜便办起公来。<br />\r\n　　多年来，公款吃喝之风一直没有煞住。大光无力遏止，只有严格律己。他经常请画家和文艺界朋友吃饭，百分之百都是自己掏腰包。1981年1月29日，是地矿部老专家、副部长许杰80大寿。大光提议，由他和几位副部长共同作东，在民族文化宫自费为许老举行了寿庆。<br />\r\n　　大光曾向中央建议：党和国家领导人的子女一律不要经商，更不要担任一些大公司的总经理一类的职务。他不是党和国家领导，但实际问题来了：孙东梁于1985年赴香港，担任化工部兴化公司副总经理，后为总经理，直到1990年。孙东梁去香港前，大光谆谆嘱咐他：我对你在政治上和业务能力上都是放心的，希望你千万千万不要在经济上有丝毫错误，一分钱的问题都不要出。东梁在香港六年，不是没有发财机会的，但他谨遵父亲的教诲，未肯越“雷池”一步，除了工资，没取任何“外快”。<br />\r\n　　大光自然也有求人的时候。有次他搜集到12把扇骨，便写信给安徽地矿局副局长王同康，请他代买一些宣纸，捎来北京作扇面用。这种小小的开销，人们都不大在意；但大光却斤斤计较，在信中写明一定要付钱，否则他不要。<br />\r\n　　1982年大光到洛阳的两个地质队视察，市里领导知道后到住处看望他，并赠他一套唐三彩。大光自己收藏有许多珍贵文物，对这种仿古制品并不感兴趣，于是婉言谢绝。可对方一定要送，大光推辞不掉，便拿出些钱来，说我还是买吧。这套买下来的唐三彩带回北京后，被遗忘在办公室的角落里，连包都没打开。可不知谁向中央告了一状，说孙大光把洛阳的出土文物拿回来，据为己有。大光知道了很生气，当即叫秘书把唐三彩寄还洛阳。<br />\r\n　　孙大光艰辛革命数十年，无他嗜好，惟以书画自怡。到了晚年，他与夫人张刚将全部收藏的精品分两批或捐赠给博物馆，或义卖捐助教育事业。<br />\r\n　　第一次是在1987年6月，孙大光伉俪将191件珍贵历史文物全部捐献给安徽省博物馆，并将所得奖金40多万元转赠给寿县发展教育事业。这191件艺术珍品，有战国时期文物5件，唐、宋、明、清瓷器17件，康熙、乾隆年间墨砚8件，明、清著名书画家作品161件，包括文徵明、陈洪绶、徐渭、郑板桥等人的精品，仅清初大画家石涛的作品就达6件之多。上述藏品，有12件为国家一级文物。内中尤以明画为珍贵，曾被故宫博物院和上海博物馆借展。这191件文物，填补了安徽省博物馆馆藏37项空白，提高了该馆在全国的地位和影响。<br />\r\n　　第二次捐赠，先在北京长富宫饭店举行了新闻发布会，接着在合肥、上海、香港和北京巡展，最后于1998年5月9日由太平洋国际拍卖有限公司在北京专场拍卖。拍品中有任伯年、吴昌硕、齐白石、张大千、刘海粟、李可染、黄宾虹、蒋兆和、潘天寿、吴作人、关山月、傅抱石、陈半丁、朱屺瞻、石鲁、黄胄、黎雄才、李苦蝉、董寿平、谢稚柳、何海霞、唐云、程十发等大家的国画，或山水，或花鸟，或人物，皆为上品。这些画，大部分是赠给孙大光的，并有孙大光的上款。如朱屺瞻于103岁画给大光的《水仙图》，刘海粟题以“古松拿攫如苍龙，涛声战落天都峰”的老辣豪迈的《三松图》，谢稚柳、陈佩秋夫妇贺大光70寿辰的《青山松寿图》，王学仲在日本听广播得知大光任地质部长后，遥制的《劲枝晚香图》，等等。<br />\r\n　　其中最令人瞩目的，是李可染的《九牛图》，乃大师之绝笔，估价为280—300万元，系近年国画拍品之顶竿纪录。<br />\r\n　　拍卖开始，在拍卖师的引导、鼓动和撩拨下，不到两个小时，50幅拍品一一槌定，全部售罄。<br />\r\n　　李可染那幅艺术巅峰之作《九牛图》，以200万元起价，持480号牌者高呼一声：“300万！”，一下子盖了帽。整个拍卖所得，除去发布会、巡展、宣传和场地等种种开销，太平洋公司按协议付予孙大光夫妇450万元。这450万元，他们不留己用，不留遗儿孙，全部捐给了安徽省办教育。<br />\r\n　　这天，张刚偕子女三代人来到现场，备受人们敬重。孙大光却没有来。我猜他不愿在这种场合露面，也是不忍看着自己搜求并鉴赏多年的旷世珍品，星流雨散而去！<br />\r\n　　我没有问大光为什么不留分文给子孙，但我想到了林则徐一副对联：<br />\r\n　　子孙若如我，留钱作什么？贤而多财，则损其志；子孙不如我，留钱作什么？愚而多财，益增其过。<br />\r\n　　我想，林则徐这些深涵哲理和卓识的文字，大抵也表达了大光的心境和思虑吧！<br />\r\n　　大光把全部文物和珍藏捐献给教育事业，决非一时冲动之举，而是深思熟虑后的抉择；在这一抉择中，显然含有对腐败的极端厌恶和自己身体力行反腐败的意味。<br />\r\n　　谈及社会现象，大光说，历史有它自己的韵律和节奏，不以人们的善良愿望为转移；作为个人，我该做的，能做的，都尽量做了；其他的，我们这些人就无能为力了。<br />\r\n　　是的，这是他的自慰，自慰中也含有某种感伤。套用马克思的话来讲，那就是：我已经做了，我已经拯救了自己的灵魂。<br />\r\n　　近年，官员中的贪贿之风呈上长之势。中央在反腐败方面加大了力度，严肃处置了胡长清、成克杰等一批败类，增进了广大民众的信心和寄望。“亡羊补牢，犹未为晚”，大家更多期冀的，还是体制层面上多有改进，即解决从上到下的有效监督问题，这是长治久安之根本。《人民日报》就枪毙成克杰发表了评论员文章《严惩腐败　警钟长鸣》，其中谈到：“同腐败现象作斗争是我们党一项长期、艰巨的任务，必须标本兼治，常抓不懈。一方面，要进一步加大打击力度，坚决遏制腐败现象发展的势头；一方面，要通过深化改革，从体制、机制和管理制度上消除腐败现象滋生蔓延的土壤。”这与大光的主张是一致的。<br />\r\n　　进入耄耋之年，大光面对的一个重大人生课题就是生和死。古代有句话，叫作“生于忧患，死于安乐”。大光追求的并非安乐，而是不计功名利禄的平淡，平淡而来，亦准备平淡而去。1989年1月21日，大光执笔写了一份《关于不举行遗体告别仪式的建议》给中共中央：<br />\r\n　　移风易俗，丧事简办，是我党一贯倡导的方针。组织遗体告别仪式，对死者无补，对生者无益。对于死者，他们的一生都奉献给了党和人民；而在他们去世之后，却要耗费国家和人民并不富裕的财力，这有悖于他们生前的追求和理想。对于生者，为了参加遗体告别仪式，部门领导、甚至党和国家领导人不得不中断工作前往；每次参加人数动辄数百人、上千人，要浪费许多工作日和宝贵精力。而且助长了互相攀比之风，实在是劳民伤财。马克思、恩格斯逝世时，参加葬礼的都不过十数人，给我们树立了很好的典范。纪念逝者，发一纸讣告，在报刊上介绍生平，或发表文章回顾其功绩，已经达到了纪念的目的。对于一个为党为人民鞠躬尽瘁一辈子的人，去世后不给生者增负担，他在人民心中的形象会更完美。<br />\r\n　　这封信，得到萧克、陈锡联、王林、王磊、王幼平、文敏生、刘震、池必卿、李力安、旷伏兆、罗青长、赵武成、赵健民、钟子云、郑维山、贺晋年、顾卓新、曹瑛、梁必业、韩天石、焦若愚、曾志、谭友林、谭善和、赵毅敏等25位老革命家的响应和签名，并发表在《人民日报》上。<br />\r\n　　这是真正的超凡脱俗，这是完全无我的境界，这是世界观的坦诚展现。能做到这一点，绝非易事！司马迁说：“‘高山仰止，景行行止。’虽不能至，然心向往之……”从这个意义上讲，东西南北中，工农商学兵，都应朝此方向努力和效法才是。<br />\r\n　　（本文为上海文艺出版社新近出版的《倔强人生》一书的部分章节）（责任编辑洛松）","title":"“我已经说了，我已经拯救了自己的灵魂”——解读孙大光","time":1207736905000}