{"id":561,"content":"　　徐霞客逝世于辛巳年，时光滔滔汩汩流走360年，六个甲子轮过，又到了辛巳年。<br />\r\n　　霞客逝世，当年震撼了两部分卓尔不群的文化人。一为江阴、宜兴、靖江、吴江等地的家乡文化名人，一为当时文坛上的一批巨擘。震撼的结果是纷纷相互联系，奔走，收集，抄录，整理，编目，作序，写墓志铭，大力推崇后来定名为《徐霞客游记》的这部巨著。既然“宇宙间不可无此奇人，竹素中不可无此异书”，那么，只有把游记整理刊刻，好好保住，则徐霞客的立德、立功、立言，也就是应有之义了。感谢上苍对徐霞客及其知音者的垂爱，一场空前未有的兵燹过后，果然有抄本逃过劫难，奇迹般保留下来。这是我中华文化宝藏之幸。<br />\r\n　　此后135年过去，到公元1776年，被冷落了两个多甲子的《徐霞客游记》正式出版了乾隆本。依旧是民间流传作用之不可抗拒，30多年后出现了嘉庆时期更为充实的本子。此后，又是将近两个甲子的默然无闻，到了20世纪20年代，多亏以丁文江为代表的文化界巨子的潜心研究，开始运用现代地学观点解读游记的科学内容。尽管游记时运不济，命途多舛，在又遭几十年冷落后，到了20世纪80年代，徐霞客及其游记这门学问，才得以脱颖而出为一鸣惊人之势。首先引起了地学界文化人的震撼——这是将近六个甲子以来的第二次震撼。以北京为龙头，“徐学”在江苏、云南、浙江、贵州等省市，兼及台湾，还有国外，如英、美、法、印、韩、日等国，四面八方，传播开去。这第二次震撼给我的感觉是，作为一门学问，对霞客及其游记研究热的兴起，是进入21世纪中国的人文精神与科学精神之所需，是应运而生，是时代的召唤。<br />\r\n　　六个甲子的回顾，我以为：一、60多万字的《徐霞客游记》，若是言之无文，不可能行之久远，更不可能长眠后乍然复苏，复苏得如此理直气壮，令学术界斐然出现一道壮观的风景线。盖因游记文字之美，及揭示自然奥秘与其内外特征描述之精确。二、作为一个旅行家的徐霞客，开天辟地“游”出一部重视野外考察从而获得空前科学成果的巨著，徐霞客对于地学的开拓性功业，以及在地貌学上的领先世界的地位，是他同时代的一切游记作者所无法比拟的。三、若不是《徐霞客游记》中洋溢的令人仰望思齐的人格，其德行、其精神、其个性、其经历，有着弥漫天地之间的浩然之气，又怎能赢得守正不阿的东林诸贤及主张“独抒性灵，不拘格套”（袁宏道语）的文学一派的青睐呢！又怎能赢得今天读者在人格精神上与之如此的热相呼应呢！<br />\r\n　　立德、立功、立言，分别为人生三大建树，有其一项耸立人间，已然不朽，设若三者皆备，实为世间少有。关于徐霞客及其《游记》的功绩，20世纪40年代英国科学家李约瑟在其巨著《中国科学技术史》中早有记述。近年来又有大量专文论述其在地学上无可争辩的成就。又因《游记》所志，是其长时期广地域多视角的观察与研究，涉及到除地学、文学以外的更多学科，引起读者的兴趣。然而，就徐霞客的功德而言，这位旅行探险家的起点和基础，理应是旅游。因旅游才有游记（旅游文学），才有地学之发现。这一切，成就了徐霞客的人文大德。<br />\r\n　　徐霞客的成就及其历史性文化地位，竟然生发于旅游，这是令人深感兴味的题旨。始于游玩，始于赏心悦目，始于一种癖好。而这种癖好，凡是吃饱了饭尚有余钱的人，尤其是文人，无不喜欢跑到大自然中去，这是人之常理，霞客也不例外。只是游来游去，时间长了，一个博学多才又多智的文人，实无法逃脱大自然对他的抚爱、熏沐、启示、陶冶，便在他的自由心性中，增添了更多自由及天人相处中所能获得的思想与文化的滋养。写日记是他的习惯，是他“游癖”愉悦独享之后的“记癖”愉悦独享，是滋味反刍，再次愉悦。人道他奇人，奇在哪里？我看出的是认真。认真到足以超越一切困难，不论自然界的，还是旧传统的。而且越游越认真，深入，求究竟，这游癖与记癖之前无古人，就这样以奇特方式展示出来。特别是西南游中所呈现出的霞客意志与奋进目标，穷实地考察之能事，不达目的不罢休的气概，便成就了他那个时代那一批在各自门类中创造出尖端科学的先进学人中之一个特殊人。<br />\r\n　　试若从游记起点顺游记时序向其三大建树之终点走去，可谓一路风景，日新月异，逐时日地在丰富着霞客的知识、学问与思想。学者们运用发展的观点，顺应着游记所志时空的积累，触摸到了霞客思想的发展脉理，觉出他地学倾向的追求，是在逐步丰富与变异中形成的。有的学者将其游记分为两个阶段，即名山游的前期与西南游的后期阶段，颇为醒目。我意概括为：前主畅游，后主考察，而一贯的精神则是他不变的认真与求实态度，尤其是那热爱自然、与自然紧相爱恋的痴情。这种痴情，源于他个性中向往自在自由的追求，源于他家族、家风、家教中某种最能支配他的放达自主的影响，源于这个性与影响所导致的学养倾向。<br />\r\n　　中华大文化人所具备的文化基础，一般都是以儒、释、道三家学问相融和的一种积聚。不论自主哪一家，通其三家是其根底，此三家独擅胜场，各树一帜，又在文化的根底上相应相通。这根底，本质上都是以人为本，都是从“天道”，即宇宙的形成及其发展规律，到“人道”，即如何在物质与精神之时空运转中生存与发展，都是人生的哲学。但又各有各的完整体系。虽然都尊“天人合一”，儒家强调社会人或天下人，释家强调人间人或平常人，道家则强调自然人或自由人。儒家着重仁爱，释家突出智慧，道家看重天性，也都是力求透视人与人的生存，如何在天地之间确定人生主要准则。在处世层面上，儒家讲无为而治，释家讲无为法，道家讲无为而无不为。三者理论上靠得很近，实践上则气度各异。于是人们不难看出，儒家主正气，道家主清气，释家主和气。如果这三气融备一身，那就是美不胜收，过于琳琅满目了。徐霞客是一位精通三家的大学者，又本质上是个诗人。这三家的学问，予他影响最大的，我以为儒家是其根底，依次为释、道。徐霞客生存准则置第一位的是以德为本，仁者爱人。为人行事，以正道、正义、正直为指导，便导出他的自强不息，洁身自好，待人至诚，尊重事实，勇于实践，事亲至孝，重义轻利等。在他那里，自然与人的关系，即天人合一的关系，不只是思想上的，道理上的，而是行动上的，系于一生的。天人合一生发出对自然的爱，即一个仁者对自然之爱恋，体现着中华人对天地万物世代传承的崇敬而乐生的亲近心理。在自然与人文的审美结合上，在以人为本、人与自然友好相知相依上，在个性自由与人格精神的自我塑造与建树上，总之，在将“天道”与“人道”统一于审美体验上，《徐霞客游记》盖世无双。<br />\r\n　　《徐霞客游记》字里行间充满了佛学的智慧。佛学的自主意识很强，这与霞客的个性是合拍的。善自观、自照、照四周，认定天命无常，而为善是福。佛教以仁为一切智慧的根源，一切众生的种性，慈悲为怀为一切道德的基础。徐霞客精通佛学，常伴僧人。与僧人同吃、同住、同行。僧人是他可靠的导游，寺庙是他挂单的处所。《江右游日记》中叙述他匆匆一遇法号观心的和尚，因为两人都“通儒释之渊微，兼诗文之玄著”，便一见“即有针芥之合”，“设供篝灯，谈至丙夜，犹不肯就寝，曰：恨相见之晚也”。<br />\r\n　　恐怕霞客自己没有想到要立德立功。即使立言，也并非立圣贤之言与哲理之言，而且是辛辛苦苦写了那么多景观之描写，地貌之考察，异地之经历。如此激动过内心的文字，他怎能不视如家珍？故尔临终前不忘托好友季梦良“理而辑之”。<br />\r\n　　一切圣哲思想，都是超前的，其精神不灭。徐霞客的精神是超前的，无论他的人文精神与科学探索精神，他的人与自然的和谐，那种全身心的与大自然的情感交流，都应是21世纪人类的精神先导。60余万字一言以蔽：作为自然科学家的科技伦理与作为人文学者的人文伦理的完美统一，也是科学家与文学家的伦理统一。有了这种伦理，科学不会走向对于人类与地球的危害，文学不会走向背离真、善、美的倒行逆施。自然科学伦理的根本原则是尊重、遵循、热爱自然，而不是蔑视、违反、伤害自然。人文学者与作家、艺术家的伦理根本原则是尊重人，尊重人的自由思想，热爱并体现自然与人的常绿相处，而不是对自然与人缺乏人本良知。徐霞客在这种科学精神与人本精神的内在统一上，是一位东方的圣哲。在信息时代到来的今天，纪念徐霞客的意义更为突出更为重大，作为文化伟人，他的文化指向是与今日全球之经济发展的方向一致的。徐霞客精神不灭，纪念徐霞客以人为本的这种主旨，永远不能丢失。<br />\r\n　　去年春月，中国徐霞客研究会责成我以学会与江阴政府名义为徐霞客故居扩建游记碑廊写序。在几位朋友鼓动下，我诚惶诚恐接受下来，序中庄重地提出“游圣”这一崇高尊号之后，至今没有听到不同意见。而江阴今岁五月已如期落成了名之为“仰圣园”的徐霞客游记碑廊。眼下朋友们催我务必就“游圣”的思考写一篇文章，便涌出周公、老子、孔子几位古圣人，还想到杜甫诗圣、王羲之书圣的尊号。那么游圣呢？舍霞客能有谁人当得？这便是辛巳年对我的启示。<br />\r\n　　（写于2001年7月26日）（此文编者作了删节）<br />\r\n　　（责任编辑洛松）","title":"辛巳年的启示——纪念徐霞客逝世360周年","time":1207737700000}