{"id":595,"content":"　　有国家，便会有爱国主义，也会有卖国主义，特别在像中国这样一个过去曾是殖民地半殖民地的国家中，爱国主义固然是主流，卖国主义也会有它的市场。“卖国主义”之名过去大概很少听说过，其实，卖国也可以出“主义”。这是因为，为卖国行为辩护也会有一套主张、说辞，包括为卖国贼翻案或为之片面评功摆好，提出种种貌似“公正”的理由来。所以，进行爱国主义教育，也须同时揭露卖国主义的那一套货色。这是历史观上遇到的一个问题，处理起来并不那么容易。<BR>　　我过去没有留意这个问题，上世纪末有机会到香港去停留了一个时期，接触当地的报刊文章。有一位报纸专栏作家张文达先生的笔墨引起我的兴趣，他原在国内帮助赵朴初居士工作，80年代初到香港定居。他有文才，尤有诗词修养，文字简古典雅，文采斐然，叙事言简意赅。有一件事对我的印象极深，那就是他对卖国贼及为卖国贼辩解翻案者深恶痛极，不止一次为文鞭挞，不留情面。<BR>　　事情从1999年批评何开始。何以纪念他父亲何炳贤（追随汪精卫参加汉奸卖国政权）为名，为汪精卫汉奸卖国行径翻案，自然也为他父亲翻案。他说汪精卫是为保存国家的元气才不得不出头组织伪政权的，其动机是好的，并声称，即使现在翻不了案，就是在一千年后也会为汪精卫平反的。张文达先生评道：“此人对汉奸政权的忠贞不二可谓开千年未有之奇局”，我不知道何炳贤为何许人，他在汪精卫汉奸政权中扮演何等角色，想来其地位约略与另一位担任汉奸政权“文化次长”的胡兰成相当。胡兰成非别人，即在目前的中国仍颇为人称道的女作家张爱玲的丈夫，日本投降时胡逃亡国外把张爱玲遗弃了。这里附带提一句，现在国内有人写文章介绍张爱玲时提及胡兰成，却总是讳言胡的汉奸身份，不知何故？<BR>　　不过，最值得注意的还是有人甚至披了学术外衣为汪精卫卖国贼评功摆好。张文达先生在他的文章中特别提到：“李欧梵教授称汪精卫‘这位近代史极具争议的政治人物，却毫无争议地具有少见的文学才华，文采绝对超过蒋介石，甚至不亚于毛泽东’。”（见2001年5月26日《信报》）对此，张先生指出两点：<BR>　　第一，在政治上所谓汪精卫是极具争议的人物，什么“争议”？无非是指汪精卫曾是早先国民革命的有功人物，观其辛亥前孤身谋刺摄政王，何等英雄！谋刺不成被捕入狱又写诗道：“慷慨歌燕市，从容作楚囚。引刀成一快，不愧少年头。”又何等气概！后来又追随孙中山成为国民党重臣。然而，这里我们不禁要问：在政治上，汪精卫其人比之法国的贝当又如何？法国贝当元帅为第一次世界大战时的法国民族英雄，他曾为击败外国侵略者立下赫赫战功，保卫了法国的独立，然而当第二次世界大战时，他却向希特勒屈膝投降（伙同赖代尔、达南特等），组织法奸政权，出卖祖国。大战结束后，贝当被法国最高法院判处死刑，缓期执行。戴高乐在他的三大卷《战争回忆录》中写贝当、赖代尔、达南特三人的叛国罪行时，说贝当“更严重的是，他把国家交给德国，让德国人去践踏,这才是他应当惩罚的罪行，如不给应有的惩罚，就不能洗雪法国的耻辱。”但戴高乐念其年迈，签署特赦令，将其送往一古堡囚禁两年，然后将其遣返故乡。赖代尔、达南特则送上了断头台。（按：汪精卫这个汉奸大头目在日本投降前夕即病亡于日本，算是从一而终了。）但是，对于像法国贝当这样的人物，至今未闻法国有为其评功摆好并称其为“极具争议的政治人物”者。<BR>　　其次，说到汪精卫的文学才华。按汪精卫的诗集早在南社时期就有人集印过，未流传，直到汪精卫汉奸卖国政权的晚年，他才手订《双照楼诗词稿》，收入其全部作品，包括刺摄政王入狱所作的四首五绝在内，共计三十五首。张文达先生评道：“至于汪精卫的诗才，没有人把他当作了不起的诗人。周作人附逆，做了汉奸，令人有‘卿本佳人，奈何作贼’之叹；伪满洲国国务院总理郑孝胥乃大诗人，一部《海藏楼诗集》超过《双照楼诗词稿》远甚。至于文采，不必拿汪精卫和蒋介石比，不妨与另一汉奸黄狄岳的《花随人圣庵摭忆》比，黄之学问、文采超过汪精卫远甚。港台之间为汪精卫卖国罪行翻案有人，真正是小看了天下士。”（见2001年5月28日《信报》）<BR>　　关于为汪精卫卖国罪行翻案，海外虽有一二只苍蝇为其鸣叫，国内则尚未闻有这种声音出现，所以这事到此为止。不过张文达文中提到了周作人，我不禁想趁此说几句。<BR>　　关于周作人，张文除上面说的两句外，还有一处提到：“卢沟桥事变起，华北沦陷，平津各大学教授纷纷南下，未能离开北平的如陈援庵先生（即陈垣）危城讲学，风节凛然。留在北平投降日本的屈指可数，除周作人外，还找不到数得上的文学之士和知堂老人同流合污。”<BR>　　说周作人曾是“五四”以来数得上的（但显然不属于一流）文学之士，自是事实，但以“数得上的文学之士”投敌卖国、背叛祖国如周作人者，则确实少而又少，胡兰成、何炳贤、黄秋岳、穆时英等自然不能与之相比。当周作人背叛祖国认贼作父的诸般汉奸罪行（尤其是他曾朝拜日本天皇以表忠心、代表汪伪政权出使慰问伪“满洲国”、甚至身着“皇军”戎装出席为日军屠杀中国老百姓的“强化治安运动”大会助阵等）为天下人所知以后，人们究竟如何看待这位“文学之士”呢？即使从文学层面说，难道能够说周作人丧心病狂的卖国罪行不是为中国新文学带来了莫大的耻辱吗？难道能够将周作人的“文学之士”身份和他的“卖国贼”身份截然分开各立一本是非账吗？鉴于上世纪八九十年代以来在国内兴起阵阵的“周作人研究热”（虽然其中有贬有褒），并成批推出作为“文学之士”的周作人的著作，“知堂老人”一时名噪天下，仿佛当年的“佳人”今天依然是“佳人”，令许多读者感到莫名其妙。这也算是开中国百年来少有之奇局。不知治当代中国文学史者将如何解此奇局？<BR>　　2001年12月<BR><BR><FONT face=黑体>　　[后记]</FONT><FONT face=楷体_GB2312>最近读周海婴先生《鲁迅与我七十年》一书，关于周作人还想补充说几句。记得何满子曾在《文汇报》上撰文说过：周作人做汉奸，不是日寇占领北平后才一时突然堕落的，实际上早在此前就已跨出了做汉奸的脚步。初时不明白，读了周海婴书后方知此言不虚。例子之一就是该书第80页所记的一件事：“九一八事变以后，局势稍有波动，信子（按：周作人的日本老婆）就把八道湾门上的‘周宅’门牌子摘下，换上‘羽太寓’的门牌，甚至于挂上日本的国旗，表示这是日本人的住宅，而周作人却安然自得。”此事充分说明在还未具有卖国贼身份的时候，在周作人这位“数得上的文学之士”的身上，就明显地表现出他的双重人格、双重国格来。尤其是下面这件令人心惊的事说明周作人为了死心塌地做汉奸，连对自己亲侄子的“死谏”也竟是出奇的冷酷无情。为省事起见，我就将周海婴书上关于此事的原文抄录如下：“建人叔叔在北平的幼子叫周丰三，和母亲芳子一道寄居在八道湾。他平时学习很好，虽还是个中学生，却关心国家安危，有正义感。由于生活在周作人的家庭环境内，使他能日常耳闻目睹这位二伯的所作所为和对日本侵略者的态度，心里很不赞成，因此他与这个家庭的气氛总是格格不入。在周作人附逆越来越明显时，丰三多次劝说，请他悬崖勒马，不能投向日本侵略者，不要去当‘华北行署’的大官。周作人丝毫听不进去。那时丰三正是血气方刚的年龄，眼看劝说无效，自己在这个家庭里又孤立无援，为此而郁郁不乐。这是周作人儿子周丰一对人说的。丰三最后竟想到以死相谏，白白地牺牲了自己年轻的生命。写到这里，我不禁有点不平，有点悲哀。像丰三这样一位正义爱国的热血青年，那些叙述周氏兄弟身世的著作里竟然都没有顺笔一提。《周建人评传》里也没有，那些研究周作人的著作（恕我看到的很少）里也不曾提到。而对于他，我以为万万不应该遗漏的。因为丰三壮烈的死，岂不正可以反衬周作人是何等死心塌地的卖身事敌？”抄完这段声泪俱下的文字，我想我也可以搁笔了。<BR>　　（2002年1月）</FONT>","title":"中国文学史上少有之奇局","time":1207750980000}