{"id":596,"content":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />\r\n　　2001年10月，我奉命参加全国政协外事委员会代表团出访欧洲，走了四个国家。我在芬兰、德国等地，发现二战历史和战后欧洲历史被歪曲得很厉害，一切都是“共产党不对”。我联想起在国内，也有一些诽谤、诬蔑共产党和红军的谣传，长期未能得到澄清。如关于“红军长征到贵州茅台时，战士在茅台酒厂的酿酒池里洗脏脚”这个影响恶劣、传播甚广的谣言，解放几十年来从未有人公开予以澄清。我想我们这一代人活着时不澄清这些谣言，将来会像今日欧洲那样，把谣言当真事。<br />\r\n　　从欧洲回国后，我在2001年11月20日给张爱萍将军写了一封信，请他出面澄清这件事，我在信上说：解放前，国民党统治区流传一种说法：红军长征到贵州茅台时，战士在茅台酒厂的酿酒池里洗脏脚，败坏了茅台酒。西方一些学者把这个谣传当真事写进书里，在世界各国传播。<br />\r\n　　近年，我曾亲见国内一位高级知识分子在大庭广众中说：长征时期的红军官兵没有文化，很粗野，占领了贵州茅台镇，居然在茅台酒厂的酿酒池里洗脏脚。据说，他就是从外国人写的书里读到的。<br />\r\n　　这类传言对红军的形象有很大损害，任其流传，会贻害子孙后代。<br />\r\n　　在今日中国，参加过长征，到过贵州茅台镇的老红军已经不多了。所以，我希望您能出来澄清这件事。<br />\r\n　　我在信上说：这几十年，我每次听到这种谣传，都站出来反驳。我着重讲两点：<br />\r\n　　（一）酿酒池里并无酒，不可能在酿酒池里洗脏脚。至于酒窖里盛成品酒的酒坛、酒罐，那坛口、罐口很小，人不可能把脚伸进去洗。<br />\r\n　　（二）把烈酒倒来“洗脚”，是川南、黔北一带的常事。我的老家在四川南部的荣昌县，离赤水河上的茅台镇不远。我们那一带民间有个习惯，走长路脚走痛了，夜里睡觉前倒些烈酒在脚上、腿上，用手使劲搓洗，以减轻疼痛，缓解疲劳，俗称“用烧酒洗脚”。但是我毕竟没去过茅台酒厂，更没有亲见红军过茅台镇的情景，缺乏权威性，因此，恳请您亲自出来澄清此事。<br />\r\n　　张爱萍将军很快给我回信，说明了事实真相。张将军回信的全文是：<br />\r\n　　喻权域同志：<br />\r\n　　你11月20日的来信，收悉。<br />\r\n　　应你信中要求，在此介绍我曾经历的有关情况。在红军长征途中，为缓解连续长途行军的疲劳，上级规定，只要条件许可，每到宿营地，我军指战员都要烧热水泡脚，然后用烧酒搓脚板。各级领导对此都很重视。营、连领导还要亲自进行检查。当我红军部队经过茅台镇时，每个连队的炊事班，都用伙食挑子担上茅台酒，以备晚上宿营时供战士搓脚用。<br />\r\n　　看了你信中关于有人污蔑红军战士在茅台酒池洗脏脚的事，不禁使我联想到，当年我红三军团长征经过川西天全时，我和彭雪枫同志在天全图书馆内发现国民党的《申报》，报上载有红军的苏联顾问李德跳进茅台酒池里洗澡的奇闻。当时这类造谣污蔑令人可气又可笑。<br />\r\n　　以上供你参考。<br />\r\n　　张爱萍&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2001年11月28日&nbsp;&nbsp; <br />\r\n　　为了使叙述准确，我把写给张老的信复印，寄给我的老朋友、四川宜宾县红楼梦酒厂厂长阳治国，请他指教。这位办酒厂几十年的酿酒行家，从酒的制作过程说明“酿酒池里洗脏脚”是根本不可能的。他给我的回信说：<br />\r\n　　酒是粮食发酵后，经过蒸馏而生产出来的。我们宜宾的红楼梦酒厂、五粮液酒厂以及云、贵、川的其它酒厂，都选用优质的高粱、大米、糯米、玉米、小麦等粮食，按一定比例和标准混合，粉碎后，与一定比例的母糟和糠壳充分拌匀，加入适量水润粮，入甑去蒸。蒸熟后，起甑，放在摊场上摊凉至适宜温度，加入适量的药，充分拌匀，然后装入窖池，用窖泥密封好，使原料在窖中充分糖化、发酵，产生酒分子。把发酵后的酒糟装入甑里蒸馏，酒糟里的酒分子变成气体，经过‘过汽筒’（俗称‘烟杆’），进入冷馏器（冷馏器放在冷馏缸里，冷馏缸里需装满冷水）冷却，转化成液态酒，流入酒坛。由于气体酒的温度很高，过汽筒很烫，冷馏缸里的冷水会很快变成热水，不能起冷却作用，所以要不断地往冷馏缸里加冷水，排除热水。排出的热水可以用来洗脚、洗澡。<br />\r\n　　那些造谣、传谣、信谣的人太缺乏常识了。酒是挥发物，谁会把酒装在酿酒池（发酵池）里让它白白挥发掉呢？发酵池里只有酒糟、粮食和少许黄水，怎么可能在发酵池里洗脚呢？这纯属无稽之谈！<br />\r\n　　这类谣传对我们的红军战士形象损害很大，完全是造谣中伤，希望通过传媒尽快澄清这种谣传，给我们红军战士正名，还我们红军战士一个清白。<br />\r\n　　（作者是全国政协委员及外事委员会委员、中国社会科学院学术委员）<br />\r\n　　（责任编辑林耀）","title":"张爱萍将军澄清一则关于红军的谣传","time":1207751061000}