{"id":609,"content":"<P align=center><IMG style=\"WIDTH: 489px; HEIGHT: 595px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052610273786913.jpg\" width=28 border=0><BR><FONT face=黑体>1984年邓小平在国庆大典上发表讲话</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 654px; HEIGHT: 235px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052610273795199.jpg\" width=28 border=0><BR>邓小平题字</FONT></P>　　恩格斯说过：“历史从哪里开始，思想进程也应当从哪里开始，而思想进程的进一步发展不过是历史进程在抽象的、理论上前后一贯的形式上的反映。”（《马克思恩格斯选集》第2卷，第122页）这就是说，历史是第一性的，是思考的基础，而思想的进程则是从对历史的思考开始的。党的十一届三中全会以来，建设有中国特色社会主义理论的形成，最初是从我们党在思想上的拨乱反正开始的；解放思想实事求是，是建设有中国特色社会主义理论的历史起点。作为这次伟大转变的总设计师的邓小平，能够为我们党和国家确立改革开放的总路线，与其“三起三落”不平凡的政治生涯过程，以及对历史的求实和反思是密切相关的。<BR>　　<BR><STRONG>　　对“大跃进”的失误，邓小平坦言：我也有份</STRONG><BR>　　<BR>　　1958年，在我国探索社会主义建设新道路的过程中，党中央的决策出现了重大失误，“大跃进”运动使国民经济遭受严重的挫折，人民生活受到了极大的影响。对于这段时间党的决策的失误，邓小平坦言：我也有份。<BR>　　其实，追溯邓小平对“大跃进”的态度，可以看出，他是不大赞成的。1957年10月，邓小平在一个讲话中，对在进行社会主义建设中出现的头脑发热的情绪就有了清醒的认识。他说：搞建设并不是一件容易的事，它比较革命要困难得多，在这方面我们还没有多大的本事。所以，要把我们这么一个贫穷落后的国家建设成为社会主义的先进的工业国家，需要长期的刻苦的努力，需要在相当长的时间里一心一意地搞经济建设。如果不一心一意，不好好学习，不总结经验，我们也会在建设问题上栽跟头。他强调指出，什么时候都要从我们国家的实际出发。<BR>　　但是，一年以后出现的“大跃进”运动，显然是没有从国家的实际出发。当大炼钢铁运动在全国铺开的时候，邓小平正在广西视察。看着那些小土群炉炼出来的所谓钢铁，这位曾经在法国钢铁厂干过这一工作的总书记很不满意。<BR>　　到了1961年，特别是在七千人大会后，毛泽东提出纠正“左”的错误，邓小平与刘少奇、周恩来等领导同志，立即进行国民经济的调整工作，为尽快挽回“大跃进”造成的损失，迅速恢复国民经济作出了巨大的努力。<BR>　　尽管对“大跃进”运动邓小平内心是不赞成的，但是，在后来总结这段历史的时候，邓小平还是勇于承担责任，多次强调自己也犯过错误，在这段历史上也负有责任的。<BR>　　“这也许是我们党内许多老同志的共同悲剧。只要毛泽东在思考，他们就习惯关闭自己头脑中相应的那部分机器。”1980年8月，邓小平答意大利记者奥琳埃娜·拉法奇问时说道：“错误是从50年代后期开始的。比如说，‘大跃进’是不正确的。这个责任不仅是毛主席一个人的，我们这些人脑子都发热了……”<BR>　　1980年4月1日，邓小平在同中央负责同志谈话时，又一次对“大跃进”承担了责任。他说：“‘大跃进’，毛泽东同志头脑发热，我们不发热？刘少奇同志、周恩来同志和我都没有反对，陈云同志没有说话。在这些问题上要公正，不要造成一种印象，别的人都正确，只有一个人犯错误。这不符合事实。中央犯错误，不是一个人负责，是集体负责。在这些方面，要运用马列主义结合我们的实际进行分析，有所贡献，有所发展。”<BR>　　邓小平对“大跃进”运动的总结，反映了他的求实态度和对历史负责的可贵品质。因为有这样的认识，党的十一届三中全会以来，邓小平始终要求全党，汲取“大跃进”的历史教训，从国家的实际出发，制定建设社会主义的大政方针。在这一点上，邓小平起到了率先垂范的作用。<BR>　　党的十一届三中全会实现了把工作重点转移到现代化建设上来的转折后，中国开始了建设四个现代化的进程。然而，中国究竟与先进国家的差距有多大？到本世纪末中国的经济发展将会是个什么样子？大多数人并没有正确的认识。在粉碎“四人帮”后的两年，曾经出现过与1958年“大跃进”相类似的“洋跃进”。如何避免1958年“大跃进”的教训，制定出合乎中国国情的发展目标，是邓小平思考的一个重要问题。他认为，要在中国实现现代化，必须从中国的国情出发。<BR>　　1979年3月，邓小平在会见英中文化协会执委会代表团时说：我们定的目标是在本世纪末实现四个现代化。我们的概念与西方不同，我姑且用个新说法，叫做“中国式的现代化”。两天后，他在中央政治局会议上说，我同外国人谈话，用了一个新名词：中国式的现代化。到本世纪末，我们大概只能达到发达国家70年代的水平，人均收入不可能有很大的提高。“中国式的现代化”的提出，说明邓小平对中国现代化发展战略有了比较准确的定位。<BR>　　12月6号，在与日本大平正芳的谈话中，邓小平将“中国式的现代化”直接定位在“小康”。谈话中，大平正芳问道：中国的现代化确实是十分宏伟动人的。但是我想知道，你们的现代化蓝图究竟是如何构想的？中国将来会是什么样的情况？<BR>　　邓小平回答说：“我们要实现的四个现代化，是中国式的四个现代化。我们的四个现代化的概念，不是像你们那样的现代化的概念，而是‘小康之家’。到本世纪末，中国的四个现代化即使达到了某种目标，我们的国民生产总值人均水平也还是很低的。要达到第三世界中比较富裕一点的国家的水平，比如国民生产总值人均一千美元，也还得付出很大的努力。就算达到那样的水平，同西方来比，也还是落后的。所以，我只能说，中国到那时也还是一个小康的状态。”<BR>　　关于小康的含义，邓小平后来有过多次阐述，最概括的解释是“不穷不富，日子比较好过”。这实际上就是从温饱到现代化的中间阶段。<BR>　　“中国式的现代化”和“小康社会”概念的提出，邓小平是经过深思熟虑的，为我们党科学地确立现代化建设的总体规划及实施步骤提供了原则性的指导。1981年党的十一届六中全会正式提出，从我们国情出发，量力而行，有步骤、分阶段地实现现代化。1982年党的十二大，把小康目标进一步确定为全党全国人民到本世纪末的奋斗目标。<BR>　　<BR><STRONG>　　总结“文化大革命”的历史教训，废止“以阶级斗争为纲”，把全党工作重点转移到现代化建设上来</STRONG><BR>　　<BR>　　1987年6月12日，邓小平在同南斯拉夫共产主义者联盟中央主席团委员科罗舍茨谈话时说：“可以说，从1957年开始我们的主要错误是‘左’，‘文化大革命’是极左。中国社会从1958年到1978年20年时间，实际上处于停滞和徘徊的状态，国家的经济和人民的生活没有得到多大的发展和提高。这种情况不改革行吗？”<BR>　　党的十一届三中全会作出了一项重要的战略决策，就是把全党工作的重点转移到社会主义现代化建设上来。此后，在党内长期占据主导地位的“以阶级斗争为纲”的“左”的错误方针逐渐退出了历史舞台，党开始了建设有中国特色的社会主义的探索。这一重要战略决策的作出，是奠基在对1957年以来“左”的错误，尤其是对“文化大革命”的极“左”错误的历史教训总结上的。<BR>　　从“以阶级斗争为纲”到以经济建设为中心的转变，融入了邓小平对20年“左”倾错误的反思。<BR>　　早在1975年，邓小平进行全面整顿时，就开始了对“文化大革命”经验教训的总结。这次整顿，虽然对“左”倾错误的拨乱反正是有限度的，但却是“文化大革命”结束后全面拨乱反正的前奏。<BR>　　“文革”结束后，1978年9月，邓小平到朝鲜访问回国后，没有直接返京，而是在东北三省滞留了约一个星期。他先后视察了几个地方，发表了五次重要谈话。在谈话中，邓小平多次情绪激动地说出这样的话：“我们太穷了，太落后了，老实说对不起人民。我们的人民太好了。外国人议论，中国人究竟还能忍耐多久，很值得我们注意。我们现在必须发展生产力，改善人民的生活条件。”“中国人民确实好，房子少，几代人住在一个房子里，究竟能忍耐多久。我们要想一想，我们给人民究竟做了多少事情呢？”<BR>　　邓小平是一个在公开场合轻易不动感情的人，以这样的方式讲话，显然是充满了愧疚与自责。邓小平是把自己放在党的领导集体中的一员，来披露这种自责心态的。他说：如果在一个很长的历史时期内，社会主义国家生产力发展的速度比资本主义国家慢，还谈什么优越性？我们一定要根据现在的有利条件迅速发展生产力，使人民的物质生活好一些，使人民的文化生活、精神面貌好一些。<BR>　　但是，在当时的情况下，要发展生产力，就必须使党的工作重心从“以阶级斗争为纲”转移到经济建设上来。要实现这样的转折，就必须对20年来的“左”的错误，尤其是“文化大革命”的错误进行清算，总结经验教训。<BR>　　在毛泽东的一生中，不但一直把阶级斗争作为取得民主革命胜利的武器，也一直把它作为社会主义建设的动力。在这种思想的支配下，发展经济的方针，先是“政治统帅经济”，后来是“抓革命，促生产”。“在这个方针之下，经济工作的目标，方法，管理，都可以变成含有阶级斗争的意义。”（胡乔木：《中国为什么会犯二十年的“左”倾错误》）因为阶级斗争成为全党的中心任务，到后来提出“无产阶级专政下继续革命”的理论，更是用阶级斗争取代一切、冲击一切了。这样，“社会主义的主要目标已经由发展生产力，一变而为纯洁生产关系，再变而为纯洁国家权力和意识形态。不幸的是，这里所说的‘纯洁’的实际含义，是用空想的原则取代比较切合实际的原则。纯洁的程度愈高，就意味着经济愈停滞。这样，虽然毛泽东始终没有放弃把国民经济搞上去和实现四个现代化的宏愿，但是在事实上，经济建设在社会主义的事业中的地位愈来愈低，遇到人为的阻碍愈来愈多，‘抓革命，促生产’，只能成为一句空话。”（《胡乔木文集》264页）<BR>　　因为阶级斗争成了中心，所以，正像邓小平所指出的那样：“在这20年（指1957—1978年——引者）中我们并不是什么好事都没有做，我们做了许多工作，也取得了一些重大成就，比如搞出了原子弹、氢弹、导弹等。但就整个局面而言，是一个混乱状态；就整个经济情况来说，实际上是处于缓慢发展和停滞状态。”<BR>　　这20年间，我们的损失到底有多大？邓小平从宏观上曾有过论述。在同捷克斯洛伐克胡萨克谈话时说：“拿中国来说，50年代在技术方面与日本差距也不是那么大。但是我们封闭了20年，没有把国际市场竞争摆在议事日程[FS:PAGE]上，而日本却在这个期间变成了经济大国。”在1991年8月同中央几位负责同志谈话时说：“人们都说‘亚洲太平洋世纪’，我们站的是什么位置？过去我们比上不足、比下有余，现在比下也有问题了。东南亚一些国家兴致很高，有可能走到我们前面去。”邓小平的这些论述，虽然并不是在专讲历史，但是，痛心中国失去20年宝贵的发展时间的心态已跃然纸上。<BR>　　“文化大革命”是一场历史的浩劫，一个民族付出了如此沉重的代价，痛定思痛，理应成为一笔宝贵的财富。对此，邓小平曾多次论述过：<BR>　　“20年的经验尤其是‘文化大革命’的教训告诉我们，不改革不行，不制定新的政治的、经济的、社会的政策不行。十一届三中全会制定了这样的一系列方针政策，走上了新的道路。”<BR>　　“我们根本否定‘文化大革命’，但应该说‘文化大革命’也有一‘功’，它提供了反面教训。没有‘文化大革命’的教训，就不可能制定十一届三中全会以来的思想、政治、组织路线和一系列政策。三中全会确定将工作重点由以阶级斗争为纲转到以发展生产力、建设四个现代化为中心，受到了全党和全国人民的拥护。为什么呢？就是因为有‘文化大革命’作比较，‘文化大革命’变成了我们的财富。”<BR>　　像这样的论述，在《邓小平文选》里曾反复出现。这些论述，归结为一句话：没有由“文化大革命”的理论错误和实际灾难引起的全党反思和觉醒，就没有改革开放和集中力量进行现代化建设的新时期。<BR>　　<BR><STRONG>　　王洪文的叫嚷引起邓小平的高度警觉：不解决接班人的问题就要亡党亡国</STRONG><BR>　　<BR>　　1975年2月，身患重病的周恩来给毛泽东呈上一份请示报告。报告建议：邓小平“主管外事，在周恩来总理治病疗养期间代总理主持会议和呈批主要文件”。毛泽东批准了这个报告。在毛泽东的支持下，邓小平实际上开始主持中央日常工作。是年，邓小平71岁。<BR>　　这一举措等于断了“四人帮”抢班夺权的路。急红了眼的王洪文跑到上海肆无忌惮地叫嚷：“10年后再看”。是年，王洪文刚满40岁。<BR>　　王洪文的话传到了中南海，引起了邓小平的警觉。在71岁与40岁的比较中，71岁是处于劣势的，这是显而易见的。邓小平找到李先念等老同志交换对王洪文这句话的看法，说：10年之后，我们这些人变成什么样子？从年龄上说，我们斗不过他们啊!几个老革命家从王洪文的话中觉察到党和国家面临一场潜在的危机，那就是：老一辈革命家大都年事已高，一旦撒手尘寰，谁来接班？如果这个问题解决不好，让“四人帮”或“四人帮”派系的人执掌党和国家的大权，那我们的党、我们的民族将继续一次灾难。<BR>　　从此，接班人的问题伴随着王洪文的那句话就一直深深地刻在邓小平的脑海之中，一刻也没有忘记过。<BR>　　1976年10月，“四人帮”被粉碎，大批老干部重新回到领导岗位。然而，王洪文“10年后再看”的问题并没有得到真正解决。在举国上下的一片欢呼声中，邓小平清醒地看到：一方面，回到领导岗位的老干部大都年高体弱，精力不济，干部队伍呈老化趋势；另一方面，林彪、“四人帮”派系的人还存在相当势力，他们等待着有朝一日重新翻过来；反对新时期党的政治路线和思想路线的人也还大有人在。有鉴于此，十一届三中全会确立了党的思想路线和组织路线后，邓小平就开始提出：老同志要退让，要有意识地选拔一批德才兼备的年轻同志来接班；要趁老同志还在时解决这个问题，这个问题早解决比晚解决好。<BR>　　1979年7月29日，邓小平在接见海军党委常委扩大会议的全体代表时说：“党的思想路线和政治路线，尽管有人不通，但总是已经确立了。现在我们还没有解决的问题是什么呢？是组织路线的问题。这是一个重要的问题。政治路线确立了，要由人来具体贯彻执行。由什么样的人来执行，是由赞成党的政治路线的人，还是由不赞成的人，或者是持中间态度的人来执行，结果不一样。这就提出了一个要什么人来接班的问题。”接着，邓小平提醒大家：1975年王洪文说10年后再看的问题还没有解决，“现在也还有10年后再看的问题。”邓小平指出：“现在摆在老同志面前的任务，就是要有意识地选拔年轻人，选拔一些年轻的同志来接班。”“老同志要有意识地退让，要从大处着眼，小道理服从大道理，不要一涉及到自己的具体问题就不通了。”他还告诫：一定要趁我们老同志在的时候解决接班人问题，挑选好接班人，培养几年，亲自看他们成长起来。老同志在，问题比较好解决，因为我们对人们的思想状况、政治状况比较清楚，能够看出来哪些人是拥护党的路线的，哪些人是不搞派性、讲党性的。如果我们不在了，问题还没有解决，就要天下大乱。你们不要以为中国乱不起来。<BR>　　在需要培养接班人的问题上，还存在着阻力。少数老同志的心态较为复杂。他们受林彪、“四人帮”迫害，靠边站了多年，如今刚出来工作，又要让位，一时难以转过弯来；还有些老干部担心年轻人经验少，资格嫩，压不住阵脚；等等。总之，接班人和让位的问题虽然提出来了，但落实起来，十分艰难。用邓小平的话说：“确实是障碍重重，这个障碍有些是有意识的，有些是无意识的。”<BR>　　1979年11月2日，在中央党、政、军机关副部长以上干部会上，邓小平就培养接班人问题的紧迫性，讲了几条“对高级领导干部来说不是那么愉快”的意见：(一)现在我们国家面临的一个严重问题，不是四个现代化的路线、方针对不对，而是缺少一大批实现这个方针和路线的年富力强、有专业知识的干部。确定了实现四个现代化的目标还不够，还要有人干，谁来干？反正靠我们坐办公室画圈圈不行，没有希望。我们老同志的经验是丰富的，但是在精力这个问题上应该有自知之明。(二)林彪、“四人帮”的帮派体系势力还存在，有些受毒害的青年人至今不悔悟。1975年我出来主持工作，王洪文说，10年后再看。10年后，从年龄上说，我们斗不过他们，在座的老同志也斗不过他们，你们能活多久啊？如果我们现在不注意这个问题，将来我们都不在了，或者管不了事了，会有大批林彪、“四人帮”派系的人上来接班，会给我们党和国家带来灾难。(三)因此，对于我们的老同志来说，第一位的事情就是要认真选拔好接班人，要让路，要准备交班，其他的日常工作，是第二位、第三位、第四位、第五位、第六位的工作。现在的庙很多，每个庙的菩萨也很多，老同志盖住了，年轻人上不来。我们一定要认识到这是一个关系到我们党和国家长远利益的战略问题。如果我们在三几年内不解决这个问题，10年后不晓得会出什么事，我们这些老同志就向党和人民交不了账。<BR>　　老同志如何交班？邓小平提出了一个初步思路：有人说，青年人压不住台，帮他们压嘛！前几年我提出搞顾问制度，但并没有完全行通，许多人不愿意当顾问。看来，顾问制度还是一个出路，应该保留，但更重要的是建立退休制度。我们还没有正式讨论，今天我先发个议论吧！<BR>　　1980年2月23日至29日，继三中全会之后，又一次具有重大历史意义的十一届五中全会在北京举行。会上，邓小平、叶剑英、陈云等作了重要讲话，邓小平指出：“不进一步解决组织路线问题，政治路线、思想路线就得不到可靠的保证。”他又一次用王洪文那句“10年后再看”的话作例子，向全党呼吁：当前最重要的还是选好接班人。时间紧迫，再不及早妥善解决这个问题不行。5年以后，再开中央全会，在座的相当一部分人不能工作了，那时再考虑接班人问题就晚了。对于一些优秀分子为什么不能上来，怎样解决挡路的问题，就非常需要认真想一想，采取有效的措施。我们这些老同志，包括我在内，要是办不好这件事，就交不了账了。<BR>　　五中全会讨论了党章修改草案，提出了废止领导干部职务实际存在的终身制；全会还决定成立中央书记处，相对年轻的胡耀邦当选为中央委员会总书记。全会结束不久，中央政治局会议又通过了《关于丧失工作能力的老同志不当“十二大”代表和中央候选人的决定》，为一批年富力强的干部进入中央领导阶层腾出台阶。应当说，这些举动在实现领导干部年轻化方面向前迈出了重要的一步。但总的来说，步子动作还不够迅速和大胆，还存在这样那样的顾虑和阻力。1980年8月18日，即将决定中央人事变动的五届人大三次会议前夕，邓小平在中央政治局扩大会议上就党和国家领导制度的变革作重要讲话。他说：“这项工作(指提拔中青年干部接班)当然要有步骤地进行，但是太慢了不行。错过时机，老同志不在了，再来解决这个问题，就晚了，要比现在难得多，对于我们这些老同志来说，就是犯了历史性的大错误。”他再次针对一些老同志的担心和顾虑进行说服：“有些同志说，干部还是一个台阶、一个台阶地上好。1975年，针对‘文化大革命’期间的错误做法，我说过这个话，……但是我们不能老守着关于台阶的旧观念。”“有些同志担心年轻人经验不够，不能胜任。我看这种担心是不必要的。经验不够，只是比较而言。老实说，老干部对于现代化建设中的新问题，不是也没有什么经验，也要犯一些错误吗?”“同志们回想一下，我们中间许多人当大干部、做大事，开始的时候还不是二三十岁?”<BR>　　8月31日，政治局讨论通过了邓小平这个讲话。<BR>　　11月10日至25日，中共中央政治局连续召开了9次会议。会议主要议题是政治局向十一届六中全会提出的人事更动方案。会议认为华国锋同志继续担任党和国家主要领导职务是不适当的。许多同志提议邓小平同志任中央主席兼军委主席。但邓小平认为，从年轻化角度考虑，他担任党中央主席不适宜，他推举了年轻的胡耀邦。鉴于军委主席暂无其他适当人选，他可以担任一段时间，以便培养新的年轻的同志接替。政治局同意了邓小平的意见。1981年6月27日至29日的十一届六中全会上，华国锋辞去党中央主席和中央军委主席，胡耀邦被推举为中央委员会的主席，邓小平为中央军委主席。<BR>　　十一届六中全会标志着中央领导层的重大人事变动，实现了平稳的交接。但是，就全国范围来说，老同志让路，中青年干部接班的问题还没有解决，还存在一定阻力。邓小平为此继续奔走呼号。六中全会刚落下帷幕，邓小平想到让路接班的问题太迫切、太重要了，又特意把各省、市、自治区党委书记留下来开会。他说，对我们这次六中全会[FS:PAGE]，外国人反映说，是用和平方式解决交接班问题，解决中央人事的大问题，称赞我们很顺利、很稳定地解决了这样的问题。但是，全国范围的干部接替问题，如果再过三五年不解决，那就可能造成一种混乱，要来一次灾难。解决这样一个大问题，老同志要开明，要带头。不这样，解决不了问题。他还不客气地批评：有相当一部分老同志还没有解决任人唯贤还是任人唯亲这个问题。1982年1月13日，他在中央政治局会议上谈到老同志让路、让中青年干部上来的问题时把它喻为“一场革命”，并疾呼：“这场革命不搞，让老人、病人挡住年轻、有干劲、有能力的人的路，不只是四个现代化没有希望，甚至于要涉及亡党亡国的问题，可能要亡党亡国。”<BR>　　在实现领导干部年轻化的实践中，邓小平提出的设立顾问委员会的设想也逐步得到实现。<BR>　　1982年7月30日，十一届七中全会举行前夕，中央政治局扩大会议讨论即将向“十二大”提交的《中国共产党章程(修改草案)》。经过修改的新党章草案规定：中央和省一级设顾问委员会，以发挥许多富有政治经验的老同志对党的事业的参谋作用，邓小平在会上说：“这次党章有些问题没有完全解决。比如领导职务终身制的问题，已经接触到了，但没有完全解决，退休制度的问题也没有完全解决，设顾问委员会是一种过渡性质的。”他还说：“也许经过三届代表大会以后，顾问委员会就可以取消了，如果两届能够实现，就要10年。”<BR>　　9月1日至11日，党的十二次代表大会在北京拉开帷幕。会议审议和通过了《中国共产党章程(修改草案)》，正式宣布在中央和省级设立顾问委员会。大会根据新党章的规定，选举了中央顾问委员会委员172人。9月13日，中顾委召开第一次全体会议，选举邓小平为顾问委员会主任。会上，邓小平就中顾委的性质和任务作了重要讲话。他说：“这是解决我们这个老党、老人的实现新旧交替的一种组织形式。目的是使我们的中央委员会能够逐步地更年轻一些，同时也就能更妥善地使我们一些老同志在退出第一线之后，还能继续发挥一定的作用。”<BR>　　中央顾问委员会成立以后，协助党中央维护党的团结和社会稳定，推动改革开放和现代化建设，做了大量卓有成效的工作。邓小平在中顾委成立之时就预计：全国范围内的新老干部的合作与交替的完成大概需要10年。从1982年到1992年，正好是10年。10年来，党的干部离休、退休制度已全面建立并顺利执行，新老干部的合作与交替已取得如期进展，同时，顾问委员会历时两届，委员们大都年事已高，中央顾问委员会作为一种过渡性的组织，其使命已完成。鉴此，在党的第十四次代表大会召开之际，中央顾问委员会向“十四大”提出：“十四大”后不再设立中央顾问委员会。“十四大”高度评价了中顾委10年来所做出的功绩，并经过充分讨论，决定从“十四大”起不再设立党的中央顾问委员会和省、直辖市、自治区顾问委员会&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>　　英国著名历史学家阿诺尔德·汤因比，通过对历史的考察，得出了这样一个很富有神秘色彩的结论：赋有创造性的个人的行为可以描绘成包括“退隐和复出”的两重行为：退隐的目的是为了他个人得到启示，而复出则是为了启发他的同类。“退隐可以使这个人物充分认识到他自己内部所有的力量，……复出是整个运动的实质，也是它的最终目的”。（汤因比《历史研究》，上册第275页，上海人民出版社，1966年6月第二版。）<BR>　　根据这一结论，我们对这种“退隐与复出”可以做出这样的理解：真正的英雄在成长过程中往往会遇到挫折和挑战，伴随挫折而来的是退隐；在退隐过程中，他通过求实反思得到进一步的提高，之后得以超越同类、成功地应战。“挑战、退隐，超越后复出、应战”这样一个不断往复、深化的过程，也就造就了一个时代的英雄。<BR>　　邓小平就是从“退隐与复出”的过程中，融入了对历史的求实与反思，因而成为一个时代的伟人，一个时代的英雄。<BR>　　（责任编辑　　致　中）","title":"邓小平的求实与反思精神","time":1207756642000}