{"id":610,"content":"<P align=center><IMG style=\"WIDTH: 614px; HEIGHT: 387px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052610281868630.jpg\" width=28 border=0><BR><FONT face=黑体>1988年，胡耀邦与青松作伴</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 614px; HEIGHT: 408px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052610281816430.jpg\" width=28 border=0><BR>1970年胡耀邦在“五七”干校劳动</FONT></P><BR>　　毛主席晚年有哪些错误？这些错误同毛泽东思想是什么关系？这个在今天常被提出和思考的问题，在十一届三中全会之前，却一直是最大的禁区，为此而被打成现行反革命的不乏其人。1977年1月胡耀邦同志同我的一次谈话，冲进了这个禁区，显示出他作为一个马克思主义者的大智大勇。<BR>　　<BR>　<STRONG>　继续“批邓”危险至极</STRONG><BR>　　<BR>　　粉碎“四人帮”后，还在中组部“五七干校”继续“学习”的我，心中也升起了无限的希望。1977年新年，我从河北省固安赶回北京休假，头一件事是去富强胡同看望耀邦同志。<BR>　　耀邦同志招呼我坐下后，仍是一见如故地无话不谈。没说几句，我就兴冲冲地问开了：“耀邦同志还是到中科院工作吗？”没想到他一下子沉下了脸：“我还能去吗？！我是一株‘大毒草’呀！现在还要‘继续批邓、反击右倾翻案风’，怎么能让我出来工作？我出来又怎么工作呀？”他谈起了在科学院的日子，心里很不愉快，苦涩地说：“我是又一次‘百日维新’①啊，看来要真正做点工作太难，太难！”<BR>　　这时，我说了一个疑惑不解的问题：毛主席点将小平同志出来主持工作，整顿得很有成效，怎么一下子又把他和你们都打成“右倾翻案风”“三株大毒草”了？他叹了口气，黯然地说，他老人家老了，听不得一点点不同意见，对他的那一套很固执，“四人帮”这批人又挑拨离间，怎么会搞得好呢？接着他心情沉重地说：“四人帮”粉碎了，可是如今批“四人帮”还要连带批邓，是因为“批邓”是毛主席讲过的、点过头的。②这不还是原来那一套吗！？林彪、“四人帮”这十年来弄得我们党不成党、国不成国，再要按照原来那一套搞下去，就危险至极！耀邦同志说到这里，态度很是严峻，我觉得他太过虑了，便说：“四人帮”已经粉碎了，还能再怎么样啊？耀邦同志说：那可不一定！林彪、“四人帮”不都是打着毛主席的旗帜吗：这是最高指示，那是最新教导。今后如果这也是毛主席讲过的、那也是毛主席定下的，那还不是“文化大革命”那一套吗？说到这里，耀邦同志又点了一支烟。我惭愧地说，想起“文化大革命”初期的自己，真是太幼稚太糊涂了，做了多少傻事蠢事，还认为是读毛主席的书、听毛主席的话呢！他宽慰我说，那时候有几个人是清醒的？我也被搞蒙了嘛！因为是毛主席他老人家亲自发动和领导的嘛！他有一系列指示嘛！不过我们应当好好想一想，应当吸取哪些教训？<BR>　　接着，耀邦同志向我谈开了一个他思考已久的问题。他说：毛主席他老人家发动“文化大革命”，是想要把阶级斗争在全国上上下下搞彻底，这是和他这些年来一直搞阶级斗争一脉相承的。这两年我反复想，觉得毛主席对中国革命，对党、对国家，是个有大功的人，他的功绩谁也比不了，历史上也少见；以他为代表的毛泽东思想，是指导中国革命胜利的法宝。可是他在晚年十几二十年里有些东西，已经背离了他原来的思想体系。<BR>　　这时，耀邦同志猛吸了两口烟，陷入对过去岁月的沉思：还记得1957年初毛主席在最高国务会议上讲正确处理人民内部矛盾吧，本来讲得多好啊，可是后来整理发表的时候，添了很多政治思想领域阶级斗争的东西，成了那年划几十万右派的理论依据，也是后来在政治思想领域、意识形态领域一再搞政治运动的理论基础，把“八大”提出的路线实际上给否定掉了。1958年搞“大跃进”、人民公社，说要跑步进入共产主义，开始我们头脑也跟着发热。可是到下面去一看，什么亩产几万斤，什么大炼钢铁，都是瞎吹；办公社，吃食堂，也是形式主义，强迫命令。现在看来，他老人家脱离实际脱离群众太严重了。即使到各地视察，也看不到真实的情况、听不到群众的心声，大都是听少数干部汇报，或者是看几个“样板”，难以作出正确的判断。倒是彭老总真正深入到家乡群众中去了，在庐山会议上写了那封信，结果倒了大霉，说彭老总是资产阶级野心家，是右倾机会主义总头目，空气搞得紧张得很，最后还要通过一个决议，大家不能不举手。接着在全国反右倾，又是一场阶级斗争。<BR>　　耀邦同志谈到这里，心情更加沉重：三年困难刚刚度过，他老人家就要搞四清运动。1963年5月那次杭州会议我是去了的，他把农村的一些问题都上纲到“严重的阶级斗争”。这些问题不是没有，我在湘潭也看到不少，大多数是基层干部多吃多占的问题、强迫命令脱离群众的问题，性质到底是什么？严重贪污、盗窃、打骂群众，违法乱纪的人有多少？用百分比一比，占多大的面？可是他老人家看得很严重，别人都插不上嘴，这样写出的“前十条”，搞四清运动就必然过火；后来温度越来越高，“二十三条”要降温，可是又说有个“走资派”。我心里有点嘀咕。当时我在陕西，只能多讲“要正确对待干部”这些东西。最后，他又把“走资派”这个概念从基层弄到上头、弄到中央来了，就发动起了“文化大革命”，说是要反修防修，要吸取苏联的教训。他老人家当然是想把我们国家搞好，红色江山不变颜色，可是他把我们党的情况看得很糟糕，甚至说有一大批领导干部已经是修正主义分子了，相当多数单位的领导权已经在敌人手里了，中央已经有一个资产阶级司令部了，于是把这场“文化大革命”定性为“一个阶级推翻一个阶级的政治大革命”。这当然要被林彪、“四人帮”用来搞他们的阴谋。毛选第一篇开头就说：谁是我们的敌人，谁是我们的朋友，这个问题是革命的首要问题。“文化大革命”恰恰在这个首要问题上搞颠倒了，背离了毛泽东思想的基本原理。<BR>　　对于自己的认识同一贯十分尊敬的革命领袖存有差异，耀邦同志显得十分痛苦。他沉痛地说：对于他老人家这些大搞阶级斗争的东西，过去自己也不是没有疑惑过，可是自己是个党的干部，还是个中央委员嘛，有疑惑也得遵守纪律啊，也得举手啊，往往不敢多想下去，反倒还不断反省这种疑惑是不是在阶级斗争面前的动摇呢，是不是对毛主席他老人家不忠呢！……<BR>　　耀邦同志谈得正在沉重之时，他儿子胡德平进屋来了。已经当了爸爸的德平一见到我，仍然不改20多年前少年时光对我的称呼，亲热地叫我“叔叔”。接着他对耀邦同志说：“冯伯伯看你来了！”耀邦同志对我说：“你跟文彬同志不很熟吧，那我们就改日再谈吧！”他问我休假几天，说那就明天再来。<BR>　　<BR><STRONG>　　对毛主席怀有深厚的革命感情</STRONG><BR>　　<BR>　　回来后，我追记耀邦同志的谈话，对十几二十年来很多的问题有茅塞顿开之感；同时，我的思绪久久停留在他说的“是不是对他老人家不忠呢？”上面。<BR>　　这当然是一个完全不存在的问题，尤其是对于耀邦同志来说。耀邦同志在我们的心中，一直都是一位对毛主席怀有深厚革命感情，非常尊重毛主席的领导干部。在20世纪50年代和60年代，我们曾经不止一次地听他说过他自己的故事：还是他12岁在家乡文家市里仁学校上学的时候，正值毛主席领导秋收起义的部队在文家市集中，那天早晨在里仁学校的操场，他第一次看到身材魁梧的毛主席给起义的部队讲话，听到毛主席宏亮的声音：“我们现在力量还小，还是一块小石头，可是总有一天能够打烂蒋介石反动派那口大缸！”留下了一生不可磨灭的印象。这个“小石头要打烂大水缸”的生动比喻，使自己从小树立起“革命一定会胜利”的信念。<BR>　　——长征到遵义，耀邦所在的部队集结在遵义城外休整。当遵义会议结束后传达到部队，说毛主席将要参加领导红军继续前进，红军战士个个都兴奋异常，觉得从此红军能摆脱蒋介石军队的围追堵截打胜仗了。爬雪山过草地，也都充满信心。<BR>　　——长征到陕北后，红军渡过黄河东征，耀邦参加李富春同志领导的后勤给养和征兵扩军工作，后来总结时毛主席表扬他做政治宣传工作很出色，使他受到很大鼓舞。<BR>　　——1937年在抗大学习时，耀邦聆听了毛主席讲授的马克思主义哲学，学《实践论》、《矛盾论》，在讨论中常常点名要他发言，一再受到毛主席的指点和肯定，大大鼓舞了他学习的积极性，使他牢牢树立起实践第一和辩证分析的观点。<BR>　　——接着在抗大工作时，耀邦约毛主席为抗大校刊写文章，毛主席问他写什么题目，要他汇报抗大学员的情况。毛主席听了他的汇报，赞扬他很有条理，后来就写下了《反对自由主义》这篇文章。<BR>　　——此后，毛主席提名耀邦到中央军委总政治部当组织部副部长，当时他还只有二十三四岁。他说要管八路军那么多干部，自己太年轻，毛主席要他放开胆子干，说我给你撑腰。<BR>　　——建国以后，耀邦在川北当区党委书记、行署主任，给中央写的工作报告，一再受到毛主席表扬。<BR>　　——1952年被点名调来北京，毛主席提名他当团中央第一书记，还不断鼓励他要大胆工作。那几年列席中央政治局会议，常常受到毛主席的垂询。<BR>　　——三年困难时期，毛主席派耀邦到自己的家乡湖南湘潭任省委书记兼地委第一书记，领导家乡人民度过灾荒、增产粮食。<BR>　　——从湖南回来不久，又被毛主席提名派往西北，担任中共中央西北局第二书记兼陕西省委第一书记。<BR>　　耀邦同志每每说到这些，总是怀着一种对领袖的培育和知遇之恩的激情，几次说过：没有毛主席，就没有中国革命的胜利，哪里有我胡耀邦啊。<BR>　　几十年的革命岁月中，耀邦同志一直是把毛主席作为革命导师来尊敬的；对于毛主席著作、对于毛泽东思想，耀邦同志更是反反复复地学习领会，热情宣传，忠实贯彻。他对毛主席的忠诚，从来是令人十分感动的。<BR>　　因此，耀邦同志在谈话中列举了毛主席晚年的重大错误，进而提出自己的疑惑是否“不忠”的问题，正是说明了耀邦同志对毛主席是尊敬而不是愚忠，是学习而不是迷信。<BR>　　<BR><STRONG>　　要把毛主席晚年的过错同毛泽东思想区分开来</STRONG><BR>　　<BR>　　第二天我如约又去了富强胡同。见了耀邦同志就说，昨天听你说了毛主席他老人家这十几二十年有些东西离开了毛泽东思想，这是怎么回事呢？他说，是啊，过去我偶尔有点疑惑，也不敢多想下去；林彪爆炸后，“四人帮”又继续搞极左。我这才多想这个问题，又重新看了四卷毛选。延安时期，毛主席的思想理论是多么精粹啊！他在抗大讲马克思主义哲学，把许多马克思主义的著作研究得十分深透，又结合了教条主义错误对中国革命的危害，把唯物论和辩证法阐述得深刻极了；后来搞整风运动，反对[FS:PAGE]主观主义、宗派主义、党八股，实际上中心是反对教条主义，也非常深刻有力。批判教条主义，是批判王明，实际上是批评斯大林嘛，只不过没有公开点名就是了。延安整风使全党树立起了理论联系实际、注重实事求是的风气，形成了全党公认的毛泽东思想。那一段，毛主席同周副主席、朱老总等领导同志合作得也好，重大事情都一起商量，他也能听大家的意见。这就使得我们的党得到很大发展，各项工作都很有成效，解放战争打得何等漂亮！很快取得了全国胜利。建国以后，开头一段他还是很谨慎的，听说为抗美援朝是否出兵这件事，他同中央领导同志反复商量，几天几夜睡不着觉，想得很深很远。可是之后不几年，他老人家就在中南海里不大出来了，到外地去也少同干部、群众接触；党内党外更是滋长起了个人崇拜的风气，我们去汇报工作，也是毕恭毕敬，唯命是从的；他也不大谨慎了，许多事情都是他一个人说了算，别人不能说不同意见，说了就倒霉。如今想起来，我想，一个是脱离实际脱离群众，一个是民主生活不健全，这两条教训实在值得很好吸取。<BR>　　耀邦同志点了支烟接着又说，还有一个问题这几年我想得比较多，就是斯大林死后不几年，毛主席把他一贯反对教条主义的锋芒，转向了反对修正主义，国际上对准了铁托、陶里亚蒂和赫鲁晓夫，国内则大反资产阶级右派、反右倾机会主义、批资产阶级知识分子。他对国际形势的一系列变化作出了自己的分析判断，走到了斯大林的阶级斗争越来越尖锐化那个道道上去了。他的这种阶级斗争理论，逐渐形成了一个完整的体系，而且还认定是建设社会主义的基本动力。就是所谓“阶级斗争，一抓就灵”。他领导经济建设，就是不断反对领导思想的右倾保守，大搞群众运动。在他看来，赶超英美都不是难事，空想社会主义的一些东西也可以实现，消灭阶级达到大同世界，至少在我们中国不用很长时间。我说这些，是觉得他在某些问题上已经离开马克思主义的基本原理了，也离开了毛泽东思想的轨道。<BR>　　耀邦同志站起身来走动着似问非问地说：现在我们还要高举毛泽东思想伟大红旗，可是毛主席他老人家晚年的这些东西，总不能算是毛泽东思想吧。所以我想，我们要举毛泽东思想这面旗帜，总要和他晚年这些东西区分开来。究竟什么是毛泽东思想？毛泽东思想的精髓是什么？怎样继承和捍卫毛泽东思想？这些问题现在我们一下子也说不清楚。我想将来总要有人来把他晚年的思想、他的言论好好理一理，分清楚哪些是正确的，是毛泽东思想，我们就高举、就继承、就发扬；哪些是不正确的，也要弄明白，千万不能“句句是真理”，“理解的要执行，不理解的也要执行”，那样会害死人的！前几年大家打“语录”仗，将来弄不好又要打“思想”仗，那可不得了啊！<BR>　　末了，耀邦同志说，现在的问题是，只要是毛主席说过话的、点过头的、画过圈的，都要一切照办，都要“继承毛主席的遗志”，“都要高举毛泽东思想伟大红旗”，连继续“批邓”、继续“文化大革命”那一套也是。在这种情况下，你要出来工作，就得说违心的话，做违心的事。他严肃地说：我才不干哪！与其去做违心事，不如在家抱儿孙吧！接着他勉励我说：你还在“五七干校”，也好，抓紧这个机会多读点书，读些马列原著，把四卷毛选也好好再读它一遍，对我党我国二十几年来的一系列问题用心想想，看看问题究竟出在哪里？有机会我们再讨论。<BR>　　耀邦同志这一席话，闪烁着马克思主义的光辉，真是振聋发聩，使我对很多疑问豁然贯通。只不过我不敢对人言。因为当时“文化大革命”刚刚结束不久，对毛主席的个人崇拜还普遍盛行，毛主席和毛泽东思想还是最大的禁区。我是一个吃过苦头的人，耀邦同志还是一个靠边站、挨批斗的人。这也使我更加钦佩耀邦同志的理论修养和勇敢无畏。他是以精研马克思主义基本原理，又以千百万群众的实践这个标准来加以检验，科学地区分了毛主席晚年不符合毛泽东思想的那些言论的。现在回过头来看，此后不久，他在拨乱反正的岁月里，能够大智大勇地彻底否定“文化大革命”，勇敢地组织真理标准大讨论，反对“两个凡是”，坚决地平反一切冤假错案，纠正毛主席晚年的一系列错误；又同邓小平一道主持起草《建国以来党的若干历史问题的决议》，在高度评价毛主席的伟大功绩的同时，严肃指出他晚年的错误，坚持把毛泽东思想这个科学思想体系继续作为党的指导思想，我想这正是以他在“文化大革命”后期的深刻思考为基础的。<BR>　　历史已经证明，耀邦同志对毛主席的尊敬和对毛泽东思想的信仰，是建立在马克思主义的科学的理性的思想认识之上的。他既不同于多少年来盛行不衰的教条主义的盲目搬用和封建主义的迷信崇拜，也不同于康生、陈伯达之流实用主义的为我所用或任意舍弃。他对毛主席晚年不正确的东西，是用实践这个标准加以检验的，采取科学分析的态度，勇于正视，寻找原因，吸取教训。他敢于否定和勇于纠正一切错误，是出于对党对人民的高度责任感；他把毛主席晚年不正确的东西与毛泽东思想加以区分，从而把毛泽东思想作为马克思主义的完整的理论体系来加以坚持、继承和发展，也正是出于对党对人民的高度责任感；他把毛主席晚年不正确的东西与毛泽东思想加以区分，从而把毛泽东思想作为马克思主义的完整的理论体系来加以坚持、继承和发展，也正是出于对党对人民的高度责任感。<BR>　　2300多年前，古希腊哲学家亚里士多德曾对受教育良多的恩师柏拉图说：“吾爱吾师，吾尤爱真理。”我想，耀邦同志的伟大实践，真是这句名言的光辉范例。（责任编辑&nbsp; 舒元璋）<BR><FONT face=楷体_GB2312>注：<BR>　　①1964—65年，耀邦同志在陕西工作3个多月，结果被批斗得只能回北京来，可以说是一次“百日维新”，短命得很。这次1975年7月去中国科学院工作，也只一百多天。<BR>　　②这是华国锋1976年10月26日听了中央宣传口的汇报后讲的，汪东兴等就积极贯彻。当时耀邦同志没有对我说明这是华的话。其实此前耀邦同志已捎话给华：“中兴伟业，人心为上”，“停止批邓，人心大顺”。但华要继续按毛主席“说过的”做。</FONT>","title":"“吾爱吾师吾尤爱真理”——胡耀邦关于毛主席晚年的一席谈","time":1207756685999}