{"id":487,"content":"<P align=center><IMG style=\"WIDTH: 312px; HEIGHT: 434px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/20080520155705816.jpg\" width=28 border=0><BR><FONT face=黑体>郝瑞琛</FONT></P>　　50年前，1951年5月20日，《人民日报》发表社论《应当重视电影〈武训传〉的讨论》，并在《党的生活》专栏里发表专文《共产党员应当参加关于〈武训传〉的批判》。<BR>　　从这一天起，一场以理论讨论形式出现的全国规模的轰轰烈烈的政治大批判运动，便掀起来了。<BR>　　当年在中共堂邑县委宣传部工作的25岁年轻共产党员郝瑞琛，并不知道《人民日报》这篇社论是谁的大手笔，也没有掂量掂量这篇《党的生活》栏专文有多大分量，更不知道北京派来武训老家堂邑县搞调查的武训历史调查团里的李进，就是江青。他只看到5月20日以后全国的报刊几乎是“舆论一律”地把武训骂得狗血淋头，特别是《武训历史调查记》一文把武训定性为大地主、大债主、大流氓，封建统治阶级的奴才，农民起义的对头，帝国主义侵略中国的帮凶，并说电影《武训传》是一株反动的大毒草。这样的结论，这几顶大帽子，跟郝瑞琛自幼从父老乡亲那里了解到的行乞兴学的武训完全对不上号。他还想，武训如果是个大坏蛋，为什么1943年我们共产党领导的冀鲁豫边区政府曾明令将武训故乡堂邑县的一部分和冠县的几个区合起来，命名为武训县，以资纪念？一直到1949年武训县才并入堂邑县。不仅如此，当时武训老家柳林镇也改名武训镇，还以“武训”命名柳林的师范和小学。怎么一夜之间历史来了一个大颠倒，大好人变成了大坏蛋！郝瑞琛因为在宣传部工作，他还知道武训历史调查团到堂邑县后，在堂邑、馆陶、临清找干部和老乡谈话，开始大家都异口同声讲武训的好话，后来经过县里工作人员打招呼，才改口说点武训不好，有的人甚至干脆拒绝回答调查组提的问题。所以《武训历史调查记》中，很多不实之词是经过作者蓄意编造的。郝瑞琛认为，用这样的“调查材料”无限上纲，做出的结论是根本站不住脚的。他想，我是一个共产党员，必须实事求是地讲真话，应该把我了解的武训和认识写出来供大家讨论，还历史本来面目。于是他写了《我对武训与别人相反的认识》一文，旗帜鲜明地公开为武训辩护。<BR>　　他写好以后，曾经给县委书记、县委宣传部长看过，他们都出于对年轻人的关心、爱护，劝他不要发表。郝瑞琛没有接受他们的好意。他认为，对《武训传》的讨论，不过是学术讨论嘛，学术讨论是允许有不同意见的。有不同意见才能引起学术争鸣，越争越明，才能出现真理，达到共识，就是错了也不至于给予处分。如果都随声附和，哪里还有争鸣呢？所以他就直言不讳，大胆地把文稿寄出去了。他做梦也没有想到，这正好撞到了枪口上！<BR>　　尽管5月20日《人民日报》《党的生活》栏发了专文，并特别给省里打了招呼，但当时省里、县里正忙于镇压反革命，又忙于抗旱救灾，所以领导上并没有紧紧跟上这一场批判武训的政治斗争。从《平原日报》5月下旬到8月上旬的版面看，第三版除了转载中央报刊上的批判文章和《武训历史调查记》外，由省内提供的文章，属于检讨的多，有分量的批判文章很少。这种情况据说还受到了中央的批评。<BR>　　正在此时，《平原日报》编辑部收到了郝瑞琛这篇“敢于冒天下之大不韪”、公然顶着大批判风暴为武训辩护的文章，简直如获至宝。经省委书记、宣传部长等人讨论决定，把郝瑞琛作为反面教员，把他的这篇文章作为大批判靶子，在全省形成一个热热闹闹地批判武训的高潮，同时也可以向中央“交差”。于是9月15日由《平原日报》配以“编者按”发表了署名郝瑞琛的文章《我对武训与别人相反的认识》。与此同时，在同一版上还发表了《揭开郝瑞琛反动思想的本质》一篇署名长文，从此开始了对郝瑞琛的大批判。<BR>　　以后，《平原日报》第三版上隔不几天就有一篇批判郝瑞琛的文章出现，更多的时候即使没有文章，也有一篇或几篇“读者来信”充批判之数。这种情况一直延续到1951年11月12日《平原日报》发表了省委宣传部的《关于讨论批判“武训问题”的总结报告》，才画了一个句号。<BR>　　1951年10月28日《平原日报》有篇署名文章说：郝瑞琛思想批判在省直（属机关）进行了将近两周的时间。其中除小组酝酿讨论外，总计大会讨论五次，最后请省委宣传部部长作了总结报告。这一批判是在武训问题批判的基础上、以郝瑞琛思想作具体典型展开的。省直属机关干部、全省干部大都参与了这一思想批判运动，规模之大，在我省是空前的。<BR>　　1951年11月12日省委宣传部的“总结报告”把批判郝瑞琛作为一条成功的经验，它说：对“《武训传》的批判抓住了典型郝瑞琛反动思想进行批判，又使武训问题的思想批判运动更加深入推进了一步”。接着又不无遗憾地指出：“关于郝瑞琛反动思想批判，把郝极端荒谬的文章在报上公开发表，表现了客观主义倾向。”这就是说省委宣传部当时是把全文发表郝瑞琛的文章作为一条教训。为什么呢？因为“不少干部曾受资产阶级反动思想影响，受到批判后，觉得自己认识错误，但看到某些有错误观点的文章后，又觉得‘很有道理’”。其实，如前所述，《平原日报》1951年9月15日发表郝瑞琛这篇文章时，既加了“编者按”，又在同一版面上配合发表了署名的批判长文，都是“立场坚定，旗帜鲜明”地指明郝瑞琛“坚持着反人民、反历史、反科学的立场”，而且批判长文还对郝瑞琛文章中的“反动思想的本质”一一加以揭批。谈不上有“客观主义倾向。”<BR>　　郝瑞琛为武训辩护的文章究竟说了些什么呢？他的文章分三个部分：<BR>　　一、再谈武训的兴学动机与目的。小标题所说的“再谈”，并不是以前他发表过文章，而是指当时报刊上别人已经连篇累牍地对武训的兴学动机与目的谈了不少，他这篇文章再来谈一谈这个问题。他认为武训“处心积虑立志终身兴办义学叫穷孩子念书，其动机肯定地说是为了穷家子弟念不起书而兴办的，为贫、雇农百分之八十的广大群众在文化上翻身为目的的，而不是为压迫他的统治阶级服务为目的的吧”！人们批判武训说过的一句话，“文昌帝君知道了，管叫你坐八抬大轿”。郝瑞琛为此辩解说，“那时唯有加些这一类的口号来诱导学生的家长叫小孩念书，才能完全提起家长的积极情绪。非是武训有了往上爬想显示个人的思想反映吧！”<BR>　　郝瑞琛文章的第二部分，是武训的人格与行乞兴学的意义。他一开头就指出：“至于对武训之苦操廉明，认为是效忠于地主阶级的奴颜婢膝摇尾乞怜的忠实奴才和玩蛇弄蝎喝尿非人格的表现，这都是一种浮浅的感性认识，没从武训的生活现象达到根本的理解，和存有吹毛求疵的左的偏向。”郝瑞琛在阐述了什么样的思想、行动、言论才是奴才，而武训不是奴才之后说：“武训忍受了各种屈辱和践踏，以及做牛马不如的工作，来实现为人民服务的志愿，这种精神非但可以表扬，并且可以大为表扬，特为表扬的，可效可仿的使农民阶级从文化上翻身的一面旗帜。”郝瑞琛认为：“革命的基本问题是彻底消灭旧的封建政治、经济制度，才能保全革命的完全胜利，但是文化翻身也更是不可缺少的。”郝瑞琛进一步阐述：“那时武训办的义学虽是封建的教育，而是为时代所限制。当时中国根本没有工人阶级，更没有马克思、列宁主义的文化，而是闭关、自守，刚和外洋资本主义接触不久的一个封建帝国。”他列举了历史上农民起义领袖“因为受了封建教育，更能深刻地知道封建阶级对人民统治压迫的阴谋毒素，反抗的意志更为坚决，更为彻底”。他还以毛主席（《平原日报》发表时编者改为×××）为例，为什么接受过封建、资本主义教育，而能成为革命领袖呢？“因为他有各个阶级社会的充分文化和知识，深刻的了解了封建、资产阶级及其对工人农民如何残酷的统治与剥削，如何的进行欺骗和愚弄，工人农民如何备受了痛苦，如何的束缚了社会的发展，以及社会必然的将来。”最后，郝瑞琛谈到讨论武训问题应该遵循的方法论，“既然有人提出以历史唯物主义的观点来处理武训，就不能完全拿马列主义衡量武训的轻重，那就不能否认武训、抹煞他的功绩，应以武训所处的历史范围，本身条件，以及对人民的贡献来肯定他。”<BR>　　郝瑞琛文章的第三部分讲武训的立场。他提出了一个论点：“兴办义学叫农民群众读书，消灭文盲，解决没文化的痛苦，这是对社会、群众的基本大义问题。”至于“有人说武训通过地主的手，以封建的租佃关系、高利贷关系剥削农民来办义学，而念书的人又多是地主家的子弟。我认为这都是只知其一莫知其二的狭隘观点。武训这种行为正是去小仁而就大义。”“所谓封建租佃关系是封建地主向农民索以重租税的无情压榨和无情侮辱，难道武训也这样作吗？”郝瑞琛还反驳了武训义学中念书的多是地主家小孩，从而证明了武训是地主阶级奴才的观点，他说：“地主的小孩并不都肯定的是不革命。”<BR>　　综观郝瑞琛的文章，有一个很大的特点，就是从实际出发，实事求是地把老百姓对武训的一贯看法写出来，没有讲很多高深理论和大道理，不存成见的人读了会觉得它“很有道理”。这可不可以说是“事实胜于雄辩”呢？<BR>　　当时批判郝瑞琛文章的人和对武训批判的人一样，他们手里最有力的武器是《武训历史调查记》。“文革”后提出了对武训问题再评价的问题。1980年至1981年上半年，《齐鲁学刊》连续四期发表了为武训平反和有关研究的文章。聊城师范学院院长张明支持李绪基、孙永都两同志走访了当年参加《武训历史调查记》的部分同志及电影《武训传》编导孙瑜同志。1987年山东省哲学社会科学七五规划把研究武训问题列为重点项目。收集资料的工作主要由聊城师范学院马明琴、邢培华同志担任。经过他们许多人近十年的认真研究，《武训历史调查记》弄虚作假的事实被揭露出来了，这个号称调查研究的典范作品彻底破产了。据参加武训历史调查团的人说，武训一生确实买了几百亩地，但都归义学所有，他本人不因为买了一些地，就过剥削生活。他乞讨来的钱也放过债，但本息都是作为兴办义学的基金。说他是“大流氓”，是流言蜚语，未经核实，所以强加给武训头上的“大地主、大债主、大流氓”三顶大帽子也不能再戴了。不言而喻，当年郝瑞琛为武训辩护而写的文章也不该再视为大毒草了，郝瑞琛应该抬起头来做人了。但是，事情并不那么简单，并不那么一帆风顺。<BR>　　郝瑞琛为武训辩护的文章是1951年8月初寄送平原日[FS:PAGE]报社的。8月下旬，堂邑县委组织部长和其他县委领导从省委开会回堂邑，就决定开除郝瑞琛的党籍和公职，遣送还乡劳动。当时为了把郝瑞琛说成是阶级异己分子，才会产生坚决为武训辩护的“反动思想”，就清查他的祖宗三代。他有一个同父异母所生、比他大18岁的哥哥，在郝瑞琛出生前一年就考入冯玉祥的军官学校，其后从未回家，与家庭失掉联系。批判时就说郝瑞琛出身于官僚地主家庭，从小伪装积极，混入党内。其实郝瑞琛的父亲虽是清朝末年的秀才，到1948年土改时已73岁，双目失明。而他50岁前因各种原因，早就卖掉土地，负债累累，成了一个贫苦的穷秀才。所以土改时划为贫农成分，分得土地四亩三分。郝瑞琛因家贫上不起学，小学还没毕业，1937年11岁就辍学务农了。13岁在棉厂当学徒工。17岁时加入共产党，工作表现好，所以才调到中共堂邑县委宣传部工作。由于他独立思考，写了这篇为武训辩护的文章，竟被视为敌人，这是他始料不及的。1951年他被双开除（党籍、公职）的时候，虽写他为贫农成分，但同时还牵强地附上一笔“破落地主出身”。1951年郝瑞琛被遣送回乡后，1952年3月他找到老领导中共聊城地委宣传部长，要求工作。他被安排在聊城保险公司工作。不久，在闲谈中说话不慎，又说了“武训兴学精神蜚声海外”，被人抓住这句话再批斗一番，并定为顽固不化分子，再次被遣返回乡，监督劳动。从此就同地、富、反、坏、右一起打入另册。特别是在“文革”时期那种“史无前例”的日子里，江青一伙在《人民日报》上抛出横扫一切牛鬼蛇神的号召，并重新发表1951年发动批判电影《武训传》的社论，这一来，郝瑞琛当然在被“扫”之列。他被作为当地的大号牛鬼蛇神和在武训问题上公然唱反调的大号坏人，他受到的残酷迫害，比1951年有过之而无不及。他多次遭到抄家、斗争，精神上和肉体上都受到折磨。他的子女在升学、入团、参军、招工等方面都受到种种限制，甚至他的子女在婚姻问题上也受到影响。<BR>　　1976年“四人帮”被粉碎后，中共中央组织部长胡耀邦在革命老前辈的支持下，力排众议，坚持主张实事求是，有错必纠的原则，只要是冤假错案，不管是谁定的，是哪一级定的，是什么时候定的，都要纠正。1979年7月2日郝瑞琛给当时已调任中共中央宣传部部长的胡耀邦写了申诉信，要求对他1951年受到的错误处理进行复查。7月13日中宣部即复信告诉郝瑞琛，已将他的申诉信转给中共山东省委宣传部处理。11月7日中共山东省委宣传部给郝瑞琛的信说，“根据你信中意见，特将你的来信转聊城地委宣传部处理，如有何意见，可同他们联系。”经过三番五次的周折，直到1980年10月中宣部部长王任重对郝瑞琛的信作了亲笔批示，聊城地委纪委才给郝瑞琛立案，组织内查外调，最后予以平反。郝瑞琛30年冤案总算有了一个结局。<BR>　　近十多年，武训的老家冠县（原堂邑县已并入冠县）先后召开过两次武训问题研讨会和一次武训逝世一百周年学术讨论会，都未邀请郝瑞琛出席参加。我出席第二次武训问题研讨会时曾经问过一位同志，为什么没有邀请郝瑞琛。他说，第一次研讨会曾拟邀请郝参加，有人反对，说出席这个会的人都是省内外的专家、学者或党政领导同志，好像郝不够格，所以第二次研讨会也没有邀请。我说，这种看法值得重新考虑，我认为，郝瑞琛同志是最有资格参加这种研讨会的人。1951年批武训时，郝瑞琛同志能独立思考，勇敢地提出异议，公然写文章为武训辩护，而且持之有据，言之成理。尽管也有些地方不恰当。如他文章第二部分为武训与农民的租佃关系、高利贷关系辩护时，把它们与国家贷款给互助组相提并论，这样类比显然是不对的。但是他当时最可贵的是敢于坚持自己认为是正确的观点，顶住风浪，为武训辩护，并且在文章里明确指出，对武训的批判“存有吹毛求疵的左的偏向”，可以说是一针见血。郝瑞琛文章经过历史检验，证实了他的辩护是正确的。郝瑞琛很值得我们学习。我们中国共产党多一些能独立思考，不盲从的好同志，我们党和国家的社会主义建设事业就一定会兴旺发达的。过了两年，当我再次应邀参加在冠县召开的武训逝世一百周年学术讨论会时，还是没有看见郝瑞琛出席。我又问有关同志，他回答我：“听说郝已经病逝了。”我十分惋惜。事后打听，我才知道郝瑞琛还健在，而且胸襟开阔，保持了一个老共产党员的本色。他认为，当年写文章为武训辩护，只是做了自己认为应该做的事情。其后招来一连串的灾难，是自己万万没有想到的。比起全国许许多多因武训受株连的同志来，自己不过是其中之一而已，决不怨天尤人。对当时某些批斗自己的同事们和不公平对待自己的同乡们，努力消除隔阂，完全谅解。他对未被邀请参加武训研讨会，并不介意，只是希望我们党应认真总结从批判武训开始，直到批判新编历史剧《海瑞罢官》的一系列大批判有什么经验教训，今后不要再重演过去那样的历史，搞一言堂，一锤定音，把学术问题说成政治问题，无限上纲，混淆两类矛盾，把人民内部矛盾作为敌我矛盾处理。<BR>　　在批判武训和电影《武训传》50周年的时候，郝瑞琛的想法很能启发我们深思。<BR>　　（责任编辑舒元璋）","title":"顶着风浪为武训辩护的郝瑞琛","time":1207664534000}