{"id":882,"content":"<P><BR>　　改革开放以来，我国的经济、社会发展日新月异，一方面国力大大增强，人民的物质文化生活水平明显提高；但另一方面，也产生了一些新的犯罪诱因，贩毒走私、黑社会性质犯罪死灰复燃，犯罪的有组织化程度有很大提高，国外犯罪组织加强渗透，从而导致了新型犯罪——洗钱犯罪的出现，并呈现蔓延之势。据种种迹象表明，中国的反洗钱行动形势紧迫，任重道远。为此，本文就洗钱犯罪的特点与防治进行粗略探析。</P>\r\n<P><STRONG>洗钱犯罪的主要特点</STRONG><BR><BR>　　洗钱最早起源于20世纪20年代的美国。当时美国芝加哥等城市出现了以阿里·卡波涅、莫龙、约·多里奥等为首的有组织犯罪集团，大力发展自己的犯罪企业，谋求巨额的经济利益。这个有组织犯罪集团中的财务总管购置了一台自动洗衣机为顾客洗衣服，服务费收取现金，每晚计算当天洗衣服的收入时，他将其他非法所得的赃款加在一起，再向税务机关申报纳税，扣去应缴税款外，剩下的犯罪所得也被披上了合法收入的外衣，从此便出现了现代意义上的“洗钱”一词的来历。在我国，洗钱犯罪现象开始于20世纪80年代，特别是近些年国内出现的洗钱犯罪现象日趋严重，国际上一些犯罪分子也盯上了中国大陆。不久前，国际反洗钱专家、七国集团金融特别行动组主任迈克·唐纳在中国的一次演讲中就指出：“由于西方国家多年卓有成效的反洗钱努力，目前洗钱犯罪已经改变了目标，把重点放在发展中国家。他们利用这些国家没有反洗钱法和金融监管滞后等弱点，大肆进行洗钱活动。”因此，反洗钱问题不仅受到理论界和法律界的严重关注，也得到了有关部门和政府的高度重视。<BR>　　我国刑法第191条谈到洗钱的几种行为，即，明知是毒品犯罪、黑社会性质的组织犯罪、走私犯罪的违法所得及其产生的效益，为掩饰、隐瞒其来源和性质而提供资金账户的；协助将财产转移为现金或者金融票据的；通过转账或者其他结算方式协助资金转移的；协助将资金汇往境外的；以其他方法掩饰、隐瞒犯罪的违法所得及其收益的性质和来源的行为。通俗地说，洗钱就是将从事犯罪所得的赃款通过银行等金融机构中转，掩盖其非法来源和性质，使之合法化的一种行为。比如将走私、贩毒、逃税、诈骗、贪污受贿和资本外逃等犯罪所得，通过银行或其他方式的经济运作而披上合法外衣，造成其收入来源合法的假象，以逃脱法律的制裁。可见，洗钱犯罪是各种经济犯罪和有组织犯罪的派生物。但是，洗钱犯罪有着自身不同于其他各种犯罪的特点，主要有如下方面：<BR>　　第一、洗钱犯罪具有显著的国际性。据了解，洗钱犯罪多发生在欧洲的法国、意大利、德国，美洲的美国、加拿大、哥伦比亚、玻利维亚、委内瑞拉、秘鲁、墨西哥以及亚洲的新加坡、缅甸、泰国、马来西亚，澳洲的澳大利亚等。近30年来，随着国际上有组织恶性犯罪的日益猖獗，不法分子洗钱的规模也在不断扩大。据近来联合国官员称，全世界每年非法洗钱的数额高达1万亿至3万亿美元。国际货币基金组织估计，全球每年洗钱的总数额相当于全世界国内生产总值的2%至5%。按照上述估计的最下限，相当于西班牙一年的国民生产总值。目前，洗钱这一产业，以极快的速度增长为仅次于外汇和石油的世界第三商业活动。国际货币基金组织报告还惊人地指出，全球的“黑钱”累积至今已达一兆亿美元，且每年还在不断增加一千亿！国际性还表现在洗钱活动往往在两个以上国家之间进行。洗钱者除了以运输方式跨越国境进行洗钱之外，还常利用电子资金划拨，在一国境内进行跨国资金转移，有时还在不同国家共同对犯罪收益进行清洗。洗钱者常分布在不同的国家，甚至形成国际性的洗钱组织。同时，洗钱者还利用各国主权管辖范围的限制，将犯罪收益在几个国家之间转移，以逃避法律的追究。<BR>　　第二、洗钱犯罪具有危害的严重性。伴随着全球经济一体化进程的加快和我国改革开放力度的加大，洗钱犯罪活动在我国早已呈现日趋严重的发展态势。据有关方面估计，近十年来，中国内地每年洗到海外的黑钱至少高达2000亿元人民币，相当于国内生产总值的2%，相当于225亿美元的全年对外贸易顺差。如果这些黑钱用来弥补3098亿元的2002年的国家预算赤字，赤字水平将减少64%。据有关人士测算，中国每年因此受到的财税损失达近千亿元。在我国，洗钱犯罪危害的严重性，还突出表现在：一是腐败与洗钱的紧密结合。洗钱活动之所以猖獗，是与那里起主导作用的财界和政界代表人物腐败紧密相连，腐败不但需要洗钱，有时还保护洗钱。2001年1月，新华社向全世界播发了一条消息：“据不完全统计，目前有4000多名贪污贿赂犯罪嫌疑人携公款50多亿在逃。”国家反贪总局的官员透露：外逃人员中，在金融系统的人员比较多一些，其他为国有公司、企业的经理、董事，以及具体接触、掌管钱财的财务人员、营销人员。不久前，原中国银行广东开平支行行长许超凡远逃加拿大，同时消失的还有他的两名前任行长余振东和许国俊，此三人所涉嫌的是新中国成立以来最大的银行系统监守自盗案，涉案金额高达4.83亿美元。我国近年来出现了一股严重的资本外流现象，在国外出现了一批所谓的“中国投资移民”，这些投资移民一掷千金的气势和现金交易的习惯，使得外国人瞠目结舌。当近年国内一些海关关长纷纷身陷囹圄之时，北美西海岸如旧金山、温哥华等城市的房地产却在升温，购买者中有部分就是原在国内海关、缉私办、公安、法院等执法部门工作过的中国移民，这在很大程度上影响了中国司法部门的形象。洛杉矶有个名叫东北村的别墅群，总计有600多幢别墅，平均每幢售价50万美元，购买者大多是来自中国的所谓“投资移民”。可是有些豪宅的隐居主人却是语言不通、习惯迥异的“孤儿寡母”，男主人在国内“发展”。有知情人士指出，这部分人的资本绝对是黑色收入，所谓的“投资移民”的投资也就是“洗黑钱”。“黑金”的加速外逃，说明了中国反腐力度的加大。二是洗钱与贩毒成为一对连体婴，相互纠缠，掩盖罪恶。据某省缉毒部门的报告称：“在那里，买卖毒品的毒资可以像正常贸易一样在银行间进进出出，丝毫不受限制。”一个奇怪的现象，几乎所有毒贩子，都是将毒资以4.9万元以内的不同数目，用他人的名字或买个假身份证用假名字存入各个银行（许多是同一个人在银行办理众多人的存款手续）。毒贩子这样做，是为了逃避银行5万元以上大额资金的存取登记报告制度。许多毒贩子常年以这种方式将毒资存入取出而没有受到任何限制或调查。据了解，在几百人的小镇上的农业银行储蓄所，就有几亿元人民币的存款，日进出上千万元。所有人都知道这是毒贩子聚居的地方，而问及当地一些银行却说，不知道。一些刚出道的毒贩子甚至通过贷款贩毒而成为大毒枭或大老板，他们可以自由运用银行资金，有时用大笔贷款，有时用大额现金，有时用信用证对境外购买毒品担保。许多毒贩子内外勾结，采取联合投资的办法，把购买毒品的毒资或其他非法所得从境外打到某地，建饭店、酒楼、娱乐场所，建完后抵押给银行，然后从银行贷出来的钱就可以大胆地用了；还有的毒贩子以股份顶替购买毒品的毒资。这些方法使得贩毒分子非法所得变为合法收入。另外，在某地的贩毒重灾区，盖房消费的人越来越多，很多房子盖得非常漂亮，而这个地区的人无什么生意，也没有合法收益，显然是贩毒所得盖的房子，但又无法去查。这种情况的存在，刺激了本是奉公守法的人走上贩毒之路，因为这样来钱容易，消费非法所得又没风险。调查报告的结论是：“几乎每一次成功的毒品交易，都是以银行为媒介，几乎每一笔毒资最终都是通过国家金融机构穿上了合法的外衣，成为正常收入。”由此导致的严重后果是：其一，它直接妨害着对犯罪活动司法追究，还诱发重复犯罪；同时还会使一大批贪污贿赂等腐败行为因得不到应有的法律追究，仍然在政治肌体中蔓延和泛滥。其二，不仅破坏了金融机构的信誉，而且数额巨大的洗钱对金融市场造成严重影响；同时由于“黑钱”重新进入流通领域并游离于任何统计数字之外，从而能使一个国家的货币需求发生明显变化。其三，洗钱所导致的资本外逃，它既减少国家税收，又造成国有资产流失，走私、贩毒、逃骗税、逃骗汇等违法犯罪活动，通常表现为外汇的流失，影响外汇储备，进而影响人民币利率和汇率的稳定。有人担心这将危及中国金融的安全，甚至成为金融危机的根源。有专家指出，这种“黑钱洗白”，实际上潜伏着严重的危机，大笔的非法资金流入投资市场后，便扰乱了整体经济的合理发展，使金融界变得混乱异常，在特定条件下还危及国家经济安全。<BR>　　第三、洗钱犯罪在中国具有自己的特色性。我国刑法规定，洗钱犯罪与毒品犯罪、黑社会性质的组织犯罪以及走私犯罪的非法所得及其产生的收益联系在一起的，而为贪污受贿等犯罪所得及收益掩饰、隐瞒其来源和性质的行为却被排除在洗钱犯罪范畴之外。然而，在我国一种新的洗钱犯罪，即腐败的公职人员洗钱现象日趋严重。他们一方面充当洗钱犯罪的“保护伞”，另方面通过各种途径给自己贪污受贿的黑钱披上合法外衣。之后，不仅可以公开挥霍和享受这些非法所得，还可用来投资和进行再增值。其发展速度及恶劣影响，已远远超过了传统的洗钱犯罪。所谓洗钱的特色性，就是有些经济专家指出的具有中国特色的“洗钱”犯罪，主要包括以下几种形式：一是先捞钱，后洗钱。公职人员大量贪污受贿后，辞职下海办公司或炒股，用新身份来解释他不正常的暴富。二是边捞钱，边洗钱。即搞“一家两制”，自己在台上利用权力捞钱，父母、老婆、孩子利用“下海”身份掩盖黑钱来源。如江苏连云港市前副市长鹿崇有一案，鹿委托其年迈80岁的父亲及70岁的母亲为法定代表人，注册一家化工企业，便于将自己非法所得投入该企业，隐瞒资金来源。三是连捞钱带洗钱。即政府官员或国企老总创办私人企业、代理人企业（企业表面上是别人的，但大权由自己控制），既可通过经济往来把黑钱转移到这些企业账户上，又可能通过正常的纳税经营再赚一笔。四是跨国洗钱。即利用国内外市场日益紧密的联系，设法把黑钱转移出去，或者在境外收取赃款并洗“清”。虽然国内腐败分子在国际洗钱活动中还未形成规模，但也已占有越[FS:PAGE]来越大的比重。某些领导干部早已开始在国外打基础，把子女、资金都弄出去，或在筹划弄出去。原海南省东方市委书记戚火贵贪污受贿大案轰动全国，其聚敛如此惊人数目的不义之财而没有被及时发现，其中原因之一就是实施了“洗钱”手段。戚案的一个重大线索是公安人员截获的戚火贵妻子寄给台湾亲戚的一封信，信中请求亲戚帮助遮掩他们1300余万元家产。此外，在我国外向型经济比较发达的闽浙粤等沿海地区，存在着数量不少的“地下钱庄”，主要从事非法外汇金融中介服务，其通常的操作手法是：换汇人在境内将人民币交给地下钱庄，地下钱庄则通过境外合伙人将外汇打入换汇人指定的境外账户。起先钱庄主要为外汇需求大、靠正常渠道得不到及时满足的企业换汇，逐渐演变为走私贩毒、骗汇逃汇、偷逃骗税等非法收入的洗钱工具和资本猖獗外逃的重要渠道。在走私较为猖獗的东南沿海一些地区，地下钱庄为犯罪分子洗黑钱已经是公开的秘密。在总案值高达530亿元、偷逃国家税款300多亿元的厦门远华走私大案中，赖昌星的非法收入几乎全部通过地下钱庄流到境外。在国内每年通过地下钱庄洗出去的2000亿元人民币中，走私收入约为700亿元，官员腐败收入超过300亿元，剩下最大的一块竟然是一些洗“白”为“黑”的合法收入，即外资企业出于避税的目的把合法收入通过地下钱庄转移到境外。据资料显示，在汕头的潮阳、普宁两地从事骗取出口退税款的100多个犯罪团伙，仅从1999年至2000年6月，就虚开增值税发票323亿元，涉及偷漏税近42亿元，这些犯罪活动与地下钱庄都有着密切的关系。<BR>　　第四、洗钱犯罪的过程具有相当的复杂性。洗钱犯罪活动通常与其他犯罪行为纠缠在一起，没有固定的模式，特别是在贸易全球化时代，金融全球化通过银行的中介作用，增加了合法活动和非法活动之间的复杂的连通关系。一位法国研究洗钱问题的专家说，法国和外国银行的许多高层人物私下承认，他们银行洗了大量来路不明的钱，从中提取了高达10%至15%的利润；而且每进行一次“重大洗钱”，还要提取25%的中介佣金。毒品洗钱每年达1000万美元，而被专门机构查获的还不足1%，犯罪集团宁愿牺牲40%的利润，再将剩余部分投入到合法经济中进行再循环，相比之下，被查获的数额就显得太微不足道了。银行与非银行机构以“职业秘密”和“不干预”为由，在犯罪集团和合法经济之间竖起了一道挡风板。非法资本与偷税一样，以相同的方式进行再循环，金融系统变成了一个熔炉，使腐败的“灰色区”和毒品走私的“黑色区”难以划分，腐败保护洗钱，洗钱滋养腐败，形成了一个金融旋体，从而助长了经济犯罪。据中国人民银行专业人士分析，洗钱活动有四个共同的因素，案犯在进行洗钱活动时通常会考虑到：需要隐藏有关金钱的真正拥有权及来源；改变有关金钱的形式；洗钱过程不得留下明显的痕迹；最后，必须始终控制洗钱的全过程。因为洗钱者要掩饰或隐瞒犯罪收益的性质、来源，就必须要对犯罪收益原有的形式加以转化，通过一系列复杂的环节，将犯罪收益伪装成合法收益。典型的洗钱过程常常分为处置、分层、融合三个作业阶段才能完成。具体讲：一是处置阶段。洗钱者将黑钱放入清洗系统，准备进行清洗。通常洗钱者将犯罪收益通过各种方式投入金融机构，以掩盖其非法面目。如存款、电汇到银行，或直接购买各种有价证券、保险，其采用方式多种多样，而这是犯罪者最容易被侦查到的阶段。二是分层阶段。犯罪所得资金进入清洗系统后，洗钱者便通过复杂的多层次的转账金融交易模糊资金的来源和性质，将非法所得及其来源分开，分散其不法所得，通常是用账户上的资金进行期货交易，买卖贵重商品，买卖外汇等。值得注意的是，这一阶段的资金流动多是跨国界进行的，而且大多流向银行保密制度较严的国家和地区，这使得犯罪收益的追查较为困难。美国、欧盟一直认为，一些国家银行的保密制度、宽松的监管体系是造成90年代末期亚洲、拉丁美洲地区金融危机的原因之一，也是洗钱活动愈演愈烈的重要原因。三是融合阶段。经过分层阶段的清洗，犯罪所得资金已具备合法形式，洗钱者便以一项显然合法的转账为掩护，使黑钱与合法资金融入到合法金融和经济体制中，如投资于实业，用作正当正常的流转资金等。此时，犯罪收益已经披上了合法的外衣。犯罪收益人可以自由地使用该犯罪收益了。从洗钱活动的过程可见洗钱犯罪的复杂性，也使得洗钱犯罪更加隐蔽、诡秘。<BR>　　第五、洗钱犯罪的手段具有高度的专业性。随着全球金融业的飞速发展，金融服务日益方便快捷，计算机等新技术越来越多地应用于金融领域，这为洗钱者提供了有利条件，从而，洗钱也发展成为国际性专门产业，而且出现了一批专业洗钱者，其中有的是银行家、律师、投资专家，有的是会计师、经纪人，由于他们精通法律或相关经济业务，他们利用专业知识专门为走私、贩毒、黑社会犯罪集团等上游犯罪者提供洗钱服务。这里仅就电子商务与金融犯罪的紧密结合方面为例，即可看到洗钱犯罪的高度专业性。由于国际互联网的开通和跳蚤卡的出现，电子货币越来越成为一种广泛使用的付款方式。覆盖全球的个人电子转账速度快，取缔了票据和货币的储存与流通，使那些不法大款商人最感头痛的问题迎刃而解。设在加利福尼亚的全球网络在国际互联网上有一个网址，自诩能“处理来源于任何活动的现金”，在安提瓜岛和马恩岛提供“隐秘资产服务”，帮助顾客把资金转入美国银行系统，而不让任何人包括政府知道其来源。欧洲联盟银行是一家国际互联网离岸银行，在加勒比海地区“提供税务保护软件，该软件已通过了国际金融和商业集团的测试”。美国安提瓜岛国际企业服务公司又向前迈进一步，不仅在网络上提供银行服务或指定商业票据付款地点，而且还承办“安提瓜、多米尼加和圣基茨的永久性寓所、护照和公民身份”等服务项目。正如两位司法专家指出的：在应用电子的时代，很容易隐蔽活动地址，甚至用假身份偷税。因此，一个多国公司如果在税收天堂（有人说是电子天堂）里安插一个操作员，就能在全世界进行商业活动，而不必付任何税收。与这些偷税的可能性相一致的是，电子支付在离岸金融中心的应用也为洗钱创造了方便条件。电子付款的发展，只要不纳入国际财会范围里，最终会使得中央银行的货币政策变得脆弱。</P>\r\n<P><STRONG>洗钱犯罪的防治</STRONG><BR><BR>　　近十多年来，我国出现了日趋严重的洗钱犯罪，而且洗钱犯罪的过程和手段将渐趋“成熟”，国外的各种洗钱方法都将在我国出现，如设立掩护性的空壳公司、在股票证券市场中洗钱、在保险业务中洗钱等等。所以，我国的洗钱犯罪，今后在数量和性质上逐渐成为一种新的严重的经济犯罪。究其原因：一是由于我国经济迅猛发展而相关的制度和政策不配套所带来的经济发展过程中的某些无序现象的存在，使得种种经济犯罪不断滋生蔓延，加之外来因素的影响与刺激，境内的犯罪分子或犯罪集团将犯罪资金转移到境外进行清洗，然后再回到境内进行合法投资，所以，洗钱犯罪的存在和发展成为必然。二是由于我国金融制度的短缺和不健全，也为洗钱犯罪提供了契机。目前我国采取比较严格的银行保密制度，银行账户管理比较落后，票据市场不够规范，银行控制能力有待进一步提高。在经济体制改革中，金融机构主体多元化，必然带来经济利益多元化，使金融机构之间竞争加剧，出现了程度不同的不严格依法对开户申请人进行严格审查，对客户通过账户进行资金处理，也放松了查明资金的真实来源和用途。另外，我国的金融服务和信用制度也不够完善，在社会经济生活中，现金交易比重较大，在这种情况下，黑钱很容易和合法现金混合，也不易引起警方怀疑。三是由于我国反洗钱的立法还不够完善、健全，犯罪分子清洗犯罪收益有较大的回旋余地。1997年刑法修订后，虽然规定了洗钱罪，但犯罪对象仅限于毒品犯罪、走私犯罪和黑社会性质的组织犯罪的违法所得及其产生的效益。与有关的国际公约和一些控制洗钱国家的立法相比，打击洗钱力度略显不够。从国际合作来看，国际反洗钱领域有互相合作、利益共享的规定，而我国还缺乏完善的反洗钱体系的法律，中国和国外之间没有反洗钱方面的相互协议，则不能享受这种待遇。因此，我国近年来多次发生犯罪分子把资金转到国外，虽经查出，资金难以归还，犯罪分子难以引渡。所以，法制不健全、不完善，使得国内反洗钱工作尚且举步维艰，对付跨国洗钱更难以奏效。<BR>　　反洗钱不仅是一个十分复杂的社会问题，而且又是个重大的经济和政治问题，涉及的领域非常广泛，任何一方面的努力都不可能奏效。笔者认为，必须在总结我国已有的反洗钱实践和吸取国际经验的基础上，针对我国洗钱犯罪活动的特点和形成的原因，进一步加大反洗钱的力度，要真正在防治上下功夫，从思想、立法、执法、金融防范和国际合作等方面加强对洗钱的预防、控制和治理，构筑适合我国国情的洗钱防范体系。<BR>　　第一、要进行反洗钱的法制宣传教育，树立全民反洗钱的法律意识，是反洗钱的前提。当前，对何谓洗钱，洗钱的严重性、危害性如何，法律法规有些什么规定，怎样依法反对洗钱犯罪活动，又如何依法防范洗钱犯罪等等，不仅普通公民知之甚少，即使国家公务员、甚至很多司法部门和相关机关的工作人员也知之不多，因此，要结合正在开展的第四个五年全民普法教育的时机，在全民中，特别是国家公务员、司法机关、金融、税务、海关等系统，以及企事业单位进行系统的宣传教育；对沿海经济发达地区县以上领导干部、与反洗钱有密切关系的业务部门工作人员，经过学习，考试或考核合格，才允许上岗。<BR>　　第二、完善反洗钱刑事立法是当务之急，也是反洗钱的基础。现行刑法将洗钱犯罪的上游犯罪限定为毒品犯罪等三种，这一规定与国际公约和控制洗钱国家的立法相比，将洗钱罪的犯罪对象的范围限定得过窄，不利于惩治洗钱和与之相关的经济犯罪。事实上，在我国目前情况下，贪污、贿赂、金融诈骗等犯罪不但危及社会稳定，具有很大的社会危害性，而且涉案金额丝毫不逊色于毒品犯罪等三种犯罪。因此，有必要将其纳入上游犯罪的范围。另外，追缴赃款是打击牟利型犯罪的重要方面，应把洗钱罪的犯罪对[FS:PAGE]象扩大到所有犯罪收益，以加强对洗钱犯罪及上游犯罪的打击力度。其二、完善有关客观方面的规定。我国现行刑法规定过于简单，难于涵盖复杂的洗钱行为，应适当增加和完善，或制定衡量一定行为的合理标准，使实践中有法可依。其三、修改有关主观方面的规定。为了严密刑事法网，有必要将“明知”改为“应知”，只要根据种种迹象判断行为人应当知道其处理财产是非法的，即可定其构成犯罪，而不必确证其明知。国际上对犯罪收益的证明，实行举证责任反置，即被告人认为某项财产不属非法收益，不应予以没收的，由其举证加以证明。这一立法模式，值得借鉴。其四，赞成许多专家建议国家尽快制定《反洗钱法》，不仅有利于加大我国反腐败的力度，而且有利于加快建立可疑资金的报告制度，更有利于与国际反洗钱的同步与合作。<BR>　　第三、加强对洗钱犯罪的侦查，是反洗钱的关键。必须认真侦查洗钱犯罪的资金流向，加大对重点区域、行业的控制。如控制秘密贩毒交易地、走私犯罪多发区域的边界以及各类金融机构，珠宝店、首饰店、房地产公司等，并对重点嫌疑对象实施监控；收集并分析各类情报信息；核查金融记录。其次要注意在不同区域、不同国家之间进行兑汇、转账业务的证明材料，对于某些通过虚假的商业活动来掩饰洗钱行为，可以通过概率分析、抽样分析和隶属关系分别加以揭露。同时加强与税务、海关等部门的协作，及时发现较大规模的经济犯罪的存在。<BR>　　第四、健全以金融制度为中心的反洗钱预防机制，是反洗钱的核心。因此，健全金融制度、加强金融监管成为预防和控制洗钱犯罪的重中之重。一是加强现金管理，充分发挥银行的调控作用，严格现金的审查管理制度，健全银行的货币监控和控制机制。同时，应采取切实措施减少坐支现金、套取现金的现象，加快现金的归行速度。二是建立健全有关金融制度，如建立大额交易和可疑交易报告制度；交易记录和记录保存制度等。三是完善个人税收征管制度，加强稽查，有利于发现个人收入中的可疑因素，有利于对具体洗钱金额的准确定量，有利于没收的执行，做到罪刑相适应。<BR>　　第五、加强国际合作，共同打击洗钱犯罪，是反洗钱的重要环节。反洗钱国际合作大致有以下方面：一是国际间反洗钱的情报信息和技术交流的共享。只有掌握了资金的具体流程和动向，才能甄别异常资金。二是双方互相设立执法处，合作打击包括洗钱犯罪在内的各种跨国犯罪。三是通过谈判缔结引渡条约和司法协助条约，加强司法协助与合作。急需将洗钱犯罪规定为可引渡犯罪。所以，我国应尽快完善有关引渡、没收等方面的规定，以适应反洗钱斗争的需要，增强反洗钱犯罪的能力。<BR>　　第六、进一步加强反洗钱的组织建设，培训反洗钱的专业人才，是反洗钱的重要保证。笔者认为，目前我国反洗钱工作措施有力，反洗钱力度加大，但关键是要进一步落到实处，尽快见到成效。为此，建议：一是反洗钱工作机构设置、人员配备、规章制度、监督检查、设施装备等应与国际接轨，从中央到地方，只能加强，不能削弱；二是强化条块结合的领导管理，充分发挥职能部门的作用，实行严格的系统、地方、部门（单位）领导和专业岗位人员责任制，并建立严格的责任追究制；三是反洗钱工作不仅任重道远，而且政治性、法律性、专业性很强，非常复杂，应加强反洗钱的专门工作人员和与反洗钱业务密切相关人员的培训提高，以适应反洗钱斗争的需要。<BR>（责任编辑　程　度）</P>","title":"新型犯罪“洗钱”的历史和现状","time":1207992715000}