{"id":917,"content":"<P align=center><IMG style=\"WIDTH: 334px; HEIGHT: 401px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051816512949404.jpg\" width=28 border=0><BR>曾国潘</P>\r\n<P align=center><IMG style=\"WIDTH: 632px; HEIGHT: 371px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051816512957690.jpg\" width=28 border=0><BR>首批留美学生，詹天佑也在其中</P>\r\n<P>　　中国留学海外的历史，最初萌发于明末，有一个叫殷实勤的学士，因偶然与一个来自西亚地区的教士认识，从他那里了解了不少中东、中欧地区的经济文化，从而生出了“去外面看看”的念头。但当他想请人造舰“出去”时，遭到所有人的反对。他便决定带上八名弟子想通过西边去“外面”看，但途中却被抢匪洗劫一空。随后有人请军队相助，想去海外，因而引起朝廷关注而下令严禁“海外交流”之行为，并于1754年，杀了三个逮皇令者。再次真正出现这种与海外交流的声音，则已是在清末了。按照中国人几千年的思维习惯，他们对外部世界既陌生又不感兴趣。他们只愿意“就地繁殖”——包括子孙的延续和文化的继承，这使中国人几乎毁灭性地强迫自然资源维持着他们世世代代的生存。在中国，背井离乡可谓最悲惨的境遇。而对于那些走进中国国门的外国人，中国人很难理解他们为什么“不避河海之险，不惮跋涉之劳”来到中国。中国人曾经固执地认为：外部世界即为“蛮夷”。第一次鸦片战争后，中国人真的看见了来自外部世界的“蛮夷”，中国人把他们描述为：鹰鼻、猫眼、红胡、灰毛长满全身，双腿不能弯曲，因此不能很快地奔跑，眼睛发光，到了中午就睁不开眼睛，说话的声音像猴子叫，浑身发臭，吃东西用手抓，等等。</P>\r\n<P><STRONG>　　西方舰炮轰开国门，中国人被迫接受外部世界。一个叫容闳的中国青年，第一个举起了海外留学的大旗</STRONG><BR><BR>　　19世纪中叶，由于国门被西方的舰炮轰开，中国人开始被迫地接受外部世界。当这种被迫转变为对外部世界有了不再盲目自大的认识后，1872年，中国先觉的知识分子促成了这个古老国家第一次派出留学生赴美学习。1847年，一个叫布朗的美国传教士因“身体虚弱”，辞去了澳门马礼逊中学校长的职务，准备偕夫人回国，他愿意带“三五旧徒，同赴新大陆，俾受完全之教育”。虽然大多数中国人对“野蛮人居住的地方”极其恐怖，但学生中竟有一名叫容闳的人，因想见世面而“惟愿与赴美”。容闳被布朗带入美国，1850年进入耶鲁大学，1855年学成回国。因接受了西方的先进思想和文化，容闳“更念中国之国民身受无限痛苦”，认为要使中国“趋于文明富强之境”，只有让更多人能接受到“文明之教育”。<BR>　　1868年，一直追随曾国藩创办洋务的丁日昌升任江苏巡抚。丁日昌曾向曾国藩力荐容闳去美国采购机器设备，以创建日后著名的江南制造局。因为容闳刚一得知丁日昌成为朝廷命官，立即向他陈述中国应选派学生出国留学。后来，丁日昌在其奏折中写道：政府宜选派颖秀青年，送之出洋留学，以为国家储备人才。但是，一个巡抚在满朝文武中毕竟人微言轻，更何况出国留学乃中国前所未有之举，因此丁日昌的建议在朝中无人响应。两年以后，天津发生了一起诱拐儿童事件，百姓相传是外国传教士将中国婴儿“剜眼掏心”，于是聚众冲进教堂杀死了几十名外国人。外国人也开枪打伤了天津百姓。“天津教案”引发了洋人对清廷的严厉威胁，清廷只有派重臣曾国藩和李鸿章赴天津处理此事。容闳知道这是一个契机，他与丁日昌一起赶赴天津，向曾国藩和李鸿章再次提出了应当选派学生去西方学习。曾国藩和李鸿章一生都在不断面对洋人的嚣张气焰，因此他们知道先进的科技知识对改造落后之中国是多么必要。<BR>　　1871年，曾国藩与李鸿章联衔上奏朝廷，言：“丁禹生（丁日昌，字禹生）中丞屡来商榷，拟选聪颖幼童送赴泰西各国书院学习军政、船政、步算、制造诸学，约计十余年，业成而归，使西人擅长之计，中国皆能谙悉，然后可以渐国自强。”曾国藩和李鸿章均为大清国举足轻重之臣，因此他们的恳请很快得到了同治皇帝的恩准。清廷为此特别制定了《选派幼童赴美肄业办理章程》，容闳被任命为留美学生副监督。</P>\r\n<P><STRONG>　　中国聪颖子弟，在让西方人领略到东方人的智慧时，也让大清国不安。于是，一纸皇令，把他们从太平洋彼岸召回……</STRONG><BR><BR>　　大清国要向外国派遣留学生了，这一事件立即在国人中引起轩然大波：有着几千年祖先训导的中国，把孩子送到遥远的“蛮夷”去读书，这简直是一种本末倒置……“中国不尚西学，今此幼童越数万里而往肄业，弗乃下乔木而入幽谷欤？”尽管朝廷声明为留学生出所需资金，但举国“体面”之人仍对此事鄙夷不屑。容闳无奈，只能去偏僻的广东、香港，说服那些低层的贫困人家，才最后凑足了30名学童。穷人送子出洋的动机是：与其让孩子在家缺吃少穿，不如给了管吃管住的朝廷。1872年8月12日，中国有史以来第一批官派留学生从上海登船启程赴美。这几十名学童梳着辫子，穿着朝廷“以数千金为之”的长袍马褂，去往大洋彼岸的异国开始了留学生活，他们全部安排在普通的美国人家。只是学习的日期没有明确规定，说是“学成回国”——“中国聪颖子弟，可兼尽西人之长矣。”但到底怎样才算是学成与兼尽？中国第一批官派留学生赴美学习一去竟达十年之久！这期间，除了这些留学生的父母和定期为他们提供银两，大部分中国人都将他们遗忘了。<BR>　　只有到了1876年，清廷一名叫李圭的海关官员赴美参加博览会回国后，才将留学生的情况向朝廷一一禀告：“其绘画、地图、算法、人物、花木，皆有规格。所著汉文策论，如《游美记》、《哈佛书馆记》、《美国地土论》、《风俗记》……亦尚通顺。每篇后附洋文数页，西人阅之，皆啧啧称赞。”“尝观其寓西人绅士家，颇得群居切磋之乐。”即使“于千万人中”仍能“言动自如，无畏怯态”。当被询问博览会有何益处时，竟答曰：集大地之物，任人观览，增长见识。其新器善法，可仿而行之。又能联合各国交谊，益处甚大。李圭对此行不禁慨叹道：“他年期满学成，体用兼备，翊赞国家，宏图丕烈，斯不页圣朝作人之盛意也！”然而，1881年，大清国要求在美国留学的中国学生立即中断学业回国的一纸命令到了。究其原因，是因为清廷忽然发现这些中国孩子已经完全西方化。他们穿上洋人的衣服，把大清国的辫子剪了。更不像话的是，人人做了一条假辫子“以在中国官员接见时使用”。他们完全都说美国话，中国话反而说得不地道了，骂起大清国来比洋人更起劲。而且，他们的头脑出现了严重的问题：一些学生拒绝向朝廷官员和孔子牌位行磕头之礼。人人开口闭口就是西方的民主和平等——大清花费大笔银两，难道最终要培养出一群朝廷的敌人吗？</P>\r\n<P><STRONG>　　海外留学，让中国人认识到：中国不是天朝中心，西方也并非外部的蛮夷。惟有取长补短，中国人才不受欺凌</STRONG><BR><BR>　　大清国驻美公使陈兰彬与留学事务总办吴嘉善上报：外洋风俗，流弊多端。各学生腹少儒书，德性未坚，尚未究彼技能，实易沾其恶习。即使竭力整教，亦觉防范难周，极应将局裁撤。1881年7月，中国第一批官派留学生在阔别家乡近10年后回国了。中国人第一次走出国门学习世界先进科技知识的进程就这样中断了。但是，中国先觉的知识分子和致力于洋务运动的官员开创的留学教育，无疑对改变封建中国因循守旧的现状起到了不可忽视的作用。而19世纪末，西风东渐的历史潮流更是令中国已不可能停下迈向世界的脚步。1876年，时任北洋大臣的李鸿章再派中国学子赴德学习陆军军事技能；1877年，1881年，1886年，李鸿章与南洋大臣沈葆桢联衔上书：三次派出船政学堂的学生赴英、法学习海军军事技术。后来战死于黄海的大清国北洋舰队管带邓世昌、牺牲于威海卫陷落之日的大清国北洋海军副提督刘步蟾，以及于1912年成为北京大学第一任校长的著名思想家严复，都出于这些留学生中。至于中国官派的第一批留学生，其中梁敦彦成为民国外交部长，蔡绍基成为北洋大学校长，詹天佑则成为著名的铁路工程师。当年詹天佑的父亲送子出洋时曾向朝廷画押：“兹有子詹天佑情愿送赴宪局带往花旗国肄业，学习机艺，回来之日，听从中国差遣，不得在外国逗留生理。倘有疾病，生死各安天命……”一个多世纪过去了，今天穿行在中国首都北郊苍翠山岭中的火车，依旧行驶在詹天佑设计和建造的铁轨之上，这是有史以来中国人自己设计和建成的第一条铁路。至此，因闭关锁国而故步自封了上千年的所有中国人终于认识到，中国不是天朝的“中心”，西方也不是外部的“蛮夷”，只有互相取长补短，我们这个民族才能真正兴旺发达。（责任编辑　刘家驹）</P>","title":"迈出封建国门的首批留美学生","time":1207995641000}