{"id":7119,"content":"<P style=\"TEXT-ALIGN: left; TEXT-INDENT: 96.35pt; MARGIN: 0cm 5.25pt 0pt; mso-char-indent-count: 8.0; mso-para-margin-top: 0cm; mso-para-margin-right: .5gd; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\" class=MsoNormal align=left>&nbsp;</P>\r\n<P style=\"TEXT-ALIGN: left; TEXT-INDENT: 21pt; MARGIN: 0cm 5.25pt 0pt; mso-char-indent-count: 2.0; mso-para-margin-top: 0cm; mso-para-margin-right: .5gd; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\" class=MsoNormal align=left><SPAN style=\"FONT-FAMILY: 宋体; mso-bidi-font-size: 10.5pt\"><FONT size=3>日本海军陆战队在上海虹口机场滋事，与国军发生冲突，顾祝同据此料定日军将在上海制造战端，扰乱中国商业、金融中心，威胁首都南京。时隔三天，顾祝同的预料果然得到印证，上海日军以公共租界为根据地向闸北大举进攻，为粉碎日军企图，争取国际支持，蒋介石令上海驻军奋力抵抗，遭到痛击的日军一度龟缩，后因增援部队赶了上来，日军从守军左翼浏河、张华滨登陆，国军也陆续增援，向左翼延伸，战斗正面日益扩大。<SPAN lang=EN-US><?xml:namespace prefix = o ns = \"urn:schemas-microsoft-com:office:office\" /><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"TEXT-ALIGN: left; TEXT-INDENT: 21pt; MARGIN: 0cm 5.25pt 0pt; mso-char-indent-count: 2.0; mso-para-margin-top: 0cm; mso-para-margin-right: .5gd; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\" class=MsoNormal align=left><SPAN style=\"FONT-FAMILY: 宋体; mso-bidi-font-size: 10.5pt\"><FONT size=3>南京最高统帅部决定成立第三战区，任命冯玉祥为司令长官，以淞沪警备司令张治中所辖三个师编为第九集团军，张治中为总司令；另在第九集团军左翼成立第十五集团军，以陈诚为总司令兼前敌总司令。会战之初，中国军队投入兵力为三个师一个旅、炮兵一个团又一个营、上海市警察总队、江苏保安队两个团，另有海军轻巡洋舰及驱逐舰十艘、炮艇、鱼雷艇二十余艘；空军参战飞机二百五十余架。陆军分为左右两翼，左翼军为由京沪警备部队改编而成的第九集团军，总司令为张治中。右翼为第八集团军，总司令为张发奎，由苏浙边区部队改编而来。张治中在浦西负责扫荡日军据点，张发奎在浦东担任警戒、支援和配合。这两个集团军隶属第三战区管辖。　<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"TEXT-ALIGN: left; TEXT-INDENT: 21pt; MARGIN: 0cm 5.25pt 0pt; mso-char-indent-count: 2.0; mso-para-margin-top: 0cm; mso-para-margin-right: .5gd; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\" class=MsoNormal align=left><SPAN style=\"FONT-FAMILY: 宋体; mso-bidi-font-size: 10.5pt\"><FONT size=3>国军继续围攻盘踞在海军陆战队司令部、杨树浦等据点日军，新抵达战场的第三十六师也迅速投入战斗，在战车掩护下攻入汇山码头，空军再次出动配合，轰炸地面及江面上日军目标。但因国军装备低劣、火力不够威猛，面对钢筋混凝土构筑的工事一筹莫展。南京装甲团配属给第三十六师的两个连战车既无强大火力保护，又缺乏与步兵协同作战经验，反被日军舰炮悉数摧毁，两连官兵也全部覆没，壮烈殉国。战斗仅打响了两天，宋希濂第三十六师、王敬久第八十七师、孙元良第八十八师和夏楚中第九十八师的进展缓慢。日军龟缩据点一面负隅顽抗，一面等待援军。中国军队竭尽全力仍不能有太大进展，部队伤亡严重。两天后，日军增援先头部队在海空火力掩护下，在狮子林、川沙口、张华浜等方面登陆，战况骤然吃紧。蒋介石闻讯，急命军政部次长陈诚为第十五集团军总司令，指挥第九十八师、第十一师及刚到嘉定的国军两个师火速分赴各处抗击敌人登陆。</FONT><SPAN lang=EN-US><BR></SPAN><FONT size=3>　　八月二十四五日，蒋介石偕夫人宋美龄及顾祝同、陈诚等一干高级将领，冒着瓢泼大雨从南京匆匆赶到南翔，召集军事会议。冯玉祥也冒雨从无锡的第三战区司令长官驻地赶来。会议先由各师逐一报告战况，再由张治中汇总条陈，蒋介石最后发表讲话，他说，综观近日之战况，我军伤亡奇重，战争固不能免于伤亡，然指挥失当，致使死亡猛增，牺牲殊无价值。我军缺点在于攻击实施之前，未能充分考虑，轻率从事，牺牲也就大。今后应悉心研究，当攻则攻，当避则避。顾祝同由成都奉召回京，军委会原拟定的作战序列是要他担任第九集团军总司令。但淞沪战场的协调配合却不尽人意，依照规定，前敌总司令可以指挥集团军，但是，张治中和陈诚闹龃齿，根本不听他的调遣。而冯玉祥在中央军里没有班底，指挥调度部队也不灵活。鉴于这种情况，蒋介石单独召集陈诚、张治中指示作战机宜。任命顾祝同为第三战区副司令长官，成立副司令长官部，负责指挥第九、第十五两个集团军作战。而远在宜兴后方的善卷洞的第三战区长官部，与前方的指挥联络都不方便。顾祝同到战区任职，只是蒋介石的临时决定，仅带一名随从。他暂借张治中总部的人员和设备，办公室也暂设在张治中办公室的隔壁，只装了两部电话机以应付前后方联络。随着战争的急剧升级，顾祝同急电西安行营第一厅厅长侯成，让他率曾振、吴鹤云、范诵尧、王省三前往上海，后来韩德勤也赶到第三战区，担任参谋长，侯成为副参谋长，协助顾祝同佐理军务。总部设在南翔以西十余公里的徐公桥。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"TEXT-INDENT: 28.5pt; MARGIN: 0cm 5.25pt 0pt; BACKGROUND: white; mso-para-margin-top: 0cm; mso-para-margin-right: .5gd; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\"><SPAN style=\"FONT-SIZE: 10.5pt\"><FONT face=宋体>中日双方增兵后，在上海滩的鏖战更趋激烈。敌第三、第十一师团在舰炮密集火力掩护下，向吴淞口铁路码头、狮子林、川沙口登陆，进攻宝山、月浦、罗店、蕴藻浜国军阵地。张治中派王敬久为淞沪前敌指挥官，指挥第九集团军抗击登陆日军。刚组建的第十五集团军在罗卓英指挥下，向宝山、川沙口登陆之敌发起反击。第九十八师击退攻占狮子林的日军，歼敌数千人；第十一师冒着飞机猛烈轰炸，经艰苦战斗，收复罗店。日军不甘失败，调集坦克、飞机和重炮大举反扑，双方在罗店展开拉锯战。第十一师会同原先防守在这里的第六十七师并肩战斗，以“一寸山河一寸血<SPAN lang=EN-US>”</SPAN>的感天动地精神同日寇拼杀，战况之惨烈，为开战以来所仅有。守军阵地几经易手，得而复失，失而复得，阵地前尸积如山，血流成河。第六十七师师长李树森身负重伤，旅长蔡炳炎及两个团长阵亡，两个师的营连长大半牺牲。血战至二十九日，罗店再陷入敌手，刚刚从德国奔赴前线的黄维率第六十七师奋力突击，旋被逐出。</FONT><SPAN lang=EN-US><BR></SPAN><FONT face=宋体>　　日军为连接和扩大两个师团的登陆场，连续以军舰、飞机、坦克支援，向防守月浦、宝山的国军夏楚中部发动猛烈进攻，因伤亡过重，第九十八师撤出阵地。奉命坚守宝山的第五八三团三营五百余人在营长姚子青率领下，与日军展开激战。日军炮火猛烈轰击，步兵轮番冲锋，然全营官兵抱必死决心，一次又一次打退敌军疯狂进攻，恼羞成怒的日军施放硫磺弹，城中燃起冲天大火，所有建筑物化为瓦砾。日军以坦克开道突入城内，姚子青率全营官兵与敌展开巷战，射出最后一颗子弹，除一人受命突围向上级报告军情外，其余全部壮烈。</FONT><SPAN lang=EN-US><BR></SPAN><FONT face=宋体>　　罗卓英的第十五集团军为克复罗店，与日军再度激烈交战。但日军在占领宝山后，以一部沿宝罗公路向西攻击，吴淞方面日军也越过泗塘河西攻，日军尚不断在各地登陆，国军面临腹背受敌的威胁。至九月中旬，敌援兵陆续开到，国军因无力占据海、空控制权，在进攻敌据点、抗击敌登陆和逐地争夺战中损失惨重，部队疲惫至极，被迫转入防御。此前，顾祝同发布第三战区第二期作战计划：战区以持久抗战之目的，限制登陆之敌发展，力求各个击破之效，如各个击破不能达成时，则依次后退于敌舰射程外之既得陆地，施行顽强抵抗，待后方部队到达，再行决战而取得最后胜利。日军沿军工路、淞沪公路和月浦、罗店之线向中国军队发动强大攻势，国军同敌展开殊死搏杀，第十五集团军右翼阵地被突破，部队减员严重，渐次退至罗店以南施相公庙、浏河之线预筑阵地，第九集团军亦转移到北站、江湾、庙行、蕴藻浜右岸之线预筑阵地，与日军形成对峙。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"TEXT-INDENT: 28.5pt; MARGIN: 0cm 5.25pt 0pt; BACKGROUND: white; mso-para-margin-top: 0cm; mso-para-margin-right: .5gd; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\"><SPAN style=\"FONT-SIZE: 10.5pt\"><FONT face=宋体>日本最高层决定将侵华的主要作战方向由华北转移到上海，并要求加快上海战役进程。淞沪会战持续一个多月，战事久拖不决出乎日军意料，虽然凭借装备和武器优势，挡住中国军队的进攻，但中国军队前仆后继的英勇抗击，也让日军寸步难行。为尽快结束上海战事，实现“三个月灭亡中国”的诺言，日本统帅部不得已再次作出增兵的决定。将华北方面军所属三个师团转到上海派遣军序列，并从台湾调来了步兵旅团、重藤支队、第一后备步兵团以及伪靖安军第一旅、伪李春山旅和伪于芷山旅等部队，这样，加上原有的几个师团，日军在上海总兵力达到二十万人。蒋介石也不惜血本，把精兵良将几乎全部派到了淞沪前线。除了原有的部队外，又增加了薛岳的第十九集团军、刘建绪的第十集团军，廖磊的第二十一集团军，国军总兵力达七十余万人。冯玉祥的长官部形同虚设，顾祝同成为实际上的战场最高指挥官。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"MARGIN: 0cm 5.25pt 0pt; BACKGROUND: white; mso-para-margin-top: 0cm; mso-para-margin-right: .5gd; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\"><SPAN style=\"FONT-SIZE: 10.5pt\"><FONT face=宋体>　　国军转入防御后，日军集中主力猛攻固守罗店的左翼军阵地。顾祝同判断，日军有以主力于宝浏公路两侧地区击破左翼军之势，为保存实力，持久消耗敌人，乃命左翼军各部队逐次转入二线阵地防守，相机打击日军。这时，松井石根见从侧翼突入包围中国军队的企图无法实现，决定改分割包围为中央突破，集中兵力进攻蕴藻浜一线。日海军、航空兵协同地面部队发起新的攻击。北路以第十一师团指向广福、陈家行；南路集中四个师团强渡蕴藻浜，向大场、南翔进攻，以切断大场至江湾地区守军与外界联系，使之成为孤军。顾祝同以六个师的兵力及税警总团连日与敌浴血奋战，因牺牲重大，无力再战，相继退出阵地。日军再度集中海空军火力，配合步兵向蕴藻浜南岸强攻，中国守军轮番抵抗，血战三昼夜，遏止住日军攻势。自从日军突破蕴藻浜后，战局又趋紧张。顾祝同急令新到广西部队四个师，由大场、陈家行、广福附近转移攻势，扫荡蕴澡滨南岸日军，激战四天，战事虽获得若干进展，终因缺乏空军和炮兵有力支援，不能向两翼扩张战果，日军又发起疯狂反击，攻势宣告失败，国军退守苏州河南岸，战争态势对国军愈形不利。日军乘机展开反扑，以重兵直趋真太公路，威逼大场左翼。刘行方面日军，渡过蕴藻浜后攻向大场以西塔河桥，国军三个师经过艰苦抗击，阻住日军攻势。此时，中国军队从大场东面，经大场、市中心向东北形成一半圆形阵线，绕于江湾以北。庙行、大场位置突出，日军调集各种火炮、飞机集中猛烈轰击，方圆数里几为焦土。而后日军又以四十余辆战车为前导，掩护步兵夺占胡家桥、塔河桥、走马塘等处阵地。守军在作出最大努力抵抗后向南翼转移，大场失守。大场丢失，全线撼动，国军侧翼安全受到威胁。依据战场形势，顾祝同被迫作出放弃北站、江湾阵地的决定，部队撤退到苏州河南岸，左翼军也奉令转移，国军相继退入浏河、沈家桥、朝王庙、徐家行、广福、陈家行、江桥、北新泾至梵王渡一线的第二期既设三十五公里防御阵地。当全军撤退苏州河南岸时，蒋介石想到国联十一月初要在日内瓦开会，届时将接受中国控诉，因此，苏州河以北阵地不可轻易让给日军，有必要留下少部兵力坚守苏州河以北地区，直至会议召开。顾祝同接到蒋介石的指令，令孙元良部谢晋元率领一个营主力扼守闸北四行仓库。谢晋元奉命后，指挥所部官兵与进攻日军激战三昼夜，毙敌百余名，坚守的四行仓库阵地始终岿然不动。最后在租界各国的请求之下，这支力战不屈的孤军，才奉命退入公共租界。“八百壮士”英勇事迹轰动中外，一时声名远扬，虽然于战局无补，但是有力地震慑了日军，极大地振奋了全国人心，也赢得国际舆论一片赞誉。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 5.25pt 0pt; BACKGROUND: white; mso-para-margin-top: 0cm; mso-para-margin-right: .5gd; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\"><SPAN style=\"FONT-SIZE: 10.5pt\"><FONT face=宋体>十一月初，处于被动地位国军开始撤退，松江、枫泾失陷，沪杭路被截断，苏州河南岸国军只有向昆山、苏州一带后退，这一带地形复杂，河汊纵横，水深不能徒涉，公路和铁路两旁又没有平行道路，部队单位很多，沿途拥塞，日机频频轰炸，秩序更乱，部队大多失去掌握，统帅部命令只能下达到师一级。顾祝同命令各部队占领太湖两侧国防工事，遗憾的是各部队未能遵命进入阵地，以致刘建绪的第十集团军在乍浦经平湖至嘉善一线未能作有效抵抗，日军仍沿铁路猛进。十七日，嘉善、嘉兴、平望等要点相继沦陷，整个阵线出现动摇。在太湖北岸地区拟守苏州至福山一线阵地的国军也没能有效利用既设阵地，有效痛击日军。日军继续以有力一部直扑常熟，形势更趋危急。顾祝同与韩德勤、侯成等人商量后，果断决定退守无锡至江阴一线阵地，以新到的两个师沿苏州至南浔路作战，保卫苏州。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r[FS:PAGE]\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 5.25pt 0pt; BACKGROUND: white; mso-para-margin-top: 0cm; mso-para-margin-right: .5gd; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\"><SPAN style=\"FONT-SIZE: 10.5pt\"><FONT face=宋体>激战数月，国军仍控制着上海，这无疑与日本当初的判断大相径庭。日本是个岛国，资源有限，同中国这个庞然大国比拼耐力和韧劲，是万万消耗不起的，因此惟一途径即是速战速决。日本统帅部对于日军经数次增兵后，依然无法取得决定性胜利，甚至没能根本改变会战态势，感到极为恼怒和焦急。大本营经过审慎研究商讨后，认为中国已倾全国兵力之五分之三云集上海，已然摆出决战架势，而此前日军一直放主力于华北方向寻求决战，无异是战略部署的浪费，因而提出：目前刻不容缓的是，迅速将战略重点转向华中、华东，成立华中方面军，尽快结束上海战役。日军统帅部下令从华北和国内抽调约十二万兵力，组成第十军，由柳川平助中将担任司令官，准备实施登陆作战计划，以打开局面。又命在华北的中岛今朝吾第十六师团调往上海派遣军序列，淞沪前线日军兵力增加到二十七万人。就在敌人大举调兵遣将、即将大兵压境之际，蒋介石却又深陷于列强干涉制止日本侵略的迷梦，这样的念头他一直没有断绝过。淞沪这一仗，是被日本人逼迫太甚不得已而为之，“打”的目的是为了将来可以更好地“谈”。而国际社会的调节，就是他紧抓不放的救命稻草。所以，当蒋介石闻听国际联盟要在布鲁塞尔召开“九国公约”会议，讨论中日之战时，立刻喜出望外。本来，他已听取了顾祝同、白崇禧、陈诚等人建议，决定放弃上海，采取持久战策略，全军退到上海外围既设之国防工事固守，抗击消耗日军，这么做，在当时形势下是明智之举，但“国联”要开会的消息传来，却搅乱了他的心绪，在命令下达的第二天，他偕顾祝同、白崇禧等人乘火车，冒雨来到国民党淞沪前线中央军总部驻地南翔，在一所小学里召集由师长以上将领参加的紧急军事会议。在会上，蒋介石说什么“九国公约”会议对国家命运关系甚大，我要求你们做更大的努力，在上海战场再支持两个星期，以便在国际上获得有力的同情和支援。上海是政府的一个很重要的经济基地，如果过早地放弃，会使政府的财政和物资受到很大影响。会后，他宣布撤销撤退命令，各部队坚守原先阵地。新命令传到阵地上，部队一片哗然，短短时间内命令两次反复，使得中国守军士气大为受挫，一些已经卷好铺盖要走的士兵只好又匆匆返回阵地，队伍秩序开始出现混乱。</FONT><SPAN lang=EN-US><BR></SPAN><FONT face=宋体>　　日本新组建第十军在柳川平助指挥下，由舰队护送在杭州湾金山卫附近之漕泾镇、全公亭、金丝娘桥等处突然登陆，从国军南方防线的背后包抄淞沪。防守这里的国军数万将士，因蒋介石一直认为日军全力进攻上海正面，不会有从杭州湾登陆的可能，故在战事趋于激烈、兵源枯竭之时，将防守杭州湾的部队都投入前方战场，到日军登陆时，在杭州湾北岸从全公亭至乍浦几十公里长的海岸线上，仅有不足两个师的兵力防守。既无重炮，也无像样工事，面对装备精良的十万日军，何以能抵抗，迅即被日军击溃，日军登陆成功后，上海派遣军与第十军合编成立华中方面军，由松井石根统一指挥，日大本营规定其作战地域为联结苏州、嘉兴一线以东，以挫伤敌之战斗意志，获得结束战局的机会为目的，与海军协同消灭上海附近的敌人。其后，敌师团按照预先部署，分向松江、沪杭铁路扑去。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 5.25pt 0pt; mso-para-margin-top: 0cm; mso-para-margin-right: .5gd; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\" class=MsoNormal><SPAN style=\"FONT-FAMILY: 宋体; mso-bidi-font-size: 10.5pt\"><FONT size=3>顾祝同得知日军登陆金山卫的消息时，立即命令淞沪战场前敌指挥官陈诚作出应变处置，陈诚急调东北军第六十七军前往松江增援，而该军在松江附近未及集结完毕，就遭遇日军凶猛攻击，苦战三昼夜，未能退敌。日军凭借强大火力优势从东、南、西三面突入松江城，第六十七军死亡殆尽，军长吴克仁率残部据守西门，死战不退，壮烈殉国。日军占领松江后兵分两路，一部沿太湖东岸，经浙江、安徽直趋南京，主力则指向枫泾镇、嘉兴、平望，切断沪杭铁路及公路。</FONT><SPAN lang=EN-US><BR></SPAN><FONT size=3>　　日第十六师团在中岛今朝吾指挥下，在江苏太仓境内的白茆口登陆成功，前锋直指京沪铁路和公路，形成合拢之势。苏州河北岸的日军六个师团强渡苏州河后，也迅速向两路登陆日军靠拢，淞沪地区中国七十万大军顿陷危险境地，再不撤退将成瓮中之鳖，有被日军一网打尽之险。蒋介石抱着对“国联”不切实际的幻想，迟迟不肯下令后撤，他表示“只要我们在上海继续守下去，相信‘九国公约’国家会出面制裁日本”。白崇禧告诉他，前方将士听到日军登陆消息后人心惶惶，有的部队已经出现混乱，局势难以控制，再不撤退，七十万人大军将白白送死。于是，蒋介石不再坚持，让顾祝同下令所有部队撤出上海战斗，分两路退向南京、苏州、嘉兴以西地区。由于命令仓促，指挥失控，大撤退结果演变成全线大溃退。各部队完全没有章法，陷入极度紊乱，日军以飞机在天上轰炸扫射，地面部队穷追不舍，势如破竹地攻占上海各镇。本来中国军队计划撤到吴福线、锡澄线、乍嘉线和海嘉线一带依托原有坚固国防工事，作持久抵抗，但败军穿越工事径自溃逃，致使耗费数年苦心筑成、有“东方马其诺防线”之称的这些工事成为摆设，国民政府首都南京门户大开。国民政府发表自上海撤退之声明：各地战士，闻义赴难，朝命夕至，其在前线以血肉之躯，筑成壕堑，有死无退，阵地化为灰烬，军心仍坚如铁石，陷阵之勇，死事之烈，实足以昭示民族独立之精神，奠定中华复兴之基础。十一月二十日后，沪杭部队向桐乡、长安撤退，京沪线部队向无锡、江阴撤退，第五天，苏州失守，日军逼近无锡守军士气低落，人心涣散，顾祝同苦撑战局，指挥新到战场的川军五个师担任保卫京杭、宣广长公路的任务，于长兴、广德、宜兴、溧阳附近阻止日军西进；命令太湖北侧的国军主力退往徽州，一部退向南京，尔后转入首都保卫战。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 5.25pt 0pt; mso-para-margin-top: 0cm; mso-para-margin-right: .5gd; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\" class=MsoNormal><SPAN style=\"FONT-FAMILY: 宋体; mso-bidi-font-size: 10.5pt\"><FONT size=3>国军撤退上海后，京沪铁路、公路各要点遭到日机狂轰烂炸，苏州每天都处在空袭中。顾祝同决定将副长官部撤退到武进。当顾祝同离开苏州时，日机扔下的一颗炸弹在离他十余米处轰然炸响，他被侍卫按在避弹坑里，震耳欲聋的巨响后，天空中惊现起一片泥雨。顾祝同看到苏州城内城外到处浓烟升腾，火舌漫卷，扶老携幼的难民，络绎不绝的西进部队充塞道路，秩序混乱不堪。刚到武进，顾祝同又接到蒋介石的电令，要他速去南京。原来太原已沦陷，国民政府移驻重庆，并昭告中外，继续抗战。为使地方政治能配合军事作战，国民政府对湖南、贵州、安徽、江苏、浙江等省政府进行改组。顾祝同原来兼任贵州省主席，由吴鼎昌接任，他奉令兼任江苏省主席，虽然二掌苏政，但实际上，他在前方指挥军事，无法两头兼顾，只得报请重庆，让韩德勤兼任江苏省主席，省政府由镇江迁往扬州办公。侯成升任第三战区参谋长，邹文华为副参谋长，刘广济为参谋处长，茅迪功为副官处长。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 5.25pt 0pt; mso-para-margin-top: 0cm; mso-para-margin-right: .5gd; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\" class=MsoNormal><SPAN style=\"FONT-FAMILY: 楷体_GB2312; mso-bidi-font-size: 10.5pt; mso-hansi-font-family: 宋体\"><FONT size=3>（注：作品来源根据顾祝同秘书顾少青生前回忆整理。撰稿人之一孙燮成为顾祝同大传作者）<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><SPAN style=\"FONT-FAMILY: 宋体; mso-bidi-font-size: 10.5pt\" lang=EN-US><o:p><FONT size=3>&nbsp;</FONT></o:p></SPAN></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3><SPAN style=\"FONT-FAMILY: 楷体_GB2312; mso-bidi-font-size: 10.5pt; mso-hansi-font-family: Verdana\">（该文所表述的内容为作者本人观点，与《炎黄春秋》杂志及炎黄春秋网的观点和立场无关。）</SPAN><SPAN style=\"mso-bidi-font-size: 10.5pt\" lang=EN-US><o:p></o:p></SPAN></FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><SPAN style=\"FONT-FAMILY: 宋体; mso-bidi-font-size: 10.5pt\" lang=EN-US><o:p><FONT size=3>&nbsp;</FONT></o:p></SPAN></P>","title":"顾祝同与淞沪会战","time":1269456946000}