{"id":9854,"content":"<P><FONT size=3>　　</FONT></P>\r\n<P align=center><STRONG><FONT size=4>一、韩国生育率的变化</FONT></STRONG></P>\r\n<P><FONT size=3>　　朝鲜战争前的1950年，韩国人口为2000万。战争结束后，韩国政府推行奖励生育政策，加之深受\"多子多福\"的儒教伦理影响，在韩国人特有的\"生下来反正饿不死\"观念驱使下，韩国出现了婴儿潮，人口暴涨。1960年韩国人口达到2500万人。这10年韩国人口年增加率为3%，每个家庭平均6.3名子女。</FONT></P>\r\n<P><FONT size=3>　　韩国人口密度比中国东部沿海地区还高。1961年，朴正熙军政府认为人口暴涨会制约经济增长，采取控制人口政策，提出\"不节制生育的后果不免是乞丐\"的口号；1966年，开展\"3·3·35运动\"，即一个妇女\"生育三胎\"，三年三胎最晚生育到35岁；1973年，变成了\"不分男女，优育标准两个\"；到了80年代提出独生子女政策，口号是\"两胎也多\"，\"一胎就可以满足\"，\"我们就生一胎吧！\"甚至出现\"即使生一个，三千里江山也满员\"的鼓励不育口号。鼓励一胎政策导致\"好男胎\"风气，乃至出现溺女婴的现象，只好又提出\"优育一个女儿比10个儿子更好\"，\"父母一代盼望儿子，我们一代没有伴侣\"，\"以爱孕育，不分男胎女胎\"的口号。韩国政府的人口政策从三个到两个再到一个，生育控制不是个人权利，而是\"国民的义务\"。由于上述强制措施，韩国的人口自1970年以来增长缓慢，到1988年，年增长率降至1%，2000年为0.84%，2005年为0.48%，2010年为0.46%。总和生育率（简称TFR）即国家妇女在育龄期间，每个妇女平均的生育子女数，20世纪60年代为6.3，70年代降到4.53，80年代降到2.83；90年代降到1.59，1998年降到1.47，成为低生育率国家。2001年降到1.30以下，进入了超低生育率国家。2005年创下1.08的最低纪录。联合国人口基金《2005年世界人口现状》显示，该年世界TFR平均为2.6，发达国家、发展中国家和贫穷国家的TFR分别为：1.57、2.82和4.86。韩国比发达国家的1.57还低。</FONT></P>\r\n<P><FONT size=3>　　2006年是\"双春年\"，2007年是\"金猪年\"，这两年在韩国都是喜庆年份，TFR分别反弹至1.13和1.19。2008年为1.2，2013年为1.25，在全球224个国家和地区中排名第219。排在最后的是：台湾1.17，香港1.11，新加坡0.80。</FONT></P>\r\n<P><FONT size=3>　　从2001年至2012年，韩国TFR持续12年低于1.3。低生育率是发达国家共同的社会问题，韩国更严重。韩国人口学家悲观地预测，韩国现有人口5000万，按照日前趋势，2018年将是韩国人口的顶峰年，从此人口绝对数下降，到2050年总人口将缩减至4200万人，到2100年将减少到现在的1/3，最后会导致韩国人在地球上消失。</FONT></P>\r\n<P><FONT size=3>　　人口不断缩减，导致了以下现实结果。</FONT></P>\r\n<P><FONT size=3>　　首先是各级学校将出现招生困难。韩国小学生数量持续减少。2009年的小学生数量勉强超过70年代的一半。2009年尚有732.8万名小学、初中、高中生，到2018年将会减少至545.7万名，而2030年的学生数将减少至451.5万名。2030年的中小学校学生数达不到2007年学生数的60%。这意味着每10所学校中有4所是多余的，将有四成的老师失业。0～4岁的幼儿期人口每年递减4%，今后销售幼儿用品的商店和幼儿园可能陆续关门。20世纪六七十年代，每年新生儿出生超过100万，韩国兴建了大批大学。但是，目前每年新生儿不足45万，当这些婴儿进入大学的时候，50％的学校招生困难。在未来的15年里，很多大学要么倒闭，要么合并。</FONT></P>\r\n<P><FONT size=3>　　其次兵源严重不足。在韩国，男子必须服兵役。照此下去，到2020年，韩国的适龄男性将非常缺乏，不能够满足部队所需的人数，有人担忧将来参军的男丁不够，会发生征集女性从军的事情。</FONT></P>\r\n<P><FONT size=3>　　最后是对经济造成负面影响，劳动力短缺。目前韩国的大部分工人，都是1955—1963年婴儿潮时代的产物，约有1600万人，占韩国人口的34％。这个群体退休，韩国将经历劳动力短缺的阶段，导致经济增长放缓。目前，平均每8名劳动人口赡养1名老人，到2025年，这一比率将达3∶1。由于领钱的人比交钱的人多，养老金赤字将会扩大，养老基金严重不足，会导致经济的长期衰退。社会福利会收不抵支，年轻一代的税负也会加重，恶性循环，动摇国家根本。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>二、人口老龄化加速</FONT></STRONG></P>\r\n<P><FONT size=3>　　与生育率下降紧密伴随的是人口老龄化。韩国国家统计厅2013年12月9日公布，男性的平均预期寿命为77岁，女性的平均预期寿命则为83.8岁。65岁以上人口占总人口比例，1970年为3.1%，2000年7%，2005年9.3%，2011年11.4%。2014年初已达到12.2%。40年来，韩国老龄人口增加3倍，速度位于世界经合组织（OECD）之首！如果将1970年各国老龄人口的比重定为1，2013年韩国老龄人口规模增加到1970年的4倍，不但远高于OECD平均水平（1.6倍），甚至高于日本（3.6倍）、芬兰（2.1倍）、葡萄牙、意大利（2.0倍）、捷克、加拿大、西班牙（1.9倍）等人口老龄化严重的国家。</FONT></P>\r\n<P><FONT size=3>　　韩国人口年龄中位数1980年是21.8岁，1995年是29.7岁，2000年是32岁，2005年是35岁，2010年是38.1岁，预计2040年将达52.6岁。</FONT></P>\r\n<P><FONT size=3>　　70年代每年韩国出生婴儿100万名，现在每年仅44万名，不到45年前的一半。韩国18岁以下的青少年人口在20世纪60年代为50%，2004年仅为25.1%，现在更低了。</FONT></P>\r\n<P><FONT size=3>　　更严重的是劳动者老龄化。韩国劳动者的平均年龄从1980年的28.8岁增至2013年的35岁左右。从不同年龄段劳动者所占比例看，1980年29岁以下的占60.6%，2013年减少到25%以下。而同期40岁以上劳动者所占比例则从15.8%上升为40%以上！</FONT></P>\r\n<P><FONT size=3>　　2013年，韩国年龄超过60岁的高龄人口的就业人数首次领先20～30岁的青年人的就业人数。</FONT></P>\r\n<P><FONT size=3>　　世界经合组织将15～64岁的人口定义为劳动人口，而核心劳动人口为25～49岁，这个年龄段的人口经济活动最为频繁。2010年的人口调查显示，韩国核心劳动人口所占总人口比例从20世纪末的50%以上下降至2010年的40.7%。</FONT></P>\r\n<P><FONT size=3>　　核心劳动人口减少意味着韩国经济增长率将会下降，并给国内的消费力带来巨大影响。韩国年轻人口减少将会导致消费力下降，市场萎缩，并逐渐改变消费模式。这意味着将有更多的消费人群，导致社会成本不断增加，福利成本也将不断增加，并最终影响韩国政府的财政稳定。</FONT></P>\r\n<P><FONT size=3>　　韩国目前的适龄劳动力（15～64岁）比重为73.1%，高于OECD的平均值（66.6%），排名第一。分析认为，这是因为韩国在朝鲜战争结束后的1950年代和越南战争后的1970年代出现了婴儿潮，当时出生的大部分人口目前仍属于适龄劳动力。</FONT></P>\r\n<P><FONT size=3>　　世界经合组织发布最新数据显示，韩国国民赡养一名老人的劳动年龄人口数1950年为15.79人，1997年降至10人以下，2014年5.26人。到2036年，韩国赡养一名老人的劳动年龄人口数将为1.96人，低于世界经合组织的平均值2.38人。韩国社会老龄化速度已达到世界最高水平。</FONT></P>\r\n<P><FONT size=3>　　根据世界经合组织预测，2030年韩国老年人比率会达到24.3%，成为继日本、德国、意大利之后的第四大老龄化国家。而韩国的退休金制度等养老金政策远不如其他发达国家完善，退休老人生活艰难得多。据统计，2012年．韩国老年人的贫困率为45%，远高于OECD的平均值13.3%。</FONT></P>\r\n<P><FONT size=3>　　在韩国，人们很难期待悠闲的退休生活，离开工作岗位的时点也将越来越延后。2012年韩国65～69岁高龄人口参加经济活动的比率，男女分别为53.7%和32.3%，比世界经合组织的平均比率几乎高一倍。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>三、低生育率的原因</FONT></STRONG></P>\r\n<P><FONT size=3>　　晚婚，回避婚姻，生育意愿低，是超低生育率的三大原因。</FONT></P>\r\n<P><FONT size=3>　　结婚年龄大大延后。20~29岁女性的未婚者1970年是34.6%，到了2010年，已经超过70%；30~34岁女性也有15%未婚。2000年，韩国女性初婚的年龄是26.5岁，2010年超过了28岁。据近几年韩国媒体公布的数字，韩国人初婚年龄，男的在31岁、32岁，女的在28岁、29岁。随着妇女学历提高，就业率的上升，30岁以上的成功女性高不成低不就，越来越多地成为\"剩女\"，女钻石王老五屡见不鲜。</FONT></P>\r\n<P><FONT size=3>　　生育年龄随着结婚年龄提高而提高。目前，韩国30多岁的产妇比20多岁产妇多。由于养育孩子身心负担重，职业女性往往要放弃工作。所以30多岁女性就业率远低于20多岁女性的就业率。一对夫妇只生一个孩子已经普遍化。</FONT></P>\r\n<P><FONT size=3>　　韩国保健福祉家庭部于2005年和2009年对1.211万户家庭进行了两次调查。调查显示，未婚者结婚和生孩子的意愿明显降低。有1/4的20岁以上的未婚受访者表示\"不想结婚\"。10名未婚者中想要结婚的只有7名，认为一定要孩子的只有2名。2005年想要结婚的男性占男性总数的82.5%，而女性只有75.7%。2009年男性和女性比率接近，分别是75.7%和73.5%。2010年4月调查，近六成未婚受访者认为，\"结不结婚都无所谓\"。男女两性准备结婚的年龄都推迟到了30岁以后。</FONT></P>\r\n<P><FONT size=3>　　对于子女问题的认识也发生了变化。\"一定要孩子\"的在未婚者中只有24%。2005年调查中，有一半的调查对象认为子女是必需的。已婚女性对于子女的态度很积极。2000年10名已婚女性中有9名认为要孩子，但2005年的调查中只有65.2%的人认为要孩子。想要孩子怀不上的比率也在增加。2005年接受不孕诊断的已婚女性比率为7.5%，2009年已高达26.2%。初婚年龄越高，不孕的可能性越大。</FONT></P>\r\n<P><FONT size=3>　　据2005年调查，生育率明显下降的主要是中产阶层。韩国年轻人实际生育率比意愿生育率更低。韩国人口保健福利协会2014年初针对1843名全国已婚男女进行了一次低生育率问题问卷调查，结果44%的受访者表示，最理想的子女数为3名，38.2%的人表示2名最为理想。但统计厅2013年公布的2012年平均生育率仅为1.3名。</FONT></P>\r\n<P><FONT size=3>　　韩国专家将导致低生育率的现象归因于生育环境差、年轻女性受教育程度及就业率的提高、韩国国民的婚育观念改变。</FONT></P>\r\n<P><FONT size=3>　　2005年，日本某媒体对韩国、美国、日本、法国、瑞典5国各1000名20~49岁的男女进行各自国家生育环境的调查。在回答诸如\"你是否认为自己国家的子女养育环境良好\"\"是否还想要孩子\"\"夫妻对养育孩子的责任分担\"等问题时，韩国被访者的回答都是最负面的。韩国最具影响力的报纸《朝鲜日报》针对此结果，发表了\"在韩国养育子女难于上青天\"的社论。其中提到养育孩子成本过高、男女不平等多种因素。</FONT></P>\r\n<P><FONT size=3>　　尽管韩国妇女整体就业率提高并不多，1980年为42.8%，2004年为49.8%，但从就业女性年龄结构看，25~29岁的女性就业率却从1980年的32%上升到2005年的63.7%。女性的大学升学率从1990年的30.8%上升到2013年的80%。达到了与男性80.4%持平的水平。韩国未婚女性越来越重事业轻家庭。在20~39岁女性[FS:PAGE]中，\"反性族\"越来越多。这类女性认为，在社会上取得成功，拥有高收入比结婚生子更重要。</FONT></P>\r\n<P><FONT size=3>　　养儿成本高，特别是私人教育费用高，是韩国低生育率的又一重要原因。韩国是深受儒教伦理影响的东方国家，极为重视孩子的教育，\"万般皆下品，唯有读书高\"。韩国家庭除了对孩子的学校教育投入，还为子女教育投入了巨额的\"私教育费\"，比例之高举世无双。</FONT></P>\r\n<P><FONT size=3>　　以2007年为例，\"私教育费\"占家庭教育总支出的47%，占家庭总支出的12%。韩国\"私教育费\"占这个国家对教育总投入的41%。据韩国教育部门的抽样问卷调查，这年韩国77%的小学、初高中学生到课外补习班补课，每周平均10.2小时。韩联社2011年2月6日刊发了一项调查结果显示，韩国3岁以上学前儿童的99.8%接受各种方式的私人教育。</FONT></P>\r\n<P><FONT size=3>　　韩国保健社会研究院最近发表的\"韩国人子女养育费支出情况\"报告显示，2009年一个孩子从出生到大学毕业，父母需投入的养育费用达到约2.62044亿韩元（约合人民币150万~160万元），养育两名子女共需要5.2408亿韩元，3名则需要7.8613亿韩元。对于养育子女，韩国父母给自己设定了过高的责任标准，自行提高了养育负担，也因此拉低了生育率。</FONT></P>\r\n<P><FONT size=3>　　最后，韩国国民对晚年生活的担心也降低了生育意愿。人们不愿意生孩子，除了孩子抚养费用高外，还有对自身养老金的担心。如前所述，一对夫妇生两名以上子女就要将收入的一大半用于供养孩子上学，父母基本上就要两手空空迎接退休后的人生。这种担心使人们对生孩子犹豫不决。20世纪80年代，韩国60岁以上老年人中有72.4%接受子女赡养，但2003年这一比例降至31.1%，等现在的年轻人成为老年人以后，希望孩子赡养自己恐怕已经不现实了。</FONT></P>\r\n<P><FONT size=3>　　韩国媒体评论道，发达国家多是高福利国家，养老福利系统完善。国家既提供子女抚养费，还保障退休后的生活。韩国普通劳动者的情况大相径庭，工作期间随时可能被解雇，中途领取退休金，养老保险等养老系统才刚刚起步。人们都陷入一种强迫意识，为了对不稳定的老年做准备，少生孩子来减轻抚养费和课外辅导费负担，以准备老年生活。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>四、韩国政府的对策</FONT></STRONG></P>\r\n<P><FONT size=3>　　从20世纪90年代中期起，低生育率和老龄化成了韩国政府面临的最棘手问题。从金大中到卢武铉，从李明博到朴槿惠，各届韩国政府都为提高生育率使出浑身解数。他们采取了下列措施：</FONT></P>\r\n<P><FONT size=3>　　1.调整人口生育政策。1994年韩国政府放弃了限制生育政策，2004年，更实行奖励生育的人口政策。相应地，韩国出现了许多鼓励生育的口号。如2004年，韩国家庭保健福利协会向国民征集相关口号，并请专家评颁奖。获特等奖的口号是\"爸爸，我一个人很孤独，我想要弟妹\"；金奖口号是\"两个子女比一个子女幸福，三个子女比两个子女幸福\"；银奖口号是\"多个蜡烛的光当然比一个蜡烛更明亮\"；铜奖口号是\"留给子女的最大遗产是兄弟姐妹\"。</FONT></P>\r\n<P><FONT size=3>　　2.设立强有力的领导机构。2005年韩国TFR降至1.08人后，卢武铉总统成立了低出生率及老龄化社会委员会，由总统任委员长。2008年，李明博政府设立了由保健福祉家庭部长官任委员长、10个部门长官参与的低出生率及老龄化社会委员会。为呼吁和奖励生育，民间成立了泛国民性的\"生育创造美好世界运动本部\"的团体，李明博总统参加了这个市民团体的成立仪式，并现身说法，鼓励年轻人多生孩子。他说，在20世纪六七十年代，韩国正控制生育，流行一个不少，两个正好，三个嫌多的生育口号。可他和太太金润玉女士却在那个年代生有4个子女。当时人们都以异样的眼光看待他们，\"这个时候怎么可以生那么多孩子呢？\"他们生第三个孩子时，甚至连医疗保险都上不了。时过境迁，今天他作为总统参加这个会议，表示\"我有充分的底气说这些话\"，即动员和鼓励韩国年轻人多生育孩子。他还开玩笑地说：\"我有先见之明，我觉得未来韩国可能会面临严重的低生育率的问题，所以我特意多生了几个孩子。\"李总统亲自上阵鼓励国民生育的现身说法，引起了韩国舆论的高度关注，并获得一致喝彩。</FONT></P>\r\n<P><FONT size=3>　　3.出台鼓励生育的综合对策。2005年卢武铉执政时，出台了《应对低生育综合对策》，政府为向低生育率和老龄化宣战，投入30.5万亿韩元（约合300亿美元）的资金，目标是到2010年，使韩国TFR达到1.6。具体措施有：为不孕不育夫妇支援治疗费；奖励生育，给生一胎、二胎、三胎、四胎的家庭不同的奖励；对多子女家庭提供购买或租赁住宅的优先权，如购房低息贷款；产妇90天产前产后休假工资全额由国家负担；上调育儿休职工资；为有工作的父母亲提供夜间保育服务；将80%以上的幼儿园改为全天制；政府甚至派\"托儿帮手\"，帮助照顾有新生婴儿的家庭。</FONT></P>\r\n<P><FONT size=3>　　2010年李明博执政期间，出台了《应对低生育率与老龄化社会的第二次基本计划》，计划在5年时间里累计投入78.5万亿韩元解决人口总数减少的问题。比起第一次基本计划，预算总额增长了一倍多，尤其是针对低生育率的预算投入增长了一倍。根据这一计划，政府逐步取消对新婚夫妻购房贷款的限制性规定，将购房贷款的受惠人群从当时的年收入3000万韩元以下扩大到年收入3500万韩元以下。还规定，为了保护女性员工的权益，将完善失业保险制度，并将临时工纳入失业保险的受惠范围。计划要求，签约女员工使用产假时，用人单位不得把员工休产假的这段时间计入合同时间内，应顺延与女员工签订的合同期限。</FONT></P>\r\n<P><FONT size=3>　　政府制定的生育奖励里还包括不孕夫妇体外受精手术费用增额、保育费用增额等。</FONT></P>\r\n<P><FONT size=3>　　《应对低生育率与老龄化社会的第二次基本计划》还包括向65岁以上老年人发放基础养老金，将从2010年的2.47万亿韩元增至2030年的30.3万亿韩元。医保财政将从2008年的34万亿韩元增至2030年的81万亿韩元，其中30%用于老年人。</FONT></P>\r\n<P><FONT size=3>　　4.减轻家长养儿经济负担。针对花在孩子身上的\"私教育费\"过重，学费昂贵的课外辅导班是侵害民生经济的\"毒瘤\"，是韩国社会的\"陈年疾患\"的抱怨，韩国历届政府都将提高及改善公共教育作为降低私\"教育费用\"，进而减少养儿成本的重要手段。</FONT></P>\r\n<P><FONT size=3>　　李明博执政期间，制定了一项方案。其中包括：将小学入学年龄从6周岁提前至（下转76页）（上接94页）5周岁，因为如果能够提早一年将子女送入小学，那么父母的养育负担就将减轻，从而在一定程度上缓解低生育率的问题；对多子女家庭，政府对从第三个孩子起的高考及毕业后到公共机构就业提供优惠政策；并对三名子女以上家庭的家长延长退休年龄等。</FONT></P>\r\n<P><FONT size=3>　　5.禁止堕胎。从2004年起，韩国政府将执行了半个世纪的\"劝告堕胎\"政策转变为\"杜绝堕胎\"。当时韩国每年的堕胎35万件，接近新生儿出生43万的人数。政府认为，对这种\"高妊娠，低生育\"现象不能放任不管。韩国宗教界也出面倡导反对堕胎、反对自杀、尊重生命的运动。呼吁不得歧视非婚生育妈妈，创造不堕胎的社会环境。</FONT></P>\r\n<P><FONT size=3>　　6.鼓励跨国婚姻，积极引进外劳。在欧美发达国家，通常会通过鼓励跨国婚姻，积极引进外劳来缓解人口出生率下降问题。韩国是一个强调民族单一性，讲究血统纯洁性的国家，以前根本不可能沿用此招缓解同样难题。然而形势比人强，自90年代以来，韩国进入人口低生育率阶段，老龄化问题严重，随之而来的是劳动力人口短缺。韩国政府因势利导，鼓励跨国通婚，这些年，韩国社会变化最大的是跨国婚姻家庭的大量出现。</FONT></P>\r\n<P><FONT size=3>　　在韩国每年30多万件结婚登记中，有11%是跨国婚姻。在经济较落后的农业、渔业村落，有1/3的男人娶的是外籍新娘。韩国企业则大量引进外劳。</FONT></P>\r\n<P><FONT size=3>　　在2005年之前韩国是人口纯流出国，但从2006年开始转变为人口纯流入国，之后流入韩国的外国人数量每年都在增加。韩国国家统计厅的一位官员指出：\"韩国人口能进入5000万时代，外国人的流入居功至伟。\"其中主要是填补生产人力不足的外国劳动者和为了结婚进入韩国的结婚移民者。<BR>据统计，2004年居留在韩国的外国人人数71.8万人，2014年，这个数字已达157万人，10年来翻了一番。目前，居留在韩国的外国人占韩国全体人口的3.08%，其中有26万人已加入韩国籍的跨国婚姻家庭，他们养育着15万个混血儿孩子。上述数字说明，韩国已经步入血统多元化阶段。与排斥其他民族的血统论、单一民族论不同的多元文化论，近年盛行于韩国。<BR><BR>　　这些对策能否切实扭转韩国未来人口下降的严峻趋势，仍然有待观察。■<BR><BR>（作者系中国社会科学院经济所研究员，《经济学家茶座》执行主编，《当代韩国研究》编委）<BR>（责任编辑　丁　东）<BR>真名：占小洪<BR>&#65279;</FONT></P>","title":"韩国人口政策的两次转变","time":1431340918000}