{"id":1047,"content":"\r\n\r\n<p><font size=\"2\"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ——兼致曾彦修、李维民同志</strong></font><br />\r\n\t<br />\r\n\t<br />\r\n\t　　刚刚读完《康生在土改中把马克思主义烧了》（《炎黄春秋》2003年7期），沉甸甸的思索与回味萦绕心头。我不禁脱口而出：实事求是，秉笔直书，曾彦修也。此言余音未散，又读到《关于&lt;康生在土改中把马克思主义烧了>的一点检讨》（《炎黄春秋》2003年第9期），又一番思索与回味后，我脱口而出：坚持真理，纠正错误者，曾彦修也。<br />\r\n\t　　曾彦修同志不仅是出版界有建树、有影响的老前辈，而且是思想战线的著名学者，同时又是杂文领域里的大手笔。自从党的十一届三中全会以来，他发表了一系列拨乱反正的文章，读者反响强烈，在社会上产生很好的影响。几年前我就读过他在一篇文章中谈到康生在晋西搞土改的事。我把这篇文章复印下来，收入我的剪报资料，准备写点读后感。由于搬家换房，这些剪报不知塞到哪里去了，故未能动笔。这次再读曾老新作，谈点读后印象与思考就不能再拖了。我和曾彦修同志同在思想文化部门工作，几十年都没有机会谋面，但我心里一直都珍藏着对他的敬意的。<br />\r\n\t　　李维民同志是我在中国作家协会文学讲习所的同窗，当年我们意气风发，欢欣鼓舞。一出文讲所就饱经风霜，人事全非。事隔43年，我们在母校50周年庆典大会上再次相遇，他依然是那样敏锐、热情、认真，他给曾彦修的长文，就是很好的证明。<br />\r\n\t　　今读曾彦修、李维民立此存照、以史为鉴的新作，深感敬佩。我在远方，以笔致意。</p>\r\n\r\n<p>一<br />\r\n\t<br />\r\n\t　　首先要说的是，《康生在土改中把马克思主义烧了》引起我对故乡的回忆，我的故乡是吕梁山。我的父亲李时光（字春生），是清末最后一届贡绅（优贡）。他一生以教育为业，在上个世纪前30年，先在灵石创办双池高小（双池镇现为交口县所属），又在运城创办菁华中学，为了培养师资，最后执教河东师范，是故乡小有名气的教育家。在抗日战争时期向八路军、决死队（山西新军）输送了一批又一批的知识青年。抗战开始后，日本人把城镇烧了，把学校炸了。父亲回到敌后乡村老家，全力支持以共产党员王磊（解放后任商业部长）为县长的抗日民主政权，积极开展抗战活动，是故乡小有名气的开明人士。曾记得王磊常来我家，从日出谈到日落，夜里就睡在我家炕上。那时我年纪小，睡在父亲与王磊的中间，听他们谈一些我似懂非懂的问题，雄鸡打鸣了，他们还谈个不停，这些事直到现在记忆犹新。<br />\r\n\t　　抗战胜利后，我随校到晋中、冀中读书。1947年冬，忽然听说父亲在土改中自我解剖，走了不归之路，没有留下一句话、一个字。我也参加过土改，弄不清父亲为什么会走此下策，留下悲剧。<br />\r\n\t　　现在清楚了。曾彦修在《康生在土改中把马克思主义烧了》这篇重要史料中，揭露康生以中央土改试点工作团团长身份，于“1947年春在晋西临县郝家坡土改试点中超左、大左、特左，左得出奇的事”，“死人太多了，吊打太多了，追‘底财’太厉害，挖祖坟太厉害了……尤其是最后一项，是完全不对的，最脱离群众，老百姓在背后骂，只有二流子赞成。”所以曾彦修说，他作为中央土改试点工作团团员，从朔县到临县走了八天，“还未到达康生总部，一股前所未闻的恐怖气味就已经把我吓坏了”。<br />\r\n\t　　为什么会出现这样的情况？原来晋绥地区有一个划分阶级标准的内部文件，原则上是正确的，被称为土改“小宪法”，只要严格把握这些规定就不会出大错。可是康生硬在会上说，这个文件“害死人”，束缚了干部和群众的手足。他说“这个东西害死人，把它烧了”。康生以钦差大臣的指令，废了原有的土改“小宪法”，晋绥地区的土改，就只能是盲动与混乱了。<br />\r\n\t　　康生搞的这股极左旋风，迅速漫延到晋西北各地，产生了极为恶劣的后果。我们听听几位中央领导同志对这一事件的回忆。<br />\r\n\t　　杨尚昆同志说：“1948年3月下旬，毛主席从河西过来，在双塔住了两个晚上，当时后委留我在双塔接毛主席。<br />\r\n\t　　这次给我印象很深的有两件事。<br />\r\n\t　　一件事是毛主席严厉地批评我。当时晋西北的土改搞得很左……把中农当富农打，对地主甚至富农搞扫地出门。康生那个时候搞得很凶，只给地主、富农留一个碗、一双筷子，其余什么都不留，扫地出门了。还有什么‘贫雇农打天下，贫雇农坐天下’，‘群众说什么就算什么’。总之，搞得很‘左’。毛主席知道了很生气，批评我们，说你们后委就住在这里，这些事都知道，可是你们根本不反映，你们读的马克思主义哪里去了？这些批评是严厉的，也是正确的。”（《追忆领袖战友同志》11页，中央文献出版社出版）<br />\r\n\t　　薄一波说：牛荫冠是特盟会负责人之一。“牛时任晋西北行署副主任，因家庭成份是地主，土改时斗争他父亲，有人竟用铁丝穿着老人的鼻子，让牛荫冠用手牵着，牛因有不满而被视为‘立场不坚定’”。薄一波当即直言：“牛荫冠在特盟会负责日常工作是很有成绩的。他父亲也给我们做了些好事，属于开明士绅，本来就不应该斗争，又何况那种做法极不人道。”（《百年潮》2003年2期）<br />\r\n\t　　上面是高层领导人的见证。下面我们翻阅基层史志部门的记载。临县的旁边是隰县，我们来看隰县的史志吧。<br />\r\n\t　　1984年中共隰县党史资料征集领导小组和隰县县志编纂委员会编辑出版的《史料辑丛》（第五辑）中的《隰县土改运动简况》写道：<br />\r\n\t　　1947年8月，为了抓好冬春进行土改，县委第一批土改工作团进入城关和一、二区。10月，第二批三、五、六区全面铺开。<br />\r\n\t　　正在这时，《晋绥日报》于9月24日发表了有12条的《告农民书》，又对汾西一条消息加了“编者按”，提出了“群众要怎么办，就怎么办”的口号。从而使我县土改运动一开始就向“左”转，出现了所谓的“赤色恐怖”。<br />\r\n\t　　在县上，县区级主（要）干（部）于12月全部集中县上，开展了以“三查三整”为主要内容的整党运动。家庭出身不好的，包括被错划了成份的，对“左”的做法有异议的，都在被查整之列，轻者隔离反省，重者挨斗，开除党籍，清除回家。县长苏宪隆也被整下台，调洪洞当中学校长。县委委员解登峰、八地委组织部长郭万盛，以及胡德祥、张毅等同志都在挨斗后清洗。<br />\r\n\t　　在农村，看铺摊、查三代、挖地财，混淆了阶级阵线，把许多中农和工商业者划为地富，加以乱捕乱打，扫地出门，并有牵连子女媳妇现象。从9月10日至11月29日，光城关行政村就扣33人，12月开始斗争，城关、司徒、吾子金又有被打死的人。<br />\r\n\t　　根本原因，是“左”的路线造成的……部分农村，被有问题的人钻了空子，左右了运动，以至造成这样后果。如上留扣38人，三分之二是中农。全县纠偏时证明，划错成份58%。<br />\r\n\t　　（1948年）二月份，贺龙司令员来隰（县），传达了毛泽东主席的指示和习仲勋同志的意见，制止了过“左”做法，释放了全县被扣人员，使许多久经考验的同志得救。<br />\r\n\t　　生我养我的那个小山村，就在隰县与灵石的边上，三面（南西北）是隰县，一面（东）是灵石。1947年康生在晋西刮极左旋风，我的家乡成了旋风中的漩窝。在这个特定历史环境里，我年逾古稀的父亲精神崩溃，神经错乱，自我解脱。也许他想一走了之，可他哪里知道他的这一行为，给他的学生带来长长的叹息，给他的子女带来深深的沉重。<br />\r\n\t　　二十年后，我回到老家，得知父亲之死留给我们两则奇特的故事。故事之一，是亲友们告诉我，我父亲的死，由当地逐级向上报告。上级机关正在将刚印好的鼓吹“群众要干什么就干什么，群众要怎么干就怎么干”的石印布告分发张贴时，传来了我父亲的非正常之死。明智、果断的领导人当即拍板，下令立即封存、撤销这张布告。我不知道作此决策者是谁，但我知道这将避免一些人的悲剧。故事之二，是母亲从她的墙柜柜里，给我拿出一张1957年春，灵石县委邀请我父亲参加整风学习座谈会的油印通知书。如果不亲眼目睹，谁会相信这阴差阳错，叫死人参加活人会议的通知。我不知道这份通知的决策者、书写者是谁，但我知道他们还记着我的父亲开明人士李时光。<br />\r\n\t　　又过了十年，我再回老家。母亲又打开她的墙柜柜，寻找那张通知，她左翻右翻找不着，最后在墙柜柜底上抓起一把碎纸，长长地叹了一口气，说：“老鼠把这张通知吃了。”稍后母亲自我解嘲，“你爸是属鼠的，兴许是他来把这张纸拖走了。”<br />\r\n\t　　我不知道这两则奇妙故事的产生，是天意还是人意？我没有能力用文字表达我对这两则故事的感悟。我只能对演绎这两则故事的决策者、参与者道一声：谢谢！<br />\r\n\t　　当然，我们更要感谢党中央发现“康生在土改中把马克思主义烧了”，在晋绥推行极左风潮和尾巴主义的严重事件，弄得晋绥地区怨声载道的严重教训，而采取的一系列纠“左”措施。从而有了1948年1月，任弼时的《土地改革中的几个问题》的报告；有了1948年2月，贺龙到晋西隰县等地传达毛主席的指示，制止过“左”的做法；有了1948年3月，毛泽东对晋西北土改的严厉批评；有了1948年7月至9月刘少奇在河北西柏坡主持中共中央工委召开的全国土地改革工作会议，通过了《中国土地法大纲》，对土地改革的路线、方针、政策、做法做了明确规定。从此中国的土地改革步入统一、正确、健康道路。<br />\r\n\t　　上述史料从各个角度（县志作者、出版编审、政府副总理）、各个层次（土改队员、军史专家、国家主席），真实地记录了康生在晋西土改中的祸害，可以说这是《康生在土改中把马克思主义烧了》的又一个注脚。</p>\r\n\r\n<p>二<br />\r\n\t<br />\r\n\t　　曾彦修《关于&lt;康生在土改中把马克思主义烧了>的一点检讨》，是接受批评，答谢李维民的急就章。李维民是从文学讲习所出来的唯一的将军，是军中党史专家、军史专家。政治敏锐，责任意识强烈。他从领导岗位退下来后，笔耕不辍，写了许多文章，并创办《人物年鉴》。仅从2003年5月至9月，就在《炎黄春秋》连续发表了《董必武的民主政治思想》、《南昌起义史实与评价断想》、《康生、饶漱石在山东土改中大搞极左铁证如山》。第一篇是根据当前加强民主、法制教育，介绍党的元老董必武同志的民主政治思想，是很有指导意义的。第二篇是针对史学领域对南昌起义的误区，提出建设性意见，是很有史学价值的。第三篇则是发现曾彦修同志的《康生在土改中把马克思主义烧了》一文，对康生在山东土改中的错误判断，用大量事实纠正曾文的偏[FS:PAGE]差。这是十分难得的、可贵的、同志式的交流。<br />\r\n\t　　我打电话向维民祝贺，他说曾老对这个批评，十分认真，非常诚恳，用毛笔给他写了五页纸的长信，表现了一个共产党人科学求真、实事求是的精神和胸襟宽阔、虚怀若谷、勇于认错的高贵品德。这引起我再次阅读《关于&lt;康生在土改中把马克思主义烧了>的一点检讨》的强烈愿望。<br />\r\n\t　　这篇文章不长，字里行间折射着大智大勇的底气。用那明亮亮、沉甸甸的语言对他说过的“近20年来某些报刊大讲特讲，康生在山东搞土改，是如何极左等，大约都是想当然信笔胡写的”的错误判断，作了真心诚意的检讨。郑重声明：“我上面那几句话全说错了。”不仅对错误的产生作了令人信服的分析，并“郑重向那个时期在山东被康生错误打击过的各级同志表示深深的歉意，并希望他们接受我的道歉。”“同时，我还向指出我这错误的李维民同志表示衷心的感谢。”此前，曾彦修还在《康生在土改中把马克思主义烧了》这篇文章中，说自己按照康生的布置，回朔县后“把两户勤劳殷实的兄弟富农全扫地出门了，这是一生中犯的最大的错误。”深感内疚。这些话出自一位耄耋之年的长者，光明磊落，掷地有声，诚恳相交，亲切可人。这是多么真诚、多么美好的形象啊！这个形象的灵魂是实事求是。<br />\r\n\t　　“实事求是”是毛泽东同志早年倡导的一句名言，是马克思列宁主义精髓。长期以来，这句话经常挂在人们嘴上。但实事求是说来容易，做起来并不容易；纠正错误说起来也容易，做起来也很不容易，特别是纠正自己的错误就更难。<br />\r\n\t　　回顾中国共产党的历史，什么时候实事求是占上风、占主导，什么时候就胜利、就发展；什么时候实事求是受排斥、受压制，什么时候就挫折、就失败。诸如建国前的第五次“反围剿”，建国后的“反右派”、“反右倾”、“文化大革命”，都是血的教训。至于康生，那是不要实事求是的。康生走到哪里“左”到哪里，康生搞什么工作，就把什么工作“左”到极至。康生土改之“左”，只不过是康生之“左”“世纪现象”中的一段拙劣表演。<br />\r\n\t　　写到这里，我要特别提到这样一笔，曾彦修和李维民都是1957年的受害者。40多年前，他们面对现实，直面人生，讲真话，写真事，蒙冤受屈。40多年后，不改初衷，更加成熟，仍然面对现实，直面人生，讲真话，写真事。他们是实事求是，坚持真理，纠正错误的一个范例。<br />\r\n\t（责任编辑　友　慈）</p>","title":"《康生在土改中把马克思主义烧了》读后","time":1208086929000}