{"id":2089,"content":"<BR>\r\n<P align=center><IMG style=\"HEIGHT: 225px; WIDTH: 326px\" border=0 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/200804231113303262.jpg\" width=28 height=32><BR><FONT face=黑体>1986年，作者与父亲北京家中</FONT></P><BR>　　大风起兮云飞扬，那是一个风云际会的时代。现在风住了，浪止了，爸爸也走了。<BR>　　父亲马洪，山西定襄人，原名牛仁权，又名牛黄，意为牛中之黄，代表了他一生为国家为人民服务到底的宗旨。马洪这个名字，是延安时期主管组织部门的陈云给起的，预备日后派往白区做地下工作。<BR>　　爸爸小时候家里穷不能上学，但他无师自通，备受乡亲的瞩目。村里的开明绅士牛明轩先生请他誊写县志、宗谱，换作学费，爸爸才得机会进了学堂。刚上到三四年级，校长认为爸爸已有资格毕业，随即聘他为高小教师。乡里视他为一个不可多得的人才，又进一步把他举荐到同蒲路铁路局工作。在爸爸的童年时代，我奶奶给了他最大的关爱。她每天天不亮就起身为爸爸烧水做饭，站在路口目送他上学。后来爸爸奔赴延安，杳无音信，奶奶忧困交集，早早过世。而爸爸在出走之前，每夜仍在家中为牛先生抄抄写写，以挣钱赡养父母。多年后我上了小学，阅读“少年笔耕”，引起爸爸的注意。然而只有和老家的亲戚们交谈，我才对爸爸的这段往事有所了解。<BR>　　1936年，爸爸去了同蒲路。当时日本侵华，国情危难。“牺盟会”（山西爱国牺牲同盟会）是一个共产党领导的外围组织，爸爸与其他爱国青年，包括工人和学生，为抗日救国，参加了“牺盟会”，并参与筹建总工会。不久，他便与同会的游云、游军两姊妹过从甚密，后来又与游军有了恋爱关系。游军出身商人家庭，爱好文学，常常一人躲在家里的阁楼上入迷地读小说，多愁善感。三十多年后，到了文革初期，我也爱读外国的古典著作，感时伤世，爸爸对我有告诫，所以提起旧事。爸爸与游氏姊妹等同去延安。由于爸爸出身贫苦，又参加过工运，属于根红苗壮，成为组织上重点的培养对象。游军则因成分不好，又有“严重的资产阶级情调”，被组织上视为与我爸爸不般配。后来她嫁给了一个被统战的地方军阀，不久便抑郁病逝。我记得我们家长年有一株绿绿的细致的云竹，爸爸亲自给它轻轻淋水，我小妹的名字也取为“筠”（军）。<BR>　　共和国成立后，我家从热河搬到沈阳东北局。我大概三四岁，已略记二三事。记得大约是给干部放内部电影，同声翻译，是一部苏联作爱国主义宣传的历史片，演的是库图佐夫如何大战拿破仑。爸爸告诉我，拿破仑是一个大英雄。我当时已说得上几个洋人名字，比如列宁、斯大林，可这拿破仑听起来就跟别人不一样。<BR>　　1953年爸爸调到北京国家计委，爸爸妈妈把我送进北海幼儿园。于院长刚从苏联留学归来，我应在那里受到最好的教育。因为是供给制，我家带去的衣物全被退回来了，我也想和那些退还的东西一起跟父母回家去。爸爸知道我是舍不得让他们走，于是带着我第一次逛了北海公园。那是一个大晴天，刮风，还挺冷。爸爸头戴鸭舌帽，身穿深蓝色的呢大衣，两只手插在大衣兜里，柳条在他身后的春风中飞舞。我记得清清楚楚，他站在那里，身材高而挺拔。<BR>　　1954年，党的七届四中全会宣布高岗、饶漱石为“反党联盟”，爸爸被定为“高饶集团”的“五虎上将”之一。爸爸出事后，被发配到北京建筑公司当副经理，一段期间不准回家。他住在一间空空荡荡的大屋子里，一扇布帘把房间隔为两半：里面一张硬硬的木板床，外面一只办公桌，上头堆满书报。我去工地看他，他怕我闷，借来《三国》、《水浒》、《红楼梦》等好多小人书。于是他读他的文件，我看我的小人书，几小时的探望时间很快就过去了。随后我迅速升级，开始阅读这些名著的正本。<BR>　　爸爸在公司期间，单位组织去了一次周口店。爸爸和我十几个人站在一辆小卡车后边，很挤，加上近百里山路的颠簸，我在路上吐了几次。但通过这次参观，我知道咱们中国五十万年前就有了类人猿。<BR>　　1956年，爸爸被薄一波调到国家经委政策研究室，主持工作，却没有正式的职衔，大概算是“戴了帽子继续使用”的干部吧。像从前在东北局，后来在国家计委一样，他从清华、北大、上海交大和复旦，挑选了一批高材生，在他手下工作。有天，一位瘦瘦高高、文弱书生模样的青年被请到家里吃便饭，饭后那青年还带我一同去机关礼堂看了电影。他告诉我他的名字叫王笃，我不知道“笃”字怎么写，他一笔一划地在我手心上写给我看。后来我再问到王叔叔，爸爸说他已经调走了。文革中，爸爸才告我，王笃在“反右”中被打成右派，发配到兴安岭去劳改，一棵大树倒下来，把他压死了。那些年被爸爸赏识、提携的新秀，不少人受牵连，影响了升迁，朱熔基算是其中最幸运的一个。<BR>　　1960年代初，每年开计划会议时，爸爸住在北京饭店，附近的人大会堂，总有京戏一类的文艺节目供与会的干部欣赏。爸爸因工作忙，很少去看戏，于是票自然地落到我头上。我听遍了马连良、荀慧生、谭富英等诸大名角的看家戏。虽然没变成戏迷，可《二进宫》、《将相和》、《宇宙锋》这些传统戏，确实让我长了见识。之后在北京音乐厅又有中央乐团的合唱和交响乐，起初我没有兴趣，爸爸劝我去开开眼，接触一下不同的文化。真没想到我日后听西方古典音乐成癖。<BR>　　在同一时期，爸爸不时为《人民日报》和《红旗》杂志写社论，每次得十五元至二十元的稿费，便与党内其他几位“秀才”（笔杆子）一起下饭馆。那是困难时期，能下“东来顺”、“同和居”这样的馆子，非得有稿费这样的外快不可，这算是爸爸少有的一种消费。在我的记忆里，他的业余爱好只有读书和游泳。当时爸爸常去红旗杂志社，找同为“秀才”的邓力群，在他那儿聊天和游泳。有时两人还去琉璃厂的书市买点旧书，多半是清末民初的一些杂书，都在文革中抄家时失散了。<BR>　　仍是在三年困难时期，爸爸花了一年左右的时间在北京第一机床厂蹲点，在那里积累经验，写下《工业七十条》的草案，为后来党和政府在过渡时期的“调整，巩固，充实，提高”的政策方针提供了依据。据说毛泽东临终时的枕前，还摆着一本有些破损的《工业七十条》。爸爸曾带我去机床厂，告我如果将来不上大学，可下厂当工人。后来“文革”爆发，学业中断了，依我的家庭条件，不够留城进厂，便下乡插了队。<BR>　　1964年前后，在一次北戴河的政府工作会议上，党内某要人撞见了我爸爸，大怒，摔门而去。此后他要求薄一波将我爸爸调离经委。当时爸爸正在主持编写《中国社会主义国营工业企业管理》一书。在巨大的工作和精神压力下，爸爸突患严重的腰肌劳损，卧床不起。我已经懂事了，记得每天都有十来个中青年干部来家里，围坐床前，听爸爸口述，他们记录，经过数月，终于完成任务。书成后爸爸离开经委。那要人坚持要把他发放外地，经薄一波、谷牧的疏通，才勉强留京，派到化工部设计院。《企业管理》一书成为我国当时企业管理的指南，后来，又分别用俄、英文在国外出版。<BR>　　1966年“文革”风暴袭来，一开始群众不明了主席要整刘少奇的意思，就把爸爸这些“已有问题”的干部揪出来斗。种种人格上的侮辱，使爸爸想不通。在经委接替我爸爸职务的梅行，是爸爸几十年的老友，他既有士大夫风骨，又侠肝义胆，能为知己两肋插刀。他不断替爸爸撑腰打气，先拉他上附近的回民小饭馆大吃一顿，然后一同鼓足劲头，上台迎接批斗。后来梅行因死保朋友田家英（毛的秘书），被关入政治要犯监狱秦城，一押十年。<BR>　　1971年，我插队时去山西探望爸爸，他当时随单位疏散到那里。他窗前有一棵新栽的树，朝阳，树干挺直。他跟我说，如果他在这里终老此生，他要看着这棵小树长大成材。<BR>　　1976年“文革”结束，77年爸爸复出。我考上了文革后第一批的研究生和留学生，准备出国。爸爸虽然被解放，而且再度受重用，但因“高饶事件”仍为党内遗留的唯一悬案，因此爸爸没有得到“正名”。他跟我说，如果人没有压力，那就会满天飞了。他详细地询问我在国外能做什么，怎么做，然后认真地说，只有在中国，他才能真正做出一些事情。我意识到，爸爸历尽政海劫波，之所以仍能从普通老百姓的角度去看问题，只因未脱学者本色。他不计较个人得失，又不受条条框框的约束，站得高，看得远，因此具有不同常人的远见卓识。<BR>　　80年代初从“阶级斗争为纲”转到“经济工作为中心”，爸爸这样的党内学者才有了发挥才智的舞台。他陆续写下《扩大企业的自主权》、《论社会主义的市场经济》和《论社会主义的商品经济》等重要文章，为中国经济的改革开放奠定了政策上和理论上的基础。别人在不同的文章各有论叙，我这里便不赘述了。值得一提的是，近来西方的一些学者已把中国现代的经济改革，与英国的工业革命相提并论，说它是推动人类历史前进的重大事件。<BR>　　1987年，爸爸和人大代表团访美，我上华盛顿看他。在同行的路上，我们遇见一美国人汽车发生故障，导致数部行车停留，几人下车帮忙。爸爸问我这种情况是经常的还是偶然的，我说美国别的短处有，可助人为乐倒是蛮常见的。爸爸观察事物敏锐细致，甚至对外国的道德民风也如此。<BR>　　80年代中，邓小平在接见印度议长之前，特地与参加会见的爸爸单独谈话，除了谈及其他问题之外，强调了他俩都是几上几下。爸爸对于宦海沉浮毫不在意，真正关注的是国计民生。他从自己的经济研究及政治经验出发，洞悉两者之间的互动关系，注重经济改革的可操作性，但不是所有的人都能理解他的观点。例如84年和88年，经济两度发展过热，出现了通货膨胀。爸爸作为赵紫阳的智囊之一，力主冷却、压缩，84年赵采纳了爸爸的建议，稳定了时局。88年出于种种复杂的因素，赵未能采纳爸爸的建议，这对89年经济、政治有一定的影响，并产生了意想不到的后果。<BR>　　宋平是爸爸在延安马列学院时结下的好友。宋平曾对我回忆：“你爸爸从前脸是白的，我们经常在延河里游泳。有一次赶上发大水，他被洪水冲下来，从此他就成了红脸。”爸爸因“高饶事件”落难之后，宋平是极少保持与爸爸来往的同志。“文革”中，虽然爸爸仍未解放，而基于彼此的信任与了解，两人结为亲家。后来却因世事纷扰，渐渐来往不多了。几年前，我和爸爸经过北河沿，那时北京还不像现在这样面目全非，他指着一处小饭铺的门脸说道：“刚来北京筹建计委时，宋平我们几个下了夜班，常到那里吃夜宵。”后来爸爸住院，一天夜半醒来，跟医生护士们说：“我要找[FS:PAGE]宋平聊聊，有些问题还得同他谈一谈。”身处一个社会改革与转型的大时代，兼具学者与高干双重身份的爸爸，不得不在学术与政治、私交与公谊之间艰难地行进。爸爸，我知道你尽管不说，心中有时还是念旧的。<BR>　　爸爸晚年久病，但始终对中华民族的前途充满信心。三年前，我们全家从美国回去探望，爸爸和我儿子隔代纵谈天下事，老少一拍即合。他对我们预言：二三十年后，中国会在国民生产总值上赶上美国。后我去北京医院探视，他思潮澎湃。虽然被护理人员扶着，他在地上来回踱步，激动地侃侃而谈：要从宏观的角度，从理论上进一步探索中国和第三世界，怎样走出一条与西方不同的现代化道路。这次我回来奔丧，见到国内经济持续高速发展，联想爸爸和其他几位已不在人世的前辈，披荆斩棘，创业维艰，为改革开放铺平了路。他们是为国家和人民立了大功的。<BR>　　据家里人说，爸爸弥留之际，北京风雨大作，雷电交加，那是立冬时节少见的天气。他去世之后，北京十几天大雾迷漫。2007年11月7日的追悼会，除亲朋好友外，党和国家的各级领导，该到的都到了。胡锦涛主席对我们几个子女说：“马洪同志是一个了不起的人，我个人很崇敬他。他一生坎坷，我们会纪念他的。”葬礼后，北京天开云散，我家所在的万寿路院里，天上地下，处处是喜鹊。我虽不迷信，也但愿这是一种吉兆，会给爸爸和他热爱的祖国带来祥宁。（责任编辑　萧　徐）","title":"我的父亲马洪","time":1208949120999}