{"id":1150,"content":"<P><BR>　　去年6月初，俄罗斯举办了规模宏大的圣彼得堡市建立300周年的纪念活动。按照俄罗斯人自己的说法，这次庆典是俄政府向世界展示自己，提升本国国际形象，鼓励国人奋发图强，重振雄风的良机。<BR>　　圣彼得堡是彼得大帝在经过艰苦奋斗和付出沉重代价夺得波罗的海出海口之后，于1703年亲自规划建立的一座海滨城市，把它作为引进西欧国家先进技术和人才、进行对外贸易的窗口和平台。从此俄罗斯融入国际社会，国势日隆，成为东欧的一个强国。</P>\r\n<P><STRONG>梦寐以求打开海上门户</STRONG></P>\r\n<P>　　沙皇彼得一世出生于1672年5月30日。他的童年是在宫廷权力斗争的腥风血雨中度过的。彼得亲政时的俄罗斯，虽然是一个地垮欧亚两洲的大帝国，但却十分贫穷、落后，仍然处于中世纪的黑暗和愚昧状态。其中一个重要原因是没有出海门户，处于一种与世隔绝状态。<BR>　　1693年彼得率员视察白海东南岸的阿尔汉格尔斯克港。在港口码头上，他看到俄国的木材、亚麻、皮毛等商品堆积如山。由于没有本国船只运出销售，外国商人残酷压价，俄商不够成本，宁可让它烂掉也不出售。彼得明白了俄国落后的一个根本原因。<BR>　　1695年为了夺取黑海的出海口，彼得率俄军攻取黑海南岸原属俄国、后为土耳其占领的亚速城。因为俄国没有海军，无法阻止土军从海上源源不断地向城内供应粮食和弹药，尽管俄军奋勇作战，但还是以失败而告终。彼得亲睹一千余哥萨克敢死队员在土军猛烈炮火下殉身城下。<BR>　　这些刻骨铭心的亲历，使彼得日益形成坚定的信念：必须要有海上门户，要有自己的海军，让愚昧落后的俄国融入欧洲，把欧洲先进的技术引进俄国。“俄国需要的是海域”。这是彼得毕生为之奋斗的座右铭，也反映了俄罗斯民族的心声。</P>\r\n<P><STRONG>隐名乔装去西欧学习科学技术</STRONG></P>\r\n<P>　　率团去西欧访问，学习先进技术，是彼得的夙愿，1697年2月，他在克服保守势力重重阻拦之后，终于成行。这个使团共有250人，其中有30名留学生。他把使团的领导工作交由三位大使负责，自己化名彼得·米哈依洛夫，以留学生的身份随团出访。<BR>　　使团到东普鲁士的海滨城市哥尼斯堡，他向一位上校拜师学习打炮技术。其后，彼得随团到达以造船业闻名于世的荷兰萨尔丹，这里工场林立，气笛长鸣。他借住在一个铁匠家里，生火做饭，洗衣搭铺，全部自理。他跟着师傅学习木工，斧子劈，刨子刨，样样活都干，而且干得非常出色。不久，他得到荷兰当局允许，又到东印度洋公司学习造船学理论。为了完全掌握这门技术，他坚持完全由留学生成功地独立建造了一艘三桅巡洋舰。<BR>　　1698年1月使团来到英国。彼得除了进一步学习造船理论外，着重学习英国的议会制度。为了真实了解英国君主立宪的运作程序，彼得获准在英国上院会议厅旁边的一间房子里，听取会议进行的情况。后来彼得觉得国王参加议会当面听取议员的意见，很有益处，俄国应该向英国学习。<BR>　　使团在同年1月到达波兰。因为他同波兰国王奥古斯特二世私交甚厚，他不再隐姓埋名，而以沙皇名义同对方会谈。彼得率团出访西欧各国，除了学习先进技术外，还有一个重要的政治任务，就是游说各国建立反对土耳其同盟，结果很不理想。在会谈中奥古斯特二世向彼得分析了当时的国际形势，提出共同反对瑞典最符合两国利益。由于他说得有根有据，使彼得十分信服。并从此将俄罗斯争夺出海门户的重点，从黑海转移到波罗的海。瑞典当时是个东北欧强国，占领了波罗的海东西两岸许多海湾和土地，俄罗斯沿海的许多土地也被瑞典占领。彼得和波兰国王击掌为誓：不败瑞典，誓不罢休。</P>\r\n<P><STRONG>雷厉风行革除弊政</STRONG></P>\r\n<P>　　彼得一世回国后立即雷厉风行地全面进行改革，革弊兴利，趋利避害，使整个国家面目一新。<BR>　　首先改革礼仪制度。在彼得回国的第二天，大臣、贵族、领主纷纷前来晋见。彼得早已等候。他身穿西服，胡子全部剃光，完全是欧洲人的打扮，他对来者行跪拜礼立即加以纠正，说那是旧的仪式，今后再不能行这种礼了。他简要向大家讲述这次出访的成果和西方的进步以后，就提出首先进行礼仪改革的要求。这时，他拿出一把剪刀，把前面的几位亲信重臣的胡子剪了下来，尽管大家不满意，但皇命不敢违抗，很快就在朝廷所有官员以及全国范围内推广开来。接着彼得又要求大臣们带头换掉宽大、拖地的长袍，一律改成西装，并逐步在全国推行。<BR>　　进行政治改革是彼得思考已久的大事。他对蓄谋政变的宫廷贵族及其工具——射击军重拳出击，严厉打击，先后两批处死799名叛军官兵，甚至对某些罪犯采取车裂、暴尸的残酷手段，使人们明白沙皇的意志和权力是神圣不可侵犯的。彼得在1699年设立了由他的亲信组成的办公厅和枢密院，又两次进行地方行政改革，从而建立起一套有效的中央集权的国家机器。彼得还“温和”地告诉神职人员：教会活动只限于精神方面，不得干预政治，不得插手世俗事务或仪式。神职人员同样要效忠沙皇，无条件执行沙皇旨意。<BR>　　军事改革是彼得各项改革的核心和重点。他取消了原有的雇佣兵和贵族军队制度，实行征兵制，主要征集对象是农民，先后征兵53次，经过严格训练建成一支20多万人的精锐部队。对于军官的选择，不是看门弟出身，而是看军事才能和军功，有力提高了军官的素质。建立一支强大的海军，可以说耗尽了彼得毕生的精力。他在顿河上游的沃罗涅什建立起造船基地。下令筹集资金。凡拥有农奴1万户的领主和8千户的教堂要缴纳一艘战舰，逾期不交的将没收土地财产。皇室人员也不例外，彼得自己带头捐了9条战船。资金征集到以后就由从欧洲聘请来的技师主持建船，先后建成能架16门、46门大炮的火攻船24艘，加其他各种船只计2000余艘。1696年成立了黑海舰队。1703年又在奥洛涅茨造船厂造成43艘大型战舰，成立了波罗的海舰队。<BR>　　为了支持军事改革和军事建设，彼得采取了一系列发展经济的措施。他大力支持和促进对外贸易，鼓励商人到国外去做生意，除了发展同欧洲各国的贸易外，也同东方中国、印度等国发展贸易。同时颁布关税条例，对进口的外国商品课以高税，以保护、扶植民族商业。彼得还采取多种措施，促进工业生产的发展。他鼓励商人开办工厂，国家给予贷款和各种优惠条件。鼓励外国人在俄投资办厂，在经营一段时间后，转让给俄国人经营。国家招聘国外的专家和技术人员，到俄国帮助兴建官办工场。他还通过政策规定，促使大批农奴进人工场，从事工业劳动。彼得执政前，俄国军需民用的铁都要从瑞典进口，到1725年已经可以向国外出口。1680年俄国国库收入为150万卢布，到1725年，超过900万卢布，翻了6番，保证了战争的经费需求。<BR>　　彼得以铁的手腕进行上述改革。他不仅残酷镇压叛军和农民起义，即使自己的亲属违抗改革，触犯刑律也毫不留情。他的姐姐索菲娅，因为支持射击军叛乱被他终身监禁于修道院。他的儿子并已立为太子的阿列克塞，因为勾结奥地利反对改革而被捕囚禁，死于狱中。正如马克思所说：“彼得大帝用野蛮制服了俄国的野蛮。”</P>\r\n<P><STRONG>圣彼得堡的建立和发展</STRONG></P>\r\n<P>　　彼得大帝自l 695年7月与土耳其在亚速交战，直至1723年争得黑海西岸和南岸，先后征战28年。其中绝大多数为俄罗斯争夺出海门户。<BR>　　1702年，彼得一世趁瑞军主力远征波兰，波罗的海沿岸防务空虚之机，率领大军直奔涅瓦河口，先后攻克了瑞军坚守的诺特堡和宁尚茨堡。整个涅瓦河流域全部落入俄军手中，俄国在波罗的海开辟出海口的梦想成为现实。<BR>　　1703年5月6日，彼得带领一班人马，乘船顺涅瓦河而下，侦察、寻找建立城堡的理想地方。他们在进入芬兰湾海域时发现一个名叫卢斯特·艾兰特的岛屿(意为“快乐岛”)，地理环境非常好，景色迷人。彼得用刺刀在岛上划了两个十字划痕，随同前来的将军缅什科夫提议就在这里建堡，并命名该岛为圣彼得堡，彼得欣然同意，随即命士兵挖土奠基。这一天便成了未来俄罗斯首都的奠基日。不久，彼得把海军造船厂从拉多加湖迁到这里的一个岛上，命名为海军岛。<BR>　　圣彼得堡位于涅瓦河入海口的三角地带。涅瓦河意思是泥泞的河，这里地势低洼，自然环境和气候条件对建立大都市而言都很不理想，甚至较为恶劣。但彼得认准的事，就得坚持到底。他身体力行，三次徒步勘测选址，界定城市版图。他不惜重金从各国聘请专家，规划城市布局，美化城市环境。调集全国能工巧匠精心建筑，使整个城市别具一格。建筑需要大量的石料，他下令其它城市禁止用石料搞建筑，将所有石料都调往彼得堡，并规定：凡驶进彼得堡的船只必须装载30立方石料，否则不准靠岸。建筑缺乏大批劳动力，彼得就下令各省每年要为建设圣彼得堡提供4万名劳工。这些人调来后没有住处就住草棚，粮食不够就吃糠菜，而且劳动时间长，劳动强度高，稍有懈怠，就要受到鞭刑。由于繁重劳动和疾病折磨，大批劳工死去，彼得命令将犯人押来充当劳动力。据估计，在建筑圣彼得堡的过程中，有20多万人献出了生命。<BR>　　1713年彼得下令将宫廷、元老院、政府机关和外国驻俄使节迁到圣彼得堡办公，并勒令385户贵族，作为首批移民，定居圣彼得堡。加之有些人自愿到这里开发建设，谋求升迁发财，到1714年圣彼得堡人口已达4万，1725年增加到7万。与此同时，工厂、商店、学校以及文化、卫生、交通等市政设施相继建成，经过20多年的建设，才建成了都市。<BR>　　新都主要由两个相邻的大岛组成。瓦西里耶夫岛为市中心，岛上狭窄的一端被划定为政府机关和商业区，“十二院大厦”是其最具特色的建筑，为政府各机关的办公室。大厦前面是巍峨壮观的博物馆大厦。海军岛是以彼得罗要塞为基础建立起来的，共有6座要塞。岛中央是用于庆典的“三圣广场”，广场一侧建有教堂，教堂不远处是森严的冬宫，旁边是海军部大厦。岛中的涅瓦大街，均铺着石料路面，又长又宽，道旁植树，整洁美丽。两个岛隔河相望，有多座桥梁相通。沿河两岸座落着一排排意大利式的两层宫邸，彼得的亲信和达官显贵大多住在这里。新都中最美的是“沙皇夏宫”，它富丽堂皇，出类拔萃。<BR>　　1725年圣彼得堡已成为设施完备的都市，在许多地方可以与西欧城市相媲美，彼得把它视为掌上明珠，自豪地说：“新都是通向欧洲的门户，是插在波罗的海岸边的[FS:PAGE]一把双刃利剑，是开辟俄国与西欧各国经济文化交流的捷径。”<BR>　　同彼得大帝梦寐以求、毕生奋斗打开海上门户、融入国际社会形成鲜明对比的是，中国清王朝长期实行的给中华民族带来深重灾难的闭关锁国政策。与彼得大帝基本同时代的清康熙及其以后的雍正、乾隆三代，确实给中国带来康乾盛世。<BR>　　但是，当时西方国家工业、科技正在以一日千里之势迅猛发展，而清王朝封建统治者对此茫然无知，顽固地坚持腐朽落后的封建经济制度和体制，拒绝任何根本性的改革。在对外关系上，坚持闭关锁国的错误政策。把自己隔绝于日新月异的世界体系之外。马克思在评述中英鸦片战争时曾极其深刻地指出：“一个人口几乎占人类三分之一的大帝国，不顾时势，安于现状，人为地隔绝于世界，并因此以天朝尽善尽美的幻想自欺。这样一个帝国注定要在一场殊死的决斗中被打垮。”果然，其后在“洋人”的坚船利炮而前，只有屈辱地以与列强签订不平等条约来苟生。所以，有些史学家认为，“彼得的崛起是旭日东升前的曙光，‘康乾盛世’是落日西下时的余辉。”我觉得是有道理的。<BR>（责任编辑　赵友慈）</P>","title":"彼得大帝的出海梦","time":1208173217999}