{"id":1091,"content":"<P align=center><IMG style=\"WIDTH: 326px; HEIGHT: 453px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051709194288540.jpg\" width=28 border=0><BR>　　<FONT face=黑体>1999年3月9日，田纪云在全国人大九届二次会议上作关于宪法修正案的说明。</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 550px; HEIGHT: 453px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051709200331827.jpg\" width=28 border=0><BR>1997年11月28日田纪云在福鼎市访问农民家庭</FONT></P>\r\n<P>　　2002年11月，中共十六大在北京召开。73岁的田纪云，不再担任中央委员、政治局委员。<BR>　　2003年3月，十届全国人大一次会议在北京举行。74岁的田纪云从第一副委员长的职位上退下来。<BR>　　自此，这位在中国改革开放25年历史中，担任长达10年副总理、10年副委员长、17年中共中央政治局委员、20年中共中央委员的人物，走下了政坛。然而，他在改革开放历程中的作为，却给人们留下了深刻的印象。</P>\r\n<P><STRONG>入中枢，呕心沥血推进改革</STRONG></P>\r\n<P>　　粉碎“四人帮”不久的1977年3月，田纪云出任四川省财政局局长。早在“文革”前，他就任贵州省财政厅副厅长。<BR>　　“文革”中的重灾区四川，在粉碎“四人帮”后，与安徽遥相呼应，揭开了中国农村改革的序幕。同时，率先进行城市工业经济体制的改革。<BR>　　这时，省委主要负责人一再指示田纪云和财政局，解决财政困难必须从发展经济入手，广开财源，不能就财政论财政。党的十一届三中全会后，又强调财政管理必须按照客观经济规律办事，依靠政策调动各方面的积极性。<BR>　　田纪云深知，财政管理体制是国家行政管理、经济体制的重要组成部分，财政管理体制的改革是经济体制改革的牛鼻子。从共和国建立以来一直从事财政工作的田纪云，对传统计划经济下财政管理体制的弊端有着深刻的体会。他十分赞成并积极支持省委改革的思路，和财政局的同志们一起为扩大企业自主权，增加国民收入献策尽力。他提出，“扩大企业财权是扩大企业自主权的核心”。<BR>　　在扩大企业自主权的试点中，田纪云领导省财政局出台了使企业和职工的物质利益同上交利润相挂钩的一些具体政策，使企业有了利润提留权、自筹资金扩大再生产权、多提留固定资产折旧费权、销售部分产品权和计划外生产权、外汇分成权、灵活使用奖金权等自主权。由于这些政策初步解决了长期以来“统收统支”、吃“大锅饭”的问题，调动了企业和职工积极性，企业经营状况迅速好转，省财政收入连年大幅度增长。对亏损企业，田纪云和省财政局提出，经省委、省政府同意，实行定额包干或计划包干、节约分成的办法。这个办法调动了企业扭亏增盈的积极性，效果十分显著。<BR>　　1979年7月，四川省100个扩大自主权试点企业生产上升、利润增加的喜讯传遍全国、传到北京。国务院副总理兼经委主任康世恩敏锐地感觉到，这是改革现行的“统收统支”财政管理体制的一次勇敢的尝试，对打破“大锅饭”有着重要的意义。在对企业扩权有争议的情况下，经委党组毅然决定在成都召开全国工交工作会议，推广四川省企业扩权的经验。田纪云在会上作了发言，介绍财政工作如何支持工农业生产和改革。在这次会议上，田纪云的名字从四川开始走向全国。<BR>　　20世纪70年代末、80年代初，由于十年“文革”的大破坏，加之粉碎“四人帮”后中央在指导经济工作中急于求成，所以中国国民经济比例失调，经济建设面临着财政困难、资金不足的严重问题。1979年国家的财政赤字达到170亿元，1980年为127亿元。早在1979年4月，中央决定对国民经济进行调整，并制定了“调整、改革、整顿、提高”八字方针。调整国民经济的过程，实际上是探索建设中国特色社会主义现代化道路的过程，也是推动改革开放的过程。<BR>　　就在调整经济、启动改革开放的1981年2月20日，田纪云调任国务院副秘书长、国务院机关党组成员，分管经济工作方面的事情。1983年6月，田纪云被任命为国务院副总理兼秘书长，同时兼国务院机关党组书记、中央财经领导小组副组长，协助总理处理经济方面的工作，并具体组织改革开放措施的实施。<BR>　　田纪云刚到国务院，当时的总理就怎样解决财政困难问题给他出了个题目：如何生财、聚财、用财？他经过深思熟虑，很快就上交了一份生财、聚财、用财的意见。此后，田纪云进行了大量调查研究，于1982年初发表了《解决当前财政困难的几点看法》。他认为，要解决财政问题，增加资金积累，最根本的途径是大力发展生产、提高经济效益，而当时的有效办法是挖掘企业的潜力。他举例分析说，全国财政收入占工业产值的20%，这个比例大大低于1957年的44%、1965年的33%的水平，如果将每百元工业产值提供财政收入的比例提高三个百分点，那么国家一年就可以增加150亿元的收入。他指出，要挖掘出这巨大的潜力，具有决定意义的是合理调节中央同地方，国家同企业，国家、企业同个人的经济利益，调动各个方面的积极性。田纪云认为仅仅依靠国家财政解决资金不足的困难是不够的，应该大胆利用外资，有计划地开发内资。他专门指出有的人关于银行储蓄存款不能用于扩大再生产投资的观点是不全面的，他提议发行适当数量的国债券。这些意见陆续被中央和国务院采纳。<BR>　　由四川到全国扩大企业自主权的试验，给企业带来很多好处，所以受到企业的普遍欢迎，很快就在全国推开了。在扩权中，“利润留成”是国家和企业一对一的讨价还价，这样不够规范，加之企业之间苦乐不均，难以形成平等竞争。还有一个问题，按企业隶属关系分配上缴利润，造成条块分割，使中央和地方不能有一个固定的收入来源。所以，必须寻求一个统一的规范的办法，既使企业间能够平等地竞争，又使中央和地方有一个固定的收入。于是，就出现了“利改税”，即把企业向国家上缴利润改为按一定税率上缴税金。自1979年以来，国家就在有关省、市的部分企业和少数几个行业中进行“利改税”的试点，到1981年，全国参加“利改税”试点的工业企业已达456个。试点初步显示了优越性，1981年与1980年相比，这456个工业企业，实现利润增长18%，上缴国家税费增长13.6%。<BR>　　田纪云到国务院工作后，积极推进“利改税”。在进国务院不久的1981年7月13日，他就与人合作在《人民日报》著文呼吁改革税收。其中提出“利用划分税收的办法，替代以划分企业利润为基础的分级财政体制”。1982年6月，田纪云向国务院领导人提出了进一步完善财政体制的建议。他认为1980年以来实行的“划分收支，分级包干”的财政体制，对社会经济的发展起到了一定的促进作用，但需要完善。如何完善？他建议分两步走，第一步对现有办法加以完善，第二步向“利改税”过渡。对于“利改税”，他说“这是我国财政体制改革的方向，它既有利于国家利用税收这个经济杠杆，加强对宏观经济的控制，保证国家财政资金的稳定增长，也有利于真正扩大企业的自主权，贯彻把经济搞活的方针。但由于目前实际存在的价格体系不合理，行业之间、企业之间盈利水平过分悬殊等客观因素，全面实行‘利改税’确有困难，可考虑采取过渡性办法，为逐步向‘利改税’过渡创造条件”。<BR>　　自1983年1月，按国务院决定实行第一步“利改税”。第一步“利改税”是“以税代利，税利并存”，即企业上缴55%的所得税，剩下的45%则根据企业的不同情况确定企业留多少、上缴国家多少利润。这时有些人心存疑虑。田纪云等著文阐述了“利改税”的优越性：第一，有利于建立和完善国营企业的经济责任制，把企业的责、权、利密切结合起来；第二，有利于减少地方、部门由于自身经济利益强加给企业的不必要的行政干预，逐步解决各级对企业因利益划分而形成的所有制观念；第三，有利于完善中央和地方的分级财政体制。他同时针对有的人担心国营企业由上缴利润改为交税会改变全民所有制性质的疑问，回答说“这种担心是不必要的，因为它仅仅是国家积累资金的形式的改变，并不会改变生产资料所有制的性质”。<BR>　　1983年实行一年的第一步“利改税”，获得了明显的经济效果，实行“利改税”的工业企业总户数占盈利企业总户数的88.6%，完成产值比上年增长9%，实现利润比上年增长10.9%。这些企业将增长利润的61.8%上缴国家，38.2%留下。实践表明，第一步“利改税”，既确保了国家的大头，又保证了企业的合理收入，而且初步控制了个人消费基金的过快增长。<BR>　　这时，田纪云针对第一步“利改税”存在的缺陷，不失时机地推动实施第二步“利改税”。他从“利改税”这一政策出发，站在改革的战略思考的高度指出：“我国城市经济体制的改革，尚处在探索阶段，总体改革模式和走什么路子，尚未完全形成。但有一点是明确的，这就是要充分注意发挥市场调节的作用，特别是要注意充分运用各种经济杠杆的作用，促进企业结构和产品结构的合理调整，提高企业素质和经济效益，大力发展社会生产力，加快四化建设的步伐。”从1984年10月1日起，按国务院决定在全国国营企业实行“利改税”的第二步改革。但是，由于种种原因，第二步“利改税”没有进行到底。<BR>　　田纪云到国务院后，很多时间是在第一线搞调研。仅1982年11月30日至12月28日的29天中，他率领12个人的国务院赴鲁、豫、川调查组就跑遍了山东、河南、四川三省的5个地区、15个县，召开各类座谈会33个，走访农户76家以及一批商店、学校，还请各地帮助他们对100个生产队长和100个专业户、重点户进行调查、征求意见。返京后，他们向中央和国务院写出了《关于农村形势问题》、《关于农村商品流通问题》和《关于供销社体制改革问题》等三篇调查报告。至今阅读这些调查报告，还会感到生动的语言、严密的分析、深邃的思想所散发出来的力量。后来田纪云谈到自己在国务院工作十余年的感受时，伸出两个指头说：“最基本的有两条，一是必须坚持改革开放，二是必须坚持实事求是。”田纪云在国务院工作期间，走遍了全国的省、市、自治区，至于考察了多少地、县，就难以统计清楚了。<BR>　　1985年9月24日，中共十二届五中全会在北京举行。全会增选田纪云、乔石、李鹏、吴学谦、胡启立、姚依林为中央政治局委员。这时中央政治局由22人组成。全会增选乔石、田纪云、李鹏、郝建秀、王兆国为中央书记处书记。这时中央书记处由11人组成。56岁的田纪云进入了中国核心领导层。<BR>　　田纪云进入政治局和书记处后，担负的责任更重了。除原来分管的经贸工作外，政治局确定由他分管农业和农村工作。不久后的12月25日，胡耀邦在召开调整后的中央书记处会议上确定胡启立主持书记处会议，田纪云协助万里处理国务院的日常工作。<BR>　　1986年1月6日和9日，中央书记处在北京人民大会堂召开中央机关干部[FS:PAGE]大会，号召中央党政军机关的全体党员、干部在端正党风中做全国的表率。6日这天，在胡耀邦作了《中央机关要做全国的表率》讲话后，田纪云作了《关于当前经济形势和经济体制改革的问题》的讲话。这是一篇代表他个人观点的讲话。他首先论证了中国“经济形势的主流很好，是建国以来最好的时期之一”的论断。他引用了老工人的话说：“没有想到经过十年动乱之后，国家能这么快地安定下来；没有想到‘文革’留下的经济的烂摊子，能这么快地被收拾好；没有想到十亿人口的大国，人民生活能提高得这么快。”这三个“没有想到”，生动地说明了中国改革开放引起的巨大社会变化，给人们留下了深刻的印象。他接着解释了经济生活中出现的某些新的不稳定因素解决的情况及发展前景，又回答了人们普遍关心的物价和价格改革、社会成员收入差距、对外开放等问题的情况和看法。他最后讲了对进一步搞好改革的几个问题的认识，鲜明地指出，中国的改革，是社会主义的经济体制改革；改革是一个渐进的过程；要正确处理改革中出现的各种矛盾和问题。<BR>　　中国在长期传统计划经济体制下，由于忽视价值规律，忽视市场的作用，价格体系很不合理，一是管理太死，价格不能灵活反映市场变化，二是价格结构严重扭曲。中国经济体制一开始改革就呈现出两条主线，一条是价格改革，一条是企业改革。从1979年到1984年9月的价格改革，实行“调放结合，以调为主”的方针，以初步改变特别突出的价格扭曲状态，同时试行放开一部分小商品和农副产品价格。<BR>　　1984年10月20日召开的党的十二届三中全会，通过了《关于经济体制改革的决定》。《决定》第一次提出了中国社会主义经济是“公有制基础上的有计划商品经济”；决定经济体制改革的重点由农村转向城市。《决定》对价格改革有一个非常明确的表述：价格是最有效的调节手段，合理的价格是保证国民经济活而不乱的重要条件，价格体系的改革是整个经济体制改革成败的关键。<BR>　　从1984年10月开始，价格体系改革以放开价格为主，让大部分商品价格在市场中形成，重点是放开大部分农产品和部分主要工业消费品价格。这期间，为了稳妥，对工业产品实行了两种价格，计划调拨部分由政府定价，上市部分实行市场调节。同一样东西两种价格，这就是人们所说的“双轨价格”。“双轨价格”中的市场这一轨，打破了指令性计划一统天下的僵死局面，使经济生活出现了生机，使价格形成机制市场化取得了重要进展。但“双轨价格”也带来了经济秩序的混乱，也为权力与市场的恶性结合提供了物质基础。社会上出现要求改革“双轨价格”的呼声。<BR>　　1987年11月中共十三大召开，田纪云依然当选政治局委员。在此后1988年3月产生的新的一届政府中，田纪云仍然是副总理，分管农业、商贸和经济特区等方面的工作。1988年岁初，经过认真思考的田纪云对价格体系改革提出了建议：“我们必须在价格体系改革上有所作为，要千方百计突破这个难点，攻克这个堡垒。机不可失，时不我待。这个问题越拖对改革越不利，越拖越积重难返，其结果只能是推迟改革的进程。”田纪云还提出自己经过深思熟虑后的一个观点，即中国经济体制改革中最为棘手的问题，“是如何冲破几十年来所形成的僵化的机制和思维观念的束缚，逐步将市场机制引进到经济生活中来，逐步改变人们的思维方式，建立计划与市场内在统一的体制，充分发挥社会主义公有制这个为资本主义所不可能具有的优越性，使社会主义具有极大的吸引力。”他说，这也是对中国改革能否成功地到达彼岸的考验。<BR>　　1988年夏季，中央决定实行价格体系改革“闯关”。但由于种种原因，“闯关”未成，转入治理整顿。<BR>　　中国农村改革到1984年，一时普遍出现“卖粮难”。当时，中央和国务院对粮食估计过分乐观，认识不够清醒，以致采取了一些不适当的措施。加之其它原因，1985年粮棉等大宗农产品产量较大幅度下降。<BR>　　田纪云分管农业和农村工作后，每年总是抽出相当一部分时间，深入农村，深入基层，走村串户，与农民交谈，与基层干部座谈，听取他们的呼声和意见。他每年多次主持召开各种形式的农村工作或专业工作会议，研究农业和农村工作。田纪云深知农业的关键是粮食，粮食是基础的基础。当时中国粮食的需求量不断增长，但可供数量有限，而且增长后劲不足。他全力以赴抓农业发展，抓粮食生产，着力抓稳定基本政策、深化农村改革，把改革与发展结合起来；努力增加对农村的投入；大力发展农田水利基本建设。同时，发挥科学技术在农业发展中的作用，推进农业综合开发。田纪云花费巨大的精力推进农业开发，提出“农业综合开发，一是对现有的中低产田进行改造，提高产出率，二是开发利用新的农业资源”。1988年安排黄淮海平原、三江平原、松辽平原等11片地区为综合开发区。1989年，又在四川、湖北、湖南、江西、宁夏、内蒙古、海南及黄河口三角洲等9片地区立项进行开发。这些项目，计划四年内改造中低产田近400万公顷，开垦宜农荒地67万多公顷，营造农田防护林网5.33万多公顷，治理草场10万公顷。建成后，将新增粮食近1250万吨，棉花近20万吨，油料50多万吨，糖料1200万吨，肉类30万吨。“七五计划”期间建设的第一批商品粮基地县，1987年和1988年粮食产量比建设前的两年增长近400万吨，而且绝大部分是商品粮。<BR>　　自1988年到1992年的五年间，农村经济全面发展，结构逐步调整。农业总产值平均每年增长4.9%，粮食生产摆脱了一度徘徊局面，连续四年获得丰收。粮食储备增加，增强了以丰补歉的能力。</P>\r\n<P><STRONG>关键时刻，无私无畏坚持改革</STRONG></P>\r\n<P>　　20世纪80年代末、90年代初，中国的国内、国际环境是严峻的。国内因为人所熟知的那个政治风波，导致了严重的政治、经济损失，国际上受到抵制和制裁。苏联的解体、东欧国家的剧变，使国际共产主义运动遭到有史以来最严重的挫折。在这种情况下，遭到批判和否定的“左”倾思想又出现某种程度的回潮，他们针对中国的改革发出种种质问，说什么“政治上的自由化来源于经济上的自由化，经济上的自由化来源于农村的家庭承包”，“三资企业是和平演变的温床，乡镇企业是不正之风的风源，农村承包制是集体经济瓦解的根源”，企图改变改革开放以来形成的一些重大决策，扭转中国改革的大方向。田纪云针锋相对地反复讲这样一个观点，“四项基本原则是我们的立国之本，改革开放是我们的强国之路”，为坚持改革开放鼓与呼。<BR>　　1989年10月，在讨论为党的十三届五中全会起草的《中共中央关于进一步治理整顿和深化改革的决定》时，田纪云做了《要保持政策的稳定性、连续性》的发言。他说：“十年来，我们许多重大的战略决策都是小平同志作的，也是向原来的中央常委汇报请示的，有些重要的措施都是集体研究的。当然由于各人具有的地位不一样，因此责任大小不同。但是，现在回头来看，不能说我们的基本政策，我们的重大措施好像都是出了什么多大问题。我的观点就是，成绩大家都有一份，问题呢，也都有一定的责任，责任大小不同而已。所以，我觉得不能够采取下届否定上届，你否定我，我否定你的做法。如果出现这种情况，那群众根本不信任你。现在在干部思想上，在群众心理上，有许多疑虑。对这个问题我们还需要认真对待。”<BR>　　对一些重大政策问题，田纪云坦诚地谈了自己的建议。他说：农村的承包决不能动摇，八亿农民如果稳不住，一夜之间就要发生大的问题。企业承包，要采取审时度势、因势利导的方针，在改革的实践中逐步探索完善承包的办法。关于财政承包问题，他说：“逐步地提高两个比例，是完全对的。但是，用什么办法，是从地方现在碗里的东西挖一块给中央呢，还是从今后的增长部分中中央多拿呢，在今后新开辟的财源当中中央多拿呢？这是两种思路，我主张后者。”关于乡镇企业和私营、个体企业问题，他说，“根本问题是如何加强管理问题，引导他们的资金向扩大再生产投入，限制个人的过度消费”；“乡镇企业垮下来，我们也就没有了速度”；“不能把乡镇企业视为私人企业”；“在坚持公有制为主体的同时，允许适度地发展私营企业和个体经济的方针还应当坚持，不要动摇”。<BR>　　党的十三届五中全会，顶住了“左”倾错误观点，明确宣布农村以家庭联产承包为主的责任制等一系列基本政策稳定不变。正由于这样，才安定了农民的心，稳住了农业生产，从而稳住了经济的全局。此后，田纪云把发展农业社会化服务体系、完善双层经营体制作为深化农村改革的重点，把发展商品经济放在农村经济工作的重要位置，把依靠科技进步作为振兴农业的战略措施，把进行的农业开发作为攀登农业新台阶的战略措施，把引导乡镇企业继续健康发展作为农村经济工作的重要任务，把加强县级工作作为推进农村深化改革的重要环节，全力推动农业发展、农村进步。<BR>　　“树欲静而风不止”。1989年党的十三届五中全会后，围绕在农村是坚持家庭联产承包责任制，还是把农民重新纳入集体化的轨道的问题，又展开了新一轮的斗争，有人攻击田纪云是“新形势下的‘小脚女人’，犯了‘恐合症’”。1991年11月召开的党的十三届八中全会，通过了《中共中央关于进一步加强农业和农村工作的决定》，为这场争论作了结论。这个有十大部分四十条的《决定》，总结了20世纪80年代农村改革和发展的成就和基本经验，分析了当时农村的形势，明确了90年代深化农村改革和农村经济发展的方向和任务，在中国农村改革史上占有重要一页。田纪云在全会上作了《关于稳定农村基本政策的几个问题》的发言。这篇仅6600字的发言，观点鲜明地阐述了三个重大问题：（一）坚定不移地稳定以家庭联产承包为主的责任制，稳定党的农村基本政策，是稳定大局，进一步推动农业发展的最基本因素。（二）坚定不移地加强农业社会化服务体系建设，完善双层经营体制，逐步发展集体经济。（三）坚定不移地发展乡镇企业，是农民奔向小康、农业现代化、农村工业化的必由之路。这个《决定》，使田纪云一直悬着的心落了地。中国改革开放的总设计师邓小平在不久后发表的著名的南方谈话中赞扬党的“十三届八中全会开得好，肯定农村家庭联产承包责任制不变。一[FS:PAGE]变就人心不安，人们就会说中央的政策变了”。<BR>　　有些同志当时对改革开放提出了姓“社”还是姓“资”的诘难，对党的“一个中心，两个基本点”的基本路线产生了动摇的情况下，88岁高龄的邓小平于1992年1月18日至2月21日视察了武昌、深圳、珠海、上海等地，发表了重要谈话，后被称为南方谈话。南方谈话传回北京、传到全国，立即引起了普遍的重视和巨大的震动。人们把谈话誉为“把中国改革开放和现代化建设推向新阶段的又一个解放思想、实事求是的宣言书”。3月9日至10日，中央政治局专门召开全体会议，学习邓小平南方谈话，并以谈话精神为指导，全面思考中国改革和发展的重大问题和战略部署。田纪云看到南方谈话后，非常兴奋。他在山西，在国家经贸部，在广州，在深圳，畅谈学习南方谈话体会，推动人们的思想解放。他高度评价南方谈话的意义，“小平同志这个谈话，可以说是在关键的时刻，讲了一系列关键性的问题，是一个加快社会主义经济建设步伐的纲领性文件，具有重大而现实的意义”，“这个谈话，可以说是当代中国历史的最强音”。他在讲到坚持党的基本路线不能改变，一百年都不能改变，谁要改变党的十一届三中全会以来的路线、方针、政策，老百姓不答应，谁就会被打倒时说，“小平同志为什么这样尖锐地提出这个问题呢”？“我理解有两个原因”：“第一个原因，是因为这条路线是已被实践证明是正确的路线，是适合我们的国情、符合全国人民的意愿、深受广大人民衷心拥护的路线。只有沿着这条路线走下去，我们国家才能发展，国力才能增强，人民生活才能富裕；而只有经济发展了，国力增强了，人民生活改善了，国家才能稳定，才能防止和平演变，中华民族才能屹立于世界民族之林。”“第二个原因，是因为现在有人不拥护，甚至采取各种办法，明的暗的，企图否定和改变这条路线。”他在谈到邓小平“要警惕右，但主要是防止‘左’”的告诫时，深有体会地说，“由于‘左’的积习很深，改革开放的阻力主要来自这种积习”，如果不真正解除“左”的思想束缚，“那么就很难长期坚持党的‘一个中心，两个基本点’的基本路线”。<BR>　　1992年4月25日，田纪云应中央党校之邀，作了题为《中国农业和农村的改革与发展问题》的著名报告。整篇报告以改革开放的精神，回顾了80年代农村的改革和发展；分析了90年代面临的新形势；阐述了如何稳定党在农村的基本政策，加快改革开放的步伐；指明了在20世纪末中国农村实现“小康”的潜力、路子与保证。当他讲到“简言之，农村的改革使农村得到了‘自主’、‘自由’、‘实惠’。‘自主’、‘自由’、‘实惠’，这是我们农村改革最基本的最实质的东西，也是被农民视作命根子的东西”时，会场上响起了热烈的掌声。当他列举了“左”的种种表现后，尖锐地指出，“在领导层摆脱‘左’的思想的束缚，是一个重大的课题。如果不敢触动它，不去触动它，改革开放就无非是空谈一阵子。不彻底解决这个问题，改革开放能否持久，要划一个问号”。在讲到“在消除‘左’的影响的时候，特别要警惕那些风派人物。这种人翻手为云，覆手为雨，见人说人话，见鬼说鬼话，一有机会就跳出来反对改革开放。这些人一旦掌握了国家大权，对国家，对人民都将是一种灾难”时，会场上寂静得几乎能听到一根针落地的声音。这篇报告，为新的思想解放注进了强音符，很快传出党校，传到北京，传到全国，引起了极大反响。</P>\r\n<P><STRONG>人大十年，竭尽全力推动依法治国</STRONG></P>\r\n<P>　　1992年10月召开的党的十四大，最主要的功绩之一是明确中国经济体制改革的目标是建立社会主义市场经济体制。田纪云在十四届一中全会上再次当选政治局委员。翌年3月，全国人大八届一次会议召开，田纪云当选为第一副委员长，乔石当选委员长。五年后，田纪云在党的十五届一中全会上当选政治局委员，并在第二年3月九届全国人大一次会议上连任第一副委员长，李鹏为委员长。田纪云在全国人大工作期间，除了继续关注中国的改革开放和经济建设外，主要精力放在研究探索中国民主法制建设和依法治国方面。<BR>　　八届全国人大常委会将加快经济立法作为第一位的任务，目标是在任期内大体形成社会主义市场经济的法律框架。第九届全国人大常委会的主要任务，是为到2010年形成有中国特色社会主义法律体系奠定良好的基础。田纪云十分重视立法工作，他认为立法工作还不完全适应改革开放和经济发展的需要。他说，市场经济，是法治经济、规范化的经济，既要加快立法的步伐，使立法的进程同改革的进程相适应，又要注重提高立法的质量，使制定的法律符合市场经济的一般规律，符合中国的实际情况。他主张加快立法步伐。如何加快立法？他说，要以改革的精神立法，一是明确立法的指导思想，即立法同改革开放的进程相适应；二是进一步完善立法体制；三是大胆吸收和借鉴世界各国立法程序和经验。他将很大的精力倾注在民主法制建设和推动依法治国上。<BR>　　田纪云主张人大在加强立法工作的同时加强监督职能。他说，我国法制建设中存在的突出问题是一些地区和部门有法不依、执法不严、违法不究，甚至以权代法、以权压法、以罚代刑、贪赃枉法等现象，人民群众对这些问题很有意见，所以，人大要加强执法监督，进一步改进和加强对“一府两院”的工作监督。<BR>　　田纪云对许多地方人大常委会根据宪法赋予的权力开展的对“一府两院”工作的评议、对人大选举或任命的干部的述职评议，给以充分肯定，大力提倡。他称赞浙江省的“两项评议”工作有成效，而且积累了经验。当有的人提出对干部的述职评议与“党管干部”的原则有矛盾时，他反驳说，人大对选举或任命的干部进行述职评议，仅仅是对其执法、勤政等工作表现做出评价，这种评价一般是很全面的，对被评议者是一种鼓励和鞭策，这种反映人民呼声的评议，比纪检部门、组织部门找干部谈话作用大，而且也为党委正确使用干部提供了一个重要方面的根据。他指出，对人大选举和任命的干部进行监督，是人大监督的一个重要内容，而人大的监督权，从根本上说，是人民当家作主的权力，是人民行使管理国家权力的重要体现。他进而指出，监督制度，是现代民主政治的一个主要支柱，它对保障国家机器的正常运转是不可少的。1995年12月31日，田纪云在汕头视察工作时，要求人大常委会在实施监督权方面把腰杆子再挺硬一点！<BR>　　1997年11月7日，田纪云在上海市同人大常委会领导人举行座谈，当谈到“两项评议”工作时，他的一段话，入木三分，语惊四座。他说：“现在看，这个评议是成功的。如果全国人大常委会一年能够评议国务院的一两个部长，评议你的成绩、你的缺点和提出对你的希望，那影响就不小。评议不等于就要罢免，一般地说都是鞭策多，有些问题是防微杜渐，提出来要你注意。这和党管干部的原则在根本上是一致的。应该说这是置公仆于主人的监督之下的一个很重要举措。不然，公仆就离主人太远。有一年，欧洲一个议会代表团来华访问，他们向我提出一个问题，说他们的官员怕议员，议员怕选民。然后问我，你们的官员怕什么？我说，我们的官员怕领导，这样对外说虽然不是很得体，但这是事实。我们的有些官员离人民太远，应该让他们离人民代表近一点嘛。如果我们对有些高级官员真正有点监督，让他们接受点人民的监督、人民代表的监督，就不至于离人民很远，像陈希同，如果有点监督，不至于这样。”<BR>　　田纪云针对许多人大代表给全国人大常委会提意见说实施监督不够这一情况，坦诚地说：这有思想认识问题，比如在人大工作的同志本身勇气不足，怕得罪人，怕越轨，不敢进行监督；被监督者的承受能力弱，只能听赞扬的话，不能听批评的话，这种积习根深蒂固。也有工作问题，主要是缺乏经验。恐怕还有政治体制方面的问题。而监督问题的根本解决，则有待于政治体制改革的深化。他针对每次代表大会都有不少议案要求制定监督法，诚恳地告诉大家：监督法研究、起草工作从第六届人大即彭真同志任委员长时就着手进行，七届人大万里同志任委员长时也在继续努力，八届人大乔石同志任委员长也花了不少工夫，但至今仍难出台。从我个人来讲，对制定监督法也作了一些研究和考虑，现在看，在目前条件下，要制定一个名副其实的监督法，也难。<BR>　　田纪云一再指示加强法制教育，增强全社会的法律意识和法制观念。他深刻体会到，加强法制教育，对于中国这样一个有着长期封建社会历史、缺乏民主法制传统，“人治”观念根深蒂固的国度来说，显得更为重要，任务也更为艰巨。<BR>　　2002年9月，即将离开全国人大常委会工作岗位的田纪云，怀着强烈的社会责任感，畅谈了自己对依法治国的思考。他告诫说：“必须清醒认识到，我国的法制建设特别是执法现状并不令人满意。当前，从不少地区的情况看，有法不依、执法不严、以言代法、以权压法、徇私枉法的现象实可堪忧。这个问题不解决，党的十五大确立的依法治国，建设社会主义法治国家的基本方略将成为空谈。”他回顾了共和国成立以来“人治”的历史，告诉人们以言代法、以权代法的教训是极为深刻的。他一语中的地指出，民主、法制的问题，从根本上说，是个政治体制问题；当今中国，依法治国，重在依法治权、依法治官，而不是治老百姓。<BR>　　2002年盛夏，《中华儿女》刊载了田纪云的《改革开放的伟大实践》一文。这篇文章，是田纪云根据自己的亲历、体会，总结中国近25年改革开放的宝贵经验之作。他科学地概括了改革开放历程中的“五个抛弃，五个确立”：<BR>　　抛弃唯意志论和“两个凡是”，确立解放思想、实事求是、一切从实际出发的思想路线；抛弃以阶级斗争为纲的错误路线，确立以经济建设为中心、集中力量发展社会生产力的正确路线；抛弃僵化的计划经济模式，确立走市场经济的康庄大道；抛弃单一的公有制经济的模式，确立以公有制经济为主体、多种经济成分共同发展的格局；抛弃重“人治”轻“法治”的错误倾向，确立实施依法治国、建设社会主义法治国家的基本方略。<BR>　　研究这“五个抛弃，五个确立”，瞻望未来，我们坚信，中国将在“破”与“立”的改革中继续前进！<BR>（责任编辑　杨继绳）</P>","title":"站 在 改 革 潮 头 的 田 纪 云","time":1208103993000}