{"id":1112,"content":"<P align=center><IMG style=\"WIDTH: 526px; HEIGHT: 375px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051621060238542.jpg\" width=28 border=0><BR><FONT face=黑体>图为本刊举办的座谈会会场</FONT></P>\r\n<P>　　2月8日，《中共中央国务院关于促进农民增加收入若干政策的意见》作为2004年中央一号文件，正式公布。<BR>　　人们不会忘记：从1982年至1986年，中央连续出台了5个关于农村工作的“一号文件”，激发了亿万农民长期被压抑的积极性，开创了我国农村发展和改革的新局面。此后，在广大农村干部群众心目中，“一号文件”成为象征解放和发展农村生产力的专用名词。<BR>　　时隔18年后的今天，党中央、国务院又发出了关于农业和农村工作的第六个“一号文件”，处于“真穷、真苦、真危险”境地的农民高兴地说：“一号文件又回来了。”<BR>　　第六个一号文件为什么把促进农民增收、解决“三农”问题作为主题？“一号文件”为什么在18年后重新出台？如何正确地全面地贯彻落实这个文件？本刊编辑部邀请吴象、王郁昭、张广友、陈大斌、宋洪远、白南生等农业问题的专家座谈，试图对这些问题作一解答。</P>\r\n<P><STRONG>一号文件的八大“亮点”、四大主题和两个突出关键词</STRONG><BR><BR>　　18年后，中央再次把“三农”问题作为中央一号文件下发，让农民增收成为文件的主题，是在农民收入增长缓慢、城乡居民收入差距不断扩大这个大背景下作出的战略决策。文件传递了一个明确的信号：那就是党和政府高度关注着“三农”问题，党和政府十分关心着广大农民的根本利益，党和政府时刻惦记着9亿农民的增收问题。这些，在这个让农民感到非常亲切的文件中都有所体现。<BR>　　“一号文件的政策之多、力度之大相当少见，是多年来含金量最高的一个关于农业和农村政策的文件。”“含金量”在何处？与会者议论纷纷，具体总结出带有创举和突破的八大“亮点”：<BR>　　亮点1　财政支农力度前所未有<BR>　　降低农业税税率、取消除烟叶外的农业特产税，将新增财政支出向“三农”倾斜，传递出国家鼓励农民种粮食的重要信号，在统一城乡税制的政策目标方面迈出了重要一步。<BR>　　亮点2　突出重点，抓粮食主产区农民增收<BR>　　多年来，粮食主产区的粮食产量占全国的70%左右，抓住了主产区，就稳住了全局。今后，中央将启动规模宏大的优质粮食产业工程；对推广良种给予补贴，对主产区农民购置大中型农机具给予补贴；建设高标准基本农田，提高粮食综合生产能力等。<BR>　　亮点3　改革粮食流通体制，实行对种粮农民的直接补贴<BR>　　目前大家对粮食流通体制改革的认识逐渐一致，即要逐步地走向市场。但问题是，在目前粮价较低的情况下放开粮食市场对农民造成的损失怎么办？中央经过认真考虑，提出对种粮农民进行直接补贴。从现有的粮食风险基金中拿出不少于三分之一用来直接补贴粮食主产区的种粮农民。现有的粮食风险基金约302亿元，即拿出不少于100亿元对13个粮食主产区的农民进行直接补贴。非粮食主产区也有粮食风险基金，也要拿出一定的资金对种粮农民进行补贴。对此，国务院也将研究出台专项文件。<BR>　　亮点4　民工成为产业工人的重要组成部分<BR>　　文件强调了“进城就业的农民已成为我国产业工人的重要组成部分”。这种提法在中央文件中提出尚属首次。文件里，关于保障降低农民外出就业门槛，保障外出就业农民的合法权益，提高他们的就业能力都有非常明确的政策要求。从2000年第五次人口普查看，二、三产业中就业的员工有46.5%是农业户口，目前这个比重还在继续提高。即使使用2000年的数据，在服务业中，农业户口的从业人员也已占到52%，加工制造业中超过60%，建筑业尤其是建筑工人占79.8%。由于我国农村社会事业发展滞后，大多数农民工没有受过好的科技文化教育和职业技术教育，在当前城镇就业人员越来越多地从生产第一线退出的情况下，进城的农民工短期内又很难成为熟练工种，如果不注意提高农民工的职业技能，不仅不利于增加农民就业机会，提高收入水平，最终也将严重影响我国的产业竞争力。因此，文件顺应时势，提出重新审视我国社会结构变迁中人口结构和就业结构发生的巨大变化的问题，并将加强对农民工的技能培训作为重要的战略考虑。<BR>　　亮点5　发展农村二、三产业，壮大县域经济<BR>　　乡镇企业的蓬勃兴起，是1984年中央继一号文件又批转农业部的报告（即45号文件）而注入活力的。其“异军突起，短短几年飞速成长”（邓小平语），主体规模和就业人员几乎与国有企业相等，创造出了出人意料令人惊喜的“工业奇迹”。如果说联产承包是在计划经济体制内创造了一个商品经济的细胞，成为改革的第一推动力，那么乡镇企业则引起生产要素的横向流动，使城乡分割的森严壁垒受到一次又一次剧烈的冲击，从而使改革不可逆转地走向市场经济的总目标。乡镇企业发展到现在，已转移了1.3亿农村劳动力。文件强调要进一步发展乡镇企业。不论所有制，不论规模大小，只要企业符合保护生态环境、合理利用资源和安全生产的基本要求，就应该促其发展。<BR>　　亮点6　征地制度改革引人注目<BR>　　我国法律虽然明确规定只有公益性用地才可由政府征用，但目前公益性用地和经营性用地事实上基本没有区分。其后果至少有三：由于公益性征地的补偿标准很低，征地范围被扩大后，农民在失地之后普遍得不到足够补偿；经营性用地通过政府形式强制征用，破坏了市场经济的秩序；政府变相成为经营主体后，背离了其职能，对土地的管理陷入盲区。因此，无论对于农民的市场主体地位的确立，还是对于政府职能转变，这次征地制度改革的意义都非常重大。<BR>　　亮点7　农村金融体制改革，对县及县以下金融机构支持农业作出硬性规定<BR>　　文件明确了县及县以下金融机构支持农业的义务，要求其必须拿出一定比例用于该县农业和农村经济的发展。应该说这是一个相当大的动作，是一个新的创举。<BR>　　亮点8　进一步推进农村税费改革<BR>　　突出的有两点：一是农业税降低1个百分点，同时取消农业特产税。减负也是增收，预计这两项加在一起，可以让农民减轻负担70亿元。二是加快税费改革的配套改革，包括基层机构精简、人员精简、农村教育资源的重组和合理利用等。<BR>　　从总体上来说，一号文件可圈可点的地方还很多。与会者分析说，从文件来看，共分9大部分，围绕着促进农民增收这个主题进行了近万字的论述，文件主要突出了4大主题。<BR>　　第一大主题，文件在第一和第八部分对如何解决农民增收中的两个难点和重点进行了阐述。要集中力量支持粮食主产区发展粮食产业，促进种粮农民增收。继续作好扶贫开发工作，解决农村贫困人口和受灾地区群众的生产生活困难。<BR>　　第二大主题，关于农民增收的具体途径，文件指出：一、继续推进经济结构的战略性调整，进一步向农业的深度和广度进军，挖掘农业内部农民增收的潜力。二、发展农村二、三产业，使更多的农民就近转移到二、三产业，增加农民收入。三、着眼于整个国民经济，让农民通过进入城镇就业获得收入。<BR>　　第三大主题，文件的第五、六、七三部分，对如何为农民增收创造好的环境和条件作了重点阐述，主要包括三个方面：一加大各级财政对农业和农村各项事业的开支。二国家固定资产投资继续向农业倾斜，加强农村基础设施建设。三为农民增收减负提供体制保障，要重点抓好4项改革：第一，改革征地制度。控制征地规模，尽量少占用耕地，占用之后必须妥善安置农民，并对其进行合理补偿。第二，深化粮食流通体制改革，实行对种粮农民的直接补贴。第三，继续推进农村税费改革，在农业税降低1个百分点的同时，取消农业特产税。加快税费改革的配套改革，精简基层机构、人员，对农村教育资源的重组和合理利用。第四，改革和创新农村金融体制，农村信用社改革2004年将在总结试点经验的基础上逐步向全国推开。<BR>　　第四大主题，要把解决好农业、农村、农民问题作为全党工作的重中之重。文件的最后部分强调要加强党对促进农民增收工作的领导，确保各项增收政策的落实。<BR>　　此外，与会者还指出，第六个一号文件的关键词有不少，但这样两个关键词尤为突出：<BR>　　1、科学的发展观。中国经济增长很快，但城乡之间、区域之间、经济和社会之间等，都还存在着一些不够协调的问题。农民是中国最大的社会群体，农民的收入上不去，不仅影响农业、农村的发展，而且影响国内市场的扩大，最终必然会制约整个经济的增长速度。因此，高度重视农民的收入增长问题，实际上是体现了全面、协调、可持续的发展观。<BR>　　2、正确的政绩观。农民占中国人口的大多数，农民不富裕，整个国家就不可能富强。因此，真正的政绩不在于GDP的增长速度有多高，不在于搞了多少漂亮的大工程，而在于这一切是否能够带动广大农民持续地增加收入、不断地提高物质和文化生活水平，这才是中国实现现代化过程中的关键之所在。因此，文件所提出的正确的政绩观，既考虑到中国农民的数量庞大，增加农民的收入显然只能是一个逐步渐进的过程这一事实，又提醒基层甚至是地方官员要踏踏实实地为农民做事。<BR>　　文件上述的八大“亮点”、四大主题和两个突出的关键词说明，第六个一号文件不但抓住了当前农业和农村工作的关键，也代表基层广大干部群众的迫切要求。它的出台，是与当前农村所面临的严峻形势和新一届政府的重农思路密不可分的。</P>\r\n<P><STRONG>目前农村所面临的严峻形势</STRONG><BR><BR>　　改革开放初期的5个“一号文件”，反映了广大农民的厚望和心声，记载了中国农村改革的历史进程和前进步伐。几千年温饱不保的中国农民，在历史的瞬间，越过了贫困，从温饱线上逐步向小康迈进。然而，在新的历史时期，“三农”问题再次面临一个新关口。以向朱基总理写信反映“三农”问题而广为人知的李昌平，把他在农村从事基层领导工作所体会、观察到的问题，概括为“农民真苦、农村真穷、农业真危险”一时成为概括“三农”问题最经典的名言。在这三个概括中，对农业是否危险或许还存有一定的争论，但农民真苦、农村真穷，却是普遍公认的事实。以至于从朱基总理到温家宝总理，都曾在不同场合多次强调，如何增加农民收入，是他们最关心也最忧心的问题。<BR>　　为什么会出现这样的局面？这些与农民打了多年交道、对农村有深入研究的专家们，从农村历史的发展给出了答案。<BR>　　作为改革开放时期新华社国内部副[FS:PAGE]主任、曾长期负责农村报道的陈大斌认为，第一，改革之后，农村迅速发展，商品率提高，农业生产由自给半自给经济向商品经济转变。而这时农产品流通体制却还是计划经济的老一套，粮油棉由国家统购统销，其他多种产品也是计划收购。这就造成了流通渠道的梗阻。从1985年起国家实行流通渠道体制改革，但这项改革经历了曲折反复之后，至今也没有完成，致使农民不能顺利走向市场。农民不能顺利走向市场，体制有责！第二，家庭联产承包责任制确立后，按照原来的设想，新的农业体制是有统有分，统分结合的双层经营体制。但事实上，一直受“大集体”压抑的农民，根本没有那种兴趣。所以当时层层上报设立了多少多少个经联社、合作社，但实际上是农户各自经营。这种千家万户各自经营的方式，与大市场的要求极不适应。农民不了解市场，往往是看邻居。本村当年种什么赚了钱，明年就跟上种什么。结果是，今年市场上的稀缺产品，明年就“过剩”，农民吃尽了苦头。<BR>　　改革开放初期积极倡导包产到户的安徽滁县地委书记王郁昭，则从改革开放所经历的两个大的历史阶段谈起，试图给出一个答案：<BR>　　改革开放的第一个历史阶段的重点是在农村，也就是1978-1984年这个时期。第二阶段从1985年开始，改革的重心逐步转向城市。从两个阶段的发展来看，却出现了迥然不同的结果。<BR>　　他分析说，改革的中心转向城市之后，由于城市和农村的改革交织在一起，出现了一些新的碰撞和磨擦。首先，误认为农村富裕起来了，因而各方面通过种种办法向农村、向农民伸手，农民负担不断加重；同时，国家继续采取剪刀差的办法从农村积累资金，用于城市建设、工业建设。税制改革虽然取得了很大成绩，但对县以下财政收入压得太紧，只占全国财政收入的21%，却供养了69%的国家工作人员，农村公共财政开支严重不足。本应由国家负担的义务教育和公共卫生事业却要农民负担。上面随意开口子，要下面给钱，为了维持基层政权的正常运转，在无奈的情况下，下面只有向农民伸手，因而乱收费、乱摊派、乱集资现象屡禁不止。再加上农村机构膨胀，人员增加等多方面的原因，农村改革初期农民得到的实惠一点一点地被收回了。<BR>　　王郁昭指出，城乡二元结构的长期存在，大批剩余劳动力滞留农村，农民不能充分就业，因而农民收入增长缓慢，农民物质和文化生活水平下降。特别是中部粮产区，有的年份还出现了负增长，农民种粮积极性严重受挫，因而造成粮食连年减产，对国家的粮食安全和市场供应产生了不利的影响。<BR>　　本社副社长吴思80年代曾长期在农业部门工作，他用经济学上著名的“恩格尔系数”从更深一个层面揭示其原因：<BR>　　农业和农民在整个国民经济中的地位下降，这是不可避免的历史趋势。工业化和现代化的结果，必定造成食品开支在家庭总开支的比例下降，即所谓恩格尔系数下降。总不能老花百分之六七十的钱填肚子。于是搞饭吃的人也要从百分之六七十下降到百分之三四十，人数下降，收入就会下降。这是三农问题发生的基本历史背景。问题在于，在此过程中政府起什么作用？第一，是消除城市化的障碍，还是设置障碍给农民添麻烦上枷锁？第二，留在农村的务农人口，已经很穷了，是帮助他们，还是继续搜刮他们？这两个问题是政治性问题，是可以通过政策进行调整的。<BR>　　吴思将这两个问题称之为政治性问题，事实也的确如此。中国的改革进行了20多年了，经济体制改革已经取得了举世瞩目的成就，但政治体制改革却相对滞后，在农村尤其如此。三农问题的实质和要害是什么？就表面现象来看，主要体现为农民的贫困、农村的凋敝和农业的衰退问题。但背后因素是什么？本社社长、在新闻界有“农民记者”称号的杜导正认为，说到底还是政治体制改革滞后的原因。他分析说：<BR>　　为三农问题奔走呼号的同时，几乎所有的人都忽略了《中华人民共和国村民委员会组织法》和《中华人民共和国农业法》、《农村土地承包法》。这三部法令，基本上构成了我国农业法律制度的“三驾马车”。应该说是农村政治体制改革的成果。政治体制改革的滞后，不但使农民没有法律依靠，而且使农村机构臃肿膨胀。据报纸的报道，在一个30万人的小县，财政供养人数高达1万多人，通过乱收费供养人数达5000多人。从某些方面来说，成为三农问题突出的一个重要症结所在。<BR>　　上述专家的种种分析表明，历经20多年的改革开放，我国农业发展和改革进入了一个全新阶段。这是我国农业结构加快调整的时期，是农村改革不断深化的时期，但不容讳言，同时也是农民增收最困难的时期。</P>\r\n<P><STRONG>新一届政府的重农思路</STRONG><BR><BR>　　农村所面临的严峻形势，也引起了党中央、国务院的高度关注。<BR>　　1993年以来，中央每年召开一次农村工作会议、每年出台一个关于农业和农村工作的文件，已经成为惯例。但2003年却先后召开了两次中央农村工作会议，下发了两个文件，为20年来所仅见。<BR>　　新一届中央刚刚选举产生不久，为准备2003年初的中央农村工作会议，中央政治局和中央政治局常委会专门召开会议。在2002年12月28日的中央政治局会议上，新一届中央政治局就提出，要更加关注农村，关心农民，支持农业，要把“三农”问题作为全党工作的重中之重。这为2003年年初召开的中央农村工作会议作了非常重要的铺垫。<BR>　　为简化会议程序，中央在1997年作出规定，各个行业、部门的会议，除分管领导外，中央领导一般都不出席和讲话。2003年初，新当选的总书记胡锦涛出席中央农村工作会议并作重要讲话，这在一定程度上突破了惯例。胡总书记在会上的“全面建设小康社会最艰巨、最繁重的任务在农村”这句话后来被广泛引用。这也解释了总书记到会作重要讲话的深层原因。因此可以说，2003年从上到下对“三农”问题的重视程度比以前提高了。<BR>　　2003年底，第二次中央农村工作会议召开。从表面上看，这一方面是出于对1978年12月22日十一届三中全会原则通过《中共中央关于加快农业发展若干问题的决定》拉开农村改革序幕的纪念，另一方面也由于2004年春节是在1月份而使会期提前。但更深层次的原因是，中央经过认真的分析和研究后认为，2003年在遭受非典和多种自然灾害的影响下，农业和农村保持稳定发展，目前的局面来之不易，很多经验值得认真总结；同时，近几年来农民收入持续增长缓慢，已成为影响农村乃至整个国民经济全局的重大问题。农业和农村工作从长时期的“基础地位”，到近几年的经济工作“首要位置”，再到现在的全党工作“重中之重”，四个字的变化，反映了新一届中央领导集体对解决“三农”问题的高度重视。一号文件时隔18年重新回来，就是这种高度重视的最好体现。<BR>　　现任农业部农村经济研究中心副主任、参与这次一号文件起草的宋洪远，详细地介绍了一号文件出台的过程：<BR>　　一号文件的出台，主要基于以下三点考虑：一是当前和今后一个时期农民增收形势依然严峻；二是农民增收问题事关全局，农民收入上不去，不仅影响农业、农村、农民，而且影响整个经济发展和社会稳定的全局；三是2003年中央3号文件、中央经济工作会议、国务院农业和粮食工作会议，已经对2004年和今后一个时期的农业和农村工作做了全面部署，因此，2004年中央一号文件的主题可以更加集中一点。<BR>　　2003年9月30日，文件起草组成立。文件起草组由中央9个部门和地方的有关人员参加。他们中，既有德高望重的专家、思维活跃的学者，又有来自各部门和地方经验丰富的领导干部。<BR>　　在文件起草的过程中，新一届领导集体为掌握全面情况，深入乡村农户、田间地头调查研究。<BR>　　2003年10月1日至4日，胡锦涛来到湖南农村，深入到田间地头，与农民亲切交谈，希望大家加快农村各项社会事业的发展，不断推动增加农民收入目标的实现。他强调，粮食问题是关系经济安全和国计民生的重大战略问题，任何时候都不能有丝毫的松懈。要严格耕地保护制度，保护和加强农业尤其是粮食生产能力；依靠科学技术，挖掘粮食生产潜力；完善政策措施，充分调动粮食主产区和种粮农民的积极性，确保国家粮食安全。<BR>　　12月12日至17日，胡锦涛专程到河南、山东两省调研。他每到一地，都同当地干部群众一起探讨如何促进农民收入较快增加。<BR>　　山东、河南两省是粮食主产区。胡锦涛非常关心这里的粮食生产情况和农民增收途径。他要求各级党委和政府切实把增加农民收入作为农业和农村工作的中心任务，坚持多予、少取、放活的方针，采取综合措施，加大工作力度，有针对性地解决农民增收面临的突出问题。<BR>　　同时，温家宝等国务院领导也多次就农民增收等问题进行调研。<BR>　　2003年12月初，温家宝在听取文件起草组汇报时强调，当前农村经济中的突出问题仍然是农民增收困难，特别是种粮农民收入增长缓慢。要认真贯彻党的十六届三中全会和中央经济工作会议精神，从维护广大农民群众根本利益、实践“三个代表”重要思想的高度，进一步增强做好农民增收工作的紧迫感和主动性。而具体主持文件起草工作的回良玉副总理，则对文件框架和主要内容提出指导性意见。宋洪远说：<BR>　　文件起草过程中，回良玉副总理专门召开三次座谈会，分别邀请有关专家学者、部分老同志和部分省主管负责同志座谈分析农村形势，听取他们的意见。回副总理用两个“最”描述当前农业和农村经济的形势。“第一个‘最’是，现在是改革开放以来农民增收形势最严峻时期；第二个‘最’是，当前农业和农村发展面临的最根本最突出问题，是农民增收难。文件把农民增收作为主题，是非常必要的。”<BR>　　他强调，农民收入长期上不去，不仅影响农民生活水平提高，而且影响粮食生产和农产品供给；不仅制约农村经济发展，而且制约整个国民经济增长；不仅事关农村社会进步，而且事关全面建设小康社会目标的实现；不仅是重大的经济问题，而且是重大的政治问题。<BR>　　文件起草组按照中央领导同志的要求，始终把握这样几条原则：1、注意保持农村政策的连续性和稳定性，同时，按照与时俱进的要求，认真研究新情况、解决新问题；2、力求主题鲜明而集中。文件研究提出的有关政策措施都与农民增收有直接或间接的关系；3、[FS:PAGE]力求政策实惠而有操作性。农民最讲实惠，农村工作也最讲实际。中央关于促进农民增收的大政方针已很明确，现在关键是要拿出力度较大、实实在在、具有较强操作性的政策措施，并落实到具体的实际工作中；4、力求重点明确而突出。政策支持的着力点突出粮食主产区和种粮农民，近几年，农民增收难主要难在主产区，粮食生产不稳定很大程度也在主产区。主产区现在面临的困难较多，需要国家给予更大的政策支持。<BR>　　据悉，由回良玉副总理领导的起草小组分3个层次：一是领导班子，由各有关部门的部级领导同志组成，负责研究确定文件的重大问题；二是各有关部门的司局长，负责各部门之间的协调；三是工作班子。<BR>　　在文件起草过程中，各种各样的协调不下二三十次。文件组各个层面都多次组织座谈会。宋洪远提到的回良玉副总理亲自主持召开的三次座谈会：第一次，请农业和农村方面的专家，听取他们的意见和建议。第二次，邀请德高望重、长期从事农业工作的老领导，包括部长、书记、省长,听取他们的意见。第三次，召开部分省区市主管农业的副书记、副省长座谈会。文件起草班子也多次进行调研，召开部分省区市的农业综合部门负责人座谈会，听取他们的意见。<BR>　　调研、讨论、修改，再调研、再讨论、再修改，一号文件越来越成熟，措施越来越具体。<BR>　　12月3日，温家宝主持召开国务院第31次常务会议，审议了《中共中央国务院关于促进农民增加收入若干政策的意见（送审稿）》，对集中力量支持主产区发展粮食产业，促进种粮农民增加收入等9个部分表示原则同意。<BR>　　12月18日，胡锦涛总书记刚从山东、河南农村结束考察返京后的第二天，中央政治局常委会举行会议，同意将农民增收作为2004年中央一号文件下发。<BR>　　新年伊始，反映9亿农民心愿的中央一号文件终于出台了。<BR>　　与会者在对一文件叫好的同时，对于如何将这些给农民好处的条款落实到位，也提出了自己的看法。</P>\r\n<P><STRONG>文件的生命在于落实</STRONG><BR><BR>　　“文件的生命在于落实。无论多么好的文件，不能落实都是空话”。谈到这个问题时，曾推动安徽农村改革，后来担任国务院农村发展研究中心副主任的吴象脱口而出。他回顾历史说：<BR>　　中央关于农村工作的前五个一号文件，给了农民自主权，给了农民实惠。但是就在那时候，也出现了“一号文件很好，二号文件好狠”的问题。所谓“二号文件”，是农民对政府部门规定、条例的统称。一般说来，中央的政策要通过各职能部门才能贯彻执行，这些职能部门所出台的二号文件，比中央的一号文件要重要、要直接、要管用，因为他们是直接管农民的。在当时，中央是注意到这一问题的，在第三个一号文件中曾专门指出：对于类似的“二号文件”，各部门要清理、撤销、纠正。当然，有的办了，有的却硬顶着。现在流行的“上有政策，下有对策”这句话，也就是在那时开始流行的。<BR>　　谈到第六个一号文件的落实问题，吴象认为，对落实过程中的阻力也要有清醒的认识。他说：<BR>　　尽管党中央对三农问题当成工作的“重中之重”，而且这种看法也深入人心，但是，这并不意味着文件就能得到很好的贯彻落实。旧观念、旧体制的阻力仍然不可低估。像八十年代那样公开站出来唱反调的人，大概不会再有了。但在一片叫好声中暗中抵制的，肯定大有人在。<BR>　　按以往习惯，被人们批臭了的“二号文件”总是阴魂不散要“表演”一番，这又不免令人担心：中央“促进农民增加收入”的措施，会不会被某些地方打“折扣”。犹记得，前些年中央主要媒体还发表了《一号文件要管二号文件》著名评论。其主要精神，就是要求各地的土政策不能取代中央一号文件的大政策。<BR>　　吴象认为，在基层农村，这种“二号文件好狠”的现象是与利益挂钩的。他分析说，“三农”问题的积累和加剧，年深日久，非一日之寒，各级各地方各部门和基层干部形成错综复杂的利益关系，往往把应该给农民的钱截留了，扣押了，吞没了。有的地方，有的部门甚至以“支援农民、救助农民”的名义来剥夺农民。只要上面有什么新的任务布置下来，他就能把权力的手伸得更长一些，到农民的口袋里去捞。<BR>　　熟知农村情况的杜导正，很赞成吴象的分析。他接着说道：<BR>　　前两天新华社记者报道说，记者去采访一号文件落实情况，有的正层层下发文件。怎么落实？记者问县委领导，回答是“等研究后再定”。记者再问村里的领导，领导回答说：“几项重要工程都忙不过来，哪顾得上什么一号文件。”另一则报道说，四川成都派干部下乡整治“歪嘴和尚”，发现全市900多个行政村，违背国家和省市政策而规定的“土政策”，竟有1087项之多。为何有些部门总是乐此不疲地制订“二号文件”？我同意吴象的分析，关键还是利益问题。出台“二号文件”的部门、政府，说白了就是希望执行大政策的过程中，实现部门的小利益，因此要彻底清除“二号文件”，关键在于能否清除小部门的利益。否则落实政策从何谈起？应该清醒地看到，“一号文件”只是一份纲领性的文件，文件精神的真正落实、“三农”问题的真正解决，不但需要细致、扎实、艰苦的工作，也需要更广泛的参与和支持。<BR>　　“我很担心长期以来下面所形成的一些规则，阻碍一号文件的落实。”在农业部工作、老是下农村基层了解情况的白南生，对一号文件能否落实也有着自己的看法。他赞同上述的分析，并谈了自己所了解的情况。他说：<BR>　　一号文件很好，但是实际遵照执行还是仅停留在口惠上，的确与农村基层干部有直接的关系。农村基层干部有一套自己的规则，要让中央文件的精神能深入落实下去，必须打破基层的一套规则，首先要打破利益上的关系。这就需要体制上的改革。<BR>　　对于基层的一套规则，农民曾有一个形象的比喻：“七顶八顶大盖帽，来管一顶破草帽”。这个比喻，既隐喻了农民的辛酸，也道出了“二号文件”甚至“三号文件”以立法的形式保护自己的既得利益的实情。在部门利益不仅没有理顺反而得到强化的情况下，以部门文件和部门立法来规范农村社会经济秩序的结果，必然使中央良政变成地方恶政。这意味着，整个制度环境需要重新建构。而这一内容，也没有进入决策视野——当然，不能要求一个文件把这么多年来积累的问题全部解决。由此说来，与会者所提出的从体制上改革，的确是道出了一号文件能否全面落实的关键所在。<BR>　　从历史上看，从1982年到1986年，中共中央、国务院连续五年都发出一号文件，其对农村高度的关注和政策的连续性，强力肯定、推动了农村和农业的改革，形成了农业持续发展、农民普遍增收、农村充满活力的大好局面。在这个过程中，五个一号文件固然发挥了极其重要的指导、动员作用，但更重要的作用，还在于其顺应了社会发展的大势，为农业改革发展破除了体制和制度上的障碍，使农民、农村所蕴涵、压抑多年的活力、动力、潜力喷薄而出，势不可挡。时至今日，“三农”问题再次陷入困局，其原因也不在于中央少发了一号文件，而是中国社会发展至今，一系列新的情况构成对农业发展、农民增收的新的约束条件，那些“二号”、“三号”文件甚至成为新的体制和制度的障碍。在这种情况下，寻求“三农”问题新的解决之道，实际上就意味着一场农业变革和更广泛的社会变革。<BR>　　取得这样的共识后，与会者围绕农村体制的改革畅所欲言。曾亲历安徽农村改革、后任《农民日报》总编辑的张广友分析说：<BR>　　新的一号文件直接以“促进农民增加收入”为标题和核心内容，并提出多项具体措施。这其中既有挖掘农业、农村内部潜力的措施，也有加大对农业生产和农村发展的扶持力度、搞活农产品流通，及鼓励、帮助农民进城务工等多项措施。而后一类措施的落实和实现，不但与中国社会的整体发展互为因果，而且必然与城市居民之间产生各种直接或间接的利益关系。比如不管是加大对农业生产和农业基础设施建设的财政支持力度，还是放开农产品价格，都必然意味着城市与乡村、农业与非农业人口之间的利益调整。这个利益关系的调整，必然涉及到体制的改革。这就既需要党和政府的决心、勇气、智慧，也需要包括城里人——可能尤其是城里人——在内的每个人的理解、支持，甚至某种牺牲。<BR>　　王郁昭同意张广友的分析，他把工业和农业、农村和城市的发展，比作国民经济发展的“两个轮子”，只有协调一致，才能解决好城乡矛盾、地区之间的矛盾、经济与社会发展的矛盾、人与自然之间的矛盾。他强调指出：这些矛盾的主要方面都在农村。这些矛盾即“三农”问题解决了，农民的收入不断增加，逐步走上富裕，走上了统筹、协调持续发展的路，其他各种矛盾都会迎刃而解。<BR>　　陈大斌认为，只有从体制上进行改革，才能切实解决农民的负担。他说：<BR>　　为农村减负，中央早已三令五申，也曾出台不少规定，但成效并不大。为什么？因为乡村两级干部过多，而且大多数要农民供养。只有通过基层政权的体制、机构改革，建立起精简高效的基层政权、服务体制，大量减少“脱产干部”，农民的负担才能减轻。第六个一号文件的确提出了许多减负措施，力度不小。但如果不进行基层体制改革，真正实行起来也难。即使这些方面的负担减下来了，只要那么庞大的吃饭队伍还在，税不许收了，但肯定又会生出新名堂，再收其他名目的“费”。基层政权的体制、机构改革才是“釜底抽薪”之举。<BR>　　从第六个一号文件的内容来看，虽然关于农村体制的改革从总体上论述不多，但文件始终把解决“三农”问题，纳入整个经济、社会发展的“大盘子”统筹考虑，体制上的改革实际上也呼之欲出。与会者的上述议论，正是顺应这一思路来的。<BR>　　20多年前，为中国农村改革迈出第一步而付出巨大努力的万里，在晚年回忆当年农村改革所走过的历程时说：<BR>　　有中国特色的社会主义怎么搞？谁知道！还不得“摸着石头过河”。石头是什么？就是实践，就是群众，就是要到实践中去摸群众的意愿，群众的要求，摸清历史的脉搏，历史的趋势。这是我们的传家宝，但长期的“左”倾错误使我们把它弄丢了，农村改革中把它恢复起来，发扬光大，所以搞得比较成功。这是一条十分重要的经验，以后千万不要再丢了。<BR>　　虽然现在农村改革的形势与当年不可同日而语，但农村所面临的严峻形势必须要改革，则是人们的共识。第六个一号文件来自于实践，来自于群众的需求，在执行过程中，同样也需要“到实践中去摸群众的意愿，群众的要求，摸清历史的脉搏，历史的趋势”。从这个意义上说，万里所谆谆告诫的这一条党的“十分重要的经验”，依然需要人们尤其是基层干部挂怀在心头。<BR>　　犹记得，20年前那令人难以磨灭的一幕：<BR>　　1984年10月1日，在天安门广场热烈庆祝建国35周年盛大游行中，当一列农民游行队伍高抬“中央一号文件好”七个金色大字的巨幅标语牌走过检阅台时，广场上顿时欢呼起来，人们齐声高喊：中央一号文件好！农民那开心的笑脸历历在目，人们那欢呼的激荡言犹在耳。<BR>　　如果说，20年前的五个“一号文件”，使凋敝的农村走向繁荣，那么，今天的第六个“一号文件”，则是在全面分析了农业新阶段的内涵和特征后，推动现代农业加快发展、实现历史性跨越的又一次政策创新。它所蕴含的城乡结合、协调发展的科学发展观，是全面建设小康社会的一个根本要求。<BR>　　农村发展和农民生存状况牵动着中国人的心，也牵动着本刊编辑部和与会专家学者的心。《人民日报》在为第六个一号文件所发表的社论中号召，“要举全党全社会之力，千方百计促进农民增收，各行各业都要拿出实际行动来，真情关爱农民，真诚对待农民，真心帮助农民，努力营造支农护农的良好氛围，尽快实现农民增收的新突破，开创农业和农村发展的新局面。”本刊在浓浓春意中召开的这个座谈会，也是响应这一号召之举。作为个人的一管之见，不论全面还是片面，都饱含着对农民和农村摆脱“真穷、真苦、真危险”处境的拳拳之情。<BR>　　春天孕育着希望，让农民亲切的第六个一号文件与季节一道，催生着生机勃发的大地。人们有理由期待着，中国的农村改革再次迎来沉甸甸的丰收；我们有理由期待着，农民那久违了的开心笑脸，那热烈欢呼的激荡声音，重新成为定格在历史上的一幕。（责任编辑　吴　思）</P>","title":"一号文件的历史性解读","time":1208106281999}