{"id":1134,"content":"<P align=center><IMG style=\"WIDTH: 502px; HEIGHT: 343px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051617435336365.jpg\" width=28 border=0><BR><FONT face=黑体>1974年全家合影（前排左起：李定、李美全；后排左起：杨雪野、杨松涛、李晓云）</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 520px; HEIGHT: 347px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051617440290478.jpg\" width=28 border=0><BR>1996年李定夫妇在美国洛杉矶合影</FONT></P>\r\n<P>　　一个月前，一位我所尊崇的老前辈给我三大本《李定文集》，让我看看。“李定是谁？”孤陋寡闻的我随口问道。老前辈说：“李定去世前与我比邻而居，他官止中央统战部副部长、中华全国工商联党组书记，不过这是一个非常有见地的学者型官。简单地说，在政治思想上他是一位活跃的敏锐的领导人，是十一届三中全会路线的坚定维护者实践者；在职务上，他是北京民主人士、知识分子与中共沟通的一道桥梁，是我们党统一战线工作上一位当之无愧的优秀领导人。”<BR>　　老前辈的话引起了我的兴趣。一个月来，我翻阅了厚厚的《李定文集》，查阅了他的资料，走访了与他相知相识的前辈。有关李定的一个个历史片断慢慢缀联起来，李定以鲁迅所说的须仰视才能看得见的人的形象，在我脑海中定格。</P>\r\n<P><STRONG>以笔作刀枪</STRONG></P>\r\n<P>　　李定原名杨邦祺，1923年11月出生于云南省施甸县。父辈所给予的这个名字，大致代表了一种理想和寄托——邦者，国家也；祺者，安定也。李定的父亲杨华是云南讲武堂第一期学员。人们对这个讲武堂不是很陌生，人民军队的缔造者之一的朱德履历上就有这样一笔，不过，人们不知道杨华那时正与朱德是校友。因为这一关系，杨华也与中国革命有了一段渊源关系：1927年南昌起义后，朱德率部上井冈山，在艰难重重中得到了时任国民党第十六军军长、同情革命的范石生的支援，而杨华恰好在这支军队中担任团长，他对革命也融入了一份同情。<BR>　　这样的渊源关系，使幼年的杨邦祺显然滋生了向往革命的理想。在中学时代，“挥斥方酋”的参政意识，使李定更多关注这个灾难深重的国家的现实。日本的入侵所唤醒的强烈民族责任感，使他用笔作刀枪，在《云南时报》“副刊”上发表了多篇抗战散文、诗歌。这样的意识，也使他融入到一群进步人士中间去，接受了更多进步思想的熏陶，并开始阅读马列主义书籍。1942年，日本的铁蹄踏上了云南省，在西南联大学习的李定已经不安于坐而论道了，他决定休学，直接到抗日前线。他到《云南日报》担任编辑和战地记者，奔赴滇西采访，报道抗战前线战况，用一支笔尽自己的所能，唤起国人的爱国热情。<BR>　　抗战胜利后，国民党所实行的独裁政策，不但让国人失望，也使李定涌起了与这种独裁相抗衡的决心。他积极参与组织西南联大及昆明学生反内战、争民主的“一二·一”运动。他的学识和他的干练，使他成为独当一面的罢课委员会宣传部长，负责昆明学联《学生报》的工作。这场学生运动所起的作用早已载入史册，李定的名字也成为史册中一个高音符号。<BR>　　1946年，李定到北京大学继续完成学业。第二年，他加入了中国共产党。他的履历上所增添的这一笔，意味着他已经从一个自在的进步革命者转变成为一名与他所追求的事业融汇在一起的自觉革命者了。</P>\r\n<P><STRONG>开拓性的地下工作者</STRONG></P>\r\n<P>　　1948年，对于追求民族和人民解放的中国共产党领导人来说，已经看到了黎明的曙光。11月初，辽沈战役胜利结束；12月初，淮海战役虽然鏖战正酣，但胜利已经不是什么需要担心的问题。平津战役的序幕已经开启了——人民解放军已经对天津形成了包围之势。<BR>　　在这兵临城下的决战前夕，处于恐慌中的国民党市长杜建时、城防司令陈长捷和警察局长李汉元又增添了另一种恐慌：他们常常接到一位神秘人士打来的电话，劝告他们放下武器，弃暗投明。这样的电话来自于位于天津市中心繁华地区的罗斯福路（今和平路步行街）哈密道口的《大公报》馆内，而拨打电话的就是李定。<BR>　　1947年8月，完成学业的李定，经党组织安排，在天津《大公报》担任记者，有了一个公开活动的身份。而他隐蔽的职务是：中共天津市工作委员会成员，《大公报》地下党负责人；后来又在“迎接天津解放行动委员会”中负责职业青年工作。党组织先让他负责联系学校的工作，后来又让他从事社会方面的工作——通过与一些民族工商业上层人士的接触，及时获取有关国民党的情报，做策反工作和开展对敌斗争。打那些神秘电话，自然也是策反的重要工作之一。<BR>　　李定后来先任天津市统战部部长、“文革”后调任中央统战部副部长，与他这一时期的工作自然分不开的。<BR>　　当时，李定把工作的重点放在工商界，并选定地位最高、名望与影响最大的天津永利久大化学工业公司董事长李烛尘为统战对象，再通过李烛尘去影响工商界。<BR>　　李烛尘和当时的中共中央政治局委员林伯渠是同乡也是同学；他同时也是董必武等人的好友。他在工商界对国民党政府的腐败了解更多一些，因而对这个政府的作为甚怀恶感，他对《大公报》客观公正的报道则抱有好感，很愿意在《大公报》发表自己的政见。而李定平和的工作方式使他与《大公报》的距离更近了。<BR>　　李定经常去专访李烛尘，报道他的“只有和平才可以发展工业”、“只有停止内战才可办好工业”等观点，更会让李烛尘谈对时政的看法。他报道过李烛尘对国民党的看法：抗战胜利后国民党的所谓“接收”实际上是“劫收”；他也报道过李对“四大家族”之一宋子文的揭露与谴责。<BR>　　当时，李烛尘在天津组织了“工业协会”以团结工商界人士，每周三和五聚会，名为“三五俱乐部”。李定是这家俱乐部的常客。这个协会所作的一切让天津国民党感到恐惧，便组织了一个“工业工会”来与之相抗衡。李定根据党的指示，暗中引导并支持李烛尘的爱国行动，并在《大公报》上揭露敌人的阴谋。他还主动到“三五俱乐部”去演讲，介绍国内外形势，唤起这些业内人士对国是的关心，此举也使他赢得了工商业界人士的信赖和赞誉。<BR>　　因为统战工作做得好，李定经常能得到一些情报。一次，美国“救济总署”负责人莱普汉一行突然造访天津，地下党要求李定尽快搞清美国人此行的意图。李定找到李烛尘，了解到莱此行的目的是企图用“美援”拉拢傅作义。李并告诉他，所谓“美援”，只不过是“撒点胡椒面而已，解决不了任何问题”。李定立即在《大公报》上发表题为《美援有如撒胡椒面》的报道，不但将莱之行公布于众，而且揭露其阴谋。<BR>　　善作统战工作的李定，在工作中创造性地开拓工作。为了联系新闻界其他报馆的地下党员和进步记者，他主持联系成立了“天津记者协会”，作为地下党的一个外围组织，在新闻界秘密开展统战工作。这项工作卓有成效，甚至国民党天津市党部的机关报《民国日报》的人都参加了革命。<BR>　　平津战役打响后，我平津战役指挥部发现，敌人的兵力部署有了变化。搞清楚变化的情况，就成为迫在眉睫的事情。这项任务义不容辞地落在了李定的身上。李定知道，国民党天津某兵站支部长李贻亮是《大公报》记者、地下党员李光诒的侄孙，便通过李光诒去做工作，将敌人更新部署的兵力和火力装备、军需供应等情况，统统搞到手，及时送到解放军前线指挥部。<BR>　　这项工作做完后，善于开拓工作的李定进而又继续利用这一线索，进行策反和保护天津的工作。在他的安排下，李光诒又继续通过李贻亮策反国民党的另一个少将支部长。这项工作很有成效。在解放军即将进城前，陈长捷下令炸毁这个兵站的新仓库时，这位少将支部长批示“贻亮处理”，使李贻亮得以借故拖延，把这座装满军用物资的仓库完整地保存下来，交给人民解放军。<BR>　　李定在天津解放前夕的几个工作片断，当然远远不足以展示他在血与火的形势下的整个工作内容，却足以展示他的学识和统战工作的才能。因此，天津解放后，他在担任了短时间的天津团市委宣传部部长后就改任统战部副部长的职务，成为天津市委统战部的筹建人之一。</P>\r\n<P><STRONG>民主人士、知识分子与中共沟通的桥梁</STRONG></P>\r\n<P>　　在李定一生的任职中，在统战部工作的时间是最长的：在天津，他干了20年，在中央统战部，他又干了7年；其后在中华全国工商联党组书记和全国民营经济研究会会长的位置上，也都是统战工作的延续，应该说是“老统战”了。后人要写他，这应该是重点叙述的内容，但是，梳理材料后却发现，也只有几个不完整的片断。这其中的原因大致有两条：第一条，用他的夫人李美全的话说，李定在家里不谈工作的事情，而李美全又是党性很强的人，也从不问。第二条，李定是个平和而不喜张扬的人，从不谈自己工作的成绩，在媒体露面的机会也很少。不过，在《李定文集》中却留下了他对统战工作的一些思考，使我得以结合几个历史片断，为李定20年的统战生涯画一素描像。<BR>　　李定晚年在回顾和反思建国后党的统战工作时，借用工商界人士之口，认为有两个“黄金时期”：一个是建国到1957年反右前，一个是改革开放之后。<BR>　　本来，在抗日战争和解放战争期间，“统一战线”是我们党胜利的三大法宝之一，我们的统战工作应该是非常优秀的，团结了大批知识分子、民主党派和工商业界人士。建国最初几年，也依然延续了这一传统。从新政协的筹备到中央人民政府的成立，民主党派都占有重要席位。从中央人民政府、政务院到各个部，都有民主党派担任副主席、副总理或部长。直到1954年实行人民代表大会制，中央还坚持要求各地地方党委保证安排25%的党外人士为厅局级官员。而且，这一段时间内，中央的许多重大决策也都是和民主党派协商的。但是，1957年后，情况发生了变化。这变化，李定用简略的语言描述为：“包括民主党派和知识分子在内，内心深处才开始与共产党分离。”（《文集》第三卷1410页）<BR>　　至于为何会出现这种变化，李定也有精辟的分析：<BR>　　50年代，正是中国共产党的巅峰时期，以胜利自居的心理，对群众解放者自居的心理，自视为发展了马克思主义光荣、伟大、正确的心理，以及中国封建社会留给共产党人在胜利后“君临天下”的心理，很难接受“犯颜直谏”。这里还深深隐藏着一种心理：共产党领导的政权不能与人分享。民主党派要想更多更深地参与是不能接受的。公开提出“轮流坐庄”更是“造反夺权”的言论，只能伐之、诛之（《文集》第三卷第1420页）。<BR>　　身为一名党史研究者，读到这样一位高级干部酣畅淋漓的文字，心中油然腾起一种敬佩感。我想，李定这种求实的精神和勇气，实来自于他20年统战工作的切身体会。<BR>　　由于在解放战争期间从事统战工作的经验，加之中共中央在开国初年团结民主党派的正确国策，李定在1950年[FS:PAGE]就任天津市委统战部副部长后，认真贯彻党的统一战线方针、政策，特别是在贯彻党对民主党派和原工商业者的方针、政策方面，做了大量卓有成效的工作，奠定了天津市民主党派和工商联工作的基础。他注重联系实际，广交深交党外朋友，紧紧依靠各级党委和各方面的力量做好统战工作，为天津市统一战线工作的开展和发展作出了重要的贡献。<BR>　　可惜，这一段时间太短了。反右开始后，李定就再也无法舒畅地工作了。<BR>　　面对着使民主党派和知识分子遭受灭顶之灾的反右派运动，李定心中是如何想的？我虽然看不到有关的材料，但是从李定在回忆与自己一起工作过的天津市委书记万晓塘时所讲到的情况看，他显然是不赞成这样的运动的。<BR>　　李定在回忆万晓塘的文章中，透露出这样几个事实：一、在轰轰烈烈的肃反运动中，天津市“在民主党派领导层和基层主要成员中都没有出现问题”；二、在反右派运动中，李定“因为言论‘右倾’、同情知识分子，也受到批判”。因为这样的批判，1959年他被下放到钢厂。三、“从后来‘摘帽’的情况来看，天津在反‘右派’斗争中，划‘右派’没有像一些省市搞得很大，这与市委的掌握有关。”（《李定文集》第三卷第1464-1465页）<BR>　　不事张扬的李定，在这里丝毫没有谈到自己是如何做的，而把功劳全给了万晓塘和市委了。熟知这两次运动的历史情况的人都明白，在运动中，各级党委和政府某一部门的主要负责人的权力是非常大的，这一点在反右派运动中表现得更明显一些。一般说来，这一部门的负责人如果要定某某为右派，基本上这个人是没有跑的。正因为如此，某一部门的负责人做法是“左”的——当然，这来自于中央的“左”，这一部门的右派数量就多；反之，这位负责人有难能可贵的独立思考，能在“左”的大潮中保持清醒头脑——当时的情况往往被称之为“右”，这一部门的右派数量就少。李定显然是属于后一种，否则的话，他也不会因为言论“右倾”而遭受批判并被罢官的。<BR>　　更令人钦佩的是，即使被罢官后，李定仍然坚持实事求是，自觉抵制那些“左”的做法。<BR>　　1959年10月，李定被下放到天津第四钢厂担任党委书记。此时，因庐山会议而兴起的反对“右倾机会主义”之风又蔓延到全国。因为庐山会议上彭德怀等人提意见而被打成为“反党集团”，所以全国各地都在寻找“小彭德怀”，寻找“右倾机会主义”的代表人物。李定所在的钢厂自然也难免要受到影响。但是，李定却和干部、工人一起会战半个月，对这场运动不积极——“没有抓右倾机会主义分子”。虽然李定不抓，但是大形势的逼迫，却使一些干部和工人“怕戴上帽子，心情紧张”。一位老工人因炼钢材料问题无法完成任务，竟然找到李定，恐慌地承认自己是“右倾机会主义者”。而李定则说“谁说你是右倾机会主义分子？”，“你们是好同志！”老工人听到这样的话，禁不住热泪盈眶。看到这样的好同志，体会到“反右倾带来一种心理恐惧和说假话之风”的李定，也“激动地流下了眼泪”。<BR>　　更可贵的是，李定非但不抓“右倾机会主义者”，而且坦然地在上级领导面前陈述自己对这场运动的看法。第一次他向市委反右倾工作委员会阐述自己的意见：不能把反右倾和生产上的困难混为一谈；第二次他更向市委说：在原料供应十分困难的情况下，职工努力拼搏已经很不容易，没有右倾分子，硬要找右倾分子，这不是党的政策。在那个人人自保的年代里，李定的胆识和勇气可敬可佩！当然，他这样做，在“文革”“左”风达到极致的年代里，却得到了“阶级调和”、“只统不战的投降主义”等帽子。<BR>　　“文革”爆发后，李定戴这些帽子而身陷囹圄。在饱受折磨被解放后，他依然挂怀统战工作，并对“文革”“左”祸有了更深切的反思。<BR>　　1971年，李定又回到天津市委工作。1973年4月，他又重新担任统战部副部长（稍后任部长）。面对着令人忧心的国家大局，他心急如焚。他曾向友人发问：“这样的继续革命到底还要革到什么时候？还有什么人没有被革？”“无产阶级专政下继续革命的理论”在李定这里已经失去了光环，他已然明白，靠这种理论将国无宁日。<BR>　　更让李定揪心的是，统战工作开展的余地已经很小了。他曾经用一个形象的比喻来说明当时工作的困境：做统战工作就像坐在一个跷跷板上，要寻求一个不翻跷的平衡点，非常困难。稍有偏差，便是右倾，后果不堪设想。尽管这样，他每天仍然拖着疲惫的身体去看望他的“统战对象”，兢兢业业地尽自己的一份力。李定在当时政策许可的范围内，做了大量有益的工作。他一如既往地关照党外人士的政治生活和物质生活。1974年1月5日，他主持恢复了天津文史研究馆，安置了一批民主人士和知识分子。同时，他把“统战工作”做到了日本。1975年，在他的主持下，天津市和日本神户市结为友好城市，这在全国还是首创。当年6月，他自己亲任天津市神户友好访问团秘书长，到日本访问。<BR>　　可是，他心中的困惑也越来越多：一面说了要“长期共存，互相监督”，一面却又高呼“以阶级斗争为纲”，批判他所要统的对象，又批判，又团结，到底以什么为主？目的到底是什么？<BR>　　困惑积累多了，李定的思维也在反思中清晰了。他对造访的好友马识途说：<BR>　　我认为统战工作就是要做到团结大多数的人，共同来建设我们的新国家，但是现在的做法却实际上以批判为主，把所谓资产阶级知识分子都打倒了，甚至把党内的许多老干部当作走资派打倒了，到底靠谁来建设我们还十分落后的国家？<BR>　　这样的发问，应该是我们语法上所通常讲的“设问”——实际答案李定心中已经给出了。他已经清醒地知道：目前这样大革文化命，实际上是在革国家的命！他也知道，要建设好这个国家，统战工作是非常重要的。<BR>　　庆幸的是，这样的“革命”在1976年那个金秋十月被终结了，党的实事求是路线又回来了。被李定称之为统战工作的第二个“黄金时代”来临了。李定也随之担负了更重要的责任——1982年调任中央统战部副部长。</P>\r\n<P><STRONG>对私营经济的开拓性思考</STRONG></P>\r\n<P>　　十一届三中全会所确立的改革开放路线，使我们党紧紧抓住了“以经济建设为中心”和解放、发展生产力的主线。统战工作也有了新的任务，那就是调动所有积极力量，为国家这个根本任务服务。担任了中央统战部副部长的李定，紧紧围绕党中央各个时期的工作中心，以实际情况为基点，不断提出统战工作的目的、作用及工作方法。他关注国家的经济改革和政治改革，特别关注私营经济的发展道路，对中国的个体私营经济的发展倾注了大量的心血。<BR>　　在中国改革开放过程中，一直伴随着种种争论，而争论最激烈的，还是私有经济。在上个世纪80年代初，反对私有经济的看法还是占上风的时候，李定就鲜明地提出了自己的观点：要发展生产力，一定要大力发展私营经济。他把私营经济当作生产力发展的一个重要方向，当作生产社会化和经济发展的重要力量。在当时来说，这一认识是超前的，也是在今天被历史发展所证明了的正确观点。<BR>　　三大卷的《李定文集》，汇集了他从1982年到2000年所撰写的重要文章、讲话、调研报告、札记等等内容，体现了他作为一名“党的高级干部和研究学者水准”。文集中的（下转第75页）（上接第5页）许多文章是围绕经济改革和政治改革而写下的。现任中央统战部副部长胡德平在序言中评价说，读李定的文章，“给人以淋漓酣畅，言之有韵的感觉”，可谓中肯。俗话说，“文如其人”。李定的文章之所以给人这样的感觉，是与他朴实的为人分不开的。<BR>　　“有许多文章他是走出来的”。李定的夫人李美全深知这一点。李定是注重调查研究的人，他要用实践来证明私营经济发展的前景。他跑了全国许多地方，总是轻车从简，不游山，不玩水，直奔调查地区。边调查，边论证，再深思。所以，这些文章无论在理论上还是实践上都有很深的底蕴。<BR>　　李定的许多文章写在“姓资姓社”争论最激烈的时期。对于分管中华全国工商联工作的副部长李定来说，是处在风口浪尖上的。他本可以明哲保身，不讲话、不写文章、不表态。不讲、不写、不表态，一是保险，不会出错；二是显得政治上深沉、成熟，让人摸不透而生敬畏之情。即使躲不过去，非写文章不可，也可以让秘书或研究室的写手依照报纸、文件炮制一篇没有任何错误，也没有任何新意的文章。但是，李定没有这样做。接任李定担任全国民营经济研究会会长的保育钧深情回忆说：<BR>　　他不仅写文章、讲话，而且亲自动手。与当时“左”派们气势汹汹的文章相反，李定的文章、讲话几乎没有任何论战的口吻，也没有得理不饶人的盛气和霸气。他坚持摆事实、讲道理，平心静气，娓娓道来，信不信由你，决不强加于人。有实事求是之意，无哗众取宠之心。人品、文品、官品的统一，贯穿在李定文集之中，贯穿在他七十余年的生涯之中。<BR>　　在社会发生深刻变革的转型时期，官场陋习蔓延，不少人人格扭曲，而李定能坚持其数十年的朴实作风不受侵染，的确难能可贵。<BR>　　古人将“立德、立功、立言”，作为人生追求的最高境界。李定一生在实践着这“三不朽”。已作为历史人物的李定，他的德行、事功、言论，足以垂世者，绝非本文所描述的这一点。胡德平认为，《李定文集》“实在是统战工作者、非公经济工作者和经济工作者读之有益的好文章”。他的许多创见，也应引起学者们的研究。而他朴实的为人、为官的品德，也值得人们去敬重，去学习。<BR>（责任编辑　赵友慈）</P>","title":"李定：学者型的领导干部","time":1208172131999}