{"id":1034,"content":"<P align=center><IMG style=\"WIDTH: 262px; HEIGHT: 344px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/200805171623387991.jpg\" width=28 border=0></P>　　2000年3月8日，乡党委书记李昌平含泪上书朱基总理，痛陈农民真苦、农村真穷、农业真危险！这像闪电划破黑夜长空时的一声惊雷，在中南海引起了震动。朱总理两次批复，派工作组下乡调查。<BR>　　后来，李昌平把事件始末写成了一本书《我向总理说实话》。农村问题老专家杜润生在书的序言中说：“李昌平不是第一个提出‘三农’问题的人，但以一个乡党委书记的身份，系统提出、以数据说话、以亲身经历讲话的，他是第一个。”正因为如此，所以他的话有震憾力，“农民真苦、农村真穷、农业真危险”成了社会广泛流传的名言，使“三农”问题日益成为时代的呼唤，成为全国上下严重关注的一大焦点；使那些只见城市高楼大厦、不见农村大量撂荒，一味追求GDP增长、不问收入分配真情，对经济的繁荣发展沾沾自喜、对存在的困难矛盾视若无睹的人，也不能不开始清醒：“三农”问题不是一句“工农、城乡、地区之间还存在差别”这样轻描淡写的话，附在一系列辉煌成就之后一笔带过，就可以向人民交待的了，而是必须认真对待，认真解决。<BR>　　十六大提出全面建设小康社会的宏伟目标，并提出目前已达到的小康还是低水平的、不平衡的、不全面的。这是党中央实事求是的表现。我理解，全面小康应当是全民共享的小康，至少应当是走向全民共享的小康，当“农民真苦、农村真穷、农业真危险”在全国相当范围还是现实的时候，怎么谈得上全国已经实现小康了呢？<BR>　　最近两年李昌平又写了不少文章，坚持不懈地继续探讨“三农”问题。不久前，他到我家送来一叠复印的稿子，请我看后写几句话。我一篇一篇读了，总的感觉是，他不愧为一个农民利益的代言人。他是经济学硕士，在农村基层一线工作了17年，来《改革》杂志任记者、编辑后，仍不断下乡调查研究，在丰富的实践体会的基础上，拓宽了宏观的视野，自然会有不少独到的见解。尽管有些观点、判断、剖析，尚不无可商榷之处，但都可引人深思，使人得益。对我来说，主要是提高了对“三农”问题严重性、紧迫性的认识，启发最大的有三点：<BR>　　一、尽快扭转工农、城乡差距加速扩大的趋势。谁都知道，收入差距是不可避免的，只有让一部分人先富起来，逐步缩小差距，才能达到共同富裕。上世纪80年代前期，工农、城乡差距有所缩小，随后又变成逐步扩大，而且越到后来越呈加速度扩大之势。李昌平说，1987年农民每亩负担需100斤粮食；到1990年，农民每亩负担70元，折合粮食250斤/亩；到1994年，这个数字升为150元，折合粮食300斤/亩；到1998年，这个数字又升为180元左右，折合粮食400斤/亩。问题的严重性在于，进入90年代以后，对乡镇企业的乱收费开始泛滥，直接间接造成农民收入下降，尽管94、95、96三年粮食涨价，也未能扭转局面。1997年起，中西部不少农村，出现种地负债经营，农民要靠打工收入缴纳各种税费，农村改革和乡镇企业带给农民那些有限的实惠已经消耗殆尽，荡然无存。减轻农民负担增加农民收入的口号不断高喊，实际上是负担不断加重，收入不断减少。现在数量可观的农民，不怕饿肚，最怕生病。温饱基本解决，小康差距尚大。<BR>　　据中部五省调查，有42%的农民无力尽到赡养老人的义务，33.4%的农民无力供养子女读完法定的九年书，64%的农民借有外债。我国中西部许多农村地区的家庭收入在缴纳税费之后的剩余，难以维持家庭的简单再生产；进城务工的农民工的劳务收入10年来没有增长，人均劳务收入不增反减，大多数农民工的工资，难以维持本人劳动力的再生产。这种状况如何能继续下去？李昌平说：“中国农民是中国的政治生态，当我们破坏生态，生态会作出自我调整，最大限度地承受和化解‘痛苦’，我们一时感受不到生态的报复。但生态的承受能力是有极限的，一旦环境条件发生变化时，脆弱的生态将爆发毁灭性的报复。”这句话应引起高度的警惕。<BR>　　二、基层政府机构和人员过度膨胀是农民负担不断加重的直接的主要原因。这个问题不解决，农村凋敝、各种矛盾加剧的局面只会愈演愈烈，永无宁日。1985年前，乡一级党政机关人员一般不超过20人，90年代以后，逐渐增到100人以上。镇财税所原来只有3人左右，后来财税所分为财政所和税务所，再后来税务所又分为国税所与地税所，有的人数增加到几十、上百。目前，全国县乡两级吃财政饭的约3200万人（不含村干部），县、乡、村三级每年至少需要4000多亿元（包括工资，部门运转经费，村干部、军烈属、五保户补贴，债务利息，农村公共品安排等五项）才能维持合法生存。而从农民身上合法征收约800亿元，从工商税收分成约500亿元，资源补偿收入约200亿元，收支相差2700亿元。因此只有非法“创收”才能维持生存。<BR>　　财政分灶吃饭以后，好的税源和税收上收了，县里多数只留下些“包袱”。中西部绝大多数县一级财政保吃饭、保运转、保稳定都有巨大缺口，只有转嫁到底层。全国乡镇一级卖掉了能卖的一切，还欠债许多亿元，每年只能靠加重农民负担数千亿元才能维持生存；全国村级基本上卖掉了荒山、荒水外，还欠债许多亿元，靠侵占农民出让土地权及其他非法收入才能维持生存。在此情况下，中央政府对农村的政策在贯彻执行中必然被扭曲，解决“三农”问题的资源被层层截留，政府各部门都有自己的部门利益，执行职能过程中，往往部门利益高于人民利益，而且打着国家利益的幌子来压农民。农民“靠山吃山，靠水吃水”，基层政府、部门“靠权吃民”已成普遍现象。中央三令五申精简机构，基层各种名目的编外人员却不断膨胀。许多基层政府体制内人员实际上形成了一个既得利益集团，并逐渐演变成为一个和农民利益相对立的食利阶层，“取之于民，用之于民”的税收变为“取之于民，用之于官”。<BR>　　因此，乡镇政府已成为推行村民自治的最大障碍。这是农村各种错综复杂的矛盾中最主要的突出的矛盾，不仅是少数人的思想作风、道德品质问题，更重要的是体制、制度的问题。惩治少数严重违法的犯罪分子是必要的，但不能解决问题，必须反思政策上、体制上、制度上的原因，下决心从根本上对基层政府和部门进行改革，继续推行村民自治，总结四川步云乡的经验，逐步实行乡一级的直接选举。明确基层政府、部门任务，以任务定编制，超编人员享受下岗工人待遇，积极帮助他们创造再就业机会，把他们由非生产人员变为生产人员。同时重新定位乡镇政府的财权与事权的关系，保证财权与事权的统一，建立公共财政，加强民众对财政的监督管理。<BR>　　三、变恶性互动、恶性循环为良性互动、良性循环。“三农”问题的根源是计划经济体制下形成的歧视农民的思想观念和城乡分割的二元结构。农民名为国家的主人，实际上只是工业化原始积累和廉价农产品的提供者，在就业、户籍、福利、社会保障各方面一直得不到平等的国民待遇。农民占全国人口的绝大多数，他们的声音却是微弱的、分散的，难以引起高层领导的重视。改革开放以来，计划经济体制逐步被市场经济体制所代替，但是歧视农民的思想、二元分割的结构还在发挥作用，财政、金融、税收各方面的政策无不深受其影响。这就是90年代经济持续、高速发展而工农、城乡、地区收入差距日益扩大的深层次原因，也就是一直叫喊减轻农民负担反而负担加重、一直叫喊增加农民收入反而收入减少的深层次原因。如果再任其积累不加解决，就会加剧新旧体制磨擦，加强旧体制的惯性力量，出现“体制胶着”状态，导致改革旷日持久，拉长转型过程，引起不确定的风险。<BR>　　李昌平说，增加农民收入是一把打开我国通向稳步发展之门的金钥匙。增加农民收入——农民购买力增强——城市经济发展、就业机会增多——农民转移加快（实现有序转移）——进一步增加农民收入。这样的结果是城乡良性互动，共同稳定发展。如果不能从根本上解决体制性、制度性问题，农民负担只有增加不能减少，“三农”问题就会转化为城市问题，出现另一种循环：农民收入减少——农民购买力下降、农民向城市涌入——城市经济社会恶化、城市就业岗位减少、城市工潮爆发——农民收入进一步下降。这样的结果是城乡恶性互动、经济疲软、社会动荡。两条道路，两种互动，两种循环，两种结果。<BR>　　如果算总账、算平面账，我国现在已实现小康甚至超过，农村实现小康的在沿海地区也确实不少，外国人和城里人得到的表面印象确实是很好的。但我个人以为，我们实际上还没有完全从恶性互动的路上走出来。“农民真苦、农村真穷、农业真危险”并未过时。许多关心“三农”问题的学者、专家不断发出呼吁，加快体制、制度改革，落实减轻农民负担！千方百计出谋划策，开通城乡分割的壁垒，落实增加农民收入！全面小康应当是全民共享的小康，解决“三农”问题是实现全面小康的必由之路，减轻农民负担，增加农民收入又是这条必由之路的入口。<BR>　　今年三月全国农村工作会议上，党中央、国务院郑重宣告，要把“三农”问题摆到全党工作（不仅仅是经济工作）重中之重的位置，进行城乡统筹的战略调整，这表现了高层领导最清醒的认识和最坚强的决心，使人们有了新的希望。我们相信，战胜“非典”这突如其来的灾难之后，国家将逐步采取重大举措，正需要更多的情况调查和政策建议。李昌平的新书出版（书名未定），可以说是恰逢其时。<BR>　　是为序。<BR>（责任编辑　杜　晋）","title":"从李昌平新书看“三农”","time":1208086083000}