{"id":6614,"content":"<P align=left>　　1949年至2009年，中国共产党立国已然六十年了。就政体而言，无论是“政治协商会议”，还是“人民代表大会”，都有这样一个前提，即“中国共产党领导下”。因此，从总的方面来说，六十年来，中国共产党是这个国家的主宰，这是不争的事实。不过，从另一个方面来看，在这个不争的事实后面，也产生了嬗变：中国政体经历了从“强人政治”到“双峰政治”再到现今的“常人政治”的过程。这个过程可以分为两个三十年来考察：1949年至1978年为第一个三十年，这是毛泽东执政的三十年，是“强人政治”的时代；1979年至2009年，是“强人政治”向“双峰政治”过渡并最后走向“常人政治”的时代。<BR>　　<BR><STRONG>“强人政治”时代</STRONG><BR><BR>　　先说1949年至1978年的“强人政治”时代。这个时代的最大特征是：党的领袖毛泽东是一尊“神”，一言九鼎地决定着国家的走向。<BR>　　造就这样一个时代，是国际“大气候”与国内“小气候”相互交错的结果。<BR>　　先说国际“大气候”。中共是因“十月革命一声炮响”而建立组织的。在其由弱到强的发展历程中，曾经得到斯大林领导下的苏联和实际在苏共领导下的共产国际的有益帮助；而在1949年立国后，在很长一段时间内，采取的又是“一边倒”——倒向苏联——的单一外交政策。因此，苏联的组织形式，渗透到中共内部。<BR>　　苏共领导下的苏联，曾经长期盛行个人崇拜，对于领袖人物的过分颂扬开始于斯大林时代。对斯大林的个人崇拜形成于上个世纪三十年代，风行于四十年代，并推广到其他社会主义国家。对中共而言，即使在偏居一隅的延安，也能不时领略到这股来自“西伯利亚”的崇拜之风。苏共是高度意识形态性的政党，即高度重视思想观念的正统性、权威性和排他性，并力求在此基础上统一党员的思想行动并统制社会的。延安整风，毛泽东致力于在党的组织方式上学俄国布尔什维克，即一方面注意使党的组织广泛发展成群众性的党，一方面又强调领袖作用，严格等级、纪律与服从，以党政军权力高度集中统一为原则。因而，延安整风后，党内形成了一个对党政军最高机构的决议具有最后决定权的政治军事最高领袖，其决策的成败对党的命运具有不可逆转的决定性影响，造就了中共领导下的革命一步一步走向胜利的契机——战争年代的威权，或者说革命党时期领袖的威权，至少是一个党或一个组织发展壮大的重要条件。<BR>　　1949年立国后，中共本应由革命党转化为执政党，摒弃战争年代的政治，向真正的“政治协商会议”制度转化，但不幸的是，斯大林时代的烙印，反而更加清晰。1956年苏共二十大赫鲁晓夫揭露了斯大林的个人崇拜之后，毛泽东虽然曾经也批判过斯大林的错误，却是淡淡的，浅浅的，随后变本加厉地搞斯大林式的个人崇拜。而且还援引马克思列宁主义，为斯大林的错误找论据，证明自己搞个人崇拜的正确性。国际“大气候”反而为国内“小气候”强烈造势。<BR>　　再说国内“小气候”。国内何以能形成“小气候”，与中国共产党在立国前后颇得人心有关。自1921年建党以来，中共所打出的旗帜是解放无产者，解放被压迫者，并以此与已经存在的国民党政权相抗衡。1937年全面抗战爆发后，中共适时地抓住了民族生存和解放的话语权，抓住了“实现政治制度的民主改革”（毛泽东语）的话语权，赢得了全国绝大多数民众的支持，队伍不断壮大，逐渐形成了可以与国民党政权分庭抗礼的局面。中共以反对一党专政、成立联合政府为口号，赢得了大多数以知识分子为核心的党派或无党派的支持，削弱了国民党政权的力量。抗战胜利后，在国共交锋的历史舞台上，中共更加强调反对一党专政，高扬“联合政府”的旗帜，大批中间党派和无党派人士纷纷响应中共的主张，强烈要求国民党废除一党专制，则使国共两党政治地位出现了严重逆转。中共在政治上又胜出国民党一筹。这样，1949年中共立国后，中共所具有的向心力是空前的。虽然政体仍为一党专政，但“政治协商会议”的模式，使绝大多数的人尤其是知识分子相信了中共的执政诚意；土地改革和农村合作化唤起了亿万农民的热情，跟以美国为首的联合国十六国军队在朝鲜打得难解难分，恢复了民族的自尊心……这一切，使得毛泽东为首的共产党政权成为全体民族仰视的灯塔。在这个灯塔的光环下，人们因为一个统一的思想而自愿放弃了自己的思考。那些历经不同政权分散在全国各地以及海外的知识分子，即使是曾经对中共、对毛泽东有过怀疑的人，也产生了真诚的信服，更何况从解放区来的真诚地为共产党的事业奋斗过的人。于是乎，党就指挥了枪，指挥了民众的思维。党也顺势地巩固、加强在民众中的地位。党的领袖“万岁，万万岁”地被神化；“我把党来比母亲”，让民众觉得自己就是一个永远长不大的孩子，时时刻刻地需要党来替他们思考，替他们作主。<BR>　　在强化党权的同时，党的领袖毛泽东也被赋予至高无上的权力，被造就成为党的化身，造就成为永远正确的“神”。毛泽东时代就成为一个“强人政治时代”。他可以一言九鼎地决定党内其他人的命运：刘少奇、彭德怀、邓小平等人，因为他的指示，或遭受迫害致死或退出政坛为民；他可以一言九鼎地决定中国的命运：1957年的反右派，1958年的大跃进，直至十年“文化大革命”，使大多数中国人的命运被改变。<BR>　　<BR><STRONG>“双峰政治”时代</STRONG><BR><BR>　　1976年毛泽东谢世，1978年中共十一届三中全会将毛时代以阶级斗争主政的模式转换为以经济建设为重心，中国开始了以经济体制改革为重点的改革开放时代。虽然毛所开启的“强人政治”模式并没有被摒弃，但是，改革开放从根本上说，就是改掉毛时代的体制。因此，在改革的过程中，尽管“毛泽东思想的旗帜”一直被高举着，但从第二个“历史问题决议”把“毛泽东思想”再分出个毛泽东“晚年思想”开始，就意味着毛“强人政治”的政体在逐步地消弱，“双峰政治”逐渐成为去“强人政治”的一个过渡。<BR>　　何为“双峰政治”？杨继绳在《中国改革年代的政治斗争》一书中，梳理了改革开放过程中党内的争论，这种争论，在党内高层主要在邓小平和陈云之间展开。简单地说，邓小平主张经济走向市场，而陈云主张“整顿”，以计划经济为主，市场经济为辅。应当说，两位中共元老都认为毛时代的思路有问题，要改革，但对改革的走向却发生了分歧，而双方在党内外都各有拥趸（拥护邓的路线的人占大多数）。对改革话语权的争夺，就形成了“改革年代的政治斗争”。笔者在读到杨继绳书的征求意见稿时，提议他不妨以“双峰政治”这个词汇来涵盖，他接受了并在序言中写出了这一概念。<BR>　　“双峰政治”大致是在1979至2009年这三十年改革年代的前半段，也就是人们常说的“邓小平时代”。用“邓小平时代”来概括一段历史，本身就说明，邓小平是这段历史的核心。事实也的确如此，在重大政治问题上邓小平有最后决定权，这是党的高层会议定下来的。但是，事实还有另外一面，即邓却不可能拥有毛泽东“强人政治”时代一言九鼎的能力了。陈云等另外一批中共元老对改革开放有自己的意见，邓却无法像毛处理刘少奇等人，包括像处理他邓小平本人一样的方式，来打压不同意见者。<BR>　　邓小平的重大贡献在于，在“强人政治”解体的形势面前，他是顺应这种潮流而不是逆向而动。邓小平理论有各种各样的解释，但在我看来，最重要的是一个字——“看”，三个字——“不争论”。“看”，看出了“包产到户”，看出了“个体经济”和“私营经济”；而“不争论”，虽然透露出“强人政治”被逐渐消解后的无奈，却是削弱“双峰政治”影响最高明的手段，也是让实践来去意识形态化争论的最好方法。<BR>　　这样，邓小平时代的“双峰政治”，就消解了“强人政治”的威权；与“强人政治”相对应的“常人政治”，就呼之欲出了。邓小平明白这一点，但改革中关乎意识形态的争论，也使他意识到继续深化改革，仍然需要一种政治者的威权。因此，邓小平用“以江泽民同志为核心的党中央”这样的语汇来树立后任的威信。但在邓小平、陈云等人谢世后，中共政体就进入了“常人政治”时代。<BR><STRONG>　　<BR>“常人政治”时代</STRONG><BR><BR>　　所谓“常人政治”，不仅说的是执政者是“常人”，而且就执政方式而言也只能是常人议政。毛泽东、邓小平等人是靠长期的威望而在党内形成权威的，而继任者是从和平年代走过来的，资历与党内相同年龄的人差不多。既然资历一样，大家也就谁也不具有历史形成的权威。尽管一党专政的政体还在延续，但党的领袖的权力却发生了巨大的变化。江泽民时代因为邓小平的作用，还勉强可以用“以江泽民同志为核心的党中央”这样的语汇，而到了胡锦涛时代，就只能变成“以胡锦涛为总书记的党中央”了。这种语汇上的差异，也说明中共政体完全进入了一个“常人政治”时代。<BR>　　在“强人政治”向“常人政治”过渡的过程中，民间社会的雏形，则进一步推动了中国政体向“常人政治”时代的转化。<BR>　　1979年至今的这三十年，虽然政权的根基一如前三十年，但改革开放使政权的构成开始有所改变。改革开放三十年，经济取得的重大成就自然举世瞩目，但与经济的成就相比，公民社会由蹒跚学步而初现雏形，则更是一个泽被后世的、值得大书特书的成果。改革开放之所以能够取得成功，最重要的原因是，党开始觉得自己不是万能的了，民众也不是永远长不大的孩子了。改革开放三十年的历史，用三句话就可以大致梳理出一个脉络。第一句话，是邓小平著名的论断：“摸着石头过河”，党和政府不知水的深浅，民众就可以自己摸索着过河了，于是乎，包产到户、个体经济、乡镇企业，应运而生。民众的行为，试出了水的深浅，党和政府随后就给立上了一个标杆，后起者顺着标杆大量地“过河”了。第二句话，是“没有政策比有政策好”。这是八十年代中期民众朗朗上口的一句话。改革到八十年代中期，党和政府开始有意识地制定政策引导改革开放。或许政府的用意是好的，但有些政策却成为民众继续摸索过河的束缚了，因而民众才有了如此感觉，对政府的一些政策提出质疑，使得党和政府的威权进一步被消解。第三句话，是“端起碗来吃肉，放下碗来骂娘”，这是九十年代初期耳熟能详的民谚。民谚里的“娘”，自然是“我把党来比母亲”的那个“母亲”；而骂者，自然是民众——尽管在骂[FS:PAGE]，但民众仍然认同孩子的身份，前三十年教育的影响依然显现。民众为什么要骂？不仅是因为党和政府又致力于重新恢复到万能的状态，而且还因为党政官员在逐渐形成一个利益集团——从官倒开始，现今已成为全社会民众人人骂之的腐败。进而再问，为什么敢骂？原因就是公民社会初现雏形。<BR>　　公民社会的雏形，打破了“强人政治”时代一种话语体系——即“国家话语体系”独大的局面，形成了“民间话语体系”，使政治的决策权不再是一个领袖、一个政党所独有的权利了，决策者不但不可能一言九鼎，而且必须倾听民意。因此，公民社会的雏形，客观上成为中国政体向“常人政治”时代转变的推手。<BR>　　“常人政治”时代，“国家话语体系”与“民间话语体系”并行前进。这两套话语体系会延伸出不同的指向，“国家话语体系”下的政治体系，可称之为“党化政治”，是立国以来就维护的政治体制——“强人政治”将“党化政治”体现到极致，尽管在“常人政治”体制下一直在削弱，但愈被削弱就愈发需要维护，因而“党化政治”不会那么容易地被消解。维护的手段有多种多样，大致上说，在党内实行真正的民主，或许是强化“党化政治”的最重要的，也是最有效的手段。<BR>　　“民间话语体系”下的政治体系，可称之为“民间政治”。随着公民社会的成长，“民间政治”必然要对“党化政治”构成威胁。事实上，这种威胁目前已经存在了。中国社会官与民的矛盾凸显，就是“党化政治”与“民间政治”的一种博弈。这是双方为捍卫各自利益的冲突，因此，一件小小的事情就可以引起一场令人防不胜防的群体性事件！贵州瓮安、湖北石首一直到不久前的通钢事件，都说明了这一矛盾的不可预测性。<BR>　　“常人政治”时代所并存的“党化政治”和“民间政治”，会在矛盾中不是此消彼长就是彼消此长，双方必将相互依存。而中国的政体，也会在这种相互依存中慢慢地选择一种走向，最终具有公民社会的理性特征。<BR><BR>（责任编辑　吴　思）<BR></P>","title":"中国六十年政体的嬗变","time":1260380777999}