{"id":620,"content":"<BR><BR>　　十月革命后，数万白俄匪军涌入新疆，西方列强在直接出兵对年轻的苏俄共和国进行武装干涉的同时，企图把新疆省长杨增新拉到反苏反共的阵营里，使新疆成为他们的反苏反共基地。为此，极力利用逃到新疆的白俄匪军给杨增新施加压力。对此，杨增新坚持中立的外交方针，刚柔相济予以处理。<BR>　　<BR>　　<STRONG>拒绝向苏俄出兵攻击红军</STRONG><BR>　　<BR>　　十月革命后，当时的中国中央北洋政府追随美、英、日等帝国主义国家对新生的苏维埃政权采取干涉、敌视政策，仍然允许旧帝俄驻华外交官在中国活动，因此俄国驻迪化（今乌鲁木齐市）总领事迪牙阔夫、驻伊犁领事吕巴勾结日本调查员成田哲夫、英国领事艾泽顿，走马灯一般会见时任新疆省长的杨增新，声称现在英、美、日等西方列强的干涉军队已经在西伯利亚登陆，中国北洋政府也已向西伯利亚派出部队，同西方干涉军并肩作战，你们新疆也应向苏俄中亚地区出兵，协助高尔察克、杜托夫的白卫军与苏俄红军作战。对此，杨增新冷静地分析新疆所处的内外环境，决定采取“严守中立”和“不干涉主义”，拒绝出兵援助帝俄政府及其白卫军。包尔汉在《杨增新统治时期的新疆——新疆回忆录》中有如下分析：<BR>　　“杨增新是个看重现实的人，他审度局势，认为：一、俄国革命，情况复杂，新疆最好是置身局外，以免战火延及，无法善后；二、外国怂恿新疆出兵俄国，别具肺腑，不能上当；三、新疆内部稳定不久，边衅一开，势必引起内乱。”<BR>　　沙皇俄国驻伊犁领事吕巴见杨增新拒绝了列强的要求，就恶毒地挑拨中国和苏俄关系，造谣红军很快就要进攻伊犁，帮助伊犁人揭竿而起反抗新疆当局的残暴统治。他竭力在新疆与苏俄之间制造矛盾，挑起事端。对此，杨增新态度冷静，不受挑拨，严阵以待。<BR>　　英国驻喀什领事艾泽顿气势汹汹去见杨增新，威胁他不要视西方列强出兵干涉西伯利亚的事实于不顾，及早向苏俄出兵，用武力镇压俄国的“新党叛乱”。<BR>　　杨增新不怕威胁，振振有词地说明他对俄国革命持有三个论断：一是不受他人愚弄，擅自行动；二是对俄国事务只能坚持不干涉主义；三是不能帮助俄国旧党进攻新党。他胸有成竹解释原因说：“领事阁下，我对俄国革命是这样看的：俄国革命是起于贫富不均，不是武力所能遏制或消灭的；俄国新党有大多数人拥护，胜利也将是必然的。”<BR>　　艾泽顿拍案而起反驳说：“俄国新党如烛遇风，不久就会熄灭！”<BR>　　杨增新频频摇头说：“我看不至于此。盖真新党必占优胜，古今中外，各国皆然，惟中国今日尚无真新党发现耳。”<BR>　　迪牙阔夫和吕巴又要求新疆当局允许帝俄军队假道伊犁、塔城边境，攻击伊犁境外的萨马尔的苏俄红军。杨增新识破他们的诡计，给伊犁镇守使杨飞霞下达严格指示称：“俄兵假道事，纯是某国人运动，其意不在萨马尔，而欲在伊犁境内活动，将伊犁破坏，某国好借词派兵来伊犁干涉……某国人屡次在省提议，要派兵一师团分驻伊犁、塔城，协助边防，幸中央与之议定，新疆国防由中国自行担当，未售其计；又劝我出兵攻俄新党，谓将来可以收回种种利权。不知新疆全省之兵，只有此数，无论饷械两缺，无法补充，且外衅一开，土匪必乘机而起，内外受敌，岂不危险？”<BR>　　杨增新始终不屈服于西方列强的压力不向西伯利亚派兵，调遣军队、征用“蒙哈兵丁”，严守边卡，达到“保境”、“保民”和“保商”之目的。<BR>　　<BR>　　<STRONG>刚柔相济处置白匪军</STRONG><BR>　　<BR>　　伊万诺夫白匪军1918年在苏俄红军追击下逃窜到伊犁附近的边界地区，通过帝俄驻伊犁领事吕巴向伊犁镇守使杨飞霞提出入境要求，杨飞霞向杨增新请示处置方策。杨增新很注意研究苏俄的外交政策，他根据国际惯例指示杨飞霞，对进入新疆的白卫军必须在边境收缴武器。杨飞霞遵令收缴了伊万诺夫手下300名哥萨克官兵的武器，才允许他们及大批难民入境，安排在三台一带居住，每人发给10天的口粮。<BR>　　经一段时间休整，伊万诺夫串通吕巴去见杨飞霞，感谢新疆当局破费钱财对白卫军和难民伸出仁慈之手妥善安排，为减轻中国的负担，请求发还收缴的武器，允许伊万诺夫率部打回俄国。杨飞霞严词拒绝。吕巴赶到迪化去见赖在新疆的帝俄驻新疆总领事迪牙阔夫，请迪牙阔夫出面去找杨增新，要求发还伊万诺夫白卫军的武器，允许他们离开新疆“自谋生路”；杨增新一眼看穿了他们的诡计，当即断然回绝。<BR>　　吕巴和迪牙阔夫仍不死心，两人联名致电帝俄驻中国大使库达摄夫，请他与北洋政府外交部交涉，诡称新疆有哥萨克骑兵若干人，拟携带枪支军械由伊犁经塔城，前往俄国境内的苇塘子，请北洋政府转令新疆地方政府放行。<BR>　　杨增新接到北洋政府的指示，立即回电揭穿吕巴和迪牙阔夫玩弄阴谋欺诈哄骗的伎俩，说明这些白卫军有仇视、破坏中国之心，居心叵测，万不可开门揖盗，收缴的白卫军枪支绝不能发还，万不得已，可以允许伊万诺夫率领白卫军徒步归国。<BR>　　经库达摄夫多方活动，北洋政府竟然把早已被十月革命推翻的沙俄政府驻中国大使待如上宾，满足了库达摄夫的要求，给杨增新发布指示放行。杨增新接到这个指示极其为难，几经思考采取“阳奉阴违”之策，密令伊犁镇守使杨飞霞，悄悄把收缴的白卫军武器破坏一部分予以发还，绝不能让白卫军拿到好武器，防止白卫军借机闹事，引起红军的不满，给新疆留下后患。<BR>　　杨增新又指示杨飞霞故意拖延把坏武器运往塔城的时间，使伊万诺夫所部白卫军出境时，无法拿到收缴的武器，只得在正规军队官兵押送下出境归国。<BR>　　1920年春夏之交，巴奇赤带领万余名白匪和5000余难民逃来塔城；杜托夫、阿连阔夫白匪残部和难民万余人逃来伊犁。杨增新采取的办法是“严行禁止，勿令入卡”，“万一阻止不住”，即按照前定的办法，根据国际惯例解除武装，然后供应食宿，妥善安置。<BR>　　白俄匪军被安置下来获得温饱之后，又偷偷在伊犁和塔城等地招兵买马，准备死灰复燃。杨增新对此极为担心，多次指示各地官员严厉制止，强调“若任彼进行，必致有害于伊犁。俄旧党在伊犁召练兵队，则新党必将设法抵制，为先发制人之计，纠合该党来攻旧党，伊犁必受池鱼之祸”，因此下令严禁。<BR>　　1920年2月末溃逃来的安年柯夫、杜托夫、巴奇赤率领一万多白匪军，裹挟着6000名难民，赶着9000余匹马窜入塔城。杨增新下令收缴枪支，巴奇赤等狡猾地只把部分武器交给中国守军，一部分埋在中俄边界附近的山沟里，一部分藏在马驮、车轱辘或贴身的衣服口袋里。<BR>　　杨增新得知此情，吩咐不要一下子逼得太紧惹出事端，要将情况搞清楚，暂时不过分追究。<BR>　　杨增新下令把收缴的枪支成捆包装，星夜运往省城迪化，然后将安年柯夫、杜托夫、巴奇赤三个匪首分散安置在额敏县境内的游牧地区，让他们住在蒙古族牧民沿着额敏河畔所挖的地窖或临时搭起的简易窝棚里。每人发给白面一斤，白俄官兵多给半斤。对他们带来的9000匹军马，每1000匹为一群，分给蒙古族牧民代为放牧，给予一定的物质报酬，饿死或病死的战马凭军马屁股上的烙印作为报销凭证。<BR>　　杨增新下令对白俄军官严格看管，把危险性最大而又不服管教的安年柯夫关进监狱。三年后经日本和美国驻新疆官员多方说情，才把他释放出狱，转押到甘肃省会兰州附近的一个育马场隔离监督。<BR>　　新疆当局发现杜托夫暗中收罗分散在新疆各地的白匪军士兵，又与境外的各种反苏组织、英国间谍机构和中亚的一些匪帮接上了头，阴谋策划大规模反苏活动，杨增新决心严厉镇压。<BR>　　为稳妥起见，杨增新决定将这一情况通报苏俄当局，允许派出肃反人员来到新疆将其击毙。对其余白卫军官兵，新疆当局则动员他们回国定居，仅伊犁即有3000白俄官兵陆续归国，既减轻了对新疆的治安威胁，又对促进中苏友好起了一定作用。<BR>　　阿连阔夫为摆脱新疆当局的严密监视，私下与吕巴密商，然后向新疆当局提出前往印度自谋生路的要求。杨增新获悉此情，首先把吕巴押送北京，阿连阔夫大怒，就密令他手下的华侨营长刘连科在中苏边境一带烧杀抢掠，无恶不作，杨增新派出军队镇压，但却不是刘连科的对手。<BR>　　几次围剿失利使杨增新头脑冷静下来，觉得还是不与训练有素的白俄匪军发生武装冲突为好，就指令伊犁镇守使杨飞霞派人会见刘连科，晓以民族大义，教育他不要再跟着白俄匪军“干伤天害理的事情，屠杀骨肉同胞对不起父老乡亲”，如果同意收编可以给他管带之职，还可回山东老家与亲人团聚。<BR>　　刘连科看到跟随白匪军没有出路，就带领全营反正投降，还挖出阿连阔夫偷埋的枪支弹药，断了阿连阔夫搞暴动的重要武器来源。<BR>　　为防止阿连阔夫在伊犁搞暴乱活动，杨增新派出一个营押送阿连阔夫所部1000余人前往省城迪化，安排在南梁的大营盘里。<BR>　　阿连阔夫依仗有千余人的白匪军，在迪化敲诈勒索，横行霸道，还跑到省政府大叫大嚷，蛮横地要新疆官方出面为他到塔城向巴奇赤讨回一笔债务，否则就要径自采取行动。杨增新得到报告断然发出指示：“你告诉阿连阔夫，新疆省城缺粮，你们不能久住，中国政府对你们的照顾已经仁至义尽，不能听凭你们任意行动！”<BR>　　阿连阔夫大惊，急忙找日本调查员成田哲夫问计。成田哲夫告诉他此时不可鲁莽行事，向他提供了两个情报：一是谢苗诺夫已经率领千余名白俄官兵侵占外蒙首府库伦，将在日本军部支援下进攻西伯利亚；二是有一批军火正由北京运往新疆，日本调查员要阿连阔夫顺水推舟答应新疆当局要他东去的要求，到库伦投奔谢苗诺夫，途中劫掠那批军火作为给谢苗诺夫的见面礼。阿连阔夫大喜，决定依计而行。<BR>　　于是，杨增新派出部队押送阿连阔夫白匪军离开迪化东行，到达新疆东部的奇台县城时，阿连阔夫看中了这个险要重镇，决定先攻下奇台县城，收缴中国驻军的武器弹药，劫掠财物、车马，裹挟民夫，再从乌伦古河北进入阿山，占据承化(阿勒泰)、麦卡布其海(吉木乃)、科布多等新疆要地，就可与塔城、库伦的白匪军连成一片，大干一番了。<BR>　　于是，阿连阔夫指挥白卫匪军对奇台发动猛攻，奇台守城司令张鸣远一面顽强抵抗，一面向省城求援。杨增新急忙派出援军，虽然解了奇台的燃眉之急，但是双方势均力敌，处于僵持状态。<BR>　　<BR>　　<STRONG>开展灵活的外事活动</STRONG><BR>　<BR>　　面对逃到新疆的两三万白匪军，面对日本、英国、帝俄驻新疆官员的猖狂活动，杨增新[FS:PAGE]深知仅凭新疆的有限且缺乏训练的军事力量无法取胜，因此强调必须开展灵活的外事活动，奇台的僵持局面更迫使他注重外事活动。<BR>　　杨增新一方面亲自与英国、日本和帝俄驻新疆官员巧妙周旋，严密监视帝俄滞留新疆官员的阴谋活动，一方面派出外交特派员张绍伯、新疆教育厅长刘文龙等到奇台助张鸣远一臂之力，要他们尽快熟悉国际公法，尽可能以外交和平方式处理这场尖锐复杂的斗争。<BR>　　张绍伯和刘文龙遵照杨增新的指示，就冒险到白匪军营会见阿连阔夫。阿连阔夫盛怒之下，命令部下把张绍伯和刘文龙拉出去枪毙。<BR>　　张绍伯和刘文龙哈哈大笑，把阿连阔夫笑愣了，急忙询问原因。<BR>　　张绍伯说明白匪军处于守城部队和援军蒋松林旅的包围之中，尚且不能战胜，何况中国的援军将源源不断而来，中国驻守元湖、布尔根等地的军队早已堵死了白俄溃军北窜的道路，阿连阔夫这样僵持下去只有死路一条，只有张绍伯和刘文龙才能救他们的命。<BR>　　张绍伯的一番话打中了要害，阿连阔夫急忙给张绍伯和刘文龙松绑，请教活命之策。张绍伯代表新疆当局提出三项条件：一是交出武器，二是把阿连阔夫软禁在省城迪化，三是白匪部队服从新疆省政府的安排被押送入关。<BR>　　阿连阔夫虽然觉得这三条难以接受，但是面临大军压境的险恶形势，不敢一口回绝，请求给予三天考虑时间，借此拖延寻求逃跑之策。杨增新指示新疆官员军事进攻与外交攻势双管齐下，阿连阔夫只得命令白俄官兵把精良武器找可靠地点埋藏起来，将一些破旧武器交给新疆当局。杨增新指示张鸣远把阿连阔夫软禁起来，押往迪化关押，把他的白俄部下遣散安排在新疆各地，然后又将阿连阔夫引渡给苏俄，经苏俄政府公审后处以死刑。<BR>　　<BR><STRONG>　　联合苏俄红军剿灭白匪</STRONG><BR>　　<BR>　　杨增新认为逃到新疆的几万白匪军武器精良，训练有素，又妄图恢复帝俄统治而不惜军事冒险，因此对新疆治安形成巨大威胁。但是仅凭新疆地方部队无力彻底镇压，便决定采取无条件联合苏俄红军共同剿灭的重大方针。<BR>　　杨增新派出督军代表刘希曾于1921年9月12日会见苏俄西伯利亚革命军事委员会代表伊·波戈金，签署了《关于俄罗斯红军开入中国国境以消灭阿尔泰区白匪部队之协议》：一是俄罗斯苏维埃联邦共和国红军开入中国境内，剿灭阿尔泰地区白匪部队，苏军在军事行动结束后立即撤离中国国境；二是中国军队负责防卫布伦托海地区及乌伦古河以东之后方，阻止白俄溃军进入迪化地区；三是中俄野战指挥部双方交换代表，以协调作战；四是中国在苏军开进中国领土一个月后，无偿供给苏军粮食；五是若有必要，苏军无偿供给中国部队炮弹及子弹；六是苏军爱护中国财产，并交还被白匪所劫中国当局之武器。<BR>　　1921年9月24日，苏俄一支2000人的红军分三路由苇塘进入塔城境内，与杨增新率领的中国新疆军队联合剿匪，在塔城“贸易圈”打了一个漂亮的歼灭战，搜获白匪军950人，缴获一批武器。苏俄红军押解俘虏前往苇塘途中，遇到躲藏在树林中的白匪军的突然袭击，双方相持两个小时，后来红军发动猛烈进攻，巴奇赤率领白匪军朝额敏县方向逃走，在额敏河据险而守，打退红军的进攻。<BR>　　巴奇赤狡诈异常，他见红军骑兵战斗力较强，就向担负掩护任务的中国军队发动进攻，一举打退中国军队，抓住一个姓崔的营长为人质，率领残部败逃到阿山(阿尔泰)，准备以阿山为基地，与逃窜到外蒙古的谢苗诺夫白卫军遥相呼应，伺机反扑。<BR>　　巴奇赤率领的白匪军一进入阿山，就遭到中国部队的顽强抗击，道尹周务学因作战失利自杀身亡，杨增新任命张鸣远为阿山道尹兼前敌总司令，继续配合苏俄红军与巴奇赤的白匪军作战。<BR>　　苏俄红军由斋桑分两路进兵阿山。一支4800名的红军骑兵凭借优势装备，沿着额尔齐斯河发动猛烈进攻，巴奇赤、诺维科夫率领白卫军拼命抵抗，双方展开激烈决战，中国部队在关键时刻实施后路包抄，给巴奇赤白匪军沉重打击，相继收复承化和布尔津。<BR>　　在中苏军队的联合打击下，巴奇赤和诺维科夫带领的白匪军由于屡次战败而丧失战斗意志，白匪军士兵为保活命，愿意做俘虏重返家乡与亲人团聚，纷纷缴械投降，中苏军队一周间毙敌500余人，俘虏白俄官兵2000余人。<BR>　　到1921年10月底，巴奇赤白匪军被彻底打败。杨增新大喜，派人犒赏苏俄红军，然后苏俄红军全部撤出新疆返回斋桑。至此，新疆境内的白俄匪军被全部肃清。<BR>　　正因为如此，陈慧生、陈超在所著《民国新疆史》一书中，在指出杨增新实施军阀统治，分化、削弱、瓦解新疆革命力量和杀害革命党领导人，使新疆危机四伏，矛盾日益激化的同时，对杨增新处理白俄窜扰新疆的方针措施，也给予客观的积极评价：<BR>　　“自苏俄内战以来，帝俄白卫军残部、难民逃至新疆的不下三四万人，骚扰二三年，使新疆各族人民蒙受了重大损失。最后，杨增新配合苏俄红军剿灭了白卫军残部，维护了国家的安全，使新疆避免了一场灾难。”（责任编辑　　吴　思）","title":"民国省长杨增新处理沙俄扰疆事件","time":1207757514999}