{"id":1872,"content":"<BR><STRONG><FONT size=3>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ——《综合哲学随笔》再版序言</FONT></STRONG><BR><BR>　　2005年年底，收到一位老同事寄来的《综合哲学随笔》，他同作者高亮之是浙江大学的同学。读后使我大开眼界，许多思考过的问题得到进一步的启发。首先想到的是，我1990年写的《毛泽东晚年“左”的错误思想初探》那篇八万字的长文中，曾对毛泽东的理论思想、哲学观点包括《矛盾论》、《实践论》作过探讨。剖析过他的“斗争哲学”思想。“动”与“斗”是他早年哲学思想的一个核心观念，既是宇宙观也是人生观；终其一生，好动喜斗，尤其实践了自己“与人斗其乐无穷”的诺言。他认为差异就是矛盾，世界无处不存在矛盾、对立，办任何事情都要经过斗争，去克服其中的矛盾，从而形成一种从理论到实践的斗争哲学。他认为哲学概念中“综合”一词，就是“不是你吃掉我，就是我吃掉你”。世界事物无处不存在变化、存在斗争，只有靠斗争才能最后解决问题。这样把斗争性绝对化后，就完全忽视和排斥了同一性，只有斗争性了。于是，“阶级斗争，一抓就灵”；“不斗则修，不斗则垮”；“斗则进，不斗则退”；“八亿人，不斗行吗”。当年在“斗争哲学”思潮的统治下，不仅从历次政治运动发展到“文化大革命”，我们的哲学教科书也几乎看不到作为马克思主义哲学的另一个重要范畴：“多样的统一”了。我写这篇长文时，深深感到意识形态对社会的干扰太过分、太可怕了，这颗苦果对当代中国造成多么惨痛的悲剧。<BR>　　由于自己不是从事理论研究的学人，关于哲学问题也就到此为止，不能进一步了解古今中外哲学、思想的发展同人类历史发展的关系，即人究竟应当怎样认识历史、认识世界、认识人的本质；以及有关传统哲学思想中一些根本问题，如唯物论同唯心论的对立，什么是辩证法等等，自己并没有作过深入的研究，其中当然包括斗争性与同一性的关系。此书作者以“综合”为核心的哲学理论，很有新意，敢于对传统哲学观点挑战，敢于创新，使我十分钦佩。<BR>　　读了这本书后，同作者取得联系，承蒙他寄赠我十本，使我于2006年1月26日，得以分别给中央六位领导同志寄出，并附上一封信，全文如下：<BR>　　此书值得一读，特寄上。作者是老干部，自然科学家，原江苏农科院院长，在农业气象等方面有过卓越贡献。他主要利用自然科学知识来理解哲学问题，研读过古今中外哲学名著（书中摘引书目上百种），感到我们党过去的成功与失败都同马克思主义哲学的正确与错误及对其理解分不开。受历史责任感的驱使，作者提出一系列新的观点，形成以“综合”为核心的新的理论体系。这些观点都以丰富的实例加以说明。书中坚持马克思主义哲学中一些合理的部分，扬弃一些错误的或不全面的观点（如“一切社会历史都是阶级斗争历史”，“对立面的斗争是绝对的”等）；认为我们过去对非马克思主义哲学一直采取排斥态度是不对的；近代科学的产生与发展，近代民主、自由、法治、人权等思想，包括我们现在所提倡的“执政为民”、“以人为本”等思想，都来源于18世纪欧洲启蒙运动时孟德斯鸠和卢梭等人的思想；“和谐社会”、“和谐世界”也同孔子的“和而不同”分不开。作者认为应当“将马克思主义与中国传统哲学中的合理部分综合起来，构成中国特色的哲学思想。”<BR>　　去年我曾推荐过建筑学家张钦楠老年写的《读史札记》。我深深感到，不熟知自然科学，也难弄通社会科学；对人类历史发展的普世规律，我们信仰的主义和理论，以及党本身的经历和怎样执政，都应有全面的反思。<BR>　　我去年进八十八岁，为自己做了一首自寿诗，最后两句是：唯一忧心天下事，何时宪政大开张。<BR>　　信中特别提到自然科学问题，我确实感到我们这个党被禁锢在这种“斗争哲学”一言堂的误导中太久了，我们太不懂得人类社会发展和自然界的规律了。这使我想起过去的一件旧事。上世纪50年代，我从事水电建设工作时，就深深感到缺乏科学知识是我们这个以老干部为基础的党的一个根本问题。1955年7月15日《人民日报》三千字长的社论《干部一定要学习自然科学》，是报社让我写的。文中提到工业系统中四分之三的老干部自然科学水平只相当于初中以下的程度。“有的同志认为他们是管政治领导和组织领导的，有了一些应用的业务知识就够了，不必学习自然科学。这些同志不了解，共产主义是在科学的基础上建起来的，辩证唯物主义同自然科学是根本分不开的，没有一定的自然科学知识，就不能学好马克思主义。”我们现在建设社会主义，“就必须掌握科学，必须懂得自然界的变化发展规律。不论工业或农业，不论基建或生产，都是同自然界打交道的，如果不懂得自然界的规律，进行政治领导和组织管理是会发生困难的。”从随后发生的大跃进运动来看，这篇社论可说是一篇空谈了。<BR>　　作者是有卓越贡献的农业气象专家，有深厚的自然科学基础。他从江苏农科院院长岗位上退下来后，以一种高度的历史责任感，潜心研究哲学，读了上百部古今中外的哲学名著，他发现，不论古代还是现代，东方还是西方，马克思主义还是非马克思主义，所有的哲学都有合理的部分，它们之间并非是互相排斥的关系，甚至可以有机地结合。他这本书的基本思想是：在当代中国，应促进“中、西、马”哲学的大综合。唐、宋两代，曾有过“儒、释、道”的大综合，推动了中国的辉煌文化。“中、西、马”的大综合，应该能推动中华民族在当代的振兴。当然，其中最重要的，是要认真吸收西方哲学中的：自由、民主、法治、科学等积极因素。<BR>　　作者认为，当前中国的经济发展是相当快的，人民生活也有改善。但是国家的状况并不都如人意，社会上贫富悬殊问题突出，官员贪污腐败现象屡禁不止，政治改革严重滞后，人民还不能真正当家作主，言论、出版和学术自由还受到种种限制。在国际上，强权主义与恐怖主义都带来世界的不安宁。在这样形势下，需要怎样的哲学思想来进行引导呢？虽然，现在毛泽东思想、邓小平理论和“三个代表”已同马列主义并列而提，体现了对于传统的马列主义已经有了一定的扬弃和修正。但是，对于中国优秀的传统哲学遗产，究竟应该怎样对待？对于在西方文明进步中发挥重要作用的西方哲学，究竟采取什么态度？以及关于哲学本身的问题，科学同哲学的关系，辩证法问题，历史唯物论和历史发展的动力问题，人怎样认识世界和人的本质问题，等等，过去都有不同的认识和争论，究竟应当怎样理解，才有助于我们建立推动国家社会向前发展进步的指导思想呢？所有这些问题，密切结合中国的实际，作者提出一系列新的观点，以“综合”为核心，建立了新的理论体系。作者在“自序”中谦虚地说：“我只是希望这本小书，能引起读者一些思考，在理论上探讨一些问题，以有助于国家各方面的进步与发展。”<BR>　　这里，我想谈一个问题，即我们现在习惯的指导思想，仍称为“马列主义”，这是一种误导。这一概念原于斯大林的说法：“列宁主义是帝国主义和无产阶级革命时代的马克思主义”。列宁主义的理论是：社会主义可以在俄国首先获得胜利，“无产阶级专政是由无产阶级采用暴力手段获得和维持的、不受任何法律限制的政权。”“无产阶级是由布尔塞维克共产党来领导的。”“我们是一党专政。”“个人独裁成为革命阶级专政的表现者、代表者和执行者。”“怎样才能保证意志有最严格的统一呢？这就只有使成百成千人的意志服从于一个人的意志。”这些列宁的话中，即表明所谓无产阶级专政即等于一党专政、领导专政、个人独裁和个人崇拜。这就不是马克思主义了。毛泽东的斗争哲学也来源于列宁。列宁在《谈谈辩证法问题》文中说：“对立面的统一（一致、同一、均势）是有条件的、暂时的、易逝的、相对的、相互排斥的对立面的斗争则是绝对的，正如发展、运动是绝对的一样。”毛泽东在《矛盾论》中引用的恰恰是这段话。<BR>　　我们现在搞市场经济。市场竞争经济必须公正、平等、法治、避免垄断。我们的政治民主化也必须实施宪政，党和政府都必须受宪法的约束，一切依法而治。我希望《综合哲学随笔》这本书，不仅能澄清我们过去的若干错误指导思想，而且能推动我国的经济体制和政治体制的改革同步进行，建立一个社会主义的真正和谐的社会。<BR>（2007年1月14日）","title":"综合哲学推进和谐社会发展","time":1208710247999}