{"id":1900,"content":"<br />\r\n　　2006年8月30日，中国文史出版社的同志给我带来了远在沈阳的赵杰同志在纪念西安事变70周年之际即将出版的书稿《张学良：毁誉由人》，并转达了赵杰嘱我为此书作序的愿望。<br />\r\n　　关于赵杰，我的确有话要说。<br />\r\n　　这是一位奇人，是政协文史工作的一个品牌。<br />\r\n　　前几年，我初到全国政协文史委员会，就听办公室的同志和一些同行，时不时地议论到地方政协文史委几位卓有成就的同志，其中就有赵杰。以后又见到真人，每年开会都有机会见几次面，赵杰谈吐文雅，又豪爽、幽默，说话直来直去，典型的东北人，是有大学问的，以后又读到他写张学良的几本书。我不只为张学良将军的伟大功绩、高尚人格、英雄气概肃然起敬，也为赵杰执着的追求、真挚的感情、质朴的文笔、勤奋不息的精神所感动。从那些书中，我感受到一种动人魂魄的、心灵的震撼。那是激情的迸发，那是心音的绝响，那是从作者心中流淌出来的篇章。<br />\r\n　　古人对史官有德、才、学、识四个方面的素质要求，一直沿用到近现代。这些年接触文史工作后，我总觉得，作为政协文史工作者，只有德、才、学、识这四个方面的素质还不够，还缺少一个很重要的方面，即感情，激情，精神，或者叫情结，可以叫史情。应该是德、才、学、识、情五个方面的素质要求就全面了。史情，应该是对政协文史工作者特殊的素质要求。<br />\r\n　　史情的形成，史情的提出，其实就是从赵杰那里受到启发，从青海、天津、安徽、江苏、北京、上海、河北、河南等各地政协从事文史工作的同志们那里得到启发，大家异口同声称之为文史情结。2004年在西安办了个政协文史干部培训班，办公室的同志嘱我讲点什么，我就着重地讲了德、才、学、识、情这五个字，尤其突出地讲了史情。讲史情，又着重讲了赵杰写张学良所表现出的那种激情，那种精神，那种情结。当时在会场上有热心人立即给远在沈阳养病的赵杰发去短信，说我在西安又讲到赵杰。赵杰同志直到现在还把几年前的那条短信保存在手机里，以为纪念。这说明我们的感情是相通的，说明政协文史工作者的情结是相通相联的。<br />\r\n　　国学大师钱穆先生说过，所谓对本国以往历史略有所知者，尤其必附随一种对本国历史之温情和敬意。赵杰就是这样的文史工作者，他写张学良，写“九一八”，他做文史工作，可以说是德才兼备、文史兼通，温情和学识并茂。<br />\r\n　　赵杰从事张学良和“九一八”的编写、研究工作，已达20年之久。特别是近十几年来，他每年都要发表数十万字的专著。迄今为止已出版有关张学良的文史专集六本，散文集三本；有关“九一八”的专著五本。此外，他编著的有关张学良、“九一八”的专辑已难计其数。赵杰是名副其实的著作等身。他的治学态度非常严谨，他的工作作风特别勤奋。他为了写真、写活、写好张学良，不辞辛劳，忘我工作，全力以赴，多次赴台湾，去香港，渡日本、飞美国，走访大陆各地，专访张学良将军及有关人士。<br />\r\n　　在台湾，他曾三上阳明山，曾沿着将军当年在台湾生活、居住过的地方走访。1999年在美国，他曾陪伴将军一周，为将军推轮椅，他们朝夕相处，倾心交谈，能不感人！2000年6月，他率团到夏威夷为张学良百岁祝寿。20多年来，为了写张学良，写“九一八”，他在海内外究竟采访多少人，已难计其数了。真正是“等身书卷初著成，通天绝地写真情”。我们称他是当今国内外最了解张学良将军的专家和知名学者之一，是名副其实，绝不为过的。<br />\r\n　　赵杰同志对我中华民族宝贵历史的这种温情和敬意，在他的《张学良：毁誉由人》这本书里，体现得更丰满，更充沛，更集中，甚至可以说有了一种新的升华，达到了一种新的境界。<br />\r\n　　张学良这样一位民族英雄、千古功臣、顶天立地的少帅将军，他的奇特的经历，他的非凡的壮举，堪称中华第一人。人们至今谈起70年前的那桩往事，依然为之动情，为之称颂，为之惊叹不已！非常可贵的是，赵杰的这本书，不仅继续用浓墨重彩写了将军的大德大智、大勇大谋，更是细致入微地、多侧面地写了他的大情大义、大彻大悟。我们从这本书里看到的不仅是张将军的金戈铁马、叱咤风云，还让我们领略了将军的另一面，领略了他的真性情，他的凡人真趣。将军既是伟人，也是凡人，同普通人一样，是有血性、有个性的人。我们既看到了他的“横眉冷对千夫指”，也看到了他的“俯首甘为孺子牛”。作者把将军冷观世事、优游清逸、毁誉由人、褒贬自适的一面写得鲜活淋漓，非常感人。那些文字，有干有华，有骨有肉，有情有趣，有声有韵，有曲有直，有灵有性；赵杰把一个独一无二的张学良展现在读者面前，真切可信，可爱可敬，可触可摸，可悟可谈，一个活脱脱的张将军呼之欲出。<br />\r\n　　赵杰写张学良的那些文章，是可以反复诵读的。读那样的文章是一种享受，是一种心灵的净化，甚至是一种圣洁的洗礼。<br />\r\n　　赵杰把他的智慧、激情、心血、辛劳，把他的创造精神，融入了他所热爱的文史事业。他的道德文章，他的辉煌的业绩，使我非常敬佩。<br />\r\n　　（2006年中秋写于无锡）<br />\r\n（　　作者系第九、十届全国政协委员，国务院原副秘书长，全国政协文史和学习委员会副主任。）<br />\r\n","title":"《张学良：毁誉由人》序言","time":1208713406000}