{"id":9968,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　《\"五月花号\"公约》是美国社会的创立之基，它体现了民主、法治、责任、公民自治和互助原则。但\"五月花号\"上的美国先民在美洲大陆上创业时，经历了一次公有制农场的失败尝试，却鲜有人提及。</FONT></P>\r\n<P><FONT size=3>　　\"五月花号\"男性成年移民，在下船前签署了公约，召开会议，选举了首任总督约翰·卡弗。卡弗1621年4月不幸去世，他们又开会选举了第二任总督威廉·布拉福德，他时年31岁，是《\"五月花号\"公约》的起草人。以后总督由全体选民直接选举，一年一选，威廉·布拉福德在随后的36年中当选过30任新普利茅斯总督，留下了一部北美最早的编年史《普利茅斯开拓史》。</FONT></P>\r\n<P><FONT size=3>　　\"五月花号\"上的102名乘客大部分是清教徒，也有一些非清教徒。英国颁发给他们在北美洲弗吉尼亚经营一片殖民地的特许状，可以在殖民地设立总督，享有司法裁判权，并默许以宗教自由。特许状是英国在荷兰流亡的清教徒花钱购买的。清教徒们变卖家产，把钱交到教会统一管理的公库里，但这些钱不足以支持这次航行的费用，所以有风险投资商为移民提供了资金。清教徒移民代表和风险投资商签了协定：7年之内，新移民不能离开团体自己发展，所有通过贸易、运输、加工、捕鱼获得的劳动收入要\"纳入公共储蓄，直到最终分配之日\"。当时北美洲尚未开发，先于\"五月花\"号的英国殖民者不乏财大气粗之人，但在北美最早的殖民地弗吉尼亚没有成功定居先例，移民不是逃回英国，就是病死饿死，或死于与印地安人的冲突中。</FONT></P>\r\n<P><FONT size=3>　　\"五月花号\"1620年9月6日从英国普利茅斯启航，经历了海上风暴，船主横梁断裂，船只漏水，于11月11日到达今马萨诸塞州的鳕鱼角，天气、洋流、船只的状况，都不允许继续航行了，只能就近上岸，自谋生路。因为这里不是原特许状划定的地方，为防止有人自行其是，于是在上岸前，起草了\"五月花号公约\"，所有成年男人都签了字。</FONT></P>\r\n<P><FONT size=3>　　《\"五月花号\"公约》移民上岸后，面对印地安人的袭击，野兽的袭扰，食品不足，天气寒冷，在这种情况下，谁也不敢离开集体，离开就意味着死亡。在巨大的压力下，大家只能抱团取暖，以求生存。当时大家实行了一种类似军事共产主义的组织方式，集体盖房，分工保卫。第二年春天，仍有半数人病死。他们在总督带领下，集体耕种，外出捕鱼，并与最近的印地安人部落订立了友好协议。当时每人每天的口粮、食品都从集体库存中拿出来平均分配。因为带的食品不够，为了等待收获季节，他们不得不压低定量。夏天，他们捕获鳕鱼、鲈鱼、野禽、鹿来食用，坚持到秋天，收获了粮食，欢度了第一个感恩节。当年11月，风险投资商又送来35个新移民，带走了一船海狸皮、木材等货物。为了应付不友好的其他印地安人部落的袭击，农场成员分成4个中队，承担军事和生产任务，集体农场终年劳动，圣诞节也不休息。</FONT></P>\r\n<P><FONT size=3>　　因为接待风险投资商送来的新移民，第一年收获的粮食显然不能满足需要。第二年青黄不接时，每人每天只能分到1/4磅面包，到5月底，粮食吃光了，只能靠捕鱼、打猎坚持到收获。新移民种植印地安玉米还不太习惯，产量不高，他们还得承担农场的其他工作。秋收前，出现了偷盗庄稼的情况。\"因为缺乏食物使他们身体虚弱，无力耕作本应栽种的粮食作物。再有就是很多粮食还没做成就被偷了，到后来愈演愈烈，不少人偷了一点点玉米之后被抓住鞭打，但是饥饿使人无法受良心的约束，还是有其他人又来偷。\"如果不能制止偷盗，下一年将面临更大的饥荒。集体农场不得不再派人出去贸易，这时\"发现号\"琼斯船长带来一些玻璃串珠、小刀等工艺品出售，农场的人们设法用海狸皮、水獭皮大衣与他们交换，再到印地安人那里换回一些粮食。在这次收获以后，农场仍派船沿海岸线与印地安人进行贸易，甚至进入更远的内陆部落，购买他们多余的粮食。当时印地安人采用了英国的新式锄头，扩大了播种面积，也有了更多的余粮。</FONT></P>\r\n<P><FONT size=3>　　鉴于一直处在粮食匮乏状态，普利茅斯农场居民们在进入第三个耕作年时，多次开会讨论对策。主要成员都认为公社式的集体劳动不能继续下去了。最强壮的劳动力也不愿为别人的妻子儿女劳动而分文不取。多劳不能多得，对于强壮的劳动力是一个打击，这不公平。总督根据大家的意见，决定分田到户，各家自己干，土地产权还归集体。农场和成员签订协议：16岁以上男性居民每人每年上缴集体1蒲耳式（约34.4升）公共用粮或其他等价物，用于农场公务人员、公共支出和其他公务劳动的报酬。由总督目测，根据每个家庭的人口分得一块土地。过去，妇女从不下地劳动，她们认为那是一种奴隶劳动，丈夫也不愿意让她们下地。但分田后，不但妇女下地干活，而且孩子们也一块去田里劳动。集体劳动和分田单干，劳动热情大不一样。威廉·布拉福德在其记叙中感叹：通过国家剥夺私有财产，把私有财产纳入公社，就可让国家和政府享受繁华盛世的想法，是极其不智的。经过实践可以看到，开始那种共产主义生活方式的设计规划，是不符合人性的。他的结论是：\"他们持续了数年的那种公社劳动试验还是失败了，而实践者都是一些虔敬正直，诚实本分的人。这也证明了柏拉图和一些古典作家理论的空洞无知，这些理论还被后来一些人推崇。……我想说的是，上帝洞悉人性里面的缺点和不足，上帝以另一种智慧看到有另一种生活方式更合适他们。\"</FONT></P>\r\n<P><FONT size=3>　　分田之后，农场还得继续集体筹备食物，因为春天把玉米种子种进土地后，农场就断粮了。人们吃了上顿没下顿，主要靠海上捕鱼、打野禽和鹿来维生，好几个月，人们只能吃肉，没有任何粮食。这段艰苦时间里，农场为大家寻求食物做出了不懈的努力，把打鱼出海的人分成几队，前一队打回的鱼快要吃完时，下一队就乘船出海了。尽管如此艰难，但人们的精神面貌大不一样了。经过辛苦耕种，这一年秋天终于迎来了大丰收。从此，普利茅斯的移民们\"再也没有发生过普遍的粮食短缺或者严重的饥荒问题\"。有强劳力的人家，还有余粮出卖。</FONT></P>\r\n<P><FONT size=3>　　大丰收之后，私有制的优势已无须讨论。农场成员们要求把分到的土地固定下来。原计划每年抽签轮流分配土地的方案，遭到大家的反对。他们认为，辛勤一年，为土地施肥、培育，第二年转手让其他人坐享其成不公平。总督在大家的恳请之下，于1624年春播前决定，每人分配一英亩土地，7年之内不增加。这就把原来的土地公有集体劳动，改成了土地私有家庭个体劳动。</FONT></P>\r\n<P><FONT size=3>　　\"五月花号\"上的移民本来是病弱成员较多的移民群体，他们携家带口，有不少妇女儿童，路过这里的其他精壮移民往往看不起他们。但那些精壮的移民前往马萨诸塞安营扎寨却失败了，为了活命不得不给印地安人当仆人。后来普利茅斯农场多次行动营救了他们。普利茅斯成为新英格兰地区第一个成功扎根的移民点，也是英国在北美第一个成功的移民点。后来的移民在他们开拓的基础上，生存就容易得多了。移民陆续到来，成功地建立起了多处移民点。他们自成单位，又彼此帮助，英王派来的总督也得在他们自治的基础上进行管理。数十年后，\"五月花号\"上的移民繁衍了160多个新的生命，很多人离开了普利茅斯向美洲大陆内部走去，一个新的联邦制社会的雏形逐步形成。</FONT></P>\r\n<P><FONT size=3>　　\"五月花号\"移民在北美的试验，证明不光要有民主宪政，还要有合理的经济体制。这成为美国人后来执着维护私有财产的最初原因。好在当时农场成员有权向领导人提出建议，领导人也和大家一样处在饥饿的威胁中，所以在第三年就放弃了不切实际的共产主义乌托邦。</FONT></P>\r\n<P><FONT size=3>　　经济体制要符合人性，而不是改造人性，适应经济体制的空想模式。这正是美国先民留给后人的启示。■</FONT></P>\r\n<P><FONT size=3>　　（作者为山西省委党校教授）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）</FONT></P>","title":"美国先民为什么放弃公有制","time":1441849153999}