{"id":1758,"content":"<P align=center><IMG style=\"WIDTH: 206px; HEIGHT: 262px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050510191434466.jpg\" width=28 border=0><BR><FONT face=黑体>章伯钧<BR><BR><IMG style=\"WIDTH: 462px; HEIGHT: 322px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050510192224506.jpg\" width=28 border=0><BR>王光美在迎接刘少奇骨灰的专机上<BR></FONT><BR>　　1967年初，章伯钧被民盟中央机关的“造反派”——“燎原队”囚禁在中院过厅东侧的一间空办公室，不许他出囚室自由活动，吃饭和上厕所时也有看管他的人跟着。<BR>　　这年春天的某一日（具体月日忘记了），“造反派”——“燎原队”的队长突然找我说：“有个单位派人来要向章伯钧调查一件事，很重要。你与章伯钧熟，派你做记录，他可能少些顾虑。”我当时也想看看章伯钧成了什么样子，答应了。我到了指定的东院会客室，已有三个男青年坐在沙发上，不一会儿，“燎原队”队长领着章伯钧走进会客室，他向三个调查的人介绍章伯钧后就走了。调查的人最初表现还客气，让章伯钧坐在靠南墙的大沙发上，他们三人坐在靠西墙的大沙发上。北面大玻璃窗户前摆着一个大写字台，我坐在写字台东侧，与章伯钧对面。他看见了我，点点头，我也点点头。大家坐定后，一位年纪稍长一点的人对章伯钧说：“我们来是向你了解一个情况，希望你讲真话。你讲实话，对你有好处，将会给你改变政治待遇和生活待遇。你的主要反动言论是主张我们国家实行两院制。我们查到，这话是刘少奇先讲的。刘少奇早在1956年12月（或11月，未听清）一次国务会议上就曾提出，在我国实行上、下议院的两院制主张了。你是在1957年春天才提出来的，可见你那个两院制的主张，是从刘少奇那儿听来的，你是受了刘少奇的影响。你应当把这个真实情况讲出来，对你有好处。”<BR>　　章伯钧先生听完这番“启发”的话后，沉默了一会儿，平静地讲道：“你们一定了解我的过去，我曾到外国留学多年。我对欧美国家的议会制、两院制，比刘少奇知道得早，知道得多。解放前，我们搞民主运动，就有效法欧美，实行两院制的主张，拥护实施宪政的活动。我的这些所谓政论、政见，解放前是公开讲的，许多人都知道。说刘少奇提出的两院制是受我的影响还可能像点（说时发笑，边笑边说）。至于刘少奇1956年底在国务会议上讲没讲过在我国也实行两院制的话，我没有听到，我不知道。我讲的两院制是我自己多年来的想法，与刘少奇无关！”<BR>　　“难道你没有参加那次国务会议？你不老实！对你没有好处！你要老实讲！你讲老实话，对你有好处！”<BR>　　章伯钧先生讲到“与刘少奇无关”一句，话音刚落，三个调查者就你一言、我一语地吼叫起来。六只眼睛虎视眈眈地盯着章伯钧先生，气氛顿然紧张。我住笔看着这情景，不禁为章伯钧先生担心。只见他若无其事地背靠着沙发，低着头，又沉默了片刻，抬起了头，平静而严肃地讲道：“我正是凭良心，讲的是老实话。我在什么时候参加过哪一次会，或者没有参加哪一次会，事隔十多年，我记不清了。但是，我没有听见过刘少奇讲实行两院制的话，这是事实。我的错误和罪行，是我自己的事，与刘少奇无关！”<BR>　　章伯钧先生讲最后一句话时，两眼看着我，我会意，急忙记了下来。<BR>　　调查者反复追问，软硬兼施。但章伯钧先生始终不为所动，或者默不作声，或者重复说过的话。那三个人纠缠了将近一小时，一无所获，最后吩咐说：“你好好想一想，想好了，写份材料交给我们，对你有好处。你知道吗？你走吧！”章伯钧先生站了起来，看看我，掉转头时，轻蔑地微微一笑，眨了眨眼走了。会客室的门向东，来人看不见。<BR>　　这三个人是哪个单位的，叫什么名字，当时“造反派”是不告诉的。但我后来对“燎原”队长讲：“从那三个人的神气和讲话口气看，我认为他们是‘中央文革小组’的，是不是？”这位队长看着我笑了，点了点头。<BR>　　上世纪80年代中叶，我听到我的小儿子讲，章伯钧先生的大女儿章诒学和他在一个单位工作（北京第二光学仪器厂），我将我已写就的《回忆章伯钧老先生在十年动乱时期一件感人的事》一文，抄一份让我儿子交给章诒学。当时李健生同志（章伯钧先生夫人）还在世，我也熟，意在让李健生同志知道。<BR>　　1992年8月1日上午，我听到有人叫门，开门一看，是位不认识的六七十岁的男子。来人自我介绍说：“我叫萧翰湘，是农工民主党的副秘书长，住在二号楼（指全国政协在团结湖的宿舍，我住在一号楼）。我听说你老伴患牛皮癣，我有一个偏方想告诉你们。”<BR>　　我一听当然高兴地欢迎来人进屋。坐定后先谈治牛皮癣的偏方，他并答应给我们找药。<BR>　　萧翰湘先生接着对我说：“我看到了你写的章伯钧先生应付‘文革’办公室调查人的那件事的文章，是李健生同志让我看的，文章写的很好。李健生同志对我说：‘还确有其事。1957年春，统战部给章伯钧发来召开座谈会通知，就在章伯钧出席座谈会那天凌晨两点来钟，正是深夜，李维汉部长打来电话说，刘少奇主席有在中国实行两院制的意思，但他在党内不好讲，希望由章伯钧在座谈会上提出来。因为章伯钧是民主党派，比较好说话。章伯钧在解放前即与中共很近，支持中共。解放后一切听中共的，所以他就按照李维汉（统战部长）的意思在座谈会上讲了。原以为他还是按中共指示的办哩’（大意如此）。”<BR>　　我听了萧翰湘同志讲的话后，理解了1967年春，我看到的章伯钧先生对“中央文革”办公室派人来向他了解，他讲在我国实行两院制的话与刘少奇主席没有关系时，他的异样表情。同时也理解了我几十年来不理解的另一个问题，即我们没有在民盟多次举办的座谈会上听到章伯钧讲实行两院制的话，他为什么敢在统战部召开的座谈会上讲。<BR>　　我今年已88岁，1945年在重庆参加民盟，1950年到民盟总部（后改称民盟中央）工作，现已离休。近年来，我学习了《中国共产党的七十年》和《中国民主同盟六十年》两本书，感慨颇多，许多往事历历在目。<BR>　　1980年，“中共中央统战部在《关于爱国人士中的右派复查问题的请示报告》中，证实通过复查并不存在‘章罗同盟’这个组织或组织系统。所谓‘章罗同盟’的‘反动纲领’，即民盟起草的《关于科学体制和高校领导制度的建议文件》，也得到了平反。”（《中国民主同盟六十年》第133页）<BR>　　有了这样的评定，回想我在1967年春看到的章伯钧先生与“中央文革小组”来人较量的那一幕，对章伯钧先生究竟应该如何评论呢？我决定将我的见闻记录下来，供大家研究。<BR>（责任编辑　吴　思）</P>","title":"章伯钧拒绝给刘少奇加罪","time":1208624032999}