{"id":1780,"content":"<P>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 198px; HEIGHT: 243px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/y9h8c1q2azhang/zhang2007062006/2008050508595411938.jpg\" width=28 border=0><BR><FONT face=黑体>夏衍</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 177px; HEIGHT: 244px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/y9h8c1q2azhang/zhang2007062006/2008050508594315703.jpg\" width=28 border=0><BR>吴晗</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 205px; HEIGHT: 258px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/y9h8c1q2azhang/zhang2007062006/2008050508590256523.jpg\" width=28 border=0><BR>廖沫沙</FONT></P></TD></TR></TBODY></TABLE>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 169px; HEIGHT: 213px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/y9h8c1q2azhang/zhang2007062006/2008050508591224150.jpg\" width=28 border=0><BR>孟超</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 169px; HEIGHT: 232px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/y9h8c1q2azhang/zhang2007062006/2008050508592510539.jpg\" width=28 border=0><BR>唐弢</FONT></P></TD></TR></TBODY></TABLE><BR><STRONG><FONT size=2>——说长道短是舆论的天职</FONT></STRONG><BR><BR>　　1966年5月上旬，我正在北京市郊房山县罗家峪大队做社会主义教育运动（“四清”运动）的收尾工作。那时候，“文化大革命”风暴已经轰然而至，批判《海瑞罢官》、《燕山夜话》、《三家村札记》的文章铺天盖地而来，我们在那个小山村里搞“四清”，“清”了大半年，找来找去，也找不到一个政治上的“走资本主义道路的当权派”和“经济上的贪污腐化分子”。“四清”没有清出辉煌战果，本已无精打采，每天看报听广播，雷声隐隐，山雨欲来，更被搅得心绪不宁，一心只想快点做完收尾工作好回城去。一天早晨，广播当天一篇《解放军报》的文章，又点了一些作品的名字，其中有一句：“《燕山夜话》、《三家村札记》以及《长短录》里反党反社会主义毒草，统统要批判。”<BR>　　我听了不觉一怔：什么？《长短录》里有“反党反社会主义毒草”？这是从何说起？但冷静想想倒也没有惊愕。《长短录》的五位作者，近年来已经接二连三被点名批判，夏衍的《早春二月》、《舞台姐妹》被贴上“毒草”标签；另两位作者吴晗、廖沫沙，同邓拓一起在北京市机关刊物《前线》上的《三家村札记》正天天在报纸和广播中被批，火力很猛；还有一位作者孟超，写的历史题材京剧《李慧娘》，也被批为“宣扬鬼戏”。但是，他们合作撰写的《长短录》专栏，只是一批谈思想修养、工作作风、学习方法、为人处世的杂文随笔，怎么一下子就成为“反党反社会主义毒草”呢？<BR>　　大喇叭广播全村都听到。分散住在生产队社员家的四清工作队员当然也都听到。来自报社的几位同志都来问我是怎么一回事，我只能苦笑回答：我也弄得稀里糊涂。《解放军报》说它是“毒草”，想来必有根据，只好等到回北京再说吧。晚上在炕上翻来覆去睡不着，于是将《长短录》的始末细细想了一过。</P>\r\n<P><STRONG>缘起和经过</STRONG></P>\r\n<P>　　1962年1月底，扩大的中央工作会议（即七千人大会）上，毛泽东同志发表重要讲话，提倡恢复党的实事求是传统和民主集中制。党中央总结了建国十二年来社会主义建设和党内生活中的经验教训，努力克服前三年由于三分天灾、七分人祸所引起国民经济的困难，领导全国人民发愤图强、艰苦奋斗地加快社会主义建设的步伐，各条战线都出现了一种生动活泼的新局面。周恩来同志对文艺界作了几次重要讲话，提倡破除迷信，解放思想，强调要重视艺术规律和文艺民主。他的讲话像一阵和煦的春风，温暖了人们的心田，在这阵春风里，思想文化战线上的不少人士，在调查研究、总结经验的基础上研究一些问题，发表自己的意见，互相讨论，互相学习，克服“左”倾思想的干扰，探索各项工作的规律性。报纸和刊物上，生动活泼的文章和议论逐渐增多。在此以前，邓拓的《燕山夜话》1961年开始在《北京晚报》同读者见面，遵照“百花齐放，百家争鸣”方针，以提倡读书、丰富知识、开阔眼界、振奋精神为宗旨，创造了一种杂文随笔专栏形式。其后，邓拓又同吴晗、廖沫沙两位合作，在《前线》杂志上开辟了类似的专栏《三家村札记》。这些杂文随笔，反映了六十年代初期渐趋生动活泼的政治形势。<BR>　　这种形势鼓舞着我们，读者也要求报纸副刊能及时反映这种形势。为了适应广大读者进一步活跃思想的普遍愿望，就考虑约请几位杂文作者合作在《人民日报》副刊开辟一个专栏。我们首先想到的便是夏衍等同志。人们熟知，夏衍不仅是著名的文学家、剧作家，也是新闻战线上有丰富斗争经验的前辈，优秀的政治家和杂文家，抗日战争时期他先后主持过《救亡日报》、重庆《新华日报》和香港《华商报》工作，写过大量的政论、时评和杂文。其次又想到吴晗同志，他不仅是久负盛誉的历史学家，也是一位文学家和杂文家；他在解放前写了大量杂文，后来编成一本《投枪集》；他用读书札记形式写的杂文也别开生面，继承和发扬了我国文学史上笔记小品的传统。其他三位廖沫沙、唐和孟超同志，也都是多年一直关心和支持报纸副刊工作的杂文家，孟超同志四十年代在桂林办刊物，是杂文刊物《野草》的经常撰稿人，曾经出版过杂文集《长夜集》和《未偃集》。廖沫沙同志在抗战期间和解放战争期间以怀湘的笔名写过不少杂文和政论；解放后，以繁星的笔名出版了杂文集《分阴集》；他在1959年1月在我们副刊上发表的《〈师说〉解》，是被许多杂文作者作为范文来学习的。唐同志更是一直被公认的老杂文家、专业的杂文作家，从鲁迅先生为他介绍出版第一本杂文集《推背集》算起，数十年来他一直没有放弃杂文写作。可以想象，约请这五位老杂文家合作为一个杂文专栏撰稿，是最理想的人选。记得夏衍同志还曾说过一句“可惜绀弩不在”，很感慨于聂绀弩同志正被发配在北大荒，否则也是很合适的人选。当时这五位都担任着重要的行政职务，但是都欣然同意，在繁忙中抽出业余时间支持党报，完全是出于一种高度的政治责任感。<BR>　　报社领导很重视这个杂文专栏的创设。编委会专门开会讨论了《长短录》的计划，对夏衍等五位作者的热情支持表示感谢，并且确定了这个专栏的方针。当时的一份书面意见中写明：<BR>　　“希望这个专栏在配合进一步贯彻‘百花齐放，百家争鸣’方针方面，在表彰先进、匡正时弊、活跃思想、增加知识方面，起更大的作用。”<BR>　　4月中，我们邀请五位作家在四川饭庄小聚，具体地商量专栏的名称和稿件内容，约定不必拟订统一的计划，各自定个署名，各自寄到报社，由编辑部安排见报。席间谈笑风生，夏衍、吴晗、唐的浙江口音，廖沫沙的湖南口音和孟超的山东口音，使气氛更加和谐亲切。正是暮春时节，从饭馆出来分手时，都感到舒适和畅，略感暖意，好一个春风沉醉的晚上。<BR>　　几天后，夏衍同志就寄来三篇稿件，附信上建议由廖沫沙同志写第一篇“破题”文章，在5月4日开张，一是阐明《长短录》的宗旨，二是使读者知道今后这么一个专栏。我们接信后立即告知沫沙同志，他果然精心作了“破题”，写了一篇《长短相较说》。因为是5月4日见报，他就从“五四”运动使中国的民主革命发展到了新的阶段，中国无产阶级登上政治舞台这个重大历史发展，谈到中国人民开始学习马克思主义这个科学世界观和方法论，中国革命从此踏上胜利的道路，然后就谈到要学好马克思主义不容易，现在仍然有许多人并没有真正学好辩证唯物主义和历史唯物主义，原因之一，就是教条主义和形式主义。作者从古代哲学家老子的一段话“故有无相生，难易相成，长短相较，高下相倾，言声相和，前后相随”中撷取“长短相较”为题，归结到一切矛盾双方都有相生、相成、相较、相倾、相和、相随这对立而又统一的普遍规律，提倡分析比较、认识客观世界的正确方法，并含有取人之长、补己之短的意义。这篇《长短录》的“题解”，虽然充满哲学气味的思辨色彩，不同于一般的杂文随笔那样如行云流水，但是现实的针对性还是很清楚很精辟的。<BR>　　夏衍同志寄来的三篇，在5月7日、11日、16日陆续见报。这三篇文章仍是夏公一贯风格，娓娓道来，以小见大，言近旨远，语气平和，尤其头一篇《从点戏说起》当时博得许多读者赞赏，不少作者也纷纷向编辑部打听作者是谁（他们从专栏的气势知道不是一般来稿）。这篇可作为《长短录》代表作的一篇，四年后竟被林彪、江青一伙御用刀笔吏们诬为毒草，夏公也为此吃了苦头。这是后话，容下面再表。为了让今天的读者看到这篇精彩的杂文，先全文援引如下：</P>\r\n<P><STRONG>从点戏说起黄似</STRONG></P>\r\n<P>　　从广播里听了相声《关公战秦琼》的故事，忽然想起另一件事来；这件事出在《红楼梦》第十八回，同样是点戏，却表现出点戏者与被点者之间的不同的态度，也许可说是不同的风格。<BR>　　“……贾蔷急将锦册呈上，并十二个花名单子。少时太监出来，只点了四出戏……刚演完了，一太监执一金盘糕点之属进来，问‘谁是龄官？’贾蔷便知是赐龄官之物，喜得忙接了，命龄官叩头。太监又道，贵妃有谕，说‘龄官极好，再作两出戏，不拘那两出就是了。’贾蔷忙答应了，因命龄官作《游园》、《惊梦》二出，龄官自为此二出原非本角之戏，执意不作，定要作《相约》、《相骂》二出。贾蔷扭她不过，只得依她作了。贾妃甚喜，命‘不可难为了这女孩子，好生练习’，额外赏了……金银锞子食物之类。”<BR>　　这里，点戏者贾元春，是皇帝的宠妃，地位当然要比韩复榘的老太爷（侯宝林相声《关公战秦琼》里的主要人物——引者注）高得多了；贾蔷是戏提调之类。但他也算是贾门子弟；而龄官，却只不过是从苏州“采买”了来的小女伶，论身份，是连人身自由也没有的奴隶。可是，这三个人在这里都表现得很有特点。元春认为龄官的戏演得好，加点两出，但是并不强人之难，只说“再作两出戏，不拘那两出就是了”。贾蔷看来并不内行，而且也还有点主观主义，所以就“命”龄官作《游园》、《惊梦》，而龄官却颇有一点艺术家脾气（当然，也可以解释作是对贾蔷的拿腔作势），坚持不演“非本角之戏”，贾蔷“扭她不过”，也许还有别的原因，但是他并不一朝权在手，便把令来行，总比韩复榘的副官通情达理得多了。龄官很有主见地演了自己的对工戏，而贾妃则不仅“甚喜”，而且还给了“不可难为了这女孩子，好生练习”的鼓励。<BR>　　点戏者、戏提调和演戏者之间的矛盾，看来是很难避免的，问题只在于如何妥善地处理。处理得好，看戏的满意，演戏的高兴，戏提调也可以顺利完成任务，上下两不得罪；处理得不好，那么正如韩复榘的老太爷点《关公战秦琼》一样，不仅演戏者受罪，戏提调为难，而点戏者呢，也适足以暴露出他的狭窄、专横和无知而已。曹雪芹笔下的元春的性格是可爱的。她欣赏龄官的艺术，加点了两出戏，但是她并不下死命令，只是说“不拘那两出就是了”，欣赏演员的艺术而加点两出，又特别指出“不拘”，这中间就不仅有鼓励，而又还有了爱护和尊重的意思，从这里可以看出，这个点戏的人是有气度而又有教养的。贾蔷为了卖好，也许为了表现自己的教习有功，也许是为了要让龄官露一手，可是这一下就表现了他的主观和不了解演员的特长和性格。至于龄[FS:PAGE]官，那就刻划得更可爱了，她敢于在皇帝的宠妃面前“执意不作”“非本角之戏”，而“定要”演自己对工的戏，这种有主见而又敢于坚持的风格，是难能可贵的。<BR>　　贾元春点戏只是《红楼梦》中的一个小小的插曲，但是我觉得这插曲很值得我们深思。<BR>　　《长短录》从1962年5月4日开始同读者见面，几位作者写得都得心应手。这种专栏形式，也被不少兄弟报纸的副刊同行借鉴，先后出现类似的杂文随笔专栏，如山东有《历下漫话》、四川有《巴山夜话》、云南有《滇云漫谭》等等，也算是一时风气吧。到了1962年秋天，最高领导人忽然发出“念念不忘阶级斗争”、“阶级斗争要年年讲、月月讲”的号召，又传来什么“利用小说反党是一大发明”的断言，顿时间霜天晓角，飒飒西风，作者们下笔便不那么挥洒自如了。到同年12月8日发表了孟超的《美国钢盔与生产工具》之后，就无以为继，从5月到12月，七个月共发了三十六篇：<BR>　　夏衍（黄似）九篇：《从点戏说起》、《草木虫鱼之类》、《也谈戏剧语言》、《联想》、《难忘的日子》、《文章是写给别人看的》、《“教子篇”补》、《历史剧的题材》、《力与巧》。<BR>　　廖沫沙（文益谦）七篇：《长短相较说》、《小学生练字》、《还是小学生练字》、《郑板桥的两封家书》、《从“扁地球协会”想起》、《跑龙套为先》、《药也会变么？》。<BR>　　吴晗（章白）五篇：《争鸣的风度》、《谈写文章》、《论不同学科的协作》、《戚继光练兵》、《反对“花法”》。<BR>　　孟超（陈波）十三篇：《为话剧青年一代祝福》、《张献忠不杀人辩》、《一代诗史当铙吹》、《白蚁宫的秘密》、《甘为孺子牛》、《漫谈聊天》、《何必讲“打”》、《陈老莲学画》、《读“质”与“文”》、《谈从望远镜中看人》、《读陈亮词旁引》、《枫叶礼赞》、《美国钢盔与生产工具》。<BR>　　唐（万一羽）二篇：《“谢本师”》、《尾骶骨之类》。</P>\r\n<P><STRONG>诬蔑演成闹剧</STRONG></P>\r\n<P>　　我们“四清”工作组于1966年5月下旬离开罗家峪大队撤回北京时，已是满城风雨、电闪雷鸣。我一回到报社大楼，就遇到两件震惊的事：一是邓拓同志自杀，他面对种种无耻的诬蔑和迫害，用生命维护自己作为一名老共产主义者的忠贞和人的尊严清白。二是在我们文艺部办公室里，偶然看到一份文章的清样，题目赫然是《长短录批判》。赶紧匆匆读了一遍，文章显然尚未定稿，但是口气极其严厉，同当时报纸上批判《燕山夜话》、《三家村札记》的调子几乎相同，等于是《解放军报》那篇点名文章的具体化。首先就将《长短录》定为“三十年代文艺黑线”和“三家村反党集团”在《人民日报》开设的一个“反党黑店”，目的是“歌颂资本主义之长，攻击社会主义之短”。其他罪名之多，数不胜数，现在还有些印象的，是“用借古讽今，指桑骂槐，旁敲侧击，瞒天过海的阴谋诡计，大干反革命勾当”。当时那几条编辑和写作方针一一被逐条指责：“表彰先进”是“表彰各种各样的反党分子，为他们树碑立传”；“匡正时弊”是“矛头指向党中央”，是“向党进攻”，要“匡正毛主席革命路线”；“活跃思想”是“矛头针对伟大的毛泽东思想”，要“传播反动的封建主义思想、资本主义思想和修正主义思想”；“增加知识”更是“散布形形色色的反动腐朽的封建主义、资本主义、修正主义知识，毒害人民群众和青年”。报纸副刊请几位固定作者共同负责一个专栏被指斥为“报社内外反党反社会主义分子相结合”，正常的编辑工作是“内外勾结，为反党分子大开绿灯的阴谋活动”。看到此处，我不免心惊肉跳，这两句话已经将《长短录》五位作者和支持它的报社领导以及我们文艺部具体负责的编辑人员，统统戴上“反党反社会主义分子”大帽子了。不过不知为什么，这篇杀气腾腾的妙文一直没有见报，我后来一直懊悔当时不曾在乱中留下一张清样。<BR>　　5月底，陈伯达带领一批人来夺了人民日报社的权，原报社的各级领导人统统靠边站。陈伯达将总编辑吴冷西、副总编辑胡绩伟和另一位副总编辑及党委书记定为报社“反党反社会主义”的“四大家族”，对他们的批斗随即开始。有一次批斗会上，“造反派”向《长短录》进行轰击。吴、胡二人站在台边，主持大会的人声色俱厉地要他们交代炮制《长短录》进行反党活动的阴谋。<BR>　　吴冷西不紧不慢地回答：“……那个时期副刊杂文比较少，文艺部同志有个打算，请几位老作家共同写一个杂文专栏，可以保证数量和质量，编委会同意他们的想法……”<BR>　　这算什么交代？“造反派”立即打断，转而质问胡绩伟，要他老实交代如何利用《长短录》恶毒攻击江青的。<BR>　　胡绩伟抬起头眨眨眼睛：“哪有这样的事哟！”<BR>　　台上台下一时沉默，不知下面怎么进行，只见会场上有一位突然腾地从座位上站起来，以高八度的音调大声说：<BR>　　“同志们，他们攻击江青同志是皇帝的宠妃！真是恶毒之至！”<BR>　　会场仍然沉默，大多数人都不明白“皇帝的宠妃”的由来，在那样紧张的会场，站在台上的吴、胡二位是不是立即会想起是怎么回事，恐怕也难说。经手《长短录》具体编辑工作的姜德明和我，倒是听明白这五个字的出处就是《从点戏谈起》那篇文章，但是突如其来的一炮，我们一时思想也跟不上：批斗者何以认定写贾元春就是“攻击江青”？怎么能将江青比作“皇帝的宠妃”？这么说，将伟大领袖置于何地？实在岂有此理。再说，文章中写贾元春虽是皇妃，却尊重小女伶，不摆皇妃架子，明明是赞扬她，把她当作正面形象，怎么反成了“恶毒攻击”？可见这些枪手们连文章都没有读懂，只看到“皇帝的宠妃”五个字，浮想联翩，如获至宝，拿来就放，以为具有巨大威力，足以将对手置于死地，不料竟成了哑炮。<BR>　　这一炮没有打响，会场上另一位又站起来放了一炮：<BR>　　“他们胆敢诬蔑我们党中央是扁地球协会！”<BR>　　这颗炮弹具有学术性，却毫无杀伤力，会场上大约全都不知道所谓“扁地球协会”是个什么玩意儿。<BR>　　原来这是《长短录》中廖沫沙的一篇《从“扁地球协会”想起》。说的是英国伦敦有一个叫“扁地球协会”的团体，只有二十四名会员，这个小团体坚信人类栖息的地球是“又扁又平的”。他们并不是迷信的巫师或执着的宗教徒，而是自以为是科学家的一群人，不过他们生在现代，却坚信两千多年以前的“天圆地方”学说。作者引用了马克思、恩格斯的话，批评了资产阶级即使到了二十世纪，不仅在自然科学上居然还有“扁地球之类”完全违反科学的东西，而且在社会制度和社会生活中也仍有殖民主义、种族歧视、奴隶买卖等等数不尽的“已死的先辈们的传统”，因而希望我们今天不应该在社会生活中对抗一切新的事物。这么一篇既有思想也生动有趣的文章，怎么变成“诬蔑党中央”，简直是风马牛不相及。这个“扁地球协会”自然同“皇帝的宠妃”一样成了哑炮。<BR>　　这场原来指望很精彩的戏，竟演成观众没有反应、更不用说喝彩的闹剧，只好在一阵“谁顽抗到底死路一条”之类的口号中落幕。夏衍同志在对他的批斗会中不免也遭遇到类似的斥责，结果当然地都是不了了之，所以他后来在文章中说到此事时，轻描淡写地提了一句“这是很滑稽的事”。<BR>　　但是，事情远没有到此结束。七八年后，江青一伙打着“批林批孔批周公”旗号又一次掀起迫害老干部和知识分子恶潮时，他们在人民日报社的爪牙们，对住在煤渣胡同宿舍常在一起读书、喝酒、听京戏唱片、也议论些时事的老干部又一次施行打击，给他们头上加了一顶别出心裁的帽子，叫做“长短录俱乐部”，“长短录”竟成了邪恶的代名词，真是“文革”中又一项奇闻。一切玩弄阴谋诡计与人民为敌的人，都害怕杂文这个犀利的文学武器，如鲁迅所说：“投一光辉，可使伏在大纛荫下的群魔嘴脸毕现”，实在足以使这帮丑类胆寒的。林彪、江青一伙把持《人民日报》时期，姚文元便明令禁止发表杂文，只许登那种“最最最”的颂诗和吹捧八个样板戏的文章。“四人帮”覆灭后，我们还常常收到不相识的作者和读者寄来的申诉信，诉说当年由于写一篇杂文，甚至赞赏一篇杂文就遭到打击迫害的经历，可见十年的极“左”路线危害之深！</P>\r\n<P><STRONG>十八年后的感言</STRONG></P>\r\n<P>　　1980年2月，人民日报出版社将《长短录》结集出版，也算是为这个曾经横遭诬陷的专栏恢复名誉吧。出书之前，我们请劫后余生的作者写点“感言”“札记”之类，夏衍同志因工作忙无暇执笔，廖沫沙、唐两位都写了感言。<BR>　　廖沫沙同志仍然是一贯严谨的思辨文风，他回顾了当年写《长短相较说》时候的心境和思想线索，讲了他这些年用辩证法观察世界的心得之后，写了这么几段话：<BR>　　现在我对辩证法的理解，总算比十七年前又前进了一步，特别是对于事物的对立着的双方，依一定的条件必然要互相转化，我都亲眼看到、亲身尝试了。对于这一点，现在有了更深切的实际的感受，因此也认识得更深刻。<BR>　　我忽然想到，近年来在马克思主义哲学的学习中，有相当一部分人，对马克思主义辩证法的主要规律并不全部了然，或者只有片面的理解，即使口头上也挂着辩证法词句，却往往理论不能见之于实践，甚至言与行相违反。林彪、“四人帮”的唯心论和形而上学，可以说就是在这样的历史条件下猖獗起来的。所以我觉得，把恩格斯讲辩证法的主要规律的一段话，抄在这里是很有必要的。<BR>　　“辩证法是关于普遍联系的科学。主要规律：量和质的转化——两极对立的相互渗透和它们达到极端时的相互转化——由矛盾引起的发展。或否定的否定——发展的螺旋形式。”（恩格斯：《自然辩证法·总计划草案》）。<BR>　　……我是在要求读者（当然也包括我自己在内——我现在也是这本书的读者之一），无论是对《长短录》本身的文字、内容和它所遭逢的命运，无论是对它今天的出版成书或十七年来客观世界的风云变化，只有运用对立统一规律亦即辩证法，才能够得到较为正确的认识、较为正确的解释和说明。至于对我自己十七年来的遭逢、际遇、耳闻、目睹、身受的一切，我不过是把它看作我学习辩证法的又一进程而已。因此我把这篇“感言”，题名为：《我又学到一点辩证法》。<BR>　　唐同志的《实事求是——我们的为人道德》一文的开始，说了[FS:PAGE]这么一件事：<BR>　　大概是1975年吧，有人告诉我，夏衍同志已经回到自己的家里。我想约个时间去看他。过了几天，他的女儿沈宁来访，说是夏衍同志的意思，我的身体不好，暂时可以不必去。沈宁同志劈头第一句话，就是：<BR>　　“爸爸说，关于《长短录》的事，对你很抱歉！”<BR>　　十年以来，我第一次听人说表示抱歉的话，出于意料的是，偏偏说这话的是夏衍同志——他不需要向我抱歉什么。又偏偏是为《长短录》而发——说起《长短录》，惭愧得很，虽承夏衍同志指名要我参加，而又除他本人之外，其余吴晗、廖沫沙、孟超三位，又都是我素所钦佩的在杂文写作上各具风格的作家；可惜我那时住在西郊，忙于编写教材，只用“万一羽”笔名，发表了两篇文章，是五人中写得最少和最不称职的一个。因此，如果真要抱歉的话，就应当由我先向夏衍同志、先向《长短录》表示抱歉了。<BR>　　《长短录》三十六篇文章，后人自可作各种评价，无论怎么说，林彪、江青的御用打手们加在文章上的一大堆帽子是一顶也戴不上的。人们倒是能够感受到作者们对国家民族的忧患，对社会主义的热爱，对人民喜怒哀乐的关怀。至于对亲眼看到、亲身体会到的时弊，作者们虽然作了嘲讽和解剖，但又都是与人为善和实事求是的。今天读来，仍能深切地感到作者们期望切实改正我们思想、工作、作风中的缺点错误的拳拳心意。说长道短，本来就该是舆论的天职，是舆论为社会、为国家、为广大读者应尽的责任。即便是议论了资本主义国家的长处，只要是对我们建设社会主义有用的，为了人民群众的根本利益，“他山之石，可以攻玉”，从中得到启发、得到教益，为什么不可以呢？同样，对于建设社会主义过程中的时弊，工作中的缺点错误，即所谓的“社会主义之短”，指出来“道”一“道”，针砭一下，引起重视和警惕，从而积极采取措施，切实加以改正，不是更加应该吗？如果从上到下，大家沉醉于虚假夸大的成就，闭眼不看民生疾苦，闭口不谈国家艰难，不听老百姓的不满和要求，养成一片颂扬捧场之声，沉醉于莺歌燕舞的升平气氛，那才真是危险不过的事。杂文写成那样，就是说假话，不负责任；报纸办成那样，作为党的耳目、人民的喉舌，岂不是严重的失职吗？<BR>　　又是二十五年过去，今天再回首四十年前，如梦如烟，却又历历在目。五位作者，吴晗和孟超两位在十年动乱中惨遭迫害致死，吴晗同志更是被整得家破人亡。另三位，也是历经劫难之后，近十年中先后远去。他们都曾为我国现代文化事业呕心沥血，做出杰出的贡献，留下的丰富的文化遗产，也为后人树立了文化战士的楷模，《长短录》只是他们丰功伟绩中极小一部分。作为幸存者，我怀着对五位逝去前辈缅怀之忱，尽力向今天的读者还《长短录》的本来面目。<BR>（责任编辑　李　晨）</P>","title":"人民日报《长短录》专栏纪事","time":1208626300999}