{"id":1802,"content":"<P align=center><IMG style=\"WIDTH: 218px; HEIGHT: 278px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050417415849473.jpg\" width=28 border=0><BR><FONT face=黑体>1974年，周恩来和邓小平在一起</FONT><BR><BR><IMG style=\"WIDTH: 398px; HEIGHT: 266px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050417420886887.jpg\" width=28 border=0><BR><FONT face=黑体>　　1976年10月4日下午，张春桥手夹着烟，阴沉着脸仰靠在高背<BR>椅上说：“要尽快召开中央委员会，开除邓小平的党籍。”</FONT></P>\r\n<P>　　我原在外交部和人民日报社工作，文化大革命前下放到湖南农学院，曾任该院英语讲师，文化大革命十年都是在农院度过的。1975年，邓小平复出后，一上来就迅速整顿各条战线，包括政治、经济、文教、科学、内政、外交和军队，无不立竿见影，全国各方面重新萌发了生机。在这一形势鼓舞下，中共湖南省委决定向农村派遣工作队，我也奉命参加了。成立工作队的原意是要贯彻邓小平的一系列“整顿”指示，把农业生产搞上去。不料下去不久，形势突然逆转，工作队被迫接受“批邓”任务。这个弯子是怎样转的，当时干部群众心态如何？本人根据亲见亲闻，择其中有史料价值的一些事情，简述如下，作为历史的留念。</P>\r\n<P><STRONG>成立省委工作队的背景</STRONG></P>\r\n<P>　　1975年9月，我在讲授英语三周后，接到通知，要我进城听报告，并准备参加省委工作队，到农村开展工作。<BR>　　9月30日，报告会在省委大院内一个礼堂中举行，到会800多人。省委一位负责同志说，邓小平同志复职以来，今年上半年抓了军队、工业、铁路等方面的整顿工作，成效显著。前几天，小平同志在全国农村工作座谈会上指示说，“农业要整顿”，并说这项号召是毛主席同意后作出的。省委连夜讨论贯彻问题，决定采取几项措施。其中一项措施是成立30个省委工作队，分赴全省12个最穷县，帮助县里把农业搞上去。下去的时间是一年。下去后各项工作都要管，但最重要的是抓好公社和大队两级领导班子的整顿。这项工作如做不好，或走了过场，以后工作队一撤走，一切又恢复原样。他还宣布了工作队出发的时间安排。</P>\r\n<P><STRONG>到最穷的公社去</STRONG></P>\r\n<P>　　到辰溪后，10月6日，工作队负责人与县委常委一道开会，讨论工作队如何开展工作问题。10月7日，召开工作队全体会议，宣布了一些事项：中共湖南省委驻辰溪县工作总队的总队部设在县委大院内，总队长由湖南农学院院长张明义担任。下设三个省委工作队，其中之一是由湖南农学院教师和干部组成，队长由副院长翟定一担任，副队长由政治课教师魏泽颖担任。下设四个工作组，由魏泽颖和3名中年教师任组长，我也是其中之一。这个工作队要下到离县城最远也是最穷的一个公社去。其他两个工作队由几个省直机关干部混编而成，都与农民同吃同住同劳动。<BR>　　下乡以后，我们4个组长自然要住进4个最穷大队中的4个最穷生产队去。我住定后一了解，该生产队1974年人均口粮300斤，劳动日值4角，即每个工分只有4分钱。这个数字令人吃惊。300斤是原谷，碾成米后只有210斤。看来，全村300多户中，能吃饱肚子的怕是没有几家了。<BR>　　面对如此贫穷落后的局面，大家信心都不足。但我们很快打开了局面，改变了当时面貌。我们做了以下几件事：<BR>　　（一）挨家挨户宣讲邓小平整顿农业的精神，同时了解情况。访问中要宣读毛泽东和邓小平语录，了解当地情况。我们工作队员心里都明白，宣读毛泽东语录只是起个“保护伞”作用，而宣讲邓小平语录，才是能否与农民沟通，能否了解真实情况的关键。听过宣讲的农民，都反映如果照邓小平所说的去做，改变农村面貌是大有希望的。农民对省委工作队员，也从敬而远之改为主动反映情况。<BR>　　（二）调整大队领导班子。我们进驻时，支书已被调走，大队长50多岁，工作不得力，但无多吃多占等劣迹。经我们调整后，支书和大队长换为30多岁的青年，原大队长仍任支委。调整后大队领导班子的工作效率明显提高。<BR>　　（三）减轻农民负担。我住进的生产队3名干部，即队长、会计、记工员向我反映的第一个问题是负担太重。县、社、大队三级领导向生产队下达的摊派任务一年数千元，另外无偿调用生产队劳动外出的情况，也一年比一年严重。我向工作队长报告后，召开大队和生产队两级干部会，传达工作队的意见。凡县里下达的筹款和派工任务，经工作总队和县委研究后调整。凡公社下达的任务，由工作组调整。我随后表示，大队以前的各种摊派，从今天起一律停止。派工任务中，保留大队抽调修水利民工的权力，其余派工今后一律停止。<BR>　　（四）恢复生产队长的指挥权。生产队长向我反映的第二个问题是，他实际上没有生产指挥权。大队任何干部都可以命令他改变原生产计划。我随即召开大队和生产队两级干部会，重新划分了各自权限。大队干部有权按生产队上报的年度生产计划检查生产队执行情况，但无权改变生产计划。生产队长根据年度计划作出的具体安排，大队干部无权干涉。<BR>　　（五）将工匠户组织起来挂牌营业。我们工作组进驻不久，就发现全村最穷的并非农民，而是有手艺的工匠。例如裁缝和竹编工匠。合作化后允许他们挂牌营业，每年上交大队和生产队若干现金后，收入全部归己。裁缝的年收入为大田壮劳力的五至六倍。文化大革命一来，这些人被认为是企图走资本主义道路的人，被取消营业资格，赶至大田劳动。然而这些人虽然长在农村，种田却不内行，因此工分甚低。我将情况了解清楚后，要大队干部通知裁缝和竹编工匠开会。宣布允许他们恢复裁缝和竹编工匠职业，但要走合作化道路。他们听后都很高兴，说没想到工作组如此“开明”。两个组挂牌营业一个月后，收入现金3000多元，3个月后得现金超万元。<BR>　　（六）落实子女政策。该大队有地主富农20多户，其子女中的男青年全部流亡在外。流亡的原因有的是不愿受歧视，有的是有特殊技能，只有外出才能发展。工作组了解到流亡男青年每年回家过春节，还要大队出面召集他们开会。我在会上宣讲毛泽东有关“可以教育好子女”的几条语录，然后宣讲政策说，歧视你们或歧视另一部分青年，都不是党的政策，过去你们流亡在外，不怪你们，刚才大队干部已作了不再歧视的保证，你们今后就不要在外流浪了。十多名男青年都发了言，对党的关怀表示感谢。有一名青年说，没有想到共产党还在关心我们这些“新中国的贱民”。</P>\r\n<P><STRONG>形势逆转——批邓消息传出以后</STRONG></P>\r\n<P>　　1975年冬，我们听到北京批邓反击右倾翻案风的消息，工作队员对这一消息都很不安。诚然，以前也发生过180度大转弯的事，如林彪事件中，对林彪的称呼一夜之间由“副统帅”变成“林贼”。但那毕竟是中共党内高层斗争的事，地方和基层干部对此并不关心。这次却不同，省委工作队本来正是为了贯彻邓小平一系列指示而成立的。有一位队员半开玩笑地对我说，如果来自北京的批邓之风刮得太猛，你们这些当队长、组长的都会变成“邓小平的黑爪牙”。<BR>　　1976年1月，工作队员回长沙休假，我利用这短暂的机会，到图书馆查阅《人民日报》。该报从1975年12月起，就连续发表批邓文章。对毛泽东的最新指示“三项指示为纲，阶级斗争是纲，其余都是目”、“翻案不得人心”、“资产阶级就在党内”的含义分别作了阐述。几篇文章都没有点邓小平的名，但稍有政治常识的人都看得出，文章的矛头是对着邓小平的。为什么不点名，这就不是我们这些干部所能推测的了。<BR>　　春节过后不久，省委召开全体工作队员大会，开了一整天。会后我作了以下判断：1、大会安排十多人发言，都是驻各地工作队长、组长和队员介绍他们如何打开局面改变当地面貌的。所有发言都避开邓小平，既不说成绩的取得是贯彻邓小平指示的结果，也不在发言中批邓。这表明工作队员中无人赞成批邓。2、省委一位负责同志在总结发言中提出工作队下去以后要抓紧工作，圆满完成任务，并无撤离之意。关于批邓，只说回县以后工作总队与县委共同决定。根据以上情况判断，省委对批邓不积极，调子甚低。我联想到自己今后的处境，估计不会有变。<BR>　　下去后，县委和省委工作总队将公社一级干部的批邓活动安排在3月，有工作队进驻的公社由工作队正、副队长主持这项工作。我未与会，因而不知详情，事后我曾向副队长魏泽颖问批邓情况如何。魏的回答是：“货真价实走过场”。</P>\r\n<P><STRONG>要我领导大队批邓</STRONG></P>\r\n<P>　　1976年4月的一天，魏泽颖召集工作组长开会说，凡有工作组进驻的生产大队，都要开一次批邓大会，大会由工作组长主持。<BR>　　文化大革命十年来，我虽然处境不佳，但未说过违心的话。我不赞成的事，保持沉默也就过去了。这次却要说违心话做违心事了。我和其他工作组员几个月前还在卖力宣讲邓小平语录，而今又要我们带头批邓，这个反差太大，我们都难接受。然而，如果公开反对批邓，或摞担子不干，无异拿鸡蛋往石头上碰。为此，我几夜睡不好觉，陷入心理失衡状态。<BR>　　后来我想通了，由我领导批邓也有一个好处，我可以将批邓造成的消极影响减少到最低限度。如果由别人领导批邓，情况会更糟些。我之所以很快恢复心理平衡，得归功于从已读过的鲁迅著作中得到启发。鲁迅笔下的阿Q，不正是我学习的榜样吗？当然我也知道，鲁迅对阿Q是“怜其不幸，怒其不争”，三分同情，七分批判。然而阿Q的“精神胜利法”在那个特殊历史时期却非常有用。<BR>　　当时我还决定，批判会由我一个人设计，大会哪些人发言，每个发言内容是什么，都由我通知当事人，并不征求副组长和组员意见，为是避免有人出歪点子，使我左右为难。</P>\r\n<P><STRONG>搁置推行政治记工制</STRONG></P>\r\n<P>　　1976年6月的一天，工作队长翟定一来到我住地，要我转告大队干部，通知社员晚上开大会，有重要事情传达。人到齐后，翟定一作了调子很高的讲话，要点如下：（一）批邓不能只停留在口头上，要拿出实际行动来。（二）按劳分配是资产阶级法权。文化大革命至今已十年，到了对这一制度进行改革的时候了。（三）大寨人这次又给全国农民做出榜样。他们改革了现行记工制度，除按照每人的劳动数量和质量记工外，还加上按政治表现记工。表现好的多记工，表现差的少记工。（四）县委已作决定，在全县范围内实行大寨式记工制。本大队是有工作组进驻的地方，更要率先实行这一制度。<BR>　　他讲完后，我问他，按政治表现记工行得通么？他王顾左右而言他。<BR>　　第二天，我主持召开工作组员和大队干部联席会，讨论执行县委决定问题。7名大队干部都在会上发了言，而且都表示了反对意见。反对的理由是：（一）县委虽规定今后记工要看政治表现，但未具体说明表现好和表现差的衡量尺度是什么，下面执行起来很难掌握。弄得不好，就会将工作勤奋的人认为表现不好而少记工分，又会将干活偷懒的人说成表现好而[FS:PAGE]多记工分。（二）工作组进驻后，大队工作有起色，外流劳力的多数已返回本村。如果实行这一制度，这些人将再度外流。<BR>　　对县委的决定，基层干部通常是顺从的，而这次却表示了激烈的反对意见。这使我认识到问题的严重性。我在会上作了以下表态：（一）工作队是受省委托付帮助当地干部工作的，当地干部是主体。大队干部认为行不通的事，工作队不会强迫你们去做。（二）政治记工制在本大队暂缓执行。（三）此事不向上级请示报告。如果县里来人查问，就说是我决定的，要他们找陶组长。<BR>　　我为什么敢于搁置县委决定呢？当时的考虑是：（一）我是省委工作组长，在县干部面前，我是钦差大臣，逢官高一级。我不担心县干部会找我的麻烦。（二）工作队长翟定一曾私下向我表示过对极左思潮的不满。而这次这个明显反映极左思潮的政治记工制他却又摆出一副慷慨激昂的架势。我断定他是在逢场做戏，不必认真对待。</P>\r\n<P><STRONG>善有善报，恶有恶报</STRONG></P>\r\n<P>　　按照省委规定，派驻各地的所有工作队将于9月底全部返回长沙。在离开前，工作组要将本大队各生产队1976年预分方案制定出来。我住地的生产队，1974年的人均口粮只有300斤，劳动日值只有4角钱。工作组进驻后，1975年人均口粮增到350斤，劳动日值增至7角钱。1976年预分方案达到人均口粮400斤，劳动日值1元，还有人均100斤口粮储备。工作组进驻仅一年，我们又都是外行，能取得如此成绩，也就算不错了。<BR>　　我们返回长沙不到10天，江青“四人帮”就被捕了。农学院召开党员大会，传达中央逮捕“四人帮”的文件时，事出突然，全场只有一个党员起立鼓掌，满座骇然。可见十年文革全面专政为害之深，比北京消息一传出即几百万人上街的反映慢多了。<BR>　　我当时自然也很兴奋，而且将前后情况作了比较。记得文革初期，流行过三句话九个字的顺口溜，叫做“穷则变，变则富，富则修”以表明发动文化大革命的必要性。后来不知谁加了六个字，顺口溜变成“穷则变，变则富，富则修，修则革，革则穷”，以表示对“文化大革命”的怀疑。从我下乡一年的体验清楚地表明，按照“文化大革命”那一套搞下去，只能是越革越穷。<BR>　　1975年批邓这件荒唐事，早已成为历史的陈迹了，但确是一件值得研究和回味的今古奇观。你看，举国上下，党内党外，报纸刊物，洋土喇叭，中华大地无处不是一片批邓声，舆论导向更极其张扬。可除极少数四人帮分子外，人人口里批邓，会上批邓，心里却都痛心疾首地反对批邓，批邓成了文革中最突出的、最大规模的政治异化和人格异化运动，可笑复可悲，时间虽短，不可忘也！（责任编辑　萧　徐）</P>","title":"1975年湖南省委工作队纪事","time":1208685071000}