{"id":1820,"content":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; <IMG style=\"WIDTH: 209px; HEIGHT: 280px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050416354634100.jpg\" width=28 border=0>&nbsp;&nbsp;&nbsp; <IMG style=\"WIDTH: 209px; HEIGHT: 280px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/200805041635369387.jpg\" width=28 border=0><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <FONT face=黑体>潘复生&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 吴芝圃</FONT><BR>\r\n<P align=center><IMG style=\"WIDTH: 326px; HEIGHT: 252px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050416355587920.jpg\" width=28 border=0><BR><FONT face=黑体>王庭栋</FONT></P>　　姚监复（以下简称姚）：1958年河南的“潘、杨、王事件”，杨珏同志和你都曾向我简单谈过事件过程及教训。这次来太原，希望能听你再详细讲讲当代中国农史的这个重要事件。<BR>　　王庭栋（以下简称王）：1958年5月中共八大二次会议上，河南省委第二书记吴芝圃在大会发言，题为“右倾机会主义是当前党内的主要危险”，公开点名批判河南省委第一书记潘复生同志：“1957年上半年，当资产阶级右派向党向社会主义猖狂进攻的时候，河南党内一时也产生了一种有利于资产阶级不利于无产阶级的思想感情倾向，河南省委第一书记潘复生同志是当时这种倾向集中的代表。”对第二书记吴芝圃突然发难，批判第一书记潘复生的发言，毛主席鼓了掌。1958年5月18日到20日，把因病未参加会议的潘复生从医院叫到会上，揭发批判他的“右倾机会主义错误”。1958年5月18日，中共中央通知河南省委，免去潘复生河南省委第一书记职务，由吴芝圃任河南省委第一书记。河南省委于1958年6月6日至7月1日召开第九次全体扩大会议，集中揭发批判潘复生、杨珏（省委书记）、王庭栋（省委副秘书长）的“右倾机会主义错误”、“反党反社会主义罪行”。<BR>　　批“潘、杨、王”的背景是：在1958年初南宁会议上毛泽东批评了1957年反冒进的右倾“错误”，1958年5月党的八大二次会议上，有的领导同志再次作了检讨。各省也都在点名反右倾，毛主席说：“献宝了！”<BR>　　姚：原来潘杨王同吴芝圃有不同意见吗？<BR>　　王：原来确实有不同意见。吴坚持“自留地统管，牲口集体饲养，农业高级合作化越快越好，”有的高级合作化一两夜就完成了，农民还不知道，就成为高级合作社的社员了。吴芝圃想在合作化上抢先。我们不同意他的意见。<BR>　　姚：吴芝圃批潘复生，为什么又批潘杨王“反党集团”？<BR>　　王：河南省委1958年6月6日至7月1日召开第九次全体扩大会议，传达八届二中全会精神，先批潘复生十多天，后来又批斗分管农业的书记杨珏，以后又批斗我。杨珏和我同潘复生一起是党中央从原来的平原省调到河南的。在批判杨珏前，吴芝圃找我（当时任省委副秘书长）谈话，吴说：“你年青，思想能力强，对我帮助很大。你对农村工作熟悉。”他还给我倒茶、接送我，似乎没有反对我的意思。但是，过了十几天，在批判我时，吴又说：“王庭栋的观点同潘杨一样，他起草的文件都是潘杨的观点。”吴芝圃对潘杨王定性拟划为“右派分子”，“极右分子 ”，中央未同意。他就定为“右倾机会主义分子 ”，并说潘杨王三人不是孤立的，是一个“反党集团”。潘杨王被戴上帽子后，潘复生官大，是中央委员，被下放到国营西华农场任副场长，生活条件好点，能吃饱，还可以吃点蜂蜜。杨珏下放孟县任县委委员，长驻公社。我官最小，就下放到生产队当社员，接受劳动改造。地点是许昌地区襄城县孙祠堂公社孙祠堂大队柳林生产队。由一位公安人员送我去，把我交到生产队后，他就回去了。安排我住的一间房子是一个社员家里喂牲口的房子，里面有一头毛驴和驴槽，地下是驴粪、草。在一扇小窗户下面放着一张床和一张小桌子。床只有木头框架，框架上有洞，从洞中穿过绳子，上面再放一个草垫子。床单、被子都是自己带去的。吃饭在队里公共食堂。我是从1958年下半年起被批斗半年后，1959年1月下放当社员的。我爱人住医院生孩子，第三天被认出来，就被撵出医院。<BR>　　姚：对你们的批判是作为党内斗争吗？<BR>　　王：批判开始时，是在省委会议上的批判。批斗中，在我们宿舍内外贴满大字报，窗上高挂“潘家黑店”大牌子。省里有什么集会，都要到省委大楼，并且到我们宿舍批斗一场，无非是喊口号、骂几句、打几拳、踢几脚、唾一脸。规定我每天必须去大院和大门外看大字报，我也正好每天到外边去，早出晚归，以免引祸到家，吓坏老人小孩。<BR>　　姚：省委开会内部批判后，很快就公开批判了吗？<BR>　　王：邓小平在八大二次会后指示“对潘复生的批判只能在党内进行，不能扩大到社会上”。省委九次全会结束后第二天，吴芝圃就在河南报刊上公开批判“潘杨王”。7月1日《中州评论》创刊号登了吴芝圃在八大二次会议上的发言：《右倾机会主义是当前党内的主要危险》，公开点名批判潘复生右倾机会主义，把河南左倾蛮干推向极左的危险深渊，这是造成河南百万人以上非正常死亡的催命符。<BR>　　《河南日报》从6月24日到9月2日陆续发表11篇社论，系统地点名批判“潘、杨、王右倾机会主义”。7月8日起报上辟“插红旗、辨方向、为彻底肃清潘复生的影响而斗争”的专栏，刊登批“潘杨王”的文章。河南人民广播电台，不断地播送批判“潘杨王”的内容。向群众摊派的大字报遍及全省，铺天盖地。<BR>　　姚：这种大批判的斗争方式实际上成了文化大革命的“预演”。吴芝圃这样批潘杨王是不是必然地直接导致“信阳事件”的出现？<BR>　　王：批判斗争“潘杨王”之后，河南干部不敢说真话了，政治气氛的压力很厉害。我自己心里想，很冤枉，从小干革命，对党忠心耿耿，我绝不能容忍这种污蔑！1962年平反时，吴芝圃找我谈话，我质问他：“你说我‘反党’，我反了什么党？我怎么反党了？你说我们是‘反党集团’，潘复生是省委第一书记，怎么就成了‘反党集团’？不就是反对你的错误意见吗？我们只是要求为农民留下自留地、留下活命的口粮，不要让牲畜死亡，这咋就成了反党反社会主义？”吴芝圃支支吾吾地说：“都过去了”。“算了”。“当时戴帽子错了”。<BR>　　姚：你下放当社员劳改，农民对你怎么样？<BR>　　王：农民很实在，通过大批判的具体内容，知道了“潘杨王”的观点，农民说：“这些人是为咱好，是好人。”从省委直接下放我到生产队劳改，从1959年到1961年这三年最困难的时期，我吃队里的公共食堂，每顿饭每人两大勺，每一勺有两块红薯干，多盛一点也不敢，剩下的就是野菜和红白萝卜，后来萝卜也吃不上，基本上没有粮食吃。河南省吴芝圃规定4斤红薯顶1斤粮食（其它省是5∶ 1，可为农民多留点），我下地劳动，日夜连轴转，干上一小时重活，出汗多，再尿上一泡，肚子空了，饿得站不起来。黑夜还得下地，拉一条席子去，轮流躺一会儿。我有手表，估计公社干部快来检查了，就把社员喊起来干一阵。我住的地方窗外窗台上常常在黑夜里有农民放不少小瓶瓶，里面装着些盐腌的树头芽。社员说：“王秘书，你跟咱们社员不一样。你过去在城里当干部，不习惯这劳动。怕你身体顶不住。真没啥可送你。就送树头菜给你，要保住身体！”<BR>　　姚：历史是公正的，人民是公正的。但是，毕竟当事人和家人要付出相当大的代价和牺牲。<BR>　　王：我只知道：我调离河南三十多年后，偶尔去河南参观，遇上的干部和农民听说是“潘杨王”来了，还有热情，没有骂我们的。也听到，河南老百姓评价：“跟着吴芝圃，受了三年苦”，“跟着潘复生，粮食吃不清”。<BR>　　姚：吴芝圃在河南大量农民非正常死亡以后，是否真心认错了？<BR>　　王：老百姓在地里对我说：“咱农村情况，毛主席他老人家真不知道，要是真知道了，他绝不会让这么干。”“下边干部和你们这些人，真知道情况，你们真没办法！是中间出奸臣了！”老百姓绝对没有反对毛主席的意思，河南国家粮库是安全的。我劳动改造所在的襄城县情况比较好些，农民坚持了集体生产。但由于干活那么厉害，又只吃那么一点东西，说浮肿就大量浮肿了，慢慢就干瘦了，肝炎不少，劳动力干不动了，女劳动力发生闭经、子宫下垂。老百姓同我说：“上面要咱劳动，咱愿意劳动。可是，现在一个个这样了，今后靠谁劳动？”<BR>　　姚：对于河南“潘杨王”事件这段历史，有哪些历史教训值得我们铭记？<BR>　　王：我感受深刻的有以下三点：<BR>　　1、以我党关于正确处理人民内部矛盾的理论为指导，正确对待农民的资本主义自发势力问题。<BR>　　河南农民对农业合作化运动政治上是拥护的，热情跟着共产党走。但是对合作化违背自愿、互利、民主的原则的做法是不接受的，这种表现当然不属于资本主义自发势力。当时有些村庄发生闹社、退社现象，经过调查研究，属于人民内部矛盾，不能作为对抗性矛盾看待和处理。不能把无产阶级和资产阶级两个阶级、社会主义和资本主义两条路线的斗争扩大化。河南在左的政策下一意孤行的死官僚主义，不顾农民兄弟的死活，不惜严重破坏农业生产力，尤其不能容忍。<BR>　　2、“‘左’是方法问题，右是立场问题”的习惯性说法。<BR>　　在党内有一种习惯性的说法，认为“‘左’是方法问题，右是立场问题”，在这种观点的影响下，党内有一些人，包括有的领导人，争当左派、极左派，可以“假话说尽，坏事做绝”，在一个省为官一任，竟然使老百姓达到非正常死亡百万人以上的程度，而对于这种对人民犯有重大罪行的人，最后仍然说成是“对党忠心耿耿”，将对党负责和对人民负责的忠心对立起来。我认为，应该反思“‘左’是方法问题，右是立场问题”的说法在党的历史上所起的作用，给以实践的检验。<BR>　　3、维护农民利益，就要讲真话。<BR>　　在中国历史上，只有中国共产党能真正代表农民的根本利益。在不同时期，党在农村工作中，都用了极大精力，关注农民的切身利益，我们也有十分深刻的历史教训。因为对党的每个干部，特别是领导干部来说，维护农民利益，不是只有一个宗旨式的观点就行。革命战争时期我们必须和农民同生死共患难，不然就没有生存和发展的余地。建国后，长时期我们依靠农业为工业提供积累、农村支持城市、农民做了重大贡献。粮食供应紧张时，冒出了一个同农民[FS:PAGE]争口粮的问题。吴芝圃左倾蛮干、大搞浮夸，只顾自己出风头，当左派，疯狂抢夺救民私粮。在这种情况下，谁为农民说几句真话，维护农民利益，谁就大难临头。只有跟着左倾蛮干，说尽假话，就重用升官。封闭了说真话的环境，恶化了干群关系。敢不敢说真话，是对干部品质严肃的考验，也是干群关系能否改善的关键。（责任编辑　吴　思）","title":"王庭栋谈“潘、杨、王事件”及其历史教训","time":1208689103999}