{"id":1852,"content":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <IMG style=\"WIDTH: 219px; HEIGHT: 261px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050415222789451.jpg\" width=28 border=0>&nbsp;&nbsp;&nbsp;&nbsp; <IMG style=\"WIDTH: 320px; HEIGHT: 369px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050415221866789.jpg\" width=28 border=0><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <FONT face=黑体>夫美2002年于北京&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1961年刘夫美与舅母合影<BR></FONT><BR>　　夫美是我的表妹，小姑的女儿，现在是武汉化工厂的退休工人。1960年，当她还是一个15岁小姑娘的时候，从安徽农村老家来到武汉市我父母的家中。那时我正在哈尔滨军事工程学院读书，姐姐徐舒和妹妹徐诚也在外地，家中只有父母和保姆三人。夫美在我父母家中一直住到1969年出嫁。夫美这次来北京是我邀请的，一是她退休后早就想来玩儿一玩儿，二是我正在搜集父母的资料，想退下来之后写点东西，夫美60年代与我父母在一起生活了近十年。<BR>　　父亲是独子，有一个姐姐和一个妹妹。大姑早年守寡，待我的大表姐出嫁后她就死了。父亲将她的另三个孩子都领出来参加了革命。我的小姑徐清兰嫁给了邻村老实巴交的农民刘万一。小姑父5岁读私塾，写一手好字，又会制作豆腐和粉条，所以尽管家中地不多（土改时划为中农），但日子过的殷实从容。奶奶活着的时候，我不止一次地听她念叨：“你大姑命苦，小姑命好啊！”<BR>　　我和表妹从“你胖了”“你也胖了”扯到了近几年得的这些“富贵病”，又从“富贵病”扯到了三年困难时期吃不饱饭。提起那段日子，夫美的神色立刻黯然，沉浸在遥远的记忆中。<BR>　　小姑有5个孩子，夫美排行老四，上面有两个哥哥、一个姐姐，下面还有一个小弟弟。那时夫美和二哥上学，大哥和姐姐都已经结婚，还有了一个吃奶的小侄女。可是40多年前在那场大饥荒中，只一年多的时间，这个老少三代的大家庭就家破人亡了。在我的要求下，她讲述了自己一家的遭遇：<BR>　　“……家中死的第一个人是我爹（家乡话音da上声），那是1958年底。这个时间是我后来推算出来的，在没有粮食吃不饱饭的时期，在我的记忆里就没有什么年和月，只是一天一天地过，上边说什么下边就做什么。<BR>　　我爹那年50多岁，我大哥跟你一样，也属猪，那年该是二十三岁了吧？他们是家里的主要劳动力。他们干的活很重，天天跟着队长去地里干活，不是打井就是挖河挖沟，说是上边让干的，说是为了抗旱。有一次挖井，挖着挖着，上面的土突然塌了下来，差点儿把我爹给埋在井里。挖这些井啊河啊沟啊有什么用？什么作用也没起！以后我回家看见有的又给填平了。”夫美恨恨地说，“要不是挖这些没有用的东西，爹不会走这么早。”<BR>　　“小姑父是累死的？”我问。<BR>　　“说不清。肯定跟累有关系，但我看主要也是饿死的。”<BR>　　“58年你们村收成不好？”我知道1958年是丰收年，在我的概念中，59、60、61这三年是困难时期，怎么58年就饿死了呢？<BR>　　“好！怎么不好！可收的粮食都运走了！58年不是搞了人民公社了吗，6月8日《人民日报》报道说，河南省遂平县农业社小麦平均亩产2105斤……”<BR>　　我忍不住问：“你那时才十多岁吧，能记这么清楚？”<BR>　　“这不会错！这是我后来专门查了报纸的，不然我跟人家说都说不清楚。坚哥，你放心，我跟你说的一定都是事实！”夫美文化低，但显然是个有心人。<BR>　　“当时我也不知道这是哪儿放了那么大一个高产‘卫星’，记得大人们都在说放‘卫星’的事，都很惊奇。还记得后来咱们安徽省咱们濉溪县还有我们那个杨庄村也都放了‘卫星’。咱们放的那些‘卫星’是亩产多少斤我就记不住了，光是记得那时为了完成放‘卫星’时说的高指标，我们村种的粮食、花生、红薯什么的都收了上去，都往外拉走了。红薯挖出来在地里就切成片晒，等不到晒干就用锅炒干，炒干了马上就拉走。”<BR>　　这时我想起我家乡抗日战争初期出来的一位老干部曾告诉过我，1958年我们村（安徽省濉溪县徐楼村）大丰收，也吹牛放了“卫星”，但接下来按比例要完成夏秋粮的征购任务却是害得老乡们大难临头。这位老干部1960年回家乡一趟，他的母亲也饿死了。<BR>　　我说：“是用去交公粮了吧？”<BR>　　“嗯，可能吧。那时我小，也不知道送到哪儿交给谁了。只知道大跃进，要搞人民公社，要吃大锅饭，什么都得收走，铁东西，包括铁锅都得收上去炼钢，家里不准留粮食，都要去吃食堂。开始时食堂的饭很多，都吃不了，还说是可以‘撕开肚皮吃’，可后来就越来越少，到了冬天就只能喝稀饭，喝稀的也不管饱。娘当时偷偷藏起了一口小铁锅，一大家子人从食堂打回来的那点稀饭根本吃不饱，娘就煮红薯秧子给我们吃。<BR>　　“那天下午，大哥和队长把我爹扶回了家，说是爹干着干着就突然晕在沟里了。大冷的天，我看他满脸是汗。爹对娘说，给我弄点吃的吧。可偏巧那天家里什么都没有，娘只好和点盐水先给他喝，叫我和二哥快去食堂弄回点吃的。可等我俩端着红薯干粥回来时，爹已经死了，老远就听见娘和大哥的哭声……”<BR>　　“小姑父平时是不是有病？”<BR>　　夫美摇摇头：“没听说他有病啊！……不过他就是有病我们也不知道，那时也不检查，爹也不爱说话，从来我们也没听他说自己哪儿不好。<BR>　　“爹死后没有寿木，用的是我娘的陪嫁柜子。……<BR>　　“我爹死后，村里的婶子大娘劝我娘，给武汉孩子他舅去封信说说吧！可我娘说，哥嫂他们不容易，一辈子流血革命，他们也有难处，别人能过，咱也能过！谁都不理解我娘，都觉得我娘太老实，太要强。后来我理解了她。57年她带着我小弟弟去过汉口，她看出我舅舅那时已经没有多少工作了。<BR>　　“那时主要是我和二哥下了学去拾柴禾、挖野菜、撸树叶、捡红薯秧子，回来娘用小锅煮了给我们吃。娘出身在中医世家，她知道什么能吃什么不能吃，她不准我们在外面吃生的，说吃不好有毒。可有一次我实在是饿得慌，一边挖一边吃，结果回家时浑身都肿了。娘知道很多偏方，她用好几种树根还有野菜一起煮了给我吃，就吃好了。<BR>　　“我从小就很调皮，娘说我像男孩子，一点也不文静，让我向姐姐学习。我野跑惯了，不光挖野菜，也偷偷地把队里种的麦苗拔了回来吃。可是娘不准，不准我做给她丢人的事。<BR>　　“娘总是说自己不饿，让我们吃，她只吃一点点，直到有一天她突然就躺下了，那是1959年底，姐姐也在家。我姐姐叫刘美荣，她丈夫在城里做工也不回家，她就回了娘家住。娘拉着姐姐的手说，你能把接印带大就好。接印是我小弟弟刘青龙的小名，意思是共产党掌权了，因为舅舅和我娘的娘家人几乎都是共产党员……再后来娘就好像说胡话了，叫我去给她买点酒喝。我到现在也不明白她为什么要酒喝。没给她买来酒，姐姐喂她水喝，她不咽。我把手放在她嘴里，她就咬。我说，娘，这是我的手啊，她就松了口。……”<BR>　　夫美泪流满面，呜咽着说不出话来。<BR>　　“……对门的韩嫂说，你娘不行了，穿衣服吧。……那时候的人也不知是怎么的，不会哭了，谁家死了人都不哭，都是不声不响地抬走就是。娘死后是韩嫂他们用高粱秆子把她裹起来埋的。<BR>　　“记得是我娘死后不几天我二哥就死了。二哥叫刘夫青，只比我大两岁。那天，我从食堂打回来一碗豆饼煮的汤，那汤稀汤寡水的，只有一点豆饼在碗底。二哥躺在床上不起来，对我说，我不吃豆饼汤，我要死了，我想吃点好面条。我不知二哥怎么知道自己要死了，他躺在床上反复念叨着想吃点好面条，姐姐赶快去找队长，队长说，哪里来的好面条啊！姐姐回来喂二哥豆饼汤，他不吃，还是说想吃好面条，然后他就不再说话，就死了。二哥死后，大哥领着我们把他埋在了村东南的乱葬岗子。<BR>　　“我大嫂熬不过，带着我的小侄女改嫁走了。我不知道她嫁到哪儿去，嫁给谁。只记得那天是一个人把她接走的，她说一声我走了，就跟那人走了。我大哥什么话也没说。我大哥大名叫刘夫康，小名叫克让，意思是什么事都要让着别人，大哥也真是这样一个人。<BR>　　“家里还剩下大哥、姐姐、我和弟弟。大哥要到生产队干活，姐姐在家照顾小弟弟，只有我到处跑着找吃的。冬天，没有野菜，我就到地里去捡红薯藤子、高粱壳子，上树去剥树皮，这些东西吃不动，姐姐就把它们放在锅里炕，炕干了炕焦了再打碎了才能吃得动。<BR>　　“弟弟吃这些东西拉不出屎来，他死的时候好几天没有拉屎，肚子胀得鼓鼓的，走不了路。那可能是60年刚开春，记得太阳已经有点暖和，是个中午头，我和姐姐把他架到院子里晒太阳，看他坐不住，头也抬不起来，姐姐就把他扶到墙根靠着坐，又给了我一点钱，说快去买点东西给接印做了吃。我到集上去买了几根小胡萝卜，顺路还拔了一把麦苗，回来后姐姐就烧火煮上了。这时我去叫弟弟，才发现弟弟已经坐在那里死了。弟弟属龙，算起来那年他是8岁，可是在我的印象中，他那么小，好像只有四五岁。<BR>　　“弟弟死后，我们也把他埋在了村东南的乱葬岗子。可是第二天我走到那儿，发现埋弟弟的那个地方被人扒开，弟弟不见了。回来我告诉了大哥和姐姐，大哥什么话也没说，姐姐只嘟囔一声‘不知是哪家’……那阵子常常发生把死人挖出来弄走的事，主要是弄小孩……”夫美说得含蓄，还吞吞吐吐的。我听说过这种事，但还是问了一句：“弄走干什么？”<BR>　　“吃了啊！……坚哥，我不是乱说，这是真的啊！我弟弟就是被村里的那个吃人的寡妇吃了！”<BR>　　“吃人的寡妇？！”我一惊，“这是个什么样的人？”<BR>　　“我叫她婶子，我爹跟她家我叔是一个老祖父。她有三个孩子，老大是女孩，跟我同岁，我们挺要好，常在一块儿玩，下面还有两个男孩。婶子平时可贤惠了，脾气也好，可那时村里的人都知道她弄死人肉给她的孩子吃，说有人看见了。我弟弟也是被她弄去吃了，这是姐姐后来告诉我的，她在她家看见了我弟弟的衣服布片，那衣服是57年弟弟上汉口时舅母给他买的。”<BR>　　“她家死人了吗？”<BR>　　“没有。”夫美摇摇头。<BR>　　我忽然想起了另一个问题，就问：“队干部家也死人了吗？”<BR>　　“也死。队长的儿子59年底也饿死了。……嗨，那时候什么都没有，我看他比社员也多吃不到什么。<BR>　　“弟弟死后，村里有个毛奶奶对我大哥说，把丫头给人算了，换点钱你俩都能活命。可是大哥舍不得把我给人家，就把我家的房子扒了卖木头，直扒得只剩下一间房留给我和姐姐住，他晚上去生产队装牛草的屋里跟几个没家的孤儿一起睡。他听别人的话，说姐姐已经出嫁，是人家的人了，卖木头的钱就没有给姐姐，只跟我俩分。大哥对我说，可以到集上去买点东西吃。我也不知道那是多少钱，我又都交给了姐姐管着，上集买东西时姐姐再给我。那时集上有粮食也不[FS:PAGE]卖给我这样的乡下孩子，只卖给有点身份的人，我只能买回菜来。反正没有多久卖木头的钱我们就花光了。<BR>　　“一天，住在生产队草屋里的一个孩子来我家对我说，你大哥死了。我到生产队的草屋去一看，大哥躺在草堆里，我摸摸大哥的手和脸，已经冰凉了。<BR>　　“乱葬岗子已经没有空地了，大哥死后被埋在村东头的那片薄土之下，是妇女队长孙继英主持埋的。人死的多了，也不是正经埋，就是糊弄着用土把人能盖上就行。锄地的时候就能锄到死人的头骨。再往后，饿死的人就没有人去埋了。死的人多，活着的人也没有力气，抬出去随便一扔就是。60年麦收以后，我就看见地里有整个的死人骨架子。<BR>　　“59年底到60年开春，饿死的人最多，因为是冬天，野菜都挖光了，地里剩下的红薯藤子也拣光了，没有什么吃的。只几个月的时间，我家就剩下我和姐姐了。<BR>　　“开春以后，地里的野菜一长出来就给人挖走了，我也去挖。那时我也不知道害怕，白天去挖野菜，天黑了，我就到地里去拔麦苗拿回来跟姐姐吃。……有没有大人去拔麦苗，我没听说。有个大人我叫她婶子，有一回她叫我也给她弄点麦苗吃，我给了她两根，她接过去就连根吃了。等到麦子能去皮的时候，我又去弄麦子回来和姐姐吃，一直吃到收麦子。……想想我那时真是傻了一样，什么也不怕，到处找吃的！<BR>　　“我们那个380多人的村子，连死的加跑的最后只剩下60多人。结果到收麦子的时候没有人了。为了抢季节，民兵就用枪赶着大人小孩还有临时住在村里的人去收。<BR>　　“就在这时，舅舅托县里的为了写党史曾经采访过他的两个人，一个姓董的和一个姓陈的到我家看我和姐姐，说是舅舅听回家探亲的人去信说，家里只剩下我和姐姐了，要把我迁去汉口，并带给我们50元钱。这样我就没有被逼着去收麦。因为舅舅没说要姐姐也去汉口，所以姐姐还是被民兵赶去了。他们让姐姐给队里做饭，做完了饭还得去收麦子。<BR>　　“谁也没有想到我姐姐能活下来啊！姐姐从小体弱，从婆家回来时又有病，现在我也说不清她那时候得的是什么病。只记得姐姐一直就特别瘦，有气无力的，很少说话，所以娘总是担心她命短。姐姐从婆家回来后，也和娘一样总说不饿，总让我们先吃，让我们多吃……”说到这里，夫美又是一阵哽咽。“……我想，姐姐那时一定很难过，都认为她是出了嫁的人，可困难时她的丈夫在城里根本没管她。后来姐姐就跟他离了婚，她现在的丈夫是秦古城村的。唉，姐姐一辈子也没有生育。”<BR>　　“你姐姐那时有多大？”我问。<BR>　　“姐姐比我大5岁，那年是20岁。<BR>　　“虽然我娘活着时总说起我舅，村里的人也都知道我舅是个老共产党员，是在城里当干部，可我心里还是没底，不知道要去个什么地方。也舍不得姐姐，我要是走了，就只剩下姐姐一个人了，所以我就拖着不走。我们用舅舅捎来的钱给姐姐看了病，也买吃的，就这样一直到庄稼收完了也种完了。这时公社来人说，汉口来信问呢，又给你们寄来的15元钱收到没有？夫美怎么还没走？坚哥，直到今天我也不知道舅母寄来的15元钱叫什么人给收了！那时信是不怎么通的，出不去也进不来，小队、大队、公社层层都查得紧，听说是怕把村里的情况说出去。<BR>　　“我不想走，可姐姐说，到舅舅那儿能吃上饭，去吧！又说，去跟舅舅说说咱这里的情况，叫舅舅向上反映反映，快来救咱们！然后姐姐就去大队和公社给我办了准迁证和转学手续，给了我她存着的路费。……我也不记得那是多少钱，拿着就上路了。姐姐把我送到村外，我拉着姐姐的手哭了起来。死那么多亲人我都没哭，可跟姐姐分手时我哭了。姐姐仍是没哭，只是说，到了地方来封信。<BR>　　“我不知道怎样才能上汉口，就先到了姨家的大表姐家。我想，表姐的弟弟我的表哥是舅舅带出去参加革命的，表姐去过表哥在郑州的家，我只要能找到表哥就能找到舅舅！<BR>　　“我在表姐家住了两天，表姐让我把她的小女儿也带着去郑州送到我表哥那儿。乡下的孩子以为就是乡下人走亲戚呢，也愿意有个伴儿，我就同意了。表姐把我俩送到了濉溪县城，我们就用舅舅捎来的钱，在濉溪县城买了车票，一起到了符离集。但去徐州的票就不好买了，在符离集，卖票的把表姐推到一边去不卖。表姐这才想起我的准迁证，赶快掏了出来，买了两张票。<BR>　　“与表姐分手后，我们两个乡下丫头，一个15岁，一个10岁，一路就到了徐州。可徐州卖票卡得更严，有准迁证也不卖，说我们小。我急得没有办法，又换了个窗口再买，还是不卖。这时一个解放军，是个海军，就对我说，我来给你买吧。我把钱和准迁证给了他，他就给我俩买了两张去郑州的票，还说，路上小心点儿……坚哥，你说那时候我多笨，连声谢谢也不会说，接过票和准迁证就走了！<BR>　　“我俩在车上不吃也不喝，剩下的钱不多了，不敢用。出了郑州火车站，我不知东南西北，不知怎样才能找到表哥。临走时表姐给了我一个信封，落款有表哥的地址，我还知道表哥的小名叫百合，知道他是空军，表姐说他住在飞机场附近，就这些线索啦！我那小外甥女更是除了知道她舅跟她妈一样都姓黄以外，别的什么都不知道。我问了好多人，都不知道信封上的地址，后来我俩只好花钱坐个三轮车去飞机场。到了飞机场附近，我知道表哥就离这儿不远了。我领着小外甥女的手，见人就打听：‘你认识百合吗？他姓黄，是我表哥，是解放军。’可谁都说不认识。这时已是中午，街上没有几个人，我俩又饿又渴又累又着急，可手里一分钱也没有了。后来我看见路边有个大坑，就和小外甥女跳下去躺着晒太阳。过一会儿街上的人又多了起来，大概是都吃完饭了。我推醒迷迷糊糊要睡觉的小外甥女，我俩从坑里爬出来，又开始打听。这次我长个心眼儿，专门找解放军打听。果真一个解放军看了看我拿着的信封上的地址，就把我们领到了一个大院子里，又进了一间屋。现在想那可能是个传达室。<BR>　　“一会儿，屋子里进来好多人，围着我，听我讲。我急着找到表哥，赶快拿出准迁证给大家看，我不知从哪儿说起，我说我表哥叫百合，是我舅舅带出来参军的，我说我舅舅叫徐风笑，是老共产党员，我说家里的人都饿死了，我要到汉口找舅舅。我说得又急又乱，说着说着，有的人就听糊涂了，说你们的舅舅到底是在汉口还是在郑州啊？我就解释，她的舅舅在郑州我的舅舅在汉口。也有听明白的人帮着我说。这时一个人问，你们是从哪儿来？我连忙拿出了表姐给我的信封，那人看了看就对另一个人说，好像是黄图家乡的，你去把他找来！一会儿黄图哥就来了。黄图哥话不多，他让我重新讲一遍，然后就说了一句话：‘跟我回家吧！’”<BR>　　夫美说的我大姑家的这位黄图表哥我也见过，1960年他在郑州空军后勤部当处长，是个少校。<BR>　　“就这样，我在郑州黄图哥家住了一个礼拜，后来黄图哥托去汉口开会的人把我带到了舅舅家，那是60年的10月15日上午。<BR>　　“我看到舅舅和舅母就哭了，舅舅和娘长得真像呀！只是舅舅的头发全白了。舅母先让保姆刘嫂领我去洗澡吃饭，还说不要一下子吃太多，别把胃撑坏了。<BR>　　“吃过饭舅舅就问起了我们家的情况。我是个乡下孩子，不懂政治，也不知什么该说什么不该说，反正我是从头至尾一五一十把我见到的记得的全部经过都说给了老舅父听。那时我坐在靠门口的一个小沙发上，舅母站在我旁边，舅舅在客厅里走来走去。当时他们只听我的，舅舅什么都没说，舅母只是递给我手绢擦眼泪，也没说什么。<BR>　　“在舅舅家好长一段时间我的户口落不下，没户口就没有粮食，加上我这么个大饭量的人吃饭，舅舅家的粮食很紧张。记得当时舅舅为此还很生气，说我三个孩子都不在身边，这孩子已经没有家了，怎么就不能给落户口？<BR>　　“我在家乡时名义上是读四年级，到了武汉，连三年级的算术也考不过，只好从二年级开始读。我那么大了，跟人家八九岁的孩子一起读书真别扭啊！<BR>　　“不记得具体是什么时间，有一天舅母告诉我说，舅舅已经把我说的情况向中央反映过，可那封信给打了回来，市里领导还找舅舅谈了话。舅母还说让我以后不要再跟别人说这些事，我也就听她的话，再也不说家里的事了。直到‘文革’，我从政协大院里的那些大字报中才知道造反派说舅舅在三年自然灾害中专门搜集阴暗面，竭尽造谣诬蔑之能事，说他攻击人民公社和大跃进。<BR>　　“坚哥，我真没想到，我一个乡下孩子的话也能给舅舅带来不幸！”<BR>　　夫美的故事讲完了，我俩都久久说不出话来。<BR>　　父亲给中央写信的这件事后来我也知道。母亲曾告诉我，其实夫美来之前已经有不少家乡人来找父亲谈到家乡的饥荒情况，特别是发生了老战友李景福的孙子的事，父亲就曾想写信反映。李景福是1926年的老党员，他留在家乡的小孙子因饥饿来投奔爷爷，爷爷却偏偏在机关分管后勤工作，为了避嫌也为了工作的方便，李景福与父亲商量着就把小孙子送到了我家，但两个月后机关里有人因我家向机关借30斤粮食的事对父亲提出了意见，还有知情人就这事儿向李景福提意见，于是李景福不得不又将小孙子送回了老家，回家不多久那孩子就饿死了。这件事使父亲不胜惋惜感慨和义愤，在一次机关的会上发了脾气。恰在这时又来了夫美，于是我的老父亲再也坐不住，奋笔疾书，连夜就开始给安徽省委和中央写信。这封信是否到了中央以及中央是什么态度我们都不知道，结局只是武汉市委找父亲谈了话。也许是觉得父亲年纪已老，也许觉得他已不担任要职（那时父亲任武汉政协副主席），总之当时武汉市委的某位领导在对父亲谈话时说：“徐老，你年纪大了，有些事情也不了解情况，就不要多管了！”后来全国事态的发展使父母亲深感在那个绝对一言堂上下一个调的年代，无论如何都要承认当时的湖北省委和武汉市委对他的态度已是非常宽容！<BR>　　夫美讲述的是上个世纪五六十年代之交中国大地上真实发生过的事情。虽然反映的只是安徽省濉溪县杨庄村一个普通农民家庭，但管窥一斑，它是大跃进和人民公社年代中国许多农村的一个缩影。在这个故事里没有阶级压迫和阶级剥削，似乎也没有贪污和腐败，但却存在有组织的强迫和剥夺。这个故事的背景是当时的领导人良好的愿望，是高度集权下少数人的独断专行滥用职权，是农民群众真诚淳朴的热情和对幸福生[FS:PAGE]活的憧憬。在这个故事里曾经有一个梦：共产主义是天堂，人民公社是桥梁。大饥荒的终于爆发就是这个神话般梦境幻灭后的结局，甚至发生了真正的“人吃人”这种人世间最丑陋最悲惨的事！<BR>　　如今我们的社会终于开始进入中国人追求了近百年的讲究民主和科学的时代，那个愚昧而近乎疯狂的岁月早已离我们远去，可是现在重新回顾仍使我感到一阵心灵的震颤。我想，将来我们的后代有多少人还能知道这段历史呢？古人云：“以史为鉴，可以知兴替”；又有哲人云：“读史使人明智”。是的，历史不能被遗忘。只有正视历史事实，才能对我们国家曾经发生过的失误躬身自省，才能获得面向未来的觉醒，才是自信和力量的表现。作为那个时代的过来人，我如实记录了在那个年代我家族中的那段往事经历，这不仅是对小姑一家死去亲人们的祭奠和对父母的告慰，更愿后人记住这一切，愿历史悲剧永不复演。<BR>　　（徐志坚为国务院参事室原主任）<BR>（责任编辑　李　晨）","title":"三年困难期间小姑一家的遭遇","time":1208693519000}