{"id":9825,"content":"<P><FONT size=3>　　《郭小川全集》在2000年出版以后，我们又发现了一封父亲写给时任国务院副秘书长吴庆彤的信的草稿，信尾未写日期，我们推断应写于1975年10月的北京，信是否发出或对方是否收到均不知。现在这里刊出的是依据父亲的手写钢笔原件：该信提供者郭晓惠（注：郭小川之女，政治学博士，郭小川研究者，中国人民大学外语学院退休副教授）</FONT></P>\r\n<P><FONT size=3>庆彤同志：</FONT></P>\r\n<P><FONT size=3>　　根据您的指示，我现在做出您要我做出的回答。那天已经当面表示过，如果组织上对我的工作岗位已经做出决定，我一定服从（我如有不同意见，也只提出保留而已）。现在，我还要说一下（那天说得不够分量），登奎同志对我的工作问题的指示，王震同志的批语以及您及时找我谈话，我认为都是党对一个党员干部的亲切关怀，我深为感激。下面，是我的回答：</FONT></P>\r\n<P><FONT size=3>　　一、在几个月之内，我不希望离开北京。其原因，主要不是个人生活问题（镶牙、检查身体等等），而是因为党内有问题，党的文艺工作有问题。我自己呢，第一，是一个有将近三十八年党龄的党员；第二，是一个在我国少有的、以后也不可多得的、有作为的革命作家（我知道，这样说，很不谦虚，但是，因为我的女儿在给纪、王副总理的信中，对我做了完全错误的估计，居然说我\"没有一点警惕性，没有一点头脑\"，这在我女儿，部分地出于天真，部分地由于伟大列宁所深恶痛绝的\"庸人\"的影响，是无须计较的，问题是：这样的错误判断，可能造成一定的不正确的印象，这逼得我不得不用明确的语言说明实际情况）。因此，我不能规避责任，放弃斗争。据我判断，党内的问题和党的文艺工作的问题（我所说\"党内的问题\"是党的文艺工作以外的问题）是密切相关的，当然，尽管从种种迹象看来，党内问题是很大的；因为我无法确知详情，我不准备说什么话。文艺工作方面的问题就不同了。我自己有过二十年正反两方面的经验，同时，我可以看到文化部门用假名发表于报刊上的大量文章，这些文章目前还没有找全，但我已经看到并研究了一些，发现了其中对于马列主义、毛泽东思想做了严重的修正。这种修正，是铁案如山的。这是一个方面。另一方面，我早就感到，由于文化部门的有严重错误的领导，发生了一些完全不正常的、窒息革命精神和糟蹋革命文化的现象，因此，1973年我写了几篇诗文，主要目的就是向这种现象挑战，斗一斗，争一争，而且当时我就准备付出代价。后来，文化部门的错误越来越严重，我明确地估计到，早晚有一天，毛主席和党中央会加以纠正，又因为我被剥夺了发言权，使我不能不并且觉得也可以暂时地停止这种斗争。现在，在毛主席革命路线的指引下，我有了发言权只不过□天（供者注：原信此处就是这样空一字）（从9月6日起），但已做了一些准备，我决心在\"安定团结\"所允许的范围内，采用各种适当的方式，继续进行必要的斗争。我相信，这种斗争不会是毫无作用的。至少，如同马克思在《哥达纳纲领批判》中所说的那样：\"我已经拯救了我的灵魂\"。为了这些事情，大概需要四五月的时间。</FONT></P>\r\n<P><FONT size=3>　　二、对今后的工作，我的主要意见是继续从事文艺创作，并在工农兵群众中改造自己的世界观，以便更好地为党工作。但是，由于那天向您当面汇报的、那些生活方面的原因，更主要的是，由于工作上的考虑，我希望把我的组织关系留在北京，随便在哪一个单位都行（只有两个例外，我同意你所提示的\"不必到文化部，也不必到人民日报\"）；我首先到林县住一年（同时也让我的女儿继续在大队党支部和生产队工作一年，她的身体大概还可勉强），然后，不断到工农兵群众中去。抽出一定的时间，从事创作。我也考虑了这样做的实际可能性。我想，像国务院政治研究室这样的单位，对我是很适合的。我经常生活在基层，既可完成调查研究工作的任务，又可从事创作，完全可以做到两不误。我之所以不希望离开北京，决不是留恋城市，而是因为我的工作性质所需要，需要学习社会，需要了解一切人、一切阶级，需要接触整个时代的脉搏，需要知道全局，否则，也是写不出高水平的作品来的。</FONT></P>\r\n<P><FONT size=3>　　以上，是否妥当？望指示。至于如何向登奎同志转陈，由您决定。</FONT></P>\r\n<P><FONT size=3>　　顺致</FONT></P>\r\n<P><FONT size=3>　　革命敬礼</FONT></P>\r\n<P><FONT size=3>　　郭小川■　</FONT></P>\r\n<P><FONT size=3>　　（郭晓惠提供）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）</FONT></P>","title":"郭小川致吴庆彤信","time":1428624353000}