{"id":1595,"content":"<P align=center><STRONG><IMG style=\"WIDTH: 216px; HEIGHT: 277px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050811452493169.jpg\" width=28 border=0><BR></STRONG><FONT face=黑体>傅斯年与周恩来在延安<BR></FONT>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 144px; HEIGHT: 285px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050811454080651.jpg\" width=28 border=0><BR><FONT size=2>毛泽东书赠傅斯年的条幅</FONT></FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 144px; HEIGHT: 285px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050811455793645.jpg\" width=28 border=0><BR><FONT size=2>程思远为傅斯年陈列馆题词</FONT></FONT></P></TD></TR></TBODY></TABLE></P>\r\n<P><STRONG>一</STRONG></P>\r\n<P>　　傅斯年（1896——1950）字孟真，1896年3月26日出生于山东省聊城县北门里祖宅（俗称相府）。傅氏为当地名门望族，教育世家。其七世祖傅以渐是清代开国第一状元，官至武英殿大学士、兵部尚书，兼太子太保，是康熙的启蒙老师。他对清初满汉文化融合和康熙从政后的思想有着直接的影响。康熙南巡途经聊城时，曾为其祖宅题词“传胪姓名无双士，开代文章第一家”。横批“圣朝元老”。其曾祖傅继勋曾任安徽布政使，是清朝名臣李鸿章、丁宝桢的老师。其父傅旭安曾任东平龙山书院院长。<BR>　　傅斯年从小敏而好学，十二岁读毕十三经，初步奠定了国学基础。因为其父早逝，他十三岁随其父亲的学生侯延爽到天津，考入府立中学，接受新式教育。后入北大预科社会科学部学习，以病弱之躯，名列第一。他20岁升入北大本科国文门，23岁投身文学革命，创办《新潮》期刊，参加“五四”运动，任总指挥。25岁考取官费留学生，到英、德等国留学，重点攻读数理化和心理学等现代科学，包括爱因斯坦的“相对论”和普朗克的“量学论”，以及实验科学，比较研究法等。七年留学生涯中，他广泛涉猎西方科学教育、文化典籍，孜孜以求。“为学好造金字塔，既要博大又要高”，不断攀登科学创新的制高点。<BR>　　1926年10月，傅斯年结束了长达七年的英、德留学生涯，满载回国。12月应朱家骅、戴季陶之聘，到广州任中山大学国文、历史两系主任，并亲自开课讲授《尚书》、《古代文学史》、《陶渊明诗》、《心理学》等课程。他广泛网罗知名学者如顾颉刚、杨振声、丁山等来校任教。1927年创办语言历史研究所，发表论文多篇。不久，该所扩建为中央研究院历史、语言研究所，傅斯年兼任所长。建所之初，傅斯年提出了以历史、语言研究所为大本营，在中国建筑“科学的东方学正统”的目标。该所组建历史学、语言学、考古学、人类学四个组，分别聘请陈寅恪、赵元任、李济、吴定良为各组组长。在此期间，傅斯年抢救整理了明清大内档案，出版了《明清史料》30册。同时领导发掘了山东龙山文化遗址和河南殷遗址。傅斯年还发表了许多学术论著，如《性命古训辨证》、《夷夏东西说》、《周东封与殷遗民》等。<BR>　　“九·一八”事变后，日寇侵略东北三省，傅斯年忧心如焚，频频发表言论，鼓吹抗日，在百忙中组织编写了《东北史纲》一书，用大量史籍资料证明东北自古就是中国的领土。该书出版后由李济翻译成英文，送交“国联调查团”作为参考，成为1932年“李顿国联调查团”调查“九·一八”事变时中国政府提供的确凿历史证据。在北平沦陷在即之时，为保护文化教育事业，傅斯年提出将北大、清华、南开合并南迁的建议，后在昆明合并成立了西南联合大学，为我国保护和造就了大批优秀人才。<BR>　　1945年7月1日，受国民党参政会推选，傅斯年、黄炎培、褚辅成、左舜生、章伯钧、王云五等，为促进国共两党和谈，赴延安访问，傅斯年一行六人于当天下午抵达延安，受到中共领导人的热烈欢迎。从7月2日起，傅斯年等人同毛泽东、朱德、周恩来、刘少奇、林伯渠、张闻天、任弼时、王若飞等进行了三次会谈。他们会谈的事项特别多，最后形成了一个文件，即《延安会谈记录》。五日后傅斯年一行返回重庆。握别时，毛泽东将一帧亲笔墨迹面赠傅斯年，上书“竹帛烟销帝业虚，关河空锁祖龙居，坑灰未烬山东乱，刘项原来不读书”。傅斯年等人的延安之行，促进了国共和谈。8月28日，毛泽东、周恩来、王若飞等飞抵重庆，开始国共两党和谈。1947年聊城解放时，为保护文化古物，颁布三项命令，其中第三项“保护中国史学家傅斯年先生在聊城北街的住宅”等等，就是根据毛主席的指示颁布的。但是，上世纪60年代中期一场灾难深重的“文革”浩劫，波及聊城。傅斯年家族许多人惨遭迫害，历史上的“相府”、“傅氏祠堂”被强占，1976年傅氏祖茔三百多人的坟墓被挖掘，暴尸荒野。傅以渐茔地所有地上文物石刻、牌坊、碑文和近千棵古树全部被摧毁……幸喜党的十一届三中全会以来的改革开放政策，如春风吹散乌云。20年来，在党中央、省、市委领导下，拨乱反正，被尘封了五十多年的历史逐渐被世人所了解。聊城修建了傅斯年纪念馆，2004年在聊城召开了“傅斯年先生与中国文化国际学术会议”（此前1991年至1996聊城共召开三次）。现在正在筹备纪念傅斯年先生诞辰110周年的纪念会。<BR>　　抗战胜利后，傅斯年出任北大代理校长。他上任后，面临的第一难题是北大复员问题，以及数以千计的师生员工和庞大的校产转移搬运；另一棘手的问题是处理伪教人员。傅斯年克服重重困难，在短短的半年内，不仅北大顺利迁平复课，还延揽了一批实力强的教授，并坚决地辞退了敌伪时期北大的教职员。他认为专科以上学校必须在“礼仪廉耻”四字下给学生作榜样，维护了北大的爱国主义传统。<BR>　　1948年11月，傅斯年出任台湾大学第四任校长。面对前几任留下的困难局面，傅斯年大刀阔斧地进行了改革。首先废除了日本教科书，在一、二年级开设通习科目，提高基础课程的水平。傅斯年亲自担任国文大一、大二的教学工作，广聘教授，建章立制，跑经费，建校舍，在不长时间内，台大招生人数一增再增，教学水平直线上升，学校面貌焕然一新。他为台大提出八字校训“敦品、励学、爱国、爱人”。这八字校训也是傅斯年一生的真实写照。几十年来，台湾大学培养造就了大批高素质人才，一跃成为当今世界一流水平的名牌大学，这其中凝聚了傅斯年的许多心血。可以说，傅斯年是台湾大学迈向现代化的奠基人之一。<BR>　　公元1950年12月19日，是一个寒冷的冬夜，傅斯年和夫人俞大彩女士，在他的小书室中生炭盆取暖，傅斯年穿着一件厚棉袍，伏案为《大陆杂志》赶写文章，夫人坐在他对面缝补他的旧袜子，傅斯年急于拿到这笔稿费做一条棉裤。他搁下笔对夫人说：“稿费到手后，你赶快去买几尺粗布，一捆棉花，为我缝一条棉裤，我的腿怕冷，西装裤太薄不足以御寒。”次日，傅斯年穿着他单薄的西装，列席台湾省“参议会”第五次会议，答复关于台湾大学的有关问题。他在台上高声说的最后一句话是：“我对有才能有智力的穷学生，绝对要扶植他们！”讲完后走下台来，突然倒在地上，猝然而逝。<BR>　　台湾大学停课一天，下半旗致哀并举行隆重的追悼会。各界前往致祭者5000余人，送挽联270余副，挽诗60首，中西文悼言函90余封。<BR>　　1994年春，全国政协副主席程思远为傅斯年陈列馆题词“傅公高风亮节，足为后世楷模”。2005年春，中国国民党主席连战在北京大学发表演说，高度赞扬傅斯年是“五·四”运动的健将，任北大代校长和台湾校长，多有建树，贡献很大。台大幽静的校园里，至今还回响着“傅钟”的嘹亮钟声。连战以“一代学人”题词，为傅斯年纪念馆落成志庆。</P>\r\n<P><STRONG>二</STRONG></P>\r\n<P>　　傅斯年先生1926年（31岁）从西欧留学回国，先任中山大学教授，并创建语言、历史研究所。后兼任北京大学和西南联大教授；曾代理北大校长，最后任台湾大学校长。1950年（55岁）英年早逝。短短24年的教育生命，他始终站在为中国教育现代化而奋斗的岗位上，呕心沥血，进行开拓性的教育改革实践，卓有成效地谱写出一系列教育新诗篇。如同马卡连柯、陶行知和苏霍姆林斯基等现代教育家一样，以光辉的教育革新业绩，永载教育史册。<BR>　　傅先生不仅是最受欢迎的一流教授，同时是最受师生爱戴的院长、校长、所长；他不仅是学校教育实践的事业家、管理专家，同时是教育革新的理论家；他不仅是承前启后的知识传授者，同时是教育与科研相结合的开拓者……傅先生是纵贯古今、横联中外的理论与实践相结合的现代综合教育家。<BR>　　（一）亲自授课与科学管理相结合<BR>　　傅斯年身兼教授和行政领导双重职务，而且满负荷运转，长年如此，这是非常了不起最令人敬佩的。从开始在中山大学任教直到任台湾大学校长，他都坚持为学生亲自授课，始终未离开讲台，还经常深入课堂听老师讲课，和教师同甘共苦，与学生打成一片。他既懂多科专业课的教学，又懂行政领导的科学管理；既关怀学生的成长，又体贴教师的甘苦；既是师生的领导，又是师生的朋友。学校形成教学相长、团结奋斗的人和亲情的优良传统和自强不息的学风、校风，增强了学校的凝聚力、吸引力和创造力，全面提高了教育教学质量。<BR>　　傅先生身兼数职，一个人做三四个人的工作，都是自愿选择的。一方面体现了他博学多识的睿智和拼搏奉献精神，同时也反映了他的科学与民主相结合的综合管理体制的成功：形成一套完备的自上而下和自下而上相结合的、岗位分工负责制和民主管理制度（如建立校务委员会制和学生自治会等）。人人都是学校的主人，群策群力，自主自立，自尊自律，学校工作可以自动运转，大大提高了工作和学习效率。<BR>　　（二）学校教育与科学研究相结合<BR>　　傅先生的教育实践和理论，不是脱离实际的、坐而论道的、封闭式的经院教育，而是理论与实际相结合的、知行合一的、开放式科学教育。他创办的语言、历史研究所是这一教育理念的重要体现，也是可操作性的有效途径。他为什么选择语言、历史作为研究对象呢？因为任何学科专业都有其产生、发展、成熟、消亡的历史，任何学科的成果和历史都是用语言文字记载、表述和传播的，历史规律在许多学科领域都具有相通性，可以收到举一反三、一通百通的效果。因此，创建和坚持“语言历史研究所”的事业，是他的教育理念和实践的有机组成部分。所以从广州到南京，从西南联大到北大，最后到台湾大学，他从未间断过，而且傅先生始终亲任所长，可见其重视的程度。他的学生中虽然有不是学语言、历史专业的，但是科学研究的创造意识、基础能力和良好习惯都是相通的。心理学的“学习迁移”原理是傅先生最欣赏并运用自如的。<BR>　　对这种学校教育与科学研究相结合的实践和理论，持之以恒，身体力行，是傅先生的创举，有利于建设科研型教师队伍（不做教书匠），有利于培养研究型的、学以致用的学生（不做书呆子）。长期坚持逐渐形成了“一、二、三、四、五、六”的教学与科研互依互促、良性循环的有效机制：即教学与科研一体化；取得育人实践成果和理论升华双成果（如创办期刊出版文[FS:PAGE]集）；三结合是理论与实践结合，学校与社会结合，领导、专家与师生结合（如开展社会调查，古文化遗址发掘，不同民族语言和历史资料的采访、搜集都是三结合的成果）；四层次是师生科研队伍的初、中、高、专的四个层（不用一个标准要求），也是每个科研型师生成长的四个阶段（不要求一步到位）；五方法是以行动研究法为主，结合调研法、文献法、比较研究法和古今中外法等综合运用；六字箴言是：教、学、做（合一）、思、辩、写（结合）。<BR>　　傅先生创办的院、校、系、所都是师生成人成才的摇篮，培养了一批又一批的手脑并用、德才兼备的现代创业者和科技文化的建设者。<BR>　　（三）继承优秀文化传统和择优借鉴相结合<BR>　　傅斯年所以能成为前无古人的现代综合教育家，原因是多方面的，是主客观多种条件的综合。其中最主要的是他的爱国之心、报国之志和热爱学习：勤学、善学、乐学三位一体、始终处于“三学”合一的最佳学习境界，并终身学习，一以贯之。因此，成为学贯中西、文理并举，承传优秀文化与择优借鉴、综合创新相结合的历史学家、教育家。<BR>　　傅斯年以亲历其境的切身感受，对比中西文化、教育的优劣长短及其不同特点。有比较才有鉴别，有继承才有发展，有择优借鉴才有综合创新，逐渐形成了他的科学教育文化观：既要弘扬中华民族的优秀文化（他坚持亲自开设国学课），又要吸收借鉴西方的科学知识和方法（他坚持创办语、史研究所，并亲自教授“心理学”）。二者结合，相得益彰。他既反对盲目地排外，又反对僵化地复古；他既重视博采众长，汲取西方科学与民主的精华以为己用，又坚决反对全盘西化的崇洋媚外。<BR>　　他的爱国精神和民族气节，凝聚贯彻于一生的教育事业中，他把振兴中华的希望寄托在青年身上，所以选择了教育。正像陶行知所说的：“捧着一颗心来，不带半根草去。”他“许身孺子甘为牛，学海指航巧作舟，愿化春蚕丝吐尽，织成锦锈饰神州”。他实践了孙中山所倡导的“读万卷书，行万里路，交八方友，创千秋业”，志存高远，脚踏实际，终身学习，自强不息。“历尽磨难成铁骨，养就浩气育英贤”。他不仅善于言教，更重身教，他以“学为人师，行为世范”的光辉榜样获得了学生、亲友和世人的衷心爱戴和永久的敬仰。<BR>　　我们纪念傅斯年先生，学习他的思想、精神和事业，既有重要的历史意义和现实意义，也有借鉴创新的理论价值和可操作性的实践应用价值，值得进一步系统地总结弘扬。<BR>（责任编辑　李　晨）</P>","title":"一代学人傅斯年","time":1208534735000}