{"id":1625,"content":"<P align=center><IMG style=\"WIDTH: 188px; HEIGHT: 280px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050810074843666.jpg\" width=28 border=0><BR><FONT face=黑体>王士珍</FONT></P>\r\n<P>　　在中国近代史上，北洋军阀统治时期是一个黑暗、混乱的时期。那时，军阀割据，群魔乱舞，弄得中华大地满目疮痍、民不聊生。提起北洋军阀，人们首先想到袁世凯，北洋军阀的崛起就肇始于袁世凯的小站练兵。袁世凯实为曹操、董卓式的枭雄人物，富有政治头脑，在小站练兵时，他网罗了一批喽。后因缘时会，这些人大都成为北洋军阀统治时期的呼风唤雨的人物。当时，其麾下有三大将：王士珍、段祺瑞、冯国璋，世称“北洋三杰”，后亦称“王龙”、“段虎”、“冯狗”。民国后，“段虎”、“冯狗”均先后贵为国家元首，而“王龙”比他们稍逊，仅官至国务总理。然而论及品第之高下，王士珍则不在二人之下，其在政治舞台上时隐时现，似龙见首不见尾，“龙”之称谓，绝非虚誉。</P>\r\n<P><STRONG>王士珍发迹之始</STRONG></P>\r\n<P>　　王士珍，字聘卿，号冠儒，1861年生于直隶(今河北)正定牛家庄一户破落的小地主家庭。王士珍小时体弱多病，9岁才开始入私塾读书，16岁习武，17岁考入驻守正定镇的淮军中。因他读过几年书，做事又沉稳，深得总兵喜欢，所以被派为队官，后又被推荐到聂士成的武卫新军中。1885年，北洋大臣李鸿章在天津成立培养新式军事人才的武备学堂，要求各级军队选派优秀军官入校学习，王士珍也被选中。三年后，王士珍以优异的成绩毕业，分发到山海关，任随营炮队学堂教习。据说，王士珍在入聂士成的武卫新军前，士珍并非他的本名，虽然他被选派，但职位卑下，恰在此时，有个名叫王士珍的守备迄退，王士珍便以其名入武卫新军。从此，其旧名无人提及。王士珍发迹之后，知道此事的人曾向在家贫居的真正守备王士珍说：“子之化身已贵显矣，子可往求之，必得富贵。”其人笑而不答。<BR>　　1895年，朝鲜爆发东学党起义，朝鲜政府祈求清政府出兵，协助镇压，而怀有野心的日本政府也乘机出兵朝鲜，向中国挑衅。为应付朝鲜危机，清政府派直隶提督叶志超率军开赴朝鲜牙山，王士珍率炮兵学堂学生随军前行。7月25日，日军突袭牙山，叶志超不敢抵抗，率军逃入平壤城，会同总兵左宝贵防守平壤。在平壤城，王士珍观察周边地形后，向叶志超建议：“宜于城外山上设奇布防，敌至方能应战，如凭城固守，久必大困。”但叶志超一心想逃跑，根本不听从王士珍的意见。9月12日，日军两万多人包围了平壤城，从四面进攻。王士珍带领炮兵在西城防御，并亲自发炮轰敌。在激战中，王士珍左手无名指被炸掉，额头也被弹片划伤。但此时，叶志超不顾一切，带领亲信仓皇出逃，引发清军的溃败。王士珍也带领炮兵连夜奔逃。由于清军毫无组织，加之地理不熟，像无头的苍蝇，到处乱窜。幸亏王士珍携带一军事地图，才引导残军安全退回中国境内。当是时，人们皆佩服王士珍的才略，认为他日后必成大器。后风云际会，王士珍果然发迹。<BR>　　<BR><STRONG>小站练兵投靠袁世凯</STRONG></P>\r\n<P>　　清政府在甲午战争中的惨败，朝野上下极感耻辱，但也刺激了他们的自救之心。他们认为日本人之所以打败他们，就在于日本明治以来，大力学习西法，训练了一支精良的军队。而清军主力湘、淮军训练废弛、战术窳蔽，已经毫无战斗力。他们感觉到，如果不训练出几支能征善战的新式军队，统治就难以为继。1894年11月，清政府成立“督办军务处”，开始在天津小站编练新军。在“督办军务处”大臣荣禄、李鸿藻、翁同的联名保举下，12月，清政府委派袁世凯督练这支新式陆军。<BR>　　袁世凯深知，靠他一个人的力量练兵是远远不行的，既然是编练新式军队，就得有懂新式军事的人才。为此，他请他的老朋友荫昌为他举荐人才。荫昌曾担任过天津北洋武备学堂的总办，于是，他便把他的得意弟子，当时正在聂士成军中的王士珍推荐到小站。接着，袁世凯又从武备学堂毕业生中物色到了段祺瑞和冯国璋二人。王士珍刚到小站时，正值他的嗣母病故，面容消瘦，身体羸弱，而且口讷寡颜笑，实在其貌不扬。袁世凯并没有认为他有奇特之处，但当议及军事，王士珍则面面俱到，极有规划。袁世凯大喜，认为其才可堪重用，立即任命他为督操营务处会办，右翼第三营步队帮统，兼步队学堂监督。不久，又升任他为工程营管带，兼德文学堂监督。由于王士珍做事细密、周到，而且不张扬，深得袁世凯的信赖，有关军中的成绩考核，人事的升降黜陟，多与王士珍、徐世昌等人商议。而王士珍也感激袁世凯的知遇之恩，竭力帮助袁世凯训练新军。王士珍、段祺瑞、冯国璋逐渐成为新式军队将领中的佼佼者，据说一次德国教官在参观三人阅操，看到整齐划一的队伍，于是挥鞭一指说：“此三人者，堪称北洋军中之杰。”“北洋三杰”之名由此叫起，后来人们又根据各自性格将这三人形象化地称为“王龙、段虎、冯狗”。<BR>　　袁世凯在徐世昌、王士珍、段祺瑞、冯国璋的辅佐下，新建陆军面貌焕然一新，成为清政府新军的模范，时常派人去参观检阅。1896年，督办军务处大臣荣禄到小站检阅了新建陆军后，大加赞扬，并特别欣赏王士珍，向袁世凯赞叹道：“此人负治国之才，不第长于军事也。”袁世凯听后，更加倚重王士珍，对王士珍提出的要求，无不应允。1897年冬还派他去日本阅操。<BR>　　小站练兵是中国近代史上一件极为重要的事情，正如台湾学者苏同炳在《中国近代史上的关键人物》一书中所说：“小站练兵，奠定了袁世凯以北洋势力控制中国的始基。”袁世凯就是以小站旧人为班底，形成了以他为首的北洋军阀系统，釜底抽薪，取代了清王朝，统治中国达十几年。正是随着袁世凯在小站开始的一人得道，王士珍、段祺瑞、冯国璋等人也鸡犬升天。<BR>　　<BR><STRONG>帮袁镇压义和团</STRONG></P>\r\n<P>　　1899年10月，袁世凯升任山东巡抚，当时山东义和团运动正蓬勃兴起。为了镇压义和团民，袁世凯先派王士珍往山东视察。于是，王士珍便带领两名亲兵往来于山东各地，未经一月，把山东的沿海要塞、屯兵处所、团民与教民的冲突，一一勘察周详。返回后，袁世凯惊喜道：“胡速归如此！”即委派王士珍为小站留守司令官，指挥各军依次从小站开赴山东。到山东后，袁世凯又任命王士珍总务山东全省军务，负责山东的“剿匪安民”任务。<BR>　　在对待义和团的态度上，袁世凯虽然主张痛剿，但朝廷和地方士绅主张安抚，袁世凯为此犹豫不决。王士珍向袁献计，建议对团民先行劝解，先礼后兵，如不听从，则诛杀首犯，解散胁从。袁世凯点头称道，向团民“出示剀切晓喻，先后至十余次之多。”然后举起了屠刀，结果，在袁、王的督剿下，不出一个月，山东的义和团民死伤惨重，余部纷纷转向直隶和京津地区活动。<BR>　　袁世凯对义和团民的血腥剿杀，引起了欲借义和团达到仇洋排外目的的端郡王载漪、庄王载勋等人的不满。1900年6月，他们派遣一个义和团首领持令箭来到山东巡抚衙门拜见袁世凯，说是奉端王爷命令来山东设坛。袁世凯闻听大吃一惊，忙召集幕僚商议。群僚表示，如应允则山东又要大乱，如不应允，朝廷的命令很难违抗，正在众人面面相觑，不知如何是好之时，王士珍起立，表示此事交给他办，然后快步走出去。不一会儿，王士珍手持令箭回来，众人皆惊。王士珍从容道，来人乃是一江湖大盗，盗用朝廷令箭来此诈骗，现在已经将此人斩首，可将令箭奉还朝廷。袁世凯听后，恍然大悟，连连称赞王士珍精明果断。<BR>　　在义和团运动期间，外国传教士、商人纷纷来山东青岛、威海卫避难，王士珍特派便衣队沿途保护，并为他们安排舟马、提供衣食钱粮，竭尽庇护之能事，外国人很是感激。八国联军侵入京师后，四处掠夺，特别是在义和团民频繁活动的地区，更是烧杀蹂躏。但来到山东、直隶交界处，看到山东一侧的墙上写有“此山东境”，便停止了前行。原来这是王士珍派人写的，表示山东乃袁世凯管辖之地，是保护过外国人的。由此可见袁世凯、王士珍的行动得到外国人的认可。在义和团时期，王士珍为袁世凯的进一步飞黄腾达立下了汗马功劳，而自己也水涨船高，仕途平步青云。<BR>　　<BR><STRONG>官运亨通于清末</STRONG></P>\r\n<P>　　1901年袁世凯继承李鸿章的衣钵，当上了直隶总督和北洋大臣。为了巩固自己的根基，袁世凯益加重视军队的编练，他任命王士珍为北洋常备军左镇翼长，兼理全军操防营务处，专司训练。而王士珍训练军队也很有一套，对士兵不打不骂，以恩德感人，如果军官犯了错误，他也从不当着士兵的面责问军官，以保持士兵对军官的尊重。他还极力培养士兵的绝对服从效忠意识，让他们相信袁世凯是他们的衣食父母，只有听命于他，才能升官发财。<BR>　　袁世凯对王士珍的忠心非常的欣慰，在其手下的众多诸将中，能始终受到尊敬信任的也就王士珍一个人。凡重要军事问题，袁必咨询士珍而后行，说：“聘卿核否？”他上的奏折中，凡是和军务有关的，必须王士珍修改后他才放心。当人问及，袁世凯称“聘卿乃北洋第一军事人才也。”<BR>　　1904年11月，清政府决定以北洋新军为模范，在全国编练三十六镇军队。为此，清政府成立练兵处，以庆亲王奕为总办，袁世凯会办，王士珍为军政司正使负责规划。奕作为袁世凯的傀儡，对军事一窍不通，只知道贪污捞钱，所有的训练计划、厘订饷章、军屯要厄，都是王士珍与段祺瑞、冯国璋商量主持，奕只是点头同意而已。由于王士珍为袁世凯立了汗马功劳，他为此向慈禧保荐说：“王士珍随臣当差多年，军务知之最悉，对朝廷切实可靠。”于是，王士珍很快便兼任了第六镇统制官，授正黄旗蒙古副都统，赏头品顶带。<BR>　　1906年秋，清政府为了检阅新军的编练效果，展示其新的军事力量，决定在河南彰德举行军事演习，即会操。王士珍以军令司正使负责会操。彰德会操引起外国列强的极大关注，英、美、俄、日、法、奥、德、荷、比等国家纷纷派人来观阅。袁世凯自然知道此事的重要性，吩咐王士珍一定积极准备，确保万无一失。阅兵开始后，当中外参观者看到队伍整肃，军容壮盛，无不啧啧称赞，皆曰：“法令之严明，战术之娴习，中国前此未有也。”慈禧太后、光绪皇帝得知彰德会操成功，极为高兴，亲自召见王士珍，予以奖赏。<BR>　　1907年王士珍升任江北提督，加陆军部侍郎衔。按清制，武职至提督，皆一品，已为极崇，但不能节制地方。而王士珍所任的江北提督，因为是由江淮巡抚改设而来，其前身为漕运总督，所以有统辖地方[FS:PAGE]之权，并且还兼理漕运事务，可见清政府对王士珍的重用。但1908年慈禧、光绪死后，摄政王载沣罢黜了袁世凯。作为袁世凯心腹的王士珍也忐忑不安，称病请求辞职，载沣不许。但王士珍再三请求，于1910年隐退正定。<BR>　　<BR><STRONG>游弋于民初政治</STRONG></P>\r\n<P>　　1911年辛亥革命爆发，载沣无法控制局势，只好请袁世凯重新出山。而袁世凯趁机攫取内阁总理大臣的职位，掌握了大权。袁世凯刚一组阁，便驰命王士珍入京担任陆军部大臣。1912年初，袁世凯逼宫成功，宣统退位，袁世凯当上了民国临时大总统，但王士珍并不欢心。虽然袁世凯是他的主人，但他对于清王朝也忠心一片，再者他生性平和，淡薄于名利，当他看到民国成立后，政局扰扰，非他所愿，于是便再次辞官退居正定。袁世凯坐稳民国临时大总统后，多次函电王士珍，要他出山担任要职，但都被王士珍委婉谢绝。<BR>　　袁世凯在当了民国总统后，“北洋三杰”中的段祺瑞、冯国璋的势力逐渐坐大，跟袁世凯离心离德，而段、冯二人也明争暗斗，袁世凯为此昼寝难安，便想借助王士珍这位“龙”头大哥压制二人。1914年春，袁世凯派儿子袁克定专车去正定请王士珍，临行前，他嘱咐袁克定说：“聘卿不来，弗许归。”袁克定到后，王士珍表示已无意于再参加政治活动。袁克定说：“参不参加政治是一回事，父亲邀请你去京谈谈又是一回事，如果你不去，我也只好留在正定了。”王士珍抹不开面子，只好随同袁克定来到北京。袁世凯见到王士珍，非常高兴，说：“聘卿来，我心安矣。”即授王士珍陆军上将，并派为陆海军大元帅统率办事处办事员，模范团筹办处处长。<BR>　　统率办事处的成立，其目标显然是对准陆军部长段祺瑞，段祺瑞十分不满，便向袁世凯辞职，而袁世凯也正有此意，想用蔡锷取而代之，为此，向王士珍咨询。王士珍不愿得罪段祺瑞，也不愿军权落入北洋之外的人手中，便沉吟片刻说：“锷乃南人，且对总统颇异之，如用之，北洋诸人心将寒。”袁世凯听后默不着（做）声，不再提起此事。1915年5月，段祺瑞称病请假以示对袁世凯的不满，王士珍只好暂行代理陆军总长一职。<BR>　　当是时，袁世凯原形毕露，想尽快龙袍加身，做中华帝国的皇帝。杨度、梁士诒、陈宦等纷纷奔走劝进，封爵进位后又无不弹冠相庆。但王士珍比较清醒，超然与外，不为帝制所动。当袁世凯帝制失败，一命呜呼后，世人对王士珍不同流合污的品性极为称赞，同时因他是北洋的元老，为各派所接受，所以继续在北洋政府中担任高职，任陆军总参谋长兼京畿警备总司令。<BR>　　1917年，黎元洪和段祺瑞发生“府院之争”，张勋以调停之名率“辫子军”入京，企图复辟帝制。7月1日，张勋把12岁的清废帝溥仪抬出来，宣布清帝复辟。王士珍本来想躲开此事，不料被张勋派人强行请到府中，被迫在复辟电文上署名。溥仪复辟后，封王士珍为内阁议政大臣，兼参谋部大臣。然而，复辟帝制乃是逆历史潮流而动，遭到了全国人民的一致反对。段祺瑞也在7月4日马厂誓师，发布檄文，讨伐张勋。在讨逆檄文中，段祺瑞把王士珍为首的北京军警长官说成是“为了保持市面秩序，不能不投鼠忌器，隐忍未讨。”表示除张勋外，其他人既往不咎，宣称“凡我旧侣，勿用以胁从自疑。”当段祺瑞的军队与张勋的辫子军激战时，王士珍督率模范团助段作战，张勋很快失败，段、冯重新掌握了北京政局，冯国璋任代理总统、段祺瑞任国务总理，王士珍则任陆军总长，一时，北洋人心大振，“北洋三杰”也成为世人倾慕的对象。<BR>　　然而，段、冯之间的矛盾逐渐加剧，到11月中旬，段、冯已经闹的水火不容，对于“虎”、“狗”两家的内讧，王士珍无可奈何，对人连连叹息；“兄弟阋于墙，自毁家门。”11月20日，冯国璋免去段祺瑞国务总理的职务，请王士珍组阁。但王士珍已经厌倦了政治生活，拒绝了冯国璋的请求。于是，冯国璋让人去王士珍门前请愿，并高呼：“请聘老出山组阁，以巩固北洋团体。”王士珍不得已，出任内阁总理，但宣称：“本总理今天一个人来，将来一个人去，决不更动内阁的一个人。”但王士珍看到段、冯两派磨刀霍霍，杀伐之声叫嚣不停，自己依违期间，很难做人，仅仅三个月后，王士珍便称病告归，离开了政坛的是是非非。<BR>　　<BR><STRONG>立遗嘱祈盼和平</STRONG></P>\r\n<P>　　王士珍晚年，笃信黄老之术，并结识道学大家段正元，为其修养所折服，便在北京成立道德学社，亲自为社长，聘段正元为社师，宣讲道术和修身养性之道。王士珍归隐后虽然想超然于政事之外，但由于他是北洋的耆老，一些北洋旧人有事还是找他商议，而他也乐意调和其间。直皖、直奉战争时他就多次出面调停，但于事无补。1926年冯玉祥遭到直、奉攻击撤离北京后，政权中绝，商会、银行公会出面组织临时治安会和救济联合会，王士珍以在野之身被推为会长，协助维持北京的秩序。1928年蒋介石北伐，张作霖败退北京后，王士珍又被公推为京师临时治安维持会会长。<BR>　　1930年7月，王士珍患肝癌，卒于北京，年70岁。临终时，他写了一份遗嘱，表达了他的心愿，其大意是：<BR>　　予自小站练兵，迄今数十年，只知有国有民，不知有身有家，予年已七十，孑然一身，自觉问心尚无愧怍。惟念国家前途，土匪遍地，灾迭见，而兵戈尚无宁止之日，心实不安。深盼邦人君子，一致祈祷和平，俾统一之局，早日实现，予虽在九泉，亦所心安。　　<BR>　　王士珍虽自感无愧，然而他一生跟随袁世凯，是北洋军阀中的重要人物。虽然他不同于段祺瑞、冯国璋、张作霖等人以兵祸危害中国，但他绝推脱不了其中极不光彩的角色。在临终时他期盼和平的愿望大抵是真实的，但在新旧军阀的杀伐中，其愿难偿。（责任编辑　赵友慈）</P>","title":"北洋之龙王士珍","time":1208537844000}