{"id":1627,"content":"<P align=center><IMG style=\"WIDTH: 276px; HEIGHT: 373px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050810170966777.jpg\" width=28 border=0><BR>1956年永嘉包产到户试验的主要人物（左起：李云河、李桂茂、戴洁天）</P>　　上个世纪50年代中期，浙江在农业合作化过程中，曾发生几起震动全国的大事件，其中影响最大的一件就是1956年发生在温州地区永嘉的“包产到户试验”。与当时全国不少地方出现的农民自发的行动不同，永嘉不仅实行的面大（实行包产到户的占全县总农户的42%，影响所及，温州地区也有15万农家实行包产到户），而且是由中共永嘉县委正式作出决定，有组织有领导进行的，这在全国实属首创。杜润生说，这次试验是中国农业“生产关系自我调整的先例”。但这场雄心勃勃的试验，刚刚取得初步成果之时，风云突变，试验被诬为严重的“复辟资本主义”事件，中途夭折，有关人员受到残酷打击。时任中共温州地委委员、永嘉县委书记的李桂茂，是这场试验的领导者、决策者、组织者，自然难逃“罪责”。但念及他战争年代的革命资历及功绩，由浙江省委主要领导亲自过问，才决定网开一面，改变开除其党籍的原议。处分却是很严厉的：从地委委员、县委书记一下子贬为瑞安县塘下公社管委会副主任。可以说，这场试验改变了李桂茂后半生的命运。<BR>　　但更让人不平的是，在这场试验“平反”之后的近二十年间，李桂茂付出了惨重代价作出的历史性贡献，仍然没有得到公正的评价。<BR>　　上世纪70年代末到80年代初，温州地委及浙江省委为这场试验平反。永嘉1956年包产到户试验的历史功绩，引起全国上下、社会各界的广泛关注，报刊、电视、广播等各种媒体争相报道，文艺界也跟了上来，有报告文学等多种形式的作品面世。这场试验被称誉为“中国农村改革的源头”，一些多年来被诬为复辟资本主义的罪人，成了誉满全国的风云人物。<BR>　　但在一片热烈的颂扬声中，这一历史事件的关键人物李桂茂，却很少被提及。不仅他的贡献“隐而不彰”，反而被泼了一头污水。<BR>　　这种不正常的状况，在永嘉、温州当地，在这场试验的亲历者和知情者中，引起强烈的不满，不少人愤愤不平。2001年秋天，我到温州、永嘉对这段历史进行调研时，查阅了大量历史资料，访问了若干位健在的当事人和知情者，也听到了许多反映，深感这个问题必须引起重视。这段重要的历史，显然被人为地扭曲了。<BR>　　现在该正本清源，还历史本来面貌。<BR>　　上文说过，永嘉1956年的这场试验是中共永嘉县委组织领导的，县委书记李桂茂是这场试验的组织者、领导者和决策者。他是这一历史事件的关键人物，或曰代表人物。<BR>　　但在“平反”以来近二十年间的媒体宣传报道和多种出版物中，几乎是众口一词地说，领导、组织这一试验的是永嘉县委副书记李云河。这种说法经多种媒体反复炒作，影响极广。《李云河论文集》（2000年中央文献出版社出版）一书的《作者小传》中说，“国内外100多家报刊及电视台称其为‘中国包产到户的首创者’、‘中国农村改革的先驱’。”<BR>　　而李桂茂呢？几乎没有人知道他在这场试验中做了些什么。相反，还有许多无端的指责、批评。如一本写包产到户历史的书，在有关1956年永嘉包产到户这一事件的有关章节中，竟然把李桂茂写成“与包产到户没有直接联系且很快转变了态度的领导人员”。还有一本写农村改革历史的书，在有关章节中，不但一句不写李桂茂的作用和贡献，反而硬说李桂茂在试验过程中，“中途勒马，反戈一击”，并对他进行人身攻击，说“李桂茂其人则更值得心理学者加以研究。”<BR>　　这些毫无根据的说法，无疑都会给年老多病的李桂茂造成很大的压力和伤害。老人身在偏僻小城，受诬后连申辩的机会都没有。<BR>　　在温州市、永嘉县，许多同志对我说了这样的看法：1956年永嘉包产到户试验，是在中共永嘉县委领导下的有领导、有组织的自觉行动。这就决定了这场试验决不可能是一个副职领导干部（李云河同志1956年6月下旬才开始担任中共永嘉县委副书记。当年5月燎原社试验开始时，他还只是县委常委、宣传部长，连个副职都还不是），可以独力组织得起来，更不要说终于取得成功，并扩大试点（推广）了！而李桂茂当时担任温州地委委员、永嘉县委书记，是永嘉县身在其位，有职有权的第一把手，最具领导权威。按照当时中国的政治体制和组织原则，如果他不参与，能够在全县进行一场有领导、有组织的包产到户试验吗？能够在全县42%的农户中实行吗？这是常识之内的问题。<BR>　　亲身经历了这一事件的原中共永嘉县委办公室副主任，接下来任中共温州市委党史办副主任的陈启中，2002年9月4日写的一份材料，把永嘉县委领导这一决策过程的来龙去脉讲得清清楚楚。他写道：县委在燎原社搞包产到户试验这样的大事，不是随便什么人都能决定的事情。事实上是由县委书记李桂茂主持召开了县委常委会，进行研究，作出的正式决定。当时中共永嘉县委常委共9人，除李桂茂外，其余8人，同意试验的有李云河、赵文远、韩洪昌、武修仁4人，反对的也有4人。四票对四票，形成僵局。最后是李桂茂作出决断，拍板决定进行试验。可以说，他在关键时刻起了关键作用。当时，如果李桂茂反对，或者犹豫不定，永嘉就没有试验包产到户这一课题，后来的一切也都无从发生。<BR>　　被县委派往燎原农业社进行包产到户试点的工作组组长戴洁天说，县委决定进行试验后，派我担任工作组组长。临行前李桂茂对我说：“大胆试验好了，不要怕。错了，哪怕试成了供给制（意为试验失败，合作社大减产，社员吃国家供应粮），由县委负责。”<BR>　　在中共温州地委的文档里，存有1962年3月16日，温州地委对李桂茂甄别复查时，李云河写的一份材料。他写道：永嘉县的包产到户发展为路线错误……李桂茂同志作为当时的书记和支持者也有一定责任，他也是具体参与包产到户的全部过程，试验关键阶段戴洁天两次向县委汇报，李桂茂都参加了。有一次李桂茂去燎原社调查三天，回来时说：“你了解得很差，我这次深入去问了一下，这个办法的确好”，并向地委口头汇报过。李桂茂提过要试验一至三个社包产到户。<BR>　　说李桂茂与这场试验“没有直接关系”，把他排除这一历史事件之外，是毫无根据的。<BR>　　肯定李桂茂的决定性作用，并不是要否定李云河的贡献。这一试验，涉及面较广，工作量很大，不是哪一个人可以独立完成的。在永嘉、温州，了解历史情况的人公认，1956年包产到户试验是中共永嘉县委作出决定并亲自领导进行的，其代表人物，或曰关键人物有三位：这就是县委书记李桂茂、副书记李云河和燎原社试点工作组组长戴洁天。如果只说一位，那只能是李桂茂，不应当是别人。<BR>　　让我们来听听永嘉亲历其事的当事人是怎么说的吧！<BR>　　2001年秋天我到永嘉时，当年参与这一事件的中共永嘉县委常委、农工部长韩洪昌已去世，但他留下了一篇回忆文章，《我对永嘉包产到户的回忆》。文中说，“回顾包产到户责任制探索试验和总结、推广，我觉得必须提一下三位同志的功绩。首先，应当肯定县委书记李桂茂和副书记李云河是县委之所以能够决定实行责任制到户的关键人物。”韩洪昌特别指出，“李桂茂曾经是抗日战争时期山东老区的一位区委书记，有魄力，还有深入农村密切联系农民群众的好作风。作为县委书记的他，对试点工作的安排是起了决定性作用的。”<BR>　　此外，韩洪昌还指出，另一位作出突出贡献的是县委派出的试点工作组组长戴洁天。他说，“他是（试验的）具体操作者，直接从群众中总结包产到户第一手材料的‘首创’者。”<BR>　　原永嘉县党史办主任、副研究员周天孝，多年来悉心调查、研究1956年包产到户试验的历史。他说，二李一戴这三个人是试验成功的关键人物。可以说，办成这件事，这三个人缺一不可。李桂茂是县委主要负责人，以县委的名义进行包产到户试验，这样大的事没有他拍板绝对不行。决定在燎原试点，后来的扩大试点（实为推广），都是由他作出决定才付诸实施的。没有他的主张和坚决支持，试验根本不可能开展起来。<BR>　　县委副书记李云河是燎原社包产到户试验的坚决支持者，有力的宣传鼓吹者，特别是试验受到批评，上级明令全面“纠正”时，他仍然坚持宣传包产到户的好处。而戴洁天虽然当时职位不高，但他是县委派到燎原社试点工作组组长，是这场试验的具体设计、操作者。他是当时县里干部中少有的大学生，有较高的文化、理论水平，又有很强的敬业精神。没有他夜以继日地辛劳，不息地探索追求，没有他的思考和总结，这场试验便不可能取得圆满成功，更不可能达到这样高的思想、理论水平。永嘉县委在这一时期有关生产责任制方面的文件、材料，文章中的许多思想观点、所举事例、数据，不少都出自他在燎原社的实践和总结，他的作用也是不可替代的。<BR>　　事实证明，完成1956年永嘉包产到户事件主体工作即在燎原农业生产合作社试验的，在燎原社住了近十个月，完成试验全过程的工作，并写出《燎原社包产到户总结》等重要文章的，是戴洁天。所以，李桂茂在1998年11月接受《温州人》杂志采访时说，“说一千道一万，（永嘉县1956年）包产到户是戴洁天创造的！”<BR>　　李云河、戴洁天也都为这场试验付出惨重代价。李云河被打成右派分子，开除党籍，撤销一切职务；戴洁天被戴上“右派分子”和“历史反革命分子”两顶帽子，开除公职，判处管制三年，送回原籍农村“监督管制劳动”。<BR>　　在宣传中为了贬损李桂茂，一些报道突出炒作李桂茂当时的“检讨”。某些文章、书籍便据此说李桂茂“中途勒马、反戈一击”。他的功绩全被抹煞，成了罪人。<BR>　　戴洁天对这些说法极为气愤，他说，“李桂茂是一位关心下属的忠厚长者，又是一位有原则、有魄力、有能力、人格高尚的好领导。一说到这位令人尊敬的老书记，就是什么‘检讨’，似乎试验是别人干的，他干的就是纠正、检讨，在试点没做什么工作，没有什么贡献。这完全不符合事实！”“事实上，1956年永嘉包产到户是李桂茂一手支持出台的。当时县委班子思想并不一致，有人反对，有人不理解，更多的是看一把手态度。”“没有他这位强有力的核心人物支持，试验无从开始，即使自发尝试，一到地委机关报点名批评，也早胎死腹中，更何况总结经验和越级申辩。”<BR>　　戴洁天说，李桂茂绝对不是一个听了上级批评就检讨，不敢坚持原则，见风转舵的人。在试验整个过程中，温州地委的某些领导几次批评永嘉[FS:PAGE]包产到户，社会上一直有那么多风言风语，批评、责难之声不绝，李桂茂都顶住了。有一次地委又批评下来，他为了作出回答，说服地委，又一次亲自来到燎原社，一住四天，拿出第一手材料说服地委，使试验能够继续进行下去。《浙南大众报》发了批判文章后，在地委会议上，他当面与该报编辑论理，并向地委领导提出申诉。<BR>　　他用自己的地位、行动和影响抵挡来自各方面的批评指责，这也是试验得以坚持下去的一个必不可少的条件。<BR>　　李桂茂的这些行动，当事人都记得清清楚楚。在永嘉县档案材料里，也可以找到佐证。他主持会议决定试点，后来决定实行“多点试验”，都有案可查。<BR>　　说起李桂茂1957年3月7日后的“检讨”，戴洁天说，他为地委委员、县委一把手，永嘉出了这么大的事，中央、省委都发了指示，派员来温州纠正，温州地委也正式作出决定，下令纠正，他不执行行吗？他不检讨，承担责任，能把责任推给别人吗？他站出来承担责任，敢做敢当，令人敬佩。怎么反成了他的罪状了？<BR>　　就在3月7日的这次县委常委会议上，李桂茂一方面宣布从3月8日起“一律纠正”，同时又要求燎原社在近期内搞清两个问题，向县委写出报告：一、包产到户究竟是经营问题还是管理问题（显然他不承认是方向错误）；二是实行这个办法究竟对谁有利（回击包产到户对富农有利的指责）？由此可见，直到最后，他也没有屈服。<BR>　　关于“检讨”，李桂茂在回忆中还透露出这样一个事实：“（1957年）8月上旬，在地委会议上，有人拿来了《浙南大众报》社写的《坚决把包产到户全部纠正过来》的文章，要我签名，然后把它当作我们的检讨文章在报纸上亮相，这也许是当时领导对我们的‘关怀’。”这就是被许多人看得很重的所谓“检讨”文章的出笼经过。但是，从这件事并不难看出：从3月初开始“纠正”，直到8月，近半年的时间，李桂茂硬是没有“检讨”，如果李桂茂能够认错主动进行检讨，还需要地委“关怀”，找人为他捉刀代笔吗？<BR>　　李桂茂被批判、处分之后，先贬到瑞安塘下公社，1959年又调离温州，多年来一直在台州地区的山间小城临海工作。当地很少人知道他那一段经历，事件平反后，也少有媒体记者去访问他。他置身于当时的宣传热潮之外，成了“桃花源中”人，别人不知道他，他也没有说话机会。别人说错了的，甚至攻击、贬损、责难他的话，他也没有机会申辩（有些责难之言，他可能很晚之后才听到），以至许多重要历史情况，至今只有一些人的一面之词，真相不为世人所知。<BR>　　例如，在这一历史事件中有一篇重要文章：《“专管制”和“包产到户”是解决社内主要矛盾的好办法》。这篇文章不仅有力地回击了当时有些人对燎原社试验的种种责难，而且为农业合作理论作出了难能可贵的探索。<BR>　　这篇文章1956年发表时署名李云河。之后若干年里各种有关“包产到户”的资料汇编都收录了这篇“反面教材”，均署名为李云河。平反后，此文受到很高评价。其实，此文并不是某一个人的作品。<BR>　　直到2000年1月27日，李桂茂在病中口述了致永嘉县党史办主任刘衍志的信，才讲到此文产生经过。李桂茂在这封信里这样说：“李云河（署名）发表的那篇文章，是戴洁天提供材料，由戴洁天、李云河、李桂茂三人一起写的。本来署名第一个名字是李桂茂，第二个名字是李云河，因为我是地委委员，要发表重要文章必须地委表态。当时，因地委书记上莫干山学习，没有人敢表态，以后划去了我的名字。”<BR>　　其实，此文原来是中共永嘉县委向地委、省委、中央上送的一份申辩材料。因当时县委领导对包产到户试验意见不一，只好以他们三人的名义来写。李桂茂因上述原故未能署名，戴洁天当时连党员都不是，当然更不可能署名。<BR>　　过去，多年来人们一直把这篇文章看成某个人的作品，完全抹煞了李桂茂、戴洁天等人的作用。<BR>　　永嘉1956年包产到户试验这一历史事件至今已50年，半个世纪的时光过去了，事件“平反”也已经25年了，李桂茂故去也有5年了。我们有责任还这段历史的真实面貌，也应当客观公正地评价李桂茂、戴洁天等人的历史功绩。李桂茂生前少有机会为自己争辩，现在他永远地失去了争辩的权利。我们不能让一个为人民做了好事，蒙冤半生的同志永远蒙受冤屈。<BR>（责任编辑　杨继绳）","title":"永嘉改革：被歪曲了的改革者李桂茂","time":1208537984000}