{"id":1648,"content":"<P align=center><IMG style=\"WIDTH: 194px; HEIGHT: 250px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/y9h8c1q2azhang/2008050621245175193.jpg\" width=28 border=0><BR><FONT face=黑体>1952年在龙井茶区体验生活的陈学昭<BR><BR></FONT><IMG style=\"WIDTH: 382px; HEIGHT: 311px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050621224913496.jpg\" width=28 border=0><BR><FONT face=黑体>作者与陈学昭合影（1988年）</FONT></P>　　十五年前，一颗新文学巨星在西子湖畔殒落。五四以来第一代著名女作家陈学昭走完她85年坎坷不平的人生道路，病逝杭州。今年是她的百年诞辰。<BR>　　陈学昭是我老伴陈敏的姑妈。虽然在新中国成立之初，我们就见了面，后来因为远处两地，不久又先后被划为“右派”，很长时间没有来往。粉碎“四人帮”后，怀着崇敬的心情，我曾多次到杭州看望拜见已满头银发的长辈。只见她总是在伏案写作。在北京得知她西去的消息，直后悔未能在她生前多听听她的教诲。当她百年诞辰之际，展卷重读她生前亲笔书赠我们的一本本著作，真是感慨万千。<BR>　　陈学昭为20世纪留下了14部散文集、3部长篇小说、6部短篇小说，论文、杂文、诗集、回忆录各一部。这浩浩荡荡数百万字的著作，生动真切地展现了中国老一代知识分子历尽坎坷沧桑，为实现自我、追求真理、探索人生真谛的心路历程。<BR>　　陈学昭出生在浙江海宁盐官一个“诗礼传家”的家庭。父亲陈典常是清同治的秀才，毕生从事教育。长兄是清末海宁头名秀才，与他同时中秀才的还有后来成为民国国学大师的王国维。前年我去海宁寻访陈学昭故居，看到修缮得很好的王国维故居，就在近邻。陈学昭的四个亲哥哥，也都是从事教育的。陈学昭7岁丧父，母亲多病，后瘫痪。她幼年就是由兄嫂带大的。五四运动爆发，当时还是小学生的陈学昭与同学一起上街宣传反对卖国条约，抵制日货，接受新思潮的洗礼。但是在家里，还是受男尊女卑传统的压制。这个家庭对她来说是“极多的温柔，极多的爱，极端的刻板，极端的单调”。她看到旧社会的黑暗不公，不愿在家做“战战兢兢的小绵羊”和“寄居寄生者”，她写道：<BR>　　“在这广大，空漠，扰杂的道路上，我踯躅着，我徘徊着，到处都是不可扑灭的尘灰，到处都是难以选择的歧途……”<BR>　　“我的心剧跳着，它奔出胸膛，直冲灰色的云天，飘摇在空间；我的热情燃着，火球似的烫着了这冷酷的大地……”<BR>　　少年陈学昭15岁就远离家乡到南通、上海求学。在上海爱国女校读书时，参加进步文学团体“浅草社”。18岁参加上海《时报》公开征文《我所希望的新妇女》，得了第二名。在文章中，她讨论了妇女解放，认为妇女要自立，经济独立，才能有大发展，对社会有大贡献。她举了《娜拉出走》的故事，认为女性第一要紧的是做独立的人。<BR>　　从1923年发表《我所希望的新妇女》后，陈学昭开始写作系列散文，给《妇女杂志》和一些报刊投稿。后来汇成第一本散文集《倦旅》出版。鲁迅曾经评述过“浅草社”作家们的创作特点，说：“那些觉醒起来的知识青年的心情，是大抵热烈，然而悲凉的。即使寻到一点光明，‘经一周三’，却更分明的看见了周围的无涯际的黑暗。”陈学昭的早期散文，以清新、优美的文字，把人物、情、景融为一体，在五四开创的白话散文星空中，陈学昭是一颗耀眼的新星。陈学昭也就此开始以卖文为生、追求独立人生的流浪生涯。<BR>　　通过投稿，陈学昭结识了新闻界前辈戈公振和章锡琛、周建人。又经介绍认识了茅盾和夫人孔德、鲁迅和夫人许广平、瞿秋白和夫人杨之华，得到许多前辈的鼓励和教导。《鲁迅日记》里就有30处关于陈学昭的记载。翅膀刚刚长成，陈学昭就决定远走高飞，去看看海外世界。1927年，22岁的陈学昭用自己的稿费筹得的旅费，独闯法国巴黎。在法国七八年的时间中，一面继续给国内写稿，当《大公报》的旅法特约记者，以取得生活和求学的费用。另一方面刻苦攻读法文，最后在法国克莱蒙大学攻取了文学博士学位。在这期间，她创作了《如梦》、《忆巴黎》、《欧洲杂记》等几部散文和《南风的梦》、《待婚者》等多部小说。她在法国结了婚，并有了一个小男孩。虽然如此，她还是感到身在异国，心系多灾多难的祖国和家乡的山山水水。1935年，她辞别法国的师友，登轮返国。<BR>　　回到祖国，却是居无定所、报国无门，还是处于流浪的状态。1936年12月12日，发生了要求团结抗日的西安事变，第二年伟大的全民抗战爆发，极大地鼓舞了陈学昭，使她看到了希望。她看到能够领导抗战、求得解放的坚定力量是中国共产党。她决定全家奔赴延安。从此，她的人生道路也发生了根本的转折，从一个追求个人解放的个人主义者，转变为把个人命运与党和人民的命运紧紧连在一起的革命战士。直到晚年，她与人谈起这个转折，心情还是十分激动，她说：“你们能理解我当时的心情吗？理解一个游子找到了党，找到真理时欣喜若狂的心情吗？如果说，我以前的追求多少带有盲目性，那么在以后，这种追求便自觉了，执着了。”<BR>　　开始时，陈学昭是以重庆《国讯》周刊特约记者的身份进入延安的。她连续给《国讯》周刊写了许多通讯，向当时国统区的人民报告了她在延安真实的所见所闻，并结集出版了《延安访问记》。之后陈学昭就完全融入了这个革命圣地。在长达8年的岁月中，她或是当《解放日报》的编辑，或是在中央党校工作，或是参加延安文艺座谈会，或是参加整风学习、大生产运动，都是全心身投入的。我曾看过历史纪录片中陈学昭在延安纺纱的片断。一个留法文学博士，手摇如此古老、落后的纺车，似乎有点滑稽，但是陈学昭却干得十分认真。她说：“在纺纱中，我学到了一门实实在在的学问，这里除了共产党的书报上，古今中外的书本上都没有的，他教你耐心，教你不要主观，要切切实实，你要偷巧也是不可能……这就是毛主席指示我们的，老老实实的学问，实践的方向。”陈学昭纺出来的纱，都是一等的，还能换钱买一些糖果给她的孩子。<BR>　　1945年8月15日，日本天皇宣布无条件投降。党中央决定派遣10万主力部队和大批干部挺进东北，建立和巩固东北根据地。这时陈学昭也接到中央通知，要她从东北经苏联重返法国巴黎，去做国际妇联的工作。陈学昭欣然接受这个使命，并期盼着去巴黎与她在那里的亲密友人见面。经过颠簸的长途跋涉行军，到了东北。由于当时铁路不通和有人背后说她的坏话，出国被阻。后又接到通知：要她去张家口转北平，再到香港出国。到了张家口，得知那里将有大战，陈学昭决定重返延安。到了延安，发现延安也在外撤。陈学昭辗转陕北，渡黄河，在山西参加土改，之后又接通知重返东北，准备出国。到了哈尔滨，临出国前夕，又接紧急通知，决定不让她出国了。命运竟如此捉弄陈学昭。<BR>　　在烽火连天的解放战争岁月中，陈学昭行军跋涉于东北、华北、西北解放区，身体受了严重的考验和损伤。在“常常一天一个地方的行程中”，陈学昭不但写了《漫走解放区》的15篇报道，为世人介绍了壮观的历史画面。还以惊人的毅力，完成了她的名著《工作着是美丽的》(上卷)，在大连出版。<BR>　　陈学昭在法国留学时，常听法国姑娘爱说的一句话：“Quil est beau quand on traville。”这句话直译为中文就是：工作着是美丽的。这句憧憬美好未来的话，给陈学昭留下了深刻的印象。是呀，一个女子要自立于社会，就要工作，以工作来创造未来，回报社会。从法国回来后，她就想写一部书，描述一个女子的奋斗历程。在延安时，她写了两万多字，感到不满意，撕掉了。有在法国勤工俭学经历、一贯重视知识分子的周恩来知道后，鼓励陈学昭说，应该写写知识分子的思想历程。陈学昭在东北，一次过吉林，被邀参加一个知识分子座谈会。陈学昭发言的题目是《一个知识分子的道路》。一些人听了，鼓励她把它写下来。陈学昭决心提笔重写《工作着是美丽的》。这样从东北回延安，又从延安回东北，一边行军一边写，没有桌子，就用背包当书桌，写写停停，停停写写，终于完成了上卷，是写到建国前的。<BR>　　建国后，陈学昭谢绝要她在北京工作的挽留，坚持要回浙江，深入工厂、农村。她参加了土改，并长期生活在茶乡，创作了第一部反映我国农村土改的小说《土地》，和反映茶农生活的小说《春茶》。但是就在她自己的家乡浙江，她连续遭到了厄运。反右时，在一再动员发言之下，她说一句“省委对文艺工作不重视”，结果被突然打成反党反社会主义的大右派。陈学昭感到无面目见父兄，不愿意给多年来了解她、关心她，她视之为父兄的中央领导和朋友写信。后来她见到邓颖超时，相抱痛哭，得知当时中央领导想阻止把陈学昭打成右派。但是因为当时省委有关领导说：“如果不把陈学昭划右派，我这领导做不下去。”这样，从反右到“文革”的二十年间，陈学昭一直过着非人的生活，受尽人间耻辱。如：晚上十点半扫厕所，早四点扫大街，白天挨斗。夺走因病痛用的拐杖，被迫趴在地上等等。直到“四人帮”粉碎才重见天日。陈学昭还是在很困难的情况下，完成《工作着是美丽的》下卷写作，在1979年出版。<BR>　　陈学昭从她1924年发表第一篇作品《我所希望的新妇女》，直到1991年85岁去世前的封笔之作《可贵的痕迹》，长达67年的创作生涯，共为世人留下近三百万字的著作。奔腾汹涌的海宁潮，为人们送来了刚正不阿、百折不挠的钱江女儿陈学昭。她去世后按照她本人的意愿又把她骨灰撤回钱塘江。同时代的另一位著名女作家丁玲，在给陈学昭的一封信中，这样描绘陈学昭的一生：“你年轻时为一枝早熟的春兰，峭然挺立在石山上。闲花野草可以趁春风灿烂一时，而你却出淤泥而不染，亭亭玉立于晚秋。现在你已进入老年，却正如西子湖边的红梅，傲霜而怒放。”<BR>　　这枝傲霜怒放的红梅，陈学昭瑰丽的一生，留给我们些什么人生启示呢？<BR>　　一是如何生存。行为科学告诉我们，人的第一需要是生存，是活命。每一个想成为具有独立人格的人，特别是女性，都要面对如何依靠自己的力量取得生存的权利。陈学昭少年时独立到上海求学，只有一身衣服。她就晚上洗了，白天还没有干就再穿上。一次回家，兄长看到她的铺盖包里少了一条被子(她借给留校的同学了)，就要对她抡起拳头。她去法国留学既没有公费可得，又无家庭支持，完全得靠自己稿费。有许多时候只是用开水加面包度日。在延安大生产时不停地摇纺车，那不也是为了生存吗？反右时对陈学昭的决定是：开除出党，撤销一切职务，生活靠写作自给。能被这样的惩罚压垮吗？陈学昭晚年曾多次对人说：“过去我是为活而写，现在我是为写而活！”<BR>　　一是如何对待恋爱婚姻。每一个人都要面对恋爱婚姻。好的婚姻是幸福。[FS:PAGE]坏的婚姻却是灾难。陈学昭在法国时有两个很好的男友。其中一位是蔡元培的儿子蔡柏龄。1948年陈学昭接到邓颖超转给她一年前蔡柏龄写给她的信，称陈学昭是“我极亲爱的女友”。他从当时在巴黎的中国妇女运动领袖蔡畅的口中，得知陈学昭尝尽艰辛，离了婚，男孩也死了，十分难过。听说陈学昭还要来巴黎，“这对我是多么的快乐，能够在这里再见到您是多么幸福！极亲爱的朋友，希望不久就能再见您！”两位男友对陈学昭都十分关怀、爱慕、呵护、对她都有很深的感情。但是陈学昭却同一个并不真心相爱，只是因为对方苦苦追求、出于对他怜悯的男子结婚了。之后不得不经受对方变心、迫害、离婚、丧子等等痛苦。周恩来在延安时曾对陈学昭说：“你没有什么错，只是在婚姻上做错了。”我想，就陈学昭这部分经历，就可写一部令人肠断的婚恋小说。<BR>　　一是如何对待人情。人活在世上，就离不开人情交往。陈学昭是一位“人待我一尺，我报之以一丈”，真诚、直率、天真的人，一直到老了，都是如此。她赢得了许多真诚的友谊。从许多人写的真挚的怀念她的文字中，都可看到这点。但是她的直率、天真，却又尝够人心险恶之苦。陈学昭痛心地体会到“要破坏一件事容易，要成功一件事却千难万难，也就是说，做一件坏事没有人阻拦，但想做一件好事，却有重重障碍”。人之初，性本是善还是恶，这是自古以来就有的争论。只有人间和谐，才能人性向善。而我们许多年来，奉行的却是“与人斗，其乐无穷”。什么时候我们能够做到，好事人人相助，坏事人人阻挡呢？<BR>　　一是如何看待政治。现实生活告诉我们，人是离不开政治的。陈学昭在法国7年，天涯归客，投奔延安，认为是找到了真理，至死无悔。她在《告别延安》一文中写道：“让我永远学习毛主席思想。”建国以后，陈学昭的确就是按照毛泽东在延安文艺座谈会讲话指示的方向，深入工农进行创作。但是偏偏就是这样一位忠心耿耿的文艺战线老战士，在她梦寐以求的新中国诞生以后，却一直处在厄运之中，遭贬谪、流放，受尽非人的待遇，非人的生活。陈学昭政治上错在哪里？有谁能像周恩来指出陈学昭婚恋上的迷津那样，指出她政治上的迷津呢？在中国为什么会出现这样的政治悲剧，我们应进行怎样的政治反思？<BR>　　一是如何战胜疼痛。由于战争年代受到损伤，特别是反右和“文革”中遭受的非人摧残，陈学昭到晚年已一身是病。每天只能吃很少一点东西。特别坐骨神经痛，使她整日坐卧不安，写作极为困难。可是恰恰是在这样的情况下，陈学昭盼来了“迟到的春天”，可以自由写作了。陈学昭在这12个“迟春”中，写了12本文集，一年一本！直到她病危躺在病床上，还喃喃自语：“怎么办，怎么办”，想着她的写作。是什么巨大力量支持着陈学昭如此顽强地奋斗不息呢？我想还是她坚定的、今天已广为人知的人生信念：工作着是美丽的！<BR>　　历史是前人，我们的前辈，不同年代的祖先，创造的。对凝聚前人智慧的创造，他们的经验教训，成功的或是失败的，后人要不断去认识、反思、总结，人类才能不断进步。认识历史，使人聪明。忘记历史，使人愚昧。例如使陈学昭遭受非人摧残的“文化大革命”，今年是40周年。我们是继续淡忘它，还是应该进行深入反思，这正是进步与倒退、聪明与愚昧的分界。纪念陈学昭百年诞辰，重读她的瑰丽一生，我深感有思之无穷的启示。（2006年3月8日）<BR>（责任编辑　致　中）<BR>","title":"工作着是美丽的——纪念陈学昭百年诞辰","time":1208539626000}