{"id":1649,"content":"<P align=center><IMG style=\"WIDTH: 198px; HEIGHT: 256px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050621253818587.jpg\" width=28 border=0><BR><FONT face=黑体>杨度<BR><IMG style=\"WIDTH: 432px; HEIGHT: 304px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050621270324641.jpg\" width=28 border=0><BR>　　“无量头颅无量血，可惜换得假共和”。在中华民国成立的“共和万岁”声中，<BR>袁世凯窃得政权，建立独裁统治，公然复辟帝制。图为袁世凯在天坛祭天。</FONT></P>\r\n<P>　　1915年12月23日，蔡锷发动护国战争之前以唐继尧等的名义给袁世凯发了一份最后通牒式的电报，其中要求惩办十三个“帝制祸首”，即所谓的“十三太保”，除“筹安六君子”外，还有“七凶”（即朱启钤、段芝贵、周自齐、梁士诒、张镇芳、雷震春、袁乃宽）。西南独立各省直到推倒帝制以后也坚持起码要惩办这几个人，但在1916年7月黎元洪、段祺瑞政府发表的通缉文告上，十三个人只剩下了五人，添上另外的三人，凑成八人，其余一律宽免。重读这个文告让人感到这真是一场闹剧。<BR>　　被通缉的八人是杨度、孙毓筠、梁士诒、朱启钤、周自齐，加上顾鳌、夏寿田、薛大可。榜上无名的人中，段芝贵是个小站出身的军阀，手里有兵，又有人力保；严复、刘师培是学者，也有人为他们开脱；胡瑛、李燮和是老革命党人，有人要求照顾；袁克定不算祸首不说，还为雷震春、张镇芳求情，当然他们也是带兵的军阀；袁乃宽姓袁，也可以不问。这样原来的十三个人中只剩下了五个人，大概觉得人数太少不好搪塞，就添了三个人。顾鳌是约法议员、政事堂的参事；夏寿田是袁世凯的一个幕僚；薛大可则是一个报人，写过几篇帝制的报道，署名为“臣记者”。这八个人大致上都是：一、没有军阀背景的；二、不是国民党旧人；三、不是遗老重臣、硕学鸿儒。当然，北洋政府对他们也都是网开一面，通而不缉，所以八个人没有一个真的被捕的。<BR>　　张勋当时曾通电反对惩办帝制祸首，他说：“君主民主，主张虽有不同，无非各抒己见，罪魁功首，岂能以成败为衡？”也算是为他自己一年后的复辟事先辩护。<BR>　　闹剧在历史上是经常重复出现的。仅仅一年以后，张勋率辫子兵进京，又和康有为一起演出了一幕复辟帝制的闹剧。在这次的内阁成员中，就有好几个洪宪帝制的余孽：袁乃宽是内务大臣、张镇芳是度支（财政）大臣、雷震春是陆军大臣、杨士琦是交通大臣。几乎都是要职，其中前面三人就是十三个帝制祸首中没有遭到通缉的，更显示出民国政治的荒唐，如同儿戏。<BR>　　张勋事先曾邀请杨度进京参与复辟，被他拒绝了。张勋复辟的第三天，他向张勋、康有为公开发出通电：<BR>　　“两公向以复辟主义闻于国中，此次实际进行，度以不自由之身，虽于事实毫无助力，然平生信仰君主立宪，姑于两公宗旨亦表赞同。惟尝审慎思维，觉由共和改为君主，势本等于逆流，必宜以革新之形式、进化之精神行之，始可吸中外之同情，求国人之共谅。且宜使举世皆知为求一国之治安，不为一姓图恢复。至于私人利害问题，尤宜牺牲罄尽。有此精神胆力，庶几可望成功。而公等于复辟之初，不称中华帝国，而称大清帝国，其误一也；阳历断不可改，衣冠跪拜断不可复，乃贸然行之，其误二也；设官遍地，以慰利禄之徒，而宪政如何进行，转以为后，其误三也；设官则惟知复古，用人则惟取守旧，腐朽秽滥，如陈列尸，其误四也。凡所设施，皆前清末叶不敢为而乃行之于今日共和之后，与君主立宪精神完全相反。如此倒行逆施，徒祸国家，并祸清室，实为义不敢为。即为两公计，亦不宜一意孤行，贻误大局。不如及早收束，速自取消，……盖无程度之共和如群儿弄火，而无意识之复辟又如拳匪之扶清，两害相权，实尤较缓。所可痛者，神圣之君宪主义，经此牺牲，永无再见之日。度伤心绝望，更无救国之方。从此披发入山，不愿再闻世事。”<BR>　　张勋复辟只有13天就宣告失败，杨度从1902年留学日本时就已接受的君主立宪思想在坚持了15年之后也彻底崩溃。虽然他忠于自己的政治理想，不见异思迁，不翻云覆雨，有他的政治节操，但至此他君宪救国的梦想完全破灭了。杨度内心的痛苦是自然的，他也认识到在共和国成立之后，再搞君主立宪已经是逆流而行。谭嗣同献身的戊戌变法本身就是悲剧，而他参与的洪宪帝制不过是一场闹剧，至于张勋复辟则是闹剧的余波而已。尽管如此，杨度对君宪救国确是真诚的，所以他还不失为是一个悲剧人物。</P>\r\n<P><STRONG>从代草《宪政考察报告书》到宪政公会</STRONG></P>\r\n<P>　　杨度1902年赴日留学，一年后，回国考取经济特科第二名。因有人指控他是康梁余党或革命党而被剔除，并遭到缉拿，被迫第二次东渡日本。1905年，被选为中国留学生总会干事长，剪去辫子。留日期间他接受了君主立宪思想，清廷派五大臣出国考察宪政，五大臣宪政考察报告书就是他代笔写的，内容包括东西各国宪政的比较、中国宪政大纲应吸收东西各国之所长、实施宪政的程序等，对此后的预备立宪进程产生过一定影响。<BR>　　1907年，他在日本创办《中国新报》，组织政俗调查会（后改名宪政讲习会、宪政公会），以设立民选议院为立宪运动的中心目标。<BR>　　他在《中国新报》第一号至第五号连续发表长达14万字的《金铁主义说》，提出了“世界的国家主义（经济的军国主义）”学说，倡导政治革命，对西方的国会制、责任内阁制、人民的自由权利等介绍非常详尽，指出“人人可为权利义务之主体”。虽然显得有些乱，但还是为我们了解那个时代中国人所认识到的宪政思想提供了线索。他的理想是：<BR>　　世界的国家主义——经济的军国主义——金铁主义（对内——富民　对外——强国）<BR>　　具体途径为：<BR>　　工商立国——扩张民权——有自由人民——政党<BR>　　军事立国——巩固国权——有责任政府——国会<BR>　　也就是说他主张由拥有自由的人民组成政党，产生国会，监督政府，富民强国。他的结论是“有政党以开国会，则政治革命之事以成”，目标是要建立一个君主、国会、责任内阁三位一体的制度。<BR>　　他还在《中国新报》等报刊发表了不少宣传君主立宪的文章，主张速开国会，国民自己负起立宪责任，反对开明专制，也不赞成由清廷立宪。他认为清廷是放任不负责任的政府，中国的前途应该寄望于人民。但他反对暴力革命，倡导政治革命，认为清廷是最易推倒的政府，舆论的力量就够了，以国民的能力促成清廷的倒台。杨度的君宪论“虽欠正确而意态温和，文辞婉约，不急不徐，引人入胜”，当时有不少人为他所吸引。近百年后再回头看他的这些主张，我们难道有理由认为在辛亥革命前的中国，他的政见是一点价值也没有吗？<BR>　　1907年10月，杨度回国奔丧。12月成立湖南宪政公会，起草《湖南全体人民民选议院请愿书》，请他的老师王湘绮作过修改后联络不少湖南名流联名上奏，开清末国会请愿运动的先河。当时的《东方》杂志说“国会请愿，首为国民发未伸之意者实为湘人”。<BR>　　1908年春天，袁世凯、张之洞联名保奏他“精通宪法，才堪大用”，进京出任宪政编查馆提调，候补四品。袁安排他在颐和园向皇族亲贵演说立宪精义，当场答复他们的数十条质询，极力主张开设民选议院，表示要主张到底，“生死祸福皆所不计”，引起朝野注目。这也是他和袁政治上结合的开始。<BR>　　杨度不仅大造开国会的舆论，还在北京设立了宪政公会支部，号召三年召开国会。这一年梁启超的政闻社被禁止后，他继续在京城宣扬立宪、伸张民权。清廷颁布钦定宪法大纲和预备立宪时间表，以九年为期。杨度因此备受海内外舆论的攻击，虽然他公开声明对此他“未尝参与一字”，但他又为君权特重的规定作辩护，结果为立宪派、革命党双方所不容。在以后的国会请愿运动中他就销声匿迹了。袁世凯被黜后，他在朝廷也失去了靠山。<BR>　　1909年他上奏请厘定君民的关系、行政立法的关系、中央地方的关系作为宪政实施的宗旨，没有引起什么重视。不久他就请假回乡，直到1910年资政院将要召集前才回京。在国会请愿运动热火朝天之时，他才打破了长久以来的沉默，奏请立即召集国会。他列席资政院开院大会，说明他参与起草的新《刑律》，是当时名动一时的三大演讲之一，让“听者神旺，记者腕疲”。</P>\r\n<P><STRONG>国事共济会</STRONG></P>\r\n<P>　　在1911年成立的“皇族内阁”中杨度是统计局局长，武昌起义爆发后，他来到袁世凯的故乡河南彰德，成为袁的一名幕僚。在随后的袁内阁名单里，他曾是学部次官（副大臣）。由于他与孙中山、黄兴和袁世凯都有密切关系，自认为可以居中操持一切。<BR>　　11月15日，与汪精卫一起发起“国事共济会”，宗旨为“使以君主民主一问题，不以兵力解决，而以和平解决，要求两方之停战，发起国民会议，以国民之意公决之”。<BR>　　以国事共济会君主立宪党领袖名义向资政院上陈情书，建议南北即日停战，召集临时国民议会来解决君主民主问题，清廷与革命军都应服从决议。<BR>　　资政院曾三次集会讨论这一陈情书，由于议员们有分歧，更因为南方的反对，云南都督蔡锷就曾通电反对，《民立报》斥之为无聊的举动，所以没有结果。杨度后来自述这段经历“然其时全国鼎沸，选举难行，国会无由成立”。他们试图通过国民会议迅速解决时局的计划流产了，只得于12月5日宣布解散国事共济会，改变方式，直接与黄兴函电商讨南北议和问题。黄兴电复汪精卫，请他转告杨度，如果袁世凯能迅速推倒清政府，就推他为民国大总统。袁世凯因此加派杨度为参赞，随议和代表唐绍仪南下上海，秘密斡旋南北议和。目的就是希望利用杨度和黄兴的关系通过他们所带的国民会议方案。<BR>　　按照杨度的设想，只有经过国民会议，袁世凯才不会背上篡夺的恶名；只要袁取得中国最高统治者的地位，暂时不必计较总统还是皇帝的名义。他离京南下前，就在京、津向各方面说明，到上海后还派人向各省游说：即便用总统名称，袁世凯仍可以为拿破仑，使共和再为君主，不料一语成谶。<BR>　　1912年3月，他和北京新闻界人士、一些原资政院的议员成立了共和促进会，转而支持共和。有人说他如果真的认为共和不适宜于中国，为什么不在这个时候和梁启超一致，力持君宪主义，却是推倒清廷的内幕人物？他后来解释是满、汉情感既裂，已无弥合的余地，只有另造君统。又说“予在大总统幕中，亦不得已牺牲予平日宗旨，勉强与赞助，以免一时危亡之祸。”他的政见前后是有过一些变化，但大体上说他还是个君主立宪的信奉者。</P>\r\n<P>《君宪救国论》</P>\r\n<P>　　1915年3月，杨度写出《君宪救国论》托同学夏寿田（为袁幕僚中三要角之一，是杨度举荐的）密呈袁世凯，因为他早已通过这位同门窥见袁称帝的野心了，所以才投其所好，想一言为天下先。袁阅后说：“姑密之。然所论列[FS:PAGE]，灼见时弊，可寄湖北段芝贵精印数千册，以备参考。”还亲笔写了“旷代逸才”四字，由政事堂制成匾额颁给杨度。<BR>　　《君宪救国论》分上、中、下三篇，以对话形式阐述“非立宪不足以救中国，非君主不足以成立宪。立宪则有一定法制，君主则有一定之元首，皆所谓定于一也”的观点。他称其为“救亡之策，富强之本”，而将民国以来的政局混乱，统统归结为共和的弊端。他认为人民的程度还不知道共和为何物，更不知法律、自由、平等是什么，贸然由专制直接进入共和，只能是富国无望、强国无望、立宪也无望。中篇着重提出了政治继承权的问题，认为只有君主立宪才能防止出现为争夺元首地位而发生内战。下篇是讲“假立宪，必成真革命”，详细列举了清朝假立宪导致灭亡的例子，指出必须真立宪，才能以正当安国，以诚实取信于民，“政府所颁，一字即有一字之效力，乃为宪政实行”。<BR>　　其实，杨度的君主立宪思想和袁世凯之间的距离十分遥远。这才能解释杨度一直未得到重用的真正原因。他率先提出君宪救国论得到袁的赞许，只不过是起到了为袁称帝造舆论的作用而已！在共和都已出现的中国，杨度的君主立宪思想诚然是历史的逆流，但这个人不像一般政客毫无政见，一切从现实利害、升官发财这一角度考虑问题，其中也确实包含了他的某种理想在内。</P>\r\n<P><STRONG>筹安会</STRONG></P>\r\n<P>　　8月，袁世凯的政治顾问美国人古德诺在《亚细亚报》公开发表《共和与君主论》，其实已在《君宪救国论》之后。不久杨度等六人发表《发起筹安会宣言书》，此后帝制论甚嚣尘上，短命的洪宪帝制呼之欲出。<BR>　　这六人中有四人曾是革命党人，孙毓筠和杨度关系密切，在日本加入同盟会，曾潜入南京从事革命活动，被捕下狱，杨度驰书两江总督端方营救过他。辛亥革命后出任过安徽都督，也是个风云人物。胡瑛与宋教仁是少年朋友，16岁就参加华兴会，萍醴浏起义失败后被捕下狱，在狱中还指挥革命，豪气干云，是个传奇式人物。武昌起义后他一出狱就自立为武昌军政府外交部长，后来还在烟台当山东都督；李燮和参加过华兴会、同盟会、光复会，是后期光复会主要领导人之一，在上海组织光复军，对上海独立贡献很大，孙中山任命他为光复军北伐总司令。<BR>　　刘师培是著名学者，精研汉学，参加过同盟会，编过《民报》，鼓吹无政府主义，也出卖过革命党人。严复学贯中西，以翻译《天演论》等西方著作而闻名于世，是近代著名的启蒙思想家，与袁世凯的大儿子袁克定交情很厚。事后他说自己列名发起人，事先并不知道。只是杨度和他纵论时政时，他曾表达过自己的见解。不久，报上出现筹安会的发起书，他也在其中，他称这“何异拉夫政策！”人们似乎不太相信他的辩解，对这位中国留学界先觉的失节表示了极大的遗憾。<BR>　　六人中杨度是个关键人物，他对君主立宪的信念一直没有放弃过，从留学日本时期到洪宪帝制的破灭，他的政见基本上是一贯的。所以相比之下，臭名昭著的“筹安六君子”中还是他比较可以理解。<BR>　　杨度在有一万八百十一人签名的《筹安会请愿书》中提出国体问题应立即付诸民意机关表决，再以国民会议通过宪法。比起辛亥革命之初主张由国民会议来决定国体有所变化，但力主以民意方式促成帝制则是一贯的。<BR>　　他踌躇满志地对记者说：“君主立宪本为予生平唯一之政见”，“与从前国事共济会之宗旨略同”。“至于鄙人宗旨，于‘君主立宪’四字，一字不可放松。立宪而不君主，必不足以固国本，鄙人所反对也；君主而不立宪，必不足以伸民权，亦鄙人之反对也。”表示他言行一致，从清末以来就抱定这一宗旨，十几年如一日。只要君主立宪成功他本人无论在朝在野，都将为这一目标而努力，“为一生之责任”。<BR>　　事实上，筹安会出笼后，梁士诒紧接着就策划成立了全国请愿联合会，筹安会也就门庭冷落车马稀了，10月杨度就放弃了筹安会这个牌子，改组为宪政协进会，确定“此后本会方针，应注重立宪问题”。筹安会一共只存在了两个月。<BR>　　书生气十足的杨度却自信自己有开创之功，新朝宰辅非他莫属。当袁世凯赶制龙袍时，他也向远隔万里的巴黎订做首相新装。新装还没制成，洪宪帝国已经夭折，这些衣装至今还存放在巴黎。</P>\r\n<P><STRONG>毕竟是书生</STRONG></P>\r\n<P>　　陶菊隐《北洋军阀统治时期史话》中说袁世凯骂杨度是“蒋干”，蒋干在《三国演义》里是个容易受骗上当的书生。杨度的老师王湘绮称他是“书痴”，在《湘绮楼日记》里说：“弟子杨度，书痴自谓不痴，徒挨一顿骂耳！”（这则日记写于袁世凯称帝时）他自己写诗也自称书生，有“书生襟抱本无垠”等句。胡汉民说他在日本留学时“读书甚勤”。还有人说他“有口才，一言既出，四座生风。”这些材料都提供了一个书生气十足的杨度形象。<BR>　　今天我们再读他的《湖南少年歌》与《黄河》歌词，依然能够感受到少年书生的意气风发。《湖南少年歌》是1903年在《新民丛报》发表的，传诵一时，对湖南青年影响尤大。诗中自述“归来师事王先生，学剑学书相杂半”，号召“尽掷头颅不足痛，丝毫权利人休取”。陈独秀曾在《新青年》上发表过一篇《欢迎湖南人的精神》，其中也引用了两句因此而脍炙人口的诗句：“若道中华国果亡，除非湖南人尽死。”<BR>　　他能文章，有辩才，精通各国宪政，是个难得的人才。但他的身上缺了些英雄气，多了些书生气。在和梁士诒等形形色色、老谋深算的官僚、政客打交道的过程中，我们可以窥见他的某些书生本色，在袁氏当政的民初政坛上他也从未出任过什么有实权的要职。1913年9月，熊希龄组织“名流内阁”，原拟杨度出任交通总长，杨还想推荐蔡锷为陆军总长，但梁士诒从中一作梗就没有成功，让他改任教育总长，他则以“帮忙不帮闲”为由拒绝了。袁世凯也仅仅授以参政院参政等闲职。所以纵观民国以来的几年，他是颇为失意的。<BR>　　和梁士诒比较，他们同时考取清末经济特科，梁是第一名，他是第二名；在清朝最后的袁世凯内阁里，梁是邮传部次官，他是学部次官。但进入民国以后，梁一直春风得意，手握实权，是袁世凯的得力助手，在民国史上以“财神”著称。他们的仕途之所以完全不同，其原因正在于，梁八面玲珑，善于察言观色、见风使舵；杨则才气纵横，雄辩滔滔，仍然不脱书生气。梁城府很深，从不流露真感情；杨容易动真感情，对袁世凯他是真心想感恩图报的。<BR>　　杨度组织筹安会，梁士诒马上授意组织全国请愿联合会，与筹安会争妍斗胜，甚至比筹安会更直接，声势更大，十三太保中的显赫人物如段芝贵、袁乃宽等都参加他的联合会。如果说筹安会还只是以研究政体相标榜，请愿会则是一个实际劝进的团体。<BR>　　在杨度为同时代、不同政见的友人所写的挽联中，我们也依稀看见他作为书生的一面。他对朋友、老师的情感，他的才华都毕露无遗。他的老师王湘绮说他“憨直”，不圆通。曾将他与蔡锷比较，认为杨度才高气傲，以澄清天下自许，往往是考虑不周，急于求成；蔡锷智虑深沉，胸怀大志而不露锋芒。如果蔡锷能与杨度合作，他们的成就不可限量。<BR>　　蔡锷与杨度虽然政见不同，却也算得上是知己。他俩同是湖南人，在日本留学时“与杨度最善”，休假日必到杨度家吃饭。他所抱的军国民主义，必须假手雄才大略的君主，才能有所作为。因而每与坚决主张君主立宪的杨度论政，“如水乳之调融。”<BR>　　1913年10月，蔡锷“自请解兵柄为天下先”，到北京后“与杨度过从甚密”。当帝制论出来时，袁世凯对蔡锷甚忌，派人监视，但蔡“夷然如平日”，杨度等也说和蔡锷“有乡谊，且持论夙合，必无他”。“袁疑稍释”。蔡锷在他的遗嘱里自述平生之志，并为杨度开释，对他作了较为中肯的评价：<BR>　　“本人少年时，羡东邻强盛，恒抱持军国主义。是项主义，非大有为之君，不足以鞭策而前，故政体孰善，尚乏绝端之证断。后因袁氏强奸民意，帝制自为，逞个人篡窃之私，不惜以一手掩饰天下人耳目，爰申正义，以争国民人格。湘人杨度，曩倡《君宪救国论》，附袁以行其志，实具苦衷，较之攀附尊荣者，究不可同日语。望政府为国惜才，俾邀宽典。”<BR>　　当时杨度作为“筹安六君子”之首正被通缉，所以这份遗嘱就隐而未发，不知杨度是否知道，但他在得知蔡锷的噩耗后写过一个挽联，极尽悲怆之至：<BR>魂魄异乡归，如今豪杰为神，万里山川皆雨泣；<BR>东南民力尽，太息创痍满目，当时成败已沧桑。<BR>　　1916年4月10日，洪宪帝制行将落幕，杨度备受各方攻击，他在向袁世凯请求辞去参政院参政一职的辞呈中说：<BR>　　世情翻复，等于瀚海之波；此身分明，总似中天之月。以毕士麦之霸才，治墨西哥之乱国，即令有心救世，终于无力回天。流言恐惧，窃自比于周公；归志浩然，颇同情于孟子。<BR>　　文中把自己的心迹比喻为“中天之月”，清澈明亮。又以德国毕士麦（今译俾士麦）和古代的周公、孟子自况，依然是那么高傲、那么自命不凡。20日他发表通电，表示“君宪有罪，罪在度身”，如果杀他有补于国事，他万死不辞。而且到了这时候他还反对要求“元首退位”。<BR>　　5月1日，他对《京津太晤士报》记者说：<BR>　　政治运动虽然失败，政治主张绝不变更。我现在仍是彻头彻尾主张“君宪救国”之一人，一字不能增，一字不能减。十年以前，我在日本，孙、黄主张共和，我则著论反对。我认共和系病象，君主乃药石，人民违疾忌医，实为国家之大不幸。……除君宪外，别无解纷已乱之方。……梁任公是我的老同志，他一变再变。……国体问题，我应负首责，既不诿过于人，亦不逃罪于远方。……俟正式政府成立，我愿赴法庭躬受审判。……且退一步言，政见不同，亦共和国民应有之权利。<BR>　　记者说他“态度安闲，辞意坚决”。<BR>　　杨度终生都没有忘记袁世凯当年的知遇之恩，虽然他有自己的政治理想，但他的君宪救国的抱负只有通过袁这样的旧权威才能实现。在袁的身边他一再劝他容忍革命党；劝他信任蔡锷，他曾极力向袁世凯推荐，“力言蔡锷主持建军工作”，希望他来改造北洋军；劝他以诚待人，施行真正的宪政。他毕竟是个书生。<BR>　　袁世凯也许认为他书生误事，临终还说：“杨度误我！”杨度则在挽联中说：“共和误民国，民国误共和？百世而后，再平是狱[FS:PAGE]；君宪负明公，明公负君宪？九泉之下，三复斯言。”<BR>　　洪宪帝制的失败结束了他的政治生涯，在严酷的现实面前，他以佛经自娱，在出世的超脱的佛学中重新思考人生、反省过去。以“虎禅师”为名写了不少论佛的杂文和偈语，其中有这样的话：<BR>　　“无我即佛；一心无二即佛；自由平等即佛。随偈入世，满目疮痍，除救世外无事，除慈悲外无心。愿作医生，偏医众疾。”<BR>　　看来他在佛学中领悟到的还是救世，所以他的佛学不是出世的，而是入世的。<BR>　　临终前几天他还为自己写了自挽联：<BR>帝道真如，如今都成过去事；<BR>医民救国，继起自有后来人。<BR>（责任编辑　吴　思）</P>","title":"逆流而行：杨度与君主立宪思想","time":1208539707000}