{"id":1685,"content":"<P align=center><IMG style=\"WIDTH: 220px; HEIGHT: 264px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050616374326359.jpg\" width=28 border=0><BR><FONT face=黑体>邓拓手迹</FONT><BR><IMG style=\"WIDTH: 454px; HEIGHT: 356px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/200805061636435846.jpg\" width=28 border=0><BR><FONT face=黑体>解放军某部批判邓拓大会</FONT></P>\r\n<P>　　邓拓自幼浸染于儒家传统文化中，自然就把生命的超越之路定在对历史正义的追寻中，而不是定在对彼岸世界的向往中。个体如何面对青史的问题，对邓拓而言，同时也是个体如何面对自我的问题。儒家文化之外，邓拓还深受苏俄式的马克思主义的影响。作为一名现代志士，他继承儒家文化关注现实人生、关注历史正义观念的同时，又扬弃了儒家文化与时代不相契合的传统意识形态内涵，而代之以马列主义。这样，他对历史正义的追求，就落实为对马列主义的忠诚。他忠诚于马列主义，往往又把革命组织、革命领袖认同为马列主义的化身、历史正义的化身，这样，当革命自上而下出现“左”的偏差、邓拓本人忠信见疑的时候，他心中便总是充满个体生命被抛出历史正义事业之外、难以实现生命超越性追求的焦虑。当他对革命自身的失误作出反思的时候，他只可能站在革命主体一员的位置上，对思想方法等问题作出反思、批评；不可能跳到党派之外质问领袖、质问意识形态的合理性。当外部环境异常残酷的时候，他只能选择以自己的尸骸去填充自我生命与历史理性之间的鸿沟，而不是去质问这种历史理性的合法性。</P>\r\n<P><STRONG>一、追寻历史正义</STRONG></P>\r\n<P align=left><FONT face=楷体_GB2312>踏遍溪山十二尖，艰难生计不须占。&nbsp; <BR>世间多少伤心客，何惜捐输一滴甜？</FONT><BR><BR>　　1926年，年仅十四岁的少年邓拓就步罗隐的《咏蜂》写下了这首充满忧患意识和使命感的诗。诗中感叹民生的意识和兼济苍生的襟怀，表明邓拓自幼就深受儒家传统文化仁人志士精神的影响。<BR>　　青少年时期，邓拓对文史地知识的涉猎面非常广。除学校教育之外，他大量阅读了父亲的藏书和家乡福州乌山图书馆的藏书。这些书包括中国传统的儒道释经典论著，还包括晚清和五四运动前后的书刊，以及十月革命后所传播的马列主义著作。同时，他也阅读佛教和基督教经典。福州西郊怡山附近有座千年古刹——西禅寺，经常有高僧开坛讲经。他时常不惜跑远路到西禅寺听法师讲经。福州东街花巷有个著名的基督教卫理公会教堂——尚友堂，离邓拓家不远。邓拓也时常带小侄女邓全一起去做礼拜，听牧师宣讲基督教义。但最终形成他人生观基石的，只是儒家的济世精神和马列的社会批判理论。宗教，在邓拓的心理中仅仅是作为知识而存在，并没有形成信仰，对他的人生观没有构成什么影响。他始终不信神，不信鬼，不信前生和来世。<BR>　　1923年中国思想界发生了著名的“科玄之战”。正处在建构人生观时期的初中少年邓拓一直非常关注这场论争。张君劢和丁文江就科学能否解决人生观问题发表了针锋相对的观点。这些论辩深深吸引住了邓拓。每天放学后他都迫不及待地到书刊上寻找新出的论辩文章，消化理解之后还向同学们介绍各方的观点、谈论自己的看法。这场“人生观与科学”的论战一直持续到1924年底。参加论战的除张君劢和丁文江外，还有胡适、陈独秀、梁启超、张东荪、吴稚晖、范寿康、林宰平、孙伏园、朱经农、任叔永、唐钺、邓中夏、瞿秋白等。论战的深入是代表科学派的胡适与代表唯物史观派的陈独秀展开正面交锋。最让邓拓服膺的是陈独秀等人的唯物论观点。在陈独秀看来，重要的是“历史观”，而非“人生观”，“人生观”必须无保留地统摄于“历史观”。与滚滚前进的历史车轮相比，个体性的“情感”、“意志”、“信念”、“良知”等等，并不重要。陈独秀、邓中夏、瞿秋白等人的唯物史观深刻地影响了邓拓的思想。唯物史观把“历史必然规律”置于绝对重要的位置上，而忽视个体生命体验的独立价值。这种价值取向堵住了以个体生命体验反思意识形态信仰的可能性。它奠定了邓拓在革命队伍中无条件忠顺于意识形态信仰的心理基础。<BR>　　1929年夏，17岁的邓拓高中毕业，本来准备按照三哥的建议报考清华大学。他的三哥邓叔群清华学堂毕业、公费留学美国康乃尔大学，获植物病理学博士和森林学硕士学位，此时已经成为著名的真菌学家，正在南京的中央研究院任职。邓拓到上海考试由于被同乡拉去看电影看到深夜，早晨晚起耽误了清华大学的入学考试，于是，他就报名考取了私立光华大学政治法律系。考试完他受到三哥的数落之后，反倒冷静下来对三哥说没有上清华未必是一件坏事。他说：“三哥，你以为清华和留美，便能挽救国家的命运吗？在这班国民党的腐败官僚掌握之下，所有的科学和文化的贡献、设施，都是空话！”从这里就可以看出，同样怀着报效祖国的殷殷之心，但与相信科学救国的哥哥不同，邓拓显然更加关注如何改造社会组织结构，认为追求社会公平比追求器物层面上的进步更有价值。邓拓的志向是批判甚至推翻国民党统治下的社会政治经济制度。这种志向的思想来源主要有两方面。首先，邓拓在建构人生观的青少年时期经历了从“五四”到“五卅”再到大革命失败的历史时期，在刻苦学习之中，他广泛接触了各种思潮，尤其是初步接受了从俄国传过来的马克思主义思想，深受历史唯物主义观念的影响，这样他的人生追求就和从小就泡在实验室中探索自然科学的三哥有所不同。其次，邓拓自幼就熟读经史子集，儒家圣贤“哀民生之多艰”、“穷年忧黎元，叹息肠内热”的社会使命感和他们“治国平天下”的人生理想，也早已渗透在他的思想深处了。这样，尽管他有研究的兴趣，但是他显然更加关注社会问题，尤其是意识形态问题。他希望能投身到追求社会公平、历史正义的事业中。他要在理想社会模式的建构中实现自己的人生价值。<BR><BR><FONT face=楷体_GB2312>两间憔悴一书生，长对清灯亦可惊。<BR>不卜文章流海内，莫教诗酒误狂名。<BR>得侔前辈追真意，便是今生入世诚。<BR>白眼何妨看俗伧，幽怀默默寄书城。<BR></FONT><BR>　　这首作于1930年冬的《书城》诗中，邓拓把自己的人生追求与两类传统的知识分子区别开来。一类是以文章为传世之事业的正统知识分子，另一类是以诗酒傲世的狷狂知识分子。邓拓是积极入世的。他不愿意仅仅在诗酒山水中独善其身而放弃自己的社会使命。邓拓渴慕先贤追求真理的精神。他不愿意追求个人的功名，不愿意追求家族的荣耀，也不愿意仅仅在“立言”之中寄托自己的人生价值。他要在这新时代寻找代表历史正义的道路，要把自己投身在实现这种正义的实践中。“路漫漫其修远兮，吾将上下而求索。”对于在灯红酒绿之中浑浑噩噩混日子的庸俗之辈，邓拓是不愿意同流合污的。通过马克思主义理论的学习，通过各种理论的比较鉴别，邓拓认定了中国共产党所实践的便是自己一直在追寻的历史正义。他决定为之献身！他相信把生命投入到共产主义事业中就能超越个体的有限性，获得最终的精神归宿。<BR>　　正是在这种信念的支持下，邓拓才能在国民党狱中毫无畏惧、坚守气节。1932年12月11日，邓拓参加中共法南区委组织的纪念广州起义的活动，在工厂开会的时候被捕了，被解往南京宪兵司令部。不久，他又被解押到苏州反省院。在狱中，面对叛徒的威胁利诱、面对敌人的酷刑，邓拓始终一声不吭。这时候支撑邓拓的是心中的理想之光，是共产主义信念。<BR>　　从狱中出来，邓拓一边参加哲学论辩、宣传马列主义，一边寻找党组织、参加“左”翼社会活动。1934年至1937年，他在河南大学法学院经济系就读。他提交的毕业论文是《论中国救荒问题》。在写作这篇毕业论文的同时，邓拓还完成了一部25万字的学术专著《中国救荒史》。邓拓研究灾荒，是一种严谨的学术活动，其中也熔铸了他关怀民生疾苦、批判社会不公的人间情怀。因而，他对灾荒史实的梳理最终引向对人类社会关系的追问。他认为：“所谓‘灾荒’乃是由于自然界的破坏力对人类生活的打击超过了人类的抵抗力而引起的损害；而在阶级社会里，灾荒基本上是由于人和人的社会关系的失调而引起的人对于自然条件控制的失败所招致的社会物质生活上的伤害和破坏。”这一时期，邓拓一方面从事学习、研究，另一方面还担任了开封“民先”大队长的职务，领导青年学生的抗日救亡运动和其他进步活动。正因为这些活动，他才再次被国民党逮捕入狱。<BR>　　1937年从狱中出来，邓拓就奔赴条件极为艰苦的五台山地区参加中共领导的民族抗战工作，长期担任《晋察冀日报》的总编、社长，成为中共晋察冀边区文化工作的重要领导人。邓拓是以一个“左”翼战士的身份从事新闻工作的。他的新闻理论，延续了列宁关于党的出版物的观念，认为党报是“党的生活和党的工作中的重要环节”。这显示了他与诸多中国近现代报人的不同。他必然要把这些自由主义报人所反对的党性原则放在第一位。当然，在他的使命意识中，党性原则维护的并不仅仅是一个政治团体自身的利益，而是党的纲领中所强调的广大人民群众的利益。因而，他的新闻理论着重阐释了毛泽东的“全党办报，群众办报”的原则。<BR>　　60年代初，邓拓在《燕山夜话》和《三家村札记》杂文集中集中批判主观主义、批判不切合实际的盲目行为。这既源于他深入研究历史之后获得的一种冷静、深刻，更源于他对现实问题的深切感受。“大跃进”给人民生活、给国民经济带来了毁灭性灾难，他感到痛心疾首。在中央领导层对前一段的“左”倾错误有所反思的时代大环境中，邓拓暂时舒展了他的呼吸，摆脱了精神上的许多束缚，写了一大批强调实事求是、反对主观主义、反对大话空话的杂文，锋芒直指前一时期盛行的“共产风”、“浮夸风”、“命令风”、“干部特殊化风”和“对生产瞎指挥风”，也直指还留在许多人身上的极“左”作风。他抓住主观主义这一思想方法来批评，显然把反思的锋芒直指各个决策层、领导层。当然，这种批评仍然是在坚持马克思主义、坚持共产党领导的理论前提下对党的工作所作的内部反思，并不是站在自由主义立场上对执政党进行批评，更不是对使得错误政策能够通行的政治体制本身进行质疑。他希望他的批评能够警醒从事现实工作的各层领导，让他们改变思维方式、改进工作方法。邓拓在毛泽东等已经作出反思的形势下写杂文，批评主观主义的错误，尽管忠心耿耿，且完全符合共产党的组织纪律原则，并且谨慎地把反思限定在思想方法上，不去触及中央仍然肯定的总路线、大跃进、人民公社这“三面红旗”本身，但仍然注定了是不会讨领袖的欢喜的。此时，邓拓历经延安整风和50年代的党内外斗争，自然是明白吹捧比批评更安全、什么都不说比反思更安全。事实上，1[FS:PAGE]959年“庐山会议的事实表明，毛主席有错误自己讲可以，别人讲，就听不大进去，特别是过去有些积怨的同志讲就更听不进去了”。投机的林彪这时候选择的就是一味吹捧毛泽东。但是，邓拓提起笔来，辛辣地批评、讽刺了各种主观主义、盲目吹牛的做法。促使他这么去做的，是对社会、对历史、对人民的责任心，是心中的那一股追寻历史正义的理想之光！<BR>　　“何以对将来青史”，是邓拓1946年痛悼王若飞、叶挺时质问国民党的一句挽联。其实，个体如何面对永恒的历史，也正是邓拓自己一生的核心情结，是邓拓衡量自我生命意义的标尺。他把马列主义认同为代表历史正义的大“道”，认同为自己的人生信仰，于是忠诚于这一意识形态就是邓拓把个体生命与历史理性建构牢固关系的必然方式。把马列主义奉为唯一的信仰，而不是作为世间各种学说的一种，邓拓自然就不可能对革命的基本原则、基本组织结构作出反思，只可能在不动摇革命大原则的前提下反思具体的思想方法、工作方式。</P>\r\n<P><STRONG>二、个体生命与历史理性之间的紧张关系</STRONG></P>\r\n<P>　　邓拓既有明确的生命自觉，始终关注个体生命与历史理性的联系。但是，这种联系，在邓拓的思维中，基本上只是个体生命对历史理性、意识形态原则的被动服从，而不包含个体生命对历史理性、意识形态原则的质问。他的斗争锋芒只会指向意识形态的敌人，而不会指向革命原则、革命领袖本身。对敌的坚定顽强、与对党的忠贞柔顺，是邓拓性格中互补的两面。每当革命出现“左”的偏差，邓拓无端受到党组织的怀疑、受到领袖斥责的时候，邓拓心中便总是充满个体与历史理性关系被割断的焦虑。<BR>　　1944至1945年整风受审的时候，邓拓由于在河南从事过地下工作，无端受到怀疑，他写下了《战地歌四拍》这组向妻子倾诉怀抱的诗。其中两首，他这样写道：<BR>　　　　　　青丝依样似旧时，<BR>　　　　　　镇日书空，<BR>　　　　　　孤怀无寄！<BR>　　　　　　入乡有意从头认，<BR>　　　　　　壮志纵成烟，<BR>　　　　　　不向蓬蒿浪掷！<BR>　　　　　　心血如潮，<BR>　　　　　　七度春秋销北地，<BR>　　　　　　数三十又三年，<BR>　　　　　　衰逝堪伤天欲晦；<BR>　　　　　　问后来岁月，<BR>　　　　　　还能几许？<BR>　　　　　　古道凄清埋诗，<BR>　　　　　　高山流水休再听，<BR>　　　　　　广陵散绝，<BR>　　　　　　无复当年韵！<BR>　　　　　　只如今抖擞旧精神，<BR>　　　　　　酬尽心头文字债，<BR>　　　　　　待取新衣上征途，<BR>　　　　　　好将身手试，<BR>　　　　　　长为孺子牛。<BR>　　<BR>　　　　　　鼙鼓又声喧，<BR>　　　　　　打叠琴书无着处，<BR>　　　　　　缩地失长鞭，<BR>　　　　　　脚跟无线，<BR>　　　　　　咫尺吴头楚尾，<BR>　　　　　　想旦夕四野动烽烟，<BR>　　　　　　顾不得惊起伯劳飞燕各东西。<BR>　　　　　　漫负笈携囊早登程，<BR>　　　　　　且休回首，<BR>　　　　　　向茫茫平沙去处舞干戈，<BR>　　　　　　莫念那恒岳巍巍云里人！<BR>　　回首三十三年的人生岁月，回首在根据地游击抗战的七度春秋，再面对目前不被组织信任的困境，邓拓不禁感到天地苍茫、时光无限，而作为个体的人是多么脆弱无力。他觉得满怀的壮志，都可能化为云烟；觉得自己的心境异常苍老，再难以用浪漫情怀去憧憬未来岁月。尽管难以抹去自我生命的荒凉感，邓拓还是不改甘为“孺子牛”的志向，他还是勉励自己要抖擞精神、继续在革命的征途上跋涉前行；还是鼓励妻子“且休回首，向茫茫平沙去处舞干戈，莫念那恒岳巍巍云里人！”邓拓在忠信被疑的情况下，既抚惜自我的精神伤痛，又不改追求理想的心志。这与屈原被放逐之际吟咏《离骚》抒发自己的忧愁，又表达自己“路漫漫其修远兮，吾将上下而求索”的理想追求何其相似！这体现了知识分子的生命自觉和理想坚韧。所不同的是，邓拓在忧伤孤独之中并没有像屈原责备楚王宠信奸佞、批判世俗混浊那样去责备、批判任何人、任何制度。圣主贤臣的儒家文化，还提供了士大夫以天理大道对抗世俗权势的思想可能。但是，革命的意识形态，在高度的一统化之中，此时在中国还没有发展出可供质问革命异化的思想资源。任何人只要对革命忠诚，就很难从思想上去对抗、审视革命组织的种种作为。邓拓自觉以革命战士、以共产党人的高标准严格要求自己，就不仅不会在理性上质问组织，而且不会对组织有什么非理性的怨气。邓拓在备受打击之时审视自己的过去岁月，追问自己的“后来岁月，还能几许？”这种对时间的焦虑，在本质上是能否实现人生价值的焦虑。这种焦虑源于强烈的愿望与强烈的不自信所造成的冲突。强烈的愿望来源于邓拓济世救国的高远情怀，而不自信则是因为他把党认定为历史正义的化身，这样，一旦党怀疑自己，固有的忠诚意识使得他不会去怀疑党与历史正义的必然联系，而只觉得自己可能要跌出代表历史正义的战车，堕入无边的历史阴影中，使生命失去意义。这样的焦虑，并没有对党的任何怨言，但是表现出对自我人生的强烈关注，因而仍然是一种相当个人化的思想漫游了。因而，即使在几十年之后，邓拓妻子丁一岚编辑《邓拓诗集》时，经反复斟酌，仍然不得不删去“镇日书空，孤怀无寄！入乡有意从头认，壮志纵成烟，不向蓬蒿浪掷”、“衰逝堪伤天欲晦”、“古道凄清埋诗，高山流水休再听，广陵散绝，无复当年韵”这样一些情绪低落的句子，因为“她考虑到这首诗写于抗日战争中，本应充满昂扬和豪迈，而邓拓那些惆怅情绪，需要做特别的注释读者才能明白”。担心读者不明白，实际上包含着担心受到误解，担心政治评价上再出麻烦。尽管几十年之后，人们认识到“惆怅和忧郁，并不总是灰暗与消极，也不会是豪迈、昂扬的对立面。它们不会损伤人的理想主义，不会让人消沉。相反，在特殊情形下，在特别的人身上，它们反倒使豪迈与昂扬更为深沉”。但相当长一段时间内，革命的意识形态是不允许它的忠诚战士有任何惆怅与忧郁的。革命意志薄弱这类武断的评价，总是很容易被强加在那些有个人化人生感悟的忠诚者身上。<BR>　　1948年4月，“如故年华过荏苒，伤心梦幻倍蹉跎”的焦虑再度充塞邓拓的心头，他还是用“一生九死抱琵琶”来明志并自勉。1957年前后，多次受到毛泽东的严厉斥责，他不仅不抱怨，而且还如实向下属传达领袖对自己的批评意见。每当忠诚的自我与革命主体之间出现裂缝的时候，邓拓总是用严格的组织纪律观念、用党性原则说服自己顾全大局，维护组织的权威和领袖的威望；总是勉励自己用更为勤勉的工作、更为忠诚的行动向组织和领袖见证自己的忠心，从而弥合自我与革命主体之间的裂缝，从而使自己的生命能够融入自己所认定的历史理性中。每当个体生命面临被革命主体抛弃的可能性时，人生如梦的虚无感受就会悄悄在邓拓心头滋长。1959年的《留别〈人民日报〉诸同志》诗中，他郑重地告诉自己“笔走龙蛇二十年，分明非梦亦非烟”，这恰恰表明他心中有人生如梦如烟的失重感需要克服。<BR>　　正是因为把自我生命与历史理性、意识形态原则之间的关联看作立身之本，邓拓在他感到政治环境宽松一些的时候，便能大胆以革命主体一员的主人翁精神对革命事业中的不足之处展开反思。1957年创作的杂文《废弃\"庸人政治\"》中，邓拓便站在真正为人民服务的立场上，以实事求是的精神批评了“凭着主观愿望，追求表面好看，贪大喜功，缺乏实际效果”的“庸人政治”。只有对现实有敏锐的触觉、对历史和人民有深切责任感的人，才可能这样切中时弊地思考问题。而当意识形态、革命领袖走向偏颇的时候，邓拓有时便不能不放弃自己的独立思考，尽量按照中央的口径说话，尽量用领袖的思想代替自己的思想。1950年他写作了社论《谁领导了五四运动》，按照毛泽东《新民主主义论》定下的调子，认定“五四”运动是以“共产主义知识分子”而不是资产阶级知识分子为骨干的。1960年创作的《江南吟草》和《延庆道上》系列组诗中，邓拓像不谙世事的贵族诗人、像不愿意被现实打搅的归隐诗人那样，给饥荒中的农村镀上一层优美的田园诗意。在意识形态中不能落伍的观念，有时也会压迫着邓拓的思维，遮蔽着邓拓的眼睛。他这么做的深层心理动因是，害怕被抛出革命的战车之外从而与自己认定的历史理性、意识形态法则之间脱钩。他早已认定了追求革命、追随领袖是超越个体生命有限性的唯一之路。<BR>　　1966年，江青、姚文元等对邓拓的杂文进行政治附会，制造“文字狱”，把邓拓打成“三家村”“反党反社会主义”集团的“大老板”，打成“叛徒”。邓拓在申辩无门的情况下，只能选择用自己的尸骸去填补自我与革命主体、自我与永恒历史之间的裂缝。在遗书中仍然高呼“毛主席万岁”、表白自己的共产主义信念，这表明邓拓至死都是忠诚于他认定的意识形态原则的。他不能让自我生命游离于他青年时代就认定的历史理性之外。<BR>（责任编辑　赵友慈）</P>","title":"邓拓的青史情结与忠诚意识","time":1208601649000}