{"id":1705,"content":"<P align=center><IMG style=\"WIDTH: 396px; HEIGHT: 356px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050516463591915.jpg\" width=28 border=0><BR><FONT face=黑体>本文作者（右）与王淦昌（左）合影</FONT></P>\r\n<P>　　我国原子弹、氢弹的研制工作，之所以走在世界前列，除了党的坚强领导、全国大协作外，还因为我国有一批饱经忧患、历尽沧桑，了解中国国情，又有强烈爱国心的科学家。他们之中，就有在国内外享有盛名的核物理学家王淦昌。<BR>　　上世纪８０年代到９０年代，我曾多次接触并采访过王淦昌教授，在他北京的寓所里，在他领导的北京原子能研究所，以及中国核武器研究院，听他和他的助手们讲起过他非凡的人生经历，以及他的科学成就和他参与带领年轻人研制中国“两弹”的故事。人们不会忘记，正是王淦昌教授积极倡议创建了中国的核电事业；正是他和一些著名科学家联名写信给党中央，提出了目前正在实施的“８６３”计划。</P>\r\n<P><STRONG>清华园岁月</STRONG></P>\r\n<P>　　１９２８年深秋季节，清华园里一片秋色。<BR>　　上课的铃声响过后，刚从美国留学归来的吴有训教授快步走进了物理系教室。在国外，他亲眼目睹了欧美正在日新月异进步的科学技术，心里很着急。这天，他在黑板上写了一长串数学公式，然后回过头来说：<BR>　　同学们，翻开近代物理史就可以知道，人类的认识，是随着科学上层出不穷的新发现前进的，假定光是由名叫光子的微粒组成的，那么，当一个光子射到一个静止的电子上，又被散射到另外的方向时，它们的能量变化将是怎样的呢？<BR>　　课堂上十几位大学生出神地听着，坐在前排中间的王淦昌思索、计算了片刻，举起手来，腼腆地回答了吴有训教授的提问。<BR>　　“说得对，说得对！”吴有训听了连连点头。<BR>　　王淦昌刚一讲完，其他同学也举起手来报告说，自己也找到了答案。吴有训耐心地听完，笑着说：“同学们说得都对，这种散射就叫‘康普顿效应’，它是美国一位叫康普顿的科学家首先发现的，因此而得名。在美国，我曾经和康普顿教授一起就这个问题做了一系列的实验，所以有的时候，人们也叫‘康普顿——吴有训效应’。”<BR>　　讲到这里，吴有训勉励大学生们说：<BR>　　“这都是历史上的事情了。人类对自然界的探索是无止境的。就拿近代物理来说吧，还有许许多多的效应、规律、原理，没有被发现，被认识。我希望同学们树立远大志向，去发现一个又一个效应和规律，在世界科学史上，让更多的效应和规律，用我们中国人的名字命名。”<BR>　　吴有训的话，像一团火，点燃了年轻的王淦昌为科学献身的激情。<BR>　　在这之前，王淦昌从故乡江苏常熟来到清华大学读书。他深知上大学的机会对他来说是多么难得。四岁时，他的父亲去世，１３岁时母亲又殁了。后来，他只好投靠哥哥抚养。不久，哥哥也去世了。幼小的王淦昌依靠外婆抚养长大。离开家乡的时候，外婆拉着他的手送了一程又一程。嘱咐他说：“孩子，你长大了，你生活得不容易啊。进了大学，要好好地用功读书，不要忘了你死去的母亲……”分别时，他和外婆都哭了。<BR>　　进了清华园，他的勤奋和好学，很快得到了老师们的青睐。<BR>　　王淦昌在吴有训、叶企荪教授的直接指导下，进步很快。从这时起，就养成了自己动手做实验的习惯。１９２９年他从清华大学物理系毕业时，用自己制作的简单仪器，测量了学校周围氡气的强度和每天的变化，然后把自己得到的实验结果，写成了毕业论文《清华园上空大气层的放射性》。这是研究中国上空放射性物质含量的第一篇实验报告。王淦昌作为清华大学的第一届毕业生，走出校门以后，便以实验物理开拓者的姿态，走上了艰苦的攀登之路。</P>\r\n<P><STRONG>在德国留学的日子</STRONG></P>\r\n<P>　　１９３０年王淦昌赴德国柏林大学留学。他在犹太籍女科学家梅特纳教授指导下，从事β衰变能谱的研究。于１９３３年获得博士学位。<BR>　　王淦昌在德国留学时，正是希特勒上台前夕，柏林到处乱哄哄的。宁静的实验室里，不时传来刺耳的警报。空气里充满了火药味，战争仿佛就要来临。<BR>　　三年半的研究生生活结束以后，一天，梅特纳教授忽然向他告别说，她要到瑞典去了，而且不能够再回德国，因为她是犹太人。使王淦昌感到震惊的是，这样一位对原子核物理学做出了卓越贡献的科学家，也无例外地受到了迫害。几天以后，梅特纳就被驱逐出境了。<BR>　　“是继续留在德国呢，还是回国？”梅特纳教授走后，王淦昌沮丧地想。这时，他从德国报纸上已经知道，中国的大片国土已被日本侵略军占领，人民挣扎在水深火热之中。看了这些消息，他的心情十分焦灼不安。<BR>　　一天，柏林大学的学生们聚集在校园里，七嘴八舌地议论纷纷，讨论的中心问题是：怎样看待“九·一八”事变。<BR>　　“中国人太无能了，日本人的进攻节节胜利，是在预料之中的事情！”有的学生说。<BR>　　“优秀民族统治落后民族，理所当然嘛！”<BR>　　“不管怎样，日本人干的是侵略别国的行为，理应受到谴责！”<BR>　　王淦昌在一旁听了德国学生们的议论，觉得脸上火辣辣的。强烈的民族自尊心使他心头燃起了雪耻的欲望。他决定赶紧收拾行李离开德国，与祖国共存亡。<BR>　　这时，王淦昌的卓越才能和工作成绩，已经被德国核物理学界注意上了。他要回国的消息传出后，德国同事劝他说：“你如果愿意的话，你可以在德国长期工作下去。”<BR>　　“不，我不准备留在德国，我是个中国人！”<BR>　　“科学是没有国界的，你是一位科学家，留在德国，会有很好的前途！”<BR>　　“是啊，科学是没有国界的，可是人却是有国界的！”他从梅特纳教授的遭遇中，已经深深地懂得了“祖国”两个字的神圣含义。虽经劝说，最后他还是斩钉截铁地拒绝说：“我是个中国人，现在，我的祖国正在流血，我要立即回去报效她！”<BR>　　１９３４年，王淦昌回到了战火纷飞的中国。</P>\r\n<P><STRONG>终生的遗憾</STRONG></P>\r\n<P>　　王淦昌从万里之外归来，他先是在山东大学任教授，１９３６年以后又到浙江大学教书。<BR>　　“八·一三”事变后，日本侵略军迅速向全中国进犯，大片的城市和乡村硝烟四起。<BR>　　王淦昌带着全家人随着浙江大学的队伍开始逃难。这时，他已是５个孩子的父亲，他和全家人从杭州出发，经过江西、湖南、广西，沿途搭车乘船，有时还要步行，历尽跋涉之苦，最后到达贵州的湄潭。<BR>　　在湄潭郊区，王淦昌一家７口人住在一间只有十几平方米的草泥房子里。白天，他到浙江大学教书，靠着有限的收入养活妻子和孩子们，晚上常常工作到深夜。有时候，睡在阁楼上的孩子们一觉醒来，从楼板缝里发现，他们的父亲还在小油灯下伏案工作呢。<BR>　　在战争年代里，孩子们见父亲越来越瘦，就在屋后的山坡上养了一只羊，为的是挤些奶给他增加营养。王淦昌也很疼爱孩子们，他永远忘不了给生病的孩子买二两猪肝而经历的一段辛酸往事。有一天，他走进一家肉店，央求店老板卖给他二两猪肝。<BR>　　“不卖！”肉店老板冷冷地说。<BR>　　“我的小孩子病得快不行了，卖给我一点吧！”他几乎是在乞求。<BR>　　“不卖就是不卖，对于你们这些穷教员，有钱也不卖！你的小孩子死不死，和我有什么关系！”他就这样两手空空地回到了生病的孩子身边。<BR>　　……<BR>　　“唉，真是太困难了。不然，我还可以做更多的事情。”回忆往事，王淦昌感慨地说。在艰苦的战争年代，像王淦昌这样一位连二两猪肝都得不到的科学家，朝思暮想的却是如何多为国家和人类做贡献。<BR>　　谁会想到，世界核物理史上的一块丰碑，竟是在这样的条件下树立起来的。<BR>　　１９８６年１０月，著名物理学家严济慈在《王淦昌论文选集》的序言中写过这样一段话：“王淦昌同志是我国实验原子核物理、宇宙射线及基本粒子物理研究的奠基人之一……抗日战争期间，浙江大学几经搬迁，到贵州湄潭不久，他独具卓见地提出了验证中微子存在的实验方案，然而在贫穷落后的旧中国却不可能付诸实施。于是他写了一篇短文寄往美国的《物理评论》，发表于1942年1月。不数月，美国阿伦博士（J·S·Allen）按照这一建议初步证实了中微子的存在。以后，实验核物理学家们继续按照王淦昌同志的建议，进行了一系列工作，最终确认了中微子的存在。”<BR>　　事情的经过是这样的：上个世纪30年代初期，科学家们曾经预言，自然界存在着一种“鬼粒子”，并预言说，这种粒子可以人不知、鬼不晓地从宇宙空间飞来，穿透地球上最坚硬的岩石，然后到达很深的地下。<BR>　　这种学名叫“中微子”的“鬼粒子”，究竟有没有呢？如果有，怎样才能捕捉到它？王淦昌经过反复研究，提出了一个验证中微子存在的实验方案。这个方案，当时在国内是不能实施的，因为缺乏仪器设备。1942年他把它写成一篇论文，寄给了美国的《物理评论》发表了。<BR>　　半年以后，美国科学家阿伦根据王淦昌提出的方案，证实中微子确实是存在的。这次发现，被当做人类认识微观世界的里程碑载入了史册。中国人王淦昌的名字，也因此写进了全世界第一本原子核理论教科书上。<BR>　　然而，当人们赞扬这个伟大发现，纷纷向王淦昌表示祝贺时，他却并不以为然，他说：“中微子的实验，没有在中国进行，是我终生的遗憾！”</P>\r\n<P><STRONG>发现反西格马负超子</STRONG></P>\r\n<P>　　1960年3月26日，苏联塔斯社向全世界发布了一条重要新闻：“设在莫斯科附近杜布纳的联合核子研究所，一批科学家获得了一项有重大科学价值的发现，他们发现了科学界过去不知道的一种新的基本粒子——反西格马负超子。”<BR>　　塔斯社在另外的一条新闻中还宣布说：“这一批科学家中，包括中国的王淦昌教授和苏联的维克斯列尔院士……”<BR>　　王淦昌在解放前就开始了宇宙线的研究。1947年，他在美国利用宇宙线研究了μμ（拉丁语）介子衰变的特性。回国后，在浙江大学因陋就简地筹建了宇宙线实验室。解放后，1950年他到中国科学院近代物理研究所工作，1952年，担任了该所的副所长，在国家有关部门的积极支持下，在1953年到1956年期间，他领导建立了云南落雪山的宇宙线实验站，利用多板云雾室和磁云雾室研究基本粒子及其相互作用，取得了一大批奇异粒子事例，研究了奇异粒子的性质，使我国宇宙线的研究进入了当时国际先进行列。<BR>　　1956年，王淦昌作为中国专家组组长奉派赴苏联杜布纳联合核子研究所工作，1958年担任了该所的副所长。他直接领导的研究组发现了反西格马负超子（Σ－），成为该研究所100亿电子伏特质子同步稳相加速器上[FS:PAGE]最重要的研究成果。<BR>　　关于这个发现在科学上的意义，22年以后，中国发明制造评选委员会给予了这样评价：“反西格马负超子的发现，是项了不起的重大发现，它是实验中第一个发现的荷电反超子，它的发现，填补了粒子——反粒子表上的一项重要空白。这个发现，在科学上的意义，仅次于正电子和反质子的发现！”<BR>　　最后，由钱三强、钱学森等人组成的评选委员会，以无记名投票的方式，一致决定：授予王淦昌等发现者一等自然科学发明奖。<BR>　　反西格马负超子的发现，在当时引起了巨大轰动。世界各国报纸纷纷刊登了关于这个发现的详细报道，王淦昌本人更是受到了苏联科学界的高度重视。有关部门又是派画家给他画像，又是写文章赞颂他的才华，美丽的姑娘也被派到了他的身旁……<BR>　　金钱、荣誉，都未能使王淦昌久留异国他乡。当时，国内正值三年困难时期，使王淦昌魂牵梦萦的是国内的形势。一天，他独自一人走出了杜布纳核子研究所所在地的森林，乘火车到了莫斯科，直奔中国驻苏联大使馆，找到一位负责人，从自己的皮包里拿出了10万卢布，说：“这是我在国外工作期间节省下的钱，请使馆收下，转交给祖国和人民吧。”<BR>　　那位负责人听了迟疑半晌，说：“这合适吗？”<BR>　　王淦昌激动地对使馆负责人说：“请收下吧，这是我的一点心意。游子在外，给父母捎些家用钱，是应该的。”<BR>　　从使馆出来，他独自一人走在莫斯科大街上，不禁又想起了柏林大学校园里的讥讽，想起了战火中在大后方经历的困苦生活，想起了新中国诞生时人们的喜悦和期待。他喃喃自语说：“新中国啊，我不能没有你。”<BR>　　不久，王淦昌便奉命回国了。回国后，一件意料不到的重任，落在了他的肩上。</P>\r\n<P><STRONG>一切为了“596”！</STRONG></P>\r\n<P>　　“淦昌同志也是我国核武器研制的主要奠基人之一。他于1960年从苏联回国，次年3月调任核工业部第九研究院（简称九院）副院长。他不仅参与了我国原子弹、氢弹原理突破及第一代核武器研制的实验研究和组织领导，而且在爆轰试验、固体炸药工艺研究和新型炸药研制，以及射线测试和脉冲中子测试方面，指导解决了一系列关键技术问题。在开展地下核试验过程中，他花费了巨大的精力和时间，研究与改进测试方法，使我国仅用很少次数的试验，就基本上掌握了地下核试验测试的技术关键。”著名物理学家严济慈教授在《王淦昌论文选集》中的这些评价是不过分的。严济慈在该书的序言中还说：“淦昌同志一直十分重视核武器研制中的基础研究工作，早在1962年，他就领导开展了新兴的脉冲χ射线技术的研究，用于测量瞬时压缩度的问题。在他的指导下，建成了大型强流脉冲电子加速器。”<BR>　　上世纪50年代末、60年代初，苏联毁约停援后，中国的核工业建设进入了全面自力更生的新阶段。当时，国际上有人认为，苏联毁约停援，是对中国核工业的毁灭性打击，从此以后中国将处于核技术的真空状态，再过几十年也搞不成原子弹。国内有些人也信心不足。为了打破霸权主义的核讹诈，造出中国自己的“争气弹”，为了让人们记住苏联撕毁协议的日子，中国前核工业部负责人刘杰，提出把原子弹的研制工程命名为“596工程”。一时间，一切为了“596”，成了全国一致的行动。<BR>　　原子弹研制是一项涉及多种学科、综合性很强的工作，需要有多种专业、高水平的科技人员通力协作。苏联毁约以后，王淦昌二话没说，告别了妻子儿女，打起背包，穿起布衣服，化名“王京”，三天之内便奉命到核武器研究院报到了。<BR>　　“失踪”之后的王淦昌在四年时间里，时而奔走在长城内外的荒山野岭，时而到茫茫的戈壁滩风餐露宿，在凛冽的寒风里，在炎炎烈日下，他和参加研制中国第一颗原子弹的人们，历尽艰辛，利用极为简陋的条件，从理论物理、爆轰物理、中子物理、金属物理和弹体弹道等几个方面，进行了探索。<BR>　　在荒凉的戈壁滩，在西北核武器研制基地，平均海拔3200米，年平均气温在摄氏零下0.4度，高寒缺氧，自然条件十分恶劣。王淦昌等人，喝的是煮不沸的水，吃的是夹生饭；粮食、副食供应不足的时候，他们就打骆驼草子，开荒种地，打猎捕鱼，千方百计地补充主副食品。1968年，王淦昌与朱光亚、郭永怀三位科学家准备一起去基地，他和朱光亚因为临时有事未能成行，郭永怀因飞机在北京机场上空失事而遇难。听到这个消息，人们十分震惊，设想如果三位杰出的科学家同乘那架飞机，中国的核科学事业将是一种怎样的局面。<BR>　　1979年冬天，72岁的王淦昌教授加入了中国共产党。入党那天，他说：“生命毕竟是有限的，我要把余年用来给人民造福，尽一个科学家的本分！”<BR>　　在北京西山脚下的原子能研究所里，古稀之年的王淦昌还在孜孜不倦地带领年轻人研究受控热核聚变。人们问他为什么年逾古稀还不知疲倦地工作时，他说：“要知道，一升海水所含的氡放出的能量，相当于300升汽油燃烧后放出的能量呢！我们的实验如果成功了，我国的能源就不愁了。”<BR>　　王淦昌又说：“受控热核反应的实现，将是人类解决长远能源问题的根本途径。我要在有生之年，竭尽全力研究它，争取早日在中国实现受控热核发电，让大海为人类提供无穷的能源。”<BR>　　由于王淦昌教授对中国科学技术事业和国防建设的卓越贡献，使他成为两项国家自然科学一等奖和一项国家科学技术进步特等奖的主要获得者之一。在近60年的漫长岁月里，王淦昌教授一直奋斗在科研前沿，为中国核科学技术的发展，不断开拓新的科学领域。<BR>（责任编辑　李　晨）</P>","title":"核物理学宗师王淦昌","time":1208604603000}