{"id":1571,"content":"<br />\r\n　　写文章换钱，古人称之“润笔”，今人叫稿费，据说始于西汉司马相如。南宋王木《野客丛书》说：“陈皇后失宠于汉武帝，别在长宫门，闻司马相如天下工为文，奉黄金百斤为文君取酒”，相如因而为陈阿娇皇后写了篇《长门赋》，叙其哀怨，汉武帝读了很感动，将阿娇“复迎入宫如初”。清初考据家顾炎武在《日知录》中谈及此事，认为最晚在东汉末年，就有作文付酬的惯例。<br />\r\n　　说是惯例，不等于凡是写成文章都有报酬，只是说作文付酬的事比较普遍。综合众多记载，大约只有两种文章能得到稿费，一是为皇帝、朝廷、官府起草文件或著述，一是为达官权贵作碑志。北宋司马光受命修《资治通鉴》，成书上奏，宋神宗赐给他“银绢、对衣、鞍辔马”等厚重酬劳；宋人孙奉命撰写《进李太后赦文》，讲述仁宗生母李太后事迹，宋仁宗读后“感泣弥月”，公开赏赐之外，还把“东宫旧玩”私下赐给孙；寇准拜相的制书是杨亿撰写的，文中有“能断大事、不拘小节”，寇准认为“正得我胸中事”，例外赠金百两。一般说来，文人地位越高、名气越大，稿费就越高。《新唐书·李邕传》说，李邕能工文善书，尤善长以行楷写碑，达官显贵纷纷携带金帛登门索求，李邕先后作碑文墓志数百篇，“受纳馈赠，以至巨万”，杜甫《八哀诗》中还专门写到李邕靠作文受谢成巨富后“丰屋珊瑚钩，骐麟织成”的奢华生活。<br />\r\n　　作文付酬，唐代大古文家韩愈最引人注目，他写《师说》得稿酬四五十万钱，写庙碑、墓碑、墓志铭收受酬金更多，他一生为别人撰写了碑铭七十五篇，所得酬金不计其数。仅为国舅王用写一篇神道碑文，国舅儿子送他“鞍马并白玉腰”。当时有个奇士叫刘义，说这些都是“谀墓中人所得”。元和十三年，韩愈奉敕撰写《平淮西碑》，正文545字，就得汴州节度使给他绢绸五百匹，几乎一个字就换得绢绸一匹，像这样一笔大数目，在当时一名小吏需工作30年才能挣到。难怪韩愈死后，刘禹锡为他做祭文时，文中就有“一字之价，辇金如山”的话。但韩愈还不是作文索酬最高价的人，韩门弟子皇甫在宰相裴度门下任判官，裴度要修福先寺，准备请白居易写碑文，皇甫知道后卷起铺盖要走，说裴度太小看自己，居然舍近求远，斐度只好挽留并请皇甫撰写碑文。皇甫“斗酒饮酣，援笔立就”，裴度送他宝车、名马、器玩甚厚。皇甫一看怒道：“您也太看不起人了，我的文章不是一般的文章，我主动要做是为了感恩知己。全文3254字，每字要三匹绢，少一点儿也不行。”裴度虽为权倾朝野的宰相，却也无可奈何，照数送他9762匹绢。<br />\r\n　　不过，古代多数文人的稿费往往是很微薄的。《明史·李东阳传》说，诗人李东阳弃官归田后，生活过得很窘，靠为人写碑颂或应时之文换点钱维持生计。杜甫有《闻斛斯六官未归》诗云：“故人南郡去，去索作碑钱。本卖文为活，翻令室倒悬。荆扉深蔓草，土锉冷疏烟。”生动描绘那些每日苦苦写作、卖文所得无几、过着清贫生活的文人作家寒酸相。<br />\r\n　　进入现代社会，文化人对钱的看法也发生很大变化，人们认为，写作是一种艰苦的劳动，写作获酬那是天经地义的事，因而一大批现代作家及文化人，都靠撰稿获酬来维持生活。就以鲁迅为例说吧，鲁迅一生总收入相当于今392万元，大概属中产阶级。从他“而立之年”以后的24年间，鲁迅前期(北京时期)是以公务员职业为主，14年收入相当于今164万元，平均月收入9000多元；中期(厦门广州时期)，一年专任大学教授，年收入相当于今17.5万元，平均月收入1.4万元。后期(上海时期)，完全是自由撰稿人身份，九年收入相当于今210万元，平均月收入2万元。（据学者陈明远《鲁迅一生经济收入》，见2005年3月25日《中国社会报》）钱，是鲁迅坚持“韧性战斗”的经济基础，在残酷的法西斯文化围剿之中，鲁迅主要依靠写作自食其力，自行其是，坚持了他的自由思考和独立人格，这使他永远成为文化人的榜样。<br />\r\n　　新中国实行稿酬制，白云苍狗，变化不小。建国初期，我国稿费效法前苏联，标准较高，杨沫的《青春之歌》、梁斌的《红旗谱》、曲波的《林海雪原》，都赶上好时候，往往一本书可获五六万元稿酬。当时北京一个小四合院，房价不过几千元，至多上万元，因而许多作家都买了房子，周立波在北京香山买了一座大院落，赵树理在煤渣胡同买了房子，田间买了一座紧挨后海的小四合院。但从1957年反右运动后，稿费一直很菲薄。改革开放以来，我国恢复稿酬制，众多的报纸、刊物、出版社，为文化人写作提供广阔空间。20世纪80年代，我国的稿费标准是每千字6——15元；20世纪90年代改为10——30元；进入21世纪初改为20——40元左右，依照市场规律，一些经济效益好的报刊、出版社，每千字发到100多元左右。<br />\r\n（责任编辑　吴　思）","title":"润笔今昔","time":1208522077000}