{"id":1998,"content":"<P align=center><IMG style=\"WIDTH: 292px; HEIGHT: 389px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042617272632327.jpg\" width=28 border=0><BR><FONT face=黑体>李鸿章</FONT></P>　　中国传说中早有“顺风耳”的神话，表达了古人对万里之遥却能瞬间互通消息的盼望；早有关于“日行千里”、甚至“一个筋斗十万八千里”的种种故事，表达了古人对万里之遥却能即刻到达的憧憬。<BR>　　然而，当把“顺风耳”变成现实的“电报”、把“日行千里”变为现实的铁路在近代真的要来到中国时，却遇到了今人想象不到的巨大阻力，不仅没有被当作明察远见的“仙卿”和缩地成寸的“神灵”，反而被顽固派严厉质问电报究竟“姓什么”、铁路究竟“姓什么”，因其产生于西方而被斥责为会污染中国文化、破坏中国国家“文化安全”的“奇技淫巧”而遭到强烈抵制、反对。<BR>　　所谓“电报”，是后来从日本引进的“新词”、新译名，当时国人更多将其称之为“铜线”或“电线”。近代中国外患频仍、内乱不断，时时军情紧急，能够瞬息万里的电报无疑是一直身处危境的清政府的当务之争。然而，“电报”却被认为有害，不必说“顽固派”坚决反对，就是以“开明”著称、一心要学习外国“船坚炮利”、“师夷长技”的某些“洋务派”官员开始对电报在军事和经济上的重要性也缺乏认识。所以在19世纪60年代中期，他们不仅不热心创办电报事业，甚至与顽固派一样表示抵制、反对。专门负责处理与北方“外夷”包括通商在内的各类交涉事宜的“三口通商大臣”崇厚奏称“铜线、铁路”这两件事“于中国毫无所益，而贻害于无穷”；江西巡抚刘坤一认为“以中国之贸迁驿传”，根本不需要铁路和电线；福建巡抚李福泰指责电线、铁路都是“惊民扰众，变乱风俗”的有害之物；甚至曾国藩此时都认为无论是外国商人还是中国商人，只要架电线、修铁路都将使“小民困苦无告，迫于倒悬”，结果都是“以豪强而夺贫民之利”，所以不仅不能同意外国人架线、修路，而且同样要禁止中国商人架线、修路。值得注意的是，李鸿章的观点却与众不同，他在给“总理衙门”的信中说：“铜线费钱不多，递信极速，洋人处心积虑要办，将来不知能否永远禁阻。鸿章愚虑，窃谓洋人如不向地方官禀明，在通商口岸私立铜线，禁阻不及，则风气渐开，中国人或亦仿照外洋机巧，自立铜线，改英语为汉语，改英字为汉字，学习既熟，传播自远，应较驿递尤速。若至万不能禁时，惟有自置铜线以敌彼飞线之一法。”然而，李鸿章的意见没有得到包括其他洋务派官员的支持、赞同，朝廷当然也未采纳他的建议。<BR>　　事实很快就证明李鸿章判断正确。从1870年开始，经过种种活动、努力，清政府同意英国大东公司和丹麦大北公司在海上敷设电报电缆，愚昧地认为不经陆路就对中国主权无损、就不会“惊民扰众、变乱风俗”。英国大东公司获取了上海迤南各通商口岸海口设置海底电缆的权利，不久就将印度经新加坡到中国南部沿海到香港的线路敷通；而大股东是沙俄皇室的丹麦大北公司获取了架设从海参崴到上海、香港的海底电缆，很快也将这一线路完成。到1871年6月，中国实际上已被纳入世界电报网络之中。这样，外国在中国经商、谈判各种事项都可以“瞬息万里”传递信息、下达命令，而中国依然故我，不许架设电报线，仍靠马匹驿道传递信息、下达命令。在这种“信息战”中，优劣对比委实太过悬殊。<BR>　　在这种鲜明对比中，原来反对创立电报事业的洋务派官员纷纷改变了自己的观点。1870年出使法国的崇厚就经常用大北海线与“总理衙门”互通电信，主管“总理衙门”的恭亲王开始认识到电报的便利。曾国藩在上海租界内实情观看电报，赞不绝口。李鸿章更明确地说电线将在中国盛行，应改驿传为电信。但真正使洋务派下决心架设电报线的直接因素，还是70年代中期日本对台湾的进犯。1874年日本侵略台湾，清廷派洋务派官员沈葆桢为钦差大臣率兵援台。到台后，他深感台湾孤悬海外，与福建联系极不便利，“欲消息常通，断不可无电线”，必将影响军机大事。他看到外商能越洋架线，信息往来无阻，便上奏请朝廷正式提出中国应架设福州陆路到厦门、厦门海路到台湾的电线。<BR>　　然而，在海疆如此紧急之时，顽固派仍然反对兴办电报。如工科给事中陈彝在1875年9月的一道奏折中坚决表示要禁止架设电线，认为电线可以“用于外洋，不可用于中国”，因为：“铜线之害不可枚举，臣仅就其最大者言之。夫华洋风俗不同，天为之也。洋人知有天主、耶稣，不知有祖先，故凡入其教者，必先自毁其家木主。中国视死如生，千万年未之有改，而体魄所藏为尤重。电线之设，深入地底，横冲直贯，四通八达，地脉既绝，风侵水灌，势所必至，为子孙者心何以安？传曰：‘求忠臣必于孝子之门’。藉使中国之民肯不顾祖宗丘墓，听其设立铜线，尚安望尊君亲上乎？”在顽固派的逻辑中，电报的性质姓“天主、耶稣”，兴办电报就是入洋教、是背祖叛宗，背叛中国传统文化，中国人架设电线就是不孝，不孝必然不忠，架设电线必然导致不忠不孝，罪莫大焉！<BR>　　几经波折，沈葆桢、丁日昌等在福建、台湾架设电报线的努力最终未成。<BR>　　1879年，为加强海防，也是为了作一试验、探索，李鸿章于大沽、北塘海口炮台试设电报以达天津，效果良好，他高兴地向朝廷奏报说“号令各营，顷刻响应”，增强了他架线设局的信心。1880年，中俄伊犁交涉军情骤紧、俄国已经开始侵略新疆，新疆与内地联系仍慢而又慢，李鸿章不失时机于这年秋再次上奏，详陈必须立即架设电报线的理由：“用兵之道，必以神速为贵”，所以西方各国“欲通万里海洋，欲通军信，则又有电报之法”。只有中国仍靠驿递，“虽日行六百里加紧”，但与西方电报相比迟速大为悬殊。在俄国彼德堡谈判的曾纪泽数万里之外发电报到上海只须一日，但将电报从上海送到北京要从轮船转寄，最快也要六七天，如果海路不通，驿递则须十日。“倘遇用兵之际，彼等外国军信，速于中国”，将对中国大为不利。总之，战争“全赖军报神速，相机调拨，是电报实为防务之必需之物”。这些理由，今日看来都是“常识”，但那时却是被排斥、有待普及的“新知”。他以正在俄国进行的中俄谈判和自己年前在天津作的试验、探索为例，具体说明架电报线的紧迫性与可行性。李鸿章深知经费、经营管理方式与主权是朝廷最关心、最担心的问题，所以在奏折最后部分专门针对朝廷的疑虑提出了具体解决办法：“旱线”（即陆线）从天津到上海所需不过“十数万两”，可先从淮军军饷项内拨款开办，等到办成后仿照轮船招商局的办法招募商股，分年缴还本银；经营方式自然是“官督商办”；由于中国目前没有这方面人才不能不雇佣外国专家，但他明确提出要设立电报学堂培养中国学生“自行经理”，“庶几权自我操，持久不敝”。<BR>　　险恶的现实和李鸿章的透彻分析，使清廷终于顾不得电线究竟“孝不孝”“忠不忠”，立即允准李鸿章着手办理电报局。1880年10月，李鸿章在天津设立电报总局，同时设立电报学堂，这是中国近代电讯事业的开始。<BR>　　电报在近代中国的命运如此坎坷，而铁路的命运则更加艰难。直到今天，铁路对一个国家国计民生仍有重要意义，在一百多年前，没有汽车和飞机，铁路的意义之重要更不待言。但是，修建铁路在近代中国引起的反对却最强烈，争论时间最长也最激烈。<BR>　　洋务派造炮造船，当然知道修建铁路的重要，所以从19世纪70年代起就不断提出修建铁路的主张。1872年，俄国出兵侵占我国伊犁，李鸿章借机提出改“土车为铁路”的主张，指出俄国侵占伊犁，“我军万难远役”，如果不修铁路，新疆等西北边境就无法运兵，而且不仅俄国想侵占西北，英国同样垂涎云南、四川，如果中国自己开采煤矿、修建铁路，则列强将有所收敛，而中国“三军必皆踊跃”，否则，中国将面临更加紧迫的局面。但这种完全符合实际的救时之策，在当时却遭到一片反对，据说“闻此议者，鲜不咋舌”，视为骇人听闻之论。1874年，日本派兵侵略我国台湾，海疆告急，李鸿章又乘机提出修建铁路的主张。这年底，他奉召进京见恭亲王奕时，力陈中国修建铁路的重要，并请先造清江到北京的铁路，以便南北交通。奕向来支持洋务运动，当然同意李鸿章的观点，但他深知修铁路将会遇到顽固派的强烈反对，恐难实行，所以对李鸿章说此事“无人敢主持”。李鸿章仍不甘心，希望他有机会劝说慈禧、慈安，但奕回答说“两宫亦不能定此大计”。由此可见修铁路的阻力之大，而李鸿章便不再直接谈此问题，转而不断策动他人提修路建议。1876年，丁日昌担任福建巡抚后，李鸿章要他上疏建言因台湾远离大陆，只有修铁路、架电线才能血脉畅通，才可以防外安内，不然列强总会对台湾垂涎三尺。1877年，清廷表示同意丁日昌所请，但此事却因经费短绌而中止。转眼几年过去，到1880年，中俄伊犁问题不仅没有解决反而更加紧张，两国之间的大规模军事冲突一触即发，运兵成为重要问题。在这军情紧急时刻，淮军将领刘铭传应召进京，就防务问题提供对策。到京后，刘在李鸿章的授意下上《筹造铁路以图自强折》，正式提出修建铁路的主张，并认为这是自强的关节点。刘折中具体提出应修从北京分别到清江浦、汉口、盛京、甘肃这四条铁路。但由于经费紧张，不可能四路并举，建议先修清江浦到北京线。局势的演变和刘折的说理充分，清廷似为所动，命令分任北洋大臣和南洋大臣的李鸿章、刘坤一就此发表意见。<BR>　　修建铁路是李鸿章的一贯主张，而刘折本就是他的授意，所以他立即洋洋洒洒地写了此折，约四千言，将压了几年的想法一吐而出。他知道反对修建铁路的最大阻力是“道义”、“传统”、“祖宗成法”，所以他首先必须进行“意识形态自卫”或“意识形态证明”，论证现在修建铁路与中国古代圣人刳木为舟、剡木为楫、服牛乘马、引重致远本质一样，目的都是以济不通、以利天下。如果现在不用火车，就如同早已用舟车的“中古”又放弃舟车回到茹毛饮血的荒蛮时代，必然要落后于人。针对顽固派一贯坚持的理论，即认为机器是败坏人心的“奇技淫巧”，他强调机器能使“人心由拙而巧，器用由朴而精，风尚由分而合”，而且，“此天地自然之大势，非智力所能强遏也”。机器能使人的心智由“拙”而“巧”、“朴”而“精”，既是一种“知识论”，但同时也含有肯定进步观念的价值观，他以此反驳机器使人心败坏的“道德论”，确有说服力。然后，他再概[FS:PAGE]述国际局势，强调铁路在列强兴起、强盛中的作用。从国际形势再说到中国面临的险境，自然引申出修建铁路的“九利”，在这“九利”中，经济与军事是富国强兵最重要的。对这“九利”，他不吝文字，详细陈说，以期打动朝廷。具体的修路方案，他完全赞成刘铭传的主张（其实，刘的方案本就是他的方案），先修清江浦到北京线。他当然明白，朝廷必然会担心修路经费和主权问题，所以直陈由于所需资金庞大，无论是官还是商，都难以凑集，只能向洋人借债。但他强调，在借洋债时必须在合同中订明一切招工、采购材料及铁路经营等事，都“由我自主，借债之人毋得过问”，而且还规定不许洋人附股，强调与海关无涉、由日后铁路所收之利归还借款。他不仅提出了由名望甚高的淮军将领刘铭传主持修路，甚至提出可用淮军“勇丁帮同修筑”，可谓中国“铁道兵”的首倡者呢。<BR>　　由于创修铁路于国计民生确实至关重要，且是李鸿章的多年心愿，所以一折书后他感到言犹未尽，同时又附上《议覆张家骧争止铁路片》，对张家骧等反对者的观点作了进一步反驳。张等认为，修铁路会使市镇繁华、民众富裕，因此会更加刺激列强侵略野心观点。对此李鸿章反驳说，“洋人之要挟与否，视我国势之强弱”，我们如果能自强、百姓富裕，“洋人愈不敢肆其要求”。相反，如果“我不能自强”、百姓贫穷，则国势更弱，将更受外人轻蔑、更易为外人侵凌。李鸿章顺势进一步论述了民富与国强的关系：“盖强与富相因，而民之贫富又与商埠之旺废相因”，如果像张家骧等人那样因担心列强侵略“而先遏斯民繁富之机”，其实未必能阻止列强的侵略；他甚至退一步说，即便这种百姓贫穷之法真能杜绝别人的侵略野心，“揆之谋国庇民之道，古今无此办法也”。对反对者提出的铁路将“有碍民间车马及往来行人，恐至拥挤磕碰，徒滋骚扰”的观点，他则不厌其详地描述了国人当时闻所未闻的铁路与普通道路交叉时的两种解决办法：一是“旱桥”，即今天的“立交桥”之法，另一是“于两边设立栅门望，火车将至则闭栅以止行人，俟火车既过，然后启之之法”。最后他情绪颇为激动地写道：“士大夫见外侮日迫颇有发愤自强之议，然欲自强必先理财，而议者辄指为言利。欲自强必图振作，而议者辄斥为喜事。至稍涉洋务，则更有鄙夷不屑之见横亘胸中。不知外患如此其多，时艰如此其棘，断非空谈所能有济。我朝处数千年未有之奇局，自应建数千年未有之奇业。若事事必拘守成法，恐日即于危弱而终无以自强。”他还鼓励朝廷说：“臣于铁路一事，深知其利国利民，可大可久。假令朝廷决计创办，天下之人见闻习熟，自不至更有疑虑。”<BR>　　然而，尽管李鸿章的一折一片入情入理、情理并茂，但顽固派的反对更强烈、力量也更强大。如有人上奏指责说：“观该二臣筹划措置之迹，似为外国谋，非为我朝谋也……人臣从政，一旦欲变历代帝王及本朝列圣体国经野之法制，岂可轻易纵诞若此！”把修筑铁路说成是“为外国谋”，将改革者说成是汉奸、卖国贼，而把自己打扮成“爱国者”，凭借一套具有“道德优势”，但实际虚假的“爱国主义”、“民族主义”话语打压革新者，是近代以来顽固派的惯用技俩。实际上，正是反对变革的顽固守旧，才是中国积贫积弱的重要原因，真正误国害国的，正是这些顽固派。<BR>　　还有人上奏说铁路逢山开路、遇水架桥是惊动山神、龙王的不祥之物，会惹怒神灵，招来巨大灾难……更有反对者奏称说铁路“行之外夷则可，行之中国则不可。何者？外夷以经商为主，君与民共谋共利者也；中国以养民为主，君以利利民，而君不言利者也”，修铁路是“蠹民”的“邪说”。对铁路，也要问一问究竟是姓“以利利民”的中国式君主制还是“与民共谋共利”的外夷式君主制，问问它究竟是什么“性质”，这种传统，其实非常深厚呢！<BR>　　洋务派重要人物、南洋大臣刘坤一以圆滑著称，知道反对修铁路者力量强大，所以上奏时态度模棱两可，认为修与不修各有利弊，最后要求清廷饬令刘铭传再仔细推敲修路的利弊后再作决定。<BR>　　由于反对者力量强大，而洋务派并没有理论创新，很难从“道德”、“意识形态”层面反驳顽固派的诘难，清廷于1881年2月14日发布上谕：“叠据廷臣陈奏，佥以铁路断不宜开，不为无见。刘铭传所奏，著毋庸议。”这次修铁路的争论以顽固派力论铁路姓“外夷”不姓“中国”、不适合中国国情而战胜洋务派结束，中国的近代化再次受挫。<BR>　　近代中国的“顽固派”从来不从技术层面论证、反对“新事物”，而是将是否应当兴办电报、兴修铁路这种技术问题提升到“道德”、意识形态层面，从“政治”、“道德”、“意识形态”的“高度”来否定新事物的合法性。“电报”居然能被上纲上线到“忠”、“孝”的高度；修建铁路居然能被上纲上线到是否“以夷变夏”的高度。从道德和意识形态上否定设立电报、兴修铁路，从而使新事物的主张者、兴办者居于“不道德”的“道德劣势”，再次说明“泛政治”、“泛道德”、“泛意识形态”传统的深厚。从“文革”中“宁要社会主义的草，不要资本主义的苗”和改革开放中一直不绝于耳的“凡事都要问一问姓‘社’姓‘资’”声中，依然可以看到这种对什么器物都要问“姓”什么的传统依然强大。<BR>　　导致大清王朝最终灭亡的因素当然很多，而这种凡事都问“姓什么”当是原因之一；这种“姓什么”之争，使清王朝的自强之机屡被延误。或许，清王朝如此愚昧顽固的“自取灭亡”并不值得人们为之挽惜哀叹，但它的这种愚顽对民族、社会的生存和发展的严重影响，却使我们不能不深思：这种凡事都先要问“姓什么”究竟是维护了传统文化还是耽误了传统文化？对统治者究竟是有利还是有害？究竟是“爱国”还是“误国”、“害国”？究竟是促进还是阻碍了社会发展？<BR>　　（作者系中国社科院近代史所研究员）<BR>（责任编辑　李　晨）","title":"晚清电报和铁路的性质之争","time":1208780628000}