{"id":10017,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　1949年1月15日凌晨，影视作品中常见的天津金汤桥会师实实在在地上演了。攻城部队进城后不久便进驻利顺德大饭店的老楼，并在那里成立了部队司令部。一面红旗取代了塔楼顶端的英国米字旗，在海河水的掩映下，分外显眼。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>易　主</FONT></STRONG></P>\r\n<P><FONT size=3>　　1949年2月13日，诞生于晚清、拥有80多年历史的利顺德大饭店迎来天津的新主人——黄克诚、黄敬、黄火青、杨成武等市政府领导人和各界代表，他们刚刚参加完上午庆祝天津解放的十几万人的游行集会。这样的一幕，历史上曾多次发生，例如李鸿章接替曾国藩，袁世凯接替李鸿章，利顺德都能获得优待，但是这一次，不同于以往历史的任何情境。</FONT></P>\r\n<P><FONT size=3>　　在苏联式社会主义道路（集体主义和计划经济）模式下，包括利顺德在内的中外合资企业、民族资本企业等，事实上是不被信任和等待改造的。这一点，在政务院总理兼外交部部长周恩来11月15日向苏联驻华大使罗申通报的中国国内形势中就可见端倪。周恩来说：\"中国民族资产阶级眼下对我们还持观望态度。我们对他们一点也不妥协，并要求他们明确地同帝国主义和官僚资本主义划清界限。中国许多资本家都还没做到这一点。此外，我们还对他们的活动提出了限定的条件：某一企业和商业组织的工作首先是为国家提供收入或收益，其次才是所有者的利益。我们限制中国工业资本家的最高利润，同时告诉他们，在国家处于困难的时刻，他们应更加节俭，限制自己的利益。我们想促使民族资产阶级协助在中国建立社会主义。\"（《俄罗斯解密档案选编——中苏关系》）</FONT></P>\r\n<P><FONT size=3>　　目标和方向既然已经选定，所以，即便是1950年元月英国政府以及印度、缅甸等国\"为了保护它们在中国的经济与政治利益\"，已经正式承认中华人民共和国，英国驻华总领事格莱赫姆还在拜会中国外交部时口头补充说，英国政府已经断绝与国民政府的一切关系，并将这个情况通知了在伦敦的前中国驻英大使。应该说，新政权获得了一个不错的开局。但是，同与苏联结盟这一根本目的相比，其他一切都不是那么重要了。而且毛泽东迅速判定英国等承认中国是\"为了从事反对新民主制度的破坏活动\"，是\"在美国的领导下企图分裂中国的联合政府，在民族资产阶级中建立第三种势力，并企图借助这股势力消灭民主制度。在这种破坏活动中，它们现在已经依靠具有亲美影响的民族资产阶级右翼。因此，在粉碎蒋介石国民党之后，民族资产阶级右翼是中国的主要危险，我们要努力把他们孤立于群众之外\"。于是，周恩来决定\"没有必要急于与英国人开始谈判\"，毛泽东指示\"将推迟与承认我国的这些国家交换外交使团\"，\"等到与苏联签订了友好的军事、经济和政治的同盟条约以及贷款协定、通商条约等之后，再批准外交使团来我国\"。（《俄罗斯解密档案选编——中苏关系》）</FONT></P>\r\n<P><FONT size=3>　　就在这种筹划尚未真正实施时，朝鲜战争爆发。原本百废待兴、亟待休养生息的中国，从此与美、英、法等国公开地、正式地成为敌对国家。</FONT></P>\r\n<P><FONT size=3>　　一旦处于这种状态，在华的英美等国的外交人员、商人、传教士、旅行者，都成为不受欢迎的人。《俄罗斯解密档案选编——中苏关系》中载，公安部部长罗瑞卿在1950年12月25日同苏联驻华大使罗申会谈时明确表示：\"中国政府通过了关于逐渐肃清诸如在满洲、青岛和新疆地区的外国人的决定。如果出现紧张局势，那就把最危险的外国人关进劳改营。如果形势许可，就准许外国人分批回国。\"于是，大批在华的外国人，包括那些曾得到民国政府庇护的犹太人，被纷纷要求限期出境。当然，也就随之出现全国各地的外国人一时间汇集天津的盛况。作为天津鲜有的涉外酒店，利顺德竟然出人意料地生意兴隆起来。</FONT></P>\r\n<P><FONT size=3>　　WilliamOhara在\"theOutlineHistory　oftheHouseoftheCollins\"中写道：\"从1946年到1948年，一些人互相传言，说利顺德简直就是个金矿，但是1950年，饭店出现了历史上空前的状况，连地下室都住满了被迫离开上海、取道天津的各国侨民，他们是乘商船到天津来的。天津另外三家外国人开的饭店，和利顺德一样，也都挤满了踏上归途的外国人。\"</FONT></P>\r\n<P><FONT size=3>　　一个可以预见到的结果是，外国人都走了，当地政府不可能给予政策性倾斜，利顺德在一段回光返照的获利之后，转而进入惨淡经营、无以为继的状态。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>困　境</FONT></STRONG></P>\r\n<P><FONT size=3>　　不妨参看一份天津市档案馆保存的\"利顺德饭店厨房盈亏状况表\"（见下表），表格中的货币为旧币，10000.00元相当于1955年1元新币：<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/11/1111.jpg\" width=910 height=309></P>\r\n<P><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　WilliamOhara在前文中继续写道：\"这种情况到了1951年就变化了，利顺德饭店的客流量减少到不足40%。到了1952年情况大变，到除夕为止，全年一共才来了两位客人。\"</FONT></P>\r\n<P><FONT size=3>　　利顺德从此陷入生意萧条、财源枯竭的泥淖，由当年的盈利大户一下沦落为新政权下的天津市的税赋拖欠户。对此，朱迪斯·欧·哈沃在回忆中无奈地说：\"政府要求追回1949—1951年间的税收，不交税要进监狱。\"</FONT></P>\r\n<P><FONT size=3>　　其实不仅是利顺德这样的合资公司在内战和新政权建政之初遭遇困境，而且其他行业，从稍早前开始也都程度不同地进入混乱无序、难以为继的状态。不妨来看以下几个材料：</FONT></P>\r\n<P><FONT size=3>　　1950年5月2日《天津日报》讯：</FONT></P>\r\n<P><FONT size=3>　　天津纺织业资方代表座谈天津目前纺织业销路时说：上海来的色布比本市白布还贱，上海棉纱只有400多万1件，此地需600多万，现在价比成本低，还卖不过上海市。过去主要销路的京浦线，现在已被上海货顶了。销路没有，开支不能减轻，工人工资仍需照发，即已停工的，仍得管饭，小厂子只要坐吃一月，即可将全部资产吃光。有些厂工人生活不愿减低，资方曾说：\"现在没活做，生活不应提高。\"工人即在厂内贴标语骂资本家。有些工会干部只听工人的话，资方提的问题不答复。如某工厂工人一天织了35码布，但质量不合规格，资方向工会提出要求织少一点，但要合格，工会即表示资方意见不能听。多数工厂厂方不敢管工人，工人不遵守劳动纪律。过去工厂工作时间一般都14小时左右，现在11小时连吃饭在内，工时缩短，生活提高，产量减少。还有税收不按卖价计算，不以盈利计负担。在公私关系上，一致说加工费过低，银行扶植少，税收很重，有些厂子卖机器、房子缴纳。百货公司收购成品虽按市价，但不给现钱，而百货公司的比价又高，结果只能赚回原料钱。<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 707px; HEIGHT: 423px\" border=0 alt=\"\" src=\"/upFiles/2015/11/22222.jpg\" width=622 height=435></P>\r\n<P align=center><BR><STRONG>民国时的天津利顺德大饭店</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　材料大体反映了那一段时间内中国工商业的实情，而且提到税收重的问题。按理说，新旧政权交替之际，稳定商业和市场秩序是常规手段，何以天津市要加大税收呢？</FONT></P>\r\n<P><FONT size=3>　　稍微了解这段时期的政治即可知，不同企业的税负程度是不等的。例如民族工商业作为受保护的企业，可以享受照顾政策，而外资企业则被定位为缴税大户。天津市档案馆现存有多份1950年天津市政府外侨事务处发给天津市税务局的公函，内容都是涉及来津的外交人员入住利顺德大饭店后要求减免旅店捐的。例如5月17日所列的明细中就包括：印度大使馆三等秘书入住207号房，时间为5月3日至7日，旅店捐总额为36520.00元（旧币，合1955年新币3.652元）；印度大使馆代办入住304号房，时间为5月12日至14日，旅店捐总额为18260.00元；匈牙利大使馆商务参赞入住65号房，时间为5月4日至6日，旅店捐总额为16280.00元；瑞士代表团秘书入住405号房，时间为5月13日至16日，旅店捐总额为27390.00元。</FONT></P>\r\n<P><FONT size=3>　　在M2已经超过120万亿元的资本时代，现时的中国人已经很难想象1950年的货币购买力情况，开列上述数据不过是在直观的数字印象中，提供一种思考和想象：《全国税收实施要则》《工商业税暂行条例》下的外资企业所要面对的新问题。</FONT></P>\r\n<P><FONT size=3>　　1950年10月后，中国军队入朝参战，需要大量军费和后勤给养，这对于一个建政一年的新政权来说绝对是个大考验。于是，在新政权的运筹帷幄中，加大对外资企业的税赋征收，一方面保障前线供给，一方面致使外资企业知难而退，为之后的社会主义工商业改造铺平道路。</FONT></P>\r\n<P><FONT size=3>　　顾秀林在一篇为顾准正名的文章中这样写道：当时还在打朝鲜战争，打仗要花钱；上海一地的税收占全国财政收入30%以上！上海的工商企业账目比较规范，上海税务局的对策是依靠店员工会，拿到资本家的真账，依率计征，轻税重罚。……用这样的办法，几年内把那些不可一世的外国资本家从上海滩全部撵走了。</FONT></P>\r\n<P><FONT size=3>　　天津的情形与上海大致不差，利顺德的命运，自然也就可想而知。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>运　动</FONT></STRONG></P>\r\n<P><FONT size=3>　　在举国\"反美反帝\"的浪潮刚刚进入高潮之际，针对工商业的\"三反\"\"五反\"运动拉开了序幕。风雨飘摇中的利顺德大饭店，真正体验到了大厦将倾、江山易主的痛楚。</FONT></P>\r\n<P><FONT size=3>　　历史在宏大叙事之外，还有无数的细节；在历史决定论盛行之时，也早有波普尔撰写过\"历史决定论的贫困\"；在伟人被高度追捧时，也应该听听被吞噬的弱小者的反抗或哭泣的声音。</FONT></P>\r\n<P><FONT size=3>　　可是，在试图走近历史，想要仔细聆听那无助的呻吟，想要仔细辨别岁月留下的痕迹，却总是令人满是遗憾。不过，正如再浓密的树荫也会透出光来。</FONT></P>\r\n<P><FONT size=3>　　1952年1月15日新华通讯社的《内部参考》刊发了一则天津分社的消息：《天津工商界抗拒三反运动的阴谋活动》，其中写道：</FONT></P>\r\n<P><FONT size=3>　　【天津分社十三日讯】津市三反运动在发动工商界坦白检举的同时，充分发动店员大张旗鼓地坦白检举，是很好的\"釜底抽薪\"的办法。资本家已感到\"紧上来了\"，\"上吐下泻\"（指上有干部坦白，下有店员泄底）\"不反不行\"了。有的人说：\"周围都动起来了，不动不行了。\"\"不坦白老婆也会检举\"，\"与其被检举，不如先坦白\"。因而津市工商界，连日来上下紧张，坦白的人数增加，坦白的数字也较过去为大，个别\"攻守同盟\"开始瓦解。正兴五金行经理与钢厂某干部订了\"攻守同盟\"，最近两夜没睡着觉，终于坦白出来了。但总的说来，工商界还是避实就虚，避重就轻，\"打一下，吐一下\"，不愿马上缴械。最近他们已有以下几种阴谋被发现：(一)企图通过同业公会搞集体坦白。这是怕突出，怕不一致，怕阵线全垮。想自己接待坦白案件，争取主动，争取领导权。(二)问题较大的，到处乱窜，强调\"赠送样品\"\"饶零头\"，一面想把水搅浑，以便混过去；一面想造成\"人人行贿\"的空气，以便达到\"法不责众\"的目的。(三)把行贿的责任推到干部身上，说是干部勒索，或是把过去行贿的钱弄成欠账，故意开账单向干部要账，或是检举干部以卸掉自己责任，如通远[FS:PAGE]达修理行等八家商号都把责任推到干部身上。(四)挑拨职工与政府对立，如饭馆、糕点等业，强调\"小水钱\"\"底子钱\"等取消了，职工会不满意，要求总工会去向职工解释。(五)有的在工厂里进行\"反贪污\"，叫工人反职员的贪污，以转移目标。(六)有些人威胁工人、店员，不准去检举，故意整工人的偷东西，\"先发制人\"。</FONT></P>\r\n<P><FONT size=3>　　这些阴谋已在广大群众运动中被识破，并已分别予以揭破或处理。</FONT></P>\r\n<P><FONT size=3>　　1952年1月17日新华通讯社在《内部参考》中再次刊文《天津三反运动重点转向工商界　工商业者反抗激烈花样很多》，其中写道：</FONT></P>\r\n<P><FONT size=3>　　【天津分社十六日讯】天津市机关三反运动已普遍突破，最难搞的几个大的经济部门如外贸、信托公司等，也都动起来。问题是如何更细致地把运动深入下去。最近检举的都是大案子，这些案子必须缜密调查才能弄清，每个案子都牵扯很广，有的牵扯几十家或上百家。听说最近检举某经理只一条就是一百亿，有一个大案子听说\"欺诈国家资财的总值可以买战斗机近千架\"。运动重点正转向工商界，目前工商界的\"六反\"正处在紧张关头，店员正对资本家进行激烈的战斗。但总的说来，是中小商人已开始动摇分化，交代问题。大的还在观望躲闪，甚至反抗。党政正在组织力量，分别对待，展开战斗。</FONT></P>\r\n<P><FONT size=3>　　目前发现资方的斗争方式，是卑鄙而多样的。有的比封建地主还落后。津市的店员工人运动确是风起云涌，工会发八百人开会的票，总要到会千多人。主席讲不完话，检举的纸条就接连送上。情绪的高昂是空前的。但资方也看到这一点，向店员、工人猛扑。反攻的方式：有的是挑拨店员关系，对工人说，检举的人\"他一个人光荣吧，咱们大家失业\"！有的要增加工资50％；有的要发两次年终奖金，以收买店员。正春楼的老板威胁店员说：你要检举我，咱们就一齐跳海河！有一个工人的母亲，拿了一件私营工厂的东西，厂方就大肆威吓，老太太竟被吓得自杀。听说有个别老板竟收买打手准备与店员打架。用软方法的也很多，有的资本家首先是上台大哭，但交代的问题很小。也有装作精神失常的，据天津疯癫病院院长说：近来患病者骤然增多，其中大部为工商业者。还有不少私商使用美人计。</FONT></P>\r\n<P><FONT size=3>　　1952年3月1日，《内部参考》载文《津市不法资本家继续污蔑五反运动》：</FONT></P>\r\n<P><FONT size=3>　　【天津分社二月二十九日讯】近来天津市不法资本家大肆造谣，互相传播谬论，污蔑五反运动。据该市公安局反映：津市不法资本家及其家属私下传播谬论，说五反就是\"社会主义革命\"，在经济上要把私商搞垮，在政治上\"消灭资产阶级\"，实行\"工农专政\"。熙成行经理埋怨政府\"过河拆桥\"，说：\"逮捕各行业主委，是在政治上不能容纳资产阶级了\"，\"政府外汇用完了，物质到了饱和点，与民主国家的贸易关系也建立了，利用完商人了。\"又说：\"过了三反，国旗要改成三个星了，再过两年要留两个星了。\"大陆药厂张道彭说：资产阶级到了\"穷途末日了，真是求生不得，求死不能，天罗地网，坐以待毙。即使侥幸逃过三反，前途是多么黑暗呀\"！</FONT></P>\r\n<P><FONT size=3>　　有些资本家对检查与传问极表不满，说是\"过热堂\"，\"斗地主\"，\"精神虐待\"。达仁堂药庄经理乐肇基说：\"政府成心找你的碴儿。\"国药业主委刘华圃也说：\"大户倒霉，有一点毛病就非斗争不可。\"惠安行刘海皋的老婆说刘被软禁四天是\"精神虐待\"。永义厚米面庄经理说：\"日本、国民党有非刑，现在的谈问题，就是不打不骂也比那时不在以下。\"</FONT></P>\r\n<P align=center><STRONG><FONT size=4>结　局</FONT></STRONG></P>\r\n<P><FONT size=3>　　1952年3月底，命运多舛的利顺德董事长海维林召集当时在天津的饭店股东举行紧急会议。在后来的回忆录中，经营利顺德50年整（1903—1952）的海维林无奈地写道：\"当时在天津的八位股东，参加了七位，最后董事们授权，将利顺德大饭店作为一个正在营业中的企业，移交给人民政府。之后，人民保险公司非常迅速和我们办理了移交手续。\"</FONT></P>\r\n<P><FONT size=3>　　根据移交的原始中文史料记载，正式办理交接手续是在1952年5月4日。双方签订的第一份协定是\"利顺德饭店转让、天津房产公司承让，财产契约草案\"，其中开头写道：\"利顺德饭店因业务不振，又无力举债，无法继续维持，乃召集股东会议议决，授权该饭店之董事长海维林全权办理，将该饭店所属之全部财产，甘心自愿地转让于天津市房产公司永远为业。\"与1863年殷森德\"竞拍永租\"下的\"皇室租契\"相比，这一份移交契约，真是别有一番滋味在心头。</FONT></P>\r\n<P><FONT size=3>　　利顺德以这样一种尴尬的方式结束，其实等于宣告了一个自由市场经济时代的停滞和一个计划经济时代的到来。哈耶克在20世纪40年代撰文指出：\"社会主义意味着废除私有企业，废除生产资料私有制，创造一种计划经济体制，在这种体制中，中央的计划机构取代了为利润而工作的企业家。\"</FONT></P>\r\n<P><FONT size=3>　　作为个人资产的私营企业，或者说是作为个人事业的平台，没有人愿意主动、自愿地充公合营，一切都是不得已的结果。正因为不得已，所以在转轨中就难免有些悲怆。不过在新政权的宏伟建国蓝图中，在社会主义的轰轰烈烈的试验中，个体的感受实在算不得什么，因为在1949年后，一个新时代的到来必然意味着一个旧时代被取代，这是主流历史的宏大叙事本身决定的。</FONT></P>\r\n<P><FONT size=3>　　《利顺德大饭店与近代天津》这本书的作者就这样写道：\"任何社会革命进程中的政权更迭，都是旧势力摧枯拉朽，新势力已足够强大的象征；那么，在历史上曾经是新事物、而今却成了旧事物的东西，不是在阵痛中死亡，就是在痛苦中新生；伴随着更迭和阵痛，代表着权力的生产资料的归属和转移，必然会发生。这就是人类历史发展的一般规律。\"</FONT></P>\r\n<P><FONT size=3>　　说得多么冠冕堂皇，又那么费尽心机，用更学术性也是现时中国人更习惯接受的新话表述就是社会进化论和历史决定论。</FONT></P>\r\n<P><FONT size=3>　　利顺德大饭店被接管后，随之更名为\"天津大饭店\"，以后还更名过\"天津饭店总店\"，并下辖了天津市政府第一招待所、第二招待所、国民饭店以及天津饭店第一饭店，成为名副其实的国有——官办大型企业。在社会主义公有制体制下，在集中力量办大事的指导方针下，作为政府指定的接待饭店和社会主义计划经济的一个样板，天津大饭店开启了别样旅程。■</FONT></P>\r\n<P><FONT size=3>　　（作者为天津师范大学文学院教师）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　王彦君）</FONT></P>","title":"1949年后的天津利顺德大饭店","time":1447142327999}