{"id":10181,"content":"<P>她非常瘦，甚至有些虚弱，但却有着不容置疑的内心力量。她身上有一份安静的尊严，同时也有着因长期囚禁而带来的紧张颤抖的心。她展示出了一些我曾经在其他政治囚犯身上看到的特质，像纳尔逊·曼德拉（前南非总统）、瓦茨拉夫·哈维尔（前捷克总统）。像他们一样，昂山素季将民族的希望扛在自己肩上。 ——希拉里·克林顿</P>\r\n<P>这是2011 年12 月身为美国国务卿的希拉里对被从软禁中释放的昂山素季的印象。</P>\r\n<P>拍摄了电影《昂山素季》的法国导演吕克·贝松赞美昂山素季是“比圣女贞德还要伟大的女英雄”，是“甘地一般的人物”，由此他也愤愤然：“一个从未咒骂，从未偷盗，从未干过非法活动的女性，就这样被软禁了24 年，难道这就是历史？这种行为太愚蠢了。”</P>\r\n<P>好在这种不可思议、不可理喻的愚蠢历史已经结束，历尽苦难的昂山素季和缅甸人民也已迎来前所未有的光明时刻。</P>\r\n<P>缅甸于2015 年11 月8 日举行了5 年一次的全国大选，民盟取得压倒性胜利，获得单独组建新一届政府的权力。25 年前，昂山素季领导的民盟也曾获得同样的胜利，但迎接她的是软禁。昂山素季和她的人民一起受难，一起坚持。25 年后，缅甸在民主转型的5 年中已发生了悄然巨变，这次民盟胜选后，缅甸总统吴登盛、联邦议长吴瑞曼、国防军总司令敏昂莱大将均表示尊重选举结果，并承诺为政权平稳过渡提供合作。2015 年12 月11 日昂山素季与前独裁者丹瑞将军会面。丹瑞的孙子奈瑞提翁向外界透露了会面消息，他引述丹瑞的话说，昂山素季将成为缅甸未来的领导人，并表示他将“尽可能”地支持她。</P>\r\n<P>至此，除天道昭彰的民意之外，昂山素季已获得政方军方包括旧势力的尊重和支持。缅甸历史开启了崭新的一页。</P>\r\n<P align=center><IMG src=\"/upFiles/2016/5/昂山素季与父亲德钦昂山的照片.jpg\" width=600><BR><STRONG>昂山素季与父亲德钦昂山的照片</STRONG></P>\r\n<H4>远离政治的贤妻良母</H4>\r\n<P>昂山素季美丽娴静，气定神闲。她虽出生于充满政治色彩的家庭，但她所具有的典型女性特质使她更愿意选择做贤妻做良母为她的家人守护好和美的私人领地。或许，政治的残酷特别是她的父亲遭遇国家内乱的残害这种血腥政治令她恐惧和厌恶，在最初的人生里，她同政治以及她的家国保持着距离。尽管她心知肚明，那种家国使命时刻都会被召唤出来。</P>\r\n<P>昂山素季的父亲德钦昂山将军在上个世纪中期带领缅甸人结束了英国人的殖民统治，使缅甸获得独立。但1947 年7 月19 日，昂山将军的执政生涯尚未开始，就倒在了内乱的血泊中，其时昂山素季只有两岁。1960 年，她15 岁时随被任命为驻印度大使的母亲离开了缅甸，在印度一所学院学习。在此期间她受到佛教和甘地非暴力思想的影响。 1963 年，18 岁的昂山素季进入英国牛津大学先后攻读政治、哲学和经济专业，获学士学位。</P>\r\n<P>在她的祖国缅甸，虽然奈温曾和昂山素季的父亲一起并肩战斗，且同被称为缅甸的“国父”，但奈温在1963 年通过一场不流血的政变获取权力，打着“社会主义”的旗号在缅甸建立了极权主义政权。奈温把所有的私有企业国有化，驱逐外国企业家，没收其资产；禁止所有政党，废除独立新闻组织；立法、行政、司法权力被“革命委员会”和新建立的缅甸社会主义纲领党垄断。因军方一直保留着绝对控制权，所以奈温统治时期也被称为军政府时期。在这个时期，昂山素季无法也不愿回国，她先是在牛津留校任职，两年后的1969 年在时任联合国秘书长吴丹的帮助下，在纽约联合国办事处谋到助理秘书一职，后又在不丹外交部等处任职。英国学者迈克·阿里斯从事藏语和喜玛拉雅语研究，一度担任不丹王室的家庭教师，对东方文化情有独钟。当美貌端庄，总是用各种丝巾来搭配衣服的昂山素季出现在阿里斯面前时，他的爱慕之情油然而生。在阿里斯的热烈追求下，一对才情并茂、品学兼优的异国情侣恋爱了。经过8 个月的热恋， 26 岁的昂山素季和25 岁的迈克·阿里斯于1971 年订婚。但她担心她的跨国婚恋有朝一日会影响她服务于她的祖国和人民。因此，她在给他的信中写道：“我只有一个请求，如果国家的人民需要我，恳请你帮助我让我为他们尽责。”而阿里斯的回答让昂山素季更坚定了自己的选择——“相信我，我不会站在你和你的祖国之间”。没有什么海誓山盟比这样的回答更让人动容，让人踏实。</P>\r\n<P>1972 年，昂山素季与迈克·阿里斯结婚。婚后的15 年间，昂山素季随阿里斯在牛津静静地过日子。她相夫教子悉心照料家庭，陪伴两个儿子成长。</P>\r\n<P>因为时机未到，她小心翼翼地遮蔽自己的政治色彩，保护自己的家庭免受无谓的滋扰，她避免跟流亡的缅甸异见人士接触，她深知她的国家现状远不是他父亲以生命为代价所追求的样子，她从不主动卷入缅甸政治的是非之中。她心里明白，当国家和人民需要的时候，她会毫不犹豫地付出自我、牺牲家庭。所以尽管她有资格领取英国护照，但鉴于在缅甸拥有双重国籍是违法的，昂山素季一直拒绝申领英国护照。而阿里斯也非常清楚妻子的这种抉择隐含着、意味着什么。正是特殊的家庭组合和昂山素季的特殊背景，注定了他们夫妇背负着历史的重托。</P>\r\n<P>尽管这对夫妇在英国非常低调，但因丈夫是英国人，缅政府还是不断地借此诋毁昂山素季并造谣生事。如一切独裁政权使用的伎俩一样，他们污蔑昂山素季是间谍，指控她为民族的叛徒，是英美新殖民策略的工具。而为保护素季，阿里斯博士一直努力将他们一家人的生活置于公众视线之外，对所有别有用心的攻讦一概置之不理，在英国度过了难得的15 年家庭生活。</P>\r\n<P align=center><IMG src=\"/upFiles/2016/5/迈克&#8226;阿里斯与昂山素季夫妇.jpg\" width=600><BR><STRONG>迈克&#8226;阿里斯与昂山素季夫妇</STRONG></P>\r\n<H4>民意簇拥下的荆棘政途</H4>\r\n<P>1988 年3 月，昂山素季生命的轨迹连同缅甸的历史发生了悄然骤变。</P>\r\n<P>身在缅甸的母亲病危，获悉后的昂山素季在离开故国28 年后终于踏上了归途。临行前幼小的儿子抱着她问什么时候回来？昂山素季回答：两个星期吧。她没有想到，这一去，便再也离不开苦难深重的祖国。</P>\r\n<P>终回故国，缅甸却充满混乱和暴虐。素季的父亲和他的同仁们经过艰苦卓绝的斗争结束了英国在缅甸的殖民统治，而获得独立的缅甸人民并未迎来更好的生活。昂山将军被杀害后，开国者们所努力实行的议会民主制只艰难维持了14 年。至1962 年，在国家政治斗争激烈，少数民族武装叛乱频发，国家陷入一片混乱之中，奈温将军发动政变，推翻了以努努为首的民选政府，开始了军政府的独裁统治。但由于军政府的高压统治和治国无方，缅甸的武装战事频仍，经济凋敝、民不聊生，缅甸从富饶之邦沦为世界上最贫穷的国家。由于不满独裁，从上世纪80 年代起，缅甸的学生、市民和僧侣不断组织抗议活动，当局则施以武力镇压。1988年8月8日，军政府悍然用机枪向成千上万的示威人群扫射，造成5000余人死亡。受到镇压的群众一批人被逮捕，一群人四处躲藏，他们进入昂山素季母亲治病的医院，向素季求助，期望能得到她的庇护。离开祖国这么多年，她第一次感受到了祖国的痛，她没有想到，她的到来，成了在苦难深渊中挣扎的民众的期望。一个清晨，一群人敲开了昂山素季的家门，为首的一名中年男子，深深地向昂山素季鞠了一躬：对不起，女士，请原谅大清早便来打扰您，我们是大学的教授，我们请求您，带领这个国家走出血腥的独裁，带领我们走向民主与自由。因您是昂山将军的女儿，人民会支持您，昂山将军为这个国家流尽了最后一滴血，我们相信，您与他一样，在祖国需要您的时候会挺身而出。</P>\r\n<P>军政府的血腥镇压点燃了素季心中的怒火，她无法接受以暴力手段统治民众的家国！无助的国民涌向素季，要求身为昂山将军的女儿的她拯救这个国家于苦难之中。在此情况下，面对统治者的残暴，面对成千上万缅甸民众的吁求，素季无法置她的国家于度外，无法对她的同胞的苦难无动于衷。她别无选择。1988 年8 月26 日，素季走出家门，走向聚集在仰光的瑞光大金塔下的近百万名示威者，向他们发表了她个人历史上的首次演讲。她说：“僧侣们，缅甸人民，这次集会的目的，是让世界听到人民的意愿，是希望国家能成为一个多党制民主国家，这是我们终要证明的事情。有一些你们不知道的关于我的事情，我要告诉你们，因为我住在国外，我嫁给了一个外国人。是的，我曾经居住国外；是的，我是嫁给了一个外国人；但这些事实从未改变我对国家的热爱和忠诚。这个国家正遭遇着我所目睹过的最丑陋的残暴。作为我父亲的女儿，我不能对正在发生的事情视若无睹，必须让我父亲的灵魂安息。”</P>\r\n<P>她面对冒着危险——这个国家规定5 人以上聚会为违法行为——勇敢集会的群众高喊道： “这是国家的第二次民族解放运动！”无疑，自此以后，她将如民众所期所愿，勇敢担当起这次民族解放运动的领袖。</P>\r\n<P>其实从政并不是昂山素季所属意的，她生命最大的特质是安静，还有她的悲悯之心，这与通常的政治殊异。但是，祖国满目疮痍，民众翘首而望，她以沉静舒缓的步态走上了政治之路。</P>\r\n<P>昂山素季的宣示令缅甸人民看到了希望，他们从她身上看到了她父亲的影子，看到了她的胆识与担当，看到了她的魅力。她无视军政府散布的要刺杀她的暴力威胁，她选择继承父辈未竟的事业，选择和民众站在一起，并带领他们向暴政宣战。此时此刻，站在她面前的民众觉得，昂山素季已经和身后的瑞光大金塔融为一体，成为这个国家的圣像。人民感受到，他们不再零落，不再孤单。他们的美好梦想，将由一个弱女子坚毅的双肩担当。</P>\r\n<P>昂山素季反对暴政，同时反对以暴制暴。她反对武装斗争，身体力行践行民主和文明理念，用非暴力理念力图把这个国家从暴虐的深渊拉回到正途。她指出缅甸悲剧的根源：“强权主义是一种建立在畏惧、恐怖和暴力基础上的系统，一个长时间生活在这个系统中的人会不知不觉成为系统的一部分。”她有信念，有行动，有追求，从一开始就有建立现代国家的信仰自觉和理论自信。因此，她不仅为民众寻找出路，也为统治者寻找变革的路径。</P>\r\n<P>她不为权力而为政，不为一己而战——因为她留在英国，已有美好的生活——她为一个国家的尊严而战，为全体国民的福祉而战。所以在任何危难的情况下她都会那么淡定而坦然。虽然她初为政坛之人，却已在为政治家树立崭新的标尺。</P>\r\n<P>归国当年的1988 年9 月27 日，昂山素季即组建了政党——全国民主联盟，并出任总书记。缅甸人民终于有了自己心仪的政党和领袖。民盟迅速壮大为全缅最大的反对党，与此同时，昂山素季和[FS:PAGE]她的民盟也成为缅甸当局最恐惧和竭力打压的对象。</P>\r\n<P>1989 年4 月5 日，在一次集会上，军政府派出了军队驱离人群。一队士兵在路上将昂山素季和她的支持者拦下，士兵端枪面对着昂山素季作射击状。昂山素季冷静地让众人退到一边，她在民众与士兵的注视下独自向前慢慢走去。她走到一名士兵面前，用身体抵住了枪口。现场气氛紧张异常，支持者们屏住呼吸，其他士兵都惊慌地待在原地。昂山素季安静地逼视着军官。军官的神经终于在昂山素季平静的脸庞前彻底崩溃，军队撤退了，缅甸历史上军队第一次面对人民撤退。据说那位军官受了处分。这也算是把枪口“抬高一厘米”吧。没有这次的“抬高”，缅甸的历史将会改写。</P>\r\n<P>一个美丽女子淡定走向枪口的画面，从此定格于永恒。</P>\r\n<P align=center><IMG src=\"/upFiles/2016/5/在军警的枪口和威胁声中，昂山素季面不改色.jpg\" width=600><BR><STRONG>在军警的枪口和威胁声中，昂山素季面不改色</STRONG></P>\r\n<H4>为了民主，尝尽人间苦难</H4>\r\n<P>军政府不断加大对昂山素季的打压，将她丈夫与儿子驱逐出境。在这个时候，素季的母亲去世了，军政府找到了驱离昂山素季的借口，说她已经没有留在缅甸的理由。</P>\r\n<P>1989 年7 月20 日，军政府以煽动骚乱的罪名对昂山素季实行软禁，她拒绝了以将她驱逐出境作为获得自由的条件。当局相信，将她与人民隔离便能将民主与人民隔离。切断有形的联系，民众将很快淡忘昂山素季，她的名字，在这个国家成了禁忌。</P>\r\n<P>这是独裁者的伎俩，但高压压不倒民意，软禁禁不住盛名。军政府迫于内外压力终于同意大选。在1990年5月举行的大选中，成立不到两年的民盟竟在选举中赢得了议会495 个议席中的392 席，以压倒优势胜出，昂山素季成为缅甸历史上第一位法定程序认可的民选总理。一时间，选举成为民心向背的试金石，光荣与丑陋并立。恼羞成怒之下，军人们公然无视民意和法律，拒绝交权，并再次用武力包围了昂山素季的住所。他们宣布民盟为非法，许多民盟的成员及其支持者相继遭遇杀害和关押，全国陷入一片新的恐怖中。</P>\r\n<P>为了谴责军政府的暴行，昂山素季于软禁中以绝食的方式迫使军政府对被抓人员施以人道。</P>\r\n<P>远在英伦的丈夫迈克·阿里斯教授时刻担心妻子的安危，他忧心忡忡，四处奔波，争取国际社会的声援，使独裁者们有所忌惮。</P>\r\n<P>昂山素季为国家做出的牺牲以及她不屈不挠的斗争精神得到了国际社会的广泛同情和尊重。1991 年，昂山素季被授予诺贝尔和平奖。她身处软禁中不能亲自前去奥斯陆受奖。阿里斯携两个儿子代为领奖，大儿子亚历山大代母致辞，他引述了母亲的名言：“在缅甸追求民主，是一国民作为世界大家庭中自由与平等的成员，获得一种充实全面、富有意义的生活所进行的斗争。它是永不停止的人类努力的一部分，以此证明人的精神能够超越他自然属性的瑕疵。”</P>\r\n<P>昂山素季无法亲临现场，连通过视频观看颁奖仪式的权利也被剥夺——当局预先给她的寓所断电。这既是权力的任性，也是权力的虚弱。幸好佣人带有一个随身的小收音机，昂山素季抱着收音机，凝神谛听现场实况，当她亲耳听到儿子的声音，泪水潸然而下。</P>\r\n<P>在颁奖仪式上，诺贝尔委员会主席弗兰西斯· 塞耶斯泰德回顾了历史上与之相同命运的其他三位获奖者：德国的卡尔·冯·奥西埃茨基、苏联的萨哈罗夫和波兰的瓦文萨。奥西埃茨基是反抗纳粹暴政的英雄，这是在人权方面最早的授奖。然而，奥西埃茨基没有看到胜利之日，他死在了希特勒的集中营中。而萨哈罗夫和瓦文萨看到了他们的祖国终于获得了自由和民主。因此，弗兰西斯·塞耶斯泰德发出了他美好的祝愿：“我们希望昂山素季也看到她的斗争戴上胜利的花冠。”</P>\r\n<P>因为反抗暴政和追求民主自由，昂山素季被称为亚洲最美的女性，亚洲最伟大的良心，诺贝尔和平奖颁奖公告赞美道：“她的斗争是近几十年来在亚洲所表现出的公众勇气的最杰出的范例之一，她已成为反抗压迫的斗争中一个重要的象征。”因此，她的形象具有了反独裁争民主的普世价值，她的荣耀超越了国界。</P>\r\n<P>在昂山素季终获自由后的2014 年，她远赴瑞典补领诺贝尔和平奖。在获奖感言中她说： “诺贝尔奖对我意味着什么，和平又意味着什么？……在我被软禁期间，我常常感觉自己不是真实世界的一部分了。房子就是我的世界，那些自由的人们也有他们的世界；每个世界都像是个独立的星球，因为他们都处在不同的宇宙中。诺贝尔和平奖把我从孤立的世界拉回了和其他人一起的世界，让我重建了真实的感觉。”</P>\r\n<P>但苦难并未因诺贝尔奖的荣耀而消减，民主的历程依然艰辛而漫长。1997 年，昂山素季的丈夫迈克·阿里斯被确诊为晚期前列腺癌。素季忧心如焚，但她为了她的国家的未来却不能离开——她一旦离开，就可能再也难以踏上这片被苦难浸透的国土。所以她只能期望她的丈夫能到缅甸来治疗并得到家人照顾。而军政府却一心藉此逼迫昂山素季离开，所以拒给阿里斯发放签证。虽然英国政府、美国政府、联合国、梵蒂冈教廷纷纷向缅甸军政府呼吁发放阿里斯前往缅甸的签证，但缅甸当局予以拒绝。美国政府向联大提交了加大制裁缅甸的提案，以迫使缅甸略显人道。但最终由于有的国家不合作而使制裁不具实质性。病魔吞噬着丈夫的生命，恶政囚禁着妻子的身心。</P>\r\n<P>1999 年3 月27 日，阿里斯于53 岁生辰之日在牛津去世。4 年间，阿里斯未能与妻子相见；两年的重病期间，在最需要妻子照顾的最后岁月里，他们依然没有片刻的聚首。其实，昂山素季不是没有动摇过，一个深具人性、深怀情爱的妻子要承受怎样的重负才能坚持得住这种内心的煎熬？所以她也曾同丈夫商量：要不，我还是回去吧。但阿里斯坚定地告诉她：这个，你连想也别想！阿里斯对于素季，是一座巍峨高山。他是历史学家，而他的妻子和缅甸的当下，正是他亲历的历史的一个活的篇章。</P>\r\n<P>在丈夫去世前，素季曾精心打扮后录制了一个视频要和她的丈夫话别。但当视频资料辗转到达英国后，她的丈夫竟刚刚离世。她的这一点最后的苦心也未能如愿。丈夫去世的噩耗使她悲愤交加，她双膝跪地，蜷曲在地板上，失声痛哭。</P>\r\n<P>昂山素季的受难，让缅甸乃至世界人民感同身受。昂山素季的坚持，让缅甸人民肃然并鼓舞，他们一刻也没有停止对暴政的反抗。游行示威，罢工罢课，要求释放昂山素季的强音一浪高过一浪。全球14个国家爆发反缅甸示威，要求释放昂山素季。联合国不断斡旋，敦促军政府遵从民意。</P>\r\n<P>2010 年，缅甸终于迎来了转机。在国内国际的压力下，声名狼藉的军政府宣布放弃独裁，缅甸顺应世界大潮建立多党制民主国家并举行大选，吴登盛领导的巩发党在大选中获胜。同年11 月，被断断续续监禁21 年的昂山素季终获自由。</P>\r\n<H4>人民为她戴上胜利的花冠</H4>\r\n<P>缅甸军政府所以对昂山素季充满恐惧，盖因他们深知民意天平的倾斜方向。呼啸而来的历史车轮不以人的意志而停止。最终，缅甸军政府明智地选择了“闪开”，并跟随了这趟艰难驶来的历史列车。2010 年11 月12 日，缅甸官方媒体发表题为《握手问候、携手共进》的社论，呼吁各方摒弃前嫌，携手前进，在脱去军装赢得总统职位的吴登盛的推动下，民主进程悄然启动。</P>\r\n<P>2012 年1 月28 日，66 岁的昂山素季出席议会竞选活动。4 月1 日，民盟在议会补选中赢得45 个议席中的43 个。5 月2 日，民盟领导人昂山素季和另外33 名民盟成员就任缅甸人民院议员。</P>\r\n<P>如果说2010 年缅甸首次开启的多党选举是在走向民主的进程中迈出了半步——当时民盟还处在非法状态，昂山素季还在软禁中，那么， 2015 年11 月的大选，则是缅甸25 年来向着民主的方向迈出的具有里程碑意义的一步——一次真正意义上的全国大选。</P>\r\n<P>2015年11月8日，是缅甸人民最庄严的日子。 3000 多万民众涌向投票站，他们终于可以自由地表达自己的意愿，选择自己属意的领导人。昂山素季领导的缅甸全国民主联盟胜出，他们在1150 个议席中斩获886席，时隔25年再次以的压倒优势赢得胜利，可谓民心所向，众望所归。</P>\r\n<P>按照法律规定，民盟主席昂山素季获得当然的总统职位。但军方在2008 年制定的特别针对昂山素季的宪法第59 条规定，总统本人、父母、配偶、子女不得具有外国血统或外国国籍。这种因限制特定人而设的宪法条款显然消解了宪法的公义性。针对此规定，2015 年6 月25 日，缅甸联邦议会曾根据民盟的呼吁进行修宪表决，但由于军方议员的反对，未能通过对宪法中有关总统任职资格和修宪门槛等条款的修订草案。至此，军方的态度依然表现出阻止昂山素季成为缅甸总统的意向。但民盟的压倒性胜利以及昂山素季释放的和解善意使当下缅甸各方政治力量展现妥协姿态。</P>\r\n<P>大选落幕之后，昂山素季面对即将肩负的国家责任，旋即开始了与多方的会晤之旅。她先后与国会议长吴瑞曼、总统吴登盛和军方领导人敏昂莱会谈，并约见了50 多位各国大使。各方均表示政府交接将是和平的，总统吴登盛的发言人更声称，新总统的上台“将是彻底史无前例的”。</P>\r\n<P>根据宪法的任期规定，缅甸议会于2016 年1 月31 日卸任，总统吴登盛于2016 年3 月30 日卸任。而1 月8 日，吴登盛已经提前搬离总统府居所，以使总统府为下任总统居住做准备。除总统外，政府部长和联邦议长也自1 月初开始搬离官邸。政府代表团与民盟代表团进行了多次磋商，就权力交接和总统交接仪式达成共识：届时于总统府举行隆重的交接仪式。</P>\r\n<P>缅甸首届民选联邦议会2 月1 日在首都内比都召开，并推举出民盟中央执行委员会成员吴温敏为人民院议长，联邦巩固与发展党成员、前缅甸联邦检察院法务部负责人吴帝昆秒为人民院副议长。新议会的顺利召开标志着昂山素季统领的民盟正式迈入缅甸权力中心。</P>\r\n<P>当然，尽管一切都在有条不紊地进行，但最重要也是最引人关注的悬念是总统选举。根据缅甸宪法，第二届联邦议会就位后，将选举产生新一任总统。总统一职由军方和上、下议院各提名一位候选人，再由全体议员投票选出。</P>\r\n<P>当80%的选民支持昂山素季领导的民盟并期待昂山素季成为总统时，宪法第59 条规定禁止具有外国亲属的她担任，这个旧政权制定的宪法显然与当下的民意相悖，当宪法成为民主的障碍时，缅甸人民如何跨越这种人为“沟壑”，考验着政治家们的智慧。</P>\r\n<P>既然即时修宪不现实，民盟也在积极努力以稳妥办法成就大选结果。其中最稳妥的办法即循着缅甸历史上曾有的先例：暂时搁置宪法第59 条。</P>\r\n<P>既然这次大选后的缅甸总统一职一定[FS:PAGE]是出自民盟——他们在议会中占绝对优势，那么对于军方和旧政府而言，他们有理由支持昂山素季。原因在于虽然昂山素季过往承受了数不清的苦难，如今在胜出的情况下，依然抛弃前嫌四处会面洽谈，不管在选前还是选后，都未曾表现出一丝一毫的复仇心态。她始终倡导和践行非暴力原则，反对以暴制暴。这些都说明了昂山素季是一个坚定的和平主义者，一个合作者、建设者，一个豁达开明的政治家。</P>\r\n<P>然而，缅甸的政治进程并未按人们的预料推进。3 月15 日，缅甸联邦议会投票选举昂山素季的政治盟友吴廷觉为总统，新总统于3 月30 日宣誓就职，昂山素季受总统提名屈就外交、总统府部两个部长职位，同时任国家顾问和总统吴廷觉发言人。她“作为缅甸新政权的‘老船长’，从党务交接到政务安排，从权力分配到政策指向，悉数做了部署”。正如国际媒体认为的，缅甸新一届民选领导班子宣誓就职，为这个亚洲腹地的国家政治经济变革开启了最新篇章。而每一个民主国家的诞生，都会使世界更美好一些。民主来之不易，我们期待并相信缅甸的明天会更加美好。</P>\r\n<P align=center><IMG src=\"/upFiles/2016/5/2015年6月6日昂山素季应习近平主席之邀首次访华.jpg\" width=600><BR><STRONG>2015年6月6日昂山素季应习近平主席之邀首次访华</STRONG></P>\r\n<P>令人瞩目的是，尽管当昂山素季在软禁中受难，联合国拟制裁缅甸军政府时中国对她的支持不够，但她上任伊始就首邀中国外长访缅。这表明，她不仅是一个反独裁政府的民主偶像，更是一名务实而智慧地管理国家、能与各方合作的职业政治家。在新总统就职的第一时间，中国国家主席习近平致电祝贺。到访的中国外长王毅也表示，在第一时间访缅，表明中国政府在缅甸政府翻开新的一页的时刻，坚定地站在缅甸人民一边。这种积极的信号令人快慰，作为邻国和友邦，缅甸的民主转型无疑也具有标志性的价值，他们的和平转型之路，对古老的中国具有极强的借鉴意义。</P>\r\n<P>（作者为山东省宪法学研究会副会长）</P>\r\n<P>（责任编辑王彦君）</P>","title":"缅甸现代文明的推手昂山素季","time":1463338596999}