{"id":1472,"content":"<P align=center><IMG style=\"WIDTH: 372px; HEIGHT: 265px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051010454317764.jpg\" width=28 border=0><BR><FONT face=黑体>周信芳旅居英国的女儿周采芹于20世纪80年代拜访姜椿芳</FONT></P>\r\n<P>　　艺术大师梅兰芳、周信芳在我国家喻户晓，自不必多说。姜椿芳是我国著名翻译家、编辑出版家和中国现代百科全书事业的奠基人，他是1932年入党的老党员，大半生隐姓埋名与狼共舞做地下工作。</P>\r\n<P><STRONG>一</STRONG><BR>　　1940年，姜椿芳继续在上海做地下工作，担当地下党文委书记。这时他的上线联系人是唐守愚。一天，唐守愚找到姜椿芳，传达组织决定说，京剧演员和京剧观众也是党宣传工作的一个重要领域，必须把抗战救国、团结进步的思想灌输到这个圈子里去，并指示姜椿芳设法打进京剧界开展工作。<BR>　　此时，中国京剧两位杰出的表演艺术家——梅兰芳和周信芳也都到了上海。梅兰芳为避开敌伪缠扰，以年老退居为由，留了胡子，蓄须明志，息影家园，不再登台。正值演艺事业如日中天的盛季，梅兰芳这一姿态，颇受广大民众的敬重，称颂他是一位爱国艺人。周信芳则以另一种形式表达自己的爱国之心。他继续在上海舞台上演出，专演一些有爱国内容、激动人心的戏，比如《明末遗恨》，就场场客满，座无虚席。姜椿芳的任务就是和这两位艺术家联系，支持和帮助他们更好地发挥作用，带动整个京剧界的抗战决心。<BR>　　怎样去接近这两位卓有成就的京剧艺术家？恰好这时，姜椿芳结识了苏侨作曲家阿甫夏洛穆夫，协助他成功地组成剧团，搞舞剧和音乐活动。阿甫夏洛穆夫告诉姜椿芳，他和梅兰芳关系密切。“现在梅兰芳蓄须停演，又在上海，正有时间和条件，试用新乐器，演奏新乐曲，排练新歌舞剧。不必由他来演，但由他带头发起这项尝试，以创造中国的新歌剧，现在真是绝好机会。”当时，还有一位英蒂拉·黛微女士也支持他们上门拜访梅兰芳。黛微女士是上海滩外国人社交圈里的活跃人物，也是俄国人。她平时很支持姜椿芳和阿甫夏洛穆夫的关于戏剧音乐改革的尝试，还帮助他们筹款演出。<BR>　　姜椿芳赞成阿甫夏洛穆夫的意见，可是他担心自己人微言轻，梅兰芳未必有兴趣听取一个陌生人的言语。阿甫夏洛穆夫表示，这不是问题，他愿意向梅兰芳引荐姜椿芳，并陪同姜椿芳一起向大师宣传他们的主张。<BR>　　这时，阿甫夏洛穆夫正在一个美国人的资助下排练中国舞剧《古刹惊梦》，已到了统排阶段，想请梅兰芳到现场看看，加以指点。于是，姜椿芳还有英蒂拉·黛微和阿甫夏洛穆夫一起去了马思南路（现为思南路）的梅家。<BR>　　在梅兰芳的会客厅里，他们开始了谈话。阿甫用英文寒暄了几句后，就由姜椿芳用中文讲述起提倡中国民族音乐改革的必要。梅兰芳用心听着，对姜椿芳的话时而表示赞同。但他说，自己已经脱离舞台，退隐家园，难于出面进行这样的试验。他答应与有关朋友商量一下，看看由哪些人出来做比较合适。这次拜访，虽然梅兰芳婉言拒绝了他们的建议，但却欣然答应了去看他们的舞剧统排。<BR>　　几天后，梅兰芳观看了《古刹惊梦》的排练，极口称赞。姜椿芳请他为舞剧演出的说明书题字，梅兰芳愉快地照办了。正式演出时，梅兰芳也应邀出席。以后一段时间，由于经常有茶会和演出，姜椿芳和梅兰芳也一再见面，话题仍然是谈京剧改革问题。<BR>　　与此同时，姜椿芳也与另一京剧大师周信芳结为至交。<BR>　　为了接近周信芳，姜椿芳从看他演戏开始，渐渐熟悉京剧的特点，甚至学着写戏。恰巧，姜椿芳有个同乡尤金圭就在周信芳身边写戏。姜椿芳便托这个同乡介绍他与周信芳相识。<BR>　　对周信芳来讲，答应面见一个陌生人可能只是出于成全熟人的面子，但是，姜椿芳稳重博学的模样和颇有见解的谈吐让周信芳对他刮目相看，并且产生了一种信任感。后来，姜椿芳拜访的次数多了，周信芳也了解到他的一些情况，知道他懂俄文，是与苏联方面接近的“左派人士”，又知道他为进步报刊编译撰写文章。在谈话中，他们除了谈京剧革新的问题，姜椿芳也常常谈到时事形势，周信芳猜想，姜椿芳的身份必定与共产党有关。尽管这层意思一直没有点破，而事实上他们却成为一对心照不宣的朋友。<BR>　　1941年夏初，姜椿芳约了尤金圭，通过赵朴初的关系，借了佛教团体觉园的一个小客厅，每天碰头，编写《史可法》京剧剧本。姜椿芳打算，尽快搞出一个剧本，交给周信芳，以达成稳固的业务联系。为了写好《史可法》，姜椿芳做了充足准备，收集了很多史料。遗憾的是剧本没有完成，姜椿芳就接到了新任务，只好将《史可法》的剧情和分幕分场提纲交给了周信芳。姜向周建议，即使不能演出比较直接反映抗战抗敌的戏，也要在戏里宣传重气节、反屈辱的思想，以反对国民党妥协投降的种种表现和抑制沦陷区敌伪势力的嚣张。周信芳接受了这一建议，在他演出的戏院大门口，总是挂着两面招牌，一边是《文天祥》，一边是《史可法》，让人未听戏文就先感受到一股浩然正气！周信芳以他靠近革命的政治敏感，早就觉察到姜椿芳这个朋友不是一个单纯的京剧艺术爱好者，他的意见不温不火，却句句在理。他十分尊重和信任姜椿芳，把姜椿芳的意见当作是倾听地下党的指示。后来，无论自己有什么想法，都要找姜椿芳商量，愿意得到他的协助。</P>\r\n<P><STRONG>二</STRONG><BR>　　抗战胜利初期，周信芳找到姜椿芳，说他想创办一个戏剧刊物，专门宣传和研究戏剧改革问题，并拟定将这本刊物叫做《人民戏剧》；他说还想买下一所戏院，专门演出历年来保留的一些好的历史剧目，并且编演一些革新的戏，以摆脱戏院老板的剥削，为革新京剧建立一个基地。周信芳告诉姜椿芳，这个戏院要选择在中下层居民居住的地方。姜椿芳很赞成他的想法，就四处打听，为他介绍了靠近南市区的亚蒙戏院，经过多次洽谈，还商定了价钱。<BR>　　解放战争期间，周信芳响应党的号召，积极参加在上海开展的反对国民党独裁统治的种种运动。1946年10月，周恩来在上海接见文艺界人士，周信芳不顾国民党的白色恐怖，毅然前往，见到了周恩来。周恩来谴责国民党发动内战的罪恶，指出人民解放战争必将胜利。鼓励大家坚持斗争，希望以战斗的成就，作为胜利重逢时的见面礼。周信芳深受鼓舞，他积极参加了反对国民党反动派侮辱戏剧、戏曲艺人的“艺员登记”活动；参加了反对国民党当局搜刮民财进行内战的增加“娱乐捐”的抗捐运动；参加了反对国民党军队大举进攻解放区的“上海戏剧界反内战签名运动”。周信芳的带头作用引起当局注意，敌人以坐牢相威胁，周信芳告诉他们“我准备带着铺盖去坐牢！”后来，他因参加地下党领导的“艺友座谈会”，遭到国民党警备司令部的传讯，威胁他脱离进步组织，周信芳毫不理睬。解放前夕，国民党企图胁迫他到台湾去，周信芳听从地下党的通知，留在上海，迎接解放。<BR>　　上海解放前夕，周信芳想出国演出，弘扬中国京剧艺术。他又找到姜椿芳，一起商量出国路线。打算先去苏联，然后到西欧，去美国，绕地球一周回国。由姜椿芳出面，与苏联、美国、英国进行接洽，周信芳用新编演的《徽钦二帝》举行招待演出，邀请当时驻上海的苏、美、英、法等国家的有关人士观看。由于解放战争形势发展很快，党组织向周信芳暗示全国和上海解放在即，解放后在戏剧领域将出现无比宏伟的前景，周信芳放弃了自己的计划，准备留在上海迎接解放。<BR>　　姜椿芳得悉特务将用制造交通事故的卑劣手段对他下毒手，组织安排他迅速飞抵香港。临行前，他向周信芳告别，周和夫人表示：“本来我们打算把你藏在我们在长乐路那处房子的壁角的小房间里，现在，你既然有更安全的地方，就赶快离开吧！”姜椿芳非常感动，知道他们早就猜出了他的真实身份，而且早就想到了在危急关头怎样帮助他。而在那个年代，即使接近进步人士都要引起敌特的注意，更不要说把共产党人藏进家中。<BR>　　经过地下斗争的考验，姜椿芳和周信芳，一个置个人生死于不顾的革命者，一个赤诚爱国的戏剧大师，结成了莫逆之交。姜椿芳不仅是周信芳的密友，也成为周家的上宾。周夫人是一位名门闺秀，大家主妇。从解放前的艰苦岁月到还不十分安定的解放初期的日子，她从不喜欢接触政治，即使解放了，她见到共产党的干部也敬而远之，但唯独毫无保留地信任姜椿芳，不仅是经常找他商谈周信芳的工作、演出事宜，就是家庭矛盾也请来姜椿芳商量。只要是姜椿芳说了意见，周夫人总是接受的。</P>\r\n<P><STRONG>三</STRONG><BR>　　姜椿芳化名魏晋卿飞往香港后，在港只停留几天，于5月初乘轮船经天津转北平。5月20日左右，听了周恩来的指示后，随同接收上海的工作组进驻上海，27日上海解放的当天早晨，盼望解放望眼欲穿的周信芳就接到了姜椿芳的电话。他告诉姜椿芳，他昨天就已用电话把喜讯通知住在另外地区的朋友，并说：“我们全家欢迎解放军和你。”<BR>　　第二天，姜椿芳就到周信芳家里，他们畅叙别后的情况，姜椿芳转达了他在北京接受第一次文代会筹委会的委托，请梅兰芳、周信芳二人到北京参加第一次文代会。周信芳欣然接受。姜椿芳说，他还要到梅兰芳家里去转达这一邀请，周信芳说：“这就不用你去了，我去和兰芳说。”周信芳当天就去找了梅兰芳，梅兰芳也表示愿意去北京参加第一次文代会。<BR>　　1952年，姜椿芳调往北京工作，长期担任中共中央编译局副局长。周信芳每次到北京必然找姜椿芳，他们谈戏剧，也谈世界和国家大事还有家事；梅兰芳迁居北京，和姜椿芳时常见面，经常谈些戏剧改革问题。1952年12月，梅兰芳和姜椿芳都去维也纳参加了世界和平大会，梅兰芳在那里演出了《贵妃醉酒》，姜椿芳为宋庆龄当翻译，因为在一个团里，两人时常见面，一有机会，就坐在一起，亲密交谈。<BR>　　当梅兰芳于1959年加入了党组织以后，上海京剧院对周信芳的入党问题也做了不少工作，但周信芳并没有立刻表示态度。负责上海京剧院党的工作的刘厚生到北京找了姜椿芳，希望他能够做做周信芳的工作。那年夏天，正好周信芳因事来北京，一到北京就来看望姜椿芳，姜椿芳恳切地向他谈了入党的意义，周信芳也坦诚地说出了自己的顾虑，原来他把党组织看得过于神圣，觉得自己不够资格，怕入党后因为个人过失给党造成不好的影响。姜椿芳针对他的想法，向他做了多方面的解释，打消了他的顾虑。周信芳回到上海，立即向京剧院的党组织表示了争取入党的愿望，经组织讨论通过，吸收他入了党。<BR>　　入党后，周信芳在艺术上更加勤奋刻苦。毛主席多次观看他的演出，周总[FS:PAGE]理在他演艺生涯五十年的时候，作了“庆贺周信芳先生演剧五十年的成就”的题词。<BR>　　1961年8月8日，梅兰芳因病逝世，姜椿芳、周信芳不胜哀痛。<BR>　　周信芳在“文革”中受到迫害，被戴上反革命帽子，撤销党内外一切职务，永远清除出党，使他精神上遭受沉重打击。他无法理解更无法接受他为之献身的党的事业和京剧艺术同时抛弃了他，他甚至不能像以往那样，去找姜椿芳问个为什么？此时的姜椿芳也和他一样遭受迫害，身陷囹圄。周信芳在抑郁苦闷中度着晚年，他的病情日趋恶化，于1975年3月8日含冤去世。<BR>　　1978年，周信芳冤案得以平反，姜椿芳参加了他的骨灰安放仪式。面对周信芳先生的遗像，姜椿芳感慨万千，深切缅怀在政治上要求进步，在艺术上取得杰出成就的这位挚友。<BR>　　70年代末到80年代中，姜椿芳创建和主持大百科全书出版社，工作非常繁忙，他仍利用一切机会写文章和演讲，继续总结梅兰芳和周信芳的艺术成就，并使之发扬光大。他认为：“这两位京剧界的表演艺术家，在中国戏剧艺术上做出了极大的贡献，一生为人民服务，他们的艺术成就影响着京剧的发展，他们所创造的流派将长远影响今后一代一代的戏曲艺术家。” <BR>　　当年也在上海地下党文委领导戏剧工作的刘厚生，熟知“三芳”友谊的由来，他在怀念姜椿芳的一篇文章中写道：“椿芳同志自己没有写过剧本，没有导过戏，也没有做过演员，但他却同戏剧界（无论是话剧还是戏曲）有着相当广泛而深入的联系。作为突出的例证，是他同梅兰芳、周信芳两位京剧大师的关系。这是椿芳同志作为一个光彩的戏剧战士的生涯中，持续时间很长、影响很深远、意义重大的一个方面。”（责任编辑　赵友慈）<BR></P>","title":"姜椿芳与梅兰芳 周信芳的友谊","time":1208424519999}