{"id":1473,"content":"<P align=center><IMG style=\"WIDTH: 376px; HEIGHT: 317px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051010451522653.jpg\" width=28 border=0><BR><FONT face=黑体>陈云观看上海市人民评弹团演出后与演员握手（1962年于北京）</FONT></P>\r\n<P>　　在中国共产党的领导人中，陈云爱听评弹，可以说，陈云有一个评弹情结。</P>\r\n<P><STRONG>自幼爱听评弹</STRONG></P>\r\n<P>　　陈云自幼家境贫寒，2岁丧父，4岁丧母，随舅舅生活。家庭的变故和不幸，失去父爱和母爱的童年生活，随舅舅生活所遭受的种种艰辛，使陈云养成了坚毅、内向的性格。在舅舅的帮助下，陈云从8岁起读私塾，后又断断续续地读了初小、高小，虽然小时的陈云也有与其他同学交往的机会，但因幼年的陈云遭遇特殊，使他从小就很内向，很少讲话，更很少大笑。他沉静、孤独、寡言，很少与周围的孩子们交往，更很少与他们一起玩耍、游戏。他平时很少与同龄的孩子、同学沟通，这是因为他独特的经历使他很难与其他孩子有共同语言。这时，一种文艺形式——评弹吸引了小时的陈云。<BR>　　评弹于清代发源于苏州，是广泛流行于江苏、浙江、上海一带的民间说表艺术，深受江南普通百姓的喜爱。清末民初，评弹在江南一带形成了一个大发展的时期。那时，江南一带从城镇到乡村，都有大大小小的书场，评弹艺人们操弄简单的乐器（以琵琶为主），二三个人往书场里一坐，就开场了。书场大多为租用。书场的拥有者与评弹艺人们共同商定每天所要说的曲目，然后派一个伙计扛着一块写有当天要说的曲目的木牌子，并吆喝着说书的时间、听一场书的价钱，敲着锣，在镇上招揽听众。听众只要花上二三个铜板买一个书筹，就可以到书场中去听。评弹书场大多是由小茶馆兼做，茶馆主人给听客上茶，又可以赚一笔钱。评弹的曲目，多以说唱古代的故事为主，听者听一场书，不光得到了艺术享受，也得到不少历史知识。<BR>　　陈云的舅舅平时爱听评弹。他听评弹时，就带上陈云一起去听。陈云听着听着，也就对评弹产生了浓厚的兴趣，以至上了瘾。舅舅生意忙时，不能去听，陈云就自己去书场外边站着听，在当地管这叫听“阴立”，即站在书场外边阴影处听（相当于北京人在场外听京剧），这样可以不花钱。小时的陈云只要一有时间，就自己去书场外边听，一站几个小时也不觉得累。评弹的音乐，陶冶了陈云的情操，评弹中起伏的故事情节，驱散了幼小陈云心中的孤独感，评弹中的历史故事，也使陈云积累了不少历史知识。评弹中的说表艺术，使沉默寡言的陈云学习到了口才艺术。陈云后来到上海商务印书馆当学徒、当工人，休息时也去上海一些书场去听评弹。可以说，听评弹，成了陈云幼年时代、少年时代、乃至青年时代的一大爱好。<BR>　　1925年，陈云参加了共产党领导的工人运动，很快就成了工人骨干。当年，陈云加入了中国共产党，逐步走上了职业革命家的道路。他在共产党内，先担任基层党的领导干部，后来逐步走上了区、省、党中央的领导岗位。繁忙而又艰险的革命工作，使陈云再也没有闲暇时间听评弹了。后来，陈云从上海到江西中央革命根据地工作，又参加了长征，遵义会议后不久，他受党中央的委派回上海恢复党的组织，后转赴莫斯科工作，又从莫斯科到新疆工作，再到延安工作，到东北工作，建国后又回到中央工作。陈云在这么长的一段时间里，几乎没有再听评弹，使他与评弹失缘几十年。陈云自己回忆这段历史时说：“我十岁前就听书，先是跟舅舅去听，听上瘾了，有时就一个人去。后来干革命，很多年没有听。”</P>\r\n<P><STRONG>50年代听评弹，使陈云病情缓解，陈云又重新喜欢上了评弹</STRONG><BR><BR>　　1957年，陈云因工作劳累，加上在反冒进问题上，受到了毛泽东的批评，心情不好，因此，旧病复发，不得已，只好到南方去休养。当时南方城镇评弹艺术已经有了很大发展，陈云知道这一情况后，勾起了他旧时对评弹的怀恋之情，便多次去听评弹，还请评弹艺人到住处来说书。听评弹，使他郁闷的心情好了许多，身心得到了放松，病情也缓解了，很快就重返工作岗位。1959年，陈云又发病了，他再次到南方去休养。陈云身边工作人员知道陈云爱听评弹，也知道上次陈云生病时，是因为听评弹使他的病情缓解的，便安排他听评弹。那时，陈云还购买了很多评弹唱片和录音带，每天都放一段。听评弹再次缓解了陈云的病情，很快就康复了，回到了工作岗位。1977年6月19日陈云回忆这段历史时说：我50年代后期两次到南方养病，听听评弹，觉得对养病有好处。本来头脑发胀，听听书就好些。陈云说，他参加革命后中断了的听评弹，就是从这时起又重新捡起来的，他又重新喜爱上了听评弹。陈云不光是听，还注意收集和保存评弹录音和唱片，这个爱好一直保持到他逝世。</P>\r\n<P><STRONG>周恩来一句话，使陈云注意起评弹的艺术走向<BR></STRONG><BR>　　1966年，“文化大革命”爆发，陈云也受到了冲击。1967年1月19日，在康生的策划和中央文革小组的煽动下，一群红卫兵闯进了陈云家里抄家。他们把陈云所保留的中央文件都抄走，还说陈云保存的评弹录音带和唱片是“四旧”，也要一起抄走销毁。中共中央警卫团团长张耀祠听说红卫兵要抄陈云的家，带人赶到劝说红卫兵，但红卫兵们不听。张耀祠只好报告给周恩来。周恩来听说后，马上派中央办公厅副主任童小鹏到陈云家去制止，口头向红卫兵传达了周恩来的指示：陈云同志是中央政治局常委，他的档案是党和国家的重要机密档案，任何人都不准动。但红卫兵不听，周恩来就打电话给中央文革小组的戚本禹，让他出面制止红卫兵的行为。戚本禹见周恩来发了火，只好给红卫兵打电话，让他们撤走。那时，戚本禹是红卫兵的偶像和后台，红卫兵都听他的，就准备撤出。但有几个红卫兵头头认为，文件可以不抄走，但评弹唱片是“四旧”，要抄走。在现场的童小鹏制止不住，只好又打电话给周恩来，周恩来在电话中指示说：评弹是苏州一带的文化艺术，不能当作“四旧”破，不能把陈云同志保存的评弹唱片和录音带抄走。童小鹏向红卫兵传达了周恩来的指示，红卫兵只好作罢。<BR>　　由于周恩来出面干预，使陈云多年收集来的评弹唱片和录音带保留了下来。但是，在“文化大革命”中，陈云却不敢再听评弹的录音带和唱片了，因为在极左的氛围中，听评弹会被认为是严重的政治问题。但陈云对评弹的爱好并没有衰减。<BR>　　到1973年，评弹艺术又恢复了。但此时的评弹是在极左的政治气候下恢复的，评弹的唱法和唱腔乃至伴奏，都被改变了，自弹自唱的形式被取消了。江青等人认为，这是他们搞“文艺革命”的一大功绩，并且特意请周恩来去听。周恩来听了两次被改编的评弹，一句肯定的话也没说，听完看完，掉头就走。此后不久，周恩来见到陈云时问了一句话：你有没有听评弹？陈云说：没有。他问陈云的这句话意味深长，意思是说：你陈云是喜爱听评弹的，你也去听听吧，已经被糟蹋得不成样子了。陈云听了周恩来的话后，心里明白了。1975年，他到上海，在收音机里听到了一段被改编的评弹，已经成了高腔高调，并且是一群人在唱，伴奏的乐器也改变了，加了许多新的不协调的乐器，像是唱戏，又像是唱歌。陈云把这种改编的评弹戏称为“评戏”、“评歌”。陈云对此十分讨厌，他不再听被改编的评弹了。1977年6月，陈云在回忆这段历史时说：周总理问我有没有听评弹，他当时是听过了，就是没有讲意见。我1975年到上海从收音机里听到的评弹，已经改得不成其为评弹了，很扫兴。</P>\r\n<P><STRONG>重听评弹后做的六件事</STRONG></P>\r\n<P>　　粉碎“四人帮”后，全国政治形势向好的方向发展。虽然从全国来说，在“两个凡是”的束缚下，还没有真正做到思想解放，文艺界也没有大的突破，评弹这门艺术也没有恢复和发展；但陈云作为个人爱好，却可以把自己此前收集到的评弹录音带和唱片拿出来听了。这给陈云带来了极大的艺术享受。<BR>　　陈云此时听评弹，却决不只是考虑个人的艺术享受，他要为评弹艺术的发展做几件事。<BR>　　陈云为评弹艺术发展做的第一件事，就是提出评弹为社会主义服务，为人民服务的问题。他说，文艺是意识形态的东西，要为经济基础服务。我们的评弹，也要为社会主义经济基础服务，评弹作为一种文艺形式，也有一个坚持社会主义方向，为社会主义服务，为人民服务的问题。评弹要面向广大群众，创作和演出好的引人向上的，为人民大众所喜爱的作品。<BR>　　陈云为评弹做的第二件事，就是恢复被江青一伙胡改乱编而破坏了的艺术形式。陈云多次对评弹发表评论、讲话，他说，对评弹原来的艺术风格和形式，要保留，不能乱改，改了的，要恢复，包括伴奏，都应该恢复到原来的风格和形式，才像评弹的样子。在陈云的推动下，从70年代末起，评弹很快就恢复了原有的艺术形式和风格，并且出现了一批新的作品。<BR>　　陈云为评弹做的第三件事，就是提出并推动评弹艺术走新旧并举的道路。陈云多次指出：传统书目也有可以利用的东西，老书也可以说。过去我曾经提出，要找一些老人对古书进行圈点。如果那些老人都死了，就难办了。我们从地底下发掘出来的几千年前的东西还要拿到国外去展览，为什么不可以把没有问题、能起作用的传统书目拿出来演一演呢？以前，于会泳、徐景贤在上海听书，说有点“回潮”，演员就怕了。我看“精干毕剥”、“刮拉松脆”（意为干燥），一点也不“回潮”。在陈云的推动下，评弹很快恢复了说唱一些老书，同时又创造出了一批新书目，在短时间内实现了新老并举。<BR>　　陈云为评弹做的第四件事，是把评弹艺术发展概括为四个阶段，并且指出了现在阶段的主要任务。陈云说：评弹发展有四个阶段：（一）说传统书和二类书为主略有新书的阶段。（二）一刀切，都说新书的阶段。（三）“四人帮”搞“评歌”、“评戏”（即“四人帮”毁灭评弹，把评弹乱加改编，改得像是唱歌和唱戏），否定评弹艺术的阶段。（四）现在以说新书为主，同时保留传统书目的优秀部分的阶段。从辩证唯物主义和历史唯物主义的观点来看，这是合乎历史辩证法的。陈云特别提出了在评弹发展的第四阶段，即现在的阶段的任务，他说：我们发展评弹艺术，就要搞新的，新书搞出来，就是粗糙一点，也没有关系，再加工，再发展嘛。我们对新的东西要鼓鼓掌，撑撑腰。在陈云的推动下，新创作出来的评弹书目多了，也产生了一批好曲目。<BR>　　陈云为评弹做的第五件事，是提出要加强对评弹理论研究的课题。他说：要加强对评弹理论的研究。评弹究竟是来自人民群众，还是来自士大夫？我看，主要是来自人民群众，由文人收集加工[FS:PAGE]而成。要研究评弹的历史、艺术形式、理论。陈云根据自己的心得，提出了研究评弹得出的一些理论结论，提出了关于改进评弹艺术形式的途径和方法。他提出了评弹要注意说表，要放单档，要改进乐器的配备等。这些意见都很有见地，对改进评弹艺术起了很好的作用。<BR>　　陈云为评弹做的第六件事，是提出了培养评弹演员的问题。他提出：评弹演员要提高政治思想水平，说新书的艺人要看报纸，了解国家大事和世界形势，要特别注意学习毛主席《在延安文艺座谈会上的讲话》，还要学一点马列主义的著作。他还提出，要培养青年演员，加强对青年演员的训练和管理，加强对青年演员的教育，提高演员的责任感。在陈云的推动下，南方各评弹团都注意了政治学习。有的评弹团成立了学习小组，组织演员集体学习。有的评弹团制定了管理制度，对演员的日常表现进行测评。评弹演员的责任感增强了，演不好书目的现象杜绝了。<BR>　　陈云为评弹做的六件事，大大推动了评弹艺术的发展。在1977年和1978年，全国政治形势处于徘徊状态，文艺界的元气也没有恢复。但评弹艺术却一花独秀，恢复和发展很快。到80年代初，江南一带出现了评弹艺术繁荣发展的景象，评弹团的演出很多，听众很踊跃，连一些年青人也喜爱上了评弹艺术。</P>\r\n<P><STRONG>关于评弹的一次谈话</STRONG></P>\r\n<P>　　在《陈云文选》第三卷中，收入了一篇题为《出人、出书、走正路》的文章。这是《陈云文选》中唯一一篇专门论述评弹的文章。那么，这篇文章是怎么样产生的呢？<BR>　　原来，1981年4月2日，陈云从北京到上海休养，听评弹的时间很多。陈云听评弹，听得是很细心的，对评弹也很有见解。他把过去的和现在的一些见解积累起来，就产生了一些想法，不吐不快。他觉得有必要找上海评弹团的负责人谈一谈。4月5日，他把上海评弹团负责人吴宗锡请来，同他谈了对评弹的一些想法。<BR>　　陈云的这篇谈话，以广阔的视野观察评弹与社会的关系，从政治的高度，指出了评弹发展所面临的问题，为评弹的繁荣昌盛指出了一条正确的道路。<BR>　　陈云首先提出了评弹要出人、出书、走正路的问题。他是针对当时评弹在发展中出现的金钱至上，搞一些不健康的曲目而说的。他说：对于你们来说，出人、出书、走正路，保存和发展评弹艺术，这是第一位的，钱的问题是第二位的。<BR>　　为什么要走正路？陈云说：走正路才能保存和发展评弹艺术，歪风邪气只能毁灭评弹艺术，要以正派的评弹艺术，打掉艺术上的那些歪风邪气，引导和提高听众。<BR>　　怎样才能出人？陈云说：出人，不一定要求一下子出十几个，能先出三五个就很好，逐步提高，逐步增加。过去，艺人们都是千方百计钻研艺术的。艺术必须靠自己集中心力去钻，勤奋出人才，同时还要有竞争。要注意培养青年人，要逐步提高他们。<BR>　　怎样出书？陈云提出，可以根据小说、电影、话剧等改编成新弹词。改编不能只讲“书情”（即书目中的情节），还要组织“关子”（即评弹说书时书中矛盾尖锐、情节紧张的部分），对原著要进行改编，把“关子”安排好。为了组织好“关子”，必要时可以把原著前后的情节移动、变换。组织好“关子”才能吸引人。编说新书要靠有演出经验的艺人。在编说新书时，艺术上要有所改进，老的一套也要有所改变，但不要歪门邪道，要走正路。要保持主力，保存书艺，提高书艺。<BR>　　陈云这篇谈话为什么要收入《陈云文选》？因为他在这篇谈话中提出了当时评弹存在的问题，也提出了文艺界当时存在的普遍的问题。而且，在这篇谈话的深层内涵上，也提出了一个大的政治问题，即中国共产党培养干部的必要性和标准问题。中国共产党要出人，就是要产生大批德才兼备的领导干部，而且在德与才中，德是为主的。中国共产党要出书，就是要对马克思列宁主义进行创新，提出一些新的理论、观点，丰富和发展马克思列宁主义。中国共产党要走正路，就是要永远坚持马列主义、毛泽东思想，永远坚持社会主义道路，永远为人民服务。这些深层内涵，实际上是把文艺问题推演到政治领域，与政治问题联系起来了。这是一篇含义十分深刻的谈话，因此才收入《陈云文选》。</P>\r\n<P><STRONG>一个剧目引出的话题</STRONG></P>\r\n<P>　　1982年，上海市评弹团创作了一个中篇评弹——《真情假意》。陈云看了这个评弹后，认为是个好剧目，是能起到正面教育作用，也能反映时代气息，适合青年的剧目。陈云连看带听，一共二十遍。1982年5月1日，他接见参加此剧创作、评论的吴宗锡、周良、施振眉。他说：上海评弹团创作的《真情假意》，通过揭露董琴琴的自私思想，起到了正面教育作用，有时代气息，符合适应青年、提高青年的要求，是成功的，我听了二十遍还想听。陈云由这个中篇评弹，谈到了青年演员的技能问题，他说：现在的青年演员，说表功夫差得很。不注意说表，弄不出好书来。评弹学校培养学生要注重说表，提高说表艺术。要练说表，就要放单档，不少有名的艺人都放过单档。陈云认为，《真情假意》这出剧，就是培养青年演员的结果，要鼓励青年演员后来居上。他说，后来必须居上，才能发展，后来不居上，就要倒退，这是发展规律。陈云从肯定《真情假意》谈到了目前发现的一些内容不好的评弹的问题，他说，对书场和艺人要加强管理，发现不好的内容，要采取措施，有的要禁止。另一方面，要加强对演员的教育，提高演员的责任感。说书是教育人的，演出的书目要对群众起积极作用。陈云说，要加强对评弹的评论和理论研究，要组织力量，陆续写出有分量的文章。陈云还表示，支持创办评弹刊物的建议。<BR>　　陈云对《真情假意》这样关心，讲了这么多的话，是想通过树这个典型，来带动一批好的评弹曲目的出现。为了树《真情假意》这个典型，陈云可谓做到了不遗余力。陈云还打算用《真情假意》这个典型，带动其他文艺形式创作出好的作品。1982年10月，他在给吴宗锡的信中谈到了让其他剧种移植《真情假意》的问题。他说，要求其他剧种移植《真情假意》，是因为那些剧种用普通话，能听懂的人更多一些。陈云在信中还提出，上海广播电台要把中长篇评弹有选择地录一些，以便保存评弹和教育青年演员。<BR>　　1982年11月，陈云在给吴宗锡的复信中，又一次谈到了移植《真情假意》的问题，他说，现在各方面都在移植评弹《真情假意》，应选择最有广泛性的剧种，例如话剧或者电影。陈云在信中对目前评弹的现状很不满意，他说，评弹仍无起色，应从社会方面找原因，应该承认评弹遇到了困难，无视几年来的情况，不是唯物论。<BR>　　此后，陈云在同文艺界领导干部和文艺界人士谈话中，多次从《真情假意》谈到培养青年演员的问题，他希望文艺界能够创作出好的、有时代气息、鼓舞人积极向上的作品。</P>\r\n<P><STRONG>制止另一种倾向</STRONG></P>\r\n<P>　　80年代初，随着评弹的发展，也出现了一些不好的剧目，有些书场管理很混乱。陈云经常关注评弹的发展状况，他很早就发现了上述问题。他在1982年5月谈到《真情假意》是个好剧目时，同时指出：对评弹，发现不好的内容要采取措施，有的要禁止。此后，他又有两次提到这个问题。<BR>　　一次是1983年8月16日，他在收到一些反映评弹管理存在问题的材料后，致信当时的中央书记处书记胡启立：前些年，一些艺人在党落实文艺政策的过程中出现了另一种倾向，主要表现是在书目和表演上迎合部分观众的低级趣味，单纯追求票房价值。最近虽然加强了管理，但问题并没有根本解决。现在设书场的单位很多，因此单靠文化部门抓是不够的，必须由江、浙、沪的省、市委出面来抓才行。可以召集各方面开个会，制订书场管理条例，规定什么样的书不准演，如果演了怎么办。然后派人抽查，发现违反的即照规定处理。只要抓上几年，这股歪风是可以刹住的。胡启立收到信后，很重视，他批示，把陈云的信和附件批转中央其他有关领导传阅后，由中央办公厅将陈云的信和附件转发给上海市委、江苏省委、浙江省委。9月18日，上海市委向中央写了关于评弹书目和演出管理问题及改进措施的报告。10月16日，《人民日报》发表了陈云的这封信。11月5日，中宣部和文化部又把陈云的信和上海市委的报告一起转发至全国各地、州、市、县党委的宣传部和政府的文化局。1984年1月，上海市文化局为落实陈云的意见，在青浦县召开了有500多人参加的评弹会议，制订了落实措施。<BR>　　另一次是在1984年2月2日，陈云邀请曲艺界著名人士到他家举行春节座谈会。他在座谈会上再次提出了出人、出书、走正路的要求。这次，他不光是针对评弹说的，而是针对全国文艺界说的。他在解释“走正路”这一条时说：走正路，就是要在书目和表演上，既讲娱乐性，又讲思想性，不搞低级趣味和歪门邪道。只要做到这几条，曲艺就一定能适应时代的需要、群众的需要，不断发展，日益繁荣……现在确实出现了一部分坏作品、坏节目，或有严重缺点的作品、节目，对社会、对青年起了不好的作用，解决这方面的问题，需要有关部门制订和完善一些必要的规章制度，搞出一些条条来；同时，更需要在文艺界内部开展认真的批评和自我批评。开展批评和自我批评不仅不会妨碍文艺的繁荣，而且是文艺繁荣不可缺少的重要条件。<BR>　　陈云经过认真思考后认为，包括评弹在内的整个文艺界存在问题的一个重要原因，是文艺工作者的政治水平低。1983年7月10日，他在同吴宗锡、周良、施振眉谈评弹工作时就提出，你们搞评弹工作的也一定要学哲学。他在1984年2月2日同曲艺界著名人士谈话时，又一次提出，文艺工作者要抽空读点马列的书，特别是学点马克思主义的哲学。陈云认为，这是解决文艺界一些不良倾向的重要措施。<BR>　　陈云由发现评弹中存在的另一种倾向，推而广之，注意到了全国的文艺倾向问题，然后，郑重地向中央提出，通过中央下发文件，纠正不良倾向，表现出了一个老革命家对文艺界的关心。</P>\r\n<P><STRONG>最后的关心</STRONG></P>\r\n<P>　　陈云晚年特别关心评弹改革的问题。就此，他和评弹界人士多次通信、谈话，提出了关于评弹改革的意见。<BR>　　陈云提出，评弹改革势在必行，现在时代的节奏快了，文化生活也丰富了，说书的节奏和内容要适合现代生活的节奏及经济生活的发展，因此，评弹必须改革。<BR>　　陈云还提出，评弹改革一定要慎重一点，先有一个规划，[FS:PAGE]经过三五年时间的探索，也不算慢，不要急于改。陈云还提出了关于评弹经营体制改革的意见，他的意见是：这方面的改革，要以档为主，以利于开展竞争，提高艺术。评弹演员艺术生命的黄金时间短，要注意使他们在有限的艺术青春期内得到发展，同时还要照顾到老艺人的利益和生活保障，使他们的生活能逐步有所改善。他提出，评弹改革不能一刀切，要允许有多种形式存在，改革要进行试点，从试点中取得好经验。评弹书目改革，要注意防止过去出现的不健康书目问题，使评弹健康地发展。<BR>　　陈云在他生命的最后几年，始终喜爱评弹、关心评弹，可以说，到了晚年，他的评弹情结更深了。从目前发现的史料看，陈云最后一次和评弹界人士谈话，是1990年4月22日，当时他听了吴宗锡、周良、何占春、施振眉等评弹界著名人士的工作汇报后，深情地对他们说：希望你们能定期来看看我，一起来也好，单独来也好，你们听到社会上有什么反映，群众有什么意见，也可以写信告诉我，使我能多听到真话，多了解实际情况。这时，陈云已经85岁高龄了。<BR>　　1995年4月，陈云同志逝世。他除了留下《陈云文选》一、二、三卷外，还留下了一部特殊的著作——《陈云同志关于评弹的谈话和通信》。这部书于1983年12月由中国曲艺出版社出版，书中收入了陈云从1959年至1983年有关评弹工作和评弹艺术的谈话、文稿、通信40篇。<BR>（责任编辑　赵友慈）<BR></P>","title":"陈云的评弹情结","time":1208424660000}