{"id":1531,"content":"\r\n\r\n<p><br />\r\n\t　　今年，是中华民族赢得抗日战争胜利的第六十个年头。打开电视，抗战的故事令人目不暇接。细心的电视观众都会发现，在一系列抗日电视剧名作中，有一个目光像豺狼一样凶狠，声音像魔鬼一样沙哑，面部经常令人恐怖地抽搐的日本鬼子格外引人注目。而这个令人难以忘记的鬼子形象竟是由一位日籍演员扮演的，他的名字叫矢野浩二。《烈火金刚》中的“毛利太君”，《小兵张嘎》中的“斋腾队长”，《记忆的证明》中的“冈田”，《野火春风斗古城》中的“多田”等等，就都是他扮演的。那么，一个日本人为什么会来到中国扮演一个日本鬼子呢？<br />\r\n\t　　<br />\r\n\t<strong>身　世</strong></p>\r\n\r\n<p>　　当矢野浩二先生走进他所隶属的演艺公司那间充溢着绿色的客厅时，他伸出双手与我们一一握手，双腿紧合腰身向前。那双像豺狼一样凶恶的眼睛不见了，取而代之的是一副彬彬有礼、和蔼可亲的笑容。完全难以想象，那么多善良的中国百姓就是“他”杀的。<br />\r\n\t　　矢野浩二先生出生在大阪的一个普通职员家庭，四个孩子中他不仅最小，而且还是唯一的男生。小的时候备受全家人的宠爱，到了高中的时候，“他们几乎都放弃我了”。高中毕业以后，由于日本至今没有一所专门教授表演的大学，矢野没有继续升学，而是到了一家只有他和老板两个人的小酒馆当起了酒保。<br />\r\n\t　　那是一个再普通不过的夜晚了，一位回头客劈头盖脸地对矢野说道：窝在这儿干嘛，想演戏就到东京去！矢野浑身上下就像注射了吗啡一样，他一下子亢奋起来，辞掉了工作，离开了故乡大阪，加盟了东京的太阳音乐公司。<br />\r\n\t　　几年过去了，矢野虽然走上了他梦寐以求的演艺之路，但是他出演的都是一些小角色。犯罪嫌疑人甲，警官乙，有时只有一句台词，有时只有一个背影。直到2000年，矢野的命运再次出现转机。<br />\r\n\t　　<br />\r\n\t<strong>来　华</strong></p>\r\n\r\n<p>　　2000年，矢野得到了一次来中国拍戏的机会，他在一部叫作《永恒恋人》的青春偶像剧中扮演了一个日本留学生的角色。那时的矢野一句中文也听不懂，对于中国的了解仅仅是看过《西游记》的动画片。<br />\r\n\t　　然而《永恒恋人》剧组的创作氛围深深地打动了他，那不仅仅是导演拍戏时的细致，更是全剧组人与人之间的亲密关系。“中国人非常珍惜彼此之间的关系，工作上的同事可以发展成为朋友，朋友关系也可以发展成为工作伙伴。而在日本，工作就是工作，朋友就是朋友，分得太清楚了。”《永恒恋人》剧组的创作人员不厌其烦地为不懂中文的矢野讲述剧本，在野外拍戏时，也尽量安排他到卫生条件好一些的饭店食宿。这一切都让这位初踏上中国土地的年轻日本人有了贵宾加亲人的感觉，矢野做出了他人生中又一个重大选择——到中国来！<br />\r\n\t　　<br />\r\n\t<strong>“鬼子”</strong></p>\r\n\r\n<p>　　2001年5月，矢野为了演艺事业再次来到中国。他先是进入了语言大学学习中文，然后又进入了北京电影学院深造表演。这一次，他是准备长期扎下来了。<br />\r\n\t　　很快，矢野的片约接踵而来。《走向共和》中他扮演了“明治天皇”；《记忆的证明》中，他在一部戏中同时扮演了“冈田”和“青山洋平”两个角色。由于人物跨度很大，历经几个历史时期，这也是矢野付出努力最多收获最大的一部戏。<br />\r\n\t　　接着，一部部燃烧着中国人民抗日烽火的剧本放到了矢野的面前。《小兵张嘎》、《烈火金刚》、《野火春风斗古城》、《铁道游击队》，无一不是中国人民抗击日本侵略者的名作，无一不是让矢野扮演一个杀戮我黎民百姓的日军军官。<br />\r\n\t　　矢野浩二先生与大多数日本的年轻人一样，对于那一段充满血和泪的悲怆历史几乎一无所知。看到剧本中的故事，他首先感到的是震惊，“日本人真的这样干过吗？”他开始广泛地学习那段历史的知识，让自己的观念尽快客观起来，以便学会尊重历史。每次拿到中文脚本以后，他首先要反复阅读，然后再一字一句地翻译成日文，为的是自己更好地理解剧情，把握人物的心理状态。“那都是历史，都是真实的事情，所以作为一名演员，我必须演好我的角色。”<br />\r\n\t　　尽管矢野在心理上认同脚本对故事和人物的描述，但是他毕竟生长在战后的大阪，“最难的就是表现旧日本军人的眼神和形体动作”。于是，他调来大量的中国抗日战争黑白电影故事片，观摩“松井”、“山田”等中国电影中的日本鬼子形象。他还观摩了大量中日两国的黑白纪录片，从中寻找日本侵略者的动作和表情。导演和矢野都发现出于对日本法西斯的强烈义愤，早年中国抗日战争电影故事片中的日本军人都是打打杀杀，虽然凶恶但不免有些脸谱化。于是，在中国导演的指导下，矢野创作的日本鬼子会笑了，甚至还拍中国人的肩膀，还请八路军吃饭！他让日本鬼子不仅残暴，而且更加伪善和奸诈了。<br />\r\n\t　　一个日本人，在中国扮演着凶恶的日本鬼子，让广大中国人民更加仇视日本鬼子，为什么？矢野为笔者讲述了这样一个故事。<br />\r\n\t　　有一次，一位年轻的中国记者在采访了矢野以后，一定要约矢野共进晚餐。走进餐厅时，那位记者年过七旬的祖父祖母也在。当矢野得知两位老人都是抗日战争亲历者的时候，多少有些不知所措，他以为他会遭到声讨和谴责。然而，两位中国老人却像对待自己的孙子一样，问寒问暖，加水夹菜，让矢野再次感受到了亲人般的温暖和中国人的宽容。<br />\r\n\t　　“他们并没有因为我扮演的角色就恨我，他们恨的是那个时候的日本军人。我也不希望中国人民看了我的表演就会仇恨今天的日本人民。但是，通过我的表演，人们都能够看清历史，今天的人都能够相互理解和尊重，那不是好事吗？我是一个演员，我要演好我的角色。”<br />\r\n\t　　<br />\r\n\t<strong>面　对</strong></p>\r\n\r\n<p>　　矢野浩二先生在中国的演艺活动，不仅在中国引起了反响，在日本也引起了轰动。《记忆的证明》在日本部分电视台播出以后，日本一家非常大的亲右报纸点名批评了矢野先生“住在中国就偏向中国”。矢野先生的个人网站也同样遭到右翼人士的攻击，责问矢野究竟是哪国人？<br />\r\n\t　　面对来自日本国内的杂音，矢野先生反倒失去了和蔼和亲切，第一次表现得激动起来。“虽然批评我的人很少，可以忽略他们。但是我还是想问，怎么啦，有什么意见吗？我是一个演员，我在演我的戏，在塑造我的角色，你们有什么问题吗？我决不像他们所说的住在中国就偏向中国，就是因为我是客观的，中立的，所以才会演出那样的角色！而且，日中两国干嘛要对立呢？”<br />\r\n\t　　但是，矢野先生还是有些担心，他甚至想到了走出东京成田机场时要不要买个帽子，遮住自己的脸；甚至在问这样演下去自己会不会“真的回不了国”？就在这种时刻，那些曾经“几乎放弃了”矢野的家人们给了矢野极大的鼓励，他们支持矢野在中国继续演下去，并为矢野在中国的成功感到骄傲和自豪！<br />\r\n\t　　《烈火金刚》在全国各个卫视台播出以后，无论矢野走到哪里，认出他的人都会叫他“毛驴太君”。矢野也希望不光让他演日本鬼子，他也希望在反映和平生活的剧中有自己的一席之地。“我无论走到哪儿，去餐厅吃饭也好，坐在车里也好，我都会仔细观察中国人的表情和动作。我太喜欢中国人了，我最大的梦想就是有一天演一个中国人！”<br />\r\n\t　　笔者曾经听到长辈们讲过这样一个故事，在抗日战争的惨烈岁月里，一大批日本的医生和工程技术人员在和平的感召下加入了八路军，他们很多人一直在我军工作到新中国成立后才回国。有一次，八路军的一位高级将领身负重伤，日籍的八路军军医们立刻搭起帐篷开始抢救。日军的炮火猛烈地轰击着八路军的阵地，四位日籍八路军军医岿然不动地为那位八路军指挥官做完了手术。当那位八路军指挥官苏醒过来以后，紧紧地握着日籍军医们的手说：“你们是我们的同志和战友！”<br />\r\n\t（责任编辑　萧　徐）</p>","title":"矢野浩二：我想演一个中国人","time":1208444084000}