{"id":6035,"content":"<P><STRONG>一、住宅问题及其原因</STRONG><BR><BR>　　住宅问题是一个社会问题。只要其产生的社会原因存在，就不会自动消失，更不会因为政权更迭而发生根本改变。建国初期即是如此。且因为农村土改的示范效应和政策上的某些失误，导致各大城市发生分房风潮，影响了社会稳定和住宅问题的解决。<BR>　　（一）住宅问题的表现<BR>　　第一，房屋短缺，居住拥挤。以武汉市为例，汉口小董家二巷的一栋两层楼房，全部使用面积88平方米，住19户49人，平均每人使用面积仅1.08平方米；百子巷五十七号一栋木板平房，全部使用面积21平方米，住2户14人，平均每人面积1.47平方米；生成北里一栋棚屋，面积不足6平方米，住一户五人，平均每人占用1.2平方米。诚如当时的调查报告所说，“这种情况若就一般合理标准每人8平米来衡量，相差实在太远。”注1<BR>　　因为住宅短缺，许多人只好居于棚屋之中。1949年，在上海市市区82.4平方公里范围内，住宅面积为2359.4万平方米，其中简屋、棚户322.8万平方米，占13.68％。注2直到1956年，上海还有100余万人住棚房。注3武汉市1952年有棚户人口365775人，约占全市人口的38%。注4住在棚户里的大多数是小贩、码头工人、三轮车工人、手工业工人以及其他劳动人民。他们无法修建新房，必须由政府负责逐步加以解决。<BR>　　第二，许多房屋质量低劣，再加上维修不及时，房屋倒塌伤人事件经常发生。武汉市1951年7月中旬到下旬的不足二十天内，即有汉口建设街110号、中山大道134号、亚当七巷2号及唐家墩18号等多处房屋倒塌，压伤四人。同年11月21日，武昌熊廷弼路房屋在一夜狂风中倒塌21栋。注5这种局面到1952年的时候亦未得到多大改善。在该年8月调查的633栋房屋中，保存完整的只有163栋，需要小修的214栋，大修的235栋，极为危险的25栋，如三德里220号堂屋“已经塌成锅形，污水尺余，人往上走，随时有塌下跌伤的危险”；汉正街640号、644号“两房侧墙向着同一条巷子倾斜，墙已经垮了一部分，现在用木柱相对支撑着。”注6天津市1950年的2000处公房中亟待修理的有212处，随时有倒塌威胁、必须马上查修的有49处。该市政府研究室的报告认为全市“房屋须要马上大量的修理，否则损失人民生命财产的事情将不断发生”。注7<BR>　　第三，房屋纠纷案件激增，房屋租赁关系混乱。自民国以来，各大城市普遍存在房屋租赁关系紧张、混乱问题。在建国初期依然如此。审判机关全部民事收案的数目中，房屋案件占了很大比重，华北地区京津等大城市占50.56%，中等城市为18.45%，小城市则为5.64%。北京地区，1949年下半年房屋案件1834起，占民事案件的44.46%。1950年1月到5月，受理房屋案件1278起，占民事案件的32.54%。天津1949年下半年房屋案件4903起，占民事案件的53.01%，1950年1月到5月2343起，占32.83%。上海1949年8月到12月，房屋案件4920起，占民事案件的44.1%。1950年1月到4月，4248起，占47.15%。南京1949年6月到12月1094起房屋案件，全部是房屋租赁纠纷，占37.78%。广州1949年11月下半月到1950年2月上半月，受理房屋案件688起，占总数的79.30%，也全部是房屋租赁纠纷。武汉1950年1月到4月，房屋案件424起，占总数的22.03%。西安1950年1月到5月受理房屋案件443起，占总数的19.78%。注8其中又以房屋租赁案件最多。除了历史悠久的二房东问题以外（据武汉市的调查，该市二房东控制的房屋占总数的一半以上），注9最普遍的是腾房纠纷、欠租与调整租金问题及房屋修缮问题。注10<BR>　　（二）住宅问题的原因<BR>　　上述问题很大程度上是历史造成的。自清末以来，特别是抗日战争以来，战争频仍，社会动荡，房屋损毁不断，绝对数量呈递减趋势。1949年，河北省保定市倒塌房屋1820间，河北省通县倒塌破漏不能居住者达10455间，占总数（共有公私房产35833间）的29.17%。注11武汉市解放三年后，全市人口由抗战前的90万增加到130万，房屋栋数则减少10177栋，面积减少7228亩，现存的大多数砖木房屋都超过保固期限。注12<BR>　　另一方面，由于经济崩溃，房产税较高，租金收益偏低。据武汉市调查，在有租金收入的546栋房屋中，收益达到房地产税额一倍以上到两倍半的约占38%，二倍半以上至三十倍的约占26%；租额只在房地产税额一半以内以及刚够纳税的占20%；不够缴纳房地产税的有89栋，约占16%。注13这极大影响了业主修缮房屋的积极性。武汉市永安里的业主胡承港公开对住户讲：“对不起，租金只有几个，你们帮点忙修一下吧！”注14<BR>　　房屋越缺乏，住宅问题越显严重。投机分子便从中钻营倒兑，渔利为业。有的拉拢势力，霸占房屋，集体抗租，如天津“南市的大部二房东利用帮头黑旗队霸占房屋，倒兑营利而不向房东交租，也不叫涨租，每间月租只有几元。”跑房合的钻营倒兑更普遍存在。甚至有一部分房东，勾结势力，养打手赶房客，借以再转租转兑。有些经租房屋的职员，背着房东倒兑，从中取利。注15<BR>　　另外则是由于土改的消极影响。在解放前夕的土地改革运动中，“某些个别城市曾错误地实行没收房屋，或不确定不保护房屋所有权，不问具体情况无条件无限制地强制压低房屋租额等办法”，导致许多城市居民以为“城市解放了可以白住房子，一切房租都可不缴，甚至以为可以平分城市的房产”，纷纷抗租甚至强占房屋。注16其中较早碰到这一问题的是济南市。该市在刚解放时贸然提出“人人有屋住”的口号，导致房客不交租，房东不修房屋，不出租房屋及拆房。最后连中共中央在内部文件里也承认对此束手无策。注17后续解放的城市在此问题上都持谨慎态度，明确宣布保护私人产权。但群众已经受到土改的消极影响，纷纷抗租欠租，要求平分房屋。如河北省保定某居民街不交租户达53%以上，唐山市不交租户占58%。注18天津市一个抗属要求房管局给他找房子，理由是：“先给我几间房子，将来分房时我就不搬家了。”注19有的县城居民甚至自行组织起来没收、分配地主在城里的房屋。注20房东也开始产生顾虑，不敢收租、不管修房。出现有的“房主怕分配房屋，致将房屋分散、送礼、变卖或由大房改小房，楼房改平房，堵大门走小门，乘下雨扒房变卖砖木等现象”。注21江苏省泰州市1953年1月到1954年2月，申请拆房的达3400多间，占全城区房屋的6%，批准拆掉1600多间。注22有的房主以为出租是剥削行为，迟早会被政府收走，要求把房子交给政府，争取“进步”。注23<BR>　　大量军队和机关非法占用民房以及使用不当也是加剧房荒的一个重要原因。武汉市机关、团体、学校占有房屋7088栋，占全市房屋总数的12.7%以上。汉口江汉路南段的76个铺面房屋中，公家住用49栋，其中非铺面营业单位占29栋。“公家大量住用民房，即减少了市民住房和工商业用房，特别是在某些繁华的街道上，其情形更为突出。”另一方面，各单位在拨到公房后，就视为己有，机关迁出或人员减少后常私下转让，或把房屋空闲起来，不愿缴回房管机关，另行分配。所有这些不顾政策法令和不顾影响的做法，助长了各种陋习的发展和增加了房荒的严重性。注24</P>\r\n<P><STRONG>二、埋下隐患的新民主主义住宅政策</STRONG><BR><BR>　　对于房荒问题，新中国政府的态度坚决而明确。还在1949年就公开宣布：“人民政府将来是一定要修筑多量的城市房屋来解决市民的住宅问题的。”这也是苏联早已确立的政策。但如何解决则是一个需要重新研究的问题。<BR>　　按照国外和解放前的经验，无非有两种办法：一是增加房屋供应，由政府建设公共住宅或采取各种措施奖励私人建筑住宅；二是对现有房屋实行房租管制，强制空屋出租，限制租金，限制退租以及修缮损坏房屋等。根据当时的情况，政府是没有力量建筑足够房屋的。“今天国家的资财主要是用于进行人民革命战争和用于恢复和发展生产，不可能投下大量资本来修筑房屋。”注25<BR>　　因此就需要鼓励私人资本来修建房屋和充分利用私人房屋。但是，“要使私人资本愿意投入房屋的建造，就必须保护房屋的所有权并允许其正当合法的租赁，让资本可以运转，房主有利可图。”如果不采取这样的方针，而采取相反的方针，如没收房屋，或不确定不保护房屋所有权，不问具体情况无条件无限制地强制压低房屋租额等办法，结果就会造成城市房屋的破坏。因为当修盖房屋无利可图而房屋所有权又无可靠保障时，不仅没有人愿意花钱去盖新房屋，而且连旧有的房屋也没有人管，没有人修，甚至任意拆卖，结果使得人民没有足够的房租住，对于人民反而极为不利。注26因此，新中国政府房屋政策的基本精神是尊重、保护和充分利用现有的私人房屋，实行房租管制。<BR>　　那么为什么不采取平分城市房屋的政策呢？这是土改之后城市里的主流民意。当时在理论上是这样解释的。因为城市私有房屋和农村私有土地在性质上有根本区别。农村的土地是自然物。人们虽然可以开辟，但却不能创造一块土地出来。因此，地主占有土地并利用土地对农民进行极其残酷的剥削，这种土地所有权制度是封建性质的，是我们民族被侵略被压迫、穷困和落后的根源，是我们国家民主化工业化独立统一和富强的基本障碍。这种土地制度是必须废除的。实行耕者有其田的制度是新民主主义的基本任务。但是城市房屋却与此不同。房屋不是自然物，而是劳动的产品。在商品生产的社会里，房屋就是一种商品。建筑房屋需要一定的投资，而且要经常出资加以修缮，常利用房屋的投资收取租息，它就成为一种资本。因此城市里私人房主对房屋的占有，一般不是封建性质，而是资本主义性质，应当和其它官僚资本以外的私人资本的所有权一样受到保护，承认其所有权，并保护这种产权所有人的正当合法的经营，包括出租。对于房东和房客站在平等地位用自由协商的方式议定的房租，租额在扣除房屋偿还金部分后，大体上相当于社会上的正当的平均利润，可以认为是资本主义性质的剥削，在新民主主义社会里是允许存在的，并予以保护。当然，对官僚资本和罪大恶极的反革命分子的房屋，经调查确实后，应由人民民主政府依法判决，予以没收，归国家所有。少数官僚资本家或豪绅恶霸，以政治权势垄断多量房屋，收取高额房租，并且经常勾结官府，扣押打骂穷苦房客。这种房租，是一种特殊形态的高利贷，可以认为是封建主义性质的剥削，则应取消。注27<BR>　　根据上述分析，新中国住宅政策的基[FS:PAGE]本原则是：第一，承认并保护私人房屋产权，禁止任何人和团体侵占其所有权。第二，允许私人房屋的出租，但租约须由主客双方自由协议订立。对于凭借特权强占强赁房屋者，应严厉禁止，务必使房屋的租赁能在自由协议的方式底下进行。第三，租额不得过高，但是也不宜过低，原则上应当是除掉房屋折旧赔偿金和必要的修理费用部分后，房租中的盈利部分大体上相当于社会上正当的平均利润。第四，在租约有效期间，房主必须依约修理房屋，并不得任意增加租价或强令房客搬家；房客也必须依约按时缴纳房租，不得故意拖欠不交，对于房屋内部的设备也应当加以保护。第五，双方发生纠纷时，应本调解精神，自行协议解决；协议不成时，可由人民政府仲裁或由任何一方声请人民法院处理。第六，人民政府有权保护城市的房屋，并督促房主进行必要的修建，不能听任有用的房屋拆毁倒塌。对于私人所有的房屋、地产，政府并要按累进制分等征收一定的捐税。注28<BR>　　可以说，这份文件在理论上比较好的回答了群众关心的是否平分房屋的问题，所制定的依靠私人力量解决房屋问题的政策既保护了私人产权、又照顾到房客的利益，是当时所能采取的最好的政策。但其对私人财产权保护的局限性又是相当明显的。这不但为以后的私房改造打下了伏笔，更为实践中政策的执行制造了麻烦。</P>\r\n<P><STRONG>三、新民主主义房屋政策的失败与原因</STRONG><BR><BR>　　根据中央精神，各地制定了相应的房屋法律和政策。注29其核心内容是限制租金、限制退租、强制空屋出租等内容。这部分内容和国民党时期一脉相承。但也有一些反映新时代的内容，其中最重要的是对私人产权的确认和重申。这是针对土改的消极影响所制定的。如武汉市《保护房屋私有产权布告》（武汉市房产字第一号，1949年11月20日）：“凡属私有房屋，得由业主出租、典押、买卖及合法经营之自用，任何机关、团体、学校、部队、个人不得侵占。部队、机关、团体、学校如因特殊事故借用私有房屋至一月以上者，应履行租赁契约，不得损毁生财房屋及妨碍营业与居住自由。”《东北城市房产管理暂行条例》（1950年3月28日）：“本条例保障私人合法财产及照顾房主房户双方利益原则制定之。政府依法保护各阶层人民房屋所有权与合法经营，任何机关团体或个人不得非法侵占，允许私人房屋自由买卖出租典押转让。”《上海市房屋租赁暂行条例（第六次草案）》：“强借势力强占他人房屋，经业主或管理人或有合法租赁权人催告而不迁让者，处以相当金额之罚金，并应判令迁让。其事实发生在本条例施行前者亦同。”<BR>　　但在实践中，左倾观点和做法依然盛行。在干部方面，普遍出现宁左勿右的情形。如对租金的调整，一般应采取主客双方自由协议的方式。但据最高人民法院的报告，过去各地在处理房租纠纷时，明确掌握“主客两利、保养房产”的原则不足，偏于照顾房客的经济情况，而对房主利益照顾较少。天津市人民法院对核定租金的判决，一般均低于主客双方自由议定的租金。北京市有的干部只看到当事人目前的利益，而忽略了长远的更大的社会利益，把穷人观点误作阶级观点，把房主房客关系看作地佃关系，故而一般多把租额压低些，直接妨碍保养房屋和鼓励私人修建房屋。注30<BR>　　武汉市法院在处理房屋问题时，对“主客两利”原则执行得不够，听任当事人自行减免房租，模糊了当事人对城市房屋政策的了解，削减了房主应得的利益。注31甚至对待是非相当明确的强占腾房诉讼，有些法院也“多半照顾住户实际需要，迁就其强占房屋的违法行为。这就无异使非法的强占行为获得了合法的保障，不仅房主在思想上搞不通，住户间也散布了不良影响，认为强占房屋不算一回事，到法院最多是挨一顿批评，从而降低了政策法令在群众中的威信。”注32<BR>　　更有甚者，湖南省宜章县人民政府1953年“顺从民意”，将该县地主在城市的房地产，除直接用于工商业的房屋以及自住房屋外，一律没收，分配给群众居住。最荒唐的是湖南嘉禾县热敏政府，根据群众意见，以该县系明末立县，县治原为李家村，应以农村中的村庄同样看待，在县城实行土改，事前也未请示省政府。注33<BR>　　在群众方面，农村土改的消极影响遗留更多，且因为政府工作的偏颇趋于顽固。1950年，内务部地政司报告中说：“房主怕分配房屋，致将房屋分散送礼变卖或由大房改小房，楼房改平房，堵大门走小门，乘下雨扒房变卖砖木等现象。”“房客方面有的仍企图平分房屋，住房不交租，甚至有的集体抗租。”注341952年，武汉市调查发现：“有的业主还不了解政府保护私有房地产权的政策，以为出租房屋是非法行为。”注351953年，武汉市人民法院工作报告称，该市有些房客对城市房屋的政策法令认识不足或明知故犯。例如李宗耀等61个人占住陈少山在耕莘里和凤凰街的房屋，自武汉解放以来既不承租，又不按期缴纳合理租金。要他们搬家，个别房客竟说：“耕者有其田，住者有其屋。”又如丁丹卿承租廖明易民权路221号铺屋，每月租金六石五斗三道机米，自武汉解放后，丁就拖延租金不交，要求“先行减租，再谈欠租，否则这个问题就不能解决。”有的房主不明了政策，不敢追索租金，以致房租积压过多，难于短期付清。例如房主王功骥等在解放前逃跑，回到武汉以后，不敢要房租，积压一年之久。注36<BR>　　房主收不到租金或租金过低，甚至房屋所有权都岌岌可危，必然不会去修缮房屋更不要说投资房屋建筑了。如武汉市自解放到1953年8月止，建商店43起，住宅36起。其中1952年建筑商店33起，住宅22起，1953年商店10起，住宅14起。有的房屋所有者为免除后患，干脆把已有的房屋卖掉。从1953年元月份起到八月份止，私人出卖房屋达122起。注37天津市每年雨季到来即陆续发生塌倒房屋、死伤人命的事故。1954年7、8两月共塌房891间，伤50人，死7人。最严重的是7月23日暴雨后，市民于恩和所住房屋墙倒屋塌，砸死两个小孩，砸伤父亲和妻子。某危房住户不愿意搬家，后经强制搬出，刚搬出房子就倒了；另外一户因强制不及，房倒砸死二人伤一人。注38<BR>　　事实证明新民主主义的房屋法律与政策是失败的。这一失败说明，有些学者认为建国后的一大失误是没有坚持新民主主义理论与政策的观点值得商榷。第一，新民主主义政策本身有重大缺陷。就住房政策来说，就是对私人产权的压缩和最终消灭（国有化）的态度。第二，新民主主义政策的放弃固然有领导人个人意志的原因，但最主要的还是在实践中贯彻不下去。其出路有二：要么放弃，回归对私人产权的承认；要么前进，彻底否定私有制。建国后的社会条件注定走后一条路。私房社会主义改造的启动证明了这一点。<BR><FONT face=楷体_GB2312>　　注1、4、5，12、24 《武汉市住房的基本情况》（1952）。<BR>　　注2　《上海住宅建设志》，上海社会科学院出版社1998年。<BR>　　注3　《中央书记处第二办公室关于目前城市私有房产基本情况及进行社会主义改造的意见》（1955）。<BR>　　注6、9、13、14、23、35　《武汉市房屋租赁情况调查》（1952）。<BR>　　注7、15、19　《天津市房屋、房租概况》（天津人民政府研究室1950年）。<BR>　　注8、10、30，《最高人民法院处理城市房屋纠纷的几点经验》（徐世德整理）。<BR>　　注11、18、21、34　《内务部地政司对目前城市房产问题的意见》（1950）。<BR>　　注16、25、26、27、28　《关于城市房产、房租的性质和政策》（《人民日报》1949年8月12日新华社信箱）。<BR>　　注17　《中央关于税收、房租问题给天津市委的指示》（1949年1月24日）。<BR>　　注20、33　《湖南省人民政府民政厅关于土地房屋几个主要问题的报告》（1953年）。<BR>　　注22　《城市私人房屋情况及今后意见》（内务部1954年）。<BR>　　注29　主要有如下法令：《上海市房地产管理暂行条例》（1949）、《广州市房屋租赁暂行办法》（1950）、《重庆市私有房屋租赁暂行办法》（1950）、《昆明市民房租赁暂行办法》（1950）、《北京市私有租赁房屋暂行规则》（1950）、《天津市私人房屋租赁暂行条例》（1951）、《修正武汉市房地产租赁暂行办法》（1953）等。<BR>　　注31、36、37　《武汉市中级人民法院九月份工作报告》（1952）。<BR>　　注32　《天津市高级人民法院关于处理当前房屋案件中存在问题的意见》（1955）。<BR>　　注38　《天津市人民政府关于处理当前房屋租赁关系诸问题的指示》（1952）；《天津市政府一九五三年补助贫苦市民修缮房屋办法》（1953）；《天津市人民政府关于各区推动修缮私人房屋工作的指示》（1954）；《天津市人民委员会关于进一步加强推动私人房屋修缮工作、以保证雨季中人民居住安全的指示》（1955）；《天津市1956年私人房屋修缮贷款办法》（1956）；《天津市法令汇编》1953、1954、1955年卷。<BR>　　（作者为中国社会科学院法学研究所图书馆副馆长，法学博士）<BR></FONT><BR>（责任编辑　李　晨）</P>","title":"建国初期的住宅问题与政策","time":1250003223999}