{"id":2220,"content":"<BR>　　几百年前，现代化从西欧发轫，然后如波浪般一圈圈向外扩张，波及之处，纷纷被卷入这一大潮，有的乘势而起，有的动荡飘摇……横跨欧亚的土耳其，因地处要冲，所以“首当其冲”，比多数东方国家受现代化冲击要早得多，而且它的现代化历程十分曲折，因此对“后发”国家具有非常重要的启发和借鉴意义。<BR>　　<BR><STRONG>　　老大帝国</STRONG><BR>　　<BR>　　土耳其的前身是奥托曼帝国。奥托曼帝国是从拜占庭帝国边境一个小小的伊斯兰酋长国慢慢发展起来的，到15—16世纪，已成一个横跨欧、亚、非三洲的庞大帝国。从尼罗河到多瑙河，一时都被帝国大军的铁蹄践踏，黑海、红海成为奥托曼帝国的内陆湖，还曾兵临维也纳城下，甚至使欧洲得了“恐土耳其症”。<BR>　　由于数百年征战杀伐，穷兵赎武，拓土开疆，军人尤其是骑兵在奥托曼享有很高的社会地位。“普天之下莫非王土”，奥托曼的一切土地都属于它的最高统治者“苏丹”。为了战争的需要，苏丹把大部分耕地都分配给骑兵，骑兵实际成为采邑主，骑兵从自己封地中得到的收益称“蒂玛”。“蒂玛”制与西欧的封建领主制有些相像，可以世袭，但不同之处在于奥托曼的中央权力大，土地归苏丹，“蒂玛”的分配由中央政府掌握、控制，由苏丹授予权利证书。“蒂玛”制是奥托曼帝国社会结构的主要部分，也是其社会稳定的主要支柱，但同时，也是其发展缓慢、社会长期停滞不前的重要原因。而且，“蒂玛”的分配越来越腐败，掌管人往往随意滥发，一些宠臣甚至后宫妇女也被授予。由于经济发展缓慢，而腐败日益严重，奥托曼帝国的财政危机日益严重，“蒂玛”所有者的实际收入开始减少，于是“有些平民甚至通过贿赂，非法取得‘蒂玛’。……从此就开始了把‘蒂玛’授予封建骑兵队以外的人那种倾向。上层的腐化是奥托曼的作家们所经常咒骂的，土耳其的谚语这么说：‘鱼发臭从头开始’”。（伊兹科维兹：《帝国的剖析——奥托曼的制度与精神》，学林出版社1996年版，第82页）“蒂玛”制日渐成为奥托曼帝国发展的巨大障碍。<BR>　　政教合一是奥托曼帝国的另一特点。帝国的最高统治者是苏丹，“苏丹专制独裁的程度，已达到当时环境及通讯条件所容许的最大极限”。（戴维森：《从瓦解到新生——土耳其的现代化历程》，学林出版社1996年版，第52页）同时，苏丹又是教主，称“哈里发”，因此奥托曼帝国又是历史上最强大的伊斯兰国家。宗教不仅是一种信仰，而且成为“生活方式”，渗透到生活的方方面面，法律、国家、社会、文化甚至人与人的关系都建立在宗教之上。受过严格的宗教和法律训练，学问渊博的“有识之士”被称为“乌莱玛”。“乌莱玛”虽是“僧侣团体”，但社会生活的许多方面都由他们管理。“法官是乌莱玛的成员，是伊斯兰政治中起决定作用的成分。在奥托曼帝国内，政府授权他们组成一个僧侣统治集团，他们在政府中的地位，比以前任何穆斯林国家的法官都要高。伊斯兰宗教渗透到了帝国的每一个角落。学校、医院等等都由乌莱玛成员管理。这些必然使教产极其庞大，“既不受国家的控制，也不属于不动产的正常处置范围，日后就引起了许多重大社会问题”。（《从瓦解到新生》，第51、59页）<BR>　　“蒂玛”制和政教合一制对奥托曼帝国的崛起和稳定曾经起了重要作用，但在历史的长河中，却渐渐不合时宜，日益保守僵化，腐败严重，对社会、经济发展的阻碍越来越严重。到16世纪，奥托曼帝国开始一点点衰落，与之形成鲜明对照的是西欧却开始加快发展，渐居优势。对世界大势的这种巨大变化，奥托曼帝国浑然不觉，依然沉浸在自己的辉煌之中。对外部世界他们不屑一顾，任何变革都遭到激烈反对，不是被认为侵犯了既得利益就是被斥责为违反了教规。<BR>　　17世纪末的一场战争，便向长期自大自傲的奥托曼人敲响了警钟。<BR>　　<BR>　<STRONG>　奥托曼的“鸦片战争”</STRONG><BR>　　<BR>　　强大的奥托曼帝国与北方强邻奥地利的哈布斯堡王朝间自然争战不断，奥托曼人曾两次兵临维也纳城下，虽然攻城不克，却也显示了强大的武力，给奥地利沉重打击。但1697年的山塔之战，奥托曼却大败于奥地利，几乎全军覆没，军队的多数高级指挥官都被消灭，苏丹本人也丢盔弃甲，拼死外冲才幸免于难。<BR>　　这次战争失败有多方面的原因，但重要一点是武器已明显不如人，而更深的意义并不是军事的，它表明奥托曼帝国在政治、经济、社会甚至文化等各方面实际已经落后，所以有人十分贴切地将“山塔之役”的意义比之于中国的“鸦片战争”。简言之，这个老大帝国现在必须面对一个在“文明”上已经超过自己的新世界。当然，要经历一个漫长而痛苦的过程，奥托曼才能真正认识此点。<BR>　　巨大的失败不能不令人深思，山塔之役的惨败使少数有识之士认识到西方的船坚炮利，提出要了解西方，甚至有人以俄国彼得大帝学习西方建立海军为例，提出要建立现代化军队。从18世纪初起，奥托曼帝国开始了缓慢的改革。在很长一段时间内，改革的主要动力和目的就是学习西方的船坚炮利，想在军事上赶上西方，这就稍稍敞开了向西的大门。这时的改革主要是以法国为楷模，改革的重点是改进军事训练、技术、组织和武器装备。在这期间，一些官员被派往法国考察，西方的一些科学和军事著作被翻译出版，但这些微弱的改革遭到既得利益集团和保守势力的强大的反对，建立新军的尝试更遇到了传统军事力量的激烈反对，而随后几十年的和平，更无几人认识到改革的必要性，改革失去动力，还未真正开始便告结束。<BR>　　1774年奥托曼帝国败于俄国，于是又重提改革，特别是辅政大将军哈密德积极主张改革，但“保守派大起恐慌，于是把他赶下台，结果了他的性命，还在他尸体上插了个标明他身份的牌子——‘教规和国家的死敌’。”（《从瓦解到新生》，第83页）但保守派更拿不出强国方案，1787年奥托曼帝国再败于俄国。在这种情况下，新苏丹塞利姆三世在1789年即位时又开始军事改革，并首次向外国派驻正式外交使臣，但几年后他就被推翻杀害。继任者默罕默德二世1808年继位后仍想改革，但几位主张改革的高官被杀后，不得不把政府大权交给保守派控制。现实使他认识到改革不能贸然行事，要削除保守力量后才有可能进行改革。于是，他采取种种策略，一点点削弱保守派力量，最终，他消灭了反西化改革的有组织的军事力量近卫兵团和“蒂玛”制封建骑兵部队，并逐渐取消了衰败已久的“蒂玛”制，建立起由国家提供军饷的现代骑兵部队。此后，默罕默德二世开始大规模军事改革，在西方军事顾问帮助下建立起新式军队，在以后的岁月中，军官成了西化改革的主要推动力量，这是奥托曼/土耳其现代化历史的一个重要特点。<BR>　　在行政机构方面也进行了一些改革，设立了外交大臣、内务大臣、财政大臣等职务，有意摹仿西方国家的内阁，重新派遣了驻外大使。由于外交的需要，也为更多地了解、学习西方，专设翻译局以培养外语人才。外交机构和翻译局为奥托曼造就了不少人才。近代中国也是处理外交问题的总理衙门和同文馆成为新式人才摇篮，这一前一后，相映成趣。教育是宗教的世袭领地，从来是只教宗教课程，目的是培养神职人员，自然不能适应社会发展的需要，所以也兴办了学习法语和其他世俗学科的学校。这些改革虽然还十分肤浅，主要集中在军事方面，意义却十分深远。默罕默德二世于1839年去世，新苏丹才16岁，实际权力掌握在外交大臣雷什德帕夏手中。他曾在巴黎和伦敦当过大使，是改革派的首领。在他的主导下，官方在1839年11月发表了具有重要意义的“帝国敕令”。“敕令”措辞矛盾明显，颇有意味，一方面将帝国的衰败归结为没有遵守古兰经，但又说补救之法在于定新法、彻底改变原有习俗。“敕令”规定了新的税法，实行征兵制，并规定无论宗教信仰如何，一律适用此法，尤其重要的是提出要建立西方式的议会。这一敕令“标志了为时40年的，土耳其历史上称之为‘坦泽马特’——改组或整顿——时期的开始”。（《从瓦解到新生》，第93页）<BR>　　在这40年中，军事改革仍是重点，但在法律、行政和外交方面也进行了一些改革，国家更加世俗化，公开宣布所有臣民不论宗教信仰如何，在法律面前一律平等。这期间还建立了几所世俗的中、小学，虽然想建立一整套现代教育体系的努力并未成功，但教育从来是宗教的一统天下，政府开始涉足教育意义仍然不小。同时还建立了一所文官学校，培养政府需要的行政人才，开始淡化政府官员的宗教色彩。同时，权力机构的设置也将立法与司法分离，以法国为模式建立了省级行政机构，设有省参政会和省议会。还以法国为蓝本制定了商法和刑法，结果是新式法典与传统宗教法典并存，而且同时存在宗教法庭和国家法院这两类法庭。“这种双重体制引起了某种程度的混乱，其中有些也是不可避免的。但总的来说，西化和世俗化的倾向还是相当明显的。”（《从瓦解到新生》，第99页）这期间开始铺设铁路，电报网遍及全国。新技术的引进必然使社会生活发生更大的变化，新闻业发展迅速，批评政府的言论也偶在报刊出现，西方的一些教育、政治和经济学著作也翻译出版。<BR>　　这40年的改革造就了一批新型知识分子，他们自称“青年奥托曼党人”。他们多在政界和军界任职，许多人曾在翻译局工作过，因此对西方了解颇多。他们批评改革的步伐太慢，强调发展经济、引进科学技术和现代教育制度的重要性。在政治上他们要求实行立宪改革，但意识到宗教传统的巨大力量，因此提出从“伊斯兰民主传统”中寻求根据。在各种改革力量的作用下，1876年12月，登基刚刚几个月的苏丹阿布杜尔哈米德二世颁布了奥托曼历史上第一部成文宪法。这部宪法“对内阁、由苏丹任命的上议院、由选举产生的众议院、独立的司法机构以及人权法案等，都作了明文规定”。（《从瓦解到新生》，第104页）但苏丹仍旧大权在握，内阁不是对议会而是对苏丹负责，苏丹不仅有任命各部大臣，还有批准立法、召集和解散议会的权力。宪法同时规定伊斯兰教为国教，苏丹仍称“哈里发”。这次所谓“立宪”其实是所谓“开明专制”，能否真正“立宪”端看苏丹是否高兴、是否“开明”。不久，由于一些议员在议会尖锐批评苏丹，苏丹勃然大怒，感到无法忍受，在1878年2月宣布议会休会[FS:PAGE]。但“议会一休就休了30年。苏丹如此行事的简单事实，恰恰充分说明了议会的潜在战斗力。宪法也被搁置了起来，但它始终是日后改革家们回顾瞩目的一盏明灯。”（《从瓦解到新生》，第107页）<BR>　　<BR>　　<STRONG>专制引发革命</STRONG><BR>　　<BR>　　从1878年到1908年，阿布杜尔哈米德二世苏丹在政治上倒行逆施，实行了三十年之久的专制统治。<BR>　　在政治上，他严厉镇压反对派，曾经辅佐他上台的改革派中坚人物、曾任辅政大将军的米德哈特被绞死，而更加激进的“青年奥托曼党人”和其他体制外的反对者大都流亡国外。他十分清楚宗教的作用，为了加强自己的权势，所以又开始强调泛伊斯兰主义，强调自己的“哈里发”地位。他一方面利用宗教感情来扩大、强化自己的统治基础，另一方面又利用宗教来反对新思想，把一切不利于自己的思想都斥为异端邪说。在利用宗教的同时，他的“统治还包括使用新闻检查、警察、间谍和流放等手段”，报刊杂志常被停刊，“告密者把报纸或报告送到苏丹办公室，这些报告往往控告无辜者从事颠覆活动”。结果，如果报纸上有宪法、发电机甚至化学公式这类新词都会有危险。（《从瓦解到新生》，第113页）这期间冤狱遍地，人人自危，一片恐怖。<BR>　　与政治上的倒行逆施形成鲜明对照的是，经济和教育仍在缓慢发展。在这30年间，主要是由于军事的需要，铺设了更多的铁路，架设了更多的电线，修建了更多的现代化工厂，军事现代化更是加速进行。物质方面的现代化必然需要有现代化知识的人才，所以这期间仍兴办了一些现代中、小学和高等专门学校，培养行政官员和新式军官的文官学校和军事学院的规模不断扩大。虽然他们学的主要是数、理、化等自然科学知识，阿布杜尔哈米德采取种种措施对学生思想严加控制，但对当局专制统治不满的思想仍在学校蔓延、传播，反对派代表人物的著作在学生中广为流传。一些秘密团体陆续成立，而军事院校的学生成为国内反对派的中心。1889年，军事医学院的少数学生成立了秘密组织“团结与进步委员会”，后被称为“青年土耳其党”，成为反对派的核心组织。1895年，“团结与进步委员会”一些成员突然被捕，他们计划发动政变也因叛徒告密而流产。当局开始在全国大逮捕，新一代反对派成员也大量流亡海外，与老一代反对派汇合，在海外坚持反政府斗争。阿布杜尔哈米德没有认识到，经济现代化发展与政治专制或许能维持若干年，但二者本质上是不相容的，从长远来看，不是经济发展冲破专制政体的束缚，就是专制政体束缚经济的发展，二者必居其一。<BR>　　这时，庞大的奥托曼帝国实际已破朽不堪，面临分崩离析的危局，非土耳其族要求独立的倾向越来越强烈，叙利亚、阿尔巴尼亚、马其顿、保加利亚、亚美尼亚……的独立运动此起彼伏，使奥托曼统治者疲于应付。更严重的是，西方列强一直对这个老大帝国虎视眈眈，插手其间，使问题更加复杂，根本无法解决。<BR>　　到20世纪初，奥托曼帝国已是内忧外患日益严重，矛盾重重，反对派加紧活动，各种原因引起的小规模兵变不断发生。与1905年日俄战争使中国人认识到立宪的黄种人可以打败专制的白种人、极大地鼓舞了中国的立宪派一样，日俄战争的结果也使奥托曼的立宪派深受鼓舞……一切的一切都预示着一场大风暴即将来临，只消一个偶然的机会，革命的导火索就将被点燃。1908年终于爆发了“青年土耳其革命”。这年7月，精锐部队陆军第三军在“团结与进步委员会”（第三军许多军官是该组织成员）的策动下发动起义，要求恢复宪法，军事学院院长也公开发表讲话要求恢复宪法。无奈之中，阿布杜尔哈米德二世为保住自己的王位只得宣布恢复宪法，30年专制统治终于结束。人们走上街头欢庆革命胜利，报刊杂志公开批评政府，流亡海外的革命党人纷纷赶回国内，重新隆重安葬了被杀害的烈士，同时开始准备议会大选。12月17日，中断了30年的议会重新开会，反对派领导人被选为议长。<BR>　　但发动革命的主要是受西式教育的军官，而普通士兵却与传统、宗教的联系更为密切。由于传说现在掌权的青年土耳其党人不信宗教，士兵的不满情绪非常严重，终于在1909年4月13日发动没有军官参与的兵变，占领首都，赶走执政的青年土耳其党人。阿布杜尔哈米德二世错以为重掌大权的机会来临，立即宣布支持兵变。但几天后兵变就被挫败，青年土耳其党人重掌大权。阿布杜尔哈米德因支持兵变被废黜，他的弟弟默罕默德五世被推举上台，继任苏丹。新苏丹的权限受到严格控制，但青年土耳其党人内部并不团结，关于奥托曼帝国未来发展方向的分歧尤为严重，因此也缺乏必要的权威。旧的权威不复存在，新的权威一时又无法真正建立起来，所以帝国在不短的一段时间内政治、社会相当混乱，与辛亥革命后的中国颇有些类似。<BR>　　若进一步比较，从1697年的山塔之战开始提出学习西方的船坚炮利到1908年的土耳其青年党人革命，与中国从鸦片战争到辛亥革命的历程非常相像。而这段历程奥托曼走了210年，比中国晚清70年要漫长得多。大清王朝在最后70年中一次次丧失了主动变法图存的机遇，而奥托曼帝国在这210年中丧失的机遇则要多得多。换句话说，历史给奥托曼的“余地”比清王朝要宽裕得多。山塔之战虽然失败，但在很长一段时间内奥托曼帝国仍是令人生畏的强大帝国，不像中国在鸦片战争之后不久就面临亡国之祸那样处境险恶。宽裕的环境本为从容主动变革提供了更好的条件，但实际上变革往往是在不得已的情境中被逼出来的，在宽松情境中能看到未来的变局、能有危机感紧迫感而主动变革的统治者确不多见。<BR>　　历史的机遇，就是这样丧失的。<BR>　　<BR><STRONG>　　凯末尔革命<BR></STRONG>　　<BR>　　在1914—1918年的第一次世界大战中，与俄为“世仇”的奥托曼帝国与德国结盟，结果成为战败国，1919年凡尔赛和约不仅瓜分了奥托曼帝国，使阿拉伯各省摆脱土耳其的控制，“这就使得土耳其人的土耳其这个目标更容易达到。它仍然是奥托曼国家，但更多地被称为土耳其，以后成立的共和国便把它定为正式名称。”（《从瓦解到新生》，第138页）和约还规定了协约国在土耳其驻军，甚至其财政都要由协约国控制。作为战败国，1918年继任苏丹王位的默罕默德六世政府只能在这一丧权辱国的和约上签字。<BR>　　这次大战的结果使“土耳其民族主义”得到空前发展，其基本主张是土耳其不应再挑起奥托曼帝国的重担，同时又坚决反对外国在土耳其驻军。在既反对苏丹又反对外国侵略这种曲折复杂的斗争中，青年军官凯末尔（又译基马尔）脱颖而出，成为土耳其革命运动的领导人。<BR>　　牢牢掌握军权的凯末尔早就立志建立政教分离、没有苏丹的共和国，但行动中却非常谨慎。他意识到大众依然忠于苏丹——哈里发，所以在自己权力没有巩固之前仍承认苏丹——哈里发为合法统治者。这样，奥托曼帝国实际存在苏丹和凯末尔这两个权力中心。在1919年秋天的议会选举中，凯末尔派占了绝大多数。1920年4月23日，议员们投票建立了大国民议会政府，虽未宣布废黜苏丹，但却宣布只有自己才代表国家。第二天凯末尔当选为大国民议会主席，并主持部长会议。“1921年1月的宪政法律把这一组织具体化了，法律宣布主权无条件属于国家。这个国家现在第一次被正式称为‘土耳其’。”（《从瓦解到新生》，第143页）而苏丹则针锋相对，缺席判决凯末尔和其他一些议员死刑，并组织“哈里发军”讨伐凯末尔。经过一番激烈斗争，苏丹败逃国外，结束了长达六个世纪的奥托曼统治。由于宗教仍有强大力量，大国民议会仍暂时保留了“哈里发”制，但“哈里发”却由大国民议会从奥托曼王室成员中选出，并受议会制约。大获全胜的凯末尔于1923年10月29日当选为土耳其共和国首届总统。<BR>　　凯末尔权力巩固之后，便迅速、坚决但有步骤地进行改革。他的主要目标是政教分离，所以首先进行的重大改革是1924年春废除“哈里发”制，将奥托曼王室所有成员都驱逐出境。同时，将包括宗教学校在内的所有学校都置于国家的控制之下，并关闭了所有的宗教法庭。这些改革虽未达到政教完全分离的目的，但宗教在国家和社会生活中的重要性大大下降。虽然凯末尔集种种大权于一身，但激烈的改革还是遇到了强大的阻力。为表示改革的决心，凯末尔在1925年下令禁止戴传统的土耳其礼拜帽，而要求戴礼帽、鸭舌帽等各种欧式帽。长久以来，圆柱形红色礼拜帽已经成为神圣的宗教和奥托曼帝国的象征，几乎人人都戴。但1925年初，凯末尔却发动了对礼拜帽的批判。这年8月，凯末尔本人头戴巴拿马帽到几个最保守的城镇视察，表示告别传统。为与凯末尔保持一致，政府机关忙向官员发放欧洲式大礼帽。11月，作出了戴土耳其礼拜帽是犯法有罪的规定！这一规定引起了社会上的强烈不满，在一些地方甚至引发了公开抗议和骚乱，但都被镇压下去，有些人还被处以绞刑，欧式帽终于在土耳其流行起来。在百姓中最流行的是鸭舌帽，因为在作礼拜祷告时可反过来把帽沿朝后戴，前额依旧可以贴在地上，可谓“现代”与“传统”间的一种妥协。<BR>　　以易服饰等来表示改革之意并非凯末尔首创，中国古代就有“胡服骑射”之举；俄罗斯彼得大帝改革时也曾改服装，为改变俄罗斯人留大胡子的传统以向欧洲人看齐甚至征收“胡须税”；日本明治维新也曾推广欧式礼服，并设有专门机构教授官员交谊舞等欧洲礼仪；1895年孙中山剪辫易服表示反清革命，成为中国近代史上值得一书之事……当然，现在看来这些都有“形式主义”之嫌，但在当时，却是向世人表明变革决心的必要之举。<BR>　　其后，凯末尔又进行了一系列激烈改革，在文化方面废除阿拉伯字母、创立新字母，“与过去相比，现代语言是大大简化和土耳其化了。今天的土耳其学生倘不借助注释，根本就读不懂凯末尔1927年的6天演讲词，由此可见语言改革变化之大。”（《从瓦解到新生》，第157页）与中国五四时期的“白话文运动”可谓异曲同工。在社会生活方面，以公历取代穆斯林历及其变种奥托曼历，废除一夫多妻制，提倡妇女摘去面纱、参加社会活动，到1933年甚至有13名妇女当上了法官！在法律改革方面，进一步清除各种法律中的宗教影响，采用了瑞士民法、意大利模式的刑法和以德国、意大利为榜样的商法，1928年从宪法中删去了有关“国教”的[FS:PAGE]条文……这些措施不无操之过急之处，在实践中也不可能完全实行，但总体而言却为土耳其的未来模式定好框架。这些现代化改革使社会体系在矛盾、摩擦和调适中创新，宗教与国家各司其责，互不干涉，没有、也不可能使土耳其“全盘西化”，为今后的社会发展创造了条件。<BR>　　1938年11月10日，凯末尔病逝。消息传来，举国悲痛，人们将他尊为“现代土耳其之父”。虽然以后的道路仍时有风雨，但“在共和国领导下，土耳其民族已踏上征途，掌握起自己的命运。它不可能照抄其他国家的发展模式，只会沿着自己的道路向前发展。”（《从瓦解到新生》，第191页）<BR>　　土耳其的现代化道路再次说明，在最基本、最核心的层面，“现代化”具有一种普遍性要求或标准，即对世界“解魅”（disenchantment），用理性的眼光衡量一切，实行“政教分离”；注重个人平等权利，实行宪政，强调法制。但“现代化”的表现形式却是多种多样，必然要与“本土”的历史、文化传统结合，具有“本土特色”。换句话说，在现代化进程中，普遍价值与本土特色间始终会有一种张力，二者如何调适、结合，是现代化道路是否平稳顺利、能否成功的重要因素。<BR>　　（责任编辑吴思）","title":"土耳其现代化历程的启示","time":1207753546999}