{"id":2271,"content":"<P align=center><IMG style=\"WIDTH: 276px; HEIGHT: 340px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052014404190047.jpg\" width=28 border=0><BR><FONT face=黑体>钟惦棐</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 564px; HEIGHT: 340px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052014410891227.jpg\" width=28 border=0><BR>钟惦棐（握手者右）和作者</FONT></P>　　1982年10月，钟惦棐在离开故乡47年后第一次回到江津，我作为地方派出的工作人员之一，自始至终陪伴了他。<BR>　　第一次出现在我眼前的钟惦棐，和我想象中那类惊天动地的人物相去甚远。他个头矮小墩实，穿一件绝不气派深灰色涤卡中山装，一双圆口布鞋。无疑是一个货真价实的老延安，但细看更像个普普通通的乡间中学教师。在短短数天时间里，钟老应我的请求，断断续续谈了他如何为一篇文章而被打成大右派的经过。<BR>　　<BR><STRONG>　　《电影的锣鼓》是如何“出笼”的</STRONG><BR>　　<BR>　　在家乡召开的座谈会上，但凡提到钟老那篇有名的文章《电影的锣鼓》时，钟老便会马上纠正：“这样的提法不对，‘锣鼓’是一篇很一般的文章，而我之‘臭名远扬’，是因为后来毛泽东对这篇文章及我本人的批判。这两者的性质是截然不同的。”<BR>　　1956年11月里的一天，《文汇报》驻北京办事处一个叫姚芳藻的女记者，来找时在中共中央宣传部电影处工作的钟惦棐，鉴于国产电影受到群众冷淡，她准备在《文汇报》上发起一场电影界如何贯彻双百方针，解放思想，拍出好片争取群众的讨论。<BR>　　专管电影的钟惦棐如果对姚芳藻的想法不感兴趣，那简直是失职。<BR>　　钟老回忆道：“我当时就对她说，电影界目前的问题非常多，完全值得讨论。我提议，讨论应抓住三个要点，第一，群众为什么不喜欢国产影片？第二，领导的干涉是否太多太过？第三，电影人的创作潜力是否得到了较好的发挥？围绕这三个问题，我一口气谈了大概两三个钟头。我还给姚芳藻讲了一桩我亲身经历的往事。那是1939年冬，我们鲁艺派出一部分师生到了晋察冀，用现在的话来说就是去‘体验生活’。正好部队在陈庄打了一仗，我们马上采访创作，写出了多幕话剧《陈庄战斗》，排出来后，就到参加过陈庄战斗的部队中去演出。我们满以为会受到战士的欢迎，没想栽了个大跟斗。还没演到一半，部队就相继离开了，最后，台上的演员比台下的观众还多。扮演主要角色的崔嵬刚一下台，就蹲在地上伤心地哭了。而我们目前的电影，已经很不景气，观众不掏钱买票，不要说电影事业的发展，连国家每年从电影上取得的丰厚的经济收入也全泡了汤。总而言之，姚芳藻对我那一天的谈话以及我给她看的材料很感兴趣，她也认为把这些问题拿到报纸上去讨论，很有价值，很能贯彻双百方针的精神。”<BR>　　于是，在姚芳藻的推动下，1956年11月14日的《文汇报》上发表了《国产片上座率情况不好》的新闻报道，配发了一篇短评《为什么好的国产片这样少？》，还配发了两篇批评国产影片的读者来稿。<BR>　　撰文参加讨论者几乎一致地顺着这一思路进入。<BR>　　著名女演员上官云珠说：“演员的生命之花，一旦离开了培育它的园地，就会枯萎。但是我们厂的绝大多数演员，其中有七年之久只在银幕上露过一个镜头，或只在舞台上演出过一两次戏。老演员们感到力无处使，在业务上一年一年的荒疏，青年演员们还是原地没有动，学了七年理论没有实践的机会，自己怀疑自己到底还能不能演戏呢？心里一片空白，每个演员都被搁置得快要生锈了！”<BR>　　著名导演陈鲤庭说：“今天的观众是以主人公的姿态走进戏院里去的，他们不能容忍乏味的、公式化概念化没有思想性和艺术性的作品，我们不能不尊重他们。他们要政治，但不要政治口号。”<BR>　　导演吴永刚也在文章中指出：“政治不能代替艺术。人们花了时间和金钱，但是得到的不是艺术的欣赏，却是像在听一个政治报告，读一篇政论，这样的电影怎么能使广大观众接受呢？”<BR>　　满腹苦衷的作家老舍也坐不住了，匆匆写出《救救电影》，在文中尖锐地指出：“今天，人民真是如饥似渴地需要电影，可是好电影却寥若晨星，这是个严重的问题。作家的作品是不是得到尊重了呢？恐怕不是。对他们所写的剧本，似乎人人都有权修改，个个都显示出优越感。一稿到来，大家动手大改特改，经过大拆大卸的修改后，那些好的即被连根拔掉，原来若有四成艺术性，到后来连一成也找不着了。”<BR>　　讨论进行了两个多月，《文汇报》发表了50多篇文章。这时，需要发表一篇总结性的、有分量的文章来为这场大讨论再添上一把火。<BR>　　这样的文章不是谁都能写的。《文汇报》的首选人物，便是钟惦棐。<BR>　　钟老如是说：“代表《文汇报》来约我写这样一篇稿的，是姚芳藻和副总编唐海同志。对于《文汇报》上展开的这一场大讨论，我是尤为关心的。他们说明来意后，我就答应下来。这是因为作为我的职责，我当仁不让。《电影的锣鼓》就是这样出笼的。”<BR><BR><STRONG>　　电影锣鼓声惊动了海内外</STRONG><BR>　　<BR>　　《电影的锣鼓》的发表，引起了海内外舆论的注意。1957年1月15日，《香港时报》转载了台湾大道通讯社所发的一篇名为《重重压迫束缚下，大陆电影事业惨不堪言》的通讯。作者从其立场出发，大量引用《电影的锣鼓》中的材料，别有用心地在文章结尾时说：“身陷大陆的全体电影工作者，被迫害压抑得太久了，现在居然敲起了反暴的锣鼓。”<BR>　　《电影的锣鼓》成了“反暴的锣鼓”，钟惦棐真落了个“跳进黄河洗不清”。<BR>　　2月27日，毛泽东在最高国务会议上作《关于正确处理人民内部矛盾的问题》的报告时，严厉地点名批评说，共产党里也有右派有左派，中宣部有个干部叫钟惦棐，他写了一篇文章，把过去说了个一塌糊涂，否定一切。这篇文章引起批评了，引起争论了，但是，台湾很赏识他的文章。<BR>　　毛泽东的批评理所当然地引起了各界（不只文艺界）的重视。但认识并不一致。持不同看法的就有著名京剧艺术家梅兰芳。他在亲耳聆听了毛泽东的讲话后，回到家里所做的第一件事，就是找出《电影的锣鼓》，把它一字一句认认真真地轻声读（而不是看）了两遍，他对朋友说：“这篇文章我一口气看了两遍，怎么就看不出它到底错在哪儿？”另一位则是话剧演员赵蕴如，他把文章看了一遍又一遍，始终看不出错在哪里，但既然毛主席说它有错它就肯定有错，看不出错误那就表明自己的政治水平太低，急得赵蕴如不停地用拳头捶击自己的脑袋，好让自己保持清醒的政治头脑。<BR>　　这篇文章到底写了些什么呢？为加深读者对那一段历史的了解，有必要择其要点在这里加以介绍。文章全文长三千余字，首先，钟惦棐根据他手中的权威统计数字，证实国产影片已经相当的不景气，观众冷淡国产影片已属事实。随即，他便尖锐地指出：“这就找到了检验问题的标准。为什么文艺为工农兵服务的方针明确了，工农兵及一般劳动人民的生活水平也有了显著的提高，而国产影片的观众却如此不景气。这是否就同时暴露了两个问题：一，电影是一百个愿意为工农兵服务，而观众却很少，这服务的‘工农兵’对象，岂不成了抽象？二，电影为工农兵服务，是否就意味着在题材的比重上尽量地描写工农兵，甚至拍所谓的‘工农兵电影’？事态的发展迫使我们记住：绝不可以把文艺为工农兵服务的方针和影片的观众对立起来；绝不可以把影片的社会价值、艺术价值和影片的票房价值对立起来；绝不可以把电影为工农兵服务理解为‘工农兵电影’。”<BR>　　然后，钟惦棐从理论的高度批评了电影领导者们的教条主义做法，认为他们把党提出的“文艺为工农兵服务”的指示僵化了。“领导电影创作最简便的方式，便是作计划，发指示……局里的，部里的，或某某负责人说的，不听也得听。一年一度的学习会，再加上一个总结，便什么问题都解决了。这种以行政方式领导创作的方法，完全可以使事情按部就班地进行着，而且条理井然，请示和报告的制度进行得令人欣慰。但是最后被感光在胶片上的东西也如请示、报告、开会一样索然。广大观众不欢迎这类国产影片，岂不是并不需要太高深的理论也可以明了的么？”<BR>　　他还严厉地批评道：“说过去的一古脑儿都对，不会妨碍什么，这也不见得。孙景璐在上影厂工作了六、七年，居然连领导者也不知道她曾演过《日出》里的翠喜和小东西，而且演得很好。这样不了解人，如何谈得到尊重！而最重要的，目前有许多有经验的电影艺术家不能充分发挥出创作上的潜力，而只能唯唯听命于行政负责人员的指挥，尚未进入创作，已经畏首畏尾，如何谈得到电影艺术的创造？……祥林嫂手中的鱼掉不掉？何时掉？这完全是创作人员，首先是导演自己的事，如果这样的事都必须由行政领导决定，还要导演干什么？”<BR>　　这就是钟惦棐文章的风骨，尖锐、泼辣、深刻，一针见血，没有套话，也决不隔靴骚痒。<BR>　　钟惦棐的“锣鼓声”更使当时管电影的人怒火千丈，他们首先认为《电影的锣鼓》是针对他们的。钟惦棐这时的任何建议，肯定是“白搭”。<BR>　　但是出自一个党的文艺干部的责任心，钟惦棐依然写出了《对当前电影工作的十项建议》。在钟惦棐看来，“天下事并不都是以主事者的好恶为转移的”，该做的事情他要做到底。<BR>　　<BR><STRONG>　　“获罪于天，无所祷矣”</STRONG><BR>　　<BR>　　钟惦棐受到的惩罚是严厉的，开除党籍，罢官，行政降四级，下放农场监督劳动。但是，和全国50多万右派分子的命运相比，他不是最悲惨的，他的妻子儿女几十年和他风雨同舟，人未散，家未破。钟老如此言道：“可以说，我被整得痛苦，整我的人却也不轻松，我的痛苦随着落实政策而结束，而整我的人的痛苦却将折磨他们终生。”<BR>　　在急风暴雨的反右派斗争中，钟惦棐作为中国电影界的“右派首领”，享受到的也是高规格的批斗。从1957年8月4日起至9月27日，在文化部新落成的大礼堂里，连续召开了15次声势浩大的批斗会，钟惦棐被勒令“规规矩矩，老实交待”，没完没了地作检讨。<BR>　　“文革”中在上海滩炙手可热的徐景贤，当时充当了批判《电影的锣鼓》的急先锋。1957年8月4日，他和另一个人共同署名，在上海《文汇报》上发表了《否定成绩改变方向篡夺领导——揭露〈电影的锣鼓〉一文的右派言论》。<BR>　　徐景贤气势汹汹地挞伐道：“我们不仅要问：钟惦棐作为一个电影艺术的行家，作为深知电影界内情的人，为什么偏偏只抓住几部影片在某一个城市里上座率较低，滥施污蔑……《电影的锣鼓》在上海敲出了一片乌烟瘴气，右派分子随着锣鼓点子的节奏，把上海电影界一度闹得黑云翻飞。这些破坏社会主义事业的罪恶行为，已经博得了敌人的喝彩和掌声。台湾报纸全文转载了[FS:PAGE]《电影的锣鼓》，不正是这篇文章对人民犯罪的最有力的罪证么？吹散黑云，扫尽瘴气，现在是时候了！”<BR>　　9月17日，《人民日报》又发表了电影界一位知名人士《从“密信”看钟惦棐向党的第二次进攻》的文章，把钟惦棐受批判期间写给天津何迟、上海周文博的私人信件作了“反党罪证”。<BR>　　所谓的“密信”，究竟写了些什么不可告人之语呢？举致何迟信为例：<BR>　　“得手书，甚慰。三十八岁倒霉，似还不算很坏。如果六十岁，就会再使不上劲，就会‘论定’了。悲剧刚一开始，就结束，本身岂不正是最大的悲剧！起居饮食如往常，只是不写文章了，一是忙，总得先把党交给我的工作做好，尤其是现在；二是不作检讨，其他的话就无从说起，而检讨，又不能只是哭鼻子……”<BR>　　从信文可以看出钟惦棐倒霉后，何迟曾从天津去信安慰，钟惦棐收信后给何迟一封回信。现在看来，信很普通，不过是钟惦棐谈了当时的处境而已。但在那时，无限上纲，任何的不满情绪都可拉到反党上去。何况信末的署名，还有钟惦棐为这奇特的署名所加的一个注解：“这是前几天看《国庆十点钟》时，从一个特务的署名学来的，不想现在居然用上了。”<BR><BR><STRONG>　　他署的是“知名不具”</STRONG><BR>　　<BR>　　这个署名，竟成了那场重大政治斗争中出现的近乎滑稽得不可思议的一个小插曲。<BR>　　几十年后的钟老是这样对我们解释的：何迟与他，在延安鲁艺时就是亲如兄弟的战友、同学。何迟喜欢京剧，在延安主演过《陆文龙》，他最喜欢的还是相声。进城后，组织上要他去天津当文化局长，他不干，他说头一天下文第二天他就去电台说相声。那时何迟，已经写出《买猴》、《开会迷》等有全国影响的段子，蜚声曲艺界了。何迟过去和钟惦棐通信，就经常在信上插科打诨开玩笑，署名用过“马大哈”。钟惦棐突遭打击，正痛苦不堪时，得何迟信，倍感安慰，回信时便也和他开了个“苦涩的玩笑”，署名时用了“知名不具”。<BR>　　不料何迟很快也被打成右派，那信，也就很容易地到了组织手上。一个“知名不具”，就使钟惦棐更像一个台湾派来的特务了。<BR>　　钟惦棐沉默着接受了一切对他的惩处，全家从中宣部机关宿舍被赶到振兴巷6号一个大杂院里。而他本人，则被贬逐到渤海边上的唐山柏各庄农场“劳改”，专司厕所管理，在长达四年的时间里（即38岁至42岁，那无疑是一个学者精力最充沛的人生阶段），每天把粪便掏出来，晒干，打碎，发酵。<BR>　　对我们谈到这一段经历时，钟老却如此感慨道：“其实，做个农业工人，我至今不以为有什么不好。把粪便分做几道工序，处理好，厕所打扫得很干净，也会有愉悦感、成功感。而劳动之余，我便细读《资治通鉴》。”<BR>　　1971年，钟惦棐再次被弄到天津团泊洼农场“劳改”，领导发挥他的“专长”，仍安排他管理厕所。在北京的妻子张子芳曾遣从北大荒归来的儿子星座来团泊洼看望父亲，还用饭盒带来父亲最喜欢吃的回锅肉。夜间，父子抵足而眠，次日冒着刺骨朔风，目送儿子远去。钟惦棐情不能禁，写下七律一首，诗云：<BR>　　粪余付与魏晋唐，家务人事两茫茫。<BR>　　待罪日近长安远，图功马瘦毛渐长。<BR>　　南枝雏鹊儿送餐，舐犊情深共板床。<BR>　　今朝儿随寒流去，更逐寒流入大荒。<BR>　　（责任编辑文贤）","title":"钟惦棐和《电影的锣鼓》","time":1207672117000}