{"id":1858,"content":"<STRONG><FONT size=3>——半个世纪后的思考</FONT></STRONG><BR><BR>\r\n<P align=center><IMG style=\"WIDTH: 299px; HEIGHT: 355px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050411513750367.jpg\" width=28 border=0><BR>　　<FONT face=黑体>天津市青年资本家组织三千人的报喜队，他们高呼：“坚决服从领导，<BR>服从分配，不抽逃资金，积极接受社会主义改造”<BR></FONT><BR><IMG style=\"WIDTH: 428px; HEIGHT: 267px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050411514730287.jpg\" width=28 border=0><BR><FONT face=黑体>太原市组织手工业者举行庆祝合作化游行<BR></FONT><BR><IMG style=\"WIDTH: 412px; HEIGHT: 327px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050411520545332.jpg\" width=28 border=0><BR><FONT face=黑体>新疆维吾尔自治区乌鲁木齐市郊区和平乡八户樘村维吾尔族农民报名入社</FONT></P>　　1952年9月，毛泽东提出，要开始用10到15年基本完成社会主义的过渡。11月，他说，要消灭资产阶级和资本主义工商业。1953年6月15日，毛泽东在中央政治局会议上说：“党在过渡时期的总路线和总任务，是要在10年到15年或更多一些时间内，基本上完成国家工业化和对农业、手工业、资本主义工商业的社会主义改造。”9月24日，向全国宣布了这条总路线。1954年2月，中共七届四中全会正式批准这条总路线。1953年是“一化三改”正式开始的第一年。1981年的党史《决议》把1949——1956年称为“基本完成社会主义改造的七年”。但在被称为新中国“建国大纲”的《共同纲领》中却没有写社会主义。毛泽东当时说法是：大概二三十年，才向社会主义过渡。毛泽东、刘少奇、周恩来等人原来说的建国后至少要十年、多则十五或二三十年才能开始的“严重的社会主义步骤”却在三四年后就开始了。虽然这条总路线的实质被称为“发展一体改造两翼”，但实践中的实质是“改造两翼”，即消灭私有制。半个世纪后，“一体”即工业化仍然未完成，但过渡时期总路线早在1956年后就不提了，因为“三改”已完成了。<BR>　　关于党在过渡时期总路线的正确性，在1988年之前很少有人公开怀疑。1981年的党史《决议》认定：“过渡时期总路线是完全正确的。”对贯彻这条总路线的实践——社会主义改造，《决议》在充分肯定成就的基础上指出：“这项工作中也有缺点和偏差。”这是党中央在当时认识水平上所作的结论，不可能没有局限性。<BR>　　中共十三大后，一些著名政治家和学者对过渡时期总路线及其实践的正确性开始公开怀疑。资深老政治家薄一波在1988年3月19日的中顾委会议上提出，为了加强对初级阶段理论的研究，要重新研究建国以来特别是50年代的历史。“新民主主义社会搞得时间再长一点，是不是会更好”？社会主义改造如果搞15年到20年是不是会更好？毛泽东在“八大”后说过在社会主义阶段，只要社会需要，可以搞私营，可他没有去做。“为什么对于事先提出、制定的本来是正确的符合实际和符合国情的一些设想、方案、政策和路子，往往不能贯彻到底，中途就被改变了呢？”应“进一步做出实事求是的研究。”薄老提出的这个思想确实很重要。于光远在1988年5月出版的《从新民主主义社会论到社会主义初级阶段论》一书中指出：“在过渡时期总路线提出的过程中，毛泽东把刘少奇作为主要对象进行批评……实质上是批评了毛泽东自己创立和在多年中有所发展的‘新民主主义社会论’。”薛暮桥在1988年10月发表的文章中说：“现在来看，社会主义改造总路线似乎提得太早……不宜匆匆忙忙消灭个体经济和私营企业。”1996年7月出版的《薛暮桥回忆录》重申了这个观点。1998年《中共党史研究》发表了胡绳的《社会主义和资本主义的关系：世纪之交的回顾和前瞻》，1999年该刊发表胡绳的《毛泽东的新民主主义论再评价》。胡绳认为，新民主主义论的最大贡献是在中国如何实现社会主义的问题上划清了马克思主义同民粹主义的界限，找到了正确道路。令人遗憾的是建国后毛泽东很快放弃了其正确思路，急于消灭资本主义。十一届三中全会前，在什么是社会主义的问题上，我党“基本上没有摆脱民粹主义”，走了弯路。1953年，中国大陆并不具备敲响资本主义丧钟的条件。如果认为趁资本主义还少就可以马上过渡到社会主义，这就是倒向民粹主义而离开马克思主义。<BR>　　十三大后，一些政治家和学者之所以对过渡时期总路线及其实践的正确性产生怀疑，直接的根源是十三大报告对私营经济的再生和发展做了明确阐述：“对于城乡合作经济、个体经济和私营经济，都要继续鼓励它们发展。”“实践证明，私营经济一定程度的发展，有利于促进生产、活跃市场、扩大就业，更好地满足人民多方面的生活需要，是公有制经济必要的和有益的补充。必须尽快制订有关私营经济的政策和法律。”翌年4月的七届人大一次会议对私营经济的地位、合法权益及发展做出了宪法规定。至此，私营经济在中国大陆又进入合法发展的阶段。1997年的中共十五大把非公有制经济定位为“我国社会主义市场经济的重要组成部分”。<BR>　　半个世纪后，我们重新评价过渡时期总路线及其实践的结果，需要认清以下基本问题：<BR>　　一、建国初期政权稳定后的主要矛盾和主要任务到底是什么？或者说党的工作重点应在何时转到以经济建设为中心的现代化建设上来？<BR>　　现在人们比较清楚，我国的社会主义改造是以列宁的“战时共产主义”思想及斯大林对其的继承和发展为指导的。但关于党的工作重点的认识，毛泽东与列宁和斯大林是有重大不同的。1918年3月即十月革命胜利后四个多月，列宁就指出：“苏维埃政权的基本原则和实质，以及从资本主义社会向社会主义社会过渡的实质，是政治任务对经济任务来说居于从属地位。”“管理国家的任务现在首先是归结为纯粹经济的任务”。他特别强调：“根本任务就是：提高劳动生产率，因此（并且为此）就要有更高形式的劳动组织。”（《列宁全集》第2版第34卷第122、168——169页）但苏维埃政权刚刚着手把根本任务转移到经济建设上，就被历时3年的国内战争和外国武装干涉打断了。1920年4月7日，当国内战争还在进行、但已接近尾声时，列宁就提出：“当前时期的基本特点，就是从迄今苏维埃政权全力以赴的军事任务向和平的经济建设任务转变。”（同上，第38卷第328页）同年12月22日，国内战争结束刚一个月，列宁在全俄苏维埃第八次代表大会上作报告说：“经济任务、经济战线现在又作为最主要的、基本的任务和战线提到我们面前来了。”（《列宁选集》第3版第4卷第346页）两年后他提出：“我们不得不承认我们对社会主义的整个看法根本改变了，这种根本的改变表现在：从前我们是把重心放在而且也应该放在政治斗争、革命、夺取政权等等方面，而现在重心改变了，转到和平的‘文化’组织工作上去了。”（同上，第777页）斯大林在1921年7月说：“现在，当我们已进入新的经济建设时期，当我们从战争转到和平工作的时候，‘一切为了战争’这个旧口号就必然为‘一切为了国民经济’这个新口号所代替。这个时期要求共产党员把全部力量投到经济战线上。”（《斯大林全集》第5卷第72页）根据以上论述和苏俄历史的实际，可以肯定：第一，苏俄是在国内战争结束前夕就开始把党和国家的工作重心转向经济建设，在实行新经济政策之前完成了这一转变，没有这一转变就不会有新经济政策这样的战略性转折。第二，社会主义国家应在何时把工作重点转移到现代化建设上？苏俄的历史回答是：一旦巩固了新政权、消灭了敌对势力的武装反抗，实现了和平局面，就应该把工作重点转移到以经济为中心的现代化建设上。<BR>　　在中共七届二中全会的报告中，毛泽东说，党的“中心任务，是动员一切力量恢复和发展生产事业，这是一切工作的重点所在。”同时又说，国内的基本矛盾是“工人阶级和资产阶级的矛盾。”这种工作重点即中心任务和基本矛盾的不一致被有的党史学者称之为“二元论”，因为这是将经济建设和阶级斗争并重。把总路线比喻为“一体两翼”，意味着“工业化”是主体，“三改”是“两翼”，如能坚持到底也不错。但正如有的学者说的：“总路线提出后的客观印象是强化了无产阶级与资产阶级之间的矛盾，淡化了经济建设”，“阶级斗争越来越置于经济建设之上”。（石仲泉：《毛泽东的艰辛开拓》1996年版第175页）正是在确定过渡时期总路线后不久，毛泽东于1953年11月4日实际上提出了“阶级斗争为纲”的思想：“社会主义和资本主义的矛盾，并且逐步解决这个矛盾，这就是主题，就是纲。提起了这个纲，各项……工作，一切都有统属了。”（《毛泽东选集》第5卷第120页）这种以两个主义、两个阶级、再加上后来说的两条路线为纲的思想及其实践，使中国的现代化被耽误了20多年。直到1978年底才把全党工作的重点转移到现代化建设上。这里的一个根本问题是：工人阶级政党掌握全国政权后，确定国内主要矛盾的正确角度是什么？十一届三中全会后，邓小平和党中央确定国内主要矛盾的角度是社会对物质和精神文化的需要与社会生产的状况，因而确定落后的社会生产和社会的物质、精神（文化）需要之间的矛盾是主要矛盾。列宁在确定过渡时期和平状态下的主要任务时也是从这一角度考虑的。1953年后毛泽东一直从阶级斗争和权力在谁手中来确定主要矛盾，就始终未能把全党工作的重点转到现代化建设上来。<BR>　　二、提前放弃新民主主义到底对否？<BR>　　50年来中国大陆的现代化进程已经做了明确的回答：在经济很落后的条件下彻底消灭私有制是有害于国计民生的。过渡时期总路线从时间上看提得过早。不论个体经济还是私营经济，不仅在20世纪50年代，就是在21世纪初的今天，其积极作用也远大于消极作用。从过渡时期总路线的主要内容看，它也是有明显缺陷的。1951年2月，刘少奇提出：“我们的基本口号是：民主化和工业化！在我们这里，民主化与工业化是不能分离的。”但毛泽东提出的这个过渡时期总路线却没有民主化这一内容，这是个全局性的缺陷。1981年的党史《决议》明确指出，建国以来没有重视民主制度的建设，是“‘文化大革命’得以发生的一个重要条件，这是一个沉痛的教训。”提前放弃新民主主义，不仅是提前消灭了私有经济，而且是不再把民主作为一个重要建设目标。1954年制订宪法时似乎重视了一下民主法制，但宪法公布后并没受到重视，从1955年开始，不断出现大小冤假错案，直到1978年。因此，提前放弃新民主主义，不仅使中国经济发展耽误了20年，而且使民主和法制建设也耽误了20多年。<BR>　　三、中国大陆的社会发展和现代化需要什么样的社会主义？<BR>　　中国共产党在进行民主革命时，毛泽东就明确指出：“民主主义革命是社会主义革命的必要准备，社会主义革命是民主主义革命的必然趋势。”社会主义革命在中国大陆的第一个基本路线就是党在过渡时期的总路线，目标是建立社会主义社会。按照“一体两翼”之说，应当以工业化为主体来进行社会主义改造。但在贯彻总路线的实践中，实质却变化了。总路线提出后不久，毛泽东说：“总路线也可以说就是[FS:PAGE]解决所有制问题。”“总路线就是逐步改变生产关系。”他说，中央现在百分之七八十的精力都集中在抓社会主义改造。他本人是全神贯注、全力以赴。工业化这个主体在实践中并未成为主体。社会主义改造用三四年就完成了，但直到毛泽东告别人世，中国大陆的工业化之路仍不知有多长。这种忽视民主化又放松工业化、急不可待地要达到的社会主义是什么样的社会主义呢？从体制框架和基本结构上看，无疑是斯大林模式：一大二公，容不得非公有经济；指令性计划经济扼杀市场和竞争机制，地方、企业和个人失去自主经营权；党政企不分，党几乎代办一切的党国制度；权力高度集中，全国集权于党，党集权于党委，党委集权于一把手书记，全党集权于最高领袖，实质上是邓小平所批评的“个人领导”；容不得持不同意见者，往往将其打为反党或反革命集团，思想文化定于一尊。<BR>　　中国与发达国家的差距拉得更大了。中国经济占世界的比重1955年为4.7%,70年代末80年代初则下降为2.5%。<BR>　　四、现代化与社会主义究竟是什么关系？<BR>　　自17世纪以来，全球历史发展最强大的潮流或最无可争议的规律性趋势就是现代化。对现代化的定义至今仍未统一，但现代化的主要内容则基本上是公认的。现代化是世界性的社会历史进程，是传统农业社会和专制制度转化为现代工业社会和民主制度的综合性过程和目标，包括经济现代化、政治现代化、文化现代化、人的素质现代化和社会生活现代化的多领域多方面；具体表现为科技先进化、工业化、城市化、商品化或市场化、民主化、法制化、理性化、世俗化、社会阶层及其成员流动化、大众知识化、言论和出版自由化、社会保障化、人口生育控制化等等。由于现代化的主要内容属于生产力和人类文明的范畴，社会主义的具体形态只有顺应现代化才能是走向成功的社会主义。<BR>　　1978年末的中共十一届三中全会之所以是伟大的历史性转折，就在于这次会议做出了把全党的工作重点转移到社会主义现代化建设上的战略决策，摒弃了长达25年之久的“阶级斗争为纲”。不仅如此，这也是自19世纪中叶以来第一次成功地把中华民族的注意力长久地集中到现代化建设上来。因此，这次全会不仅在中共党史上、而且在中国现代化史上都具有里程碑或分水岭的巨大意义。<BR>　　由此可以看出，现代化与社会主义的基本关系是：社会主义及其具体形式必须顺应社会现代化。一大二公、高度集权、扼杀民主和轻视教科文的社会主义被公有制为主、多种所有制经济以市场经济为机制竞争发展，重视民主法制和实施科教兴国的社会主义所取代，是由中国大陆的现代化和中华民族复兴的需要所决定的。<BR>　　党和国家的工作以现代化为主题后，仅仅拨乱反正、恢复到马列等老祖宗设想的传统社会主义就显得不够了。1982年邓小平提出建设有中国特色的社会主义，实质上就是要创建一种与中国社会现代化相适应的新型社会主义。在十一届三中全会召开前，邓小平就指出：现在中央的路线，就是……搞社会主义现代化。（《邓小平思想年谱》第92页）这次全会后不久邓小平说：“什么是我国今天最重要的新情况、最重要的新问题呢？当然就是……实现中国式的现代化。”“我们当前以及今后相当长一个历史时期的主要任务是什么？一句话，就是搞现代化建设。”同心同德地实现现代化，“是今后一个相当长的时期内全国人民压倒一切的中心任务，是决定祖国命运的千秋大业。”（《邓小平文选》第2卷第179、162、208——209页）邓小平说：“我们搞的是真正的社会主义，是社会主义现代化。”（《邓小平思想年谱》第333页）1987年他高度概括地说“我们现在所干的事业，就是把中国变成一个现代化的社会主义国家。”（同上，第3卷第259页）以上论断足以证明，中国特色社会主义就是适应现代化要求、以现代化建设为主题的社会主义。<BR>　　五、新民主主义社会是不是一种社会主义？<BR>　　究竟什么是社会主义，在全世界一直没有统一的绝对的标准。有进步的、也有落后的社会主义，《共产党宣言》还批判过一种“反动的社会主义”，可见社会主义并非都是好的。民粹主义也是一种落后的社会主义。时至今日，关于社会主义的定义据说已超过500种。中国在形成和贯彻过渡时期总路线的过程中，毛泽东和其他主要领导人所效仿的唯一的正宗社会主义样板就是斯大林模式或苏联模式。20世纪末中国经过1/4世纪的改革开放和现代化建设后，在中国的社会主义者中固守唯一模式的人大概为数不会多了。那么新民主主义实质上是不是一种社会主义呢？1998年冬，薄一波在纪念刘少奇百年诞辰时说：“今天看来，1949年制订的《共同纲领》不仅具有新民主主义的性质，实际上也带有社会主义的性质，特别是具有较多的社会主义初级阶段的性质。”（《人民日报》1998年1月23日）1987年十三大确认的初级阶段的社会主义与新民主主义的共同点是显而易见的：领导力量、政党制度、国体、所有制成分、指导思想是相同或相近的。不同之处在于生产力水平不同，新民主主义时期的个体经济比重很大，几乎没有外资。共产党执政与允许非公有经济的存在和发展是两者间的最大共同点。30多年后人们又重新研究新民主主义的主要根源在于，个体和私营经济死而复生，一大二公、以阶级斗争为纲的那20年，不仅耽误了现代化，而且出现两场大灾难达十三四年之久。如果把新民主主义也看作是一种社会主义，让其按现代化规律长期发展和完善，中国大陆的经济与世界相比差距就不可能像70年代末那么大。虽然这只是假设，但非公有经济的死而复生和迅速发展，足以发人深思：人类社会发展的客观规律到底是什么？什么样的社会主义才是有持久生命力的？一大二公、高度集权和扼杀民主的社会主义在苏联坚持了50多年最终垮了，它被以私有制为主体的多种所有制竞争发展的市场经济与三权分立和多党竞争所代替。一大二公高度集权的社会主义在中国坚持了不到30年，被以公有制为主体、多种所有制竞争发展的市场经济和以富强、民主、文明为目标的社会主义所代替。<BR>（责任编辑　杨继绳）","title":"对过渡时期总路线的再认识","time":1208709002999}