{"id":1955,"content":"<P align=center><IMG style=\"WIDTH: 402px; HEIGHT: 251px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050318243941742.jpg\" width=28 border=0><BR>　　<FONT face=黑体>1956年5月26日，周恩来、李富春、聂荣臻、郭沫若在中南海<BR>怀仁堂举行酒会，招待出席全国科学规划会议的科学工作者</FONT></P><BR>　　权力可以促进科学发展，也可以阻滞科学进步。然而，科学自身的发展规律，却不会听命于权力。中国心理学的发展道路曲折坎坷，它与遗传学同命运也曾被取消过。不同的是，遗传学被禁止是20世纪50年代初照搬苏联政治干预科学酿就的苦果；而心理学的灭顶，却是在1956年总结教训提出“百花齐放，百家争鸣”方针之后重蹈遗传学的覆辙。<BR>　　<BR>&nbsp;&nbsp;&nbsp; （一）心理学是一门相对年轻的科学。虽然古代中外的哲学著作中都已有心理学问题的论述，然而心理学从哲学思辨中独立出来成为科学的心理学，却是以1879年冯特在德国莱比锡大学建立世界第一个心理学实验室为标志，到1949年新中国诞生时它仅有70年历史。心理学在中国的历史更短，迟至1917年才有了第一个心理学实验室（北京大学）。<BR>　　心理学的研究对象是心理活动的本质及其发生与发展的规律。心理活动是人脑对客观世界事物的反映，是人脑的高级机能，又受到社会的制约。因而心理学既不同于一般的自然科学，又不同于社会科学。有人认为它偏于社会科学，有人认为它偏于自然科学，又有人认为它是中间科学或中介科学。心理学界对心理学的对象和任务，动物心理和人类意识，心理现象和生理现象，阶级性、个性和心理活动的共同规律，研究方法问题，以及心理学的研究方向等等，同样有不同认识。对年轻的心理学来说，这些问题都是发展进程中的正常现象。国家高层的主管机构、官员或关心科学的高端政要，能否理性地面对心理学界的实际情况并处理有关问题，对心理学发展影响至巨。<BR>　　<BR>&nbsp;&nbsp;&nbsp; （二）从新中国建立起到“文化大革命”，在这期间发生的事关中国心理学的荣辱、起落、浮沉，都同高端权力的介入有关。<BR>　　1．1952年，陆定一和文委科学卫生处全面干预中国科学院心理研究所的研究工作。<BR>　　20世纪50年代初，中国科学院受中共中央宣传部（简称中宣部）领导并受政务院文化教育委员会（简称文委）指导。中宣部科学处和文委科学卫生处具体联系中国科学院。这两个处是一套人员对外挂两块牌子。<BR>　　中国科学院心理研究所（简称心理所）是当时全国唯一的心理学研究机构，所长曹日昌是中国共产党员，早在1939年就自觉运用并倡导以辩证唯物主义指导心理学研究工作。1951年底心理所向文委呈报1952年度的研究工作计划，1952年1月8日，科学卫生处提出了书面意见（简称“意见”）；四天后，中宣部长、文委副主任陆定一（主任为郭沫若）在中南海召见曹日昌谈话（简称“谈话”）。“意见”和“谈话”在“向苏联一边倒”的政治大背景下，给心理学贴上政治标签，认为世界上只有苏联的心理学是先进的，而西方国家的心理学是“资产阶级的”、“唯心主义的”，都应予以批判。科学卫生处强调：“中国心理学本身没有基础，却又承继了各种各样的资产阶级心理学的影响，体系庞杂。”因此，心理所的“基本任务”、“中心任务”应致力于唯物主义心理学的基本建设工作，为唯物主义的心理学而斗争，研究苏联心理学的成就应用于中国，反驳各种资产阶级的心理学说。陆定一指示：心理所应该揭起以马列主义毛泽东思想为基础的中国心理学的大旗，明确表示拥护和反对什么心理学说。陆定一和科学卫生处指责心理所的工作计划看不到有上述的意图，严重脱离政治、脱离实际。科学卫生处对该所的研究计划，从内容、目的到方法，一一予以否定。陆定一指出除心理卫生组可以按原计划工作外，其他劳动心理、儿童心理、教育心理、实验心理等研究组的计划，都得重新制订。<BR>　　心理所召开了全所研究人员会议，讨论“谈话”、“意见”和修订计划问题，并写出了报告。报告出于对高端领导的尊重和礼貌，虽然表示基本上同意“谈话”与“意见”，但坦陈有些意见提得“相当草率”、“有些片面”。报告对研究工作计划，除个别因人力暂停外，都是“继续原来的研究”或“照原计划进行”。对陆定一责成该所到社会上批判“资产阶级的”心理学，报告没有作出承诺，只提出由资料组收集散见各刊物的文章，请所内人员审阅并在所里具体批判。<BR>　　高端领导对基层单位的科学研究工作管得如此之宽、之细，实属罕见。他们的意见提得并不在理，自然难以令心理所研究人员心服。以曹日昌指导的“小学儿童犯规问题的研究”为例，该课题拟调查统计北京市若干所小学儿童犯规的事实，分析其与儿童年龄、性别、年级、智力、成绩、家庭、学校环境的关系。科学卫生处认为用这些方法“是得不出什么结果、解决不了什么问题的”，指责为什么不像苏联马卡连柯那样把集体生活和共产主义教育作为改造“问题儿童”的基本方法。笔者当年就此请教过首都的教育学家。他们说：苏联十月革命胜利后，大量无家可归的流浪儿童和违法少年儿童出现，成为严重的社会问题。马卡连柯通过组织高尔基工学团和捷尔任斯基公社，收容这些“问题儿童”过集体生活，让他们接受道德品质教育，使一批批“问题儿童”被教育改造成为有道德有文化的苏联公民。马卡连柯所教育的“问题儿童”同心理所要研究的“问题儿童”毕竟性质不同。要说研究儿童犯规问题只能用马卡连柯的方法与经验，未免失之武断与偏颇。“意见”里有许多这一类的事例。<BR>　　1952年6月29日，《人民日报》发表既是文委科学卫生处又是中宣部科学处的副处长赵起草的《为坚持生物科学的米丘林方向而斗争》。《斗争》号召全国生物学界发起一个广泛深入的学习运动，学习苏联米丘林生物科学,彻底批判摩尔根主义，改造中国生物科学的各个部门。从而在我国，首开以党政手段支持一个学派、禁止另一个学派的先河，摩尔根遗传学的教学和科学研究在全国被迫停止，中国遗传学遭到浩劫，直到1956年提出“百花齐放，百家争鸣”方针（简称“双百”方针）时才得到纠正。因此，心理所不唯上，以自己的方式抵制陆定一和科学卫生处的欠妥指示，坚持做应该做的工作，陆定一等也未追究，从而使中国心理学当时避免了同遗传学一起被禁止的厄运。<BR>　　2．1956年，中宣部提出并经周恩来同意：心理所的任务应该由心理学家来讨论，党组不必先行对此做出决定。<BR>　　1956年5月“双百”方针问世，明确公示对于学术性质、艺术性质和技术性质的问题，要让它自由，反对用行政手段进行干涉。<BR>　　1956年5月18日，中国科学院党组就中国科学院心理研究室（1953年心理所因故改组）同南京大学心理学系（1955年高等教育部决定停办该系）合并组建新的中国科学院心理研究所（仍简称心理所）向中央报告。报告称：心理所建成后，它的任务是“在我国建立唯物主义心理学的理论体系，展开关于心理活动的物质本体、心理的发生与发展、基本心理过程和心理特征等方面的研究。并与有关业务部门合作开展教育心理学、军事心理学、医学心理学、劳动心理学与文艺心理学的应用研究。”6月19日，中宣部在向邓小平的报告中，除同意中国科学院建立心理学所外，并提出：“心理学对象、任务与研究方法，是世界科学界未能取得一致意见的问题。因此，心理学研究所成立后的任务，应该由心理学家来讨论，科学院党组可以不必先对此做出决定。”7月8日，总理周恩来签署：“同意中宣部意见，退中宣部办。”中宣部的正确意见，可以说是“双百”方针在心理学的具体体现。<BR>　　8月18日，国务院批准成立中国科学院心理所。随后，中央任命心理学家潘菽和曹日昌、丁瓒为该所所长、副所长。扩建后的心理研究所，研究技术队伍壮大了，该所与中国心理学会的领导力量也得到加强。心理学工作者沿着自主编制的《中国科学院心理研究所十五年规划》和国家十二年科学规划中的《心理学学科规划》，开展研究工作,中国心理学的教学与科学研究呈现蓬勃生机与繁荣景象。<BR>　　3．1958年，历史出现倒退，康生与中宣部负责人发动批判心理学运动。<BR>　　1958年6、7月间，中共中央文教小组副组长康生，借“教育革命”之机，与中宣部负责人策划一场波及全国的心理学批判运动。他们说建国以来我国高等学校的教材，尤其是社会科学教材，基本上都是从苏联翻译过来的，如果苏联变修了，应从何入手批判？康生提出，苏联的教育学对我们的影响很大，是不是先批判教育学。中宣部负责人说：我们引进的凯洛夫教育学是斯大林时代的产物，如果批判，不就乱了吗！他建议批判心理学。于是康生决定：就批心理学吧！康生还定调说：心理学是党性的阶级分析的社会科学。7月初，中宣部将批判心理学的任务迅速下达给北京师范大学，康生是这所大学的名誉教授，意思是这把批判之火先从北师大点燃，再烧遍全国。7月底，北京师范大学教育系心理教研室两条道路斗争运动开始，教授彭飞、朱智贤和全体讲师受到批判围攻。北师大的心理学批判运动，很快跨越校园扩及北京、天津，乃至全国心理学界。仅8月中，北师大就连续召开了三次千人以上的批判大会，中国科学院和北京大学的心理学教授，也都成为批判对象。《光明日报》推波助澜，在两个月内刊发了40篇批判文章和批判运动的详细报道。9月，高等教育出版社以惊人速度出版了北师大编的两集《心理学批判文集》。<BR>　　心理学教学和科研工作中有缺点错误，应该批评，如有人用生理现象去解释一切心理现象等等。但是批判运动却攻其一点不及其余，以偏盖全，简单粗暴地全盘否定心理学。用动物实验，斥之为生物学化；研究心理现象与大脑活动的关系，被斥之为生理决定论。他们认为不应该从进化史上研究意识起源问题，不该研究人的心理活动的共同规律。他们主张人只有阶级心理，没有共同的心理活动规律；阶级分析方法是心理学研究的唯一方法。凡此种种，都是为了论证康生的论断：心理学完全是一门社会科学；心理学的任务只能是研究“工人阶级的心理”与“共产主义的精神面貌”。<BR>　　原本是学术性质的问题，被肆意作为政治问题进行批判。心理学被贴上了“彻头彻尾的资产阶级的反动的伪科学”，而这场批判运动是“心理学领域中兴无（产阶级）灭资（产阶级）的两条道路的斗争。”受批判者被指责为“举资产阶级白旗”的“反动资产阶级专家”，被剥夺了反批评反批判的权利；反对批判运动的干部和党员，被说是犯了“立场错误”，或被责令检查，或被罢官[FS:PAGE]，有的被取消党员资格。全国心理学的教学与科研的正常秩序被打乱了，也造成了心理学界主要是青年教师和学生们的思想混乱。<BR>　　这场批判运动延续到1959年初全国教育工作会议召开前才停止。然而，在心理学界以及有些部门全盘否定心理学的思潮并没有及时受到触动，就为“文化大革命”中心理学被取消埋下了祸根。迟至1978年4月13日，教育部应广大心理学、教育学工作者的强烈要求，委托副部长张承先在全国教育科学规划会议上宣布：1958年的心理学批判运动，把心理学打成“伪科学”，把一些心理学家当作“白旗”拔，由此批判了一些同志，这些做法完全是错误的。那次批判在理论上是站不住脚的，必须彻底平反，并为受批判和牵连的同志恢复名誉。<BR>　　4、1958年底，周恩来批评在教授中“拔白旗”是错误的；胡乔木认为心理学家在批判中应当坚持真理采取攻势。<BR>　　1958年12月28日，周恩来召集主管意识形态，包括宣传、教育等部门负责人陆定一、康生、胡乔木、张际春、周扬、杨秀峰、张子意等到西华厅开会，研究、分析各有关部门在“大跃进”中出现的问题。周恩来批评了执行知识分子政策上“左”的作法，并指出在大学教授中“拔白旗”是错误的。……<BR>　　1959年1月，中宣部根据周恩来指示，由陆定一、胡乔木、周扬多次召开会议，检查党组在1958年工作中所犯的错误。胡乔木认为1958年以来的各种批判运动中，以对心理学的批判最不讲理。1959年3月13日、21日，胡乔木在分别听取中国科学院心理所所长潘菽和副所长曹日昌、尚山羽，北京大学、北京师范大学和华东师范大学有关人员汇报心理学工作时说：心理学研究的对象是心理、意识。意识的形成有生物学的基础，也有社会的制约，说它只有阶级性是错误的。人是有共同的心理活动规律的。心理学是唯物主义认识论的科学基础，要靠这些研究成果，彻底战胜唯心主义。动物心理也要研究，把人当作动物和认为人与动物毫不相干，都是错误的。排除实验，心理学怎么进行研究？心理学不能解决阶级性的问题，任务要提得恰当，把不是心理学的任务加在心理学上，不是发展心理学而是消灭心理学。所谓共产主义的心理学是空谈，是回避科学研究。表面上对心理学要求很高，实际上是取消心理学。胡乔木认为心理学家在批判中应该坚持正确的意见，采取攻势。学术讨论要说服人，现在应当把复杂的问题一一提出来，大家研究一一答复，多写文章，进行宣传。<BR>　　康生和中宣部负责人发动批判心理学运动造成的混乱局面，还得由被批判的心理学家们出来收拾。1959年3月31日，心理所邀请北京有关单位的心理学工作者80余人座谈；同年5月11日至16日，心理所会同北京大学、北京师范大学等6个单位举办学术报告讨论会，与会心理学工作者400多人。座谈会和学术报告会针对1958年批判运动给心理学界造成思想上和理论上的混乱问题，诸如心理学的对象、任务、研究方法、学科性质，进行了讨论。会议在有些问题上有了基本一致的看法，如多数人同意心理学是没有阶级性的，不能分为无产阶级的心理学和资产阶级的心理学等。有些问题还有较大分歧，如心理学的任务等。对依然有分歧意见的问题，中国心理学会副会长、心理研究所副所长曹日昌在总结发言中说，在科学研究中同一的研究对象或问题，常常有观点不同的科学工作者，从不同的角度或不同的侧重点进行研究从而形成不同的学派。心理学的情况显然也是如此，这是可喜的现象。有不同意见的心理学工作者都应该各抒己见，争鸣辩论，坚持真理，虚心学习，对各种问题进行深入研究，展开友谊竞赛。他呼吁：心理学的任务重，研究的问题复杂，必须多路进军，由有关单位协力进行。各单位可按其业务性质与特点，安排重点工作。与此同时，有关报刊也发表心理学家的文章，对有分歧的问题继续深入讨论和争鸣。心理所与中国心理学会在总结经验教训的基础上，共同主持制订新的研究规划，为心理学在我国进一步发展创造有利条件。在研究领域和技术方法方面，心理学工作者对信息论、控制论、无线电技术、电子计算机和人工模拟等给予密切关注。对国外心理学的学习介绍，从以往只注意苏联，扩展到欧、美、日等国先进成果与经验；并从以往单篇论文翻译过渡到综合评价。因为研究环境的相对稳定和宽松，中国心理学重新呈现欣欣向荣的景象。<BR>　　5、1965年10月姚文元向心理学发难，“文化大革命”中心理学遭受灭顶之灾。<BR>　　姚文元于1965年10月28日在《光明日报》化名“葛铭人”（“革命人”的谐音）发表《这是研究心理学的科学方法和正确的方向吗》（以下简称姚文）。两周后的11月10日，他在《文汇报》发表《评新编历史剧〈海瑞罢官〉》。他左右开弓，前者，成为中国心理学被取消的前奏；后者揭开“文化大革命”的序幕。<BR>　　姚文元早在1959年4月20日在《新闻周报》发表过《外行读报谈“心理”》，批判心理学家谢循初关于人的心理并不都有阶级性的观点。这一次他借批判心理学家陈立关于儿童抽象概括能力发展的实验报告《色、形爱好差异》，老调重谈，武断地认为阶级性是心理学研究的唯一对象，阶级分析是心理学唯一正确的研究方法。心理学不研究人的阶级性，而去研究心理发生发展的共同规律，就是“资产阶级腐朽的心理学”、“伪科学”。姚文元说：“世界上劳动人民热爱红色，而那么一小撮人有一种奇特的心理，见红恐惧，谈红色变，于是对红色深恶痛绝。劳动人民一见红花、红旗，便感觉美丽、激动、愉快。这是否‘涉及阶级利益’，恐怕不能说没有关系。”姚文元大概不知道世界上一百多个国家的国旗中起码三分之二以上都带有红色，而他们的政治信仰和社会制度却是五花八门的。<BR>　　姚文元当时是上海市委宣传部的干部，还算不上是高官，因为批判《海瑞罢官》有功，身价百倍飙升，1966年5月28日成为中央文革小组成员。因而，他对心理学的全盘否定更具煽动性。中国心理学界和心理所的造反派都以姚文元的文章为标准划线，认为对姚文元的文章“是拥护还是反对，反映出心理学界两个阶级、两条路线的斗争。”心理研究所的三位副所长曹日昌、丁瓒和尚山羽全都以有病之身受批斗迫害辞世。驻心理所工人毛泽东思想宣传队和心理所革命委员共同编制的心理所体制改革方案声称：姚文元文章“提出了心理学为谁服务的根本问题，击中了要害。在心理所引起了强烈的反响，对资产阶级心理学的批判已经势不可挡。”《方案》诬蔑说：“资产阶级心理学”“从20世纪初开始从欧美传播到中国，一直是为帝国主义和国民党反动派服务的”；解放十七年来，“心理所的领导权长期掌握在叛徒、走资派和资产阶级反动学术权威手中”，“资产阶级的反动理论贯穿在我所的全部工作中”。对心理所首选的处理方案是撤销“这一机构，全所人员下放劳动”。在未获上级批准的情况下，驻中国科学院工人、解放军毛泽东思想宣传队和中国科学院革命委员会无视心理所职工的强烈反对，抢先行动于1969年6月撤销心理所，把该所大部分研究技术人员下放湖北潜江中国科学院五·七学校劳动。不久，高等学校的心理学课程停开，不少心理学工作者被迫改行。心理学在中国遭到空前浩劫。由于心理学工作者不断抗争，在上级干预下，1973年1月，中国科学院革委会承认当年撤销心理所、北京植物园等“没有认真调查研究，是轻率的、错误的决定”，通知恢复组建心理所。1977年6月24日国务院批准重建心理研究所。<BR>　　6.1975年，胡耀邦说，心理所的方向任务要你们自己提出意见。<BR>　　1975年，“文化大革命”进入第十个年头，邓小平复出主持全面整顿。7月中旬，胡耀邦等奉派到中国科学院进行整顿。10月6日，胡耀邦到正在恢复组建的心理研究所调查研究。当负责人希望他为研究所指明方向任务时，胡耀邦快人快语说：你们应该自己提出意见，自己坚持意见，这个方向不对走不通，走另一条路。心理学的高峰，我不晓得有多高，是从南坡爬还是从北坡爬？我不知道，总要攀上去。在你们面前有心理学的珠（穆朗玛）峰，你们现在爬了多少？跌了多少跤？走了多少弯路？跌了跤没有关系，人不跌跤成长不起来。你们登不上去，下代再攀。胡耀邦反复强调：方向问题我讲不明白，希望你们能具体化，在具体化中会遇到这样那样的问题、偏差，困难是有的。关于心理学研究工作中的唯心论和唯物论的问题，胡耀邦说：不要把百把年来的（心理学）都说成是唯心论的。唯物论的有没有？倾向于唯物主义的有没有？我不相信（没有）。要采取一种研究态度，对科学问题、学术问题要冷静、客观，要占有材料，不要采取轻率的态度，不要贴标签。胡耀邦理性对待心理学，观点鲜明，态度明确，与“文化大革命”以来全盘否定心理学的极左思潮，大相径庭，催人振奋。<BR>　　胡耀邦在中国科学院的整顿仅四个月，形势就有明显好转。由于邓小平的全面整顿实际上发展成为对“文化大革命”错误的系统纠正，这是毛泽东所不能容忍的。随着邓小平再度下台，胡耀邦也被停职反省，科学院的整顿夭折了。但人们在正反两方面的鲜明对比中思考，越来越多的人对“文化大革命”持否定态度。<BR>　　心理学的大起大落，是“双百”方针在贯彻执行过程中曲折、反复的缩影。它表明，当高端政要正确地执行“双百”方针，心理学呈现一派朝气蓬勃、欣欣向荣的景象；当高端政要无视“双百”方针，肆意混淆学术问题同政治问题的界限，实行行政干涉，心理学便停滞，倒退，最后难逃被消灭的厄运。<BR>　　<BR>&nbsp;&nbsp;&nbsp; （三）毛泽东曾指出：“百花齐放，百家争鸣，是一个基本性的同时也是长期性的方针，不是一个暂时性的方针。”然而，向“双百”方针的基本性和长期性发起挑战的，恰恰是参与方针的酝酿、讨论甚至提出者，以及本该记取历史经验教训，模范贯彻方针的高端政要们。<BR>　　“双百”方针的核心是两个自由，即艺术上不同形式和风格可以自由发展，科学上不同学派可以自由讨论。这是国家民主化的一个重要方面。讲民主，是说要有国家政治上的民主制度和充分的民主生活来保证两个自由。我国宪法虽然规定：“公民有进行科学研究、文学艺术创作和其他文化活动的自由。”但在轻法治重人治的年代，法制建设滞后，科学、文化事业同样面对[FS:PAGE]的是有法不依又无法可依的尴尬局面，宪法的规定没有落到实处，公民的合法权益经常受到侵犯。当法制体系不能保障公民合法权益和在法律面前人人平等，而非法律程序的人治是否体现法律的公正性，就完全取决于党政领导者个人的政治品质、道德素质和认识水平。人治在一定历史条件下，也能取得某种程度的成功，但其决策与实施过程中的主观随意性太大，难以避免重大失误。正是“成也萧何，败也萧何”，高端政要反复无常，他们的权力缺乏有效的监督与制约；滥用权力造成的重大失误，也没有相应的问责机制，国家、社会、人民为此付出的沉重代价，是无法长期承受的。<BR>　　科学事业的健康发展，除了需要正确的方针政策和健全的法制，还需要诚心敬畏科学发展规律，尊重人才，尊重知识，有高度民主意识、法治意识的高层管理者。不要以为掌有了权力就拥有真理，就可以搞一言堂，随意对科学问题作最终裁决，以长官意志强加于人，这是封建文化专制的残余、现代愚昧的表现。“文化大革命”及其以前的一段时间里，我国高端政要中非理性地干涉科学的事件屡见不鲜。邓小平说：我们在推翻封建主义的反动统治和土地所有制方面是成功的，是彻底的。“但是，肃清思想政治方面的封建主义残余影响这个任务，因为我们对它的重要性估计不足，以后很快转入社会主义革命，所以没有能够完成。现在应该明确提出继续肃清思想政治方面的封建主义残余影响的任务，在制度上做一系列切实的改革，否则国家和人民还要遭受损失。”<BR>　　“百花齐放，百家争鸣”方针的正确贯彻执行，科学文化事业的健康发展与繁荣，同样呼唤国家体制和制度问题的政治改革。<BR>（责任编辑　杨继绳）","title":"高端权力介入与中国心理学沉浮","time":1208768229999}