{"id":325,"content":"<P align=center><IMG style=\"WIDTH: 334px; HEIGHT: 410px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040309272652800.jpg\" width=28 border=0><BR><STRONG><FONT size=2>在吉林毓文中学读书时期的金日成</FONT></STRONG></P>\r\n<P align=left><IMG style=\"WIDTH: 261px; HEIGHT: 304px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040309273672418.jpg\" width=28 border=0>&nbsp; <IMG style=\"WIDTH: 429px; HEIGHT: 304px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040309274667018.jpg\" width=28 border=0><BR><FONT size=2><STRONG>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 尚钺在吉林毓文中学&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 尚钺晚年在中国人民大学<BR></STRONG></FONT><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 抗日战争初期1939年间，由军委会政治部第三厅厅长郭沫若领导的孩子剧团，根据周恩来副部长和郭厅长的指示，分成两个队共70多人，到川东、川南各县巡回演出，我留在重庆的团部任秘书兼做重庆市的儿童工作。这一年的秋天，由于敌机经常轰炸重庆市区，我随第三厅搬到市郊区金刚坡下的张家湾村。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在张家湾住的除我们团部三个人，还有三厅的中校科长图书资料室主任尚钺先生一家。尚先生年近40岁，学识渊博，平易近人，他送大儿子尚琪、女儿丁莉莉加入孩子剧团，他的爱人丁月秋女士也担任孩剧一队的助理员，所以我们非常熟悉，晚上常在一起聊天。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 建国以后，尚钺先生担任中国人民大学历史系主任，我在《中国青年报》任副总编辑，同住在北京，来往就多了。我逐渐地知道，尚先生是个老革命家，不仅是一位有独立见解的历史学家，还是一位左联时期的老作家。他在1928年出版的两个短篇小说集《病》、《斧背》，均由鲁迅先生编入狂飚丛书，列入第一、第二册在上海泰东图书局印行。他还创作了《案》、《缺陷的生命》（均长篇小说）、《狗的问题》、《巨盗》（均中篇小说）等，也写过不少文学评论，在文学界是个颇有影响的人物。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 尚钺先生1902年出生于河南罗山望族，幼年接受中国传统教育，后入河南省立二中读书。“五四”运动爆发后，他积极参加了抵制日货的宣传组织工作，是河南省学生运动的主要负责人之一。1921年他考入北京大学预科及英国文学系，听鲁迅先生《中国小说史略》等课程，接受鲁迅先生的指导，开始了自己的创作生涯。尚钺寻求革命道路时，李大钊鼓励他到南方去。因为那里是革命的中心。1927年的春天，尚钺满怀激情地来到上海，准备迎接解放，参加革命队伍。不料，蒋介石叛变革命，制造了“四一二”惨案。尚钺跑到武汉去，汪精卫又背叛革命。他没有灰心失望，辗转来到开封，经汪后之同志介绍，在开封加入中国共产党，在开封市任支部书记，当过《猛攻》编委、豫南特委宣传鼓动部长，年末回罗山家乡，在罗山、光山等县发动农民群众，举行革命暴动，开展游击战争。1928年1月，尚钺两次被国民党逮捕，押在杭州陆军监狱。侦缉队对尚钺施以五次“老虎凳”的酷刑，他坚贞不屈，因而在狱中被难友誉为“五老虎”。鲁迅先生对尚钺被逮捕、遭受酷刑极为关注，遂请上海泰东书局经理赵南公出面，取保狱外就医。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1929年尚钺出狱后，逃出杭州，来到哈尔滨，经楚图南同志与党组织取得联系，并通过楚图南同志的关系，介绍他到吉林省会吉林市毓文中学，以教书作为公开职业，化名谢仲武，掩护他从事党的地下工作。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 毓文中学在吉林省是一个比较进步的学校，也是国民党、蒋介石特务很注意的目标。这个时期，正是张学良接受了蒋介石的主张，“易帜”不久之后。蒋介石的特务组织的许多活动，已开始由沈阳向吉林渗透。有的教员被收买了。教务处的高某，训育主任何某，体育主任马某，都是该校的老教师，这时都成了国民党员，并渐渐露出憎恶学生进步活动的言语和情绪，以多种方式破坏学生追求进步的活动，甚至将图书馆的进步书籍收藏起来，不准学生自由阅读。他们还异口同声地歧视占学生人数比重不小的朝鲜籍学生。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 进步的学生们则在各班成立班会，出壁报，写文章，组织演讲会、辩论会，还订阅许多进步报刊。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 尚钺同志初进毓文中学，已知道学生中间存在着进步组织和活动，只是不清楚是共产党组织干的，还是共产主义青年团发动的。他为了帮助党、团组织推动工作，选择了李大钊、鲁迅、高尔基的一些文章和作品，让学生阅读讨论，然后作一点启蒙式的讲解。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 尚钺同志穿着朴素、平易近人，从不摆老师的架子，态度和蔼，无论汉族和朝鲜族的学生，都爱接近他。晚上，他的住室里常常挤满了学生。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在这些学生中间，有一个一年级乙班的学生，他是朝鲜族，长着圆圆的脸，稳稳当当，说话不多，但用词相当准确，他的名字叫金成柱，就是后来领导朝鲜人民解放祖国的金日成元帅。当时，他是一年级中新来的学生，常跟随其他同学来找尚先生。每次来他总是说话最少的一个，尚钺很注意他这个特点。他感觉出金成柱虽然只有十五六岁不大的年纪，却在精神的深处隐藏着祖国沦亡惨重的伤痛。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在金日成元帅著的回忆录《与世纪同行》（由朝鲜外文出版社出版）第一卷中，第一部抗日革命共有三章，第三章吉林时代里共有十节，第二节就是《尚钺先生》，有10页、6600字，在24幅照片中，就有毓文中学的7张照片，一张尚钺先生的照片，一张尚钺先生手稿的复印件，可见金元帅对这段学习生活多么重视，对尚钺先生多么尊敬。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 这一节的开头，金元帅讲了毓文中学的环境，对该校的反动教员不满后，听说尚钺先生在1928年2月来当新语文教师，他是北京大学英国文学专业毕业的，同学们都有一种迫不及待的心情。他写道：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 正是在这样的时候，新教员到任了，所以学生自然就精神十分紧张地等待着语文课。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 尚钺先生只一堂课就使学生们的担心云消雾散，深受我们的欢迎。他在一课时内把长达120回的《红楼梦》的庞大梗概全讲完了。提纲挈领，又不断插入重要生活细节，讲得那么洗练，使我们一下子完全把握了这部小说的结构和一个家长制传统支配的贵族家庭的没落过程。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 尚钺先生讲完课一走出教室，学生们就欢呼起来，说毓文中学来了个真正的好老师。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 《红楼梦》的内容，他谈得很多，可是对其作者却介绍得很少。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第二天，我找到在操场边上散步的尚钺先生，请他具体地介绍一下《红楼梦》作者曹雪芹。他说，上课时因为时间不够，作者的经历就省略了，你提出这个要求是可以理解的。接着详细地给我介绍了曹雪芹的生平和家史。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 听完他的介绍后，我当场就向他提出作者的出身与作品的阶级性质的相互关系的几个问题。尚钺先生对这些问题也作了明快的解答。他首先说这是他个人的想法，然后才说，作者的出身影响作品的阶级性质，这倒是事实，但决定其性质的绝对因素并不是作者的出身，而是作者的世界观。他举曹雪芹作为例子。曹雪芹虽然生在一个受康熙皇帝特殊优遇贵族家庭，在富裕的环境中长大，却能形象地反映处于衰亡时期封建中国的内幕和它灭亡的必然性，这是因为他的世界观是进步的。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 那天，尚钺先生对我说：“今天成柱同学来找我，做得很对，如有疑问或想知道的问题，就不要犹豫，马上就去请教教师给予帮助。这是在科学研究中学生应采取的态度。不要受时间、场所的限制，要多提些问题。我喜欢多提问题的学生。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 尚钺先生的这段要多提问题的话，吸引了我的心。本来我这个从小学时代起一直以多提问题而出名的学生，入了毓文中学以后仍提很多问题，使教师们感到厌烦。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 尚钺先生说，他家有《红楼梦》，也有摘录了曹雪芹简历的资料集，想看的话，随时都可以来拿。就这样，我有幸作了尚钺先生的第一个客人。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 金日成元帅继续写道：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 先生的书架上有几百本书。这是我所看到的最丰富多彩的书架。尚钺先生可谓书的富翁。书架上还有很多英文的小说和传记文学作品。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我站在书架前久久舍不得离开，把这书架里的知识全都掌握了，不就等于多念了一所大学吗，尚钺先生来毓文中学任教，对我来说也是个幸运啊，我这样边想着这些边信手取出书来看。这会儿，我问老师说：“老师，你为置备这些书用了几年的时间啊？”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 尚钺先生嘴边挂着微笑，走近书架望着我的脸说：“花了十年左右的时间。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “要把这些书读完，您想需要多长时间呢？”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “勤则三年，懒则百年。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “老师，如果我要限制三年把这些书都读完，那么您可以把书架对我开放吗？”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “可以，不过有个条件。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “只要您肯借书给我，什么条件我都可以接受。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “不是别的，成柱将来一定要做一名作家，这就是条件。我很早就想培养一两个能够为无产阶级革命作出贡献的作家后备力量，我想成柱是不是可以做其中的一人呢？”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “老师，您这样相信我，实在感激不尽。说实在的，我对文学课特别喜爱，对作家这个职业，也十分憧憬。祖国独立后也许选择文学的道路。可是老师，我们是被霸占了祖国的亡国民的子弟。我父亲为光[FS:PAGE]复祖国奔走一生，在苦难中去世了。我决心继承父亲的遗志，将来献身于独立斗争。这就是我最大的理想和抱负。解放民族的斗争，就将是我的职业。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 尚钺先生倚着书架，表情深沉地点点头，然后靠近我，把手放在我的肩上轻声说：“好样的，成柱，如果你的理想是为独立斗争，我就以这个理想为条件，把我的书架统统向成柱开放！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 那天，我借了《红楼梦》回住所。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 尚钺先生第二次借给我的书是蒋光慈的小说《鸭绿江上》和《少年飘泊者》。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我很感兴趣地读了这两部小说，特别是从叫孟汉和云姑的朝鲜青年男女为主人公的《鸭绿江上》，给我留下了难忘的印象。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 以后又借阅了高尔基的《母亲》。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我们这样通过书和文学建立了特殊的关系。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 不管是什么书，凡是我要看的，尚钺先生都借了我，他的书架上没有，他还特意抽出时间到别处去给我弄来。我每读完一本书，他就一定要我谈读后感，这就算借书的代价了。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 为着满足金成柱和许多进步学生的要求，尚钺老师尽自己的能力并尽快地为学生批改作文。他常常在作文本子上写些鼓励进步和批判不正确思想的较长的批语。老师改的少或批语简短了，同学就感到不满足。尚钺对朝鲜籍的学生，着重地鼓励对日本帝国主义及朝鲜出卖祖国的封建地主阶级的仇恨，并激励他们友爱团结、光复祖国的爱国意志。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 每逢星期日或假期，尚钺先生和许多进步的学生，常常到吉林市背后的北山或龙潭，或其他风景优美的景点去旅行。金成柱虽然平素很沉默，到了出外游玩的时候，总是显露出一般健壮年轻人喜好活动、爱说爱笑的活泼精神来，爬山、游泳、冬日滑冰，无不尽兴地玩着。他的身体很好，交谈中提的问题也多。所有关于文学艺术乃至社会科学的问题，几乎没有不问的，但提问最多的，还是有关日本帝国主义的政治、经济和文化侵略的问题。有一次金成柱问：“你认为安重根怎么样？”尚钺说：“我们坚决反对日本帝国主义，但采用安重根式的恐怖手段是不妥当的，也不能解决民族灾难的问题。归根到底，要发动、武装广大人民，一起来推翻日本军国主义的统治，才能取得民族的彻底解放。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 尚钺先生感觉到，利用课堂作反对日本帝国主义侵略的讲述，还很不够，于是他搜集了日寇侵华的各种史料，写了一份日本帝国主义怎样侵略中国的提纲，为毓文中学学生作了一个多星期的专题演讲。这个专题演讲，对在日寇直接、间接侵略压迫下的东北汉、鲜族青年，都是能够领会的。他看到金成柱听演讲的笔记，记得又清楚又详细。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 尚钺先生注意到，当时在毓文中学的汉族和朝鲜学生中间，存在着某种隔阂，而金成柱和进步的汉族同学、朝鲜族同学相处却很融洽。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 就在这个时候，国民党分子冯某，出面威胁校长李光汉，要开除学校里的进步学生，特别是进步的朝鲜籍学生，他说：“不把这些捣乱分子‘滴溜’起来（查出、驱逐之意），学校的课程就无法进行！”又诬蔑朝鲜族学生说：“这些‘高丽棒子’都是日本间谍。”从此，在毓文中学国民党分子迫害进步学生，中、鲜进步学生反对国民党反动分子的斗争，一天天地尖锐起来。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 有一天，在学校教员闲谈时，体育主任马某就说：“这些‘高丽棒子’最坏哩。你们看，金成柱这家伙简直仇视我们中国教员！”尚钺先生立刻反驳说：“他年纪很轻，不知事的情形是有的。仇视中国教员的情形，我还没有发现。”马某立即说：“不要看他年纪小，心里鬼多着哩！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 尚钺先生怀着对反动分子的愤恨，常常辛辣地讽刺这些无耻之徒并鼓励进步学生与他们进行斗争。他教他们以阶级分析的方法，从阶级分析中，认识、辨别谁是同伴、是朋友，谁又是敌人。使他们在阶级分析中，分清界限，热爱祖国，热爱人民，仇视敌人，憎恨敌人。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 尚钺先生是个革命文学家，他善于给学生讲革命故事。使青年学生最感兴趣的故事，是列宁和高尔基在艰苦的革命斗争中的事情。列宁为推翻沙皇的暴政，在国内外坚持不懈地在工人中从事宣传、组织工作。沙皇的密探们牢牢地盯着他，伺机将他逮捕了。列宁在监狱中一刻也没有放弃革命斗争。他用牛奶写信，秘密地托可靠的关系送出去，指导狱外的斗争。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 听到这个故事后，有的学生说：“咱们要学习列宁。”有的说：“咱们到苏联去。”金成柱却沉默着。尚钺先生问他：“你不喜欢到苏联去吗？”他回答道：“我很想到苏联去学习，可是不把日本鬼子赶走，在咱们这里是建设不起社会主义社会的。今天最要紧还是先赶走日本鬼子！”接着，金成柱问：“用牛奶怎么能写信，他又怎样同牢外的同志取得联系呢？”尚钺先生谦虚地说：“我只不过比你们大几岁，也是一个大孩子，革命斗争经验还很少，不能完全回答你提的问题。我只能说，用牛奶写信，要写在特殊的纸上，收到信需要经过化学处理，才能显现出字迹……”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 尚钺先生很自然地成为学生最欢迎的教师。他组织的课外读书会，学生都乐于参加，他主编的《灿星》文学杂志，学生们也乐于投稿。知道哪天有尚先生的课，进步的学生都如饥似渴地盼着；尚先生讲课，学生们都专心留意地听。尚先生注意到，在一年级乙班课室的前两排学生中，每次都少不了那个年纪最小的、圆圆脸庞的金成柱。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 尚钺先生指导学生作文，尽量尊重学生的个性。在很多情况下他让学生自己命题作文。这样，每周一次的作文，就有各种各样的文体，将各式各样的意见表述出来。最使尚钺先生难忘的，是金成柱写的文章。他有时写散文，有时写诗歌，有时叙事，有时议论，但他有一个不变的主题，那就是反对日本强盗占领朝鲜，描述朝鲜人民因亡国而遭受的迫害和流亡异域的痛苦，歌颂朝鲜民族英雄李舜臣和冒险主义英雄安重根。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 尚钺先生回忆到这里，不无遗憾地说：“可惜的是我的知识不足，斗争经验又缺乏，未能给毓文中学学生更多的帮助。而且我自己在学期末，就被毓文中学的国民党反动分子‘欢送’出来。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1929年秋，尚钺同志转到黑龙江省昂昂溪市第五中学任教，与邹大鹏同志一起组织了反帝同盟，发动学生进行罢课斗争，反对反动的训育主任。尚钺同志遭到解聘后，于次年5月，经柯仲平同志介绍，到上海全国总工会宣传部工作。不久，又被调到党中央机关报《红旗日报》任采访部主任。1932年4月，党中央派尚钺同志到满洲省委工作。1935—1936年又转到北平市委、宁夏中卫县工作。1938年4月，党的长江局派他到郭沫若任厅长的政治部第三厅工作。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 建国以后，尚钺同志有过一段峥嵘岁月。1949年3月，他随华北大学进入北平，参加了人民大学的筹建工作，历任中国历史和中国革命史教研室副主任、主任，并担任中国科学院哲学社会科学部历史研究所学术委员、北京市政协常委等职。50年代初期，他已年逾五十，除坚持讲授中国通史等课外，还要指导教师的教学、研究和研究生论文的写作，先后培养了四批共80多名研究生，编写了100多万字的《中国通史讲义》。1954年他主编的《中国历史纲要》由人民出版社出版。这是一部力图用马克思主义解释中国历史发展规律的简明通史。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1959年间，全国开展大规模的反对右倾机会主义的斗争。尚钺和孙冶方、巴人分别被定为史学界、经济学界和文学界的代表人物，受到错误的批判。“文革”十年中，尚钺的身心和家庭再次受到严重的摧残，但他始终保持了一个共产党员的清醒的政治头脑。1978年中国人民大学复校，尚钺继续担任历史系主任。他不顾高龄和重病，组织人力修订《中国历史纲要》，编写续篇。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1982年1月6日下午，尚钺同志因病逝世。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1991年3月23日，是著名的马克思主义史学家尚钺同志诞辰90周年。中国人民大学历史系领导知道我与尚钺相识几十年，也邀请我参加纪念他的座谈会，出席者不仅有人大领导、首都史学界专家，尚钺同志的女儿尚嘉兰，还有朝鲜民主主义人民共和国驻中国的大使。人们缅怀尚钺同志一生的业绩，认为他的史学研究成果和他所倡导的学风，有着广泛的影响。朝鲜驻华大使在讲话中，特别表彰了尚钺同志对金日成元帅少年时期的启蒙教育，说他是金元帅的革命引路人，还说尚钺同志所写的与金元帅少年时期相处的回忆录，已为朝鲜革命博物馆珍藏。金元帅始终尊重尚钺同志，珍惜他们之间深厚的友谊，朝鲜解放后，金元帅曾邀请尚钺同志到平壤去作客，作短期休养。<BR><BR></P>","title":"尚钺与少年金日成","time":1207214668999}