{"id":1193,"content":"<P><STRONG>韩华有过的辉煌</STRONG></P>\r\n<P>　　发韧期（1882—1927年）<BR>　　韩国华侨称自己为韩华。韩国何时开始有华侨难于考证。1882年清政府派吴长庆将军率大队清军援助朝鲜政府，有部分商人随军行动办军需，应是华侨大批进入朝鲜半岛的嚆矢。是年，朝鲜政府与清政府签订《朝清商民水陆贸易章程》，华侨得以名正言顺在汉城、平壤、仁川、大邱、光州等大城市经商。1887年，清政府任命吴将军随员袁世凯任“总理朝鲜商务”，袁干练精明，恪尽职守。在他的统领下，华侨商务迎来第一个繁盛时期。韩华们提供了朝鲜国民绝大部分的日用品。他们还在当地开矿务农，从山东引进种菜技术来朝鲜。朝鲜官民给来自强邻的客人很高的礼遇，称他们为“大国人”或“清商”。朝鲜的华侨95%是山东人。到1906年，在朝鲜半岛共有华侨3600多人，1916年有18000人，从事商业的占一半以上，韩华们凭着重信用善经营，克勤克俭，势力渐趋扩大，几乎垄断了朝鲜半岛的商权，1922年，华侨人数为24000余人，当时朝鲜全国纳税大户全是华商。1910年朝鲜成了日本殖民地后，日本商人一直视在朝鲜的华商为眼中钉，1927年发生了排华的“万宝山事件”，使华侨财产损失80%以上，继之“九一八”事变，日本发动侵华战争，华侨在朝鲜地位更是一落千丈。<BR>　　鼎盛期（1946—1950年）<BR>　　1945年日本投降，由于多年战乱，加之韩国幅员小，资源贫乏，当时全国消费品奇缺，华商利用与香港、上海、烟台、青岛、天津、大连、安东等地原有商业往来关系，积极为朝鲜人民提供商品。据《朝鲜年鉴》，1946年，韩国进口商品82%来自中国。当时华商创立大型贸易公司13家，他们经营的进出口业务占韩国全国进口总量的21%，出口总量的16%。1948年韩国有华侨人数八万多人。笔者近年在韩国光州讲学，一次到仁川旅游，曾听一个侨领津津乐道当年的韩华盛况。他说，在四十年代末，韩国的华商就像东南亚其他国家华侨一样，也几乎掌握所在国的经济命脉。记得一个侨领的爷爷去世时，前来送葬的当地高官政要巨贾络绎不绝，出殡的队伍长达几条街，仁川主要大街挂满挽幛，白花四处飘零。那时在韩国各大城市、沿海口岸，凡大街上西装革履的士绅皆为中国人。</P>\r\n<P><STRONG>境况不佳的韩华</STRONG></P>\r\n<P>　　世界上凡有华人的地方就有唐人街，五千多万华侨，在他们的各居住国，都不同程度有较大发展，华侨凭着自己的勤劳节俭，在各地均创下了灿烂的业绩。在东南亚多个国家，有富可敌国的华商。在美国、加拿大有华人做过国会议员，有大学校长是华人。做律师、大学教授的更是不可胜数。然而唯独在韩国没有唐人街，近半个世纪，韩华们既没有他们的先辈曾有过的荣耀，也没有像其他国家华侨那样的事业发达。上流社会看不到他们的身影。他们在韩国仍属弱势阶层。韩华们每说到此，就对中韩建交前的历届军政府外侨政策痛恨不已。<BR>　　1945年日本战败，结束了在朝鲜的殖民统治。朝鲜半岛光复，但很快以三八线为界分为南北两韩。1949年中国内战结束，国共两党隔台湾海峡分治。中朝两国相同的分裂命运也给中韩贸易带来了相应的停顿。紧随而来1950—1953年的朝鲜战争既给南北朝鲜人民带来了深重的灾难，同时也毁灭了华侨们数十年辛苦经营积攒起来的家业，华侨经济遭受了自“万宝山事件”后的第二次打击。战后，韩国相继执政的李承晚“第二共和国”和朴正熙的“第三共和国”和后来的全斗焕、卢泰愚政府无一例外实行了排斥外侨的保护主义政策，给华侨带来深重的灾难。简单地说有：<BR>　　华侨难以得到永久居留权。韩国政府很少给外国人永久居留权，出入境管理法上只分“居留者”和“非居留者”。“居留者”到期可申请延长三年，但不保证每次都继续给予延期。到期不办延期手续会科以极重罚金。韩国再入国制度僵硬，几乎不近情理。华人离境，必须要在限期内回来，不然逾期就不准再入境。60年代有个华人老太太到台湾探望读书的儿子。回程前，突患盲肠炎动手术，出院后，发现离再入境期限只有两三天，她持医院证明到韩国驻台湾使馆陈情，要求放宽在台湾多呆几天，待治愈返回，都得不到批准。<BR>　　韩华们入韩国籍难上难。韩华绝少有从事诸如律师、教授、公务员等职业的。连以前四五十年代韩华们轻车熟路的外贸业华侨也领不到营业执照。因为这些职业要有韩国国籍才行。而韩国法律规定，外国人归化入籍必须要有相当财产或高等学历，还得有政府高官推荐，而这对一般华侨来说几乎是不可能的。诸种原因致使华侨子弟在韩国就业非常困难。在这种情况下，开中餐馆似乎成了近几十年韩华们唯一的选择，50年代，全韩有4000多家“中华料理”店。韩国华侨大多仍以开小餐馆为业，卖炸酱面。韩国甚至有人戏称韩华为“炸酱面”，这真是个辛酸的名词。我们中国来韩国光州任教大学老师们聚会多在中餐馆，价格绝对打半折，老板说，只要收回成本就行。韩华们另一个热门行业是中医药业。他们自己称汉医，韩国人则认为是韩民族本身的医药事业，称这是相异于西医的“韩医”。在1994年，全韩有华侨经营的汉医院174家，药房38家。<BR>　　限制华侨积累财产。韩国政府上世纪70年代曾颁布《外国人土地管理法》，规定外国人不能同时拥有两处房屋，自住房面积不得超过200坪（每坪合3.3平方米），店铺经营面积不得超过50坪。主要是限制他们财产的扩张和不动产投资。当时很多富裕华商不得已将自己财产请韩国人注册登记，谓之“寄名”，有点类似改革初期中国一些名为集体实为私营的“红帽子”企业。由于法律风险极大，最后财产被当地人侵吞不计其数，韩华吃哑巴亏，打掉牙齿往肚里吞。限制外国人置产创业的政策直到金大中总统执政时才有较大改变。<BR>　　华侨与韩国人同工不同酬。我认识一个从祖国大陆拿到博士学位的女性韩华，现在汉城几所大学作时间讲师，还兼一家公司的汉语翻译，每周四个下午有课，二个晚上作翻译，收入一月不过一百五六十万韩元。比同等资历的韩国同事少多了，可她不敢去找校方或雇用她的老板论理，她的父母告诉她要“忍”，因为你是中国人，这是人家的国家。韩国的华侨忍了二三辈子了。与我同校同系的一个华侨W教授，60年代末毕业于台湾大学，现在收入也比同资历的韩国教授少三分之一还多。<BR>　　看到在韩国难以有前途，在七八十年代，韩华兴起了移民潮，主要是移往美国。据统计，从1970年起至1992年中韩建交前，共有近二万人离开韩国，其中80%去了美国。去了美国的仍称自己为“韩华”。所以到1992年，在韩国的华侨只有两万多人。应该说明的是，选择离开的大多是资金雄厚、经营能力强的华侨。近些年，强烈的“韩华”声音往往不是由居韩国的“韩华”而是由移往美国的“韩华”们发出来的。</P>\r\n<P><STRONG>韩华的政治取向</STRONG></P>\r\n<P>　　韩国的华侨对台海两岸的态度经历过一个变化过程。韩国与西方属同一意识形态，过去承认台湾，与大陆没有邦交关系。加之改革开放前的中国屡屡政治动乱，经济凋零，韩华觉得身为中国人，在国外抬不起头来。因而对大陆没有太多的好感。现在韩国的华侨多是第二代和第三代华人，绝大多数持的还是“中华民国”的护照。四十岁以上的高学历韩华都是在台湾上的大学，据统计从50年代以来有一万多人在台湾的大学毕业。应该说，从政治上精神上，他们对台湾的认同感更强。按他们的话说，“过去，我们是坚决反共的，对中共没有归心，也不抱好感，但从心理上又无法摆脱对故国的感情。”随着国际上承认中国大陆的越来越多，台湾在国际社会越形孤立，说话没有分量。更直接的是，俗话说，“弱国无外交”，所谓的“中华民国”并无力保护韩华们的权益，改变不了他们在韩国屈辱的命运。尤其是改革开放后，中国的国力大大增强，1992年中韩建交后，两国经贸关系飞速发展，韩华们感受到了韩国政府及国民对他们态度的改变。导致韩华们政治上弃台湾趋大陆的另一个重要原因是，上世纪90年代以来，李登辉，陈水扁相继执政后的台湾当局“台独”倾向愈益明显化、公开化，韩华们失去了对台湾的向心力。他们是铁了心的促统派，在维护祖国统一问题上，与大陆同胞是高度一致的。下面举中韩建交时，韩华们为捍卫“祖产”（祖国或祖宗）——中国大使馆馆舍发生的动人的故事为例，来说明韩华的爱国心迹。<BR>　　中国驻韩国大使馆坐落在汉城市中心黄金地段明洞二街。是清政府置下的财产，其间历经晚清、袁世凯政府、北洋政府、民国政府还有台湾当局，几番改旗易帜，先后都将使馆设于此处，保留至今。韩华视斯土为“祖先的财产、是祖宗积下的基业”，是“中华历史之延伸、龙种之荣耀、族魂之象征”。中韩建交前夕，台湾当局怕落入中华人民共和国手中，想以4.6亿美元的价格卖掉馆舍。风闻此消息的韩华无不义愤填膺，无论是在韩国本地的韩华还是美国的韩华侨社纷纷发起了“护馆保产”运动。韩华的立场是：坚决反对台湾当局变卖使馆，对使馆土地不以政治立场视之，乃以中华民族广义角度视之，视该产是中国领土一部分，永为中国所有。有斯土就有韩华，无斯土就无韩华。他们同时致电给台海两岸政府或当局，并向全球的华人表达了上述态度。国内《人民日报》的海外版曾发表文章肯定了韩华此爱国之举。最后，无论是按照国际法还是当时形势，在处理馆产问题上，韩国政府都不敢得罪中国政府，台湾当局也不敢得罪韩国华侨，从而致使他们的“败家子行动”阴谋最终破产。韩华们做了一件上对得起中华民族，下对得起列祖列宗的大事。<BR>　　韩华们近些日子关心的是两岸的局势，由衷地为两岸和平祈祷，可以说100%希望泛蓝军胜出这次台湾选举。他们认为，五十多年前国、共联手打跑了日本人，如果当时兄弟携手建国就不会有今日台独分子的叫嚣。大陆人、台湾人都是自己的同胞，共产党、国民党也都是自家人，他们之间的党争也只是兄弟打架，有什么问题不好协商解决。如果蒋家父子大度一点，早点与大陆接触，哪会有今天台湾可能分裂出去的危险。如果中国这一百多年都是像近二十多年一样专心搞经济，中国人地位不知比现在高多少。我们华侨真的希望别再兄弟相残了，外国人尤其是我们的近邻等着看我们的笑话呢，他们包藏着祸心，表面表示中国稳定好，其实无不抱着幸灾乐祸的心理看待台海局势。听了[FS:PAGE]这些韩华们发自肺腑的话，我深有感慨，也许离家的路越远，爱国心越重，只有中国人（无论他身处世界哪个角落）才盼中国好。<BR>　　我同事华侨W教授曾深有感慨地说：“我们华侨尤其是台湾来的华侨简直是‘弃儿’，韩国说我们是中国人，中国则认为我们出生在韩国，应是韩国人。还又总被人问是大陆人还是台湾人。身份上找不到认同感。真是生的不亲，养的不爱。可我们认为自己是道道地地的中国人，龙的传人，血管里流的是炎黄子孙的血。我们在家里都教孩子认方块字说中国话，但无语言环境，难以吸收继承中国文化。我们这些年近花甲的华侨很少有加入韩国籍的。我们打心里盼望中国强大。无论是大陆人还是台湾人，都是中国人，我们都视他为亲人。”说着说着，就老泪纵横。每当我们对他的帮助表示谢意时，他就颇为生气，说我们太把他当外人看了。我告诉他，国内经济学界对海外华侨的贡献评价甚高。有篇文章曾分析比较过中国与前苏联改革成败原因，认为如舍去其他因素，中国海外5000万华侨对国内的支持——直接投资，是中国改革所以成功的一个极为重要的因素。听了我的介绍，W觉得挺宽慰。</P>\r\n<P><STRONG>愿韩华悲情不再</STRONG></P>\r\n<P>　　1992年8月24日中韩建交。十多年来，两国经济、政治、文化交流突飞猛进。现在中国已经成为韩国最大的经济伙伴国：1992年两国贸易额不足50亿美元，2003年，达500多亿，扩大了十倍。2003年，韩国对外直接投资的77%投往中国大陆，中国是他们的最大的投资对象国。对韩国经济来说，离开了中国这个生死攸关的市场，后果难以设想。正应了那句“形势比人强”的话，韩国上下格外重视发展同中国的各方面的关系。包括大大改善了对韩华的态度。归化入籍、就业、置产等多年来令韩华们痛心疾首的一系列问题都有了不同程度的松动。有些城市首长甚至找韩华侨领们商量兴建唐人街问题。我听到韩华们发出肺腑的话：“祖国与华侨唇齿相依，息息相关。”我觉得这些老一辈的华侨对中华民族、祖国的认同感非常强，而这些华侨对二十多年来国内的改革开放是打心眼里拥护的，我就听到不止一人说过：“是邓小平让我们华侨硬气起来的。”<BR>　　我要由衷地祝福他们：韩华同胞，25年的改革已经使我们的祖国空前强大，你们可以理所当然地挺胸抬头，愿悲情不再伴随你们！<BR>（责任编辑　赵友慈）</P>","title":"韩国华侨的今昔","time":1208188800999}