{"id":1243,"content":"<P><BR>　　在古巴首都哈瓦那，距市中心不远的地方有一条长300多米叫“桑哈”的街道。街道两旁挤满了大大小小的中餐馆和各种各样的中国店铺，周围居住着近万名华侨、华人和华裔，这就是哈瓦那华人区，在英美等西方国家都称之为“唐人街”。我曾经于1997-2001年作为新华社记者在古巴工作过4年，期间多次踏访。</P>\r\n<P><STRONG>中国人移民古巴史</STRONG></P>\r\n<P>　　首批中国移民206人是1847年6月4日作为“契约华工”从厦门乘船抵达哈瓦那港的。1492年10月，哥伦布发现了古巴，于是这个美丽的加勒比岛国从16世纪起沦为西班牙的殖民地。古巴盛产蔗糖。在16-17世纪，西班牙庄园主都是靠从非洲买进黑奴来从事甘蔗园和糖厂劳动的。19世纪初，英国率先发起废奴行动，西班牙在英国的压力下只好停止买卖奴隶。在这种情况下，为了弥补劳动力的空缺，西班牙人接受英国的建议，开始从亚洲移民，这些中国移民都是受骗被人贩子转卖到古巴和其他加勒比国家的。在哈瓦那的博物馆里，至今还保存着当年华工的卖身契，“契约”的期限为8年。由于华工都是给庄园主卖苦力，因此，后来在西班牙语中就有了“苦力”这个词，表示早期中国移民的意思。<BR>　　在此后的几十年里，来古巴的华工不断增多，1870年，古巴政府宣布废除华工的“契约”，在古巴的“苦力”都成了自由人。勤劳的中国人在古巴的境况日益改善，成了餐馆、旅店、咖啡馆等行业的主人。19世纪中叶，由于美国歧视移民的政策，大批华人从芝加哥移民古巴，1874年，在古巴的华人达到10多万人，哈瓦那华人区成了美洲最大，最繁荣的华人区。当时的桑哈街上除了各种中餐馆和中国商店，还有好几家电影院、戏院和麻将馆；华人区建立了中文学校、医院和养老院，并且在哈瓦那的国家公墓里买下了自己的墓地——中华总义山。广大华侨为了维护自身的合法权益，于1893年5月建立了自己的组织——中华总会馆，它是拉美国家中历史最悠久、规模最大的侨团之一。20世纪初古巴独立，在中华总会馆的影响下，各类华侨组织纷纷出现。<BR>　　1959年卡斯特罗领导的古巴革命胜利后，以私营业主为主的华人华侨大批离开古巴，前往美国和其他拉美国家，只有少数人留下。随着时间的流逝，老侨逐渐死去，又没有新的中国移民到来，古巴华人的数量越来越少，华人社会日趋衰落，目前全古巴的华侨华人总共才有1000多人，华人区现在的居民大多数是华裔。</P>\r\n<P><STRONG>华人记功碑</STRONG></P>\r\n<P>　　在古巴，只要你走到街上，老远就会听到有人对着你高喊“契诺”、“契纳”！（中国人的意思）热情地与你打招呼。有的人甚至走上前来主动和你说话。古巴可以说是世界上少有的对华人没有歧视的国家，不仅如此，在那里处处都可以感觉到人们对中国的友好。古巴人对中国的良好印象，固然与20世纪90年代以来中古关系日益改善，越来越好，中国在古巴困难时期给予古巴无私的援助有关，但同时也是因为中国人在那里历来就有良好的口碑，在古巴革命历史的各个时期都有华人的贡献。<BR>　　在哈瓦那贝达多区利内亚街和“L”街交汇处的一个小广场上，矗立着一个高8米，粗2米多的黑色圆柱形大理石纪念碑，这就是有名的旅古华侨参加古巴独立战争记功碑。凡是中国重要代表团到访，一项重要的活动日程就是去那里敬献花圈，悼念那些为了古巴的独立而牺牲的中华亡灵。在19世纪古巴进行的两次独立战争中，广大华工踊跃参战，为了反对殖民统治，在战场上舍生忘死，英勇杀敌。不少华工智勇双全，战功卓著，成为起义军的中坚力量和指挥官。为了缅怀华侨在古巴独立战争中的卓越贡献，根据著名的爱国者盖萨达的提议，在哈瓦那市区树立了一个华人记功碑。纪念碑正面刻着“旅古华侨协助古巴独立记功碑”13个大字。碑的背面底座上镶嵌着一块铜牌，上面用西班牙文刻着古巴民族英雄，何塞·马蒂的战友盖萨达将军的名言：“没有一个古巴华人是逃兵，没有一个古巴华人是叛徒”。</P>\r\n<P><STRONG>中华总会馆</STRONG></P>\r\n<P>　　旅古华侨的最大社团组织是中华总会馆，它成立于1893年，是美洲国家中历史最悠久，规模最大的侨团之一。早在抗日战争时期，旅居古巴的爱国侨胞就在中华总会馆的领导之下，积极捐钱捐物和购买爱国公债，支援祖国的抗日战争。抗战胜利的消息传到古巴后，中华总会馆同其他侨团一道，举行盛大庆祝活动，舞狮舞龙，广大侨胞敲锣打鼓，手持彩旗，参加游行，整个华区一片欢腾。<BR>　　1959年卡斯特罗领导的古巴革命取得胜利，推翻了美国的傀儡政府巴蒂斯塔独裁政权，1960年，古巴与新中国建交，旅古华侨社团的事业也进入了一个新阶段。中华总会馆先后承办了侨胞向国内亲属的侨汇工作，开设了“中华药店”，扩建了赡养老侨的“中华颐侨院”，整修了华侨公墓“中华总义山”，等等，促进了华侨福利事业和文化事业的发展。<BR>　　20世纪90年代初，苏联解体、东欧剧变，经济上严重依赖苏联的古巴失去了其主要产品糖的出口市场和绝大部分必需品的进口来源，加上美国又加强了对古巴的封锁，古巴经济陷入了严重的危机，国家进入了直至现在尚未摆脱的“特殊时期”。在这个时期里，尤其是最初阶段，生产几乎瘫痪，物资奇缺，尤其是食品和生活必需品的供应十分困难。中华总会馆在极其困难的条件下坚持开展工作，为帮助华人区居民解决生活困难，为弘扬中华文化作出了重大贡献。<BR>　　“桑哈”街上还有好几家电影院，中华总会馆经常从使馆文化处借来国内的电影片和录像带，免费向侨胞放映。<BR>　　为了继承和弘扬中华文化，中华总会馆还开办了汉语普通话学习班、学习太极拳和其他拳类的武术班，每当中国的重大节日或者国内有重要代表团来华人区参观时，会馆都要举行舞龙舞狮和武术表演，“桑哈”街上热闹非凡。华人区每年都要举行武术比赛，参加者从中小学生到白发苍苍的老人，比赛的内容有各种拳类和擒拿格斗，也有老人参加的“导引养生功”。</P>\r\n<P><STRONG>邵黄将军</STRONG></P>\r\n<P>　　在古巴华人社会乃至当今中古两国的关系中，莫伊赛斯·邵·黄是不能不提的人物。他是古巴国家物资储备局长，革命武装部队少将，又是古中友协主席。他的中文名字叫邵正和。他的父亲姓邵，母亲姓黄，在古巴，人们几乎不知道他的名字，都称他邵黄将军。<BR>　　邵黄将军的祖籍是广东省增城，父亲1895年与前妻关氏离乡背井来到古巴。关氏病故后他父亲与黄氏结婚，生有5男4女，邵黄是其中之一。连同关氏生的4个孩子在内，邵家共有13个孩子，邵黄排行第十二。<BR>　　邵黄在上中学的时候就参加了卡斯特罗领导的“七·二六运动”青年组织的革命活动，参加了反对巴蒂斯塔独裁政权的斗争。1957年7月，邵黄离开首都哈瓦那前往马埃斯特拉山，跟随卡斯特罗在山上打游击，在起义军总部负责后勤给养工作。在山上，他结识了著名的游击英雄格瓦拉，后来参加了格瓦拉领导的解放中部城市圣克拉拉的战役，并且荣立战功。1959年1月古巴革命胜利后，邵黄在古巴革命武装部队领导人劳尔·卡斯特罗的直接领导下工作，担任国家物资贮备局长，负责国家的物资储备和军队的后勤保障，并被授予少将军衔。1992年他开始担任古中友协主席至今。<BR>　　邵黄将军生在古巴，根却在中国。他热爱中国，为加强古中友好关系，增进两国人民的友谊不辞辛劳地工作着。他多次访问中国，对中国翻天覆地的变化和改革开放的巨大成就赞叹不已。在古巴，他除了接待来访的中国重要代表团外，还经常接见前去考察和经商的中国贸易团组和经商人士。在古巴的中国人凡是有了难以解决的困难都会去找他，他都会热情地想办法帮助解决。他还学习中国的样子，利用家中房前屋后的空地，搞了一个菜园子，自己动手种植蔬菜，在城镇居民历来没有自种蔬菜习惯的古巴创立了开辟家庭菜园的成功先例，在哈瓦那，几乎无人不知“邵黄菜园”。<BR>　　在他的推动下，成立了华区促进会。这是一个隶属哈瓦那市，由华裔青年组成的政府机构，旨在推动古巴华人区的复兴和发展。邵黄将军说：“作为炎黄子孙，我的身上流淌着中国人的血，对中国怀有一份特殊的感情，理应为古中友谊而努力。”在他的努力下，古巴华人区的形势在逐渐好转，各项工作开展得生气勃勃。<BR>（责任编辑　赵友慈）</P>","title":"华人在古巴","time":1208194178999}