{"id":1495,"content":"\r\n\r\n<p><br />\r\n\t　　孔子身后，“儒分为八”，没有统一的儒学；19、20世纪亦不例外。展望儒学未来，应该以儒门各派近200年间在中国的际遇为基础。</p>\r\n\r\n<p><strong>走向困厄的几条途径</strong><br />\r\n\t<br />\r\n\t　　儒门盛衰都应“反求诸己”。困厄是沿着传统旧径滑行的恶果。<br />\r\n\t　　第一，自我封闭的天朝心态。<br />\r\n\t　　这个时期的儒学主流一直有条非常坚固的思想长城：中国文化(主干是儒学)无比优秀，民族生机无庸外求。“天朝无所不有”，“严华夷之辨”，向外夷学习就是离经叛道。从鸦片战争至义和团，与侵略者五次大战，无不失败，就是中国人为此天朝心态付出的代价。时至20世纪，虽有改变，但中国文化特别是中国道德举世无双的观念，仍不时成为抗拒外来文化的壁垒。1949年以后，那么多人迅速形成“革命的”天朝心态，在极其落后而封闭状态中沾沾自喜，亦是传统思维的余绪。<br />\r\n\t　　第二，政教合一。<br />\r\n\t　　中国式的政教合一，使儒学成了历代王朝法定的国家意识形态。在连绵二千年的农业社会中，它在稳定社会秩序，提高全民族的道德和文化素质中起过良好的作用。但同一切依仗政权强制推行的人文思想一样，它有两个如影随身的副产品：<br />\r\n\t　　一是培养出一大批言行不一的伪君子、假道学。与政权结合的道德理想主义，不仅不恰当地把宗教性的道德标定为社会日常的行为规范，而且使之成为博取荣誉地位的首要条件。职是之故，矫情欺世之辈，比比皆是。<br />\r\n\t　　二是假“卫道”以营私之辈不绝如缕。其上焉者不惜借权力打断学术与社会发展的生机，突显自身的“忠诚”。下焉者则冀图以人血染红自己的顶子。凡专制政权必豢养此类爪牙。在历次文字狱、冤案和戊戌政变等大小事件中均留下了此辈身影。</p>\r\n\r\n<p><strong>在社会大变动中的建树</strong><br />\r\n\t<br />\r\n\t　　在这两个世纪，儒学亦有其不容抹煞的历史性建树。主要有四：<br />\r\n\t　　第一，为外来先进文化的进入开路。<br />\r\n\t　　“礼失求诸野”、“一物不知，儒者之耻”等儒学固有观点成了西方现代文化进入中国的最初依据。而“经世致用”、“实事求是”等思维习惯更成了突破儒学僵化外壳的内在力量。<br />\r\n\t　　第二，为各领域的变革和制度创新提供合法化的理论依据。<br />\r\n\t　　人们注意到进化论在19、20世纪之交的巨大影响。但不应忘记，在儒学是文化主流的中国社会，“穷则变，变则通，通则久”的传统思想更是从19世纪至20世纪初各项变革的主要理据。<br />\r\n\t　　晚清最成功的改革是清末新政。其中影响极其深远的是法律和司法制度改革。“治国之道，以仁政为先，自来讲刑法者，亦莫不谓裁之以义，而推之以仁。”沈家本等学兼中西的大臣正是以这些“根本经义”，击破反对者的借口而实现这一重大改革的。<br />\r\n\t　　第三，传承了坚持正义、反抗强权的浩然正气。<br />\r\n\t　　外来侵略与内在专制是这个时期中国的最大忧患。在这些邪恶的威胁下，中华民族的浩然正气没有中绝，这与儒家思想和道德传统的熏陶密不可分。<br />\r\n\t　　在侵略者面前，中国军人大都坚持了民族大义。例如，吴佩孚便冷对日本的威胁利诱，拒当卖国贼。这是他服膺儒学，修身养性的结晶。“得意时清白乃心，不纳妾，不积金钱，饮酒赋诗，尤是书生本色；失败后倔强到底，不出洋，不走租界，灌园抱瓮，真个解甲归田。”这副自撰联道出了这位儒将的情怀。<br />\r\n\t　　儒学还造就了不少在专制淫威下不屈不挠的耿介之士。分别生活在海峡两岸的大儒——梁漱溟、徐复观就是其中佼佼者。<br />\r\n\t　　第四，薪火相传，开创了现代儒学的新格局。<br />\r\n\t　　儒学没有在中国消逝。20世纪20年代以后，它已经形成了适应新时代的生存形态。消逝的仅是那些应该消逝的成分。<br />\r\n\t　　儒学新的存在是由各有特色的部分构成的。各部分互相渗透，为方便说明，可以强分为三：<br />\r\n\t　　一是思想儒学。由康有为开其端。20世纪初包括章太炎在内的国粹派别树一帜。民国建立后东方文化派继起。20年代《学衡》派与梁漱溟等奋起与西化派抗衡。30年代后，以熊十力、冯友兰先后推出自己的现代新儒家思想体系为标志，新型的儒学已成了中国现代思想文化的重要组成部分。值得注意的是，继近几十年新儒家在港台和海外名家辈出后，近年在大陆也出现了以蒋庆为代表的创立自己的儒学理论的新一代学者。<br />\r\n\t　　二是学术儒学。一方面是儒学典籍的整理和出版。单就数量而言，20世纪出版的儒家典籍已远远超过历史上最盛的年代，而且方兴未艾。另一方面是研究。19世纪总结汉学成果，成绩斐然。20世纪，儒学研究已纳入现代学术轨道。除一切学术活动均不正常的50—70年代外，观点的歧异，体现着研究的深入和学术繁荣，也表明非学术的压制已经力不从心。<br />\r\n\t　　三是大众儒学。在汉族民众中儒家思想一直没有中断。风俗习惯的传承，古籍的阅读和传统文学艺术的感染成了传播儒家思想的基本渠道。从市井小民到赳赳武夫，完全不沾儒门雨露的极为罕见。<br />\r\n\t　　那么，人们为何老是慨叹人心不古，儒学飘零呢?<br />\r\n\t　　有的是对现代文化的多元格局不适应。从钳制和统一思想的标准转变为多元中的一元，角色的转换导致相应的心态转换。恋旧者不胜沧桑，无限悲凉。<br />\r\n\t　　有的则是道德秩序重建中的感慨。在以市场经济为基础的现代社会中，传统道德中与现代性不兼容的部分必然反复成为攻击目标。此外，变动不居和以个人为中心的现代社会生活，往往一再出现冲破原有道德规范的状况。要是前者比较容易赢得人们同情的理解的话，后者则屡成怨府。</p>\r\n\r\n<p><strong>对新世纪的展望<br />\r\n\t\t</strong><br />\r\n\t　　鉴往知来。未来的儒学也许有这么几个特征：<br />\r\n\t　　第一，回归“原儒”。<br />\r\n\t　　原儒就是学在民间，不是也不应是某一政权的意识形态。<br />\r\n\t　　原儒是学，是商，任侠，参政……广布人间，无所不适。<br />\r\n\t　　原儒的唯一依靠是学术自信，以理服人，赢取众信。<br />\r\n\t　　第二，告别“醇儒”。<br />\r\n\t　　“醇儒”的世界是一元化的。现代文化是多元的。过去没有未来更不可能有儒学的一统天地。<br />\r\n\t　　“醇儒”的文化心态通常是排他的。同一切学术流派一样，儒门有许多欠缺。多元的现代文化有公认的共同价值基础，例如：自由，法治，民主，人权……如果排拒这些来自异域的价值观念，必然又一次祸国殃民。<br />\r\n\t　　“醇儒”的修身往往流于虚伪。人性复杂，“不为圣贤，就为禽兽”的说教是荒唐的。学的基础是理性，不是盲信。现代人应该“与人为善，取人为善”，广收博取，儒者亦不例外。同时，儒门雨露广被四方，释、道、耶信徒中不乏儒门智慧的现象必将更为常见。<br />\r\n\t　　总之，封闭性的“醇”不足为训。博乃至杂才是儒学未来的存在。<br />\r\n\t　　第三，多出大儒。<br />\r\n\t　　在多元世界中儒学能否在海内外吸引愈来愈多的追随者?没有新的思想家就没有新的学术高度和思想震撼力。思想学术无国界。这些思想家应有能力在世界学术论坛中角力。<br />\r\n\t　　关注儒学未来，首要的任务应为新时代的孔孟荀的不断涌现创造良好的社会文化氛围。<br />\r\n\t　　（作者系中山大学哲学系教授）<br />\r\n\t（责任编辑　杨继绳）<br />\r\n\t</p>","title":"儒学历史命运论纲","time":1208427800000}