{"id":1415,"content":"<P align=center><IMG style=\"WIDTH: 528px; HEIGHT: 378px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051015145525691.jpg\" width=28 border=0></P>\r\n<P align=left><FONT face=黑体>　　1998年8月27日，中华炎黄文化研究会副会长李宝光、冯征、杜导正、吴塘、鲁谆、宋文茂、于友先前往费老寓所汇报工作。图为汇报后合影</FONT></P>\r\n<P><BR>　　2005年4月25日，噩耗传来，我们尊敬的费孝通会长，于前一天晚间仙逝，享年95岁。我随中华炎黄文化研究会几位同事来到费老家中，向他面带微笑的遗像，献上花篮，鞠躬默哀，往事一一浮现眼前。</P>\r\n<P>　　<STRONG>在“二十一世纪中华文化世界论坛”发起会上指出：“中华文化在新世纪面临挑战”</STRONG></P>\r\n<P>　　费老在中华炎黄文化研究会于1991年成立后不久，即受聘为顾问。在1998年6月第二届理事会全体会议上，以88岁高龄当选会长。晚年的费老，仍风尘仆仆于各地调查，不知疲倦地思考写作，同时以极大热忱关怀着研究会的发展。这六七年来，研究会的各项工作特别是学术活动，步入一个新台阶，与费老是密不可分的。我因在会里担负日常工作，感受甚深。<BR>　　就在这年12月，费老热情地出席了我会与香港中文大学、香港中华文化促进中心共同在香港主办的“中华文化与21世纪”国际学术研讨会，在大会上宣读题为《中华文化在新世纪面临的挑战》学术论文。费老谦虚质朴的开场白，至今言犹在耳：“我自从参加中华炎黄文化研究会以来，一直觉得自己对我们常说的中华炎黄文化，也就是现在所说的炎黄文化，缺乏深刻的认识，一直想找机会向学者专家们请教学习。”<BR>　&nbsp;&nbsp;&nbsp; 费老在这篇论文中高屋建瓴地指出，在20世纪向21世纪过渡的关口，世界日新月异，各种文化都历经着和面临着不断的挑战，中华文化也面临一个推陈出新、继续发展的课题。他认为这个问题“事关存亡续绝”。为此，费老再一次呼吁要有“文化自觉”，并给以严谨的定义：“文化自觉，意思是生活在既定文化中的人对其文化有‘自知之明’，明白它的来历、形成的过程、所具有的特色和它发展的趋向。自知之明是为了加强对文化转型的自主能力，取得决定适应新环境、新时代文化选择的自主地位。”<BR>　　在这次研讨会上，中华炎黄文化研究会发起成立“21世纪中华文化世界论坛”，得到与会海内外学者的热烈响应。费老对“论坛”始终寄予厚望，给以大力支持和及时指导。“论坛”一年一度的小型暑期学术座谈会他都参加，谈他新近调查的切身体会和所作的文化思考；每两年一次的国际学术研讨会前，他都紧密结合自己对国际国内形势变化的观察，从文化视角上加以分析，认真准备自己的学术论文。费老的学术谈话和学术报告，为“论坛”和研究会指明了方向；他在海内外的崇高声誉，为“论坛”和研究会扩大了影响。<BR>　　<BR><STRONG>　　在经济全球化浪潮中，对于中国“三级两跳”的文化思考：“要顺应潮流，一边补课，一边起跳。”“我们缺了‘文艺复兴’这一段。这个方面，我们也要补课。”</STRONG></P>\r\n<P>　　1999年夏天，我会一年一度的暑期学术座谈会在大连举行，在费老亲自指导下，与会者共商即将举行论坛第一次国际学术研讨会的筹备事宜。一致同意明年的会议以“经济全球化与中华文化走向”为主题，邀请中国人民大学、中国艺术研究院共同主办。2000年10月，论坛首次研讨会在北京举行，海内外100余位学者与会。<BR>　　正值新世纪来临、经济全球化浪潮汹涌之际，费老把握时代的脉搏，做了题为《经济全球化和中国“三级两跳”中对文化的思考》学术报告。他说：“我这一生经历了20世纪我国社会发生深刻变化的各个时期。这段历史里，先后出现了三种社会形态，就是农业社会、工业社会和信息社会。这里边包含着两个大的跳跃，就是从农业社会跳跃到工业社会，再从工业社会跳跃到信息社会。我概括为三个阶段和两大变化，并把它比做‘三级两跳’”。<BR>　　费老说，我国由于历史的原因，属于全球化进程中的后来者，并且后来而暂未居上，现代化进程一再被延误。改革开放以来，急起直追，现在出现了我们在第一跳还没有完成的情况下已经不能不进行第二跳的局面。这种局面来之不易，应当倍加珍惜，同时更须深入思考，盲目地进入潮流是不行的，要“顺应潮流，一边补课，一边起跳。”他深切地说：“实际上，我们与西方比，缺了‘文艺复兴’的一段，缺乏个人对理性的重视。这个方面，我们也需要补课，这决定着人的素质。……这是个文化问题，要更深一层去看。”<BR>　　在这个报告中，费老还强调中国文化的许多优秀传统，今天在世界上仍有其重要价值。他说：“中国传统文化思想的一大特征，是讲平衡和谐，讲人己关系，提倡天人合一。”中国古老的“和而不同”观念仍有强大的活力，现代人类提出的一些准则正是中国传统文化精神所一向坚持的。因此他认为，我们应当“树立起应有的文化自信”。他指出：“文化自觉就是在全球范围内提倡‘和而不同’的文化观的一种具体体现。把这个话放在炎黄文化研究会的年会上讲，我觉得应该有更充分的理由表达一种愿望，就是希望中国文化在对全球化潮流的回应中能够继往开来，大有作为。”</P>\r\n<P>　　<STRONG>“历史是出戏，我们既是演员，又是观众。《炎黄春秋》批判地记载了历史，希望办得更好。”</STRONG></P>\r\n<P>　　《炎黄春秋》是中华炎黄文化研究会成立当年就创办起来的纪实性期刊，作为研究会的三大任务之一，费老继萧克会长之后对这份期刊给予极大关怀，他是杂志社顾问，频频过问，有困难就帮助解决，杂志社同志说，费老对我们可说有求必应。<BR>　　2001年是中华炎黄文化研究会及其主办的《炎黄春秋》成立10周年，5月26日在研究会举行的庆祝大会上，费老致词说：“这个研究会的成立，不仅表示我们大家对自己的悠久文化更加关注和重视，而且愿意通过组织起来对它进行研究，这就是我一向所说的文化自觉。”7月21日，他参加了《炎黄春秋》杂志社庆祝10周年座谈会。他结合这个杂志的宗旨和风格，对杂志坚持实事求是、以史为鉴、秉笔直书的办刊方针，给予高度赞扬和热情鼓励。费老当场说：“历史是出戏，我们既是演员，又是观众。我们都走过了几十年，参与了时代的变化。《炎黄春秋》批判地记载了历史，它是一面镜子，它说了真话，反映了真实情况。我们通过《炎黄春秋》再次认识了过去的人和事。大家都爱看《炎黄春秋》，认为它办得不错，希望继续办下去，办得更好。” </P>\r\n<P>　　<STRONG>在“从实求知”的学术道路上毕生探索的结论：“完成我们‘ 文化自觉 ’的使命。”</STRONG></P>\r\n<P>　　2002年12月，中华炎黄文化研究会与香港浸会大学、香港中华文化促进中心共同主办的论坛第二次会议，以“文化自觉与社会发展”为主题，在香港举行。这是我会以费孝通会长提出的“文化自觉”理论为主题，在境外开的一次大型国际学术会议，我和会里的同志都为此感到高兴、欣慰和自豪。<BR>　　遗憾的是，费老出席了8月举行的八达岭暑期座谈会后，却因病未能出席12月香港论坛会议。他事先认真准备的学术论文《关于“文化自觉”的一些自白》，只能请人代为宣读。在这篇论文中，他回顾了自己提出“文化自觉”理念的背景和经过，实际上也是他晚年对自己一生学术历程的回顾与总结。<BR>　　费老说，“文化自觉”这个名词，是他1997年在北京大学举办的第二届社会学人类学高级研讨班的他的闭幕发言中“冒出来的”，但是它的思想来源很早。“20世纪前半叶中国思想的主流一直是围绕着民族认同和文化认同而发展的，以各种方式出现的有关中西文化的长期争论，归根结底只是一个问题，就是在西方文化的强烈冲击下，现代中国人究竟能不能继续保持原有的文化认同？还是必须向西方文化认同？上两代中国的知识分子一生都被困在有关中西文化的争论之中，我们熟悉的梁漱溟、陈寅恪、钱穆先生都在其内。”他回顾了19世纪中叶“中学为体，西学为用”的提出，到五四运动基本上是要以西方现代化来代替中国的旧文化，随后是中国共产党在1921年成立，马克思主义得到不少青年的信仰。到了抗日战争，国难当头，暂时使争论停顿下来。新中国成立后，中国大陆发生了翻天覆地的巨变，然而历次政治运动在“破旧立新”的口号下，把“传统”和“现代化”对立起来，“文化大革命”达到了顶点，使人以为中国文化这套旧东西都没有用了。直到改革开放后，开始有所反思。据此，他强调我们要搞清楚中国文化的特点，是不可能割断历史的。<BR>　　“学习社会人类学的基本态度就是‘从实求知’。”费老是这么说的，也是这么做的。“文化自觉”就是在中国这个大的社会历史背景下，他经过一生努力，从实际中求得的真知灼见。实际上在经济全球一体化后，中华文化该怎么办是社会发展提出的现实问题，也是谈论文化自觉首先要面临的问题。他指出：“我们一方面要承认我们中国文化里边有好东西，进一步用现代科学的方法研究我们的历史，以完成我们‘文化自觉’的使命，努力创造现代的中华文化；另一方面要了解和认识这世界上其他人的文化，学会解决处理文化接触的问题，为全人类的明天做出贡献。”<BR>　　2003年8月中旬，中华炎黄文化研究会与太原市人民政府，联合主办“’03暑期太原论坛暨晋阳文化座谈会”。令人惊喜的是，93岁高龄的费老，又兴致勃勃地到会了。在第二天讨论将于2004年举行的第三次论坛会议的筹备工作时，费老对下届论坛我会与澳门大学等单位共同在澳门主办，以“中西会通与文化创新”为主题，予以首肯。他说，我们真心地希望中西文化的交汇、融通，既要批判地吸收西方文化，也要批判地对待自己的文化。并且指出，近数百年来，西方文化到中国来，中西文化交流，第一个地点就是澳门。他还高兴地谈到，改革开放以后，他开始第二次学术生命后的第一个博士学位，正是澳门大学授予的。所以，他希望明年能去澳门参加论坛会议。<BR>　　然而，费老没能像大家期待和他自己希望的出现在澳门论坛会议上，因病又住进了医院。尽管半年多前，他的家人就对我们说，由于年事已高，病情严重，这回怕是难出院了，大家还是期待着奇迹发生，能有机会再次聆听他那带着吴江乡音的学术演讲和亲切谈话。不幸的是，这一切都永远不可能了。<BR>　　费老走了！我们中华炎黄文化研究会和炎黄春秋杂志社的全体同事，将永远怀念他，以他为楷模，把他未尽的事业推向前进。<BR>（作者是中华炎黄文化研究会常务副会长）</P>","title":"悼念我们的会长费孝通老师","time":1208357596999}