{"id":6763,"content":"<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>一九五九年七月中旬<SPAN lang=EN-US>,</SPAN>已经开了半个月的庐山会议，按原定日期即将结束。这时，彭德怀感到会议讨论中缺少重大交锋，对缺点错误谈得不够，对情况的严重性认识不足，纠“左”的措施不力，会议并没有真正解决问题，就给毛泽东主席写了一封信，——也就是那份被称为“意见书”的文字。于是，会议继续延长，彭德怀的厄运也就此拉开序幕。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>对于彭德怀来说，这场厄运也许是在劫难逃。对于同遭厄运的黄克诚来说，则是一场飞来横祸。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体></FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>六月底，当彭德怀接到庐山会议的通知时，他不想去，想让黄克诚替他去。黄说：中央通知你去，没通知我，我怎能替你去呢？彭所以不想去，用他自己的话说：是“感情上觉得别扭”。而“感情上觉得别扭”的原因，应该是在对待“大跃进”等问题上，与毛泽东的看法有分歧。在此前的上海会议上，他因此受到毛的批评，思想不通，心中不快。上海会议后，他认真阅读每一期“内参”，把自认为严重的情况圈出来，送给主席看。接着，他又去湖南一趟，通过实地调查，以及与周小舟、周惠等人谈话，感到“大跃进”所带来的灾难与问题，比他预想的还要严重得多，这又加重了他的忧患情绪，大概也加重了他感情上的“别扭”。也可能是一时情绪使然，让他产生了逃避会议的念头。事实上，作为这样重要的会议，作为他这样重要的人物，怎么会允许他无缘无故的缺席呢？相信一时的情绪过去，他还是希望能在这样的会议上，表达自己的观点，坚守自己的立场，以求局面的扭转。否则，他一腔忧患又如何释放呢？</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>国防部长到庐山开会去了，作为军委秘书长兼总参谋长的黄克诚，则在北京守摊子。可是，会议开到半个月的时候，突然召他上山。他当时的感觉是：会议上有事了<SPAN lang=EN-US>,</SPAN>一是分歧意见很大，二是彭德怀可能要受到批评。而他当时的思想状态是：面对当时国内经济情况的混乱，河北、山东都有饥馑发生，青海也在闹饥荒，云南逃向缅甸的人相当多……他感到问题严重，心里非常不安。对有关党和国家命运的重大问题，他和彭德怀的看法基本相同，确有很多意见与想法，希望有机会向中央提出。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>因而，黄克诚把上山看成一次难得的机会。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>上山的第二天，与谭震林的一次接触，就证明他想错了。在接触谭之前，他先拜访了李先念，谈了一些情况，李也认为当时的做法太过了，一定要改变才行。随后在拜访谭震林时，谭听说黄在拜访自己之前先拜访了李先念，就不高兴了，说黄的观点已先入为主地受到李的影响，黄不承认受到影响，两个人就争论起来。争论中谭无法说服黄，有些急不择言，就直接向黄兜出了底细：“你要知道，我们找你上山来，是搬救兵，想你支持我们的。” 黄克诚想不到召他上山的目的，竟是“搬救兵”——批判彭德怀，也就毫无隐晦地亮出立场：“那你就想错了，我不是你的救兵，是反兵。” 更令黄克诚想不到的是，跟着“搬救兵”脱口而出的“是反兵”，最后也成了他“蓄意反党”的证明。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3><FONT face=宋体>黄克诚是七月十七日上山的，以后的几天都是开小组会。小组会的中心议题只有一个<SPAN lang=EN-US>,</SPAN>就是讨论彭德怀给毛主席的那封信，有不少人发言同意彭的意见。黄克诚也在十九日发言<SPAN lang=EN-US>,</SPAN>发言比较全面地阐述了自己的观点<SPAN lang=EN-US>,</SPAN>支持了彭德怀的意见。黄在《自述》中说：“当时组里除罗瑞卿、谭震林二人外，其他同志似乎都对我表示有同感。”这说明大部分与会干部都感到了问题的严重，纠正“左”的倾向是多数人的愿望。<SPAN lang=EN-US><SPAN style=\"mso-spacerun: yes\">&nbsp; </SPAN></SPAN></FONT></FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>七月二十三日，毛泽东召开大会做长篇讲话。讲话以闲谈方式，杂文手法，扯得远，拉得近，正话反说，反话正说，自嘲以嘲他，形散而神不散，旨在支持左派，劝告中间派，警告“右派”，扭转会议方向，把更多的人拉到自己这一边来。有些话说得很重，很有敲山震虎的味儿。他说：“有些人发言讲话，无非是说：现在搞得一塌糊涂。好啊！越讲得一塌糊涂越好！我们要硬着头皮顶住；天不会塌下来，神州不会陆沉。”他说：“现在，有的同志动摇了，他们不是右派，却滑到右派边缘了，离右派只有<SPAN lang=EN-US>30</SPAN>公里了。” 毛的讲话表明，他已经把小组会上不同意见的争论，上升到党内路线斗争的表现来看待了。既然是党内路线斗争，站在哪一边，跟谁走，也就成了每个人必需考虑的问题，放弃原先的观点与立场也就成了一些人无奈的选择。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>毛的此次讲话，是庐山会议的一个重大转折。这使黄克诚既感到十分震惊，也百思不得其解：难道就因为彭德怀的一封“意见书”，一些人对“大跃进”带来的问题有不同看法，就要来个<SPAN lang=EN-US>180</SPAN>度大转弯，把一个原本“纠左”的大会，变成一个“反右”的大会？他想不通，当然也不会跟风调头转舵。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>这天晚上，周小舟打电话给黄克诚，说他与周惠、李锐要过来谈谈。黄克诚觉得，这个时候应该谨慎一些，就不同意他们来，但周坚持要来，黄也就同意了。几个人来后，表现非常激动，说他们都快成右派了，黄劝他们别着急，说主席支持左的，也不会不要右的。周小舟问：主席这样突变，有没有经过政治局常委讨论？黄说：我认为不会。周又问：主席有没有斯大林晚年的危险？黄说：我认为不会。黄这样说，也许并不代表他的判断，他只是觉得在这种时候，最急需的是为周小舟降温息怒，不能火上加油。接着黄又劝周小舟，有意见还是应直接向主席提出，我们现在这样议论不好，这才让周小舟平静下来。大家在又谈了些湖南的情况以后，正准备离开时，彭德怀拿着一份军事电报走过来，周小舟又说：老总，我们离右派只<SPAN lang=EN-US>30</SPAN>公里了。彭说：着急有什么用。李锐大概觉得还是早点离开这里为好，就说太晚了，催着周小舟走。周惠处事一向比较谨慎，他一直没说什么话。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>这就是几个人这天晚上会面的情况。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>按常理说，二周一李与黄克诚同是湖南人，都先后在湖南工作过，对“大跃进”同样都持批判态度，同样都希望早点结束“左”的影响，在这种情况下想在一块谈谈，听听老领导的意见，也是很自然的事情。可是，就在几个人出门离开时，正巧碰上了罗瑞卿，罗持反“右”的观点，自然也就注意了这件事。后来，这天晚上的谈话，就成了逼迫他们交代的一个重要问题，也成了这个“反党集团”活动的重要罪证。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>毛二十三日讲话后，大家的发言依然不太激烈，对彭的批判也还没有离开信的内容。不知道是不是毛感到，他的讲话并未达到预期目的，二十六日又下达指示：批判要对事，也要对人。这就成了会议的又一个转折点。批评的火力加强了，目标除了集中彭德怀以外，所谓“军事俱乐部”、“湖南集团”的提法也都出来了。“左”派柯庆施等人气势很凶，温和派也被迫提高了调子。黄克诚也于这天作了检讨。今天看来，黄在迫于压力下做出的检讨，虽有违心之论，但基本观点却不曾改变。在谈到对形势的看法上，他说：“自已思想方法上有多考虑困难和不利因素的老毛病”；在对彭的“意见书”的认识上，他说：“自已只认为彭信有些地方用词不妥，而认识不到问题的严重性”。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>从以后的事态发展看来，以上种种对黄克诚似乎并不太重要，重要的是七月三十日与毛的谈话，以及后来发生的一些事。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>这一天，毛通知黄克诚与二周一李四个人去谈话。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>谈话时，毛显得火气不大，空气不紧张，几个人也较敢讲真话。毛给黄戴了几顶帽子，一是彭德怀的政治参谋长，二是湖南集团的首要人物，三是军事俱乐部的主要成员。还说黄与彭德怀的基本观点一致，与彭是“父子关系”。又谈到过去三军团的历史问题，并说到不了解黄的历史情况等。黄没有在可怕的大帽子下屈从，逐条答辩：我和彭德怀观点基本一致，只能就庐山会议这次的意见而言。过去我和彭德怀争论很多，有不同意见就争，几乎争论了半辈子，不能说我们的观点都是基本一致，但我们的争论不伤感情，过去打“<SPAN lang=EN-US>AB</SPAN>团”时，有人要打我，彭还帮我说过话，不然我那次就可能被整掉了。我认为我们的关系是正常的，谈不上什么“父子关系”。我当彭的参谋长，是毛主席你要我来当的。我那时在湖南工作，并不想来，是你一定要我来。既然当了参谋长，政治和军事如何分得开？彭德怀的信是在山上写的，我那时还没有上山，怎么能在写“意见书”一事上当他的参谋长？我在湖南工作过多年，和湖南的负责同志多见几次面，多谈几次话，多关心一点湖南的工作，如何就能成为“湖南集团”？至于“军事俱乐”，更是从何谈起呢？……接着，毛又把话引到遵义会议前，怎样争取张闻天、王稼祥等，分明是暗示他们赶快回头，与彭德怀划清界限。但他们的思想问题没有解决，又都不会作伪，他们的态度可能让毛失望了。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>从另外一个资料中得知，在毛泽东主席找黄克诚谈话前，刘少奇与周恩来曾先此找他谈过话，要他与彭德怀划清界限，在他仍然“执迷不悟”的情况下，毛这才决定亲自出马与他谈话。黄克诚的如此理直气壮的申辩，说得无懈可击，也许是毛事先未曾想到的。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>这里还需要补充交代的是，黄克诚在彭德怀写“意见书”一事上，他不仅没有像毛所说的当“参谋长”，而且还当面批评过彭德怀。就在黄克诚七月十七日上山刚住下，彭德怀拿着那份“意见书”给他看。他看过后说：这封信提的意见我赞成，但信的写法不好，语言中有些提法有刺激性，你那样干什么？彭说：实际情况那么严重，会上没有人说尖锐的话，我就是要提得引起重视。黄说：你总是感情用事，你和主席共事多年，应该互相了解较深，这些话何不与主席当面交谈，何必写信。由此看出，彭写信的善意，黄待人的坦诚，党性人品，令人感佩。而毛在这件事上的确有些过敏了，多从党内斗争去想问题了。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>通过毛的这次谈话，黄克诚虽然感到毛对他的指责颇重，但也有一种轻松感：他到底有个机会，把想说的话直接向主席说了。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>七月三十一日和八月一日，毛在他住处的楼上，召开政治局常委会议，批判彭德怀。看来，毛还是想把他们几位拉过来，特别通知他们四人列席会议。会上主要是毛讲话，黄说：“从历史到理论，长篇大套，我无法记述”。但有几段话，也许是太刻骨铭心了，黄还是记了下来。谈到彭的“意见书”，毛说：你讲“小资产阶级狂热性”，主要锋芒是向着党中央，你是反中央，攻击中央。你的信是准备发表的，目的是用来争取群众，组织队伍。你要按照你的面貌改造党和世界。谈到历史上的几次路线斗争，毛说彭与他是三分合作，七分不合作，过去挨了批评，心里怀[FS:PAGE]恨。毛最厉害的话是：你们这回是站在右倾的立场上，有组织、有准备的进攻，其目的是动摇总路线，攻击中央领导。彭也不断插话，对毛的话进行反驳。在这个会上，黄克诚也说了几句表态的话，不外是劝说彭冷静地听取批评，常委领导同志讲的话都是好意帮助等等，但他同时也不惧压力，照样为彭说公道话，证明在中央苏区后期，彭说过还是要请主席来领导，他认为彭不是一个不能辨别正确和错误的人。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>会后，毛又把他们四人留下谈话，还是劝他们别再受彭的影响。毛特别对周小舟寄以希望，要他“迷途知返”。对于黄克诚，虽然已被认为是彭的亲信，似乎也还没有下最后的决心，一定要把他打入“反党集团”，还是想争取他回头。可是，依然没有从思想上解决问题，同时也没有被批判彭德怀的猛烈火力所吓倒的这几个人，再一次让毛失望了。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>其后，对黄克诚的批斗会就摆开了阵势。开始时，黄克诚的态度依然很强硬，对不苻事实不合情理的批评，就进行反驳。慢慢地他就意识到摆事实讲道理都没有用，只好光听不说，保持沉默，但检讨总是过不了关。这时，有位中央领导同志找他谈话，谈了两次，以帮助他摆脱困境的善意，劝他对彭德怀“反戈一击”。但是，诬陷他人以解脱自已的事，在黄克诚是绝对不会做的，因而他说：“落井下石”得有石头，可是我一块石头也没有。他终于也没有在自已的交代中，揭发出彭德怀的什么问题。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>可以说，庐山会议最考验黄克诚的，是他的诚实。而黄克诚在庐山会议上犯下的最大错误——如果也算错误的话，最终还是因为他的诚实。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>那是在小组批判会上，有人穷追七月二十三日晚，他与二周一李谈论些什么。他经过思想斗争，觉得有一句话是说不得的，说了会加害无辜；不说呢，又是对党组织隐瞒，作为一个老共产党员，一个中央委员，良心上有些不安。而且，组里也正对此穷追不舍，他只好如实说了那晚的前后经过，把周小舟的“主席有没有斯大林晚年的危险”那句话说了。正好，彭德怀与张闻天也曾如此议论过毛，这时也被揭露出来。这一下，会议就像投进一颗炸弹，一片哗然，黄再说什么都没用了。在这么重大的问题上，每个人都会旗帜鲜明的表明态度，不管是真心还是假意。那些在批“右倾”时还对他们有些同情的人，改变了态度；原先还以为“反党集团”“湖南集团”等定谳是空穴来风，耸人听闻，现在似乎得到了逻辑确证；什么“阴谋家”“野心家”“伪君子”等大帽子，也都一顶顶地扣到黄克诚头上。前阶段，毛只把批判重点放在彭德怀的右倾上，还想争取他们几个，到这时也就完全认定，除周惠是沾了点边以外，其他几人确乎是“反党集团”成员了。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>在以后的岁月里，黄克诚并没有因免官戴罪而痛苦，他痛苦的是不该因“顾大局”而违心地认罪，违心地作检查，违心地同意大会的“决议草案”。所以会如此，他说：“许多年来，在内战、长征中，主席的英明、正确已为全党所公认。抗日战争、解放战争和抗美援朝更使全党钦服主席的领导高明。他不时力排众议，而结果常常证明他正确。所以我们已习惯于认为：主席比我们都高明，习惯于服从主席的决定，习惯于接受主席的批评，尽管心里有不同意见，也接受了。虽然这一次实在不能接受，也不应该接受，也强迫自己接受了。” 这既是黄克诚的真实思想，也应该是那一代人的普遍认知。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>认同毛的政治路线，并不等于也认同毛的组织路线。对毛的组织路线，黄克诚有着不无含蓄地批评。在《自述》中，他写到一个叫何笃才的人。何是大革命时期在南昌第一师范加入共产党，参加过南昌起义，井冈山会师后任红二十八团迫击炮连党代表，水平与功劳都很出众。可是，由于他在古田会议之前的朱、毛争论中，反对过毛的路线，从此便不受重用，后来在打“<SPAN lang=EN-US>AB</SPAN>团”时遭到杀害。何曾对黄说过：毛这个人很了不起，论本事没一个人能超过他，政治主张毫无问题是最正确的，但他不能同意毛泽东的组织路线。原因是毛过于信用顺从自己的人，对持不同意见的人不能一视同仁。像李韶九这个人，品质很坏，就因为会顺从，骗取了信任，因而受到重用，被赋予很大权力。结果，干坏了事情也不被追究，这样的组织路线何以服人？由此，黄克诚也联想到，当时毛在中央革命根据地军民中，已有很高威望，要不是他在组织路线上失掉了一部分人心，临时中央从上海进入中央苏区后，怎么可能轻而易举地就把他的权夺掉？而在庐山会议上，黄克诚写到康生、林彪、柯庆施的肆无忌惮，加害于人，那其实也暗含了对毛的组织路线的批评。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><SPAN lang=EN-US><?xml:namespace prefix = o ns = \"urn:schemas-microsoft-com:office:office\" /><o:p><FONT size=3 face=宋体>&nbsp;</FONT></o:p></SPAN></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>读《黄克诚自述》，我们可以强烈感受到，出于对革命事业的忠诚，对人民深沉而真挚的爱，从参加革命开始，黄克诚就对极“左”的做法十分反感，由反感到怀疑，由怀疑到抵制。为此，他曾一次又一次被划入“右倾”之列，遭到整肃，陷入险境，最终又都得到纠正，化险为夷，实践证明真理在他这一边。而庐山会议这一次，黄克诚就没有这种幸运了，也许，那顶右倾机会主义份子帽子，他还勉强可以接受，——比起那些“极左”的人，他确实是“右倾”了。但把他打入“反党集团”<SPAN lang=EN-US>, </SPAN>并写进党的决议，那就让他无论如何也想不通了。好在最终的实践证明，真理还是在他这一边。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><FONT size=3 face=宋体>黄克诚一生所受到的委屈太多，惟以庐山会议受到的委屈为最重。那么，受了委屈的黄克诚，又是如何看待庐山会议的呢？他认为庐山会议这一场悲剧，不是他一个人或他们几个人的悲剧，而是我党的悲剧。——从此，党内失了敢言之士，而迁就、逢迎之风日盛。</FONT></P>\r\n<P style=\"TEXT-INDENT: 21pt; MARGIN: 0cm 0cm 0pt; mso-char-indent-count: 2.0\" class=MsoPlainText><SPAN lang=EN-US><o:p><FONT face=宋体><FONT size=3>&nbsp;<BR></FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3><SPAN style=\"FONT-FAMILY: 楷体_GB2312; mso-bidi-font-size: 10.5pt; mso-hansi-font-family: Verdana\">（该文所表述的内容为作者本人观点，与《炎黄春秋》杂志及炎黄春秋网的观点和立场无关。）</SPAN><SPAN style=\"mso-bidi-font-size: 10.5pt\" lang=EN-US><o:p></o:p></SPAN></FONT></P></FONT></o:p></SPAN>","title":"黄克诚与“庐山会议”——读《黄克诚自述》","time":1262804775999}