{"id":3014,"content":"<P align=center><IMG style=\"WIDTH: 262px; HEIGHT: 327px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2008090611051458999.jpg\" width=28 height=32><BR><FONT face=黑体>作者近照</FONT></P>\r\n<P><BR>　　改革难，要想在乱时谋改革更难。身为中共四川省委书记的赵紫阳同志，在十年动乱的“文化大革命”后期，临危受命，心系民生，为解决城乡人民的温饱，冒着被打成反革命的政治风险，运用巧妙迂回的方法，谋求农村的经济改革。以后，“要吃米找万里，要吃粮找紫阳”的民谣在中华大地流传开来。<BR><BR><STRONG>一</STRONG><BR>　　我原本不认识紫阳同志，几年以前，我任新华社江苏分社社长时，在一次江苏省委扩大会议上传达中央工作会议精神，最初听到赵紫阳这个名字。20世纪60年代，毛泽东同志可能是初次见到赵紫阳同志，把赵紫阳看做是一个年轻有为的干部，也可能是在国民经济困难时期，为了活跃会议的气氛，饶有兴趣地问起赵紫阳的出生地。赵紫阳回答说是河南滑县人。毛泽东同志当场兴致勃勃地说：“滑者水之骨也。”<BR>　　我见到紫阳同志，纯属巧合。在上世纪70年代初，可能因“文化大革命”造成的混乱，到了不可收拾的地步，需要在省际之间交流干部，我从新华社江苏分社调到四川分社任社长，紫阳同志不久也从内蒙古自治区调广东省委，又从广东省委调到四川来做省委书记兼成都军区政委。<BR>　　由于四川省的“文化大革命”中派别争斗极为严重，“文革”成了“武革”，除了飞机以外，大炮、坦克、机枪、步枪、地雷、手榴弹等等各式武器，全都用上了。就连我们四川分社的办公楼墙壁上，都是弹痕累累。我曾经开玩笑地说，这些武斗留下的弹洞，不要抹掉，可以用做警示后人。我曾在去四川的船上写诗一首，诗中写道：“不管翻腾千里浪，唯思处乱写新闻。”<BR>　　赵紫阳同志虽在1932年加入共青团，但正式加入中共是1938年初，所以基本上属于“三八式”干部。就是在20世纪抗日战争爆发以后，于1938年底前参加革命工作的干部。不过他开始便任县委书记，很快连任多地多届地委书记，接着任省委书记。这在当时省市以上主要领导干部中，还是以红军时期出身的干部为主体的年代，赵紫阳便也是后起之秀了。就是这个后起之秀，一方大员，在那动乱年代的四川，也是困难重重！<BR>　　这时候“文革”武斗的硝烟虽然已经渐渐散去，但是，成都市的大街小巷和机关大院仍旧贴满了大字报，矛头直指周恩来总理和省市主要领导同志。“造反派”仍然随便关押和批斗省市领导干部，四川省仍是极端无政府状态，机关、学校、工厂涣散瘫痪。工农业生产日渐下降，人民生活极端困难，连在四川最普通的辣椒粉也要凭票供应。<BR>　　紫阳同志刚刚来到四川，他的两位主要助手，省委书记段君毅和赵苍碧，立刻被“造反派”绑架关押起来。这可以说是对刚到四川的紫阳同志当头一棒。<BR>　　“文化大革命”争斗的核心问题，是谋权夺位。半路来了个赵紫阳，官高位重，出现了一道谋权夺位障碍，自然成了四川各路造反派“英雄”的众矢之的。一波未平，一波又起。赵紫阳到四川不满一个月，成都市的大街小巷，就出现了反对赵紫阳的巨型横幅标语：<BR>　　“赵紫阳是哪路人马！”<BR>　　“以生产压革命，没有好下场！”<BR>　　“谁反对文化大革命，谁就是死路一条！”<BR>　　面对争权夺位疯狂的四川、面对极端无政府状态的四川、面对工农业生产濒临崩溃的四川，紫阳同志虽然主持工作，实际上也无法运用他手中的权力，想干什么，也干不成。这是他从小参加工作以来，不曾遇到过的难堪局面。<BR>　　他整天忙于应付“造反派”的纠缠，难得安心开会研究问题，难得安心吃一餐晚饭，难得安心睡一夜好觉。他也不知哪天突然会被“造反派”关押起来。经过战争磨练的人，不怕关押，不怕受苦，不怕折磨。怕的是因他而造成更大的混乱，怕的是他在四川一事无成，有负于四川人民！</P>\r\n<P><STRONG>二</STRONG><BR>　　一天傍晚，我刚吃过晚饭，接到省委办公厅的电话：“今天晚上，紫阳同志请你和他一起出去。”据我所知，全省上下，包括驾驶员在内，都亲切地称呼赵紫阳为紫阳同志。<BR>　　“有什么事情吗？”在那个动乱的年代，省委是经常在晚上开会的。<BR>　　“我们也不知道什么事情，紫阳同志要你准备好洗漱用品晚上十点在家里等他。”这时候我已经完全明白了，紫阳是要约我一起住到金牛坝招待所去。当年，紫阳同志曾多次约我住到远离市区的这个招待所去，目的是为了避开造反派的干扰。<BR>　　金牛坝招待所是四川省委的一个小招待所。四川人将川西平原称为川西坝子，作为对平原的爱称。许多地方，也将本乡本村的一块平坦的地方，爱称为坪坝。金牛坝更不是一般的坪坝，传说在夜晚时候，有人见过一条金牛，金光闪烁，在这里的田间奔跑。这个故事，反映了当地人民对于美好生活的向往，对于富裕农村的憧憬。<BR>　　金牛坝招待所是毛主席曾经住过的地方，各路造反派的“英雄”，一时还不敢骚扰。当晚，脱离了“文化大革命”的噪音，紫阳和我都睡了一夜好觉。<BR>　　第二天中午，当紫阳同志和我步入食堂的时候，只听见服务员大声地喊叫：“吃干饭的首长，请坐到右边，吃面食的首长，请坐到左边！”<BR>　　听到服务员这样喊叫，我和紫阳同志都不约而同地笑了起来。紫阳同志当然也很明白“吃干饭”的意思，他风趣幽默又轻声地对我说：<BR>　　“我们都是吃干饭的，走，吃干饭去。”<BR>　　又是一个深夜，紫阳同志没有和我预约，就来到了我的家里。他见到了我，拉住我的手说：“到你家来坐坐。”<BR>　　这时正是全国人民哀悼周恩来总理的时候，窃夺中央领导地位的野心家竟然制造清华大学的所谓反击右倾翻案风的新闻，叫嚷要把“文化大革命”进行到底。<BR>　　紫阳同志用手擦了一下沾满雾气的眼镜，心情沉重地说：“看样子还要乱一阵子哩！”“再乱下去，四川受害，全国人民受苦。”“再乱下去，还是什么事情也办不成。”<BR>　　紫阳同志摇了摇头继续说道：“你还记得吗，金牛坝招待所的服务员，叫喊我们吃饭的时候，说是吃干饭的首长坐在右边，我当时就说，我们是吃干饭的首长，坐到右边去了。什么事情都干不成，当然就是吃干饭的了。”<BR>　　他继续说道：“最近我是反复想过了，困守在成都，整天应付那些麻烦事情，一事无成，还不如到农村去走走，也许可能发现一些问题，解决一些问题，做一点对人民有益的事情。”<BR>　　“你这个主意太好了，我也想跟你一起走，行吗？”<BR>　　“好啊，就这样说定了，我们一起走。你就等电话通知吧。”他学着半像半不像的四川腔音，又含有浓厚的他家乡韵味，高兴地对我这样说。<BR>　　这天晚上，他在我家里一直谈到十二点以后，才悄悄地离开。紫阳和我的谈话内容，在当时是绝对违禁的。要是泄露出去，我们都会被扣上“反革命”的帽子，锒铛入狱。在“反革命”这三个字之前，还可能要加当时的流行用词，就是“‘走资派’还在走”，“策划于密室”，妄图“点火于基层”的罪名。</P>\r\n<P><STRONG>三</STRONG><BR>　　1976年的一天上午，紫阳同志乘了一辆白色小型的面包车，连驾驶员在内可以乘坐七人。我上车以后，看到车上有紫阳同志和他的秘书、驾驶员三人。我和紫阳同志一起出行，但是，我不是他的随员，紫阳也没有把我看做是他的随员。我是一个新闻记者，我有我的新闻采访工作任务。<BR>　　他每到一地，从来不准地方党政机关派人迎送，实际上是微服私访。他常常是到了一个地方，直接插入田间地头与广大农民、基层干部交谈，了解他们的心声和想法。紫阳同志的所作所为使我强烈地感觉到他是一个善于联系群众的人，处处为群众着想的优秀领导干部。<BR>　　紫阳同志这次出行，一共走了十多个县市，到过绵阳、广元、绵竹、西充、广安、南充、郎中等地。他每到一地，就直接访问当地基层干部和农民，和他们一起走到田间地头，亲切交谈，了解情况。<BR>　　他在成都平原的水田地区，听到当地农民说：<BR>　　“三三见九，不如二五一十”。<BR>　　紫阳参加革命工作以来，长期做县委书记和地委书记，对农村情况相当熟悉，后来担任中共省委和中央局的领导工作，他仍然经常到基层去，不仅了解农村和农业生产情况，而且对农民怀有深厚的情感。现在他到四川农村，听到了农民提出的问题，其实他心里早就十分明白农民所提这些问题的内容，但是另一方面有鉴于当时还在“文化大革命”期间，正在追究他是“哪路人马”的时候，他不便于明白表示反对学大寨种植双季稻的意见，这就是领导干部乱时谋改革的难处，他还得徉作饶有兴味地问道：<BR>　　“你们说的是什么意思？”<BR>　　当地农民告诉他，这几年来，上级号召农业学大寨，要推广种植双季稻，再种一季小麦。双季稻加一季小麦，就是一年种三季。可是，这样做并不高产，每季平均亩产三百斤，就是说“三三见九”。如果只种两季，每亩稻子可产五百多斤，每亩小麦也可产到五多百斤，这就是“二五一十”。种两季比种三季庄稼，多产一百斤，这样一算，就是“三三见九，不如二五一十”了。<BR>　　紫阳同志继续亲切地问道：<BR>　　“种三季的工本怎么样呢？”<BR>　　当地农民说：“种三季的人力和肥料，至少也要增加五分之一。为了种三季庄稼，必须抢季节，争时间，起早摸黑，忙得昏头昏脑，鸡飞狗跳。如果能够多种多收，多花点劳力和肥料，我们农民不在乎，可是，现在是多种多亏多吃苦。”他们看了一眼紫阳同志，继续说道：“看样子，你这位同志像是外地人，我们没有顾虑，说句实在话，要我们学大寨，越学越穷，这种事情，谁愿意干呢！表面上大家天天上工，实际上大家天天磨洋工！”<BR>　　成都平原是四川主要产粮区，紫阳同志深知成都平原水温低，日照少，不能因为要学大寨就强行推广种植双季稻。他又向农民问道：“三三见九，不如二五一十。这笔账，你们自己已经算得清清楚楚了。为什么不改过来呢？”<BR>　　在场的基层干部和农民，几乎是异口同声地说：“不行啊！”<BR>　　“为什么不行呢？”<BR>　　基层干部说：<BR>　　“上级号召我们学大寨，推广双季稻，要是改过来，不种双季稻，上级要批评我们是倒退了。”<BR>　　“中国农民真好啊，他们相信中国共产党，党叫干什么就干什么。可是我们不能滥用人民对我们的信任，不切实际地要求农民种双季稻，伤害了人民的积极性。一定要实事求是，尊重人民的首创精神。”我想紫阳同志的内心一定是这样想的。<BR>　　紫阳同志坚定而委婉地对大家说：<BR>　　“学大寨，是学大寨的精神，就是要苦干实干，努力增产粮食。可是大寨并没有种双季稻，也没有种三季庄稼。成都平原多阴雨天气，日照不足，灌溉用[FS:PAGE]水的温度较低，可能不适合种植双季稻。你们已经有了实践经验，三三见九，不如二五一十。我看，不管是种两季，还是种三季，只要能够增产粮食就好。粮食增产了，用事实来说话，你们的底气就足了。”<BR>　　“请问你贵姓？”生产队的干部，感到刚才这位领导干部的言谈，说到农民心坎上了，但是他们还不知道，这位领导干部是谁，能不能依着他的意思去做，表现出有点不安。<BR>　　紫阳同志的秘书笑着回答说：<BR>　　“他是赵紫阳同志，是我们省上任不久的省委书记。”<BR>　　“紫阳同志，你刚才讲的太好了，这样我们的手脚就放开了，今年就依着你说的来做。”</P>\r\n<P><STRONG>四</STRONG><BR>　　紫阳同志还走访了几个山区的农村，因为紫阳同志长期关注农村工作，对发展农业生产很有经验，发现了山区农民学大寨，不讲具体条件，不从实际出发，只管深翻土地的情况。他说：<BR>　　“深翻土地，也要因地制宜。在土层厚的地方，可以深翻，也应该深翻，有利于保墒，有利于农作物的生长。但是也不是越深越好，要看种植什么庄稼，水稻和小麦，根须长度差不多，深翻四五寸左右就可以了，翻得太深了，把生土翻上来，也不利于庄稼生长，还浪费了劳动力。”<BR>　　有的农民问：“种玉米呢？”<BR>　　“种玉米，就要翻得深一点，因为玉米的根又粗又长，杆子也高，土地就要翻得深一点，玉米才能充分吸收营养和水分，杆子也才能站立得稳，不易倒伏。”<BR>　　有的农民问：“要是种红薯呢？”<BR>　　“种红薯也要深翻土地，因为红薯生长在地下，薯块大，深沟高垅，薯块在土里才能伸展开来，才能丰收。”<BR>　　“像我们这个山区，要不要深翻土地呢？”<BR>　　“这要看土层深浅，土层浅的不能深翻。如果深翻，那就会造成水土流失，粮食反而要减产了。”紫阳同志想了一想又说：“你们提的这些问题，其实你们都懂。你们都是种地的能人里手，哪有不懂这些道理的呢！我刚才说的这些道理，也都是从农民朋友那里学来的。”和他一起蹲在田埂上的干部和农民，听他这么说，几乎一起轰然笑了起来。<BR>　　紫阳同志继续说道：<BR>　　“从你们的笑声里，可以听得出来，我说你们是种地的能人里手，说对了吧！可是你们懂得的问题，为什么又偏要在这里提出来呢？”<BR>　　生产队干部压低了声音，吞吞吐吐地说：<BR>　　“上级号召我们学大寨，有一项要求，就是深翻土地，我们能不做吗！”<BR>　　紫阳同志叹了口气说：<BR>　　“学大寨，是学大寨的苦干实干精神，可是大寨人并没有说，在你们这里怎样深翻土地。从今以后，翻不翻地，怎样翻地，翻深翻浅，都由你们这些种地的人做主，一定要把大家的积极性调动起来，努力增产粮食。你们看，这样行不行！”<BR>　　大家异口同声地说：“行！”<BR>　　这是在场的基层干部的回答，也是千百万农民的回答。<BR>　　走访中，紫阳同志听到最多的是自留地的问题。一般地区的农民，由于“共产风”的不良影响，对于耕作集体所有的土地，缺乏积极性，但是，他们把自留地看做是命根子，千方百计冲破极左思潮的障碍，还是要把自留地种好的。紫阳看到当地农民自留地种得不好，其中的原因，他也是十分清楚的。就是在“文化大革命”中，极左思潮被推到了顶点，把农民的这一点自留地，看做是资本主义尾巴，强迫农民把资本主义尾巴割掉，把自留地收归集体所有，农民流着眼泪，忍痛把自留地也抛荒了。这种情况完全是“人祸”！<BR>　　紫阳同志说：“中央多次发布的关于农村工作的文件，都说农民要有自留地，这些文件并没有收回，就说明文件中的有关规定仍然有效。再说自留地，大多是门前地，门前地都是最好的地，也是耕作最方便的地，应该种好。”<BR>　　“对，对，对！这位同志说得对，既然是门前地，就不是尾巴地，应该种好。”这个农民的话又引起了一阵轰然大笑。<BR>　　在那个年代，别说是农民，谁也搞不清什么是资本主义，什么是社会主义，都是跟着起哄。紫阳同志不便直说割资本主义尾巴不对，就用了个“门前地”的名字，而农民就把“门前地”与“尾巴地”对立起来说了，虽然不通，却很生动有趣。<BR>　　当地的干部农民，见到气氛活跃，又有人说：<BR>　　“我们这里还有一户人家单干，也受到了批判。对是不对呢？”<BR>　　“你们说说，这户人家是个什么情况呢？”<BR>　　“这户人家单门独户，一家孤零零地住在一个山凹里，距离我们生产队（村庄）三里多路，他不愿意来回走路，不到生产队来劳动，他就单干了。”<BR>　　“是呀，那么远的路，怎么能叫人家到你们这里来，参加集体生产劳动呢，既耽误了劳动时间，也浪费了劳动力，人家单干有人家的具体情况。如果人家增产了，生产队就要派人去调查研究，总结人家的经验；如果人家单干，生产不如你们，他就会自愿跑来，要求参加你们的生产队；他高兴，你们也高兴。我看你们生产队，如果人数太多，都挤在一块地里劳动，也不方便，也可分成若干小组，便于管理，也有利于提高劳动效率，各组之间还可以开展劳动竞赛。你们看这个办法好不好？”<BR>　　紫阳同志关于农村工作的意愿已经这样明白表示出来了。在场的基层干部和农民连连齐声回应说：<BR>　　“好，好，好！”</P>\r\n<P><STRONG>五</STRONG><BR>　　1976年8月15日至16日，四川省松潘地区发生三次七级以上的强烈地震，造成了人民群众的生命财产的严重损失。距离地震中心数百公里的成都市，也有明显的震感。紫阳同志连夜召开省委常委会议，布置了抗震救灾工作。省委紧急布置抗震救灾工作的消息，第二天就在成都市传播开来，可大街上却贴满了造反派们刷写的“反对用抗震救灾压革命”的大字报。紫阳同志心系灾区，心系农村，他不顾喧嚣的杂音干扰，第二天一大早就奔赴松潘地震灾区。<BR>　　在地震中心地区，紫阳同志深入到一户农家观察。四级左右的余震发生了，他立即藏到身边一个木制的桌子底下，屋顶上残存的瓦片，叮叮当当地塌落下来，因为有桌子挡着，他才没有被瓦片砸着。他兴奋地对我说：<BR>　　“刚才我说的情景，可以说是我在地震灾区亲身经历的故事。在地震灾区，要告诉广大人民，利用一切可以利用的空间，作为应急的藏身之处，是个可以减少伤亡的好办法。我在地震灾区发生的故事，现在还只可对你讲讲而已，不可对外言传。否则，不知又要制造出什么流言蜚语来了。”<BR>　　我理解地说：<BR>　　“我知道，那天在省委开会，讨论抗震救灾，突然来了较大的余震，会上有几个一向坚持‘以革命为中心’，而反对在灾区以抗震救灾为中心的所谓‘英雄’，狼狈逃跑了。现在，要是听说你在地震灾区，藏在桌子底下的故事，犹如捞到了救命稻草，定会攻击你是贪生怕死。我向你保证，现在绝对不会说出去。不过若干年以后，我要是说出去，可能就是一段脍炙人口的美谈哩！”<BR>　　紫阳说：“后来的事情由后人评说罢。”</P>\r\n<P><STRONG>六</STRONG><BR>　　我真正听到“要吃米找万里，要吃粮找紫阳”这个民谣，是我在1980年从四川省调到北京新华通讯总社以后。当我一听到这个全国人民都盛传的民谣时，打心眼里为紫阳同志高兴。他在“文革”动乱的年代，曾经深入农村，半公开地进行调查研究，为了改善农民生活，直接向农民宣传他自己关于农业生产的意见。早在“文革”前他与陶铸在广东省就试验过“包产到组”，宣扬过“包产到组”的好处。因此在“文化大革命”终结以后，他自然地也可以说是顺理成章地执行中共十一届三中全会的关于改革开放的指导思想，与安徽省一起，在四川省大力推行类似“包产到户”的政策，使四川省农业生产迅速得到了恢复。<BR>　　紫阳同志向来反对和厌恶那种道听途说、人云亦云的思想作风，在“文革”那个特殊的历史年代，在极为困难的条件下，他坚持实事求是的思想路线，始终怀着对人民群众的深厚感情，尊重他们的首创精神，从实际出发，敢于改革，在广大农村改革的早春时节，唱响了广为流传的音韵。“要吃粮找紫阳”的民谣，也是人民对紫阳的最为美好的赞誉！<BR>　　2008年7月26日，写于北京皇亭子<BR><STRONG>　　（作者孙振，1942年16岁时加入中共，曾任新华社党组成员、摄影部主任）<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （责任编辑　杜导正）</STRONG></P>","title":"文革后期我与四川省委书记的交往","time":1220698675000}