{"id":3017,"content":"<P align=center><IMG style=\"HEIGHT: 278px; WIDTH: 484px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2008090611271010608.jpg\" width=28 height=32><BR><FONT face=黑体>《中国土地法大纲》被抄写在墙壁上，向农民广泛宣传</FONT></P><BR>　　一个偶然的机会，一名记者反映的情况，形成滕代远将军的报告，引起毛、刘、朱的严重注意，党中央迅速发出指示……<BR>　　中央这一指示内容是，减轻老区战勤负担。<BR>　　事情要从头说起，多说几句。1949年9月6日，我被任命为新华社特派记者，随陈粟大军转战于华东战场，从事前线军事报道。1947年7月，刘邓大军突破黄河天险，千里跃进大别山，揭开了我军大反攻——大进攻序幕。<BR>　　八、九月间，陈粟大军于全歼敌王牌军整编74师，粉碎敌在山东重点进攻之后，分路包抄敌军后方。挺进豫皖苏大平原，与刘邓大军、陈谢大军在江淮河汉之间广大地区，紧密配合作战，扫荡中原之敌。1948年，我军在全国各战场由战略防御转为战略进攻，大量歼灭敌人，深入国民党统治区。新解放区迅速扩大，在新解放区的解放军部队食粮和装备等后勤供应就成为一大问题。<BR>　　1948年3月，我军首次攻克洛阳，全歼守敌青年军206师之后，我随军西进途中，接到新华社总社的调令，说有重要任务，要我速去总社。临行前，“华野”首长令我将107名俘虏军官顺道押送给在太行山的滕代远将军，派兵一个连护送我们过黄河。“华野”政治部主任唐亮将军对我说：“黄河以北就是太行山老区——晋冀鲁豫解放区。我们已电告滕代远同志，请他通知沿途各兵站负责接送你们，派民兵看管俘虏。”我从洛阳西的新安北渡黄河，在济源西北邵源附近，跨过王屋山天井关，登上太行山，步行数日，经晋城、高平、长治、潞城、黎城，抵达目的地涉县。<BR>　　我经过的这几个县城，都有兵站，负责人是县团级干部。他们都很忙。许多老百姓向兵站运粮运草。有的老汉，满头白发，忍着饥饿，背着军粮，翻山越岭，步行几十里，到兵站交了军粮，连一碗水也不喝，就赶忙回家。城镇乡村都很整洁，但是空荡荡的。在田地里劳动的，大多是老弱妇女儿童，当地人叫他们“三八六一部队”。年轻人哪里去了？原来，在革命战争年代，太行的“八路”，每次扩军，一声号召，万众响应，欢天喜地，敲锣打鼓，成群结队，报名参军，入伍多年，不见有复员回乡的。另有一些青年参加民兵或组织担架队，也随军出征了。因此，全国解放初期，到处可见太行人。太行老区人民为革命作出了巨大的贡献和牺牲。<BR>　　新华社总社早已从延安迁至晋冀鲁豫解放区中心区，与滕代远住地相距不远。我必须先向滕移交俘虏。滕对我很亲切，像老朋友一样。这时候，我才知道，滕代远将军在解放军总部负责黄河以南新解放区几十万解放军部队的后勤工作。他一再向我询问太行老区人民的支前情况，我将所见所闻的情况和问题如实地向他汇报了。他并没有说他要转报党中央。因为事先毫无准备，我只好照我笔记本上记的讲，讲的没有条理。他转报中央的摘要，是对杂乱无章的材料，经过整理，分A、B两个层次，条分缕析，简洁精练。<BR>　　4月13日，滕代远将我汇报的情况摘要报告毛泽东、刘少奇和朱德（这时候，毛、刘、朱等中央领导同志在河北省阜平县城南庄）。毛、刘、朱认为，我反映的情况很重要，须立即采取措施，减轻老区战勤负担。毛主席在滕代远报告前面写上批语，作为党中央的指示，转发各中央局和各野战军前委。<BR>　　中央这一指示，题为《中央转发滕代远关于群众战勤负担情况的报告的批语》。中央指示：进入新解放区的我军各部队必须执行“将战争负担尽量加之于敌的战略方针”，才能有利长期战争和取得最后胜利。<BR>　　中央指示：“望陈谢及各前委和各中央局严重注意此项报告，严格检查部队中浪费人力物力的现象，迅即订出制度办法，加紧纠正。尤其要将前线依赖后方，不愿尽一切努力就地解决困难，一遇困难，就向已困难之后方（许多地方已尽了超过其可能的努力），作过分之要求，忘记了必须将战争负担尽量加之于敌的战略方针这一类错误思想，加以检讨，彻底纠正。并将滕代远卯覃电及中央这一指示，发给各纵队讨论，从思想上彻底解决问题，才能有利于长期战争和取得最后胜利。”<BR>　　在此之前，河南某部进入新解放的某城市之后连发三个电报给党中央，要求中央从老区调运粮食去解决粮荒。为此，中央于4月17日发出一个文件，题为《中央关于解决新解放城市粮荒问题的指示》。中央指示：新解放城市“解决粮荒的主要办法决不能依靠我老解放区远道运粮，而应将主要注意力放在就地筹划上面。”要求老区远道运粮，这是极不适当的。这个指示中还提出了解决新解放城市粮荒的七项原则办法。而刚过两天即4月19日毛、刘、朱读了滕代远的报告之后，便立即发出指示，把这一问题提高到一个坚持长期革命战争和争取最后胜利的战略方针的高度，要求全党全军在这个问题上，进行检查，纠正错误，统一思想，坚决执行这一战略方针。<BR>　　中央转发的《滕代远关于群众战勤负担情况的报告》全文如下：<BR><BR><FONT face=楷体_GB2312>　　毛刘朱：<BR>　　华野新华社庄重同志，于寅马北来，谈及沿途亲自目睹和调查的一些情况。特摘要报告如次：<BR>　　A．济源全县七个行政区，二百一十七个行政村，廿万六千人口。三分之二是女人，一万二千家属（约四万人）。去年麦收，全县好的有五成，有的则毫无收成。秋收二成，种子都不够。现在，很多的地，都荒着。其原因：⑴是连年灾荒；⑵是缺劳动力；⑶是战勤负担太重；⑷是某些地方侵犯了中农利益，生产情绪不高。现在百分之五十以上已没饭吃。从去年底到现在，靠野菜、谷糠充食。该县王屋山区，灾情最严重，很多村庄，断垣颓壁，田园荒芜。许多贫雇农，以至富农，均出卖儿女，换三四斗粮食渡荒，讨饭的更多。东竹村群众，曾集体请愿，要求政府免差，并予救济，群众负担极重。负担有以下几节：<BR>　　第一，公粮负担，平均占农民总收入五分之三。<BR>　　第二，劳力负担，全县全劳力二万人，去秋参军四千五百人，实有一万五千五百人。去年陈谢大军南下，迄今，共出修船工二万个（四百个全劳力）。运一百五十万斤粮（缺劳力统计）。六七两区，运柴草八百四十万斤（其余五个区无材料）。去临汾担架二千四百人。为陈谢运弹药，及担架等，达一万零七百六十人（以上均是全劳力出差）。只邵源一地，平均每个全劳力，每月二十五天出差。此次运粮给郑洛作战，均是妇女儿童，老汉背一斗粮食走八十里，空着肚子来回。群众普遍反映，“支前到是好，可不能光是紧着裤带去支。”“在家不如出去，出去还可以动弹”（即到外乡去讨饭吃）。<BR>　　第三，划了二十个村子为野战医院，二十个行政村群众不出差，专招呼医院。但二十个村男女老幼及小学校全体师生看伤员都忙不过来。如作看护，洗血衣，磨面，割草做铺草，每天从晋城专运五十辆大车的煤，许多果木树都砍烧了，并开始有拆房子作柴烧的。而伤员蛮横，纪律很坏。曾打过民兵营长，缴了一个民兵连的枪，打了银行等。<BR>　　第四，军鞋负担。如以太岳四专署晋城、高平、阳城三个县，去年六十九万人口中，有七万个妇女作了七十五万六千双军鞋。平均每人作十五双。共合米八万四千六百七十二石，均为群众负担。<BR>　　第五，社会负担，包括劳军，村公所办公费，剧团费用，扩军费用等，超过公粮负担数很多。<BR>　　第六，招呼来往军人及医院，出席子、碗等费用。只济源一县，去年群众买了四千张席子，合二十八万元，七千个碗，或借被子给伤员用。<BR>　　B．这次看到南运粮食感到很惊奇。南边部队，生活很好，一天不吃肉，都会提意见，改善生活。每个连队，两辆小车，拉粮食及拉猪，吃不了的，便开仓济贫。南面除芦（卢）氏等县较困难外，伏牛山边产粮很丰富。华野部队进入豫西南作战以来，没有吃过杂粮，差不多两天吃肉一次。仅野战新华分社一百二十人，就有牲口二十六匹。上次洛阳搞到很多大米，均没搞走，仅华野一敌工干部在洛阳分发五万斤粮。并云：缴获有军鞋子很多。弹药弃地，没有人要。他认为军鞋与粮食，可以不由老区前送，因为新区负担，只加在地主身上，故负担面很小。又比老解放区更富些。在前方浪费民力现象，还很严重。不看后方，如此奋不顾身的支援前线，是不会体验到前方的浪费。<BR>　　庄重同志在南京代表团与我认识的，现被调到粟裕同志处工作。我听了庄重同志的汇报，认为他调查的材料是真实的，使我们更进一步的了解下层，正尽最大努力，减少该区战勤负担，全力组织生产，并拨给部分救济粮，以渡春荒。<BR>　　&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 　　　　　滕代远　　&nbsp; <BR>　　　&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1948年4月13日　</FONT><BR>　　最后，我还要说一件事——大约10年前，《二野史话》副主编刘备耕同志（我不认识他），打来电话告诉我，刘伯承元帅当年看到上述的中央指示和我反映的情况，十分感动，几乎下泪，说：“太行老区太穷太苦了，还要养活80多万军队，多难呀！我们中原各部队一定要执行中央的指示，就地筹粮，自己动手，开荒生产粮食。”《刘伯承军事文集》第一篇题为《中原我军斗争策略和今后行动》一文的开头，概括地摘引了我向滕代远汇报的情况。刘备耕要我就这件事写篇回忆录。他还告诉我，许多中央文件已经解密，编辑成册出版，滕代远的那个报告中央的指示，刊登在《中共中央文献集》第××册上。可是，我连遭不幸。首先，我眼底出一次血，连五指也分不清，不能看书写作了，就把刘备耕嘱我写回忆录这件事搁置起来，直到今天（听说《二野史话》已经出版）。我很对不起刘备耕同志给予我的一番热心帮助，感到内疚。<BR>　　再说，这篇文章也不能说是个人的回忆录。光是题目，就让我煞费苦心。我认为，还是应该老老实实地记下历史事实。世人看了事实就明白，原来如此，在历史上，中国人民就是英雄人民。今日中国来之不易。　　<BR>　　写成于2008年6月20日<BR><STRONG>&nbsp;&nbsp;&nbsp; （责任编辑　吴　思）</STRONG>","title":"1948年减轻老区战勤负担的背后","time":1220700253000}