{"id":1483,"content":"<P align=left>&nbsp;&nbsp;&nbsp; <IMG style=\"WIDTH: 307px; HEIGHT: 407px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051010153032286.jpg\" width=28 border=0>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <IMG style=\"WIDTH: 226px; HEIGHT: 254px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051010154961552.jpg\" width=28 border=0><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 严复</P><BR>　　林纾在祭严复文中曾说，严复当年在英国求学时与日本的伊藤博文等同窗数载，归国后，伊藤博文所学成大用，而严复则至死不过是一个“资政大夫海军协都统”的空衔闲职。这常使后人为其抱“怀才不遇”之不平。但追究严复生平，他并非没有机会“一试其长”。之所以仕途坎坷多艰，有主客观两方面的原因。打开严复仕途乖蹇之谜，不仅对研究晚清社会政治思想具有价值，对确立现代知识分子价值本位也具有参考价值。<BR>　　<BR><STRONG>一、郭嵩焘的“知遇之恩”</STRONG><BR><BR>　　严复1854年1月8日（清咸丰三年癸丑十二月初十）生于福建侯官阳歧。严氏是中国传统的“官宦之家”。但从其曾祖开始弃儒从医，其父严振先则以仁义精术有声州里间。严复早慧，幼得故乡高士、五叔祖严昌和福建宿儒黄昌彝调教，颇得中国文化根基。然而不幸的是1866年福州流行霍乱，其父严振先是年六月被霍乱夺去了生命，此时严复只有十二岁，孤儿寡母苦苦支撑。<BR>　　1866年春天“中兴将军”左宗棠出任闽浙总督，他上书清政府创办福州船政局以培养近代海军人才，并保荐林则徐之婿沈葆桢为总理船政大臣。在得到清政府批复后，这年冬天，沈葆桢即奉旨在福建创建船政并在当地招收英少。因为学员是官费，并且可得些银钱补助家用，因此严复决定前去应试，成绩名列前茅，深得沈葆桢赏识，遂于1867年春入马江船政学堂习海军。<BR>　　为培养洋务人才，曾国藩、李鸿章从1871年始实施“派遣留美幼童”计划。沈葆桢受此事启发，于1872年提议清政府向英国派遣海军留学生。清政府同意并拨专款后，1876年底，严复等12名学生赴英国深造。他们于1877年5月11日抵达伦敦后，严复与方伯谦、萨镇冰、林永升、叶祖、何心川等6人先期考英国格林威治海军学院。<BR>　　严复在伦敦结识了对他有知遇之恩的郭嵩焘。1878年2月2日是中国农历春节，严复六人至中国使馆给中国首任驻英国大使郭嵩焘拜年。据郭嵩焘《伦敦巴黎日记》记载：“严宗光谈最畅……其言多可听者”等，可见严复一开始就给郭嵩焘留下了深刻印象。二人年龄相差三十六岁，但这没有妨碍他们的交往。后来郭嵩焘与严复“论析中西学术政制之异同，往往日夜勿休”，郭嵩焘甚至时邀严复“小酌”或“晚酌”，可以说郭氏对严复的才学大为激赏，二人遂成忘年之交。1878年夏天，严复完成格林威治海军学院的最终考试，郭嵩焘此时已兼任中国驻法公使，便携严复等同赴巴黎参观世界博览会。二人回国后也时常书信往还。<BR>　　郭氏因受保守派攻击，驻英仅一年半即被迫奏请辞职。清政府改派曾国藩之子曾纪泽继任驻英法公使。但直至1879年1月25日离开英国，郭嵩焘一直恪尽职责忠于其事，包括认真做好留学生安置事宜。他在广泛征询校方意见的基础上，给所有海军留学生写出评语和推荐意见。他认为刘步蟾、萨镇冰等均成绩优秀，已能胜管带（舰长）之任；而严复学识特优，“以之管带一船，实为枉其材”，遂照会英国新任外相沙里斯百里，请他安排刘步蟾等五人在一年学习期满后上舰实习，而严复则继续留校研习，“俾于返国后担任教职”。得到英方同意后，郭又照会英国外交部和海军大臣感谢他们对严复的关照。不仅如此，郭嵩焘甚至“致函枢近某公：有出使兹邦，惟严君能胜其任。如某者，不识西文，不知世界大势，何足当此语。”其中不乏希望清政府破格任用严复的意思，当然也暗含对曾纪泽等人的影射。没想到此举给严复后来的仕途留下了隐患。<BR>　　郭嵩焘这种开放型的官僚在当时毕竟是少数派，甚至被保守派视为“异端”，因此就难为传统“主流”派所容。蒋廷黻著《中国近代史》称：“他（郭嵩焘）的这些超时代的议论，引起了全国士大夫的谩骂。他们说郭嵩焘是个汉奸，‘有二心于英国’。湖南的大学者王运之流撰了一副对子骂他：<BR>　　出乎其类，拔乎其萃，不容于尧舜之世。<BR>　　未能事人，焉能事鬼，何必去父母之邦。<BR>　　王运的日记还写道：‘湖南人至耻与为伍。’郭嵩焘出使两年就回国了，回国的时候，没有问题，他是全国最开明的一个人，他对西洋的认识远在李鸿章之上。但是时人反对他，他以后全无机会作事，只好隐居湖南从事著作。”直到1893年郭嵩焘卒，也没有再被起用。<BR>　　郭嵩焘因其思想超前而“谤满天下”，他举荐的人也一样受到排挤。留学生监督李凤苞（丹崖）对郭氏给予严复的高度评定和举荐皆“不采”；曾纪泽则因为严复议论他“天分低，懦惮事，于使事无稗益”，而对严复极为不满。1879年8月9日，已返湘乡的郭嵩焘得读曾纪泽出使日记，日记中讥讽郭嵩焘之处“凡数端”，其中就有“褒奖严宗光太过，长其狂傲矜张之气。”郭嵩焘不得不承认，曾氏所言“虽属有意相诋，而犹近事理。”郭嵩焘8月28日的日记也记道：“又陵之狂，由来固已久矣。”其实郭嵩焘也早就发现了严复的这一性格缺点，曾在日记中说：“又陵才分，吾甚爱之，而气性太涉狂易。吾方有鉴于广东生之乖戾，益不敢为度外之论。亦念负气太盛者，其终必无成，即古人亦皆然也。”后来严复的命运似乎被郭嵩焘一语成谶。<BR>　　<BR><STRONG>二、与李鸿章交恶及科考梦想</STRONG><BR><BR>　　1879年8月，因福州船政局急需教习，严复取消预定的一年实习提前回国。同时回国者还有刘步蟾、林泰曾等五人。严复回国后便应船政大臣吴赞诚之聘，回母校福州船政学堂担任教习。正是这年冬天，对严复极为赏识的沈葆桢谢世，这对急于建功立业的严复来说是一个不小的打击——他失去了一位仕途上的“领路人”。<BR>　　1881年，李鸿章在天津创建的北洋水师学堂落成，由吴仲翔任总办。严复的朋友陈宝琛将严复引荐给李鸿章的女婿张佩纶，再由张推举给李鸿章。李鸿章“伟其能”，破格聘任28岁的严复为“总教习”，相当于现在的“教务长”，也算是“重用”吧。严复从此开始了他长达20年服务北洋水师的经历。<BR>　　应当说，严复得遇“实力派”李鸿章，有了一个新“靠山”，可能会有更快的发展。但严复的性格又一次妨碍了他的大好前途：“李鸿章尝示意其执称弟子，而先生勿屑也。”因此，李鸿章也就不把他当作嫡系。此其一。其次，曾纪泽到英国后就对严复表示出了一种恶感，其出使日记在国内广为传读，极有可能将此感受传达给了李鸿章。以李鸿章与曾国藩的师生关系，曾纪泽的话不可能对李鸿章没有影响。第三，1885年4月，李鸿章与法兰西公使会谈于天津，处理中法战争善后事宜，却被广东税务司德璀琳欺骗，“皇遽定约。言者摘发，疑忌及君，君亦愤而自疏”。以严复的狂傲性格，当他看破现象的时候，很可能会口无遮拦地说出来。因此，他是一个“明察秋毫”的智者，却不是一个中国特色的官场上的幸运儿。因为在中国政界有一个不证的规则，即“为尊者讳”，这种“误会”在官场上是致命硬伤，恐怕时间也难以合。中国人又讲究“水至清则无鱼，人至察则无友”，一个下属不能过于聪明。想一想曹操杀杨修，也许我们还可能会觉得李鸿章“开明”呢！<BR>　　中国历代官吏升迁与任免中，格外重视“师生”之谊。严复既然不愿做李鸿章的“门生”，那么也就怪不得他老人家“不预机要”；何况李鸿章毕竟是个传统官僚。 <BR>　　严复也意识到与李鸿章的关系不会再深入发展，因此他觉得“求人不如求己”，与其做李鸿章的“门生”，不如直接做“天子门生”。严复从此开始了科举之途。1885、1888、1889（恩科）、1893年四次参加乡试，但均名落孙山。1898年光绪帝为变法又开“特科”招集人才，严复又一次应试。吴汝纶劝他说：“特科徒奉行故事，不能得真才。得矣，亦不能用。愿执事回翔审慎，自重其才，弗轻一出也。”但是严复急于用世，不听。果然，随着变法失败，特科作废，严复参加特科考试也成了笑柄。严复通过科考功名进仕途的梦想与实践到此为止。也就是说他一直没有逃出“武学生”（武夫）的身份，没有被时人看作是由“士”而致“仕”的“文明人”，因此也就不被重用。直到1909年，詹天佑与袁世凯共谋，赐十九位留洋学生以“进士”出身，55岁的严复列名其中，但此时的严复心灰意懒，对“功名”已没有多大的兴致。<BR>　　<BR><STRONG>三、“舆论动天听”：另一条终南捷径</STRONG><BR><BR>　　李鸿章这个“靠山”靠不住了，科考梦想破灭了，严复此时找到了另一条“终南捷径”：通过办报纸与发表文章“上达天听”。19世纪90年代，变法风声潮起，尤其是甲午之战使思想先驱者认识到，仅仅是器物的变革是无法救中国的，因此维新人士主张政治变革以救中国之“陆沉”。“西学”出身的严复也投入到办报之风中。<BR>　　1895年严复一口气在《直报》发表了《论世变之亟》、《原强》、《辟韩》、《救亡决论》等文；1897年严复与王修植、夏曾佑、杭辛斋在天津创办《国闻报》，写下《论中国教化之退》、《有如三保》、《驳英太晤士报论德据胶澳事》等文，开始发愤译介《天演论》并作《拟上皇帝万言书》。此举果然引起了光绪的注意，严复1898年应诏陈言，但应光绪约誊抄上呈的“万言书”却“为大臣所嫉，格不得上。”变法失败后，不仅没有得到“圣主”的重用，反而险些因之陷于牢狱之灾。<BR>　　不仅如此，他“舆论动天听”之举却无意中切断了他仕途上的最后一条退路。严复“非孔”“非君”、反对愚民政治、反八股文以及主张“自由为体、民主为用”等激烈的“异端”思想，颇令士大夫侧目。尤其是1895年3月13、14日在《直报》发表的《辟韩》一文，对韩愈《原道》所宣扬的圣人观、君主观、臣民观及其愚民政治进行了严厉的抨击。这番“非君论”和人民本位论显然与主流意识形态南辕北辙，因此“鄂督张公之洞见而恶之，谓为洪水猛兽。命孝感屠君守仁作《〈辟韩〉驳议》”进行反击，后来在朋友郑孝胥的调解下才作罢。严复一年前还盘算着投奔“香帅”，认为张香帅“颇有知己之言，近想舍北就南，冀或乘时建树耳。”现在不仅李鸿章“不之近”，把个“香帅”也得罪啦！<BR>　　严复的“舆论动天听”计划里，除了在报章上发表“策论”外，还有一张王牌就是译介西学名著，这一招可以说是舆论界其他人士无法做到的。1897年译好了《天演论》，严复请“曾门四弟子”之一的吴汝纶作序。请吴先生作序，一方面固然因为他是“桐城派”最后掌门人，另一方面则是因为这位“吴挚甫京卿”近在皇帝身边，[FS:PAGE]若得他推荐给皇上，那也是求之不得的事。严复的译笔果然引起了吴先生的好感，序言中极力褒奖，使《天演论》一时洛阳纸贵。<BR>　　吴汝纶劝严复不要进入官场，而把心思多用于中西之学：“时局日益坏烂，官于朝者，以趋跄应付，善候伺，能进取，软媚适时为贤。持清议者，则肆口妄诋，或刺取外国新闻，不参彼己，审强弱，居下讪上以钓声誉，窃形势，视天下之亡，仅若一瓶盆之成若毁，泊然无与于其心。其贤者或读儒家言，稍解事理，而苦殊方绝域之言语文字，无从能晓；或习边事，采异俗，能言外国奇怪利害，而于吾土载籍旧闻，先圣之大经大法，下逮九流之书，百家之异说，瞑目而未尝一视，塞耳而了不一闻。是二者，盖近今能弊，独执事博涉，兼能文章，学问奄有东西数万里之长，子云笔札之功，充国四夷之学，美具难并，钟于一手，求之往古，殆邈焉罕俦”，因此鼓励他，“执事之自待，不得不厚，一时之交疏用寡，不足芥蒂于怀，而屈、贾诸公不得志之文，虞卿魏公子伤心之事，举不得援以自证。尚望俯纳刍荛，珍重自爱，以副见慕之徒之所仰期。”1898年，当严复要参加特科考试的时候，吴汝也曾劝告严复不要参加，但是严复不听。从这些方面可以看出，吴汝对严复性格才情的把握要比严复对自己的了解更深一些。如果说郭嵩焘对严复有“知遇之恩”，那么真了解严复的却是吴汝。 <BR>　　<BR><STRONG>四、私德不“严”：终成遗恨</STRONG><BR><BR>　　严复仕途不顺，固然与其遇人不淑及清末的政治腐败有关，但是也与其性格缺陷及私德不“严”有极大关联。<BR>　　首先，严复急于用世却不谙韬晦，好逞口舌之快，时有激烈言词，为时人所侧目。早在1880年，他“慨夫朝野玩，而日本同学归者皆用事图强，径剪琉球，则大戚。常语人：‘不三十年藩属且尽，缳我如老耳！’闻者弗省。文忠亦患其激烈，不之近也。”这就是他恃才不羁的一个典型例证。至于以后的激烈言论更是不胜枚举，如他1916年说：“中国党人，无论帝制、共和两派，蜂起愤争，而迹其行事，诛其居心，要皆以国为戏，以售其权利愤好之私，而为旁睨箧之傀儡，以云爱国，乎远矣。夫中国自前清之帝制而革命，革命而共和，共和而一人政治，一人政治而帝制复萌，谁实为之？至于此极？”“所可忧者，吾国政界，往往应于俗谚所谓‘一蟹不如一蟹’。”“吾国武人……大抵皆下流社会之民，真老泉所谓以不义之徒，执杀人之器者。”“一切操持权势者，皆是奴才。”“武人当令，则民不聊生，乃历史上之事实。……所谓新式军人，新于制服已耳。而其为不义之徒，操杀人之器，自若也。以此派而秉国成，淫佚骄奢，争民施夺，国帑安得而不空虚，民生安得不凋敝。”一俟“革命”成功，虽然“党徒之中，驴夫走卒，目不识丁，但前有摇旗呐喊之功，则皆有一脔分尝之获。”……<BR>　　其次，“吸鸦片”给严复一生中留下最坏的名声，更影响了他的仕途。严复1890致四弟观澜信中说：“兄吃烟事，中堂亦知之，云：‘汝如此人才，吃烟岂不可惜，此后当体吾意，想出法子革去。’中堂真可感也。”但是严复并没有“革去”此不良嗜好，反而通常是一日三遍，而且抽得十分讲究，要专门从上海购买上好的烟膏，他的书信中就有许多嘱其妻从上海购买烟膏的记录。严复吸鸦片一直持续到晚年，他1919年曾写道：“以年老之人，鸦片不复吸食，筋肉酸楚，殆不可任，夜间非服药不能睡。嗟夫，可谓苦已！恨早不知此物为害真相，致有此患，若早知之，虽曰仙丹，吾不近也。寄语一切世间男女少壮人，鸦片切不可近。世间如有魔鬼，则此物是耳。若吾言之，可作一本书也。”此真沉痛之言。事实上，他在安庆学堂受到攻击以及教育部驱其辞北大校长时，“吸鸦片”都是其中的一条理由。<BR>　　无法克服自身的欲望，这本身就与中国传统的禁欲主义传统道德相背，很难为“道统”所容，何况严复除吸鸦片外还有嗜赌、占卜、吃花酒等恶习。在清末官场，私德不严的大有人在，而严复本来不为当权者所容，他的私德就成了别人压制和打击他的把柄。<BR>　　<BR><STRONG>五、“智者”而非“圣人”</STRONG><BR><BR>　　严复仕途乖蹇，还反映了那个时代对于新思想的极不宽容。<BR>　　一种文化当它充满生机和自信的时候，它是开放的、自由的、兼容并包的。而一旦它出现了超稳定结构，那么它就开始进入僵化和衰退期。有研究者说，中国传统文化在宋代以后就失去了创新能力。虽然这种说法有些绝对，但是至少说明中国传统文化的转化过程是相对较慢的。在这种情形下，面对外来冲击就显得相当被动。严复之不见容于这个社会，实际上就是“新学”不见容于“旧学”的一个见证。晚清“旧学”家们盲目自大排外的故事并不少见。比如仍认为“天圆地方”、“天朝型模”、中国处于世界中心等，都是传统中国文化民族主义心态的典型显现。这种心态一直持续到甲午海战以后。连李鸿章也感叹当时的社会“如敝絮塞漏舟，腐木支广厦，稍一倾变，遂不可支。”正是这种情形下，孙中山主张整体性的破坏性的社会革命，而“五四”新文化运动则主张“打倒孔家店”以推翻旧文化根基。因此，严复作为“新人”不能仕途通达也是必然的。这不是他一个人的际遇，第一代留学生容闳、第二代詹天佑等也大都如此。直到“民国”以后，留学生才在社会发展中起了决定性作用。<BR>　　另一方面，严复急于用世也是中国传统文人“学而优则仕”思想的一种表现。“官本位”即权力本位。严复那一代转型期的知识分子，在思想深处仍有着根深蒂固的“官情结”，认为只有做官、进入“廊庙”才算是实现了个人价值。因此从引进新思想、输入新学理方面说他们是中国现代第一代知识分子，但是就其“官本位”思想以及私生活方面讲则仍带有明显的“过渡性”。正因如此，梁启超在《清代学术概论》中将这一代“新学家”称为“失败者”，并分析其“总根源”是“不以学问为目的而以为手段”：“时主以利禄饵诱天下，学校一变名之科举，而新学亦一变质八股。学子之求学者，其十中八九，动机已不纯洁，用为‘敲门砖’，过时则抛之而已，此其劣下者，可勿论。其高秀者，则亦以‘致用’为信条，谓必出所学举而措之，乃为无负。殊不知凡学问之为物，实应离‘致用’之意味而独立生存，真所谓‘正其谊不谋其利，明其道不计其功’。质言之，则有‘书呆子’然后有学问也。晚清之新学家，欲求其如盛清先辈具有‘为经学而治经学’之精神者，渺不可得。其不能有所成就，亦何足怪。故光宣之交，只能谓为清学衰落期，并新思想启蒙之名，亦不敢轻许也。”梁任公的这段论述可谓一语中的，不仅是对那一代人的概括，对当今乃至今后中国知识分子的安身立命也是一个重要的参考坐标。<BR>　　这也就更进一步提出了“知识分子本位”的问题。笔者认为，“思想独立、学术自由”是学术发展的根本前提也是“知识分子本位”。在那一代学人中，王国维主张重视学术自身发展规律和特点，学术研究要努力做到“非意识形态”化，把学术从政治、道德附庸的地位上解放出来。他反对学人鼠目寸光的急功近利思想和政府“以官奖学”的做法，而呼吁学界树立“学术本位”的思想：“欲学术之发达，必视学术为目的，而不视为手段而后可。”这种思想对中国固有的“于学术非有固有之兴味，不过以为政治上之手段”的“学以致用”、用政治取消学术独立地位的思想是一有力反驳，其现实针对性完全符合中国实际，反映了时代进步要求。王国维先生一生研究均在于拯救家国、解放人性，反对“曲学干禄”，在启蒙与救亡中指向深远“功利”的根基，实为学术和知识分子的根本。其实严复也模糊地认识到了这一点，他在1898年7月28日、29日《国闻报》发表《论治学治事宜分二途》，指出“夫天下之人，强弱刚柔，千殊万异，治学之材与治事之材，恒不能相兼。尝有观理极深，虑事极审，宏通渊粹，通贯百物之人，授之以事，未必即胜任而愉快。而彼任事之人，崛起草莱，乘时设施，往往合道，不必皆由于学。使强奈端以带兵，不必能及拿破仑也；使毕士马以治学，未必及达尔文也。惟其或不相侵，故能彼此相助。……今新立学堂皇，革官制而必曰，学堂之学，与天下之官相应，则必其治学之材，幸而皆能治事则可，倘或不然，则用之而不效，则将疑其学之非，其甚者，则将谓此学之本无用，而维新之机得，天下之事去矣。”“今日学校官制之大弊，实生于可坐言即可起行之一念耳。以坐言起行合为一事，而责以人人能之。”实际上这也是对“学”与“官”的区分，奈何严复学人没有持守这一基本点。因此有研究者称他的急于用世和私德不严为“中国近代著名人物的败笔”。<BR>　　再次，严复的仕途乖蹇及其后来的“落伍”，也与其自由主义思想立场有关。作为“中国自由主义之父”，严复为中国输入了最早的自由主义原理，他自身也形成了一定的自由主义世界观和方法论，因此对社会变革抱一种实验主义态度，对于没有十足把握的学说并不轻易相信。这使他不仅反对“暴力革命”而主张“和平建设”、“对话”、“改良”；他晚年不仅反对俄国十月革命，也对中国国内军阀混战表现出莫大反感。正是在这样的背景下，他才在第一次世界大战后对西方的唯科学主义的现代化感到失望，走到“道德救国”的途径上来。应当说，就国际和中国自由主义历史来看，自由主义是一种和平建设方略，在乱世均显得衰微无力，第一、二次世界大战中均出现了对自由主义的怀疑，就说明了这一点。丁文江曾不无感慨地对胡适说，自由知识分子多是“治世之能臣，乱世之饭桶”，而不能成为治乱世的“奸雄”。但一旦进入和平年代，自由主义就会复兴，20世纪60年代以来全球范围内自由主义的复兴就是一个说明。实际上我们不妨反过来推说，当一个社会没有自由主义的时候，往往是没有法治、没有民主、没有经济进步的时代。因此，严复之“败”，时代之败也。<BR>　　<BR>　　严复仕途的乖蹇是对一个时代进步与否的检验，同时也为知识分子本位提出了“学统”的标高。严复仕途不畅，中国历史上只是少了一个平庸的官僚，而多了一个不可或缺的伟大的思想者。后人不该为他也为这个国家而庆幸？不该为“知识分子本位”而额手称庆吗？！——晚清以来的达官不亦多如牛毛，然而谁还记得他们，谁又忘记过严复[FS:PAGE]，尤其是他1894年之后那一篇篇救国救亡的战斗檄文，一本本震撼人心的典雅译著，何啻影响了一代中国人？——《论世变之亟》、《原强》、《救亡决论》、《辟韩》、《天演论》、《原富》、《自由论》、《穆勒名学》、《法意》、《群学肄言》、《社会通诠》……<BR>（责任编辑　杨继绳）<BR>","title":"严复仕途乖蹇之谜","time":1208426354999}