{"id":1754,"content":"　　附庸即封臣，亦称奴才，是与“主子”相对的概念。在中西方封建社会历史上，皇帝（或国王）之下公、侯、伯、子、男之类的等级，构成封建社会特有的附庸等级体系。理论上，较低等级即是较高等级的附庸，所有等级都是皇帝（或国王）的附庸。但是，由于历史条件不同，中国和欧洲的附庸制度有所不同。<br />\r\n　　在欧洲封建时代的大部分时期中，由于王权长期处于积弱状态，诸侯各自为政，表现出很大的独立性，附庸对封主的强大依附关系主要限于直接的封主，也就是说，一个人在确立了他的从属关系以后，往往只是服从他的直接的主人（这个直接的主人往往即为绝对封主），并非服从主人的主人即间接主人，即使这位间接主人是国王或皇帝本人。这就是欧洲附庸制中特有的原则：“我封主的封主不是我的封主”。<br />\r\n　　在中国的封建社会中，皇帝的权威处于至高无上的地位，土地和国家政权被认为是皇帝的私人财产，所谓“普天之下，莫非王土；率土之滨，莫非王臣”，因此，所有等级的附庸都服从于皇帝，各等级的封臣可以不服从自己直接的封主，但不能拒绝服从皇帝这个绝对封主。所谓“良禽择木而栖，良臣择主而侍”，这一原则只适合于皇帝以下的封主，对皇帝这个绝对封主是不能自由选择的；对于各级附庸而言，“主（皇帝）忧臣辱，主辱臣死”，乃是通行的原则，适用于所有等级的附庸。这是东西方附庸关系显著不同的特点。<br />\r\n　　在封建关系中，直接的主仆关系的力量是非常强大的，它是血缘家族关系之外最强大的关系纽带。因此，主人与其他人发生矛盾或冲突时，附庸是断不能置身度外的，他必须加入到主人的行动。由于附庸本身不能以自己独立的意志行事，其行为本身所造成的后果并不由附庸来承担；附庸按主子的意志犯罪，并不需要承担罪责。在这样的社会意识中，不但附庸可以用自己的附庸地位为自己的犯罪开脱，而且整个社会也往往不加追究，这就是封建社会特有的“附庸伦理”。这种伦理培育了一种不管自己行为是非，一唯主子之命是从，也不承担个人行为后果的特有心理，即是“附庸心态”。<br />\r\n　　表现“附庸伦理”的实例，在中国历史上比比皆是。三国时期，袁绍与曹操在官渡大战之前，命记室陈琳草拟檄文声讨曹操，陈琳以其斐然文采，大挖曹操祖根，称其祖父与其他宦官“并作妖孽，饕餮放横，伤化虐民”；其父“乞携养，因赃假位，舆金辇璧，输货权门，窃盗鼎司，倾覆重器”；曹操本人则是“赘阉遗丑，本无懿德；狡锋协，好乱乐祸”，将曹操祖宗三代骂个狗血喷头，语锋犀利，用词刻薄，甚至令曹操这样处变不惊的乱世之雄听人读来都毛骨悚然，身冒冷汗。曹操击灭袁绍，俘获陈琳后，问：“卿昔为本初（袁绍）移书，但可罪状孤而已，恶恶止其身，何乃上及父祖耶？”陈琳答以“箭在弦上，不得不发”，获得曹操赦免。史书以曹操“爱其才而不咎”来解释曹操不杀陈琳之事，其实并非尽然。因为，在曹操看来，陈琳昔日在袁绍麾下为其附庸，自己是与袁绍对立的敌人，陈琳骂自己是尽其附庸的职责，当然是无可非议的，用他自己的话就是，可以“罪状孤”。曹操所不满的只是陈琳没有“恶恶止其身”，连他父、祖辈也痛骂了，这在曹操看来是太过分了。不过，就当时整个社会的附庸伦理而言，陈琳所为是情理中事，即使曹操也是不能不接受的。所以，陈琳以“箭在弦上，不得不发”为根据为自己进行辩护，很容易得到曹操的宽宥。<br />\r\n　　儒家思想强调“修身、齐家、治国、平天下”的入世哲学，使中国的士大夫很容易承认皇权的绝对“封主”地位。在春秋战国时代群雄并立的多元政治中，士子们可以凭自己的才识游刃于君主之间，在很大程度上保持人格的独立。汉代以后，孔子的学说被定为一尊，“修齐治平”和“学而优则仕”的信条，实际上已经使传统士子下意识地在精神上确立了对皇权的主仆关系。隋唐时期科举制度的最终确立，更使这种关系制度化，所以唐太宗看到天下士子因科举之制而被笼络殆尽，自动投入附庸关系网时，大喜曰：“天下英雄入吾彀中矣！”其实这话的真实含义就是：“天下独立不拘之人皆为吾奴才矣！”宋代以后，皇权极力提倡“君臣”纲常礼教，实际上将士大夫置于了绝对附庸的地位；所谓“君命臣死，臣不得不死”，并非只是对某一级别的附庸，而是对所有附庸而言。<br />\r\n　　中国大一统传统下，绝对效忠只能及于作为绝对封主的皇帝；对绝对封主的效忠与其他封主的效忠发生矛盾，或绝对封主反对其他封主时，所有附庸都必须站在绝对封主一边，除非皇帝为非作歹以致天怒人怨，发生全国性的人民起义，暂时打乱附庸效忠关系。所以，在通常情况下，按照皇命向任何人开战，不管正确与否，都是“名正言顺”、“理固当然”。以历史著名的秦桧杀害岳飞案，秦桧被钉在历史耻辱柱上，但就附庸伦理和“附庸心态”而言，秦桧所为只是在执行绝对封主赵构的旨意，自己的行为并没有错。岳飞一心要求收复河山、迎还徽钦二帝，是赵构极不欢迎的。如果事情真如岳飞所愿，赵构这位捡便宜登上龙位的皇帝将何以处之？因此，岳飞的雄心和执着只能导致被杀的下场。历史上并非无人看破此中机关。文征明（1470-1559）《满江红》诗作有云：<br />\r\n　　拂拭残碑，敕飞字，依稀可读。慨当初，倚飞何重，后来何酷，岂是功成身合死？可怜事去言难赎。最无端，堪恨又堪悲，风波狱。<br />\r\n　　岂不念，封疆蹙，岂不念，徽钦辱？但徽钦既还，此身何属？千载休谈南渡错，当时自怕中原复。笑区区，一桧有何能？逢其欲。<br />\r\n　　文征明已经清楚地看到，秦桧不过是尽附庸（臣子）之道，杀岳飞的真正元凶是赵构。然而，几百年来，人们还是大诟秦桧，对赵构则少纠其咎。此中原因固无他，乃“附庸伦理”使然。秦桧遭万世唾骂，后人铸造秦桧夫妻跪拜岳飞的铜像，文人墨客则以“青山有幸埋忠骨，白铁无辜铸佞臣”来评论岳飞与秦桧，以此表达对前者的憎恨和对后者的推崇，而真正的元凶赵构却没有遭到后人的笔伐。这个事实说明，在岳飞被杀后近千年的历史中，除了文征明这样见识卓绝的少数文人外，专制政权塑造的“附庸伦理”已是根深蒂固，即使在最有思维能力的文人社会中，也已经形成一种思维定式——附庸思维定式。在这种思维定式中，皇帝作为绝对封主的权威是至上的，是所有封建等级和等级之外的普通百姓的主宰，作为这个至上封主的附庸，是不能随意诟病的，可以诟病的是其他封主如秦桧之辈。<br />\r\n　　从历史上看，以孔子学说为代表的传统儒家学说所保留的士子人格理想，并未完全扼杀中国士大夫的独立人格。孔子主张“道不行，乘桴浮于海”，“天下有道则见，无道则隐”，实际上主张士子的理想无法实现时，可以固守其起码的独立人格。孟子以“富贵不能淫，威武不能屈，贫贱不能移”，作为士子操守大丈夫人格的基本标准，比之孔子，境界似更高一筹。这些思想对以儒家经典进仕的书生不能不产生影响。加之，君王多冥顽不灵，也使士子不可能不对君主的依附有所保留。但是，我们应看到，这样的附庸“独立人格”是被动的，在“仕途经济”中衣食住行一决于最高君主皇帝（所谓“食君俸禄”）的情况下，欲保持独立人格，实在是难乎其难，除非有陶潜（渊明）、郑燮（板桥）那样的恬淡心志、超凡智慧，是难以挣脱利诱之下的附庸罗网的。这就不难理解，历史上何以许多文人犯下助纣为虐的勾当。<br />\r\n　　“附庸伦理”在近现代社会并未绝迹。“大革文化命”更将这种封建社会的心态推向极致。“最高指示”、“无限忠于”、“一切服从”之类强行灌输的咒语式的信条，重新确立了一个皇帝般的绝对封主。在这个绝对封主面前，人人都不得不纷纷表示“忠心”；在绝对封主要求人们讲究“阶级斗争”时，人人必然是不遗余力地攻击其他任何阶级的人，甚至把人置于死地。“文革”刚刚过去以后，绝对封主当时仍然是神圣不可侵犯，甚至说过的每句话都被奉为至上至尊——两个“凡是”即为明证。而这个“文革”时期整个民族所遭受的灾难却被简单地推到了四个附庸身上。其实正如文征明诗所说，“笑区区，一桧有何能？”如果得不到绝对封主的赞同和支持，那四个奴才又怎能兴风作浪，将整个民族折腾得元气殆尽？<br />\r\n　　“附庸伦理”延续存留的另一表现是，“文革”结束以后，即使那些犯下滔天大罪，甚至手上沾满他人鲜血施难者，也绝少意识到自己的责任，主动忏悔自己的行为。江青受审时说过一句话：“我是他的一条狗”，这句话的潜台词是“他让我咬谁我就咬谁！”这个形象的比喻真可谓附庸伦理心态的绝妙的刻画。同样，“文革”时期形形色色的施难者，正是以同样的“附庸伦理”为自己的所作所为找到冠冕堂皇的辩护。这种心态最明显一个例证，是一位早年留学西方的学者的所作所为。这位学者在文革中以自己旧时习得的古文竟然派上用场而沾沾自喜，与世俯仰，风光一时。文革过后，他竟然还以自己的所作所为是为最高封主服务为自己辩护，没有表现出起码的忏悔意识，更不用说以自己的教训勇敢地劝勉国人引以为戒了。这种自我辩护显示出，中国文化传统中“附庸伦理”已经浸入中国文人的骨髓。这位学者算得上是接受了欧美近代文化的洗礼，可是他偏偏忘记了西方近代文化中最重视的人格独立，忘记了学者的使命。费希特说：“基督教创始人对他的门徒的嘱咐实际上也完全适用于学者：你们都是最优秀的分子；如果最优秀的分子丧失了自己的力量，那又有什么去感召呢？如果出类拔萃的人都腐化了，那还到哪里去寻找道德善良呢？”（《论学者的使命》）他不明白，学者是具有独立人格的人，而具有独立人格的人，尤其是具有独立判断力的思想者，是不能以他人的强力为自己的错误或罪行辩护的。他应该明白，尽管他躲在书斋里，没有直接赤膊上阵，参加对其他同类的肉体拷打，但正是他的一篇篇“力作”为施难者提供了有力的武器。相形之下，另一位同样留学欧美的学者，却终生坚持“独立之精神，自由之思想”，以致宁为玉碎，不为瓦全，为整个现代学人群体保存了起码的一点人格尊严，否则，我们的后人研究这段历史时，真要发出“十四万军齐解甲，宁无一人是男儿”的感叹了。正是从这种不可同日而语的思想境界上，我们可以明白这位师长何以送给他那位曾给予厚望的[FS:PAGE]学生“曲学阿世，侮食自矜”的八字考语了。<br />\r\n（责任编辑　萧　徐）","title":"附庸伦理与文人助纣为虐","time":1208623130000}