{"id":1773,"content":"\r\n\r\n<p><br />\r\n\t　　中国传统文化有几个影响特别大的流派？学术界几乎是都维护这样一个定论的：儒释道三大家。那么中国究竟是四大传统文化还是三大传统文化？还有没有和儒释道三大传统文化并列的文化？后面我谈的帝王文化究竟是不是传统文化？帝王文化能否和其它三大传统文化相提并论？只提三大传统文化掩盖了什么？在传统文化里放走了帝王文化危害有多大？这是本文所要论述的问题。<br />\r\n\t　　陈寅恪1933年在《冯友兰〈中国哲学史〉审查报告三》中说：“故自晋至今，言中国之思想，可以以儒释道三教代表之，此虽通俗之说，然稽之旧史之事实，验以今世之人情，要为不易之论。”从此形成了著名的三大文化说。此说影响甚大，规定了中国文化研究的基本走向。其实，中国不仅从晋朝，就是从远古至现代，还有一个影响更大的文化：帝王文化。帝王文化是以专制主义为核心的政治思想，也可以叫做皇权文化。可以说，帝王文化对后世的影响是最大的。<br />\r\n\t　　我说帝王文化是传统文化之一，可能遇到这样的诘难：历史上有帝王思想，帝王意识，但不能说是帝王文化；帝王思想和上面说的三大传统文化不是一个范畴的东西；他们不能装在一个筐子里。这样我们就必须看一下三大传统文化源头，文化结构，物态文化，文化符号，看看他们和帝王文化的一致性。帝王文化也有它的文化源头，文化结构，社会基础，文化符号，也和其它文化进行了充分的融合，也搀杂了宗教的一些内容，也都留下了无以计数的物态文化分布全国各地。中国历史上确确实实存在和三大传统文化并列的帝王文化。<br />\r\n\t　　<br />\r\n\t<strong>一、帝王文化的源头和结构</strong></p>\r\n\r\n<p>　　帝王文化在三皇五帝的传说里，在夏、商、周时代的考古资料和历史文献里，就已经透露出一个帝王文化的大致轮廓。历史记载的和民间传说的三皇五帝，是帝王文化的源头。到了夏、商、周的时候，帝王文化已经是百川汇流了。《诗经》里“普天之下，莫非王土；率土之滨，莫非王臣”的表述，是对其上溯几千年地地道道的原生态王权政治的生动描述，它也开辟了歌颂帝王权威的滥觞。帝王文化在夏代确立了自己的政治体制，到秦始皇时，此体制达到了非常完备的程度。君权神授、等级制度以及等级观念、终身制度以及君权神授观念、世袭制度以及宗法观念、家国同构的制度和家天下的观念、武力为先的统治手段和非理性政治观念、奴性服从以及主子观念充斥着中国传统文化的整个阵地。这些政治体制为秦始皇继承下来，而他独创的是暴君体制、密谋政治、郡县制度、官员派遣制度、舆论一律制度等。帝王文化的结构是非常完备的，比儒家的政治理论还要完备。<br />\r\n\t　　“天有十日，人有十等。下所以事上，上所以共神也。”（《左传》桓公二年）等级制度各国都有，它是人类从野蛮走向文明的一道不可逾越的门槛。在古代希腊、罗马，他们的等级制度和东方的等级制度就不一样。他们在自由民同一等级内部是民主、平等的。而中国古代，平民内部还是有等级，官员的级别和功劳挂钩，还要分许多不同的等级。为什么在同一等级内部也没有什么自由和民主的程序？就是中国古代没有人的权利的意识。如果有，只有一个人有人权，那就是皇帝。皇帝是金字塔的塔尖。等级制度的沿袭成为传统文化。<br />\r\n\t　　除了尧、舜、禹是禅让之外，中国几千年来的历史记载的都是皇帝和国王的终身制，人们都呼喊他万岁或万寿无疆。周代出现了成形的王权终身制。<br />\r\n\t　　皇帝的职务不是选举或禅让，当然只能是世袭了。除了世袭制度之外，皇帝的一家一族要享尽荣华富贵。一人得道鸡犬升天。各级官僚也毫不客气地跟着学习皇帝的做法，整个社会形成了庞大的宗法制度和宗法观念。<br />\r\n\t　　家国同构的制度是以上几个制度和观念的必然结果。天下是皇帝的天下，皇帝的家就是天下的核心家族。是皇族就是贵族之上的贵族。你忠于皇族就等于忠于皇帝，你效忠皇帝的老婆、儿子、岳父，就等于忠于皇帝。家国同构的制度形成了家天下的观念。<br />\r\n\t　　武力为先的统治手段在中国历史之早，实为罕见。司马迁在《史记·五帝本纪》上记载了好多以武力说话的事实。“轩辕之时，神农氏世衰，诸侯相侵伐，暴虐百姓，而神农氏弗能征。于是轩辕氏乃习用干戈，以征不享，诸侯咸来宾从。”我们最有名的老祖宗炎黄二帝之战也是都使用武力说话。后来黄帝尊为天子，“天下有不顺者，黄帝从而征之，平者去之，拔山通道，未尝宁居”。黄帝不辞辛苦地操练兵马，威慑天下。大禹死后启统治天下，“益干启位，启杀之。”（《竹书纪年》）有扈氏不服，启又兴兵伐之，“遂灭有扈氏，天下咸朝。”（《史记·夏本纪》）商汤也同样是靠武力而一统天下，“十一征而无敌于天下。”（《孟子·滕文公下》）周武王也是用武力把商纣王打个落花流水，坐上了天子的位子。在中国遥远的古代没有类似古希腊城邦那种迷人的选举的记载。<br />\r\n\t　　帝王文化在三皇五帝的时候已经形成雏形了，而儒家文化还没有诞生呢。远古的帝王文化不但体现了制度文化，而且体现了习俗文化和心理文化。春秋战国时代人们总结历史经验，出现了法家和儒家等不同流派。法家对历史上的王权给以充分肯定，把它推向极端，成为极权主义。这就是后来的帝王文化的一次大总结。<br />\r\n\t<strong>　　<br />\r\n\t\t二、帝王文化的社会基础</strong></p>\r\n\r\n<p>　　帝王文化的社会基础是地主和农民相结合的农业社会的阶级结构。帝王文化的统治阶级是天子、国王、霸主、诸侯以及皇帝、皇族、官僚、贵族等。而依附于帝王的是广大的农民阶级。儒家的阶级基础基本上是知识分子阶层。农民本来是受皇帝压迫的，但是他们又是皇帝统治的台柱子。他们并非反对帝王文化，他们反而津津乐道帝王文化。他们非常需要帝王文化。刘邦、项羽这些农民他们都非常欣赏秦始皇，想取而代之。国外的人也不例外，这一点马克思在《拿破仑第三政变记》中对法国农民有过精彩的论述。<br />\r\n\t　　<br />\r\n\t<strong>三、作为物态的帝王文化</strong></p>\r\n\r\n<p>　　我们再看一看物态的文化。物态文化是文化学的第一种形态（还有制度文化、心态文化和行为文化）。历史上的物态文化指的是历史保留下来的历史文物古迹。全国各地的寺院是佛教留下来的物态文化，道教宫观是道教留下来的物态文化，各地的孔庙是儒家、儒教的物态文化。而皇宫、皇陵、太庙、皇家园林、长城、御道等则是帝王留下来的物态文化。而留下来最多最好的物态文化恰恰是帝王留下来的。请问，哪个佛家的寺院能和故宫相比？哪个寺院能和避暑山庄相比？有哪个道教宫观能和太和殿相比？儒家儒教最了不得了，孔庙的建制有类皇帝，但气势宏大的孔庙还是皇帝下令修建的。祭奠泰山的岱庙体现了儒、释、道的文化，但更体现了帝王文化。天贶殿的九五之尊的殿柱和殿脊就是皇帝的大殿的建筑制度。大成殿也好，天贶殿也好，中间的大门是不能随便开的，是必须给皇帝留着的。帝王文化在许许多多的历史景观中都是居于中心地位。<br />\r\n\t　　当然，我们不可能说参观故宫，就是参观帝王文化，其实我们也是参观美学建筑。但是，参观这种建筑过程中，就已经笼罩在帝王文化的浓烟厚雾之中。<br />\r\n\t　　<br />\r\n\t<strong>四、帝王文化的符号</strong></p>\r\n\r\n<p>　　各个文化都有自己的文化符号，帝王文化的符号是龙。中国在图腾文化上几乎没有比龙影响更广泛了。有的研究人员统计，龙文化在全中国有数万处景观（参见潘一焕 杨建原 潘晓宇编著：《中国龙文化景观》，中国旅游出版社，1993年版）。大多数的景观是和帝王文化联系起来的。<br />\r\n\t　　龙本来是中华民族的图腾，据专家考证，龙的图腾有七千年的历史。在河南濮阳西水坡遗址，据今年代为6460年。墓的主人是巫长，在墓主骨架的东侧，用蚌塑了一个1.78米的龙。考古学家认为是“反映了墓主人生前的地位和权力”。黄帝战胜蚩尤，后来骑着龙升天，神话把最高的统治者和龙联系在一起了。龙和黄帝出现的时间没差多长，说明了龙和王权，和权力，和战争相联系。《虞书·益稷》说帝舜让夏禹在礼服上绣十二种代表帝王的绝对权威的花纹，其中就有龙的花纹。本来龙的图腾是中华民族的共同的文化符号，结果变成了皇帝权力的符号。在夏、商、周一千多年的时间里，皇权逐渐把龙图腾变成了皇权的象征。汉朝的开国皇帝刘邦就自称是个“龙种”，制造了他母亲梦中和龙性交的神话。<br />\r\n\t　　龙图腾后来就被皇帝彻底独自霸占了。皇帝穿的衣服绣着龙，叫龙袍，住的房子的各个结构上雕刻着龙，叫龙殿，住的床叫龙床，行走的路上也有龙的标志，使用的家具上雕着龙。龙如影随形地伴着皇帝。中华民族的图腾变成了皇帝的符号，也成了帝王文化的符号。明朝嘉靖皇帝看到兵部尚书张瓒身穿飞鱼服，看成了穿蟒服上朝，大怒，要杀张瓒。后来别人一再说明，才罢了。皇帝垄断了中华民族的图腾。中国打倒了皇帝，老百姓才开始把龙解放了，龙才回到了民间。<br />\r\n\t　　龙文化作为意象是帝王文化独有的，而儒家文化、佛教文化和道家文化没有太明显的文化意象。儒家文化有一个不太成型的“魁星”意象；佛教文化有莲花座上的观世音号如来佛等好多意象；道家和道教是有区别的，原始道家没有什么符号，后来的道教符号是八卦和太极图。儒、释、道的文化意象是绝对无法与皇帝的龙文化相比的。<br />\r\n\t　　<br />\r\n\t<strong>五、帝王文化的文献载体和代表人物</strong></p>\r\n\r\n<p>　　儒释道都有自己的文化典籍，自己的文化代表人物。三大传统文化之所以得到共识，原因主要在这里。帝王文化有没有呢？有。<br />\r\n\t　　可能有人说，春秋战国时期有百家争鸣，每一家都有自己的理论体系，晋代之后三大传统文化，也有自己的理论体系、文化结构。儒家有“四书五经”；道家有《庄子》和《老子》；法家有《荀子》、《韩非子》；佛教有卷帙浩繁的“佛经”。帝王文化有什么东西？其实，帝王文化也有自己的理论体系和文化载体。春秋战国时法家出来公开地维护帝王文化，已经给帝王文化确立了理论体系。慎到、韩非、李斯，都有帝王之术。晋以后没有像韩非的理论体系了，是因为它的理论形态变了。帝王文化的理论体系在晋以后有所变化，它的变化主要体现在专制主义思想吸取了儒家思想和道家思想，不再是赤裸裸的像先秦法家那样，对儒家、道家的理论不屑一顾。但这不等于没有理论体系了。后来的《贞观政要》、《反经》、《官经》、《商君书》、《鬼谷子》、《[FS:PAGE]政训》、《大诰》、《大义觉迷录》、《康熙政要》、《盛世危言》等就是帝王文化的载体。<br />\r\n\t　　六朝时期的《鬼谷子》也是介绍游说之术的书，当然，里面还包含一些治国治军的内容。<br />\r\n\t　　《贞观政要》就是唐代历史学家吴兢为了维护李唐王朝的专制制度，吸取一些儒家的思想而写的帝王文化的范本。吴兢认为“君道第一”，谈帝王的个人修养和政治谋略。让皇帝从选官吏方面，刑罚方面，军事方面，生活作风方面遏制皇权的恶性发展，让皇帝认真把历史上留下来的儒家等有价值的思想接受过来，实现国家的长治久安。<br />\r\n\t　　《反经》又称《长短经》，是唐朝赵蕤编撰的一部谋略之书，大讲任人之术、用兵韬略、权变之谋、历代治乱得失以及策士游说人主之术等。有人认为它是一部“讲王霸大略、经世之术、机权谋略的集大成之作”。他在吸收原始儒家思想方面不如吴兢。但比起韩非赤裸裸的权术要柔弱一些，他毕竟吸收了诸子百家的一些思想。<br />\r\n\t　　朱元璋的《大诰》、《大诰续编》、《大诰三编》、《大诰武臣》和雍正的《大义觉迷录》更是地地道道的极端的帝王文化的范本。<br />\r\n\t　　《官经》是清代大学士瑞常专为皇太子载淳编写的权谋之作。大讲事君之术、忠奸之辨、人君百态、明哲保身、胆识威仪、官场之道、赏罚之术等等。官场如战场，有军事学，就有官场学。《官经》就是官场的“学问”。<br />\r\n\t　　光绪年间，章(锓)效仿吴兢写了《康熙政要》，内容和《贞观政要》真有点差不多。讲了君道、任贤、宽仁、俭约、谦让等治天下之道。<br />\r\n\t　　以上这些范本只是晋代以后帝王文化的一少部分。真正要找全帝王文化的典籍，那也是一项很大工程。<br />\r\n\t　　至于帝王文化的代表人物更是明显：法家的代表人物就是帝王文化的代表人物，秦始皇也是帝王文化的代表人物。像韩非这样的法家人物，他是帝王文化的集大成者，是帝王文化制度的宣传家，而秦始皇是勇猛的实践家。历代想在历史上留下点什么思想的帝王，他们也是帝王文化的代表人物。<br />\r\n\t　　<br />\r\n\t<strong>六、帝王文化对其它文化的整合</strong></p>\r\n\r\n<p>　　文化是相互融合的，中国文化在秦汉之后，已经是杂家文化，每一著作，都不可能是单一的文化流派的继承者。<br />\r\n\t　　帝王文化吸收了儒家文化这几乎是不争的事实。“内圣外王”、“外儒内法”。帝王文化和儒家文化结合的最紧密了。汉武帝独尊儒术，不可能是独尊，只是表明帝王文化对儒家文化的汲取罢了。著名的诸葛亮的《出师表》，就是儒家文化和帝王文化的结合体。唐朝吴兢《贞观政要》也是儒家文化和帝王文化的高度结合体。历史上，帝王文化吸收了儒家文化的消极部分多，积极部分少，把儒家文化的服从国王的意识全盘接受过来，并发展了。在大一统问题上，帝王文化和儒家文化是基本一致的。儒家的“四海之内皆兄弟”的“天下一家”思想和帝王文化的“家天下”思想外表也相似。愈往后来，儒家的反专制思想愈少了，甚至全丢了。儒家的反专制思想一面是被帝王文化给消解的。在中国传统文化的发展和整合过程中，帝王文化一直掌握主动权，凭自己的爱好宰割着儒家文化。儒家文化在历史上是持半在野的政治立场，一直处于被动局面，任人宰割。当然儒家文化也吸收了帝王文化的一些专制的东西。儒家并不是完全被动的挨宰，有时候是主动去适应帝王文化的。<br />\r\n\t　　帝王文化吸收了佛家文化也是众所周知。但是，和吸收儒家文化比较起来，显得不专一。唐武则天之后好几个皇帝都对佛教相信的不得了。但也出了几个灭佛的皇帝。在万能的皇帝面前，佛教也很领情，各大寺院有三道门，中间的不开，非得等皇帝来才开中门。皇帝和佛教也是打得火热，给僧家们花钱修寺院，给寺院题匾额、楹联，刻碑立传、赏赐土地等等。佛教的忍耐和容忍是专制皇帝特别需要的。对全部跪在地上的佛教徒，皇帝会放下屠刀去吟自己的秋风诗歌。<br />\r\n\t　　帝王文化和其它文化相互融合使之更具有适应性和欺骗性。每个人都要受它的影响。所说适应性就是长期在中国政治生活中存在，不死不灭，到了近代甚至死而不僵。农民起义之后，一开始就变质。还没等打下江山就变，不是半道就变质，而是甚至没开始就变质。刘邦在当民夫的时候就变质了，“大丈夫当如此”。不是想当皇帝吗？一个老百姓的刘邦就想当皇帝了，可见帝王文化的影响力有多大。<br />\r\n\t　　所说欺骗性，就是人们认为帝王整天讲着儒家那一套，他也是爱民的。皇帝总是好皇帝，坏就坏在奸臣当道。皇帝信了佛，别人就以为他也是菩萨心肠。皇帝信了道，别人就以为他是道家情怀。皇帝整天供奉孔子，别人就以为他是“天下为公”，就是“仁者爱人”。其实，皇帝什么都不信，他就信自己的权力和享受。一切的一切，都不能危及他的权力宝座。开明的皇帝可以考虑远一点，昏庸的皇帝只考虑眼前。考虑远一点的皇帝可以让你讲几句刺耳的话；昏庸的皇帝连一句刺耳的话都不让你说。但是，帝王文化是特别欺骗人的，因而出现了许许多多骨鲠之臣，被皇帝凌迟处死，也甘之如饴——他们认为皇帝坏了，但要忠于这个伟大的王朝。不忠于这个王朝，你当大臣干什么？可见帝王文化的影响力有多么大!<br />\r\n\t　　<br />\r\n\t七<strong>、帝王文化掺杂的宗教内容</strong></p>\r\n\r\n<p>　　陈寅恪谈三大传统文化时说“三教”，意即有宗教的意思。帝王文化也有宗教的神秘的地方。祭祀泰山是帝王文化的宗教体现。君权神授几乎是各个封建国家的国王的惯技。中国的国王称“天子”，上天之子。既然是上天之子，那就得和上天沟通。这些国王们发现了泰山很高，就拿泰山当天吧。据《史记》记载，远古的首领们有72人去泰山封禅。从秦始皇之后有12个皇帝去封禅或祭泰山神（从宋真宗以后历代皇帝就不是封禅了，而祭泰山神了）。历代的皇帝如果不去泰山封禅，也得在帝都建立天坛，在天坛祭天，代替封；祭地，叫做禅。一样和上天沟通。他们既相信天，又愚弄天。宋真宗派人伪造“祥瑞”，说上天让他去泰山封禅，这就公然愚弄天了。天子，神秘化的人间帝王。释佛是当然的宗教，道是道家学说，和后来的道教是两回事，儒学带有宗教的意味，不全是宗教。陈寅恪为何称之为“三教”？原因是都具有宗教的特征，有偶像崇拜，宗教教义，有信徒等等。而帝王文化依然具有宗教特征：偶像崇拜，崇拜天，祭祀泰山神，宣传君权神授，皇帝是上天之子。龙图腾，皇帝是真龙天子。这些说明帝王文化依然具有神秘的宗教色彩。这样看来，帝王文化和其它三大文化具有一样特征。<br />\r\n\t　　<br />\r\n\t<strong>八、忽视帝王文化的危害大不可言</strong></p>\r\n\r\n<p>　　李慎之在2000年5月15日的一篇大作中有过一次深刻的论断，他认为中国的传统文化不等于中国的文化传统。他说：“文化传统则不然。它是传统文化的核心，它的影响几乎贯穿于一切传统文化之中，它支配着中国人的行为、思想以至灵魂。它是不变的，或者是极难变的……传统文化是丰富的、复杂的、可以变动不居的；而文化传统应该是稳定的、恒久单一的。它应该是中国人几千年传承至今的最主要的心理习惯、思维定势。”传统文化是上面提到的四大文化，而文化传统是专制主义。<br />\r\n\t　　帝王文化对其它文化进行了整合，两千年来，凡是和帝王文化对立的文化都要被阉割，把其梳离专制主义的异端思想给以打压迫使其萎缩。原始儒家的命运充分说明了这一点。在各个朝代没有哪个皇帝容许反专制的思想的存在和传播。<br />\r\n\t　　笔者在2004年写了篇《打倒孔家店与打倒秦家店孰轻孰重》的文章，探讨了人们把孔家店当作专制主义的核心来批判，放走了真正的专制主义。在辛亥革命过程中，那时的革命家们对现实的帝王政体和古代的帝王文化，都一概给以扫荡，毫不留情。孙中山、章太炎、宋教仁、陈天华、秋瑾，他们在刀光剑影中，在文化批判中，把专制主义送到了历史的垃圾堆。辛亥革命过后，专制主义出现了复辟，人们头脑中的专制没有打扫干净，迫使陈独秀、蔡元培、胡适、鲁迅等文化战士们再一次披挂上阵，想从人们意识上解决问题。新文化运动开始批判孔家店，其历史背景就是针对复辟而来的。打倒孔家店带有双面的作用，批判了儒家思想为专制主义服务的方面，起到了伟大的启蒙作用，这是积极的一面；把儒家思想反对专制主义给忽略了，这是人们没有想到的消极一面。结果把反对专制主义的主要对象放在儒家思想这块了，帝王文化乘势溜之大吉。跑了真正的元凶帝王文化，把一个半拉子帝王文化抓住了批判了80多年。在“文化大革命”中，曾经掀起了声势浩大的批林批孔运动，公开地为法家，为帝王文化辩护，把儒家文化当作比帝王文化更坏的东西来批判，这除了当时政治需要之外，和我们整个民族没有厘清帝王文化的本质有关系，和我们没有把帝王文化当作传统文化有关系。<br />\r\n\t　　搞了半个多世纪，帝王文化对各个阶层的影响大于其它传统文化。反对孔子，喜欢秦始皇，岂不怪哉！对于帝王文化不仅仅是封建帝王独自喜爱，老百姓也喜爱。老百姓在没有接受民主训练之前，满脑子是帝王文化的东西。这是几千年来帝王文化熏陶的结果。今天宣传帝王文化的影视作品仍然花样翻新层出不绝，这是历史的惯性力的作用。<br />\r\n\t　　在我们整个民族的文化血液里，存在着帝王文化的基因。当充斥帝王思想的电视剧《雍正王朝》播出时，有那么多人叫好，有那么多人对好皇帝充满着期望和爱戴。想想看，帝王文化是不是在中国还有相当大的影响。陈寅恪说：“验以今世之人情”，我们验一验，今日之国民，切切实实存在帝王文化的情结。帝王文化对国民的危害既是潜移默化的，又是深入骨髓的。不把帝王文化拿出来批判，并进一步揭示它的外形内幕，我们就很难进步。人们往往拿本来是帝王文化的东西，说成是马克思主义的东西，说成是社会主义的东西。这是对先进文化的公然挑战。<br />\r\n\t　　这些帝王文化就是建国以后也没有绝迹。林彪、康生、张春桥他们对宫廷政治都有研究。当年林彪的“五·一八”讲话，专讲帝王文化的政变经的，不过，他用了现代语言，讲夺权。这些人玩权术都有一套，讲治理国家、经济建设、保护人权、繁荣文化等他们都是外行了。呜呼哀哉，帝王文化这么多，我们竟然入鲍鱼之肆久而不闻其臭，把帝王文化拿出来让大家闻吧！我们文化传统中，不仅仅是三大文化，而是四大文化，其中有帝王文化！不可忽视！<br />\r\n\t　　知其[FS:PAGE]有，观其形，闻其臭，才能抛弃之。<br />\r\n\t（责任编辑　吴　思）</p>","title":"中国四大传统文化说","time":1208625020999}