{"id":797,"content":"<P align=center><IMG style=\"WIDTH: 388px; HEIGHT: 478px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051916523250799.jpg\" width=28 border=0><BR><FONT face=黑体>李锐在“十六大”小组会上</FONT></P>　　盼望已久的党的十六大召开了，回顾前瞻，喜忧交集。走上市场经济轨道之后，国力日渐强大，取得举世瞩目的成就。但问题仍在政治体制改革步伐过慢，民主滞后，法治难张，腐败之风得以盛行。江泽民同志年来几次讲话，提出不少新的思想和措施，使各方面受到鼓舞。不过，要真正保持稳定，要“与时俱进”、“全球接轨”，要先进生产力和先进文化持续发展，关键还在改革不合时宜的旧政治体制，加快民主政治建设，使国家真正走上民主化、科学化、法治化的长治久安之道。中外历史证明，专制乃动乱之源；如苏联自溃，总根在此。只有民主化才能现代化，这是20世纪尤其二战后的世界潮流，顺之者昌，逆之者亡；一个国家如此，一个党也如此。<BR>　　毛泽东说过，“只有经过民主主义，才能达到社会主义，这是马克思主义的天经地义。”大家都记得，当年在延安他同黄炎培关于民主的著名谈话。可惜，他的晚年悲剧正是搞个人崇拜与专权，上下推波助澜，影响及于全党全国，导致十年“文革”灾难。邓小平有鉴于此，1980年作了《党和国家领导制度的改革》的报告，认为“总病根”在权力过分集中，“一把手”说了算；并指出“我们所有的改革最终能不能成功，还是决定于政治体制改革。”遗憾的是，这个报告被某位领导同志所阻，束之高阁，邓自己也未能认真实践，给历史留下了遗憾。<BR>　　战争年代，我们倡导过三三制政权。关于党的领导作用，1940年，毛泽东说过：“所谓领导权，不是一天到晚当作口号去高喊，也不是盛气凌人地要人家服从我们，而是以党的正确政策和自己的模范工作，说服和教育党外人士，使他们愿意接受我们的建议。”1941年，邓小平撰文说：“三三制政权的实质是民主”，应“反对‘以党治国’的观念”。认为我党党员一般缺乏民主的习惯与民主的常识。“几年来，‘以党治国’的思想曾经统治了某些区域，甚至有些区域的领导同志还长期存在着这种顽固的思想。”“这些同志误解了党的领导，把党的领导解释为‘党权高于一切’。”“结果非党干部称党为‘最高当局’（这是最严酷的讽刺，不幸有人闻之沾沾自喜！）”。60年过去了，毛泽东与邓小平讲的这些话仍有现实意义，即国家的民主化首先要实行党的民主化，否则一切都是空的；党的民主化又首先要从中央做起，（各级要从“一把手”做起）否则也是空的。由于我们党是执政党，改革几十年的积习，难于一步到位，须分阶段、有步骤进行。党的民主化与国家民主化自是一个较长期的过程。<BR>　　关于党的民主化，谨提出以下几点建议。<BR>　　一、改革开放以来，党的领导干部废除终身制，实行任期制，是一项重大决策。应从十六大开始，党中央政治局常委每届任期五年，可以连选连任一届，即在位以十年为限。领导干部在党、政、人大、政协四大机构轮流转任的现象，也应早日予以终止。<BR>　　二、改革领导干部的选拔制度，从坚持差额选举到逐步实行竞选制。从十六大起坚持差额选举，各级委员候选人至少应多于当选人四分之一。然后逐步实行竞选制，如到党的十七大以后，政治局委员、常委与总书记都在党代会上竞选产生。<BR>　　三、全国代表大会是党的最高权力机关，选举出来的中央委员会在它闭会期间是最高权力机关。故“全党服从中央”的表述我以为不甚妥当，应为“全党服从党的代表大会，地方服从中央。”可如人大、政协，实行代表常任制，全国代表大会每年开会一次，代表在任期内发挥作用。<BR>　　为了实现党内的有效监督，中央与各级党的纪律检查（或监察）委员会同中央并各级委员会应为平行机构，不存在领导与被领导关系。两个委员会由同级党的代表大会选举，对代表大会负责，两个委员会之间实施制约和监督。<BR>　　四、充分保证党内言论自由，言论自由是产生正确决策的基础。党员有权在党的会议和报刊上对党的重大决策发表不同意见，有权在上述场合批评任何党员直到党的最高领导人。凡重大问题必须由集体讨论实行表决，从中央到各级组织，一人一票，不能由“一把手”说了算。少数必须服从多数，多数必须尊重少数；少数在行动上服从多数所作决定的同时，有权保留并发表自己的意见。<BR>　　五、党章已规定党必须在宪法许可的范围内活动，宪法也已有相应的规定，任何组织和个人不得超越于宪法之上。司法独立乃宪法原则。党章明确规定：“党必须保证国家的立法、司法、行政机关、经济、文化组织和人民团体积极主动地、独立负责地、协调一致地工作。”政法委是党内机关，现在由党的政法委书记统管国家的公、检、法执法机关，同“依法治国”的方针相抵触。现在还是“党大于法”，“人治”大于“法治”。<BR>　　关于国家政治生活民主化，也有几点建议，其中有的关系到宪法的修改。<BR>　　一、50年来，国内阶级关系已经发生深刻变化。宪法序言中所规定的“工人阶级领导的、以工农联盟为基础的人民民主专政，实质上即无产阶级专政”，这个提法应重新研究，代以符合实际、即符合社会主义初级阶段的社会结构，并符合党代表人民利益，同时符合世界政治文明潮流的新提法。宪法规定人民代表大会是全国最高权力机关，应摆正党同人大的关系，不能以党的名义直接领导和指挥人大，而是通过党组和党员在其中发挥作用。关于人大本身的改革，如代表名额大大压缩，减少官员比例，代表专职化以提高立法质量，代表选举办法的改善，等等，使人大真正成为名副其实的国家最高权力机关和专门立法机关。<BR>　　二，现在我们的国家有宪法而无宪政。我党责无旁贷，必须带头遵宪、行宪、护宪。建议成立“宪法法院”，并抓紧制定《保护公民利益法》、《社团法》、《新闻出版法》等，使宪法本身和宪法规定的权利得到切实的法律保障。言论自由特别出版自由是公民最基本的权利，能及时有效地监督政府权力的滥用，必须得到充分保证。党的宣传部门应当贯彻“双百方针”，活跃自由讨论，以此促进社会稳定和进步，而不应当把注意力放在控制思想和舆论，成为新闻出版监控部，这也不准说，那也不准讲，甚至动辄“查封”、“上名单”，这些错误作法，起着破坏宪法和损害党的信誉的作用。<BR>　　三，改变党政不分、以党代政的传统做法，尊重人民代表大会和政府职权。应制定《政党法》、《参政法》，执政党必须严格守法。各级党的领导尤其不可干预司法部门的工作，司法独立审判应贯彻于整个司法系统。各级人民代表由竞选产生，并建立同选民经常联系的制度，随时接受选民的监督。总之，共产党作为唯一的执政党，如何严格地在宪法范围内活动，这是关系改革和稳定的根本问题，需要进一步加以规定。<BR>　　四，作为执政党，只有自我监督是不够的。既是多党合作制，就应当通过政治协商，实行相互监督。1956年曾宣布“长期合作，互相监督”的方针，可惜这一方针随即被反右派斗争湮没；“文革”期间，民主党派更是名存实亡。要制定《监督法》，真正实现毛泽东曾经讲过的主动树立对立面、“唱对台戏”的主张。人事制度方面，应破除现在民主党派和党外人士只任副职的陈规。<BR>　　五、现在已经注意三农问题。农民仍穷苦，增产不增收，基层干部作风不正，引发闹事风潮，各地时有所闻。村民自治现已推广，应尽快实行乡级政权的直接选举，认真落实乡民、村民自治，真正实行政务公开，自我管理，并恢复农会组织，让城乡居民享有同等的公民权利。与此同时，依据纳税人负担能力，大幅度精简各级尤其县以下公职人员。<BR>　　我今年已满85岁，精力衰退，世事少知，只是“心忧天下”而已。以上所述，如有不当，还望见谅。<BR>（此文为作者在中共十六次全国代表大会小组会上的发言）","title":"关于我国政治体制改革的建议","time":1207927490999}