{"id":9722,"content":"<P><FONT size=3>　　《科技导报》（以下简称《导报》）与三峡工程是否上马的争论和全国人大对这项工程的表决两件事，有着不解之缘。我实际主持、主编《导报》16年，直接、间接介入其间。其过程，往事历历在目。这次拜读李锐老在贵刊9月号上刊出的《我知道的三峡工程上马经过》后，感慨万千。李锐老以他清晰的回忆，简洁的口述，把历经几十年的三峡工程这一桩全国、全世界瞩目的\"历史公案\"的来龙去脉，种种背景内幕表述得清清楚楚。</FONT></P>\r\n<P><FONT size=3>　　我一口气读完了李老这篇口述后，遂决意提笔追忆《导报》与三峡的几段往事，也许可以作为李老这篇大作的旁证和补白。<BR><BR><BR><STRONG>　　<FONT size=4>三峡工程的表决与1500本《导报》</FONT></STRONG></FONT></P>\r\n<P><FONT size=3>　　李锐老口述文章的最后几句，提到1992年人大三峡表决时，有177人投了反对票，664人投了弃权票，占了全票数的近1/3，这是人大表决史上空前绝后的。这里我要告诉大家，这1/3的\"空前绝后\"票，与1500本《导报》，有着某种微妙的\"关联\"。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/1/科技导报.jpg\" width=413 height=550></P>\r\n<P align=center><STRONG>1992年《科技导报》</STRONG><BR></P></FONT><FONT size=3>\r\n<P><BR><BR>　　三峡工程上马与否的表决，是1992年全国人大的一项重要议程。那年临开会前，几位刚到京报到的人大代表、政协委员，突然来到科技导报社发行部，希望索要1500本曾刊登过对三峡工程两种不同观点争论的历年《导报》，要带回他们会议住地，供其他代表、委员参阅。因数量较大，分拣工作量也较大，发行部同志来找我，听我意见。这几位来社代表、委员也说明了来意，想在大会表决前，有更多代表、委员能从《导报》文章中了解对三峡的争论内容，以利于大家对\"工程\"利弊的思考、判断。我当即表示同意，并安排人员从库存中将五六年来陆续刊载过三峡讨论文章的《导报》期刊（包括专集），分拣出来，第二天即用社里一辆面包车，由发行部同志送往他们指定的代表住地。不久，就传来上述近1/3代表投了反对、弃权票的消息。这是人大历史上从未有过的表决票数，当时确实有些震惊。后来从索要《导报》的代表处传来信息称，这次表决结果与1500本《导报》的影响有关联，投反对、弃权票的代表，基本上是科技、知识界的代表。我想，本来科技、知识界的知识分子，一般都较为理性、客观，较能独立思考。对三峡这样涉及面广，影响深远的重大工程的利弊思考、判断当然会较为认真、谨慎。我估计，来索要《导报》的代表，肯定是之前阅读过《导报》两种意见争论文章的。他们要去的这1500本《导报》，大概让更多过去未深入接触过这一议题的其他科技知识界代表、委员知道了争论的实质、要害之处，最后在表决是否立即上马时，采取了审慎的态度。当然这是我单方面对所谓\"关联\"的一种推断。好在这1500本《导报》的往事，是我亲历的，确凿无疑的。在记述此文前，我还专门找到当年经手此事的发行部马神奕同志和司机周学胜同志，一起回忆了当时事情的经过。</FONT></P>\r\n<P><STRONG><FONT size=5>　　三峡工程的争论与《导报》</FONT></STRONG></P>\r\n<P><FONT size=3>　　1992年人大对三峡投票前，引起了国外媒体的关注、评论。当时我看到一则外电报道称，中国有成千上万家报纸、刊物，全是一边倒的赞成当局上马的意见，唯独《导报》一家，多年来刊登不同意见。是否真是\"独此一家\"，我无从判断，但我想这可能是人大代表找上门来索要《导报》的一个原因。</FONT></P>\r\n<P><FONT size=3>　　《导报》是1980年在美国创刊的。是一批正值中年，心系中国的美籍华人教授，为了给刚刚改革开放的中国打开一个对外观察的窗口而共同相约，与国内合作创办的。它是一个涵盖科技、教育、农业、交通、水利和经济改革等栏目的综合性、探索性刊物。宗旨是\"探讨现代化的道路与方法\"。创刊之初，也受到李政道、杨振宁、林家翘等人的支持。方毅副总理特批了30万美元支持，由时任我驻美第一任大使柴泽民出面内外协调、扶助。最初出国赴美，具体操办此事的，是清华大学原教授钱宁。利用业余时间实际操作编务，编辑的这批华人教授，不仅多方约稿、集稿、自己撰稿，还常常在家里编辑，在地毯上拼版、排页。刊物在香港印刷，除少量在美国、中国香港外，主要在国内发行。在美国编发的前3期，由于其内容视野开阔，思想深邃，探讨务实，受到国内科技、知识界的广泛欢迎，也受到国内政界、学界高层元老的重视和支持，发行量曾达7万份。后由于缺乏稳定的资金和编辑队伍，3期后停刊。因各方读者要求复刊呼声频频，1985年遂开始筹备在国内复刊。试刊几期后，于1986年正式建社、复刊。清华大学校长刘达为首任社长，沈鸿、柴泽民等任副社长，孟昭英院士任主编，明确建制在中国科协。同时，科协领导与航空部商调我到科协，接手常务副社长，副主编，主持《导报》工作。复刊后，《导报》仍秉承创刊宗旨和方针，保持开放、探索、不拘一格、不持定见的编辑思想。因而也逐渐受到各方学界专家、学者的欢迎和肯定。三峡工程利弊的探讨、争论就是在这种办刊宗旨、编辑思想下逐步展开，并顶住种种压力坚持下来的（《导报》也曾就南水北调与高铁轮轨、磁浮方案选择展开过持续的讨论、争论）。</FONT></P>\r\n<P><FONT size=3>　　历年来《导报》探讨三峡的文章概况如下：一、从1986年第一期、二期、四期开始，对三峡工程就有两种不同观点的文章刊发；同时也有对美国、埃及、印度等国著名大坝工程的得失分析与介绍。</FONT></P>\r\n<P><FONT size=3>　　二、1987年，《导报》专门出了一本\"关于三峡工程问题华人学者讨论会的论文\"《专刊》。这次讨论会，是1987年5月由美国华人的科技教育协会会长、纽约州立大学石溪分校教授聂华桐及谢定裕教授筹备、主持，在纽约召开的。这次会议就三峡工程的利弊、得失，展开了学术探讨。<BR><BR>　　三、1989年有3篇，1991年有1篇，1992年有6篇涉及三峡工程问题的讨论。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/1/三峡工程示意图.jpg\" width=550 height=315></P>\r\n<P><BR></FONT><FONT size=3>　　上述所有涉及三峡问题的讨论、争论，均是两种不同意见同刊同时刊出，编辑部并不持倾向性意见。即便如此，多年来《导报》还是遭遇到种种公然的、劈头盖脑的指责和高压，以及种种好似\"事不涉三峡\"的事后打击和\"秋后算账\"。</FONT></P>\r\n<P><STRONG><FONT size=5>　　《导报》因三峡问题招致的几次高压压力</FONT></STRONG></P>\r\n<P><FONT size=3><STRONG>　　第一次，\"不与中央保持一致\"<BR></STRONG><BR>　　大约是1990年的春夏之交，《导报》编辑部突然接到长江水利委员会的电话。是当时的编辑部主任宋义荣同志接听的。他听对方口气不对，当即招呼我去电话机旁。对方在电话里盛气凌人地指责《导报》一直在刊登反对上马三峡工程的文章，说这是错误的。老宋历来性情温和，当即平和地回应道，我们几年来始终是赞成上马的、权衡利弊的，两种意见都登，而且是同时登。是正常的学术性讨论，不存在什么错误不错误的问题。随即，对方提高嗓门，大声指责《导报》不与中央保持一致，大帽子扣下来了。我当即口授，让宋回应。大意是，三峡工程，中央并未最后决策，中央并未下发已决策上马的红头文件。决策前讨论工程利弊得失，是科学决策中应该的，允许的。你们没有任何权力，向我们一个学术期刊发指示、下命令。无权随意扣我们不与中央保持一致的大帽子。我们不接受这种无端的指责。放下电话，我与老宋不约而同地意识到，电话虽是由长江水利委员会出面，其背后大概有更高层人士的旨意。不然作为一个平级单位，何以如此放肆，如此霸道？！后来种种事态的持续发展，证实了我们的这个判断。</FONT></P>\r\n<P><FONT size=3><STRONG>　　第二次，\"三峡是政治工程，你《导报》讨论什么？<BR></STRONG><BR>\"上述\"电话问罪\"几个星期后，我接到全国科协主席办公会议书面通知，要我参加\"主席办公会议\"。通知中，强调指明，蔡德诚本人必须到会。随后又专门打来电话表示，此会重要，务必参加，不得请假。当时，钱学森是全国科协主席，主席办公会议是例行的高层工作会议。会议一开始，钱学森主席第一句就是：\"蔡德诚，三峡工程是一项政治工程，你《导报》讨论什么？\"他说完此话，停在那里，看着我，一脸严肃。像是要我立即回答他的问话。这凌空霹雳的一句问责，令会场气氛顿时紧张起来，大家都把眼光盯在我身上。我立即回答说：\"我完全赞成钱老您对三峡工程是一个政治工程的判断，但我认为，三峡工程首先是一个科学问题，工程技术问题。假若在科学上、工程技术上出了大问题，那就会变成不得了的大政治问题。\"我此话一出，钱老眼睛盯着我，没有接话。停顿片刻后，钱老说：\"好，这个问题，下去再说。下面讨论第二个议题。\"这天主席办公会议的第一个议题，从钱老发问开题，到我回应，就在这两句一问一答之间结束了，前后不超过两分钟。会下，他再也没有找我讨论过三峡工程这个议题。</FONT></P>\r\n<P><FONT size=3>　　上面两次\"高压\"事件后，几个月间，乃至数年之后，由钱老那里来的对《导报》、对我个人大大小小的纷扰，责难，时断时续。其中有两件较大的事情，是值得记述一下的。这两桩事从表面上看没有涉及\"三峡问题\"，但直觉告诉我，仍然是多年来在三峡工程上结下的\"梁子\"。</FONT></P>\r\n<P><FONT size=3><STRONG>　　一件是，\"《导报》已完成历史任务，应予撤销\"</STRONG></FONT></P>\r\n<P><FONT size=3>　　上述主席办公会约半年后，中国科协行政一把手高镇宁同志（书记处党组书记），和主管《导报》的李宝恒同志（书记处书记）找我谈话，说：钱学森主席指示，《导报》已完成历史任务，应予撤销，编辑队伍解散。另组建一个《现代化》杂志，作为中国科协的学术会刊。他们说，这是钱主席的决定，必须执行。这对《导报》，对我当然是晴天霹雳！当时正是《导报》在国内复刊后，发展得十分顺利，正进入力攀高峰的阶段，先后有两三百位两院院士，在给《导报》的反馈信息中，一直赞赏、赞扬《导报》的办刊宗旨，编辑方针。热情鼓励我们坚持特色，再接再厉，办得更好。我把这些高层读者的反馈信息，白纸黑字，摊在两位领导面前。怎么突然间就说《导报》已完成了历史任务，要予撤销了？面对这些，我说，我们都是共产党员，有什么问题，都摆到桌面上来说，在事实面前，我们都应该是平等的。不顾事实，以领导权威压我们，逼我们停刊，撤队伍，是完全没有道理的，我绝不接受。前后经历了两三个小时，谈了两次，终于化险为夷。高镇宁、李宝恒两位领导对上对下，一贯谦和秉礼，不失知识分子本有的良知。他们终于听进了我的理性抗争，没有再按钱老指示压我们。《导报》原封不动，生存下来了。</FONT></P>\r\n<P><FONT size=3><STRONG>　　再一件是，\"《导报》公然违抗马克思，违反四项基本原则\"</STRONG></FONT></P>\r\n<P><FONT size=3>　　几年后，1995年5月间，我突然接到钱老秘书涂元季同志的电话。说，钱学森与钱正英二位钱老对你们《导报》公然宣扬马克思多次批判过的马赫，非常生气。涂说，你老蔡必[FS:PAGE]须写个书面材料，给二位钱老交代，为何这样评价介绍马赫。还说，二位钱老这么强调马克思主义，你必须理解，必须尊重。说，虽然刊物上可以有不同观点的讨论和争论，但必须以\"四项基本原则\"为前提。马克思批判过马赫，因此就必须强调这个前提。接此电话，我立即意识到，二位钱老是指《导报》在当年第4期刊登的介绍早年德国科学家马赫的科学事业和他的科学思想的文章。这是《导报》系列介绍历史上著名的科学家多篇文章中的一篇。我意识到，这是要给我们上\"违抗马克思，反对马克思主义\"，\"违反四项基本原则\"这个纲了。但我心中有数。第一，我们只介绍了马赫的科学生平，科学思想，完全未涉及他任何的政治主张；第二，我印象中，是列宁，而非马克思批判过马赫。<BR><BR><BR><BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/1/科技导报有关三峡的报道.jpg\" width=550 height=238></P>\r\n<P align=center><STRONG>《科技导报》发表的有关三峡工程的文章(截图)</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　我立即把这通电话报告了时任中国科协副主席，书记处书记，也兼任我们《导报》社长的刘恕。同时表明了我的思想和态度，表示没有什么错误可言，我也不打算写什么书面检查。刘恕听完我的报告后，思考片刻，平静地跟我说，老蔡，二位钱老一起发怒、发话是很少的。你要认真对待。这次你不可不写。至于你怎么写，写什么，全由你自己决定，我不管，也不过目。你有个书面回答，也是对二位钱老一直关注《导报》表示应有的感谢和应有的尊重吧。我接受了她的好意，准备回复。</FONT></P>\r\n<P><FONT size=3>　　我查阅了大百科全书，果然，马克思生活年代早于马赫，他们生存时间，基本不搭界。倒是列宁在世界社会主义运动的指导思想方面，多次批判过马赫的\"工团主义\"。因为马赫当时也是一位社会主义运动的倡导者，但与列宁的布尔什维克暴力革命的主张不同。显然是二位钱老把事情弄混了，记错了。——马克思根本没有批判过马赫。但是他们明令要我就为何竟敢公然违抗马克思、马克思主义，违反\"四项基本原则\"做出交代、检查，却是毫不含糊的。如何作答，我先和社内一些资深老同志交换了意见。资历最深的另一位副主编冷运猷研究员建议我息事宁人，容忍了事。说，他们二钱来头太大了，与之争辩，以后肯定有害无益。为了不伤及作者，尊重作者，我与马赫那篇文章的作者李醒民同志（中科院研究生院研究员）通报了此事，也向他提到了老冷\"容忍了事\"的建议。醒民同志当即明确表示，此事问罪，实属荒唐。他作为作者，绝不接受这种毫无道理的政治指责。对《导报》以\"容忍了事\"来了结，他不赞成。表示如果一定要这样处理，他也没办法，也与他无关。我认为他的这番意见是正确的，也合我内心的想法。最后我采取了既不是\"交代\"，更不是\"检讨\"的回复办法。当然也遵照刘恕同志意见，要表示出对二位钱老的尊重和感谢。书面回复中，我首先表示感谢二位钱老对《导报》的长期关注、关心。同时表示，\"由于在我印象中不记得马克思批判过马赫及其政治方面的观点，故而在审稿、发稿时未意识到文中内容观点与马克思与马克思主义有什么抵触。今后在编审稿件中要多加注意，同时加强相关方面的学习和研究。\"向二位钱老书面回复后，却再没有下文了。可能二位见信后也去细查了\"马赫挨批\"的史实，是他们自己搞错了。所以，对我也再没有\"新指令\"\"新电话\"传来了。■<BR><BR>　　（作者为《科技导报》原常务副社长、副主编）（责任编辑杨继绳）</FONT></P>\r\n<P><FONT size=3></FONT>&nbsp;</P>","title":"三峡工程与《科技导报》","time":1420747033999}