{"id":9723,"content":"<P><FONT size=3>　　什么重大史实？就是《实践是检验真理的唯一标准》（以下简称《实》文）一文的横空出世,与\"中央领导同志\"有没有关系？</FONT></P>\r\n<P><FONT size=3>　　我参与了《实》文从收看初稿到反复修改到最后发表的全过程，我认为绝对没有关系。可是，有一个中央级的研究单位,还有两个中央级的重要媒体，白纸黑字地写着有关系。</FONT></P>\r\n<P><FONT size=3>　　一是，1988年5月5日，即《实》文面世将近10周年的时候，《人民日报》要闻版发表了题为《伟大的转折，辉煌的序曲》的本报评论员文章，其中写道：\"在中央领导同志的支持和组织下，有关同志亲密合作，撰写和修改了《实践是检验真理的唯一标准》一文。\"</FONT></P>\r\n<P><FONT size=3>　　二是，《实》文发表已经超过19年了，中共中央文献研究室、中央电视台主创的12集大型电视文献纪录片《邓小平》的第6集有这样几句解说词：\"1978年5月11日,在中央领导同志的关怀和支持下，经过许多理论工作者的反复推敲、修改，《光明日报》公开发表了《实践是检验真理的唯一标准》的特约评论员文章。\"（1997年1月出版的《邓小平》127页）</FONT></P>\r\n<P><FONT size=3>　　可是,所谓\"中央领导同志的关怀和支持\"，所谓\"中央领导同志的支持和组织\"，纯属子虚乌有，压根儿就没有这档子事！</FONT></P>\r\n<P><FONT size=3>　　在《光明日报》理论部修改《实》文的过程中,在把《实》文送请中央党校理论研究室帮助修改定稿的过程中,大家都承受着不小的来自上面坚持的\"两个凡是\"的政治压力,如果有\"中央领导同志\"的\"关怀\"\"支持\"和\"组织\",我作为理论部的负责人怎么会不知道呢？总编辑杨西光怎么可能不向理论部传达呢？</FONT></P>\r\n<P><FONT size=3>　　为什么要\"无中生有\"？不仅耐人寻味，尤其发人深省！</FONT></P>\r\n<P><FONT size=3>　　从1977年12月中旬《光明日报》理论部收到南京大学政教系教师胡福明应《光明日报》哲学组组长王强华约稿，寄来了《实》文，到1978年5月11日《实》文发表，在长达近5个月的过程中,看到这篇文章的原创稿、多次修改稿和最后改定稿的只有《光明日报》理论部和中央党校理论研究室的七八位同人，再加上《光明日报》的总编辑杨西光，中央党校副校长胡耀邦，《实》文始终没有越出这个范围，其中职务最高的也就是党的部级干部（当时，胡耀邦已兼任中央组织部部长），这里边哪有一位\"中央领导同志\"呢？</FONT></P>\r\n<P><FONT size=3>　　我敢断言，1978年5月11日之前，中共中央的任何一位领导人都不可能看到或者知道有这样一篇文章，从何\"关怀\"？怎么\"支持\"？更别谈什么\"组织\"了。可见，这些子虚乌有的东西是中共中央文献研究室、中央电视台和《人民日报》编辑部，精心\"创作\"出来的。他们为什么要\"无中生有\"呢？</FONT></P>\r\n<P><FONT size=3>　　这些\"无中生有\"的\"创作\"者，紧紧地被极其陈腐的思维束缚着，在他们看来，一个大学教师，几个在中央部门工作的理论宣传和理论研究者，加上两个中央部门的领导者，居然能写出意义如此重大，影响如此深远的理论文章来，实在不可思议。因此，他们认为写这段历史，必须体现党中央的领导，于是，所谓\"中央领导同志的关怀和支持\"，所谓\"中央领导同志的支持和组织\"，就被\"创作\"出来了。</FONT></P>\r\n<P><FONT size=3>　　那么，究竟\"关怀\"\"支持\"\"组织\"《实》文的\"中央领导同志\"是哪一位呢？连\"创作\"者自己也绝对说不出来。</FONT></P>\r\n<P><FONT size=3>　　记得1997年1月6日晚上看完电视纪录片《邓小平》第6集，我怀着一腔愤懑，与一位朋友通话，谈到\"关怀和支持\"《实》文的\"中央领导同志\"是哪一位时，我说：这句解说词不是明目张胆地歪曲历史，甚至是捏造历史吗？那位朋友略一思索说：那所谓\"关怀和支持\"是不是指胡耀邦呢？因为他后来成为\"中央领导同志\"嘛！我说：你这个解释是不郑重的，也是不能成立的。我认为，这部电视片的撰稿人、改稿人、定稿人，绝对没有这个意思。因为，第一，胡耀邦后来成为中央领导同志这是事实。可当时他不是中央领导同志也是事实,怎么可以歪曲甚至捏造这个事实呢？在他们看来，好像一切重大的创新的见解，只有在\"中央领导同志\"的\"关怀\"\"支持\"\"组织\"下才会产生似的。中央领导以外的人们，包括党的高级干部和高级知识分子都是\"群氓\"，都是\"阿斗\"，都是任凭他们扒拉的\"算盘珠\"和随意松紧的\"螺丝钉\"。这是对党的领导的现代迷信,也是反历史唯物主义的\"英雄史观\"。第二,如果说他们有这个意思,那为什么连胡耀邦\"关怀\"\"支持\"\"组织\"这篇文章的一个镜头也没有,一句话也没有呢？而不是\"中央领导同志\"的胡耀邦是当时\"关怀\"\"支持\"\"组织\"《实》文发表的高级干部中最突出的一个。■<BR><BR>　　（作者为《光明日报》原副总编兼理论部主任）（责任编辑杨继绳）</FONT></P>","title":"必得澄清的一桩重大史实","time":1420747839000}