{"id":6042,"content":"<P align=center><IMG style=\"WIDTH: 459px; HEIGHT: 282px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009081116205035386.jpg\" width=28 height=32></P>\r\n<P><BR>　　无论是历史学家、经济学家还是社会学家，无论是政治要人还是寻常百姓，无论是中国人还是外国人，对中国近三十年发生的社会变革无不怀着极大的关注。一个十三亿人口的大国，在没有大的社会震动的情况下，发生了如此全面而深刻的变化、实现了如此重要的社会进步，这不能不是一个奇迹！在这场巨大而深刻的社会变革过程中，演出了多少使人心灵震撼的历史活剧！融化了多少悲伤、壮烈、激动和喜悦！留下了多少令人深思的问题！难怪不同国籍的作家、记者、学者们，纷纷用不同的语言和不同的思维方式，著述了这将在人类历史天幕上留下重要痕迹的30年。今年是中华人民共和国成立六十周年。改革开放是第二个三十年。现在我们已经进入了第三个三十年，站在新的三十年的门口，重新反思刚刚过去的三十年是非常必要的。</P>\r\n<P><STRONG>从中国改革的历史方位看中国改革的目标</STRONG><BR><BR>　　在二十世纪这短短的一百年内，人类的经济制度经历了一个螺旋式的上升。从19世纪承袭下来的自由资本主义，以其富有激励性的市场机制，空前地调动了人类的创造力，使生产力奇迹般地发展，积累了巨大的财富，刷新了整个社会面貌。但是，它曾一次又一次地造成了资本主义社会的危机。二十世纪初，人类面对早期资本主义的社会危机做出了种种思考和实践探索。其中变为大规模社会实践的有四条道路。<BR>　　法西斯主义是第一种实践。希特勒提倡“国家社会主义”，用政府的权力来消除不平等。在经济上对大股份公司实行国有化。否定自由企业制度和市场经济，实行高度集中的、国家垄断的统制经济；承诺维护工人阶级的利益。为了实现他的“国家社会主义”理想，他采取秘密警察和集中营的恐怖手段镇压反对者；反对民主，扼杀人权。法西斯的实践给人类带来了灾难，已经被人们唾弃。<BR>　　北欧的民主社会主义是第二种实践。它主要是吸收第二国际的思想遗产。“二战”以后，社会民主党在联邦德国、瑞典、挪威、芬兰等一些国家执政。它的主要特征是：放弃无产阶级的暴力革命，实行和平过渡；实行民主政治，反对专制主义；靠市场力量配置资源，国家对经济实行调控，不实行国家所有制；实行“从摇篮到坟墓”的社会福利计划。<BR>　　资本主义自身的完善和改革是第三种实践。资本主义制度实际是组织社会生活的一种制度体系。这种制度体系是经过人类几百年的探索、实践和试错中逐渐演变而成的。它不是一成不变的。在二十世纪，比较突出的改革要算“一战”前夕英国的劳合·乔治的社会政策，和1935年美国的罗斯福新政。其主要内容是：一、工会不断发展，逐渐成为一支社会平衡力量；二、实行广泛社会保障制度；三、在市场无效、无力的领域，国家干预经济，用政府“有形的手”来补充“无形的手”；四、私人独资企业逐渐变为股份制公司。股票分散化，所有权社会化；五、经理阶层取代了私人资本家的管理权力。大企业再不是由资本家本人来管理，而是由有专业知识的管理人才来管理。这些变革无疑是吸收了社会主义的一些内容。<BR>　　以前苏联为代表的社会主义是第四种实践。二战以后，前苏联式的社会主义制度在十几个国家掌握了政权。由于高度集中的政治体制和经济体制，能够动员全社会的财富，因而使一些落后国家迅速实现了初步的工业化。在1929年前后的资本主义经济危机时期，一些西方知识分子也崇尚这种社会主义。但是，从六十年代以后，这种社会主义制度，越来越显现出它的不足。它不能有效地吸纳二十世纪新技术革命的成果；没有力量进行有效的资源配置，经济发展缓慢；无休止的内部政治斗争耗尽了精力；在辉煌表象中掩盖着深刻的危机。由于经济垄断、政治垄断、思想垄断，内部危机日益深重，苏联解体，东欧剧变。<BR>　　邓小平同志曾经对波兰前领导人雅鲁泽尔斯基说：“我们两家的政治体制都是从苏联模式来的。看来苏联模式也不是很成功的。”（邓小平：《根据本国情况进行政治体制改革》，1986年9月29日，载《建设有中国特色的社会主义增订本》，人民出版社，1987年3月第二版，第144—145页。）通过人类在二十世纪一百年的实践，中国的改革目标很明确：从苏联那一套模式中走出来，进入人类的主流体制，即民主政治，市场经济。这一点应当是没有争议的。</P>\r\n<P><STRONG>中国的改革是成功的</STRONG><BR><BR>　　改革以前的上世纪七十年代末期，中国的农村一贫如洗。不仅农民家中一无所有，连村子周围的树木都砍光烧尽。1978年新华社记者沈祖润等到安徽的定远、凤阳、嘉山去采访，看到的情况使他们心酸。凤阳县前五生产队，10户人家有4户没有大门，3户没有桌子，68人中有40多人没有棉裤。当过抗美援朝志愿军的史成德，7个孩子，10口人，只有3只缺口碗。据农业部人民公社管理局的统计，1978年，全国农民每人年平均从集体分配到的收入仅有74.67元，其中两亿农民的年平均收入低于50元。有1.12亿人每天能挣到一角一分钱，1.9亿人每天能挣一角三分钱，有2.7亿人每天能挣一角四分钱。相当多的农民辛辛苦苦干一年不仅挣不到钱，还倒欠生产队的钱。还有一个令人震惊的数字：1978年，全国有三分之二的农民生活水平不如五十年代，有三分之一农民的生活水平不如三十年代。<BR>　　处于工农差距有利一方的工人怎么样呢？以天津为例：1975年，工厂的生产第一线70％以上是二级工，月薪为41.5元，再没有其它收入。职工家里没有任何财产，成了名符其实的“无产阶级”。1950年，天津人均住房面积3.8平方米，1972年下降到3平方米。五十年代初为工人修建的工棚式临时住宅，一直住到八十年代后期。<BR>　　除了贫穷以外，还有不自由。农民终生活动半径不超过100公里。<BR>　　为摆脱原来体制造就的危机，三十年来，主要进行了以下改革：<BR>　　一，所有制改革：国企改革（竞争性企业民有化，国有控股企业吸收非国有资本）；发展私有经济；建立以国有经济为主导的各种经济成分并存的混合经济；由单一公有的利益主体到利益主体多元化。<BR>　　二，价格改革：由政府定价到市场供求关系决定价格。<BR>　　三，建立市场体系：商品市场、技术市场、金融市场、土地市场等各种生产要素市场。<BR>　　四，建立市场经济的法治体系。<BR>　　五，宏观调控体系重建：金融、财政、税收等方面的改革。<BR>　　六，社会保障体系构建。<BR>　　七，对外开放，吸收国际资源利用国际市场，中国经济和世界经济联为一体。<BR>　　改革大力推动了经济发展。30年来，GDP平均每年以均9.8％的速度增长。经济总量超过了法国、英国和德国，在世界处于第三位。中国人口从1978年的9.6亿增加到2007年的13.2亿，增加了3.6亿，而人均国民总收入还是由378.7元增加到19033元，增加了49倍。改革30年，中国从一个人均国民总收入199美元贫困的低收入国家，走到了人均突破2000美元的中等偏低收入国家，排名由175位上升到129位。<BR>　　最有意义的是配置资源的方式转变。在行政力量配置资源的1958年，为了使钢铁的年产量达到1070万吨，倾全国之力，闹的得不偿失。配置资源的方式转向了主要由市场力量配置以后，钢产量不声不响地从1978年的3178万吨，增长到2007年的48966万吨。从2000年开始至今，中国的钢产量一直居世界第一位。这些活生生的数字显示了增强社会活力的巨大意义。<BR>　　随着市场经济的发展，三十年来，在政治上也有重要的进步：1，以阶级斗争为中心转变为以经济建设为中心；2，废除了地、富、反、坏、右等政治身份，各类人政治上一律平等；3，废除了领导干部终身制；4，由家长式的全能政治转变为共治式的威权政治，由一个人说了算到集体负责制；5，中央和地方分权，地方有相对独立的利益，有相对独立的事权和财权；6，对意识形态的控制有所松动，舆论一律的情况有所改变。以上这些，使中国人的自由度也比过去大大地提高了。</P>\r\n<P><STRONG>还有很多需要解决的问题</STRONG><BR><BR>　　中国虽然初步建立了市场经济体制，但很不完善；中国的政治虽然比过去有进步，但离民主政治还有相当长的距离。由于行政权力过度扩张、政治过度干预经济，甚至有的权力进入了市场，中国当前的市场经济可以说是“权力市场经济”。<BR>　　经过三十年的改革开放，改革前的社会不公正问题有的解决了（以政治身份来确定其社会地位），有的没有解决（如城乡身份问题）。改革以后又出现了新的社会不公正。进入80年代后期，社会公正问题就开始显露，到90年代中期以后，社会公正问题更显突出。改革期间的社会不公正的根本表现是，对改革的代价承担和对改革的收益分享错位。改革中获益最大的是各级掌权者及其亲属和朋友，改革收益较小的是工人和农民。而对改革的成本和风险的付出，后者比前者大得多。社会不公正具体表现为以下几个方面：贫富差距过大；官员腐败严重；国企、医疗、教育、住房改革某些方面失当，甚至损害了底层群众的利益。改革中，一方面不断强化和扩大党政机关的利益，另一方面却在有些领域推卸国家财政应当承担的责任。<BR>　　改革中形成的既得利益群体形成了强势，他们利用这种强势左右改革的政策和措施，使他们在改革中得到更多的利益。没有改革的政府部门，按照自己的要求，订立自己的改革目标，实施自己的改革措施，把改革向有利于自己利益的方向推进。“改革目标部门化，部门利益政策化。”这样，社会不公正问题会更加严重，社会矛盾会更加尖锐。<BR>　　广大群众对不公正问题是很不满的，因此不断引发群体性事件。<BR>　　当今，中国人不得不面对两个现实：权力没有被制衡的上层建筑；资本没有被驾驭的经济基础。人们经常谈论我们面临两个矛盾：官民矛盾和劳资矛盾。官民矛盾是权力没有制衡的结果，劳资矛盾是资本没有驾驭的结果。在这个制度下，权力的贪婪和资本的贪婪势必恶性结合，这是当今中国一切社会问题的总根源，是一切罪恶的渊薮。<BR>　　以上问题不是改革产生的，而是改革不到位产生的；不是市场化的结果，而是市场规则受到没有改革的权力体系破坏的结果。这些问题只有进一步深化改革才能解决。</P>\r\n<P><STRONG>目标：民主政治加完善的市场经济</STRONG><BR><BR>　　从1949年中华人民共和国成立到今年已经六十年了。这六十年可以划分为两个三十年。前三十年建立了高度集权的政治体制和经济体制。在这种体制下，一度经济发展较快，依靠自己的力量，初步建立了独立的工业体系，但这种体制限制了各方面的[FS:PAGE]积极性和创造性，经济缺乏活力，与国际差距日益拉大，还出现了三年大饥荒、文化大革命等一系列的重大失误。后三十年对前三十年的制度进行改革，形成了“威权政治加不完善的市场经济”的社会体制。在这种社会体制下，经济高速发展，国力大大增强，但出现了社会不公正的问题，从而引发比较尖锐的社会矛盾。又一个三十年来了，它的目标是什么呢？当然，初步建立的市场经济体制需要进一步完善，在政治上，正如胡锦涛同志多次强调的，加快民主进程。也就是说，今后改革的目标是“民主政治加完善的市场经济”。<BR>　　下一步改革面临的任务是建立制衡权力和驾驭资本的社会体制。在驾驭资本和制衡权力两个方面，制衡权力当然是主要的一面。制衡权力是指监督公权、限制公权的活动范围，阻止公权进入市场交换领域。制衡权力就需要建立民主政治制度。<BR>　　资本是一种强大的社会能量。它推动技术进步、推动社会发展。资本投到哪里，哪里就改变面貌。但是，资本是贪婪的。这种贪婪性用经济学的语言可表达为“追求利益最大化”。在利益面前，资本是没有人性的。近两百年来，人道主义作家写的批判资本罪恶的著作汗牛充栋，其中马克思主义最为深刻。我们今天在利用资本、享受资本之惠的时候，却忘了资本的另一面。自上世纪90年代中期以来，中国生产要素资本化和劳动力雇佣化同时并进。在市场经济条件下，资本总是占主导地位。从高级工程师到普通产业工人，都可能是资本雇用的劳动者。一些自诩为“知本家”的工程师们，在经济寒流中也被“资本家”解雇而失去饭碗，普通劳动者的利益更是经常受到损害。为了追求利益最大化，资本总是千方百计地侵占和损害企业外部的利益，三废横流、大气污染、环境破坏，正是资本肆虐的结果。资本收买权力，收买舆论，用资本原则代替了政治原则和道德原则。各种保持社会平衡和稳定的公共规则被铜臭锈蚀，“潜规则”广泛取代了“显规则”。资本原则进入社会生活的方方面面，冰冷的金钱关系取代了人情的温暖。<BR>　　马克思主张消灭资本，资本是不可能也不应当消灭的。孙中山提出“节制资本”，“节制”有点过分，会限制资本的积极方面。还是驾驭资本比较合适。驾驭资本，就是建立一套制度体系，既使资本能比较充分地发挥它的积极作用，又能限制其贪婪性对社会的危害。现代民主制度就是驾驭资本比较有效的制度。这是劳动和资本经过千百次博弈中产生的制度，是社会实践在千百次试错中产生的制度。从限制资本对劳动的奴役这个角度来看，必须提出加速民主化的问题。<BR>　　无论是制衡权力，还是驾驭资本，都需要民主政治制度。从这里引发出必须加速政治体制改革的结论。<BR>　　不错，政治改革是有风险的。然而，如果不自觉主动改革，最终还得被迫变革。对国家和民族来说，自觉改革比被迫变革的代价要小得多、安全得多。所以，政治改革要采取积极的态度。但是，政治制度的转变不能过于激进，不能过于急切。激进和急切的做法可能使社会失控。一旦激进的民主主义和无政府主义者的过激行动使政权失去控制社会的能力，社会就出现无序。此时专制者就会应运而生。因为专制是结束社会混乱、建立新的秩序最有效的手段。那些不堪忍受无政府状态的老百姓，就像欢迎救世主一样欢迎专制者。这样就可能出现暴民和暴政的恶性循环。政治改革需要政治智慧，要善于选择时机、利用时机。政治改革最好是在法制的轨道上有序地前进。</P>\r\n<P>　　我们听到过很多关于历史的说法：“历史是一面镜子”，“历史使人明智”，“一个不能面对自己历史的民族是没有未来的民族”，等等。这些说法都向人们表明历史是多么重要。但是，在旧时代，“私撰国史”是有罪的，修史是官家的事。因此，旧时代的史书大都是为官家歌功颂德的文字，存留民间的野史弥足珍贵。但野史由于著者条件的局限，有时失之偏颇和狭窄。这本书的作者中的很多人参与了改革以来重大事件的决策，退休后经过沉静反思，其文章是在“处江湖之远”的晚年追思“居庙堂之高”的经历。既有官家的宏观视野，又有民间的客观冷静。<BR>　　这本书里所选的文章记录了中国改革开放中一个又一个重大事件，发表于著名的历史类杂志《炎黄春秋》。《炎黄春秋》是一家追求历史真实的刊物。多年来，它既致力于匡正过去历史教科书的偏误，又致力挖掘过去年代有意或无意掩盖下的真实历史。这本书是从《炎黄春秋》中精选出来的，真实性和权威性应当是这本书的特点。<BR><FONT face=楷体_GB2312>　　(本文为《起点：亲历中国改革开放》、《转折：亲历中国改革开放》两本书的序言，该书由本刊编辑，新华出版社出版。)</FONT></P>","title":"站在新的三十年的门口——《起点》、《转折》序言","time":1250007982999}