{"id":433,"content":"<BR>　　1955年万隆会议之后，中央决定陈毅同志参加外交部党组会议，为接手外交工作做准备。1956年秋，在印度大使举行的一个招待会上，陈毅同志晕倒了，经检查有心脏病，休养了一年多。1958年2月，才正式出任国务院副总理兼外交部部长。1960年1月我出任驻几内亚大使，因此这段时间我在他的领导下工作只有两年。1964年我回到国内，在西亚非洲司任司长，又亲眼看着他并且伴随着他度过了“文革”前期困难的时光。<BR>　　<BR>　　<STRONG>最初印象<BR></STRONG><BR>　　陈毅同志最初给我留下的印象很深。<BR>　　首先，他到外交部上任连个秘书也没有带，孑然一身地来了。干部司找我商量，我们把杜易同志，非洲司的一个科长，推荐给他当了秘书。这件事看起来简单，但有些人新到任必随身带几个老部下，相形之下，就可以看出陈总对干部不讲亲疏，不搞帮派，大家也因此更加敬重他。杜易同志对陈总非常忠诚，关心陈总的安全、健康，在“文革”中有些关键场合帮助出出主意，在困难时期安慰陈总，做了大量的工作。他后来写了本书，名字就叫《大雪压青松──文革中的陈毅》。我看过这本书，既赋于对陈总的深情厚敬，又大量保存了”文革”中的重要史实。<BR>　　第二个印象，他对干部非常爱护。陈总对干部要求很严，批评起来也很严厉。反右的时候，他批评外交部的几位比较负责的同志，严厉的程度令人惊服。他批评起来直言不讳，但是批评完就没事了，他反对把这几位同志定为右派，将他们保护起来。他对党组会的个别同志也曾做过很严厉的批评，但是他不仅批评别人，也常以自己犯过的错误来教育大家，他自我批评的精神深得我们的敬仰。<BR>　　有一次我给中央写了一份报告，提出做非洲当权派的工作建议。康生看后批了几个字，说这是典型的修正主义。于是，在外交部司长以上的会议上，把我批斗了三天，有人还提议召开全体大会批斗。结果陈毅和廖承志同志知道后制止了此事。<BR>　　陈毅同志对干部的生活也是很关心的。当时外交部对国外干部的津贴费提出一个削减的方案。这个方案发给各驻外使馆征求意见，我驻埃及大使回电表示支持，但说要把卫生纸肥皂牙膏等等日常用品从国内带出去，他说这样津贴就够用了。在会议上念了这位大使的电报后，会议主持人说他是支持削减的。我知道这位大使是喜欢说反话的人，我说我看他不是支持，而是说反话。陈毅向毛主席汇报了大家的意见，主席说，对外不要过于寒酸，津贴还可以增加一些。结果，津贴按主席的指示增加了。<BR>　　每次我们和陈毅一起外出，他总是和我们住在一个宾馆里，一起吃饭聊天，谈笑自如。<BR>　　1958年，美国入侵黎巴嫩。我在部党组会议上提了十三条意见，讲对美斗争策略。陈总很仔细地听，听完后说，柯华你提的这十三条很好，但是你不知道中央的一条，有了中央这一条，问题就解决了。他把中央的这一条传达给我们，真是运筹帷幄，足以令敌人丧胆。陈总的传达，也说明他对干部的信任，但他同时要求大家保密。当时参加会议的共十八人，陈总叫把这十八人的名字记录下来，如发生泄密，就从这十八人中查问。<BR>　　20世纪60年代，我们的外交工作一度面临很多严重的斗争，和霸权主义的斗争十分尖锐，日本军国主义者也很嚣张。这时候陈总有一段很有名的讲话，说你们都一块来吧，霸权主义和反动派一块来进攻吧，我们等着，等得头发都白了。当时全世界都很震动，这么大的气魄，只有中国敢这样讲话，陈总的外交战略思想和胆略气魄也充分体现出来。我们做外交工作的人听了，深感心情振奋。<BR>　　<BR><STRONG>　　在“文革”中坚持自己的主张</STRONG><BR>　　<BR>　　“文化大革命”一开始，陈毅同志就很不理解。中央许多领导同志也同样不理解，但是他们凭着党内斗争的丰富经验和马列主义水平，凭着他们对党和革命事业的忠诚，凭着他们个人的高贵品质，他们在“很不理解”的情况下，一开始就直觉地从行动上毫无掩饰地反对林彪和江青一伙。可以说，他们是从不理解开始，但又迅速地自觉地逐步参与和影响了一场尖锐复杂残酷的路线斗争。而且，由于他们代表的是真理一边，因此在“文革”中吸引了大批的老干部和革命群众，形成了一股无组织形式的强大的革命力量，而这些中央领导同志实际上成了这股革命力量的无形的领导核心。而陈毅的个性——敢说，敢做，敢当，无所畏惧，顽强地表现自己……在这场斗争中表现异常突出，赢得了广大人民群众对他的爱戴。列宁说过，群众是在长期的革命斗争中选择他们的领袖的。我觉得列宁的这句话，用来描绘“文革”中几位人民群众所敬爱的领导人与群众的关系，也同样是适用的。<BR>　　陈毅同志从“文化大革命”开始不久，就有自己的一套思路。他觉得“文化大革命”应该在党的领导下，按照毛泽东思想办事，要讲政策，不能乱搞，要抓革命促生产，外交工作更不能耽误等等。他在许多场合积极宣传这些观点。他也多次将矛头直接指向林彪。陈毅很了解林彪的历史，1927年，林彪是七十三团的一个连长，而陈毅是这个团的领导人。他当时就觉察到林彪这个人很有投机性。<BR>　　“文革”开始不久，外交部的造反派耍了一个笨拙的手腕，或许是他们的所谓策略吧，他们请陈毅当红色造反派的司令，给他带上红袖章，请他在大会上讲话。陈毅上台后，开始还平心静气地讲了他的思路，他的一贯主张，用意当然是在教育外交部的人员。可是讲着讲着，语气一变，说“你们让我当司令，可不要当面叫司令，背后又使绊子。”他又激昂地说：“一些红小鬼，陈丕显、方毅，怎么一夜之间就变成了反革命？我要为他们说话，奋不顾身地说话。你们不同意我也要说。革命历史证明，整人的人最终是要失败的，能团结人的人最终是要胜利的。我说这些话，可能会坐牢，老婆离婚，甚至杀头。我不怕。我从来不靠别人的血染红自己的顶子。我就不相信，就你革命，我陈毅就不革命。你不就是个连长嘛。”<BR>　　陈总讲话的时候，参加会的有几百人，地点是六国饭店的大礼堂，当时我们听了，心里很痛快，只有陈总敢这么讲。他讲话讲到激动的时候，就把麦克风推到一边去，自己大声地说。<BR>　　对造反派的混淆黑白，胡作非为，陈总是实在看不下去了，实在是忍无可忍了。有一次，他在外交部全体人员的大会上讲话，没讲多少，就把袖子一捋，喝道：“你们要造反啊？！”第二天，围攻他的大字报就铺天盖地地贴出来了。我也写了一张，从二楼一直挂到一楼，写了十二个大字：“陈毅同志的脾气发得好得很！”三个人签名，我的签名在中间，写的很大。另外还有两个人签名，一个是甘野陶，被说成是叛徒，他是外交部第一任驻朝鲜的临时代办；另一个是龚普生，被说成是叛徒的外交部常务副部长章汉夫的夫人，当时任条法司司长。他们的名字写的小一点，写在两边。好心的人对我说，你写也可以，为什么要带两个叛徒呢？我说，我不认为他们是叛徒。后来，我为这张大字报又挨了不少斗。军代表给外交部每个人发毛主席像章，特别指名不发给柯华。<BR>　　当时外交部的一批干部子弟，对揪斗陈毅和老干部很不满意，围着外交部质问为什么要打倒陈毅，和造反派辩论。陈总知道后，把他们召集起来讲话。陈总说：“他们要造反，我现在没有人，以后有人了，我再把他们的头头抓起来。”我大儿子当时就在旁边站着，说：“老总，我们都是你的人。”陈总说：“现在不是时机，等时机到了再说。不是不报，时机不到。”<BR>　　在此期间，陈毅热心于宣传自己的主张，到处讲他对“文化大革命”应该怎样进行的看法和思路，有请必到，苦口婆心地规劝大家。他结合自己的亲身经历，很生动地劝大家不要头脑发热，不要无限上纲，不要越左越好，要正确地进行路线斗争，不要有一点错误和缺点就把人打成走资派，打成黑帮。他说这样太简单化了，我年轻的时候和你们一样简单化，我犯过和你们一样的错误。他谈自己的经历，这对当时的青年人有很好的教育作用，使很多人能正确地坚持斗争。他的讲话传得很远，在全国范围内流传，而且传得很快。在“文革”中能够形成一种与造反派对立的力量，陈毅同志起了很重要的作用。<BR>　　在造反派面前，陈毅同志也直截了当，毫不掩饰自己的观点。有一次到飞机场迎接外宾，陈总去了，造反派的一个头子也去了。他向陈总提出来，欢迎客人的名单中要把自己的名字排在陈总后边，排在其他副部长前边，陈总不同意，他恼羞成怒，摔门就要走。陈毅当面痛斥他说，什么是赫鲁晓夫式的人物？你就是赫鲁晓夫式的人物。<BR>　　当时我们都担心，怕陈总说话太多、太冲了，会引起麻烦。有一次他在钓鱼台接见外宾，我和一个翻译，一个记录也在场。我怕他又说多了，一见面，我就抢先提醒他说，陈总，现在都分派，我们三个人就三派，我是当权派，他是造反派，他是保皇派。陈总这次总算注意一些，就只与外宾谈工作了。<BR>　　事后他单独对我说：“你的好意我知道。但是我不说谁说？不说就不是共产党员！你好我好大家都好，这样的共产党员不值一文钱。”我知道，他这话对其他一些同志也说过，应该说，这是陈总对全国共产党员说的话。<BR>　　有一次，周总理召集外交部的一二百人在中南海开会，总理正在批评造反派拆掉一些司长以上干部的电话和取消他们的汽车，总理要造反派即刻把电话安上，把汽车恢复给这些领导干部使用。正在这个时候，陈总走了进来，一边走一边喃喃地说，这都搞成什么样子了？总理安详地望着陈总说：“陈总啊，你还是耐心点嘛。”陈毅说：“我还不够耐心吗？”说着就听从总理的话坐下了。<BR>　　另有一次，总理召集一个小会，参加的大约有十几个人，陈总是后来的，他一进门，就边走边说：“接班人应该是你嘛，怎么是他呢？”这时总理把手一摆，谦虚地说：“我只能当个助手。”陈总很不服气地坐下了。<BR>　　“文革”初期，林彪就在中央政治局的会议上，大讲所谓的政变经，说“文革”就是罢官的运动，说毛主席的话一句顶一万句，理解的要执行，不理解的也要执行。陈毅同志有一次就在外办全体人员大会上说，有的人嘴里说的好听，实际上不按照毛主席的指示办事，别看他毛主席语录举得很高，实际上是什么人，我还要看。<BR>　　陈毅简直压制不住他对林彪的愤怒。在许多场合，他都毫不掩饰地揭批林彪，有一次他对上海来的[FS:PAGE]同事讲，赫鲁晓夫把斯大林说的比他的亲生父亲还要亲，斯大林死了，他就焚尸。现在毛主席的威望这么高，有的人还要捧。历史是很相似的。他要是不当叛徒，我就不姓陈。<BR>　　<BR>　　陈毅同志与江青和林彪的斗争越来越尖锐化了。那是1967年2月16日，在一个中央的碰头会上，陈毅、叶剑英、聂荣臻、徐向前等元帅，还有谭震林等老同志，公开与林彪和江青斗争。陈毅同志当时讲，历史不是证明了谁是反对毛主席的吗？以后还要看，还要证明。斯大林不是把班子交给赫鲁晓夫了吗？不是搞了个修正主义吗？江青等向毛主席汇报了上述情况，毛主席大发雷霆，当面训斥陈毅同志，这就是有名的“二月逆流”的序幕。<BR>　　造反派曾经问陈总：“你到底跟不跟毛主席走？！”这时候，陈总义正词严地答复说：“我决定跟毛主席走，但是我不敢保证将来就不反对毛主席的一些意见。”陈总实事求是的赤胆直言，谁还敢说他是不对的呢？<BR>　　<BR>　<STRONG>　在批斗会上</STRONG><BR>　　<BR>　　“文革”开始后，各种工作几乎都处于停止状态，外交工作也很混乱。当时外交工作发生了许多事情，火烧英国代办处，围攻印尼使馆，我国某一驻外使馆在楼顶上立霓虹灯大标语等等。大使请客，我们的服务员不给端盘子，而由大使自己去端。还把抄家抄得的埃及总统送的礼物拿到大街上卖，被埃及大使买了去，向我们提抗议。在这种情况之下，周总理实在忙不过来，希望陈毅同志尽早解放，因此请他带头做个检查。陈毅说自己没有错误，为什么要向造反派做检讨。但是为了顾全大局，又想为总理分担一些工作，就耐着性子答应做检查。<BR>　　1967年8月11日上午，在人民大会堂召开万人大会，由陈毅做检查。造反派让我去参加大会“接受教育”。会前，周总理对造反派提出要求，不许在会场上悬挂打倒陈毅的标语，不许揪人，不许侮辱陈毅的人格。为了安全，总理还安排八三四一部队的战士坐在前两排。陈总进来的时候，正好碰到姚登山，他拒绝和陈总握手，以表示和陈总划清界限。大会开始后，周总理讲了一些话，讲完就先走了。总理一走，打倒陈毅的标语就从二楼放下来了，几个造反派冲到台上揪陈毅。战士们保卫陈毅，把他们推开了，但陈毅的脸上已被抓出血来。<BR>　　周总理走的时候，会议交给谢富治主持，但是在这种情况下他一言不发，根本不管。周总理听说后，就赶回大会堂，批评造反派违背诺言。会议结束后，总理安排陈毅的座车和他的座车一块走，以确保安全。<BR>　　那天上午开完批斗会，中午陈总在钓鱼台招待非洲外宾，我出席作陪。我看他平心静气，和客人谈笑自如，他向客人敬酒后对我说：“柯华，你给客人敬一杯酒么。”我说：“你都敬了，我给你敬一杯吧。”他说：“你给我敬什么，我是走资派。”我说：“我就敬你，祝你健康。”我敬酒的时候，造反派就在一旁瞪着我，后来这当然成了斗我的一个理由。<BR>　　当时民间有一种流传甚广的传说，说在批斗陈毅的时候，陈毅请大家翻开毛主席语录第271页，而毛主席语录只有270页。众人还没有反应过来，陈毅已经朗朗念道：“毛主席教导我们，陈毅同志是个好同志。”当然这只是个传说，实际上没有这么回事。1972年1月，毛主席在陈毅同志的追悼会上，才对陈毅的夫人张茜同志说了这句话。这句话对陈毅同志的家人和我们都是极大的安慰，但是在这以前并没有这句话。这个流传甚广的传说却可以说明，人民群众对陈毅不屈的精神是多么敬佩和爱戴。<BR>　　1967年8月26日下午，在外交部又举行了一次批判陈毅的小型会。当时毛泽东对陈毅有个“一批二保”的指示。周总理也是亲自到场，他先派人进会场看看有没有打倒陈毅的标语，他自己拿个凳子坐在门口等着。检查的人说里边有打倒陈毅的大标语，周总理就不肯进去，在盛夏中坐在门外太阳底下，有同志给他草帽他也不戴，一直到大标语撤掉了才进去。这天下午，外交部的造反派勾结北京外语学院造反派数百人来揪抢陈总，把陈总的汽车轮胎放了气。周总理事前安排了卫兵保卫陈毅，周总理走后，造反派来抢人，卫兵在外交部保陈派的帮助下把陈总藏到洗澡间。那一次，陈总被困在洗澡间中达五六个钟头，最后还是周总理令卫戍区派警车把陈总从后门接走了。<BR>　　这样的批判会，陈毅同志先后经历了八次。所谓批判，实际上就是“残酷斗争，无情打击”，这八次批判会对陈总的身心是严重的摧残。<BR>　　陈毅在“文革”中这样“猖狂”，林彪为什么没有杀害他呢？林彪在“文革”中害过许多领导人，这是大家都知道的，但是主席既已提出“一批二保”，林彪也就不好露骨地动他的血手，而是伙同江青一伙对陈毅同志的病采取慢性折腾直至最后以误诊、错诊、错治这样杀人不见血的办法置陈总于死地。<BR>　　陈总在困境中的心情，其烦闷可想而知。有一次，我在钓鱼台见到陈总，我说外交部的老同志托我向你问好，希望你保重身体。他说：“哎呀，犯错误了。”我说：“我们都认为你没有犯错误，你是大功之臣。”陈总打断我说：“唉，不说了。”其实并没有人托我向陈总问好，但我相信我的话是代表了许多革命老干部的心情的。<BR>　　龚澎和我是同学，“文革”期间关系很好，感情很深，我还写过一篇洒泪忆龚澎的文章。当时我对陈总说，我和龚澎约好了，要去看你。其实我们并没有约好。陈总当晚就给龚澎打电话，说柯华说你和他要来看我。龚澎说是啊。我和龚澎也是心心相印，都有心安慰陈总，虽没有约好，她是会想到我的用意的。<BR>　　陈总生病的时候，正在石家庄的一家工厂劳动，周总理亲自批准将他接回北京治病。回到北京后，三O一医院推说没有房子，其实是有房子的，邱会作占了一层楼的六间房，他只住一间，其他五间都空着，结果陈总等了五六天才住进医院，进去后住了56天，一直感觉肚子痛，但医院一直没有请医生来会诊，最后说是急性阑尾炎，开了刀才发现是肠癌。那次手术没有做干净，扩散了。后来周总理找了肿瘤医院的吴院长亲自给他治疗，吴院长虽很认真负责，但已是无能为力了。<BR>　　陈总最后留给张茜同志和儿女的遗言是：“一直向前战胜敌人。”<BR><BR>　　<STRONG>最后的告别</STRONG><BR>　　<BR>　　1972年1月10日，陈毅同志的追悼会在八宝山举行。<BR>　　原来因江青等操纵，追悼会安排的规格很低，出席的人很少。追悼会由李德生主持，由叶剑英致悼词，周总理出席，其他政治局委员一律不参加。许多民主人士表示要参加，但是不允许。宋庆龄要求参加，也不允许。相比之下，江青的帮凶谢富治的追悼会却隆重非常，地点也选在人民大会堂。这样明显地厚此薄彼，使广大热爱陈总的同志无不感到心情沉闷、不满和气愤。<BR>　　那天中午一点半，毛主席突然叫车，要参加陈毅的追悼会。他平时睡到三四点钟，这天睡不着了。周总理当机立断，立即通知宋庆龄，通知西哈努克，通知在京的政治局委员都去参加。其他人也都可以去，悼词也改由周总理亲自致。<BR>　　毛主席亲自参加陈毅的追悼会，什么其他的规格都比不上了。谢富治的规格也不值一谈，大家的心情也就平静和兴奋了。外交部的干部对谢富治有特别的恶感。当时陈毅多次被造反派揪斗，外交部系统的很多单位到外交部门口安营扎寨，周总理提了四条要求：不许提打倒陈毅的口号，不许在外交部门口安营扎寨，不许冲击外交部，不许泄露外交机密。当时这四条被拥护陈总的一派写出来，贴在外交部的大门口。一天谢富治来外交部，看到这四条，当时就反对说：“这样还搞什么文化大革命？” <BR>　　周总理在追悼会上致的悼词，讲到陈毅是优秀的共产党员，是好干部，努力为人民服务等等，评价就是这么几句话，主要内容是介绍简历。评价简单，这在当时也是可以理解的。<BR>　　毛主席亲自参加陈总的追悼会，并对张茜同志说：“陈毅同志是好同志”，这是毛主席对生死与共的老战友的一句公正的评价，这也许是林彪叛逃后，毛主席开始在纠正对老战友的错误态度。在“文革”中间，大批的中央领导人被揪斗，大批的老干部被揪斗，这使毛主席在干部和人民中间的威望大为降低。毛主席可能觉察到了自己的错误，并且通过参加陈毅的追悼会的方式加以补救。的确，这对他在人民心目中的威望也是有补救作用的。<BR>　　陈总离开我们将近三十年了，而我们这些人，陈总当年的老部下，仍然深深地怀念他。他的思想作风深深地刻印在我们这代人的脑海里。<BR>　　陈总：您锐利的眼光所预见的那个叛徒已摔死在异国他乡，而您仍是我们敬爱的陈老总。<BR>　　陈总：您的最后遗言“一直向前战胜敌人”，将永远鼓励我们向前，向前，向前！<BR>　　陈总——青松长青！<BR>　　（责任编辑吴思）","title":"陈毅在外交部——纪念陈毅同志诞辰一百周年","time":1207585663999}