{"id":491,"content":"<P align=center><FONT face=黑体><IMG style=\"WIDTH: 340px; HEIGHT: 425px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/200805201613525931.jpg\" width=28 border=0><BR>何功伟</FONT></P><FONT face=黑体>　　本刊今年第7期《何功伟其人其事》（于光远文）发表后，读者反应强烈。有的说，何功伟面对屠刀大义凛然，可谓当代文天祥；有的教师说，何功伟狱中遗书，内容感人又颇具文采，是中学生的好教材。吴江同志阅后说，何功伟烈士的事，希望编辑部再做一做。<BR>　　今年11月，是何功伟烈士慷慨就义60周年，恰好收到何功伟当年同学吕鸿的一篇回忆文章，特此发表以资纪念。<BR>　　——编者<BR></FONT><BR>　　一<BR>　　<BR>　　《炎黄春秋》今年第7期刊登的《何功伟其人其事》一文，又一次激起我对这位可敬可爱的学友和同志的怀念。<BR>　　何功伟是我在湖北省立第二中学初中时的同班同学（1930—1932）。他是全班品学兼优的高材生，文才特好，深得老师喜爱；他为人谦诚朴实，又颇受同学爱戴。但他体质瘦弱，很少参加体育锻炼。<BR>　　湖北经受过1925—1927年大革命的洗礼。在我们幼小的心灵中，留下了北伐军“打倒列强、除军阀”的深刻印象；也埋下对“四一二”蒋介石镇压工农群众、屠杀共产党人的愤懑。我和功伟都曾目睹了在汉口江汉关，一位年轻女共产党员高呼着“共产党万岁”口号，从容就义的悲壮场面。<BR>　　1931年“九一八”事变爆发，由于蒋介石的“不抵抗主义”，东北大好河山转眼沦陷敌手。消息传来，我和功伟等同学痛哭失声。后经何功伟倡议，和几个思想进步的同学组织了“读书会”，利用学校的钟楼空房，学习借来的进步书刊以及有关马列主义的书籍。<BR>　　“读书会”很快由几人发展到十几人，经民主推选，功伟成为“读书会”的会长，为了避免学校当局的注目，我们又组成振华篮球队，作“外围”掩护。篮球队长是杨海山，功伟任名誉队长。<BR>　　记得何功伟搞到一本《朝鲜亡国惨痛》的小册子，大家传阅后深受感动。功伟建议在学校师生员工中进行募捐，由我用筹集到的钱在汉口一家印刷厂印了上万份。我们“读书会”的同学便利用假日在武汉市搞抗日救亡宣传，到处散发《朝鲜亡国惨痛》的小册子。《田中奏折》在武汉开始流传时，何功伟阅后十分愤慨，他把父亲给他的伙食费拿出来，在武昌找了一个印刷厂摘要翻印，并亲自带到司门口去散发。<BR>　　<BR>　　二<BR>　　<BR>　　我出身于资本家家庭，父亲吕超伯（号逵先）虽曾追随孙中山参加了武昌起义，并和他的同仁迫使黎元洪出主起义军务，但大革命失败后，他的思想逐渐趋向反共。我和功伟在学校中的抗日救亡言行，引起他的极大忧虑。他发现功伟写信鼓励我跟家庭的包办婚姻作斗争，并劝我同救亡活动中的女友结合后，大为震怒，狠狠地对我说：“从此不许他再踏进我家门一步！”同时“调虎离山”，决定让我到苏州东吴去读书。<BR>　　东吴是美国人使用“庚子赔款”创办的一所教会学校。也是全国久负盛名的贵族学校之一。国民党达官贵人子弟在这里上学的颇多，蒋介石之子蒋纬国、中国银行行长唐寿民之子唐祖诏，都曾是我同班同学。由于我的软弱，被父亲置于一个与武汉完全不同的政治氛围中，我也一度埋头读书，政治上开始消沉。正是这时候，功伟和原来在武汉一道搞学生救亡活动的学友们，纷纷与我通信，鼓励我继续奋进，进而希望我在东吴发动学生救亡活动。这使我埋在心底的一点火烬又重新复燃。通过一位叫李志和的进步同学，又认识了他在上海复旦大学的堂兄李志中。李志中是老共青团员，上海党团被破坏后，他们自发地活动，组织了“新人社”（后又改名“中国青年社”），不定期地出版《新人》（后改名《中国青年》）。我曾自费为之寄发过大量的这些刊物，收件人和地址都是“社”里提供的，我并不认识。<BR>　　在功伟的鼓舞和李志中的具体指导下，我们逐渐发动了东吴高中、大学的学生救亡活动，成立了东吴学生救亡同学会。杨望宝同学为会长，我为宣传委员之一。成立不几天，我们就组织了一次在苏州市区的反日宣传游行示威活动。这在号称“世外桃源”的苏州尚属首次。游行中散发的《东吴学生告同胞书》，原由一文采极好的同学起草，作为文章确属上乘，向市民作宣传又嫌不通俗了，同学会要我重新起草。我们学校的教务长沈祖懋是国民党的特派员。他虽无法阻止学生的爱国救亡活动，却深怕我们宣传内容上出问题，他坚持要我到他办公室去写《告同胞书》。他找不出内容上的岔子，又禁止使用学校唯一的手摇快速油印机来阻挠。还是同学们说服掌握房门钥匙的校工，晚上突击油印出来，才赶上次日游行活动的用场。<BR>　　<BR>　　三<BR>　　<BR>　　1936年4月，湖北省国民党当局，认定湖北省学联是“受共产党操纵”，勒令强迫解散。功伟等进步同学又组织了秘密的武汉学生救国联合会，继续坚持抗争。6月，日寇增兵华北，广西李宗仁、白崇禧与广东的陈济棠联合反蒋。功伟因在反对内战救国会上提出“反对内战，团结抗日”的口号，被列入通缉的黑名单，他不得不紧急化装，藏在渡轮货舱中，只身逃亡到了上海。<BR>　　这年夏，我意外地收到功伟从上海寄来的信，我当即约他速来苏州。我俩相见，只见他又黑又瘦，穿一身破旧衣裤显得十分憔悴。我俩紧紧握着双手，半晌说不出话来。他说，他这次离开湖北太紧迫，除了随身衣裤什么也来不及带，为在上海找“关系”，随时有被捕危险，不得不天天钻电车。不过他又说：“我是早有思想准备的。即使比这更恶劣的遭遇我毫不后悔，也决不后退！”我让他在我住的地方洗了澡，换上一套我的白绸衣裤。他照了照镜子，很有风趣地说：“你把我扮成阔少爷了，这倒对于掩护身份有好处！”为了他的安全，也为了他能在我处养息一下身子，我劝他暂在我处住些时日，然后再回上海。可是他却执意不肯，一心要赶回上海去找“关系”。我深知他的性格，便给一些银元，送他上了去上海的火车。<BR>　　不久，从来信得知，他写文章落得一些稿费，生活上暂时有了一点着落……然而我仍不断给他汇去一些钱款。直至1936年8月，他来信说已经找到了“妈妈”，我才真的为他放心了。因为我完全理解他说的“妈妈”是他企盼已久的中共党组织。<BR>　　同年冬，我到上海去与复旦的李志中同志接头之前，先去上海正风中学看望了功伟，当时他是以学生身份作为掩护，从事地下工作的。那天恰好是周日，许多学生已离校回家，我俩在学生宿舍里畅谈一夜。在我离沪之前，他交给我一件特殊任务：要我以“表亲”名义去探望一位被关押在苏州“军人第一模范监狱”的同志。我先后共去“探监”三次，每次都带一大碗雪里红炒肉丝。可恶的是监狱看守，每次让我登记姓名、住址、职业，与犯人的关系，却不允许我和这位不相识的“表亲”见面。<BR>　　<BR>　　四<BR>　　<BR>　　1937年6月，日寇飞机首次轰炸苏州，东吴学生大都离校回家。我与上海“中国青年社”失去了联系，与功伟联系也一时中断。为了我的安全，父亲电催我速速回到了武汉。<BR>　　回武汉后，我很快与原来一起搞学运的学友（其中有不少是从北平“中国大学”回到武汉的）取得了联系。我参加冼星海在武汉组织的抗日宣传歌咏队，8月13日淞沪抗战爆发，不少前线伤兵转运到武汉。武汉学生救国会组织了一次规模很大的慰问伤兵和抗日救亡游行示威活动。<BR>　　至今我还记得到医院慰问时唱《慰问伤兵歌》。歌词是：“你们正为着我们老百姓，为着那千万妇女儿童，受到了荣誉的伤，躺在这病院的床上！帝国主义为了要逃脱深刻的恐慌，他们是这样地疯狂，自从侵占了我们的北方，又进攻到我们的长江，以及我们所有的边疆！他们要把中国当作一所屠场，任他们杀，任他们抢……”<BR>　　遗憾的是，此时功伟仍奉命留在上海坚持地下工作。我们中断了的联系仍没有恢复。<BR>　　<BR>　　五<BR>　　<BR>　　那时我常想：假如不是和功伟中断了联系，和“中国青年社”中断了联系，或者说，假如功伟也能回到武汉，也许我也可以更早一点找到“妈妈”了。<BR>　　回到武汉，寻求党的愿望更强烈了。<BR>　　1937年“七七”事变后，各地学子蜂拥奔赴延安。8月，通过武汉学生救国会里地下工作同志的关系，给我弄到了去八路军西安办事处的介绍信。<BR>　　一个深夜，我偷偷离家上了直达西安的火车。八路军西安办事处康克清同志接待了我们分别来此的十多人。9月初，我参加了八路军设在临汾以北的“学兵队”，不久被杨勇（六八六团团长兼政委）亲自挑选参加该团，开始了我的抗战生涯。一年后我被吸收加入中国共产党，我也终于幸运地找到了“妈妈”，可惜我无法将喜信告诉功伟，让他分享我的这份喜悦。<BR>　　1938年底，我随一一五师东进，先后曾在鲁西独立旅、湖西分区工作，1942年的一天，从延安辗转送到湖西前线的《解放日报》上，看到一则6月在延安八路军大礼堂举行隆重追悼大会的消息，追悼的竟是我日夜思念着的同窗学友何功伟。原来，他是在担任湘鄂西区党委书记时，由于叛徒出卖于1941年1月被捕。敌人对他施以各种酷刑，妄图迫使他屈服。他始终坚贞不屈。国民党第六战区长官看中他人才出众，以高官厚禄相许，规劝他“回心转意”，也遭到他严词拒绝。大失所望的敌人，于当年11月将他杀害。功伟如此慷慨就义壮烈牺牲，使我不禁暗暗泣哭不止。<BR>　　何功伟同志已经英勇就义60年了，我写下这篇回忆录，既表我的一片奠祭之情，也是为了想了解功伟同志的人们，提供一点资料。<BR>　　（责任编辑洛松）","title":"何功伟烈士留给我的记忆","time":1207664927000}