{"id":505,"content":"<P align=center><IMG style=\"WIDTH: 244px; HEIGHT: 296px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/200805121438163595.jpg\" width=28 border=0><BR><FONT face=黑体>赵世炎</FONT></P>　　1920年5月9日，赵世炎同100多名赴法国勤工俭学学生登上法国远洋轮——阿芒贝尼克号，挥手向前来码头送行的毛泽东等人告别。<BR>　　赵世炎来到法国的时候，正值第一次世界大战停战之时，战胜国的法国百业凋敝，民不聊生，工矿企业倒闭甚多，失业者激增。8月，赵世炎好不容易才在巴黎西郊工业区赛克鲁一家铁工厂干上了锯铁、锤铁、卸车等杂工活。8小时劳动下来，自己做饭、洗衣。在这样繁重、紧张的劳动生活中，赵世炎每天都要挤出三四个小时学习《资本论》等马克思主义经典著作，给国内和旅欧的同学写信，为国内《少年》半月刊写稿。周末假日，他还邀集华工朋友开座谈会，谈论国内外的形势。他在发回国内的多篇稿件中都明确提出：中国革命必须走俄国十月革命的道路，进行无产阶级革命。<BR>　　数月后赵世炎失业了，他给自己规定了任务：“阅读法文进步报刊，搜集苏俄情况，经常向国内报告”，“联系法国工人中的党员和进步分子，学习他们组织工人领导斗争的方法”等。<BR>　　1921年4月，赵世炎进入法国最大、华工最多的施乃德铁工厂（全厂3万多工人，华工为1/3多），干的仍是杂工：拉钢条、轧钢板，卸车……劳动强度更大，整天汗流浃背，三班循环不能挪换。下班后，已是疲累不堪的他总是捧上法文书报或论述共产主义的小册子认真研读、思考，针对当时无政府主义者的言论，他在工人中大讲无产阶级革命和专政的必要性。他对工人批判无政府主义者的言论时指出：“无政府主义是空洞的、幻想的，实际上达不到目的。”经赵世炎调查，当时在法国的约20万华工，是北洋政府当作奴隶卖给法国政府的，与法国陆军部签订了合同，华工终生不得自由。赵世炎以此为契机和其他同志多方奔走交涉，为部分华工解除了合同，获得了人身自由。这一果敢行动，不仅赵世炎等赢得了普遍信任，而且极大地调动了华工参与革命活动的积极性。为广泛团结华工，赵世炎还组织领导了华工运动的核心团体——华工组合书记部。在这个组织的领导、支持下建立了消费协会、工余读书会，创办了由赵世炎任编辑的油印刊物《华工周报》。赵世炎用很多笔名为小报写文章，传播马克思主义。<BR>　　1921年6月中旬，巴黎报载法国国务会议讨论中国向法国借款的消息，引起留法勤工俭学学生的关注。赵世炎等闻讯展开调查：早在4月北京政府派专使朱启钤等来法，代表北洋政府以法国监理收管印花税、契税和转让滇渝铁路修筑权等条件向法借款3亿法郎，在法国购买军火，供内战之用。赵世炎、周恩来、陈毅等立即发起由巴黎的华人团体成立“拒款委员会”。30日，赵世炎主持拒款委员会会议，通过了《反对中法借款宣言》。《宣言》号召中法人民团结起来，反对危害中法人民利益的借款。斗争持续到7月下旬，中法借款合同草签，款额由3亿增至5亿法郎。赵世炎等再次发动组织广大勤工俭学学生、华工和华侨集会，迫使中法政府停止了借款。<BR>　　1921年，留法勤工俭学会会长李石曾以解决勤工俭学学生求学难为名，在国内筹集经费连同法国退还的庚子赔款，在法国里昂修建中法大学，在法的勤工俭学学生进入里昂中法大学是理所当然的。不料，吴稚晖、李石曾等自食其言，无理剥夺了勤工俭学学生的权利，从国内新招了100多名他们亲戚朋友的子弟入学，引起了广大留法勤工俭学学生的强烈不满和极大愤慨。对此，赵世炎与蔡和森认为，进入中法大学不大可能，但必须以“争回里大”为号召，采取一次政治目的更加明确的、有组织的联合行动，揭露北洋政府及政客欺骗学生的反动面目，激发勤工俭学学生的革命性。<BR>　　赵世炎向巴黎、蒙达时、克鲁梭等地的勤工俭学学生发出紧急通知：尽快选派代表赴里昂，在国内学生未到达里昂前占据校舍。9月19日，赵世炎、李立三、王若飞、李维汉等率领各自的“先发队”来到里昂，他们向公使馆交涉、散发传单、制造舆论，争取了社会的同情。21日，各地代表齐集，赵世炎、陈毅、蔡和森等被推为与中法大学秘书长褚民谊谈判的代表。褚民谊拒不接受赵世炎等的条件，同学们一拥而入占据一座楼房。中法大学校长儒班（法国人）急电中国驻法公使陈，陈勾结法政府派出警察包围了学校。褚民谊在警察护卫下将学生们的护照逐一没收。失去人身自由的学生不准出校门，被警察押入兵营。赵世炎、蔡和森等领导同学们展开绝食斗争。<BR>　　为向社会揭露中法反动派迫害学生的行径，在同学们的支持下，赵世炎逃出兵营，向吴稚晖等告以被囚同学的实情，要求迅速恢复其自由。吴稚晖大放厥词，责备学生们轻举妄动、胡闹。赵世炎恳请章士钊等名流斡旋，最终还是把陈毅、李立三等104人遣送回中国。临回国前，蔡和森、赵世炎、陈毅等研究决定赵世炎留下。被没收了护照的赵世炎在巴黎难以存身，他于11月到了华工聚集的法国北方。这里天气寒冷，战争的破坏扔下一片荒凉。工人吃黑面包、住破帐篷，时有触及地雷和引爆炮弹造成人身伤亡的危险。赵世炎来到这里就和工人劳动在一起、生活在一起，赵世炎利用休息时间给他们读报，讲解身边以外的事，告诉他们吃苦、受罪是因为中国政府把你们当牲畜般卖给了法国！要团结起来向中国和法国政府讨回人身权、自由权。渐渐，工人们同赵世炎的感情深厚了，赵世炎受到工人的保护和爱戴，不让他做工。赵世炎便为工人烧饭、打扫卫生、读报、办理对外交涉联络等。后来，烧饭、搞卫生的事也不让赵世炎干了，只让他做“先生”：读报、讲演、写信。<BR>　　1921年2月，赵世炎接陈独秀从国内写来的信，他和来法国不久的张申府取得联系，此后又同周恩来取得联系，便同张申府、周恩来、刘清扬组成“共产主义小组”，并同国内保持密切联系。<BR>　　1922年春夏，赵世炎数次寄信给国内的李立三等告诉他们：“欧洲方面决定成立一个青年团。……我们已认定青年团之内幕即少年共产党，故与国际党人接洽有青年团亦可。”同时，赵世炎向国内团组织索取了团的章程和有关文件。5月初，赵世炎从法国北方回到巴黎，进行创建旅欧中国少年共产党（以下简称“少共”）实质性的筹备工作。为了团结、教育广大勤工俭学学生，赵世炎奔走于蒙达时、里昂、准也儿等地，与各地的进步分子联系、磋商。<BR>　　6月，“旅欧中国少年共产党”在法国巴黎成立。李富春、周恩来、刘伯坚等代表旅法、德、比利时的勤工俭学学生出席大会。赵世炎以大会组织者和主持人的身份，向大会报告在旅欧青年中成立共产主义组织的意义及筹备工作。会议进行了三天，通过了章程，选举了“少共”中央执行委员会。由于赵世炎在旅欧两年来艰苦的勤工俭学生活中表现出百折不挠的斗争精神和舍己为人的高尚品德，他的组织才能和办事能力均受到大家的好评，在旅欧青年中享有较高的威信，代表们一致选举赵世炎为“少共”执行委员会委员和总书记（周恩来为宣传委员，李维汉为组织委员）。“少共”公开出版《少年》半月刊，与无政府主义者出版的《工余》、基督教出版的《青年会星期报》展开激烈的论战，驳斥他们的荒谬言论，揭穿他们的无政府主义的思想本质。在带领青年同各种反动思潮作斗争中，赵世炎始终采取严肃的态度。他对同志们说：“我们站在共产主义旗帜下的青年同志，只有在理论上与之辩论，若是出之以嬉笑谩骂的态度，完全不是具有共产主义信仰青年的精神。”<BR>　　1922年7月，赵世炎根据中共中央的指示，建立了中共旅欧总支部，他和周恩来等被代表大会选举为中共旅欧总支部委员。<BR>　　1922年10月，经“少共”代表会议决定，“少共”更名为“旅欧中国共产主义青年团”；1923年1月，经中共中央批准再更名为“中国社会主义青年团旅欧总支部”，将原来中央执行委员会改为执行委员会。因共产国际远东部和中共中央已作出赵世炎、陈延年等12人去苏联“东方大学”学习的决定，所以，总支部执行委员会改选周恩来任书记。<BR>　　（责任编辑刘家驹）","title":"赵世炎在法国的斗争活动","time":1207667452000}