{"id":733,"content":"<P><BR>　　包拯，北宋著名的官僚。千百年来，他以仗义为民请命、与民伸冤除害闻名于世，因而受到百姓持久不息的爱戴与敬仰。有关他的事迹在民间口碑相传，世代不衰，并敷衍了许多传奇的故事。</P>\r\n<P><STRONG>赶上个“好脾气”的皇帝</STRONG></P>\r\n<P>　　包拯出生于官僚家庭，从小生活在富足有余的环境之中，受到良好的教育。传统戏曲把他说成被父母遗弃，由嫂子（包拯系独子）带大成人，用于铺垫包拯的身世和他对百姓疾苦的熟识，此种演绎可以理解，但这不符合历史事实。<BR>　　包拯29岁考中进士，按宋朝的制度，考中了进士就可以外出做官，这也是包拯十年寒窗所追求的。但老迈的父母不愿离开故土，这使得包拯面临离家做朝廷命官还是在家侍养父母的两难选择，在功名与尽孝中他选择了后者。司马光在《涑水记闻》中评论，“拯进士及第，以亲老侍养，不仕宦且十年，人称其孝。”包拯的死对头欧阳修也客观评价他“少有孝行，闻于乡里”。这就是包拯的至孝，他一生行事出发点就在于此。<BR>　　从以后实践来看，包拯履行了他的承诺。他的好友吴奎称颂包拯“竭力于亲，尽瘁于君”，这是旧时代社会士大夫在伦理道德上要做到的两个重要标志。当朝的仁宗皇帝自己终生坚守孝义高于一切，不孝无以为国的行动理念，在这点上包拯自身的优势得以凸现。据此，包拯引起了仁宗皇帝的注意。<BR>　　包拯为后世所歌颂和怀念，一方面是因为他为百姓做了好事，百姓从内心深处感激他，歌颂他；另一方面源于包拯个人的道德品质的魅力，以及由此而折射出的强大的人格力量，成为后来者汲取人格力量的源泉。史载，包拯为人刚直，敢于忠言直谏，从不趋炎附势，是北宋仁宗朝一位劲正之臣，他一生坚守“大奸必摧”的原则。吴奎在他《墓志铭》中指出了包拯：“人或曲随，我直其为；人或善容，我抗其辞”的性格特点。<BR>　　每一个杰出人物，都是一定历史条件下的产物。包拯从政时，上距宋太祖开国已七八十年，北宋的统治已进入中期。开国时期那种朝气勃勃、励精图治的精神，已逐渐消失，官员大都变得懒散，不少人置国家大事于不顾。选拔能为国家干实事的人是当时社会一种客观需要，这给从小就“尽信前书之载，窃慕古人之为，知事君行已之方，有竭忠死义之分，确然素守，期以勉循”的包拯显示与人迥异的才华提供了机会。<BR>　　在仁宗一代的政治生活中，重视谏官的作用，从而对权幸之辈有所打击排斥，扶植朝廷的正气，确实起到一定的作用。包拯的一生，实际是谏官的一生，他一生的光辉无不集中于此。北宋台谏是有别于以往的一种监察制度，其主要标志是台官与谏官事权相混，合成一势，成为“人主之耳目”，并享有“风闻言事”无需查实的特权。尤其是仁宗在位的40年里，一度被太后剥夺的皇权虽然重新回到仁宗手里，分量却不像原来那样重了。君臣就国务展开争论，甚至台谏与皇帝直接对抗均时有发生。仁宗在性格上的懦弱无疑与吏治涣散、政事不举有直接关系，但同时也营造出一种使包拯等人各抒己见的政治氛围。这样，台谏制度和台谏势力就得到了空前的加强。<BR>　　著名的直言敢谏的台谏官除包拯以外，还有范仲淹、韩琦、富弼、欧阳修、余靖、唐介、吴奎等人，时称“天下是非付之台谏”，成为社会舆论中心。黄燕生在《宋仁宗、宋英宗》一书里载有一个真实的小故事。一个曾入皇宫中参加法事活动的和尚回忆说，有天晚上，仁宗皇帝忽然前来观看，看了很长时间。皇帝显得很高兴，下旨赐每个僧人紫罗一匹，众僧纷纷致谢。仁宗又走近说，来日出东华门，将紫罗放在怀中，别让人瞧见，否则包拯等台谏官又要有文字论列了。当时这些和尚们都感慨不已，堂堂一代君主，以微物赐僧，尚如此畏惧言官，可见皇帝也不好当啊！<BR>　　针对这一现象，张其凡先生认为，仁宗这一时期，最能体现皇帝与士大夫共治天下的特点，皇权、相权、台谏之权三足鼎立，互相制约，使政治上显现宽松局面。这点分析应该说是恰当的。台湾学者普遍认为，包拯生性耿直，皇帝能容忍他过激的谏言，这与仁宗懦弱的性格有一定的关系，算包拯有福赶上一个“好脾气”的皇帝。北大孔繁敏教授认为仁宗与包拯是特定时代的君臣之遇。这一评论是到位的。</P>\r\n<P><STRONG>向陈腐势力斗争的典型代表</STRONG></P>\r\n<P>　　包拯一生政治上主要表现是积极的，他的思想充满了改革的色彩，他进谏言，是他要求改革的一种积极手段。由于希望看到光明的东西，所以痛恨黑暗的东西；由于希望干事，干净的人能够进入相应秩列，所以对不干事的人大加弹劾。包拯上章弹劾宰相宋庠，说他当政七年，阴拱持禄，窃位素餐，安处洋洋，以为得策，说他固位无耻。其实，宋庠只是属于庸碌无能的大臣类型，并没有什么违法乱纪的严重罪过，这种人在皇上及朝臣的心目中说不上有太大的问题。包拯认为宰相不能像小官那样，必须有贪赃枉法的才能算有罪过，国家重臣，没有政绩就是大过。听到这样的话，千年之后作官者又作何感想？包拯独到的吏治思想在当时是不多见的，即使现在也有很多可效法之处。<BR>　　包拯把弹劾的矛头对准侥幸取巧的皇亲国戚张尧佐，对准胡作非为的宦官阎士良，对准贪赃枉法、残害百姓的酷吏王逵……弹劾这些人物，要有胆量，要有勇气，要有正直无私的精神。得罪他们，有时还会得罪皇帝，还会得罪他们的朋党及利益共同体。包拯置这些于不顾，不避权贵。他说：“除君之恶，惟力是视。”实际做到“摧压横猾”、“大奸必摧”的地步。包拯等人在诤谏、弹劾方面的不懈努力，对于当时的政治起着重要的作用。整个仁宗朝，皇亲国戚和宦官势力，虽然受到某些优待，但还没有发展到干预大政、阴谋弄权的地步。那些滥用权势，胡作非为的官僚也因包拯等谏官的弹劾，在一定范围内一定程度上受到打击、受到限制。这同包拯、范仲淹、韩琦、欧阳修、司马光等人对这些势力有所斗争是有很大关系的。在北宋整个一代，包拯是对统治集团内部的陈腐势力、危险倾向、违法乱纪行为进行坚决斗争的一个代表人物，取得了较大成果，对其后各代的政治生活带来积极的影响。这是包拯对北宋政治做出的一个特殊贡献，也可以说是对后世影响的一个主导方面。<BR>　　另外，我们也应看到，宋代的司法行政制度使监司手中掌握实权，这种权力一旦被包拯这样立志为民干事的人所掌，就能为百姓做些有益的事，这也是包拯这样的人能做些有价值的事的一种制度上的保证。<BR>　　当然台谏对宋政治的作用历来有不同的评价。褒者认为宋之生命在台谏，抑制了不正之风；贬者认为台谏好生事，致使国无定。其实提高台谏官的地位，是皇权清明的表现，至于运用的好坏，很大程度取决于皇帝。由于仁宗处事摇摆反复，当谏官们言及他的“神经”或“心爱之物”时，仁宗也会采取相应措施，发一发皇威。史载，御史唐介弹劾宰相文彦博进而攻击包拯好友谏官吴奎，这本是朝中派别的一场斗争，是弹劾张尧佐势力的继续。但应当看到，以包拯为首台谏官集体弹劾张尧佐，毕竟伤了仁宗皇帝面子，为了平衡政治力量，吴奎被外放。包拯给仁宗上了《请留吴奎依旧供职》疏，仁宗皇帝不予理睬，并讲，这是包拯等人朋党的大暴露。这表明仁宗在当时特定的情况下对包拯是不支持的，也可以说是不信任的。经过再三考虑，包拯向仁宗提出请求外任。所谓求外任，其实是君臣之间处理失信关系的一种办法。从包拯的政治活动和情绪来说，以后三四年是一个低潮期，这期间仁宗皇帝对包拯的态度冷淡了下来。这种冷淡态度，在包拯政治活动上的反映是，这一时期他对现实政治的建议大大减少，似乎要保持一定的距离。</P>\r\n<P><STRONG>能升迁能坐稳的个中原因</STRONG></P>\r\n<P>　　嘉三年（公元1058年），包拯升任右谏议大夫，权御史中丞，成为台官的首领。这个变动，说明仁宗还是想让包拯这样的人发挥点作用，这样有利于朝政，有利于家国。包拯又成了仁宗的近臣，在朝中占据了一个重要的职位。包拯当御史台长官，对当时的政治是有所建议有所改革的，比较中肯地提出了一些问题。但人们明显地看到，在此任上的包拯显然不像当谏官时那样锋芒毕露，敢说敢为，无所顾忌。谏官包拯的黄金时代已经过去了。史家认为，这时包拯的思想比过去来得更加平稳些。<BR>　　任何皇权给予臣子的权力都有个限度，这个限度不是靠制度来保证，而是依靠掌权者清明的程度，仁宗也不例外。包拯是仁宗朝少数几个未受到过大的政治冲击、未遭贬逐的官僚。纵观中国历史上仕途坎坷的官吏，不是由于思想上对现政权构成威胁，就是由于在实际权位上危及到了当朝的统治者。如与包拯同朝的范仲淹、欧阳修、苏轼、王安石等都是仕途坎坷、屡遭贬逐。而包拯不同，他主要不是以政治改革为使命的思想家，而只是实干家。<BR>　　包拯在北宋复杂的仕宦生涯中，总的说官运畅通，波折不多。这同他“犯颜抗谏”、“不合群”的性格似乎是矛盾的，个中原因值得特殊关注。<BR>　　在所有论述中，张田评论可谓独到。张田是包拯的门生，包拯奏议集就是由他负责编纂的。他在这个文集题辞中指出，在先朝担任谏官和御史的人很多，不到三四年，这些人就升到侍从的近列，然而最后不得大用，又多不得善名以去，惟独包拯，是进无他吝，天下又不得异议的人。这原因何在？张田以为，包拯一生忠于皇帝，尽力干事，尽管有时谏言激烈，但无异心，因而皇帝可以容忍，可以理解，并采纳他的奏议；由于他刚直，不与人结成朋党，所以不偏袒任何人任何事，因而少有卷入朋党之争，免遭攻击；因为他办事公道，因而没有把柄被人抓住，这样就可以不被别人牵制。我们从张田的评论中似乎知晓了性格刚毅、坚持原则有时到了不通人情程度的包拯能升迁能坐稳的个中原因，知道了仁宗对包拯信任与支持多于不信任与不支持的个中原因。<BR>　　“君圣臣直，君暗臣佞。”君臣在谏的方面，一般说来，君主起先导作用。君主的虚怀才能换来臣下的竭诚。从历史来看，仁宗时代批评朝政的臣僚不少，尤其是涌现一批直言敢谏的台谏官，而仁宗以后赞扬仁宗朝政的臣僚甚多，乃至誉为宋统治最好时期。这一矛盾现象从某种角度说是对仁宗纳谏的肯定。<BR>　　实际上，“刚直、干事、干净”是“包拯精神”的核心，是他一生立身行事的准则。不管在怎样的环境之中，得宠也好，失信也罢，他都会努力干[FS:PAGE]好自己的本职工作，这也可能是他给自己订下的最低标准。史家认为这也是仁宗对他进一步认识并再次任用的一个根据。包拯“刚直、干事、干净”当时就获得朝野多数人的赞扬。就连他的反对者也称他“清节美行，著自贫贱，尝言正次，闻于朝廷”。包拯之所以能成为旧时官僚一个好的典型，做到道德人格与政治人格的最大统一，自然与他长期坚守忠孝观有关，也同他“匡正阙失，尽心报国”的思想有关。</P>\r\n<P><STRONG>包拯的“退化”</STRONG></P>\r\n<P>　　包拯在仁宗朝从政20余年，当时改革之声到处充溢，包拯对社会改革的基本观点与范仲淹、欧阳修等“君子之党”基本是一致的，但也存在一些重要差异，并不时争斗一番。改革派与保守派是客观存在的两种政治力量，两派斗争错综复杂。包拯虽同保守派有着千丝万缕的关系，但他却从不追随保守派或掺入派别活动，以自己的清心直道为处世原则，对政治的观点采取“是则是，非则非”的态度，在行动上完全按照自己的意念行事。<BR>　　在仁宗一代以范仲淹为代表的改革派因条件的限制，没有把政治改革正式铺开。真正在改革方面做出了一些实际工作的，包拯是一个代表人物，他能敏锐地看到社会存在的弊端，有针对性进行改革，讲求实效，稳步推进。他从不把自己的想法过度张扬，更不喜欢发洋洋大论，他注重的是务实，把自己的改革思想融化在实际工作中。另外，包拯同其他改革派人士比较，他明显地具有同情贫苦百姓的色彩，他一生为安民、救民做了一定的努力。实事求是讲，包拯与范仲淹、欧阳修、王安石等人相比，在宏观分析及把握上确实不及，但在求真务实方面则更胜一筹。过去评论包拯，只是停留在他敢于诤谏上，这是必要的，但忽略了他以实干家身份促进改革的特点。<BR>　　包拯一生实际受到仁宗的严重影响。仁宗对于台谏官的态度，时有变化，甚至采取压抑限制，这自然会给包拯带来制约。包拯在为官的后期，直谏精神是有所减弱的，他也担心过于得罪仁宗皇帝，过于得罪同朝的臣僚们，使自己处于风口浪尖之上。据颜中其先生在《包公传》一书中转引陈无己的《后山谈丛》记载：在包拯升任枢密副使后，参知政事空缺，仁宗问谁可任此职。御史韩缜非常直率地说：“包拯可以。”仁宗笑着说：“包拯，非昔之包拯矣。”这说明在仁宗的心目中，包拯已经发生了变化，同过去有所不同。也可能多年官场生涯，使得包拯保全自身成分逐渐增长，这也可以讲是谏官包拯的退化。<BR>　　事实上，在封建专制的社会里，朕即天下，皇帝个人的喜怒哀乐从终极上大于制度，任何个人的进谏都难以始终如一，如果把握不好节奏和火候，常常是难以保全其身。可以说，好的制度最终也难以突破皇权的制约。这不只是包拯退化，而是整个谏官队伍的异化，包拯不能把诤谏弹劾精神坚持到底，核心在于体制上的专制。<BR>（责任编辑　吴　思）</P>","title":"包拯的际遇与退化","time":1207851570000}