{"id":790,"content":"<br />\r\n　　1940年我祖父在故乡常州逝世，按旧俗要将神主送入东门外白家桥的钱氏宗祠。这是我第一次进入这个宗祠，前厅单独立龛祭祀的是第一世至第三世的吴越国五王：武肃王钱镠、文穆王钱元镠、忠献王钱弘佐、忠逊王钱弘镠、忠懿王钱弘镠，以后看到《菱溪钱氏族谱》，才知我是武肃王36世孙。解放后回家乡，宗祠改作仓库；“文革”中族谱作“四旧”上交。读了范文澜《中国通史简编》，他称道，在五代十国中，吴越最安静，“余杭百事繁庶，地上天宫”。但税收繁苛，剥削严重，营造宫室，穷奢极侈。以后背上我出身资产阶级的包袱，更讳言这些封建时代的先祖了。20世纪80年代，我在中国历史博物馆看到武肃王铁券原物，十分惊讶。家谱上记载的这件铁券原来只是一块如瓦片一样的铁质文物，还稀稀的留下若干鎏金字迹。怎么经过了一千多年漫长岁月竟能保存下来。我就在那些《家乘》、《纪事》中探索，居然流传有绪，而且是充满传奇的故事。<br />\r\n　　这具铁券，制作于唐昭宗乾宁四年八月。《两浙金石志》记载：此券“形如筒瓦，长一尺八寸三分，阔一尺一寸，厚一分五厘，重一百三十二两，正书，二十七行。”《十国春秋》称：“铁券，形如瓦，方广约一尺五寸许。盖铁铸成，镂金其上者也。唐昭宗以赐彭城郡王。券文凡三百二十二字，晶光闪烁，天语温纯。”《野获编》称：“质如绿玉，不类普通之铁。其字，皆用金填。”我看到的实物大致如此。但字迹漫漶，大致三分之二已看不清了<br />\r\n　　据史料记载，唐末藩镇割据，天下大乱。钱镠与董昌都是浙江临安一带的起事首领，剿灭过黄巢农民起义军。公元895年董昌称帝，建元顺天，国号罗平。钱镠反对他这样做，先是规劝，后则征讨，终于将董昌打败。唐昭宗乾宁四年八月，皇帝派中使焦楚赐钱镠铁券一具，隆重褒奖他。据说唐代，皇帝颁赐铁券一共只有四次，当时是极高的荣誉。<br />\r\n　　据范文澜《中国通史简编》载，当时钱镠虽对唐称臣，实际已于唐昭宗景福二年以杭州为中心建立了吴越国。历经子孙三代五王，铁券一直藏在宫中。到宋太宗太平兴国三年，在北宋政治高压之下，第五代吴越国王钱弘镠没有像三年前南唐后主李煜那样：“一旦归为臣虏”，而是主动纳土归宋，和平统一。钱弘镠率领王族子孙近亲一千多人，由杭州迁居汴京开封，以示忠顺。晚年受封邓王，死于南阳，归葬洛阳，这是宋太宗端拱元年。钱弘镠迁河南时，将这具铁券及历代皇帝所赐的竹册、玉册、诏诰等家传文物仍藏在杭州吴越国宗庙内。宋太宗淳化元年，杭州地方官认为这样不妥，就将铁券等全部吴越旧物运到汴京献给皇帝。宋太宗为了安抚钱氏，钱弘镠已去世两年，因此下诏将铁券等归弘子安僖王钱惟浚保管。过了30多年，宋仁宗即位，惟浚已经去世，其弟惟演，官拜翰林学士，历任工、刑、兵部侍郎尚书，官爵显赫，又负文名，与杨、刘子仪同为西体重要代表人物，拜翰林学士，这批文物就转归惟演保管。惟演这一支钱氏子孙在宋代与皇室、后族六世联姻，惟演死后谥文僖公，追封思王。其子钱晦，娶献穆大长公主的女儿。铁券归钱晦保管。宋仁宗知道他家存有铁券，曾索观，后又归还。到宋仁宗之孙神宗即位后，铁券已归钱晦之弟冀国公钱暄之子钱景臻收藏。因为钱景臻娶仁宗幼女秦鲁国大长公主，成为驸马，官至右领军卫大将军，御史大夫。死后谥会稽郡王，这是靖康元年。第二年金人南下，皇帝、宋室被虏，即“靖康之变”。徽宗之子赵构南逃，宗室中哲宗废后孟氏及这位秦鲁国大长公主幸免被虏南逃。大长公主已高龄72岁，是赵构的曾祖姑母，南下后她第一个上表请赵构即位，赵构即宋高宗，以后当然对这位老长辈感激万分。绍兴四年，高宗下诏为大长公主建邸浙江台州（今临海），让钱氏这一支子孙世居于此，安享尊荣。大长公主南下时当然把铁券等吴越文物携带南逃。公主长子钱忱，字伯诚，历仕哲徽钦高四朝，娶唐氏，与南宋大诗人陆游之母为姐妹。陆游于12岁时（绍兴六年）随母至姨母家，拜谒了这位老长辈大长公主，看到了铁券等宝物，陆游后来写了一篇《跋唐昭宗赐钱武肃王铁券文》（见《陆游文集·渭南文集》第31卷），详记了铁券流传经过，并称：“某年十二三时，尝侍先夫人，得谒见大主，铁券实藏卧内，状如瓦。今七十余年，乃得见录本于武肃诸孙家。后十字，盖文僖手书。某家旧藏文僖书帖，亦有押字，皆与此同。武胜军节度使印，则文僖尹洛时所领邓州节钺也。开禧三年六月乙巳，山阴陆某谨书。”“某”是陆游自称，开禧是宋宁宗年号，三年是1207年，当时陆游已83岁，追述70余年前往事。这一年陆游在钱镠家见到的是铁券的录本，上面还有钱惟演手迹。<br />\r\n　　又过了约70年，元兵南下，宋恭宗德二年临安陷落，宋亡，元兵将到台州时，钱忱后裔钱叔镠背上铁券等传家宝逃难。兵荒马乱中，铁券等坠入河中，叔也在途中死难。从此铁券没有下落了。但60多年后又出现奇迹。元顺帝元至二年一个捕鱼人在浙江黄岩县南泽库附近的水中打鱼，鱼网中发现一个铁瓦似的物件，他把它抛在一旁。附近村中一个老学究曾听过一些铁券的故事，就用铁价把它从渔人手中买回去。这消息后来被人报告了钱叔镠之兄钱世镠，世用十斛谷子从老学究手中买回，世是钱氏宗祠族长，从此铁券就保存在宗祠里。元顺帝至正二十八年元亡，明太祖把这一年改为洪武元年。他在位时，仿前代想褒奖功臣，要参考这具铁券，就召见世之子钱尚德。尚德捧了铁券及吴越五王图像到南京朝见朱元璋，皇帝赐宴，下诏仿铁券制了一个木券，原件赏还。洪武二十一年，朱元璋再次召见钱尚德后裔钱克邦，要看这铁券，克邦又奉券进京。皇帝仍是优礼有加，并称赞钱弘纳土归宋的美德。观后依然赐还。永乐五年明成祖又想看铁券，差行人曹闰到台州找到武肃王十七世孙、广西参政钱汝性。汝性与曹闰一起，“奉券驰驿，进呈，御览毕，以礼遣还。”以后铁券一直珍藏于台州宗祠。清代以后，直到乾隆二十二年皇帝南巡至杭州，钱氏在嘉兴的裔孙，告老还乡的原刑部尚书钱陈群，率台州后裔钱选至杭州奉铁券呈览。乾隆皇帝大为赞赏，亲制观铁券歌赏赐钱氏族人：“表忠观永祀钱塘，铁券却在台州藏。久闻其名未睹物，秋卿同族今呈将。铸铁如瓦勒金字，乾宁岁月犹存唐。……”乾隆当然仍是赞扬钱镠及其后裔的忠君之忱。但是鸦片战争以后，随着国家的衰败，铁券的命运也起了波折。光绪二十一年，藏在宗祠里的铁券竟被盗走，从台州盗至嵊县出售，被时任嵊县县令的常熟人徐印士用400银元购去。这事被出生于安徽广德的武肃王三十二世孙、举人钱文选获悉。钱文选之兄乙正以观察兵部在浙江办公。他就与嵊县长乐乡一大批钱氏族人向徐印士力争，结果终于以原价从徐手中赎回，一起赎回的还有乾隆御赐宝匣一只。赎回之时，长乐钱氏族人演戏10天，以示庆贺。长乐钱氏分中段、前段、后段三房，三房房长轮流保管。据钱大莘在《钱王后裔在嵊州》一文中说：每年春节，族人用花轿抬着铁券，伴以乐队，连同吴越王遗像一起在大宗祠供奉。抗战爆发，1942年嵊州沦陷，钱氏族人将铁券严密包封，藏于后段钱赓麟家深井内。抗战胜利后才取出，仍恢复春节的隆重祭典，并把铁券藏于商会会长钱元瑞家。1949年5月，长乐解放。钱氏族人感到共产党、人民政府可以信赖，就决定由钱元瑞代表钱氏献给国家，由杭州浙江博物馆收藏。直到北京中国历史博物馆于1958年后筹建，至全国各地征集文物，这件国宝才运至中国革命博物馆以一级文物珍藏陈列。这件历经一千一百年多沧桑变迁的国宝，虽然一角稍有损坏，金字大半漫漶不清，但的确是流传有绪的原物，实在是无价之宝。我曾再三谛视，思绪万千。我们中华民族，历史悠久，这类国宝是最好的见证。何况它说明我们国家有识之士历来主张统一，反对分裂。我们应保护这类国宝，让子子孙孙受到教育。<br />\r\n（责任编辑　吴　思）","title":"钱镠铁券千年播迁记","time":1207912255000}