{"id":381,"content":"<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 315px; HEIGHT: 319px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/200805121801168667.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>陈独秀</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 213px; HEIGHT: 269px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051218012866241.jpg\" width=28 border=0><BR>李大钊</FONT></P></TD></TR></TBODY></TABLE><BR>　　中共第二次代表大会召开前，共产国际代表马林访晤了孙中山，得出了应该实行国共合作的结论。他回北京向苏俄第一个驻中国使团团长巴意凯斯汇报工作后，便征求李大钊的意见，李大钊对此完全赞成。<BR>　　马林兴冲冲回到上海会见陈独秀，热情地提出：“我建议中国共产党，包括社会主义青年团，采取加入国民党的方式，与国民党实行彻底的合作。”<BR>　　陈独秀一听就觉得不顺耳，他恼怒地扔掉烟头反驳道：“国民党有许多毛病，注重上层，投机取巧，易于妥协，勾结土匪，内部分子复杂，明争暗斗，两个党的纲领差别那么大，怎么合作？”<BR>　　马林不愿与陈独秀公开争论，就于1922年4月返回莫斯科向第三国际汇报，得到第三国际的批准，然后与苏俄政府新任命的驻华全权特使越飞，于8月12日一同回到上海。<BR>　　尽管有第三国际的尚方宝剑，马林仍然觉得陈独秀不好说服，想到要妥善地处理此事，必须有为人憨厚、性情平和的李大钊参加，于是便派人去请李大钊来上海一趟。<BR>　　李大钊见马林派人来请，就把手头工作交代了一下，打扮成一个商人，前往上海县。<BR>　　在上海县一座普通寓所里，中国共产党“南陈北李”坐在一起，两人决定召开中共中央特别会议讨论此事。<BR>　　考虑到陈独秀可能被法租界监视，马林出入也不方便，于是，具有历史意义的中国共产党中央委员会特别会议决定于1922年8月28日至30日在西子湖畔召开。<BR>　　出席会议的人虽然不多，但是抽烟的不少，不一时会场里便烟雾缭绕。<BR>　　总书记陈独秀主持会议，他请马林传达共产国际的指示。<BR>　　马林从身上脱下他的丝质衬衣，只见共产国际的命令用英文直接打印在马林的丝质衬衣上，由马林穿着带回中国，众人围过来观看，由张太雷翻译：<BR>　　共产国际给中国共产党中央委员会的命令<BR>　　中国共产党中央委员会接此简短信笺后，应据共产国际主席团7月18日的决定，立即将住地迁往广州，并与菲利普同志密切配合进行党的一切工作。<BR>　　共产国际远东部维经斯基（吴廷康）<BR>　　1922年7月莫斯科<BR>　　马林接着讲述共产国际的指示，说明只有以共产党员和共青团员个人名义加入国民党的方式工作，才是在中国实现国共合作的惟一可行的方法。<BR>　　众人听了一言不发，马林催促了一阵，张国焘与蔡和森才站起来表示坚决反对。接着陈独秀振振有词道：“我想先撇开共产国际的信，谈谈我对加入国民党的看法。国民党是一个资产阶级的政党，不能因为国民党包容了一些非资产阶级分子，便否认它的资产阶级的基本性质，共产党一旦加入国民党，肯定会引起许多复杂而不易解决的问题，其结果反倒会大大地有害于中国革命势力的团结。”<BR>　　马林摆出“钦差大臣”的派头：“作为共产国际的代表，我想提醒大家一句，加入国民党，这是共产国际已经决定的政策！”<BR>　　李大钊见陈独秀与马林已经形成顶牛之势，便满面含笑扶了扶眼镜，发表自己的调和意见道：“中国共产党是个独立的政治组织，加入国民党，怎么做到不放弃党独立性，这是一个很重要的问题，需要慎重考虑。”<BR>　　陈独秀像在大学讲坛上发表演说一般声称：“共产国际的指示，我们当然应该执行，但这也必须是有条件地执行。只有孙先生同意取消打手膜及宣誓服从他个人等封建方法，并根据民主主义原则改组了国民党，中共党员才可以加入进去。否则，即使有共产国际的命令，我也要坚持反对！”<BR>　　陈独秀说罢，气咻咻瞪了马林一眼。<BR>　　众人面面相觑不知如何是好，李大钊若无其事说：“我建议，今天的会就到这里。”<BR>　　李大钊抓紧时间做陈独秀与马林之间的疏通工作，使第二天会议的气氛有所改变，他发言说明陈独秀提出的条件是合理的，接着又发表实际上支持马林的观点说：<BR>　　“国民党的组织实际上是非常松懈的，例如无政府主义者加入国民党已经多年了，名义上挂着国民党的招牌，实际也没有放弃他们的无政府主义宣传活动，可见他们在国民党里并未受到任何约束。退一步看，即使单纯的国民党党员，也很有些抱有各种不同政见的，单独进行政治活动的例子也不少，由此可见，倘若我们共产党人加入国民党，同样也不会大受约束的！”<BR>　　李大钊含笑望了陈独秀与马林一眼，说明如果真以中共二大设计的那种联合战线方式去搞，恐怕孙中山难以同意，所以与其采取这种不易实行的或不能实行的办法，倒不采取加入国民党这一比较容易实行的办法。总之，目标都是一样的，都是为了联合和团结各种革命力量，进行革命的战斗，有分歧不要紧，可以慢慢商量嘛！<BR>　　李大钊的话使众人心服口服，马林放心地笑着说：“陈独秀同志的意见是对的，我们加入国民党可以设法取消国民党的繁琐方式。”<BR>　　陈独秀也接受了李大钊的意见，表示要执行共产国际的指示，等国民党取消了打手膜和宣誓效忠孙中山个人的规定，中共少数负责同志可以根据党的指示，先行加入国民党。<BR>　　1923年6月，中共三大通过了《关于国民运动及国民党问题的决议案》，决定全体党员以个人名义加入国民党，以建立各民主阶级的统一战线，但仍保持中国共产党在政治上、组织上的独立性。此后，李大钊、张国焘、张太雷、毛泽东等均以个人名义加入了国民党。<BR>　　（责任编辑 仲文）","title":"早期共产党人加入国民党决定的由来","time":1207563280999}