{"id":9969,"content":"<P><FONT size=3><BR>　　《炎黄春秋》编辑部：</FONT></P>\r\n<P><FONT size=3>　　拙文《两张大字报和四份判决书》，终于发表在《炎黄春秋》2015年的第5期了。我无法形容感谢的心情。</FONT></P>\r\n<P><FONT size=3>　　我1945年8月出生在一个世代教书和行医的家庭，生不逢时，土地改革时，我家被打成了地主成分。我的祖父、父亲、二叔父、满叔父、大姐夫、祖父的亲家共6人被枪杀或瘐杀。还有曾祖父的一个姐姐和姐夫也非命而死。土改、镇压反革命和抗美援朝三大运动同时进行，用毛泽东的话来说，就是：\"三面锣鼓一起敲。\"8位亲人死于\"三面锣鼓\"时期，30年后（1980—1982），7位被追认为革命老干部，可见毛泽东时代冤假错案之多。此外，还有很多亲人（共24名）也获得政府发予的\"离休老干部证书\"，但他们都经历了九死一生。</FONT></P>\r\n<P><FONT size=3>　　我的家乡——高州县根子乡，人口稠密，土改时，单我村就被打死和逼死了9人，该9人全是最善良而又最能干的劳苦农民。全乡当时约4万人，被打死约50人。以地主富农占人口总数的10％来计算，应有4000人，男性则有2000人。但从1951年冬天至1976年毛泽东死去，25年间，2000名地主富农（连同子孙，下同）没有一个人能娶到老婆。到1979年为止，28年了，4000名地主富农，经过30年的繁衍生息，只剩340人。我的邻县电白县观珠乡塘背村，单1952年至1954年，49名地主（该村没有富农），就饿死了32人，失人率占65.3％。</FONT></P>\r\n<P><FONT size=3>　　1966年至1972年，我家乡的五类分子（主要是地主富农，下同）日间要挂牌，夜间要锁门。地主富农的住房非常少，男女老少被锁在一个斗室里，终夜不能动弹。</FONT></P>\r\n<P><FONT size=3>　　1968年3月16日，《解放日报》发表文章《坚决不准右派翻案》。这里的右派，不是单指1957年正式戴帽的55万右派分子，而是泛指\"公安六条\"里面所指的22种人。我和林煜谟不知情，1968年3月25日写了要求翻案的大字报，刚好撞在枪口上，结果被判了重刑。毛泽东历来就不准广大臣民鸣冤翻案的，即使不发表这篇文章，翻案者也难逃厄运。紧接着，湛江地区（当时的湛江管辖现在的湛江、茂名、阳江三地区）在海康县召开了有各县和各公社第一把手参加的\"坚决反击右倾翻案妖风\"会议。于是紧接着，电白、阳春、阳江、海康、廉江等地对地主富农大开杀戒。我所在的高州县杀得比较少，只谷丁、马贵两公社杀绝了地主富农，次为长坡，没有杀绝。根子公社杀人更加落后，只杀死和逼死约28人。我如果不是被捕入狱，肯定难逃死难。</FONT></P>\r\n<P><FONT size=3>　　1979年9月22日，我获释出狱时，监狱一个女狱官只给我26元路费，就打发我回家。我从粤北回到粤西，只剩4角钱。家中只有14平方公尺的简陋农舍，早已积尘盈尺，鼠洞到处可见。我是天下第一穷汉，因为任何一个国人，倾其所有，都不止4角钱的身家。但乡人都知我的冤情和性情，没有人歧视我，第四天，我便娶到时年21岁的女子黄云湘为妻。由于太穷，岳父又反对女儿嫁给一个集地主子、劳改犯和穷光蛋于一身的人，我只好带着妻子外出流浪。到了广西北海市的街边，蹲在街边为人书写对联为生。我写的字本来不错，2003年参加北海市书法比赛还曾获奖。但2013年3月1日，突患中风，右肢震颤，写字的功能一泻千丈，再也不能写对联了，这是最大的损失。</FONT></P>\r\n<P><FONT size=3>　　连续几年来，《炎黄春秋》发表过多人的多篇文章，说公社化全国饿死人的情况，有说饿死了3700多万，有说只营养性缺乏只死去250万。论者甚至说杨继绳先生的《墓碑》一书夸大了事实。管怀伦先生则在《炎黄春秋》说广东省无灾荒，言下之意是广东省没有人因饿而死。邵正祥先生说饿死了9600万人，很多人说他言过其实。我村在1958年10月1日成立了公共食堂，1961年4月1日解散食堂，3年零6个月里死掉了17.44%的人，而没有一个人出生。我写了一部纪实性章回小说，取名《痛史馆》，全书约74万字，书中简述了毛泽东时期中国人民的痛史。在《痛史馆》一书中，我对17.44%饿死者深表同情，把他们的姓名、死龄、成分、性别都记录得清清楚楚。很多人都笼统地说饿死了三四千万人，实际可能远远不止此数。</FONT></P>\r\n<P><FONT size=3>　　我把这本书寄给编辑部，作为史料留存吧。</FONT></P>\r\n<P><FONT size=3>　　陈　焯　　　</FONT></P>\r\n<P><FONT size=3>　　2015年5月6日鞠躬■</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）</FONT></P>\r\n<P><FONT size=3>　　</FONT></P>","title":"我的遭遇","time":1441849264000}