{"id":3019,"content":"<P align=center><IMG style=\"HEIGHT: 264px; WIDTH: 314px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2008090611443118542.jpg\" width=28 height=32><BR><FONT face=黑体>作者与王利文先生（右）合影</FONT></P>\r\n<P><BR><STRONG>改革开放呼唤市场经济理论的创新</STRONG><BR>　　王启军：在中国改革开放十周年即将来临之际，我们党于1987年召开了十三大，并在经济体制改革的目标中确认为计划和市场的作用范围都是覆盖全社会的。新的经济运行机制，总体上来说应当是“国家调节市场，市场引导企业”的机制。这与1984年党的十二届三中全会通过的《中共中央关于经济体制改革的决定》明确指出的“社会主义经济是公有制基础上的有计划商品经济”相比，无疑是一个巨大的进步。您当时是怎么思考的？<BR>　　王利文：是的，十三大的政治报告中对经济体制改革目标的新提法与此前党的系列文件精神相比，是一个巨大的进步，在承认商品经济的基础上向前又推进了一大步。但是我当时认为还不够，还存在着很多的不足。比如，既然已经承认了商品经济，干吗不直接承认市场经济呢？既然已经认可了市场调节，干吗不承认市场配置呢？所以我认为还是有些遮遮掩掩。也就是人们经常说的“不解渴”。<BR>　　王启军：那么不足的客观依据是什么呢？<BR>　　王利文：这些主要是来自于广东、广州改革开放的实践认识。作为改革开放“先行一步”的前沿阵地——广东在实践中遇到很多新的问题，迫切需要理论研究者回答。这就要求理论研究面向现实、面向实践，迎接挑战。1983年春节期间，一位当时的地方负责人向邓小平同志汇报，市场经济占那个地方的一半，愈到基层，市场化的比例越大；实行这种做法不到6年，产值翻了一番。邓小平听到后说：“看来，市场经济很重要！”据可靠消息证实，“那个地方”就在我们广东。如果说，1983年前后，计划调节与市场调节在广东、广州是平分秋色的话，那么到了1987年前后，市场调节已经占到了80%左右，也就是说市场调节完全左右了经济局势的发展。我因为担任过领导同志的秘书，又在农业、政策研究等部门工作多年，对此是深有体会的。<BR>　　王启军：一方面珠江三角洲地区自开启市场化改革以来，经济得到了飞速的发展，另一方面，由于“有计划的商品经济”的束缚，导致了很多问题，可以说生产关系已经束缚了生产力的发展，这都体现在哪些方面？<BR>　　王利文：是这样的，这就像硬币的两面一样，一面是坚持市场化改革的取向，另一面是坚持“有计划的商品经济”，这就带来了很多的问题。政府的行政配置与市场配置经济资源同时并存，而它们各自又都有自己的一套运行机制，这样两种机制的“双轨制”，造成了许多的“两难”问题。承认商品经济是一个很大的进步，不承认市场配置，还是不彻底。一方面承认商品经济，一方面又不彻底，搞得基层同志很是茫然不知所从。强调走市场的路子，就应该明确市场的地位。<BR>　　这方面我们广州有一个深刻的教训。1986年，根据国际风扇市场行情的新变化，顺德县北镇“美的”风扇厂和广州市一家老牌的国营远东风扇厂，不约而同地发现了风扇制作材料从金属转向塑料材料的新趋势，并且同时想到了要转产的问题，这是国际风扇市场变化的客观需要。结果怎么样呢？被排除在“计划”外的“美的”风扇厂，立足于国际市场的最新变化，以市场为中心，主动求变，从国外引进了先进的技术装备，从这家国营风扇厂挖掘了一些技术人才，通过消化吸收，不断改进生产工艺，仅仅用了半年的时间，就把产品成功地输送到了国际市场的顶端销售场——北美市场，而且实现了利润翻番的可喜变化。而与此形成鲜明对比的是，时过三年，我们广州的那家国营工厂还在“计划”的程序中转圈呢！准备转产的层层报批的程序还没有办完！这就是市场的活力和市场的残酷。活力是对“美的”说的，残酷是对我们广州的国营远东风扇厂说的，在活力与残酷中实现价值的唯一条件就是遵守市场规律。<BR>　　这个案例对我们当时的政策研究界和经济理论界是一个非常令人震惊的对比，所以我一直强调：改革开放中碰到的问题，只有在进一步改革开放中寻求解决的办法。也就是后来我们的一句比较经典的“发展中的问题需要在发展中解决”所概括的。因此形势的变化迫切要求广东的经济体制不能停留在“有计划的商品经济”中了。<BR>　　王启军：客观形势要求理论的进一步创新，要求为市场经济正名，但是理论能不能创新却是另外一个问题。因为经过几年的争议，商品经济才刚刚开始形成共识，能不能在这个基础上进一步探索，大踏步地走上市场经济，受制于很多条件，这就需要一次上下的互动，才有可能实现。而1987年的全国发展研究中心主任会议正是提供了这样的契机？<BR>　　王利文：是这样的。可以说正是带着这些思考，我参加了1987年夏天在四川乐山召开的国务院发展研究中心主任会议。会议的主要议题就是讨论商品经济。因为国务院发展中心的许多专家、学者等都参加了十三大政治报告的起草或者材料整理等工作，所以对于中央最新动态的把握是比较准的，因此与他们的谈论和座谈使我进一步打开了思路。现在印象比较深的是与当时国务院发展研究中心宏观部李伯溪主任的讨论。她当时也是国务院研究中心的一个学科带头人，思想很解放，也是全国人大代表。她也认为即将召开的十三大的政治报告上对经济体制改革的提法“国家调控市场、市场引导企业”，尽管这与《中共中央经济体制改革的决定》中有计划的商品经济相比是一个很大的进步了，但是还是感觉意犹未尽。听起来觉得是一个很大的进步，但是很不解渴。当时改革很不彻底。<BR>　　更为重要的是她告诉我，中央部门中一些主张市场化改革的专家、学者如马洪等也是这个观点。听到这个看法后，我觉得很振奋，这说明我们广东的探索与思路跟中央职能部门的思考是一致的，我们广东是完全可以“先行一步”的。这样，我就把我的想法向李伯溪和盘托出。我说我想回去后，根据广东改革开放的实践，进一步探讨如何放开手脚、怎么样进一步加快发展的思路。她说我这个思路很好啊，并告诉我一些人尽管已经认识到这个问题所在，但是不敢搞，不敢明目张胆地讲出来，因为有计划的商品经济刚刚经过几年的争论，形成初步的共识，现在就讲市场经济的话，有点太超前了，不很放心。她认为广东是改革的试验区，应该可以冲一冲的。同时我还邀请她们等广东筹划组织好开研讨会的时候来广东交流、指导。实际上，从我回来筹备到市场经济系列研讨会的召开都得到了她们的大力支持。<BR>　　王启军：四川乐山会议让您把握住了中央的“脉搏”，回来以后又是如何筹备的？<BR>　　王利文：回来以后，我立即着手开始准备。一方面我给市委副书记邬梦兆汇报四川会议的情况。他听了我的汇报后很是支持我们，说：“你们放手大胆地搞就行了，开会的时候，我到会讲话，给你们支持。”果然，当我们开会的时候，邬梦兆到会致辞，并提交了《建立与培育社会主义市场体系，将广州综合改革推向新的发展阶段》的论文，围绕着市场体系的问题进行了理论的思考，并对我们经济理论界提出了新的要求：“我们在经济发展和体制改革中，也确实遇到多方面的具体困难和问题，迫切需要在理论的指导下制定总体配套实施方案，通盘地筹划解决；加快建立和培育社会主义市场体系，促进商品经济发展，更有赖于正确的理论指导。改变理论研究落后于实践的现状，是全市人民、全体实际工作者对理论界的殷切期望。”另一方面，我向广州市经济发展中心的全体同志进行了传达。经过大家的讨论，一致认为，应该组织进行大规模的、大范围的理论讨论，这样才能造成声势，形成共识。按照这种思路，我就找到了省社会科学院副院长、党组书记、省经济学会长曾牧野，跟他商量具体怎么来搞这次研讨活动。我因为是1987年评上经济学的副研究员，同时加入了省经济学会并担任了常务理事，所以跟曾牧野比较熟悉。曾牧野也很支持，当时省社科院在越秀北路，我从广州市委过去讨论事情比较方便。我跟曾牧野等商量几次后觉得光我们发展中心一家搞的话，可能是组织一场就结束了，这样形不成规模，影响可能也比较小。当时我们正好有六家单位，有省社会科学院、省经济学会、省政府发展研究中心、广州市发展研究中心、广州市经济研究所、广州市社会科学研究所（广州市社科院的前身）。我就说要搞的话，发动大家都来承担，轮流坐庄。这六家单位的主要负责人通过几次会议碰头形成了初步的共识，在1988年连续组织搞了六次“双月理论研讨会”。主题是社会主义市场经济，每一次的会议又都有不同的侧重点。这样我们就分头准备了。<BR>　　王启军：组织起同一个主题的六次研讨会，在全国来说也是比较少见的，所以有些媒体称这系列研讨会是市场经济理论探索的“渡江战役”。<BR>　　王利文：今天看来这六次系列研讨会之所以成功，我认为主要是得益于两个方面：一个是我们对政治大气候摸的比较准，也就是你说的我们把握住了中央的“脉搏”。起码来说当时国务院发展研究中心主任马洪是支持我们的，后来在我们的研究报告上，赵紫阳同志还给我们作了重要批示：“这是一个可以和应该深入探讨的理论问题。”尽管在党的“十三大”上已经有所突破，但是我们还觉得不够，中央一部分同志感觉还是有所保留，所以我们摸准了全国的总气候。另一方面，因为当时广州、广东走的是市场化改革的路子，所以省市领导同志都是很支持我们的研讨会。省委林若同志是大力支持我们的。因为林若同志本身就是商品经济的“信徒”，他曾经就商品经济的问题请卓炯去给主要领导同志讲课，即使在“六四”事件后，极“左”思潮又一次抬头，经济理论界一些人大批广东关于市场经济系列研讨会是在搞“资产阶级自由化”之时，还是十分坚定地对我们说：“你们搞理论研究，不要管那些杂音，不要受那些东西的干扰。”市委副书记邬梦兆同志不仅仅是支持我们，还围绕着我们的研讨会的主题作了致辞，致辞的内容也是市场经济的论文，而不是官话的致词。<BR>　　<BR><STRONG>“三人团”撰写总报告</STRONG><BR><BR>　　王启军：六次研讨会，产生了一个向中央的报告。召开研讨会，为什么要向中央提交报告呢？<BR>　　王利文：向中央提交研究报告主要考虑到三个方面的原因：<BR>　　一是我们认为这个报告很重要，大家认为，我们讨论的问题是我国经济体制改革的方向性问题，应该让领导人知道，通过影响领导人来影响决策，进而推进改革开放的伟大进程。这个主意主要是我的观点[FS:PAGE]，我认为理论创新的目的是为了指导实践，否则为理论而理论就失去了理论的价值，而在中国能发挥理论作用的最佳途径就是通过政策的制定来发挥作用。我们常讲“理论一旦为群众掌握，就能变成巨大的物质力量”，其实，理论一旦为领导人掌握，又何尝不会变成巨大的政策力量呢？<BR>　　二是党的十三大对商品经济的肯定是一个巨大的进步，但是还没有形成突破，还有很多未解决的问题，因此我们认为应该进一步向前推进。当时从整个的氛围来看，不管是中央领导层还是广东省、广州市领导层都是开明的，很乐意听取理论界的建议和主张，这种宽松的氛围也是当时能够进京递交报告的重要原因！<BR>　　三是1987年广东省组织专家、学者和政策部门调研起草关于广东省综合改革试验区的报告，1988年2月10日国务院原则批准广东省1988年1月7日《关于广东省深化改革、扩大开放、加快经济发展的请示》，指出：广东省作为综合改革试验区，改革、开放继续先行一步，要在实践中积极探索、总结经验，正确处理好新旧体制转换中的矛盾。要按照党的十三大的要求，实行全面综合改革和全面开放。要以加快培育和发展国内外、省内外市场有机结合、相互协调的市场体系为中心，相应进行宏观经济调节体制和企业经济机制的配套改革，争取在三五年内，建立起有利于社会主义商品经济和外向型经济发展的新体制框架。因此借助这次机会，我们想通过递交报告的形式，请求中央同意广东、广州实行更为彻底的市场经济体制，为进一步加快和加深广东、广州改革开放的步伐，发展经济，组织新的经济起飞提供体制保障。<BR>　　王启军：请你详细地讲讲报告的起草过程。<BR>　　王利文：1988年早春，第一场双月研讨会由广州经济社会发展研究中心负责筹备召开，中心议题是对市场经济的理论问题进行综合探讨。我当时是市委政研室副主任兼市发展研究中心主任，根据与曾牧野等的讨论，我与郑炎潮、张向荣三人组成了起草《广东、广州实行社会主义市场经济研究报告》的小组，后来有些媒体将我们三个人的小组称为“三人团”。我们三个就住在白云山制药厂的招待所，当时的白云山制药厂可是风头正健。他们是改革的实践者，当时这个招待所开始实行了自助餐的就餐模式，这在全国也是比较早的。我们三个人研究讨论了该研究报告的协作框架、大纲小目、中心思想和应注意的问题，分工由他们两个先起草，我参加最后统稿和修改，他俩封闭了一个星期，集中研究资料，集中写作。在与郑炎潮、张向荣的讨论中，我们就切实感受到了理论上的束缚了。一方面党的十三大的“红头文件”是“国家调控市场、市场引导企业”，另一方面，又是基层的改革呼声：市场!当时我们广东的一些领导同志更是公开与不公开地宣称：广东就是要搞市场经济的“一统天下”。这就是现实生活与“红头文件”的“对不上号”。起草人之一的郑炎潮对“国家调控市场、市场引导企业”提出了比较尖锐的批评：“这种模式把国家凌驾于市场之上，将国家排斥在市场法规之外，仍未能彻底摆脱传统模式的阴魂。”经过讨论，我们认为：“传统的理论将市场经济作为资本主义专有物是错误的，作为一种资源配置的方式，市场经济既能为资本主义所运用，也能为社会主义所运用。”同时，我们所收集到的资料也显示了同样的问题：广东、广州放开市场、放开价格的9年实践，使经济资源由政府单一配置初步变成政府、企业、劳动者多元配置，初步改变了过去那种靠官员管理经济的模式，逐步形成了社会全员管理经济的模式，这极大地改变了资源积压、浪费的现象。而且根据当时的统计：到1988年广东省竞争性价格放开已经超过了87%。而作为改革开放窗口的深圳更是在1984年8月1日起就放开了竞争性价格。取消购销价格倒挂和财政补贴的同时，实行新工资制度等都获得了成功。这都要求将资源配置全面推向市场！经过我们的讨论，我们认为我国经济体制改革的出路，就是和我提交给研讨会的那篇论文的题目一样：“出路在于社会主义市场经济”。<BR>　　王启军：这个总报告可以说是凝聚了当时整个广东省内经济理论界的心血，也是集体合作研究的产物，我看到这个报告主要有三部分组成：对市场经济的再认识，广东、广州综合改革实行市场经济的客观必然性，改革的目标模式、过渡问题及对策。请您谈一下对市场经济的再认识。<BR>　　王利文：我们认为社会主义市场经济是与社会主义商品经济相联系的资源配置方式，这就把市场经济与资本主义进行了脱钩处理。因为市场经济是资源的有效配置方式，所以我们还专门就资源配置方式的多种选择进行了论述。从理论上，作为一种资源配置方式的市场经济，既可以与生产资料私有制相结合，从而为资本主义所运用，也可以与生产资料的公有制相结合，为社会主义所运用。社会主义社会不应该也没有必要以是否实行市场经济，当作与资本主义的分水岭。在实践上，资本主义国家中也曾出现过计划和行政调拨配置资源的统制经济，社会主义国家中亦有市场经济的实践。针对当时认为市场经济必然会导致社会生产盲目性和无政府状态的观点，我们也进行了驳斥。同任何一种资源配置方式都存在着利弊两面一样，市场经济也有其消极方面，但是生产的无政府状态并非市场经济的必然产物，而只不过是资本主义自由竞争时期的阶段性现象。在当前资本主义发达阶段，随着资本主义国家加大政府的干预力度，社会经济的无政府状态已经有所改善。我国近40年的经济建设经验说明，一个无所不包、高度集中的指令性计划体制，并不能克服比例失调、资源浪费等问题。<BR>　　王启军：因为刚刚获得了国家批准的综合改革试验区的资格，所以当时广东、广州上下都在讨论如何就综合改革试验区进行深刻改革、扩大开放的问题。而您的报告中对这个问题开出的药方是市场经济，请详细谈一下这个问题。<BR>　　王利文：1988年2月，中央原则上批准了广东作为全国改革开放综合试验区的方案。这对广东是一个很大的推动。而广东经济理论界早在1987年参加起草改革方案的时候，就开始思索广东能不能更进一步提出社会主义市场经济的目标模式，为全国的经济体制改革进行突破性的探索。当时大家普遍认为应该是实行市场经济。这样，在起草这个报告的时候，就围绕着贯彻落实这个综合试验区的方案进行了论述。我们认为经过几年的改革、开放以及经济的发展，广东、广州已经进入了综合改革、全面开放、高速发展的新的历史阶段，这要求广东、广州必须做出新的决策：实行市场经济。<BR>　　王启军：我注意到这个报告的起草时间是1988年早春，而这次系列研讨会的第一次会议是在1月底，而到了2月份的时候，这个报告已经送到了北京，从这个时间的角度来看，是否这个报告并没有完全反映系列研讨会的主要精神呢？<BR>　　王利文：并不能这样认为。我们起草这个报告的过程确实是早于这个系列研讨会的全部召开，却是在第一场（综合性）研讨会吸收专家、学者意见之后。实质上这个报告不但是反映了这个系列研讨会的精神而且是这个研讨会精神的总的概况。起草这个报告前，六家单位的相关人员进行过讨论，已经初步形成了社会主义市场经济的思路，而报告的初稿形成后，又通过召开内部小型座谈会对稿子进行修改和讨论。1月底召开会议后，我们又将会议的一些新看法吸收到了这个报告中。可以说这个报告既是对这六次研讨会精神的高度概括，又通过研讨会的形式，将社会主义市场经济的精神实质宣传出去，形成比较大的声势。</P>\r\n<P><STRONG>递交报告，赵紫阳批示</STRONG><BR><BR>　　王启军：一个省的学术会议报告要递交给中央相关领导同志，要通过相关人才能送进去吧？<BR>　　王利文：第一次研讨会结束后，我们根据与会专家的意见和建议，对总报告进行了适当的修改和调整。在2月份，春节前夕，我和张向荣就“趁热打铁”，赶到北京，将我们的报告提交给了国务院发展研究中心主任马洪，请他转交中央领导同志。为了随时方便联络，我们住在了与国务院发展研究中心较近的空军第四招待所。住进去以后才知道中央政治体制改革领导小组也在这里临时办公，这样倒是便于与他们的一些人进行适当的交流。<BR>　　马洪这个人是比较慎重的，他先请国务院经济技术社会发展研究中心的吴敬琏、胡季对我们送去的这个报告进行再推敲并写了点评。当时吴敬琏是国务院发展中心的常务干事。在他们的这篇点评《商品经济与市场经济》中，吴敬琏、胡季认为“市场经济是与命令经济、统制经济相对论的一种社会组织方式的概念，它突出市场机制对社会资源配置的作用”；“而我国经济体制改革的实质，是用以市场机制为基础的资源配置方式，换句话说，我们要通过改革建立的社会主义商品经济，不是别种类型的商品经济，而是采用有宏观管理的市场配置方式的商品经济，在这个意义上，也可以把它叫做社会主义的市场经济”。这样，通过他们的点评就委婉地点出了市场经济，但是这个时候他们还不敢“明目张胆”地说“社会主义市场经济”，而是婉转地表述为“社会主义的市场经济”。马洪对后来被称为“吴市场”（吴敬琏）的点评是十分欣赏的。这样，我们的总报告，吴敬琏、胡季的点评和马洪的亲笔信一起送到了中央领导赵紫阳同志处。不久，我们就收到了批示。<BR>　　王启军：中央领导同志的批示，我们广东、广州方面并没有看到，听说您是通过赵紫阳同志秘书李树桥同志了解到的？<BR>　　王利文：是的。1988年4月24日，我接到了赵紫阳秘书李树桥同志的电话。他告诉我赵紫阳同志已经作出批示了。这样他就在电话上边念，我在广州这边记。接到这个电话的我很兴奋，觉得既然中央领导同志都能支持我们，既然“这是一个应该深入探讨的理论问题”的话，就说明我们是可以搞的，而且应该是可以大规模地进行的。这样，我立即给当时一起搞研讨会的各个单位进行了通报，大家都很高兴。<BR>　　我和李树桥认识，得益于《红旗》杂志的联络员制度。李树桥曾经是《红旗》的编辑，他后来调到了赵紫阳同志办公室。当时《红旗》在每一个省都有联络员，因为广州当时是单列市，所以也设置了一个联络员，就是我，从1984年就开始了。为了扩大影响，我还利用担任《红旗》联络员的身份，把这个总的研究报告，送给《红旗》编辑部。后来这个报告在4月份以《红旗》杂志“内部文稿”的形式全[FS:PAGE]文转载，摘要内容同时刊发在新华社给中央领导同志参阅的“动态清样”和“内参”上。</P>\r\n<P><STRONG>“政治风波”倒春寒</STRONG><BR><BR>　　王启军：正当社会主义初级阶段市场经济大讨论如火如荼地进行着的时候，一场政治风波来临了，您是否感受到了压力？<BR>　　王利文：其实，这场变动的压力并不是始自1989年6月，早在1988年秋季的时候，我们就感受到了。由于众所周知的原因，1988年经济生活中出现了一些通货膨胀、“抢购风”等失控和混乱的现象，随着，国家开始采取治理整顿的调整部署。以此为契机，原来那些计划经济的顽固保守观念乘机兴风作浪，开始了对“市场化”改革的批评。很多人开始含沙射影地批评我们，而且这种批评日趋尖锐。1989年“六四”事件后，极“左”势力抬头，全国掀起了批判“资产阶级自由化”风潮，经济理论界极左派更是冲锋在前。在批判的过程中，很多人将“市场经济”与“资产阶级自由化”等量齐观，甚至将市场经济等同于资本主义，等同于取消公有制，个别的人还上纲上线地把“市场经济”上升到否定共产党的领导，否定社会主义的高度。<BR>　　我给你讲个事例：1989年6月9日，邓小平同志在接见戒严部队干部时的讲话精神，这个实况当时在电视上进行了报道。我当时就坐在电视机前认真地看电视。他宣称“坚持计划经济与市场经济相结合”，但在第二天的新闻报道上则改为“计划经济与市场调节相结合”，我们将信将疑，也有许多议论和期许，后来整理的内部印发的原整理稿中，确实是“计划经济与市场经济”而不是“市场调节”相结合。可见，这股否定市场经济的风潮是来自上面的。<BR>　　批判广东经济理论界是思想上的自由化、经济上的市场化、所有制上的私有化，这“三顶大帽子”，像三座大山一样压在了我们的头上，当时广东经济理论界到外地开会的学者总是被人家批评的。但我们跟他们进行了很多的辩论，通过辩论一方面使我们认识到改革每走一步都面对着巨大的阻力，改革来之不易，使我们更加坚定地推动改革开放和发展；另一方面，通过辩论也宣传了我们的主张。后来的事实证明，这种方式也是一种有效的方法。尽管有很大的压力，我们还是有信心的。<BR>　　王启军：广东有这样的底气，我想恐怕主要是来自广东、广州省市委的支持，来自广东、广州改革开放的实践。<BR>　　王利文：是这样的，面对着全国的大批判，广东省委、广州市委等顶住了压力，更确切地说是他们自己承担了压力，而给学者们提供了宽松的环境。当时为了统一党内的认识，中宣部于1990年5月发行了一个内部材料《关于社会主义若干问题的学习纲要》。这个材料不仅是强调了要坚决反“和平演变”的问题，在经济体制改革上要划清两种改革观的界限，还提出这两种改革观表现为坚持公有制为主体，还是私有化；坚持计划经济和市场调节相结合，还是实行完全的市场经济。这就把市场经济与资本主义划上等号。这些都是来自上层的压力。但是广东自“政治风波”以后，就针对可能出现的问题，进行了适当的部署。当时的省委书记林若对我们说：“你们不要管那些争论，你们按照研究规律，继续进行经济理论的探索，不要受那些东西的影响。”1989年10月，广东省委宣传部召开社科联座谈会，省委宣传部副部长肖如川明确表示：“对学术问题不要随便扣‘资产阶级自由化’的帽子，也不要与‘自由化’挂钩。”当时与会的省社科院副院长、省经济学会会长曾牧野听出了弦外之音：广东这是高高的挂起“免战牌”，这实质上保护了一大批进行超前理论探索的学者。如果按照某些地方进行“反自由化”的做法，广东经济理论界可能要进行彻底的“清算”，那对于改革开放的大业来说，无疑是一个釜底抽薪的破坏。<BR>　　广东在改革开放的几十年中一直都是“多做少说”，甚至是“只做不说”，所以有人曾经嘲笑我们“只会生孩子，不会起名字”。其实，“退一步，进两步”，以干为主，不搞争论，不搞辩论，这可能是广东迅猛发展的一个重要原因。试想一下，什么事情都要争出一个子丑寅卯来之后再干，那可能就要极大地延误发展经济的契机，这也不符合邓小平同志的“摸着石头过河”的思路，毕竟没有经验可以借鉴，改革开放在发展的过程中遇到这样那样的问题都是正常的，只有在进一步发展中才能解决发展中的问题，才是正确的态度，否则可能什么都干不成。小平自己也说：“不搞争论嘛！”</P>\r\n<P><STRONG>市场经济“上户口”<BR></STRONG><BR>　　王启军：“政治风波”持续了较短的时间，广东就迎来了春风：小平同志南巡。这对于广东经济理论界的探索者来说，无疑是一个喜讯。<BR>　　王利文：是的。随着邓小平南巡，我们都感受到了风气要变了。我们都密切关注着、兴奋地等待着。事实上，在批判自由化的过程中，我已经从一些字里行间感受到了“变”的可能性。尽管那几年上下对市场经济的批判是一浪高过一浪，但是改革者也没有停止，广东的经济理论界在积极研究产权问题，筹备召开产权问题研讨会，认为这是市场经济中的关键。另一方面，最明显的是邓小平本人。他在1990年12月24日，在十三届七中全会前夕，在同一些领导同志谈话中就指出：“必须从理论上搞懂，资本主义与社会主义的区分不在于是否是计划还是市场这样的问题，计划和市场都得要。”1991年1月，邓小平在上海过春节，我注意到署名“皇甫平”的文章《做改革开放的“带头羊”》、《改革开放要有新思路》、《扩大开放的意识要强一些》、《改革开放需要大批德才兼备的干部》等。这股深化改革、扩大开放的舆论先导风潮迅速为国内外捕捉到了。尽管这个时候还没有完全读懂文章背后的内幕与信息，但是有一个比较明显的信号已经告诉我们：要变了。果然到了1992年1月，小平的武汉、深圳、珠海、上海之行，已经明确的显示出，改革开放要有新思路，而且他老人家也已经考虑成熟了，即“计划多一点还是市场多一点，不是社会主义与资本主义的本质区别。计划经济不等于社会主义，资本主义也有计划。市场经济不等于资本主义，社会主义也有市场。”至此，“市场经济”这个“异教徒”终于迎来了登上社会主义圣殿的时机。<BR>　　王启军：经过小平南巡提出了对市场经济的再认识，即将召开的党的“十四大”在党的文件上正式给市场经济上户口，仿佛也只是一个对程序的执行过程。<BR>　　王利文：“十四大”报告让市场经济第一次登上共产主义的殿堂，是给市场经济上了一个社会主义的户口。在政治报告中无论是对市场经济的内涵的把握，还是对市场经济与所有制、分配方式、宏观调控、保障体系、市场体系的培育，对外开放上的部署，都跟我们在1988年进行市场经济讨论中的思想是一致的，看到这个政治报告的时候，我就想到了我们的六场系列研讨会大讨论没有白做，我们的辛苦是值得的。我们“自发”地进行了几次对中央政治报告的学习讨论。大家都很受鼓舞。用卓炯老的话说：“我们终于跟上了中央的节拍。”<BR>　　王启军：谢谢您接受我的采访。<BR><BR>　<FONT face=楷体_GB2312>　（王利文：广东省人民政府发展研究中心原副主任，广东省经济学会常务副会长，广州市发展研究院名誉院长，经济学研究员）<BR>（责任编辑　萧　徐）</FONT></P>","title":"市场经济理论：广东创新的背后","time":1220701243000}