{"id":819,"content":"\r\n\r\n<p><br />\r\n\t　　《关于正确处理人民内部矛盾的问题》一文，是毛泽东晚期极为重要的理论著作。它原来是1957年2月在最高国务会议上的一篇讲话，以正确处理人民内部矛盾为总题目，对社会主义社会矛盾诸问题作了新的探索，系统地提出了两类矛盾的学说。同年6月，在修改发表时，却夸大了社会主义条件下两个阶级、两条道路的矛盾，成为转向阶级斗争扩大化的理论根据，后来日益滋蔓，以致到“文革”时被奉为所谓“无产阶级专政下继续革命理论”的基石。本文拟对这一学说在理论上的演变过程作一些粗略的历史考察。</p>\r\n\r\n<p>一</p>\r\n\r\n<p>　　1956年初，苏共“二十大”揭露了斯大林搞个人崇拜和肃反扩大化等一系列严重问题，对批判思想僵化和推动社会主义改革起到了积极作用。我国农业、手工业、资本主义工商业的社会主义改造在1956年基本完成，9月，中共“八大”《关于政治报告的决议》指出：“我国的无产阶级同资产阶级之间的矛盾已经基本上解决，我们国内的主要矛盾已经是人民对于建立先进的工业国的要求同落后的农业国的现实之间的矛盾，已经是人民对于经济文化迅速发展的需要同当前经济文化不能满足人民需要的状况之间的矛盾，党和全国人民当前的主要任务就是要集中力量来解决这个矛盾，把我国尽快地从落后的农业国变为先进的工业国。”这种观点基本上是正确的，为新时期社会主义事业的发展指明了方向。<br />\r\n\t　　中共“八大”刚刚结束，东欧就出现了波兰的抗争和匈牙利的动乱，在全世界引起强烈震惊，并向社会主义国家和国际共产主义运动提出了一系列值得深思的问题。为此，毛泽东主持中共中央政治局会议认真研究。1956年12月以《人民日报》编辑部的名义发表了《再论无产阶级专政的历史经验》一文，首次提出社会主义社会存在着敌我矛盾和人民内部矛盾，要采取不同的方法来解决这两类性质不同的矛盾。同时，强调政治上首先要分清敌我，然后在人民内部分清是非；理论上既要反对教条主义，又要反对修正主义。到1957年1月，中共中央召开省市委自治区党委书记会议，毛泽东于18日和27日两次讲话，在两类矛盾中，他虽讲到正确处理人民内部矛盾，但也强调要暴露敌我矛盾。在讲到闹事问题时，毛泽东说：“他们要闹，就让他们闹够，多行不义必自毙，他们讲的话越错越好，犯的错误越大越好，这样他们就越孤立，就越能从反面教育人民。我们对待民主人士要又团结又斗争，分别情况，有一些要主动采取措施，有一些要让他暴露，后发制人，不要先发制人。”这些话实际上已经把后来称为“引蛇出洞”的方针昭告党内高层领导了。接下来，2月27日，毛泽东在最高国务会议第十一次（扩大）会议上发表了关于正确处理人民内部矛盾问题的公开讲话（以下简称《讲话》），对两类矛盾作了系统而生动的论述，引导各界人士积极鸣放。<br />\r\n\t　　《讲话》回顾了马列主义创始人对社会主义矛盾问题的初步探讨，批判了斯大林混淆敌我矛盾和人民内部矛盾的错误：“十月革命以后嘛，在斯大林负责这个时期，他是在很长时间内把这两类矛盾混合起来了。本来是人民内部的问题，比如说，讲政府的坏话，不满意政府，不满意共产党，批评政府，批评共产党。但是批评有两种，有敌人批评我们，有人民批评共产党，这应该区别。斯大林在很长时间内他是不加区别的，差不多是不加区别的。……只能讲好话，不能讲坏话；只能歌功颂德，不能批评。谁如果批评了，那就怀疑你是敌人，就有坐班房的危险，就有杀头的危险。《讲话》还说，这两类矛盾有时是容易混淆的，我们在过去工作中也曾经混淆过。在肃清反革命分子的工作中，错误地把好人当坏人，这种情形，从前有过，现在也还有。毛泽东在这里，不但指出了斯大林混淆两类矛盾的错误，并清醒地指出，我们当前依然存在着混淆两类矛盾的危险。本来，如果国家有健全的民主与法制，“把好人当坏人整”的问题就难以发生。正因为当时的新中国还未建成一个法治社会，所以毛泽东提出区分两类矛盾的学说，就被人们视为一种新思维而受到热烈欢迎。<br />\r\n\t　　毛泽东在《讲话》中还提出要用团结——批评——团结的公式来解决人民内部矛盾，并还分题论述了正确处理各方面矛盾的具体方针。如在经济上采取对城乡各阶层人民“统筹兼顾、适当安排”和兼顾国家利益、集体利益与个人利益的方针；在民族问题上，采取正确处理汉族和各少数民族的关系的方针；在共产党和各民主党派的关系上，采取“长期共存、互相监督”的方针；在学术和文化领域，采取“百花齐放、百家争鸣”的方针；对少数群众闹事，强调克服官僚主义，对群众积极进行教育疏导；在肃反问题上，坚持“有反必肃、有错必纠”的原则；在中国工业化的道路问题上，正确处理好重工业、轻工业和农业的关系等等。<br />\r\n\t　　2月《讲话》以后，为进一步澄清党内外的种种疑虑，毛泽东又南下作宣传，反复向干部阐明正确处理人民内部矛盾的思想，指出我国正处在转变时期，并把这个转变概括为：由阶级斗争到向自然界斗争；由革命到建设；由过去的革命到技术革命和文化革命。他南北奔波，谆谆讲解两类矛盾的问题，表现出一种希望调动一切积极因素，加速经济、技术和文化的发展，把我国建设成为一个繁荣富强的社会主义国家的精神。至于其蕴含着诱导敌我矛盾充分暴露的谋略，当时却鲜为人们所察觉。</p>\r\n\r\n<p>二</p>\r\n\r\n<p>　　毛泽东在最高国务会议上的《讲话》录音下达以后，党内外迅速出现了思想解放的活跃气氛。中共中央紧接着又于1957年4月27日发出了《关于整风运动的指示》，开展以正确处理人民内部矛盾为主题，以反对官僚主义、宗派主义、主观主义为内容的新的整风运动。4月30日，毛泽东邀集民主党派负责人和无党派人士举行座谈，请他们提批评意见，帮助共产党整风。<br />\r\n\t　　整风运动开始以后，广大干部、群众，特别是广大知识分子与民主人士，热烈响应号召，从不同角度提出了大量的批评和建议。这些批评建议有助于改进党的工作和领导作风，密切党同人民群众的联系。运动的主流是健康的，但群众中也出现了一些分歧错杂的思想，并有个别民主党派人士提出了“两院制”，主张“轮流坐庄”之类的不同政见。毛泽东认为敌情开始暴露，反击的时机趋向成熟，5月15日，他撰写了《事情正在起变化》一文（以下简称《变化》），作为内部文件下达。<br />\r\n\t　　《变化》一文劈头就说：“对立面的统一和斗争，是社会生活中普遍存在的。斗争的结果，走向自己的反面，建立新的统一，社会生活就向前进了一步。”文章大讲“物极必反”的道理，这就同两个多月前《讲话》所强调的“团结——批评——团结”的总方针迥然不同了。接着毛泽东又分析了整风中的动向，他说：“在共产党内部，有各种人。有马克思主义者，这是大多数。他们也有缺点，但不严重。有一部分人有教条主义错误思想。这些人大都是忠心耿耿，为党为国的，就是看问题的方法有‘左’的片面性。克服了这种片面性，他们就会大进一步。又有一部分人有修正主义或右倾机会主义错误思想。这些人比较危险，因为他们的思想是资产阶级思想在党内的反映，他们向往资产阶级自由主义，否定一切，他们与社会上资产阶级知识分子有千丝万缕的联系。几个月以来，人们都在批判教条主义，却放过了修正主义。”从这一段文字可以看出，两个多月前《讲话》的重点是批判来自“左”的方面的教条主义，《变化》的重点就转移到批判来自右的方面的修正主义了。《讲话》号召党外人士帮助共产党整风，《变化》却推出了新的课题，提出要帮助党外人士整风。这就预示着“风向”将要转变。为此，他还作了具体指示：“现在右派的进攻还没有达到顶点，他们正在兴高采烈。党内党外的右派都不懂辩证法：物极必反。我们还要让他们猖狂一个时期，让他们走到顶点。他们越猖狂，对于我们越有利益。”《讲话》的主要精神是要正确区分和处理两类不同性质的矛盾，调动一切积极因素，包括化消极因素为积极因素，化对抗性矛盾为非对抗性矛盾。《变化》的精神反了过来，它是要激化矛盾，促使非对抗性矛盾转化为对抗性矛盾。<br />\r\n\t　　6月8日，《人民日报》发表题为《这是为什么？》的社论，反右派斗争正式开场。同一天，毛泽东又为中共中央起草了《组织力量反击右派分子的猖狂进攻》的内部指示，对反击右派的方针、策略和办法作了具体部署。比如对当时在鸣放中一路领先的高等学校，他就特别关照：“最好让反动的教授、讲师、助教及学生大吐毒素，畅所欲言”，俾便“将可能的‘匈牙利事件’主动引出来，使之分割在各个机关各个学校去演习，去处理，分割为许多小‘匈牙利’，而且党政基本上不溃乱，只溃乱一小部分（这部分溃乱正好，挤出了脓包），利益极大。”6月19日，正当反右派运动趋向高潮时，毛泽东将作了多次重大修改的《讲话》，以《关于正确处理人民内部矛盾的问题》为题，在各报刊公开发表。文章的总题目和十二个小题目都没有变，但其主要精神已有深刻变化。首先就是重新突出了阶级斗争，强调“无产阶级和资产阶级之间的阶级斗争，各派政治力量之间的阶级斗争，无产阶级和资产阶级之间在意识形态方面的阶级斗争，还是长时期的，曲折的，有时甚至是很激烈的。”“社会主义和资本主义之间谁胜谁负的问题还没有真正解决。”这些话实际上已经背离了中共“八大”关于我国阶级关系和社会主要矛盾的科学论断。<br />\r\n\t　　继《关于正确处理人民内部矛盾的问题》的讲话发表之后，毛泽东为《人民日报》撰写的社论《〈文汇报〉的资产阶级方向应当批判》又于7月1日发表。社论直率地写道：“在一个期间内不登或少登正面意见，对错误意见不作反批评，是错了吗？本报及一切党报，在5月8日至6月7日这个期间，执行了中共中央的指示，正是这样做的，其目的是让魑魅魍魉、牛鬼蛇神‘大鸣大放’，让毒草大长特长，使人民看见，大吃一惊，原来世界上还有这些东西，以便动手歼灭这些丑类。”这就把原来的内部文件精神公之于众，表明“引蛇出洞”的策略大见成效，现在已按计划进入横扫一切魑魅魍魉与牛鬼蛇神的决战阶段。这篇社论除了将《文汇报》与章（伯钧）罗（隆基）网罗入罪，还对整个资产阶级右派作了定性判断。并提出：“阶级敌人是一定要寻找机会表现他们自己[FS:PAGE]的。他们对于亡国、共产是不甘心的。……阶级斗争是客观存在，不依人的意志为转移的。就是说，不可避免的。人的意志想要避免，也不可能。只能因势利导，夺取胜利。”这样一来，就把正确处理人民内部矛盾的主题转换为阶级斗争不可避免了。<br />\r\n\t　　1957年7月，中共中央在青岛召开省市委书记会议，毛泽东写了《一九五七年夏季的形势》一文，进一步论证：“单有一九五六年在经济战线上（在生产资料所有制上）的社会主义革命，是不够的，并且是不巩固的。匈牙利事件就是证明。必须还有一个政治战线上和一个思想战线上的彻底的社会主义革命。”他并且将苏联和匈牙利的情况作了对比，强调苏联社会主义基础之所以比较巩固，是由于进行了反对托派这样一场政治战线和思想战线上的社会主义革命。而匈牙利之所以不巩固，就是缺乏这样一场革命。他把中国的章伯钧与苏联的托洛茨基相提并论，定性为不甘心于灭亡的资产阶级代表人物，亦即资产阶级右派分子，归入敌我矛盾一类。由此可见，发动反右派斗争，正是直接继承了斯大林反托派斗争的经验。<br />\r\n\t　　在这篇文章中，毛泽东还发出了继续深挖右派的指示，他说：“第一个决定性的战斗，在过去几个月，主要是最近两个月内，我们已经胜利了。但是还需要几个月深入挖掘的时间，取得全胜，决不可以草率收兵。”同时他明确肯定了大鸣、大放、大字报、大辩论对揭露和解决矛盾的推动作用。并且说，这种大辩论，“苏联在二十年代曾经发生过（同托洛茨基等人辩论一国能否建成社会主义），我国在五十年代的第七年发生了。”1957年的大辩论同斯大林的反托派斗争，同样被看作是一场政治思想上的阶级斗争，但采用“四大”的形式则是新的创造，是毛泽东所赏识的。<br />\r\n\t　　9月20日至10月9日，中共中央在北京召开了扩大的八届三中全会。会议肯定了反右派斗争的意义，确定了整风运动继续进行的方针和步骤，并重新讨论了什么是国内主要矛盾的问题。10月7日和9日，毛泽东讲话，重新肯定“无产阶级和资产阶级的矛盾，社会主义道路和资本主义道路的矛盾，毫无疑问，这是当前我国社会的主要矛盾。”这段讲话，不但从根本上否定了“八大”的政治决议，而且也完全背离了他自己2月《讲话》的基本精神。由于在长期的革命斗争中，毛泽东在全党和全国人民中树立了极高的威信，他的个人权威盖过了党的权威，所以他的这番讲话此后便取代了“八大”决议，并在全国范围内进一步扩大化地开展了反右派斗争和对1956年反冒进的再批判，一直延续到1958年夏天。<br />\r\n\t　　持续一年的反右派斗争被人为地扩大化了，成为一场地地道道的大规模的狂风暴雨式的阶级斗争。全国上下，被错划成右派分子者55万人。他们大都是响应党的号召，对国家政治生活中的某些问题，对本部门、本单位的各项工作，对某些党员和领导干部的作风，提出了一些批评意见。批评的动机和内容大都是好的，其中即或有某些内容失实或见解偏颇，只要耐心进行对话，也不难加以化解。但是，由于最高领导人把问题提到了“资产阶级右派猖狂进攻”的高度，各级党组织奉旨层层清查，便把不少正确或带有某些错误因素的批评意见罗织为“反党反社会主义言论”，划入了敌我矛盾。同时，又采用“热处理”的方法，一语定终身，甚而株连到亲属。这样大批被错划的“右派分子”沉冤二十余载，直到中共十一届三中全会后方得以纠正。<br />\r\n\t　　综上所述，可以看出，在1956年国际共产主义运动发生重大转折和中国社会主义改造基本完成的关键时刻，毛泽东总结国际和国内经验，对社会主义社会的矛盾的确进行了认真的探索。1957年2月在最高国务会议上的《讲话》，在我国民主与法制尚未健全的条件下，提出了一个正确区分和解决两类不同性质的矛盾的理论框架，基本上适应工作重点转向社会主义建设的时代要求，因而具有新思维的性质。<br />\r\n\t　　然而，当时他在党内高层会议上的讲话精神却与此颇不同调。如1956年11月在八届二中全会上说：“东欧一些国家的基本问题就是阶级斗争没有搞好，那么多反革命没有搞掉。”1957年1月在省、市、自治区党委书记会议上也讲到要让一些人“闹够”，以便从反面教育人民的意思。现在我们翻阅《毛泽东选集》第五卷，可以发现当年许多风刀霜剑般的词语和春风化雨似的《讲话》几乎是同一时期出自于同一人之口，就不难看出《讲话》的确还寓有一层诱导各种矛盾充分暴露和激化的深意。但这种两面性，当时并未被揭破。至5月中旬撰成《变化》一文，“诱敌深入，聚而歼之”的策略也只有党内干部得知。6月《关于正确处理人民内部矛盾的问题》经修改后正式发表，两类矛盾学说的框架未变，但阶级斗争观念又在这个新框架内恢复了活力，像旧酒注入新瓶一样，依然保持着它的原汁原味。再通过为时一年的反右派斗争实践，便初步奠定了一整套阶级斗争扩大化的理论基础。其要点有五：<br />\r\n\t　　第一，对主要矛盾的判断出现了反复。<br />\r\n\t　　1956年9月中共“八大”《关于政治报告的决议》，对三大改造基本完成以后的形势和我国社会主要矛盾的变化作出了科学的论断，毛泽东在1957年2月最高国务会议上的讲话，系统地提出了两类矛盾的学说，与“八大”《决议》在理论上似乎可以互补。然而，毛泽东由于担心中国出现波兰、匈牙利那样的动乱局面，不惜运用“诱敌深入”的兵家韬略来发动反右派斗争，将大量属于人民内部的矛盾当成敌我矛盾处理。至中共八届三中全会，毛泽东更断然否定了“八大”《决议》对我国社会主要矛盾的分析，重新判定无产阶级和资产阶级两个阶级、社会主义和资本主义两条道路的矛盾仍然是我国的主要矛盾。这种对主要矛盾判断的反复，是形成阶级斗争扩大化的一个重要理论根源。<br />\r\n\t　　第二，提出了政治思想战线上的社会主义革命这样一个新概念。<br />\r\n\t　　在反右派斗争中，毛泽东认为，生产资料所有制的社会主义改造基本完成以后，两个阶级、两条道路之间的矛盾便突出地表现在政治战线和思想战线上，因而独特地提出政治思想战线上的社会主义革命这样一个概念。毛泽东有一句名言：“革命是暴动，是一个阶级推翻一个阶级的暴烈行动。”这句话表明政治革命的要义在于夺取政权。然而，在已经取得了政权，建立了无产阶级专政的条件下，再来一次夺权斗争，或者对被推翻的阶级再采取大规模的暴烈行动，都只会给社会主义国家造成混乱。况且思想战线和政治战线，既有联系，又有区别。毛泽东本人《在中国共产党全国宣传工作会议上的讲话》就说过：“一部分唯心主义者，他们可以赞成社会主义的政治制度和经济制度，但是不赞成马克思主义的世界观。”可见，不能把思想问题和政治问题混为一谈。思想上理论上的是非问题，只有通过自由讨论和批评与自我批评的方法来解决。一旦提出“思想战线上的革命”，或把思想战线与政治战线连在一起，采用大批判、大辩论的方法，借群众运动的压力来解决，就势必会将思想问题与政治问题等同起来，把人民内部矛盾与敌我矛盾混淆起来，造成阶级斗争和反右派及后来开展的其他政治运动扩大化的严重后果。<br />\r\n\t　　第三，突出了批判修正主义的任务，强调修正主义比教条主义有更大的危险性。<br />\r\n\t　　苏共二十大以后，多数社会主义国家通过批判斯大林教条主义的僵化模式，以不同方式尝试对社会主义体制进行改革。中共中央1956年4月通过《人民日报》发表的编辑部文章《论无产阶级专政的历史经验》对改革采取了审慎的支持态度。毛泽东1957年2月的《讲话》尖锐地批评了斯大林长期不承认社会主义存在两类不同性质矛盾的教条主义错误，进一步透露了支持改革的新思维。但到6月修改发表《关于正确处理人民内部矛盾的问题》的文章时，矛头已经公开转向。文章说：“我们在批判教条主义的时候，必须同时注意对修正主义的批判。修正主义，或者右倾机会主义，是一种资产阶级思潮，它比教条主义有更大的危害性。”这不啻是对刚刚萌芽的改革思想给了当头一棒。自此以后，改革总是被指斥为修正主义、资本主义，而教条主义的僵化思想则往往被视为立场坚定的表现。积久便形成了一种“左”比右好、宁“左”勿右的惯性心理。社会主义改革开放因此被整整推迟了20年。<br />\r\n\t　　第四，开启了按政治思想标准划分阶级的端倪。<br />\r\n\t　　马克思主义者一向认为，社会划分为阶级，是社会经济发展的必然结果。中共历来也是从经济关系入手来分析农村和城市的各种阶级关系，制定各项政策。毛泽东写的《怎样分析农村阶级》，就是这方面的典范。但他后来却抛弃了马克思主义的阶级分析方法，别出心裁地按照人们在某一次政治运动中的言论划分出一个“资产阶级右派”来，这就错误地提出了按政治思想标准来划分阶级。在反右派以后，按政治思想标准划分阶级的情况更逐步升级，终于孵化出“党内走资本主义道路的当权派”、“党内资产阶级”等一套极为荒谬的理论。<br />\r\n\t　　第五，肯定大鸣、大放、大字报、大辩论的“四大”形式，使其成为对持有不同意见的人进行“残酷斗争、无情打击”的合法手段。<br />\r\n\t　　毛泽东在八届三中全会上的讲话中说：“今年这一年，群众创造了一种革命形式，群众斗争的形式，就是大鸣、大放、大辩论、大字报”。他认为这种形式“最适合发挥群众的主动性”，强调要把它“传下去”。实际上，在确定了“诱敌深入，聚而歼之”的反右策略方针以后，“四大”已形同皇权专制时代的“奉旨申斥”，经过几个月的“四大”演习，此后的思想与政治领域便呈现出打手逞凶与百家缄口、百花凋零的景象。1958年更把这种形式推广到经济领域，发动“大跃进”，造成三年困难。1966年又借助它来发动“文化大革命”，终于酿成不堪回首的十年内乱。<br />\r\n\t　　以上五点，不过举其荦荦大者，但就此也不难看出，关于正确处理人民内部矛盾问题的讲话及以后修改发表的文章，在当代中国的历史演变中造成了极为复杂而又具有巨大的破坏作用，至今仍不能低估其深远影响。因此，回顾这一段历史，认真探讨两类矛盾学说的演变过程，对于科学地总结历史经验和指导当前的社会主义现代化建设，仍然有着重大的理论意义和现实意义。<br />\r\n\t（责任编辑　林　耀）</p>","title":"对两类矛盾学说演变过程的考察","time":1207932419000}