{"id":844,"content":"<P align=center><IMG style=\"WIDTH: 576px; HEIGHT: 385px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051911073650092.jpg\" width=28 border=0><BR><FONT face=黑体>李维汉和邓小平在政协会议上（1981年）</FONT></P>\r\n<P align=left>　　反封建主义，自五四以来已有80年的历史。五四的科学与民主精神，曾使中国革命排除千难万险，取得辉煌胜利。但是革命胜利以后，特别是1957年反右后，为什么又渐渐丢掉了科学与民主呢？其中一个很重要的原因就是反对封建主义任务没有完成。家长制、一言堂、任人唯亲、个人崇拜等封建主义的东西，阴魂不散，终于导致“文革”十年封建主义复辟。<BR>　　“文革”使许多人上当受骗，吃尽了苦头，但也大大提高了人们的觉悟，开始懂得了消灭封建残余影响，对中国现代化的重大意义，对中国思想解放和改革开放的深远影响。《人民日报》在这方面曾经十分投入，发表过许多有分量的文章，做了不少工作。但问题并不简单，维护封建残余势力的人,他们还有力量，还能够一次次地制造障碍。已故历史学家黎澍曾指出：“不重视有两千年历史的封建传统文化的批判，不坚决清除旧制度的残余，片面强调‘批判资产阶级’，特别是批判所谓‘党内资产阶级’，其结果必然是封建势力乘机在各个方面以各种不同的形式死灰复燃，暗中取代社会主义，还要冒充是最革命的。”（《历史研究》，1979年第1期）所以，不反对封建主义，就发扬不了科学与民主精神，没有科学与民主精神，也就建设不成社会主义。<BR>　　在反封建问题上，《人民日报》曾受到过很大压力。先是某一位中央领导同志出面阻止，后是中宣部一位负责人出面干预。这位负责人在一次会议上说：目前不要单独提反封建主义，还是提反对封建思想残余和资产阶级、小资产阶级思想。现在民主革命胜利已经那么多年了，宣传战线的任务反成了反封建，不合乎实际。<BR>　　刚刚兴起的反封建宣传，就这样被压下去了。编辑部感到一些“理论家、政治家”又要用“以阶级斗争为纲”的理论来衡量新时期的新实践了，凡事都要问一下是姓“社”还是姓“资”。<BR>　　为了把反对封建主义宣传继续下去，编辑部积极地寻找新的突破口。不久，报社获悉李维汉同志同邓小平同志有一次非常重要的谈话，话题正是反封建，而且引起了邓小平的重视。报社获知这一消息，决定派懂理论的资深记者访问李维汉，以图扭转局面。第一次采访在李维汉家中，担当起此任务的是原理论部副主任、哲学家汪子嵩教授和原理论部主任编辑、历史学家宁培芬女士。<BR>　　访问时，李维汉先是惊讶，说他“同邓小平两人讲的事情，你们怎么知道”？继而说，“我来写这样的文章，是不得体的”，“只有邓小平比较合适”。接下来谈了很长一篇话。<BR>　　李维汉说，“反封建的问题是党和国家带根本性的问题”，“民主革命反帝反封建，反帝比较彻底，而反封建却只做了一半，而且是比较容易的一半”，“没有继续进行下去”。他说，这个问题，几个领袖人物包括毛泽东都没有解决。家长制、等级制、终身制、特权、特殊化、派性、个人崇拜，这些封建主义的东西，在“文革”中“是一次大暴露”，“彻底地深刻地暴露了封建主义对我们党的侵蚀”。李维汉还说，林彪、“四人帮”“他们的纲领、口号是极左的东西，手段是封建法西斯主义。有些文章简单地说他们是极左，就把他们那个封建的东西掩盖起来了。他们的目的，是要回到封建法西斯专政去。”<BR>　　第二次采访在北京医院，汪子嵩带刚到报社的年轻人张书林（现任人民日报社理论部主任）一同前往，这次主要是探视，李维汉在病榻上回答了他们提出的几个问题。<BR>　　1980年8月18日，邓小平在政治局扩大会上作关于《党和国家领导体制的改革》的报告，其中有一部分专门讲肃清封建主义残余问题，邓小平说：“肃清封建主义残余影响，重点是切实改革并完善党和国家的制度，从制度上保证党和国家政治生活的民主化、经济管理的民主化、整个社会生活的民主化，促进现代化建设事业的顺利发展。”（《邓小平文选》296页）这个报告与李维汉这次谈话有密切的关系。李维汉出席了这次政治局扩大会，他在8月19日的发言中说，“我曾向小平同志建议，要补上反封建主义思想这一课，并且由他来补。”现在他补了，“我拥护小平同志的报告。这个报告，总结了我们30年来作为执政党的经验教训，有理论，有实际，讲得很好。”<BR>　　采访结束时，李维汉重申，他不能写这样的文章，他说他没有这个权威，只有邓小平最合适。但李维汉所谈问题的深度和权威性，是无庸置疑的。编辑部根据所谈情况，整理了一份访谈录，争取公开发表，但因种种原因，终未实现。<BR>　　最近，我去看望采访者之一的汪子嵩教授，同他谈起了这篇访谈录，他为当时未能发表而深感惋惜。他说，李维汉所谈内容十分重要，现在仍有重要现实意义，可惜现在连底稿都找不到了。我说我有同感，我正是为此而来的。我告诉他我保存有一份他亲笔写的原稿，希望他同意，不加任何修饰将它呈现给读者。他高兴地同意了。　<BR>　　下面就是这篇尘封20多年的访谈录的全文。<BR><BR><BR><STRONG>[附　录]<BR></P></STRONG>\r\n<P align=center><FONT size=5>李维汉同志谈话<BR></FONT><FONT size=2><BR>汪子嵩　宁培芬记录整理</FONT></P>\r\n<P align=left>&nbsp;</P>\r\n<P align=left>&nbsp;<STRONG>时间：1980年6月19日上午<BR>地点：李维汉家中　　　　 <BR></STRONG><BR>　　你们要我写文章，我不能写。现在由我来写这样的文章，是不得体的。我是向小平同志建议，希望他出来带个头，只有他比较最合适。我向秘书讲过，这个问题是不能谈的。你们从哪里知道的？中宣部传达了？我和小平同志只有两个人谈，是他说出去的？这两天都有人来找我谈这个问题。<BR>　　我认为反封建的问题是党和国家带根本性的问题。从三中全会、四中全会到五中全会的决议，我都是拥护的。但有些问题实在想不通。为什么毛主席到晚年会造成这样大的悲剧，走向自己的反面？这问题怎样解释？我解释不了。还有，周总理也是悲剧呀！他在文化大革命中说，他只能“鞠躬尽瘁，死而后已”，他自己说的这个话。他作了斗争，对林彪、“四人帮”进行了抵制，使党和国家没有完蛋，他有功劳。但是，“鞠躬尽瘁，死而后已”有两方面，一方面是他进行了抵制、斗争；另一方面，用一句不好听的话说，又是他效愚忠。我慢慢地想到这个问题上，觉得有许多问题。<BR>　　我们的民主革命是要反帝反封建。反对帝国主义做得比较彻底，而反封建却只做了一半，而且是比较容易的一半。我们用武装斗争解决了问题，人民政权取代了旧政权，改变了所有制，这些都做到了。但革命却也到此为止，没有继续进行下去。现在说阶级已经消灭，不再进行大规模的阶级斗争，好像肯定反封建任务已经完成了。实际上怎样？共产党应该与过去彻底决裂，做到了没有？没有。我们是革命战争胜利了，这方面的任务也就结束了。当然，那时候我们很忙，战争刚结束就抗美援朝，又要搞向社会主义过渡，那时不过渡要犯错误。<BR>　　毛主席接触了封建主义没有？接触了。在毛选四卷中他个别地零星地把问题提出来了，可是又放下了。这也有个历史原因，那时一个战争接着一个战争，不打行吗？毛主席对于革命战争是非常熟悉的。他是个伟大的马克思主义者，这是没有问题的。毛主席在农民运动中提到要反对四权——政权、族权、神权、夫权，但他提过后也就丢开了。这里面有历史的条件，也有认识的原因，他个人的原因。在民主革命阶段对他提出过分的要求是不对的，但后来的发展就不同了。<BR>　　此外的几个领袖的情况，少奇同志也没有解决这个问题。我没有全看他的著作，是从他的《论共产党员的修养》引起来的。这篇文章，三九年在延安发表时，我是同意的。现在看，这篇文章应该是给年轻的党员看的吧。老家伙有没有人再拿它作镜子对照自己的呢？对年轻一代，他引用马克思、恩格斯、列宁、斯大林、毛泽东这五个人的话，一共17处，而引证孔孟两个人，倒有15次，什么“天之将降大任于斯人也……”，什么“慎独”，全引上了。为什么要引证这些？青年又不熟悉这些，还不要去翻书，翻论语，孟子，钻到孔孟中去了。少奇同志大概没有想这个问题，他确实读过这些书，我也读过，不过没他那么熟。马恩列斯毛五个人引了17条，孔孟两个人引了15条，分量就相当重了。周总理也没有解决这个问题，最后产生悲剧。总司令的文章，我没有注意查。<BR>　　总之，从历史上说留下了这么个大问题，是不是？<BR>　　现在看，是不是家长制、等级制，等级很严，真是严得很。北京医院的这座楼，是高级病房，里面还有等级。每层有两个大房间，只有政治局委员、副委员长、副总理才能住，没有人就让它空在那里。前两天要我搬去住，我不住。七五年我被下放在××，那里也造了个楼，真了不起，楼堂馆所，虽然禁止搞这个，实际上是从中央开始搞起来的。这里有个病人，病得很严重，有人陪他，几个人住在一间，为什么不放到那间大的去？所以，我没有接受搬过去。看着总是有点儿不顺眼。为什么车子、座位，都有等级森严，很周到，哪个地方都能看到。资本主义国家是不是这样的？他们是谁有钱就能住，这就不叫等级。<BR>　　还有终身制，现在中央要改，看来是很难很难。这是长期积累下来的。家长制很厉害，从上到下，公社书记、大队长可以打社员，这难道是剥削剩余价值吗？不是的，这不是资本主义类型的。<BR>　　现在中央许多政策为什么不容易落实？就是有些人在那里阻挠。我们当初革命时有什么等级？在白区工作从来没有想到书记和别人有什么不同，我当过两任省委书记，从来没有想到要做到老，那时候是连头都保不住的。反正这都是渐渐积累起来的。还有特权、特殊化，派性。派性，文化大革命中表现出来的那种派性，资产阶级有没有这样的？那是封建宗法性的，是流氓无产阶级的，是青红帮的派性，很多是封建性的。小资产阶级闹事，自己想称王称霸，农民起义，最后想自己做皇帝，洪秀全是这样，陈胜吴广，推翻了一个皇帝，自己做过皇帝，朱元璋也是这样。斯大林说过：“农民反对地主，拥护皇帝”，这句话是马克思主义的，我看就是这样。<BR>　　还有个人崇拜。我曾在一个会上讲话，说：封建时代、帝王时代留下庙宇遍天下，我们不要到将来，搞成纪念馆遍天下。毛主席的纪念馆不少了，现在不香了，仿佛一切错误都是他的，正确的都归于另一个人，又搞他的。<BR>　　你们知不知道，现在周总理都变成神话了？有个电视剧，写一个男孩儿一个女孩儿，一面叫“周爷爷你在哪里？”一面往上爬，爬到山顶，周总理[FS:PAGE]果然出现了。现在关于周总理的高楼大厦已经不少了，有些不用他的名义，用八路军办事处的名义。搞了自己面上有光，不搞别人有话。前几天有个同志来找我，他是在周总理身边工作的，热心搞纪念馆。是不是武汉、桂林、重庆都要搞？他说是进行传统教育。我说，周总理在世时，几次都不许修他老家的房屋。周总理的一生都是朴素的，为什么不拿这点去进行教育，而拿高楼大厦去纪念他？这是拔高他，还是贬低他？<BR>　　现在写小说，写传记，这种个人崇拜不少，有些人有点联系就夸张起来，有的是莫须有的，也要搞点联系。为什么要这样搞？写个烈士，一定要写得从小就是神童。毛主席说过：金无足金，人无完人。有人总要把领袖人物写成完人，硬找些联系，有人将二十年代的烈士写成紧跟毛主席路线的，那时候怎么会发生这样的问题！？我认为关于杨开慧的戏不是好戏，还有电影《北斗》，你们看了没有？关于领袖人物，要处理好三个关系，一是和党的领导的关系；二是和群众的关系；还有他自己，还有个单位，和集体的关系。看他如何处理这三个关系。总之，现在个人的英雄到处是。<BR>　　有个问题很值得深思。最近安徽张劲夫同志乘汽车出去，路上遇到一个女病人，他下车让了车子。那地方的群众传颂很广，新华社发了通稿，《人民日报》也登了。这在共产党，本来是一件很平凡的事情，群众为什么这样称颂呢？因为多少年了，群众遇不到这样的事情。当年打仗的时候这样的事情是很起码的，这很值得我们去深深想一想。为什么这样？不是偶然的。这样的事情报上登是可以的，这是一种社会的反映；但值得我们深思。这样的事情不以为奇，很值得我们想一想。<BR>　　上面这些问题不是一天发生出来的。像个人崇拜是长期积累出来的，毛主席自己也反对过个人崇拜，一论、再论无产阶级专政的历史经验中不是写上了的吗？可是后来自己也搞了。搞家长制，对人家的一点不同意见都不能容忍，发展到这样的悲剧。把那么多人都关起来，毛主席不点头能行吗？实在是家长制，一言堂。是不是他自己想这样搞呢？这是事实上中国革命搞起来的。革命遇到那么多失败，是遵义会议才改变了情况。毛主席在遵义会议后写的诗中有一句“而今迈步从头越”，我是这样理解这句诗的，就是说现在革命要从头做起。威信是一天天积累起来的，是很自然的，党没有一个有权威的领袖行吗？这是从遵义会议走过来的。但是，真理如果过了头，就变成荒谬。这里面当然也有他个人的作用。<BR>　　文化大革命彻底地深刻地暴露了封建主义对我们党的侵蚀，这是从各个方面都表现出来的大暴露。林彪、“四人帮”的纲领口号是批判唯生产力论等极左的东西，手段是封建法西斯主义。有些文章简单化地说他们是极左，就把他们那个封建的东西掩盖起来了。他们的目的，是要回到封建法西斯专政去，这是很明确的。不是说“打着毛主席的旗子，打击毛主席的力量”吗？说得很对。这是所谓“五七一工程纪要”上的话，那个东西究竟是真的还是假的？我不知道。是不是“四人帮”为了摆脱自己和林彪的关系而造出来的？<BR>　　老人家原来搞理论和实际结合，后来被人包围、割断了，完全走上自己的反面，是个很大的悲剧。小平同志主张维护这面旗子，这是正确的，但要维护这面旗子，还要做很多工作。我想要兴无灭封，这是主要的。只有和封建思想决裂，无产阶级思想才能上升。无产阶级要有权威，所以我要求小平同志出来带这个头。现在说毛泽东思想是个科学的体系，但这个科学体系中缺少了反封建这一方面，现在要加以补充。毛主席清算洋教条，很早就讲反对本本主义，他在山沟中取得胜利。王明路线说山沟里没有马列主义，把他推翻了，遵义会议才改回来。后来，毛主席又花了十年功夫，在哲学、政治、军事、文化各个方面彻底清算教条主义，有破有立，树立起正确的东西。一直到1957年在《夏季形势》中提出要“造成一个又有集中又有民主，又有纪律又有自由，又有统一意志、又有个人心情舒畅、生动活泼那样一种政治局面”，这是顶峰，到这里就走下坡路了，慢慢走向反面。有的文件中说这是因为骄傲起来了，这是个理由，但不是个人的骄傲。对于个人迷信，我常对人说，为了要说服人，我有。我当然不是“四人帮”，也不是“凡是派”，但也有个人迷信，我也包括在里面。这是在党内，社会上都有基础的，不能怪他个人。周总理就是个个人崇拜的典型，发展到知道是错误也跟。党内有这个基础。我原来反对过他，后来承认他正确，以至于遇到了问题，就希望他说一句话。这有社会基础，不能简单归于个人，因此这问题就严重了。现在有人说这一切都是他的错误，这也不对。这几年大量的文章，把一个人从小到老、从上到下都说成是圣人。我提过意见，看来中央也没有办法解决。人民日报的文章是不是也要好好考虑一下，有没有看人说话的？我看是有的，看人，看政治气候来抬高或贬低，肯定或否定。<BR>　　上面讲到毛主席反洋教条，但对封建主义没有碰。封建主义侵蚀党很厉害，你们信不信？可以到各方面去看一看，是不是相当严重、普遍？为什么中央的政策不能落实？因为有些人他手中有权。“四人帮”宣传法家，韩非讲“权、术、势”三个字。要有权，有势，还要有术，就是权术。林彪、“四人帮”他们，军队要掌握在自己手里，要夺权，夺取最高的权，还要集中在一个人手里，还要耍一些手段。文化大革命中这三者都有，相当厉害，也就彻底暴露出来了，无论党政军各方面都受侵蚀很厉害。这些问题我回答不了，我想这个问题，所以去找小平同志。<BR>　　修纪念馆，我认为南京雨花台应该大修，蒋介石统治了那么多年，那里死了多少人？现在是无名英雄没有人管，我到处提倡，希望报纸杂志要给无名英雄一个位置，小的也好。你们说好不好？好是好，就是谁都不干。这些烈士可以写，几千字不行，几百、几十字总可以吧。我就知道白洋淀有个烈士碑，还有青岛四方有个烈士碑，别的地方也还有。报刊上登一下，那地方的群众看了，说不忘记我们这地方烈士也流过血，就起很好的作用。《人民日报》如果能开这个天窗，我就高呼万岁！你登了一篇，人家就送稿子来了，这个传统教育不深刻吗？对毛主席搞这么大的纪念堂，最近我才知道，北京医院对面的两个大楼是专为纪念堂迎宾用的。那么多外国人来，毛主席的像的脚这么摆（右腿搁在左腿上），不是那么摆（两腿并摆），为什么不能对人家礼貌一点？马克思现在有几个纪念的地方？恩格斯有没有纪念馆？我不知道。列宁有个遗体，建了个墓。毛主席曾经要大家签过字，死后都要火葬，当时他是注意这个问题的。现在怪谁，怪毛主席吗？现在的纪念堂不是已经超过了列宁的吗？<BR>　　外国人也在这方面投我所好，他要和我们做生意，所以也替我们搞。如果中国自己不搞这个，他才不会搞呢。《人民日报》登过一篇巴黎纪念点的文章，那个地方其实我也住过，二四年周总理住过，赵世炎也住过。周总理是好总理，不是要贬低他，问题是我们要按历史唯物主义来看问题，对不对？《人民日报》第一篇报道的是事实，但过了几天又发表了篇文章，是根据日本人说的，说周总理和蔡和森在那里建立了共产党，没有那回事，是虚构！日本人为了赚钱，就乱编，可是党报登了，人家就当真的了，其实这是神话。<BR>　　有人写回忆录也是这样，抬高别人，自己沾了光。有的是无意的，有的是有意的。编辑这样做是无意的，有人却是有意的，搞个人的东西，利用个人崇拜。“四人帮”利用了封建传统，家长制，好处是充分暴露了。没有“四人帮”也不行，像我这样的人如果没有文化大革命也不可能有这样的感觉。坏事可以变成好事，现在是我们怎样去看这些问题。<BR>　　我和小平同志谈的就是这些，我连提纲都没有写，想到什么就谈什么，今天还比较系统一些。<BR>　　现在要我写文章还不能写，我还要给小平、耀邦同志写信，既然你们赞成我的意见，就希望小平同志出来说话。你们回去告诉胡绩伟同志，现在不要我们写文章，将来可以写，现在他要去做胡乔木同志的工作，你们自己也可以找小平同志谈，去发动小平同志来带这个头。我们总得有个领袖，有个权威嘛。我是这样想的：八月份有两个大会，人代会小平同志不好去讲，可是他是政协主席，在政协开会时他讲一下反封建问题，作为文件，人大代表、政协委员带回去学习、讨论、酝酿，在历史问题决议中写上，党章也要写一段反封建的，在修改党章报告中再专门讲一段，就可以写进十二大决议中，就成为全党、全国人民通过的决议，就好办了，是不是？<BR></P>","title":"李维汉痛定思痛疾呼反封建","time":1207935285000}