{"id":845,"content":"<P><FONT face=黑体 size=2><BR>——关于社会主义和资本主义关系问题<BR></FONT><BR>　　在我的写作生涯中，有一件憾事，回想起来愈益感到放不下，觉得必须写点东西作一个清算和了断。那就是当年撰文批判前南斯拉夫共产主义者联盟领导人卡德尔，批驳他在《社会主义与战争》一书中提出的关于由资本主义过渡到社会主义这个问题以及关于“共处”问题的看法。卡德尔的某些看法虽也有失当和可以商榷的地方，但当时提出这些问题来让人思考是有益的，同时这也是各国党的自由权利，对错都是各国自己的事。何况，卡德尔在他的书中在不少地方表现出南共独具的见解，尤其对于苏联大国沙文主义说了一些颇为尖锐的话。但当时我国正处于“以阶级斗争为纲”和批判“修正主义”时期。按常例，凡属党与党之间的争论文章都出于领导授意集体写作，以党报社论或编辑部名义发表。唯独我这篇文章不是奉命之作，纯属个人创作、个人署名发表。此文题为《我们的时代和卡德尔的辩证法》，以学术论文形式，从“左”的方面对卡德尔书中的观点持过分批判的态度。写此文的时间是1962年初，即还在公开批判“赫鲁晓夫修正主义”（即“九评”）之前。特别要指出，这篇文章除发表在中共中央理论刊物《红旗》杂志（1962年第5期）上外，还由当时中共中央总书记邓小平特批印发给中国各驻外使馆作为宣传材料之用，这就在更大范围内产生了影响。</P>\r\n<P><STRONG>论争的缘由</STRONG><BR><BR>　　这个问题，要从当时各国共产党和工人党的关系特别是苏联共产党、中国共产党和南斯拉夫共产主义者联盟之间的关系说起。第二次世界大战后，东欧和亚洲地区出现了一批社会主义国家，首先是东欧地区几个国家由苏联红军从德国法西斯占领下解放出来，其中只有南斯拉夫是独立进行武装斗争并趁苏联红军发动攻势时自行挣脱敌人的统治、获得国家独立的。这些国家相继成立自己的共和国而被苏联划入自己的势力范围并驻扎红军（除南斯拉夫外）。苏联为了控制这个地区，于1947年9月成立“共产党和工人党情报局”，形同一个小“共产国际”，并要求这些国家按照苏联的模式改造自己。南斯拉夫是苏联地缘政治（空间）的重要资源，但以铁托为首的南斯拉夫却试图按自己的国情独立走自己的路，因此激怒了斯大林，很快便与苏联闹翻，并于1948年6月被开除出“情报局”，罪名是“反苏”，搞“资产阶级民族主义”。这时中国共产党也作出谴责南共的决议，并由刘少奇撰写《国际主义与民族主义》一文。这是世界社会主义运动史上的一件大事，它包含着许多在其后暴露出来的各方面的后遗症及其深远影响。后来中国共产党之所以在革命胜利后立即采取“一边倒”政策并接受所谓“两个市场”（社会主义市场和资本主义市场）的理论，虽说主要决定于当时的国际大环境和美国对中国的封锁，但说到底，苏联采取严厉惩治南斯拉夫的措施对中国也不无影响。而从长远看，这恰是严重束缚了自己的手脚，使一个贫穷落后的社会主义国家长期与先进的资本主义生产力和先进科学技术相隔绝。<BR>　　南共承受着巨大的压力，但以坚毅的精神探索着自己的路。在社会主义国家阵营全面封锁之下，南首先大胆向西方国家开放，改革从苏联搬来的一些模式，实行生产资料社会化，不搞集体农场，特别试行市场社会主义经济，通过工人自治实现经济民主。南斯拉夫可说是首先实行对外开放的社会主义国家。南斯拉夫和西方国家打交道，输出劳力，引进外资，主要是美国资本，所以当时被诬为“接受美援”，背叛社会主义。（其时中国却正以“内无内债，外无外债”自夸）实际上，这正是当年列宁实行新经济政策所追求的目标之一。至于美国有自己的打算，这是不言而喻的。南斯拉夫的所作所为，很快便得到了回报。据一些外国学者记载，1950年南斯拉夫还是一个贫穷落后的国家，而从1952年起其面貌迅速改变。60年代，南斯拉夫的经济增长率居各社会主义国家之首，国民收入在当时低中等收入的国家中也名居前列；公民可以自由到国外旅游或寻找职业而不受限制。但也有一种说法，说南是“民富国穷”，这大概是因为国家缺少大企业支撑和国税来源不足之故。但是只要老百姓富裕了，高兴了，这就是一件了不起的大事。<BR>　　斯大林逝世后，赫鲁晓夫于1954年向有关社会主义国家建议改善与南斯拉夫的关系。次年，中国与南斯拉夫建交。1957年在莫斯科召开世界各国共产党和工人党代表会议，南共参加了会议，但是拒绝在会议声明上签字（毛泽东进行说服也不成功）。1958年4月南共召开党代表大会，制定了一个反映南共对国际形势的看法（主要是不同意“两个阵营”的提法而将自己置身于“阵营”之外）和它的内外政策的纲领。1960年莫斯科又召开了一次没有南共参加的世界共产党和工人党会议，发表了《莫斯科声明》，对南共的主要观点尤其是其对外政策进行了批判。但这时中苏矛盾也开始显现出来了，原因是赫鲁晓夫露骨地将大国沙文主义加到中国头上，甚至以反美为名企图侵害中国的主权。于是社会主义国家之间的矛盾变得更复杂起来。1958年5月5日中国《人民日报》发表了《现代修正主义必须批判》一文，实际上批判的矛头是指向苏共，但却将南共作为公开批判的靶子。这就是1962年我撰写《我们的时代和卡德尔的辩证法》一文的历史背景。</P>\r\n<P><STRONG>论争的内容</STRONG><BR><BR>　　1960年8月，南共主要领导人之一和主要理论家卡德尔，撰写了《社会主义与战争》一书，这书是用来解释南共制定的纲领的，有的地方直接回敬中国的批评。其中一个重要问题，就是关于对当代资本主义的看法，以及对资本主义和社会主义关系的看法。作为对南共纲领的说明，其所表述的是一般学术问题，但却用了大量的哲学解释，其观点大致可以概括如下：<BR>　　今天由于社会的对比，世界正从两方面发生变化：“资本主义在很多方面都发生了变化，社会主义也在很多方面发生了变化”。<BR>　　关于资本主义的变化，该书指出：由于社会主义力量在许多国家的新胜利和殖民体系的瓦解，由于工人阶级日益增强的影响，已“引起资本主义社会的巨大变化”，促进了“资本主义制度的改变”，资本主义“不断向工人阶级妥协和让步”。<BR>　　资本主义的最大变化，“主要表现为国家资本主义倾向的加强”。由于工人阶级的压力和经济发展本身的压力，“引导社会将某些社会经济职能和生产资料日益国家化”，“由于私人资本转给国家的某些经济职能愈多，经济中新的社会物质因素对资本主义生产关系的压力就愈大”（《纲领》草案修改稿专门指出，经济中新的社会物质因素“就其客观倾向来说是社会主义的”）。<BR>　　因此结论是：国家资本主义是资本主义向社会主义“过渡时期的典型特征”，“资本主义蓬勃发展的国家资本主义趋势极其明显地证明：人类正在通过各种途径不可避免地深深地进入了社会主义时代”。<BR>　　这些有什么问题没有呢？不错，即使在今天来看也可以说，把资本主义国家的国家资本主义（卡德尔也说明这是国家垄断资本主义的同义语）看作是资本主义向社会主义过渡的“典型特征”（按：而不是为社会主义过渡准备经济物质条件），尤其说今天“人类正在通过各种途径不可避免地深深地进入了社会主义时代”，这种估计是明显地夸大了的，与实际情况不符。但是，今天我必须郑重声明：当年我们把这种见解看作是典型的“现代修正主义观点”加以批判是不公正的。谁都不能保证对国际形势的估计完全准确。马克思曾经估计“资本主义的丧钟已经响了”；列宁也曾经将帝国主义即国家垄断资本看作是“垂死的资本主义”，因此认定“世界革命时代已经到来了”。这些也都已证明与实际情况不符。何况，在二次大战以后，五六十年代，世界（主要是西欧）资本主义正处在恢复、调整、改革的阶段，为了挽救资本主义的危局，其国家经济职能确有所增长，有的甚至还仿效社会主义的国有化和计划化做法。由于工人阶级的压力和某些社会民主党、工会等左翼政党执政时采取一定的改革措施，一些资本主义国家在这个时期实施了资本的高额累进税和高额遗产税（注意：资本主义国家征收高额累进所得税已和《共产党宣言》提出的主张相符，而征收高额遗产税则比《宣言》主张废除遗产继承权要宽容些），以及实施社会保障制度和福利政策，以至出现“福利国家”现象，确使一些资本主义国家战后的局势得以稳定下来，经济迅速恢复并发展，人民生活和社会公正有所提高，甚至城乡差别和工农差别得以缩小以至在其后渐归消灭，到70年代终于迎来了资本主义的一个黄金时代。因此说资本主义本身的改革促进了一些社会主义客观因素的增长，这是并不过分的。资本主义的本身改革活力确要强于当时的社会主义。<BR>　　说到这里，不妨插一个故事（完全是事实）。上世纪70年代末，中国有一位将军出身当时主管国家工业的副总理访问英国，他对英国的社会经济情况进行了较全面的考察。访问结束时，中国驻英使馆的人问这位副总理对英国的观感如何，这位副总理高兴地说：“我看英国搞得不错，物质极大丰富，三大差别基本消灭，社会公正，社会福利也受重视，如果加上共产党执政，英国就是我们理想中的共产主义社会了。”（摘自中国驻英使馆前商务参赞于日先生所写《旅英十年》一文）——请读者诸君客观地评论一下：中国这位政府高级官员对于资本主义国家里“社会主义客观倾向”的评价，难道不是比卡德尔还要卡德尔吗？可惜的是，他们两位都不明白最终决定资本主义社会性质的东西是，非真正属于社会所有的资本和其他生产要素居于社会的统治或支配地位。社会经济发展水平不是唯一的标准，虽然是不可缺少的标准。<BR>　　现在，通观世界，资本主义这个最复杂的社会机体，确实比马克思和列宁等人亲历的时期复杂多了，也比上世纪五六十年代我们和卡德尔亲历的时期复杂得多了。真是五光十色，丰富多彩，因此说它“物质极大丰富、三大差别基本消灭、社会福利受重视”，并不过分。但是，在那里，我们看到，可能除个别国家，大部分资本主义国家仍在大资本家、大股东、大证券商、大跨国公司及他们的政治代理人的统治和支配之下。他们拥有的资本及生产要素已经打破国界，创造了一种新的“世[FS:PAGE]界体系”，变成了跨国资本主义，亦即我们所说的资本主义全球化。资本市场侵扩力要比过去大得多，它还以高科技改变了生产要素和资本流通的规律以及社会各阶级阶层的面貌。现在的工人阶级及其他工资劳动者几乎没有机会创造出能与全球化形势相适应的新的组织形式和斗争方式。因此有人说现在的资本主义是一种“新资本主义”。自然，也应当看到，即使在这种情势下，新的变革力量（尤其是直接掌握科学技术的力量和经营环节的工资劳动者）也在逐渐生长起来，有朝一日能够积聚起来成为一股有社会责任感的觉醒力量；在资本主义为了自己的生存和发展被迫不得不采取诸种社会改革和妥协措施时，社会主义因素将不可避免地会在其中起着潜移默化的作用。<BR>　　不过，这里我要指出一些差别：在卡德尔看来，资本主义的变化是由量变直接达到质变（即根本的质变），资本主义在上世纪的60年代已经处于根本质变的过程中。而在我看来，资本主义的变化是要在总的量变过程中经历若干次部分性质的变化，而这种部分质变事实已证明要经历一个很长的过程，然后等到经济、社会、政治各方面条件具备时，才能达到根本的质变。就资本主义的发展情况来看，其总的量变过程中的部分质变，是一个十分复杂的长过程，其中包含新社会因素的积累和旧的资本特权的顽强抵抗，有斗争又有妥协。这里，谁掌握着政治特权和主要资本，是放任自由还是也根据社会的共同利益来行动，是一件十分重要的事。就是在社会发生根本质变以后，即新社会产生以后，某些旧社会因素也还可能在不同程度上残留着。</P>\r\n<P><STRONG>关于资本主义与社会主义的共处问题</STRONG><BR><BR>　　论争的另一重要问题，就是关于资本主义和社会主义的“共处”问题，即是，是你死我活的战争还是和平共处？<BR>　　这里所谓“共处”，并不是指资本主义社会里有社会主义因素存在，或社会主义社会里有资本主义成分存在，两者共处或互相包含，这是社会发展中的正常现象。论争之点并不在此，而是当时最为尖锐的问题，即社会主义国家和资本主义国家之间的关系是“共处”还是你死我活？<BR>　　“和平共处”这一字眼首先不是在资本主义和社会主义的关系领域内提出的，最先提出“和平共处”及其所属原则（包括互相尊重各国的领土和主权、互不干涉内政等）的是中国和印度在50年代初签订的《关于中国西藏地方和印度之间的通商和交通协定》。斯大林逝世后，赫鲁晓夫在美国一个会议上提出社会主义和资本主义之间应当“和平共处、和平竞赛”而不诉诸武力，并相应地提出“世界大战可以避免论”。1960年除南共以外的各国共产党和工人党共同制定的《莫斯科声明》承认这一原则，并作了如下的说明：“各国间的和平共处，并不像修正主义者所断言的那样，意味着放弃阶级斗争。不同社会制度国家的共处是社会主义和资本主义间的阶级斗争的一种形式。”据说，这是根据中国共产党的建议写上的，修正主义者是暗指南斯拉夫，但也有提醒赫鲁晓夫的意思在内。这一点并不奇怪，因为中国当时正处在“以阶级斗争为纲”的狂热时期。<BR>　　卡德尔的小册子在这个问题上着墨不少，并公开点中国共产党的名，进行争辩，其实不过是对中共批判的答辩。卡德尔开宗明义地说明：我们把自己的政策叫做积极共处政策的这个事实，是使中国的理论家得以“区分‘修正主义’共处和非‘修正主义’共处的侥幸情况。‘积极’一词竟成了关于南斯拉夫共处概念的修正主义性质……”卡德尔遗憾地指出，“其他社会主义国家批评南斯拉夫对外政策的某些批评家也参与了中国的这种歪曲。”他认为事实是，差别“不在于对‘共处’的质的理解”，而在于，在南斯拉夫，共处政策是“社会主义国际政策中持久的、原则性的因素”；而在中国，共处只是“过渡性的和暂时的”，意即是策略性的。<BR>　　很明显，“共处”问题的分歧主要发生在中南之间。而我的批评文章在这方面只是为《莫斯科声明》辩护，指出：“各国间的和平共处，并不像修正主义者所断言的那样，意味着放弃阶级斗争。”这也就是责备南共的“积极共处”是放弃了阶级斗争（其实卡德尔在他的书中已声明他在任何情况下无意排斥“国际阶级斗争”）。这个论点，在今天我们自己不但已实行对外持久开放，而且业已加入经济全球化体系的现实（因此在这方面已淡化意识形态）来看，可说是毫无意义，纯粹是“以阶级斗争为纲”、教条主义式的强辞夺理。<BR>　　更值得注意的是，在积极共处这个问题上，南斯拉夫根据自己的经验，在当时不仅同意两种不同社会制度国家之间应当和平共处，更为难得的是，提出在社会主义国家之间也要讲和平共处，相互间不应以武力甚至以战争相威胁，并说社会主义国家不应给人以“好战”的印象。南斯拉夫提出这个问题来自然首先激怒了苏联，因为正是斯大林时期的苏联对南斯拉夫以武力相威胁；而且接踵而来的事实证明，这还是一项卓越的预见，因为不久以后即1956年发生了匈牙利事件，苏联以武力进行了镇压。1968年，捷克斯洛伐克又发生内部“骚乱”（由改革引起），苏联又以武力入侵捷克。此时中苏两国已发生了直接冲突，苏联大兵压境，所以这一次中国也公开表示反对苏联入侵捷克，和南斯拉夫的立场一致。也就是从这时起，中南两国又开始接近，关系逐渐正常化。<BR>　　1972年美国总统尼克松访华，与毛泽东会晤。这次会晤历史性地揭开了国际政治的新的一页，中国被逼执行联美抗苏政策。<BR>　　1975年，南斯拉夫总理访华。毛泽东在接见时高度评价了铁托，说“铁托是铁”，意指铁托是一个不屈服于任何压力的人，一个了不起的共产主义者。<BR>　　实践是检验真理的唯一标准。历史到此可说是澄清了过去争论的许多问题，即使不是全部问题。正像邓小平后来在回顾这些论争时所说的（大意）：一个党评论外国党的是非，往往是根据自己某种定型的看法，事实证明这是行不通的。各国党的国内方针、路线是对还是错，不应该由别人写文章来肯定或否定，归根到底只能由他们自己的实践作出回答。任何大国、小国，都要互相尊重对方的选择和经验，别人不能任意干涉，即使错了，也要由各国自己去总结经验，重新探索。邓小平在同外国党一些来访的同志谈到过去的相处和争论时说：回过头来看，我们过去也并不都是对的，对外国党发表过一些不正确的意见。同时着重指出：一个党和由他领导的国家的对外政策，如果是干涉别国内政，侵略、颠覆别的国家，那么，任何党都可以发表意见，进行指责。特别提到：我们一直反对搞霸权和大国沙文主义那一套。<BR>　　我想，总的问题到此可算是有个了结了，个别问题个别论争的是非已不值得再提。一切都过去了，改变了，遥远了，当然包括改变了自己在内。不少人和事物已经消失不可复见。许多事情要再从头做起，重新探索（这在历史上并不奇怪）。不过对于原以铁托为首的南斯拉夫联邦共和国，我最后还想说几句：继1975年南总理访华之后，1977年底铁托也亲自到中国访问，那时中国的“内乱”刚结束，但毛泽东已经过世了。我记得，当中国结束了自己的“内乱”之后，曾经不止一次地派代表团前往南斯拉夫进行访问、考察，详细研究他们所走的与苏联截然不同的道路和所获得的经验。我想，中国后来采取对外开放政策特别是实行社会主义市场经济，或多或少总和这种考察和研究所获得的成果有不同程度的联系。因此，勇敢地走自己的路的南斯拉夫朋友是值得我们尊敬和怀念的。<BR>（责任编辑　程　度）</P>","title":"我与前南共领导人卡德尔的论争","time":1207935352999}