{"id":867,"content":"<P align=center><IMG style=\"WIDTH: 778px; HEIGHT: 508px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051909512466072.jpg\" width=28 border=0><BR><FONT face=黑体>在北大荒安营扎寨</FONT></P>\r\n<P><BR>　　我作为农垦一兵，有幸参加了“北大荒”早期开发建设，并在这片土地上连续工作了30年，在耄耋之年，愿将“北大荒”巨变中亲身经历和所见所闻以及搜集的有关资料，加以归纳整理，以飨读者。</P>\r\n<P><STRONG>一、昔日“北大荒”</STRONG></P>\r\n<P>　　祖国东北边疆，黑龙江省有无边无际人迹罕见的大片荒原，自古以来人们称为“北大荒”。人们泛指的“北大荒”范围很大。本文所指“北大荒”，是在黑龙江省兴办国有农场，发展农垦事业所开发的区域，因而又称“黑龙江垦区”。这个区域经有关部门划定，横跨11个经度；纵贯7个纬度，总面积5万多平方公里，包括三江平原、松嫩平原、完达山两麓和小兴安岭南北的大片荒原。<BR>　　“北大荒”自然环境的突出特点是被称为“寒冷的世界”，“北大荒”是寒冷、荒蛮的代名词。有人对“北大荒”的寒冷如此形容：“呼气为霜，滴水成冰，赤手则指僵，裸头则耳断”。这里的年平均气温南部地区仅2.6℃，而北部地区为-3.5℃。冬季最低气温平均-30℃上下，极端最低气温-46.5℃；全年平均无霜期只有100-130天。<BR>　　1958年，人民文学出版社副社长、著名诗人聂绀弩被戴上“右派”帽子，发配到“北大荒”。冬天，他在虎林县一所日本人扔弃的破房子里，目睹“北大荒”景况，饮酒放歌，写下了《北大荒歌》：“北大荒，天苍苍，地茫茫，一片荒草枯草塘……山中霸主熊和虎，原上英雄豺与狼……‘大烟炮’，谁敢挡？天低昂，雪飞扬，风癫狂，无昼夜，迷八方。雉不能飞，狍不能走，熊不出洞，野无虎狼……天地末日情何异，冰河时代味再尝……”这是“北大荒”自然景况的真实写照！<BR>　　“北大荒”虽然自然环境险恶，但蕴藏着丰富的自然资源。这里是世界三大黑土地带之一，多数土地黑土层厚达1米以上，土质肥沃，有“抓把黑土冒油花，插上筷子也发芽”的美誉。这里有丰富的水利资源，分属于黑龙江、松花江、乌苏里江三大水系的众多河流，纵横交错地、均匀地遍布全区；大气降水充盈，平均年降水量500毫米以上。这里夏季日照时间长，气温高，全年太阳辐射量几乎与长江中下游相同。此种自然条件，非常有利于农作物成长。“北大荒”的许多地方蕴藏着丰富的多种矿产资源，还有丰富的水产和野生动物资源。<BR>　　“北大荒”因自然资源丰富，自古以来就有人群在此繁衍、开发。据一些史籍零散记载：夏、周时代，满族人的祖先肃慎人在这里曾与中原频繁往来。战国以后，这里的悒娄人臣服秦、汉。唐、五代时期，渤海王国在这里谱写下200多年的昌盛史。骠悍的女真人在这里建立起强盛的金朝，一举灭掉了辽与北宋。元、明时期，在这里曾搞过屯垦，但为数很少。<BR>　　到了清代，对于开发“北大荒”出现了招垦、封禁和开放三个不同时期。清初为边境地区防务解决军粮供应问题，自顺治元年（1644年）至康熙六年（1667年），实行移民奖励政策，在黑龙江招募移民，推动了屯垦。清王朝害怕汉族人大量移往东北和黑龙江，从康熙八年（1669年）到咸丰七年（1857年）在长达188年的漫长时间里，实行了封禁移民政策，严禁汉族人民流入黑龙江，这就制止了对“北大荒”的开发。从咸丰八年（1858年）以后，清王朝又推行新的“垦政”，实行“移民实边”。光绪三十四年（1908年）以后，黑龙江制定了《沿边招民垦荒章程》，列出诸多优待办法，吸引垦民。黑龙江巡抚程德全曾用白银2.25万两，购进火犁，在讷漠尔河南段开荒，为官办垦殖的开端。但从总体上看清朝时期对“北大荒”的开发，并没有多大的实效，光绪十三年（1884年）黑龙江全省人口总共只有25万人。<BR>　　辛亥革命以来，新军阀、官僚有些人采取到黑龙江占荒霸地办法，企图掠夺“北大荒”丰富的荒地和其他自然资源。其中规模最大的是先后兴办了东井、智远、近恩、广信和火犁等五大火犁公司。1912-1925年这五大火犁公司共占荒地130.6万亩，共开垦10.33万亩。这些掠夺者，在随后的开发中，遇到重重困难，都先后垮台。<BR>　　“九一八”事变日本侵占东北后，1934年日本拓务省拟定了《满洲开拓政策基本纲要》，要在20年内从日本移民百万户500万人口到“北大荒”开荒。他们组成“开拓团”，分批移民到“北大荒”。到1945年抗日战争胜利时，在北大荒的日本“开拓团”有1131个，移民约30万人，但垦荒面积不多。日本投降时，“开拓团”成员狼狈逃窜，土地撂荒，遍地黄茅白骨，人烟罕迹，满目苍凉。<BR>　　千百年来，对于开发“北大荒”，曾有人断言：“不有天神下界，匠星临凡，天精地力，鬼斧神工，何能稍改其面庞！”</P>\r\n<P><STRONG>二、共产党人开创的“北大荒精神”使千古荒原巨变</STRONG></P>\r\n<P>　　1947年春，中共中央东北局财经委员会召开的一次会议上，主持会议的陈云、李富春明确指出：东北行政委员会及各省都要在国民党难以插足的地方，试办公营农场，进行机械化农业生产试验，以迎接全国解放，组织亿万农民走农业集体化道路。在当时最艰难的岁月里，一批从延安和其他老革命根据地来到东北的干部，带领许多拓荒者，踏上渺无人烟的“北大荒”茫茫荒原，掀开了开发“北大荒”新的一页。<BR>　　1947年至1949年，是开发“北大荒”建立第一批国有农场的三年。<BR>　　宁安农场是最早建立的第一个农场。1947年初，从延安来的老干部李在人，受松江省人民政府主席冯仲云派遣，带领16人，于6月间在尚志县一面坡的荒原上开荒建农场。他们搜集日本“开拓团”遗留下的破旧拖拉机和农具，居住在农民的窝铺里，当年开荒1350亩。不久，他们发现当地没有连片的大片荒原可开，于1948年3月搬迁到延寿县，当年开荒播种8000亩，收获了第一批粮食。经过一段时间，他们发现这里的荒地多属山坡和洼地，不宜于大面积机械化耕作，于1949年又迁到宁安县开荒建场，这个农场两次迁移、三次开荒建场的曲折道路，反映了建设第一批农场的艰难历程。<BR>　　通北农场也是1947年第一批建立起来的农场之一。人民解放军原辽北军区司令部作训科长周光亚，受命带领3名通讯员，进入通北大荒原，在日寇遗留的一座碉堡废墟上挂起农场的牌子。他们白天深入白雪皑皑的茫茫荒原，踏查荒地，夜间在碉堡废墟里防范野狼侵袭。这就是电影《老兵新传》创作的生活原型。<BR>　　宁安、通北农场开荒建场的同期，还建立了赵光、花园、永安、查哈阳等农场。<BR>　　这一时期，革命残废军人则创建了荣军农场。在东北解放战争中，有许多革命军人伤残。这些人被称为“荣誉军人”，需要妥善安置。兴办农场是安置荣军诸多办法中的一种。1949年在“北大荒”上办起了黑龙江省伊拉哈荣军农场和松江省伏尔基河荣军农场。伤残的荣军开荒办农场，要以惊人的毅力，克服身体伤残的困难，开荒建场的历程更加艰苦。黑龙江省伊拉哈荣军农场的创建，反映了荣军开荒建场艰苦创业的概貌。本人曾经在1952年8月20日的《人民日报》和1952年12月23日的《大公报》先后发表了两篇题为《一个由荣誉军人建造起来的机械化农场》和《记黑龙江省伊拉哈荣军农场》长篇通讯，记述荣军们开荒建场艰苦创业的主要情况。<BR>　　这些拓荒者在千古荒原上艰苦创业的作风，被总结为“北大荒精神”。其主要内涵是“艰苦奋斗，勇于开拓，顾全大局，无私奉献”。“北大荒精神”在几代人开发“北大荒”壮丽事业中发挥了神奇的力量。<BR>　　从1954年到1957年四年间，在开发“北大荒”创建国营农场中，出现了新高潮。<BR>　　1954年6月和9月，中国人民解放军铁道兵司令员王震两次到密山和虎林地区，考察了那里无边无际的亘古荒原，提出大批铁道兵复员转业到这里开荒建场，“寓兵于农，屯垦戍边”的设想。当年10月，余友清带领由铁道兵复员转业官兵组成的先遣队，到密山、虎林的荒原上勘查，选定场址，1955年在那里创建了八五0农场。这是在“北大荒”上建立的第一个军垦农场。1955年8月，王震向党中央提出铁道兵储备后备官兵，举办国营农牧企业的报告，建议由铁道兵在密山、虎林、饶河三个县境内，创办综合性半机械化农牧企业。经中央批准，铁道兵有9个师的复员转业官兵到达这里，创建了一批农场。这些官兵经过几年的艰苦奋战，到1957年开垦出荒地260多万亩，拥有拖拉机近千台，有职工3.2万人，建成房屋32万平方米，办起了商业、邮电、教育以及政法、边防等各项事业，一个崭新的垦区，在千古荒原上创建起来。<BR>　　1954年中华人民共和国成立五周年时，苏联政府向我国赠送了可供30万亩耕地大型谷物农场使用的全套机械设备，并派出土地规划、农艺、农机、财会等各方面专家当顾问。国务院决定在黑龙江省建立友谊农场，任命王操犁为场长。这个大型谷物农场建立在集贤县的荒原上，在全国各地、各行业和部门的大力支援下，1954年12月开始建场，1955年当年开荒30.5万亩，在部分土地上当年播种，当年收获，当年经营有利。友谊农场按照苏联国营农场的经验开发建设，有许多办场的好经验，很快地在全国各地农场中得到推广运用。<BR>　　1954年八、九月间，原在山东省转入农业生产的中国人民解放军农业建设第二师，经中共中央农村工作部批准，8300多名齐鲁儿女移垦“北大荒”，创建了二九0、二九一和十一等三个农场。<BR>　　在这一时期，大批支边青年到“北大荒”开发。1955年北京青年杨华率领一批青年，接过胡耀邦代表团中央授予的垦荒大旗，到“北大荒”建立了萝北农场。与此同时，山东省的大批农村青年支边到“北大荒”各农场。<BR>　　从1958年开始，“北大荒”进入全面大发展时期。1958年全国有大批解放军官兵复员转业投入生产建设，其中进军“北大荒”的号称10万人，实际有7.2万人。这是“北大荒”开发史上最为壮丽的一页。1958年3-5月，运送解放军官兵的一列列军车，从大江南北、南海之滨，向“北大荒”汇集。1958年4月，农垦部部长王震到“北大荒”欢迎转业官兵。在密山车站的万人大会上，王震亲笔题写了赠给转业官兵的对联：“完达山下英雄建国立家园，密虎宝饶千里沃野变粮田。”（“密虎宝饶”指黑龙江的密山、虎林、宝清、饶河4个县），横联是“艰苦创业”。这7万多转业官兵进军“北大荒”，会同农垦战线上的原有职工们，共同在开发北大荒的战斗中，谱写下更多的艰苦创业的壮丽诗篇，推动了“北大荒”开发建设[FS:PAGE]的空前大发展。</P>\r\n<P><STRONG>三、今日“北大仓”</STRONG></P>\r\n<P>　　到20世纪70年代，在“北大荒”上已将3000多万亩亘古荒野，开垦成肥沃的良田，安置了近200万人口在农场里安居乐业，每年上交10多万吨商品粮，为祖国社会主义建设在多方面做出了重要贡献，荒蛮的“北大荒”已经开发建设成初具规模的“北大仓”。<BR>　　“北大荒”的开发建设也经历了曲折道路。“大跃进”时期盛行一时的“瞎指挥”，粮食产量的高指标、高征购，对农垦事业曾经造成严重损害；而十年“文革”时期，对“北大荒”农垦事业诸多方面的冲击，其危害更为严重，到“文革”结束之时，“北大荒”农垦的整体经营水平还很低。1978年，黑龙江垦区粮食平均亩产量只有200来斤，提供的商品粮只有11.5万吨，垦区人民，人均年收入只有228.2元。从1979年以来，在改革开放大好形势推动下，“北大荒”的农垦事业才开创了前所未有的向高水平发展的新局面，现在崭新的“北大仓”展现在人们面前。<BR>　　建设成就体现在如下几个主要方面：<BR>　　（一）运用先进技术装备，提高农业机械化水平。<BR>　　“北大荒”创建国有农场，最早使用的是联合国善后救济总署在“二战”结束时调来的欧美国家的落后机型。随后多年使用原苏联农业机械和仿苏型的国产机型，都不属于先进水平。改革开放的春天到来之时，各地农垦部门积极引进国外先进农业机械和生产技术，开展了多种内容的农业机械化向高水平发展的探索、实验。黑龙江垦区的友谊农场第五分场第二生产队，1978年从美国成套引进先进农业机械，只用20名农业工人，经营2.3万亩耕地，进行粮豆机械化生产实验。当年每个农业工人生产20万斤粮食，获得惊人的高额劳动生产率。到1984年，这个生产队先进农业机械化实验七年间上交利润、缴纳税金和提取折旧基金，累计回收资金443.4万元，占农业机械装备总投资的96.2%。如此高效益的成效，在建设“北大仓”中，发生了轰动效应。现在黑龙江垦区的农业机械，经过多次更新换代，大部分已是世界先进水平的机型。到1999年黑龙江垦区的农机总动力已达455.4万千瓦，比1978年增加64.5%；拥有大中型拖拉机2.35万台、大型联合收割机7045台、喷灌机1406台、水稻插秧机1.33万台；还拥有农用飞机25架，农业机械化程度已达80%以上。<BR>　　（二）先进农业科学技术使粮谷迅速增产。<BR>　　为了全面提高垦区的科学技术水平，黑龙江垦区逐步建立完善了科研开发、服务体系。他们以农垦科学院为首，设立了17个科研院（所）、9个技术推广中心、103个技术推广站，拥有各类科技人员10多万人。农业科学技术水平的不断提高，有力地推动了农作物产量大幅度提高，农业科技贡献率已高达63%。黑龙江垦区粮食平均亩产量1978年为204斤，1999年提高到654斤，增长2.2倍。<BR>　　（三）大力推动农业产业化经营。<BR>　　黑龙江垦区已组建成18个产业化集团，形成181条大小产业链，把全垦区103个农牧场、22万个家庭农场和23000个农户，紧密联结在一起。一批以农畜产品精深加工业为主的龙头企业和产业化企业集团不断壮大，年加工能力多达500多万吨。农业产业化经营已创出众多国内外知名品牌，以“北大荒”、“完达山”、“兴凯湖”、“北珠”命名的农产品精加工产品，已驰名全国并打入国际市场。1999年，各农场中家庭农场人均年收入已达3227.4元，比1978年的228.2元增长13.1倍。<BR>　　过去渺无人烟的“北大荒”亘古荒原，不知埋葬了多少想要开发的人们的破碎的梦；今天富饶美丽的“北大仓”展现在世人面前。<BR>（责任编辑　吴　思）</P>","title":"“北大荒”开垦史","time":1207950880999}