{"id":888,"content":"<P align=center><FONT face=黑体><IMG style=\"WIDTH: 490px; HEIGHT: 523px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051817015664962.jpg\" width=28 border=0><BR>60年代初陆定一（左二）与全家合影，右为本文作者</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 478px; HEIGHT: 329px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051817023589641.jpg\" width=28 border=0><BR><FONT face=黑体>1956年5月26日陆定一在中央宣传部举行的报告会上作的报告《百花齐放，百家争鸣》</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 634px; HEIGHT: 464px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051817023554013.jpg\" width=28 border=0><BR>陆定一晚年在医院中读书</FONT></P><BR>　　与父亲陆定一多年接触，对他提出“双百”方针中的一些思想，有一些理解。<BR>　　父亲是1956年4月27日，在中央讨论《十大关系》的政治局扩大会议上，正式长篇专题发言中提出“双百”这一思想的。在当时较“左”的大政治环境下，父亲提出，要允许学术性的、艺术性的、技术性的问题自由讨论，要与政治思想的问题分别开来，提倡它们蓬勃发展。这一主张，被毛主席在第二天的总结中肯定，其“双百”的名称（“百花齐放，百家争鸣”）则是由陈伯达提议的。<BR>　　在5月2日的最高国务会议上，毛主席正式对外宣布此为党的“双百方针”。5月26日，父亲在中南海怀仁堂，向全国科技、文艺界作了题为《百花齐放，百家争鸣》的专题报告，全面阐述了党的这一方针。<BR>　　46年的历史风云过去了，逝者如斯夫。但重读父亲的《百花齐放，百家争鸣》，依然觉得颇具新意，处处迸发出耀眼的思想火花。父亲在建国初期，即提出这样杰出的主张，从历史、政治和思想环境的角度分析，确属不易，值得很好借鉴和研究，特别是对他提出这一主张的主导思路和理念的研究。<BR>　　父亲提出“双百”，有他的多种论点和想法，多数已经在他的讲话及学者们的分析研究文章中写出。但父亲对“双百”的解释，还有一个重要的思路，这就是“二元论”的观点和对“第一性”、“第二性”及对“有为”、“无为”等观点的阐述。<BR>　　回顾父亲晚年与我的多次交谈，现把他的这一观点汇总整理出来，呈献给社会，以示对父亲的怀念。<BR>　　父亲讲：就像列宁在“企管二重性”中所指出，科学技术和管理都有其“社会属性”和“自然属性”这两重性一样，在自然科学和社会科学中，对于学术、艺术、技术性的问题，同样存在着“二元论”的概念。学术性的、艺术性的、技术性的问题，在它生成、发展和消亡的每一个阶段，都离不开其社会属性和自然属性。<BR>　　父亲讲：在阶级社会中，任何科学技术，都是为阶级、为社会服务的，故有它的“社会属性”。但是，任何科学和技术，又有它的“自然属性”——它必须要符合其客观的规律，符合自然规律性。原子弹、氢弹，只要研制它，就要符合聚变、裂变的规律，不遵照这一规律，哪怕你是社会主义，也造不出两弹来。对这些属于“自然属性”方面的研究和发展，不能拿意识形态的东西去乱套。凯恩斯的经济学，马尔萨斯的人口论，泰罗的企业管理理论，梅奥、马斯洛等人的行为科学管理，摩尔根、孟德尔的遗传基因学，西方的计算机技术，医学中的西医及中医等等，这些，都是产生于封建社会和资本主义国家，但其中有许多符合社会实践和科学进步的东西，我们是“废弃”还是“扬弃”？牛顿是个虔诚的天主教徒、唯心论者，别人问宇宙是怎么动起来的，他讲是上帝踢了一脚。是否因为他是个唯心论者，“牛顿力学三定律”我们就应废弃呢？牛顿是唯心论者，但是在“三定律”的研究上，牛顿是唯物的，因“三定律”反映了力学中自然属性的规律。我们应用它，首先是看它是否符合科学的规律。马克思主义是唯物的，自然属性就是唯物的，是第一性的东西，意识形态是上层建筑，是对社会的认识，它是第二性的。我们必须尊重第一性的东西，不能用第二性来否定第一性，扣上个“资产阶级”的帽子，就否定了一切“自然属性”。（即使是对资产阶级，也不能说人家就不懂科学，好像一戴上“资”的帽子，就什么都“臭”了。）我们应该坚持马列“二元论”的观点，不能用阶级性、政治性这种“单元论”的观点，来对待科学技术和文化艺术的研究和发展。凡是科学技术的东西，它的正确与否，只能从实验中、从实践中去验证，而不是其它。<BR>　　之所以提倡要把学术、艺术、技术性的问题与政治思想和意识形态问题区别开来，就是不要把学术、技术上的不同学派和不同的意见，简单地用政治思想标准去武断、去压制。对“自然属性”的问题，只有通过自由的讨论，百家争鸣，科学论证，来鉴别真伪，扣政治帽子是无用的，只能压制了科学、艺术的发展。<BR>　　父亲说：在建国初期，我提出这一主张，是冒了一定风险的，但我有责任提出来。<BR>　　春秋战国，虽属战乱，但却是我国文化艺术发展的一个“鼎盛时期”，出现了“诸子百家”。为什么？就是因为有“百家争鸣”的局面；秦王朝虽一统天下，但却是“焚书坑儒”，文化艺术出现衰退。为什么？因为，对任何学术性的观点动不动就要被扣上“扰乱朝纲”的罪名，形成了“文字狱”。16世纪，西方的布鲁诺宣扬“日心说”，被罗马教皇干预，活活将他烧死，使哥白尼的正确观点，延误了70多年才被逐渐认识。纵观历史，凡是把政治干预强加于学术研究的，不管是中国还是外国，都出现过同样问题。<BR>　　解放后，我们也有类似教训，如“反右”斗争和“文化大革命”，凡在政治上被定为“右派”、“反动学术权威”或“走资派”的，认为他的一切言论、观点和著作就都是反动的了，哪怕是符合科学规律、符合自然属性的观点言论，也一概反动。<BR>　　所以，对学术性的、艺术性的、技术性的问题，必须要坚持用“二元论”的观点来分析、对待。要允许自由讨论，只能用科学的实践，来证明它们的真伪，而不是去扣政治帽子。<BR>　　社会主义社会，是人类历史上优于其它以往任何社会制度的一种社会，它的科学技术和文化艺术的发展，应该优于其它社会制度才对，否则，我们这些人就没有尽到历史的责任。<BR>　　父亲讲：我提的建议中，除了不要随意扣政治帽子外，在学术界内部，也不要有门户之见，要一视同仁，平起平坐，平等讨论，在学术上不要压制、歧视对方。这是对一个问题的两个方面，一个是外部环境，一个是内部环境，两个条件缺一不可。<BR>　　当然，由于立场、观点和方法的不同，学者们在学术的研究过程中，会存在真科学、伪科学及唯心论、唯物论之争，这是必然的。但是，我们要给他们创造一个辩论、争鸣的学术环境，而不是政治斗争的环境。这两种“环境”是不同的。世界观的改造，是个长期的过程，中国的马列主义者能有几人？不能说暴露出些资产阶级思想和言论，就要动用阶级斗争和专政的手段，特别是对科学和艺术领域的学术观点的争论，压是压不服的，“士可杀，不可辱”，这是知识分子的特点。要他们服，只能用事实说话，用实践和实验去说话，这是鉴别它是否符合“自然属性”的唯一方法。所以，对待学术界的不同争论和不同观点，不能用政治和阶级斗争的手段去解决，这是其一。其二，真伪科学的发生、发展和消亡，有它自身的规律，就像市场经济中的若干经济手段和若干理论，它在市场竞争的环境中，会被“优胜劣汰”、“自然淘汰”一样，真伪科学应当在学术研究、竞争、争论的环境中，以及在社会的实践和应用中，被优胜劣汰，被自然选择。就是说，科学和学术的生成、发展和消亡，有它自身的规律性。这是远比用政治干预来“揠苗助长”作用大得多，而副作用小得多的自身规律。我们应重视研究的，是这种自身规律，而不是只重视政治干预。除非它触犯法律，危害国家安全，可动用专政和法律手段。<BR>　　是不是说凡对科学和艺术动用政治干预，都是不对的？不是！“社会属性”是它的两大属性之一，科学和艺术的发展，冲击了社会，社会也必然对它有所反弹，这是不以人的意志为转移的，关键是如何掌握这个干预的“度”和标准。干预的目的，是要促进其健康和蓬勃地发展，如果是促进其衰退了，就是生产关系阻碍了生产力的发展，那这种干预就错了，就要反思。对科学和学术的问题，轻易动用运动和斗争的手段，是没有长期效果，也达不到目的的。<BR>　　父亲解释说：在科学和学术上，为追求其自然属性而进行的争论，和政治斗争、阶级斗争是不同的。政治斗争和阶级斗争，往往是你死我活、有你无我、彼消我长的斗争，显示出它的排异性。而学术观点的不同争论，都是从不同角度为探索、追求同一自然属性这一共性目标，其结果往往是“殊途同归”，不同观点最终达到统一认识，兼容并取、优势互补，或出现新的边缘科学。这种争论，促进了科技和学术的发展，显示出它的共融性。一个是排异性，一个是共融性，这两者的性质和特点是不同的，对不同的特点，就要采取不同的处理方法。西医可以治病，中医也可以治病，最好的处方是“综合治疗”，而不是“排斥它方”。对于科学和学术间的争论（争鸣），采用“百家争鸣”是促其发展的，而采用政治斗争的态度和手段，显然是欠妥的。<BR>　　父亲讲：当时，他虽然提出了要把学术问题与政治问题严格区分开来的主张，但是，对知识分子阶级属性等问题，还理不清，有偏“左”的认识，是周总理教育了他。总理把为谁服务的政治态度，作为划分知识分子阶级属性的唯一标准，而不是把世界观作为评定的标准。这样一来，“双百”方针就完全解释透彻了！<BR>　　父亲讲：就政治领域而言，我们尚且提倡“政治民主”，提倡“民主集中制”，不搞“家长制”，不提倡“一言堂”，何况在学术界、在自然科学和社会科学领域，我们就更应该提倡学术民主。没有“双百”方针怎么成？！这是一个显而易见的道理。“批评与自我批评”，是健全党内肌体的好方法，执政党可以通过批评和自我批评，发现和清除自身的缺点，但是，必须要有“言者无罪、闻者足戒”为前提，才能“知无不言，言无不尽”。没有“言者无罪”，谁还敢提不同意见？庐山会议，彭老总不就成了“反党分子”。自然科学和社会科学领域，不同于政治领域，但同样需要出一个好的政策，解决一些紧箍和阻力，去鼓励它们发展。<BR>　　父亲讲：我国的政治民主化，还有待时日，他可能看不到了。但总希望在科学、学术领域，能创出一个自由研讨、畅所欲言的较为宽松的政治环境，促其蓬勃发展。<BR>　　父亲讲：作为一个执政党，主要要致力去抓大政方针，是要去创造出一个适合科学、文化艺术蓬勃健康发展的大环境，如毛主席的“六项标准”，如党的“双百方针”等等，要在这些大的方面“有所作为”，而对具体的学术、技术性问题，则应提倡“无为而治”，应以人为本，充分发挥每个科学家、艺术家和团体的积极性、创造性，发挥他们的潜能。“有为”和“无为”，是辩证的统一。马克思讲，在诸生产要素中，人是最根本的要素，是活的劳动[FS:PAGE]力。西方管理学中，把对人的界定，从单纯的“经济人”提升到“社会人”，直至最新的管理学，提倡在资源共享的前提下，管理模式要由官僚的“宝塔式”（层级式）向“扁平式”变革，而其中重要的一条原则，是要给基层和底层更大的自由度和自决权。这些，都表明了“有为”和“无为”的变化趋势和辩证关系。我们是一个执政党，而不是生产党，也不是学术党，很多东西我们不懂，也不可能全懂，什么都要管，都要“越俎代庖”，想“事事有为”，结果反而会“事事不为”。你都有为了，事事都代替了，别人就不为了，也无法为。<BR>　　父亲讲：学术的、科学技术的东西，从总体上来说，说到底，是涉及到社会和生产力发展中的“方法、手段和工具”类的东西。小平同志讲，连经济体制——市场经济，都是一种方法和手段，资本主义可以用，社会主义也可以用，用了它，对社会主义建设有益处。西方培养的高级经济学家，都是要研究马克思的《资本论》的，其目的是为缓解劳资矛盾，巩固资本主义体制。所以，这些“方法、手段和工具”，是人类在社会和生产实践中的智慧结晶和经验总结，是社会的财富，每个社会都要借鉴、利用的，只是用的目的和方式不同、效果不同而已。<BR>　　当然，唯物主义者一定要承认自然科学和社会科学的另一种属性，即它的“社会属性”，科学和技术是要为社会服务的。但这毕竟是第二性的、派生的、被决定的。没有了属于“自然属性”这第一性的科学和艺术成果，你拿什么去服务于社会？哪还有它的什么“社会属性”？早已不存在了！所以，首先是要鼓励科学技术和艺术的蓬勃发展，然后是怎样能让它更好地为社会服务，而不是反过来，为怕几株“毒草”出现，就一概限制其发展。毒草终究会有的，但它是局部问题。冬天倒是不长毒草，但永远也迎不来一个“百花齐放”的春天。有了毒草再铲除嘛！我们不是有“六项标准”（注：指毛主席《关于正确处理人民内部矛盾的问题》中辨别鲜花和毒草的六条标准）吗？可以说，“六项标准”就是鉴别科学技术和文化艺术的“社会属性”标准。所以，对马克思主义的“二元论”学说，不仅要重视对它二元论的研究，还要认真研究它的“第一性”和“第二性”的问题，研究它们之间的相互关系和相互转换。没有黑格尔的唯心辩证法和费尔巴哈的机械唯物论，哪会产生马克思的辩证唯物论？！有的同志只讲“单元论”，有的同志把“二元论”中的第一性和第二性关系倒置，只讲转换，不讲第一性，这些，我都是不同意的。<BR>　　父亲讲：你看列宁是怎样分析泰罗制的，列宁讲：泰罗制有两个方面，一是资产阶级最巧妙的残酷剥削手段；另一方面，它又是一系列最丰富的科学成果。这就是列宁的二元论分析方法，一是“社会属性”，说它是资产阶级剥削的一种手段；一是“自然属性”，说它是一系列的科学成就构成的管理方法。作为社会主义国家，对社会科学和自然科学的东西，首先要研究它的科学性，这就要给它创造出一个可供研究和发展的良好条件和环境，让它尽量多出成果。伪科学不是科学，要揭穿它，也须通过科学论证。泰罗的企业管理方法，被无产阶级掌握，就会成为提高社会主义劳动生产效率（而不是剥削）的手段。同样一种工具或手段，被不同的阶级和社会利用，目的和效果是不同的，这就是它的“社会属性”。但是，首先要让它出成果。你拥有和掌握了这些工具和手段，才能为你服务。西方是把科技和学术成果都看作“有价”资产的，许多成果，你拿钱都不会卖给你。我们的一些同志难道就不懂“取他山之石以攻玉”的道理吗？还要去自己压制自己的发展。“双百”方针，就是为了给科学技术和学术界创造出一个蓬勃发展的大环境。<BR>　　社会主义，是在一切社会的、科学技术成果的基础上发展起来的社会，我们应吸收和借鉴人类社会创造的一切文明成果。如果说以前的一切人类文明成果，这个是封建主义的，那个是资本主义的，一切都不承认，一切要“从零开始”，没有了基础，哪有社会主义？“一切从零开始”，对体育比赛可以，对社会发展、对人类文明，不能说“从零开始”，而应说“继承发展”。这个“继承”，是在兼收并蓄基础上批判地吸收和继承，这个“发展”，是在人类文明基础上的创新与发展。古人曰：“不积跬步，难以进千里”，就是这种道理。社会在不断进步，我们对自然的认识也永远不会完结，科学、认识，无止境，我们在科学技术和文化教育上还有很大差距，这些，都“拖”不起呀！不提倡“双百”、没有马列的“二元论”分析观点，对人类文明，就不可能有很好的继承与发展。<BR>　　父亲讲：当时提出的党的“教育方针”：“教育为无产阶级政治服务，教育与生产劳动相结合”，也涵盖了“二元论”的思路。“为无产阶级政治服务”，是教育的根本性质，是它的“社会属性”；“与生产劳动相结合”，是它的价值取向，除此不会有真正的知识，是它的“自然属性”。<BR>　　父亲又讲：他提出允许文化艺术工作和科学技术工作“有独立思考的自由，有辩论的自由，有创作和批评的自由，有发表自己意见、坚持自己意见和保留自己意见的自由”，提出“允许不同学派的存在和新的学派的树立”，提出要把文学艺术及科学技术的研究“同政治问题区分开来”的主张，是严格界定在自然科学和社会科学这一学术、技术、艺术领域的，不要乱套。如套在政治领域、意识形态领域等等，有些原则是不完全适用的，不能混淆。<BR>　　父亲出身于知识分子，比较了解知识分子，他遵照老祖宗“二元论”的思想方法，提出的关于发展自然科学和社会科学的“双百”方针，这种以“二元论”（自然属性、社会属性）分析而提出的发展方针，我以为，今后不管是在有阶级社会或无阶级社会，都是适宜的。<BR>　　我还认为，毛主席所理解的“双百方针”，与陆定一所提的初衷，在认识上是有区别的。“反右”斗争中，毛主席提出：百家争鸣实际上是两家，资产阶级一家，无产阶级一家，老人家又将学术性、技术性问题的争论，看作是阶级的争斗，回到了“单元论”。更甚者“文化大革命”，林彪、“四人帮”以政治和专政的手段来虐待文化和科学技术，致使许多专家学者被迫害、关押、蒙冤受辱，众多科学成果和文化遗产被焚烧、捣毁，贻误了两代人。孰是孰非，只有请历史和理论学家来判断评说了。<BR>　　最后，我以父亲在“双百方针”发表30周年时，所写纪念文章中说的一段话，来结束此文。<BR>　　陆定一讲:“‘百花齐放，百家争鸣’是一个好方针，认真执行将使我国受益无穷，不执行就会吃亏。听了李四光的地质学说，我国由无油国变成了有油国，不用马寅初对人口问题的意见，吃了亏，都是例证。”<BR>（责任编辑　赵友慈）","title":"陆定一对双百方针的二元思维","time":1207993130000}