{"id":899,"content":"<P align=center><IMG style=\"WIDTH: 408px; HEIGHT: 445px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051815503581229.jpg\" width=28 border=0><BR><FONT face=黑体>中央关于土地问题指示（1946年5月4日）</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 734px; HEIGHT: 419px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051815503589515.jpg\" width=28 border=0><BR>当年土地改革现场</FONT></P>\r\n<P><BR>　　从1946年到1953年春季，我亲历了毛泽东领导的全国三次大规模的土地改革，共历时七、八年。<BR>　　1945年日本投降之后，民族矛盾降为了次要矛盾，人民群众要求民主和平和国民党坚持独裁专政发动内战的矛盾成为主要矛盾，党中央及时提出了实行土地改革的方针、任务。从1946年“五四指示”开始，在老解放区一亿多人口，约占全国四分之一地区实行了土地改革，这是第一次大规模土改。1947年9月，进一步实施《土地法大纲》，平分土地、土改复查，这是第二次或第二阶段土改。1950年冬季开始新解放区三亿多人口（约占全国四分之三）地区的土地改革，到1953年春全部完成，这是第三次大规模土改。</P>\r\n<P><STRONG>执行“五四”指示动员农民</STRONG></P>\r\n<P>　　执行“五四”指示（1946年5月4日中央发出）的土改主要是解决贫雇农对土地的要求问题，准备国民党发动内战，发动农民起来，保田保家，发展壮大人民解放军。在政策上是没收地主土地，分给无地少地贫雇农，开展反奸清算、打击恶霸的斗争，不动富农、不动地主其他财产，团结中农，保护工商业，照顾开明绅士和抗日军人家属，允许他们捐献土地。由于当时毛主席正在重庆与国民党进行和平谈判，为了不让国民党把内战的责任推到我们党的身上，一方面政策很宽大，另一方面通知在公开报道时还是讲减租减息。由于形势需要，这是在解放区从上而下依靠政府、农会、群众组织实行的分田。<BR>　　当时，我在河北省冀中区安平县任县委书记，直接参加了按照“一条批准，九条照顾”进行这次土地改革，没收了地主阶级的土地（给留下一份），使26739户贫雇农分到了人均3亩左右的土地，得到土地的人口大体上占总人口约65-70%，富农未动，中农不出不入。由于各种照顾，地主留下的土地稍多和好于贫雇农，没有没收地主阶级的房屋、牲畜等财产，这是不彻底的。还有就是没有放手发动群众开展对地主阶级的斗争，进行诉苦运动，深入进行阶级教育。没有首先进行整党，很多党员对这场改革的重要性缺乏认识，少数人立场观点模糊，甚至发生包庇地主的错误。但是总的来说，这次土改还是起到了重要作用，基本上满足了贫雇农对土地的要求，对发展农业生产和出兵出粮发挥了极为重要的作用。广大党员和大多数干部提高了思想认识和阶级斗争观念。<BR>　　当时大部分党员是在抗战中发展的，许多人入党动机就是打日本，不当亡国奴，对于党的建设社会主义的纲领没有认识，对党的最低纲领即消灭封建土地所有制，实行耕者有其田，在抗战胜利后与大资产阶级和地主阶级的代表——国民党进行坚决的斗争也缺乏认识和思想准备。因此，即使这样平和的土地改革，也在党内引起了很大争论。</P>\r\n<P><STRONG>执行《中国土地法大纲》的土地平分</STRONG></P>\r\n<P>　　1947年9月，中央工委召开全国解放区的土地会议，通过了《中国土地法大纲》，冀中各地委书记都去参加会议，回来立即作了传达。会议总的精神是反对右倾，纠正执行“五四指示”土地改革不彻底的部分。当时内战已经全面展开，人民民主革命进入了生死存亡的关键时期，因而在土地法大纲中对政策作了重大修改。一开始就指出“废除封建性及半封建性剥削的土地制度，实行耕者有其田的土地制度”，这就包括了半封建的富农的土地，而且提出了“连同乡村中其他一切土地，按乡村全部人口，不分男女老幼，统一平均分配”，对富裕中农的土地都可抽多补少、抽肥补瘦，所以群众称其为土地平分运动。还规定了接收地主的牲畜、农具、房屋、粮食及其他财产，并没收富农的上述财产的多余部分。这是彻底地消灭地主、富农阶级的政策，使贫雇农多分得了一些土地、房屋、粮食、耕畜、农具和其他财产，生活有了较明显改善。但从事后来看，抽出富裕中农的土地是不必要的，没估计到分田后贫农也会产生怕露富的顾虑，当时的富裕中农是自己劳动、经营而生产较好的，是征收公粮的重要部分，他们在政治上是反对国民党，拥护共产党的，还有不少子女参加人民解放军。<BR>　　在政策上产生“左”的偏差比较严重的则是土地会议对敌后抗日根据地党组织不纯问题估计过分，因而提出另外组织贫农团，作为土地改革的执行机关，这就撇开了坚持八年抗战的基层党组织，在县、区干部中又实行唯成分论，排斥知识分子，对基层干部还提出了搬石头的口号，引起了很大的不满，造成一些地方的严重混乱。<BR>　　在1946年10月，我作为县委书记，参加了晋察冀中央局召开的土改整党会议。会议共开了一个月，先进行整党，每个人都要查三代，定阶级，查思想，查立场，批判右倾思想，后半段学习土地法大纲。最后作出部署，要求县、区干部组织成工作团，进村开三个会：一个是群众大会，宣布土改要一切权力归贫农团；一个是支部党员会，宣布支部停止活动，由贫农团审查谁够条件和不够条件；一个是民兵会，宣布民兵交出枪支一律集中保管，防止坏人进行破坏。这样一来，不少村庄开始土改时，把原有党员干部当成了斗争对象。会议上本来叫到会者学习了1933年划分阶级文件，但闭会时宣布收回不再下发，避免束缚群众思想，一律由贫农团决定阶级成分，贫农团要划什么成分就划什么成分，由于没有政策规定，必然出现偏差。1948年1月至5月，毛泽东同志连续发出指示纠正土地改革和整党中“左”的错误，局面才得以扭转过来。实践证明：有条件搞土改的解放区中，绝大数党的组织是纯洁、可靠的。<BR>　　1947年秋季，我带20多名县、区干部在三个行政村，按照中央通报和土地会议精神搞了土改复查。先从整顿党支部入手，着重提高党员思想觉悟，明确阶级观点，也从组织上清除了个别不纯分子。然后依靠党支部、村政权，改选农民协会，由农会组织进行土改复查，普遍进行了谁养活了谁和谁剥削谁的诉苦，开斗争会，没收地主、富农应被没收的财产，没有另搞贫农团，没有抽分富裕中农的土地，事后证明这是成功的。<BR>　　我在参加土地会议回来后就调到平津附近的永清县任县委书记，这里在我到达前也按相同方法进行了整党，并在50多个村庄开始土改。由于这里是游击根据地，还不稳定，下乡不久国民党就大举进攻，幸亏没有停止支部活动和收缴民兵的枪，但还是造成相当大的损失，几十名县、区、村干部和农民积极分子被杀害。经过县委研究讨论，在这种动荡不定的情况下搞土改是不成功的。到1948年2月，县委就宣布停止土地改革，全力开展武装斗争，巩固我解放区。</P>\r\n<P><STRONG>新解放区的土地改革</STRONG></P>\r\n<P>　　1949年3月我南下到中南局研究室工作，后去中南土地改革委员会任调查研究处长，全力投入到新解放区土地改革工作中。<BR>　　1949年11月下旬，我随杜润生同志去北京参加中央政策研究室召开的会议，研究新区土地改革的部署、政策和起草全国土地改革法问题。会上我第一次直接听到刘少奇、朱德等国家领导人的讲话。此时，全国已经打败了国民党的反动统治，建立了中华人民共和国，这为完成消灭封建的土地所有制创造了十分有利的条件，因而在政策上中央主张适当放宽，实行依靠贫雇农、团结中农、中立富农、区别对待地主、重点打击地主阶级当权派，基本不动富农经营的土地的政策。对富农的出租土地，中南局邓子恢同志坚持仍应征收，以使贫农多得一点土地。华东局则主张完全不动富农土地，更有利于发展农业生产。中央很注意听取各大区的意见，最后土地改革法上，还是写上了一般不动富农出租土地，但经省人民政府批准，也可以征收富农出租土地。<BR>　　中南局对新区土改是十分重视的。1949年3月召开的七届二中全会，鉴于全国革命即将胜利，提出工作重点转移到城市，这对全国来说是正确的。中南地区当时只有河南省有部分老区，其余都是新区，没有进行土改，上面政权是共产党领导的，下面政权仍是地主阶级掌握的，因而提出了在一个时期如几年内，在占三分之二人口的新解放区还应该先抓农村，完成土地改革，使广大农民得到土地，改造基层政权，使农业生产迅速恢复和发展，为城市工业发展解决原料和市场。所以，要先重点抓农村工作，然后才能真正把重心转到城市。党中央批准了中南局报告并转发各大区。1950年7月1日武汉纪念中国共产党建立的报告会上，我听了中南局领导人对此作的论述，事后来看这是正确的。<BR>　　还有一件事，中南局提出新区土地改革分两个阶段进行。杜润生同志从新解放区实际情况出发，建议土地改革分为两个阶段，第一阶段开展清匪反霸、减租退押，第二阶段再划阶级，分配土地，得到中央的迅速批准，并在全国执行（见《毛泽东文集》第六卷：《土地改革要有秩序分阶段进行》，1951年2月7日）。叶剑英同志对此十分重视，广东土地改革大都是这样进行的。<BR>　　1950年冬，中南局派我带五六百人的中南机关干部到广东曲江县帮助进行土改。1951年5月结束时，叶剑英同志留我在广东工作，分配我到粤北韶关地区，先后任地委、区党委副书记，主要负责指导全区土地改革，一直到1953年春季完成了19个县市、400万人口地区的土改。<BR>　　南方新解放地区按土地法进行了土地改革。这里绝大多数地区原来没有党组织，所以没有整党问题，但土改工作队大部分是新吸收的青年学生，没搞过土改。因此我们采取农闲时下乡发动群众，农忙时集中整顿工作队的办法，主要是明确阶级观点，学习政策，站稳立场，坚决依靠贫雇农。没收地主多余的土地、房屋(按人口留下一份)、耕牛、农具、粮食，没有专挖浮财，但在减租退押中实际动了地主部分财产；保留富农经济，只征收其出租土地，其他财产不动；完全不动中农、小土地出租者，严格保护城镇工商业。南方与北方不同的是：北方地主户数较少，占有土地多，富农户数多，占有土地较少。南方地主户数较多，富农户数少，占有土地都比较少。北方地主雇工经营土地的比较多，富农出租很少；南方地主出租土地给佃农，自己不经营的多。富农出租部分田者较多，有些占到其耕地的20%左右。北方没有公偿田，南方公偿田占相当大比重，有些地方占到总土地面积20—30%。南方新区的土地改革，接受了前两次土改的经验教训，走上了正确的轨道，既深入发动了广大农民，由农民自己解放自己，又比较正确地执行了中央人民政府的法令和党的政策，完成了民主革命阶段消灭封建的任务。<BR>　　毛泽东在1951年[FS:PAGE]1月为中央起草的指示中曾经指出：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 土改工作主要应注意是否真正发动了群众，由群众自己动手（由上面派干部帮助）推翻地主阶级、分配土地。只要合乎这个方向就是好的。有些偏差，如侵犯中农，破坏工商业，划错阶级成分，消灭富农，使地主一律扫地出门，以及捉人太多等，应由省委、地委，随时指导纠正，要求一点不出乱子是很难的，只要省、地两级掌握得好，随时纠正偏差，使农民群众高高兴兴减了租，退了押，清了匪，反了霸，分了土地，农会、乡政权和民兵都掌握在以贫雇农为骨干的人们手里，那就好了。<BR>　　根据这个精神来评价南方新区包括广东全省土地改革，可以说是比历次土地改革要好一些，彻底消灭了封建土地所有制，又较好地执行了政策，没有出大的偏差。</P>\r\n<P><STRONG>土地改革的意义</STRONG></P>\r\n<P>　　一、土地改革是我国民主革命阶段一项基本任务。中国是半殖民地、半封建社会，又在国民党独裁统治之下，封建主义、帝国主义侵略和官僚资本主义的经济基础，导致经济十分落后，人民生活极为困苦，这就决定了中国是处于民主革命阶段。革命的目标就是反对帝国主义侵略，反对官僚资本主义，推翻国民党反动统治，改革封建土地所有制为农民土地所有制。这就是要推翻的三座大山。在全国胜利后，首先实行和完成土地改革，就是因为封建土地制度是社会生产力发展的最大阻碍，它不但是发展农业，更是发展工业必须要改革的。所以土改是最大的解放生产力。亿万农民得到解放，才能给国家经济建设开辟道路，创造发展条件，这是不可逾越的历史阶段，实践充分证明了这一点。<BR>　　二、土地改革保证了解放战争的胜利。1946年7月以前，人民解放军兵力为120万人，而国民党军有430万人，显然国民党在数量上、装备上都占很大优势，所以敢于挑起内战，妄图消灭我解放区。<BR>　　党中央因此把土地改革作为解放区的最重要任务，使一亿农民得到土地，发展农业生产，改善农民生活，迅速掀起保家保田参军入伍高潮。到1948年3月，人民解放军扩大到了249万人，这主要是土地改革中广大农民踊跃参军的结果。<BR>　　就以我工作的安平县来说，只有17万人口，在抗日战争中就有8689人参军入伍，牺牲的达2269人。1946年下半年执行“五四指示”，土改中有占65-70%农户，即贫雇农和下中农分到了土地。这一年12月半个月就有1804人报名参军，其中共产党员530人，县、区、村干部508人，从成分来看贫下中农就占有1787人，占99.1%。经过检查体格和年龄，劝回去390人，合格者1414人，编为安平县农民保家独立团，1947年1月编入六十三军一八八师（原为晋察冀三纵八旅），不久就参加了青沧交战斗和青风店战役，全部消灭国民党新三军。<BR>　　三、解放了农业生产力。地主阶级人口只有6%左右，土地占有达40%，另有公偿田10—20%为其操纵。南方新区地主大部分采取出租剥削方式，极少进行投资修建农田水利，也不推广新的科学技术，单位面积产量很低，亩产稻谷只有一二百斤。富农经济不发达，其所有的土地也有五分之一左右是出租经营。土地改革之后，贫雇农都分得了低于富农、中农数量的土地，稍高或等于地主人均所有的土地。过去土地种植者与所有权分离，年收成中一般要有半数交地租，因而贫苦农民无力、也不愿投资建设，这是对生产力最大束缚。<BR>　　土改后广大贫下中农耕种的田地是自己所有了，因而积极性空前提高，大多数农户都添农具、买耕牛、购化肥和养猪积肥，愿意学习推广新技术，特别是采用高产优质良种，政府对困难户还给予帮助，所以农业生产都有迅速发展。到1952年全国和广东省都超过了历史（1936）年最高产量，以后更兴起了水利建设高潮。虽然也出现过缺点，甚至有个别失败的工程，但总的说，极大提高了灌溉、防洪、排涝的能力，提高了生产力，这对以后开拓工业品市场、为工业积累资金有重要意义。<BR>　　四、在农村建立了巩固的人民民主政权，促进了社会的变革。刚解放的新区农村基层政权，基本上仍是地主恶霸、豪绅、宗法势力控制，与土匪勾结三位一体的封建统治，如果只是依法分田，根本无法改变，这与老解放区是不同的。老区都建立了党组织和村政权，又经过了八年抗战的考验锻炼，只要整好党，就可以领导发动群众开展土改斗争。新区就必须经过深入贫雇农，扎根串连，结合开展清匪反霸，减租退押斗争，组织起以贫雇农为骨干的阶级队伍，建立农民协会，领导进行没收、征收和分配土地，在此基础上发展新党员，建立党支部和村政权组织，这就建立起了人民民主专政的基础，从根本上打掉了封建势力的统治。经过诉苦运动，算剥削账，开展究竟谁养活谁的思想教育，提高了贫雇农的阶级觉悟，这是对旧的封建宗法思想极大的冲击，对于农村社会变革有重要的推动作用。<BR>　　农村土地改革的深入发动群众，基层党组织和村政权、民兵、治保组织的建立，是巩固边防的重要建设。在1962年台湾国民党妄图利用我们暂时困难，派遣了十几股反动武装，在山区空投或秘密在沿海登陆，结果无一漏网，全部被歼灭活捉，这充分说明沿海地区和深山区，都建立了人民民主专政的天罗地网。<BR>　　土地改革是一场四亿多农民参加的最大社会变革，它不仅是从上而下地依靠政府法令，而且是自下而上地发动群众自己起来解放自己，这是史无前例的。土改必然会产生一些缺点、错误和偏差，尤其在政策的掌握上，往往是纠右必出“左”，纠“左”又出现束手束脚，所以就必须严格掌握运动的规律，正确进行指导。我们犯过右的错误，特别在形势和任务发生根本转折时，如贯彻“五四指示”时，一度发生不敢放手发动群众的右倾思想；也曾经出现过“左”的违反政策的严重错误，如实行土地法大纲初期。但是在全国胜利后的和平环境中，党中央总结了历次土改的经验教训，制定了《中华人民共和国土地改革法》，适当调整了政策，更有利于团结多数的统一战线，依靠政府法令，支持农民，放手发动群众，避免了出现大的偏差。<BR>　　千百年来土地一直掌握在农村少数人手里，他们用土地对广大农民进行残酷的盘剥。土改是天翻地覆的壮举，实现了先贤们“耕者有其田”的美好愿望，从根本上改变了农民的命运，满足了广大农民世世代代对土地的梦想和渴望，他们身上爆发了极大的革命和生产积极性。他们不仅做了土地的主人，精神世界也获得了极大的解放，土地改革胜利的殊勋将永载史册，彪炳千秋。<BR>（责任编辑　吴　思）</P>","title":"我亲历毛泽东领导的三次土改","time":1207994508000}