{"id":900,"content":"<P align=center><IMG style=\"WIDTH: 762px; HEIGHT: 493px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051815521638921.jpg\" width=28 border=0><BR><FONT face=黑体>“五四”运动中学生在街头演讲</FONT></P>\r\n<P>　　“五四”堪称是一个民主时代，民主作为一个响亮的口号，成为了整个时代的价值取向，成为一种时代精神。五四之前，民主基本上是少数知识精英的思想专利。五四时期，专制主义成为众矢之的，民主思想成为时代的主流思想，民主与科学成为大批知识分子追求的目标。广大学生对自由、平等观念的富有朝气与激情的宣传，更使五四民主主义思潮滚滚奔涌，一浪高过一浪。“五四”民主观念的普及程度在中国历史上是空前的。在当前，对“五四”民主启蒙思想进行回顾，也是一件有意义的工作。</P>\r\n<P><STRONG>共和制度——“五四”民主的价值目标 </STRONG><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>　　从鸦片战争到五四运动，中国在饱含屈辱中度过了自己漫长的风雨历程。因此，把中国建成独立、统一、自由、富强的现代国家，是整个近代中国人的梦想。经历了戊戌维新运动和民初共和政治的尝试，中国人的民主意识已在潜滋暗长，自由、人权、平等思想已为有识之士所认同。但是，民国的建立，并未实现真正的民主共和。袁氏死去数年之后，北京政府依然是只能勉强维持假共和的局面，“国家在名义上已经变为共和，但是，执政的人物依然是专制时代的旧人物，执政的思想依然是专制时代的旧脑筋，政治的制度依然是专制时代的旧样式。”（陶履恭：《我们政治的生命》）五四时期，受西方近代思想影响的知识分子高举“民主”与“科学”两大旗帜，其主要目标就是要以科学与民主思想武装国人的头脑，使中国人成为具有现代文明素质的新国民，从而为真正的共和制度奠立一个不拔之基。<BR>　　这种认识基于“五四”民主主义者对中国社会现实尤其是对中国民性的仔细观察。鲁迅把民初的现状描摹为密不透风漆黑一团的铁屋，他看到了一个令人痛心的事实，即生活在这铁屋中的国人们却是麻木的，令人绝望的，“是从昏睡而入死亡，并不感到就死的悲哀”。（鲁迅：《呐喊·自序》）鲁迅在很多作品中，描写了国民的愚昧、无知与麻木不仁，痛感专制思想长期独尊，化行天下，相沿成习，成为铸造国民性格的模具，造就了一个一个“死性”的国民。这一说法可以代表“五四”进步思想家对国民精神状态的基本判断。在《青年杂志》创刊号上，陈独秀开篇就揭出了国人少年老成、年壮而衰等“陈腐朽败”之性，痛苦地认识到社会上充满的是“窒息之绝望”的空气。他称这种民性是“行将就木走向死亡”的民性，这与鲁迅的说法如出一辙。显然，陈独秀、鲁迅等人都清醒地认识到，国民的陈腐思想正是假共和与帝制复辟的心理基础。1917年4月，陈独秀在北京神州学会讲演时又说，我们中国多数国民口里虽然不反对共和，但脑子里实实在在地填满了帝制时代的旧思想，所以口一张，手一伸，不知不觉都带着君主专制臭味。随后陈氏感叹地说，我们国民“脑子里不装着帝制时代旧思想的，能有几人？”毫不掩饰他对“中华民国的政治人心”的深深忧虑。（陈独秀：《旧思想与国体问题》）胡适也正是看到了家庭、社会对个人身心的严重摧残，因有感于中国社会的历史与现状，写了《易卜生主义》等文，流露出对绝大多数人的迷信与暗昧的深切痛心。自创刊起，《新青年》杂志即相继推出一系列的文章，对中国的民族性格进行分析，汪叔潜、高一涵、高语罕等人几乎不约而同地从东西方文明的对比中，照见传统文化与制度的弊端，以及中国民族性的阴暗面：懒惰、盲从、不思进取、毫无主见、死气沉沉……高语罕指出，“海通至今数十年矣，危亡至今，亦云极矣。而吾国人犹昏昏若不知有国家灭亡之虑。”并称这种昏惰之性为“吾祖宗相传之心理”，是中国一切问题之根本。（高语罕：《青年之敌》）“五四”民主主义者纷纷揭露专制思想与宗法制度对国人的严重束缚，深望国人们能从暗昧中觉醒。显然，他们认识到，国民的愚昧思想与麻木的生存状态正是专制政治生存的社会土壤，帝制复辟也根因于此。<BR>　　与此相应，共和制度必然要求国民具有与之协适的新精神。经过对民初共和失败的痛彻反思，民主思想家认识到，民国的建立未使中国实现真正共和的原因，是因为民主共和只是少数精英和政党的主张，而“多数国民之思想人格无变更”。而“所谓立宪政体，所谓国民政治，果能实现与否，纯然以多数国民能否对于政治，自觉其居于主人的主动的地位为唯一根本之条件。”否则，“共和立宪而不出于多数国民的自觉自动，皆伪共和也伪立宪也”。（陈独秀：《吾人之最后觉悟》）真正的共和立宪，完全取决于多数国民的觉悟。在《新青年》杂志的编辑与主要撰稿人中，高一涵是对民主理论进行过较有系统研究的少数人之一。高氏提出了与陈独秀几乎完全相同的问题，他认为“政治实质之变更，在国民多数心理所趋，不在政治之形式。”“立国精神，端在人民心理”，“共和国民立国之精神”看作实现共和的根本所在。(高一涵：《共和国家与青年之自觉》)<BR>　　如何改变国民的愚昧思想与麻木的生存状态呢？或者说，如何簇新国民的精神呢？新思想家认为，只有把专制主义思想从国民的心理中彻底铲除出来，代之以自由、平等、民主等新观念。在《青年杂志》创刊号上，陈独秀提出了“新青年”的六条标准：“自主的而非奴隶的”、“进步的而非保守的”、“进取的而非退隐的”、“世界的而非锁国的”、“实利的而非虚文的”、“科学的而非想象的”。（陈独秀：《敬告青年》）陈氏认为，未来的国民是力排“陈腐朽败”的空气，不为旧社会“菌毒所传染”的新国民；是新鲜活泼而富有生气，具有独立的人格、自由的个性而又具有世界的胸怀、合乎科学理性的现代国民。这六条标准的中心就是“民主”与“科学”。新思想家们都一致地把宣传、阐发民主思想作为自己的重要任务，他们认为，只有让民主思想在国民心理中生根，才能建立真正的民主共和制度。这一根本性的认识，后来被越来越多的人所认同，从大中学教师到学生，相当一批新知识、新思想的接受者都聚集到了科学与民主的大旗下。</P>\r\n<P><STRONG>科学理性——“五四”民主的学理依据 </STRONG><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>　　科学与民主作为提升国民现代素质的主要价值标准，自然也是以思想启蒙为特征的新文化运动的主要内容。1915年，陈独秀在《青年杂志》创刊号上发表宣言：“国人而欲脱蒙昧时代，羞为浅化之民也，则急起直追，当以科学与人权并重。”指出，民主与科学之于启蒙运动，其密切有不可分割之牢固，中国要想从落后的封建蒙昧时代进入现代文明，就要靠科学与人权。此后近十年时间中，民主和科学作为国民启蒙的两大旗帜,一直是新文化、新思想运动的主要目标。五四时期，“民主”与“科学”作为新文化运动的两大旗帜风靡全国，千千万万的青年知识分子为它激动、奔走、呐喊。<BR>　　“五四”批判蒙昧主义，与批判专制主义基本上是并肩前行的。除了王星拱、任鸿隽、周建人等一批以宣传科学主义自任的作家之外，相当一批民主思想家对科学理性也都有自觉的追求。即如对旧传统批判最为激烈的“老革命家”陈独秀，也表现出相当程度的理性自觉意识。新文化运动一开始，陈独秀即揭出科学的价值标准，以后又进而提出“事事求诸实证”的科学原则，指出不论是祖宗遗训、圣贤垂教，还是政府所提倡、社会所崇尚，凡是“不切实用者”，虽然是“金玉圭璋”，都是“一文不值”的“虚文”，一切都需经事实的验证，对一切事物都要持一种科学实证的“决疑”的态度，认为“对科学之信仰”，将是人类“幸福之正途”。五四运动爆发前夕，陈独秀发表了著名的《本志罪案之答辩书》，指出要坚决拥护“德谟克拉西”（Democracy）和“赛因斯”（Science）两先生，他认定，只有这两位先生可以救治中国政治上道德上学术上思想上一切的黑暗。陈独秀及其他民主思想家认为，专制与蒙昧是一奶同胞，往往相伴而生，相依而存；而民主与科学也如一对战友，并肩作战则无往而不胜。提倡民主必然反对专制，提倡科学理性必然清除蒙昧。陈独秀树起了民主和科学的大旗，标志着启蒙运动不仅获得了价值层面上的具体目标，也同时获得了具体的操作手段，这就是经由教育等方式向国人灌输科学知识，以现代民主思想与科学理念为武器，取代国民心理中的专制主义与蒙昧主义。<BR>　　继陈独秀之后，胡适在五四运动前后发表了《实验主义》和《新思潮的意义》两篇文章，对民主和科学理念作了相当深入的阐述。胡适指出，近代科学发展的结果，使科学的基本观念发生了重要变迁，它首先体现在科学家对于科学规律的“态度的变迁”，这就是：世上不存在“现成的”、“永远完全的”、恒久不变的真理，一切真理都是待证的假设。（胡适：《实验主义》）与此相应，胡适又把科学真理称为过河的“摆渡”与婚娶的“媒婆”，认为真理是过去走到现在，并从现在走向未来的桥梁，是可以在实践中不断整修拓宽加固的桥梁。胡适指出，新文化运动或新思潮的根本意义只是一种评判的态度。实验主义则是教人们用自己的智识去怀疑、去判断。评判的态度不只适用于对传统的批判，也适用于当前的任何事物，不论是传统的儒学标准，还是现在的流行观念，都要接受理性的评判。总之，对于旧有的及现行的一切，如旧礼教、旧文学及政府与财产制度等等都需进行价值的重新认定，即“重新估定一切价值”。胡适此说得到了一批具有自由主义倾向的知识分子的认同，他们认为，世上没有永恒的真理，只要人人养成独立判断的习惯，不要被别人牵着鼻子走，“不要把人家的思想糊里糊涂认作自己的思想”，人们势必不再为成见蒙蔽。在他们看来，养成“智能的个性”，凡事持一种“怀疑的态度”，运用自己的思想力，有意识地去独立思想，独立观察，独立判断，这显然是破除蒙昧的良方。<BR>　　按照这种真理观，原先的科学律例与“实在”的“作用”不相符合，就需要拿下来换掉它；“旧国粹”与现实需要不相符合，也要拿下来换掉它；以少数人的意志加之于广大民众的头上，最不合人类理性精神，也需要拿下来换掉它。正如鲁迅描写的死一样沉寂的国民，中国只有蒙昧与思想专制的传统，而没有近代理性自由的传统，中国人还不会运用自己的理性。所以中国人所亟需的是随时有一种“存疑的态度”，凡事先问一个[FS:PAGE]“为什么”。只要国民们人人学会逐渐运用自己的理性能力，自不容专制势力对个人权利的四处侵吞。可见，运用理性是养成自治能力、实现民主政治的第一步。在胡适、陶孟和等一些自由主义思想家看来，民主与科学息息相通，健全的民主方式必然符合科学的思想程序，民主是建立在生活经验之上不断调整完善其操作，而永远指向未来的不间断的过程。民主是一种生活方式，它遵守着科学的精神和法则，说到底是科学在政治生活中的运用。<BR>　　这同时就在民主与科学之间架起了一桥梁，使二者建立了一个有机的联系，在价值与方法上使民主与科学成为一种精神的统一体。在“五四”前后的一段时期内，这种说法影响颇大，很能代表新文化主流知识分子的观点，即使在青年学生中也有一定的影响力。正如北大学生罗家伦所说，个人主义观念流行，思想自由之风劲吹，与科学“求真的旨趣”、“试验的手段”有着莫大的关联。据记载，未受此一观点影响的北大学生“鲜为少见”。<BR>　　有一点可以肯定：世上没有永远一成不变的真理，它对于克服专制主义的一元论价值观无疑有巨大的破坏作用，这种真理观同时赋予“五四”民主思想以学理性，为中国现代自由民主思想造就了一个有说服力的理论平台。</P>\r\n<P><STRONG>“人”的发现——“五四”民主的独特贡献&nbsp;&nbsp; </STRONG><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>　　不言而喻，启蒙运动的顺利开展与共和制度的真正实现，都有赖于国民个人现代素质的提高，其落脚点还在组成国家的个人身上。但是，通过比较研究，“五四”新思想家们发现了一个十分不容乐观的事实。在西方先进国家，个人权利已经得到基本的保障，人们得享平等自由的生活。西洋民族的一切，诸如伦理、道德、政治、法律等等，都不过是“拥护个人之自由权利与平等而已”，这与中国历史与现状形成了鲜明的对照。与西方国家不同，中国人个人权利与自由却从无丝毫保障。数千年来，中国人的思想一直湮没于国家至上的观念之中，“率天之土，莫非王土；率土之滨，莫非王臣”，国家对包括人们的生命财产及思想感情在内的一切东西，从来都是予取予求的，国人从不知个人权利为何物，一直处于黑暗的奴役状态而不自知。对此，“五四”民主主义者写了大量的介绍中西民族生活状况的文章，企图通过二者之间的强烈对比，使国人意识到自己非人的处境，起而追求“人“的生活。<BR>　　由此出发，“五四”民主主义者不遗余力地张扬个性解放与个性自由，个人主义或个性主义观念得到了迅速而广泛的传播。1918年6月《新青年》推出了“易卜生专号”，（《新青年》第四卷第六号）在思想界、舆论界引起强烈的反响，对广大青年产生了很大的影响，形成个人主义思想传播的第一个高潮。半年以后，周作人发表了《人的文学》，个人主义开始成为新文学创作的价值标准。周作人、鲁迅、茅盾、郭沫若等一大批作家，都强调把“个性解放”与“自我表现”结合起来，以“自我”为价值准星，蔑视一切权威与偶像，把18世纪以来的西方个人主义，诸如卢梭、易卜生、尼采等人的自由意识送给了中国民众，“个性解放”蔚成时代之风气。正如鲁迅所说，“最初，文学革命者的要求是人性的解放”（《〈草鞋脚〉小引》，《且介亭杂文》，《鲁迅全集》第六卷），新文学运动极大地张扬了个人价值与个性自由的思想，其影响之深远远超出现代人的想象。“五四”运动爆发后，个人主义借众多的刊物与社团得到更广泛的传播。广大学生自觉不自觉地纷纷接受了个人平等与个性自由的观念，青年学生成为传播个人主义观念的生力军。北京、天津、上海、杭州、长沙、武汉等大中城市迅即为新观念的集结地，个人主义观念经由这些地区继续向全国各地传播。学校师生之间在互相砥砺，个性解放、个人权利观念很快激扬起来，个人主义观念与“自治”、“解放”、“改造”的社会潮流相汇，呈现出浪漫的特征，对一批青年的个人生活与群体生活产生了不小的影响。青年学生还走出家庭，追求婚姻自主，力争女权运动等，以切身的行动为个性解放运动推波助澜，这一群体行为对以后产生了相当大的影响。青年们为了恋爱自由而不惜与家庭决裂的故事，成为二三十年代文艺作品的一个重要主题，这些作品所以能赚取读者们一把一把的眼泪，正在于它再现了作者们当时曲折而感人的经历。青年学生对生命意志的顽强追求，是“人”的被发现的时代产物，在一定意义上表现出他们个人主体意识的觉醒。<BR>　　“五四”民主思想发展的最重要的成果，是“人”的发现。在儒家宗法思想与宗法制度长期统治之下，中国从来只有“民”，而没有个人 ，“只承认人民是民，不承认人民是人。”（陶履恭：《我们政治的生命》）民的观念在我国自古已有之，个人则一直被认为是自私自利的代名词。由于专制主义思想的长期浸淫，中国传统特别忌讳个人的字眼，公私之分、义利之辨成为国人严守的道德疆界，在中国树立个人主义观念是一件相当困难之事。个人的发现在中国只是五四时期始有之事。<BR>　　“五四”民主思想的发展意味着个人的被发现，此说并不过分。与“五四”之前的中国思想家进行对比，我们就可以更清楚地认识这一点。“五四”之前，康、梁立宪派与孙中山革命派都曾大张旗鼓地宣传民权思想。从1901年开始，梁启超先后在《清议报》和《新民丛报》等报刊上发表了《卢梭学案》、《新民说》等一系列文字，向国人大力宣介天赋人权论和主权在民的思想。约在同时及稍后几年，严复通过《原富》、《群己权界论》、《社会通诠》、《法意》等译著，系统介绍了西方自由主义的经济、政治、法律和道德观，其中涉及到人的权利问题。梁、严等人对唤醒国民的权利意识起到了一定的推动作用。然而，“五四”之前的民主先觉分子强调的民权是以实现国家权利为最高目的的。严复、梁启超、孙中山等人为了民族的独立与国家的强盛，号召人民起来争取自由、平等的权利，其最高目标是国家的自由权利。他们所说的“自由”也主要是社会团体的自由，而“非个人之自由”。有中国近代自由主义思想家之称的严复也认为，“小己自由，非今日中国之所急”，只有“国群自由”即国家与群体的自由才是当今所亟需。孙中山甚至强调，为了国家的自由，“要大家牺牲自由”。梁启超、严复、孙中山都把实现个人权利作为实现国家现代化的手段，把国家的独立与富强看作是比个人自由更高一级的目的。值得注意的是，他们强调的民权，主要是讲人民的共同权利，是人民大众的公权而非个人的私权,从根本上还远不是个人权利问题。<BR>　　与梁启超、严复等人不同，“五四”民主主义者极力张扬的正是个人权利与责任意识，他们从法理上赋予个人私权以积极的意义。新文化运动开始不久，陈独秀等人即打出了个人权利的旗帜。在《新青年》一至四卷数十篇文章中，陈独秀、高一涵、胡适、李大钊等人或从权利思想，或从功利主义思想，或从国家宪政民主制度的实现等角度，对个性自由、平等、民主、财产自由、意志自由、思想自由、言论自由、宗教自由、出版自由、集会自由、迁徙自由等各方面的个人权利进行阐述与申论，号召青年们积极争取个人的权利，自觉提升现代公民所应具备的个人基本素质。陈独秀还明确提出：“以个人本位主义，易家族本位主义”新时代价值标准，胡适强调，“智能的个性”以科学理性充实个人的生命，蔡元培、蒋梦麟等极力倡导“个人本位”或个性教育为中心的新教育思想，都企图在价值层面上簇新国人的思想观念。“五四”民主思想家强调个性自由，强调个人价值与尊严，主张个人要享有独立的权利，个人不依附任何其他个人与势力，在任何时候个人都享有以自己的独立思想和自由选择的权利。他们所强调的，正是每个人作为个体所拥有的权利，是真正意义上的对个人权利的诉求。</P>\r\n<P><STRONG>自治团体——“五四”民主的社会载体&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR></STRONG>&nbsp;&nbsp; <BR>　　民主思想的广泛传播有力推动了民主运动的开展。五四前夕，部分学生已开始关心“社会改造问题”（《罗家伦答易君左信》）。五四运动爆发后，全国各地的大、中学校的学生纷纷投入到团体自治的洪流之中，组织学生团体，推行自治。（五四时期到底有多少社团，现在已难以估计。据统计，无政府主义的团体组织在当时有110多个。全国各类团体的总数及参加团体的总人数，将会是一个相当庞大的数字。）这时，青年学生已经对北京政府的腐朽政治放弃了希望，开始走自下而上的革新之路，把革新中国的希望寄托在社会基层的团体之上，希望通过团体自治来达到改造社会与国家的目的，以团体自治来继续寄托民主主义理想。学生团体作为“五四”社团的主体，成为“五四”之后开展民主运动的一种最重要的形式，反过来又对民主思想的广泛传播起到了很大的作用。<BR>　　学生社团首先是在北京、天津、上海等民主观念最集中的地方建立起来的，而北京大学及相当一部分大、中学校的学校自治又成为培育团体自治的肥沃土壤。北大于“五四”之前即相继组织建立了评议会、教授会、教务处、行政会议等机构，通过这些机构的设置，北大实现了立法与行政的权力分立，确立了教授治校的民主管理体制。“五四”之后，北大体制成为全国各地大、中学校竞相效仿的新模式，各校之内弥漫着浓厚的自治空气。<BR>　　在这种背景中，众多的学生社团应运而生，并纷纷以民主原则而组建自己的团体。以少年中国学会为例，该会1920年制定的《少年中国学会规约》规定：学会机关分为评议部、执行部、编译部。评议部对大会负责，评议员数额由全体大会讨论决定；评议部有议决及监督全会会务权、议案提议权、审查预算权。规定评议部议事采用多数制民主决策原则，以评议员超过半数同意才能决定。规定执行部执行学会对内对外一切事务。所有主要干事都从会员无记名投票中选举产生。少年中国学会的会规非常详细地规定了评议部、执行部、会员大会组织条例、议事程序及选举办法，具体地体现了民主评议与多数决策原则。其中，评议部相当于议会性质，执行部类似于行政职能部门，而会员大会则保障全体会员均具有有效的参与决策的权力，这又准确地体现了权力分立与制衡的原则。其他多数学生社团在不同[FS:PAGE]程度上都采用了少年中国学会的组织模式，其中，不少团体的组织条例虽较为简明，但无一例外地体现了民主原则。相当一部分社团对选举问题十分重视，并表现出多数决策与自由进出会的风气。<BR>　　学生团体之外，其他社会团体也多依民主原则而建立，多数团体的成员都能比较自觉地遵循规定的民主程序。各社团都充满着浓厚的自治空气，团体成员自己管理自己，同时也管理团体，这在很大程度上训练了团体成员的民主作风，这在国家处于不正常的政治现状中是难能可贵的。 <BR>　　一方面，团体自治是“五四”民主思想发展的产物；另一方面，团体自治又在相当的程度上弘扬了民主思想与精神。众多团体中，不少团体都有自己的社刊。据估计，仅1919年之中，至少就出了400种白话报刊。又估计，1917年到1921年间，全国新出的报刊有1000多种。甚至如浙江萧山、广东海丰等一些县区也出现了白话报刊。这些报刊大部分是学生或社会团体举办的，不少刊物明确地追求以“自由的和平等的生活”为办刊宗旨，民主与科学的新思潮“无孔不入，连偏僻的地方如海丰，也被他流入了”。（《新海丰发刊词》）总体上讲，这些白话报刊拥有非常广大的读者群，通过这些刊物，自由、民主、平等、科学、理性等新观念真称得上是“飞入寻常百姓家”了。<BR>　　除了在刊物上发表文章，不少团体还组织讲演团，“到民间去”，向广大民众宣传科学、民主精神，由于当时团体数量很大，人数众多，其影响往往及于全国各地。<BR>　　可以说，众多的自治团体对民主思想的广泛传播产生了巨大的作用，也正是在这一意义上，我们把“五四”称之为一个“民主的时代”。到了1919年前后，民主已彻底摆脱了非法的地位，并在观念领域逐渐取得了主流的地位。</P>\r\n<P><STRONG>权力真空——“五四”民主的历史缝隙&nbsp;&nbsp;&nbsp; </STRONG><BR>&nbsp;&nbsp;&nbsp;&nbsp; <BR>　　“五四”时期，北京政府在名义上是中华民国的合法政府，中国在形式上也是一个统一的国家。但各地大小军阀派系林立，相互对峙，实际上并未形成一个统一的中央政府。北京政府执政期间，政治腐败，生计无能，加之武人干政，政客弄权，政府频频更换，经常处于极端无序之状态，实际上沦为军阀专制的工具。各派与各地军阀之间互相牵制，都把主要精力放在对付其他派系军阀之上，为了争夺地盘及其它利益，相互攻伐，大小战争不断，而对舆论阵地经常无暇多顾。这种现实政治局面对“五四”民主思想具有重要影响：第一，军阀之间的派系争斗的结果，耗费了历届政府的主要精力，在客观上形成了一些权力真空，使民主思想有了一定的生存发展空间，民主思想得以在百家自由争鸣中得以光大、得到广泛的传播。第二，北京政府既没有条件实行民主宪政，新知识分子几乎完全放弃了对政府的信任，对宪政实践问题考虑较少，而把主要思想集中到了民主的观念层次上，或者说他们的主要工作是对民主、自由、平等进行宣传与阐发。第三，民主既然失去了政治实践的机会，心有不甘的青年学生则自下而上，采取以团体自治的形式进行具有实践意义的民主政治尝试。<BR>（责任编辑　庄建平）</P>","title":"“五四”民主的新特征","time":1207994582999}