{"id":646,"content":"　　乔凡尼·皮科·米朗多拉（1463一1494)，意大利文艺复兴时期（14—16世纪)的一位卓越的哲学家和杰出的人文主义者，出身贵族家庭。他的父亲是意大利北部地区米朗多拉的伯爵。皮科聪慧过人，从小就爱好人文学科，学习拉丁文、希腊文，稍长又学习希伯来文、阿拉伯文。据说，他懂得20多种语言。皮科的母亲一心希望他在教会任职，10岁时，就被任命为教皇法庭的公证人。从1480年起，皮科先后在意大利帕多瓦大学、法国巴黎大学学习古典哲学、中世纪哲学、希伯来神秘哲学和伊斯兰哲学。皮科一生兴趣广泛，博学多闻，尚在青年时期，就在意大利的人文主义者中独树一帜。<br />\r\n　　人文主义是意大利文艺复兴时期逐步发展起来的新型的意识形态，是一场引导人们从信仰转变为理性的思想文化运动，它反映了文艺复兴时期社会的变化。<br />\r\n　　文艺复兴时期正是西方社会由封建主义向资本主义过渡的时代。恩格斯在1875年写的《自然辩证法》导言中指出，在这个时代里，国王依靠市民打垮了封建贵族的力量，形成了民族国家，奠定了从手工业到工场手工业的基础，无产阶级的先驱走上了舞台，文学艺术空前繁荣。恩格斯说：“这是一次人类从来没有经历过的最伟大的、进步的变革”。<br />\r\n　　时代变了，人的观念也应随之而发展。然而中世纪的教会仍不断地向世人宣传：圣经是人类智慧的唯一源泉，其他知识皆为旁门左道；上帝是世界的唯一缔造者，在上帝面前，人是微不足道的，这些说教严重地束缚着人们的思维和创造能力。时代的前进要求打破教会的精神统治，提出新的人生观和价值观。人文主义者承担了这个历史任务。文艺复兴时期人文主义者如群星灿烂，人才辈出，乔凡尼·皮科·米朗多拉是其中的一位佼佼者。但是皮科生活于文艺复兴的晚期。在皮科之前，老一辈的人文主义者在批判教会的精神统治，倡导学习古典著作，歌颂人的尊严，开创新的思想局面中已取得了巨大成就。<br />\r\n　　古典著作，指的是基督教产生以前的古希腊、古罗马的著作，这些著作具有世俗性。提倡学习古典著作，使人看到了一个非基督教的世界，树立了古典著作与圣经同等重要的地位。最早号召人们学习古典著作的是彼得拉克（1304一1374)。他被称为“文艺复兴与人文主义之父”，因其杰出的诗作，又被称为“诗圣”。彼得拉克认为,追求幸福是人的天性，中世纪的传统思想亦即教会的精神统治让人窒息，古典文化可使人的思想得到解放。他崇拜古罗马的作家西塞罗（公元前106一前43)，自称为西塞罗主义者。在《给后人》的信中，谈到了他对古典文化和中世纪传统思想的态度。他说：“我如饥似渴地学习古代，因为我生活的时代始终不合我意，如果不是我所恋的事牵扯我，我将无时不希望生活在其他任何时代，力求以其他时代的精神来生活。”<br />\r\n　　在彼得拉克的思想影响下，他的后继者们都以懂得拉丁文为荣，并四处收集早已散失的古典著作，为发掘人类知识宝库，普及古希腊、古罗马的知识作出了不可磨灭的贡献。皮科又进了一步，他不仅主张学习古典著作，还号召学习人类的一切知识。他认为，作为一个学问家不应该只受某一个学派或观点的束缚，不了解所有的知识，就不能提出个人的观点。他曾这样形容自己：“我熟悉所有的哲学导师，探讨了一切著作，研究了一切学派。”皮科的研究结论是，古代的和中世纪各个学派的思想家都有错误，但也都为真理作出了一份贡献。各种知识皆可以沟通，皮科力图把各个时代各个国家的哲学学派构成某种无所不包的哲学体系。1486年，皮科还只有23岁，他写下了第一部提纲性的著作，名为《900论题》。这部著作的内容十分广泛，涉及辩证法、形而上学、物理学、伦理学、数学、神学。它叙述了古希腊、古罗马、阿拉伯、犹太人以及中世纪的哲学家、神学家、新柏拉图主义者的基本观点，论证了各种哲学和宗教观点皆有共同的方面，甚至天主教和其他信仰也可以调和。在皮科的时代，这个论点不能不触犯梵蒂冈和一些神学权威。<br />\r\n　　皮科提出《900论题》后，想开一个讨论会，并准备了一篇开场白，这篇开场白本没有名字，但由于它的内容大部为赞美人的力量，所以后人就把它叫做《论人的尊严的演说》。这篇演说尖锐地批判了中世纪教会关于人与上帝关系的观点。<br />\r\n　　中世纪的基督教会宣传说，亚当、夏娃偷吃禁果，证明人是鄙贱的，肉体是罪恶的王国。上帝将人类的始祖逐出伊甸乐园，罚其在满是荆棘的大地上终身劳苦。人无力改变自己在尘世的地位，惟一的出路，只有在上帝的指引下，抑制情欲和欢乐，忏悔错误，走完人生痛苦的历程，而后进入天堂，获得永恒的幸福。<br />\r\n　　基督教的观点是在人类社会的生产力极其低下、缺乏对社会和自然风险抵御能力的情况下产生的。到了文艺复兴时期，科学技术有了很大发展，人们对自然界也有了进一步的认识。因而，人文主义者开始了对基督教“人论”的反思。<br />\r\n　　文艺复兴时期，从彼得拉克开始，许多人文主义者把人作为自己思考的对象。佛罗伦萨人文主义者曼内蒂（1396一1450)是其中有代表性的一个。他写了一篇著名的论文《论人的尊严与卓越》，这是为了批判中世纪著名教皇英诺森三世（1160/116l—1216)的《论人的渺小和对尘世的蔑视》一文而作的。英诺森三世认为，人的行为完全是消极的。他说，树木能结出果实和吐出芳香，人只能制造废物和污秽。曼内蒂批驳道：人的行为决不是如教皇所言，而是他们用智慧和双手建立的许多事业。人来到尘世是为了事业，正是事业表现了人的卓越和尊严。他说：“世界形成之后产生的一切，全是我们依靠智慧的特殊的敏锐性所发现、完成和使之尽善尽美的。”<br />\r\n　　曼内蒂把人间天堂的建设完全归于人，排斥了上帝对尘世的干预，在他看来人是尘世的上帝。<br />\r\n　　皮科与曼内蒂有所不同，与所有的人文主义者不同，他强调的是人的自由意志。他认为人的行动不应受任何的限制，人的一切，诸如地位、职业均由人自己决定。人的面貌也是这样，并不是圣经所说的，上帝是按照自己的模样来创造人的。人的行动自由是上帝给予人的特殊权利。皮科借用上帝的名义对亚当说：“我把你造成为一个既不是天上的也不是地上的，既不是与草木同腐的，也不是永远不朽的生物，为的是使你能够自由地发展你自己和战胜你自己。你可以堕落成为野兽，也可以再生如神明。”人所以能实现自己的意愿，是因为人有天生的创造本能。他说：“人生下来天父就给他布下了产生各种东西的种子和各种各类的生命的根芽；这些种子和根芽，谁悉心培育他们，他们就在他身上生长，并开花结果。”<br />\r\n　　在皮科的《论人的尊严的演说》中，人是万能的，上帝创造了人后，似乎已不再起作用。<br />\r\n　　在新的历史条件下，皮科把人文主义推向一个新的高度。人文主义从彼得拉克到皮科的时代已经历了200年的历史，在这一不短的时间内，资本主义已进一步壮大，商品生产的进一步发展要求打破地域的界限和信仰的隔阂。与此同时，人文主义者内部也发生了很大的分化。人文主义者以提倡学习古典著作为任务，经过人文主义者的努力，古典著作在意大利，以后又在西方其他国家逐步地树立了崇高的地位。皮科的一位朋友，威尼斯的著名人文主义者埃尔莫劳（1454一1493)在给皮科的一封信中把古典文艺比作为他所颂扬的另一个上帝。然而，当社会发生了很深刻的变化，要求给人文主义注入新的内容时，一部分人文主义者却沉溺于引证、背诵古典著作中的某些章句或给古典著作做繁琐的考证工作，脱离实际，轻视经验，终而被人鄙视，被人抛弃。与皮科同时代的达·芬奇（1452—1519)讽喻他们道：“我确实不能像著述家那样引经据典，我认为，在经验的指导下读书，价值要大得多，因为经验是他们的导师。他们趾高气扬，洋洋得意，而不用自己的劳动来争光，他们瞧不起我这个发明者，而他们自己无所发明，只是吹嘘，背诵别人的著作，难道不该受到更大的谴责吗?”皮科与这些人也不同，他主张学习人类一切的知识，反对迷信权威，顺应了时代的潮流，从而进行了观点的创新。他关于各种宗教学说，包括天主教和其他信仰也可以调和的观点可视之为后来的宗教与思想容忍的先声。<br />\r\n　　皮科写出《900论题》后，希望能引起对各种哲学、各种宗教和教派的观点进行争论。他认为正确的认识是在人们深入思考和辩论中发展的。1487年，皮科宣布自己出资邀请欧洲各地的学者到罗马对他的《900论题》进行公开的辩论，希望通过辩论求得真理。此举震惊了欧洲的学术界尤其震惊了梵蒂冈。教皇英诺森八世（1432—1492)立即指定了一个委员会审查《900论题》，该委员会宣判部分论题是异端性的。皮科不服，发表了《辩护》一文，对判决意见进行驳斥。这一辩护更加激怒了教皇，下令逮捕皮科，送交宗教法庭治罪，皮科出逃法国。在教皇特使的要求下，法王查理八世（1470一1495)将皮科逮捕入狱，后经意大利诸侯，尤其是佛罗伦萨统治者梅迪奇·洛伦佐（1449一1492)的调停，查理释放了皮科。梅迪奇·洛伦佐在意大利有极大的政治势力，他的女儿嫁给了英诺森八世的私生子，但洛伦佐爱好人文学科，一时被誉为文学和艺术的保护人。他很欣赏皮科的才华，在他的保护下，皮科回到意大利，定居于佛罗伦萨。但是，教皇英诺森八世欲加害于他的政治阴影直到1493年才被彻底驱散。这一年英诺森八世的敌人、新教皇亚历山大六世（143l—1503）出于打击其前任和巩固其本人政治地位的目的，宣布皮科无罪，所有对他的指责都是错误的。<br />\r\n　　在佛罗伦萨，皮科与洛伦佐、柏拉图学院的领袖费奇诺（1433一1499）以及其他一些人文主义者保持着密切的联系。历史还记载，皮科与萨伏纳罗拉（1452一1498）有过多次接触。萨伏纳罗拉曾是佛罗伦萨一所修道院的院长，后赴意大利其他城市宣教。他在布道中猛烈抨击梅迪奇家属的专权，主张在佛罗伦萨建立共和制度；揭露腐败，要求焚烧一切与教义精神相违背的书籍和艺术作品。萨伏纳罗拉的游说获得了相当一部分下层群众、虔诚的宗教徒以及一部分具有民主倾向人士的拥护，至于绝大部分人文主义者对萨伏纳罗拉则嗤之以鼻。皮科与他们不同，建议梅迪奇·洛伦佐邀请萨伏纳罗拉回佛罗伦萨传教。洛伦佐采纳了皮科的意见，他的目的是希望萨伏纳罗拉口下留情[FS:PAGE]，而皮科在思想深处，至少在揭露教廷这一点上，与萨伏纳罗拉有共鸣的地方。<br />\r\n　　在佛罗伦萨期间，皮科还进行了紧张的学术研究。当时有些学者仍在攻击皮科《900论题》的一些基本观点，包括对人的看法。为了应战，皮科在1489年发表的《七重天》中，继续赞美人的卓越本能，仍然不把人限制在固定的地位，不使人受到各种束缚。1491年，皮科撰写了《论存在与单一》一文，更全面系统地论述了柏拉图与亚里士多德的哲学，中世纪各派的经院哲学的观点在某些方面并不完全对立，而是有相通之处。1494年，他又写了《反对占星术的辩论》，认为星星不过是具有光和热的物体，不可能影响人的命运。在中世纪，很多人信仰占星术，皮科的著作对消除占星术的影响和中世纪哲学的发展起了很大的作用。<br />\r\n　　除以上的著作外，皮科一生还写了许多意大利文的爱情诗和用拉丁文写的信函。皮科在人类思想史上占有独特的地位。我们这里介绍的都是他思想中积极的方面，不能否认，他的某些思想观点仍带有神秘主义的色彩。这不奇怪，因为皮科生活于社会发生大转折的时代，在这个时代里，先进和落后的东西常常结合在一起，皮科不可能不受时代的限制。虽然如此，皮科的一些思想推动了人类思想的发展，瑞士历史学家布克哈特（1818一1897）在他的不朽著作《意大利文艺复兴时期的文化》中说，皮科的《论人的尊严的演说》是文艺复兴时代最崇高的遗产之一。令人惋惜的是，他于1494年11月14日离开了人世，时年3l岁。他留下的遗容是那么年轻，使人永远保持着对他的美好印象。<br />\r\n（责任编辑　　程　度）","title":"杰出的人文主义者米朗多拉","time":1207822946999}