{"id":6327,"content":"<P><BR>　　在许荏华《南京是如何解放的》（以下简称“许文”）一文认为，就南京解放的真实历史而言，它与解放战争时期大城市解放的“天津模式”和“北平模式”有别，前者是打下来的、后者是通过谈判和平解放的，而南京则是“‘里应外合式’的和平解放”。（2009年第五期《炎黄春秋》，第28页）<BR>　　笔者完全同意上述观点。现以自己切身经历和有关资料，认为大城市武汉和省会城市贵阳的解放，亦属上文所说的“南京模式”。今试作论证，以求教于读者，并用以庆祝建国60周年。</P>\r\n<P><STRONG>“南京模式”的形成及特点</STRONG><BR><BR>　　南京解放的过程如下：<BR>　　据许文，“1990年4月，率三野八兵团首先进入南京的陈士榘将军会见原南京地下党市委书记陈修良时说：‘南京实际上是和平解放的，地下党起了里应外合的作用。（国民党）海陆空军多已起义，南京的守敌逃光了，解放军得以和平方式占领南京。’”（第28页）<BR>　　综合许文，南京解放的特点如下：<BR>　　（1）解放战争后期的1948—1949年间，在辽沈、淮海、平津三大战役取得胜利并继续进军的威慑之下，敌人已无力与解放大军正面对抗，大城市的国民党党、政、军首脑及其部门，处于一片慌乱、准备弃城而逃的状态。大军压境，是南京和平解放的必要前提。<BR>　　（2）我军虽然大军压境，但尚未进入这座城市。而敌人却弃城而逃，城市成为权力真空的“真空时期”。真空时期的形成，是南京模式的特殊内容。<BR>　　（3）为了保护城市人民的生命财产和公共设备，处于地下的党组织（或地下党和党领导的其它革命组织），敦请早有联系的社会知名人士出面，组织民众公开维持真空时期的城市治安。由此里应外合，直到解放军入城，城市正式解放为止。有组织地公开维持真空时期治安，是城市得以完好保存、和平解放的必备条件。<BR>　　（4）真空时期不长，大约三、五天左右。之前，即敌人即将逃跑时，出现“黎明前的黑暗”：敌人多有垂死挣扎，或屠杀、或破坏；我方则通过各种方式与敌周旋，尽量减轻损失。这是敌我双方进行较量的最尖锐阶段。此后，敌人逃跑，真空时期到来，广大人民群众与民众治安会之类组织结合，终于在解放军未打一枪一炮中，里应外合，解放了这座城市。在大军压境之下，城内的敌我双方尖锐较量，而我方终获胜利，是南京模式最后结果。<BR>　　以上四个特点，就是笔者归结的南京解放模式。<BR>　　下文将依照上述四大特点，分别说明武汉、贵阳两市的解放，亦属“里应外合、和平解放”这一南京模式。</P>\r\n<P><STRONG>武汉的解放</STRONG><BR><BR>　　国民党政府的首都南京的失落，宣告了它延续二十二年统治的覆灭。我解放大军为了将革命进行到底，狂风暴雨北往南扫，渡过长江，向华中重镇武汉进军。<BR>　　地处武汉以北的中原中央局所属的江汉区党委（对外称“江汉军区”）城工部二部（二地委的简称），其时驻于武汉西北前沿约一天路程的天（门）汉（川）县的汊湖游击区。该区域曾是红军时期、抗战时期老根据地。刘邓大军南下，开辟了江汉解放区，境内基本安定，故城工二部的机关驻此，部长邱肱良和所属的天汉县委城工部长陆天虹、云孝县委城工部长饶民太、京应天汉县委城工部长王有学、天京潜县委城工部长林涯萍等，具体领导着争取武汉和平解放的斗争。<BR>　　（1）真空时期的形成<BR>　　从1949年5月15日国民党武汉驻军最高首脑、华中剿总总司令白崇禧弃城而逃，到17日武汉三镇全面解放，这三天的武汉乃是一座空城，成为权力真空的时期。<BR>　　在武汉真空时期之前，四野的萧劲光将军率领第十二兵团长途奔袭，打到武汉以北的孝感，并做好强攻汉口的准备；解放军第40军153师，也准备强渡长江，包抄武昌；而身为国民党华中剿总副总司令的张轸，率领三个师在金口宣布起义。至此，白崇禧乃于15日下午坐飞机弃城而逃。晚7时，国民党守备司令鲁道源发表书面谈话，放弃武汉。午夜，国民党58军全部撤离。而此时解放军尚未进城，城市进入真空期。<BR>　　（2）我方的城工工作<BR>　　在真空时期到来之前，我方城工二部对武汉的城工工作就有所安排：<BR>　　“第一，紧紧抓住我军兵临城下的大好时机，充分发挥党的政策威力，对国民党……军政界上层头面人物，广泛地开展政治攻势，进行分化瓦解工作，有效地策动他们脱离国民党反动营垒，走上投向人民的革命道路。”（《武汉城工史料》地委城工部部长邱肱良的回忆，第34页）如，成功地做好“对汉口市长晏勋甫的争取工作”。（第34-36页）<BR>　　“第二，在反搬迁、反破坏、保护城市，迎接解放的斗争中，我们还广泛地开展了统战活动……以扩大我党政治影响，稳定人心，护厂保产，迎接解放。”（同上，第43页）<BR>　　“第三，在动员、组织群众开展反搬迁反破坏斗争方面，我们主要是配合武汉市委在一些有条件、有基础的学校、工厂、企业开展群众性的护厂、护校活动。”（同上，第47页）<BR>　　为了在真空时期保护好城市，由有声望的人士出面，组织一个维持治安的机构很有必要。如身居武汉的国民党元老李书城，于1949年1月23日赴解放区，受到刘伯承、陈毅接待，衔命而归后，以他是地方耆宿、在广西陆军小学堂任教时是白崇禧老师的双重身份，与另一耆宿张难先，联名给白写信，表示要成立武汉市临时救济委员会，保护城市，并敦促白崇禧不要炸毁公共设施。白崇禧无奈，只好口头答应。他们又给城防司令鲁道元几万元作“搬迁费”，“因此，鲁撤出武汉时，仅象征性地炸毁了几艘江中的趸船。”（详见《武汉晚报》）<BR>　　不甘心失败的敌人，逃跑前在我方力不能及的工厂和某些特殊单位，也有破坏。“最令人痛心的是，15日夜，关在监狱里的中共湘鄂特委秘书、武汉中心小组党支部书记张冰，被逃离武汉的国民党装入麻袋，扔进了长江。”（《齐鲁晚报》）<BR>　　1949年5月16、17日，武汉终于在里应外合中，获得和平解放。<BR>　　对于武汉的解放，中共江汉区党委城工部张箴副部长回忆说，它是我城工部和包括中共武汉市委在内的其它兄弟组织共同努力，“并与正面战场上的军事斗争紧密相配合”“我们才有可能夺取和平解放武汉的全面胜利”。（《武汉城工史料》第8页）<BR>　　武汉解放后，李书城任中南军政委员会委员，此后又任新中国第一任农业部长。（《武汉晚报》）<BR>　　<BR><STRONG>贵阳的解放</STRONG><BR><BR>　　1949年2月，我和萧良汉在湖北的天（门）汉（川）县的中共中原局江汉区党委（对外称“江汉军区”）鄂中地委（即“二地委”）城工部（简称“城工二部”），作为两名中共党员，由区党委城工部派遣、城工二部直接领导，前往贵阳，作地下城工工作，以争取该地的和平解放。领导又指示我们，可以建立和发展组织和独立处理问题，但不得与当地的共产党和党的地下组织，产生横的联系。<BR>　　我们于这年的2、3月分别启程，来到贵州省会贵阳。分别住在贵阳的各自家中，并各自开展工作。<BR>　　我们原是在大学从事反美蒋的学生运动的学生。我在南京的中央大学，因从事活动于1948年“8·19”被捕入狱，经党组织营救出狱而输送到江汉解放区，留在城工二部的；萧良汉则是武汉大学学生，因被敌人注意，由地下交通送到城工二部来。其时，已是我军转入战略进攻，形势迅速发展之际。据邱肱良部长回忆：“为了适应解放战争迅速发展的需要，我们还根据城工工作既有一定的地区范围，又不受一个地区限制和放开手脚、普遍撒网的原则，派出有条件的人员，到外地、外省开辟工作，以配合全国的解放事业。”我们二人，以家在贵州，符合上述派遣原则，因而派我们去贵州。（《武汉城工史料》第56—57页）<BR>　　当我们来到贵州，在省会贵阳各自开展一段工作后，这年的春末，我们便以贵阳师范学院为基地，进一步发展组织，稳妥而积极地铺开工作。<BR>　　选择师院为基地是有原因的：萧良汉的父亲，是我省著名的数学家，不久前由武汉大学调任师院院长，他全力支持其子的革命活动。此前，我以南京局势紧张，辍学回乡，往贵州大学借读，作为公开身份；良汉则在其父安排下，在师院邻近的中山中学作代课教师，住于其父居所的师院理化楼一角，而理化楼其它宽敞房间、地面，则供良汉使用，以便我们活动。师院是一所高等院校，成年学生众多、教职工不少，我们可在其间活动并发展组织，而不易受人注意。所以，以此为基地甚是合适。<BR>　　随后，为了工作需要，我们进而建立“江汉军区城工部贵州支部”这一城工组织，将各自发展的城工人员和小组，置于支部领导之下，支部领导人以萧良汉为正、我为副；而对外，则以我同江汉城工二部联系的化名“郑流”，代表支部，开展活动。其实，城工部是党的一个部门，军区并无城工部。由于当时军事斗争是全党的中心工作，以军区名义出现有利于工作开展，故以“江汉军区城工部贵州支部”命名。<BR>　　当时的情况及我们开展的活动，大致如下：<BR>　　（1）中国人民解放军大军压境<BR>　　据2006年7月出版的《中国共产党贵州历史第一卷》（以下简称《贵州党史》）：1949年10月20日—22日，由杨勇司令员、苏振华政委率领的五兵团，在湖南的“邵阳召开各军首长会议，部署入黔作战，决定以十七军、附兵团野战炮团为中路，沿湘黔公路进击，负责攻占贵阳；以十六军为左翼，向天柱、三穗、镇远挺进，协同十七军作战。以十八军为兵团二梯队。右翼有友邻十军，负责向铜仁、松桃进攻，争取在黄平以东歼敌四十九军，以利夺取贵阳。”（第400—401页）由上可见，此时的贵阳，已是大军压境，但正在途中，尚未兵临城下。<BR>　　（2）大军压境下的贵阳城内敌方动态<BR>　　在大军压境下，贵阳城内的国民党党政军首脑，自知难以抵挡。11月9日，由省主席兼保安司令的谷正伦召开师以上军政人员参加的应变会议，部署事宜。会议结束后的第二天，即11月10日，谷正伦遂率部仓皇逃离。此时，我军尚在途中，贵阳进入真空时期。<BR>　　（3）我方的城工工作<BR>　　〈甲〉搜集情报，探听敌方动态，进行策反<BR>　　我们的工作重点是放在学校内部，但各城工人员还根据自己条件，利用社会关系，开展策反和搜集情报。<BR>　　如，国民党四十二补给区司令杨亚仙，早年与我方城工人员戴自俺（时任贵阳师院附小校长）在贵阳师范学校同学，曾有交往。我们便布置戴利用这一关系，和杨打交道，受聘为该补给区顾问。戴遂经常出入官邸和各种社交场合，以了解敌方动向（如国民党首脑准备[FS:PAGE]弃城而逃的情报），对我们及时掌握敌情、部署工作，帮助很大。<BR>　　又如，城工人员王学易（贵州大学学生），利用赤水小同乡关系，先后对国民党贵州省党部职员曾剑秋、袁永江，调查统计室掌管人事的中统特务税天荣进行工作，均有收效。贵阳真空时期，税由王带领向我们投诚，交出手枪一支和贵州全省中统人员花名册。贵阳解放后，我们把税及其手枪、花名册交给贵阳市军管会公安接管部（省公安厅前身）。曾、袁二人，亦在王动员下，到我公安接管部投诚。……<BR>　　再如，城工人员刘正荣，以城郊的清镇火车站站丁身份观察敌军动向、搜集情报。我十六军四十六师一三六团作为先头部队抵达清镇时，刘正荣除将搜集到的情报向我部队报告外，还为部队解决了兵粮问题。直到1983年，当时的团副政委徐挹江同志已是省委常委、宣传部长，还能对我说起城工人员解决军粮的事。<BR>　　此外，我们还通过各种社会关系搜集情报。均载《武汉城工史料》第363—364页，不再细叙。<BR>　　〈乙〉开展统战工作<BR>　　统战工作的开展，首先是萧良汉争取其父萧文灿教授的工作。当良汉回到贵阳，与其父多次交谈而父子取得共识后，他便以国立贵阳师院院长的身份，全力支持我们工作。对此，前文已有说明。今再略加补充：1949年6月，贵大知名学者丁道衡教授等三位进步人士被捕，萧院长闻讯后，亲自起草并领衔致函贵州省政府，进行营救，国民党当局迫于压力，终将他们释放。贵阳解放后，萧院长受到苏振华政委热情接待，以后又当选为贵阳市政协一、二、三届常委。<BR>　　其次，在团结知识界、工商界方面的工作，也取得了一定成效。如，城工人员牟中一（贵大学生），在亲友和同乡中宣传党的政策，使贵州企业公司理事李玉墀、鲁丰布厂经理王伯瀚打消疑虑，不仅留了下来，而且还打着红旗去迎接解放军入城。城工人员袁重一（贵阳师院学生），利用在广东街纱商傅家作家庭教师的机会，宣传革命形势和我党保护民族工业的政策，从而安定了许多纱商的情绪，没有卷资外迁，解放后继续开业，对稳定市场、维护生产，起了良好作用。（详见《武汉城工史料》第362—363页）<BR>　　〈丙〉开展宣传工作<BR>　　运用各种方式，宣传群众，团结群众，是我们开展城市地下工作经常而又十分重要的任务。<BR>　　首先，我们利用一些有利条件，秘密收听解放区的邯郸广播电台的广播，以了解时局，并作好记录油印，进行学习和宣传。<BR>　　其次，我们油印或口授一些民歌、民谣，乃致政治性不太明显而又具有一定政治含义的歌谣，交城工人员在大中学生中广泛开展文娱宣传活动。如，“教授教授，越教越瘦！”“老师老师，力竭声嘶！”那些政治性强的歌曲，但已流行者，如《夫妻对口唱》、《茶馆小调》等，我们也适当选用。如此等等。（详见《武汉城工史料》第359-362页）<BR>　　〈丁〉反搬迁、反破坏，护校、护厂<BR>　　由于我们以贵阳师院为基地，所以我们的反搬迁、反破坏，主要在师院（包括附中、附小）。此一活动，是萧文灿院长以其公开身份主持进行的：<BR>　　首先从组织入手，使学生自治会、教授会、讲师助教会活跃起来，以便开展群众性的护校活动。通过学生自治会筹办了工人夜校（工作人员中有城工人员），使工人与学生团结起来，成立全校性的师生员工互助会，付与监督学校行政之权，使其起到统一领导护校的纽带作用。同时，由院长召开大会，公开动员，号召大家热爱学校、保护院舍校产。<BR>　　第二，反对搬迁，积极筹集费用，维持师生员工生活，稳定教学秩序。在萧院长号召护校期间，学院的几个三青团头头拉着学生会主席刘文斌（城工人员）去见院长，问他“为什么不见迁校动静？”萧院长从容拿出学院向省绥靖公署请示迁校的报告底稿，给他们看，说是一经批复、拨下经费、划定地点后，立即搬迁。询问者语塞而出。事后，萧院长对刘说，省绥署等机关忙于逃跑，哪有钱给我们迁校？其时，萧院长在广州开会，好不容易领到一笔“临时措施费”，他即将此款交善于经营的同事，妥加安排，换为黄金、银元，存入可靠的商号，取息维持全院费用，从而稳定师生情绪，不搬迁、不停课，保护好学校。<BR>　　因此，贵阳师院以学校保护完好、师生不散、未停一天课、员工工资照发等为特点，而成为贵阳高等院校中最出色地完成了反搬迁、反破坏任务的学校。<BR>　　除贵阳师院外，城工人员杨守达，在中山中学团结一批老师，组织同学，手持“童军棍”日夜守卫，保护学校。在贵大、贵医，支部在该校的城工人员，也和学校师生一道，参与了护校斗争。<BR>　　护厂方面，贵阳电厂职工中的城工人员王绍聿、叶淑美夫妇，参与了电厂的护厂斗争。那时，电厂也有其他地下党员在护厂，我们的工作起了配合作用。王绍聿同志其时是我城工人员戴自俺组织的“行知读书会”成员。后来知道，他原是1938年在河北保定入党的党员，因失去党的关系，辗转来到贵阳电厂。解放后，夫妇俩回到保定。1987年7月17日，保定市委以“市组审字（87）89号”文，落实政策，恢复了他“1938年6月入党”的党籍。<BR>　　贵阳电厂中，破坏与反破坏斗争是极其艰苦的，其成就也是辉煌的，它是解放前夕全国六家没有受到破坏、没有停电的电厂之一，受到中央和省、市的表扬，获得燃料工业部1950年颁发的“护厂先锋”奖旗。<BR>　　〈戊〉争取有声望人士筹建维持“真空时期”治安的民众组织<BR>　　早在真空时期形成之前，萧文灿院长就关注贵阳这座城市如何免遭敌人破坏、争取尽可能和平解放的问题。他向我和良汉提出组织群众性治安会的设想。我们接受了他的建议。在另一城工人员、师院附小校长戴自俺参与下，我们同萧院长一道，列出一份约有三十人的、可争取的贵阳上层人士名单，又拟写了一封信，陈述当前形势，敦请他们出来组织一个维持贵阳治安的机构，在国民党当局无力或不能维持贵阳治安时，由这个机构保护城市和人民。<BR>　　1949年11月上旬，我们将这封信以“江汉军区城工部贵州支部”名义，按名单分别投递。对于有些头面人物，则通过社会关系，直接送交：<BR>　　——如卢焘是辛亥时期的革命元勋，孙中山在粤就任非常大总统时委任他为黔军总司令和贵州省长，因而虽早已解甲隐居，但声望极高。因此，我们通过与其家有旧谊的城工人员翁晋卿送去。为了慎重，萧文灿院长以夫人王杰与卢焘女儿同学的关系，而亲赴卢府，请他早下决心，出面主持治安会。此事直至1983年我再访卢焘女儿时，在座的卢焘表侄，还记得当年见到萧院长的礼帽和手杖的情景。<BR>　　——如张彭年时任贵州省参议员，为地方耆宿，其敦促信是我单独送去的。由于张老先生与我的叔祖父郑先辛（地方军阀王家烈任贵州省主席时的财政厅长），有师生之谊，其幼子张汝与我相熟，就由我在晚上悄悄到他家，交他转呈。<BR>　　——如郭润生原是贵阳颇具影响的退伍军人和帮会头面人物。我们派城工人员罗家骏去完成送信任务。因为罗的友人李树华，系曾任贵州省主席的李小炎之女，与郭府常有往来，所以罗家骏在她陪同下，将信送到郭手。<BR>　　……<BR>　　1949年11月11日，卢焘、张彭年召开“贵阳市民众临时治安委员会”成立大会，到会千余人。大会选出卢焘为主任委员、张彭年为副主任委员、郭润生为副主任委员；委员会由15人组成，下设秘书、治安、联络、总务四个组，正式启动临治会的护城治安工作。（按：临治会成立日期，本文采2007年出版的《中国共产党贵阳历史第一卷》（以下简称《贵阳党史》）的说法，见第352页。未采用2006年出版的《中国共产党贵州历史第一卷》中临治会成立于11月10日的说法，见第390页。何者为妥，待考。）<BR>　　临治会成立后，随即贴出成立布告，开展各项工作，对“维护全市治安，保障市民生命财产之安全”（引自《布告》）、安定人心，起了良好作用。<BR>　　临治会的成立，是我党在中共贵州地下省委及贵阳的各地下革命组织共同努力的结果，本文所述仅是笔者所在的地下城工组织所作的一点微薄工作而已。切望当年参与其事的老同志及知情者予以补正，而臻完善。<BR>　　临治会的成立，在谷正伦等11月10日率部逃离贵阳后，而我解放大军尚在途中，城市形成权力真空，贵阳进入真空时期。<BR>　　此前，在谷正伦行将逃跑之际，他批阅了大屠杀名单，交副司令韩文焕执行。韩随即又将此名单批交手下，自己即同谷正伦一行窜逃。11月11日，谷、韩手下遵命制造了惨酷的“双十一血案”：将狱中的24位革命志士押出，分别杀害于贵阳的沙河桥和马家坡。<BR>　　随后，刘伯龙率国民党89军，由安顺窜入贵阳，进行骚扰，并于14日晨弃城而逃时，杀害了贵阳市临治会主任、国民党耆宿卢焘将军。<BR>　　〈己〉贵阳和平解放<BR>　　　1949年11月14日晚九时许，解放军先头部队抵达城边的油榨街。我们在获得此一喜讯时，便派出城工人员，戴着写有“江汉军区城工部贵州支部”的红布袖套、拿着小红旗，前往欢迎解放军，并进行采访。此时，进入油榨街的部队，除继续向清镇方向追剿残敌外，随即连夜入城。临街住户，拉出电线、亮起电灯，拍手欢迎。入城部队，沿街放哨以稳定城市秩序。此时的贵阳，实已解放。15日，我军正式举行入城式，标志贵阳解放。新华通讯社16日电讯，发布了此一新闻报道。当时由于我省尚未建立政府，没有自己的机关报，所以两天之后，才由业已解放的上海，在《解放日报》上，首次公开报道贵阳解放的新闻。<BR>　　但是，1949年11月15日，贵阳街头就出现了一张铅印的《解放快报》第一号，率先报道了贵阳解放。报纸注明为“江汉军区城工部贵州支部编”、头条新闻以黑体字标题：《人民解放军昨晚开抵贵阳》，注明“一九四九年十一月十五日下午三时出版”、“本报奉送不取分文”，以五万份的数量，由城工人员散发，市民争相传看。后来贵阳的媒体介绍说，这算是“我党最早报道贵阳解放的报纸”。<BR>　　《解放快报》在一、二号上，对贵阳真空时期到解放军入城的14、15两天的情况，均有报道。<BR><BR><FONT face=楷体_GB2312>（本文作者系贵州师范大学离休干部）</FONT><BR>（责任编辑　杨继绳）</P>","title":"武汉、贵阳解放的“南京模式”","time":1255198813000}