{"id":731,"content":"<P align=center><IMG style=\"WIDTH: 648px; HEIGHT: 476px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052316430456637.jpg\" width=28 border=0><BR><FONT face=黑体>1996年4月路德维希访华，与中国美术馆草签捐赠协议（左一为本文作者，左二为路德维希）</FONT></P>　　１９９６年１１月２０日，中国国家主席江泽民和德国总统赫尔佐克来到中国美术馆，参加了“德国收藏家路德维希夫妇捐赠欧洲现代艺术作品展”的开幕式。路德维希夫妇把自己多年收藏的价值２７００万美元（２亿多人民币）的１１７幅欧美现代艺术品（包括４幅毕加索的作品）无偿地赠送给了中国。我作为中德艺术交流中这一大事的参与者，深为这位世界级艺术收藏家的那份中国情所感动。往事历历在目，难以忘怀。<BR>　　１９９５年，我任中国驻德国大使馆文化参赞。这年１月初，梅兆荣大使要我代表他去会见人称德国“巧克力大王”的路德维希。我们到一家餐馆里面边吃饭边谈。我向他介绍了中国的改革开放政策和对外文化交流政策，并代表中国大使邀请他访华。他马上站起来握住我的手说：“我深表谢意并乐于接受中方邀请。虽然我的助手恩斯特博士已向我讲述了他访华的美好经历，但我必须做准备，希望从您那里得到中国官方的介绍材料，我对西方媒体的报道有自己的理解。”从这时起直到１９９６年７月２２日他突然病逝的一年多的时间里，他多次主动向我索要有关中国的资料，政治的、经济的、文学艺术的，也不管是书籍、刊物、画册他都看。他说：“我不但要了解而且要理解您的伟大国家。”<BR>　　会见后的第三天，他就写信给我，决定４月底访华，信中写道：“我们少年时代就在父母那里接触过中国古老的艺术与文化。在科隆东亚博物馆中就有我一部分中国古代艺术品的收藏，并将向观众开放……它的伟大的历史和几千年古老文化令我敬佩，它正在从事的事业和成就令我惊叹。作为一个德国人，我由衷希望，为加深和推动德中两国间在艺术和博物馆方面的相互了解略尽绵薄之力。”４月２０日他又一次写信给我说：“我们以极大的兴趣学习有关中国的资料，热切期待着对您的伟大国家的访问，希望能是一个文化合作的开端。”<BR>　　为了使国内有关单位和个人能更好的更有目的地接待路德维希夫妇，我和使馆文化处收集整理了大量有关路德维希的生平资料，并及时向国内作了报告。<BR>　　路德维希是２０世纪６０年代德国经济奇迹中崛起的著名企业家，人称“巧克力大王”。然而他与很多富豪不同的是，他不买高级汽车、豪华游艇、豪门别墅，而是以大量的资金收藏世界各国的艺术品，累计达６０００多件，价值数亿美元，成为三大世界级艺术收藏家之一，而且是世界上最大的毕加索作品收藏者（共８３５件作品）。他与其他艺术收藏家的不同之处是，他的收藏品不是放入私人收藏室，而是运进博物馆，供公众欣赏。路德维希是博士、教授、学者。他的博士论文题目为：《毕加索的人物形象是一代人的生活感受》。他一生发表过７０多篇有关艺术的文章。路德维希的巨大丰富的艺术收藏和把收藏无偿地借展和捐赠给世界各地博物馆的行动，赢得了国际有关各界的普遍尊重，被巴塞尔大学、莱比锡大学、索菲亚大学、美国普林顿大学、巴塞罗那大学、哈瓦那艺术学院、科隆大学聘为客座教授或授予名誉教授称号和彼得堡艺术院名誉院士称号全世界有２０多家艺术博物馆以路德维希的名字命名。他三次获得德国大十字勋章，还获得法国荣誉骑士奖章、奥地利科学艺术一级荣誉勋章、威尼斯城金钥匙、匈牙利金星勋章、古巴民族勋章等４８枚国家和城市的勋章和奖章，其中包括当时的社会主义国家。他和里根、戈尔巴乔夫、日夫科夫、施密特、科尔、洛克菲勒、达里等政要、巨富、艺术名家有过不寻常的交往。然而就是这样一位世界名流，你和他交往，却感不到一点傲气和霸气，更多的是诚恳和坦率。一次我和梅兆荣大使去他家里拜访，当我们谈到他对艺术的贡献时，他淡淡地说：“这是我们生命的一部分，没有别的。”１９９６年５月初我遵中国美术馆杨力舟的嘱咐，为路德维希夫妇捐赠艺术品在北京展览写一篇介绍他们夫妇的文章，当我把文章草稿传真给路德维希阅改时，他不但做了认真的改动，还于1996年5月13日特意在退还稿件时附信告诉我说：“我的夫人和我对您所写的文章深为感动。我所做的修改只是建议。您若不采纳也绝无妨碍。”这是他生前给我写的最后一封信。两个月后他就因心脏病而突然去世，实在是令人悲痛和怀念。<BR>　　１９９５年４月下旬路德维希夫妇应文化部、中国美术馆的邀请在中国从北到南进行了考察访问，对中国有了切身的体验和进一步的了解。回国后在接受北德电台的专题采访时发表了热情洋溢的讲话，他说：“我是第一次访华，我夫人１７年前去过那里。我们激动地发现，这个美丽而伟大的国家，这个拥有灿烂文明的国家，目前正面临翻天覆地的变化。我们确信，拥有１２亿人口的大国的迅猛发展，有赖于一个聪明睿智、慎重周到的领导层。这个领导层一面坚持社会主义，没有这一点，——作为资本家的我可以告诉你们——是无法将这么大的国家带入将来的；另一方面——这是非常明智之举——，有选择而不失控地释放人们的自主首倡精神，……个人创造力在共产党手里以独特的方式被激发出来，实在是美妙无比。中国仍然保持自己的国家体制，避免了俄罗斯和南斯拉夫的灾难，这是非常明智的。”<BR>　　１９９５年１０月梅兆荣大使为时任国务委员的李铁映一行访德举行宴会，德方外交部国务秘书和相关的司长出席。为让李铁映同志借此机会认识路德维希教授，所以特邀路德维希出席。席间中德双方谈及人权问题，虽气氛友好，但观点各异，争辩热烈。路德维希一直保持沉默。当服务员端上宴会名菜——北京烤鸭之后，争论顿时缓和下来。这时路德维希从座位上缓缓起身说道：“今天在座的都是外交官，政府高级官员，唯我是一介平民，不揣冒昧，也想就人权说几句。人权我们必须维护，但不应该有多重标准，不能对某个地方人权问题视而不见（他还举出具体例证，恕不点出——作者）而对另一些地方则激烈批评，甚至于使用制裁等手段，这就需要我们去思考……”笔者对路德维希教授这种敢于坚持自己观点的人格至今敬佩不已。路德维希对人权的观点是一贯的，１９９４年他在《写给〈世界报〉》一文中就写道：“宽容和对他人意见的尊重，也属于人权的范畴，这对我们是非常重要的。我们生活在这个世界上，同时也意味着承认其他的生活观和世界观。……中国政府对于人权的观点与我们不同，但在另一方面却解决了１２亿人的温饱，给他们住房和医疗保健，以及相对比较低的失业率。……如果中国的个人人权也如我们这儿一样实施，这个国家也许会因为缺少有效的权威而走下坡路，那么中国将会怎样呢？前苏联的发展不是一个可怕的例子吗？……人权问题不要成为制裁的操纵杆……”<BR>　　１９９５年一年内路德维希两次访华，到北京、上海、西安、杭州、广州等地进行实地考察，受到了文化部领导、中国美术馆杨力舟馆长和各地文化界的热情接待，接触了各地的中国美术家，还选购了不少当代中国美术作品，包括国画、油画、版画和年画等。他在机场一见到我就兴奋地讲述他的访华经历。他夫人在一旁悄悄地对我说：“他对中国着迷了。他变了，变得罗唆了。”的确是如此。１９９６年３月他在第三次访华前夕接受采访时，就滔滔不绝地表达了自己两次访华的观感。这里只能摘其要点。在问及为何对中国感兴趣时，路德维希说：“几十年来，中国一直吸引着我和我的夫人。我的岳父收藏了很多中国古老的艺术品，此后我们不断地扩大收藏，现今这些艺术品都收藏在科隆东亚博物馆。对于中国文学，我们给予很高的评价。我们也正在努力理解中国人的思想。近两年来，我们一直在尽力了解当代中国及其文化和艺术。……世界上五分之一的人生活在中国。这个拥有１２亿人口的大国史无前例的觉醒令人敬佩……我和我的夫人不仅着迷于它目前令人惊异的经济实力和所取得的以及即将取得的巨大成就，而且更着迷于他的文化。中国是最古老的文化国家之一，为人类的文化发展作出过卓越的贡献。数千年的历史、哲学和艺术也给了当代中国人振兴国家的力量。世界上任何一个国家的文化都无法撇开历史来理解。要解释现代中国也应该与其几千年的历史相联系。”<BR>　　在问及他们夫妇为何特别钟情中国现代艺术时，路德维希说，艺术总是折射着其赖以产生的经济和社会状况。当今的中国尚刻有毛泽东领导的革命的烙印。在１９４９年以前的几十年里，中国一直受到外国强权的压迫与剥削。在毛泽东的领导下，中国终于取得了革命的胜利，掌握了自己的命运。此后几十年的道路有成功也有挫折。直到８０年代起，中国才获得了迅速发展，贫困和饥饿基本消除，生活水平逐步提高。中国人很为他们的历史而骄傲，同时他们现在把目光转向世界，开始在世界大家庭积极寻找自己应有的位置。所有这一切都会在中国现代艺术中反映出来。我们现在所收集的中国现代艺术品，仅仅是个开始。我们不仅收藏中国艺术家在国外展出的作品，更要收藏那些表现中国人自己的，在国内评价较高的艺术作品，为此我们还有一段路要走，我们也需要走，我们也需要中国方面的咨询。这段话使我想起１９９６年３月他第三次访华在美术馆观看年画展时的情景。那时适逢我在国内休假，参与了接待和捐赠协议的会谈。当他看到一幅周总理与儿童在一起的年画时，转身对我说：“像这幅画，就是你们那一段历史的反射。原苏联、东欧社会主义现实主义绘画我都收藏了，尽管有人反对。就艺术史而言，它与６０年代美国波普艺术有同样价值。可惜杨力舟先生是不会出手的。”<BR>　　１９９６年２月至６月，德国一些反华势力在当时的德国首都波恩组织了“西藏艺术展”、“中国现代艺术展”和邀请达赖喇嘛访德，以关注所谓中国“人权”和“西藏”问题为由头，掀起一股反华浪潮。中国大使馆事先把这些情况向路德维希作了通报，他迅速作出了反应。他首先宣布辞去“中国现代艺术展”名誉主席，拒绝为该展览写前言，反对利用此展览丑化中国。同时他还给当时德国总理科尔写信劝阻总理和总统出席该展览开幕式。当达赖喇嘛访德时，１９９６年６月１８日路德维希夫妇不顾德国政界和舆论界的重重阻挠，自己出资，在报上发表声明，严正指出：“这个宗教集团（指达赖集团）从来没有资格来谈论西藏的民主自由。从国际法来说西藏是中国的一部分，没有一个国[FS:PAGE]家不是这么看的。波恩西藏研讨会的组织者瑙曼基金会承认的所谓的西藏流亡政府只不过是达赖喇嘛自己的创造。达赖喇嘛和他的前任在西藏实行僧侣宗教统治，人民根本无法参政。北京清楚地记得，那些今天在大谈人权问题的某些大国，曾经对中国进行过长期的残酷压迫。北京政府帮助西藏人民建设了许多重要的经济项目，改善了卫生和教育制度。与一些新闻媒介宣传的相反，通过解决饥饿和贫困，中国在人民的生存权方面取得了进步。与大部分的亚洲国家一样，中国的政府是有权威的，它强调社会富裕，反对无限制的个人主义。希望德国政府不要把与中国的关系当儿戏。”<BR>　　这里我要说明的是，上面的这些话从路德维希这位德国社会名流口里说出，在当时国际和德国的政治气候下是需要勇气的，其在国外的影响也是中方的任何宣传都难以替代的。不出所料，他这种主持正义的行动使自己受到了来自各方面的压力，好几家报刊发文指责他，甚至发公开信，要求剥夺他科隆市荣誉公民称号。不久，在路德维希和各方友好人士的支持下，经过两国政府的努力，中德双方的关系又趋于正常化，德国总统赫尔佐克应中方邀请于当年１１月访华，并决定参加在中国美术馆举办的“德国收藏家路德维希夫妇捐赠欧洲现代艺术作品展”开幕式。中国国家主席江泽民不但参加开幕式，而且还为展品图册亲笔题词：“文化交流传佳话，中德友谊写新篇”。路德维希教授为促进中德友好的努力获得了成功，值得我们永远缅怀。<BR>（责任编辑　洪　文）","title":"德国“巧克力大王”的中国情","time":1207851409999}