{"id":1677,"content":"<P align=center><FONT face=黑体><IMG style=\"WIDTH: 304px; HEIGHT: 281px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050611551398434.jpg\" width=28 border=0><BR>　　1957年4月，陆定一（左）与毛泽东在杭州举行的部分省市委书记会议上</FONT></P>\r\n<P><FONT face=黑体>　　按语：陆定一同志1906年6月9日出生于无锡，1925年加入中国共产党，先后担任共青团中央宣传部长、红军总政治部宣传部长、《解放日报》总编辑；中共中央宣传部部长、中央政治局候补委员、中央书记处书记、国务院副总理，全国政协第五、六届副主席、中共中央顾问委员会常务委员等要职。任中共中央宣传部长达20年之久。今年6月9日，是陆定一同志百年诞辰，在人民大会堂举行了隆重的纪念座谈会，高度评价了这位杰出的无产阶级革命家、伟大的共产主义战士、我党宣传思想战线的卓越领导人的光辉一生。本刊特发表李锐和龚育之的文章，以示纪念。<BR></FONT><BR><BR>　　八十年代到了中顾委后,同陆定一同志交谈多了起来。他一直以医院为家。每去医院，我总要去看望他，随便闲谈。当年项南不认识陆，很想交谈一次。于是我作了介绍，于1988年10月5日上午一起到北京医院，作了一次长谈。我特意带了一个录音器。这个记录是根据录音记下来的。<BR>　　李锐：看样子戈尔巴乔夫是比较厉害，人事上变动，把利加乔夫调整了一下，不抓要害，只搞农业了。<BR>　　陆定一：把利加乔夫留在党内是对的，干部政策不能搞一脚踢。我们党的七大，要把布尔什维克的几个头子选到中央来，有的当中央委员，有的当中央候补委员，大家都不赞成。毛主席说，一定要选，当时他说话灵，而且也说的对。结果这样一个中央就领导革命成功了。没有这些人，革命还不成功呢。<BR>　　布尔什维克是可以的，但“百分之百的布尔什维克”就糟糕，就孤立了。像造反派还可以，但“响当当的造反派”就糟糕了，到了极顶就糟糕了。所以不要那么厉害啊！老人家晚年不要那么厉害就好了。<BR>　　李：他到晚年太过分了。<BR>　　陆：到了晚年他糊涂了，脑子太热了。<BR>　　对“文化大革命”也不要悲悲戚戚。“文化大革命”在我们历史上有过，如王安石变法等。<BR>　　“文化大革命”刚结束时，人们说：“文化大革命”真悲惨啊，这可以理解，因为刚过来。过了十年以后，现在再来看，中国是巨人，巨人醒来了。“中国人民从此站起来了”，这句话还是对的。站起来了后，怎么走呢？我唱支民歌，你们听一听：“天上下雨，地上滑，自己跌倒自己爬，爬得起来就爬起，爬不起来你再爬。”就是说，中国革命成功了怎么办，应该继续吗？可我们接着就发高烧，一个大跃进，一个“文化大革命”。资产阶级已经没有了，还要搞资产阶级思想。搞资产阶级思想怎么可以那么搞呢？用对待地主的办法来对待资产阶级。建国初和平过渡以后，资本家变成知识分子。我们恰恰相反，把知识分子变成资本家。全错了。三大改造以后，就应将资本家当作知识分子使用。毛主席曾经同我谈过这个问题。他说，中国各个阶级，哪一个有知识，农民没有知识很多是文盲；工人知识也很少，虽然在工业中工作，知识也不多；地主有知识，是孔夫子那一套，对革命没有用处。孔夫子有一点值得思考，他讲人与人的关系，讲“人伦”，都是封建的，就是“君臣，父子，夫妻，兄弟，朋友”五伦，君臣、父子、夫妻、兄弟、朋友经常在一起，就要讲关系，讲道德。其实毛主席也讲如何处理关系，比如军民关系、党政关系、上下级关系、中央地方关系、大民族同小民族的关系等，这些都是人伦的。人伦还要啊，但不是封建的人伦。毛的选集里面就有很多是讲关系问题的。比如“少数服从多数，下级服从上级，全党服从中央”。这些都是人伦，只是不是封建的人伦就是了。<BR>　　我的两个发言你们看了吗？（指1988年4月30日、6月17日在中顾委常委会的两次发言，主要预言世界形势）看了，你们赞成，我就同你们谈一谈。不谈这两个发言了。社会主义从马克思主义到现在的变化问题，我想了很久很久。为什么在想呢？因为好多人提出来，马克思主义不灵了，讲课照老一套去念人们不听了。什么道理呢？因为形势已经变了。老一套只适合于1914年以后的五十年。这个时间没有查资料，我也不可能查资料了。我仅仅根据我的记忆了。这个五十年中，爆发了第一次世界大战和俄国革命；第二次世界大战和一批国家再革命，一批社会主义国家和100多个殖民地半殖民地国家独立，资本主义国家没有革命。马克思是很希望资本主义国家革命的，结果搞到现在它那里没有革命。这就有了过渡时期。形势已经到了帝国主义把世界瓜分完毕，已经没有了那种形势了，还是依据老一套来讲，人家当然不理你，我也不听。所以产生了一个糊涂时期。这个时期发生了中苏分裂，这是马克思主义阵营的分裂，思想上中苏都是赞成马克思主义的。苏联主张开兵到什么地方，革命就革到什么地方，就是输出革命。开兵到匈牙利、捷克斯洛伐克，还有东德和波兰，而且在此驻有重兵。它搞集团，搞社会主义阵营，搞华沙条约组织，这不是一个政治组织而是一个军事组织。我们为什么同它分裂，我们反对它的大国主义，这一点还是对的。但我们说它是修正主义，说它的速度太慢了，我们要搞大跃进。到了“文化大革命”，我们说它们是资产阶级，甚至红卫兵还冲进了苏联大使馆。幸亏周恩来阻挡了他们。说他们变成了修正主义了，只有我们革命。所以这个时候是思想糊涂，乱了。另一个方面就是第三次浪潮，它对外国的影响没有中国大，在中国引起了轰动。“资本主义万岁，万岁”，这就反映了中国的思想混乱，从哪一年开始混乱可以研究，大概就有一二十年了。混乱的状况不止这些，还可以举出一些。的确是混乱。社会主义不晓得有好多种，主要的还是中国同苏联两国。马列主义，社会主义威信为什么下降，下降到美国、英国共产党的人数极少极少。在资本主义国家里只有西班牙，佛朗哥传位给王子后，王子启用了共产党。<BR>　　项南：瑞典、丹麦能不能承认它们是社会主义呢？我没有调查，没有发言权。（李：最近一期《求是》上面，广东老年理论工作者会议谈当代社会主义的几种情况，似乎是这样说，过去我们认为社会民主党搞的是假社会主义，但假的里面有真的；我们是真的社会主义，但真的里面又有假的。）<BR>　　项：前年我代表党中央去跟社会民主党谈判，他们的党纲是这样写的：社会民主党思想渊源于：1、马克思主义，即人道主义；2、德国的古典哲学；3、基督教的某些教义。<BR>　　陆：它们去说他们的。像资本主义国家有的有皇帝，有的没有；有的总统制，有的内阁制。社会主义国家，只要它搞社会主义，能否也搞多党制呢？<BR>　　社会主义本来被广大群众看成为救星，有了苏联称霸，有了中国的“文化大革命”，就使群众觉得你不像个救星了。柬埔寨共产党内部起来要求取消共产党这个名称。缅甸社会主义民族纲领党也搞的一蹋糊涂。<BR>　　五十年代以后，社会主义威信下降，日子不好过。斯大林有责任。但对斯大林应该三七开。现在把斯大林骂得一塌糊涂不对，不管怎么样，斯大林时期总是战胜了希特勒法西斯，保存了苏联这个社会主义国家。<BR>　　中国是一个巨人，我们自己的的年轻人不认识这一点。巨人跌倒，伤筋动骨，但中国还是爬起来了。<BR>　　戈尔巴乔夫在他的《改革与新思维》一书中没有讲阶级斗争。阶级斗争还是应该讲的。形势不同了，阶级斗争表现为两种经济制度的竞争。<BR>　　戈尔巴乔夫的书中不敢承认苏联是大国主义，是一霸。你有勃列日涅夫主义嘛？勃列日涅夫主义就是大国主义嘛。也不敢承认苏联生产的低增长，只有2%。这个人花言巧语。我这里还要讲阶级斗争，就是社会主义同资本主义两种经济制度的竞争。如果不讲是不行的。<BR>　　有了四项基本原则就对了。而又提资产阶级自由化，这是可以随便用的词，可以时紧时松。当然四项基本原则也可当棍子打，不过四项基本原则问题总是具体化了。现在讲四项基本原则是立国之本，这就比较好了。现在《求是》杂志创刊时开宗明义说，反对僵化，反对自由化，也不讲资产阶级自由化了。自由我们还是要啊，在法律的范围里的自由嘛，这个连资本家都懂嘛。<BR>　　李：我问您一个问题，毛主席为什么后来变化成那个样子？同他自己讲的绝然相反了。<BR>　　陆：我不清楚。八大二次会议提出一线和二线。（李，这是否是主席的由衷之言。）主席退是不容易的。比如，如果毛泽东说，我要退，倘若刘少奇赞成他退，就说明有一些人在附合。因此，刘少奇不能赞成，周恩来不能赞成，旁的其它人也不能赞成。这一次，小平同志好，退下来了，蛮好嘛！如果他脑子不清醒，他就退不下来。（项：他究竟退了没有？）他怎么能退呢？你们都拥护，又没有一个赞成我退的，我怎么能退呢？因为他的威信太大了，群众拥护他，他退了农民都会不赞成的。如果他退了当然很好了。这就有个我们的制度的问题，选举中央委员能不选举他吗？美国选总统两个人竞选，如果得上40%多的票就能当选，不要半数，只要比对方多一点就当选了。他们的制度有一个好处，一届任期满后非退下来不可，要重新参加选举，不重新竞选就退下来了。我们就没有这一条，现在当然比以前好一点了。退下来不容易。（李：毛提出来一线二线，他退居二线，依我个人看法，这不是由衷之言。）不，八大二次会议他还是蛮好的。就是那一年冬天就搞大跃进了。那时，毛泽东主张大跃进，但他头脑还比较清醒。因为，大跃进把经济搞下来，搞乱了以后，他还能够同意“调整、巩固、充实、提高”八字方针。到了“文化大革命”，他就什么意见也听不进了。（项：“文化大革命”，把你搞下去究竟为什么呀？）就是为了我老婆写信揭发叶群。这同毛泽东没有关系，但他听林彪的。后来给我加了顶“阎王”的帽子，我是共产党内的唯一的“王\"。<BR>　　我主张还是要讲社会主义，讲阶级斗争，但不是原来所讲的阶级斗争，是“和平过渡、和平竞争”的阶级斗争。这一点我和戈尔巴乔夫不一样，戈尔巴乔夫避开这些提法，所以他的一套搞下去，将来会有困难。他说服不了我，因为离开马克思主义。<BR>　　全世界许多国家革命都成功了，那些独立国家在寻找学习对象，如果中国好，它向中国学；我们中国要不要向别人学呢？也要向别人学。但是，马克思主义我们还是要的。现在向别人学，连马克思主义都不要了，那不行。马克思主义不是别的东西，马克思主义就是辩证唯物论、历史唯物论。王明的理论讲得多好，迷惑年轻人，还[FS:PAGE]迷惑老人啊。我认识王明比较早，他就是打击别人。留学生向中共驻共产国际代表团反映问题，苏联不让代表团管，后来除几个百分之百的布尔什维克派和少数几个工人出身的党员外，其余都打倒了。<BR>　　项：定一同志，有个问题问您一下。1949年宣布中华人民共和国成立就是新民主主义结束。你参加讨论了吗？<BR>　　陆：1949年宣布新民主主义结束，我没听说。<BR>　　项：事情是1953年提出来的，但分界线是1949年中华人民共和国成立。是谭震林向我们传达的，当时我们听了都一惊，但没有人怀疑。提这个问题是因为现在很多人说，如果新民主主义那一套做法拉长一些，可能更好。<BR>　　陆：我没有听说过。新民主主义的结束是在三大改造以后。当时，还没有狂妄到这个程度。如果那时讲，民主党派怎么会同意呢？我们会把民主党派赶走吗？不会的。我的看法，社会主义社会的开始早点晚点都没有关系。但在三大改造后，要使用民族资产阶级。<BR>　　项：1954年我在苏联莫斯科，一看，商店里没有东西。后来我接待苏联共青团书记谢利平。他曾在苏联对我说，中国怎么样了？我说中国的东西比你这里多得多。他不相信。后来他来了，我陪他到了上海、杭州，他什么都没有兴趣，就爱看商店，他说中国这是一个奇迹。你们是不是搞的列宁的新经济政策？我说，我们是根据中国的情况，实行了三大改造。现在我的看法是三大改造搞早了。那时我们非常自豪。我到苏联后，又到了日本，那时日本也不行，商店里也没有东西。战后五十年代，它还不如中国。我在日本三十九天，只吃了一个鸡蛋，当时我们作为一个中国人感到非常自豪，作为一个共产党员光荣得不得了。<BR>　　李：我们有一个问题，过去对社会主义没弄清楚，特别是对当代资本主义的变化，过去完全不去了解，把它看成为最坏最坏的，你死我活的东西。实际上当代资本主义同马克思时代不能比，同列宁时代、斯大林时代和二次大战结束时有很大的不同。比如西门子公司的股票只有4%是西门子家族的。而且大企业领导人基本上不是家族的了，都是专家学者；股份是相当分散的。发达国家政府干预经济有各种各样的方法，有很多变化，叫国家垄断资本主义，社会主义的某些东西也被他们吸收过去了。马克思讲过，资本主义发展中有很多社会主义的因素。社会化生产发展到一定程度就是社会主义因素的存在。我们胜利后，把它拿过来就好了。本来应该是这样。<BR>　　项：我讲一件事。打倒您的时候，中央发了个文件，把你祖宗三代的照片都印出来了。你还可以找来看一看，很有意思。其中一条罪状，就说你名为共产党员，实际上是地主的孝子贤孙。1985年我和胡启立到了西德，到了马克思的诞生地特利尔，看他的故居，有一个马克思家族的系统表，其中有他的一个很喜欢的女儿，叫珍妮。珍妮的丈夫是荷兰人，叫菲利浦斯。我就问：这个菲利浦斯和家用电器的菲利浦斯是不是一个人。他说就是他。你看，马克思的女儿也是可以嫁给资本家的，马克思也没有僵化到把成份论看得这么厉害。<BR>　　陆：成份论、血统论都是从苏联搬来的。<BR>　　李：毛主席在解放后为什么对知识分子采取抑制到底的政策，从理论到实践到最后变为臭老九的政策，这是很奇怪的事情。<BR>　　陆：有什么奇怪，那时是头脑糊涂了。<BR>　　现在有了和平演变的条件,将来暴动不可能了。到美国去暴动，暴动不起来了，人家控制得很严；人家又富了，富的人比较多了，谁愿意起来破坏啊。你到美国去打游击，都不行了。美国、英国的生产由停滞变成递增状。一个美国人同我谈话，我对他说，现在有两个国家呈递增状,一个是苏联,一个是美国,美国、英国、法国、日本都是递增状：2%—4%。资本主义发展的最快，历史上面就是美国在第二次世界大战以后。美国在第一次世界大战中也发展的很快，因为所有的打仗的国家都向它买东西，买枪、买炮、买钢铁。第二次世界大战后，美国的递增状况有一段达到什么程度呢？一年是24%，三四年就番一番。<BR>　　项：你讲到，战争是不可避免的观点现在改变了，还有资本主义造成三大差别的日益对立也改变了。我到美国、丹麦、英国去看了，农村的情况比城市好，农民生活比工人生活好。在美国一个农民从事生产，他的投资平均要25万美元。而一个工人只要十万美元。现在我们不发达国家，人往城市流，美国等发达国家有钱人往郊区去住。我访美回来，华国锋问我，让我简单说一说美国社会情况，我说：“美国有钱人住乡下，没有钱的人住在城里；有钱的人多吃蔬菜，没有钱的人多吃肉；有钱的人住平房，没有钱的人住高楼；有钱的人坐大轿车，没钱的人坐小卧车；有钱的人穿棉布，没有钱的人穿化纤布。”<BR>　　陆：你没有在美国住二十年，那个很乱的地方，你二十年才能看到。<BR>　　项：我去了，最乱的我也看了，包括华人街和黑人街。华人街现在也神气得很啊。美国有一种民族，叫ABC，他不是因为经济的原因而是因为文化的原因，不用现代工业用品，不用小汽车、电灯，现在还用牛耕地。<BR>　　李：今后世界是互相融合、比赛、竞争，谁也不要想谁吃掉谁。<BR>　　陆：谁比谁好，可以互相学习。<BR>　　李：最近出了《河殇》这本书，这部电视有缺点、弱点，特别对历史上有些事情的写法，包括你提的没有把中国革命放进去，但总的意图是好的，是为了唤起忧患意识。<BR>　　项：《河殇》的作者跟我谈过一次，他的意思是中国黄河的文化曾经在世界上遥遥领先，有过辉煌灿烂的文化，一百多年来中华民族怎么挣扎也挣扎不起来了，他们就是要回答一个为什么。<BR>　　陆：两千年的封建社会，一百年的帝国主义压迫，使中国落后了，只单单贬低黄河不对。<BR>　　和平过渡之后，资产阶级消灭了，资本家就变成了知识分子，国家就要用他们，再不要犯我们犯过的错误。我们搞的和平过渡是世界第一个，没有谁在我们之前搞过和平过渡。苏联、东欧都把资本家搞得很厉害，差不多就当地主在搞。我们的政策后来搞的不好，本应该在和平过渡后把思想转过弯来，为什么没转过来呢？当时对形势的认识，仍然停留在列宁表述的那个时代。<BR>　　李：费正清主持的哈佛大学中国问题研究中心请我去，我初步想，索性讲一个很大的题目：毛泽东与中国革命。基调是：中国革命没有毛泽东思想不能胜利。请你提点意见。<BR>　　陆：我们党在政治上有过幼稚到成熟的过程。在经济上也屡次发生错误，原因是我们整个党不懂经济建设，不止毛主席一个人不懂，对中国经济状况不大了解，凭空想象把经济跃进上去，这个雄心壮志还是好的，但想得太高了。对毛泽东，不能用他这个人来解释历史，解释不了。当时搞大跃进等运动，我们都提不出意见来。大跃进时，毛把各大工厂党委书记和厂长都找来了，大家都赞成他的主张。<BR>　　项：定一同志，中国党历史上许多事情不能用个人来解释。你这个观点我同意，但有这种现象怎么解释呢？我们党有好几次大是大非争论，但党和领袖，可以不听任何不同意见，也没有任何制衡的力量，也不能去监督他，因此中国党只要一犯错误，就是全党性的，没有一个地方例外。<BR>　　陆：你提得好，提出来嘛，的确存在这个问题。<BR>　　项：《河殇》试图解决这个问题，但写作时间很短，连写连拍只有三十多天的时间，有很多毛病。作者都是三十几岁的人。<BR>　　陆：那好嘛，不要打击他们。<BR>　　李：在六中全会，你对反对资产阶级自由化就讲了那么几点意见,不赞成决议中写上这一条，就当场闹起来，这个很不正常，耀邦同志的事也很不正常，我们都反感。<BR>　　陆：耀邦的事是不正常的，你也不要太反感。<BR>　　项：你平时还有个观点，说自由化是在文革时拿来批判刘少奇、邓小平的。<BR>　　陆：我查了报刊，第一个是用来反彭真的，第二个是反我，至于反刘、邓大概在以后，没有查我就不说，要有文字凭据。对老同志你们要原谅，他们是农民，忠心耿耿，不容易了。</P>\r\n<P>　　陆定一是我的老上级。1941年《解放日报》在延安创办不久，我就调到报社，一直管评论工作。抢救运动刚开始时，我被人诬告。1942年12月下旬的一个晚上，博古、陆定一、余光生三人同我谈了一个通宵，询问我的历史情况。1943年4月1日，我被逮捕关进保安处。1944年6月释放回到报社时，博古说，他们是不同意逮捕我的。陆定一是改版后调到报社任总编辑的，从而报纸面目一新，也不每天发社论，而是要事才有社论。还记得这样一件小事：美军观察组到延安后，我们能接触到美国的报刊了。有一天报纸四版刊了一条盘尼西林面世的消息，知道是陆定一翻译的。陆定一是交通大学电机系毕业的，当然重视自然科学（党内高层这样的老人极少）。应当知道，不懂自然科学，社会科学也是搞不好的。当年我写过几篇有点名气的社论（如1944年10月3日的《敌后解放区的水利事业》，统计资料刊二版一整版）。博古和定一大概比较器重我，日本投降后，我就被派到冀热辽区主持报纸了。1959年庐山会议时，陆定一同我一个小组，批彭德怀和小组中批我时，他都一言不发。在秦城狱的最后几年，他同我是隔壁囚居。他的代号是68164，我是67126。（前两个号码是入狱年份，1是专案一办即管判了政治死刑的人，后两个号码是当年关进来的人次。）监狱管制极其严格，即使关在隔壁，谁也不知道是谁，放风时，也是露天的单监。我当然熟悉陆定一的声音，常听到他大声嘶喊：“毛主席呀，我什么问题也没有呀！”放风时，他老唱那首悲壮的苏武“牧羊歌”。那时，我真担心他得神经病。他后来同我详谈过，在关入秦城前两年，他关在一个胡同中，受到的种种酷刑审问的待遇，听来令人发指。我是1975年5月释放的，他到1978年12月才释放。陆定一冤案彻底平反后，他一直以医院为家，也未能安排正式的负责工作。但他不在其位，仍谋其政；有机会就发表谈话，并在报上发表系列文章，反映他对当前许多重大问题的看法。我非常崇敬定一同志，未能对他作什么研究，只有在他百年诞辰时（我参加了纪念座谈会），将他当年这个谈话记录公布出来，供关心他和关心党史的人一览。<BR>2006年6月20日<BR>（责任编辑　杜　晋）</P>","title":"陆定一党是国是漫谈录","time":1208601001000}