{"id":1016,"content":"<P><BR>　　在中华大地上，有千千万万座直插云天的高塔，点缀着锦秀河山。有的雄伟壮观，有的玲珑精巧，有的古拙简朴，有的秀逸奇丽。这些古建筑都曾经历过风雷、雨雪、地震和战火的重重摧残，却仍坚定地屹立在各自的岗位上。它们形色各异，展示出中华儿女在设计、构图、建筑、雕塑、绘画、书法等各个方面奇巧高超的艺术水平，有一些堪称我国历史悠久的文化瑰宝。</P>\r\n<P><STRONG>突兀凌空——大小雁塔</STRONG><BR><BR>　　塔势如涌出，孤高耸天空。登临出世界，磴道盘虚空。突兀压神州，峥嵘如鬼工。四角碍白日，七层摩苍穹。下窥指飞鸟，俯听闻惊风。连山若波涛，奔凑似朝东。<BR>　　唐代诗人岑参以传神的笔触渲染大雁塔的巍峨壮观。大小雁塔可说是西安市最具代表性的古代建筑。<BR>　　大雁塔本名慈恩寺塔，因有群雁飞过，一雁离群落羽，摔死地上，僧人埋雁建塔，故名。唐永徽三年（公元652年）慈恩寺的主持玄奘（即《西游记》中的唐僧）为了保存从印度带回的经书佛像，亲自设计图样，并参加搬砖运土。大雁塔初建时为砖表土心五层方形，武则天登位后，改修为七层方形楼阁式，攀梯也改成盘道。大历年间又改修成十层，后遭战火毁坏。现存的塔身是明代加砌面砖改修的，高达64.1米。塔南面两侧镶嵌唐太宗李世民撰《大唐三藏圣教序》和唐高宗李治撰《大唐三藏圣教序记》碑文，由书法家褚遂良书写，为唐代留传后世的名碑。塔的门楣、门框仍保存以阴线雕刻的唐代建筑图案，画面严谨，线条遒劲。塔院内林木繁茂，有钟鼓楼、殿堂、塔史简介室和文物珍宝展览馆。塔联有：<BR>却讶鸟飞平地上，自惊人语半天中。<BR>　　联语摘自章八元的诗作，以飞鸟、人语来烘托大雁塔的高耸入云，妙趣横生。<BR>　　小雁塔在西安市南部的荐福寺内，与大雁塔相距不过三公里，是我国唐代的密檐式砖塔，已有1200多年历史，外观15层，实为12层，有梯级可以登高。塔壁不设柱额，每层砖砌出檐，檐上塔窗左右砌成低矮平座，与一般密檐式塔形制不同，塔高由上而下逐层递减，呈现出秀丽舒畅的卷杀轮廓。塔各层南北有半园形拱门，底层南北石门楣上的图象雕刻精美，线条流畅。塔形玲珑秀气，与大雁塔的雄伟壮姿相辉映。<BR>　　小雁塔最为奇特的是三合三分，所谓“神合”。明代成化末年（公元1487年）陕西发生大地震，小雁塔中间从下到上震开了一尺多宽的裂缝。时隔34年在另一次地震时，这道大裂缝合拢了。明嘉靖年间，小雁塔第三次被地震震裂，十多年后又得震而合。到了清代康熙年间，塔身竟然又是再震复合。不过经过多次地震，塔顶已塌，塔身只有13层，现高43.3米。1965年进行大修，用五道钢盘混凝土腰箍加固，再也不会一分为二了。塔尖已毁坏成平顶，下有小平台供游人凭栏远眺。有人集句为联：<BR>金峰平挂西天月，玉柱直擎北塞云。</P>\r\n<P><STRONG>云山拱柱——应县木塔</STRONG><BR><BR>　　北岳恒山的西北面，有一座世界上现存最古老最高大的楼阁式木塔——山西应县木塔，亦是罕见的辽代原物。民间传说这是辽代清宁二年（公元1056年）大辽兴宗皇帝为了让爱妃观赏恒山的风光而建造的。木塔在应县佛宫寺内，又名稗迦塔。这里有联：<BR>（一）<BR>拔地擎天，四面云山拱一柱；<BR>乘风步月，万家灯火接云霄。<BR>（二）<BR>俯临桑乾，滚滚浪涛云似带；<BR>遥瞻恒岳，苍苍岫嶂屹如山。<BR>　　联内“桑乾”是河名，“恒岳”即恒山。<BR>　　应县木塔高67.31米，平面八角，外观五层六檐，夹有暗层四级，实为九层。底层有30米高，下面是直径4米的双层石砌台基。令世人惊异的是塔的整体没有用一颗铁钉，全靠木构联结，却坚如磐石。元代顺帝时，当地曾发生大地震，木塔经受了长达七天的地震，仍巍然屹立，未遭坍毁，可见千百年前的建筑具有何等水平，确实是“辽代建筑中最为宏伟的杰作”。不过由于近千年的风雨侵蚀和多次地震、炮击的重创，木塔已受到残损，塔形稍显变形。国家文物局已将木塔维修工程列入“十五”期间国家六项重点文物维修工程之内，于2002年开工。<BR>　　木塔内各层都有大小不同的塑像，多为艺术佳作。底层的释迦佛像高达11米，顶部穹窿井给人以天高莫测之感。内槽壁内有六尊如来画像，色彩鲜丽。各如来像的两侧都有活泼丰满的飞天，神采奕奕，是我国壁画中的珍品。近年来，有关单位在整修木塔的塑像中，又发现一批辽代的写经、刻经和套色绢质佛像等珍贵文物，对进一步研究辽代政治、经济、文化和宗教活动等各方面，具有重要意义。<BR><BR><STRONG>婷婷玉立——保塔</STRONG><BR><BR>　　游过杭州西湖的人，大都忘不了北面山上婷婷玉立的保塔。它在西湖风景线上是那么秀丽挺拔。古人吟诗赞美：“金刹天开画，铁檐风语铃。野云秋共白，江树晚逾青。”描绘了保塔高入云天的美姿和风铃如语的妙趣，以及野云、江树的迷人景色。保塔又名应天塔，已有一千多年历史。传说宋统一后，宋太祖召吴越国王钱进京，久留不归，钱的母舅吴延爽发愿建造九级佛塔，保佑钱平安归来，塔名“保”。清代乾隆年间，塔下发现吴延爽造塔记的残碑。保塔屡毁屡修，现存的塔身是1933年重修的。六面七级，高54.3米，塔基较小，玲珑清秀，卓立于宝石山巅。早先，保塔和雷峰塔分峙南北，被称作“西湖门户”，有一副联语只用十个字展现出两座古塔的不同丰姿：<BR>雷峰如老衲，保似美人。<BR>　　雷峰塔在西湖南岸的雷峰上，公元975年吴越国王因黄妃得子建塔庆贺，名“黄妃塔”。塔上重檐飞角，雕窗画栋，十分壮观。元代有诗形容：“烟光山色淡溟蒙，千尺浮图兀倚空。湖上画船归欲尽，孤峰犹带夕阳红。”雷峰塔造型古朴，在夕阳西照下别具风韵，因此在名闻中外的“西湖十景”中有“雷峰夕照”一景。明代嘉靖年间，倭寇（日本侵略军）侵犯杭州时纵火焚塔，只存赫色塔身。民间传说《白蛇传》中的白娘子被镇压在塔下。到了1924年9月25日，残破的雷峰塔终于倒塌了。从此，保塔在西湖独领风骚。<BR>　　在人们殷切的期待中，2001年恢复雷峰塔的工程开始了。塔身的建造、塔内的装修和景区的整治都很圆满，如今西湖南山的绿林中已重现雷峰塔的雄姿，与保塔遥遥相对。保塔左边岩石上有一亭，相传宝石山远看像一只凤凰头上的冠毛，因而这座亭子取名“来凤”。宝石山上多奇岩怪石，山麓有“秦皇系缆石”的古迹。游人站在保塔前远眺，西湖风物美不胜收，真是：<BR>波涌湖光远，山催水色深。</P>\r\n<P><STRONG>俏影迎江——振风塔</STRONG><BR><BR>　　素称“千年渡口百年港”的安徽安庆市，濒临长江下游的黄金水道，江上的船只大大小小，来来往往。船只还未靠近港口，旅客很远就看到了北岸挺立着一座精巧秀丽的宝塔。几百年前当地百姓便将安庆城比作一艘大船，振风塔是船上的桅杆。有了塔，安庆人就“一帆风顺，平安吉庆”。振风塔造型优美，别具风采，古时被誉为“万里长江第一塔”。<BR>　　古塔是七层楼阁式砖石结构，高达83.74米，重檐飞角，每层有八个角，各个角悬挂铜铃，轻风拂过，铃声清脆动听。有联：<BR>舟转岸移，细草平沙，总堪图画；<BR>风来铃语，琼楼玉宇，如此高寒。<BR>　　游人攀登振风塔，有168级台阶盘旋而上，各层的塔门多有变化，容易迷失出入。塔内有600多座浮雕佛像，50多块碑刻。临窗眺望，但见苍天白云连着滔滔长江，近处有巍然耸立的龙山，江山一览无余。这里有对联多副：<BR>（一）<BR>我辈复登临，旧业已随征战尽；<BR>大江流日夜，天风常送海涛来。<BR>（二）<BR>大江东去，看骇浪惊涛，千古英雄淘不尽；<BR>匹马南来，问豪气壮志，一亭风月拓奇观。<BR>　　联内“匹马”喻龙山，“亭”指振风塔。<BR>（三）<BR>金汤依旧扼荆扬，风起云飞，不尽悲歌怀猛士；<BR>银河何时洗兵甲，内忧外患，似留艰巨待英才。<BR>　　联内“猛士”指清末于安庆起义失败后壮烈牺牲的革命党人徐锡麟。联文缅怀革命先烈，呼唤英雄志士艰苦奋斗，共同拯救内忧外患的中华。爱祖国爱和平的激情溢于言表。<BR><BR><STRONG>鞭打五龙——天然塔</STRONG><BR><BR>　　在湖北宜昌的东面，有一座临江古塔。相传为晋代郭璞所建，清代乾隆年间重修。塔高约42米，八棱七层，层层出檐，檐下有斗拱装饰。塔座八角有石雕的八大金刚负塔，形象十分生动。底层的塔门面向长江，石额刻“天然塔”三字，边框有二龙戏珠及云纹等图案。石刻的塔门楹联为：<BR>玉柱耸江干，巍镇荆门十二；<BR>文峰凌汉表，雄当蜀道三千。<BR>　　联内“江干”即江边，“汉表”即云霄。这副对联将天然塔置于荆汉、秦蜀之间加以描绘，东以荆门、西以蜀道烘托出塔的高耸和雄伟，气势非凡。<BR>　　游人登临塔顶，俯瞰宜昌帆桅如林，舳舻相接，对江的五龙山苍翠悦目，五峰连峙，形似五条青龙蜿蜒江边。每当朝日初升，塔光山影侧映江面，宛如一支巨型钢鞭压在五龙之上，因此天然塔自古有“鞭打五龙”之称。<BR>（责任编辑　吴　明）</P>","title":"漫谈中国的几座宝塔","time":1208084086000}