{"id":2091,"content":"<P align=center><IMG style=\"HEIGHT: 213px; WIDTH: 316px\" border=0 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042313522686584.jpg\" width=28 height=32><BR><FONT face=黑体>本文作者摄于八连大食堂前</FONT></P>\r\n<P>　　1967年12月8日，是我们永远不能忘记的人生转折点。这一天，我们怀着对“无产阶级文化大革命”的困惑和经风雨见世面的崇高理想，从北京奔赴北大荒。这一年，我们十七岁。<BR>　　我们在北大荒一待就是六七年，同去的知青有的待了十来年，还有的扎根当地，直到今天。我们在那片神奇的土地上奉献了青春、汗水甚至生命，张扬了理想与狂热，度过了百般磨难的蹉跎岁月。每每回忆，都充满眷恋与遗憾、亲切与怨恨相互交织的复杂心情。<BR>　　在那一页页的回忆中，常常袭上我们心头的，就是我们连里的那些“反革命”。真的，而且还不少，就在我经历的六年中，前前后后一共出了七个。<BR>　　俗话说，“天高皇帝远”，远离北京数千里，那种令我们有些厌倦的文化大革命的火药味淡了许多。没有武斗，也没有造反派组织。但是，在那个“突出政治”、“警惕阶级斗争新动向”、“上纲上线”的年代，哪个地方可以逃脱厄运呢？是啊，只要你有点个性，或者一不留神，就会带上这个可怕的光环，让你的命运就此改变。<BR>　　我们还是一个一个地介绍吧。</P>\r\n<P>　　<STRONG>第一个，遗留的反革命：王廷举</STRONG></P>\r\n<P>　　我们被分配在绥滨农场第三生产队，后来改为建设兵团时叫九团八连。不久的一天，连里安排我们在连部附近挖土，和我们一起干活的是一位老职工（我们对知青来之前的农场职工的称呼），叫王廷举。什么？！“王连举”？！我们都笑起来，谁都知道，王连举是革命样板戏《红灯记》里的叛徒，他俩就差一个字。连里领导说，你们别笑了，王廷举就是反革命，还是现行的。你们要好好监督他劳动。<BR>　　我们警觉起来，阶级斗争的“弦”一下子绷紧了。<BR>　　“现行反革命”看起来三十来岁，怎么当了反革命呢？在北京搞文革时，我们见过不少“反革命”，也亲自斗过“反革命”，所以并不觉得神秘。一边干活，就一边与王廷举聊天，加上以后侧面打听，才知道了这个“反革命”的来历。<BR>　　原来，在那个处处都是“红海洋”的时代，人人都必须有一本红宝书——《毛主席语录》。这是一个政治道具，早请示、晚汇报、开会、学习甚至吃饭都离不开它。一次，王廷举漫不经心地翻看这本小书，并且拿支笔随意写划着。他想起毛泽东的诗句“四海翻腾云水怒，五洲震荡风雷激”，就试图把他写下来。但他文化水平不高，写到“四海……”就不知道“翻”怎么写了，写成了“反、反、反……”，倒霉的是，他接着写了诗句作者的名字：毛泽东。连在一起，成了一句典型的反革命言论。<BR>　　这还了得！王廷举理所当然地成了现行反革命。他面临的，必然是调换工作（只能干“黑五类”干的活）、监督劳动和无休止的批斗……<BR>　　王廷举毕竟是我们到农场之前的“反革命”，而下一个，是我们亲身经历的，并且居然是我们知青中的一个。</P>\r\n<P>　<STRONG>　第二个，写“反标”的北京女知青</STRONG></P>\r\n<P>　　记得是到北大荒的头一年，一天早上起来，发现连部附近熙熙攘攘，有些异常。女生宿舍外墙上发现了“反标”！听到这个消息，不禁心头一沉。好家伙，阶级敌人如此猖狂！当听到“反标”内容后，更是大吃一惊，居然写的是——“毛主席万碎”。<BR>　　什么人如此胆大？是我们连的，还是过路的？是思想反动，还是精神失常？大家小声猜测着。<BR>　　连队马上紧张起来。领导将全体人员（包括老职工和知青）集中到操场上，需要核对笔迹，以此查出这个写反标的人。我们排起队来，一个一个地在指定的纸上写下指定的字。<BR>　　很快，没有怎么费事，写反标的人就被查出来了，结果让所有的人都大吃一惊：竟然是陆岫罄，我们一起来的北京知青！<BR>　　为什么，为什么，为什么！？谁也搞不懂，一个根红苗正在“毛主席身边”长大的十七八岁的女知青，干嘛要干这么一件不着边际的事情？但是，毋庸置疑，这是地地道道的反革命行为，需要立即专政。<BR>　　批判会，认罪，调换工作，监督劳动……也许是实在找不到她的反革命阶级根源，不知什么时候，她调到另一连队，可能压力会小些吧。<BR>　　现在想来，在那个红色恐怖年代，政治紧张度极高，一边是造神运动、狂热崇拜，一边是战战兢兢、诚惶诚恐、生怕碰到高压线，许多人为此造成巨大心理压力，陆岫罄也许就是一种强迫症的表现吧。</P>\r\n<P>　　<STRONG>第三个，因为受批判，他卧轨自杀了</STRONG></P>\r\n<P>　　从政治标准来说，如果把罗北知青李震算作反革命，他并不够格。因为，像他这样做过错事、说过错话、挨过批判的多了去了，但是，他自杀了，卧轨，这就成了一件大事。<BR>　　1969年6月农场改为建设兵团后，我们部分男知青经过政治审查组成武装连队，并于10月份开进兴安岭打山洞。准确地说，是与解放军工程兵一起，开凿国防弹药仓库。<BR>　　对于我们豪情万丈的知青来说，这可真是放飞理想、考验意志的浪漫而又艰苦的工作啊。在这个叫做“苔青”的山沟里，我们流过汗，受过伤，牺牲过我们的战友。但是，不应该的，是另一种死亡，李震的自杀。<BR>　　李震是罗北知青，在我们看来，怎么能算屯垦戍边的知青？因为罗北就在我们附近一两百里地儿，不过从家门到家门，不像我们才是远赴边疆呢。<BR>　　那个年月，斗私批修是必修课，一点事也要“上纲（阶级斗争为纲）上线（毛主席革命路线）”。做点好事都是学习毛选、政治挂帅的结果，作了坏事都是资产阶级的腐蚀。<BR>　　1970年冬天里发生了一件现在看来很小的事情：记不清是谁的手表丢了。那时没有几个人戴手表，一来是整个社会都物质匮乏，何况我们在山沟里；二来是戴手表显得有点资产阶级。所以，丢手表也就成了大事。<BR>　　山沟里只有我们的连队，与打山洞的兄弟连队来往也不多，进来个人都稀罕。所以，并不难查。记不起有什么证据，查来查去，查到了李震头上。<BR>　　这下完了，大会斗，小会批，查三代，挖老根。连里正愁没有大批判的活靶子，阶级斗争搞得不活跃呢。李震当然压力巨大，无法抬头。<BR>　　一天早上发现，李震不见了。我们赶紧分头去找。山凹里，除了我们架起的棉帐篷营地，一片大雪茫茫，他能上哪里去呢？我们首先沿着山下的铁路线，各站去询问。又有人报告，有一行新脚印一直延伸到山那边，一个排长立刻带人踏着深雪追上去了。<BR>　　我当时在连部任文书（还是连队团支部书记），紧张地配合连领导分配任务，搜集情况。大约深夜两三点，有铁路局电话通知，在附近车站发现一具尸首，男性，是卧轨被火车压死的。我心头一沉：也许就是李震！一分钟也未耽搁，我们一路乘着临时借用的卡车来到火车站认尸。一路上，我的心像冬夜一样冰冷。<BR>　　结论不需再说了。李震，我们同为知识青年，是一个连的兵团战友，为了一只说不清的手表，我们分成了“先进”与“落后”，“无产阶级”与“资产阶级”，“革命”与“反革命”。在我们都积极地参加“兴无灭资”、“斗私批修”的运动时，一个年轻的生命就这样毁灭了。<BR>　　<BR>　　<STRONG>第四个，萧东北，也是笔误</STRONG></P>\r\n<P>　　同样是在“苔青”沟里打山洞的时候，事情好像静悄悄地发生了。有一天，萧东北来找我，说：我要下山了。他也是北京知青，第二批来到我们连的。人很内向，干活很卖力。我看他沉着脸，灰溜溜的，就问：为什么？他跟我讲起了原委。<BR>　　原来，他出了重大的政治问题，在一张纸上写下了“毛主席著作——黄书”等字样。至于这些字怎么跑到一块去了，连他自己也说不清。好像是在一次学习会上批判大家“黄书”（那个时候所有描写爱情的都是黄书），他在做笔记，写着写着，把“毛主席著作”和“黄书”连在了一起，就成了一句反动话。还好，也许是私下发现的，没有上报，躲过了批斗。但是，光荣的知识青年是当不成了，尤其还是在开凿备战弹药仓库。<BR>　　紧接着，他回到山下连里办了回京手续。也算歪打正着吧，在我的印象中，他是最早回城的知青之一。以后，这件事如何影响着他的命运，我就不得而知了。<BR>　　<BR>　<STRONG>　第五个，有知识、有思想的“反革命”</STRONG></P>\r\n<P>　　我们尽管在文革发动一年多就到了北大荒，但文革仍然是我们最关心的政治大事。记得刚到连里没多久，因为私下议论对“中央文革小组”的不满，被领导找去谈话，这还属于善意地劝阻。<BR>　　杨惟谨就不同了。她出身于知识分子家庭，父亲是北京钢铁学院著名教授，有点个性孤傲。我们下乡知青那时自发组织了“学马列小组”，经常在一起交流思想，交换书籍。在当时政治背景下，我们自认为还算有个性了，但杨惟谨的话仍叫我们觉得大胆。她说，林彪说毛主席“五百年出一个”是不对的，说毛主席比马恩列斯还高也是不对的。林彪摔死前，全国人民每次吃饭前，都要手摇语录本高呼“敬祝毛主席万寿无疆、万寿无疆！敬祝林副主席身体健康、永远健康！”。令人惊诧的是，杨惟谨在饭前敬祝仪式上，居然说“敬祝包子万寿无疆”，因为那顿饭吃包子。这些话在当时，堪称另类了。不过，这些虽已成为坊间奇谈，知青中并不太当回事。<BR>　　“平时开玩笑，运动当材料”。这句政治格言名不虚传。大约是一九七零年冬天，团部政治处到我连开展“捍线（捍卫毛主席革命路线）保权（保卫无产阶级革命政权）”学习班，在学习、讨论、揭发、批判中，政治处领导知道了杨惟谨的言论。终于，一个新的“反革命”被揪出了。<BR>　　直到今天我们还为此内疚：我们都参加了对杨惟谨的大批判会。居然敢于贬低毛主席，攻击林副主席，有思想，有言论，罪名是货真价实的。最可深挖的，杨惟谨有个“软肋”，她出生于香港。这可不是什么好事，甚至马上可以联想到“反动”、“特务”。我还记得我当时引为得意的大批判词：“从杨惟谨出生一睁眼，看到的是米字旗，乘坐的是花旗舰，是一个地地道道的港货。”可见“文革”大批判风格一斑。<BR>　　马上，杨惟谨不再当农工了，她被派去烧锅炉。这个今天需要专业审批的岗位，不知为什么那时却当作惩罚性的工作。以后，这个有思想、有知识的教授的女儿，因为不能返城，只好委屈地与当地老职工的儿子结婚了，以后也就丧失了返城回京的政策照顾。后来，听说又离婚回北京了。再后来，改革开放给了她最后的机会，远渡重洋，去了美国。<BR>　　<BR>　<STRONG>　第六个，可爱的车老板，上吊了</STRONG></P>\r\n<P>　　“快来人哪，樊庆远上吊了！”一天清晨我刚起来，就听到这声嘶哑的叫喊。我不顾一切地向远处的旧猪舍跑去。我还是第一次见到吊死的人，不敢细看，和一起跑来的人们合力把他[FS:PAGE]从房梁上放下来，人已经冰凉了。<BR>　　樊庆远，我们连里赶大车的，东北叫车老板儿，四十多岁，人朴实中带点小聪明，外号“饭桶”，我们经常和他开玩笑。<BR>　　1971年9月13日凌晨，毛主席的亲密战友、接班人林彪摔死在温都尔汗。我们是从一位回家的北京知青来信中猜到这件事的。他信中说，北京近来气候异常，而且，信的结尾只敬祝毛主席万寿无疆，却没有敬祝林副主席永远健康。我们几位要好的知青紧张而又神秘地私下猜测和传播，讨论着中国的命运。不知怎的，又被团部政治处知道了，找我们谈话——总之，不要传谣。<BR>　　两三个月后，“谣言”终于被证实了。从上到下开始传达林彪谋害毛主席、抢班夺权、仓皇出逃、最后摔死的罪证，开展声讨批判。<BR>　　喊惯了“万寿无疆”和“永远健康”的基层百姓们一下子蒙了，整个连里气氛都慌慌的，好像坐标都反了，弄不清怎么回事。有人问：“谁？！是不是×彪啊？”记得第一次大会批判，大车班班长、优秀党员李昌明首先发言，操着浓重的四川口音说：“这个，这个，林彪同志——”发现说错了，又不知怎么改。台下木然而又哗然。<BR>　　樊庆远的祸可闯大了。小组会上，大家都在口口声声地声讨“林贼”，他却莫名其妙地冒出几句“蟊（毛）贼”。据说有人提醒他，他还接着说。事后大家议论，好像是他那天喝多了酒。学习小组长（一位上海知青）在连里召开的汇报会上说了此事。不由分说，马上揪出来，谁敢掩盖这样的“阶级斗争新动向”啊！<BR>　　除了批斗，立即把他从大车班这样重要的岗位上换下来，调到农工班在场院上监督劳动。<BR>　　樊庆远死后，有人回忆说：老樊前些天曾问道：这个扬场机的电路是不是一摸就电死啊？<BR>　　就这样，糊里糊涂，老樊去了。朴实的老职工啊，他们不懂什么政治，可是政治却把他们送上绝路。<BR>　　<BR>　　<STRONG>第七个，开康拜因的大个子，李义</STRONG></P>\r\n<P>　　批斗会的目的本来是消灭“反革命”的，却经常造出新的“反革命”。可能是患上了“政治紧张综合症”吧。这不，除了樊庆远，又出了一个李义。<BR>　　李义是个山东大个，干机务，专开苏式的自动联合收割机（康拜因）。我都记不清事情怎么发生的了，反正是在一次学习或者批判大会上，他在一份文件上乱画，好像是把“反党集团”几个字和“中央文革”写到一起了。其实，他们哪里知道什么“帮”啊，“派”的，可是，成天价让他们学习、发言、揭发、批判，完全不知所措了。<BR>　　为此，竟然也被拉到大会上批斗。既是批斗，少不了挖祖宗，查根源，找动机，同事们纷纷揭发平时表现，劳动怎样，有什么牢骚话，对工作、领导有什么不满。反正不管平常表现如何，到这时，一股脑儿，只有坏的，没有好的。<BR>　　最不像话的，是把李义他爹拉到大会上批斗，一个罗锅小老头。两人站在一起，反差极大。记不清是不是发现“出身不纯”什么的，终于找到了阶级根源。<BR>　　<BR>　　<STRONG>后记</STRONG></P>\r\n<P>　　以上这些，都是正式定性批斗或者组织处理的，其他的因为一点儿问题挨整挨批作检查就不计其数了。比如就我自己而言，一九六九年的“清理阶级队伍”运动开始时，被吸收进了“清理阶级队伍领导小组”，后来因为我父亲被审查，我这个昨日的“革命后代”也就因为“家庭出身”问题被“清理”出那个领导小组了。总之，那时每隔一年半载就要来一次冠以新名目的“运动”，只要政治运动不断，就会不断揪出“反革命”来。<BR>　　北大荒，对我们来说真是酸甜苦辣，又有着不寻常的人生价值。但是，每每想起那些个被无辜批斗、处理并为此改变了命运以至失去了生命的老职工和知青战友时，心中就充满酸楚。因为，他们就是在我们身边发生的。就像我们看到有人落水呼救而无能为力、看到有人打劫伤人而不能挺身而出一样，我们每个人甚至都不能逃避责任。回想起来，我们以及我们连里那些领导谁是坏人呢？直到今天我们都深深地想念那些朴实的连干部。那么，这些“反革命”又是怎么造出来的呢？四十年过去了，如果我们以及我们这个社会不能对此深刻反省，我们怎么对得起他们被泯灭的人格、鲜血和生命呢？又怎么能创造更人道、更自由、更公正的社会呢？<BR>（责任编辑　萧　徐）</P>","title":"我们连里的七个“反革命”","time":1208958362000}