{"id":1634,"content":"<br />\r\n　　我国的国家机器诞生很早。沿着历史长河追溯，历朝历代都重视“廉政建设”，都懂得建立完善的“保廉”机制，要求“为官必廉”。愚以为，借鉴这些机制精髓，有益当今反腐倡廉。<br />\r\n　　远古时代的纳言、民主、监督、举报制度。早在距今四千多年前的父系氏族社会，我国便形成了原始社会的纳言民主监督制度。这个制度监督的是经部落联盟议事会选举产生的部落首领。其特征则以纳谏纳言的舆论监督为主，监督权属于全体氏族成员。在夏商周三代的地方机构中，便有了类似当今纪检监察官的前身——“方伯”，他们“受命于王，以监察一方，谓之伯”。西周设有调查民意的询问官——小司寇、乡大夫等职。春秋战国时期的各诸侯国政府中，一般都设执行反腐败任务的监察机构和官属，有的设御史，有的设郎官，专职司监察，已形成了自上而下的监察网，从政治上、经济上和道德上察举查办腐败犯法行为，实施对地方官吏的经常性监督。秦始皇统一中国后，将全国分为36个郡，统一了包括廉政监察在内的法律制度，有了《秦律》这个中国第一部廉政法规，令官吏望而生畏。秦王朝的监察机构，从御史大夫到御史，从中央到地方，已经成为严密的独立系统，并且设立了“言谏监督制度”：一是设置谏官；二是建立议事制度。西汉时期，颍川太守赵广汉发明了中国最早的举报箱——“受吏民投书”。三国时期的察人举官制度，也是有口皆碑的。曹操主张察人举官，唯才是举，不拘一格选人才。诸葛公主张“非淡泊无以明志，非宁静无以致远”，他苦心劝诫官家子弟培养节俭的品德，克服荒嬉的恶习。孙吴政权为了制止和打击威胁皇权的言行，设置了权力极大的校事等官员来加强监察。<br />\r\n　　唐朝庞大的廉政监察体制与开明的纳谏弹劾制度。唐朝时的廉政建设一直被高度重视。首先是完善廉政监察体制，把全国分为10道（后改15道）监察区，设置三院（台院、殿院、察院）分察制。其次是注重弹劾不法以扬吏治，审理狱讼以法治国，纠正违失以振纪纲。再次是明确监察官员的选拔标准，给予特殊地位，使之“风霜之任，弹纠不法，百僚震恐”。再有是广开言路，建立完善的言谏监督制度。唐朝重臣魏征敢于犯颜直谏，纠正了唐太宗趋于腐败的许多过失，至今传为美谈。“纳谏兴，拒谏亡”、“兼听则明，偏听则暗”，就是这一时期给予后人的最深启迪。唐朝庞大的监督御察队伍和开明的纳谏弹劾制度，为“大唐盛世”奠定了根基。<br />\r\n　　宋朝时期的反贪三大措施。一是改武治为文治，为文臣统治全国，使“制度一新”；二是颁布一系列法律、法令和法规，三令五申官吏不得贪污腐化，明文规定贪污受贿与十恶大罪一样，必须处死，不得赦免；三是大张旗鼓揭发、打击贪贿官吏，并及时判刑，公诸于众。开国皇帝赵匡胤带头以廉自律，令卫士“砸夜壶”，抵制亲姐姐穿“贴绣铺翠”衣，以古训“以一人治天下，不以天下奉一人”自律，使宋朝廉风颇盛。这个朝代的包公，深得百姓拥戴，万古流芳。<br />\r\n　　元朝的三权分制。元世祖忽必烈在中央建立了“司黜陟”的御史台，与中书省（最高行政机关）、枢密院（最高军事机关）三权分制，成为皇权政治的三大支柱之一。这一北南文化合璧的创举，开创了我国古代廉政监察的新纪元。元朝首创在地方建立监察机构，从中央到地方自成独立的监察系统，其机构有御史台和肃政廉访司。用元世祖的话来说就是：中书省是我的左手，枢密院是我的右手，御史台是我用来医治左右两手的。可见廉政机构地位之重要。元世祖至元五年（1268年）立御史台的同时，便颁布了《宪台格例》，共36条，作为台官行使监察权的法规。<br />\r\n　　明朝的廉政醒贪教育和地方三重监察网。明朝是中国历史上惩治贪官最严厉的时期。明太祖朱元璋，自幼饱受贪官之苦，因而登基后一直以最严酷的手段惩治之。明初经常以各种形式，劝诫官员廉洁奉公，爱护百姓，要求官员“约己而爱人”，不要“损人以肥己”。明代有了完备的监察机构和地方三重监察网；有了使官吏嫖妓几近绝迹的《严治官吏嫖娼制度》；有了成文的廉政法——《宪纲事类》；有了严密的《明代巡按御史制度及其回避制度与自身廉洁制度》和《言谏监督制度》；有了“某日做起，某日完结，勒限奏报”的惩治拖拉官僚作风的绝招。<br />\r\n　　清朝多元多轨的监察制度。清朝历届政府腐败却又“垂而不死”。从开国皇帝顺治，至末代皇帝溥仪，深明“朝廷治国安民，首在严惩贪官”之要义，建立和完善了多元多轨制的监察制度，形成了多层次、全方位的监察网络：以廉政为主要内容的《台规》；对廉政发挥了重要作用的《巡按制度》；将“无出息”的八旗子弟“始行分拨”，迁出关外，取消“旗籍”等措施；高官子弟不得充任监察官的回避制度和雍正帝倡立的“养廉银”制度；以禁贪、淫、毒为内容的《太平刑律》等等。实际上，正是反腐倡廉医治了清王朝的“痼疾”，才延缓了这一腐败王朝的衰亡。<br />\r\n　　“以铜为镜，可以正衣冠；以古为镜，可以知兴替；以人为镜，可以明得失。”古代封建王朝大都有一个较长的盛衰期，有的还创造了“廉洁兴盛”的辉煌后才灭亡，其成功的要诀，就在于反腐倡廉的方法有力得当，有一套切合时宜的监督机制。古代监督机制林林总总，归纳起来，我认为，以“六大文官制度”为代表的防止、制约和惩戒腐败的措施，最具借鉴意义：<br />\r\n　　1、以限制为官者资格和反对既无良心又无学问者进入官场为功能的科举制度；<br />\r\n　　2、以防止裙带关系为主要功能的回避制度；<br />\r\n　　3、用于防范和瓦解关系，打破“官场保险金系统”和“权力公司”的轮换制度；<br />\r\n　　4、以“回京述职”、“巡按检查”和“拦轿击鼓告状”为主要形式的检查监督制度；<br />\r\n　　5、对教而不改的违法悖理的贪官抄家斩杀，株连九族，使之家破人亡的严惩不贷制度；<br />\r\n　　6、官吏暮年，离开京城，妥善安置的告老还乡制度。<br />\r\n　　以上制度颇具威慑性，可操作性也强。这些机制帮助中国历代封建皇帝医治腐败，对维护其政权起到了一定的作用。然而，以上这些都是专制制度的内部制衡，不能改变专制制度权力垄断性，显然，其作用是有限的。<br />\r\n（责任编辑　杜　晋）","title":"历代反腐倡廉机制","time":1208538360000}