{"id":6628,"content":"<P><BR>　　中国一直重农抑商，商人在民间的形象不佳，可以说是惟利是图、见利忘义的代名词。但历史上的大商人载入史册的也不乏其人，孔夫子的弟子子贡就是商人，春秋战国时期的弦高、范蠡都有文字史录。太史公司马迁在《史记》中有货殖列传，专门为当时名噪一时的商人立传。到了近代，商人有了更多发展的空间。徽商、晋商、洮商作为区域商人的群体纷纷出现，在传统的商业领域做出了更多的贡献。清中后期，商人的社会地位和作用更加凸显，胡雪岩和张謇两位大商人就接连出现在历史的舞台上，他们几十年的商海沉浮和中国社会的发展进程紧密结合，他们的“道”不同，但命运结局是相同的。作为曾经对社会的经济政治发展都产生了重要影响和作用的人物，胡雪岩和张謇身上一直有着传奇色彩，争议颇多。</P>\r\n<P><STRONG>&nbsp;“商而优则仕”与“仕而优则商”</STRONG><BR><BR>　　胡雪岩生于道光三年（1823），死于光绪十年（1884），先后历经道光、咸丰、同治、光绪四朝。胡雪岩家境贫寒，最初的职业是在钱庄当学徒，后来因可靠勤勉成了正式的钱庄伙计。收入虽然不算微薄，但是距离成为富商似乎是遥不可及的事情。一次偶然的机会，他资助了一个叫王有龄的福建人进京捐官。王有龄果真发迹，自然不忘胡雪岩的相助之恩，王有龄的官是胡雪岩资助下买的，由此也相当于胡雪岩间接给自己买了个官。伴随着王有龄的官越做越大，胡雪岩的生意也就兴旺发达起来。王有龄倒掉后，胡雪岩又为洋务运动的发起人与清廷大员左宗棠合作谋事了近二十年，一时间财富和权势都达到了顶峰。从最初他被王有龄委以“办粮械”、“综理漕运”等重任，几乎掌握了浙江一半以上的战时财经起，官商结合的道路越走越从容，直至官封二品，御赐黄马褂。<BR>　　商而优则仕，官商勾结，实在是胡雪岩的不二选择。因为区区一介草民单靠做生意，没有官府的庇护寸步难行，尤其在那个动荡的年代，太平天国和各地农民起义不断，列强发动鸦片战争，清政府腐败堕落。能在乱世中找到机遇，审时度势寻求发展，胡雪岩绝对是一个聪明人，有胆量有见识。<BR>　　张謇的经商之路，与胡雪岩截然不同。张謇比胡雪岩晚生了30年，胡大商人在商场上叱咤风云的时候，张謇还是江苏南通一个叫海门的小地方的孩童，家境贫寒，但是他是个读书人，15岁考中秀才，42岁中状元。甲午战败后，清朝允许民间办厂。张謇一直怀有实业报国的思想，就决定听从两江总督张之洞的授意在南通筹办一个纱厂。<BR>　　办厂是一件非常不容易的事情，张謇办的第一个大生纱厂，从开始就困难丛生，最初的筹办形式是“官招商办”，因筹股不到位而没有成功。最后的形式基本是股份制企业，因为虽然有官股，但是官股只拿官利、分红，并不干涉厂务，张謇称之为“绅领商办。”<BR>　　张謇与胡雪岩的时代相隔了30年，时代发生了更加急剧的变化，民族危机进一步加重，腐败的清王朝已经到了苟延残喘的地步。虽然是科举培养出来的读书人，但张謇并没有把博取功名看做人生的目标，他的儒家经世报国情怀更迫切更真诚，他一直认为富国强民之本实在于工，而中国须振兴实业，其责任须在士大夫。因此他义无返顾地走上了状元办厂、实业救国之路，别人是“学而优则仕”，他是“仕而优则商”。<BR>　　<BR><STRONG>红顶商人与现代企业家</STRONG><BR><BR>　　胡雪岩在官府的扶植下不断地把生意做大。战乱本是生意人的大忌，在战乱中，商人的财产随时可能被卷入战火付之一炬。对于胡雪岩来说，每次战乱带给他的不是损失而是财富。庚申之变中，胡雪岩交结军界，大量的募兵费用都存在了他的钱庄里；清军剿灭太平天国时候，左宗棠粮草短缺，胡雪岩及时雪中送炭，与左宗棠攀上了关系，并取得了他的信任，此后便经办粮台转运、接济军需物资、管理赈抚局事务等事务；左宗棠收复新疆的时候，胡雪岩为他筹措军费先后六次向洋人借款，也从中得了不少利益。清政府赏赐穿黄马褂及二品红顶带，母亲得一品封典，巡抚到胡家都要下轿，胡家盛极一时，满门荣耀，胡雪岩成了显赫一时的红顶商人。<BR>　　张謇办实业之心非常坚定，官场对他丝毫没有诱惑，当他办厂处于困境之中时，翰林院几次催他进京任职，他都毫不犹豫地拒绝了。他说：愿成一分一毫有用之事，不愿居八命九命可耻之官。经过艰难的筹款，张謇的第一个纱厂大生纱厂终于开工了，所幸的是，大生开工便赢了利，而且一直效益很好。此后，以大生为轴心，开办了广生油厂、大兴面粉厂、泽生水利公司、大达内河轮船公司等一系列企业。在流通领域，张謇富有现代企业的理念，如他具有商标意识，纱厂的棉纱有命名为魁星、红魁、蓝葵魁、金魁、孔雀等不同的商标；为了学习国外的先进技术，他还聘请外国的技术人员进厂。著名实业家范旭东对张謇的评价是：“南方的张季直先生，在科举施毒那种环境之下，他举办的工业，居然顾虑到原料和制造的调和，运输、推销，兼筹并重，确是特色。”<BR>　　在同治、光绪年间，胡雪岩创办了全国最大的钱庄，此外，他还经营丝行、茶叶、当铺、房产和药堂生意，《光绪实录》中有载，胡雪岩为丝业巨擘，主营出口，几乎垄断了国际市场，称得当时清代的第一商人。然而他没有投资新式的企业，在企业的布局、经营方式上没有超出传统商人的经营模式，资本的最初来源和重要来源都与官府紧密相连，官商的身份使他在从事的商业领域常常处于“垄断”的地位，是个官僚和旧式商人的结合体。而张謇则是开办了新式工业的民营企业家，虽然也是科举出身，但是他的思想和意识已经比胡雪岩走得更远，在他的企业里，有着严格的接近现代的管理制度，为了方便运货，还修了13华里的轻便铁路，配有小火车；为了供应纱厂的原料，在长江入海处筑堤、垦牧，种植棉花。在他的努力下，南通城变成了当时中国“最进步的城市”，吸引了海内外的关注和赞叹。同为商人，他走的经营道路和行事方式与胡雪岩迥然不同，堪称清末民初的现代企业家。</P>\r\n<P><STRONG>繁华难持久　成败时世定</STRONG><BR><BR>　　商人这一职业以追逐利润为目的，胡雪岩和张謇也不例外，都很重视获取利润。数十年苦心经营，二人都成为了商业巨子，闻名天下。但此时，危机也在悄无声息地向他们袭来。<BR>　　1883年江南的生丝大战导致了胡雪岩的最终溃败。江南生丝60%出口国外，但长期以来外商垄断了生丝的国际贸易。胡雪岩不甘心如此，与洋人开始斗法争贸易。1882年的生丝将出时，胡光墉“遣人遍天下收买，无一漏脱者，约本银千万两，夷人欲买一斤一两而莫得”。第二年，中法战争爆发，时局动荡，丝价看跌。形势严峻，但是胡雪岩并没有意识到这一点，他在商场上驰骋大半生，风风雨雨这么多年，什么难关闯不过去？他支持帮助过清军筹集物资剿灭太平军，从中获利，同样因为利润可观，他竟然又敢接受太平军将士存入钱庄的财物，真可谓铤而走险；小刀会在上海闹事，他的钱庄照样财源滚滚；左宗棠大人西征，提供军款物资，向洋人借钱，别人想都不敢想，他胡雪岩却做了，而且做得又是一笔大买卖，能眼红得其他商人流口水。再烫手的山芋，再危险的买卖，他都敢接过来，运筹帷幄，化险为夷，赚得盆满钵满。<BR>　　当赢家太久了，难免自负和霸气。然而，这一次却今非昔比大不同，胡雪岩错误地估计了形势。他这次是腹背受敌，他的对手除了洋人外，还出现了一个强有力的对头盛宣怀。中法开战后，胡雪岩再次“邀人集资同买，谓再收尽，则夷人必降伏，必获厚利。”但几乎无人问津，结果新丝尽被外商购买，不再买旧丝，胡雪岩损失惨重，几乎耗掉了半数家资，再加之盛宣怀在上海操纵的提款挤兑风波，他所有商铺都纷纷倒闭，胡雪岩的时代已经过去了，不久他在抑郁和愤怒中逝去。<BR>　　在张謇的事业的黄金时代，大生纱厂的效益好、信用好，各地的银行、钱庄都争先恐后提出要给大生贷款。张謇急于扩大经营，发展企业，贷款太多，此外，大量公益事业不但不能生“钱”，而且还需要大量资金来维持运转，贷款太多对张謇的企业形成了威胁，大生对外负债多达400万两。就在此时，天有不测风云，棉贵纱贱，加之垦牧厂遭遇水灾，大生纱厂顿时转赢为亏，损失巨大。大生本是张謇企业中最重要的赢利主力，一旦搁浅，等于全盘皆输。张謇情急之下，四处向日本美国等资本家求助，也没有得到借款。此后，各厂都已资不抵债，败局已定。在失意和焦急中，又过了几年，73岁的张謇带着“壮志未酬”的感慨逝去。<BR>　　胡雪岩是个对财富极端渴望的人，他做的好事包括既成事实后客观上于国于民有利的事情，如赈灾捐赠、乐善好施，敢于与洋人斗法还有他一生中最光彩的一件事情，即全力筹款作为军费协助左宗棠收复新疆，都很难排除获取利益的成分在里面。但他确实是那个时代商界的佼佼者，可以称得上是商界的“一代枭雄”。精明强干胆大心细，讲究职业操守，善于抓住机遇，他的许多策略和商业思维有不少珍贵的成分在里面，是同时代的很多商人难以望其项背的，直到今天也还很有价值。<BR>　　张謇有着非常浓厚的爱国情结，当时有人去了南通见识了他的杰作“南通模式”后，感慨地说：“在此举世混浊之中国社会中，上至大总统，下至小官，无不汲汲然惟求一身之安宁，一己之名利，惟张公所怀之理想，数十年始终一贯。表面分头于实业、交通、水利之标榜，里面则醉心于教育及慈善事业之振兴。惟一主新中国之创造者，诚可谓治现今中国社会良药，而非过言者也。”勤奋、踏实、呕心沥血，却仍然要失败，张謇百思不得其解，他曾把原因归结为天灾，归结为军阀混战，他悲叹“欧战告终，内战不已……；商市涸金融矣，犹挤及贫民。”他还抱怨“金融行业的短视”导致贷款困难。“生已愁到死，既死愁不休”，他是带着壮志未酬的遗憾告别了这个世界的。实际上，他最该抱怨的是政府。在20世纪初，大生纱厂和其他民族产业一样，发展最迅猛的时间是在1918年至1920年间。待第一次世界大战结束后，外商加大进入中国市场的力度，外资实力雄厚，技术先进，民族企业明显处于劣势，生存发展实是不易，作为一国之政府不但不支持，反而与民争利，一遇情况危机，相对脆弱的民营企业必然会导致破产。<BR>　　历史在不断前行，两位巨商宦海沉浮的往事，不断被后人品味琢磨。张謇比胡雪岩晚生了30年，这30年也是晚清至民初中国社会发生变化最剧烈的30年[FS:PAGE]，封建社会专制统治进一步走向强弩之末，开眼看世界的人越来越多，民主思想的引进和民主意识的萌生，都使生活在这一时代的张謇的思想在商业上的作为超出了他的前辈胡雪岩，堪称中国现代企业家的先驱。毛泽东在50年代谈到中国民族工业的发展时，曾强调有四个人不能够忘记，其中就有“讲轻工业，不能忘记张謇”。<BR>　　历史是不能假设的，但是有些人和事还是令人禁不住浮想联翩。倘若100年前的商业巨子们能生活在一个政治昌明民主，经济领域环境开放自由、竞争公平有序的社会里，换句话说就是在一个“国家像个国家，政府像个政府”的社会里，他们会减少一些不太光彩的或很多不得已而为之的人生片段，他们会发挥他们的聪明才智，释放出更多的能量，创造出更多的精彩。也许这幅图景也正是许多年来中国人一直没有放弃追求的理想吧。<BR><FONT face=楷体_GB2312>（作者系《学习时报》编辑）</FONT><BR><BR>（责任编辑　萧　徐）<BR></P>","title":"张謇和胡雪岩的人生沉浮","time":1260446148999}