{"id":236,"content":"<P>　　陕北是中国最贫穷、落后而且人口稀少的地区之一，在1928年到1933年间，饥荒席卷了中国西北部，土匪蜂起，军阀横行。饿殍遍野，刘志丹这个“乱世的豪杰”就出生在这片动乱的、贫瘠的黄土高原上。<BR>　　斯诺在《西行漫记》中说他“是个现代侠盗罗宾汉”，“惩奸除恶的天鞭。”这位“陕西罗宾汉”的一生是坎坷的，他牺牲后，毛泽东为他题词“群众领袖、民族英雄”。周恩来题词“上下五千年，英雄万万千，人民的英雄要数刘志丹”。<BR>　　他的一生虽然只活了三十二年，却是充满了传奇色彩的一生。</P>\r\n<P><STRONG>官逼民反</STRONG></P>\r\n<P>　　刘志丹1903年出生在陕西西北部群山怀抱的保安县(后为纪念刘志丹，改称志丹县)，爷爷是清朝的拔贡，以教书为业，父亲是个秀才，开一家小小的柴草店，因为是八月出生，爷爷为他取学名“景桂”，字“子丹”(后来他自己改名为“志丹”)。<BR>　　刘志丹从小熟读四书五经，并且是保安县第一家高等小学的第一批十二个毕业生之一，完小毕业后考入榆林中学。<BR>　　榆林中学是陕北二十三县唯一的一所中学，校长杜斌丞毕业于北京大学，在西北名重一时(四十年代他是民盟在西北的领导人，被国民党杀害)。学校不但从北京请来了一批名牌大学毕业生，还请了一批德高望重的前清遗老、翰林，以示新旧并重，办学风格颇似蔡元培。图书馆内订有《新青年》、《每周评论》、《新潮》等新文化运动时的著名刊物，所以榆林中学虽地处黄土高原、西北内陆，却并不闭塞，刘志丹正是在这里受到了五四运动的影响，受到了民主和科学的启蒙，特别是从北京来的国文教员魏野畴对他的影响是非常深刻的。正是在魏的指导下榆林中学成立了学生会，刘志丹当选为学生会主席，又组织了社会科学研究会、文学研究会、时事研究会、剧社、画社、篮球队等，还出版油印刊物。刘志丹勤奋好学，思想敏锐，在这里开始接触到《共产党宣言》、《俄国布尔什维克的胜利》、《政治经济学原理》等，并写下了小说《官逼民反》，出于对穷苦百姓的深厚感情，以天下为己任的刘志丹萌生了走向社会、唤起民众的思想。<BR>　　在榆林中学期间，刘志丹先后加入了共产主义青年团和进步组织“共进社”，并加入了共产党。<BR>　　1925年五卅运动后，刘志丹和几个同学一切取道山西、北京、上海到广州投考黄埔军校，是黄埔第四期学生。<BR>　　1926年7月，刘志丹带病参加北伐战争，随东路军出发，在江西吉安前线受命调到北方冯玉祥的国民军工作，先后担任过国民联军驻陕总部组织科长、宁夏的四路军政治处长(该军司令马鸿逵)。<BR>　　1927年“四·一二”政变后，形势剧变。冯玉祥以“集训”名义，把全军的政治工作人员(共产党员)解除武装，监押在开封宫驿街三道胡同第二中学，一个个审查。出名的32个共产党员则另行看管，刘志丹也是其中之一。十多天后，他们被押上一截铁闷子车驱逐出境。在武胜关脱逃到武汉后，才看见陕西、河南的报纸上都登着冯玉祥捉拿32人的通缉令。<BR>“渭华暴动匪首刘景桂”<BR>　　刘志丹等人到汉口找到中共中央，有的被派往苏联，有的留下做宣传工作，有的派到南昌参加起义，刘志丹在东路军工作过，被派回原部队组织武装起义，配合南昌行动，他辗转到了皖南，刚一动手就被发觉。兵败后逃往上海，又被派回西北。<BR>　　他回到西安任中共陕甘区委军委负责人，这时候刘志丹的思想已经十分明确，——只有抓起枪杆子。1928年5月起义爆发，成立了西北工农国民军，全军近千人，刘志丹被推为军委主席，同时陕西省委也任命他为领导起义的军委书记。<BR>　　渭华起义东路以华县、渭南、临潼为中心，西路以渭河以北的三原、富平等为中心，南路以兰田、商县为中心。其中，又以东路的渭南、华县为中心，普遍成立了苏维埃政权，故称渭华起义。<BR>　　6月19日，渭南起义在宋哲元三个师的兵力进攻下失败了。陕西到处贴着“缉拿渭华暴动匪首刘景桂”的布告。刘志丹被派往陕北担任特委的军委书记，他一路走回陕北，几次遇险，总算死里逃生。在极为艰难、危险的处境下，刘志丹冷静地总结了渭华起义失败的教训，如军队太少，又靠着要道，死打硬拼等。他认为西北军阀派系多，广大农村是他们统治最薄弱的地方。陕甘交界的大山中，出了许多山大王，历代统治者都拿他们没办法，就因为他们有枪杆子，有地盘。搞武装，建立自己的军队，创立农村根据地这些思想已在刘志丹的脑子中生了根。从此他就踏上了一条几经曲折、历尽艰难的建立红军和根据地的道路。在一个暴力传统深厚的国家，在西北这片广袤的黄土地上，没有呼吸过现代文明空气的刘志丹不可能想到另外的出路。</P>\r\n<P><STRONG>“受苦人跟上刘志丹”</STRONG></P>\r\n<P>　　刘志丹回到陕北这片熟悉的故土，千方百计地抓武装，拉队伍，几经挫折，屡仆屡起。他又一次拉起游击队。<BR>　　一系列的失败使刘志丹清醒地认识到，要发展武装斗争，必须有一块巩固的根据地。他用了一年时间，走遍陕北的黄土高坡，通过实地考察，他选中了敌人力量薄弱的南梁山区。他熟悉陕北的山山水水，只要花心血经营这个地区，就可以支持长期的游击战争。1932年2月，他的南梁游击队和西渡黄河的晋西游击队会合成立了“中国工农红军陕甘游击队”。<BR>　　刘志丹受命于危难之际，指挥红军陕甘游击队转战渭北，老百姓编了歌谣到处传唱：“红军马踏十三县，威名震西安，五月打韩城，县官发了懵，西安哇哇叫，调来同州兵。”</P>\r\n<P><STRONG>创建陕北根据地</STRONG></P>\r\n<P>　　1932年12月，红二十六军正式成立，1934年红二十七军成立，并先后开辟了以照金为中心的根据地和神府根据地、陕北根据地。在长期的军事斗争实践中，刘志丹把他的游击战术发挥得淋漓尽致，成为陕甘红军的灵魂人物，国民党到处贴告示：活捉刘志丹赏一万大洋。难怪毛泽东对贾拓夫说：古时候陕北出了个李自成，当今又出了个刘志丹，你们陕北果真是出人才的地方啊!<BR>　　1934年和1935年间，他领导的红军迅速扩大，1935年在刘志丹的统一指挥下，红二十六、二十七军粉碎了国民党五、六万人的围剿，解放六座县城，使陕甘、陕北根据地连成一片，成立了陕甘苏维埃政府，共控制着陕甘边境22个县。蒋介石不得不派张学良率领大军来对付他们。<BR>　　1935年9月，中央红军爬雪山、过草地，历尽千辛万苦，到达陕北。刘志丹此时正遭厄运，被关押在牢房里，毛泽东派出贾拓夫、王首道等快速赶往瓦窑堡救出“绿林式领袖”刘志丹及他的同志们，制止了这场清洗。<BR>　　刘志丹获释后，毛泽东安排他负责组织和指挥新的红二十八军。1936年2月，他奉命率军东征，横渡黄河进入山西，准备去河北和热河前线对日作战。部队在汾河流域遭到蒋介石和阎锡山部队的阻击，刘志丹在战斗中牺牲，年仅32岁。毛泽东的题词中说：“他的英勇牺牲，出于意外”，到底是什么“意外”，细节已无从了解。<BR>　　刘志丹在那次战役中表现杰出，红军在两个月内就攻占了18个以上的县份。<BR>　　刘志丹遗体被送回陕北，葬在瓦窑堡，苏区把红色中国的一个县份改名志丹县来纪念他。</P>\r\n<P><STRONG>康生制造“说反党”冤案</STRONG></P>\r\n<P>　　在刘志丹牺牲13年以后，他的战友从陕北高原走进了北京城，刘志丹为此献出了生命的人民共和国终于成立了。又是13年后(1962年)，一部以他的生平为内容的长篇小说《刘志丹》被定为反党小说。罪状是：<BR>　　——“剽窃毛泽东思想”。<BR>　　陕北根据地是在和中共中央失去联系的情况下，刘志丹通过武装斗争，创立了红军和农村根据地，在实践中走出了一条和井冈山一样的道路。所以说刘志丹是剽窃毛泽东思想。<BR>　　——小说把陕甘苏区写好了，就是和中央苏区分庭抗礼。<BR>　　——书中某个人就是习仲勋，写得年轻能干，是为习仲勋篡党篡国制造政治资本。<BR>　　1956年以前工人出版社就将此书列入选题计划之中，并约刘志丹的弟媳李建彤来写，她早在延安就听说过刘志丹辉煌而短暂的英雄一生，积累了一些资料，接受约稿后，她查阅大量资料，采访了大量当事人，历经六年，六易其稿，1962年完成，并节选在《工人日报》、《光明日报》、《中国青年》发表。<BR>　　康生还没有看到书就认定：“完全为高岗翻案。”他通知中宣部要各报刊一律停止转载，同时，康生还通知工人出版社把第五稿印六百本，第三稿印三百本送中央会议审查。书尚未印好，一条“毛主席语录”就出来了：“利用小说进行反党活动，是一大发明。”后来毛泽东又说：“利用小说反党，是康生发现的。”<BR>　　这一年夏天，中共八届十中全会，由康生提出定了个“习(仲勋)、贾(拓夫)、刘(景范)反党集团”，习仲勋早年就担任过陕甘苏维埃政府主席，是刘志丹的亲密战友，后来担任西北局书记：贾拓夫14岁就参加革命，“是惟一一位从陕北到中央苏区工作，又从中央苏区长征到陕北的领导干部”，是“毛泽东走向延安的向导”，1949年成为第一任西安市长，也是刘志丹的亲密战友；刘景范则是刘志丹的亲弟弟，早年就在哥哥的影响下参加了革命。<BR>　　自1962年到1966年，西北五省区大批省级干部被调到北京“学习”、审查，称他们是反党集团的人。文革爆发后，陕北的志丹县贴出了大字报，把刘志丹、刘景范诬为“叛徒”，曾被国民党捣毁过的保安(志丹)纪念堂又一次被红卫兵砸烂，刻有毛泽东、周恩来、朱德等人题词的纪念石碑也被毁了，刘志丹的家人再次被赶到了农村。<BR>　　1967年贾拓夫被整死在郊外，“习、贾、刘”只剩下两个人，成不了反党集团。1968年1月，刘景范、马文瑞(曾经接受过李建彤的采访)和李建彤被抓起来后，又成了“习、马、刘反党集团”。马文瑞关了五年，习仲勋关了八年，刘景范因为反抗逼供，揭康生的底，被定为现行反革命分子，逮捕入狱，坐了十年牢。小说的作者李建彤先是被关在一个地下室，1970年开除党籍，劳动改造。<BR>　　《刘志丹》小说案最后升级为“彭(德怀)、高(岗)、习(仲勋)反党集团”，时而定为“西北反党集团”，把西北大部分司局长以上的干部都划了进去，打了几百干部。不仅西北干部，长征过来的南方干部和1962年参加审查这个案件的干部都未能幸免。陕甘宁老区的基层干部和群众，有上万人被打成“彭、高、习反党集团”的黑爪牙，甚至李建彤到陕北采访时，带过路的群众也被打死了[FS:PAGE]好几个。<BR>　　《刘志丹》小说案株连之广，连古代的文字狱都难望其项背。对这些冤情，刘志丹不可能知道了，我们也不知道如果他泉下有知是否会悔恨交加。<BR>　　小说几经波折，在成稿十七年后的1979年才由工人出版社出版，离刘志丹牺牲已经六十三年了。</P>","title":"刘志丹的悲壮人生","time":1206546198999}