{"id":237,"content":"　　1942年3月9日，有一件事情轰动了延安城。这天上午，只见毛泽东、朱德、任弼时等党中央领导人，抬着一口棺木，由中央党校门前缓缓走向青年文化沟。延安全城百姓都伫立在街道两旁，观看这既新颖又隆重的葬礼。死者是何人?为什么毛主席亲自为他抬棺?第二天，人们就从报上得知，死者是一位老共产党员，被称为无产阶级革命家的张浩。<br />\r\n　　张浩，原名林育英，字祚培，1897年2月25日出生在湖北黄冈县林家染铺湾，是林育南、林育蓉(林彪)的党兄。父亲是一个染织工人，因家庭贫困，张浩自小就参加劳动，13岁才入私塾。1919年五四运动中，在恽代英、林育南等人的影响下，开始走上革命道路。在家乡创办了一所浚新小学，并和林育南、李求实等人组织的“利群书社”，又和林洛浦等人合资在武昌大堤口开办了一家利群毛巾厂，他任厂长。1922年2月，由林育南、恽代英介绍，张浩参加了中国共产党，成为我党最早的工人党员之一。最初，他在武汉、大冶等地从事工人运动。1923年，他领导了长沙人力车夫大罢工。不久，调往安源，任路矿工人消费合作社营业部主任，与刘少奇、陈潭秋等人并肩战斗。五一劳动节举行纪念大会，张浩任大会总指挥。是年秋，和李求实、吴化之等人一起，派往莫斯科东方共产主义劳动大学学习。<br />\r\n　　1925年，张浩由苏联回国，11月28日，李大钊在北京发动了轰轰烈烈的首都革命，要求推翻段祺瑞政府。为响应首都革命，12月6日，上海召开了群众大会，反动军警前来镇压，张浩带领群众与军警展开搏斗，头上被刺刀挑开一寸长的口子，血流如注，胸部和手腕也受了伤，他仍领导群众举行了大游行。<br />\r\n　　大革命失败后，张浩任汉口市委书记，领导地下斗争。“八七”会议后，又领导大冶、阳新、鄂城三县的秋收暴动。1928年5月，担任湖南省委常委兼职工运动委员会书记，到安源一带活动。为躲避敌人的搜捕，曾一度“出家”，法名明持。1929年来到上海，担任沪西区委书记。5月39日组织群众游行时被捕，4个月后被营救出狱。1930年，派往东北组建满洲临时省委，张浩任书记。9月，张浩出席六届三中全会，当选为候补中央委员。回东北后，因叛徒出卖，在抚顺再次被捕，受尽各种酷刑，“九一八”事变后，才被营救出狱。担任全国总工会常委、中华海员总工会党团书记。<br />\r\n　　1933年，张浩化名李复之，前往莫斯科，担任中共驻共产国际代表团成员，兼中华全国总工会驻赤色职工国际代表。<br />\r\n　　1935年7月，共产国际在莫斯科召开第七次代表大会，由于德、意、日三国法西斯分子相继上台，世界局势日益恶化，大会决定建立世界反法西斯人民阵线。王明、康生、吴玉章、张浩、孔原等人参加了这次大会，决定在中国建立抗日民族统一战线，并起草了有名的“八一宣言”。<br />\r\n　　自从1934年10月中央红军长征以后，共产国际就和中共中央失去了联系。为了传达共产国际第七次代表大会的精神，恢复与中共中央的联系，决定派张浩回国执行这一任务。<br />\r\n　　张浩在回国前，花了半个多月的时间，把“七大”主要文件的精神和共产国际对中共的指示，都默记在心。准备就绪后，他化装成一个劳碌奔波的小商人，身穿光板的羊皮大衣，取道内蒙古回国。<br />\r\n　　张浩风餐露宿，忍饥挨饿，历尽艰辛，于1935年11月底到达陕北在瓦窑堡会见了张闻天、邓发、李维汉等人，当时毛泽东、周恩来正在直罗镇指挥作战，等他们回来后，立即召开了政治局会议，张浩传达了共产国际“七大”的精神，确定了建立抗日民族统一战线的政策，会议还决定成立白军工作委员会，由周恩来任书记，张浩任副书记，负责国民党军队的统战工作。<br />\r\n　　张浩到达陕北之日，正是张国焘的分裂主义发展到登峰造极之时。12月5日，张国焘致电党中央宣称：(甲)此间已用中央、少共中央、中央政府、中央政府、中央军委、总司令部等名义，对外发表文件，并和你们发生关系。(乙)你们应称党的北方局、陕甘政府和北路军。(丙)一、四方面军名义已取消。(丁)你们应将北方局、北路军和政权组织状况报告前来，以便批准。<br />\r\n　　针对张国焘的分裂活动，党中央决定张浩以共产国际特派员的身份，不断给张国焘发电报，进行说服工作。张国焘在《我的回忆》一书中说：“林育英到达陕北后，立即致电给我，大意是：他和王明等曾参加1935年7月间共产国际第七次大会，大会对中国问题的讨论，有抗日民族统一战线新策略的决策。他奉命携带密码，经蒙古来寻找红军，已于某日到达陕北，完成了第一步使命。他拟由陕北继续到川康地区来，与我和其他同志会晤，但因交通阻隔，尚不知能否如愿等语。”“我接到这个电报，一时喜出望外。立即回电表示欣慰，并请他暂留陕北，以免途中遭受袭击的危险，彼此可用电讯商谈各项问题。”在武汉搞工运时、张国焘就十分敬重张浩，他们之间有着深厚的感情。<br />\r\n　　“接着，林育英的电报源源而来，主要是告诉我们共产国际改采新政策的经过，并提出党内团结的步骤。……”关于张浩所发的电报，从档案中只发现了12月16日的一封。原电如下：<br />\r\n　　共产国际派我来解决一、四方面军的问题，我已会着毛泽东同志，询问一、四方面军通电甚(少)，国际甚望与一、三军团建立直接的关系，我已带有密码与国际通电，兄如有电交国际，弟可代转。再者我经过世界七次大会，对中国问题有详细新的意见，准备将我所知道的向兄传达。<br />\r\n林育英　16日9时<br />\r\n　　1月24日，张浩致电张国焘，并要张取消伪中央，“兄处可即成立西南局，直属代表团”(指中共驻共产国际代表团)。张国焘不敢和共产国际闹对立。1月27日，张国焘致电张浩，表示“原则同意”，并表示“急谋党内统一”。他在《我的回忆》中说：“他们既与共产国际联系上了，我们也就不必旧事重提，斤斤于谁是谁非，大家团结要紧。”<br />\r\n　　实际上，张国焘南下后，碰了钉子，他剩下的四万红军又损失一半，实在混不下去了，才不得不表示：“红军如果长期停留川康区域内是不利的”，“不能适应目前全国抗日反蒋的局势”，“粮食的缺乏”使当地“少数民族工作增加困难”。在张浩的多次说服下，张国焘最后终于回到了陕北。<br />\r\n　　抗日战争爆发后，为了实现全面抗战，制定党领导抗日的纲领和政策。8月，在洛川召开了中央政治局扩大会议，张浩出席会议并作了重要发言。会议健全了中央军委，张浩被选为中央军委委员。<br />\r\n　　8月25日，中国工农红军改编为国民革命军第八路军，下辖三个师，刘伯承、徐向前任一二九师正、副师长，张浩任政治委员，兼任军政委员会主席。9月，129师开往晋东南，粉碎了敌人的六路围攻，建立了以太行山为中心的敌后抗日根据地。繁重的工作，使张浩的身体渐渐不支，头痛病时有发作，常常带着健脑器工作。中央为了照顾他的身体，决定调他回延安，一面休养，一面从事职工工作。由邓小平接任129师政委。<br />\r\n　　1938年11月，中共中央六届六中全会在延安召开，张浩在会上作了《持久抗战中的职工运动大纲》的长篇发言。在这次会议上，张浩被增补为中央委员。会后，他遵照中央的指示，与杨永春、章萍等人一起，积极筹备成立中央职工运动委员会。不久，中央职委成立，康生任书记，张浩任副书记，刘少奇、陈云、杨尚昆、邓发、朱宝庭等为委员，后又由张浩主持创办了《中国工人》月刊，张浩任主编。<br />\r\n　　为培养和造就职工运动的骨干，中央决定在延安桥儿沟创办一所工人学校，由张浩任校长。他处处以身作则，带领全校师生开办了各种工厂，并开垦荒地两千多亩。<br />\r\n　　1940年4月30日，延安各界2万多人举行集会，庆祝五一国际劳动节，张浩在会上发表演说时，突发脑溢血，从此一病不起。<br />\r\n　　1942年3月，张浩的病情加重，他对看望他的中央领导同志说：我奋斗了二十年，现在看到了曙光却要走了，他要求死后葬在青年文化沟，与毛泽东所住的杨家岭隔河相望。他无限深情地说：“我要天天看着党中央、毛主席。”毛泽东也意味深长地说：“让张浩同志天天监督我们。”<br />\r\n　　3月5日深夜，张浩在中央医院逝世，由李富春、邓发等人组成治丧委员会，在中央大礼堂设置灵堂，门外高搭蓝白色牌坊，上写“工人先进”、“战士楷模”，灵堂内高挂毛泽东的挽联：“忠心为国，虽死犹荣”。每天都有数千人前来悼念。<br />\r\n　　3月9日上午，在中央党校门前广场举行了隆重的公祭仪式，由任弼时主祭，中央代表报告了张浩的生平事绩，号召大家向张浩学习。<br />\r\n　　会后，毛泽东、朱德、任弼时等中央领导人亲自为张浩执绋抬棺，入士安葬。《解放日报》上说：“徐特立同志亦脱去棉衣，挥汗上前，置棺于肩，苍白的鬓发上闪动着晶莹的汗珠，脱落了牙齿的口中在吃力地喘气，见者深为感动。”<br />\r\n　　张浩被安葬在青年文化沟桃花岭山顶，坟前立碑，碑上镌刻着毛泽东亲笔写的“张浩同志之墓”六个大字。1947年，胡宗南进犯延安，墓和碑都遭到破坏。解放后，已修缮一新，不断有人前来进行瞻仰。","title":"为党为公的张浩","time":1206546432000}