{"id":238,"content":"<P>　　在辛亥革命诞辰89周年前夕，笔者专程采访了辛亥革命先烈吴禄贞的后裔吴忠亚老人。现年90有余的吴老先生，红光满面，说话吐词清晰，记忆力惊人，一谈起他的叔父吴禄贞，显得非常激动，他怀着深厚的感情介绍了吴禄贞一些鲜为人知的故事。笔者撷取部分以飨读者。</P>\r\n<P><STRONG>留学日本　志报祖国</STRONG></P>\r\n<P>　　吴禄贞，字绶卿，湖北云梦县吴家台人，生于清光绪六年正月二十六日(1880年3月6日)，1911年11月7日殉国，年仅32岁。<BR>　　1899年，吴禄贞与其湖北武备学堂同学一行20人，由武汉经上海东渡日本，此为当时中国政府选送日本留学的首 批学生。他在这批同学中年龄最小，但才气纵横，极为同辈所推重。与之同行的同学刘伯刚曾说：“当时留学之风初开，国人尚多视远适异国为畏途，尤以时距甲午之败，仅只数年，敌意犹存，有些同学对赴日留学，尚心存疑虑与抵触，甚至不欲应选，惟绶卿独认为临阵用兵，必须知己知彼，方能百战百胜。常说，欲雪甲午之耻，亦惟有先了解和学习日本人的长处，方能有济”。其时，伟大的中国近代革命先行者孙中山先生已于一年前来日本物色同志，组织“兴中会”。孙中山先生与吴禄贞一见如故，对吴深为器重，顿成革命知己。此为吴禄贞参加革命之始，亦是当时留日学生中参加革命最早者之一。孙中山先生对吴禄贞信赖备至，旋即委以领导庚子起义(大通起义)的重任。由于保皇派头号首领康有为将招兵买马得的海外捐款，饱入私囊，中断了对起义军的接济，迫使起义军临时推延起义时间。而吴禄贞所统之大通义军位居最前线，未得延期通知，按期一举攻占大通贸金局，威震长江下游。清政府慌了手脚，急调各路大军合力围剿。其他各路，皆因奉命延期，自然按兵不动，致使大通前军，陷于孤军作战之险境，终因寡不敌众，遭到惨败。<BR>　　大通失败后，吴禄贞只身脱险重渡日本复学，立志学成报国，于1901年以优异成绩毕业于日本士官学校。时人以他与张绍曾、蓝天蔚并称“士官三杰”。吴回国后，被时任湖北总督的张之洞赞为“奇才”，加以“将弁学堂总教习”、“护军全军总教习”、“武备学堂会办”等头衔，一时轰动了武汉三镇。吴禄贞利用自己的合法身份，开展革命宣传活动，广交革命志士，尤其提倡“秀才当兵”(即知识分子从军)和“招营战略”(即变敌对力量为革命力量)，为武昌首义播下了革命种子。</P>\r\n<P><STRONG>南北呼应&nbsp; 铭记重托</STRONG></P>\r\n<P>　　1903年，清政府以淮军、湘军全师覆没甲午，极欲重建新军，乃设立练兵处，以亲贵大臣主其事，并搜罗全国第一流的军事人才为之用。吴禄贞为士官杰出者，名噪一时，闻于清廷，乃被指名征调入京。当时吴禄贞正在武昌花园山所建立之秘密革命机关，即为湖北革命的基础，并应革命党人黄兴邀请，与李书诚、耿伯钊偕往长沙，共商两湖革命大计，不愿中途离去，也不想入朝廷。后因黄兴等同志坚劝：“不入虎穴，焉得虎子?既受朝廷器重，指名征调，入京必得重用，实乃千载良机。与其在外难以建树，不如趁机投身其中，虚与周旋，暗为内应，将来良机成熟，共成大事。”黄兴还反复强调北京地位的重要，势在必争，机不可失。并说：“今后湘、鄂之事，我自任之，北方之事，赖兄主之，来个南北呼应，成功可期。”黄兴认为这是革命党人深入敌人心脏的千载良机，也是将来夺取北京的有力伏笔，千万不能放过，即使两湖革命事业的局部利益，暂时受到一些损失，也在所不惜。<BR>　　吴禄贞肩负革命党的重托，毅然进京。他到京后，被清政府任命为练兵处骑兵监督。他在日本留学时，本是专习骑科，以见其长，此番得任全国骑兵监督，似尚能任其所长。故他在初任监督时，也以为真能就此练得一支骑兵劲旅，为祖国保边疆，为日后革命效力。没想到腐朽的清政府，徒尚练兵之名，不务练兵之实，更不愿给吴禄贞以兵权，只要他整天在办公室里埋首伏案，编审“骑兵操典”之类的东西，而不让他有半点机会接触实际。所谓“全国骑兵监督”，竟是这样高高在上，两手空空，甚至连一兵一骑的影子也不能看到。要是一心只想做官的人，倒也乐得个清闲自在，养尊处优。但他是个满腔热火、志在救国、特别是为了欲得虎子才不惜投身虎穴的人，对此徒居高位，而不能实际有所作为的生活，实不能一日相安。吴禄贞曾寄书其兄感叹道：“盖人皆羡我用心所学，青云独步，我则视同身处囚笼，不可终日。三十功名尘土耳!脾肉已生，奈何奈何!翘首楚天，犹觉神驰，更不知何日始得插翅南飞也!”可见，他时刻不忘“南北呼应”重托的痛苦心境。<BR>　　1906年，吴禄贞为了冲出此苦闷处境，上书军机大臣铁良，自请赴西北考察边务(时值沙俄图我新疆，西北边防正吃紧)，征得同意，乃携亲信秘书与同志周维桢联袂西行，经河南，入潼关，过华岳，直驱西北边疆。他三年虎穴，一筹莫展，冲天夙愿，尽成泡影，精神深感压抑，思想充满苦闷，尤以每当遥望南方烽火，楚天战友，回想起当日“南北呼应”的庄严嘱托与殷切期待，辄不禁愁绪满怀，难于自遣。他在《西征草》诗篇《潼关望黄河》七律中云：“走马潼关四扇开，黄河万里逼城来；西连太华成天险，东望中原有劫灰。夜烛凄凉数知己，秋风激烈感雄才；伤心独话兴亡事，怕听南飞塞雁哀!”这是抒写当时北望黄河而忆及南方旧日战友并自伤虎穴孤独的心情。诗中的“知己”、“雄才”，自然是指黄兴等人；所谓“中原劫灰”、“秋风激烈”，自然指的是革命斗争的情景。其重申“南北呼应”旧约的深意，跃然纸上。</P>\r\n<P><STRONG>燕晋联军　共谋北京</STRONG></P>\r\n<P>　　吴禄贞入京后，清廷对他一直是阳为笼络，暗怀疑忌。使他不能有所作为。在这种情况下，其左右李书诚、黄恺元等为之出谋献策，并由黄恺元为之筹措白银二万两，贿于庆亲王奕■(清王朝咸丰皇帝之弟，同治、光绪之叔，宣统之叔祖，在当时宗室中，身份最高，权力最大，也贪鄙最著)，才于1910年12月23日得任为陆军第六镇统制。<BR>　　当时清政府的中央新军，总共只有六镇。可以说，它的王朝宝座主要就是依靠六镇新军，作为六根有力支柱来支持。吴禄贞得任第六镇统制这件事，就意味着革命党人只用了二万两银子，就拆倒了清王朝六分之一的支柱，甚至是买到了清王朝六分之一的天下。清政府的极度腐朽和革命党人的深刻用心，由此表现得淋漓尽致。<BR>　　吴禄贞满以为凭他的军事才能，一定能在短期内，把这支作为皇权支柱的新军，改造成为一支革命劲旅，但事实却并不像他想象的那样简单。原来这六镇新军，被当年袁世凯安置了许多爪牙。这时袁虽已垮台，但潜势力依然很大，特别是陆军大臣荫昌为其死党，同袁暗中勾结，狼狈为奸，把持着这六镇新军。吴禄贞威望甚高，荫昌对他奈何不得，但却能凭藉陆军大臣的权力地位，予他以限制。如吴禄贞欲任革命党人李书诚为参谋长，荫昌不允；后欲任为标统，荫昌仍不允，使他无法把革命力量引进六镇。六镇所辖十二协协统周符麟出身马贼，形同匪盗，他力主撤换，荫昌也极力阻止。为了革命，吴禄贞决心硬干，自下令撤了周符麟，这使周符麟恨之入骨。周符麟被撤后，被荫昌收留身边，密谋进行报复，为日后吴禄贞的死埋下了祸根。<BR>　　正当吴禄贞迫于革命形势的急需，对第六镇进行革命改造时，辛亥武昌首义爆发了。这个重大时刻的到来，使吴禄贞的心情喜忧交加：喜的是他当年在武昌播下的革命种子，今已开花结果；忧的是第六镇这支军队还没改造好，不能由他如意指挥。如何冲出虎穴包围，响应武昌首义，以践其“南北呼应”之约?为此，吴禄贞召集在京党人，反复商量计议，决定由他以“讨伐叛军”为名，自请率部出征，等到了武汉前线，同首义军队取得连络后，再举行阵前起义，回师北上。他的这个决策遭到荫昌破坏，并被荫昌抽走了六镇的第十一协，编入第一军，南下打武汉义军。这就把他手中的兵力夺走一半，使他更陷于势单力弱，孤掌难鸣之境。<BR>　　正在此时，“滦州兵谏”又给吴禄贞燃起了希望。因为“滦州兵谏”的主事者张绍曾、蓝天蔚是他留日时并称“士官三杰”的校友，三人交谊甚深。清廷想利用吴禄贞与他们的私人关系，派他去平息这场“兵谏”。而吴禄贞也想借这次机会联合张、蓝共同举兵，呼应武昌，推翻朝廷。怎奈张、蓝“兵谏”的目的只是要保存清室帝位，实行君主立宪，不是要推翻帝制，实行民主革命。可见，吴禄贞在武昌起义爆发后的重大时刻，一直是在苦心孤独地筹划奔走，要为举兵响应创造有利条件。虽会师武汉的计划，遭到了荫昌的破坏，第二联兵滦州的设想又未能实现，可他面临这些失败和困难，丝毫都不心灰气馁，最终他选择了燕晋联军这条路。<BR>　　1911年10月29日(清宣统三年，辛亥九月初八武昌起义爆发后的第19天，山西新军成功地举行了起义，成立了革命军政府，由阎锡山任军政府都督。当时清政府在惊惶失措之际，发出十万火急的电令，直接调派驻防保定的六镇协统吴鸿昌率部镇压山西义军。正在湾州劝说张绍曾联兵起义的吴禄贞接到消息后，心急如焚。清政府竟乘他远离六镇的时候，直接调令他的部下去攻打山西义军，这对他意味着什么?他是完全明白的。吴禄贞对张绍曾说：“我革半辈子命，现在我的部下竟要去充当清廷镇压革命的凶手，叫我怎能有脸见人，又怎能对得起革命的将士呢?”吴禄贞连夜从滦州奔赴石家庄。这时，吴鸿昌的兵马已开到娘子关前，举枪待发。他急令亲信参谋何遂追上吴鸿昌，用计制止开火。倘若吴鸿昌一开火，他作六镇统制，就会立刻成为山西义军的最大敌人。而吴鸿昌是直接奉了清廷之命，吴禄贞虽为统制，也不能下令停火，只得命何遂用计。也就在此时，清廷发布命令，任吴禄贞为山西巡抚，这是清廷的又一条大毒计：它一面想用巡抚高位利旅吴禄贞为它效忠，使吴禄贞必须拼命攻打山西；一面把吴禄贞进一步摆在同山西义军直接冲突的位置上，使山西义军必须拼命抵抗吴禄贞。这样就自然折断了吴禄贞同山西义军的联系。吴禄贞对斗大的巡抚金印，一笑置之。一些同他素昧平生的山西革命党人，最初不免要用看待一般人的眼光来看他，对他心存疑虑，当何遂人关讲和时，他们要求吴统制亲自进关和阎都督面谈。吴禄贞毫无难色地对何遂说：“你办得很好，我明天就同你一起去!”<BR>　　第二天，娘子关戒备森严，如临大敌，阎锡山带着[FS:PAGE]卫队由太原来到这里，将信将疑地等待着一位统制的到来。不一会儿吴禄贞果然来了，而且是那样从容平易，跟在身旁的只有几位亲信，没有前呼后拥的卫队，简直不像身统大军的统制，更没有半点巡抚的势头。吴禄贞见到阎锡山拉着他的双手，郑重而亲切地说道：“我是来同你一起革命的，不是来当巡抚的，请你千万放心。”满天疑云，被吴禄贞几句话驱散了，大家谈笑自若，了无拘束。在阎锡山举行的盛大欢迎会上，吴禄贞讲道：“我同张绍曾、蓝天蔚已商约好了，只要山西的军队和我们第六镇的队伍联合起来，从石家庄北上，他们的军队就从滦州西来，这样南北夹攻，北京旦夕可下”。又说：“现在袁世凯陈兵汉口，想要消灭义军，他是个大阴谋家，也是个大毒瘤，非要除掉不可。如果能抢先一步，夺得北京，他的一切阴谋就都完全破产。我们再同湖北义军，对他前后夹击，不难把他全部消灭。”最后还说：“现在清廷派我做山西巡抚，要我带兵打你们，这完全是梦想，是对我的侮辱。我是革命党，绝不是他们用高官厚禄能收买的。今天只有你们公推的阎都督，才真是你们山西的主人，我是来帮你们带兵打仗的。”阎锡山深受感动，不禁振臂高呼：“我们一致拥护吴统制做我们的最高统帅!”全场欢声雷动。欢迎大会后，举行了吴、阎为首的最高军事会议。会上一致决定，把滦州张、蓝两军，山西义军和第六镇合并起来，成立燕晋联军，推举吴禄贞为联军大都督，张绍曾、阎锡山为副都督，温寿泉为参谋长。并决定由山西义军，即日抽派三营开赴石家庄，同第六镇会师起义。近代历史的重大时刻，随着燕晋联军的成立即将到来。</P>\r\n<P><STRONG>壮志未酬　捐躯殉国</STRONG></P>\r\n<P>　　当时，清政府正谋以袁世凯为中心，重组反革命力量，以为苟延残喘和卷土重来之计。袁世凯也正谋乘机窃取清廷政权，以为其操纵南北两方，进而夺取全国政权的凭藉。他们狼狈为奸，眼睛都盯在石家庄方面。特别是此时的袁世凯还留在武汉军中，正要晋京就任内阁总理大臣，如果石家庄方面发生变化，清廷巢穴为之倾覆，他就再也进不了北京，一切阴谋计划将完全破产，而且背腹受敌，他的军队也会遭到惨败。“有吴无袁”，情势显然，袁世凯当然比任何人看得更清楚。所以，他想要在晋京之前，先除掉吴禄贞。因为他自知在战场上决打不过吴禄贞，所以决定用阴谋暗杀的手段来达到目的。他找来被吴禄贞撤职的前六镇协统周符麟，面授暗杀毒计，许以事成之后，回任协统。周奉命后携巨款潜至石家庄活动。吴禄贞的参谋何遂发现后，曾把此消息告知吴，但未引起吴禄贞的注意，吴还说：“卫队营长马蕙田亲信可靠，可以放心。”没想到万恶的凶手正是这个马蕙田，周符麟用两万两银元把他收买了。<BR>　　1911年11月7日(清宣统三年，辛亥九月十六日)那时燕晋联军的组建工作已经完成，根据娘子关会议的决定，山西义军的一营先头部队已于当晚赶到了石家庄，还有两个营将于明天到达，只等他们一到，就同第六镇的主力部队，举行声势浩大的会师起义。从太原、娘子关，石家庄直到保定，有关的人们都在为此彻夜不眠地忙着，大家都以空前紧张和无比兴奋的心情，迎接充满希望、充满光明的明天。时针指向了午夜一点，再过几个小时，就会听到一声炮响，把古老沉寂的北国大地从睡梦中惊醒，出现翻天覆地的变化；石家庄联军起义的枪声将汇同武昌起义的枪声“南北呼应”，交织成一支光荣、胜利的辛亥革命进行曲。谁能想到，就在这个关系着亿万人生死祸福和国家命运前途的重大时刻，一支万恶的毒箭射进了联军统帅的心脏!出卖了灵魂的可耻叛徒马蕙田，乘着深夜，悄悄走到了他的长官面前，口称贺喜，手放冷枪，隔壁房间里的何遂听到枪声，赶忙跑了过来，只见这位英雄的统帅倒在血泊之中，且首级也被割走，案上还摆着吴禄贞给滦州张绍曾的复电，墨迹尚未全干，再看张世膺，周维桢两位战友也都横尸一旁，凶手已经逃走。刚刚建立起来的燕晋联军，一时群龙无首，陷于混乱。山西和滦州的两路起义大军，在失去统一指挥的情况下，先后为清军各个击破。这场气壮山河，志吞北国，本可一举推翻清 廷，建立共和的革命起义，义旗尚未举起，便瓦解冰消、宣告结束。<BR>　　辛亥革命老人孔庚在悼忆吴禄贞时，曾这样写到：“吴禄贞，是个雄才大略，辩才无碍的人；尤其是识见过人，热心爱国。假使他这次(燕晋联军)的事能成功，袁世凯当时决不能存在；北洋派也不至祸国十余年；民国成立，必另有一番气象。”<BR>　　噩耗传来，举国悲痛。辛亥革命领袖孙中山含泪为他的亲密战友、同志亲撰了祭文：“荆山楚水，磅礴精英，代有伟人，振我汉声，觥觥吴公，盖世之杰，雄图不展，捐躯殉国……”<BR></P>","title":"辛亥忠烈吴禄贞","time":1206546534999}