{"id":4404,"content":"&nbsp;&nbsp; <BR>　　1979年2月17日，我解放军部队受命对越自卫反击作战，中央军委动用了20万正规军和支前边民后勤人员50万人，总计约70万人的兵力，在近1000公里长的中越边境线上对越南发起进攻。一个多月的激战，向越南领土纵深推进40多公里，攻克越南谅山、高平、老街等省市。据战后有关资料披露，越军正规军死亡3万9千人，加上地方公安军、游击队和其它人员约10万人伤亡，我方付出2万7千人的伤亡（保守数字）。战争之惨烈，不堪回首。战争毕竟是战争，本人亲历战事二个多星期，至今难以忘却，事隔许多年，仍沥沥在目。现已退二线负责党建工作，闲来萌生找找记忆记入空间，仅供日后自阅留念。由于年代久远，许多细节，人和时间地貌都已模糊，期待在网上空间寻找当年的战友并帮助.[/U]指正[/U]。同时，也期望在网上供路过的读者有所启示。战争都是残酷的，争斗是要付出代价的。和平环境，和谐社会，和谐家庭才是幸福的。<BR>　　（一）战前调防&nbsp; <BR>　　1975年1月--1978年12月，我在济南军区26军78师234团服役，部队驻地今山东省即墨市，部队番号54725部队78分队。1978年12月，名曰骨干抽调充实参战扩编部队。其时我在78师服役巳有4年整（当时的兵役期是2年），津贴费从第一年的6元、7元、8元，到第四年的10元，每天的生活费标准是0.45元，比当时在学校的生活好多了。错过了进军校的年龄，也就\"有幸\"抽调到参战部队。不言而喻，当时的心绪乱了好些天。<BR>　　12月中旬的一天(具体日子已记不清,待查实)，团里组织列队欢送,连长邓盘廷,政指郭玉兴等------还有徐炳良，刘同记，皇甫春耕，沈成龙等一大批朝夕相处的战友和老乡到场相送，大家互相拥抱，互道珍重.，郭政指和邓连长一再对我未在老连队提起来表示内疚。我们依依惜别，从段村营房乘车出发，后改乘军列向南方开进。<BR>　　（二）战前集训&nbsp;&nbsp;&nbsp; <BR>　　经过几天几夜的颠簸，列车到达四川省广元车站。济南军区抽调的兵员部份下车，改乘汽车到达绵阳市。我被分到部队驻地江油县（杜甫草堂在此地），部队番号56045部队，属成都军区第50军148师的一个直属连队担任一班长。休息了两天，部队就集中作临战思想动员，开始投入到紧张的军训之中。由于该部队是战前扩编部队，有部份新兵入伍才二个月，枪不会打，手榴弹不会扔。这些天过足了枪瘾，天天实弹训练。<BR>　　随着边境局势的一天天紧张，虽然具体开战日期谁也不清楚，但都预感战争一天天临近。部队的训练也紧张起来，政治宣传氛围进一步浓厚。部队通过各种途径，广泛开展仇恨、鄙视越南当局的教育，揭露越南当局忘恩负义，犯我边疆，杀害我边民的罪行，激发士兵对敌人的仇恨。<BR>　　与此同时，宣传学习中央军委的《政治命令》，各级党委发出了政治动员令，各连队党支部发挥核心作用，分头动员，号召参战部队发扬爱国主义和革命英雄主义精神，争取立功杀敌。经宣传、鼓动，再发动，士气激昂了，有表决心发誓言的，还有不少人写血书请战的。那镜头现在回顾起来，让人苦笑不得。但也有许多人念家思乡起来，十分想念亲人。在寝室默默无语，无人处眼含泪水，（一看眼睛就知道），暗地里已有许多人写了遗书，放在留存后方的衣物里。有写不来的还相互交流，记得传抄较短的遗言是，\"战死沙场，军人使命，亲人节哀，含笑九泉\"。还有不少刚出校门的新兵写的遗书牺牲后查阅令人感慨：思念亲朋，真情表露。感恩之心，表达真切，使人倍感酸楚痛惜。<BR>　　记得有描述解放战争时期影片中解说：\"战争是残酷的集中表现，军人是冷酷的典型代表\"，事实证明也不是太准确。对和平环境无战事的士兵来说，其身临军营，是活生生的人，父母所生父母所养，有血有肉有情有义，并非生就\"一不怕苦，二不怕死\"，勇往直前，冷酷无情。<BR>　　一月底二月初，中国军队向边境分批次集结，（我们部队是第二批次），铁路、公路上各野战部队源源不断的开进，大军云集在云南（西线）广西（东线）边境，已成箭在弦上，弯弓待发之势。<BR>　　二月十七日凌晨，中国军队从东、西线全线向越军出击。经过火箭炮群猛烈的摧毁，在坦克装甲部队的猛烈进攻下，中国部队当天就攻克越南边境许多县镇，（据有关资料记录有高平省的长定、禄平县，黄连山省的孟姜、巴沙县，广宁省的平辽县等越南领土），首战告捷。消息传来，部队振奋起来，但也伤亡了许多同志。（据传首战我军就伤亡6000多人。）<BR>　　中越战争，中央军委采取了锻炼部队轮番作战的人海战术。战后我的体会是：\"梯进式进攻，交替式撤退\"。即：先前部队攻占目标后，占领通道，掩护后续部队向前推进。部队撤退五公里把守公路两侧，再掩护后撤部队交替后撤。<BR>　　接前指命令：我部换防向边境集结。（注：我部属东线前指，总指挥是许世友。西线总指挥是杨得志）。出发前，部队召开誓师大会。团长传达了上级关于我部开赴边境，参加对越自卫还击作战的命令；政治委员作战前动员后；各单位献血书，表决心。接着，团1号宣布作战纪律，记得大概意思是：《叛国投敌者--杀，不听指挥者--杀，临阵退却者--杀》。广场上鸦雀无声，布满杀气，人们心跳加速，热血沸腾，那种气势氛围不言而喻。<BR>　　军列途经广西柳州站让车休息，这时已有前方伤亡人员运回国内，（刚开始时部分尸首还能运回国内火化）。大家挤着慰问的边民拥向伤员，了解前方战况。记得有一个腿部受伤拐着拐扙的伤员，我们怀着敬意上前慰问：\"同志，您受伤了\"。对方回答:\"没事，你们上吧\"。当时我们很敬佩这位老兵的勇敢。但进入战区后看到那么多人横尸路边，不寒而栗，加上后来自己也在战场上负伤，我们理解这位伤员的话又多了一层意思，\"轻伤能保住性命已是不幸中的万幸了\"。<BR>　　经过日夜兼行,部队在靖西县的一个壮族村寨扎营待命.记得这个地方有条小河，河边有块空地。部队这几天抓紧战前练兵，并请来了翻译，教战士们学习战时要用的几句越语，回忆译音的大意是：\".诺布松空叶\"（越语：缴枪不杀），\"热米勒\"（越语：举起手来），\"空得动\"（越语：不准动），还有什么我们优待俘虏已记不起来了。集结地域属亚热带地区，当时气温已20多度，白天战士们穿秋装就行了，为了适应战区的地形气候和战时需要，上级很快配发了钢板底胶鞋、防毒面具、急救包和压缩饼干等。部队白天进行技术战术训练，晚上怀抱武器，和衣无眠，随时准备开进战斗。<BR>　　(三)越境参战&nbsp; <BR>　　由于整个战役分阶段梯进式进攻，越北重地高平、老街等地已被我军先后占领。前指命令55军、54军担任主攻凉山的任务43军和50军的148师从东面禄平方向协同进攻。<BR>　　终于轮到我们过境了。二月二十五日上午，我们接到向战区开进的命令。我们随大部队从4号公路向越境推进，沿途到处都有激战过的痕迹，场面狼籍，非常凌乱，人畜尸体发出阵阵恶臭。因公路桥梁被炸毁，车子已不能前行，我们徒步开进。<BR>　　在路过一个不知名的路段，前后3公里处就闻到一股强烈的腐尸气味，大家不得不戴着防毒面具通过。（许多经过此处的人都会印象极深）。据了解：原来是我军的一个炮连路过此地，被越军打了伏击。记得该地公路左侧一片高山密林，右侧一条河沟，地形险恶，全连一百多号人和载运枪炮的骡马人畜遭伏击后，少有逃生，河沟边横尸遍野，蛆虫污血一片，恶臭难闻。因为时间紧，天气热，车辆不通，除伤员外，死去的人、畜还来不及焚烧打扫。这下子，大家的心绷紧了，一个个心惊肉跳，与刚出发时在车上唱着嘹亮的军歌，想象着电影中的镜头有了反差。大家警惕的握紧武器，东张西望，戴着防毒面具都要跑步通过。<BR>　　开战后，除重点要塞外，越军边打边跑，把援越时我军的游击战术活学活用了。沿途越军公安军和特工躲在密林里，不断向行进在公路上的我战士打冷枪。我们的同志，不少人未进入正式战斗，未消灭一个敌人，就被敌打了伏击和冷枪，牺牲在战场上。<BR>　　我们连队属团直的一个机炮连。越战期间，由于山高林密，阴雨雾浓，能见度低，双方飞机几乎未近战，我们的高射机枪也就未派上用场，上级安排我们随大部队跟进。为避免部队走在一起遭到伏击，一般连队与连队都相隔一段距离。我们是一班，理所当然成了探路班，与连队又相隔200米左右。大家小心翼翼地向前推进，既要提防树丛中有伏击和冷枪，又要提防踩上地雷。我们班有11名战士，有刘明军，四川绵阳人，77年入伍，副班长，（其父还是该团的原副政委转业在绵阳市交通局任职）。刘幼德，江苏南通人，76年入伍，副班长。罗明广，贵州人，79年入伍。胡福荣，四川庐州人，79年入伍。还有刘雨军，四川庐州人，79年入伍等同志。希望这些战友网上看到此文后与我取得联系，（我的手机号：15955691000）。我们的连长叫张俊模，四川人，是个文化不高，但为人正直，受人敬重的一个军事干部。（战时他亲自带着我们一班走在前面开路）。指导员这里姑且隐去姓名，开战前借故留守后方，平时大道理一套一套，战时别的连队军政干部都带头上了前线，此人不敢恭维。<BR>　　走了些天，我们进入越南的一个已占领的省会城市--高平。该省与我国广西的龙州、靖西、镇边等相毗连，为越北交通中心。确切的说：高平已是一座烂城，一片狼籍。城市面积不大，四周皆山，城边有条沙河。房子都不高，二至三层，建筑像似我们黄山屯渓老街的房子，有砖彻的，也有木料制作的，顶层有阁楼防热，都被炮火打过，布满焚烧、弹孔痕迹。我们走进一家商店，看到一些小商品，但有战场纪律不能拿，我顺手拿了一张越南的奖状，收藏纪念至今留存。<BR>　　<BR>　　<BR>　　部队向前推进越来越难了，过高平，作战区域地形更险恶，山高坡陡，草深林密。由于敌人在山上设置防御阵地，山下的公路埋有地雷，不时有炮火封锁。所以，部队的前进后运都非常困难。那几天，阴雨不断，泥泞的山<BR>　　路一步一滑，大家踏着泥水，淌着汗水，还要背负几十斤重的武器弹药，我当时的身体已很虚弱，满脸的虚汗喘不过气来，边走边用帽子擦汗。随身携带的米袋已吃完，后运又上不来，连续几天只能靠剩下的一点压缩饼干和罐头维持，烧水怕暴露目标，遭敌炮火袭击，只得喝河里的脏水。饥饿和求生的本能，我们冒着危险到地里摘干蔗解渴，在越南村民已收过的地[FS:PAGE]里找土豆充饥。<BR>　　敌人边打边退，有一天，上级命令我部占领一个无名小山头，因对面几个山头都有敌人，部队已不能向前推进，双方对峙着，等待攻打的命令。战士们就山头围成一圈，找地形挖猫耳洞，也不管毒虫蛇蚁，就在里面。有挖不动的，就穿着唯独能抵寒的雨衣，倒在湿漉漉的地上。刚开始时集中火力，向对面山头的敌阵地猛烈的射击一阵，也不知能否打中敌人。整夜枪声不停的响着，大家一点睡意都没有，瞪大着眼睛，注视着敌方阵地。到第二天天亮，上级通知敌人已撤退，部队除哨兵值班外，原地休息待命。尽管寒冷，战士们浑身冷得打哆嗦，还是一下子就睡着了……。<BR>　　接下去的几天我们随同大部队打打停停，向越南纵深推进，此时离越南首都河内只有80几公里了。战士们虽然疲劳之极，但已麻木，已没有先前那么紧张，胆子也大起来，有一天路过一村庄，径直走进村民家找吃的，但越南村民已将食物转移，只看到一点淹菜和豆腐乳，还不敢吃……。<BR>　　就在进这个村子，由于大意，出现了一件有惊无险的事。一个战士（已记不清姓名），看到一个洞口，以为是关牲畜的，就掀开茅草准备查看，突然砰的一声枪响，从里面射出一颗子弹，惊得大家赶紧卧倒，幸好未伤到人，发现洞里有人，战士们向洞口猛一阵火力。硝烟散尽后，估计里面的人已无生还的可能，打开一看，原来是一个老妇女，不愿意撤离，留守在洞里，可见越南全民皆兵，人人参战的程度。<BR>　　<BR>　　（四）撤军负伤&nbsp;&nbsp; <BR>　　自二月十七日对越宣战开始，当时的领导人邓小平等军事家就运筹帷幄。邓与美总统会唔回来后，通过各种舆论抑制前苏联援越。北方由李德生将军布兵中俄边界防范，南方通过媒体向世界宣布三月五日从越南撤军。<BR>　　前指接到撤军的命令后，对内命令各部队停止向敌纵深进攻，但对周边敌人仍实施打击，边打边撤。越军有20多年战争经验，运用了\"敌进我退，敌退我进\"的战术，我们后撤，他们就组织力量追打，其时保卫河内的两个越军机械化师分别向我军反扑，这期间我军的伤亡很大。打散的小股部队，甚至整排整连被越军包了饺子，许多人在这时牺牲或被俘……。<BR>　　为对付越军反扑，解救后撤被围的部队，许世友司令员又命令大部队返回打援，再进行团与团交替后撤。一路上，工兵沿路埋雷，炸毁桥梁、水库等军事设施，步兵对重要建筑，实施烧毁破坏，使越南的后期建设起步维艰。<BR>　　三月十四日夜，我们已撤退到越南高平省谷片地区。路上，我和张俊模连长开玩笑说：\"连长，这下无事了，可以回家喝庆功酒了\"。那知这句过头话给我的印象极深，时隔4小时后，我就遭敌伏击受伤，以至许多年后我都警以为戒，说话办事都力戒过头预支。<BR>　　在一个交叉路口，越军特工将我前撤部队的箭头记号，移至相反方向。由于夜间天暗，能见度低，难以识别，后对照地图发现方向不对，又返回原路耽误了时间，与大部队脱接，遭到了越南特工和公安军的伏击。凌晨3点左右，我们从北向南在谷片地区的一条公路上跑步行进，东侧是一片高山密林，西侧是一条约2米深的河沟。突然，一阵猛烈的枪弹从山上呼啸而下，一颗子弹从我的右背部擦过。我们被密集的火力打晕了，我迅速卧倒，一摸背部，不好，已出血，赶紧用手捂着。这时已顾不许多，只有尽快脱离危险区域。我喊战友们尽快滑到沟里，话音未落，左小腿又被弹片击中。滑到沟里，我同战友迅速撕开衣服用急救包进行包扎，鲜血直流，这才感觉疼痛难忍。有一个叫张干成的山东籍老兵，肠子都打脯出来了，痛得大声喊叫，幸好沟内死角，敌人火力够不上目标……。枪声停下后，由于地形不明，上级命令我部迅速撤离危险区域。我在战友们的掺扶下上了公路，我记得刘幼德、胡福荣、刘雨军三个战友始终在我左右，尽管我已负伤，但较清醒，告诉战友沿着公路靠山的一侧死角，扶我向南撤离.……。<BR>　　天快亮了，我被战友们用担架抬到一片安全开阔地带，等待救护车运送.。我躺在担架上，看到部队跑步向国内撤退，这时老乡王志龙战友路过，在担架前停留了一会，询问伤情，也有熟人边问候边走，匆匆跑步而过。这时我的心情比较沉重，在担架上还拿着一支冲锋枪随时准备应变……。<BR>　　救护车终于来了，将我们运送到国内边境那坡的一个前线救护站。<BR>　　　　<BR>\r\n<P class=MsoNormal style=\"MARGIN: 0cm 0cm 0pt\"><SPAN style=\"FONT-SIZE: 9pt; FONT-FAMILY: 楷体_GB2312; mso-hansi-font-family: Verdana\">（该文所表述的内容为作者本人观点，与《炎黄春秋》杂志及炎黄春秋网的观点和立场无关。）</SPAN><SPAN lang=EN-US style=\"FONT-SIZE: 9pt\"><?xml:namespace prefix = o ns = \"urn:schemas-microsoft-com:office:office\" /><o:p></o:p></SPAN></P>","title":"无法忘却的回忆","time":1234221266000}