{"id":1737,"content":"<P align=center><FONT face=黑体 size=3>恳望出现一个更宽松的舆论环境<BR><BR><IMG style=\"WIDTH: 178px; HEIGHT: 231px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050515215135075.jpg\" width=28 border=0><BR></FONT></P>\r\n<P align=center><FONT face=黑体>阎明复（中共中央书记处原书记、中共中央统战部原部长）</FONT></P>\r\n<P align=left>　　我是《炎黄春秋》的老读者，《炎黄春秋》对我来说，是良师益友，每期看完之后，都有许多感慨。我不可能像刚才中华炎黄文化研究会的领导人张文彬同志那样，详细地评述《炎黄春秋》的文章，但是，很多文章都给我留下了深刻的印象。像今天在座的白介夫白老写的《我和萧光琰的交往》，写了和一位从海外回来的爱国的工程师、爱国的专家萧光琰在一起共事的那段经历。我是流着眼泪读这篇文章的。萧光琰热爱祖国，不远万里从海外归来，投向我们党的怀抱，结果却因为我们党的错误而结局悲惨，他的夫人和爱女同他一起被迫自杀。我们作为共产党的一员是有愧于他们的。这个结局是不应该有的。回忆邓拓的文章也给我留下非常深刻的印象。邓拓是我们党的秀才，现在年轻人当中像邓拓那样有才华的人是太少了，他也牺牲了。这些文章我们应该把它编辑成册，留给后代。我不知道《炎黄春秋》在青年中的读者有多少。我想，在杂志社和社会各界同志热情地支持下，《炎黄春秋》能更加求实胆大，把真实的历史告诉后代。<BR>　　我也希望有关主管机关能够给《炎黄春秋》一个更宽松的舆论环境。抗战时期，毛主席讲，判断一个事物正确与否，主要要看它是“延安还是西安”，况且现在是我们党领导的天下。《炎黄春秋》在巩固党的领导、改善党的领导，教育人民等方面，起着这么好的作用，应该更宽松地对待它。即使有一两篇文章发表的不合适，也万万不可采取行政命令的手段禁止转载它的文章，甚至禁止发行，应该给它一个宽松的环境。另外，要相信读者，读者是有判断力的，让读者在阅读当中提出自己的意见。我是给毛主席当翻译的，我写了一些在给毛主席当翻译过程中的经历，发表在《炎黄春秋》上。有一篇有一个史实上的错误，读者就很不客气地给我指出来。我陪彭真同志到印度尼西亚去，我记得当时的印共中央的领袖艾地请我们到一个别墅去，留下一张照片，所以，我的文章就放上了这张照片，我给照片的说明说当中站着的是艾地。文章发表后，当年在新华总社雅加达分社任社长的一位同志就给我写信，说你错了，这不是艾地，是约多。这位同志认识约多。后来我就请一位同志到中联部里去找张向明同志核实，张老当年是认识这些人的。可张老说，他年纪大了不记得了。通过这个事例可以说明，读者有非常敏锐的眼力。很多读者还有非常正直的良心，又有很高的觉悟，读者是有判断力的。《炎黄春秋》拥有这么多读者，而且发行量越来越大，正说明了这一点。<BR>　　祝《炎黄春秋》杂志能越办越好，越来越发挥教育人民的好作用！<BR></P>\r\n<P align=center><FONT face=黑体 size=3>忘记了历史，就只能在原地踏步<BR><BR><IMG style=\"WIDTH: 194px; HEIGHT: 257px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050515220184074.jpg\" width=28 border=0><BR></FONT></P>\r\n<P align=center><FONT face=黑体>朱厚泽（中共中央宣传部原部长）</FONT></P>\r\n<P>　　《炎黄春秋》创刊15周年了，要讲祝贺的话、希望的话，我想讲这样两句话：一句叫保留记忆，一句是保存信史。一个失去记忆的人，是无法理喻的人；一个忘记历史的民族，是无法预期她的未来的。忘记了历史，就只能在原来的地方踏步，只能在已经逝去的生活里往复循环。<BR>　　记得上中学的时候，我们清华中学图书馆里有好些书，我们这些刚懂事其实还很不懂事的毛娃娃，就拿起梁启超的《饮冰室文集》胡翻，有些好像看懂了，其实好些也没有看懂。这些年我又重新看梁启超的一些文章，感到有些惊异，也有点悲哀：我们现在讨论的问题，基本上没有超出他们思索的范围，没有超出他们那个时代提出的问题。有一些大报上发表的冠冕堂皇的文章，其实好多是梁启超那个时代已经批判过的东西，现在居然拿出来，当作发明，大登特登。<BR>　　所以，我在想：一个失去记忆的民族，是一个愚蠢的民族；一个忘记了历史的组织，只能是一个愚昧的组织；一个有意地磨灭历史记忆的政权，是一个非常可疑的政权；一个有计划地、自上而下地迫使人们失却记忆、忘记历史的国家，不能不是一个令人心存恐惧的国家。<BR>　　《炎黄春秋》在保留记忆、保存信史上做了许多努力，我和好多读者都感到非常高兴。<BR>　　刚才李锐同志讲了一段话，我觉得很值得注意。《炎黄春秋》有这么多老同志的关心和支持，要刊登一篇陆定一同志去世前的谈话，作者和编者还不得不把他老人家谈话中的某些个别内容进行“删节”或“改头换面”，才便于发表，这能不让人感到一丝悲凉吗？<BR>　　就这样生活下去，让我们的后辈也这样生活下去，行吗？……这总是不行的吧。争取到像李锐同志刚才所讲的那样的环境，把宪法早已明确宣示了的思想自由、言论自由、新闻自由、出版自由在现实生活中充分兑现，这是像我这样年龄的人，一个深深埋藏在心中的希望。而要使这种希望成为现实，恐怕是不能光靠等待的。<BR>　　《炎黄春秋》得到这么多老同志的支持，大家一起来为这个希望的实现而努力。<BR>　　《炎黄春秋》要在“保留记忆，保存信史”这两个问题上做得更好，就要在“鉴别真伪，揭穿谎言”这两条上，进一步认真下功夫。那么，我想，《炎黄春秋》也就一定能在“以史为鉴，开拓未来”这两条上，作出更大的贡献。<BR>　　祝杂志办得更好！谢谢。<BR></P>\r\n<P align=center><FONT face=黑体 size=3>《炎黄春秋》的生命是无限的<BR><BR><IMG style=\"WIDTH: 282px; HEIGHT: 196px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050515221190092.jpg\" width=28 border=0><BR></FONT></P>\r\n<P align=center><FONT face=黑体>胡绩伟（人民日报社原社长兼总编辑）</FONT></P>\r\n<P align=left>　　我祝贺你们，感谢你们，这个“你们”是指你们全体同志，而不是刊物。《炎黄春秋》不是“你们的刊物”，而是“我们的刊物”，是人民大众的刊物。它不像人的生命、是有限的，而是无限的，是与世长存的。在你们诸位仁人智士的驾驶下，正如长江一样，滚滚东流，汇入海洋的！<BR>　　紧紧地握手！<BR></P>\r\n<P align=center><FONT face=黑体 size=3>诚实而严肃地对待历史<BR><BR><IMG style=\"WIDTH: 208px; HEIGHT: 254px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050515222075950.jpg\" width=28 border=0><BR></FONT></P>\r\n<P align=center><FONT face=黑体>冯　健（著名记者，新华社原副社长）</FONT></P>\r\n<P>　　我是《炎黄春秋》的忠实读者。这十多年，每次拿到这本杂志，基本是一页一页地读到最后一页。我看完了给孩子们看，孩子们看完了还要送给我的哥嫂看，他们是85岁以上的教师。所以，我这一份杂志等于三份，它的读者就更多了。按我这份杂志的读者数量推算，《炎黄春秋》的读者恐怕有上百万。<BR>　　我读《炎黄春秋》这么多年，印象深的有两点。一是诚实而严肃地对待历史，二是重视历史的借鉴作用。能不能做到这两点，对党、对国家、对民族的前途是一件大事。历史是一面镜子，以历史为镜可以知兴衰。前事不忘，后事之师。<BR>　　诚实而严肃地对待历史是一件很不容易的事，有时还是很难很难的。古往今来都是这样。文革开始到今天已经40年了。这40年我们都经历过，其中有很多大事。这些重大历史事件是不是一件件都诚实地对待了？是不是都吸取了教训？这是一个很值得研究的重大问题。1981年6月通过的《中国共产党中央委员会关于建国以来党的若干历史问题的决议》中指出：“‘文化大革命’是一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱。”对“错误发动”，“内乱”，“灾难”是不是诚实、严肃地对待了？有多少教训？是不是认真总结了、吸取了、借鉴了？我认为差得很远。<BR>　　唐代文学家杜牧在他的《阿房宫赋》中写道“秦人不暇自哀、而后人哀之。后人哀之而不鉴之、亦使后人而复哀后人也。”这是这篇著名文章最后的一句话，是点睛之笔。杜牧生在唐朝末年。唐敬宗准备大兴土木，建造豪华宫殿。杜牧写《阿房宫赋》目的是警唐。但这篇文章的意义不仅是警唐，它总结了一个历史规律。历史是公正的。一些重大历史事件、历史人物，历史最终要作出评判。当代人不能评判，后人也要评判的。当代人不能哀之，鉴之，后代人也一定要哀之，鉴之。<BR>　　《炎黄春秋》就是评判历史的一本杂志。要给读者灌输，让读者都能诚实地、严肃地对待历史，重视历史的借鉴作用。对历史重大事件要哀之，鉴之。为什么《炎黄春秋》这本杂志发行量年年上升，影响越来越大？原因就在这里。读者喜欢它，原因也在这里。现在这本杂志已经有了十五周年的历史，我们应当百尺竿头，更进一步，诚实、严肃地对待历史，对历史哀之，鉴之。<BR></P>\r\n<P align=center><FONT face=黑体 size=3>《炎黄春秋》印象<BR><BR><IMG style=\"WIDTH: 406px; HEIGHT: 250px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050516300760588.jpg\" width=28 border=0><BR></FONT></P>\r\n<P align=center><FONT face=黑体>李　乔　（北京日报社理论部主任）</FONT></P>\r\n<P align=left>　　《炎黄春秋》是我最爱读的杂志，其爱读的程度，几乎超过了所有的书籍和报刊。这不是夸张，是真的。我自认为是《炎黄春秋》的“红色恋人”，开始是相见恨晚，继而海誓山盟，终至难舍难分。我是七八年前才读到这份杂志的，故曰相见恨晚。没有任何人向我推荐，我也没有看到什么广告，但一接触，便放不下。因为我知道，我一展卷，就要和一段真实的历史，一些沉重而又非常重要的、不能回避的话题接触了。<BR>　　许多革命前辈在自己的回忆录中，都谈到过年轻时看《新青年》的感觉，那是一种什么感觉呢？我猜想，就是耳目一新，心头一振，振聋发聩。这种感觉，我在读《炎黄春秋》时似乎也感受到了些，我因此有时也将《炎黄春秋》比作《新青年》，我好像也有一点点革命前辈读《新青年》时的感觉了。<BR>　　《炎黄春秋》不是官定正史，也不是纯粹的野史，但却有着鲁迅先生所说的野史的好处，首先是不摆官架子，再有就是，不仅仅如鲁迅所说的那样，月光从树影中照在莓苔之上，写照出了当日的许多事实，而是披露了大量鲜为人知的珍贵的历史真相。<BR>　　《炎黄春秋》的“春秋”二字，甚好。“春秋”者，既标明了这是一本历史杂志，也代表了一种褒贬憎爱的严正态度。“孔子作《春秋》而乱臣贼子惧”，《炎黄春秋》就有这个功能和作用。比如，坚持《历史决议》的正确立场，对“文革”做出如实的记述、评说，给予严正的批判，确会使“乱臣贼子惧”，也会使无知者和糊涂人士受到教育。举两个例子。我报有两位编辑，都是名牌大学研究生，30余岁，能力不低，但对“文革”知之太少。一次在美化版面时，欲将一方篆刻作品发表，已上了大样，我一看，图章上赫然三个大字：“天天读”。我问他，你知道什么是“天天读”吗？他说不知道。若不是我及时发现，就见报了。另一位编辑在编一篇歌颂田汉的稿子时，做了一个标题：《作为“四条汉子”的田汉》。我一看，大惊，问他，才知道，他以为“四条汉子”是个褒称，如同“新闻百佳”，“企业500强”。我说，你为什么做这个标题呢？他说，因为觉得“田汉真是一条汉子！”这是发生在几个月前的事，多么可笑和[FS:PAGE]可悲。这是年青人不了解“文革”历史的结果，是少数总想给“文革”评功摆好的先生们培育出来的一代新人。《炎黄春秋》那篇批评“十年失误”之说的文章很好。应该多想办法让年轻人也看到这份杂志。对于“文革”，我认为，当然不能整本杂志、满篇报纸总是登，但也应该保持一定的量（哪怕是较少的量），不能像一些报刊那样，一个字都不登，真个是“一片白茫茫大地真干净”。<BR>　　《炎黄春秋》有董狐之风，有太史公之笔，敢于秉笔直书，敢于坚持实事求是的原则。其实，实事求是是共产党人修史的本分，遥想三百年前的乾嘉学派，他们把实事求是作为治学家法，难道共产党人还不如乾嘉诸老吗？中央电视台和《人民日报》的“永远的丰碑”栏目很好，看后很受教育，但也感到有的文章有若干失当之处。比如，张闻天是总书记就没写，连“负总责”也不写。又如段德昌之死，只说是“牺牲”，人们还以为是牺牲在战场上，而实际上是死于夏曦的肃反。这些，都不仅仅是加减几个字的问题，而是关系到历史的真实性和历史评价的大问题。《炎黄春秋》是能够坚持实事求是的精神的，如刚刚刊出的张培森的《为张闻天总书记正名》一文，就是例子。办历史刊物有很多原则，如照顾大局、考虑现实、古为今用等等，但书写历史，实事求是应是最高原则。<BR>　　《炎黄春秋》很尊重广大党员和人民的知情权，披露了大量鲜为人知的史料，包括邓小平同志、陈云同志的一些讲话，如小平同志讲的“有些政治家、理论家拿大帽子压人”那段话，我最早就是在《炎黄春秋》上见到的。有时看到一些刊出的史料，我就想，幸亏这本《炎黄春秋》登了，否则，真不知到哪里才能得知。<BR>　　我从《炎黄春秋》这本杂志中，不仅能看到马克思主义和邓小平理论的许多精彩观点，更可以看到这本杂志借以立身的马克思主义的真精神，这就是以人为本，以人类解放，以每个人的自由和全面的发展为崇高目标。《炎黄春秋》做到了陈云同志提倡的“不唯上，不唯书，只唯实”，我想再加上一句，就是“不信神，不信邪，不怕鬼”。<BR>　　从《炎黄春秋》的许多文章中，我能深切地感到编者特别是许多革命老前辈作者的拳拳屈子之心，即屈原的忧国忧民的情怀，更感受到了他们那种张横渠式的“为天地立心，为生民立命，为往圣继绝学，为万世开太平”的胸襟和理想。我仿佛听到了这些老革命作者的年轻时的心在跳动。<BR>　　《炎黄春秋》也有缺点和不足，我想提几点意见和希望。<BR>　　一、听一位《纵横》杂志的朋友说，《炎黄春秋》有时有史实上的失误。我不知具体指什么。但我想，《炎黄春秋》今后在史实的考订方面再多下一些功夫会更好。<BR>　　二、文字上有时欠通顺。比如，刚出的这期杂志第73页说，“要避免祸国殃民的政治运动不再重演”，这话说反了，“避免不再重演”，不就等于要重演吗？我的一篇小文，把“报喜不报忧”，形容为“哪壶不开不提哪壶”，但发表时却错成了“哪壶不开提哪壶”，意思也反了。<BR>　　三、希望作者的面再宽一些，如新当选的许嘉璐副委员长，刚给本报写了文章，《新华文摘》马上就要转载，希望能在《炎黄春秋》上也能看到许先生的文章。“炎黄”二字，是个内涵最大的概念，希望《炎黄春秋》扩大作者，海纳百川。<BR>　　为祝贺《炎黄春秋》创刊十五周年，我写了一首小诗：</P>\r\n<P align=center>血性文章君子风，<BR>爱敬炎黄九州同。<BR>屈子高擎董狐笔，<BR>横渠频敲警世钟。<BR>乱臣贼子畏《春秋》，<BR>志士仁人意纵横。<BR>莫道尘埃掩真史，<BR>人民方为太史公。</P>\r\n<P align=left>　　最后，祝愿《炎黄春秋》健康、长寿！<BR></P>","title":"纪念《炎黄春秋》创刊十五周年专辑（中）","time":1208619350999}