{"id":9875,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　张仲翰，新疆生产建设兵团原政委，文革初受迫害入狱，1975年出狱，1979年平反，1980年病逝。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>一、张仲翰的功与\"罪\"</FONT></STRONG></P>\r\n<P><FONT size=3>　　20世纪60年代初，我国经历过三年大饥馑。时值轰轰烈烈\"大跃进\"之后，忽然间全国粮食供应空前短缺。在城市，粮食定量紧缩，肉油蛋菜难觅，什么都要票，供应越来越少，出现了\"二号病\"；在农村，\"反瞒产\"使许多农民失去口粮，在往昔争相\"大放卫星\"的省份，更出现数以万计的非正常死亡，尤以河南、四川、甘肃、安徽、山东为甚。不过，与历史上的灾荒不同，这一回并没有出现饥民流亡、成群结队、沿街乞讨的画面。那些饿死的人，多是静悄悄死在家里的。他们为什么不出门逃荒？因为有严格的计划经济与户籍制度卡着，并且迅速下达了坚决制止\"盲流\"的红头文件。没有通行证，绝大多数老实听话的百姓连县城都去不了，只能待在家听天由命。</FONT></P>\r\n<P><FONT size=3>　　然而，凡事总有例外。那时兰新铁路正在甘肃境内修建，有人听亲戚来信说新疆有招工的，也有人瞎闯扒上火车干脆坐到了尽头柳园，发现新建的铁道边搭有帐篷，外面贴着纸条\"新疆军区生产建设兵团招工处\"，壮胆进去一问，什么人它都收。嗬！这下可找到活路了！从1959年到1961年，铁路向新疆方向不断延伸，兵团的招工帐篷先后从柳园迁到尾垭，又迁到哈密。在这三年期间，兵团招收的\"盲流\"职工至少40多万。1958年新疆生产建设兵团人口38.4万，1961年达86.8万，整整翻了一番多。</FONT></P>\r\n<P><FONT size=3>　　拍板决策这样干的，就是张仲翰。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/6/张仲翰.jpg\" width=474 height=650></P>\r\n<P align=center>张仲翰<BR></P></FONT>\r\n<P><FONT size=3>　　公然违抗中央红头文件，政治风险之大，自然是不消说。\"盲流\"，即脱离政府控制的盲目流动人员，从某种意义上无异于危险分子的代名词。此举属于\"严重违纪行为\"。</FONT></P>\r\n<P><FONT size=3>　　为了把政治风险降到最低，事后兵团采取的措施大致有三：一是对所招收\"盲流\"进行严格政治审查，到了团场后，每个人均须填表写出简历，然后逐一发函外调；二是严格控制使用，这些人一辈子只能当农工，极个别表现好的可安排当个小学教员、连队统计员之类，连当会计、出纳、保管员都没有可能，因为涉及钱、物，怕出岔子；三是在政治上严加戒备防范，最起码有一条污点他们是怎么也洗不掉的：\"经不住三年自然灾害的考验\"，表现再好也不能入党。</FONT></P>\r\n<P><FONT size=3>　　尽管如此，张仲翰依然是在劫难逃。1966年8月，文革刚刚开始，还没等红卫兵在新疆出现，他就成了新疆首名被打倒的\"走资派\"。最大的罪名是\"招兵买马，招降纳叛\"。</FONT></P>\r\n<P><FONT size=3>　　为了抹黑张仲翰，某些人把出身\"盲流\"的兵团农工视为他的\"社会基础\"，不仅说其中\"混进一部分地、富、反、坏、右分子\"，而且指责\"本地生活困难一些就往外跑，真正的贫下中农是爱土地的\"，也就是说，哪怕出身贫下中农也算不得\"真正\"的了。</FONT></P>\r\n<P><FONT size=3>　　时隔半个世纪，回看历史烟云，张仲翰的\"罪行\"算什么呢？如今再也没有人提起，而他的历史功绩却日益凸显。</FONT></P>\r\n<P><FONT size=3>　　第一，此举是张仲翰品格高尚心口如一的思想体现。今天，三年大饥馑造成3755万人非正常死亡的历史事实已人所共知。人们不解的只是，那些成天把\"为人民服务\"挂在嘴边的领导，怎会闹出如此天大的失误？为何在长达三年时间内不设法弥补、纠正？他们难道不懂得不能让老百姓饿死是\"为人民服务\"最起码的底线吗？这场大饥荒，是对各级干部是否真心实意为人民服务的考验。在考验面前，只有张仲翰置个人得失于不顾，敢于顶着中央红头文件的巨大压力，伸出手去收留录用\"盲流\"人员。<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 587px; HEIGHT: 395px\" border=0 alt=\"\" src=\"/upFiles/2015/6/1965年7月5日，陪同周恩来视察新疆生产建设兵团，接见来自上海的知识青年.jpg\" width=28 height=32></P>\r\n<P align=center>1965 年7 月5 日，陪同周恩来视察新疆生产建设兵团，<BR>接见来自上海的知识青年<BR></P></FONT>\r\n<P><FONT size=3>　　第二，此举奠定了新疆生产建设兵团发展的基本格局。1954年兵团组建时仅有43个团场。在张仲翰的主持下，1958年发展到134个团场，1966年达158个，基本形成了兵团延续至今的地理空间分布发展格局。兵团的底子是在那几年打下的。如果没有张仲翰的宏图大略，不是他审时度势当机立断，一旦错失稍纵即逝的难得机遇，不可能有今天兵团的偌大规模。而抓住这种机遇赢得兵团的超常规发展，又与吸收大量\"盲流\"职工直接相关。1958年兵团的团场比初建时增加了两倍多，人口虽比初建时增加1倍，劳力却并未有相应的增长。劳力严重缺乏成为制约兵团发展的瓶颈，不少团场虽搭起了框架，却铺不开摊子，迈不开步子。吸收录用大批\"盲流\"职工之后，各团场的垦荒规模、耕地面积、产量产值连年迅速攀升，新职工成为兵团基层一线的主要劳力。那是兵团的黄金岁月，至今被\"老兵团\"津津乐道。</FONT></P>\r\n<P><FONT size=3>　　第三，此举直接打造出了新疆的\"稳定器\"。今天，说兵团是新疆的\"稳定器\"已成共识。这首先在于它有270万人口的庞大规模。但很少有人知道，\"盲流\"及其后代占了多大的比例。1954年兵团组建时17.5万人，1957年32.4万人，到1966年，包括起义部队、解放初进疆部队、支边青年、后来的复转军人等各类人员在内，至多不过40余万人，发展到今天至多也不过90万罢了。剩下的180万，即今天兵团人口的2/3是\"盲流\"及其后代。兵团人口中的\"盲流\"所占比例为什么会如此之大？原因之一，兵团录用\"盲流\"并不限于1959年至1961年，事实上直到文革前从未中断。这些人，多数老实听话，吃苦耐劳，不讲条件，干活卖力，团场里用起来最顺手。口子一旦打开堵上它就很难。如后来当过四川作协副主席的诗人杨牧，就是1964年\"盲流\"到新疆被兵团农8师148团录用的。原因之二，\"盲流\"多是20多岁的小伙子，干个一两年，攒上几个钱，一封信寄回老家，就会有\"邮票新娘\"找来，成家后很快有了孩子，几年间一变为三，甚至更多。原因之三，兵团条件艰苦、劳动繁重人所共知，80年代初支边青年出现返城回流风，其他人也纷纷设法调离兵团，1974年之后的20年间兵团人口出现负增长，但离开兵团的人中来自\"盲流\"者极少，身处在社会最底层的他们一无背景二无门路，是兵团员工中最稳定的成分，因而使其所占比例进一步提升。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>二、壮大兵团的历史意义</FONT></STRONG></P>\r\n<P><FONT size=3>　　张仲翰壮大兵团，迈出了使新疆长治久安的关键性步伐。新疆自古以来是中国领土不可分割的组成部分，汉代已设置西域都护府，唐代设置过北庭大都护府与安西大都护府。但另一方面也毋庸讳言，历史上中央政权对新疆的统治一直是短暂、脆弱的。西汉从宣帝神爵二年（公元前60年）设置西域都护府，至新莽天凤元年（公元14年）统治瓦解，前后仅74年；东汉时\"三绝三通\"，前后加起来还不到30年；唐贞观十四年（公元640年）设置安西都护府，武则天长安二年（公元702年）设置北庭大都护府，至唐德宗贞元年间（8世纪末）统治瓦解，实际控制时间也不过150年左右。此后的近千年间，中央政权长期失去对新疆的控制。清乾隆时中央政府再次控制新疆，1762年设置伊犁将军为新疆最高军政长官，但1864年南疆爆发动乱，迅速蔓延全疆，政府全面失控，前后统治时间也仅有百年。此后，来自中亚浩罕国具有英国殖民势力背景的阿古柏入侵新疆建立\"哲德沙尔汗国\"，不仅全面控制南疆，而且向北占领乌鲁木齐、达坂城一带，俄国则趁机占领伊犁地区。面对新疆实际上已被阿古柏和沙俄全面瓜分的危急局面，李鸿章等朝廷大员纷纷主张放弃新疆，若不是左宗棠慷慨请命一再坚持挽救，于1876年率部进军新疆，一举摧毁阿古柏政权，并迫使沙俄交还伊犁，今天的新疆便相当于朝鲜、越南、蒙古了。</FONT></P>\r\n<P><FONT size=3>　　为什么汉、唐以及清代，中央政权一直不能使新疆长治久安呢？汉、唐两代，中央政府以军事征服建立在新疆的统治，虽也辅以兵屯，但只是自筹军粮的权宜之计。兵屯不是移民，从未扎下过根，更谈不上\"历代沿袭\"，政权一旦瓦解，兵屯立刻消失。清代新疆的屯田规模虽远远超过汉、唐，形式包括兵屯、户屯、旗屯、犯屯、回屯等多种，兵屯一度达14000多人，民屯曾发展到20万人，但只分布在巴里坤至乌鲁木齐、伊犁一线，由于与内地相距遥远，很难动员更多的人，所以还是没能扎下根来。</FONT></P>\r\n<P><FONT size=3>　　中国的主体民族是汉族，如果汉族移民在一个边疆省份不占相当大的比例，没有在那里真正扎下根，长治久安便只能流于空谈。以云南省为例，明代以前，汉族居民很少，一直处于羁縻状态，经常发生动乱割据。明代初年，朱元璋派沐英率军占领云南，命其率部就地携眷屯垦，同时大量动员附近省份移民前往，使居民结构发生根本改变，从此才达到了长治久安的目的。</FONT></P>\r\n<P><FONT size=3>　　新疆的情况与云南相似，只是因为有河西走廊相隔，距内地省份更远，清代无法组织更多移民前往。张仲翰的见识过人之处，就在于他敏锐地看到随着兰新铁路修建，新疆与内地的距离大大拉近，因而已具备了明代开发云南的基本条件；更重要的是，他不失时机抓住大量\"盲流\"主动投奔来疆的难得机遇，因势利导把他们吸纳进兵团，使之成为最大的一批移民。时隔半个世纪，他的这番良苦用心终于结出硕果。民国初年，新疆人口200万，其中汉族仅占2％，主要是官员、军人和商人，全是没有扎根的；而今天，新疆人口2200万，其中汉族占40％以上，主要是近半世纪来的汉族移民及其后裔，尤其是兵团的270万人，如今已是第二代、第三代了。他们与新疆的土地紧紧结合为一体，在新疆深深扎下了根。没有任何力量能把他们与新疆分割开来。他们绝不会容忍任何分裂企图得逞。这是新疆长治久安最根本的保证。</FONT></P>\r\n<P><FONT size=3>　　这是张仲翰足堪名垂青史的最重要的历史功绩。</FONT></P>\r\n<P><FONT size=3>　　\"盲流\"一词出于当年红头文件，是个充满侮辱性的字眼。张仲翰曾把它稍加改造，叫\"自流\"，并解释说\"一叫盲流就伤人感情了\"。他们是兵团最大的构成群体，处在兵团社会的最底层，是生产连队的劳动主力，身处最艰苦的环境，从事最繁重的劳动。不错，他们是\"盲流\"来的，但在面临饥饿、死亡的严重威胁下，为自己找一条活路难道有错吗？难道他们不应该拥有谋求就业的权利吗？今天，他们中的半数已葬身戈壁荒野，他们已用整整一生的辛劳奉献，证明了自己的忠诚。他们的名分，我建议叫\"自动支边\"。事实上，他们与其他支边青年的区别，不过是无须动员、自动投奔，自己掏了车票钱罢了。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>三、文革中不跟风</FONT></STRONG></P>\r\n<P><FONT size=3>　　1966年8月8日《中共中央关于无产阶级文化大革命的决定》（简称\"十六条\"）说，文革的矛头是\"走资本主义道路的当权派\"。过来人都知道，从文革开始到各级领导纷纷倒台，前后相隔约有半年时间。但张仲翰与众不同，他是\"十六条\"刚刚出台便应声落[FS:PAGE]马的。</FONT></P>\r\n<P><FONT size=3>　　于今回顾，连什么是社会主义、什么是资本主义都没有闹清楚，文革十年打的自然是一场糊涂仗。但要说张仲翰与毛泽东竭力推行的那一套\"对着干\"，却似并不冤枉。\"走资本主义道路的当权派\"一词，仿佛为他量身打造。</FONT></P>\r\n<P><FONT size=3>　　毛一再强调要搞\"阶级斗争\"，说这是你死我活的斗争。张仲翰却公然说：\"为什么要你死我活呢？你也活我也活不是很好吗？\"</FONT></P>\r\n<P><FONT size=3>　　毛强调要\"突出政治\"。张仲翰却说：\"什么是突出政治？生产就是最大的政治。你把生产搞上去，我看就突出政治了。\"</FONT></P>\r\n<P><FONT size=3>　　他的这类直言快语，就像维吾尔族姑娘的辫子，多了，只是以前没有人去揪。</FONT></P>\r\n<P><FONT size=3>　　张仲翰出身于官僚地主家庭，自幼衣食无忧，性格热情开朗，精力充沛，交友广泛，多才多艺，琴棋书画，打球唱戏，样样来得。抗日战争初期，他出于民族大义，毅然揭竿而起，拉起数千人的队伍，被八路军120师收编，在359旅当团长。他性情豪爽，光明磊落，诚恳坦荡，乐于助人，与同僚也相处甚好。1949年进军新疆后，先后任9军政委、22兵团政治部主任，组建新疆生产建设兵团时任副政委，后任第二政委。</FONT></P>\r\n<P><FONT size=3>　　纵观张仲翰参加革命后的经历，与一般人有几个不同之处：一是直到文革之前从未受过挫折，从未经历\"运动\"磨难，从未领教过挨整的滋味。二是一直担任正职，从未当过副手，在22兵团虽是政治部主任，但这支起义部队的政委由王震兼任，未配副政委，实际工作由他主持。兵团组建后，虽有司令员陶峙岳，政委王恩茂，副司令员赵锡光、程悦长等排在他前面，但陶、赵是起义人员，王主持新疆全面工作在兵团仅为兼职，程悦长因病休养从未到职，所以，张仲翰虽身为副政委排在最后一名，实际上却是兵团的第一把手；后来当了第二政委，第一政委仍由王恩茂兼。三是多年来上级领导基本没变，他在八路军359旅719团当团长时，旅长兼政委为王震、副政委为王恩茂；进军新疆初，张仲翰任2军6师师长，王震兼任2军军长，王恩茂任2军政委；后来张仲翰任22兵团9军政委、22兵团政治部主任，王震兼任22兵团政委；组建新疆生产建设兵团后，张仲翰任副政委，王恩茂兼任兵团政委；王震调离新疆任农垦部部长，在垂直体制上仍是新疆生产建设兵团的上级领导。张仲翰的顶头上司，始终是王震与王恩茂。</FONT></P>\r\n<P><FONT size=3>　　长期在老领导手下工作，彼此相互熟悉，可以畅所欲言，不必打肚皮官司，对张仲翰固然是一件幸事，但时间长了，不免也滋生出直言不讳，泼辣有余、谨慎不足的毛病。</FONT></P>\r\n<P><FONT size=3>　　他不是一个政治家，在政治上天真得可爱，对曲里拐弯的政治韬略一窍不通，缺乏自我保护意识，毫无防范之心，对政治气候变化缺少敏感，只认定\"当老实人，说老实话，做老实事\"，却不知道有些老实话是不可说的。文革一来，对这种人内心世界的打击也最沉重。</FONT></P>\r\n<P><FONT size=3>　　但他始终是忠诚的共产党人。他反叛官僚地主家庭投身革命，一生没有娶妻生子，从不积攒财产，身后几乎没有积蓄，遗嘱把电视、冰箱、录音机和刚补发的几千元工资送给战友们的孩子，在给组织的信中说：\"我的生命已危在旦夕，随时都可能死亡。在我弥留之际，我有一个愿望，恳请中央在百忙中，把我的结论审批一下，恢复我的党组织生活，使我能以一个共产党员的身份死去。\"他心中牵挂的只有这一点。</FONT></P>\r\n<P><FONT size=3>　　他是一个务实、开明、温和的实干家，在主持新疆生产建设兵团的12年间，不琢磨人光琢磨事儿，一心只想把兵团做大做强。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>四、张仲翰其人其事</FONT></STRONG></P>\r\n<P><FONT size=3>　　张仲翰不主张折腾\"阶级斗争\"，经常说兵团是一个\"大熔炉\"。他推己及人，既然出身于地主官僚家庭的自己能够在革命大熔炉中实现思想的根本改造，为什么别人就做不到呢？他反对\"血统论\"，坚信即使出身于剥削阶级家庭的人，绝大多数也都会在兵团艰难创业的过程中被熔化、锤炼、改造，为兵团建设做出贡献。他更多强调的是团结创业，艰苦奋斗，强调要努力调动一切积极因素，化消极因素为积极因素，强调出身不由己，道路可选择，强调重在政治表现。能不搞的运动他就不搞。很少有人知道，波及全国各地的反右派运动，在兵团干脆就没有搞。运动后，内地不少\"右派分子\"被发配来兵团接受改造，他给这些人做报告，开口就是\"同志们\"，使他们惊喜交加，感动得热泪盈眶。他们已很久没听到过这个称呼了，而且居然出于兵团政委之口！事过半个多世纪，有人还撰文回忆此事。的确，那时兵团条件十分艰苦，但对于出身不好的人来说，政治上受到的歧视却比其他地方少得多，兵团政治环境宽松，许多人对此都有同感。</FONT></P>\r\n<P><FONT size=3>　　对\"突出政治\"那一套，张仲翰从来毫无兴趣。他是干实事的，知道靠那套花里胡哨的名堂干不成事只能作秀。与其把那些空话套话成天挂在嘴上，写在纸上，贴在墙上，倒不如认认真真扑下身子多干实事。兵团哪有时间成天耗在开会上呀！一个连队一二百号人种万余亩地，春耕播种夏收秋收连轴转，每天得两头摸黑干十几个小时，常常个把月也休息不了一（下转第75页）（上接第62页）天。夏收小麦虽有康拜因，但种的新乌克兰83号近一人高，遇上风雨后多半倒伏，全得拿镰刀一把一把地割；麦子刚刚割完，玉米又成熟了，得一个棒子一个棒子地掰，一车一车拉到场上，常常玉米还没有收完，一场大雪已撵了上来，只得咬着牙在雪地里干。他们哪有时间搞\"突出政治\"那一套！</FONT></P>\r\n<P><FONT size=3>　　张仲翰一向以才思敏捷、口才出众著称。抗日战争初期，他在河北宣传动员群众，在一年多时间里先后组织起两支数千人的队伍。1946年国共和谈时，他被选任北平军事调处部高级联络员，曾与国民党代表在谈判桌上唇枪舌剑多次交锋。在兵团多年，无论做什么报告，他从不照本宣科念稿子，绝大多数场合干脆不用讲稿，从不说一句空话套话，总是联系实际，说得实实在在，而且条理清晰，言简意赅。无论面对什么听众，他总能找到最适合的语言，说得深入浅出。无论什么场合，他说话总是充满热情，富于感染力与鼓舞力。</FONT></P>\r\n<P><FONT size=3>　　张仲翰酷爱京剧，少年时曾是票友，与许多京剧演员有交往，工老生行当，尤其对余叔岩的余派唱腔十分推崇，造诣颇深，曾私下以\"最好的余派票友\"自诩。进军新疆后，身为9军政委的张仲翰依然兴致不减。1950年京剧四大名旦之一程砚秋来新疆，首场演出《汾河湾》，程砚秋扮演柳迎春，张仲翰扮演薛仁贵，扮相潇洒，行腔流畅，名噪一时。兵团组建后，他积极支持组织各种剧团，从北京等地请来不少名角，以至于据说后来戏剧界有\"此处不留爷，自有留爷处；处处不留爷，爷上乌鲁木（齐）\"之说。当然，文革中这也是他的一大罪状。</FONT></P>\r\n<P><FONT size=3>　　张仲翰一生独身，没有娶妻生子。张仲翰对人说过：\"我不会因我给任何一个女子带来痛苦。\"■</FONT></P>\r\n<P><FONT size=3>　　（作者为西安市文史馆原副馆长）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　王彦君）</FONT></P>\r\n<P><FONT size=3>　　</FONT></P>","title":"张仲翰与新疆开发","time":1433933397999}