{"id":959,"content":"<P>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 410px; HEIGHT: 428px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/Bzhang20043yhcqwtubianku/2008051811195421811.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>蜡烛</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 242px; HEIGHT: 428px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051811202169927.jpg\" width=28 border=0><BR>煤油灯</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 294px; HEIGHT: 428px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051811202184444.jpg\" width=28 border=0><BR>火花</FONT></P></TD></TR></TBODY></TABLE><BR>　　与古代社会相比，现代中国人的日常生活发生了巨大的变化，其中最重要的因素是各种西方器物的传入，特别是日用百货。从清朝中晚期起，针头线脑这些普通生活用品，逐渐成为每个家庭天天接触不可须臾离开的消费品，在使用这些外来器物的过程中，中国人的传统生活方式悄悄发生了变化。</P>\r\n<P><STRONG>缝衣针</STRONG></P>\r\n<P>　　19世纪中期洋货开始大量进入中国，其中最不起眼的莫过于农妇手中一枚小小的缝衣针。这种极细微的商品在进口货中占据了相当重要的位置，道理很简单：人人要穿衣，就得用针，当时中国有4亿人，人手一枚针，就是4亿枚。<BR>　　就像中国传统的土布的质量不敌进口洋布一样，中国的土针也远不如机器制造的洋针，这是外国缝衣针取代土针的主要原因。<BR>　　中国的土针是怎样制造的？1857年，一名英国人参观了宁波的一家制针工场后描写道：“在那里，你可看见人们用手把长长的钢丝在石头上磨擦，以达到必要的细度，然后截成所需要的长度，并锉尖，而小孩子则拾起这奇异的钢丝，在针上钻孔。”因此，这种手工制成的缝衣针难免粗糙、不坚硬，而且因为产量少，价格自然就贵。于是，一旦人们接触到光滑坚硬、价格低廉的机制洋针，土针被取代就是自然之事。<BR>　　有记载说，针的大批量进口始于1867年。到19世纪70年代，在沿海城市和轮船通航的长江流域地区，进口缝衣针的使用已经很普及。1874年，江西九江进口了25万枚。19世纪80年代，内地城乡也已普及。如同许多进口的日用百货一样，进口的缝衣针一开始也被人当作奢侈品。一份关于1884年中国的商务报告写道：“洋针在不久以前还当作珍奇物品出卖，现在已经普遍使用了。然而人们还是把它当作奢侈品来买的，每次买的很少，因为这种针是容易生锈的。如果能够用特殊包装法以防止这种缺点，那么这项外国产品的交易便会大大增进起来。”到1891年，针的进口量已达到31亿枚。换言之，这时的中国人已经普遍使用外国的缝衣针。<BR>　　初期进口的缝衣针主要来自英国、美国和法国。相比之下，美国货更受欢迎。美国的针是用钢制作的，不像英国的针那样容易弯曲和折断；同时，美国针的针鼻是圆形的，而英国针的针鼻是长形的。德国货也很畅销，它分小包出售，包装上印有图画和照片，很能迎合中国妇女的审美心理。<BR>　　1895年中国民族资本主义工业兴起后，缝衣针的进口数量呈下降趋势，国产缝衣针逐步代替了进口货，但这个过程进行得十分缓慢。20世纪20—30年代，在上海市场上，进口缝衣针的名牌有礼和牌、人牌，国产名牌有冀鲁针、利生针，国产货慢慢取代了进口货。</P>\r\n<P><STRONG>日用化学品</STRONG></P>\r\n<P>　　肥皂、香皂、牙粉、牙膏这些家用化学制成品，最初也都是从国外进口的，其中最早传入的是肥皂。<BR>　　中国古代的洗涤用品主要有两种，一种是利用稻草灰中的碱质，用水将它浸泡出来成为原始的洗涤剂；另一种是将皂荚树所结之荚捣烂后制成丸状，用以洗濯。肥皂的传入，使得洗衣服的过程比过去简化得多。肥皂进入中国的最早时间，比较可靠的记载见于1854年英商在上海所作的广告，这些肥皂是供应居住在上海的外国人使用的。而后，1860年上海的一些洋行开始批量进货，销往各地。<BR>　　肥皂输入中国后，北方人称之为“胰子”，华南人称为“枧”，长江流域称“肥皂”。直到19世纪80年代末期，虽然中国商店及小摊上都出售肥皂，但它并没有取代传统的洗涤剂，对普通中国人来说，当时使用肥皂属于高档消费。<BR>　　1888年，一个英国商人写了一份商务报告，生动叙述了肥皂在广东的销售情况和中国人对它的珍惜程度：“现在，在每家中国商店里可以看到的另一种商品，就是肥皂。甚至在小摊子上，你都可以看到价钱较低的肥皂条。在这里肥皂应该有广大的市场，因为土货品质很坏。但我不了解对于在商店里所看到的上等肥皂会有需要。因为除了少数西人的仆役外，我从没有遇见一个中国人使用肥皂洗脸和洗手，自然在浴堂里是见不到肥皂的，或许高贵的妇女们会用到它，否则除非当作古董，似乎就没有前途了。”<BR>　　广州是最早通商、消费水平很高的地区，但19世纪末人们依然把肥皂当作奢侈品来使用，中国其他地区可想而知。1889年，广州口岸进口肥皂的数量是4365箱，价值2334英镑，对于广州这样一个辐射整个华南地区的通商大港口来说，进口这么点肥皂真是少得可怜。同样是在1889年，广州的轮船上和旅馆里已出现了小盒包装的供旅客使用的上等肥皂，这可能是香皂。这种包装方式本身就说明，香皂在很长一段时间里与普通人的生活没有密切的联系。同一年，一位在长江流域旅行的外国人看到，一条肥皂被切成32片在卖，普通人是抱着一种新奇的心理在尝试使用肥皂的。<BR>　　进入90年代，肥皂渐渐畅销。1894年，全国进口了价值38万两白银的肥皂，1913年进口额增加到268万两。这个进口量说明，此时，中国普通市民对于肥皂已经不很陌生了。<BR>　　民国初年，中国的制皂工业得到迅速发展。广州、汉口、青岛、大连等地都有一批著名企业，肥皂制造业的中心是上海。第一次世界大战结束后，中国人经营的五洲药房接办了原德国人创办的上海固本皂厂，留用外国技术人员，锐意经营，大力改进质量，所生产的固本牌肥皂胜过了进口货。到解放前夕，仅上海一地就有肥皂厂48家，年产量约160万箱，著名品牌除固本外，还有剪刀牌、牛牌。除了洗衣皂之外，当时中国市场上流行的其它肥皂的著名品牌有：力士香皂、四合一香皂、利华药皂、美国棕榄香皂。在一段时期内，由于提倡国货，中国生产的华丰檀香皂、固本香皂、金鸡牌香皂曾取代进口的檀香皂、兰腰牌香皂和棕榄香皂。<BR>　　牙膏是随着牙刷而传入的。牙刷在晚清时期传入，当时人们刷牙用的是牙粉，而不是牙膏，比较著名的品牌是日本的狮子牌牙粉。为了改变人们传统的生活习惯，为牙粉打开销路，狮子牌牙粉的广告是这样做的：<BR>　　牙为肠胃关系，百病由此而生。必须选擦牙粉，始免牙疼胃弱。你身子怎么不结实呢？我有个结实的秘法子告诉你。牙齿是不是周身很要紧的关口么？要是牙齿有病，百病由此而生。我从小的时候儿，每天早晚两回用狮子牙粉，所以牙没有一点儿毛病，吃什么都香，因此身体也很结实。连容颜都显着光润，这实在造化极了。我劝你快用这个秘法的狮子牙粉吧。<BR>　　这则广告是1909年做的，表明当时人们刷牙用的是牙粉，而且表明，早晚各刷一次牙这种良好的生活新习惯，从清末开始就已提倡了。<BR>　　牙膏是在民国初年传入的，当时流行的品牌是美国的丝带牌牙膏，但牙粉并未退出市场。直到1931年，在上海市场上，日本的名牌牙膏有一种：狮子牌牙膏；而牙粉有三种：金刚石牌、狮子牌、燕子牌。到解放前夕，著名的牙膏品牌有黑人牌、三星牌、固齿灵等。</P>\r\n<P><STRONG>蜡烛、煤油</STRONG></P>\r\n<P>　　在电灯问世之前，中国家庭中比较时髦的照明用品是蜡烛与煤油灯，它们也都是舶来品。<BR>　　蜡烛的进口早于煤油。在1843年，上海等地海关已将蜡烛单列一项，规定税率，这表明它在鸦片战争后五口通商时期已经是一种比较重要的进口商品了。<BR>　　中国传统的蜡烛用牛油等动物油脂制成。进口的蜡烛是白蜡，光亮度高，冒烟少，逐渐排挤了中国传统的土蜡烛，因此进口的蜡烛称洋蜡或洋烛，主要是日本产品，在清末有牡丹牌、铁锚牌，也有一部分是欧洲货。<BR>　　自从煤油输入后，人们发现了一种比洋蜡更明亮更省钱的照明物，蜡烛的进口量一度锐减。<BR>　　1879年，在温州，夜间营业的商店大部分都使用了煤油灯。当然，也有点蜡烛的：一个方形玻璃罩中燃着一支红蜡烛，这些商家用红蜡烛主要是为图吉利，使买卖兴隆；而做夜生意的绝大部分货担上，点的都是煤油灯，因为煤油灯远远比蜡烛实用，它不怕风吹，光亮度高。<BR>　　在1884年的四川，城市中的许多家庭都把洋蜡改换成煤油灯。当年的重要贸易口岸镇江，来往各种船只上点的都是煤油灯而不再是蜡烛。<BR>　　尽管如此，在19世纪70—80年代，蜡烛在中国仍然是有市场的。这主要是由于：第一，蜡烛使用起来比煤油方便。第二，当时除租界外，绝大部分城市没有路灯，人们夜间出行用灯笼照明，蜡烛能插在灯笼里。第三，众多的寺庙中使用蜡烛。民国时期市场上行销的主要产品有：上海的南洋、亨利等华人烛厂生产的蜡烛，英国人创办的白礼氏洋烛厂生产的鹰牌、船牌、僧帽牌蜡烛。<BR>　　煤油和煤油灯的输入，打击了蜡烛的销路，但它所取代的主要是中国传统的以植物油为燃料的“一盏青灯”。<BR>　　煤油的早期传入，可见于1854年英国商人的出售煤油的广告，当时主要是供给在上海的外国人使用的。直到1867年，上海的进口量仍只有29842加仑，表明煤油在中国的使用远未普及。10年后情况发生变化，1878年仅上海一地，进口量就达400万加仑。1886年全国进口量达2300万加仑。煤油绝大部分销售于通商口岸城市，风气闭塞的河南1887年全省销量仅仅6000加仑。<BR>　　在内地，由于长江通航，沿岸各城市都很快用上了煤油。1874年，江西九江还仅仅进口370加仑的煤油，几年之后，洋烛与煤油已开始取代土烛和青油灯，所有买得起的人，都开始放弃土法照明，改用这些外国替代品。<BR>　　在煤油和洋烛未传入之前，中国人主要用植物油照明，广东地区用花生油，长江流域用菜籽油，北方地区用豆油。油的种类虽然不同，点灯的方法大同小异：用一个灯碗，捻一根棉线，浸泡在油碗里。这种土制油灯光亮虽然不足，但用油量很省，因此总的来说价格便宜。<BR>　　单就价格而言，煤油比植物油便宜。1884年宁波地区煤油每斤售价32文钱，而豆油、花生油及其他植物油每斤84—88文钱。煤油发光力强，但不像植物油那么耐用。因此，在许多地区，煤油排挤植物油往往是利用当地的自然灾害，油料植物歉收，植物油油价上涨而打开市场的。人们是在使用的过程中逐渐认识了煤油的优越性的。1886年，有关长江流域煤油的商情报道：“内地各处使用煤油的越来越多，广州制造的廉价油灯也有助于煤油的推销。过去天黑就停工的行业，现在有许多在夜间也工作了。穷苦的读书人也能在夜间燃点煤油灯而不致损害他们的眼睛。鞋匠、磨工、裁缝和木匠，在夜间全都使用油灯。”<BR>　　与煤油属于同类产品的汽油，输入的时间[FS:PAGE]要晚得多。1902年汽车传入中国，1905年汽油的输入量为4.7万加仑，价值白银8000两，在中国的进口贸易中不占比重。而后随着汽车的大量输入，特别是中国工业的发展对燃料动力的需要，从20世纪20年代起，汽油进口猛增。1925年全国汽油进口了882万加仑，1936年为4551万加仑。</P>\r\n<P><STRONG>火柴</STRONG></P>\r\n<P>　　火柴是1825年发明的。到1829年，英国霍尔登爵士用磷和硫磺制成了黄磷火柴，最早大批输入中国的就是这种黄磷火柴。1848年，德国的贝特卡发明了安全火柴，成为世界上普遍使用的火柴。火柴的发明距今较晚，输入中国的时间也不太长，却是增长最快、最受欢迎的一种洋货。因为它是从外国输入的，很长一段时间里人们称它为“洋火”，又因为它比传统的打火石方便，人们又称之为“自来火”。<BR>　　火柴传入中国的时间，有比较准确记载的是1867年，当年进口了79236罗，每罗144盒，价值中国钱币1两白银，这种价格使中国人望而却步。十多年后，到1885年，进口243万罗，增加了约30倍，价格下跌了一半。<BR>　　在火柴传入之前，中国人主要是用打火石来取火的。可能因为欧洲的打火石质量比中国的好，1840年鸦片战争以后，中国开始从英国等地输入打火石。但是，火柴一旦输入，立刻就流行起来，开始是通商口岸地区，然后整个内地。<BR>　　1871年，从宁波港口输入的火柴，已经在其周围城市中取代了打火石和火镰的地位，零售价是每盒1文钱，这种价格是除赤贫者外都买得起的。1885年，台湾也输入了大批火柴。1887年，闭塞的河南也开始输入火柴，但当年还只有3000罗。<BR>　　在19世纪70年代以前，中国市场上的火柴几乎是清一色的欧洲货，主要是英国、瑞典、德国制造的安全火柴，另有少量比利时和奥地利的产品。1875年，一个名叫清水诚的日本人从法国回到日本，输入了欧洲的火柴工艺，开始在日本制造火柴。从1877年起，日本火柴倾销中国，一度成为中国火柴市场上的主角。<BR>　　火柴是一种很容易生产的日用消费品，于是中国人自己开始生产。1879年，一名叫卫省轩的日本归侨在广东佛山首先开创了中国人制造火柴的事业。他投资3000两白银，创办了巧明火柴厂。1920年，刘鸿生在苏州创办了他的第一个火柴厂，投入20万元资本。到1931年，刘鸿生已拥有7个火柴厂，一个梗片制造厂，成为全国头号火柴制造商，年销售量占全国的22%。过去，瑞典的“凤凰”牌和日本的“猴”牌火柴一直在中国火柴市场上称王称霸，刘鸿生火柴集团兴起后，改变了这种状况，人们用了一个形象的比喻，说他“缚住了凤凰的翅膀，捆住了猴子的手脚”。刘鸿生被誉为中国的“火柴大王”。<BR>　　经过从清末火柴的输入到20年代的大量生产，中国人的日常生活告别了打火石的时代。</P>\r\n<P><STRONG>化妆品</STRONG></P>\r\n<P>　　鸦片战争后，外国化妆品输入，逐渐排挤了本国传统的化妆品。<BR>　　有明确记载的西方化妆品进口的最早年代是1843年，当年对进口的“香水”、“梳妆盒”、“装饰品”一律征收5%的进口关税。化妆品既然列入征税项目，说明进口已不是零零星星的了。随着国内需要量的增加，进口越来越多。仅上海一个港口，1894年香水、脂粉进口额50405两白银，1911年就上升到319822两白银，十几年间增长6倍。这么大的进口量，说明有一个相当大的人群在使用外国化妆品。<BR>　　外国化妆品打开中国市场的重要手段是广告，广告借助报刊而流行。上海、天津、广州及其他各城市，凡有报刊之处，便有化妆品的广告。晚清上流社会崇洋心理很浓，尝试外国高档消费品是一种时尚，广告促成这种消费心理在社会各个层面上的流行。1909年天津《大公报》首次将人像照片用于广告之中，这第一张用照片做的广告就是为克美利雅洗面粉作宣传。照片拍摄的是一个美女正在使用洗面粉，广告词用对话形式写成：<BR>　　我看你的容颜儿，总是这么细腻鲜华，你有什么好法子，擦洗的这么好看哪？<BR>　　不敢当。你还不知道克美利雅洗面粉哪？我从前各种各样儿的香水、香粉、皂子都用过，可是没看见这么好的洗脸粉哪。谁若一试，就很惊这个粉的灵验，立刻脸上的肉皮儿又白又滋润又细腻起来了。不论用在脸上或是用在身上，香味儿长留不散，如在花园子四周，满是香味儿，实在舒畅快活得很了，你快买一点儿洗洗吧。<BR>　　初期的化妆品广告大部分只是寥寥数语，不像这份广告这么生动，以后化妆品广告的内容越来越丰富，详细介绍产品的功效，对读者有很大的诱惑力。可以说中国人之所以迅速接受西方的化妆品，与广告有极其密切的关系。<BR>　　清末民初，中国市场上长期旺销的化妆品主要有：美国的棕榄香皂、棕榄霜、白玉霜、金头香水，法国的巴黎香水、贝干香水、西蒙香粉，德国的4711香水。日本的美人牌香水销路也不错。20世纪20—30年代，欧美化妆品厂家开始输入原料，在中国配制包装后出售。例如，法国在上海的龙东洋行经销的“可的”化妆品，就是法国配好原料，拼好香味，将香粉装桶运到上海，再分装成小包出售。也有输入原料在中国就地生产的。如法国与美国合资的三花厂，从外国输入原料，生产“三花”牌香粉和爽身粉。当时著名的进口货品牌有：林文烟花露水、白玉霜；国产货品牌有：双妹牌、明星牌花露水，双妹牌雪花膏以及雅霜和蝶霜。<BR>（责任编辑　庄建平）</P>","title":"洋货输入对中国近代社会的影响","time":1208017223999}