{"id":3156,"content":"<P>　　　　本文题录：<BR>　　一．样板戏表现的阶级仇恨与阶级教育 二．革命战争时期，仇恨教育的积极作用三．对阶级斗争为纲的推波助澜&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 四．半个世纪来国内外局势的巨大变五．仇恨教育与和谐社会的理想，南辕北辙<BR>　　<BR>　　一．样板戏表现的阶级仇恨与阶级教育<BR>　　《智取威虎山》中：<BR>　　杨子荣小常宝控诉了土匪罪状，字字血，声声泪，激起我仇恨满腔。普天下被压迫的人民都有一本血泪账，要报仇，要伸冤，要报仇，要伸冤，血债要用血来偿！<BR>　　李勇奇多少仇来多少恨，桩桩件件记在心。满腔仇恨化烈火，来日奋力杀仇人！<BR>　　《红灯记》中：<BR>　　李奶奶到如今日寇来烧杀掠抢，亲眼见你爹爹被捕进牢房。记下了血和泪一本账，你须要：立雄心，树大志，要和敌人算清账，血债还要血来偿！<BR>　　铁梅 今日起志高眼发亮，讨血债，要血偿，前人的事业后人要承担！我爹爹象松柏意志坚强，顶天立地是英勇的共产党！我跟你前进决不徬徨。红灯高举闪闪亮，照我爹爹打豺狼。祖祖孙孙打下去，打不尽豺狼决不下战场！</P>\r\n<P>　　《红色娘子军》中：<BR>　　吴清华　十三年，一腔苦水藏心底，面对亲人，诉不尽这满腹冤屈。南霸天凶残歹毒横行乡里，逼租讨债，打死我爹娘，抛尸河堤！爹娘啊！……硬抓我这五岁孤儿立下一张卖身契，从此锁进黑地狱，每日浑身血淋漓！睡牛棚，盖草席，芭蕉根，强充饥，两眼望穿天和地，孤苦伶仃无所依！剑麻压在石头底，筋骨磨碎志不屈。死不甘心做奴隶，不向老贼把头低！拚剩最后一口气，找不到报仇的好时机……想不到今天哪，春风引我到这里，找见了救星，看见了红旗！找见了救星，看见了红旗！……亲人哪！生死和你们在一起，走遍天涯永不离。要当兵，要报仇，要造反，要雪恨，要把南霸天刀剁斧劈！<BR>　　吴清华　翻身奴隶把兵当，清华手里有了枪！两代冤仇聚枪口，万丈怒火压枪膛！志更坚来胆更壮，南霸天！一笔笔血债要你血来偿！<BR>　　众　　(齐唱)血债要用血来偿！<BR>　　在《海港》中：<BR>　　方海珍您把小韩先带到阶级教育展览会去，好好跟他谈谈。<BR>　　马洪亮我要你再看看，再想想，这解放前……什么人似虎狼张牙舞爪？什么人似牛马终日苦劳？什么人设下这\"过山跳\"？什么人走不完\"独木桥\"？你要把解放前后两对照，你要把这杠棒、\"过山跳\"、破衣、烂袄、皮鞭、镣铐，一件一件，仔仔细细瞧一瞧，你瞧一瞧！<BR>　　马洪亮 这新社会，咱们码头工，翻身作主多自豪，生老病死有依靠，共产党毛主席恩比天高！这大红的工作证，你，你竟敢随便摔掉，真叫人痛心哪！你忘了是哪条根上长的苗！<BR>　　方海珍老马师傅，资产阶级思想用杠棒是打不掉的。（接过杠棒）<BR>　　方海珍小韩，你摔的不是一张工作证，而是摔掉了革命！<BR>　　方海珍咱们工人热爱党、热爱毛主席，对社会主义事业无限忠诚；他却心怀不满，妄想变天。这是一样吗？<BR>　　方海珍 小韩哪，有的敌人拿马拿枪，明火执仗；也有的敌人花言巧语，善于伪装。钱守维，他嘴里喊着拥护社会主义，心里却念念不忘他的外国主子，还恶毒攻击咱们管不好码头。这难道一样吗？<BR>　　等等很多，不一一列举。概括一下，有这样几种意思：血泪账，要报仇；血债要用血来偿；打不尽豺狼决不下战场；资产阶级思想用杠棒是打不掉的，需要阶级教育；有的敌人拿拿枪，明火执仗；也有的敌人花言巧语，善于伪装。总括起来，可以称之为：仇恨意识、仇恨教育。<BR>　　对于仇恨教育的是非功过，需要放到相关的特定历史条件下，进行考察。具体说就是：剧情故事发生的时代、样板戏走红的时代、现时代。以下按这个思路，展开讨论。<BR>　　<BR>　　二．革命战争时，仇恨教育的积极作用<BR>　　《沙家浜》、《红灯记》等故事里的抗日战争，是近代中国的民族革命战争，无需赘言。<BR>　　《杜鹃山》、《智取威虎山》等故事，发生在上世纪30年代、40年代的国内战争中。<BR>　　如文【1】所述。上世纪初，反对封建帝制的革命乍起，中国民主革命的两派，原是苏联布尔什维克党支持、援助、指导的师兄弟两个。采取\"党内合作方式\"协同努力，北伐战争势如破竹。后因多种因素导致分裂，革命受挫。内战期间，强敌逐步大举入侵。两派第二次合作，取得抗日战争的胜利。此后，经过谈判达成了建立联合政府的协议。又因多种因素，我们与民主制度，擦肩而过。再次分裂，兵戎相见，导致海峡两岸半个多世界的分裂。<BR>　　阅读文【2】，笔者得到的强烈印象是，抗战胜利后，国民党大员们，借\"接受敌伪资产\"之机中饱私囊，以崩溃之势迅速走向腐败。与此同时，中共则从上到下，卧薪尝胆、秣马厉兵。客观趋势表明，国民党的失败，与中共的胜利，同样不可避免。既然如此，尽快结束内战，就是符合全国人民利益和社会发展要求的了。<BR>　　使中共战胜国民党的因素有很多，最重要的是得人心。战争需要广大人民群众的支援，需要全体战士高昂的士气。这种情况下，在军队与地方，通过诉苦会、阶级教育展览等多种形式所进想的阶级教育、仇恨教育，就起到很大的积极作用。这是应当肯定的。<BR>　　<BR>　　三．对阶级斗争为纲的推波助澜<BR>　　建国以来所进行的历次政治运动，都是阶级斗争。关键是\"立场问题\"，原动力是阶级意识、仇恨意识。掌权者深得个中奥秘。所以阶级教育、仇恨教育，几十年来贯彻始终。反右中的\"划清界限\"、大跃进中的\"拔白旗\"、反右倾中的\"对事又对人\"、四清中的\"访贫问苦，扎根串联\"、文革中的\"忆苦思甜\"等等，莫不如是。因此阶级教育、仇恨教育，作为阶级斗争为纲的核心与原动力，一直起着推波助澜的作用。<BR>　　阶级斗争为纲的惨重后果，文【3】已有论述。此处不赘。可见仇恨教育，在建国以来对于社会的发展所起的作用，一直是负面的。<BR>　　<BR>　　四．半个世纪来国内外局势的巨大变化<BR>　　上世纪前半叶，发生过两次世界大战和十月革命。二战后，中国和东欧一些国家革命胜利。那时人们说，世界的主题是战争与革命，是可以的。<BR>　　此后，虽然还有朝鲜战争、越南战争，但总体来说，进入了东西两大阵营冷战对峙的时期。1989年前后一场风波，苏东巨变，使冷战结束，世界出现了新的格局。世界的殖民体系已经瓦解【1】。世界市场已经形成、发达。强国可以从中得到在过去需要通过战争得到的原料、市场。世界性的战争，再也打不起来了。局部战争，虽然还有，将会愈来愈少。小布什公开承认入侵伊拉克失策，可见端倪。<BR>　　几十年来，作战武器发生了巨大的变化。取代小米加步枪的是，电子化的海、陆、空、天，四维立体战争。现代化武器面前，\"枪杆子里面出政权\"、\"农村包围城市\"的革命，，不再具备现实的可能性。<BR>　　这种局势下，人们说世界的主题已经变成为：和平、发展、合作，是令人信服的。<BR>　　<BR>　　五．仇恨教育与和谐社会的理想，南辕北辙<BR>　　中国十年动乱的惨重损失，超过苏东巨变。改革开放是文革的反弹。惨痛的教训使人们明白，渐进的改良，比激进的革命，要好得多。<BR>　　改革的成就，举世瞩目。但问题也真不少。贫富差距愈来愈大、体制性腐败难以遏制、权贵资本、豪强资本的逐渐形成，政治体制改革举步维艰等等。这些问题的解决，只能采取渐进的逐步改良的方式行进，已成为多数人的共识。<BR>　　这种情况下，执政党提出的建设和谐社会的目标，深得民心。和谐社会需要的思想意识是：以和为贵、和而不同、互相理解、谅解、宽容、忍让。而仇恨教育，正好与此背道而驰。<BR>　　邙岭童的BLOG：<A href=\"http://blog.sina.com.cn/u/1221761732\">http://blog.sina.com.cn/u/1221761732</A><BR>　　<BR>　　参考文献1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 邙岭童，世界革命根据地的赞歌--样板戏漫议之三，<BR>　　<A href=\"http://blog.sina.com.cn/u/12217617322\">http://blog.sina.com.cn/u/12217617322</A>.&nbsp; R·麦克法夸尔费正清，剑桥中华民国史（下），中国社会科学出版社，1998年。<BR>　　3.邙岭童，阶级斗争为纲的伴奏曲--样板戏漫议之四<A href=\"http://blog.sina.com.cn/u/1221761732\">http://blog.sina.com.cn/u/1221761732</A><BR>　　</P>","title":"仇恨教育有害于社会和谐--样板戏漫议之五","time":1223291359999}