{"id":638,"content":"<br />\r\n　　我建议《炎黄春秋》编辑部，在今年5月号纪念五四运动83周年的时候，安排发表广州中山大学李坚教授的这篇文章。<br />\r\n　　在写为什么我要特别推荐这篇文章之前，我想先简单介绍一下杨鲍安其人。<br />\r\n　　我在《朋友和朋友们的书》中收入了一篇《杨明和他的妈妈一一杨匏安夫人》的文章。在这篇文章中，我对杨匏安作了一个脚注。在这个脚注里我写道：“杨鲍安，1896年11月6日生于广东省香山县。（孙中山是香山人，为了纪念这位伟人，改名中山县，中山原辖的地面很大，后来一分为三：中山市、珠海市和属于珠海市的斗门县。杨匏安家所在村现属珠海市。)他中学毕业后曾东渡日本，接触西方和日本社会主义思潮。1916年20岁的杨匏安从日本回到家乡。在学校教学中和在报刊上发表署名文章，宣传革命。他积极参加了五四运动。从1919年5月21日起至同年12月底为止，他为《广东中华新报》写了近10万字介绍新文化和马克思主义的文章。他著文把马克思主义介绍到中国来，与李大钊在《新青年》上发表的《我的马克思主义观》时间几乎是在同时。他在党的五大上当选为中央监察委员。1927年广州起义失败后，他在南洋新加坡、吉隆坡等地活动了一个时期，于1929年到上海，在党中央机关工作，此时他编译了《西洋史要》、《地租论》等著作。1931年在上海被捕，8月在龙华遇害。杨匏安是五四时期华南地区马克思主义最早的传播者，是中国共产党早期杰出的革命家，对中国的革命事业做出了不可磨灭的贡献。尤其是国共合作时期，他在国民党中央担任很重要的工作，他是廖仲恺、谭平山、林伯渠等人的好友。在党内则与周恩来、陈延年等一起工作。在他诞生90周年时，广东人民出版社出版了《杨匏安文集》。在他的家乡——今天的珠海市内，建造了他的铜像。在广东知道杨匏安的人较多，但仍有不少人不了解他，全国其他地方知道他的人就比较少了。应该使更多的人了解他，向他学习。1996年他百年诞辰，中央文献出版社增订出版了他的文集，并在珠海举行了纪念会。中共中央党史研究室副主任龚育之写了纪念文章。<br />\r\n　　2002年2月8日，我在整理书柜时，发现一本《广州青年运动史料丛刊·广州青年团沿革（1921—1926)》的书。此书1986年3月由广州青年运动史研究委员会编成付印，未公开出版，书中多处记载了杨匏安的事迹。<br />\r\n　　此书分“综述”和“史料选辑”两部分。“综述”的第一节，写1920年6月至1921年8月创建广州青年团时期，分析五四运动中涌现出来的青年领袖时，指出有三类：第一类是先进工人，长期担任广州青年团书记的阮啸仙就是工人；第二类是在北京读大学，毕业回到广东的学生，如谭平山、陈公博——还有一个谭植棠，属此类；第三类就是在国外留学、游学归来的广东籍青年，如杨匏安、彭湃。“综述”特别指出，“杨匏安在1919年6月到12月的半年时间里就发表40多篇介绍各种社会主义的文章，其中介绍马克思主义的文章就连续登了29天次。他在文章中指出：资本剥削制度，是贫富悬隔和各种社会罪恶的根源。他大声疾呼：‘现在是到了劳动者奋起革命，改造中国社会的时候了。’”<br />\r\n　　“综述”还指出，在青年团成立时无政府主义者积极参加，在青年团内部站在马克思主义立场的人和无政府主义者间，有一段既互相依靠又尖锐斗争的历史。1921年3月无政府主义者退出青年团。1921年5月后广州青年团也停止了活动，1922年12月恢复活动。在这之后的1923年2月，青年团的刊物《青年周刊》创刊，公开向全国发行。在创刊时，“杨匏安为《青年周刊》写的创刊《宣言》向社会声明：广东社会主义青年团‘最膺服马克思主义’，‘注重农民运动’，同时注意学生运动、妇女运动和军人运动。3月14日，是马克思逝世39周年的日子。广东社会主义青年团选择这天召开成立大会，并隆重纪念马克思，表明自己搞马克思主义的鲜明的政治态度。”我推荐的李坚教授的这篇文章中，也特别重视杨匏安写的这篇《宣言》。<br />\r\n　　在“综述”中还有杨匏安在广州青年团内担任某种职务的记载，如1922年，中央推举阮啸仙、杨匏安等人负责处理团务。1923年5月，青年团执行委员会改组新的执委，有阮啸仙、施卜、刘尔崧、杨章甫、郭瘦真五人。另选周其鉴、杨匏安、罗绮园为候补执委。1923年11月团员重新编配，组成15个团支部，支书名单中有杨匏安。12月，国民党广州各区党部、区分部进行改选，杨匏安被选为区党部或区分部负责人之一。<br />\r\n　　对“综述”的作者陈善光的情况，我一无所知，想必是广东的一位研究杨匏安的专家。“综述”是他写的，“史料选辑”也是他选的。我更重视“史料选辑”，因为它不是第二手资料。在选辑中查了一下，一共找到11处有关杨匏安的记载，现在按照此书页码，记在下面：<br />\r\n　　1·P38—39：“[在广州五四]运动风浪，锻炼了广大群众，也锻炼出许多坚强的骨干和领袖人物，如彭湃、阮啸仙、刘尔崧、周其鉴、张善铭、杨匏安、黄学增等同志。这些同志在反动军阀的高压政策下，以不屈不挠的革命精神，始终不懈地深入到群众中去，发展各种群众社团组织，出版书刊，热情地宣传革命思想。……在陈独秀的倡议下，便组成了广东的第一个马克思主义组织——广东共产主义小组。这个小组开始只有谭平山、谭植棠、陈公博三人，以后到1921年党的“一大”前后，逐步吸收运动中涌现出来的群众领袖和积极分子，如彭湃、阮啸仙、周其鉴、刘尔崧、张善铭、黄学增、杨殷、杨匏安、王寒烬、梁复然等，组织逐渐扩大。”（谭天度《回忆广东的“五四”运动与共产主义小组的建立》)<br />\r\n　　2·P44：“社会主义青年团成立，声势很是浩大，参加分子有各学校的教授，也有各学校的学生，原因是我和平山在高师和法专当教授，所以参加者非常踊跃。老实说，参加的人员决不是对社会主义有研究，而是好新和好奇。其时国民党人也有研究社会主义的，也有研究无政府主义的，同情者既多，气势殊震。广州共产党利用这个青年团作外围吸收共产分子，以后林祖涵（即林伯渠)、刘尔崧、阮啸仙、杨匏安都是由那个青年团慢慢吸收入党的。”（陈公博《寒风集》)<br />\r\n　　3·P55：“1920年12月，我到了上海会见陈独秀，遂加入当时上海的共产主义研究小组。1921年五、六月间我到了广州，同谭平山、陈公博、杨匏安等人座谈了两次。那时小组情形，只要彼此知道或朋友介绍是研究俄罗斯问题和搞共产主义的，遇到就约个地方谈谈，没有什么章程。但是个人来往通信联系是有的。共产国际代表马尔宁（即马林)到了广州，曾由S·Y组织两次关于十月革命和共产党组织的报告。”（1956年11月林伯渠口述记录)<br />\r\n　　4·“《〈青年周刊〉创刊宣言》，（原载《青年周刊》创刊号第一版）这篇是杨匏安写的，没有署名。<br />\r\n　　5·P79：[团书记谭平山用启事宣布]执行委员会设“文书部主任杨章甫——中文（文书)杨匏安、谭夏声，英文（文书）冯菊坡，日文（文书）杨章甫，其他俄、法、德文（文书）暂缺。”（原载《青年周刊》第七号）<br />\r\n　　6·P90：“弟不日入闽，书记职由杨乾庵（即杨匏安）代，嗣后关于S·Y·的信请寄广州省署左邻杨家祠杨匏庵。”（《鸢给秀松的信》。《广州青年团沿革》一书编者在这里加上一个按语，说写信的时间当为1922年10月23日。“鸢”可能是阮啸仙。）这里有几个字的关于杨家祠的记载，说明杨家祠的位置——于注。<br />\r\n　　7·P92：“S·Y·粤区以从前种种阻碍，精神涣散，现象很是不好，非从根本上整顿不可！并得西校（即共产党——《广州青年团沿革》编者注）执事同意和指示方法，于5月13日召集各小组会议改造。结果：当选校务者——阮啸仙、施卜、刘尔崧、杨章甫、郭瘦真。候补者——周其鉴、杨匏安、罗绮园。并互选啸仙为书记。即日宣告成立，执行职务。嗣后进行情形，当陆续报告。”（《啸仙、瘦真给团中央的信》）<br />\r\n　　8·P110：“第十五支部：黄沙（杨匏安、潘侠夫、杨命葵及新加入工人），由杨匏安负责组织。”（《团广州地委的整顿和发展》）<br />\r\n　　9·P124—125：“国民党各区党[部]及区分部本团同志当选为执行委员者：第一区分部未正式成立……第十区代理（区分部？）杨匏安、潘侠夫。”（1923年12月30日《广州地委给团中央的报告》）<br />\r\n　　10·P126：“[关于国民党改组。共产党加入国民党的问题，国民党的大会]会场空气还好，对于提出的宣言与政纲，都没有什么讨论，唯有广州市代表万瑞麟提出党中不能有党的问题，先经CP同志守常解释我们入国民党之理由与现实的态度。复经广东省代表廖仲恺痛驳及临时中央委员会胡展堂、汪精卫再三解释，结果大多数反对提案。中央委员会CP与本团当选者为（李）守常，谭平山、于树德，候补有毛泽东、张国焘、瞿秋白、林伯渠、沈定一、于方舟。中央分九部办事，即组织、宣传、调查、工人、农民、青年、妇女、军人、海外。小组同志加入各部的：组织部长谭平山，秘书长杨匏安、指导刘尔崧，宣传干事李隆郅，工人秘书冯菊坡，青年干事张善铭。”(1924年2月《团广州地委给中央的报告》)<br />\r\n　　11·P263：《1920年——1926年广州青年团组织简况表》（见文末）<br />\r\n　　上引《广州青年团沿革》中的《史料选辑》，每一条都有出处。这些史料大致也分三类：一类是当事人的回忆，如林伯渠1956年11月的口述记录，谭天度的回忆等；还有一类是当年的报刊，如《广东群报》、《青年周刊》；再有一类就是档案材料，如广东青年团负责人给团中央的报告或团中央负责人来往信函，广东青年团负责人相互之间的信函，包括谭平山当年在广东青年团成立大会上的演说，阮啸仙致俞秀松信，阮啸仙和郭瘦真给团中央的信，团广州地委通告，等等。这些都是第一手史料，可靠而又权威，具有较高的科学研究价值。<br />\r\n　　在推荐李坚这篇文章时，我想还需要介绍一下我所知道的李坚教授。早在十年前，我就知道他对杨匏安特别有研究，并且知道他具有历史学家对收集史料的敏锐性，同时又不无意外地获得从1917年到1919年503期发表杨匏安系列文章的、极为重要的《广东中华新报》。我读过他多篇论文，但是我至今还没有见过他。最近我去广州，约广州有关同志专门到越秀区越华路杨家祠——杨匏安长期居住过的地方走了一趟，看看能否把这个有重要历史[FS:PAGE]意义的残存的杨家祠建筑物作为“现代建筑物中的古迹”(这是我的语言)保护起来。本来我想约李坚一起去，但是因为没有他的电话号码，同时又十分匆忙，联系不上，失之交臂。回京后我从杨匏安的儿媳曹辛同志处得到李坚家的电话号码，我才同他取得联系，向他请教。这时候，他寄我这样一篇对杨匏安评价公允的科学研究成果，而这时又正是《炎黄春秋》考虑纪念“五四”的时候，我就想起做这样的推荐。正好前天发现《广东青年团沿革》那本书，我就利用这个机会把书中有用资料抄录下来，一并提供给读者。<br />\r\n","title":"我推荐《五四前后的杨匏安》","time":1207822499000}