{"id":642,"content":"<P align=center><IMG height=421 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052521343765087.jpg\" width=619 border=0><BR><FONT face=黑体>费巩（左二）中年时期与复旦大学同学合影</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 612px; HEIGHT: 535px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052521351243716.jpg\" width=28 border=0><BR>1997年4月1日在浙江大学校园内建造的“费巩亭”</FONT></P>\r\n<P><FONT face=黑体>　　编者按　本刊2001年第6期发表傅国涌《不能遗忘的费巩》，今又收到费巩女儿费莹如追念父亲的文章。本文以翔实史料更丰富地介绍了费巩其人，同时阐明了一个道理：只要追求真理的精神永恒，人们就不会忘记那些为真理献身的人们。</FONT><BR><BR>　　2001年11月1日，在上海龙华烈士陵园隆重举行了费巩烈士遗物捐赠仪式。我们三兄妹将父亲全部遗物捐赠给烈士陵园纪念馆，包括日记、著作、信件、生活用品等共计128件（套）。其中父亲生前日记16本（全套），经国家文物局近现代一级文物鉴定专家组确认为国家一级文物。<BR>　　我父亲名费巩，字香曾，1933年起在浙江大学任政治经济学教授，1938年随浙大内迁遵义，是我国著名的爱国民主人士。1945年3月5日被国民党反动派秘密逮捕后杀害，并毁尸灭迹，这就是当时轰动大西南的“费巩事件”。</P>\r\n<P><STRONG>探索救国之良策 </STRONG><BR><BR>　　父亲出身在苏州一个有名望的书香门第。1917年，父亲离家赴上海求学，从南洋模范小学至复旦附中，而后考入复旦大学。1928年赴英国牛津大学留学，1931年获硕士学位后回国。<BR>　　父亲留英回国后，当时国民政府日趋腐败，不少回国知识分子感到前途渺茫，因而改行经商。父亲凭他的学历和知识，以及他的社会关系，完全可以在政界作官，我伯父也曾为他在政界找到高职，但他不做国民党官的决心十分坚定，也不愿经商。他要研究中国的政治与经济，决心献身教育，努力培养人才，并一起求真理，救中国。<BR>　　1931年秋，他的第一部著作《英国文官考试制度》由民智书局出版。该书提倡“民仆”制度，国家公职人员应废除私人举荐而采取公开考试；恃真才录用，反对用人唯亲。<BR>　　父亲回国后先任《北平日报》社评委员，后在上海中国公学任教，并兼执教于复旦大学。1932年结识邹韬奋先生，成为邹先生主办的《生活周刊》的热心作者。<BR>　　1933年秋，父亲应聘任浙江大学副教授，继而任教授。同年，第二部著作《比较宪法》问世（25万字），由世界法政学社出版，并纳入《世界法学丛书》、《大学丛书》。该书对列强和新兴国家之宪政进行归纳比较，去芜存精，去伪存真，以参证我国求改革政体，成为当时不可多得的政治论著，引起国内各界注意。父亲因此成为较有影响的大学教授，时年28岁。<BR>　　父亲自1933年起任教浙大，讲授政治经济学与西洋史，兼任注册课主任。1935年，校方篡改胡乔木等进步学生的成绩借以勒令退学，父亲为之不平，据理力争，与校长发生激烈争吵。胡乔木等学生虽未避免开除的厄运，但反动校长的丑恶面目彻底暴露，最终被学生赶出校门。1936年，竺可桢出任浙大校长，自此，父亲与竺校长风雨同舟，共创浙大基业。</P>\r\n<P><STRONG>教以为人立品之道</STRONG></P>\r\n<P>　　1937年，抗战爆发，浙大内迁。父亲携全家从杭州逃难到上海，安顿后准备奔赴内地。当时家中困难不少，年迈的祖母和年幼的我们三兄妹都离不开父亲的照应。好心的亲友们纷纷劝说，有介绍经商的，有介绍从政的，但都被父亲拒绝了。父亲在一则日记中写道：“历代大官不知有几千人，然能长流千秋者有几人？可见不必做大官而要做好官。则官虽小，甚至身受戮辱，令名长存，胜大官远矣。”在另一则日记中写道：“闻×××南京作官去，此君本佳士，奈何竟作贼，为之叹息，痛恨久之。”在这样的思想指导下，父亲决不愿在日本统治下的上海、南京从政当官。抗日救国的决心促使他毅然离别家人，踏上艰难的征途。<BR>　　1938年，父亲抵达遵义，看到学生在十分艰苦的环境中生活，即向竺可桢提出著名的“香公奏议”。奏议中痛陈校事应改革之五点，曰：关心健康，宽大贷金，行政改进，减轻功课，言论自由。并提出推行工读之主张。竺校长一一采纳，深得学生拥护。<BR>　　1940年7月，浙大训导长姜琦被学生轰下了台。经广大师生提议，竺校长“三顾茅庐”请父亲出任训导长。父亲则以“不参加国民党；不领取训导长薪俸，把省下的钱用于改善学生生活”为条件，遂同意就职。<BR>　　父亲任训导长后，首先积极推行和改进导师制，发表了《施行导师制之吾见》、《施行导师制之商榷》等文章。他讲道：“我们做学生的导师，并不是要我们去监督学生的思想，而是要我们去积极培植学生品格。不必把他们训导得绵羊一样，将来毕业出去，都是好好先生，唯唯诺诺。而要把他们训导得个个有人格，有抱负，有见识。将来出去，可以担负起重任，经得起打击，不会被恶势力同化。”他主张做教员的不仅要教学生技能知识，并且要教以“为人立品之道”。他身体力行，诲人不倦，与学生日益建立了水乳交融之关系。实行导师制后，选父亲做导师的学生，每天晚上排队等候他的接待。他因人而异，或在学业上以指导，或在生活上以帮助，或教以做人的道理。父亲因此也更加深了与学生会的关系，时常指导学生会干部的工作。<BR>　　为改善宿舍照明，父亲自己掏钱并亲自设计制作了一批亮度大、烟雾少的油灯，分发到各宿舍。父亲遇害后，学生们为纪念他，称此灯为“费巩灯”。<BR>　　父亲在日记中写道：“校中看不惯之事太多，一向只是有愤慨痛恨，至多以个人之势力求稍补万一。今既征聘及余，以全校学生之幸福托之，正可要求便宜行事之权，为种种改革，以一申其夙志，则虽牺牲，亦觉值得。”<BR>　　父亲就任训导长期间，创办了《生活壁报》。壁报以民主喉舌、主持正义、抨击时弊、揭露当局、批评校政、发扬求是精神为宗旨。撰文不受任何检查和限制，作者姓名绝对保密。从此，此壁报成为合法斗争的重要阵地，深得人心。父亲遇害后，同学们为纪念他，把《生活壁报》改名为《费巩壁报》。<BR>　　父亲主持正义，力主开除违反校纪、贪污舞弊的三青团骨干分子。被开除的特务学生扬言要用武力来对付他，他却说，“我是这么一个人，厌恶权势，你硬我更硬，如果我怕这些，就不会出来任职了。”父亲特别鄙视那些披着教授外衣的国民党分子，指责他们为“教授加党棍，学者兼特务”，“是既要当婊子，又要立贞节牌坊的败类”。<BR>　　1941年初，皖南事变发生，白色恐怖也降临浙大。当父亲闻讯反动军警要来校捉人时，他甘冒风险，暗送情报，并以自身住处作为隐蔽掩护之驿站，解囊资助进步学生数人逃离学校前往解放区。<BR>　　父亲出任训导长不到半年，就被国民党教育部以“放纵共产党活动，阻挠国民党党务工作”罪名，胁迫辞职。<BR>　　半年的劳瘁，使他更看清要救国必须反对独裁。在独裁统治下要当好训导长，“是不能也，非不为也”。</P>\r\n<P><STRONG>抨击蒋氏《中国之命运》</STRONG><BR><BR>　　1943年春，蒋介石发表了臭名昭著的《中国之命运》一书，鼓吹法西斯主义，诬蔑共产主义。与之针锋相对，父亲发表了一系列锋芒毕露而又闪耀着政治智慧之作，其中有《实施宪政应有之准备》、《民主政治与吾国固有政制》、《论治权与政权之分配》、《王之反对党》、《政治风气之转移》、《容忍敌党与开放舆论》等，分别在《宪政》、《民宪》、《东方杂志》、《大公报》等报刊发表。父亲在《容忍敌党与开放舆论》一文中写道：“然自奠都南京直至今日，吾国政治之接近独裁，则又属事实……然事实上，国民党以外，并无法律准许存在之第二党，国民党既无容许他党出现之表示。宪法颁布以后，中国仍未踏入宪政时期，并且将永无见真正宪政之日，名为宪政，实为独裁……”父亲还利用学校纪念周公开演讲，批评国民党的所谓宪政。有些人怕他惹祸，劝其修改。父亲则说，“上不负国家，下不负所学，不可改”，仍照原稿登台演讲，并在日记中写道：“语甚讽刺愤慨，可谓讥切朝政。”<BR>　　父亲以政治学教授的身份和知识分子的良知，为国家和人民仗义执言，自然深深地触怒了当权者。父亲成为国民党反动派“重点防范”单位（浙大）的“重点防范”人物。<BR>　　据遵义特务头子交代：“早在1943年，遵义国民党军部与军统、中统联合召开秘密会议，作出了秘密逮捕和暗害费巩的决议案。由中统监视费巩行动，由军统执行暗杀。但因费巩声望较高，唯恐轻举妄动引起全国舆论的谴责，而迟迟未予执行。”<BR>　　另据三青团骨干周××交代，他在浙大时曾执行监视父亲行动，他离校后由高××接替，监视者每月可领到高至200元的津贴。<BR>　　1944年下半年，伪教育部密令校长室“特别注意监视费巩行动”。<BR>　　由此可见，父亲已成了国民党的死对头。</P>\r\n<P><STRONG>追求真理精神永恒</STRONG><BR><BR>　　战时迁至重庆北碚的复旦大学，是父亲的母校。父亲应他的老师张密让之邀，利用一年休假的机会，去复旦开设“民主与法制”特别讲座。1945年1月24日，父亲由遵义抵重庆，对国民党政府人事制度进行实际调查。一个月间，父亲连日出入交通部、财政部、外交部、教育部、考试院，接触众多上层人物。因其调查涉及政府腐败与工作低能，深深触及了当权者的禁忌。<BR>　　1945年2月7日，一位原浙大学生来访，给父亲一张传单，父亲兴奋地阅读着。这就是郭沫若起草的《文化界对时局进言》，要求组织联合政府，取消党治特务，及妨碍人民自由之法令，惩治贪污等，是一篇击中国民党统治集团要害之作。父亲欣然提笔在传单上签了名。《进言》的发表，在社会上引起很大震动，特务们奉命对《进言》签名者进行各种利诱和恐吓。个别人在威胁下屈服了，登报否认签名；而父亲再次发表文章，痛斥国民党阴谋兼批怕死鬼。这更引起国民党的惊恐，于是一个暗害的计划在偷偷地进行着。<BR>　　1945年3月5日凌晨，父亲到重庆千厮门码头拟搭轮赴北碚复旦大学时，突然被秘密绑架失踪，从而发生了震动大西南的“费巩事件”。社会舆论哗然，复旦、浙大等校师生举行集会、罢课等活动；中共中央和周恩来十分关切，延安《解放日报》刊登长篇评论《国民党当局所谓“民主”的真相——教授的命运》。柳亚子先生在重庆《新华日报》上发表《怀念费香曾表弟》诗词一首；重庆《大公报》、《正义报》、《新华日报》等各大报纸都连续报道，一致揭露反动派的政治阴谋；在渝的40多位留美教授联名上书在华美军头子魏德迈，呼吁他出面营救。<BR>　　1946年1月，在政治协商会议上，周恩来代表中共中央向国民党提出八项要求，其中第七条中说：“要求立即释放叶挺、廖承志、张学良、杨虎城、费巩”。《新华日报》发表题为《迅速释放[FS:PAGE]政治犯》的社论指出：“政府的效率虽低，但七天的时间调查清楚在自己掌握下的无辜者不是难事，何况有些有名的政治犯，不必调查，人人皆知，我们希望政府首先把张、杨两将军，费巩教授，叶挺将军，廖承志同志释放出来。”<BR>　　中国共产党和社会进步势力一次再次地呼吁、抗议均无济于事，一位正义的爱国教授始终未能摆脱法西斯魔爪，被秘密关押在重庆中美合作所。为遮人耳目，特务们将费筑杀害后投入镪水池里毁尸灭迹。父亲时年仅40岁。<BR>　　父亲遇害后，浙大师生从没有忘记他，解放前每逢3月5日，浙大师生都要举行怀念活动，并出版《费巩教授怀念特刊》。这种怀念之情一直持续到今天。而我们在上海的家人，抗战胜利前，对此却全然不知。记得在日本宣告投降的那天晚上，全家欢聚一堂，在共享胜利喜悦的同时，更盼望自己的亲人早日归来。1945年的秋天，赴内地的亲友都陆续回来了，却不见自家亲人的身影，母亲焦急地等待着。在无法再瞒下去的情况下，亲友们不得不将噩耗告诉我母亲。一下子如雷轰顶，灾难降临我家。此情此景，正像后来有人描述的：“无言皆泪水，相告不成音；听到不敢信，信时心已碎。”<BR>　　母亲忍受着极大的痛苦和悲哀，咬牙支撑着这个家。又熬过四年的昏天暗日之后，才迎来了全国的解放。<BR>　　1950年，华东军政委员会派人前来慰问，并带来了周总理的问候和指示，每月发给特殊优抚金，我们家得到了人民政府无微不至的关怀。<BR>　　1978年9月，父亲被追认为革命烈士。在苏步青、王淦昌、谈家桢、贝时璋、施平等300位老校友的联名倡议下，经中共中央统战部批准，于1979年10月30日在浙大校园内隆重召开了有海内外老校友等一千多人参加的费巩烈士纪念会。<BR>　　1997年4月1日，浙江大学百周年校庆之际，在浙大校园内举行了由浙大20世纪40年代老校友捐款建造的“费巩亭”及纪念碑落成典礼。至此，浙大校园内树立了父亲的永久性纪念物。（责任编辑　　吴　思）</P>","title":"追念我的父亲民主教授费巩","time":1207822719999}