{"id":10152,"content":"<P><FONT size=3></FONT>&nbsp;\r\n<P><FONT size=3>　　陈永发先生的《中国共产革命七十年》是台湾“中央研究院”的《最近两百年中国史》系列之三，我读的是2013年第二版。作为台湾“中央研究院”院士，国民党阵营的一名历史学者，他秉承“叙事客观，分析深入”、“不具党见偏颇”的原则，记录中国共产主义革命70年的历史，此书可以引发大陆读者一些思考。 </FONT>\r\n<P><FONT size=3>　　推翻清王朝以后，面对积贫积弱的中国，爱国的知识分子们渴望中国跻身于先进国家行列，“现代化”成为中国人的奋斗目标。根据现代史观，就是以欧美国家的“现状”为指标，向“平等”、“民主”、“均富”等方向前进。 </FONT>\r\n<P><FONT size=3>　　立志改造中国的共产党和国民党，都面临相同的历史挑战，内有地方军阀和土豪劣绅等离心力量，外有帝国主义的侵凌。两党都有迎头赶上欧美的宏大志愿，只是双方信仰不同，取径互异。 </FONT>\r\n<P><FONT size=3>　　陈永发问道：为什么国民党会在中国大陆失败，而被它视为异端邪说的共产党，却能赢得政权？为什么国民党在大陆全盘失败以后，犹能在台湾另创局面，而共产党享受40年承平以后，却依然距离迎头赶上欧美先进国家的理想尚远？陈永发的书回答了这个令人关注的问题。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>一 </FONT></STRONG>\r\n<P><FONT size=3>　　这本书告诉人们，中国人走上共产主义革命道路并在全国建立政权，是一步一步地走过来的，每一步都有国内和国际的动因，在当时都有合理的因素。显然，这些合理因素都是当时知识分子视野所及的。按照这个视野所及而做出的选择，步步演进，就形成了中华人民共和国。抗美援朝、农业集体化、大跃进、文革，这一系列在今天中国大陆知识分子还争论不休（更多是持否定态度的）的重大事件，在陈的书里都有客观的叙述。陈书认为，毛泽东在决策时都有一个良好的愿望，都有合理的逻辑，都有当时的种种背景。陈的叙述是客观的。但是，陈的叙述只限于“当时知识分子视野所及”，按这个视野的结论可以说，中共执政“是历史的选择”，建政以后灾难性的后果也情有可原。如果从更大的视野看呢？从集体主义和自由主义的视野来看呢？从马克思主义的历史命运这个视野看呢？是不是中国人“短期的合理逻辑”的演进中，走向了灾难？走向了奴役？“短期的合理逻辑”铺设的路，是不是通向奴役之路？当然，哈耶克的学说也不是最后的真理。总之，“短期的合理逻辑的演进”，将中国引向何方？这是一个令人沉思的问题，这是需要历史哲学回答的问题。</FONT></P>\r\n<P align=center><FONT size=3><STRONG><FONT size=4>二</FONT></STRONG> </FONT>\r\n<P><FONT size=3>　　 “红太阳是怎样升起的？”读高华的书，觉得是在延安整风中“升起的”。读陈永发的书得知，从1927年以后，中共内部“国际派”和“地方派”（以毛为首）在关键时刻都有不同的主张。中国共产主义革命的实践证明，国际派的主张是错误的，毛的主张是正确的。国际派把中共一次又一次引向失败，而按毛的主张，中共才取得胜利。“红太阳是怎样升起的？”是毛同国际派在实践较量中升起的，延安整风只不过是总结和清算而已。 </FONT>\r\n<P><FONT size=3>　　中共的国际派秉承斯大林的旨意，对中共革命瞎指挥，特别是六大以来，给中共造成了惨重的损失。国际派还对地方派毛泽东一再打压。 </FONT>\r\n<P><FONT size=3>　　国际派想模仿俄国城市革命的道路，结果一次又一次的大失败，使中央机关在上海待不下去，不得不来到地方派建立的中央苏区。周恩来从上海到中央苏区，接管了苏区中央局书记的职务，批评毛在土地问题上“缺乏明确的阶级路线”（毛土地革命采取符合实际的政策，如根据人口和劳动力两项原则分地，地主家属只要无反动嫌疑，便允许分地），是“富农路线”。在军事问题上周恩来遵循国际派的进攻路线，目标从村寨转向比较像样的城市，如赣州，结果失败。1932年10月宁都会议，批毛，迫使毛离开军队。 </FONT>\r\n<P><FONT size=3>　　国际派的作为，使得“白区党垮了百分之百，苏区党垮了百分之九十”，丢失了根据地，不得不“长征”（实际是逃亡）以求新的生存方式。从江西苏区突围出来的红一方面军86000人，湘江之战后只剩3万人，损失的人中逃兵占多数（出发前强征进来的人逃走很多）。到达陕北的中央红军不足5000人。衣衫破烂，神情憔悴，成为“乞丐军”。1936年，中共穷途末路之际，发生了西安事变，解救了中共。 </FONT>\r\n<P><FONT size=3>　　周恩来在延安整风中彻底认输，从此以后，一直在毛面前甘拜下风，认定自己“不能掌舵，只能当助手”。中华人民共和国成立后，成为毛的忠诚“宰相”。在执政过程中，毛离不开周，但不信任周，一旦发现周有异心，就用历史问题来敲。林彪事件以后，在文革运动向何处走的问题上，毛、周看法不一，毛命令身患癌症的周恩来检查历史错误。1972年6月10日到12日，在中央政治局会议上，连续三个晚上周恩来作《对我们党在新民主主义革命阶段六次路线斗争的个人认识》报告。在讲述党的历史之后表示：“这两次路线错误，要是没有毛主席的‘惩前毖后，治病救人’的方针，长期挽救我，教育我，给我以补过赎罪的机会，我何以能有今日？所以我每每回想历史教训，常感到补过之日无多。”“我觉得由我来谈前六次路线斗争，更着重说说对我自己犯过的路线错误的个人认识，确有其必要性和现实性”。（周恩来：《对我们党在新民主主义革命阶段六次路线斗争的个人认识》，1972年6月10日，转引自高文谦《晚年周恩来》，第376页）</FONT></P>\r\n<P align=center><STRONG><FONT size=4>三 </FONT></STRONG>\r\n<P><FONT size=3>　　毛对国际派的批判和他“以俄为师”并不矛盾。毛以俄为师是考虑中国的国情，因时制宜，因地制宜。而国际派是“教条主义”。所以在和国际派的斗争中他必然是胜利者。毛能取得中共的领导地位与斯大林和共产国际的支持有关。当然，斯大林所以支持毛，也是因为看到毛具备领导中共的条件，认为只有毛才能领导中国革命走向胜利。 </FONT>\r\n<P><FONT size=3>　　 1940年初，中共驻莫斯科代表任弼时回国，不仅带回了斯大林对毛的祝福，也带回了许多斯大林主义观念。最重要的就是政治局有五项领导的职责，即对思想、军事、政治、政策和组织。毛立即接受了这一建议。后来毛在政治局里取得了最后决定权，毛就紧紧抓住了五个方面的权力。就权力集中而言，它比治统和道统合一的中国传统，有过之而无不及。任弼时还带回了《苏联共产党（布）历史简明教程》，这部书把苏共党史写成马克思主义俄国化的过程；它认为苏共党史是两条路线斗争史，列宁、斯大林代表正确路线。毛泽东抓住了这本书权力斗争的精髓，读了至少10遍。他还要求这本书是党员和干部的必读书。毛从这本书中受到启发，用这本书的模式，重新检讨中共党史，证明中共党史就是毛所代表的正确路线和错误路线斗争的历史。为此，他让高级干部在研读这本书的同时，还组织人编辑《六大以来》、《六大以前》和《两条路线》三本资料书，供研究参考之用。实际上要党员据此批判六届四中全会以来的错误路线，突显毛泽东路线的一贯正确。毛泽东在讨论党史的基础上，成立了“清算过去历史五人委员会，成员是毛泽东、任弼时、王稼祥、康生、彭真。延安整风的对象当然是王明，但王明已批倒，支持过王明并且“忠于国际”的周恩来当然是主要目标。此时共产国际已经解散，国际派已无靠山（当然还有斯大林）。1943年10月下旬到12月上旬近40天时间对周恩来进行批斗，言词激烈，甚到有人说周恩来是“叛徒”，周在压力之下，也说了一些“过分谴责自己的话”。知道这段历史，就可以理解为什么在1949年以后，周一直对毛臣服。毛利用历史说话的这一做法一直持续到他晚年。 </FONT>\r\n<P><FONT size=3>　　任弼时还从苏联带回了特权制度，对不同等级的干部以不同的照顾。高级干部得到了特权，但特权也成了控制他们的杠杆。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>四 </FONT></STRONG>\r\n<P><FONT size=3>　　抗日战争，大陆最近几年传说洛川会议有“一分抗日，二分应付，七分扩大”的内部方针，后官方加以否定。读陈书后才知，所谓“一分抗日，二分应付，七分扩大”是国民政府对中共的指责，并非中共刻意为之的“方针”。（陈书第346页）中共是否有这个抗日的方针，得等档案公开。然而，毛泽东一直强调“革命的根本问题是政权问题”，在这个问题上，他比中共其他领导人有更强的自觉性。不管洛川会议有没有这个方针，毛泽东在实践中一直是这样做的。不抓住抗日战争这个机会，中共是不可能取得政权的。所以，中共取得政权，毛泽东有首功，其他任何领导人只能望其项背。 </FONT>\r\n<P><FONT size=3>　　中国大陆对抗日期间国共的功过，一直有两种片面性：1945年8月13日毛泽东在延安干部会议上说：“抗战胜利的果实应该属谁？这是很明白的。比如一棵桃树，树上结了桃子，这桃子就是胜利果实。桃子该由谁摘？这要问桃树是谁栽的，谁挑水浇的。蒋介石蹲在山上一担水也不挑，现在他却把手伸得老长老长地要摘桃子。”蒋介石躲在峨眉山，不抗日，共产党打败日本后蒋才下山“摘桃子”，这是毛时代大陆的看法，显然这种看法违背历史事实。近十多年，由于对上述不符合事实的看法的强烈反弹，在得知国民党军承担了抗日主战场的任务、牺牲了200多位将军的史实之后，中国大陆有不少人否定中共在抗日战争中的作用。在抗战胜利70年，大陆宣传机构越是强调“中流砥柱”的作用，民间有些舆论越是否定中共抗日功绩。全面否定共产党的抗日功劳，也是违背历史的。 </FONT>\r\n<P><FONT size=3>　　陈永发将抗日分为几个阶段：第一阶段，1937年7月到1938年底，日军的战略目标是速战速决，三个月亡华。日军向国民政府地区正面进攻，国军以血肉之躯，保卫长江中下游地区。第二阶段，1939年初到1941年初，日军速战速决的战略落空，开始注意占领区（我方称为敌后）的广大农村地带。国军压力减小，共军压力增大。共军的敌后游击战争发挥了作用。国军也注意敌后，但游击战不如共军。第三阶段，1941年初到1944年初，日军注意力还是敌后地区，并认识到共军才是日军占领政策的最大威胁，于是针对共军开展攻击。共军根据地严重收缩。日军捕捉不到共军主力，为了掩饰失败和增加战绩，反而猛攻国军，大批非中央嫡系的国军将领向日伪投降。“百团大战”并非传统意义上的大战，而是对日军的公路和铁路的破坏、攻击，日军所受的损害颇大。第四阶段，1944年春至1945年夏，日军为了打通东京到越南的通道，再度进攻国民政府区，减少了它在敌后的防卫，共军得以喘息，并从国军的严重崩溃中获得了扩大根据地的机会。 </FONT>\r\n<P><FONT size=3>　　陈书认为，第二、第三阶段，中共和国军的敌后抗战，以及其它打着抗日旗帜的小股武装力量，使得日军后方的广[FS:PAGE]大农村遍地狼烟，游击战虽然不能阻止日军的侵略，但可以阻止日军扩大和巩固占领区，从而使日军“以战养战”（即日军对占领区搜刮以供军需，战争进入持久阶段以后的必须策略）的企图破产，这一作用是非常重要的。日军不能“以战养战”，不得不向南进犯，以致发动太平洋战争，从而走向失败。 </FONT>\r\n<P><FONT size=3>　　在国共合作抗日期间，国民党虽然放弃了先安内后攘外的政策，但还是把革命根据地这“国中之国”当作“心腹之患”，一有机会就对共军进行打压；共军虽然成为在国民政府领导下抗日军队，但一直没有放弃在中国建立共产主义政权的理想，一有机会就扩张力量。由于二者根本目标不同，国共摩擦不断，陈书对此写得比较贴切。 </FONT>\r\n<P><FONT size=3>　　 1935年，到达陕北的中央红军只有几千人，加上红二、红四方面军，也仅三万人。如果不是日本侵华，就可能被完全消灭。抗日期间，共产党军队不仅从1935年的绝境走了出来，还得到了空前的发展。抗战前共军不到4万人，局限于穷山恶水的陕北地区。到1944年底，中共宣称收复了16座县城，8万平方公里土地和1200万人口。到日军投降时，国军主力远在西南，共军乘机扩张，于是又总共收复了拥有1870万人口、31万平方公里的土地，包括280座中型或小型城市。到国军有能力回应时，中共又得到了一次大发展的机会，从而宣称自己是一个拥有120万党员、91万正规军、220万民兵、9500万人口和95万平方公里土地。三分天下有其一。</FONT></P>\r\n<P align=center><FONT size=3><STRONG><FONT size=4>五</FONT></STRONG> </FONT>\r\n<P><FONT size=3>　　三年内战，国民党为什么如此快溃败，大陆读者期待这本书提供更多的国民党这一边的资料，可惜作者没有满足读者的期待，陈的书用共产党这边的资料太多，对大陆读者来说，新意不多。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>六 </FONT></STRONG>\r\n<P><FONT size=3>　　书中客观地介绍了中共新政权“与民更始”，建立新的社会秩序，打击流氓盗匪，关闭妓院。这是事实，我经历过1950年代，当时中国社会秩序的确不错，可以说是“路不拾遗，夜不闭户”。书中说，中共政权把被俘投降的国民党军政人员“包下来”，“基本上按他们原来的待遇给予以薪俸。”1949年底，总共包下来100万国军和150万国民政府工作人员，占全体吃公家饭人员的28%。（第506页）其实，这是权宜之计。在以后的岁月，这些被包下来的人都成了政治贱民，是历次政治运动的整肃对象。肃反、反右、文革，这些人及其子女的日子是非常难过的。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>七 </FONT></STRONG>\r\n<P><FONT size=3>　　中国共产党取得全国政权之后的作为，陈永发称为“不断革命”。他将“不断革命”分为四个阶段：第一阶段：1949-1952年。是新民主主义阶段。对小资产阶级和民族资产阶级网开一面，承认私有经济的合法性，并施以援助。虽然陈书中说新民主主义“从一开始就带有强烈的不稳定性”，但和大陆一些学者的看法有很大差距。部分大陆学者认为新民主主义只是“虚晃一枪”，是一种政治策略，有人干脆不承认新民主主义阶段的存在。第二阶段：1953-1957年，建立计划经济体制。陈永发没有看到，实际上，由于计划经济缺乏技术上的可行性，中国大陆从来没有实行过真正的计划经济，只是高度集中的经济体制（有人称之为统制经济）（杨继绳：《邓小平时代》三联书店香港有限公司，1999年版，第27—29页，第295—297页。）。第三阶段：1958-1965。生产关系的大跃进。陈永发说“大跃进”是“生产关系的大跃进”，这是一个突破，说到点子上了。他说大跃进造成“赤地千里，饿殍遍地，白白死了2000万到4000万老弱妇孺”，这个数字符合事实，但不仅是“老弱妇孺”，青壮年也大量饿死。第四阶段：1966-1976年，文化大革命。 </FONT>\r\n<P><FONT size=3>　　陈永发说这四个阶段中有两次“历史大悲剧”，指大饥荒和文革。陈永发说“毛泽东的失败不是他一个人的，而是整个中国共产党的，更可能是一代知识分子的。”说得对，应当进一步说，是共产主义运动的整体失败，是某种意识形态的整体失败。</FONT></P>\r\n<P align=center><FONT size=3><STRONG><FONT size=4>八</FONT></STRONG> </FONT>\r\n<P><FONT size=3>　　关于抗美援朝，部分大陆学者认为，这场战争是被斯大林绑架而被参加的，是一场错误的战争。陈永发指出“韩战基本是美苏冷战的产物”，“就在中共争取苏联的援助，准备以武力攻台之际，北韩竟然抢先于1950年6月对美军占领下的南韩发动全面攻击。”把美军赶到半岛南端。后来美军在仁川登陆，不仅转败为胜，战火迅速逼近中国国门。陈永发认为，中共当时的选择不是“和”就是“战”。“‘和’固然可使中国大陆置身事外，全力从事国内建设，却难以防止美军乘机进攻中国大陆。至于‘战’，当然有战败的可能，然而一旦胜利，更可能为中国大陆求得长久的和平。”毛泽东力排众议，选择了“战”。陈认为，毛的这种选择还有一个理由：韩国是日本入侵中国的跳板，一旦韩南北统一在美军势力之下，中国东北将直接暴露在美军打击之下。中共志愿军终于将美军赶到三八线以南，逼得世界上最强大的军队不得不讲和，这使全世界刮目相看，赢得了许多第三世界国家的尊敬。陈认为：“中共能引以为骄傲的历史事件不多，而韩战几乎可以说是唯一还能让大家感到光荣的划时代大事。”抗美援朝使中共政权付出了沉重的代价，伤亡36万人，被俘2万人，还失去了进攻台湾的机会。但是，失之东隅，收之桑榆，抗美援朝使斯大林消融了对毛的怀疑，投桃报李，退还中东铁路，还毫无保留地支援中国的第一个五年计划。</FONT></P>\r\n<P align=center><FONT size=3><STRONG><FONT size=4>九</FONT></STRONG> </FONT>\r\n<P><FONT size=3>　　高饶事件：陈的书基本是采用中共党史的看法。近年来，高岗事件的当事人有一些回忆，这些回忆与中共党史的看法有不少出入。中共官方和当事人回忆孰是孰非，还需要研究。高饶事件反映了毛在1953年就对刘少奇不满，后来出尔反尔。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>十 </FONT></STRONG>\r\n<P><FONT size=3>　　关于文化大革命，陈的书中指出，毛泽东要做一次“反修防修的大演习”，“把所有的干部都放到火里烧一烧”。理论上，干部经过群众批评的锻炼以后，浴火重生，实际上与抢救运动与开门整党一样，尽管毛提出“一个不杀，大部不抓”的政策，仍有成千上万的人受到各种程度的“烧”伤，伤重死亡人数遍地皆是。陈书一再强调毛的政策的温和性，而群众运动却走向极端。他指出群众运动的过火行为是必然的。陈先生说，“这是群众运动发展的规律所预示的。从中共放手发动群众以来，所谓过火现象从来没有停止过”。在谈到刘少奇专案组时，陈联系到延安整风时刘少奇整周恩来的情况，接着说：文革中整刘少奇的“专案组的实际主持人是中央专案小组成员，有时是康生，有时是江青，有时是谢富治，但不论是谁具体负责，周恩来都像延安时期的刘少奇一样，掌控所有审查的细节。”陈的书只看到干部受到伤害，其实，文革中群众受到的伤害百倍于干部。文革这一部分内容比较单薄，近年很多新的研究成果没有吸收。</FONT></P>\r\n<P align=center><FONT size=3><STRONG><FONT size=4>十一</FONT></STRONG> </FONT>\r\n<P><FONT size=3>　　陈的书中讲到中国共产主义革命的成功时，都提到中国共产党善于运用阶级斗争来动员群众，从而在群众中建立了深厚的基础。讲到中共办事有效率，组织力量强，都联系到用阶级斗争方式动员群众、组织群众。为什么国民党做不到这一点呢？大陆主流思想认为共产党代表了人民利益，所以人民拥护；但非主流知识分子并不认同这一看法。国共两党对阶级和阶级斗争的看法运用是不一样的。阶级斗争、阶级专政在共产党的理论体系中占重要位置。国民党却不同。最近看到斯坦福大学《蒋介石日记》主持人（保管人）的一段话：</FONT></P>\r\n<P><FONT size=3>他日记里面就讲，为什么共产党的组织力比我们强？为什么宣传力比我们强？为什么青年学生和妇女都愿意跟着他们走？可见他一直都想着这些事情。他有一次看到中共党组织的运作方案，他就说，他们（中共）很有效率，本党（国民党）若再不奋起直追，“将败亡也”。但他也讨论过为什么最后没有办法走共产党这条路。他在日记中写道，共产党是讲阶级斗争，我们中国是讲“仁”，儒家讲仁。他说基督教讲“爱”。我们对人民如果能用仁爱来做，何必要用阶级斗争？为什么要仇恨？所以他就经常做这样的比较。他认为共产党这套不足取，行不通。</FONT></P>\r\n<P align=center><FONT size=3><STRONG><FONT size=4>十二</FONT></STRONG> </FONT>\r\n<P><FONT size=3>　　陈先生这本书的一个特点是充满理性。一部好的史书在叙述历史事件时，不是突然发生的，而是有其必然性，甚至有其合理性。即使这个事件的结局是灾难性的，也是由一连串的必然性和合理的逻辑演绎而来的。恶的果实是美丽的鲜花结出来的。为什么合理的逻辑会演绎出灾难的恶果？为什么美丽的鲜花结出恶的果实？这是将读者引向深入思考的钥匙。陈书就给人以这样的钥匙。 </FONT>\r\n<P><FONT size=3>　　进入21世纪，中国大陆知识分子对中国共产主义运动进行了深刻的反思，历史学成为当今大陆的显学，尽管多有限制，但还是披露了大量的新资料，提出了很多新的看法。陈的书毕竟出版多年了，有些资料陈旧了一些，有些重要的新资料、新认识没有吸收进去。对大饥荒和文革这两场重大灾难，写得简单了一些。如果陈先生吸收近年来对中共研究的新成果修订此书，将是读者之福。■ </FONT>\r\n<P><FONT size=3>　　（责任编辑丁东）</FONT></P>","title":"读陈永发史著断想","time":1460230340000}