{"id":2270,"content":"<P align=center><IMG style=\"WIDTH: 384px; HEIGHT: 444px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040213531730734.jpg\" width=28 border=0><BR><FONT face=黑体>周小舟</FONT></P><BR>　　1959年中共中央在庐山举行政治局扩大会议和八届八中全会。会议的主旨本来是纠“左”，后来却变成了反右。正如1981年6月中共十一届六中全会《关于建国以来党的若干历史问题的决议》所指出：“八届八中全会关于所谓‘彭德怀、黄克诚、张闻天、周小舟反党集团’的决议是完全错误的。这场斗争在政治上使党内从中央到基层的民主生活遭到严重损害。在经济上打断了纠正‘左’倾进程，使错误延续了更长时间。”<BR>　　庐山会议迷雾重重，直到十一届三中全会后，内幕才逐步揭开。当时在党中央，确实是一场尖锐斗争，又是一场很不讲理的斗争。<BR>　　中共中央候补委员、中共湖南省委第一书记周小舟被打进以彭德怀为首的“反党集团”，是因为彭德怀回湖南调查的时候他曾陪同，与彭交流时两人共鸣；在庐山会议上讨论彭德怀给毛泽东的一封信时，他又直言不讳地发表了赞同意见，并且在后来毛泽东和他谈话时仍然坚持自己的意见，坚持不作批判彭德怀的发言。因此，周小舟被撤销了中共湖南省委第一书记职务。湖南省委常务副书记周惠的思想观点同周小舟基本一致，他也被邀参加了会议，几乎被牵连进去，但毛泽东将他划了出来。按周惠自己的说法，毛泽东找他谈话，说他是彭德怀的“墙脚”，要挖彭的“墙脚”。周惠坚不承认是彭的“墙脚”，但他毕竟安然无恙地回湖南任原职。<BR>　　周小舟也是被当作“墙脚”要挖的，但他坚持原则，坚持道义良心，痛苦地担当了责任，担当了“罪名”。1961年甄别平反时，我住在省委接待处，周小舟来看我，促膝长谈。在庐山挨了斗后，毛泽东给周小舟看《丘迟与陈伯之书》，要他“迷途知返，不远而复”，动之以情，晓之以利害，谈了一个通宵，只要他写一个检讨，起来揭发批判彭德怀，仍然可以回湖南工作。小舟流着泪对毛泽东说：“主席，我不能写这样的检讨，彭总的意见书中有很多材料是我告诉他的，是我们动员他找主席谈的。我以为以他的身份向主席谈可以起作用，他才写的信，我怎么能批彭总呢？”毛泽东挥手说，“你走吧！”小舟站起身来诚恳地说：“我是不能回湖南了，新任书记到湖南去，可能对情况不熟悉，我请主席考虑，还是让周惠回去，他熟悉情况，可以当好新书记的助手。”周小舟将所有责任都揽在自己头上。临下山时他和周惠相抱而泣，嘱咐周惠把湖南工作做好。请他照顾妻室儿女。<BR>　　回想起来，也就是1959年6月28日他去庐山开会之前的一个晚上，我去他家闲谈。<BR>　　我说：“上了庐山，在会议上，要以总结经验教训为主，对左的错误作为例子来谈，不要作为批评的主要目标。”他听后在屋中绕了两圈，边走边沉重地对我说：“吾爱吾师，吾亦爱真理。毛主席是敬爱的老师，如果一切照老师的话原封不动，错了也不去纠正，那么认识不能发展，不仅热爱真理做不到，吾爱吾师更谈不上了。”他决心将群众呼声和自己的认识在会议上向中央和毛主席如实汇报。他是抱着一颗纯洁的心上庐山的。<BR>　　庐山会议的第一阶段，也是按照原定任务，为总结经验，调整指标，提出19个问题，继续纠“左”来进行的。<BR>　　会议开到一半，面临两种抉择：一是继续纠“左”，真心诚意地认真纠“左”，在指导方针、指导思想上彻底转变，这在党中央是彭德怀的“意见书”，在湖南是周小舟的12点建议的精神，他们的意见是真正纠“左”的良方；另一种抉择是讳疾忌医，轻描淡写，认为“左”只是“头发卡子”问题。可惜良药苦口，忠言逆耳，毛泽东不仅对彭德怀、张闻天、周小舟的正确意见听不进去，反而停止纠“左”，把会议逆转为反右倾机会主义的路线斗争，使“左”重新升级。<BR>　　彭德怀在庐山的日记中写道：“我7月14日写给毛主席的信，7月16日由中办印发到会同志，7月22日各组经过六天讨论，对信完全同意的只有一个同志，基本上不同意的也只有一个同志，其余在发言中大多数同志是基本上同意的。但还有一部分同志还没有发表意见。”李锐说：“在庐山会议前一段‘神仙会’阶段，尽管对‘左’倾错误认识的深度不同，但当时头脑清醒的人包括大区负责人，应当说是占多数的。不仅彭德怀、张闻天、周小舟等是如此，刘少奇、周恩来、朱德也都发了言，表了态。”“只有柯庆施、康生为首的一撮人……为了保护自己，他们到主席面前进谗言，加油加醋，渲染上纲，说‘人都被彭德怀拉过去了’，这也就促成毛泽东以为彭这回要‘挂帅反毛’，是‘魏延反骨’作怪了。”<BR>　　康生、陈伯达从“理论”上帮助毛泽东批判彭德怀、张闻天。说什么苏联搞社会主义革命十年出了布哈林反党集团，中国社会主义革命十年又出了彭德怀反党集团，这就不仅是魏延反骨，旧病复发了，而是社会主义革命过程中的必然规律了。毛泽东乘胜追击，发表《机关枪和迫击炮的来历及其他》说：“庐山出现这一场斗争，是一场阶级斗争，是过去十年社会主义革命过程中资产阶级与无产阶级两大对抗阶级的生死斗争的继续。在中国、在我党这一类斗争看来还要斗下去，至少也要斗二十年，可能要半个世纪。”又将党内因工作意见之争上升到阶级斗争、生死斗争上去了。<BR>　　党的八届八中全会在庐山闭幕了，湖南上庐山参加会议的第一书记周小舟去北京作检讨，新任省委第一书记和另外两个参加会议的书记处书记回来当晚就召开电话会，通知各地、市、县委书记安排好工作，到省里参加传达庐山会议精神的省委扩大会议。<BR>　　会议由新任省委第一书记张平化主持。从8月22日一直开到9月15日，有1980多人参加。会议第一阶段传达八届八中全会决议，开展对彭、黄、张、周的批判，重点自然是在周小舟身上。由于中央已经定了性，会议一边倒地猛烈批判声讨。发言者大肆宣传大跃进、公共食堂和大炼钢铁的成绩，用亩产几万斤的“事实”和公共食堂有多少条“优越性”来批驳周小舟的“右倾”，与周小舟划清“界线”。<BR>　　9月4日，周小舟由北京回来，6日起在大会上接受批判，后来又在小会上批判，斗争更升了一级，似乎还要挖出更多的材料来，但又哪里有？也就从这个阶段起，我被隔离开来。他们如何批斗小舟及唐麟、方用等，我一无所知。由于我始终没有承认错误，所以对我处分最重：撤销党内外一切职务，下放农场劳动！<BR>　　直到1962年，中央“七千人大会”开过了，中央发出《关于加速进行党员、干部甄别工作的通知》，这样，我才算有了转机。<BR>　　中央规定对周小舟是不予甄别的，他仍顶着“右倾机会主义反党集团成员”帽子，中央调他到广州去任中国科学院中南分院副院长。<BR>　　临行前，小舟到接待处来看我，我们久未见面，谈话时，我谈到当时农村种种困难情况。小舟仍然责怪自己任省委第一书记时，没有能够制止浮夸风，使国家和人民遭到了巨大损失，引为内疚。他喟然长叹：“教训是深刻的，眼见国家和人民遭受了巨大的灾难，我的心情不能不沉重呵！”<BR>　　我们握手惜别，但没有想到，这竟是我和小舟的最后分别。<BR>　　（作者为中共湖南省委原秘书长）<BR>","title":"庐山会议周小舟坚持不批彭德怀","time":1206617762000}