{"id":4970,"content":"<BR><FONT size=2>　　王稼祥同志在我党我军历史上的卓越贡献，已越来越被人们认识和肯定。但是，很多人的认识仅局限于建国前，当时王稼祥是苏区中央局委员，中华苏维埃中央革命军事委员会副主席、中华苏维埃共和国临时中央政府外交部部长、中国工农红军总政治部主任，是遵义会议后“三人军事指挥小组”成员，领导指挥红军长征；到达陕北后，先后担任中共中央军委副主席、总政治部主任兼八路军政治部代主任、中央华中兼华北工作委员会主任、八路军军政学院院长；他在遵义会议上力主毛泽东同志的领导，“投了关键的一票”；在1943年为纪念中国共产党二十二周年和抗日战争六周年在中共中央机关报《解放日报》上发表的“中国共产党与中国民族解放的道路”中首次提出“毛泽东思想”这一科学概念；在党的六届六中全会上，传达了共产国际领导人书面和口头的指示，确立了毛泽东同志在党内的领导地位等。对建国后，王稼祥同志的历史功绩，依然知之者甚少，有时甚至以讹传讹。在建国60周年之际，让我们重温历史，我们就会感到“稼祥同志后半生的成就，并不比前半生逊色，并且为前半生增添了新的光彩”。<BR>　　<BR>　　（一）<BR>　　建国后的王稼祥是中共八届、十届中央委员、八届中央委员会书记处书记、外交部第一副部长、首任中国驻苏大使、负责组建中联部并出任中联部部长，曾任中央国际活动指导委员会主任委员，中央外事小组副组长。由于战争年代的伤痛，折磨着王稼祥同志，稼祥同志以坚韧的革命意志，忘我地为党工作，在重大问题上从不随波逐流，显示出一个杰出马克思主义者崇高品质。<BR>　　在担任驻苏大使阶段，1951年斯大林会见王稼祥同志时曾提出以中国为主，建立亚洲社会主义联盟的设想，王稼祥在斯大林面前明确表示“我们不能这样做”，鲜明而果断地表明意见。这种坚持真理，敢于提出独立见解的态度，不是每个人都能做到的。<BR>　　1957年反右斗争时，时任中央书记处书记的王稼祥在书记处会议上明确提出要防止反右扩大化，并在中联部这个“知识分子成堆”的部，及时纠正了反右派斗争的扩大化，把反右运动率先停了下来，这在当时的政治背景下是需要大无畏的革命胆识的。<BR><BR>　　（二）<BR>　　1958年8月中央政治局在北戴河召开扩大会议，会议确定一批工农业生产高指标，宣布1958年要生产钢1070万吨，即比上年钢产量翻一番。会议还讨论通过了《关于在农村建立人民公社问题的决议》，决定在全国农村普遍建立人民公社，决议指出“人民公社将是建成社会主义和逐步向共产主义过渡的最好的组织形式”，并说：“共产主义在我国的实现，已经不是什么遥远将来的事情了。”此后，在全国很快形成全民炼钢和人民公社化运动高潮。运动中，以高指标，乱指挥，“浮夸风”和“共产风”为主要标志的“左”倾错误严重传播开来。着重调查研究，善于思考的王稼祥同志，面对这种灼热的政治空气，在繁重的接待外宾空余，阅读有关大跃进、人民公社的内部材料和各种文章，听取有关同志到农村参观回来的汇报，亲自外出考察，同年8月上旬到北京通县宋家庄人民公社，听取了公社负责人的汇报，实地考察了田间作物，看了作为公社福利设施的大食堂、托儿所、养老院等，发现这些并不是建立在生产发达基础上，到处都残留着落后生产导致贫穷的烙印。11月又利用去武昌参加八届六中全会的机会，参观、考察了一些工厂和人民公社，在武昌近郊的一个人民公社的麦地里，发现一块地，筑上了几十个圆锥形土堆子，上面萌出麦苗。王稼祥问引导参观的公社陪同人员，为什么要在这样土堆上种麦子，陪同人员回答说：“所有园锥形面积合起来比一块平地面积要大的多，这样就能多种麦子。”王稼祥被这种不讲科学，违反自然规律的“人有多大胆，地有多大产”的荒唐狂热感到不安，结合在《联共党史简明教程》中提到的苏联在实现农业集体化过程中，曾经试办过农业公社，以后许多地方不是去建立作为集体农庄建设的主要形式农业劳动组合，而是径直成立农业公社，不仅把生产资料公有化而且把每个社员的生活资料也公有化了，结果犯了“左”倾错误的教训。王稼祥同志对大跃进、人民公社暴露出的一些问题，深感忧虑，带着这样的心情，王稼祥参加了1958年11月28日在武昌举行的八届六中全会，这次全会的主要议题是：讨论通过“关于人民公社若干问题的决议”，总结58年国民经济发展主要经验，提出59年经济发展的方针。在会议开始的几天，他想听听其他代表们的发言，但两三天过去了，会议上众口一词，他没有听到任何不同声音，王稼祥心情十分沉重和矛盾，隐约感到“左”倾思想正在冒头，作为一个老共产党员，不能隐瞒自己的观点，经过深思熟虑，将自己的一些想法告诉了会议秘书处负责同志，指出《关于人民公社若干问题的决议》中的一些提法，值得斟酌；对59年经济发展计划指标和人民公社“一平二调三收款”表示忧虑；对于急于过渡到共产主义提法有异议，认为许多地方刚刚建立“一大二公”的人民公社，是“非常草率，也是不符合生产力发展水平的”，并请该负责同志向毛泽东同志转达他的意见。毛泽东同志听了王稼祥的意见后说，这么多中央委员中没有一人提出异议，唯独王稼祥提出不同意见，那好！可以组织几个人开个小会，让他详细谈谈看法。并要邓小平同志向王稼祥传达。小平同志向稼祥同志传达毛主席意见后，稼祥同志说：“作为党员，一个中央委员，我的意见已向中央谈了，中央认为对的，可以考虑，中央认为不对，可以随时对我批评，至于开小会，那就不必要了。”武昌会议以后，毛泽东等党内领导同志在社会实践中，经过调查研究，发现了经济指标定的过高，人民公社运动出现了一些“左”倾错误倾向，于是在1959年2月27日至3月5日，由毛泽东同志主持，在郑州召开了政治局扩大会议，这次会议的主题是纠正“一平二调共产风”的错误。从解决人民公社内部所有制问题入手，进一步纠正了人民公社化运动中“左”倾错误，会议通过了《郑州会议记录》、《关于人民公社管理体制的若干规定（草案）》，在这些文件下放前，毛泽东同志对邓小平同志说，送一份给王稼祥同志看看，看他对此还有什么意见没有。从中不难看出，毛泽东同志在实践中对王稼祥在武昌会议上反对“左”倾的意见表示了赞同。<BR>　　但是，到了庐山会议期间，毛泽东同志看到《内部参考》上登载的《郝鲁晓夫谈过去的公社》和中央社的一则“纽约消息”一文，于7月29日批文给与会代表，并在8月1日批给王稼祥，在批示上毛泽东同志写道：“稼祥同志：此件请看一下，有些意思。我写了几句话，其意是驳郝鲁晓夫的。将来我拟写文宣传人民公社的优越性。一个百花齐放，一个人民公社，一个大跃进，这三件，郝鲁晓夫们是反对的，或者是怀疑的。我看他们是处于被动了，我们非常主动，你看如何？这三件要向全世界作战，包括党内大批反对派和怀疑派。”王稼祥接到毛泽东批示后，作为一个政治家深感这一批示的深刻含意和政治份量。但是，王稼祥同志坚持党性原则，他组织、编撰了《论苏联农业公社》，该材料内容分三个部分，第一部分是有关苏联农业公社的文献，其中包括列宁、斯大林及苏共其他领导人的言论，苏共中央和地方党组织的决议，苏联中央政府和地方政府的法令，指示和公社章程。第二部分是苏联农业公社的基本情况及有关评论，（按四个历史时期：十月革命后及外国干涉和国内战争时期、国民经济恢复时期、工业化时期、全盘集体化时期）和若干问题。第三部分比较次要。材料印成后，印发给中央同志和有关部门。不言而喻，王稼祥同志就是用这种方式怀着对党对人民的赤胆忠心以大无畏的革命胆识，在相当部分人头脑发热的时候，保持冷静，敢于对大跃进、人民公社中的“共产风”、“浮夸风”勇敢提出自己反对意见，为我党及时纠正农村“一平二调共产风”的错误立了大功！正如乔木同志说，王稼祥应当受到表扬。<BR><BR>　　（三）<BR>　　作为中国共产党优秀的外交家，王稼祥对重大国际问题和党际间交往，提出许多独到的见解，如在党际交往中，以朴素的语言，概括为“是一家人，又不是一家人”，明确指出了党际交往既要遵循友好合作精神，又要体现国家利益，而维护国家利益才是党际交往的首要目标和根本出发点。我国对外工作，从1959年开始，一些“左”的东西在冒头，王稼祥同志及时发现了这些问题，认为必须认真研究，采取必要措施，加以纠正。于是他在不同场合以不同形式提出了一些诸如“要根据自己国家的情况决定自己的政策”要“实事求是、量力而行”。特别是62年2月主持编写的《关于我国人民团体会议上对某些国际问题的公开提法》详细阐述了我国对外政策总原则，对制止部分战争问题、保卫和平途径、和平共处问题、民族独立运动、裁军问题等提出了真知灼见。<BR>　　1962年无疑是不平凡的一年，年初中国承诺对外援助达69亿多人民币。大饥荒的61年，援助支出接近偿还外债的支出，62年以后更超过了偿还外债额。面对如此困难的局面，王稼祥认为：我们实际许诺承担的义务超出了中国的实际承受力，国内还没有真正走出困境，国际环境明显恶化，两大阵营冷战继续，中苏关系紧张，中印边境冲突加剧，蒋介石叫嚣反攻大陆，中国仍处于三面包围中。面对国内外特殊形势，有必要调整对外政策，谋求某种缓和。为此他强调指出：不要过份强调部分战争的危险，冲淡防止部分战争的可能性；不要强调只有打倒帝国主义才有和平共处；不要过份突出民族解放运动的地位，忽视部分和平运动的意义；在国际斗争中应有进有退，有功有守，有争有让，不能一斗到底；避免把美帝的锋芒集中到中国来；要设法打开中印关系僵局；对外援助要量力而行，不乱开支票等。<BR>　　坚持党性原则，有较强组织观念的王稼祥看到我国对外工作出现“左”的倾向，心急如焚，夜不能寐。正如他自己对别人所言：“我想啊想，觉得严重，于是乎，我就挺身而出，来向中央勇敢地提意见。”“我觉得如不呈述自己的意见，那并非共产党员的本质；如不提出意见，中国若陷入十分困难的境地，我将后悔终身”。<BR>　　于是1962年2月，王稼祥召集中联部副部长及正副秘书长谈了自己的意见并要大家共同议一议，但不许向外传，用他的话来说就是“关起门谈一谈”。经过多次讨[FS:PAGE]论取得一致意见，这就是：第一，发表对外关系的声明，正确全面的阐明我们对外政策是和平外交政策；第二，对外有必要采取缓和的方针，避免加剧紧张局势；第三，在国际斗争中注意策略，对孤立和分裂中国的图谋保持高度警惕；第四，对外援助必须实事求是，量力而行。<BR>　　由于讨论的议题，超出了中联部的工作范围，不便写请示报告而由王稼祥、伍修权、刘宁一亲笔签名。采取给“恩来（周恩来）、小平（邓小平）、陈毅同志，写信的方式作为《党内通讯》，向中央提出建议。信的开头即说：“最近我们想到了几个问题，现在把这些想法写出来，提供你们参考。”在这封信的结束前王稼祥写道：“啰啰嗦嗦写了一大篇，可能毫无参考价值，只是打扰你们，但既然有这些想法就写出来即使是完全错误的，想你们也不会责备和见怪。”但是在当时的历史条件下。这些正确意见，没有被采纳，反而被指责为“三和一少”。尽管62年7月25日至8月24日在北戴河举行的中央工作会议上王稼祥关于对外工作主张被指责为“三和一少”的错误，在9月中旬国务院外事办公室召开会议上受到点名批评。久经政治的王稼祥打算在即将召开的八届十中全会上谈一谈，他向毛泽东同志进行了汇报，毛泽东说，不要搞到中央来。后王稼祥又向时任总书记的邓小平同志进行汇报，小平同志说：“不必来汇报，快进医院检查身体去”。出席党的八届十中全会后，王稼祥由于当时身体状况较差，在医院治疗一段时间后，经中央同意休养治病，在1965年全国政协第四次会议上王稼祥被选为政协第四届全国委员会常务委员。同年11月杨尚昆受毛泽东委托，前来看望，同月周恩来总理再来看望，征求王稼祥同志意见。王稼祥表示，不能再担任中联部长，做点研究工作。1966年3月，中央决定王稼祥任中央外事小组副组长。文化大革命开始后，王稼祥同志被批斗，实际上停止了工作，与许多中央领导同志一样于7月被指定搬出了中南海。王稼祥提出的对外工作方针被康生等污蔑为“三降一灭”，受到了不公正的待遇。但是正如王稼祥少年时所言“革命是我终身寄托”身处劣境的王稼祥坚持党性原则，光明磊落，他曾经说过：“平时我对康生、江青、林彪从来不吹捧，不阿谀奉承。过去抗逆风，顶潮水，我无所惧怕，不论在中央苏区、在长征中、在陕甘宁、在莫斯科、在哈尔滨、在北京，我问心无愧！”“更重要的是对十一中全会的决定，对刘少奇下台林彪的上台，我至今没表态，我不是机会主义者，我不会去献媚于某某人，不会去举手同意林彪上台。”他用他的一生践行着“以所剩不多的余年，做出些有利于党和国家的工作，以便去见马克思时，能够手上拿着党和人民的鉴定书”。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2009年2月24日<BR>　　<FONT face=楷体_GB2312>（注：王善德副研究员系芜湖王稼祥纪念园管理处主任）<BR><BR>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><SPAN style=\"FONT-FAMILY: 楷体_GB2312; FONT-SIZE: 9pt; mso-hansi-font-family: Verdana\">（该文所表述的内容为作者本人观点，与《炎黄春秋》杂志及炎黄春秋网的观点和立场无关。）</SPAN><SPAN style=\"FONT-SIZE: 9pt\" lang=EN-US><?xml:namespace prefix = o ns = \"urn:schemas-microsoft-com:office:office\" /><o:p></o:p></SPAN></P><BR></FONT></FONT><FONT size=2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</FONT>","title":"建国后的王稼祥","time":1239707639000}