{"id":9822,"content":"<P><FONT size=3>　　1946年年初，政治协商会议在重庆隆重开幕。会议期间，恰逢中国民主社会党主席兼中国民主同盟常委张君劢六十大寿，各界人士纷纷祝贺。当时，中共代表周恩来献了一块写有\"民主之寿\"的匾额以示敬意。这一年12月25日，在南京召开的国民大会上通过了由张君劢起草的《中华民国宪法》，因此这次大会被称为\"制宪国大\"。1948年12月25日，新华社公布43名战犯名单，张君劢列最后一位。张君劢究竟是怎样一个人？为什么在短短两年时间里，中共对他的态度有如此巨大的变化？</FONT></P>\r\n<P><FONT size=3>　　</FONT><FONT size=4><STRONG>一、清朝末年的\"洋翰林\"</STRONG></FONT></P>\r\n<P><FONT size=3>　　张君劢名张嘉森，字君劢，1887年出生于江苏宝山（今属上海）一个\"不为名相，即为名医\"的大家庭。</FONT></P>\r\n<P><FONT size=3>　　张君劢自少年时代即对社会政治制度产生了深厚的兴趣，并且学会撰写\"策论\"。此外，他还阅读了《资治通鉴》《日知录》《曾文正公全集》和大量西方名著，这对他了解中外知识分子忧国忧民的情怀和关心政治的传统，有很大帮助。</FONT></P>\r\n<P><FONT size=3>　　1902年，张君劢考取秀才，当时他15周岁。同年11月初，上海南洋公学因为\"墨水瓶事件\"引发学潮，导致200多名学生集体退学。为了收容这些失学青年，著名学者马相伯在上海徐家汇创办了震旦学院。当时流亡日本的梁启超得知这一消息后，不但将该校的招生启事登在他主持的《新民丛报》上，还撰写《祝震旦学院之前途》一文，其中有\"中国之有学术自震旦学院始\"等语。张君劢看到这篇文章后深受刺激，便主动报考了这所学校，并选择了马先生开设的拉丁文课程。</FONT></P>\r\n<P><FONT size=3>　　时隔不久，张君劢因学费问题而辍学，遂转入南京高等学堂继续求学。后来，他又因为参加拒俄运动被迫退学。退学之后，经友人介绍他曾经去湖南长沙当了一名中学教员。</FONT></P>\r\n<P><FONT size=3>　　1906年，张君劢与四弟张嘉一同考取官费留学资格，然后东渡日本考入早稻田大学攻读法律和政治专业。第二年，梁启超在日本成立\"政闻社\"，提出了\"实行国会制度，建立责任政府\"等四大纲领，张君劢也参与其事。除此之外，他还在《新民丛报》上翻译发表了穆勒名著《代议制政府》的部分内容，有人认为穆勒的影响在张君劢思想发展中具有里程碑意义。1910年，张君劢在早稻田大学毕业，获学士学位。随后他起程回国，参加了清政府组织的留学生考试，被授予翰林院庶吉士。当时人们把留学生称为\"洋学生\"，因此张君劢就成了投身于清末立宪运动的\"洋翰林\"。</FONT></P>\r\n<P><FONT size=3>　　</FONT><FONT size=4><STRONG>二、民国初年的立宪派</STRONG></FONT></P>\r\n<P><FONT size=3>　　但是，突然爆发的辛亥革命中断了张君劢的\"翰林梦\"，于是他回到上海开始从事政治活动。起初他出任宝山县议会议长，与著名立宪派人士汤化龙组织了\"共和建设讨论会\"。后来该会与共和统一党、共和促进会等党派合并，成立了以梁启超为首的中国民主党。该党以\"普及政治教育，拥护法赋自由，建设强国政府，综核行政改革，调和社会利益\"为宗旨，与共和党、国民党形成三足鼎立之势。1913年国民党在国会选举中获胜后，中国民主党与共和党合并成立进步党，继续与国民党相抗衡。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/4/张君劢《中华民国宪法》.jpg\" width=416 height=600></P>\r\n<P><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　民国初年出现的这种政党林立、分分合合的局面看似复杂，但仔细分析则可以分为改良和革命两大派：前者继承了清末立宪派的传统，主张用和平、民主、渐进的改良方式来推动社会进步；后者脱胎于清末革命派，企图用暗杀、暴动、战争等革命手段，创造一个全新的理想社会。对于革命派的做法，梁启超深感忧虑。因此当国民党因宋教仁遇刺而发动二次革命时，他便指出：这种暴民政治之祸，更甚于洪水猛兽。如果一个革命接着一个革命，那就只能是\"国事日非\"\"生灵涂炭\"。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/4/张君劢.jpg\" width=381 height=600></P>\r\n<P><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　1913年，为了躲避袁世凯的迫害，张君劢在梁启超的安排下赴德国柏林大学留学。1915年，他获得柏林大学政治学博士学位。学成回国后，他曾经担任过浙江省交涉署署长、《时事新报》总编辑、段祺瑞内阁的国际政务评议会书记长、冯国璋总统府的秘书长等职务。1917年，他辞去所有职务，致力于唯心论哲学和教育问题研究。</FONT></P>\r\n<P><FONT size=3>　　1918年，为了进一步研究宪政制度与政治哲学，张君劢随梁启超赴欧洲考察。考察结束后，他留在德国，师从著名哲学家倭铿进一步深造。1921年年底，他陪德国哲学家杜里舒来华讲学并担任翻译。第二年，他参与聂云台、黄炎培共同发起的\"国是会议\"，并起草《国是会议宪法草案》，其中提出\"中华民国是联省共和国\"的主张。聂云台是曾国藩的外孙，他不仅与黄炎培共同发起中华职业教育社，还创办了许多著名纺织企业，并担任过上海总商会会长，全国纱厂联合会副会长等职务。</FONT></P>\r\n<P><FONT size=3>　　1923年，张君劢与杜里舒到达北京，在清华园做了题为\"人生观\"的讲演，由此引发了他与丁文江的\"科玄论战\"。这场论战不仅在当时影响很大，而且成为文化史上的一个重要事件。不久他返回上海，出任吴淞市政筹备处副主任，并在吴淞创办了国立自治学院。1925年，国立自治学院改为国立政治大学，刚从海外归来的闻一多曾在该校担任训导长。随后，张君劢还与中国青年党负责人李璜合办《新路》杂志。1927年，国立政治大学被国民党勒令停办，第二年《新路》又被国民党查封，张君劢也被逮捕。1929年，张君劢再次去了德国，在一所大学任教。</FONT></P>\r\n<P><FONT size=3>　　</FONT><FONT size=4><STRONG>三、国共两党的批评者</STRONG></FONT></P>\r\n<P><FONT size=3>　　1930年张君劢返回北平，在燕京大学担任教授。1932年，张君劢与张东荪在北平成立国家社会党，后改名为民主社会党，并出版《再生》月刊，继续致力于宪政运动。关于国家社会党的缘起，《中国国家社会党简史》这样介绍：\"本党的先进，在清末早已从事于宪政运动，至于海外部分，更具有一种浓厚的悠久的民族革命思想。所以假使追溯本党的历史渊源，恐怕比同盟会还要早些，也可以说是中国讲宪政最早的一个政党。研究系、进步党，虽然在名字上、内容上和今日的国社党并不完全有关联，但未尝不可说是一脉相承。任何一个政党，其酝酿似乎都没有我们这样长久，因为我们大概经过了三十个年头，才有正式的组织。\"（《中国民主社会党》第2～3页，档案出版社1988年第1版）由此可见，国家社会党以\"中国讲宪政最早\"的党派自居，一直把推动中国的宪政运动当作最主要的任务。</FONT></P>\r\n<P><FONT size=3>　　张君劢在国社党成立伊始就指出：\"国民革命军以全胜之势，统一全国于青天白日之旗帜下，举昔日若有若无之国会与宪法而推翻之，而另行其一党专政或曰以党治国之制，人民之言论结社自由，概剥夺之，以之隶于党部监督之下，全国之治权，独中央党部得行使之，选举总司令与重要行政官员之权属诸中央执行委员会或中央政治会议，简单言之，皆俄共产国之制度，稍变其形而移之于吾国者也。\"（同上，第14页）</FONT></P>\r\n<P><FONT size=3>　　他还说：\"自国民党柄政，年年内战，国事托诸枪头之上，政府惟以搜刮为能事，虽青天白日旗满布全国，仍未见有所谓统一编制之国防军，与夫全国军人一致服从之司令长官。历次内战，中央非不胜利，然去一冯玉祥，来一韩复榘，去一阎锡山，来一商震，广东之隶于国民党至十余年，财政行政之紊乱，仍与他省同。今则又演海空军司令与陈济棠之私斗，是全国之内惟知有赤裸的武力行使而已，法律议会云何哉？此宪政之决难于实现者之一。\"（同上，第16页）</FONT></P>\r\n<P><FONT size=3>　　张君劢不仅批评执政的国民党，而且规劝共产党。比如1938年，他曾经以公开信的方式向毛泽东提出三条意见：一是军队国家化，二是行政一体化，三是放弃阶级斗争理论。当时正是抗日战争刚刚开始、国共两党第二次合作的特殊时期。为了团结抗日，共御外侮，张君劢在信中指出：近代国家的最大特征就是统一，在诸多统一中，最重要者莫过于军权统一。也就是说，\"军队的教练与使命，必须出于一源，而后行动乃能一致。\"如果军队不是属于国家而是属于政党，那么军队就会成为某种主义的工具。这样一来，国军就会变成党军，国家就会因为政党之间的分歧而发生战乱。基于这一认识，他劝毛泽东把八路军的训练、任命和指挥，\"完全托之蒋先生手中\"。张君劢还说：任何一个现代国家，都应该是同一种法律，同一个行政系统。如果一个政党拥有一块特区，自立官制、自办学校，俨然成为一个独立的天地，那就必然会形成封建割据。因此，他希望毛泽东主动取消边区、主动放弃阶级斗争理论，以便增进全国团结，有利于持久抗战（同上，第83～85页）。他的意见，毛泽东当然不会接受。</FONT></P>\r\n<P><FONT size=3>　　</FONT><FONT size=4><STRONG>四、起草中华民国宪法</STRONG></FONT></P>\r\n<P><FONT size=3>　　抗日战争胜利后，国共两党举行了重庆谈判。重庆谈判的一个重要成果，就是决定召开政治协商会议并且实施宪政。为此，国共双方代表在《会谈纪要》即\"双十协定\"中有如下表述：双方\"一致认为应迅速结束训政，实施宪政，并应先采必要步骤，由国民政府召开政治协商会议，邀集各党派代表及社会贤达协商国是，讨论和平建国方案及召开国民大会各项问题\"。（《国共谈判文献资料选辑》第4页，江苏人民出版社1980年第1版）于是，当1946年政协会议开幕之后，就出现了本文开头周恩来为张君劢祝寿的那一幕。</FONT></P>\r\n<P><FONT size=3>　　当时张君劢刚从海外回来，就承担了起草《政治协商会议宪法草案》（简称《政协宪草》）的重任。因为他多年来致力于宪政研究，并事先写成一稿，所以当此稿付诸讨论时，获得各方面好评。有人认为张君劢匠心独运，在这部宪草中以五权之名行三权分立之实，弥补了《五五宪草》的局限性。也有人说张君劢的这种设计，使在野的各方面莫不欣然色喜，一致赞成。面对这个问题，周恩来在政协闭幕会上致辞说：\"政治协商会议今天通过的各项协议，证明了这次会议得到很大的成功。……在这些协议中，我们愿意指出：和平建国纲领和宪草原则，是使中国走上政治民主化的准绳，军事协议，是使中国军队走上国家化的根据。\"他还说：\"我们一致地同意在国民政府的基础上，在蒋主席领导之下，我们要组成各党各派社会贤达合作的举国一致的国民政府，来结束训政，筹备宪政。有了这些协议，有了民主宪草的原则，于是国大问题就能用政治方法得到合理的解决。\"（同上，第89页）</FONT></P>\r\n<P><FONT size=3>　　政治协商会议召开，国共两党的关系好像达到最佳状态。但是好景不长，就在这一年4月，苏联红军撤出东北，国共两党兵戎相见，关系迅速恶化。不久，战火蔓延到关内，山西、河北、江苏等地的军事冲突日趋激烈。与此同时，国共两党的谈判也濒于破裂。蒋介石认为中共是利用谈判拖延时间，以便积蓄力量发动内战；共产党则宣称因为国民党毫无诚意，所以拒绝参加国民大[FS:PAGE]会。为了让这次大会成为国民党的独角戏，中共竭力劝导各民主党派抵制国民大会的召开。民盟接受了中共的意见，但是以曾琦为首的中国青年党和以张君劢为首的中国民社党却参加了这次大会。中共认为，参加不参加这次大会，乃是能否\"站在人民一边的试金石\"，这恐怕就是曾琦和张君劢在1948年被中共列为战争罪犯的原因。</FONT></P>\r\n<P><FONT size=3>　　在国民大会期间，国民党部分代表对《政协宪草》表示不满，企图重新回到党国一体、总统集权的《五五宪草》模式。在这种情况下，民社党副主席蒋匀田表示要率领本党代表退出会场以示抗议。为此，蒋介石劝诫国民党代表要尊重民主党派的意见，这才在《政协宪草》的基础之上，通过了由张君劢起草的《中华民国宪法》。正因为如此，张君劢被称为\"中国宪法之父\"。</FONT></P>\r\n<P><FONT size=3>　　有意思的是，在大会开幕式上，蒋匀田发现会场上悬挂着国民党党旗，便在发言中表示：今天的大会是国民大会，并不是国民党大会，因此不应该悬挂国民党党旗。如果一定要挂，也应该加挂民社党和青年党的党旗。于是大会主席团采纳了他的意见，将国民党党旗撤下。</FONT></P>\r\n<P><FONT size=3>　　</FONT><FONT size=4><STRONG>五、宣讲宪法的演说家</STRONG></FONT></P>\r\n<P><FONT size=3>　　张君劢深知，中国不仅需要一部宪法，更需要维护与执行宪法的广大民众，否则宪法就会成为一纸空文，国家就会出现有宪法无宪政的不正常局面。因此张君劢在政协会议结束以后，立刻在上海愚园路中国民主社会党中央总部发表系列演讲，对有关宪法的许多问题做了详细解释。商务印书馆把这些演讲集中起来，以《中华民国民主宪法十讲》为名正式出版，成为普及宪政的一种读物。</FONT></P>\r\n<P><FONT size=3>　　这本书的第一讲是\"国家为什么需要宪法？\"为了回答这个问题，张君劢首先对国家做了界定。他说国家是为了维持人民生存、保障人民权利和自由的一个机构。</FONT></P>\r\n<P><FONT size=3>　　紧接着张君劢分析说：没有国家是一件很可怕的事情。如果没有国家，人民就失去了保护，就会成为亡国之民，与此同时社会也会陷入混乱。但是，有了国家也是一件非常危险的事。因为国家有兵权，有警察，有法院。如果不能限制国家的权力，它不仅可以随便逮捕人民，还会以国家的名义征收人民的财产，夺取人们的性命。正因为如此，就需要一部法律来限制国家的权力，并且规定人民与国家的关系，而宪法就是这样一部法律。换句话说，宪法是\"规定政府权力如何分配于各机关，以达到保护人民安全与人民自由\"的法律。</FONT></P>\r\n<P><FONT size=3>　　在这一讲结束的时候，张君劢还强调说：为了使宪法不至于成为一纸空文，在制定宪法之后，还要使全体国民养成遵守宪法的习惯，不断提高维护宪法的警觉性。为了达到这个目的，他提出三条措施：第一，如果有人被政府非法逮捕，人民一定要设法让政府放人，并使政府再也不敢随便捉人。第二，如果政府随便查封一家报纸，人民一定要诉诸舆论或法律，使言论自由真正得到保障。第三，如果政府不能公开每年的预算，或者只是表面公开而暗藏玄机，人民也要通过舆论和法律来主张自己的知情权。相反，如果大家对自己的权利和政府的违法行为熟视无睹，淡然处之，那就会出现有宪法无宪政的局面。正因为如此，他认为人民对政府权力的警觉性，乃是宪政的第一块基石。除此之外，张君劢还就当时的局势对国共两党提出尖锐的批评。他说：国共两党之所以对立，是因为一个以三民主义为出发点，一个以共产主义为出发点。国民党融合十九世纪以来的民族主义、民主主义、社会主义于一炉，因此有三民主义。共产党的思想来自马克思的科学社会主义，同时又以列宁、斯大林为革命榜样。如今双方为了争夺政权便滥用武力，置老百姓的生命、财产和自由于不顾，归根结蒂是为了他们的主义。</FONT></P>\r\n<P><FONT size=3>　　该书的第二讲是\"吾国宪政何以至今没有确立？\"张君劢在这一讲中首先回顾说：民国自成立以来，已经颁布过好几部宪法，但从来没有认真实行过。于是有人产生怀疑，认为中国没有能力实行真正的宪政。为此，张君劢从心态和心习两方面做了分析，从而找出阻碍中国实行宪政的七大病根。这七大病根是：帝王思想、割据一方、越轨为能、舞文弄法、治乱循环、人民愚昧、举棋不定。从表面上看，除了人民愚昧之外，其他病根都是统治者的问题。但如果分析一下，所谓\"人民愚昧\"也完全是统治者造成的。因此他认为中国的宪政始终未能确立，完全是统治者的罪过。</FONT></P>\r\n<P><FONT size=3>　　张君劢还指出：民主政治的要害是重在参与。参与的好处，不仅是可以行使公民的权利，而且还可以改变人们对政治所采取的袖手旁观的习惯。因此他认为对于人民来说，仅仅是摆脱愚昧远远不够，还要为大家提供各种各样参与政治的机会，其中包括参与竞选、批评政府、组织反对党、提出不同政见等内容。他认为只有这样才能逐步养成大家的政治责任心，否则就会引来不负责任的批评或捣乱。</FONT></P>\r\n<P><FONT size=3>　　除此之外，该书还有\"人权为宪政之基本\"\"国民大会问题\"\"行政权（总统与行政院）\"\"立法权（立法院等）\"\"司法独立\"\"民主国政党\"\"立宪国家财政\"\"朝野上下之大责任\"\"新宪法施行及培植之关键\"等内容。因篇幅关系，这里只能介绍一下第十讲对战争与和平的议论。　　</FONT></P>\r\n<P><FONT size=3>　　张君劢说：制定这部宪法，是希望（下转第41页）（上接第80页）达到三个目的：一是造成国家统一，二是奠定国家和平，三是促成国家法治。由于没有统一就没有和平，没有和平就没有法治，因此他指出，假定一个国家中的某些地区或党派可以掌握武力，与政府的军队相对峙，那么要想实现统一、和平、法制，是绝对不可能的事情。假如有人认为国内的政治只能以武力来解决，那么中国的政治就永远离不开陈胜吴广或刘邦项羽争夺天下的模式。因此他强调：一定要在政治上提倡容忍的精神，而各党派同时并存就是这种容忍精神的具体表现。也就是说，任何人任何组织都应该享有自由，但是不允许有煽动武装叛乱、依靠武力推倒政府的企图。</FONT></P>\r\n<P><FONT size=3>　　</FONT><FONT size=4><STRONG>六、\"不食周粟\"的新儒家</STRONG></FONT></P>\r\n<P><FONT size=3>　　1949年3月，内战形势逐渐明朗，张君劢离开内地移居澳门。在此期间，李宗仁曾邀请他出任行政院院长，但是他没有答应。同年11月，他应印度教育部的邀请前去讲学。在此期间，周恩来曾派人请他回国，被他拒绝。1952年他转赴美国，更加坚信只有民主宪政才能解决中国的问题。而要做到这一点，还必须认真清理中国的文化遗产。他开始专心著述，写下《新儒家思想史》，因此他被视为新儒家的代表人物。1958年，张君劢与唐君毅、牟宗三共同发表《中国文化与世界》宣言，表达了中国文化需要活跃于世界舞台的决心。1962年，台湾教育当局曾希望他前去讲学，也被他断然拒绝，并退回了一笔数额可观的路费。于是他成为不与海峡两岸政权交往的著名人物。</FONT></P>\r\n<P><FONT size=3>　　1969年2月，张君劢在旧金山逝世，享年82岁。■</FONT></P>\r\n<P><FONT size=3>　　（作者为山西省社会科学院研究员）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）</FONT></P>","title":"宪法学者张君劢","time":1428623986000}