{"id":6780,"content":"<P align=center><IMG style=\"WIDTH: 648px; HEIGHT: 218px\" border=0 alt=\"\" src=\"/upFiles/czhang2010tubian/2010010818210635484.jpg\" width=28 height=32><BR><FONT face=黑体>原二二一厂鸟瞰图<BR><BR><IMG style=\"WIDTH: 346px; HEIGHT: 236px\" border=0 alt=\"\" src=\"/upFiles/czhang2010tubian/2010010818210690653.jpg\" width=28 height=32><BR>本文作者与张爱萍将军合影</FONT></P>\r\n<P><BR>　　从青海省西宁市往北102公里，是海北藏族自治州首府金银滩草原西海镇。这里曾是我国第一个核武器研制基地：二二一基地。现在是全国重点文物保护单位，国家爱国主义教育示范基地纪念馆。时任中央军委副秘书长、国防部长张爱萍将军题写的“中国第一个核武器研制基地”纪念碑，碑上铭刻着：<BR>　　——1964年10月16日，我国爆炸成功的第一颗原子弹在这里研制出厂；<BR>　　——1966年月10月27日，我国首次“两弹结合”试验成功的原子弹在这里研制出厂；<BR>　　——1967年6月17日，我国爆炸成功的第一颗氢弹在这里研制出厂；<BR>　　——我国第一代核武器主要在这里研制，并实现武器化批量生产，装备部队；<BR>　　——我国第一个型号核武器在这里退役处理；<BR>　　——为新的核武器研制基地输送了人材、科技和管理；<BR>　　——这里是“两弹一星”精神孕育、形成基地之一。</P>\r\n<P><STRONG>（一）事业创建</STRONG><BR>　　二次世界大战后，面对西方大国核讹诈、核威胁。毛泽东同志指出：“原子弹就是这么大一个东西，没有那个东西，人家就说你不算数。在今天的世界上，我们要不受人家欺负，就不能没有这个东西。”在1955年1月15日中央书记处扩大会议上，作出了创建原子能工业和研制原子弹的战略决策。<BR>　　1955年11月，成立第三机械工业部（1958年2月，更名为第二机械工业部，后为核工业部），主管原子能事业的建设和发展，宋任穷任部长，刘杰、钱三强为副部长。<BR>　　根据1957年10月15日中国与苏联签订的《国防新技术协定》中规定，“为培养设计和科学研究方面的干部和生产原子核武器的专家，苏联政府保证供给中国生产原子弹的全部技术资料，带有训练使用和战斗用的成品样品……并帮助中国设计和建设研究原子弹结构的设计院（代号二二一）”，1958年1月，成立三机部九局（核武器局），负责基地建设、核武器研制和生产。西藏军区副司令员、参谋长李觉将军任局长，吴际霖、郭英会任副局长。<BR>　　5月31日，中共中央总书记邓小平，批准了221核武器研制基地的选址报告。<BR>　　金银滩草原海拔3000多米，高寒缺氧，紫外线强，年平均气温零下0.4摄氏度。自然条件恶劣，<BR>　　8月，李觉将军带领20多人、三顶帐篷、四辆解放牌卡车和四辆嘎斯69吉普车，开始了头顶青天，脚踏草原的艰难创业。1715户牧民迁往他乡。从兰州建筑工程局选调1200多名职工和2000名解放军指战员，6400多名河南支边青年，组建了二机部104建筑工程公司和103安装工程公司四处，开始了基地建设。<BR>　　10月28日，成立北京第九研究所（中国工程物理研究院前身）。李觉、吴际霖和郭英会兼任正、副所长。<BR>　　1959年元月，二二一基地（中国工程物理研究院的老家、后来的核工业部二二一厂）成立了第二机械实验厂筹备处（即后来的青海省综合机械厂，掩护名称“青海省第五建筑工程公司”）。青海省委常委、九局局长李觉兼任筹建处临时党委书记。<BR>　　核工业创业初期，苏联的援助起了很好的促进作用。1959年6月20日，中苏关系恶化，苏联终止了“国防新技术协议”，婉言拒绝提供原子弹模型和图纸资料，撤走核工业系统的233名苏联专家。周恩来总理指出：“我们不理他那一套。他不给，我们就自已动手，从头摸起，准备用八年时间搞出原子弹。”二机部确立“自力更生，过技术关，质量第一，安全第一”工作方针。刘杰部长提出以“596”作为我国第一颗原子弹工程的代号，激励大家造出中国的“争气弹”。<BR>　　1962年9月，二机部提出“两年规划”，表示争取1964年，最迟在1965上半年爆炸我国第一颗原子弹。刘少奇主持的中央政治局常委会上，讨论同意“两年规划”，并要求中央成立一个委员会，以加强领导和组织协调。中央军委秘书长、国防工办主任罗瑞卿写报告，力争1964年爆炸第一颗原子弹，提议成立以周恩来总理为首的十五人专门委员会。毛泽东同志批示：“很好，照办。要大力协同做好这件工作。”专委会先后召开九次会议，解决了100多项重大问题。组织26个部（委）、20多个省市自治区的900多家工厂、科研院所、大专院校围绕核工业建设和核武器协作攻关。<BR>　　中央调派王淦昌、彭桓武、郭永怀几位科学家参加核武器研究和领导工作。刘杰部长约见刚回国的著名科学家王淦昌时，传达周总理指示，请他参与和领导研制原子弹工作。刘部长给他三天时间考虑，王老当即果断地说：“刘部长，没什么考虑的，我愿以身许国。”从此，王淦昌改名王京。隐姓埋名17年，1978年国务院任命王淦昌为二机部副部长时，人们才重新看到王淦昌的名字。<BR>　　1960和1962年，从中科院、各部委和全国各地抽调程开甲、陈能宽、龙文光等105名专家，及张兴钤、方正知教授、黄国光工程师等126人充实设计、试验、制造队伍。<BR>　　探索原子弹内爆规律的爆轰试验在王淦昌、郭永怀、陈能宽科学家领导下进行。1960年4月，九所二室副主任孙维昌带领10多人，在北京长城脚下，工程兵试验场搭建的帐篷里，利用一台普通锅炉，从部队借来几只熔药桶，焊接一把双层结构的铝壶，外层通上蒸汽，里面熔化炸药，用马粪纸做模具，浇铸出炸药部件。打响了爆轰试验的第一炮。<BR>　　1960年冬天，饥饿和严寒袭击银滩草原。干部粮食定量每月24斤，吃的是青稞面、谷子面，每月2钱油，副食仅有一点咸菜、白菜汤，90%的职工得了浮肿病。筹建处党委坚决贯彻毛泽东同志“尖端武器的研制工作仍应抓紧进行，不能下马”的指示精神，一手抓科研，一手抓生活。组建了农、林、渔专业队，垦荒种地，购置机帆船到青海湖捕鱼。<BR>　　国防科委主任聂荣臻副总理，得知西北几个基地的困难后，报告了周总理，周总理亲自到军委会议上，筹措数百万斤大豆、罐头、酱菜，支援几个基地。省政府也拨来2万多头牛羊，组建了牧场。基地建成几栋单身职工宿舍，李觉、赵敬璞、吴际霖等领导住进了帐篷，把楼房让给工程技术人员住。<BR>　　1962年底，中央专委从建工部、铁道部、工程兵等13个部门抽调了15 000人的施工队伍，与二机部建筑、安装队伍汇合，组建了“221基本建设联合指挥部”，李觉任总指挥。“221”工程全面展开，银滩上建起了壮观的青海原子城。<BR>　　1963年初，九局机关和北京九所（除理论部外），包括王淦昌、彭桓武、郭永怀、陈能宽等大批科研人员，以献青春、献终身、献子孙的气概奔赴青海高原。<BR>　　1964年2月，局、所、厂合并成立第九研究设计院，李觉任院长，下设二二一研究设计分院（1965年9月18日改为二二一厂，吴际霖副院长任书记兼厂长）。分院下设第一、二、三生产部，设计部及实验部，理论部留在北京。1964年6月，在方圆1167平方公里的禁区，建成了18个厂区，建筑面积56．4万平方米；铁路专线38.9公里；沥青标准公路75公里。形成了院、厂、政合一的核武器研究、设计、制造、试验基地。</P>\r\n<P><STRONG>（二）596工程</STRONG><BR>　　原子弹的研制工作，是一项综合性很强的宏大科学研究工程。而最重要的是核武器的理论设计和核材料的生产。<BR>　　原子弹的理论设计及基本结构模型的研究，在彭桓武、邓稼先、周光召领导下，从1960年4月开始，邓稼先带领十几个刚从大学毕业的青年人，从最基本的三本书学起，他亲自授课，立题进行研究。凭借四台手摇计算机，一天三班倒，运用特征线方法计算内爆型原子弹的物理过程。共进行了九次，历时一年。终于摸清了原子弹内爆过程的物理规律。又从理论与爆轰试验的结合上，完成了原子弹的理论设计。1963年3月，提交了我国第一颗原子弹理论设计方案。<BR>　　1962下半年，二二一基地512车间接受聚焦组件的研制任务。聚焦组件是形状特殊的薄壁零件，形位、尺寸精度要求高，铸造、加工、测量十分复杂和困难。机械二厂宋光洲副厂长组织两个车间工程技术人员、工人，展开联合攻关。511车间经过数十次工艺改进，铸造出合格的毛坯零件。512车间在分厂检查科配合下，对工艺装置、测量工具和方法进行了不断探索，1963年6月，第一个核武器关键部件——聚焦组件在基地研制成功。<BR>　　201车间，用块装法生产出第一块炸药部件，1962年12月，打响了草原爆轰试验的第一炮。在爆轰试验中，采用陈能宽的坐标一号聚焦元件方案和王淦昌提出的“综合颗粒法”等方法，在爆轰驱动和特态方程的爆轰试验上取得了技术突破，掌握了内爆的规律和实验技术。<BR>　　1964年初，北京九所四室科研人员，迁入基地102车间。继续原子弹从中心到惰层裂变材料部件的研究。裂变材料从铀地质勘探、矿石开采、到提纯为60%～90%的化学浓缩物（重铀酸铵或重铀酸钠，俗称黄饼）经过二氧化铀、四氟化铀，1964年1月，兰州铀浓缩厂分离出武器级的六氟化铀。5月，酒泉原子能联合企业从浓缩的六氟化铀，经还原、精炼、铸造、加工出第一套合格的铀-235部件。包头核燃料元件厂提供铀-238半成品，102车间工人像精工雕刻一件艺术品一样，进行精加工。每测量一个数据，工人、检验员、跟班技术人员进行复核。最后一刀加工，需经车间领导同意，并在现场共同完成。中科院原子能所王方定小组，自已动手建工棚，在废弃的手套箱内，经过几个月200多次化学试验，终于研制出中子源材料，102车间生产出点火中子源部件，最后完成了内组件的装配任务。<BR>　　第二生产部副主任孙维昌精心组织，201车间用四台带有蒸汽夹层的球形底不锈钢药炉，制成悬浮体进行炸药的浇注。1964年3月，通过了主药球的成型工艺定型。202车间工人远距离电视精心操作，生产出合格的炸药部件。在郭永怀副所长和设计部龙文光主任指导下，提前完成了原子弹总体结构设计、力学、环境试验和引爆控制系统设计和试制。实验部科研人员在中子物理和放射性化学大厅，经过上千次安全试验，取得铀-235的临界、次临界实验数据，保证了核装置在加工、装配、运输、贮存过程的临界安全。<BR>　　6月6日在六厂区610工号，进行了全尺寸爆轰模拟出中子试验，取得圆满成功。为我国第一颗原子弹爆炸成功奠定了基础。<BR>　　九院广大科技人员、工人、干部以高昂的政治热情，科学、严谨、求实的工作作风，严格执行不带问题出厂、不带问题试验的要求。圆满完成原子弹装置的预演产品、备品、正式产品总装联试，产品从221基地启运。。<BR>　　1964年10月16日，我国第一颗原子弹装置爆炸成功，震撼了全世界[FS:PAGE]。</P>\r\n<P><STRONG>（三）氢弹计划</STRONG><BR>　　1965年1月，毛泽东主席提出：“原子弹要有，氢弹也要快。”氢弹是利用原子弹爆炸的能量，点燃氘、氚等轻核的自持聚变反应，能在瞬时释放巨大能量的核武器。<BR>　　1960年，原子能所以黄祖洽、于敏为正、副组长的“轻核反应装置理论探索组”，开始了热核反应机理研究。1965年，该小组科研人员调入九院，黄祖洽、于敏任理论部副主任，与理论部邓稼先、周光召正、副主任领导的氢弹原理探索科研人员汇合。理论部决定分兵作战，多路探索，利用中科院计算所119计算机继续探索氢弹途径，13室孙和生主任带领50多人，来到上海中科院华东计算所用J-105计算机，对不同核材料设计的模型进行计算，取得完美结果。即将热核材料加热到高温，压缩到高密度，达到自持聚变反应，瞬时释放出巨大的能量。创造自持聚变反应，只能由原子弹来实现。一个新的氢弹理论方案诞生了，于敏在氢弹原理突破中起了关键作用，做出了重大贡献。邓稼先主任闻讯赶到上海。与大家通宵达旦地分析计算，组织理论部的技术人员，对方案提出了重要改进。1965年12月在二二一厂，由吴际霖主持，刘西尧、李觉等参加的院1966—1967年科研生产计划会议上，确认于敏等提出的利用原子弹作为“扳机”来引爆“被扳机”氢弹原理方案合理、可行。二机部确定“突破氢弹，两手准备，以新的理论方案为主”的方针。中央专委1965年底，批准了核武器研制两年规划。<BR>　　1966年3月30日，中共中央总书记邓小平，视察了二二一厂，鼓舞了221基地和核工业战线广大职工，大家决心赶在法国前爆炸我国第一颗氢弹。<BR>　　1964年9月，包头核燃料元件厂生产出合格的氘化锂-6等热核材料。朱光亚、陈能宽、龙文光、张兴钤等科学家经常深入102车间，在一些关键技术上进行决策和指导。热核材料成型组在宋家树和武胜等领导下，坚持专家与群众相结合，干部、技术人员、工人相结合，发扬学术民主，采取多路探索，宽容探索中的失败，调动了职工的首创精神。试制出合格的热核材料毛坯。车间各组攻克了机械加工、涂层、物理检验、探伤等技术难关，生产出合格的热核材料部件。<BR>　　1966年5月9日，含有热核材料的加强原子弹试验成功，为氢弹理论设计获取了重要依据。12月28日，氢弹原理装置试验获得成功。1967年2月12日，在九院二二一厂召开的科研生产会议上，确定赶在法国前进行氢弹空爆试验。这时，设在西宁市的二二一厂技校少数学生卷入了西宁市的武斗。会议进行到第二天，中央军委副主席聂荣臻派专机把参加会议的人员接到北京，改由国防科委、国防工办的名义召开。经周总理批准，决定对二二一厂实行军事管制。2月理论部基本完成了氢弹的理论设计。设计部技术人员，提出加大热核材料和铀材料尺寸的重要改进，使爆炸威力有较大提高。5月29日，毛主席批准二二一厂暂停“四大”（大鸣、大放、大辩论、大字报）。6月5日，二二一厂承担研制的氢弹总装、联试完成。聂副总理受周总理委托，亲赴试验场领导这次试验。6月17日，徐克江机组驾驶的轰-六甲飞机，飞到靶心上空，准确打开弹舱抛出弹体，一颗330万吨梯恩梯当量的氢弹爆炸成功。赶在法国前面，使我国成为第四个掌握氢弹技术的国家。也是研制周期最短，花用经费最少的国家。<BR>　　1966年10月27日，我国进行了中近程“东风二号”导弹核武器“两弹结合”热试验，取得圆满成功。</P>\r\n<P><STRONG>（四）腥风血雨</STRONG><BR>　　1969年10月，林彪发布了“一号令”。二二一基地加快了向三线转移，在转移搬迁中，自备热电厂一号电缆线发生短路爆炸、实验部七厂区核心机密资料“丢失”、二分厂229工号发生炸药件爆炸。即所谓的“三大案件”，军委办事组黄永胜指派赵启民、赵登程二人来查清案件。这本来是一般的质量安全事故，“二赵”却在干部大会上说：“连续发生的几起案件，是国内外阶级敌人蓄谋已久的有计划的反革命破坏。我们是带着上方宝剑来的，在二二一要大开杀戒，可以先斩后奏，也可以边斩边奏。”在这场捕风捉影的“清队破案”中，不准通信，不准职工探亲，也不准家属来基地探望。留学人员成了特务，工作生活在一起的朋友，成了反革命集团。基地80%多的车间、科室以上干部，90%的高、中级技术人员，受到审查和迫害。到1971年9月13日的近两年时间里，四千多名职工受到迫害和审查，骇人听闻的威逼、打骂、折磨、使310多人致伤、致残。40多名职工含恨自尽，5人以莫须有的罪名惨遭枪杀。</P>\r\n<P><STRONG>（五）拨乱反正</STRONG><BR>　　1971年，“九一三”林彪阴谋暴露，折戟沉沙。赵启民受到牵连被隔离审查免除一切职务，做了降级处理。赵登程被认定为林彪死党，送上了法庭。经毛主席批准，中央于1972年9月12日—1973年3月10日，1973年11月14日—1974年2月14日，两次在北京召开了九院“批林整风”会议，党委扩大会，对“二赵”进行清算，形成了《北京会议纪要》。1974年1月1日九院一分为二，院迁往四川，基地为二二一厂。<BR>　　中央派出以梁步庭为组长，赵振清、刘书林为副组长的中央联络组，1974年2月20日进二二一厂。联络组顶住“四人帮”的压力，切断了厂内与外界的“文化大革命”联系，走家串户，“拆墙、填沟、解疙瘩”，让群众组织头头上台讲认识、进行自我批评，为队伍团结奠定了基础。联络组对“二赵”制造的冤假错案一一复查，两个多月就为受迫害职工落实了政策。<BR>　　二二一厂恢复了工厂的建制。贯彻国防科委二次会议精神，解决了×××批生产中问题，顺利交付部队。其后通过了产品定型，同意批量生产。19７５年核武器批生产任务圆满完成，实现了由科研体制向批生产的历史性转变。1975年11月8日，中央联络组在近万人的欢送声中返回北京。<BR>　　国防科工委和总参先后批准，×××，×××核弹头退役处理。通过近三年对核装置和引控系统分解、检测、试验，取得二十多项科研成果，为今后核武器贮存提供可靠依据。</P>\r\n<P><STRONG>（六）第二次创业</STRONG><BR>　　1984年10月24日，通过了部、省企业整顿验收，被评为一级优秀企业，并宣布实行厂长负责制。厂研制、生产的“××××”核弹头产品荣获国家质量银质奖，“原子弹突破和武器化”、“氢弹突破及武器化”荣获国家科技进步特等奖。<BR>　　本着有所为，有所不为的精神。加大常规武器弹头的开发力度，结合核弹头退役进行常规武器战斗部起爆方式，静爆威力试验。<BR>　　1986年，厂提出：“主产品创优”的年度工作目标。对核武器生产的全过程，实行规范化、系统化的质量控制。拟定了关键零部组件的内控技术指标，层层向下分解，实行质量目标的精细化管理。核装置、引控系统，优质品率分别达到99.7%，98.3%，核装置和引控系统总装联试一次成功。<BR>　　1985年7月，上级要求二二一厂在短时间研制、生产地地中程导弹常规武器战斗部任务。我们冒着结构设计、爆轰试验、无线电引信机短期能否取得技术突破的巨大风险，确立了“安全第一、质量第一、特事特办”的方针。在短短的10个月，在40号文件下达后，在调整收缩造成的极为困难条件下圆满完成了研制、试验、定型、生产交付。1991年又胜利完成了后续批生产交付任务。从1987年40号文件下达到1991年，厂累计实现军品销售收入×亿多元，国家减少拨给厂维持费1亿多元，军品销售利润×千万元。</P>\r\n<P><STRONG>（七）战略调整</STRONG><BR>　　中央正确分析了国际形势，认为15年世界大战打不起来。应该充分利用这个机遇，调整战略武器发展方针，缩短战线，多研制，少生产。作为我国第一个核武器研制、试验、生产基地，在完成历史使命后决定撤点销号。<BR>　　1987年3月，二炮技装部栗副部长受张爱萍委托，来到二二一厂考察。厂里带给中央军委主席邓小平同志一封信。没过多久，栗副部长转告我们，小平同志认真看了你们带去的资料和信，沉思了一会儿说：“可惜是可惜。15年打不起仗来，就是要压缩，也只能这样办。”听到小平同志也发了话，我们一心一意按中央的部署搞好撤厂工作。8月，蒋心雄部长、李定凡副部长、刘书林顾问、国家计委、国家经委、国防科工委部门领导，来厂宣讲40号文件（国办发[87]40号文件——国务院办公厅、中央军委办公厅批转国家计委、国防科工委《关于撤销核工业青海二二一厂的请示》）。蒋部长在处以上干部会上说：“由于世界和平和战争观点重大转变，我国国防建设指导方针，从临战时期的国防建设转变为和平时期的国防建设。”“随着国防建设战略方针的转移，我国核武器研制、生产任务布局也要进行调整。撤销二二一厂是中央经过调查研究，长期酝酿，反复论证，慎重作出的正确选择。”蒋部长着重指出：“要坚持边生产，边调整，逐步收缩转移的方针。为调整好做贡献。”<BR>　　二二一厂撤点销号，是特事特办的国家行为，是一项社会化的系统工程。撤厂工作经历了思想上和组织上准备、方案与政策的制定、方案的实施三个阶段。中核总公司成立了以李定凡副总经理为组长、刘书林为顾问的调整协调小组。厂、矿成立了科研生产和撤厂工作两条线的领导班子，设立调整工作办公室，下设职工安置、核设施退役处理、基地移交三个领导小组，组建了包括驻厂武警四支队在内的治安联防指挥部，制定了撤厂期间思想政治工作大纲，人、财、物管理规定，经济责任制考评和包、保、核考核办法。撤厂方案历经了“从哪里来到哪里去”的大分散模式：扛着旗帜下山建点的“大集中，小分散”安置；成建制的整体移交；最后形成带嫁妆“相对集中，合理分散”的安置模式。经10个省市20多个城市考察，最后确定职工集中安置在廊坊市（联营兴建企业）、淄博市、合肥市、西宁市的经济效益较好的企业。1990年7月，本着职工自愿、工作需要、厂方推荐、与地方协商原则，确定职工安置去向。在中央批准12个部（委）总公司上报的《两个安置办法》后分散安置在全国27个省市532个县市展开，妥善安置近万名职工、离退休人员和家属共3万多人。</P>\r\n<P><STRONG>（八）还一片净土</STRONG><BR>　　核设施退役处理，采用国际公认的经无害化处理后，达到不加任何限制的永久性开放的“三级退役标准”。委托核工业中国辐射防护研究院（简称核工业中辐院）进行源项调查、方案拟订等工作。制定了国际上最严格的土壤中铀残留极限值和贫铀表面污染控制暂行管理限值。二二一厂负责组织实施。二七九厂、核工业中辐院等单位分片包干施[FS:PAGE]工。核工业中辐院、中兵总204所、青海省环保局环境监测站负责监测。二二一厂运行30多年，厂安全防护处，定期对牲畜、大气、河水和土壤取样分析，没有对环境造成任何不利影响。厂直接从事放射性材料人员无一人得放射性职业病，也无一人因辐射死亡。每年冬天，厂办牧场宰杀牛羊，分给职工食用，有力证明牛羊是健康的。<BR>　　高放废物，超过填埋坑掩埋标准的贫化铀、镭226等污染物，装桶水泥固化运往废物处理场，可燃性污染物，在焚烧炉内焚烧，灰烬残留物按限值进行填埋或装桶水泥固化处理。填埋坑经二次勘探、比较，经国家环保总局批准，选定在六厂区656爆轰试验场以西400米处。坑内填埋放射性工号铲下的墙皮，各爆轰试验场表层的土壤，使用过的手套、工作服等低放射性废物共6100多立方米。填埋坑上进行了植被，立有竣工纪念碑，实行严格的监督管理。<BR>　　核设施退役处理工程，历时5年，投入资金3000万元，1993年6月通过了国家验收，圆满完成了三级退役要求，整个工程质量优良，可交青海省安排利用。国务院副总理邹家华对青海省省长田成平说：“世界核基地退役处理工作，做得最好的是二二一厂。”<BR>　　经青海省考察论证，并报上级批准，基地移交青海省海北州接收利用。1994年6月15日，中国核工业总公司国营二二一厂向青海省海北藏族自治州正式签订移交协议，成为世界上第一个化剑为犁的核武器研制基地。<BR>　　1995年5月15日，新华社向全世界宣布：我国第一个核武器研制基地已全面退役。<BR>　　（<FONT face=楷体_GB2312>王菁珩，从1961年1月开始在二二一基地工作，历任车间副主任、主任；分厂副厂长；总厂副厂长、厂长。经历了二二一基地的建设和撤消的全过程。）</FONT><BR>（责任编辑　杨继绳）</P>","title":"中国核武器基地揭密","time":1262975425000}