{"id":9815,"content":"<P><FONT size=3>　　</FONT><FONT size=4><STRONG>日伪时期</STRONG></FONT></P>\r\n<P><FONT size=3>　　提起中华民国，对不起，我首先想到的是日伪的\"中华民国\"，原因是日伪政府仍然自称中华民国，仍然用\"青天白日满地红\"的国旗，\"执政党\"仍然名为国民党。不同之处是\"国旗\"上加一个小黄条，上书\"和平反共救国\"字样。\"和平\"，意味着汉奸路线，不准抗日；\"反共\"，以此标榜，耐人寻味。回想起1942年3月日伪当局在华北推行的穷凶极恶的\"第四次治安强化运动\"，第一条口号就是\"我们要剿灭共匪，肃正思想\"，当时我是小学三年级学生，学校紧紧张张地要求我们背诵，说背不下来就有可能被\"带走\"，可以看出日伪势力是如何地视中共为心腹大患，为头号敌人。有意思的是，正是这种敌伪口号为共产党在抗日战争中的重要作用做了铁证。</FONT></P>\r\n<P><FONT size=3>　　还有令人困惑的事。1945年8月15日日本天皇裕仁下诏书宣布无条件投降后，原汪记的汉奸国民党党部立即在报纸上发表《告同胞书》，大张旗鼓、大言不惭地庆祝抗日战争胜利，并高喊\"蒋总裁万岁\"。原来说的是\"汪主席\"\"陈（公博）主席\"如何如何，眼也不眨，立马换成了\"蒋总裁\"，让少年的我大惑不解。此后，未见到处理汪记国民党机构的任何后续消息。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>民国时期的语汇与官衔</FONT></STRONG></P>\r\n<P><FONT size=3>　　后来报上出现了关于国府\"接收大员\"的报道。国民党贪官污吏当了大员以后颐指气使，化公为私，什么\"五子（房子、车子、票子、儿子、金条子）登科\"啦，什么发国难财、接收财、娶接收夫人抗战夫人（把沦陷区的夫人抛弃娶新夫人）啦，不一而足，这些事情，在报纸上爆料，使人深感失望。</FONT></P>\r\n<P><FONT size=3>　　大员，这是民国时期对于官员的一种说法。那时说到高一点儿的官员，还有要员、要人一类名词，对他们绝对不叫领导也不叫首长，而叫上峰、长官、×座（如局长就叫局座，主任就叫主座），夸奖一个官员时说他\"忠党爱国\"，说部级副职时不叫副部长，叫次长，说到\"汇报\"，绝对只能叫\"报告\"。国民党的各级委员会叫党部，绝对不叫什么省、市、县委员会。而那些不学无术的国民党政工干部，被舆论称为\"党棍子\"，国民党召开的动员会长官讲话会被称为\"精神训话\"，某些会议开始时的默哀，日伪时期称作\"默祷\"，国府时期称作\"静默\"。这些我已经记不太清楚了，但很多词儿如领导、任务、组织、首长、汇报、总结、经验、教训、坦白、从严、从宽、贯彻、摸情况……都是解放区的词儿，国府控制区绝少用这样的词儿。现今一些描写民国时期的电视剧，一听里边的对话我就几乎晕倒，因为只要说上三句话就露馅了，剧中我党的谍报人员等于不打自招，国民党方面的人员也似乎是刚刚受过解放区的\"洗脑\"的\"新生\"人员，国共双方谍报人员满嘴都是老解放区的名词。</FONT></P>\r\n<P><FONT size=3>　　此外，其时将公务人员与教育界供职者称为\"公教人员\"，大体上是指工薪阶层的白领。民国时期称呼男人为先生、×公、公子、少爷、老爷、老板，称呼女人为小姐、太太、老板娘。小学时称老师为\"老师\"，中学以后称\"先生\"（不分男女），称班主任为\"级任老师\"。称呼商家为\"掌柜的\"，称呼服务员为\"侍应生\"\"跑堂的\"，称呼管家、幕府人员、秘书等为\"师爷\"，称呼会计、出纳为\"账房先生\"，说到妓女称为\"窑姐\"，说到小偷扒手称为\"小捋\"，公安局叫警察局，派出所叫\"段\"上，女仆叫\"老妈子\"，男仆叫\"听差\"，家务劳动介绍机构叫\"妈妈店\"，机关学校的勤杂人员叫\"管役\"，这些用词与解放区、新中国的称谓完全不一样，差远了去啦。<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 372px; HEIGHT: 532px\" border=0 alt=\"\" src=\"/upFiles/2015/4/22222.jpg\" width=840 height=1261></P>\r\n<P align=center><BR>在平民中学读初中时，王蒙接受父亲的朋友、共产<BR>党人李新的建议，做了以“三民主义与四大自由”为主题<BR>的演讲，并获得北京市中学生演讲比赛初中组第三名<BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　1945年后国府有一项措施，我觉得很重要也很正确，他们招募一批语文教师去台湾推广国语，我最敬爱的小学老师华霞菱女士就是这样去的台湾。可以想象此举对于国家民族的意义。1987年华老师来北京探亲，1993年我去台湾开会，都与老师见了面，是新加坡友人傅春安先生（歌星包娜娜之夫）帮我在台湾找到的华老师。</FONT></P>\r\n<P><FONT size=3>　</FONT><FONT size=4><STRONG>　民国报刊</STRONG></FONT></P>\r\n<P><FONT size=3>　　当时北京有三家报纸我印象深刻：一是国民党党报《华北日报》，销路很差；二是民营报纸《平明日报》，销路不错，副刊上看到过萧乾、焦菊隐的文章；三是日伪时留下的《实报》，小开张，人称\"小实报\"，八卦新闻多，主编管翼贤，解放后1950年代以汉奸罪被处决。\"小实报\"的版面至少有三次给我留下了印象，一个是日本发动突袭珍珠港后，宣布开始了\"大东亚战争\"，《实报》上登载有什么人摇旗助威庆贺（后随着战况失利日方更名此战为\"保卫东亚战争\"）。二是详细报道了枪决汉奸、间谍金壁辉即川岛芳子的情况，说什么金被处决前要求换上一身素白衣裳，被国府执法人员拒绝。三是报道冬季慈善粥厂开张的消息。我那时还能见到在天津出版的《大公报》，1946年旧政协会议达成停战协议（没能执行），《大公报》用头版通栏刊登四个特号大黑字\"停战令下\"，非常醒目。<BR><BR></FONT></P>\r\n<P><FONT size=3>　　说起民国的期刊，日伪时期不能不提到《三六九画报》，即每月阳历三日、六日、九日，十三、十六、十九、二十三、二十六、二十九出版的娱乐小刊，封面多是名伶，即京剧坤角，如言慧珠等的黑白照片。该刊版面上我有兴趣的内容有郑证因的《鹰爪王》，叫作\"技击小说\"，没有叫武侠小说，还有白羽的武侠小说《十二金钱镖》。此画报社举办过短篇小说大赛征文，获冠军的小说题名《点绛唇》，是凄婉的爱情故事。</FONT></P>\r\n<P><FONT size=3>　　国府时期，有储安平办的《观察》杂志，主张第三条路线，我的印象是它的文字语言比较古雅与学院气，少年的我读起来比较吃力。另外在旧中国临近寿终正寝了，忽然出了一本《太平洋月刊》，主编姓耿，笔名\"笑天\"，创刊号第一篇文章叫《列宁的叛徒与国父的逆子》，破口大骂完了国民党再骂共产党，十分吸引眼球，一下子洛阳纸贵，但没出几期，严正宣布停办，未知其详。</FONT></P>\r\n<P align=center><FONT size=3>　　1948年，一家赔本的小报突然别出心裁，发行了套红号外，声称\"共军\"的刘伯承等已被\"国军\"俘获。为此，国府有关部门宣布此报造谣传播失实消息，欺骗读者，罚他们停刊一周（或更多）。其实，他们正是因为报纸办不下去了才玩这么一手\"奇葩\"，光这样一份号外，已经赚回了不少亏空，你不停它的业，它也早想洗手不干了。<BR><BR><IMG border=0 alt=\"\" src=\"/upFiles/2015/4/在共产党人何平的引导下，王蒙阅读了《铁流》《大众哲学》《社会发展史钢》《新民主主义论》和《钢铁是怎样炼成长的》等著作。这些著作使他内心充满了对革命的拥戴。1948年10月，年仅14岁的王蒙在河北高中就读期间参加了中国共产党。图为（右一）与何平、秦学儒合影.jpg\" width=600 height=346><BR>在共产党人何平的引导下，王蒙阅读了《铁流》《大众哲学》《社会发展史纲》<BR>《新民主主义论》和《钢铁是怎样炼成的》等著作。这些著作使他内心充满了对革命的<BR>拥戴。1948 年10 月，年仅14 岁的王蒙在河北高中就读期间参加了中国共产党。图<BR>为王蒙（右一）与何平、秦学儒合影<BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　我那时爱看报，许多消息是从报上得来的。1948年年初国民党召开国民大会，蒋介石当选为大总统，李宗仁当选为副总统，江南一家报纸说蒋中正当选为\"小总统\"，后来说是经查确系排版紧张所致，没有政治意图。\"受害人\"蒋介石也未提出诉讼，不立案。还有一事，中国国民党一个机关的牌子被示威学生换成了\"中国刮民党\"，于是一批人在报纸上表态，说是该党受到了严重污辱，令人哭笑不得。国民党暗杀闻一多、李公朴后报上登了许多对嫌犯的审讯消息，居然还大量刊登了他们对闻、李的咒骂，连\"嫌犯\"的捶胸顿足、情绪激动、流泪喊叫都有报道，似乎是在宣扬\"杀之有理\"。1946年美军皮尔逊强奸北大学生沈崇案发生后，各报纷纷连篇累牍地刊登对沈崇的妇科检查病历，污七八糟，观感十分恶劣。1947年四川说发现一个女子杨妹不需要吃饭，国府组织了国家级专家去调查，后来报上登的调查结果是在她肛门上发现有食物残渣，说明她不是不吃饭。为此引起媒体冷嘲热讽，说国民政府主导的我国科学专家的最大科研成果竟是人类必须吃饭才能生存，真是滑天下之大稽。</FONT></P>\r\n<P><FONT size=3>　　关于郝鹏举的报道令人难忘。郝鹏举是个有名的变色龙，他在国共日伪之间来回反水。1946年年初，民国方面的媒体报道郝鹏举的日伪军部队要从\"共军\"处反正投靠蒋军了，可是没几天说是没有此事，并说是郝受到共军高级将领的看望宴请云云，个把月后又大张旗鼓地报道，说是郝司令当真投蒋了，数周后，却是郝司令被共军枪决了。</FONT></P>\r\n<P><FONT size=3>　　民国时期的报纸有一套专门语言，战事失利撤退，叫\"转移阵地\"，学生在游行示威中被打死，叫\"自行失足\"，其实\"自行失足落水\"的说法早就受到过鲁迅的声讨。那时的报纸还有一个说法，将大学生中致力于反蒋的学生称为\"职业学生\"，即他们不是学生，而是以学生的身份打掩护，专搞颠覆国民党政权的。根据我个人对旧中国共产党的地下工作的了解，\"职业学生\"实属罕见，相反，地下党的要求是进步学生首先必须学好功课，才能在同学当中树立威信。倒是有几个\"职业教师\"，例如华北局城市工作部学校工作委员会的负责人杨伯箴同志，解放前在北平的身份是某校童子军教员。杨后来担任过北京师范学院院长，外交学院院长等职。</FONT></P>\r\n<P><FONT size=3>　　</FONT><FONT size=4><STRONG>物价奇闻</STRONG></FONT></P>\r\n<P><FONT size=3>　　日本刚投降时，万民欢腾，日军家属侨民狼狈返日，他们变卖家产，物价狂跌，百姓充满希望。但是很快，国民党法币与关金（国民党在东北发行的货币）贬值，物价上涨，后来上涨到匪夷所思的地步，一两小时粮价变一次，晚上比早上不知翻多少倍。房租也只好以值多少袋面粉计算，因为钱币转眼变成废纸。老板雇工有时也用袋装面粉发工资。</FONT></P>\r\n<P><FONT size=3>　　前不久播出的电视剧《北平无战事》，其中用金圆券代替法币的事，那是1948年了，我记忆犹新。由国民政府限价，以某天为标准，一分不许涨。当时我已是高中学生，学校旁边有\"老牛奶厂\"门市部，家里给了我一点钱，我去喝点奶，虽然没涨价，但是越卖越掺水，奶也是越给越少，最后干脆永久打烊。</FONT></P>\r\n<P><FONT size=3>　　南沟沿往北就是北沟沿，现名赵登禹路，北沟沿与南沟沿（即今佟麟阁路，佟麟阁与赵登禹都是国军高级将领中的抗日烈士）交接处，被称为\"小市\"。随着物价飞涨，小市那边出现了一批穿着长衫，手里叮叮当当地撞击着两枚银圆的小贩，嘴里念叨着：\"买俩卖俩\"，收购并兜售银圆，赚取差价与高价波动带来的利益。银圆多称\"袁大头\"，是袁世凯时代发行的金属货币，上有袁的浮雕半身像。还有一种银圆，浮雕是孙中山的全身像，被称作\"站人儿\"银圆，与\"袁大头\"相区别，后者行情一直高于前者。除了银圆贩子以外，在街边逡巡的就是些家有一点银圆的市民，多半是妇女和老人，也加入到此种生意中来。人越是穷，越要想尽一切办法给自己的财产保值，做着投机赚钱的白日梦。</FONT></P>\r\n<P><FONT size=3>　　</FONT><FONT size=4><STRONG>百姓生活</STRONG></FONT></P>\r\n<P><FONT size=3>　　那时失业人口极多，我们家住的西四小绒线胡同一带大多数人都没正经工作。有房的人家出租一两间，勉强维持生活。再有就是过往略有积蓄的人，靠卖上一辈的遗物维持生活。我不止一次听到这些邻居祈祷上苍，希望给自己以机会捡到一个装满大票子的皮夹。</FONT></P>\r\n<P><FONT size=3>　　那年月到处是垃圾堆，我在西四、西单、东单、北沟沿都见过大垃圾堆，苍蝇嗡嗡叫，恶臭扑鼻，小孩子在上面捡煤核，有时捡到残羹剩饭，就吃了。报上经[FS:PAGE]常出现\"由于误食垃圾鱼头一家人惨死\"一类的消息。1946年年初我11岁，参加了国府第11战区政治部举行的中学生演讲比赛，我当时就说：\"看看垃圾堆上拾煤核的小朋友们，国父（孙中山）提出的民生主义哪里去了？\"我的演讲稿得到了当时在北平军事调处执行部任中共代表的叶剑英同志身边工作人员李新同志的指导。由于我的讲话的调门不符合主办者的要求，虽然我的演讲反响最热烈，连一个主持发奖仪式的军官都说\"王蒙那个小孩讲话声如洪钟\"，可是仍然只给了我第三名。</FONT></P>\r\n<P><FONT size=3>　　北平一解放，没过几天，解放军就用车拉走了所有市内的垃圾堆，真是说干就干，立竿见影，赢得了民心。<BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/4/王蒙—民国时期的街头乞丐.jpg\" width=600 height=392></P>\r\n<P align=center>民国时期的街头乞丐<BR><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　当时一般人是进不起饭馆的。人们买了食品，如烧饼油条等，都小心极了，生怕被饥民从手里夺走，他们啐了吐沫，你抢回来也不想再吃了。我记得我所接触的多数人家都没有床，最好的是用条凳搭板当床。当时臭虫横行，经常在夜里打开灯进行捉臭虫大战，旅馆墙上也到处是臭虫血迹。绝大多数人家也没有洗澡设施，最多是弄一盆温水擦拭一下。当然，社会上有澡堂子，一两个月才去洗一次，热水撩到身上，用手指一搓，下来的都是泥股截。</FONT></P>\r\n<P><FONT size=3>　　当时北京的大街是柏油路面，胡同里都是土路，俗话说\"无风三尺土，有雨一街泥\"。我解放后在钟敬文教授家中看到过一幅字，上面有一句说的是在北京的生活感受：\"日日好春风里过，教人梅雨忆家乡\"，意为北京的风水劣过江南的梅雨。那时北京下水道问题严重，大雨后有些地方水可没膝。雨后到处是蜻蜓，入夜则是萤火虫到处飞舞。那时候萤火虫多除了生存条件与此后不同以外，主要是由于电力少，常常停电，供电时贫民也舍不得开灯，给了萤火虫光芒四射的机会。小汽车很少，公共交通靠有轨电车，车上挤得连门窗上都扒着人。这种场面我1999年去印度访问时又看到了。我们那时青少年普遍不买票，想买票也买不成。</FONT></P>\r\n<P><FONT size=3>　　当时卖一种大眼儿窝头，非常大，用刀切下来称斤卖。高级点儿的卖大油饼，一二尺长，切条卖。更高级的有豆面丸子炸豆腐泡，带汤，撒上芫荽末、五香粉、盐、酱油。早点除了豆浆，喝杏仁茶很普遍。</FONT></P>\r\n<P><FONT size=3>　　家里有了病人，像我家的水平，一是煮挂面，一是冲藕粉，上医院都是有相当层次的。我的一个亲戚，孩子发烧到39度多，没钱看，眼瞅着死了。当时医院多是教会的，医务人员穿着像修女。河北高中组织过透视，医生护士说话用外语，别人都通过了，让我复查，吓得我出了一身冷汗。</FONT></P>\r\n<P><FONT size=3>　　记得那时当铺很多，我家不远就有\"永存当\"，我牙疼，父亲带我看牙，他让我等会儿，说进去取点儿钱，从当铺出来他的礼帽没了，我问\"你帽子你帽子……\"，他不回答。后来有一次，我指着这家当铺对母亲和其他朋友说：\"我爸就在这儿领薪水。\"母亲直掐我，我不知做错了什么。</FONT></P>\r\n<P><FONT size=3>　　民国街头，刺激人的还有乞丐的群相。我们居住的胡同里常有一个赤裸着上半身的女丐带着一个小女儿行乞，她的表现被认为是疯癫，有时小学生下学时看到她们，一些淘气的孩子就七嘴八舌地叫：\"疯子，疯子！\"这时女丐会惨叫一声吓得所有的路人疯跑。我不懂为什么那时候的孩子完全不懂得同情贫民与弱者。</FONT></P>\r\n<P><FONT size=3>　　有一种叫作\"叫街\"的乞丐，他们走的是骇人听闻的自我施暴苦肉强讨路线，见了他们估计有钱可给的乞讨对象，就用砖头砸破自己的脑袋，砸青自己的胸口，甚至用利刃划开自己的脸面，血流满面地跪下乞讨。令人不寒而栗。</FONT></P>\r\n<P><FONT size=3>　　还有一种乞丐，寒冬腊月，破衣烂衫，天色已晚，他睡到你家门口，吓得居民赶紧掏钱送食物，只求可怜人不要死在自家门前。</FONT></P>\r\n<P><FONT size=3>　　再有就是各种生理畸形或残疾的乞讨者，惨不忍睹。</FONT></P>\r\n<P><FONT size=3>　　这样的乞丐群相，我的感觉是历史通过他们在进行发动人民大革命的动员课，倾情发力，号召颠覆造反。一个国家，能够这样混下去吗？这里不发生，这时不发生一个天翻地覆的革命，难道能发生什么温柔美丽的沙龙派对吗？</FONT></P>\r\n<P><FONT size=3>　　现在重温那时的北平旧照片，萧疏、陈旧、破烂、贫穷、饥饿，摇摇欲坠，是彻骨的绝望感。当然也令人发思古之幽情，例如城墙、牌坊、灰瓦顶子、平房、四合院，还有那时不拥挤，全北平只有200万人，而现在是2000多万人，等等。再说怀旧就是怀自己的少年时代啊，谁能毫无这种向后看的波动呢？王朔有言，如果你是在监狱里长大的，中老年以后，你也会对监狱有所怀念的。但当时的我们恨不得引爆旧世界，把旧北平彻底翻一个个儿，《国际歌》的词儿叫\"旧世界打个落花流水\"！终于等到到处是高楼大厦了，又会怀恋旧日的某些特色或遗憾于某些旧日图景的失落。文化就是这样的，生命就是这样的，时时在失去，时时在创造积累。当然，此情可待成追忆，只是当时已愤然！同时文化与生命时时在发展，时时带来希望，也带来新的挑战与不安。您不可能有多么踏实，您甭想着有多么舒坦……</FONT></P>\r\n<P><FONT size=3>　　</FONT><FONT size=4><STRONG>学校经历</STRONG></FONT></P>\r\n<P><FONT size=3>　　1945年我跳班上平民中学（今四十一中）初中，校长常蕴璞（字玉森）是国民党市党部委员，他工作非常负责，督导大家背\"总理遗嘱\"，多次在大会上讲\"管学生必须体罚，一定要造成不守纪律孩子的肉体痛苦\"。有时上课，我忽然听到后边啪啪打耳光的声音，异常恐怖，我们都不敢回头看，那是校长从后门悄悄进来，大打出手，打那些他认为不守纪律的学生。</FONT></P>\r\n<P><FONT size=3>　　南沟沿有一个三民主义青年团的机构，一天级任老师通知我们班几个功课好的同学去那里座谈。我年龄小，一声没吭，听见几个大个儿学生提意见，说三青团员净是歪戴着帽子的纨绔子弟，和小流氓一样，给人印象不好。</FONT></P>\r\n<P><FONT size=3>　　我随后唾弃了三青团，去追求革命追求左翼思潮。我在国会街北大四院欣赏了大学生们演出的《黄河大合唱》，只觉得是惊天动地、气贯长虹，左翼意识形态尤其是文艺的气势压得国民党根本没有招架之力。</FONT></P>\r\n<P><FONT size=3>　　1946年，我所在的平民中学，现北京第四十一中学，通知全体同学收听市社会局局长温崇信的讲话。他是公鸭嗓，南腔北调，全部腐朽透顶的国民党套话，没说一句明白话，用老百姓的话来说就是根本不会说\"人话\"，连我父亲在家听了此人讲话也完全目瞪口呆，莫名其妙。我后来得出一个结论，一个政权要完蛋，首先表现在语言上的撑不起门面来，简单地说，就是说不成一句人话。</FONT></P>\r\n<P><FONT size=3>　　当时的平民中学给我印象深的是音乐教员乔书子（音），他一面教着我们课一面晚间演出着歌剧，人的样子也极帅气。他自己也作曲作词，如\"第一次的春雨，只是几滴，像少女第一次的眼泪，我问你，什么是你第一次的悲哀呢？\"据说，他也可以教授\"国文\"。平民中学的校歌词曲也是他作的，唱的是\"你是智慧的海，你是真理的灯\"，追求高远。</FONT></P>\r\n<P><FONT size=3>　　教学楼前有几株大合欢树，一到放暑假的时候，红花盛开，着实难忘。</FONT></P>\r\n<P><FONT size=3>　　高中时我上了河北高中（简称\"冀高\"）。这个学校有革命的传统，\"一二·九\"运动中，河北高中的许多学生参加了以大学生为主的游行。荣高棠、康世恩等都曾在这个学校就读。1948年4月17日河北高中学生自治会成立，校内的中统特务和国民党警察局配合，大打出手，一次就逮捕30多个学生自治会人员，使学校进步力量受到打击。为此，我的地下党单线领导人对于我与另一位进步学友双双考入河北高中，补充进去，深为满意。我们的考入，使冀高增加了一个地下党的平行支部。冀高原校址现在是地安门中学，该校至今以每年4月17日为校庆。</FONT></P>\r\n<P><FONT size=3>　　我在冀高时，用复写方法办了一个刊物《小周刊》，手抄的，抨击社会不公，被校长穆庚寅找去谈话，说是办这种周刊会造成事件，下令取缔。但冀高仍有大量党员与盟员（共产党外围组织民主青年联盟）在活动，有两个平行的党支部，以便于与国府周旋。学校也有中统组织，他们以\"暮鼓社\"名义张贴大字报和\"肃清匪谍\"一类标语，但谁也不知是谁干的，鬼鬼祟祟。</FONT></P>\r\n<P><FONT size=3>　　1948年寒假，河北省教育厅在冀高办冬令营，伙食糟糕，白水煮萝卜，没油，苦的；房间里温度在零下，有炉子没煤，冷到极点。年龄大的学生到教室偷桌椅，劈了当柴烧。当时我家也是这样，冬天洗脚水、尿都会结冰。</FONT></P>\r\n<P><FONT size=3>　　1948年冬，北平已被人民解放军四野和华北野战军包围，国府方面在学校招募\"自救先锋队\"成员，意图垂死挣扎，与解放军拼命。后来这些人不战而溃，受到了人民政府的惩处。</FONT></P>\r\n<P><FONT size=3>　　同时以傅作义为首的\"华北剿匪总司令部\"组织了包括军警宪三方面人士的执法队，打着执法队的旗子，开着卡车在大街上横冲直撞，声称遇到\"通匪\"的\"匪谍\"，他们有权\"就地正法\"。</FONT></P>\r\n<P><FONT size=3>社会见闻</FONT></P>\r\n<P><FONT size=3>　　佟麟阁路上有一处警务机构，门口停着一些摩托车，配有穿军装的警卫，门内一处大影壁，上书\"养天地之正气，法古今之完人\"，社会混乱、民不聊生与伟大口号形成明显对比，使我对古圣先贤的高论也不免疑惑起来。</FONT></P>\r\n<P><FONT size=3>　　当时还有一些类似的高调，动不动就喊\"忠勇为爱国之本，孝顺为齐家之本\"，还有\"不成功，便成仁\"，\"忠孝仁爱信义和平\"，童子军的军训是\"智仁勇\"，并用食指、中指、无名指行童子军礼，我当时就认为，这纯粹是自欺欺人，屁用没有。</FONT></P>\r\n<P><FONT size=3>　　那时社会上有少量舞厅，一般人进不起，也不认为那是好地方，当时对舞女的看法就相当于妓女。报上刊登武汉军政要人妻女与美国人跳舞，突然停电，女性受到猥亵、凌辱、强暴。</FONT></P>\r\n<P><FONT size=3>　　说到停电，民意机关参议会开会的时候，参议员们吐槽最多的就是这一点。当时的说法是北平的电力来自冀北电力公司的供应，此公司据说位于唐山一带，总经理叫鲍国宝。参议员与平民都在召开参议会时大骂鲍先生。解放后突然传出鲍总是我党地下党员的消息，不知其详。但从1949年2月北平解放以来，停电的事渐渐没有了。</FONT></P>\r\n<P><FONT size=3>　　当时主要的娱乐就是看电影。日伪时期我看过周璇、陈云裳、李丽华、周曼华、梅熹、吕玉　主演的电影，国府时期更看了《八千里路云和月》《一江春水向东流》《万家灯火》等反映现实的进步电影，并知道了白杨、张瑞芳、陶金、赵丹等明星。</FONT></P>\r\n<P><FONT size=3>　　黄宗英主演的第一部影片《追》，我是在一个大礼堂里看的，当时的师大女附中校长石　磊竞选参议员，为此，招待一批批师生看电影，一面放电影，一面打幻灯，为石女士竞选造势。我因为年龄小，远不够投票标准。</FONT></P>\r\n<P><FONT size=3>　　日伪时大烟馆都是公开营业，报子胡同和受壁胡同（西四四条、五条）东口就有店，大字写着\"土膏店\"，我当时还不知这是什么东西。国府来了以后，这[FS:PAGE]种店立即销声匿迹。但私卖毒品的据说仍然不少。有些小贩深夜叫卖，家里人告诉我，卖卤鸡与水萝卜是假，多半是卖大烟的。</FONT></P>\r\n<P><FONT size=3>　　日本投降后美军为了帮助\"国军\"受降，从天津塘沽港抢先登陆，那时在北平也能收到美军的电台广播。然后美国海军陆战队的一些士兵来了北京，为迎接美军，本来日伪时期规定人车全靠左行，突然改成了靠右行驶。</FONT></P>\r\n<P><FONT size=3>　　在华北局城市工作部领导下，北平的学生运动如火如荼。北大学生自治会办的孑民图书馆，位于祖家街的北大工学院学生自治会办的六二图书馆，都提供了大量进步书籍，其中有解放区出版的赵树理、康濯、马烽等人的作品。</FONT></P>\r\n<P><FONT size=3>　　</FONT><FONT size=4><STRONG>流行歌曲与进步歌曲</STRONG></FONT></P>\r\n<P><FONT size=3>　　当时流行歌曲很盛行。有一个歌是《三轮车上的小姐》，说的是美国兵双人吉普车上的女郎，这么说的：\"三轮车上的小姐真美丽，西装裤子短大衣……\"其中有一句是\"露出了白肚皮\"。1948年年底，歌曲《夫妻相骂》流行全国，第一段是女的骂男的，\"也没有金条也没有金刚钻，简直像殡仪馆\"；第二段是男的骂女的，\"这样的女人简直是原子弹\"；第三段是房东骂夫妻，\"你们搬了来，天天都不安，不是男的叫，就是女的喊，这样的家庭简直是疯人院\"。对于少年的我来说，我觉得这个社会已经病入膏肓，这两个歌就是中华民国的挽歌、送葬曲。</FONT></P>\r\n<P><FONT size=3>　　另一首颇有民国特色的歌是\"我的心里两大块，左推右推推不开\"，\"我在前面走，你在后面跟，要想回头看又怕难为情\"，唱完两段以后是打口哨，当时的感觉是小流氓唱的。至于周璇的歌，乃至于《夜来香》之类的歌，就算极好的了。</FONT></P>\r\n<P><FONT size=3>　　艺术歌曲也有，郎毓秀唱黄自作曲的《天伦》，还有赵元任词曲的《教我如何不想她》，也很受欢迎。</FONT></P>\r\n<P><FONT size=3>　　还有两首歌值得一提。《春天的花是多么香》，现在成了国际比赛香港队的出场歌，其歌词本来是小资型的，\"春天的花是多么的香，秋天的月是多么的亮，少年的我是多么的快乐，美丽的她不知怎么样\"，现在变了雄壮堂皇的分列式进行曲了。一首歌的命运也如一个人一样，有它的不确定性，无厘头性。</FONT></P>\r\n<P><FONT size=3>　　解放前夕流行的歌曲中有\"山南山北都是赵家庄，赵家庄有一位好姑娘\"，这是吴祖光作词，在香港最先唱出来的，被认为是迎接解放的歌。因为人们设想，山南山北，当然早已经被解放军占领了。还有一首在学生运动中相当流行的丹麦（一说芬兰）民歌，\"在森林和原野是多么逍遥……\"，完全与政治无关，但最后唱道：\"不远了，不远了，幸福的日子就要来到了\"，成为青年学生迎接解放、盼望革命胜利的心曲。我想起美国汉学家费正清的一个论断，国民党政府的统治只局限于若干城市，出城数公里后，就不是国民党的地盘了。</FONT></P>\r\n<P><FONT size=3>　　恰恰是中国，从历史上就把战争的胜负与歌曲联系起来，项羽兵败，叫作\"四面楚歌\"。无怪乎王昆大姐曾经跟我说，一次老区的革命歌唱家聚会，大家激动起来，认为革命战争的胜利与革命歌曲的红火关系极大。我就此话题与原籍河南、后长期在台湾生活的诗人痖弦交谈，痖弦颇为首肯。他说，在台湾上中学春游时的一个苦恼就是无歌可唱，说要唱一个歌，马上被警告词曲作者是共产党，禁唱，换另一个歌，仍然不行，因为这首歌的作者也已经接受了共产党的指挥。</FONT></P>\r\n<P><FONT size=3>　　在解放前不久，媒体上还发生了批评曲艺演唱靡靡之音的事情，别的曲艺艺人不怎么应声，好像是连阔如还有曹宝禄对此进行了强力反驳。把社会风气不好归咎于大鼓、单弦、坠子，似乎没什么道理。而想到我国社会风气不佳时人们的谴责\"靡靡之音\"的习惯。也颇具特色。</FONT></P>\r\n<P><FONT size=3>　　1948年春天，在华北局城工部领导下，平津两地学生组织了大联欢，一批王洛宾还有北师大老至诚教授作的边疆歌曲，《达坂城的姑娘》《喀什噶尔舞曲》《沙里蕻巴唉哎唉》《青春舞曲》等，就是在共产党组织的这个联欢中唱火了的。</FONT></P>\r\n<P><FONT size=3>　　我个人始终认为，当社会上广泛唱起《吉普车上的女郎》《夫妻相骂》的时候，当\"赵家庄的好姑娘\"与\"在森林和原野是多么逍遥\"的歌曲，当新疆维吾尔族民歌与\"太阳落山明朝依旧爬上来\"也为革命所用的时候，中华民国这个政权确实是\"气数已尽，无力回天\"了。■</FONT></P>\r\n<P><FONT size=3>　　（本文由远方记录整理）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）</FONT></P>","title":"我目睹的中华民国","time":1428623320999}