{"id":5690,"content":"<P style=\"TEXT-ALIGN: left; LINE-HEIGHT: 18pt; TEXT-INDENT: 78.55pt; MARGIN: 0cm 5.25pt 0pt 0cm; mso-para-margin-right: .5gd; mso-char-indent-count: 7.45; mso-line-height-rule: exactly\" class=MsoNormal align=left><B style=\"mso-bidi-font-weight: normal\"><SPAN style=\"FONT-FAMILY: 宋体; mso-bidi-font-size: 10.5pt\"><FONT size=3></FONT></SPAN></B>&nbsp;</P>\r\n<P style=\"TEXT-ALIGN: left; LINE-HEIGHT: 18pt; TEXT-INDENT: 21pt; MARGIN: 0cm 5.25pt 0pt; mso-para-margin-right: .5gd; mso-char-indent-count: 2.0; mso-line-height-rule: exactly; mso-para-margin-top: 0cm; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\" class=MsoNormal align=left><FONT size=3><SPAN style=\"FONT-FAMILY: 宋体; mso-bidi-font-size: 10.5pt\" lang=EN-US>1931</SPAN><SPAN style=\"FONT-FAMILY: 宋体; mso-bidi-font-size: 10.5pt\">年虽然北伐统一，但国家处境十分艰难。粤桂事变发生，中国国民党党政陷于分裂，石友三的叛变，虽然迅速平息，而日本人的阴谋日益彰显，万宝山事件后，日本人籍口中村大佐失踪，发动了沈阳事变，整个东三省在较短的时间内落入日军控制。东北形势严峻，国内纷争不断，蒋介石一面涵请国际联盟出面干涉东北事件，以阻止日军进一步的行动，一面对两广的变乱采取妥协态度，派蔡元培、张继等赴粤商谈和平，取得实效。汪精卫、孙科、李文芜等人来到上海，与南京方面代表继续商谈，达成协议，国民党第四次国民代表大会接着在南京、广州两地举行，中常会决议，准许蒋介石辞去国民政府主席、行政院长及陆海空军总司令本兼各职，选举林森为国民政府主席，孙科为行政院长，同时改组各院部主官。蒋介石决定下野，以谋求国内和平。在下野前，首先改组江苏、浙江等四省省政府，以顾祝同调任江苏省政府主席。<SPAN lang=EN-US>11</SPAN>月底，顾祝同辞去国民政府警卫军军长职务，由张治中接替。顾祝同由南京前往镇江，接管苏政。江苏省政府改组后，以赵启禄为委员兼民政厅长，舒石父为委员兼财政厅长，程天放为委员兼教育厅长，董修甲为委员兼建设厅长，何玉书为委员兼实业厅长，罗良铿、李明扬、王柏龄为委员，秘书长由金体乾担任。<?xml:namespace prefix = st1 ns = \"urn:schemas-microsoft-com:office:smarttags\" /><st1:chsdate w:st=\"on\" IsROCDate=\"False\" IsLunarDate=\"False\" Day=\"18\" Month=\"12\" Year=\"2009\"><SPAN lang=EN-US>12</SPAN>月<SPAN lang=EN-US>18</SPAN>日</st1:chsdate>，顾祝同在江苏省政府礼堂举行就职典礼，国民党中央派邵力子监交，国府派江苏高等法院院长林彪授印。顾祝同出任江苏省主席后，举行记者招待会，发表谈话，他说：“苏省以地域关系，政治较有秩序，益以历届主持得人，成绩卓然，规模完整，故余接事后，只就前届之施政计划，何者应继续完成，何者应斟情改变，就事实与能力之可能，实事求是。余素抱从政不在多言，所以不愿照例发表空头支票之施政方针，以免将来在事实上发生不实之弊。考察过去颁布之施政计划，多因水灾与时局之影响，限于事实与财力，未能实行，现正与各厅作周密考虑，详细讨论，审其急需而易举之要端，切实施行。不过，当此内忧外患交相煎逼之际，无论中央与地方之政治进行，均不免多所阻滞，此为整个之国家问题，国家政治无充分力量，地方政治当然亦难于尽达民望。总之，个人在政一日，决努力一日，期上无负中央之重托，下有以副民众之殷望也”。<SPAN lang=EN-US><?xml:namespace prefix = o ns = \"urn:schemas-microsoft-com:office:office\" /><o:p></o:p></SPAN></SPAN></FONT></P>\r\n<P style=\"TEXT-ALIGN: left; LINE-HEIGHT: 18pt; TEXT-INDENT: 21pt; MARGIN: 0cm 5.25pt 0pt; mso-para-margin-right: .5gd; mso-char-indent-count: 2.0; mso-line-height-rule: exactly; mso-para-margin-top: 0cm; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\" class=MsoNormal align=left><SPAN style=\"FONT-FAMILY: 宋体; mso-bidi-font-size: 10.5pt\"><FONT size=3>国民党中央政府自改组后，日军侵略东北的行径更加疯狂，锦州沦陷，华北危急，真是风刀霜剑严相逼。国民党上层人士一致呼吁，请蒋介石出山收拾局面，国民党中央政治会议决议邀请蒋介石入主南京，肩负起国家民族的重大责任。汪精卫接替孙科行政院长职务，各派之间暂时相安无事。顾祝同上任之初，遭遇了两个严重的灾难：一是民国二十年的那场百年不遇的洪水，天像被魔杖捅开似的，从七月到九月，狂风暴雨连续不断，电闪雷鸣，树叶摇拽。洪水从安徽北部沿淮河下游漫溢开来，江苏省北部低洼地区，尤其是淮河下游堤岸被冲垮，两岸乡村尽被大水淹没，高原平畴，尽成泽国，妇孺老幼连同牲畜卷入滚滚波涛，获救者寥寥无几。灾后瘟疫蔓延，又夺去了许多条生命。旷野里，幼小儿童提着大竹篓，冒着生命危险爬到枯树上摘叶充饥，而树叶几乎早已被捋光了；一群孩子饿死荒野、无人敛尸……成千上万灾民流落到县城觅食。饥民多半是老弱妇孺，衣衫褴褛，孩子们则多一丝不挂、骨瘦如柴，手上拿着赖以救命的树叶……白骨露于野，千里无鸡鸣。而这时的顾祝同正由潼关一带率部南调浦口，经过津浦路南下时，目睹江北运河河堤崩溃，铁路两侧灾民拥塞于道，衣衫蓝缕，肤色蜡黄，其状惨不忍卒睹。另一件让顾祝同恼怒的是：上海日本浪人籍口日本僧侣被害，纵火焚烧三友纺织厂，导发了所谓“一二八”事件，强占闸北，京沪卫戍司令蒋光鼎不待中央下令，就地抵抗日军，十九路军蔡廷锴部奋起抗日，战事一发不可收拾，国民政府发表宣言，迁洛阳办公。蒋介石调八十八师俞济时部增援上海，经过一个多月的激烈战斗，国军撤出吴淞，经国际联盟和英国公使出面斡旋，直到<st1:chsdate w:st=\"on\" IsROCDate=\"False\" IsLunarDate=\"False\" Day=\"5\" Month=\"5\" Year=\"2008\">五月五日</st1:chsdate>才正式签定上海停战协定。由于战役发生在上海附近，邻近上海的江苏县份遭到严重的破坏，屋宇田舍被毁，人民流离失所，更是触目惊心。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"TEXT-ALIGN: left; LINE-HEIGHT: 18pt; TEXT-INDENT: 21pt; MARGIN: 0cm 5.25pt 0pt; mso-para-margin-right: .5gd; mso-char-indent-count: 2.0; mso-line-height-rule: exactly; mso-para-margin-top: 0cm; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\" class=MsoNormal align=left><SPAN style=\"FONT-FAMILY: 宋体; mso-bidi-font-size: 10.5pt\"><FONT size=3>在双重压力之下，顾祝同召集省府委员开会，商讨救灾应急方案。财政厅长舒石父提出，前主席叶楚伦在卸任前已募集面粉一万二千袋，其中，苏锡面粉厂六千袋，南京三叉河面粉厂三千袋，镇江面粉厂两千袋，泰县面粉厂一千袋。李明扬说：“这些都是活命粮，不能搞平均分配，要按照受灾的程度轻重拨付，同时，我们还要派出督察人员下去监督，防止个别地方官员截留私分，让灾民吃空头粮。”，“对！一定要把活命粮救活千千万万条生命。”程天放插话说。会上，大家七嘴八舌，纷纷发表意见。顾祝同仔细地听完每个人的发言，最后总结说：“大家讲的都很有道理，眼下正值岁暮天寒，饥民嗷嗷待食，救灾刻不容缓。除泰县面粉厂所捐面粉着县府就近发放外，其余都赶运江北，连同各慈善团体募捐的棉衣棉被以及食物，也要着急督促各县发放到灾民手中，不得截留私吞，违者严惩不贷。”会上，大家对顾主席作出的安排都表示赞同。接着，顾祝同又向国民政府水灾救济会申请增拨一批小麦发往灾区各地。为防止一些不廉洁的官员截留私分救灾钱粮，顾祝同采纳李明扬的建议，从省府抽调人员到各县督察。他和省政府秘书长金体乾也带着随员去江北微服私访。边查看灾情，边听取灾民对救灾钱粮发放的反映。在宝应县境内查访时，顾祝同发现有一个村饿死二十余人。联想到他十三岁那年，家乡的那场大水灾饿死人的情景，泪水一下子从他的眼窝里爬了出来。他抬脚站到一处高墩上，对围拢来过来的灾民说：“各位父老乡亲，你们都是我们的衣食父母，在大灾面前，我的心情和诸位一样的沉重，我们正想方设法募集钱粮帮助大家度过难关，保证不饿死一个人。可我这个省主席失职啊，在省府的救灾粮款发放一个月之后，还饿死这么多人，他们都有妻儿老小，父母兄妹啊！如果这批救灾粮能不折不扣地发放到位，他们也不至于饿死！在这性命悠关之际，居然有人胆大包天私吞活命粮钱，良心安在？不过，请父老乡亲们放心，这笔帐一定要清算，我给大家一个满意的交代。作为省主席，我疏于督察，用人不当，以至酿成这样的悲剧，在这里我向乡亲们陪罪了。”说完，他低下头，向在场的人深深地鞠了一躬。在场的灾民纷纷流下泪水，清官哪，好人哪！我们总算遇到救星了，我们有救了。离开了灾民，顾祝同来到县府，让随员当面向县长查问省府拨付的救灾钱粮发放情况，县长一本正经地捧出帐册，看上去很是公允。顾祝同把县长叫到面前，厉声责问，那饿死的<SPAN lang=EN-US>20</SPAN>余人是怎么回事？县长因心里有鬼，支吾其词，早吓得浑身筛糠。经查，该县县长等人侵吞救灾粮食两万余斤。听到这里，顾祝同气得脸色发紫，大喝一声：“来人，将这个贪官给我绑了！”县长吓得瘫软在地上。他的心里直叫苦，他原先想，这些救济钱粮不贪白不贪，贪了也白贪。省政府根本管不了这些事，谁曾想这位顾主席神不知鬼不觉地来到宝应，今天碰上他也活该自己倒霉。顾祝同处决了这位黑了心的县长。在处决现场，衣衫褴褛的灾民围得里三层外三层，高呼“民国万岁”。这声音听起来似乎没有往日的洪亮，但毕竟道出了百姓对正义的赞许。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"TEXT-ALIGN: left; LINE-HEIGHT: 18pt; TEXT-INDENT: 21pt; MARGIN: 0cm 5.25pt 0pt; mso-para-margin-right: .5gd; mso-char-indent-count: 2.0; mso-line-height-rule: exactly; mso-para-margin-top: 0cm; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\" class=MsoNormal align=left><SPAN style=\"FONT-FAMILY: 宋体; mso-bidi-font-size: 10.5pt\"><FONT size=3>宝应离顾祝同的老家涟水很近，相隔一百余里。<SPAN lang=EN-US>1897</SPAN>年<SPAN lang=EN-US>10</SPAN>月，<SPAN lang=EN-US>6</SPAN>岁的顾祝同随祖母和父亲赴镇江丹徒县大港镇，探视大姑丈徐靖生和姑母曾路过宝应。他们从涟水东北淤黄河畔的顾大庄步行到县城，再乘鸡公车到淮安，然后搭乘大木船沿运河南下，经扬州，渡长江，大约走了六七天时间，才抵达大姑母家。徐靖生和顾祝同的父亲顾芝田一样，都是落魄书生，考场屡试不售，以课馆为生。初次相见，徐靖生就喜欢上聪明伶俐的顾祝同，领他们父子游历金山寺和焦山。顾祝同对康熙题的“江天一觅”御碑，乾隆的“长江好比砚之波，举起焦山当墨磨；宝塔空中悬妙笔，青天可写八尺书。”，不仅辨得字，还能背诵，令徐靖生大为称奇。下得山时迎面遇见一位老方丈，他见顾祝同眉清目秀，如此聪慧，双手合十，说出一句谶语：“小施主真乃与镇江有缘，他年再顾镇江，必主镇江事。”顾芝田和徐靖生以为方丈见祝同可爱，随口说说罢了，也未介意，想不到<SPAN lang=EN-US>38</SPAN>年后，老方丈的谶语竟被言中，顾祝同果真入主镇江，当上了江苏省主席。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"TEXT-ALIGN: left; LINE-HEIGHT: 18pt; TEXT-INDENT: 21pt; MARGIN: 0cm 5.25pt 0pt; mso-para-margin-right: .5gd; mso-char-indent-count: 2.0; mso-line-height-rule: exactly; mso-para-margin-top: 0cm; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\" class=MsoNormal align=left><SPAN style=\"FONT-FAMILY: 宋体; mso-bidi-font-size: 10.5pt\"><FONT size=3>救灾粮款的及时到位，使全省灾民们获得生机，他们把省里拨给的钱用于修缮田舍，恢复生产，苏北处处黄牛遍地，吆喝声响彻云天，来年春耕正忙。至于战区救济，顾祝同在省府会议上提出，组成江苏省战区救济委员会，吸收民间人士参加，会同上海市政府办理救济事宜。这个战区救济委员会共有一百○九人组成，公推顾祝同、韩国钧、史量才、朱庆澜、穆耕初、杜月笙等人以及省府各厅厅长为常务委员，建立上海办事处。一面呈请中央发行救济公债，并向四行筹垫部分现款以应急需；一面邀请海内外人士捐款救济。扶植灾区发展生产。次年五月初，顾祝同带着建设厅长董修甲，前往受灾最重的嘉定、太仓、宝山三县视察实际受灾情形，决定豁免三县土地赋税一年，省税部分由民政厅长赵启禄和财政厅长舒石父办理，国税部分呈报中央实施，于是，战区灾后重建得以顺利进行。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"TEXT-ALIGN: left; LINE-HEIGHT: 18pt; TEXT-INDENT: 21pt; MARGIN: 0cm 5.25pt 0pt; mso-para-margin-right: .5gd; mso-char-indent-count: 2.0; mso-line-height-rule: exactly; mso-para-margin-top: 0cm; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\" class=MsoNormal align=left><SPAN style=\"FONT-FAMILY: 宋体; mso-bidi-font-size: 10.5pt\"><FONT size=3>在各地灾后恢复生产初显成效之际，顾祝同又着手整治运河复堤。苏北运河原有调节运河水位的入江、入海各坝，自从百年不遇的洪水来临，长江大水，淮泗暴涨，运河以西各地的庄稼都淹没在水肚里，高邮御码头水位达到开坝标志，运西灾民纷纷要求开坝放水，但运东灾民以开坝以后，运河之水入江既不可能，入海早已阻塞，势必给里下河地区造成严重灾害，便组织成千上万的人护坝。到了<st1:chsdate w:st=\"on\" IsROCDate=\"False\" IsLunarDate=\"False\" Day=\"11\" Month=\"7\" Year=\"2008\">七月十一日晚</st1:chsdate>，狂风暴雨陡降，运河巨浪滔天，，从高邮到邵伯运河堤岸溃决千余公尺，急流狂泻，下游一片汪洋，人民生命财产损失不计其数。前建设厅长孙鸿哲、江北运河工程局长茅以升引咎辞职，叶楚伦主席也自请处分，邀请韩国钧及地方人士商讨善后事宜，决定成立江北运河复堤工程处，以韩国钧任处长，沈百先继任建设厅长。商讨的结果是，将运河复堤工程分三期施工，第一期断流，计划年底前完成；第二期为复堤，计划于民国二十一年四月竣工；第三期工程为合拢，计划于次年六月底汛期到来前竣工。在顾祝同到任前的<st1:chsdate w:st=\"on\" IsROCDate=\"False\" IsLunarDate=\"False\" Day=\"1\" Month=\"11\" Year=\"2008\">十一月一日</st1:chsdate>，运河复堤第一期工程已经破土动工。顾祝同深知，运河复堤对苏北人民是何等的重要，他派建设厅长董修甲先到工地了解情况，随后，他约请韩国钧到省政府面谈，了解到第一期工程尚没有完成。韩国钧向顾祝同建议，运河复堤必须有相关县的县长及地方行政人员协助，方能保证工程进展的速度与质量。建议省府成立一个独立的机构，由顾祝同兼任主任委员，韩国钧为副主任委员，原有复堤工程处改组为运工会扬州工程处，仍由韩国钧兼处长。顾祝同接受了韩国钧的建议，成立组织，一面请韩国钧严格督促施工人员限期完工，一面向中央申请拨付工程经费。于<SPAN lang=EN-US>2</SPAN>月中旬完成第一期断流工程。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"TEXT-ALIGN: left; LINE-HEIGHT: 18pt; TEXT-INDENT: 21pt; MARGIN: 0cm 5.25pt 0pt; mso-para-margin-right: .5gd; mso-char-indent-count: 2.0; mso-line-height-rule: exactly; mso-para-margin-top: 0cm; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\" class=MsoNormal align=left><SPAN style=\"FONT-FAMILY: 宋体; mso-bidi-font-size: 10.5pt\"><FONT size=3>第二期工程包括将军楼、御码头、万寿宫、馆驿前、南大王庙及来圣庵六处，以将军楼工程最艰巨，万寿宫次之。将军楼缺口地方，底层尽是砂石淤泥浮而不实，经沉箱试验，沉下去时间不长就被浮土移走。成为一时难以破解的难题，只得从上海英租界工务局租借挖泥船把淤泥挖走，工程才得以顺利进展。来圣庵决口虽然不大，但一再修复一再倒塌，请地质专家实地勘测才找到问题的症结，原因为地层下陷所致，遂筑成内外两埝把水抽干，在底层打下排桩，再以钢筋水泥浇灌，尔后堆积土石修复。如此巨大的工程需要大量卵石，而江北新山无卵石可采，过去施工都是采自皖北老子山，此次需要量大，开采的卵石多，当地群众以如此大量开采破坏风水为由，横加阻拦。顾祝同接到报告，立即派员持着他写的信函去皖省府交涉，答应给予补偿。得到皖省府鼎力协助，难题迎刃而解。复堤工程接近尾声时，顾祝同在韩国钧陪同下，携工程管理人员和地方人士乘专轮前往邵伯视察，先来到南大王庙、馆驿前、万寿宫等决口处仔细查看，直至西方升起了晚霞，才投宿马乔卿家，次日再到将军楼、御码头决口处视察，下午返回马乔卿家，听取工程技术人员和地方人士汇报，根据工程进展情况和面临解决的问题，顾祝同决定将工程延期到<st1:chsdate w:st=\"on\" IsROCDate=\"False\" IsLunarDate=\"False\" Day=\"15\" Month=\"7\" Year=\"2009\"><SPAN lang=EN-US>7</SPAN>月<SPAN lang=EN-US>15</SPAN>日</st1:chsdate>完工。在省政府召开的专题会议上，表决通过江北运河工程局组织规程，以为堤工完成后常设机构，负责运河堤埝的修护、通海各港的疏浚事宜，并规定工程局下设立江都、高邮、淮邳三段工程事务所，另设评议会，聘请地方有声威的人担任评议员，以备工程咨询，报请行政院备案，并请派徐鼎康为局长，在工程局未成立前，先令淮阴、淮安、宝应三县组成夏季防汛联合会，督导办理上游地段抗洪防汛事宜。该项复堤工程全部预算总计四百万元。虽经顾祝同一再努力，中央拨款和地方募集加起来还不足七十万元，后经顾祝同继续动员省内富商巨贾慷慨解囊、组织省府募捐委员会到上海筹措，终使江苏省这一空前未有的灾后复堤工程提前竣工，工程局也同时成立。顾祝同申请中央指派庄菘甫为接受委员，组成接受委员会，对运河复堤工程进行验收。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"TEXT-ALIGN: left; LINE-HEIGHT: 18pt; TEXT-INDENT: 21pt; MARGIN: 0cm 5.25pt 0pt; mso-para-margin-right: .5gd; mso-char-indent-count: 2.0; mso-line-height-rule: exactly; mso-para-margin-top: 0cm; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\" class=MsoNormal align=left><SPAN style=\"FONT-FAMILY: 宋体; mso-bidi-font-size: 10.5pt\"><FONT size=3>接下来顾祝同又腾出手来整理财政。江苏虽然是富裕省分，但在他上任之初已亏空两千多万元。靠得住的收入只有田赋一项，加上其它零星收入，全年累计也不过七百余万元，除去堤工等借款和军事垫支款，所剩不足三百万元。以此收入，维持省政府全年的刚性支出就显得捉襟见肘，更不用说能为一方民众办什么事情。<st1:chsdate w:st=\"on\" IsROCDate=\"False\" IsLunarDate=\"False\" Day=\"18\" Month=\"6\" Year=\"2009\"><SPAN lang=EN-US>6</SPAN>月<SPAN lang=EN-US>18</SPAN>日</st1:chsdate>，顾祝同去南京同行政院长汪精卫晤谈江苏省财政整理计划，两个人商定暂从整理营业税入手，以增加财政收入来源。时隔不久，顾祝同又揣着修订后的营业税税率新章进京，征得中央同意在全省颁布实施。在实施前，顾祝同商联会委员开会，说明江苏省近年来财政困难情况，强调国家工业尚不发达，政府收入来源不外乎农商两条途径，而江苏田赋附加之重高于全国，如再增加农民负担，会促使农村破产。商业方面惟有营业税为大宗，过去忽视了这方面的税种，征收不尽人意，如欲加以整顿，单靠政府的力量，显然不能达到预期目的。因此，原有试办特种营业税计划，明知其性质类似厘金，容易产生流弊，所以迟迟没有开征。目前唯一途径，只有整理营业税，如果抓出成效，每年可增收八百万元，省府的困难将大为缓解。营业税税率调整后，除由省财政厅实施外，还望各位商联会委员尽最大努力协助政府做好民众的解释工作，使营业税的征收能如愿实施，达到预期成效。在各位商联委员悉心支持下，省府下一年的预算很快于八月份编成，提交省府会议通过实施。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"TEXT-ALIGN: left; LINE-HEIGHT: 18pt; TEXT-INDENT: 21pt; MARGIN: 0cm 5.25pt 0pt; mso-para-margin-right: .5gd; mso-char-indent-count: 2.0; mso-line-height-rule: exactly; mso-para-margin-top: 0cm; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\" class=MsoNormal align=left><SPAN style=\"FONT-FAMILY: 宋体; mso-bidi-font-size: 10.5pt\"><FONT size=3>财政状况稍见转机后，顾祝同又着手行政革新，首先将省实业厅予以裁并，将其业务交由建设厅接管；紧缩省县编制，裁减冗员行政效率，经省府会议通过，核定省政府编制大纲，秘书处由四科改为两科，民政厅由六科改为四科，财政、教育、建设三厅均改为三科，裁减三百多人，每年节省经费近四十万元。接着通过县政府组织通则，规定各县公安、财政、建设、教育四局撤归县政府设科办理，县教育经费每年不得突破十二万元。建立合署办公与行政督察专员制度，在省府内设置总办公厅一处，省主席与各厅、处长或主任秘书，每周二集中到总办公厅办公，革除过去各自为政的弊端，达到事权集中，减少相互拖拉扯皮现象，获得立竿见影效果。省府在通过总办公厅办事细则十四条中规定：凡是重要命令均以主席名义由主管厅处长部署执行；遇到重要事项必须由厅、处先提出讨论再决定办理。事实上，省主席与各厅、处主管能在同一时间同一办公地点合署办公，自然一切问题容易解决，对行政效率的提高大有裨益。江苏省政府政务繁杂，要承担全省六十一个县的监督责任于省府各厅处，根本力不从心，何况水灾沪战的善后早已把省府仅有的工作人员搞得疲惫不堪，对一般地方行政，实际上已无力顾及。在这样的情况下，顾祝同经过细心谋划，在省府会议上通过了行政监督区署暂行组织规程，将全省分为<SPAN lang=EN-US>13</SPAN>个行政区，设行政督察专员公署。行政督察专员负责指挥监督区内各县推行政令、县政考核、剿办盗匪，并可以调遣各县警察和保安团执行剿缉和清乡任务；对区内各县县长违法乱纪，有临机处置权利。这以后，顾祝同又把江宁县划为自治实验县，委任梅思平为县长。梅思平系中央陆军军官学校政治系主任，该县中层以上干部均由中央军校毕业生担任，干部素养较高，对江宁的治理颇见成效。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"TEXT-ALIGN: left; LINE-HEIGHT: 18pt; TEXT-INDENT: 21pt; MARGIN: 0cm 5.25pt 0pt; mso-para-margin-right: .5gd; mso-char-indent-count: 2.0; mso-line-height-rule: exactly; mso-para-margin-top: 0cm; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\" class=MsoNormal align=left><SPAN style=\"FONT-FAMILY: 宋体; mso-bidi-font-size: 10.5pt\"><FONT size=3>淮河流入江苏境内，原经淮阴等县东流入海。自黄河夺淮后，迫使淮河之水改道注入长江，而入江水道并不畅通，以致汛期来临，洪水泛滥，民众深受其害。<SPAN lang=EN-US>1929</SPAN>年<SPAN lang=EN-US>7</SPAN>月，国民政府成立导淮委员会，由蒋介石自兼委员长，陈果夫为副委员长。工程总造价四千九百万元，计划用五年时间完工，后来因为运河复堤，工程人员多被借调，又值沪战爆发，经费困难陷于停顿。<SPAN lang=EN-US>1932</SPAN>年恢复动工，先疏浚涟水县至陈家港套子口一段<SPAN lang=EN-US>30</SPAN>华里的入海水道。当时，各方人士对导淮工程究竟应该将淮河水疏导入海还是入江，争论不一，尤其是陈果夫到任后，认为入海工程难度较大，入江比较容易，于是，变更计划，将淮河水改道入江。这一方案出台后，江苏省舆论大哗，因为洪泽湖湖底淤积，已与平地一般高，如果导入淮水，一旦洪水来临，苏北平原又将成为汪洋泽国。顾祝同倾听民众的呼声，立即召开全省建设会议，拟订江海分流方案，上报给导淮委员会，陈果夫采纳了他的这一方案，决定先修筑码头、顺河、高良三坝，再疏浚由洪泽湖至清江浦码头镇之间的张福河，导水入江。翌年八月，忽闻黄河在河南与山东境内决口，黄水由河南流入微山湖，向南倾泻直下，运河沿线各县告急。顾祝同一面电请蒋介石转令河南、山东两省防堵，一面派省府委员李明扬率第十二区专员佘念善沿河向河南境内勘察各地情形，就地督促各县防堵，并拨出专款给沿运河各县加固堤防，确保安全。一个月后，李明扬返回镇江，告知黄水已退。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"TEXT-ALIGN: left; LINE-HEIGHT: 18pt; TEXT-INDENT: 21pt; MARGIN: 0cm 5.25pt 0pt; mso-para-margin-right: .5gd; mso-char-indent-count: 2.0; mso-line-height-rule: exactly; mso-para-margin-top: 0cm; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd; tab-stops: -36.0pt\" class=MsoNormal align=left><SPAN style=\"FONT-FAMILY: 宋体; mso-bidi-font-size: 10.5pt\"><FONT size=3>转眼之间，顾祝同到江苏执掌省政已有七八个月，可老家的人还不知道他到了镇江，这并不是因为顾祝同不念及亲人，只因诸事困扰，无暇顾及。父亲顾芝田还是在陈家港扒河工地上从县长的嘴里知道儿子当上了大官。他在工地上和别人一样推车挖土，毕竟是上了年纪的人了，一车土从河底运到河岸上，确实力不从心，汗水从额头滚落到他花白的胡须上，咝咝冒着热气，累得气喘吁吁。尽管前面有人用铁钩套着车头在陡坡上拉，但他还是感到力不从心，心里老是突突地跳个不停。车子刚刚爬上坡顶掀翻了车簸箕里的泥土，便迎头遇见了大腹便便的县长。县长见他诺大年纪还到工地上来挖土，感到奇怪，问：“你儿子呢？”顾芝田长叹一声说：“唉，我儿子自从北伐离家之后就一直杳无音讯，也不知道他如今身在何处，是死是活？”说着，眼窝里落下两颗浑浊的泪珠来。“老人家，你儿子叫啥名字？”，“顾祝同，字墨三。”县长不问也罢，这一问，直吓得他三魂少去七魄，慌忙从顾芝田的手中夺过车襻说：“哎呀，老大人哪，怎能让您干这种粗活？快快放手！”顾芝田一见这情形，倒被他弄糊涂了，今儿是怎么了，太阳打西边出了？县长大人对我这般恩典。等顾芝田在车上落座，从布衣口袋里掏出烟袋，挖上一锅烟丝点燃，喷吐出一口烟圈后，县长才告诉他：“老人家您有所不知，您儿子现如今已当上咱们省的主席了。”，“省主席？省主席能管咱这工地吗？”，“岂止是管工地，他管六十一个像我们涟水这样的县哩。”，“哎哟喂，大人呐，你莫拿我开算了，我家祖坟上可没有生出这棵草哇，哪能有这等的福气！”，“老大人，我说的可句句是实，您若不信，可派人去打探便知。”从此以后，县长对他特别照顾，四时八节屁颠屁颠地提着礼品来探望，小腿跑得特别勤快。顾芝田把这事告诉了本家兄弟顾龙田，听县长大人说，咱家祝同当上省主席了，顾龙田为侄儿的出息感到高兴。那天，顾祝同小时候的同学丁子千，与他的老师顾龙田在甸湖镇上的茶馆里闲磕，谈及顾祝同当上省主席的事，丁子千鼓动老师找顾祝同到省政府去谋一份差使。顾祝同打小对堂叔就非常敬重，常常以叔叔为榜样下决心要以读书求取功名。顾龙田听了学生的一番劝导后说：“子千，我都这把年纪了，还出啥远门，自当为乡邻做点有益的事情，余愿足矣！”，“那您也得为希平想想嘛！”，“子千，你有所不知，祝同是我从小就看着他长大的，他在一些事情的把握上还是极有分寸的，没有真才实学，怕是我即使推荐了某个人，他也不会因公废私”，“先生说的也不无道理，他这个涵养深厚，做事古板。如果走他的门子走不通，还有个变通的办法，可以去找省民政厅长赵启禄，他这个人好说话，又和顾主席情同手足，说话一言九鼎，只要他能点个头，放个县长还不是跟闹着玩的。”顾龙田沉吟片刻说：“好吧，这事就交给你去办。”<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"TEXT-ALIGN: left; LINE-HEIGHT: 18pt; TEXT-INDENT: 21pt; MARGIN: 0cm 5.25pt 0pt; mso-para-margin-right: .5gd; mso-char-indent-count: 2.0; mso-line-height-rule: exactly; mso-para-margin-top: 0cm; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\" class=MsoNormal align=left><SPAN style=\"FONT-FAMILY: 宋体; mso-bidi-font-size: 10.5pt\"><FONT size=3>丁子千来到镇江，通过赵启禄找到了顾祝同。多年不见，往日的那个瘦巴巴的小个子如今已是大腹便便的阔乡绅了，为感念同学之谊，顾祝同让夫人许文容设家宴款待，还找来涟水在镇江的同乡作陪。席间，顾祝同说：“老同学远道而来，又谈了自己的事，我本该尽量照顾。只因小弟刚刚上任，百事缠身，在用人方面十分敏感，困难很多。今后如有适当的位置，我一定替你考虑就是。”丁子千慌忙解释说：“老同学你误会了，我这次来镇江主要是看望一下同乡和同学，别无他意。今天在坐的都是同乡同学，我来这里的主要目的是想请诸公为家乡办点事。我不说想必你们也知道，甸湖镇地处穷乡僻壤，教育落后，我这次受顾龙田老先生的委托，来这里就是请诸位为家乡兴办教育出力。“龙田叔小时候对我的教育和培养，那真是天高地厚之恩，如今，他老人家要在家乡兴学，祝同焉有不帮之理，把叔侄间的感情丢在一边不说，兴办教育，为家乡多培养一些人才，让乡邻们早日过上富裕的生活，也是祝同所愿。”说完，他把目光转向了财政厅长舒石父，舒石父想说什么，可话到嘴边又咽了回去。赵启禄说：“不如以南京政府名义办学，可钱由谁出呢？如果向南京政府要钱办学，恐怕不妥。”顾祝同说：“我看这样可否，既然你们都赞成要办，我个人出一份，涟水的同乡同学也要尽其心意，能出多少是多少，剩下的由民政厅和教育厅解决。”顾祝同一言九鼎，大家都表示捐款办学。“至于学校的名字嘛，我看就叫‘石湖乡师’吧。”众人齐声称好。几天之后，顾祝同的叔叔顾龙田来到镇江，顾祝同即命人将大家七拼八凑的一万块银元的办学经费交给他。时间不长，百余间一式儿青砖青瓦建筑的教室校舍，在甸湖镇拔地而起，蒋介石亲自手书的“石湖乡师”匾额悬挂在学校的门楼上。从此，涟水、阜宁、滨海、响水、灌南、沭阳的学子们来这里求学，又从这里走出去，还真培养了不少人才。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"TEXT-ALIGN: left; LINE-HEIGHT: 18pt; TEXT-INDENT: 21pt; MARGIN: 0cm 5.25pt 0pt; mso-para-margin-right: .5gd; mso-char-indent-count: 2.0; mso-line-height-rule: exactly; mso-para-margin-top: 0cm; mso-para-margin-bottom: .0001pt; mso-para-margin-left: .5gd\" class=MsoNormal align=left><SPAN style=\"FONT-FAMILY: 宋体; mso-bidi-font-size: 10.5pt\"><FONT size=3>顾祝同在江苏任上刚刚理上了一点头绪，就意外的被卷进一件案子之中。自一二八沪战爆发后，江苏省奉令宣布戒严，成立戒严司令部。江声日报记者刘煜生因与共产党人频繁接触，组织非法工会，煽动车夫罢工，被第十七军第二师政治部拿办后具保释放。沪战爆发后，刘煜生在江声日报副刊“铁犁”上陆续发表“党”、“下司须知”、“边声”、“端午节”等小说，以描写社会生活影射攻击政府。其中，描述的句子有“咱们祖国的兵向左边退下，自然右边上来的是敌人，地上泛起一片红潮。”、“奴隶们斗争吧！时代已飞卷起狂涛，一切旧的马上就会冲倒，时代已敲撞起丧钟，旧的一切，眼前就要葬送，奴隶们斗争吧！”当时，江苏省经历水灾和沪战后，社会动荡，人心不稳，随时都有可能发生变乱，顾祝同鉴于刘煜生有前科记录在案，担心他策划起事，便令省公安局秘密传唤刘煜生到案，移送戒严司令部审讯。想不到就在刘煜生被移送戒严司令部后，省会及京沪新闻媒体像炸了锅似的大肆渲染，说刘被拘捕是民政厅长赵启禄公报私仇，因为刘煜生在江声日报多次发表文章，对赵进行人生攻击。随后，监察院派调查科员到镇江调查，江苏省政府秘书处不肯配合，拒绝监察院调查卷宗，激怒了调查科的人，连饭也未吃，就返回南京，向上司汇报江苏省政府官员傲慢无理，根本不把监察院放在眼里，还漫骂院长。这话又被个别别有用心的人添油加醋地渲染到院长的耳朵里，气得院长大人直拍桌子，尽管顾祝同前去解释，可人家理也不理，他知道要坏事，直怪秘书处自作主张，把事情搞砸了，再怎么补救也于事无补。果然，监察院以影响监察权行使，由刘莪青、田炯锦提案弹劾，审查成立。一面咨请行政院令江苏省府将刘案卷宗移送法院，一面呈请国民政府严惩顾祝同。顾祝同接到行政院命令，立即将案情经过呈报南京，因该案是按照军法程序，由戒严司令部依法审讯，按危害民国紧急治罪条例判处死刑，呈报军事委员会核准执行枪决。顾祝同于定案后曾亲赴上海，向行政院代理院长宋子文当面说明。事情本已结束，而新闻报道推波助澜，监察院弹劾没完没了，弄得顾祝同大伤脑筋。一些因贪污腐败受到顾祝同处理过的官员也趁机混水摸鱼，大有黑云压城之势。本来，整顿政风，惩治贪污，是顾祝同上任之后一直坚持的原则，他一再督促省府官员严加注意，维护官常。在他到任的两年间，先后查明邳县县长彭国彦、兴化县长华振、阜宁县长洪俦元、奉贤县县长沈清尘贪污事实，给予羁押侦讯，依法办理，以遏止贪墨之风。而监察院对刘案一直抓住不放，先以民政厅长赵启禄卖官、非法拘捕县长，审查成立，予以弹劾；接着又由监察委员李梦庚提案，以赵启禄违法任用张鹏，藐视法令，再予弹劾；再由监察委员曾道提案，弹劾顾祝同违法乱纪，蔑势官常，对赵启禄所作所为，事前不加纠正，事后袒护包庇，应给予惩戒。监察院纠缠不放，顾祝同见事态越来越严重，有必要向蒋介石当面说清楚，不然自己会很被动，反被他人当猎物。<st1:chsdate w:st=\"on\" IsROCDate=\"False\" IsLunarDate=\"False\" Day=\"31\" Month=\"8\" Year=\"2009\"><SPAN lang=EN-US>8</SPAN>月<SPAN lang=EN-US>31</SPAN>日</st1:chsdate>，顾祝同由镇江赶到南京，搭乘中国航空公司飞机飞往九江，面见蒋介石，报告刘案的始末。当时正值五省剿共军事日趋紧张之际，而北路军总司令刘峙以河南省主席任务繁重，无法兼顾，蒋介石以蒋鼎文为五省剿共北路军前敌总指挥，暂负北路军军事指挥责任。刘峙向蒋介石建议由顾祝同担任北路军总司令，得到蒋的同意。顾祝同返回江苏，携省政府全体人员向行政院提出总辞职。<st1:chsdate w:st=\"on\" IsROCDate=\"False\" IsLunarDate=\"False\" Day=\"3\" Month=\"10\" Year=\"2009\"><SPAN lang=EN-US>10</SPAN>月<SPAN lang=EN-US>3</SPAN>日</st1:chsdate>，行政院明令发布改组江苏省政府，陈果夫接任省主席，顾祝同调任赣、粤、闽、湘、鄂五省剿匪军北路总司令，赵启禄为参谋长。在交卸江苏省政府主席职务前，顾祝同发表告别江苏父老书，说明服务江苏两年，适值水灾之后又经沪战，虽敬恭乡邦艰苦奋励，不敢稍遗余力，卒以环境困难，心余力绌，终鲜成效，适奉令担任五省剿匪北路军总司令，枕戈待发，卷帘西征，唯以分属苏人，桑梓有关，仍当尽苏人一分子之力，共同匡济。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><SPAN style=\"FONT-FAMILY: 宋体; mso-bidi-font-size: 10.5pt\" lang=EN-US><o:p><FONT size=3>&nbsp;<BR></FONT></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><FONT size=3><SPAN style=\"FONT-FAMILY: 楷体_GB2312; mso-bidi-font-size: 10.5pt; mso-hansi-font-family: Verdana\">（该文所表述的内容为作者本人观点，与《炎黄春秋》杂志及炎黄春秋网的观点和立场无关。）</SPAN><SPAN style=\"mso-bidi-font-size: 10.5pt\" lang=EN-US><o:p></o:p></SPAN></FONT></P></o:p></SPAN>","title":"顾祝同的镇江缘","time":1245698084999}