{"id":636,"content":"<P align=center><IMG style=\"WIDTH: 654px; HEIGHT: 524px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052521124885686.jpg\" width=28 border=0><BR><FONT face=黑体>李公朴（二排右二）、张曼筠（三排右二）离开延安时与续范亭（二排右一）、金城（左二）等合影<BR><BR>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD><IMG style=\"WIDTH: 664px; HEIGHT: 406px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052521134496816.jpg\" width=28 border=0></TD>\r\n<TD><FONT size=2><IMG style=\"WIDTH: 548px; HEIGHT: 406px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052521134489376.jpg\" width=28 border=0><BR>毛泽东为张曼筠画的《长城》题书《清平乐·六盘山》</FONT></TD></TR></TBODY></TABLE><BR></FONT></P>\r\n<P><STRONG>与伟人第一次握手</STRONG></P>\r\n<P>　　延安，自从中国工农红军经过二万五千里长征后，在这里建立了陕甘宁革命根据地，便成了革命圣地，成了全国人民向往的地方。抗战爆发后，大批爱国知识分子、抗日志士，从沦陷区，从大后方，从海外各地，冒着日军的炮火，冲破国民党顽固势力的封锁、阻挠，历尽艰辛，长途跋涉，来到这里，探求真理，参加革命。<BR>　　抗战前，李公朴因倡导抗日救亡锒铛入狱；抗战爆发后，又因动员民众参加抗战遭扣押。三年之内，两番入狱，这使他开始思考，究竟谁真爱国？谁真抗日？他回顾自“七七”抗战到武汉失守，短短一年多的时间，国民党半壁江山沦丧，军队折损近半。而中国共产党从偏隅之地走向全国政治舞台，军力从4万余人猛增至18余万人，八路军推进华北，新四军先遣队深入苏南，开创了敌后游击战争的新局面，抗日根据地和游击区发展到十多个，共产党领导的武装力量已经成为敌后战场抗击日军的主力。相比之下，他对国民党相当失望，对共产党、八路军和新四军的信心越来越高，他决定到中共中央和陕甘宁边区所在地——延安，参观学习。<BR>　　1938年10月，李公朴偕同夫人张曼筠及姨侄张则孙从重庆出发，经成都，到达西安。在这里，他们乘坐西安八路军办事处的卡车，经过几天的颠簸，于11月24日终于来到了仰慕已久的延安。<BR>　　到达延安的第三天，即11月27日，李公朴去拜见了毛泽东。第二天晚上，毛泽东来到交际科招待所看望李公朴夫妇。李公朴夫妇抑制不住怦怦跳动的心，急忙到窑洞外迎接，同毛泽东热烈握手，相互笑语寒暄。走进窑洞，大家围火盆而坐。在座的还有生活书店的职员谷军，他是来投考鲁迅艺术学院的。毛泽东再次表示欢迎他们来延安访问参观，并向李公朴了解国民党统治区人民的生活状况，了解出版发行方面的工作问题。李公朴一一作了回答，同时向毛泽东汇报了他来延安途中所见、令人忧心的反共摩擦事件，并就他所感兴趣的抗日军政大学、陕北公学、鲁迅艺术学院各校的教育方针、教学方法、教材、校风以及华北游击区的军事、政权、教育等问题，认真向毛泽东请教。毛泽东作了详细的介绍，并对当时的战争形势，对大后方的出版发行工作作了重要指示。他说：“敌人在攻陷粤汉之后还要继续进攻西安、宜昌、衡阳、南昌、韶关以及粤闽的几个重要城市的。这些地方，在目前虽然不会立刻失掉，但迟早总难免要失掉的。这样，将来我们的后方更要缩小，可以利用的后方更小。因此，书业界的工作便不得不向游击区去谋发展，同时，也是适应那边的需要。工作的地域大概可以分为华北、华中、华南三区，每区的游击根据地可以作为经营的中心地点。工作必须与当地的军队取得联络，与自己在后方的店取得经常联系是不可能的了，因为交通太困难。所以各地区的工作又必须是独立的，自印自卖。印出的书本，应该也只能是薄薄的了。”<BR>　　毛泽东关于抗战困难时期新闻出版的指示，使李公朴等人顿开茅塞。李公朴当即表示，读书出版社虽然规模较小，但发展趋势必定走这条道路。他叮嘱在座的谷军，将毛泽东的指示函告重庆书店领导人邹韬奋、徐伯昕。次年3月，重庆书店的内部刊物《店务通讯》登载了毛泽东的这一指示。<BR>　　接着，毛泽东恳切地说：“延安是一个抗日的实验区，一切都在试验中进行工作，既无什么神秘的、了不得的好处，也没有像有些人说的那样莫明其妙的坏处。”希望他们在这里多住一住，走一走，看一看。<BR>　　夜渐渐深了，毛泽东该回去休息了。李公朴拿出一本画册请毛泽东题字。毛泽东高兴地在张曼筠画的《长城》画幅上题了那首“不到长城非好汉”的旧作《清平乐·六盘山》。毛泽东的题字至今仍保存着，成为珍贵的历史资料。<BR>　　毛泽东走后，李公朴和张曼筠久久不能入睡。他们回忆着毛泽东对当前局势的精辟分析和发展趋向的科学论述，谈到毛泽东亲临窑洞会见客人的谦逊精神，以及他穿的一身灰棉军衣。两人热烈地谈论着，谈论着，直到天亮。毛泽东的接见，刻骨铭心。张曼筠在《回忆李公朴》一文中写道：“28日晚上，出人意料地，毛主席到我们的住处——交际科来了。一下子，灯光突然明亮起来，一股热流通过了我们全身。我们的心抑制不住地怦怦跳动着，急忙上前去迎接毛主席，但毛主席已经走进了窑洞。高高的个子，一身灰棉军衣，慈祥地和蔼地笑着。在上海，在武汉，在重庆，在国民党统治区，我们曾多次怀着崇敬的心情，向往着毛主席，渴望着见到毛主席啊！现在，毛主席就在我们面前，我们紧紧地握着毛主席温暖的手，久久不放。这是多么幸福的时刻啊！”又写道：“我们依依不舍地送别了毛主席，望着他魁伟的身影，慢慢地慢慢地远去。回到窑洞里，我们的心情还一直在激动着。公朴满怀激情地说，‘他这么忙，想不到竟亲自来了’。接着，又自言自语地说，‘共产党就是不一样啊’！”<BR>　　毛泽东亲临窑洞，看望李公朴，可以看出，共产党、毛泽东对李公朴的关怀；而李公朴奔波千里，心向延安，则表现了他相信共产党，敬仰毛泽东。</P>\r\n<P><STRONG>忘不了的黄土高坡</STRONG></P>\r\n<P>　　清清延河水，巍巍宝塔山。在延安，李公朴虽然住的是土窑洞，吃的是小米饭，但他对这里的一切都感到亲切、宜人，甚至觉得这里的空气也格外新鲜自由。他不顾严寒，拿着一根手杖，每天奔波于沟谷纵横、梁峁交错的陕北黄土高原上，热心地到处参观访问，考察学习。<BR>　　他参观了延安的民众组织，包括男女自卫军、儿童团、农救会、商救会、妇救会、青救会、文协会等组织。男自卫军战时的主要任务是后方运输和交通联络，平时则负责放哨，检查来往行人的路条。他亲自经历了从延安到安塞途中，被农民自卫军盘查路条；看到了农民自卫军自带粮食，自带工具，为扩大修筑飞机场，心甘情愿地出“公役”。而女自卫军“你不要小觑她是个‘辣椒足’，乡村中的‘土豹子’”，她们出操、查路条、开小组会、讨论国家大事、主持大会做主席，样样都能干。他也目睹了儿童团帮助抗日家属挑水、拾粪、拔草、耕田；观看了由老百姓组成的民众剧团自编自演的活报剧《防空活动》，揭露日军残酷的轰炸延安的情形（李公朴到达延安前两天，日军对延安进行抗战以来第一次轰炸）。他深切地感受到，由于边区政府在不妨碍抗战的原则下，允许民众言论、结社、集会、出版有充分的自由，从而使这些组织在“工作上表现得非常的活跃，并且都能合乎实际的需要，能解决实际的问题，而不是一个空架子”。<BR>　　他调查了边区的地方政治，了解到边区的村长、乡长、县长都是民众根据民主原则，采取真正的民主选举方式产生的。边区的民众对于选举，也都经过认真考虑，被人拖着鼻子跑的被动现象很少。县长的文化程度，一般来说虽然不高，但都能看文件，写报告，具有执行法令的普通知识，而且对工作负责热诚，和群众打成一片，与民众密切联系，了解民众的实际生活状况，能解决民众的实际问题。李公朴认为，这样的县长是抗战过程中真正需要的，这样的县长才配称一个“新民之官”。<BR>　　边区的建设工作给他留下了深刻的印象。诸如农业、手工业、合作社以及牛、马、骡、驴的养殖场，土布、毛衣、毛巾、皮革、袜、纸及小规模的机器制造厂，他都一一作了调查。边区政府为了提高人民的生活水平，帮助农民提高生产技术，改善合作事业，发动军队帮助春耕、秋收、开荒，取得了很大成绩。近两年内开垦荒田50多万亩，种植树木90余万棵，成立合作社150多个，另外还有鞋子、纺织、烧瓷等合作社。他的印象是：“边区政府对于生产建设的事，无时无刻不在积极推进中。”<BR>　　他考察了边区的司法管理，参加了法庭的审判，到监狱里和犯人谈话，了解了边区的民事诉讼和刑事案件。他的看法是：“没有森严，没有恐怖，一切都平凡，一切都是人对待人的样子。”“边区的法律，罪犯的生活，都能合乎教育原则，都能站在教育的基础上来进行。” <BR>　　延安的文化教育是他考察的重点，无论是“鲁艺”、“抗大”、“陕公”、党校、马列学院，还是边区中小学、民众识字班、冬学、夜校、随营学校，他都成了不速之客，“不请自来，不辞竟去”。不仅研究了他们的教学课程，而且参加过他们的座谈会、讨论会、生活检讨会。边区教育分普通和特殊两种。边区中、小学属普通教育，学生大部分是阵亡将士的后代或前后方军政工作人员的子弟。他们学习的课程主要以适合战时需要为原则，如国文、算术、自然、化学等都与抗战有关。鲁迅艺术学院、抗日军政大学、陕北公学则属特殊教育，是在抗日民族统一战线原则下，吸收各阶层努力救亡的青年的学校。如“抗大”分军事队和政治队。军事队的课程比较注重军事，学生毕业后，大部分到军队中做军事工作；政治队则军事课程比较少一些，毕业的学生到军队中做政治工作或到敌占区做民运工作。党校和马列学院，是为训练党员与干部而设立的。课程主要有马列主义研究、世界政治、中日问题、政治经济学、哲学等。他对边区教育的结论是，边区在发扬战时教育，增强国防力量，造就大批抗战干部，支持长期抗战方面做出了重大贡献。<BR>　　通过一个月的详细考察，李公朴认为边区的司法、行政、教育、民运等方面的实施方法，可供全国学习的地方很多。他说：“为着增强抗战力量，为着奠定新中国的基础，我们应当注意这一个实验区的工作，我们应当设法取其优点，推扩到其他地方去。”<BR>　　当然，李公朴在参观考察中，根据自己的见解，也发现了延安存在的缺点。例如，由于缺乏专门人材，在行政管理和行政技术上尚表现得不够。又如，集体工作做得很好，个别工作就稍差，有时临时工作还妨碍了经常的工作等。唯其信之笃而爱之深，才直言批评。后来，李公朴在宜川把他的意见进行整理，坦诚相告中共。另一方面，由此也可以看出他对延安的考察确实下了一番工夫，十分深入细致，因而意见也提得尖锐中肯，又是积极的善意的。<BR>　　在延安期间，李公朴还会见了许多老朋友，如艾思奇、柯仲平、高士其、张光年（《黄河大合唱》词作者光未然）等人。同时也结识了许多新朋友，像音乐家冼星海、抗大教务长罗瑞卿等人。李公朴和冼星海同住“鲁艺”窑洞，还是邻居，他向冼星海学唱《黄河颂》、《生产大合唱》等歌[FS:PAGE]曲，由此结下深厚的友谊。他草拟了一首教育歌，由塞克写词，请冼星海作曲。和罗瑞卿结识，还有一段风趣的插曲。那是在抗大举行的盛大欢迎会上，李公朴夫妇和塞克三人是贵宾。欢迎大会开始了，主持人罗瑞卿大声宣布：今天，我们延安各界在这里隆重集会，热烈欢迎李公朴先生和塞克夫妇。罗瑞卿乱点鸳鸯谱，惹得全场人捧腹大笑。 <BR>　　俗话说，百闻不如一见。一个月的延安之行，给李公朴留下了深刻的良好的印象。他就延安的所见所闻，写下了《革命的摇篮——延安》一文。他写道：“延安是一个实验区，是一个革命的实验区。有人说它是革命的圣地，的确，从四面八方来到延安的青年男女，真像朝圣一样，‘顶礼膜拜’，这是象征着一种人类的希望，人民的愿望，是谁也阻止不了的。但作为我来说，与其说它是革命圣地，还不如说它是革命的摇篮。因为许多中华民族的优秀子孙，都在这里得到孕育、成长，然后又到四面八方去发展壮大。它在历史上的巨大影响，是至为深远的。”初访延安，他确信延安是中国革命的圣地和摇篮，是中国的希望所在。</P>\r\n<P><STRONG>再饮延河清凌水</STRONG></P>\r\n<P>　　1939年1月初，李公朴结束了在延安的参观考察，到山西敌后新军活动地区吉县、乡宁、襄陵、汾城、临汾等县考察，于4月24日第二次来到延安。<BR>　　经过在晋西南几个月的考察，李公朴迫切感到需要组建一支“抗战建国教学团”，到战区“宣扬民族抗战意义，教育民众抗战知识，交换抗战经验，学习抗战工作，推进抗战教育，奠定建国基础”。他重返延安，希望中共在建团人员上给以支持。他的这一想法，得到中共中央的大力支持，由中央军委总政治部组织部副部长胡耀邦亲自负责。李公朴和胡耀邦多次商量，最终从陕北公学、抗日军政大学、鲁迅艺术学院抽调了九名干部，组成“抗战建国教学团”，李公朴任团长。<BR>　　他这次在延安，还参加了许多社会活动。他参加了延安纪念“五一”大会和精神总动员宣誓典礼，聆听了毛泽东、王明、王若飞的演讲，并和他们“互道别情，约时再叙”；参观了边区工业展览会、边区青救会与文艺会举办的青年展览会；观看了马列学院在陕公礼堂举办的晚会——三幕剧《歼灭战》；参加了“鲁艺”成立一周年纪念会，会上，除毛泽东、王明、洛甫、康生、刘少奇讲话外，李公朴和新从苏联归来的萧三亦被邀讲话；为第十八集团军总卫生部报告山西敌后情况；赴桃林参加文学座谈会；到“抗大”访问教育长许光达，畅谈“抗大”的教育特点……<BR>　　抗战建国教学团在中共中央的支持下顺利建成，李公朴心情愉快，激发了他的诗情，他先后为“抗大”、“鲁艺”等单位题词纪念。<BR>　　5月10日，“鲁艺”庆祝成立一周年，李公朴写赠言：“在去年的今天，中国艺术界发生了一道光芒，这光芒一被发现就惊动了全国，振奋了艺林，它越长越大，天真活泼，坚强有力地反映出千万人的心灵，发动起千万人走上前线。这新生的力量是新阶段中抗战的支柱，是新中国艺术界的曙光。”<BR>　　5月18日，他赠言纪念“抗大”成立三周年：“一座伟大的熔炉，燃烧在黄河之滨，锻炼出成千成万的优秀儿女。学习八路军的求实精神，艰苦奋斗的革命作风，抗大是新战士的产生地。”<BR>　　此外，他还分别为“星海纪念册”、延安市卫生人员俱乐部题词。前者题词是：“中国数千年来，虽以礼乐为本，其实所说的礼不过是封建统治的工具；乐仅成了庙堂之声，与中国的大众生活毫无关系。音乐代表着民族的呼声。抗战前后中国大众音乐的空前发展，这就象征着独立自由幸福的新中国的到来。谨以以上数言赠给我们大众音乐的倡导者冼星海同志。”后者的题词为：“武装起身体，武装起头脑，不分国界，欢聚一堂，为了民族解放。”<BR>　　6月中旬，李公朴告别延安，应第二战区保安司令续范亭的热情邀请，率领抗战建国教学团奔赴抗战前线——晋西北，随后又率领抗战建国教学团抵达晋察冀边区、晋冀鲁豫根据地，历时17个月，开展抗战教育和动员民众的工作，宣传“坚持抗战，反对投降；坚持团结，反对分裂；坚持进步，反对倒退”；为争取抗日民族解放战争的胜利而努力。<BR>　　李公朴两访延安，这是他政治生活中的重大转折，在他的思想上起了质的变化，成为中国共产党的盟友，最终为争取和平民主的新中国献出了毕生的年华。（责任编辑　　庄建平）</P>","title":"李公朴两访延安","time":1207822337999}