{"id":686,"content":"<P align=center><IMG style=\"WIDTH: 408px; HEIGHT: 476px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052422501283512.jpg\" width=28 border=0><BR><FONT face=黑体>陈独秀</FONT></P>　　陈独秀先生在南京监狱五年，出狱后从南京到武汉、四川走上抗日救亡大道，一直没有停止思考和探索。正如他入川后一首诗中所说：“除却文章无嗜好”，他在不停地撰写大量政论的同时，从没有舍弃研究祖国文字。为了子孙后代打下良好的文字知识基础，他不顾贫困老病，在四川江津一隅偏僻闭塞之地，顽强地完成了具有极高学术价值、为一代一代教师和学子提供教学蓝本的《小学识字教本》。这是陈独秀先生晚年不可忽视的主要活动之一。<BR>　　《小学识字教本》，从字面上看来容易误解为一本粗浅的儿童识字课本，其实不然，它是拥有中西文化很高素养、特别是国学雄厚基础、博古通今的陈独秀先生晚年最后一本学术力作，是总结我国几千年和他几十年来文字研究的一本重要学术成果。我国历来所谓“小学”，就是研究文字的学问。此书名为“教本”而非“课本”，一字之差，是有其用意的，它是有意为中小学教师普及国民文化教育提供教学蓝本，学术性虽高，但目的还是在于实用。<BR>　　陈独秀是作为一项终身事业来研究祖国文字的。从1910年起他就在《国粹学报》上连续发表《说文引申义考》，1913年完稿、1925年才出版《字义类例》。由于复杂的内外原因，大革命失败后他离开了领导岗位，他在苦思和自责同时，并未计较个人的得失，而埋头为党刊写出大量短文政论，并于1928年写成《中国拼音文字草案》，惜因限于条件未能出版。他在南京监狱五年内又实践他的格言：把监狱当作“世界文明的发源地”之一，于1937年又发表《实庵字说》、《荀子韵表及考释》，并于1940年完成《小学识字教本》。<BR>　　在这本约20万字的书中，作者科学而又系统地在上篇“字根及半字根”之下，分为象数、象天、象地、象草木、象鸟兽虫鱼、象人身体、象人动作、象宫室城郊、象服饰、象器用等十类；在下篇“字根孽乳之字”之下，分为字根并合者（复体字、合体字、象声字）、字根或字根并合之附加偏旁者（存目，未写完）等两大类。上篇是根本，共545字，先后完整油印、出版，流传下来，值得庆幸；下篇作为类例，共454字，可以演化、发挥、阐发，字数可多可少，虽未竟稿，也无大碍。全书构成一个完整体系，综合、归纳，条分缕析，一目了然，非常系统、科学、实用，便于教师教、学生学。作者对本书所载1009个字中的每个字，由形、音、义三个要素互相联系、制约、协调，置于合乎规律、不可分割的整体之中，从原始的象形、图解、八卦，到现今可以辨识的甲骨文、金文，乃至籀文（大篆、石鼓文）、大小篆文、隶书和楷书，以及历来的文字、音韵著作，都探其渊源、阐明演变、释其引申、穷其义理；对我国文字由繁及简，流传至今，都指明其出处，阐释其根孽，推论其变通，剔除其讹伪，莫不有根有据，来龙去脉一清二楚，令人信服。<BR>　　陈独秀先生的《小学识字教本》出版问世的过程，说来话长，其间60多年以来，历经艰难曲折，就像作者一生的命运那样，是非常不幸的，其中有许多故事，是发人深省的。<BR>　　故事之一是，陈独秀先生在战时避难于江津山村孤立无援之际，费了不少心血，于1940年完成此书上篇字根部分，先交给了国立编译馆，想要争取到当年秋季学校开课前出版，但一直积压，未能如愿；后由作者辗转托台静农、魏建功诸友接洽，均无结果。“屋漏偏遭连夜雨”，此时窃贼误以为他是一位来头不小的富有的大人物，乃加“光顾”，遂将仅有的破旧衣物盗窃一空，不幸其中偏偏将《教本》下篇合体字部分也偷去，导致永久失散，无法挽回。陈独秀先生时正患高血压（他自述1939年血压曾达230）、胃溃疡等症，贫病交加，不得已只得带病一字一划重写，当写到“抛”字就卧病不起，未竟其功，致成永久的遗憾。<BR>　　当时是在战时国民党统治之下，出版之难，非现在所能想像。先前本书作者欲先请国立编译馆将《教本》上篇“油印二三百份，分散各省，以免川乱将原稿遗失”，也未如愿。此后迁延近两年，至1942年初距陈先生逝世仅数月，才油印50份。现在有幸辗转流传的就是这50份油印册子的原件和翻版。最初《教本》上篇交给国立编译馆时，曾由该馆报请重庆当局教育部，才敢预支5000元作为稿酬。至1942年此书将要出版时，又遇到了意外的转折。当时的教育部长陈立夫不解为何书名使用“小学”、“识字”、“教本”等词，不同意采用《小学识字教本》这一书名，从中插了一手，写信给陈独秀先生说书名“似可改为中国文字基本形义”。不料陈独秀傲骨铮铮，没有买账，复信未能同意。说“许叔重（即许慎）《说文》意在说经，章太炎《文始》意在寻求字原，拙著识字教本意在训蒙，主旨不同，署名遂异。……此皆不知拙著……乃为教师参考而作。”终因作者坚持，一字不改，宁可此书不出版，宁可饿死，稿费退回，也不屈从于权势，而使出版搁浅。这就是陈独秀先生直到逝世终于未能见到他孜孜以求的《教本》出版的最后一个原因。<BR>　　编译馆最后油印的50份《教本》，直到陈独秀先生逝世后才由身边的至亲挚友分赠给他的一些友人。现在已知当时得到此稿的有安徽怀宁人、教育家、原武汉大学、中山大学校长王星拱和著名文人梁实秋，恰恰是这两位友人，将《教本》流传下来，不致湮没。<BR>　　先是梁实秋先生，虽在台湾，但私下对友人说：“这本书实在写得好！……论证精详，见解通达，是其平生杰作，最能展示他的旧学根柢。”于是于1971年在台湾首次将《教本》影印500册，后又放大为16开本再次影印；鉴于环境限制，隐去陈独秀署名，删去作者《自叙》，将书名改为《文字新铨》，梁自作《序》，公开发行。梁实秋在《序》文中进一步评论《教本》的特点说：“（一）用科学方法将中国文字重新分类。（二）对若干文字的解释，采取新观点。（三）内容简明扼要，易于了解。”“此稿对中国文字有独到之研究，有很多新诠释，发前人之所未发。”<BR>　　最近看到1995年巴蜀出版社出版的《小学识字教本》，参阅早于1982年我的好友、原中南民族学院副院长、语言学教授严学窘为该书所撰《前言》，得知他作为专家、有心人，曾将1946年在广州中山大学中文系教授训诂学时、新任校长王星拱先生所藏交予他一读的《小学识字教本》抄存一份。幸赖他的夫人躲过“文革”“扫四旧”，将此存稿携出藏匿，未被焚毁，得以保存。严教授形容当他初读此稿时“击节讽诵，爱不忍释”，故手抄一份保存。他将陈独秀先生誉为“我国近代语言学史上杰出的语言学家”，有感于“一代学人，深藏若虚，著述以终，能无敬悼乎！”并又感于“发扬旧学，汲取新知，责在吾辈，故特请刘志成同志整理校订，以供同好”。<BR>　　刘志成君在华中理工大学语言研究所工作，与严教授同行。他费了半年功夫将此稿整理完毕，原决定由华中理工大学出版社出版，但“稿子竟然莫名其妙地被搁起来，据说是学术、经济以外的理由”。显然是由于“文革”结束不久，唯恐属于禁区，心有余悸，不敢承担出版责任所致。据刘君《整理校订后记》云，严教授1946年钢笔抄录的《教本》稿“字迹细小清晰，但讹错较多”。1989年由巴蜀出版社之努力，“在广西大学沙少海教授处发现了陈氏逝世前后于江津据手稿刻印的油印稿”（笔者按：此稿是否是当时国立编译馆油印的那50份书稿中的一本，尚需核定）。刘君始得以参照严、沙两稿核对整理，迁延至1995年巴蜀出版社才得以出版问世。此时距陈独秀先生逝世已经53年了，距逝者生前想在1940年秋季开课前出版更耽搁55年矣。我国有价值的书稿出书之艰难，严肃、认真的文化建设之不易，可想而知。<BR>　　不久前，陈独秀先生谪亲外孙、童年曾在江津守护过舅祖父的吴孟明同志来访。他在日寇投降后曾在安徽大学、交通大学攻读，在上海长期任过中学校长、上海师大兼职教授、市政协委员，现已逾古稀高龄，颇有文化素养。承他赠送《教本》一册，使我意外地得知，他曾在上海鲁迅纪念馆见到馆藏原为北大魏建功教授所有、90年代初辗转由在台湾逝世的台静农先生之子托人经由天津的李霁野先生向纪念馆捐赠的《教本》原稿，证明这是他童年在江津看到分赠的50份油印稿之一，非常珍贵。出于亲情和历史责任感，孟明同志花很多时间将此稿与梁实秋影印的《文字新诠》核对，完全一致，证明都是江津原件。可是当他又与得到的巴蜀出版社版本仔细对照，却意外地发现，巴蜀版与他舅祖陈独秀先生的原作相比有大量的变动、出入。他为此写有一篇辨正文章，刊于上海《世纪书窗》2001年第2期。我想巴蜀出版社出版的《教本》，自然不无可取之处，但是由于作者早逝，此稿转手流传，时间相隔很久，编审、出版某种环节上不免有失误，造成这本重要学术遗著出现大量的讹误，又经原作者的嫡亲后裔认真提出辨正意见，无论如何是值得十分重视、仔细研究、亟谋匡正、重新出版的。这是出版界花再大的代价也值得从事的文化建设事业，既是对历史延误和文化讹错的必要补救和改正，也是对所有新老知识分子以及子孙后代的迫切文化供应。<BR>　　顺便一提，近些年来见到出版了很多各色人物的文集和全集，例如曾国藩、李鸿章、胡适、顾维钧、杜亚泉、梁实秋、林语堂、金庸以及海内外许多新老“明星”的全集和文集，到处可见。但鼎鼎大名的陈独秀文集上市很少，残缺不全，至于全集出版，虽有关方面张罗多年，但至今未见面世。已跨入21世纪，像《教本》这种有益中华传统文化继承的好书至今难于寻觅，难道不应该引起出版界的重视吗？<BR>　　我已年逾八旬，去年重阳在故乡安庆全球汉诗研讨大会上作了一篇发言，其中谈到，我虽然爱好为文、作诗，但由于童少年生长在社会动荡、内忧外患的历史环境，接着经历革命、战争、建设、政治运动的紧张生活，没有机会受到祖国文字功底的扎实、系统教育，至今写起诗文来仍然常常不能得心应手，深感遗憾。连我这名一生未离开过笔杆子的老者，都深感有必要将《说文解字》、《小学识字教本》之类工具书籍置于案头，常常查阅；我想现今即使具有高学历的人，也不见得都能弄懂祖国文字的来龙去脉；更不要说正在求学的学生们。<BR>　　（注：引文根据巴蜀版陈独秀遗著《小学识字教本》和上海人民出版社任建树著《陈独秀大传》）<BR>（责任编辑　吴　思）","title":"陈独秀的《小学识字教本》","time":1207834771000}