{"id":2576,"content":"<P align=center><IMG style=\"HEIGHT: 420px; WIDTH: 432px\" border=0 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042316213522612.jpg\" width=28 height=32><BR><FONT face=黑体>“四五”运动时的天安门广场</FONT></P>\r\n<P>　　近年来，我在做口述历史的时候，时常听到老人们提起1976年天安门事件的平反过程，但很少有人涉及天安门事件本身。作为这一事件的亲历者，我觉得有责任记录下我们这一代人的心路轨迹，以使后来者能够从一个侧面理解中国改革开放前夜的历史背景。</P>\r\n<P><STRONG>一、我是怎样走向天安门广场的</STRONG></P>\r\n<P>　　和同龄人一样，我是在“戴花要戴大红花、骑马要骑千里马、唱歌要唱跃进歌、听话要听党的话”的时代氛围中长大的。<BR>　　1966年，文化大革命爆发时，我是小学四年级学生。当时的感觉是，顷刻之间，原有的社会秩序被一下子打翻了：我所仰慕的叔叔、阿姨变成了“走资派”；所尊敬的校长、老师变成了“臭老九”；甚至连自己的父母也被革命群众贴了大字报，成了“走资派”和“地主阶级的孝子贤孙”。在一片混乱中，基于传统教育的惯性，我选择了跟着毛主席和共产党走，努力和这些人、包括和自己的亲人划清界限。<BR>　　1968年，我进入北京师大女附中。在读初一的时候，学校组织了一个马克思主义小组。在政治指导员的带领下，年仅十三四岁，就开始学习马克思、恩格斯的《共产党宣言》。当时，我完全被革命导师慑服了——马克思、恩格斯以极精炼的笔触，将一部浩瀚繁杂的人类历史清晰地勾勒出来，使人们能够洞察历史的昨天、今天与明天，能够树立明确的奋斗方向。此后，在课余时间，我开始涉猎一些同龄人较少问津的英法德俄历史和国际共运史方面的内部读物，以期理解马恩原著的历史背景。总之，这时的我，就像投身了革命一样，是一个时代认可的好学生，出色的学生干部，并在初中就加入了共青团。<BR>　　记得1971年9月底的一天，我在同学家上小组。她的哥哥告诉我一个惊天秘密：林彪叛逃了！摔死在温都尔汗！我当时被吓蒙了。一个直觉是，伟大领袖毛主席能明察秋毫，怎么身边这么大个儿的野心家竟然没有察觉到？！此刻，我对毛泽东的个人崇拜算是彻底打破了，有一种被愚弄的感觉，觉得自己很可悲。人到17岁，才刚刚意识到，要用自己的脑袋想问题，用自己的脚去走路。<BR>　　1971年底，学校保送我到师范学校读书。在此期间，我辞去了学生干部的工作，理由是：“我要读书。”在课余时间，我囫囵吞枣地阅读了革命导师的经典著作，诸如《反杜林论》、《哥达纲领批判》、《国家与革命》等等。与此同时，我为自己找到了一块远离“革命喧嚣”的净土——八一湖畔，每天中午到那里游泳，最后成为北京冬泳群体中的一员。在那里，我结识了一群被文化大革命淘汰出来的老军人、老干部和老知识分子，他们向我讲述了在文革中遭受迫害的经历，使我对现实社会有了深入的认识。<BR>　　这期间，我的思想发生了很大变化。我注意到，恩格斯在马克思墓前指出：“正像达尔文发现有机界的发展规律一样，马克思发现了人类历史的发展规律，即历来为繁茂芜杂的意识形态所掩盖着的一个简单事实：人们首先必须吃、喝、住、穿，然后才能从事政治、科学、艺术、宗教等等。所以，直接的物质的生活资料的生产，因而一个民族或一个时代的一定的经济发展阶段，便构成为基础；人们的国家制度，法的观点，艺术以至宗教观念，就是从这个基础上发展起来的。”而当时的中央领导人却把马克思的基本原理颠倒过来，强调阶级斗争，坚持政治挂帅；抵制经济生产，忽视人民生活；不是经济基础决定上层建筑，而是上层建筑统辖经济基础。我因此认为，中央出了修正主义。这在当时，不只是我一个人的看法，在八一湖畔，那些老将军、老干部和老知识分子们都和我有相同或相近的看法。<BR>　　1974年1月，我参加工作，被分配到小学任教员。在教书的同时，开始了“我的大学”计划。我为自己设置了哲学、政治经济学、科学社会主义和历史等课程。通过自学，我更加坚定了自己的看法：毛泽东错了，重用了一批“摇羽毛扇”的修正主义者，把中国引向了歧途。<BR>　　1975年7-9月，周总理病重，邓小平主持国务院工作，进行全面整顿，使国民经济出现复苏迹象。在八一湖畔，我能感受得到，人们为邓小平的政治勇气欢欣鼓舞，终于看到了中国的希望。然而，好景不长，毛泽东对邓小平全面否定文革开始反击了。随之而来的是中央“打招呼”会，让“转弯子”，层层揪“走资派”。刚刚浮现在人们脸上的笑容，随即又变成了眉头紧锁。<BR>　　正是在这样的背景下，1976年1月8日，周总理走了。北京十里长街，自发的送行者百万计。与此同时，中央紧锣密鼓地部署批邓、反击右倾翻案风，清华、北大批邓的大字报铺天盖地，加之当局对人民群众悼念总理的百般压制，3月底、4月初，正值清明前后，人们通过悼念总理来发泄心中的强烈不满，不约而同地走向天安门广场，我也是其中的一员。</P>\r\n<P><STRONG>二、我在天安门广场做了什么</STRONG></P>\r\n<P>　　4月2日晚上，我来到广场。当时的壮烈场面让我震惊：天安门广场铺满了悼念总理的花圈，广场周围的松树上挂满了白花，巍峨壮丽的纪念碑被层层叠放的花圈所围绕，整个广场人山人海，水泄不通。尤其引人驻足的是，花圈上、树干上、纪念碑围栏上贴满了各种诗抄和小字报，人们以此宣泄长期压抑的不满情绪。<BR>　　当时，我挤到纪念碑汉白玉围栏边，看到一份《翻案不得人心》的小字报。这样的标题反映了人们的政治技巧，“翻案不得人心”本是毛泽东语录，旨在批判邓小平要翻文化大革命的案；而小字报实际是在说：“中央出了修正主义者，他们要翻中国革命的案、翻中国共产党的案、翻总理的案。这样翻案不得人心！”这篇小字报的落款是首都人民悼念总理委员会。看完小字报，正打算挤出去，这时听到后面有人喊：“前边的女同胞给大家念一念！”随即有人递过来一个手电筒。我看了看周围，只有我一个“女同胞”，知道是在喊我。也许是因为小字报的内容与自己当时的看法一致，也就没多考虑，在手电筒的映照下高声念了一遍。刚刚念完，不知是谁领头唱起了国际歌。接着又有人鼓动我念第二遍，又是国际歌。就这样，念了五六遍。其实，大家心里都清楚，在人山人海的广场上，有大批便衣警察混迹其中。为了安全起见，我终于不再念了，挤出了人群，在夜晚的北京城里绕了很多圈子，直到凌晨才迂回到学校宿舍。<BR>　　此后的几天晚上，我到广场，只是看小字报和诗抄，没有再抛头露面了。当时凡是到过广场的，都会有这样的感觉：白天在正式场合公开亮相的“党和国家领导人”，夜晚在天安门广场被人民群众骂得狗血淋头。这种巨大的反差映衬出文化大革命的衰象，广大人民群众已忍无可忍，由此形成了昼夜两重天！<BR>　　无论我怎么小心谨慎，还是被公安局盯上了。4月15日上午，我正在给学生上课，被学校的书记叫出来，说是公安局的人找我谈话。到了书记的办公室，有两位警察在等着我。他们上来就问：“你在广场都做了什么？”我认为自己是正确的，所以毫不隐瞒地告诉他们念了一份小字报。于是，他们责令学校领导让我停职检查。</P>\r\n<P><STRONG>三、我是怎样走进监狱的</STRONG></P>\r\n<P>　　4月16日凌晨3点，一辆警车把我从学校的宿舍带走了。先是带到了西城公安分局，次日又到了“炮局”（北京市公安局的拘留所）。为了让我写材料，他们让我住在办公室，每天有人陪着我。<BR>　　初生牛犊不怕虎。让我写，我就写，我把这些年的思想认识如实地写了出来。诸如，张春桥、姚文元是如何歪曲马克思主义的；江青想当“红都女皇”，有政治野心；王洪文是“坐直升飞机”上来的，缺乏理论水平、领导才能和群众基础等等。我当时的想法是，对党要襟怀坦白，我怎么想就怎么说。如果我错了，你们要能说服我。记得当时有一位头发花白的老警察，好像姓王，一直坐在我身旁。我写一页，他看一页，最后他说了一句：“你可真敢写！”说真的，我当时听不出来他是什么意思。一个星期以后，材料写完了，我就被转移了。<BR>　　在警察的押送下，我坐上一辆挂着白窗帘儿的警车。从阳光上判断，车是一路向南，最后到了一个地方。警察收走了我的私人物品，把我带进一个房间，随手把门锁上了。开始，我还以为这是一个招待所，但看到门上贴的一张发黄的纸，醒目地写着“监规”，这才意识到，我是进了监狱。<BR>　　应该说，当时的触动太大了！尽管对毛泽东的崇拜早已破灭，但毕竟从小是受党的教育长大的，对共产党还是热爱的。我只是意识到党内一些人出了问题，希望党能纠正自己的错误，从未想过要推翻共产党！尤其是我一路很顺，在学校是红得发紫的人物，年级组长、共青团书记、党的重点培养对象；多年来一直在学习马恩原著，是马克思主义的忠实信徒，怎么会进共产党的监狱？！<BR>　　接下来的日子就是频繁地“提审”。提审我的警察大多是复转军人，文化水平较低。在审讯中，我还是这样的原则，怎么想就怎么说，你要说我错了，必须说服我。我给他们讲张春桥提“资产阶级法权”存在什么问题，讲斯大林的“大屠杀”如何残酷，讲经济基础和上层建筑的关系等等。看上去，他们似乎没有听懂我在说什么。<BR>　　后来我才知道，他们把我当成了天安门事件的要犯。他们从我的宿舍中搜去了日记，其中，1976年4月6日，我记下了“天安门事件的结论”：1.这是一场群众性的革命行动；2.行动的目标是针对党内修正主义者；3.任何群众运动都有过火行为，诸如砸汽车、烧楼房，这是不对的。就是这篇日记，被当时的公安局长刘传新作为“首都人民悼念总理委员会”的政治结论，写成简报，上报中央，我也被他们封为“委员会”的副秘书长。其实，根本就不存在什么委员会，我也不是什么副秘书长。这是他们愚弄人民，将天安门事件编织成“有组织、有预谋”的反革命事件的骗局。<BR>　　正是出于这个原因，6月中旬的一天，北京市召开万人批判大会，要把天安门事件的要犯拉去批斗。之前的几天，审讯人员加大力度，逼我承认自己是反革命。我不服，随即写下了《绝命书》，要效仿拉法格和劳拉，走他们的道路。这不是随便说说，我确实是有准备的。入狱不久，我每天梳头的时候，都会把掉下的头发收集起来，藏在褥子下面。趁看守人员不注意的时候，搓了一根很长的绳子，这根绳子我至今还保留着。《绝命书》递上去以后，让我躲过了一劫，没有把我拉去参加批判大会。<BR>　　也正是在这个当口，我经历了一次重要的思想洗礼。人如果想到了死，且不惧死，就什么[FS:PAGE]都想开了。我突然顿悟：任何政党、任何主义都是有生命周期的，都有它的少年、青年、壮年和老年，都会逐渐消亡。既不存在长盛不衰的政党，也没有放之四海而皆准的主义。在刚刚意识到这一点时，我对自己的想法感到非常恐怖，似乎要遭五雷轰顶！然而，一切都很平静，什么也没有发生，而我却从此解脱了，自由了。<BR>　　此后的日子就好过多了。不知出于什么原因，监狱当局从我的宿舍中拿来了一些书籍。于是，我又接着完成“我的大学”计划。我把《毛泽东选集》当作历史资料来读，把废牙膏皮卷起来当铅笔，在草纸上作索引，写笔记。把苏联的《简明政治经济学词典》当作外语教材，从中学习俄文单词。同时，监狱里每天会发一份《人民日报》，每晚能听到中央人民广播电台的《新闻联播》。这样，只要每天在学习、思考、关注外边发生的时事，人就不会被关傻了。<BR>　　1976年是一个多事之秋。在狱中，经历了唐山大地震、朱老总逝世和毛泽东逝世。毛泽东逝世的时候，我哭了，哭得很伤心。同牢房的刑事犯看到我感到很奇怪，又不是你爹妈死了，至于吗？其实，我和当时许多人一样，不是为毛泽东的死而哭，而是为毛死后的中国前途和个人命运担忧；只要中国仍在黑暗中徘徊，我的牢狱生活就会遥遥无期。</P>\r\n<P><STRONG>四、在监狱中庆贺粉碎“四人帮”</STRONG></P>\r\n<P>　　然而不久，我便在10月9日的《人民日报》上发现了问题。因为前一天是我的生日，22岁，我记得很清楚。这一天，《人民日报》刊登了中共中央决定：“出版《毛泽东选集》和《毛泽东全集》的工作，由以华国锋同志为首的中共中央政治局直接领导。”这句话引起了我的注意。在通常情况下，一个伟人去世，往往是一个集体班子接替，这么快就强调“以谁为首”，一定是发生了什么。紧接着10月10日，两报一刊发表社论《亿万人民的共同心愿》，进一步要求“我们要最紧密地团结在以华国锋同志为首的党中央周围”。此后，《人民日报》陆续刊登各省市的表态，坚决拥护中共中央的决定；同时，还出现了“要搞马克思主义，不要搞修正主义；要团结，不要分裂；要光明正大，不要搞阴谋诡计”的系列文章，字里行间透露出“要识别党内修正主义”的意思。于是，从10月16日开始，我每天用力敲打牢房的铁门，要求与监狱当局谈话，但他们一直不理我。<BR>　　直到10月20日晚上，看守所所长才把我叫出去。他问我，“你想谈什么？”我说：“中央出事了！”他问：“你判断，哪些人出事了？”我说：“张春桥、姚文元、江青，还有王洪文、毛远新……”他接着问我：“如果外面发生的情况和你分析的差不多，你怎么看待天安门事件？”我说：“天安门事件就是因为反对这些人，才定成反革命事件的。如今这些人成了反革命，你说应该如何解释呢？”他当即表示：“天安门事件是毛主席定的案，铁板定钉，永远也翻不了！”但他接着又说：“当然了，你放心，你的问题会有新的解释。”谈完话，我平静了许多，静观事态发展。但怎么也没有想到，事态发展得这么快！也就是在这几天，监狱周围的城区陆续响起了鞭炮声，此起彼伏。我当时还很纳闷，又不是逢年过节，放什么鞭炮啊？<BR>　　10月21日晚上，牢房中的扩音器照常播放中央人民广播电台的《新闻联播》。当播音员以高亢、嘹亮的音调播出“首都150万军民欢欣鼓舞，豪情满怀，举行声势浩大的庆祝游行，热烈欢呼以华国锋主席为首的党中央继承毛主席的遗志，代表全党全军全国各族人民的根本利益和共同心愿，一举粉碎王洪文、张春桥、江青、姚文元……”时，新闻还在继续，整个监区就炸了窝！原来，天安门事件300多人几乎都关在了“王八楼”。这是一个五角楼，像一个王八，中心是一个圆形，伸出5个筒道，每两个筒道形成一个夹角，从自己的牢房窗户可以看到对面牢房的窗户。在正常情况下，犯人是绝对不许攀上窗户的。但在这一刻，伴随着广播中“四人帮”的名字一一报出，各个牢房中天安门事件的人纷纷爬上了窗户，我也和大家一样，把手伸到铁窗外，挥舞拳头，高呼打倒“四人帮”，口号响彻云霄！整个监区沸腾了！人们笑着、哭着、欢呼着；最后，不知是谁领的头，大家高唱国际歌……这一场面一直持续到《新闻联播》结束。应该说，发生这样的事，在共产党的监狱是史无前例的。看守人员不得不一间牢房、一间牢房地做工作，让大家平静下来。<BR>　　此后，伴随着社会上要求放人的压力逐渐加大，到12月初，北京市公安局终于扛不住了，把关押的天安门事件的人集中起来办了学习班。一个中心议题是，要大家正确对待——当初抓你们是对的，现在放你们也是对的。这就是那个年代的逻辑。<BR>　　1978年11月，当天安门事件平反之时，我已经作为文革后的第一批大学生，在大学里读书了。说心里话，在得知平反的消息后，我没有太多的喜悦，有的只是一种沉甸甸的感觉：文革期间，几亿中国人的命运被少数几个人玩弄于股掌之中，翻手云，覆手雨。中国人什么时候才能真正做自己的主人？我时常这样问自己。<BR>　　2008年3月1日于新海苑<BR>（作者系中国经济体制改革研究会研究员）<BR>（责任编辑　李　晨）</P>","title":"我亲历的“四五”运动","time":1208967579000}