{"id":2577,"content":"<P align=center><IMG style=\"HEIGHT: 213px; WIDTH: 188px\" border=0 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042316531225296.jpg\" width=28 height=32><BR><FONT face=黑体>杨献珍</FONT></P>\r\n<P><BR><BR><STRONG><FONT size=3>——读《共和国三次哲学大论战》后的思考</FONT></STRONG><BR><BR>　　香港文汇出版社出版了《共和国的三次哲学大论战》，作者萧岛泉。这部书翔实地记录了上世纪五六十年代的三次哲学讨论如何被政治化的历史过程。长期以来，我国历史上的许多问题成了禁区，不许人们了解，三次哲学大论战更是知者寥寥。本书主要以论战双方的观点构成，为读者提供了许多可以了解那些论战的历史真相的宝贵资料。我虽然对那几次论战略有所知，但读了书中记载的那些论战的篇章之后，仍然不由得感到震惊。掩卷太息之余，思索了以下几个问题：</P>\r\n<P><STRONG>（一）三次论战是中国社会大转变的哲学反映</STRONG></P>\r\n<P>　　这三次哲学论战的主题虽然都是哲学问题，但确实与中国社会的历史转变息息相关。或者，更确切地说，三次大论战是中国社会面临大转折在哲学上的反映。第一次论战发生在过渡时期总路线提出前后，杨献珍在1953年和1955年，先后写出《关于中国新民主主义社会的基础与上层建筑的问题》和《关于中华人民共和国在过渡时期的经济基础与上层建筑的问题》两篇长文。他认为新民主主义社会和过渡时期的经济基础，由当时存在的五种经济成分构成，所以被称为“综合经济基础论”；另一方的观点，则认为新民主主义社会和过渡时期的经济基础，只能是社会主义经济，所以被称为“单一经济基础论”。这场当时还只是在马列学院的少数教员中进行的争论，正好发生在过渡时期总路线提出的前后，当然不是偶然的。争论在扩展到社会上后，有人批判杨献珍的“综合经济基础论”是为刘少奇的巩固新民主主义秩序的“右倾主张”提供理论基础的，现在看来不无道理。不论杨献珍主观上是否意识到，在毛泽东提出过渡时期总路线、刘少奇的“巩固新民主主义秩序”遭到批判以后，他仍然坚持“综合经济基础论”，实际上是在理论上继续主张新民主主义秩序，与过渡时期总路线唱对台戏。这是十分难能可贵的。<BR>　　第二次论战是从对“思维与存在的同一性”这个提法的不同看法引起来的。杨献珍认为，黑格尔说的“思维与存在的同一性”，是把思维与存在等同起来，是唯心主义的命题；另一种意见认为这是恩格斯肯定了的唯物主义的命题。在马列学院的教员中，这个问题在五十年代初就有着不同意见，但只有到了大跃进的时候才在社会上引起争论。在“人有多大胆，地有多大产”、“不怕做不到，只怕想不到”的狂热气氛里，杨献珍经过调查研究，发现了公社化中的许多严重问题，便从思维与存在的关系的角度，对“共产风”、“浮夸风”等提出了尖锐的批评；一些反对杨献珍的人则成了大跃进的吹鼓手，他们夸大人的主观能动性，有人甚至断言：“在社会主义制度下，人的主观能动作用，在实际上是望不到边的。”这些严重对立的看法，反映了对当时出现的大转折的不同态度。大跃进把中国社会引到灾难的边缘，1959年7月的中共中央政治局扩大会议，本来是为扭转灾难的局面而召开的。彭德怀批评大跃进的万言书和杨献珍在会前两三个月的多次讲话，应该是及时的警钟。当时如果接受他们的批评，对大跃进进行认真的检查，改弦易辙，中国的局势就可以扭转过来。但听不得批评的毛泽东却报之以一场反右倾机会主义的政治运动，结果造成了更大的灾难。中国社会丧失了一次良好的转折机会，数以千万计的无辜人民死于非命。<BR>　　第三次论战反映的大转变开始于1962年。在年初的七千人大会上，刘少奇以“三分天灾，七分人祸”为大跃进作了总结，加上一年多来认真贯彻了1960年9月确定的“调整、巩固、充实、提高”的八字方针，社会逐渐恢复了元气。无奈毛泽东虽然在会上勉强地承认了自己应负的责任，但在9月里召开的中央工作会议和八届十中全会上，他又提出了“千万不要忘记阶级斗争”，“阶级斗争必须年年讲，月月讲，天天讲”，在全国上下制造了紧张的社会气氛，扭转了渐趋缓和稳定的社会发展方向。以此为开端，直到文化大革命的社会转变，反映在哲学问题上，就是“一分为二”和“合二而一”的论战。<BR>　　杨献珍在反右倾运动后受了处分，从校长降为副校长，不再过问校政，却继续承担讲课任务。他在1963年和1964年给学生讲课时，曾根据中国古代思想家的有关论述和他自己关于对立统一规律的长期思考，提出：“事物既是一分为二的，也是合二而一的。”“对立统一规律也可用合二而一来表述。”高级党校的两位教师循着他的思路，写出《“一分为二”和“合二而一”》，刊登在1964年5月29日的《光明日报》上。对杨献珍的动向窥测已久的康生很快便向毛泽东反映，毛泽东在6月8日的一次会议上说：“一分为二是辩证法，合二而一恐怕是修正主义，阶级调和的吧。”7月10日，他又在接见康生、艾思奇等人时说：“杨献珍……他们出来搞‘合二而一’反对我。”于是，“杨献珍提出‘合二而一’反对毛主席”的消息不胫而走，在全国掀起了一场大规模的批判“合二而一”的高潮。从1964年6月到1965年5月的一年内，全国报刊发表的批判文章，达380多篇。<BR>　　“一分为二”和“合二而一”本来都是对立统一规律的表述方式，却由于分和合的考察角度不同，使对这个问题的争论，在1962年到文化大革命的社会转折时期，被赋予了特殊的意义。一分为二强调的是分，是对立面的斗争，可以成为阶级斗争的哲学根据。毛泽东在1962年重提阶级斗争，就是为了在党内清除异己，制造理论的舆论的准备。杨献珍恰好在1962年读到明朝人方以智的《东西均》，从中接受了“合二而一”的提法，于是便用它来作为讲授对立统一规律的表述方式。“合二而一”有个“合”字，被认为是强调对立面的统一，是主张阶级调和的，这就同为阶级斗争服务的“一分为二”发生冲突了。毛泽东说杨献珍“搞‘合二而一’反对我”也不无道理，只是杨献珍自己没有意识到罢了。</P>\r\n<P><STRONG>（二）学术讨论是怎样政治化的？</STRONG></P>\r\n<P>　　三大哲学问题都是可以从容地、自由地进行探讨和争论的学术问题，为什么却都演化成为互不相容的政治问题，并且使论战一方遭受到残酷的镇压呢？这里既有三大论题本身包含着被导向政治化的内在因素，也有当政者所掌控的政治形势的需要，而具有决定意义的，则是论战的无权一方发表了有权者无法容忍的观点，触动了当权者的最敏感的神经，使他们感受到对方对专制权力的挑战与威胁。这才不惜动用全部党机器来围剿对方。下面就这三个方面，对学术问题政治化的因果关系略加分析。<BR>　　（1）在三个哲学论题中，“综合经济基础论”包含着对过渡时期总路线的否定因素，因而被政治化的可能性最大。过渡时期总路线要求对农业、手工业和资本主义工商业进行“社会主义改造”，消灭生产资料私有制，而“综合经济基础论”却坚持以五种经济成分为基础，当然为推行“社会主义改造”的政治权力所不容。但这个问题在“三大改造”完成后就逐渐淡化了，也不再有表面化的争论。只是随着“思维与存在的同一性”和“合二而一”的论战的激化，才被重新提起。因为这两个争论问题虽然完全是哲学问题，但正好与当时毛泽东的指导思想有着紧密的联系，稍加引申便可以转化为政治问题。把反对“思维与存在的同一性”歪曲为“思维与存在没有同一性”，再过渡到反对大跃进；由“合二而一”过渡到对立面的统一，再过渡到阶级调和，都是顺理成章的延伸。但这种延伸只有在政治权力的干预之下，才能成为事实。<BR>　　（2）随着“三大改造”的完成，即使是在马列学院内部，“综合经济基础论”也已经淡出人们的视野，但“思维与存在的同一性”和“合二而一”却不同。在1959年7月的庐山会议上，面对彭德怀的“万言书”，毛泽东恼羞成怒，召开八届八中全会，把庐山会议从反左扭向反右。杨献珍在1959年六七月间的三次讲话中对大跃进、公社化的批判，比彭德怀的“万言书”更尖锐，更深刻，自然避免不了会后挨整的命运。他对“思维与存在的同一性”的见解，被认为是反对“三面红旗”的哲学工具。这完全是为了适应毛泽东的政治需要而加之于他的。毛泽东从提出“千万不要忘记阶级斗争”后，便开始了党内阶级斗争的新部署，他让刘少奇去主导“四清”，文革开始后又听任刘少奇派出工作组，都是欲擒故纵的权术。为了把党内斗争引向高潮，清除“睡在身边的赫鲁晓夫”和“走资本主义道路的当权派”，毛泽东处心积虑，一步一步地点起了文化界的批判火炬，为文化大革命做好理论的舆论的准备。1966年6月初出版的《红旗》杂志发表社论《无产阶级文化大革命万岁》，是这样概括这两次哲学论战的：“在哲学界，杨献珍大肆宣传否认思维和存在具有同一性的谬论，来打击工农兵群众发挥主观能动性，来反对大跃进。接着，杨献珍又抛出‘合二而一论’，为‘三和一少’、‘三自一包’的极端反动路线，提供哲学‘根据’。”“他们打着‘红旗’反红旗，披着马克思列宁主义、毛泽东思想的外衣反对马克思列宁主义、毛泽东思想。”这篇社论既是为文化大革命进行舆论准备的总结，也是进一步推进文化大革命的进军号。可见，“思维与存在的同一性”和“合二而一”这两个哲学问题的论战，完全是为了准备文化大革命的政治需要而导引到政治领域的。<BR>　　(3)三大论战政治化的更为重要的因素，在于杨献珍在1959年六七月间的讲话触怒了毛泽东。惯于揣摸圣意的康生甚至危言耸听地煽动：“庐山会议期间，杨献珍和彭德怀一文一武，一个在山下，一个在山上，相互配合，向党进攻。”<BR>　　杨献珍是怎样“向党进攻”的呢？请看他是怎么说的：<BR>　　“‘共产风’实际上就是18世纪末期到19世纪初期，在欧洲一度流行过的原始共产主义思潮的中国形式，它的主要特点是绝对平均地分配社会财富。”“用原始共产主义来消灭私有制，不是历史的进步而是倒退，……原始共产主义不过是挂着公有制幌子的私有制的卑鄙的一个表现形式。”这就不仅批判了大跃进、共产风，而且连过渡时期总路线和“三大改造”也从根本上被他否定掉了。<BR>　　“去年有的地方把共产主义说成是‘除了一双筷子一个碗是自己的，其余的东西都是公家的’。这是什么共产主义？我说这是叫花子共产主义，甚至比叫花子还穷，因为叫花子还有一条打狗棍嘛！”对于想赶在苏联前面实行共产主义的毛泽东，这是多么强烈的嘲讽。<BR>　　杨献珍还揭露了大跃进中的一些唯[FS:PAGE]意志论的典型例子，如：1、有一个被称为“哲学之乡”的村子，大办钢铁时竟提出“超鞍钢，超美国，超苏联”的口号。2、有的地方居然提出：“不虚报就不能鼓足群众干劲，不虚报就不能促进大跃进的形势，不虚报就于群众脸上无光”。3、有个地方提出“三天扫除文盲”；还有一个地方设了一个火箭师范学校，据说要“苦战半月，初中毕业，再苦战半月，高中毕业”，“七天学完全部数学”，“十天学完三年课程，考试门门五分”。杨献珍说：“搞形而上学到了这般地步，不出大乱子，势无天理。”“个人搞唯心主义，个人就要倒霉，全党搞唯心主义，党就要垮台。”这些警告，无疑会激怒大跃进的发动者。<BR>　　最致命的，是杨献珍的所谓“现实主义百分之一，浪漫主义百分之九十九”的俏皮话。他说，有一个内部刊物登载了一则消息，“说某省制定当年的钢铁生产计划，原定钢的生产额为五百万吨，钢材为二百万吨，不知道制定计划的人怎么忽然一下子聪明起来，感到这个计划实现不了，于是又从事削减。这样一次又一次地削减，最后定为钢五万吨，钢材二万吨。”过了不久，杨献珍听高级党校下放该省的干部反映，他们向省委辞行时，省委第一书记要下放干部对他们的工作提出意见，并说：“我们的缺点很多，就是浪漫主义多了一点儿。”杨献珍听了后，不假思索便脱口而出地笑着说：“他太谦虚了，不是只多了一点儿，他们的浪漫主义可以用百分比算出来，他们的浪漫主义百分之九十九，现实主义百分之一。”这话被康生知道后，他如获至宝，赶紧去告诉毛泽东。毛泽东当然很反感，他对周扬说：“杨献珍说的浪漫主义百分之九十九，现实主义百分之一，是反对我的。”被毛泽东一再地认为杨献珍在反对他，这就是杨献珍被打倒的主要原因。</P>\r\n<P><STRONG>（三）权力意志决定论和唯物主义反映论的矛盾</STRONG></P>\r\n<P>　　本书全文引录了一篇发表于1980年9月陕西省《人文》杂志上的文章，题目是《再论哲学上两条路线的斗争》。这篇文章提出了一个很值得注意的概念：权力意志决定论。文章认为，林彪、四人帮的唯心主义哲学的主要特征，“是带有宗教色彩的权力意志决定论”。我很欣赏这个说法。这比唯意志论更能表现出那个时期的指导思想的哲学特征。但作者把它说成是林彪、四人帮的哲学的主要特征，却是不准确的。是谁凭借自己所掌握的无限权力，把自己的意志强加于整个社会，扭转了中国社会的走向？江青在审判她的法庭上理直气壮地说：“我是毛主席的一条狗，他叫我咬谁我就咬谁。”江青如此，四人帮的其他人和林彪何尝不是如此。他们曾经权倾朝野，但他们的权力是毛泽东给的。他们的意志只能服从毛泽东的意志，否则就有丧失权力的危险；只有在符合于毛泽东的意志的前提下，他们的意志才能有所决定。所以，他们可以是权力意志决定论的鼓吹者、宣扬者，却不是权力意志决定论的代表者和真正主体。权力意志决定论是毛泽东哲学的主要特征。<BR>　　权力意志决定论是彻头彻尾的主观唯心主义。权力和意志都属于上层建筑，只有在符合于社会发展规律，符合于历史进步的要求，从客观实际出发，才能作出正确的决定，发挥积极的作用。所以，权力意志的作用应当受制于社会物质条件，受制于客观环境。而权力意志决定论则意味着可以任凭意志天马行空，为所欲为，不受任何制约。权力意志决定论的主体和实践者，是掌握了政治权力的唯意志论者，他们利用手中的权力，一意孤行地按照自己的主观意志行事，结果只能给社会带来严重的危害。中华人民共和国成立以来的历史，充分地证明了这一点。从批判《武训传》，推行过渡时期总路线，反胡风、反右派、大跃进，直到文化大革命，哪一个重大历史事件没有打上权力意志决定论的标记？这篇文章的作者在权力意志决定论的前面加上“带有宗教色彩”的修饰语，就更具中国特色了。毛泽东所凭藉的，不但是无限的权力，而且仰赖着多年的宣传教育所形成的个人崇拜，使人们心悦诚服地接受他的权力意志的决定，他指向哪里，人们就跟到哪里，无怨无悔地甘受驱策。这就使他的权力意志决定论无孔不入，无远弗届，在整个中华大地上，发挥得淋漓尽致，无以复加。这是真正具有中国特色的主观唯心主义哲学。<BR>　　作为哲学概念，权力意志决定论和唯意志论的区别在于：唯意志论在任何社会都有产生与存在的土壤，权力意志决定论则只能产生于、适应于前资本主义社会。在奴隶社会和封建专制社会里，君主掌握着绝对的政治权力，有生杀予夺之大权，没有任何权力可以限制他。不受制约的权力使他的意志可以畅行无阻。而进入近代资本主义的文明社会后，随着三权分立等制衡机制的确立，国家权力不再集中于一人一党，而是分属不同机构，并且相互之间存在着彼此制约的功能。这就消除了权力意志凌驾于社会之上的条件，使权力意志决定论丧失了产生与存在的土壤。根据权力意志决定论在我国的存在与横行，我们不难作出正确的判断，经过“社会主义改造”建立起来的中国社会，是一个什么性质的社会。<BR>　　就三次哲学大论战来说，如果把问题仅仅限制在哲学范围的话，我们不妨说，论战反映了唯物主义反映论与权力意志决定论的矛盾与斗争。在这三次论战中，“综合经济基础论”反映了从新民主主义实际出发的思想路线，“单一经济基础论”则是明显地体现着为过渡时期总路线服务的特征，而过渡时期总路线正是权力意志强加于社会的；“思维与存在的同一性”被导向思维和意识万能论，无限夸大主观能动性在社会发展中的作用，成为“人有多大胆，地有多大产”之类的唯心主义唯意志论的根据；“一分为二”和“合二而一”从对对立统一规律的不同表述，发展为赞成还是反对“以阶级斗争为纲”的分歧，“以阶级斗争为纲”也是权力意志决定论的产物。我们从哲学斗争的角度来思考，就可以从中发现，三次大论战实际上是唯物主义反映论对权力意志决定论的挑战（虽然杨献珍未必意识到这一点），更可以明显地看到权力意志决定论对唯物主义反映论的打击与压制。由于矛盾的一方握有无限强大的政治权力，斗争从一开始就具有一面倒的形势。正是由于政治权力的介入，把哲学观点的分歧提高到政治立场上来，才使得这些学术问题转化成为政治问题，使学术讨论转化成为政治斗争，并把坚持唯物主义反映论的一方推到被告席上。</P>\r\n<P><STRONG>（四）值得记取的教训</STRONG></P>\r\n<P>　　三次哲学论战被人为地政治化的结果，不仅使杨献珍身陷囹圄，备受折磨，而且所有支持他的观点的人也无一幸免，都遭受到不同程度的批评、凌辱，有的被捕判刑，有的含冤自杀。更骇人听闻的是江苏的一位解放军战士陈波的不幸下场。他原来是部队的特技射手，连续5年被评为“五好战士”，而且是“学习毛主席著作积极分子”，仅仅因为他写过赞成“合二而一”的文章，最后竟被凌迟处死。这是多么令人发指的暴行！我们必须记取这些血的教训，无论如何要避免今后再发生这样的冤案。<BR>　　从这三次大论战中，我认为至少应当吸取以下四点教训：<BR>　　（1）彻底批判权力意志决定论。这个中国特色的主观唯心主义指导思想的基本特征，是只依靠权力和个人意志来办事，抛弃宪法和法律，无视群众利益，随心所欲，为所欲为。建国以来，以权力意志决定论为哲学指导的政治运动和专制主义决策，给我们中华民族造成了无法估量的损失。直到今天，仍有许多地方和单位的领导人热中于权力意志决定论，遍布各地的“政绩工程”，就是最典型的标本。因此，我们必须认真总结迄今为止的教训，建立权力制衡、依法办事的民主政治，杜绝权力意志发酵，以免再酿苦果。<BR>　　（2）实现宪法规定的言论自由、出版自由，是总结教训的必不可少的构件。中华人民共和国成立以来的五十多年，有着太多的教训需要总结，仅仅依靠官方的会议和机构，是不可能完成这个历史使命的，只有全党全民都来参与讨论、总结，大家用毕生的体验来进行自由的探讨，才能获得应有的教训。一个自我封闭、封锁历史、不能从历史过失中取得有益教训的民族，是不会有辉煌前途的，我们再也不能这样下去了。<BR>　　（3）理论界和所有知识分子，都应当继承、发扬自由思想和独立精神的优良传统，不要随着权力意志的指挥棒起舞。在三次哲学大论战中，有许多哲学工作者，包括有些我很敬重的同志，也跟权追风，参与了对杨献珍的围剿。这虽然在当时的历史条件下是可以理解的，但也不能不承认是一个沉痛的教训。李锐老在为本书所写的序言里说得好，“一些所谓哲学家们总是喜好迎合政治形势的需要，从哲学的角度去图解、印证当政者发出的政策和指令，而不顾这些政策和指令是否符合客观实际和历史的发展规律。”其实，“图解、印证当政者发出的政策和指令”的，岂止是哲学家，多少热中于追名逐利的知识分子，都把这种可耻的做法，看作是加官进爵的捷径。有人说知识分子是社会的良心，但连自己的良心都没有了的知识分子，怎么能成为社会的良心呢？应该敲起警钟，唤醒这些知识分子的良心，促使他们关心并重视历史的教训，成为推动社会前进的积极力量。<BR>　　（4）开放历史档案。要探讨历史问题，总结历史教训，一个重要的环节是展示历史真相，还历史以本来面目。为此，有步骤地开放档案是十分必要的。执政党应该以坦然的心态面对历史。我们应该看到，历史是极为丰富的宝藏，过去的错误所造成的损失已经无法挽回，但只要我们能够正视历史，接受教训，就可以把错误和损失转化为宝贵的精神财富。这就需要公开历史档案，让全国人民了解历史真相，共同探讨其中的教训。这是保证中华民族健康发展的一个十分重要的条件。<BR>　　《共和国三次哲学大论战》一书的出版是很有价值、很有意义的。虽然由于作者与论战一方的主角杨献珍有着密切的关系（作者曾多年担任杨献珍的秘书），因而在某些问题的论述上不无偏颇，但难能可贵的是他正是凭藉这个特殊身份，才能为我们提供这么丰富的第一手资料。希望读者在了解当年的学术讨论如何转化为政治问题的基础上，进一步思考其中的教训，从中获取有益的知识。<BR>　　（作者系中央党校教授）<BR>（责任编辑　李　晨）</P>","title":"学术讨论政治化的历史记录","time":1208969367999}