{"id":5578,"content":"<BR>　　“文革”初期的一些中学生，为什么成了政治及人身迫害的一种工具？为什么越过了人类文明的底线？作家王小波的一位曾任北京市工读学校校长的世伯，“文革”前曾在学校大讲“二十四孝”之“卧冰求鱼”，听的学生毛骨悚然。结果在“文革”中，学生们强迫这位校长赤身趴在冰面上，留下了终身病痛。王小波说，这是他“自己吃了自己的屎”。“幸运的是他还未讲过‘割股疗亲’、‘郭巨埋子’，因而幸免于被刀片割肢和活埋”。<BR>　　年仅14岁，原本没有打人资格的陈凯歌，在从众心态的驱使下，为了表明自己的政治态度，为了向别人证明自己是“自己人”，为了摆脱孤独的恐惧感，于是打了人。他打的第一个人正是自己在批斗会上的父亲，却博得了众人的喝彩！作家老鬼在其自传体小说中也真诚坦率地描述了自己对家庭、对两个姐姐特别是对其母亲杨沫（《青春之歌》的作者）残忍粗暴的造反行为。这些家庭亲情悲剧对家庭本体价值的伤害，构成了我们民族当代创伤性记忆的一个主题。“文革”的极度政治化将对家庭本体价值的伤害推向极致，使被整对象的家庭受到深及心灵的政治株连。家庭出身被政治符号化，其对子女的影响作用被放大、固化。当一个家庭的政治标签被无限放大之后，家庭的其它功能也就模糊、淡化了。只要你家里有了政治运动的对象，无论家庭解体与否，你的家庭就会被污名化，其家庭成员，配偶和子女就要被迫与其划清界限。这就意味着要割断家庭成员心灵深处的情感联系，家庭关系完全异化。划清界限的具体标准是：一是要揭发其罪行；二是视之为仇雠，上纲上线批判。在那个愚昧、荒唐、悲惨的年代里，兄弟阋墙、夫妻反目的亲情悲剧比比皆是。<BR>　　韦君宜先生说：那些已经成名的知青作家们，“他们都写出了自己如何受苦，却没有一个写出自己十六七岁时，是怎样变成了反对一切、仇恨文化、以打砸抢为光荣的？一代青年是怎样自愿变成无知的？所有这些老的、中的、少的所受到的一切委屈，都归之于‘四人帮’，这够了吗？我看还是不够”（见《黄河》1998年第5期）。一些红卫兵不仅打校长、老师，打社会上的“牛鬼蛇神”，还打自己的同学，而且下手十分狠毒。有的红卫兵还专门到各机关、学校、科研院所、企事业单位和居民住宅区去轮番打人，甚至跑到郊区农村去殴打地主、富农、反革命、坏分子等“四类分子”。陈凯歌回忆：“这种对人的肉体的直接冲撞、拷打、侮辱、虐待乃至杀害，使我在20年后犹自震惊而且百思不得其解。”当打人和暴行成为一种时尚、一种标志、一种光荣、一种仪式、一种特权的时候，这些打人施暴者从小所受的是一种什么教育，难道还不应该彻底反思吗？<BR>　　这一代“老三届”（1966年—1968年）中学生是从建国到“文革”这17年教育成败得失的具体体现者。在他们身上，这种教育中积极进取的一面，与盲从、狂热、偏执、狭隘的一面，都表现得非常鲜明，并在“文革”中以夸大、扭曲的形式充分表现出来。<BR>　　“教育为无产阶级政治服务，教育与生产劳动相结合”是当时的教育方针。这是一种典型的政治化革命化的教育。经过建国以后十几年的实践，这种教育已日渐系统和完备。它包括经常的大量的政治学习，多种多样的诸如听报告、上团课、参观、忆苦思甜、下乡劳动、参加军训等活动形式。还有许多歌唱党和毛主席，赞颂革命和建设的文学、音乐、电影、戏剧、美术等文艺作品。青年学生从小就受到革命和建设者英雄事迹的感染和熏陶，像英雄那样的生活，为伟大崇高的共产主义理想而献身是那个时代的最强音。在如此浓烈的政治气氛下，青年学生们普遍具有神圣的使命感和政治参与意识。这种教育还特别注重培养青少年的集体主义精神。国家是大集体，青年学生所在的学校、班级，少先队的中队、小队，团支部、团小组，都是小集体。在这种教育下，不仅个人利益要服从集体利益，甚至个人的爱好兴趣，也要服从于集体的纪律。于是，万事依靠集体、服从集体，唯恐被集体所不容，甚至时时担心被集体所抛弃，就成为这代人至今仍然具有的鲜明特征。<BR>　　“文革”前青年学生的头脑中普遍存在的“革命崇拜”包含了极其丰富的内涵：①它确定了共同的理想和奋斗目标。②强烈的政治参与意识。③鄙视人权、人性和个性自由，个人必须绝对服从整体利益。④颂扬暴力，鄙视温和与妥协。⑤党和毛主席就是革命的象征。⑥毛泽东思想（包括毛泽东晚年在无产阶级专政条件下继续革命的理论）就是绝对真理。⑦普遍缺乏民主与法制的观念。<BR>　　“文革”前各类学校的首要任务都是强调政治思想教育的。1962年，毛泽东在中共八届二中全会上发出“千万不要忘记阶级斗争”的号召以后，对资产阶级“人性论”的批判也就从文艺界延伸到教育领域。1963年10月，《人民教育》杂志发起了对“母爱教育”的批判，强调要对学生进行阶级斗争观念的灌输，指出阶级的爱、革命的爱和对领袖的爱绝对要高于亲情和师生、同学之间的爱，并且把人性爱的教育扭曲成了仇恨教育。一年之后，《人民教育》围绕这次“母爱教育”的讨论发表综述：“同伟大的无产阶级的爱比较起来，母爱只是渺小的，而绝不是什么伟大的。”在这样的一种教育氛围中，十几岁的中学生们开始形成日后红卫兵缺乏人性的情感模式：无情被视为革命的坚定性，野蛮被看作革命者应有的勇敢。当这样一种情感和道德观念形成之后，他们便怀着对革命的渴望和“砸烂旧世界”的豪情壮志，顺理成章地走向了“文革”造反的前列。义和团的农民是因为无知而被清朝皇室所利用，红卫兵则恰恰是因为受了教育而造反。<BR>　　为什么“文革”初期“出窝黄蜂的第一群是青年学生”？罗点点写的《红色家族档案》（见《当代》1998年第4—5期或南海出版社1999年版）描述“文革”前对中学生的思想训练，革命理想高于生命价值和个人尊严、高于个人自由及个人权利的人生观教育，使中学生们“像吃错了药一样上瘾”。这本回忆录与《少年凯歌》（陈凯歌：人民文学出版社2001.6）都特别描绘了一些女中学生的凶悍残暴，还有“文革”中的种种扼杀人性、回归兽性的暴行。“文革”使人性中最卑劣、最丑恶的一面恶性膨胀。无情地践踏、摧残人的自尊、良知、诚信、道义等处身立世的原则，甚至以折磨人为乐趣而获得快感。这种“残酷斗争，无情打击”的行径，似乎是从斯大林的“肃反”扩大化移植而来，其实还包含了中国特色的“国粹”（流氓无产者习气）。<BR>　　顾准先生在20世纪五十年代就已经指出：对毛泽东的个人崇拜已成了一种宗教现象。这种现象在“文革”中达到顶峰。一些红卫兵的胡作非为，与这种个人迷信有着密切的关联，这一代人的忠诚实际上是一种盲从，是在缺乏先进观念和相关知识的前提下，丧失了正常的思考和判断力的结果。罗点点觉得：“我们这一代人从小到大，最陌生的情感就是怀疑。”如果当年有人告诉我们：知识分子的灵魂就是独立思考，是怀疑和批判精神，这肯定会被当作大逆不道。推行盲从教育，使每个人忘掉个人的自由和权利，这首先是歌颂领袖的绝对正确，同时也是要求人们彻底忘掉和抹杀自我，绝对顺从。这种对党和毛泽东的忠诚和服从以及强烈的集体意识，是这一代青年人满怀崇高的理想主义并满腔热情地投入“文革”，成为冲锋陷阵急先锋的思想政治基础，也是他们而后被大批送往农村插队时，仍然能够听从召唤并服从安排的原因。总之，对于“文革”中红卫兵由于狂热、愚昧而对整个国家民族在政治、经济、社会、文化各方面所造成的严重的不可弥补的损害，“文革”前的17年教育是难辞其咎的。“文革”之初红卫兵的出现并非突然，他们正是“文革”前17年教育的结果，也只有这样的教育才能结出这样的果子。这种教育使被教育者存在着严重的人格缺陷，对领袖的盲目崇拜，使他们将领袖的话作为判断是非善恶的唯一标准。除此之外，还盲从群体，盲从“形势”，由盲从发展而来的，就是“文革”时的狂热。他们整天高喊着大批判，却缺乏最基本的是非判断能力，对流行的理论和口号缺乏批判精神（少数思想探索者除外），他们所使用的批判标准只是毛主席语录而不是实践。他们用简单的、一元化的标准来衡量一切：“不是无产阶级的，就是资产阶级的，而二者之间没有中间道路可走”；他们批判过“不好不坏、浑浑噩噩”的“中间人物”文学理论；在他们的心目中，不是同志，就是敌人；达不到同志这个标准的，即便是他的师长、同学、亲友甚至亲生父母，也是敌人，由此便发展出了他们的偏执。对待坏人坏事，对待一切“封资修”的东西，这种教育只教他们去仇恨、去打倒。于是他们认为：只要是对敌人，无论怎样残忍都不过分，甚至唯恐自己不够残忍。他们以为不残忍就是对敌人恨得不够，就是缺乏阶级感情的表现，就是对革命和伟大领袖的不忠。<BR>　　由于先天教育的缺陷，这一代青年人的国学基础薄弱，批判封建主义使他们不懂传统文化，不知道民族精神的家园在何方；他们对西学一知半解，批判西方资本主义割断了他们与西方文化和现代文明的联系，使他们难以融入世界文明的海洋；批判“现代修正主义”又割断了他们与世界工人运动与马克思主义的联系，使他们只能教条地理解“老三篇”、“老五篇”、“毛主席语录”，形成了斯大林主义的政治文化心理和民粹主义的道德伦理心态。不懂得人类优秀文化的红卫兵们，怎么可能会具有独立思考的能力和科学的批判怀疑精神？盲从产生的原因是知识和精神的匮乏，这不仅仅是一代人的缺陷。教育本身是具有连续性的，这一代人的缺陷，正是上一代人教育的结果。结果是作为教育者的老师们首先尝到了这种教育的苦果。红卫兵们肆无忌惮地打、砸、抢、烧，捣毁一切与“革命”不相容的文物、书籍，毫不留情地揪斗自己的长辈和老师，批判自己过去亲密的伙伴和同学，却不在意对他人所造成的伤害。他们讳言“爱”字，只能热爱党和毛主席，还有同志之间的阶级友爱，这是绝对高于亲情和友情的。至于同情、怜悯、温存、宽容大度以至有些人所说的“理解万岁”，则一概视之为“小资产阶级情调”而属于被人唾弃之列。<BR>　　从1964年毛泽东提出的无产阶级革命事业“接班人”的五条标准来看，“接班人”并不是指一般的“革命青年”，而是指从中央委员到支部[FS:PAGE]书记的各级领导干部。有权或有条件搞“一言堂”的也只能是领导干部，普通老百姓恐怕只可能对自己的子女搞“家长制”，还不一定能奏效。虽然各行各业都有接班的问题，但在“文革”前后的这段时间里，“接班”这两个字却是指政治上的接班，也就是被提拔当干部，这几乎成了一部分人的专利：先进典型可以出自于不同的家庭，而革命接班人却几乎只能从出身于“红五类”（工人、贫农、下中农、革命干部、革命军人）家庭的青年中选拔。<BR>　　对青年学生进行革命化思想的教育，强调青年要在阶级斗争的“大风大浪中成长”，在提出“接班人”教育后达到了高潮，培养接班人的活动与青年学生在“文革”中的思想行为关系极大。它的直接后果是将学生导向了政治目标，并加强了只看家庭出身的“血统论”倾向。它还引发和加剧了学生中的权力意识和激烈竞争，当“革命青年”是没有名额限制的，而“接班人”却只限于极少数出类拔萃之辈。革命青年是一种称号，而“接班人”却是一种政治地位（掌权者）。“老一辈革命家们自信自己已经建立了千年王国，其合理性和合法性都不容置疑”。而下一代人的使命，就是做一个“党叫干啥就干啥，放在哪里哪里亮”的驯服工具，一颗“永不生锈的螺丝钉”——做一个合格的无产阶级革命事业的接班人。忠于党和毛主席，关心国家大事，富于献身精神，渴望为革命建功立业，不怕流血牺牲，认真负责、积极进取、勤奋好学、吃苦耐劳，革命理想主义，革命英雄主义，集体主义……等等，渐渐在一代人（起码是部分人）身上成为了现实，“被铸进了剑身”——这就是许多亲历者所说的，为“文革”做好了准备，在“文革”中结下了丰硕的果实。<BR>　　罗点点以其父罗瑞卿所遭受的迫害为例，谴责人世间所有的暴力和恐怖，摈弃鲜血培养的花朵。对毫无忏悔之心的恶人，难道不应该以牙还牙、以血还血吗？中国人缺少忏悔的因子，当年那些有意无意作恶的人，没有多少出来忏悔。前些年《南方周末》开展以忏悔为主题的征文，只刊登了几篇就终止了。当年的打手、凶手们，有几个能“在审判台空着的时候自己走上去”呢？罗点点说：“文革中千千万万屈死的人，都只能使用一个没有主语的奇怪字眼——迫害致死。这是人类逃避法律责任最伟大的文字创造。”对当年千百万少不更事的男女红卫兵们无法无天、丧失理智的行为，在今天已经不可能再追究其法律责任了，他们也是那个特殊历史背景下的受害者。但是，作为一个在地球上生存过的人，参与残害虐杀的人生经历终归是一段耻辱，是无法被后来的任何“光辉业绩”所抹杀的，只要有点儿良知，总会感到良心不安。德国作家君特·格拉斯在获得了诺贝尔奖以后，终于还是以某种形式披露了自己早年不光彩的历史。对于他最后的坦白，公众可以有不同的反应，或谴责其隐瞒太久，或欢迎其良心未泯，或原谅其年少无知，但恐怕没有人会认为那是值得隆重地大肆宣扬的光辉业绩。德国曾出现过祸害人类的法西斯，但德意志民族是有希望的优秀民族，因为其从上到下都具有深刻的自省和忏悔精神，所以才能从灾难的废墟中获得新生。前些年《南方周末》有篇回忆思想解放的先行者遇罗克被害的长篇通讯，提到过一个神秘的关键人物：片警（户籍警察）。陈凯歌的家被查抄是和一个住在同院的同班同学的举报有关，而当年的红卫兵们四处抄家、打人，把人送进北京一中劳改队和北京六中监狱，或遣送回原籍，是谁奉公安部长谢富治的指示，向不知情的红卫兵们提供了具体而准确的住址和姓名？就是那些未露面的片警！不然红卫兵们怎么会知道这些素不相识的“坏人”？“文革”是亿万中国人的集体作品，其发生有着历史的必然性。<BR>　　再谈谈仇恨教育：我们从小心目中的地主，就是文学作品中的周扒皮、黄世仁、刘文彩、冯兰池、何大拿、韩老六等（这当然是源于现实生活中的典型化形象）。我们从小唱的歌，就是《听妈妈讲那过去的事情》。等我们下乡插队到了农村，却发现还有另一种地主：有文化、有见识，精明能干、技术活干得好，工分挣得多。南方鱼米之乡的贫下中农忆苦思甜，往往讲的是1959—1962年三年困难时期饿死了多少人，那时的人们把三年困难时期的大饥荒也归罪于刘少奇了。在旧社会什么人才能成为地主？除了贵族，多数大概是由比较能干的富裕中农和富农发展而来的；还有做官或经商后置了田产的；受到政府奖励的军功地主等等。北京人艺的话剧《狗儿爷涅槃》所演示的是：当地主是封建社会农民最正常的理想，这是由小农经济基础所决定的，马克思对此早就有过精辟的论述。王亚南的《中国官僚政治研究》指出：对农民欺压最甚的不是地主，而是官僚和官僚制度，所谓“官逼民反”。引起农民造反的主要原因，也不全是所谓田地都集中到地主手里了。据杜润生《中国的土地改革》（当代中国出版社1996年版）中的统计：全国土地改革前，占农村人口4.75％的地主，占有全部耕地的38.26％，地租率一般为50%左右。农村中的阶级矛盾也不像文学作品中所描绘的那样普遍地尖锐激化。我在下乡插队时就曾奇怪：一些贫下中农整天与地主富农嘻嘻哈哈，怎么没有一点强烈的阶级仇恨呢？当然，新中国的阶级敌人并不限于地主、富农、反革命、坏分子、右派、资本家、叛徒、内奸、特务，还有国际上的帝、修、反，后来又加上了走资本主义道路的当权派和反动学术权威。正是这种缺乏科学内容的简单的仇恨教育，与忠诚盲从和个人迷信掺合在一起，除了培养出疾恶如仇的品质，“对待敌人像严冬一样地冷酷无情”，还驱使红卫兵们满怀深仇大恨，对眼前的“阶级敌人”做出种种惨无人道的行径，在越过了人类文明的底线之后，反而获得了以折磨人为乐趣的快感。这些负有“解放全人类”的使命感和责任感，满怀豪情壮志却不懂得人类优秀文化的青年学生，在“文革”初期就这样成了一批只会进行丑恶地盲目破坏而不会从事新建设的匆匆过客。事实上，到了“红卫兵运动”的后期，许多人就已深陷于帮派斗争之中，嘴里说的是保卫毛主席，行动上却是在维护山头的利益和个人得失。于是，投机钻营者有之，趋炎附势者有之，卖身投靠者亦有之。更有一些红卫兵组织依旧闹派性、搞武斗、制造事端，还有的整日游手好闲无所事事，甚至成群结伙打架斗殴。<BR>　　事实上，红卫兵性格绝不仅仅只是属于那一代青年，作为一种历史的存在，它是整个民族精神缺陷的一种体现。当年不正是父辈兄长的生存方式及处世哲学，才熏陶出一代红卫兵的性格吗？同时，红卫兵性格作为一个时代的特殊产物，作为历史精神的折射，已经成为历史的积淀，它甚至会或多或少地在每个人身上存留，并以不同的方式影响着后人。今天，我们仍然不能忽略这种精神的缺陷，不能让历史的阴影来遮掩我们审视现实的目光。<BR>　<FONT face=楷体_GB2312>　（参阅：定宜庄：《中国知青史》，中国社会科学出版社1998年1月版）<BR>　　（作者系北京服装学院社科部副教授）<BR></FONT><BR>（责任编辑　李　晨）","title":"反思“文革”前的中学生思想教育","time":1244716622999}