{"id":5580,"content":"<BR>　　最近，黄修已先生在《炎黄春秋》上发表《“红色文学史”五十年祭》。修已是我在北大时同班同学。我们都曾参与编写所谓“红色文学史”。该书当年曾被赞誉为“奇迹”和“创举”。修已的文章重提这尘封了半个世纪的往事，发人深省，感触良多。其实，这个“奇迹”和“创举”，不是孤立发生的事件。我想围绕编书的前前后后，也谈谈我今天对此“奇迹”的认识和反思。<BR>　　我们于1955年秋初入学。因而我们年级被叫做北京大学中文系1955级。我和修已都在这个年级文学专门化2班学习。五年的北大生活，回忆起来，很温馨，也很苦涩。从1955年秋初入学，到1957年“反右”斗争，这两年里，是我一生中最美好的时光。当时社会上提倡“百家争鸣，百花齐放”，学校内号召“向科学进军”，到处充满浓郁活跃的文化学术气氛。中文系与其它各系一样，荟萃国内外知名的教授、专家，他们学贯中西，学界泰斗，在我们年轻学子的心目中，是一座座崇高的偶像。教授们的讲授，千姿百态，各领风骚。有的娓娓而谈，如沐春风；有的出神入化，令人陶醉；有的标新立异，骇世惊俗。当然，也有的大学者讲起课来，实在沉闷乏味，催人入睡。那时候，确实有点百家争鸣的气候。<BR>　　学生中的社团活动也很红火。北大校园内有诗社、戏剧社、美术社……究竟有多少这样的学生社团，我至今也说不清。只记得每到星期六，大饭厅外面的墙壁上，贴满了海报，都是在昭告某社请某某名家前来讲学的。听这种讲座，也要精打细算，因为太多，必须做出选择。我听过曹禺、冰心、艾青、雪峰、赵树理等作家、诗人和文艺批评家的报告。有些报告至今还留有深刻印象。<BR>　　除了讲座，还有办刊物，也强烈吸引了同学们。好多刊物是学生自己办的，三五好友，志趣相投，就办将起来。全校有名的刊物是《红楼》（北大在沙滩时的校舍名为红楼，据说刊物以此为名，是表示继承“五四”民主传统也）。我也在《红楼》上发表所谓文章。其中一篇是模仿鲁迅《故事新编》体裁的小说《斩蛇》。是写汉高祖刘邦起义时装神弄鬼，以斩蛇制造神化自己的舆论，无非是想表现历史是人民创造的，而刘邦之流的政治野心家则是利用人民力量实现自己的目的而已。想不到这篇小文章后来竟惹出大祸。“文化大革命”时批判吴晗的《海瑞罢官》，我所在单位的造反派居然查出了这篇东西，大喜过望，把我定成现行反革命，是小吴晗，早就以历史小说反党，攻击伟大领袖，替反党分子彭德怀鸣冤叫屈。我提醒他们注意我写作的时间是1956年，那时彭德怀还是中共中央政治局委员、国防部长（彭的倒霉是在1959年庐山会议之后），我替他鸣的哪份冤屈！造反派们没词了，但造反总是有理的，他们就狂呼：“不许反革命分子乱说乱动！”人无先见之明，当年如果知道会惹这么大的祸，说什么也不敢写这东西的。<BR>　　我和几个同学还办了一份手抄的小壁报—《小火星》。每期刊载的都是同学们写的小诗、小说、散文、短评和漫画。我是编辑之一，但漫画却是我独家作品。记得，当时《中国青年报》还曾专文报道过我们这个刊物。刊物真正主持人是一位姓邓的同学。他向我们说：“普希金在皇村中学读书时，就办手抄刊物，我们也办吧。”我们当时年轻，很自负，大约都觉得自己是未来中国的普希金。后来，据我所知，谁也没有成为“普希金”。那位姓邓的“普希金”毕业后去了新疆，在那里一家杂志社当编辑，这是后话了。<BR>　　然而，好景不长。1957年反右派斗争风暴起来，北大那种“百家争鸣”的学术气氛，被冲击得荡然无存了。反右斗争前是整风运动，号召向党提意见，帮助党整风。据说能不能向党积极提意见，是考验跟党的感情是否深厚。我没提什么意见，倒不是我有先见之明，事先就知道这是“引蛇出洞”，是“钓鱼”，是“阳谋”。实在是我没什么意见好提，全部心思都用在读书上了。但对有些意见很赞赏，有共鸣，也跟个别同学议论过。如认为胡风不可能是反革命，很可能是周扬利用手中权力搞宗派打击……等等。“反右”后期整团时，给我一个留团查看处分。二十年后，北京大学团委通知我，当年处分错了，现在宣布撤销。抚今追昔，我还得感谢自己，假如当时不是埋头读书，也跟人家乱说一气，那后来的命运就更不堪设想了。<BR>　　“反右”之后，全国又兴起“大跃进”运动。什么“深翻地”，“亩产万斤”，什么“大炼钢铁”，“一天等于二十年”，“超英赶美”，“跑步进入共产主义”……狂涛汹涌，一浪高过一浪。北大当然也被卷入其中，学校正常教学秩序全被打乱了。湖光塔影的燕园里，炼钢土炉遍地，浓烟滚滚，火光熊熊……今天的人们，是无法想象和理解那时的荒诞和疯狂。与此同时，对教授们开展革命大批判，揭露他们“资产阶级反动学术权威”的伪科学的反动本质。我们崇拜的游国恩、林庚、吴组缃、王了一、王瑶……等老师，无一幸免。这种批判除了在学术上简单粗暴，以势压人，更夹杂人格的侮辱。这就是在文教战线上的所谓“拔白旗，插红旗”。编写“红色文学史”，就是在这样的时代背景下产生的。当时55级有人提出，我们不但能“破”资产阶级的伪科学，也必定能“立”无产阶级的真科学，我们集体来写一部革命的《中国文学史》吧。这一创意非常符合当时大跃进的潮流，于是一场轰轰烈烈的编书运动开展起来。1958年暑期，1955级文学专门化的三十几个学生，在年级党支部的组织下，用了一个月的时间，写出了七十七万字的《中国文学史》。此书一问世，立即在全国引起轰动效应。各大报刊连篇累牍地发表歌颂此一新生事物的文章，就连党和国家领导人陈毅、康生也给55级写信，给以表扬和鼓励。55级被评为全国先进集体。几位年级代表，奔忙于各种会议，宣传成就，介绍经验，以此批判资产阶级伪科学……。<BR>　　那么，“红色文学史”究竟“红”在哪里，亦即与资产阶级专家的文学史有何本质不同。其中最突出的特点有二：一是对民间文学的态度；一是强调现实主义和反现实主义的斗争贯串全部文学发展的历史。其实这两点都不是什么新创见。修已在他的《“红色文学史”五十年祭》中已指出，“五四”时期以及建国初年，就已有不少学者“把民间文学扶上了中国文学的正位”。实际上并不符合中国文学发展的实际。在漫长的封建社会里，下层人民大众，受奴役，被压迫，缺少文化，他们的所谓文学作品，虽然也为文学的发展做出贡献，但在得到文人作家加工提炼之前，是比较粗糙幼稚的，甚至无力抵制统治阶级腐朽思想的渗透，而夹杂低俗消极的成分。它们不可能成为文学发展的主流。这本来是文学常识，不是什么资产阶级专家偏见。“红色文学史”要同资产阶级“对着干”，就连常识也不顾了，硬把民间文学抬高到主导地位。<BR>　　至于“现实主义和反现实主义斗争”的公式，也不是55级的发明，修已文章也指出，是从茅盾的《夜读偶记》中借用来的。在茅盾文章之前，在前苏联和中国的学术界，就现实主义问题展开过广泛的讨论。波兰作家扬科特，苏联作家西蒙诺夫，中国作家秦兆阳（化名何直）都发表了有影响的文章，对现实主义提出了质疑和新见解。茅盾正是看了这些文章之后写出长篇论文《夜读偶记》，在《文艺报》上分期连载。当时苏联学术界的权威观点是一部哲学史始终贯串唯物论和唯心论的斗争。茅盾是否受到这一理论的影响或启发，从而提出“现实主义与反现实主义斗争”的公式呢，这就不得而知了。但这一公式遭到了强烈的反对，除了修已文章提到的邵荃麟、何其芳等文学家反对外，北大中文系系主任杨晦也公开发表文章批评这一公式。特别是在最高权威毛泽东提倡“革命现实主义与革命浪漫主义相结合”的创作方法之后，茅盾的公式自然就不能再用了。所以在“红色文学史”修改版中，“民间文学为正宗”和“现实主义与反现实主义”公式，都被舍弃了。这样一来，“红色文学史”与“资产阶级专家”的文学史很难说有什么不同了。本来我们用来写书的那点文学史知识，就是从人家那里学来的，反而又要批判、否定人家，这种数典忘祖的行为，在那个荒诞的年月里却被当作革命壮举来称颂的。<BR>　　五十年过去了，今日看“红色文学史”，那是地道的大跃进产物，与“深翻地”、“大炼钢铁”等并无本质区别。就其后果来说，确是“得不偿失”，“弊大于利”。首先，编书及其前后的大跃进活动，打乱了正常教学秩序，不少课程中断了，影响学生专业知识学习的全面性和系统性，破坏了人才培养计划，使学生的成长遭到严重扭曲。对此，当时在教师和同学中就有抵制，但被作为错误倾向压下去了。其次，“左”的学风盛行，给学生以误导。粗暴简单，浮夸虚假，偏激狂热，成为一时写文章的风尚。杨晦先生鉴于55级学风不正，曾语重心长地告诫说，“你们搞这些东西，当心害了自己！”有的学生在“一天等于二十年”口号鼓动下，表示要赶超游国恩教授。杨先生悲叹说：“你们在学术上20年赶上游先生就了不起了。”杨先生对“左”风的抵制，后来也遭到了打击，竟被当成“敌我矛盾”处理。（刘烜《杨晦先生和北大中文系1955级》，见《开花或不开花的年代》第249页）其三，在“左”的思潮冲击下，通过编书和其它活动，搞思想批判，也就是抓阶级斗争，不仅伤害了一大批专家学者，也摧残了一些无辜的学生，造成同学中人际关系的紧张和扭曲。比如杨天石同学，今天已是中外驰名的专家。他就是由于业务拔尖，个性又倔强，虽逃过右派一关，却被当作白专典型，再三批判。这样的优秀人才，毕业时竟被分配到拖拉机手短期培训班，除了教工人的语文课，就是看守传达室，上课下课打铃。在55级又何止一个杨天石，有的比天石的遭遇还令人辛酸。<BR>　　当然，由于在55级中所处地位、境遇和思想状况不同，老同学们今天对编书及大跃进年月的种种活动的回忆，也不尽相同。有人至今还赞叹当年的革命激情，怀念55级的风光和荣誉，说什么青春无悔。凡此种种，见仁见智，亦属正常。我想，假如请贾府的焦大和王熙凤都写回忆录，焦大眼中所见大观园的阴暗面，琏二奶奶是绝对讳莫如深的，不但自己掩盖，还要给敢于曝光的焦大塞上一嘴的马粪。其实，我和天石之流，就是55级的焦大，虽然嘴里塞的马粪已被掏出，但，凡有所言，也绝不可能余香满口的……是耶？非[FS:PAGE]耶？姑且略备一说吧。<BR>（作者为辽宁省政协原副主席）<BR><BR>（责任编辑　萧　徐）<BR>","title":"编写“红色文学史”的前后","time":1244717194999}