{"id":3729,"content":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 为史学前辈吴晗先生的代表作《朱元璋传》重版作序，我深感冒昧，更有一种难以名述的悲凉。回顾自己对历史的兴趣，就与小学时代读吴先生主编的《中国历史小丛书》、《外国历史小丛书》以及《地理小丛书》有关。当时我对这三套丛书是每出必买，搜集得很齐全。上中学后，又读了《朱元璋传》、《读史札记》等专著，对其考证方法及夹叙夹议的文体印象深刻。\"文革\"结束后我选择历史作为自己的专业，与这段早年的阅读史不无关系。<BR>　　此次重版《朱元璋传》，系依据1949年的版本。但作者在1965年版的自序中，曾对1949年版本做了三点检讨：一、有超阶级思想，对彭莹玉和尚的评价和史料引用不当；二、当时不懂马列关于国家的学说，以为国家机器只是官僚机构和军队；三、以朱元璋影射蒋介石，故对朱有苛评。其实，这三点主要是来自毛泽东的批评。对朱元璋这位专制君主的评价，领袖与学者的视角从来就不在同一地平线上。<BR>　　作者既如是说，而这次重版仍采用这个版本，确实需要说明理由：一、在存世的四个版本中，1944年版本是战乱年代急就而成的历史通俗读物，1954、1965年版本有过多的政治意志介入，只有1949年版本真实地表达了作者本人当时的观点；二、与1949年版本相比，后来的版本虽然贴上了阶级与国家学说的标签，但叙事骨架仍是原来的；三、目前流行最广的是1965年版本，而1949年版本发行量相对较少（2001年海天出版社有重印），且未受到相应的重视。<BR>　　《朱元璋传》曾四易其稿。其中1944年的版本有两个，重庆胜利出版社版书名《明太祖》，在创出版社版书名《由\"僧钵\"到\"皇权\"》。1947年末，此书的增订稿章节开始在一些刊物上刊出，1949年正式以《朱元璋传》的书名由上海三联书店出版。作者1948年到石家庄时，曾将书稿进呈毛泽东。毛曾对书中对起义领袖彭和尚\"功成不居\"的评价提出异议，认为：像彭和尚这样坚强有毅力的革命者，不应有逃避行为，不是他自己犯了错误，就是史料有问题。阅读后退还稿本时，毛还特地给吴晗写了一信，着重谈到史学研究中的方法论问题：<BR>　　辰伯先生：<BR>　　两次晤谈，甚快。大著阅毕，兹奉还。此书用力甚勤，掘发甚广，给我启发不少，深为感谢。有些不成熟的意见，仅供参考，业已面告，此外尚有一点，即在方法问题上，先生似尚未完全接受历史唯物主义作为观察历史的方法论。倘若先生于这方面加力用一番功夫，将来成就不可限量。谨致革命的敬礼!毛泽东十一月二十四日除信中提及的两次晤谈外，另据吴晗追记，同年12月还有一次长谈。毛当时提出：第一，彭（莹玉）的下落是消极的、道家的，称赞不当；第二，国家机器由军队、法庭、特务机构等组成，而不是由官僚机构和军队组成；第三，朱元璋由农民阶级转变为地主阶级，不是由个人的人性物欲决定的，团体利益决定个人利益。这次谈话产生了1954年的修订稿本，但未付梓，仅油印百余册征求意见。上述追记即用钢笔记在中国科学院图书馆馆藏的稿本上，吴晗同时以毛笔加注曰：<BR>　　下面这一启札记是1948年12月间毛主席的当面指示，地点在河北平山县西柏坡毛主席的住处。谈话时间从下午6时到12时。主席指示的话很多，当时所记的仅仅是对于这一稿子的主要的话。吴晗追记。1954年4月1日。<BR>　　由是可知，两人在西柏坡的晤谈，至少有三次。另据吴晗的妻姐袁溥之记述，毛还提出了这样的意见：\"朱元璋是农民起义领袖，是应该肯定的，应该写的好点，不要写的那么坏。\"（袁溥之：《忆吴晗同志二三事》，《北京盟讯》1981年第三期。）直到1965年，作者才将最后一个修订稿本交付三联书店出版。\"文革\"结束后，北京出版社于1988年出版《吴晗文集》，收入了中国科学院图书馆馆藏的《朱元璋传》1954年油印稿本以及1965年三联书店版两个版本。<BR>　　《朱元璋传》初版对传主有\"三个伟大\"的评价，即\"最伟大的军事统帅\"、\"最伟大的政治家\"及\"伟大的民族英雄\"，其中前两个还是\"最伟大\"。但在第二版中突出了朱元璋残暴嗜杀的性格，加上了\"以屠杀著名的军事统帅\"\"最阴险残酷的政治家\"。吴晗在1965年版的自序中，也承认\"以朱元璋影射蒋介石\"。蒋的形象在抗战时期是\"民族领袖\"，战后竟演变成反民主的独裁者，作者对朱元璋先褒后贬，折射出知识分子对这位历史人物的情感变迁。<BR>　　毛泽东对吴晗曾有\"将来成就不可限量\"的勖勉，吴晗1950年发表《我克服了\"超阶级\"观点》一文，也谈到伟大领袖的教诲：\"特别指出彭和尚这一条，给了我极深刻的阶级教育，挖出我思想中的毒瘤，建立了我为人民服务的观点。\"他诚恳接受毛泽东的批评，根据新发现的史料修改了对彭和尚的评价，在1954年版本增加了让步政策论，1965年版本又增加了中小地主阶级论，肯定朱元璋功大于过。评价确实是\"写得好点\"了，但似乎仍未领悟深意，辜负了领袖的期望。9个月后，作者即因1961年发表的历史剧《海瑞罢官》，稀里糊涂成了\"文化大革命\"祭旗的头道牺牲。<BR>　　以往学界对此书的批评，主要集中在\"影射史学\"上，兼有评及引用史料的粗疏之失。一个学者的政治倾向，影响到他的研究工作乃至对研究对象的历史评价，使吴晗成了中国历史学界\"影射史学\"的代表人物，其中既有其本人的原因，也有传统政治文化上的原因。身处一个泛政治化的时代，一旦成为这种\"代表人物\"，其一切著述都可能被贴上\"影射\"的标签，而现实中的千古风流人物，也随时可能自动前来\"对号入座\"。<BR>　　可能是出于文化上的不自信，当草莽枭雄或外族首领坐定龙庭时，不免对新归顺的士大夫阶层心存疑忌，生怕被这帮舞文弄墨的家伙愚弄。早年读此书，印象最深的是引用明徐祯卿《翦胜野闻》中的一段轶闻：朱元璋外出私访入一破寺，见墙上画一布袋和尚，并有题诗一首，墨迹犹新，立即派人追捕作者，未获。其诗曰：<BR>　　大千世界浩茫茫，收拾都将一袋藏。毕竟有收还有放，放宽些子又何妨？<BR>　　囊括江山创立明王朝的朱元璋，毕生紧抓权力从未\"放宽\"过，他通过特务政治和文字狱，屠戮功臣、知识分子和百姓，本是不争的事实；而《朱元璋传》解读雄猜之主自私的深心，可谓层层剥离直入堂奥，读后令人倒吸一口冷气。<BR>　　中国士大夫总摆脱不了事功的传统，治学中偏好帝王之学，希望辅佐明主并有所建树，其实这是一门如履薄冰的学问，君心依然深不可测。从\"影射史学\"转向\"遵命史学\"，从改写《朱元璋传》到发表《海瑞骂皇帝》，作者曾力图在政治与学术之间熊鱼兼得，却迷失自我身陷黑箱。\"影射\"的猜疑如影随形，\"遵命\"的研究事与愿违，对君臣关系的揣摩越深入，后果越致命。这其间，从上到下最缺的，是现实与历史之间的平常心。<BR>　　将历史作为现实的参照系，应该是一种正常的思考和表达模式。所谓\"以史为鉴，可以知兴亡\"，只是将史实当做一面镜子去对照现实，无须作为讽喻刺隐的手段，这是正常\"映射\"与非正常\"影射\"之区别。\"影射史学\"只是专制时代的一种表达方式，是缺乏言论自由之社会的特殊产物；它同时也可以被利用，作为政治斗争的工具，\"文革\"中的\"批林批孔\"、\"评法批儒\"即是其中的著名范例。以今度之，\"影射\"无非是严肃的\"恶搞\"，\"恶搞\"往往是非正规的\"影射\"；在社会生活正常化之前，各种另类表达之纠缠亦无从摆脱。<BR>　　作者早年师从胡适，并在其指引下专攻明史，胡适对作者的学术和人生道路有重大影响。20世纪三四十年代是全世界左倾的年代，虽然吴晗曾潜心考据不问政治，但正如其自述的那样：\"1940年以后，政治来过问我了。\"1943年他加入民盟后，其政治倾向导致师生之间渐行渐远，最终分道扬镳。胡适亦曾惋叹：\"吴晗可惜，走错了路。\"一个甲子过去，当今学界正热衷于重新解读陈寅恪、胡适、钱穆和傅斯年，却已很少有人评价吴晗的学术成就。<BR>　　这位左翼历史学家与同时代的大批激进知识分子一样，真诚地投身革命并积极跟进，检讨自己也伤害过别人。身为独立意识薄弱的学者之一，\"工具化\"的史学犹若一把双刃剑，令历史学家成了自身专业的受害者。在走过了春风得意的十几年后，作者终因一出历史剧《海瑞罢官》身陷文字狱，落得个家破人亡的结局。造化弄人，革命吃掉了自己的儿女，其个人悲剧不仅在于如何研究和演绎历史，更在于误踏历史悲剧的大舞台，且无意中成为演员之一。这结局自1948年献书时即已注定，同时也是那个时代知识分子的共同宿命。<BR>　　现实是历史的继续，克罗齐的\"一切历史都是当代史\"这句话，至今仍被广泛引用。历史场景总是以惊人的相似重复着，戏外有戏，戏中有戏，但戏还是老戏，只是改编了剧本并换上了新演员。一个历史悠久积淀厚重的民族，如果屏蔽历史拒绝反省，将难以走出\"周期律\"的循环怪圈，更无法把握未来。<BR>　　生活在多元化的信息时代，互联网络可提供更丰富的历史参照物。史家大可不必着意于\"影射\"，只须让翔实的史料自己说话；读者会一代比一代更精明，对历史的解读将越来越个性化。无论是治史或读史，当你打开这部史学名著之际，作者的命运也在昭示后人：欲洞察真相求取真知，坚守\"独立之精神，自由之思想\"是第一要务。<BR>　　2008年7月12日风雨读书楼（责任编辑　萧　徐）<BR>　　","title":"《朱元璋传》重版序言","time":1228751661999}