{"id":4945,"content":"<P align=center><IMG style=\"WIDTH: 391px; HEIGHT: 309px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009041117281180863.jpg\" width=28 height=32><BR><FONT face=黑体>《徐秋影案件》反特故事片封面</FONT></P><BR>　　上世纪50年代初，长春电影制片厂拍摄了一部故事影片《徐秋影案件》。作品原型是当时震动全国的一起被哈尔滨市公安机关破获的潜伏特务组织——邵玉魁案件。影片中徐秋影的原型是哈尔滨文教局女秘书赵洁珊；而那个女特务丘涤凡的原型是哈尔滨市民政局女干部邵玉魁。<BR>　　当时的观众原本格外喜欢惊险的反特片，加上又是“真事”，上座率自然空前的高。直到80年代，“女特务丘涤凡”被释放后，还戏剧性地在别人家看到电视里播放的《徐秋影案件》。<BR>　　谁也不会想到，《徐秋影案件》的故事——哈尔滨邵玉魁乙号案件，竟是建国以来罕见的一起大冤案。<BR>　　1987年7月6日，最高人民法院同意黑龙江省高级人民法院对邵玉魁案件的改判意见，对邵玉魁宣告无罪。她坐了20多年牢，当了半辈子“女特务”。被捕那年才37岁，如今已年逾古稀。<BR>　　哈尔滨市民政局为邵玉魁落实了政策，如今的邵老已是离休干部，按离休干部待遇她分到了一套住房，市民政局还将她儿子调到哈尔滨照顾老人。<BR>　　在她二室一厨的新居里，我们采访了这位历尽磨难，被许多人关注的老者。邵玉魁年逾70岁，虽然坐了多年冤狱，又步入暮年，可她仍精神矍铄，语言简练，记忆力极好，仍然辨得出年轻时的丽质与风姿。<BR>　　“我虽被关在监狱里，但我一直认为自己是国家干部，尽管我是在屈辱和忍受中活着，被人们看成女特务，但我认为监狱——这人间另一个世界外的春风和空气对我是公正的。我要活下来，留着我这张嘴。我曾希望自己活到80岁，在80岁之前，总能让世人明白我受冤的真相。”她诚挚，欣慰地对我们说：“这样的压了这么多年的奇冤大屈，能在今天平反昭雪，全靠党的十一届三中全会以来的好政策啊!”<BR>　　我们向邵玉魁说明来意，老人的记忆出奇的清晰。<BR>　　1948年11月6日晚上，哈尔滨市文教局漂亮的女秘书赵洁珊在江上俱乐部西侧的江畔被人枪杀了。子弹从被害人脑后偏右射入，由太阳穴穿出。经法医鉴定，赵洁珊头骨的创口相当于4.35毫米口径的弹头所造成。<BR>　　公安人员从被害人的遗物分析，认为情杀的可能性较大。赵洁珊文静漂亮，追求她的男人当然不只一位，有《东北日报》记者；还有市文教局和市法院的两个干部。经侦察对这三个人的怀疑很快解除了，赵洁珊被杀一案悬了起来。<BR>　　当时虽未建国，但哈尔滨已经解放，建立了人民政权。3年过后，中华人民共和国已经成立，赵洁珊的父亲写信给市人代会，要求“早日逮捕凶犯”。市政府领导命令公安局抓紧侦查，限期破案!<BR>　　哈尔滨市公安局立即成立了“乙号案件侦破小组”。<BR>　　公安人员在赵洁珊生前用过的小本子上看到了这样几行字：“这不是一件事的结束，是一件事的开头。墨写的谎说，决掩不住血写的事实。血债必须用同物偿还，拖欠得愈久，就要付出更大的利息!”这本是鲁迅先生在他著名的《无花的蔷薇》中痛斥暴政的语句，但当时是建国初期，许多公安干部没有受教育的机会。办案人员没有读过鲁迅这篇文章，却把这段话当成了赵洁珊反动思想的流露。后来又从死者的一个笔记本里发现一张小纸条，上写：“水道街10号，工厂街25号”(水道街系现在兆麟街)。原来这是一个“L”型房，一个门临水道街，一个门临工厂街。两个门通的是一户。这个门牌号住的是邵玉魁娘家。继续往下查，赵洁珊果然认识邵家的女儿邵玉魁。邵玉魁和赵洁珊在光复后国民党占领哈尔滨时，都是市妇女协进会筹委会的副主任。她的弟弟邵莲魁和邵亚魁在长春当过国民党兵，妹夫李子和在国民党军统局当过情报员。当掌握了这些情况后，赵洁珊被害一案便定性为“政治谋杀”。<BR>　　1954年4月7日，离赵洁珊被杀已近7年，市公安机关先秘密逮捕了邵玉魁的大弟弟邵莲魁。十几次的审讯后，邵莲魁顺着审讯者的意图编供出：姐姐邵玉魁通过赵洁珊为特务组织搜集情报，后来发现赵洁珊动摇了，邵玉魁便和他商量，把赵洁珊诱骗到江沿枪杀了，而事情又凑巧，邵家像《十五贯》戏中那个倒楣的青年偏偏也带着十五贯钱一样，她们家曾交出过一支“三号撸子”。<BR>　　公安机关很快又逮捕了邵玉魁。那是春天里的一个日子，正怀孕的邵玉魁被通知到沈阳开会，火车开到王岗，一位公安人员突然走到她眼前，拿出逮捕证：“你被捕了。”<BR>　　邵玉魁蒙了，糊里糊涂地被汽车拉回公安局。当她清醒后一直拒不“认罪”。于是，不断地提审，罚站。此时她已怀孕8个多月。她冷静地算计了一下，审讯已经一个月，还有20余天，自己就要分娩了。靠这点时间，问题恐怕调查不完，再不“顺杆爬”，自己和腹中的孩子都性命难保。干脆先承认了，让腹中可怜的小生命平安降生。<BR>　　邵玉魁写好“坦白认罪材料”后被送到医院。1954年7月14日，邵玉魁生了个男孩。接生的是李继庸大夫。她给孩子起名“铁生”。铁窗里生的，也期望孩子能像铁一样坚强、结实。“铁生”出生刚刚7天就被迫抱离了邵玉魁，交给了邵玉魁的爱人王长春。<BR>　　邵玉魁、李子和、邵莲魁都被判处死刑，上报省高级法院审批。《黑龙江日报》《哈尔滨日报》在省高院没宣布批复的情况下，得到市公安局同意，公开报道了“邵玉魁特务组织”被破获的消息。《哈尔滨日报》在四版以整版篇幅发表了特务组织“罪证图片”。接着《人民日报》发表了《她为什么被杀》，《光明日报》《中国青年报》等报也纷纷发表长篇通讯。各地报纸也纷纷转载新华社消息。根据“邵家姐弟杀害赵洁珊”的故事，剧作家写出了电影剧本《徐秋影案件》，于1956年搬上银幕，后来又有剧团根据《徐秋影案件》，改编出《她为什么被暗杀》等舞台剧。邵玉魁乙号案件通过新闻与艺术的传播扩散到全国。<BR>　　1955年2月，我国第一部宪法公布后，邵玉魁在狱中向市法院递交了申诉书，从五个方面否认自己的“罪行”。1956年6月，省高级法院以不合法律程序将此案退回。市法院组成了“合程序”的联合复查组，经过10个月调查，用可靠的材料排除了邵家姐弟当特务、搞情报的结论，否定了她们枪杀赵洁珊。认为此案证据不足，是个错案。然而，1957年反右斗争开始了，复查此案的人都成了“为特务翻案”，有的被打成右派，有的被开除党籍，有的被撤职。最后，邵莲魁和李子和还是被处死刑，立即枪决了。邵玉魁被判了死缓。她的二弟邵亚魁被判处7年徒刑，后来服毒自杀了。邵家被捕的4口人中只剩下邵玉魁一个人。监狱生活是漫长的，邵玉魁想念亲人，丈夫被迫和她离婚后，他和儿子“铁生”再也没有音讯。邵玉魁的心受着煎熬。<BR>　　在狱中，她严格遵守着作息时间，每天早上6点起床，出操。女犯每天9小时劳动，织毛衣，织收音机套，当瓦工……她说她始终管束着自己，不把自己混同于那些真正的罪犯。她受过多次的表扬和奖励。然而，因为她不承认特务罪行，厄运始终跟踪着她。1971年初，女监从富拉尔基调来一名女干部，专为女犯写呈报材料。这位女干部接到了给邵玉魁报死刑的任务——邵玉魁的死期就要来临了。<BR>　　庆幸的是这位女干部颇有头脑，她看了邵玉魁的全部档案，认为没有理由报邵玉魁死刑。邵玉魁再一次枪下余生。她仍然不“认罪”，继续申诉。从关押到平反，她共写了80余份申诉材料。<BR>　　她是一位知识妇女，像监狱外的知识分子一样，她也有着人格和尊严。然而，她的人格和尊严常常受到不一定恶意的践踏和伤害。“邵玉魁乙号案件”通过新闻与艺术的传播，使这个《徐秋影案件》中的“女特务”成了大名人，新入监的犯人和一些参观的人常常借故来看她。尽管邵玉魁也懂得这些人并非故意伤害她，只是由于好奇，但她还是觉得人格受到了莫大的侮辱。法律规定，犯人的人格也不能侵犯，人，不是动物园供观看的珍禽异兽。为此，她曾专门向“政府”打过报告，请求保护。后来“参观”的事果然少了。<BR>　　邵玉魁到底坚持到了可以讲真话的时候。十一届三中全会召开后，1979年12月，省法院对她裁定减刑，有关部门终于在佳木斯找到了她的儿子“铁生”。1981年12月，坐了20多年监狱的邵玉魁刑满出狱了。“铁生”来接妈妈，妈妈瞪着陌生的眼睛根本不认识儿子。<BR>　　邵玉魁获得了自由，一个人到省里，到北京继续申诉自己无罪。省法院三次向省委领导汇报，黑龙江省委书记李力安、省政法委主任赵德尊作了批示，过问邵玉魁的冤情。哈尔滨市委书记王钊责成政法委组成了由政法委、公、检、法四家组成的联合复查组。从1982年夏季开始复查，终于澄清了邵玉魁的冤情。<BR>　　采访结束时，我们很有兴趣地提到她跟“徐秋影”——赵洁珊的关系。邵说：她确实是位既文静又漂亮的姑娘，是当时市政府机关有名的“四大美女”之一。她也是个更不幸的女人，本人被杀害，死后又被误定为“特务”。也影响了亲人。据说赵洁珊的父亲、妹妹都受到牵连。<BR>　　赵洁珊被何人枪杀，至今仍是个谜。<BR><BR>（责任编辑　杨继绳）","title":"徐秋影案件真相","time":1239553145000}