{"id":9764,"content":"<P><BR><FONT size=3>　　点算中共党史上大量的悲情人物，高岗绝对是其中之一。在中共历史的印记中，高岗的行状前后大相径庭。1955年前，他历史辉煌：他是\"西北王\"——陕北红军和革命根据地的创建者之一，是陕甘宁边区的连任参议长，是中共中央西北局书记；他是\"东北王\"——解放战争时期历任北满军区司令员，第一野战军政委，中共中央东北局书记，抗美援朝战争中志愿军的\"总后勤官\"；他是\"一马当先\"——1949年后任中央人民政府副主席兼中央人民政府计划委员会主席。1955年后，他却成为中共历史上第一个\"反党集团\"——\"高岗饶漱石反党联盟\"的主角，被开除党籍，后自杀。</FONT></P>\r\n<P><FONT size=3>　　这样的人生，也使高岗成为中共党史研究的禁区。近年来，随着学术研究的逐步开放，有关他的行状以及\"高岗饶漱石反党联盟\"一案的内情，才慢慢有所披露。譬如，与这一案件有关的张明远和张秀山，先后有回忆录出版，从亲历的角度，给学者提供了不少新材料；再譬如，《半截墓碑的故事——高岗在北京》以及《忆高岗同志》等，也对推动学界对高岗的研究贡献不小。最近出版的《高岗传》，更是国内出版的第一本高岗的传记。这多少表明，对于高岗的研究已经不再是禁区了。</FONT></P>\r\n<P><FONT size=3>　　对\"高饶反党集团\"的整肃，从1954年2月的七届四中全会开始，至1955年3月的中共全国代表会议止，经历了一年多时间。\"高饶反党集团\"一案，是中共建国后党内的一个标志性事件，其意义\"不在于具体挫败了他们的什么夺权阴谋，而是建国后第一次宣布党内出现一个反党联盟\"。有了这个蓝本，其后如法炮制，在中共党内形成了一个整肃\"反党（或反革命）小集团\"气候。因此，以\"高饶反党集团\"为例，来解剖一下党内政治斗争的运作模式，即可明白，此后的\"反党（或反革命）集团\"这个称呼是如何形成的。</FONT></P>\r\n<P><STRONG><FONT size=4>　　一、中央高层确定整肃对象时，先分别打招呼。打招呼，既是一种发动，也是一种试探。试探得到响应后，开会予以确认，然后再召开座谈会予以揭发</FONT></STRONG></P>\r\n<P><FONT size=3>　　对于高岗、饶漱石的问题，毛泽东后来说，发现于1953年。从1953年12月到1954年七届四中全会召开前夕，毛泽东数次给党内高层打招呼：1953年12月24日中央政治局会议上，他说：</FONT><FONT size=3>\"北京有两个司令部，一个是以我为首的司令部，就是刮阳风、点阳火；一个是以别人为首的司令部，叫作刮阴风、点阴火。一股地下水，究竟是政出一门，还是政出多门。\"对高岗提出了措辞严厉的不点名警告。12月26日晚，毛去杭州路过上海做短暂停留时，向前来迎接的谭震林、张鼎丞、粟裕3位华东负责人透露了饶漱石的问题。这时，中央已决定调张鼎丞到中央组织部任第一副部长，张问毛有什么指示。毛说：\"对党对人民忠诚老实，这是很好的。对阴谋家、野心家可不能老实呀！对阴谋家、野心家老实是要上当的。\"在此前后，陈毅从上海到北京参加全国军事系统高干会议期间，毛泽东两次约谈。头一次，毛向陈毅询问他所了解的饶漱石情况，陈不明底细，还按一般情况下尽量说同级干部优点的习惯，表扬了饶漱石，毛听后反应冷漠。陈毅感到困惑，一位中央机关负责人提醒他：是要听你\"主席问你，说真实情况。\"陈马上折回去，把他所接触到的饶漱石的言行向毛和盘托出。毛这才点头，并且把已经掌握了的高、饶不正常活动的情况告诉了陈毅。几天后，第二次约见陈毅，专门谈高、饶问题，其中主要是华东军政委员会主席的任命问题。毛告诫陈毅：\"不要伤风，不</FONT><FONT size=3>要失去灵敏的嗅觉，要警惕非法活动。\"又说：\"你推让是不对的，谦逊并非在任何情况下都是好的。对野心家就不让，让给他会使党受损失。\"</FONT></P>\r\n<P><FONT size=3>　　毛泽东对谭震林、陈毅等人打招呼，使他们明白了中央对高岗、饶漱石的整肃的意向。</FONT></P>\r\n<P><FONT size=3>　　1954年2月召开的七届四中全会，虽然目的是冲着高岗、饶漱石来的，但毛泽东给会议定下的调子却很特别：</FONT></P>\r\n<P><FONT size=3>　　关于四中全会开会的方针，除文件表示者外，对任何同志的自我批评均表欢迎，但应尽量避免对任何同志展开批评，以便等候犯错误的同志的觉悟。</FONT></P>\r\n<P><FONT size=3>　　在杨尚昆的日记中，还收录了他到杭州向毛泽东递交《关于增强党的团结的决议（草案）》时，毛泽东就有关四中全会如何召开的问题和他谈话。</FONT></P>\r\n<P><FONT size=3>　　毛泽东对四中全会如何开提出了明确的意见，在如何对待高岗、饶漱石的问题上做了各种设想和预案。毛泽东认为，在四中全会上应极力避免发生\"冲\"（正面冲突），并且认为这是可以避免的。他提出会前要找高岗谈话，避免\"听他说，对质。\"\"对具体事不要深究，讲到别人，暂不深问。\"高岗\"应做检讨，一次不好，二次可以说，这次不好，以后还可以说\"\"全会方针，。只做正面说明，说话的人不要太多，\"开两天。\"不对任何同志展开具体批评，高的目的在于过关。先打招呼是可以达到和平会议的。\"高岗\"自己是不愿扩大的\"。他一再强调对高岗、饶漱石的方针，是\"坚持正面批，惩、救，\"\"造成不利于其阴谋活动的环境，增强教育\"\"给一条路让他走，，有好路可走，就不走绝路了，当作一种可能性来争取\"。</FONT></P>\r\n<P><FONT size=3>　　从披露的材料看，2月6日至10日召开的四中全会，除刘少奇代表中央做三中全会以来的工作报告（并对自己的工作做了自我批评）外，还有6位领导人在会上发了言。在发言中他们都从正面强调了党的团结的重要性，虽然也都有针对性地批评了在党内存在的各种有碍党的团结的不良倾向，特别是个人主义，骄傲自满，夸大个人作用，忽视和破坏党的集体领导和民主集中制等不良倾向，但他们都严格按照会前所定的方针，没有指名道姓地批评或揭露高岗、饶漱石，更谈不到进一步的揭发和批判了。</FONT></P>\r\n<P><FONT size=3>　　这种表面上的和缓，实际上是一个发动与会者的过程。来北京参加会议的与会代表，大多数并不了解会议的背景，更不了解会议的目的是针对高岗、饶漱石的。那么，这就需要中央领导分别向与会者打招呼，予以发动。比方说，后来被称为高岗的\"五虎上将\"之一的东北局第三书记张秀山，到北京后，经周恩来打招呼后才知道，原来是指\"高岗到中央工作后的错误\"，不由得\"大吃一惊，才知道他问题的严重\"。</FONT></P>\r\n<P><FONT size=3>　　因此，七届四中全会开会的过程，也是发动与会者的过程。会议结束后，立刻就转入了对高岗、饶漱石的揭发、清算。从2月15日至25日，中央分别召开高岗问题座谈会和饶漱石问题座谈会，正式揭发和核实他们的问题。周恩来主持高岗问题座谈会，邓小平、陈毅、谭震林主持召开饶漱石问题座谈会，听取与会者对高岗、饶漱石的揭发和批判。</FONT></P>\r\n<P><FONT size=3>　　这样的座谈会的方式，是中共以后一个时期整肃某个人的一种最有效的手段。试想，大多数与会者本不知道七届四中全会的目的是冲着高岗、饶漱石来的，但既然中央定下了调子，那么会议的气氛自然是围绕着中央的定性找\"根据\"。因此，两个座谈会结束后，周恩来给中央的报告，就罗列了高岗10个方面的错误；而邓小平、谭震林、陈毅给中央的报告，也罗列了饶漱石8项错误。座谈会结束后，中央决定，高岗、饶漱石停职反省。</FONT></P>\r\n<P align=center><FONT size=3><IMG border=0 alt=\"\" src=\"/upFiles/2015/2/高岗.jpg\" width=451 height=600><BR>高岗</FONT></P>\r\n<P><STRONG><FONT size=4>　　二、用假想的另一个\"司令部\"\"独立王国\"的帽子，不顾事实地株连，巩固假想的结论</FONT></STRONG></P>\r\n<P><FONT size=3>　　整肃高岗、饶漱石，是中共政坛的一个重大事件。在两人曾经工作过的地方——东北局和</FONT><FONT size=3>华东局，究竟有多少人信服这样的结论，应当说，中央也没有数。但这并不妨碍进一步的整肃工作的进行。中央的两个座谈会结束后，在中共中央政治局的统一安排下，东北局、华北局召开了高级干部会议，山东分局和上海市委也分别召开了党代表会议，按照中央的部署进一步对高岗、饶漱石进行揭发和批判。</FONT></P>\r\n<P><FONT size=3>　　</FONT><FONT size=3>东北局第三书记，也就是后来被归结到高岗\"五虎上将\"之一的张秀山，在回忆录中详细地叙述了东北局高级干部会议召开的过程。</FONT></P>\r\n<P><FONT size=3>　　在北京的座谈会结束后，周恩来就明确地为东北的高级干部会议定下调子。他对张秀山说：东北局应从东北的角度，对高岗的本质，揭发应深些，揭发他\"政治上对，，\"一贯正确\"组织上错\"以引起干部的愤慨，耻于与其为伍。</FONT></P>\r\n<P><FONT size=3>　　\"引起干部的愤慨，耻于与其为伍\"这句话，是此前王明主政时代党内或党外斗争中\"残酷斗争、无情打击\"的翻版。自高饶事件以后的党内斗争，斗争者与被斗争者基本上泾渭分明，甚至连一点最起码的人情也不讲。</FONT></P>\r\n<P><FONT size=3>　　东北局对高岗、饶漱石（主要是高岗）的揭发批判，在周恩来的领导下，在公安部部长罗瑞卿的指导下，在东北局副书记林枫的主持下，按照中央对高饶的结论，一边倒地揭来揭去，批来批去，于是乎，就出现了拥护高岗反党的\"五虎上</FONT><FONT size=3>将\"：张秀山、张明远、赵德尊、郭峰、马洪。高岗\"五虎上将\"出现的逻辑，\"或就是罗瑞卿所说的：许有人要出来说：反党反中央大概是有的，独立王国大概也是有的，但那是高岗个人的事。没有什么反党宗派，没有什么反党小集团。请问高岗一个人能够搞起一个独立王国吗？\"请问有那么若干人\"按高岗所制定并为若干人同意了的反党政纲到处进行反党宣传，这样一些人不叫作反党宗派亦即反党小集团，那么又应叫什么呢？\"</FONT></P>\r\n<P><FONT size=3>　　在华东局，也是按照这个逻辑进行揭发，但揭发的对象却不是以饶漱石工作过的华东局和上海为重点，而集中精力揭批远在千里之外山东的向明（华东局山东分局代理书记）。</FONT></P>\r\n<P><FONT size=3>　　</FONT><FONT size=3>参加七届四中全会的向明，在关于饶漱石问题座谈会上揭批高饶的反党罪行时，被认为是态度暧昧，发言空泛，没有如会议对他预期的那样揭出饶漱石的更为严重的问题。毛泽东在听取会议汇报时曾讲：\"向明我支持他，他不支持我。\"一锤定音。于是乎，1955年4月，中共全国代表会议一个月之后，中央派华东局第二书记陈毅、中纪委副书记钱瑛到山东检查向明同高岗、饶漱石的关系以及向明在山东的工作表现情况。毛泽东对离京的陈毅说\"我每次坐火车从济南路过时，都不敢下车呢\"，又说（当然）\"你到山东检查向明问题要实事求是，不要受我的影响\"。向明居然让毛不敢下火车，结局当然可想而知。</FONT></P>\r\n<P><FONT size=3>　　</FONT><FONT size=3>在陈毅主持揭发批判后，随即认定向明参加了\"高饶反党联盟\"，在山东大搞独立王国，在农村执行了富农路线，在城市执行了资产阶级路线，对上顶抗，对下压制民主，打击报复，排斥异己，老虎屁股摸不得。并因此而对向明及山东分局的若干负责人进行了严厉的组织处理。山东省分局基本上</FONT><FONT size=3>被一锅端，山东分局也由此改成山东省委。<BR><BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 494px; HEIGHT: 376px\" border=0 alt=\"\" src=\"/upFiles/2015/2/f9中共中央东北局召开会议。左起：林彪、高岗、陈云、张闻天、吕正操.jpg\" width=28 height=32><BR>中共中央东北局召开会议。左起：林彪、高岗、陈云、张闻天、[FS:PAGE]吕正操</FONT></P>\r\n<P><STRONG><FONT size=4>　　三、向某个领导提意见就是反领导，而反领导就是反党</FONT></STRONG></P>\r\n<P><FONT size=3>　　这一逻辑是罗瑞卿与张秀山谈话时明确地提出来的。他对张秀山说：你在全国组织工作会议上的发言是反对刘少奇的，反对刘少奇同志就</FONT><FONT size=3>是反党。罗瑞卿的这一逻辑，是对邓小平在七届四中全会上讲话的进一步阐述。邓小平说：\"我们能够把维护中央的威信和维护中央几个主要负责同志的威信分开吗？能不能这样说，维护中央的威信与中央几个主要领导同志无关，例如与少奇同志无关，是否能够这样解释呢？对于这些对主要负责同志的超越组织的批评，并没有引起我们的反对和制止，我们嗅觉不敏锐，对于这些言论抵制不够，这难道与我们自己的思想情况和骄气一点关系都没有吗？这难道不应该引起我们的警惕吗？\"</FONT></P>\r\n<P><FONT size=3>　　邓小平在这里加了一个\"超越组织\"的限制词，其实，仔细地梳理一下高岗、饶漱石与刘少奇的关系——即所谓高岗、饶漱石反对刘少奇的罪行，双方争论的重大问题都是摆在桌面上，而且都是经过中央或毛泽东的。诸如和平民主新阶段问题、土地会议问题、对资产阶级政策问题、富农党员问题、农村互助合作问题，以及1952年新税制问题和1953年全国财经会议上的争论等等，大都是经过中央和毛泽东的，并没有超越组织，而且毛的天平还一度倾向于高岗。就以张秀山和向明获罪的在全国组织工作会议上的发言为例，也是堂而皇之地在党的会议上讲的，而且两人的发言还是经过毛同意的。</FONT></P>\r\n<P><FONT size=3>　　在中央，维护中央几个主要负责同志的威信，就是维护中央；而延伸到中央某一部门或地方、基层，维护该部门主要负责同志的威信就是维护党，否则就是反党。这一逻辑在高饶一案中被确立后，以后成为划定某人是否反党的充分条件。1957年被划成右派的很多人，都是由于对本部门领导提过意见后被这一逻辑所害。</FONT></P>\r\n<P><STRONG><FONT size=4>　　四、表态作为考核干部思想政治水平的标准，导致两个结果：批判者一哄而起，墙倒众人推；被批判者不表态认错，就罪上加罪</FONT></STRONG></P>\r\n<P><FONT size=3>　　1955年3月31日，毛泽东在全国代表会议的闭幕词中说：</FONT></P>\r\n<P><FONT size=3>　　受高、饶影响的同志和没有受他们影响的同志，各自应当采取什么态度？受影响的，有浅有深。……但是，所有这些人，不管有浅有深，大多数同志在这个会议上都已经表示了态度。有的表示得很好，受到全场的欢迎。有的表示得还好，受到大部分同志的欢迎，但是有缺点。有的表示得不够充分，今天作了补充。有的全文讲得还好，但是有某些部分不妥当。不管怎样，这几种人总之已经有所表示了，我们应当一律表示欢迎，总算有所表示嘛。</FONT></P>\r\n<P><FONT size=3>　　参加四中全会及党的全国代表会议的人，有多少人对\"高饶反党联盟\"的罪行有所了解？应该说大多数并没有什么了解。但是，既然中央定下来了，你不表态，不但表明你的思想政治水平低，对毛的决策不拥护，而且有可能被划到\"联盟\"里边去。向明表态不好，就被毛认为是\"向明我支持他，他不支持我\"，而毛这样认定，向明也就注定要从政坛上沉寂下去。这种要求人人表态的做法，使党内斗争，一呼立即百应，演变成墙倒众人推的局面。而过分看重人们在批判会上的表态，就会迫使人们的观念走向极端。当一个人\"走红\"时，他的履历是红底金字，但到了墙倒众人推之际，攻其一点不及其余，一切便走向反面。</FONT></P>\r\n<P><FONT size=3>　　从另一方面讲，这种墙倒众人推的局面，很容易激发起批判者对被批判者的愤怒情绪，使两者成为敌对状态，极大地孤立了被批判者。而在这个时候，被批判者如果拒绝认罪，则会被批判者挖空心思、捕风捉影地罗织罪名，置之死地而后快。</FONT></P>\r\n<P><FONT size=3>　　高、饶二人虽然都被迫写出检查，但都不认\"反党\"又\"联盟\"的罪名。高岗自杀身亡后，则\"充分暴露了他的坚持仇恨党的立场和自绝于中国人民\"。</FONT><FONT size=3>饶漱石本来写出一份中央还算认可的检查，但是，私下里对这个罪名是有意见的。在1955年3月党的全国党代表会议期间，饶漱石的秘书陈麒章，向中央办公厅提交了两份关于饶漱石近来表现反常的情况反映。其中讲道：饶在全国党代表会议召开的前后几天，多次发牢骚。一是否认自己曾经参与高岗联盟反党。因为反党就是反毛主席，他们根本没反毛主席，只是批评了刘少奇，自己当时的几条检讨和书面检查，都是被迫说了违心话。二是这次挨整，整得这么厉害，主要是陈毅打击报复，从中作梗，他要向中央申诉冤屈，要中央重新审理问题。陈麒章的材料被印发给全体代表。已经表态的代表们看了材料，自然怒火中烧，纷纷抨击饶漱石\"果然很不老实\"，足见此人\"本质很坏，不可信任\"。</FONT><FONT size=3>　　</FONT></P>\r\n<P><FONT size=3>　　接着又有一份关系到饶漱石的材料被印发到了会议上。材料揭发上海市公安局局长扬帆，在上海解放初期的镇反运动和维持社会治安中，实行\"以特反特\"的策略，所重用和包庇的特务分子、反革命分子多达3300余人。这件事直接牵涉到饶漱石，因为当年担任华东局第一书记的饶批准了\"以特反特\"的方针。尽管这一方针当时是必要而切实可行的，也取得了镇反、反特工作的很大成绩，但也不可避免地带来了一些负面影响。但这时却把\"以特反特\"方针的实施，当成扬帆的重大罪恶——包庇、重用特务、反革命分子，并将扬帆逮捕，押解北京囚禁受审。于是乎，有着愤怒情绪的代表认为，这是饶漱石暴露出来的又一个严重政治问题，同时是重大的政治事件。在对敌斗争问题上，饶漱石不是犯了错误，而是犯下了罪行，扬帆的后台就是饶。而今扬帆已入狱，饶也应该治罪。</FONT></P>\r\n<P><FONT size=3>　　既然应该治饶的罪，那么就再接着找罪名。于是，又有一些代表由此产生了对饶漱石政治历史的怀疑，认为饶漱石在皖南事变中的脱险，并非他所说的\"派警卫员下山成功收买敌连长\"，而是被俘后变节由敌人派返党内的。</FONT></P>\r\n<P><FONT size=3>　　有了上述上挂下联的罪状，\"高、饶反党联盟\"及\"高岗、饶漱石反党集团\"成为定论。饶漱石被宣布开除党籍。</FONT></P>\r\n<P><FONT size=3>　　可是墙倒众人推的局面还没有结束。相隔1个月后的4月2日，又冒出了一个潘汉年的问题。潘汉年是全国党代表会议的代表，在会议上听了毛泽东讲到\"与高岗、饶漱石问题有牵连的干部，本人有历史问题，要主动向中央讲请楚\"。这对他震动很大，加之扬帆\"反革命案\"的发生，与他这个当时主抓上海社会治安的常务副市长有关联，因此心理压力更大。为了向党表明心迹，潘汉年找到上海市市长陈毅，报告自己与饶漱石工作交往的情况，说出了自己在1943年夏天，奉饶漱石之命赴上海进行统战工作时曾见过汪精卫的事情。这件事潘汉年怕受到组织的误解一直没有向中央报告过。陈毅便写成材料，直接送于毛泽东。毛大为震怒，提笔批示：\"此人从此不能信任，立加逮捕！\"由于潘汉年的问题直接与饶漱石纠缠在一起，这样，饶又成了\"饶（漱石）潘（汉年）扬（帆）反革命集团案\"首犯，被公安部逮捕，立案审讯。</FONT><FONT size=3>　　</FONT></P>\r\n<P><FONT size=3>　　饶漱石罪名的逐步升级，再次印证了\"欲加之罪，何患无辞\"这句古语。</FONT></P>\r\n<P><FONT size=3>　　\"高、饶反党联盟\"的定案，开启了1949年中共建国后党内斗争的一种范式，此后，\"反党（反革命）集团\"层出不穷，而上述的斗争手段也被继承并逐步发扬光大。1955年上半年，党内继\"高、饶反党联盟\"后有\"潘、扬反党集团\"（后来加上饶漱石），党外有\"胡风反党集团\"（后来很快变成\"反革命集团\"了），相互映照。其后，借着肃反的形势，\"反党小集团\"开始多了起来，譬如文艺界有\"丁玲、陈企霞反党小集团\"适时产生，甚至人民文学出版社的一个古典文学研究室，也是一个以聂绀弩为首的\"反党的独立王国\"。到1957年反右、1959年反右倾，抓\"反党（反革命）集团\"的斗争愈演愈烈，到1966年文化大革命则一发而不可收拾。这种错误的想法与做法，到1978年党的十一届三中全会后，才有了根本的改变。■</FONT></P>\r\n<P><FONT size=3>　　（责任编辑王彦君）</FONT></P>","title":"探“高饶反党集团”与党内斗争模式","time":1423393360000}