{"id":9765,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　《大公报》在20世纪前半叶是一张很有影响的报纸。特别是从1926年由吴鼎昌、胡政之、张季鸾三人接办之后的\"新记公司大公报\"阶段。这三个创业者各有特点，配合默契。吴是\"北四行\"之一的盐业银行老总，他用五万大洋把《大公报》从大粮商王郅隆手上顶下来，并自任社长。胡是报业全才，编采都是能手（1919年巴黎和会他是唯一的中国记者），还擅写评论，尤长于经营管理。张季鸾则是20世纪著名的笔杆子，文笔犀利，全国知名。由他任总编辑可谓用其所长。三人配合得宜，报纸声誉和发行量蒸蒸日上。我是新记《大公报》最后两年才参加进去的，对它的成功之道无从置喙。唯有它在人事上有一项制度，或曰多年的传统，我印象深刻，而且历时愈久，感触愈深。</FONT></P>\r\n<P><FONT size=3>　　究竟是什么事情使我久久不能忘怀呢？说来很简单，即《大公报》无论是总馆还是各分馆</FONT><FONT size=3>（先后有天津、上海、汉口、重庆、桂林、香港等分馆），凡是担任行政工作负责人即经理的，都是从编辑、记者的优秀人才中选拔的。经理的地位很高，不仅负责报纸的发行、广告、经营管理、职工生活待遇等行政工作，而且掌握人事进退、奖惩、调动大权。对编辑部的大政方针也有权过问。确立这一制度是从吴、胡、张三人执政时期开始的。它有个基本指导思想，即报纸工作的核心，是编辑、采访、言论等文字工作。报纸办得好坏，归根结底是看内容是否精彩，是否符合读者要求。而这一切又要靠得力的、有才的、尽心尽力的编采人员去做，因此要把这些人的工作条件、生活待遇、人事关系处理好。这些正是经理的责任。之所以一定要选编采人员中的优秀者任经理，就是因为他们是从此道中来的，深知编采人员的甘苦和愿望，也更便于协调编辑部与经理部的关系。实践证明，这一方针对促进报纸的发展是有利的。经理的工作做好了，可以使编采人员心情舒畅，无后顾之忧，从而有利地调动他们的工作积极性。在胡政之任经理时，关心职工生活的事例颇多：燕京大学毕业的名记者、作家萧乾在《大公报》任副刊编辑，要到英国去留学。胡政之十分支持，请他在读书的同时兼任驻英特派记者。首先给他赴英的全部旅费，这是一笔数目不菲的英镑。不料人未动身，竟被小偷囊括而去。在萧乾十分无奈之际，胡政之又送来同样一笔旅费。此时，萧乾的感动不难想象。类似这种雪中送炭的例子颇多，比如父母病了给补助，有特殊困难可借支薪水，而且只要工作有成绩，工资就会提高，如此等等。</FONT></P>\r\n<P><FONT size=3>　　我进天津《大公报》时，胡政之已去上海，但这个传统依然保留。仅举一件小事。1947年秋，同时有三个年轻人加盟天津《大公报》，即清华毕业的赵明杰、北大毕业的杨邦祺（李定）和我。赵明杰文字功底很好，后来任《经济日报》评论委员会负责人；李定20世纪80年代任中共中央统战部副部长。当时报社的其他职工都有家，只有我们三个未结婚，住报社宿舍，因没有安纱窗老有蚊子咬。向总务科说了好多天都没反应，偶然向经理提到，第二天就解决了。这件事给我印象很深。</FONT></P>\r\n<P><FONT size=3>　　在现在的生活中，有些单位的做法恰恰与当年《大公报》相反，不是一切服从本单位主要劳动力的需要，而是官本位、权本位，一切好事首先为掌权的行政领导所享有。我听到这么一件事：一个名牌大学，有许多一级、二级教授和学术精英，校长是知名学者、教育家，在省里和全国都很有威望。该校专门为名教授、专家、学者盖了几栋较好的宿舍楼，已经基本竣工，只剩最后的装修工作要扫尾，马上就可以分配入住了。这时这位校长应国际学术机构之邀去参加一个讨论会。行前他召集党政工团，尤其是主管行政工作的负责人开会，按照预定方针制订了分配方案，主要是分配给学术骨干、老专家。安顿妥帖后，校长安心出国开会去了。不料二十天后回来一看，新房子全部由行政的头头脑脑瓜分了。除党委负责人之外，总务处处长和各处负责人也都受到照顾。气得校长七窍生烟，愤而辞职。省里为了安慰这位老校长，只好请他到人大常委当个副主任了事。试问，面对这个结果，那些名教授该做何感想！</FONT></P>\r\n<P><FONT size=3>　　这个学校的事并非特例，类似的甚至更不靠谱的事例不胜枚举。可怕在积久成习，相沿成风。多少科研部门、学校乃至报社、出版社，都是以知识分子、有专长的人为生产力主体的，然而他们的工作条件、生活待遇并未受到关注，倒是行政领导享受好待遇。还有些领导部门的中层干部，到了五十多岁，本部门没有机会或位置提拔，于是调到下属单位当一二把手，级别、待遇都相应提高。他们当中有的人是很称职的，但有的人对新单位的业务熟不熟悉，工作抓不抓得起来，就不好说了。好在时间也不多了，为自己的子女、为住房、为退休后的境遇，比如在什么协会学会预谋一个职位之类，也够他们忙活一阵子的。就他个人来说，当然是\"感谢组织的关怀\"，但对事业恐怕有百害而无一利！</FONT></P>\r\n<P><FONT size=3>　　一次开会，遇到一位曾当过教育部领导的老同学，我问他，我们一辈人在大学教书的，还有没有没当上教授的？他不假思索地回答：有的人就是一辈子也当不上教授。我当时觉得很生硬，但仔细想想，他这话很有道理。有的人受资质限制，虽兢兢业业，但业务就是上不去。讲他教了多年的一两门课还可以，要求再高就不行了。这确是事实。如果只是年龄、资历熬到了就必须提拔，升为正高的教授、研究员、编审，那还有什么激励作用？事实上，人的资历、勤惰是有区别的，人事制度应该选贤任能、奖勤罚懒。一个单位人人有分工，有做行政工作的，有做业务工作的，都不可或缺。行政部门的人，尤其是领导成员，掌握一定权力，这也是一种分工，但绝不是特权。</FONT><FONT size=3>有人学养不高，只善于搞关系，一旦身居高位就颐指气使，就必须在物质待遇方面占得先机，这是很不正常的现象。有人多年不钻研本部门业务，经常以浮光掠影、蜻蜓点水的方式工作，还美其名曰外行领导内行。其实外行领导内行是有条件的，即依靠内行，民主决策。有的人率性而为，小则坏事，大则害人，给事业造成重大损失。20世纪的许多重大失误，都是由外行瞎指挥造成的，教训不可谓不深刻。十八届党中央强调践行群众路线，就是相信群众中有能人，要依靠群众中的能人。把大家的积极性调动起来，事情就好办了。</FONT></P>\r\n<P align=center><FONT size=3><IMG style=\"WIDTH: 502px; HEIGHT: 334px\" border=0 alt=\"\" src=\"/upFiles/2015/2/胡邦定—大公报报馆原址：天津和平路.jpg\" width=28 height=32><BR>大公报报馆原址：天津和平路</FONT></P>\r\n<P><FONT size=3>　　在我们的日常工作当中，怎么用人、怎么调动人的积极性是个大问题。这当中，官本位、官僚主义是最大障碍。我们今天的情况与解放前的《大公报》大不一样，碰到一个好老板，有事业心、尊重每一位同人，鼓励、照顾他们，这种人太少了。胡政之在《大公报》一向被同人称为胡老板。但这个老板一辈子没有私产，没有自己的房子，都是租房子住。由于他以身作则，以办报为终身事业，不做官，不求发财，所以他能让同人以报为家、尽心尽力。胡政之这种人，非常难得。我们国家不能靠偶然碰到一个好人把事业搞起来，而要靠制度使好人放手做好事，做坏事的人不敢妄为。这就要走群众路线，让群众监督。这才是我们一切事业兴旺发达的保证，也是我写这篇短文的目的所在。■</FONT></P>\r\n<P><FONT size=3>　　（作者为原北京《大公报》党委书记、编委）（责任编辑王彦君）</FONT></P>","title":"《大公报》的一项人事制度","time":1423393931000}