{"id":9955,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　美国人傅高义所著的《邓小平时代》，北京的三联书店2013年1月出版了汉译本。虽然有些删节，仍然是值得一读的书。书中说到，1989年5月16日，邓小平在北京与来访的苏联领导人戈尔巴乔夫进行了两个半小时的会谈。会谈中，\"邓小平毫无敌意地谈到过去与苏联的矛盾，他承认亲自参与过中苏之间的意识形态之争，但是他说，争论的双方讲的全是空话。他坦承我们也不认为当时我们说的话都是对的。\"（《邓小平时代》，第578页，下同）中共和苏共，曾有过长达十年的论战。邓小平不仅仅是\"参与过\"，而是自始至终深度介入了论争，是中共写作活动的具体组织者。那时候，中共高层，把与苏共的意识形态之争，看作是头等大事，认为这不仅关系到党和国家的前途和命运，更关系到整个人类的何去何从。换句话说，在毛泽东等人的心目中，宇宙间没有比这更重要的事体了。从头到尾参与了写作的吴冷西，晚年写了《十年论战——1956～1966中苏关系回忆录》，中央文献出版社1999年5月出版了这部上下两册、五十余万言的回忆录。</FONT></P>\r\n<P><FONT size=3>　　论战起因于苏共二十大上赫鲁晓夫所做的反斯大林报告。1956年2月25日，在苏共二十大的最后一次大会上，赫鲁晓夫做了《关于个人崇拜及其后果》的报告。在五个多小时的连续讲述中，赫鲁晓夫控诉了斯大林当政时的倒行逆施、滥杀无辜，对斯大林做了明确的否定。这自然有如晴天霹雳。沈志华主编的《一个大国的崛起与崩溃》中，引用了苏联人对会场气氛的描述：\"大厅里鸦雀无声，没有坐椅的嘎嘎声，没有咳嗽声，更没有窃窃私语声。大家谁也不看谁，谁也不吭声——或许是因为意外，或许是出于心慌和恐惧。所有人都深感震惊。\"（第895页）用一句中国人的俗语，大家都吓傻了。</FONT></P>\r\n<P><FONT size=3>　　赫鲁晓夫的报告，在国际社会也引发了地震。资本主义世界是兴高采烈，而社会主义阵营则乱成一锅粥。毛泽东决定以中国党的名义反击赫鲁晓夫的报告，旗帜鲜明地捍卫斯大林。吴冷西说，毛泽东召集一个又一个小型会议，讨论如何\"反击\"和\"捍卫\"。\"反击\"和\"捍卫\"的文章，由陈伯达执笔，新华社和中宣部协助，吴冷西则负责收集、整理材料，供陈伯达参考。初稿写出后，先是时任中共中央秘书长的邓小平指定陆定一、胡乔木、胡绳、吴冷西与陈伯达一起讨论修改。改到第六稿后，由刘少奇主持政治局会议讨论，朱德、周恩来、邓小平都提了修改意见。会后，陈伯达又根据会上意见做了修改。毛泽东没有参加政治局讨论，他单独审阅和修改了文章。4月4日下午，毛泽东又召集会议讨论陈伯达文章。毛强调：\"要鲜明地提出斯大林是伟大的马克思主义者，是一个犯了一些严重错误而不自觉其为错误的马克思主义者。\"毛泽东要求文章当天晚上必须广播，第二天（4月5日）见报，所以陈伯达、吴冷西等人，在现场一边听取毛泽东等人的意见，一边修改。会议结束，文章也就定稿了。为什么这么急呢？因为时任苏联部长会议第一副主席的米高扬率领的代表团，将于4月6日抵达北京。</FONT></P>\r\n<P><FONT size=3>　　这篇反击赫鲁晓夫、捍卫斯大林的文章，根据毛泽东的意见，定名为《无产阶级专政的历史经验》。赶在米高扬到达前广播、发表，意在给米高扬当头一棒，给苏联代表团一个\"下马威\"。斯大林是苏联的前任领袖，赫鲁晓夫是斯大林的继任者，也曾是斯大林的同事、战友。赫鲁晓夫要批判、否定自己过去的上司、同事、战友，苏联人要打碎自己过去的偶像，中国人却要\"路见不平\"，\"拔刀相助\"，不可谓不有趣。</FONT></P>\r\n<P><FONT size=3>　　《无产阶级专政的历史经验》的发表，拉开了十年论战的序幕。此后的十年间，中共针对苏共发表了许多\"大块文章\"。从吴冷西的回忆中，可知每一篇文章，都由毛泽东召集政治局常委和有关人员开会，提出设想，然后写作班子去写出初稿。毛泽东通常是在床前开会。吴冷西说：\"在卧室开会时，毛主席通常穿着睡衣，靠着床头，半躺在床上……惯常中央常委在床前，座椅围成半圆形。靠床头右边坐的通常是小平同志，因他的耳朵有点背。从毛主席卧床的右边到左边挨次是彭真、少奇、周总理、王稼祥、张闻天、陈伯达、胡乔木。\"（第62页）毛泽东布置任务后，写作班子去加班加点地写。这个写作班子，常驻中南海钓鱼台，后来被正式命名为\"中央反修文件起草小组\"，组长由康生兼任，\"起草小组\"直属中央政治局常委，级别是很高的。初稿写出后，都由邓小平主持会议讨论修改，彭真、陆定一、罗瑞卿、梁必业等人有时也参加讨论。论战激烈的时候，邓小平、彭真也干脆住进钓鱼台，与写作班子日夜奋战在一起。初步定稿后，文章送政治局常委和毛泽东审定。文章发表前，通常修改八九遍，但也有例外。1963年7月14日，苏共中央机关报《真理报》发表了《苏共中央给苏联各级党组织和全体共产党员的公开信》，对中共领袖毛泽东等人进行了指名道姓的攻击，对中共做了全面的批判。从1963年9月至1964年7月，中共的\"中央反修文件起草小组\"写了九篇评说苏共\"公开信\"的文章，是为著名的\"九评\"，其中题为《苏共领导是当代最大的分裂主义者》的\"七评\"，就修改了十八遍。</FONT></P>\r\n<P><FONT size=3>　　与苏联吵架，毛泽东是做了最坏的打算的。1964年5月15日至6月17日，中共中央召开工作会议，会上，毛泽东强调在反修防修的同时，要加强战备。吴冷西回忆说，毛指出：\"从赫鲁晓夫大反华的趋势看，我们要考虑到万一他甘冒天下之大不韪，竟然把战争强加到我们头上。因此我们必须下大力气加强抵抗武装入侵的准备。\"苏联果真\"武装入侵\"，也只能\"放\"敌深入，然后再进行\"持久战\"。在党内斗争中，毛喜欢以重回山林\"打游击\"震慑对手。在与赫鲁晓夫的争吵中，他也动辄声称准备再去\"打游击\"。打游击的前提，是苏联军队像当年的日本军队那样打入了中国、占领了中国。这说明在与苏共论战时，毛泽东是做了\"国破山河在\"的心理准备的。这同时说明，在毛的心目中，那些\"空话\"，比\"山河\"的分量更重。</FONT></P>\r\n<P><FONT size=3>　　在论战中，毛泽东出主意、提意见，也经常亲自动笔修改文章，没有独立执笔写过文章。但他写了几首\"反修\"的诗词。《七律·冬云》和《满江红·和郭沫若同志》，文革时期选入中学语文课本，我这样的人至今倒背如流。《满江红》的开头是\"小小寰球，有几个苍蝇碰壁\"，煞尾是\"要扫除一切害人虫，全无敌\"。这些年，南京市面上有一种名叫\"全无敌\"的驱蚊片，那命名者的灵感，或许就是来自毛泽东的这首《满江红》。■</FONT></P>\r\n<P><FONT size=3>　　（作者为学者、作家）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）</FONT></P>","title":"\"十年论战\"的空话色彩","time":1441844614999}