{"id":10090,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　1955年4月3日晚，潘汉年被公安部部长罗瑞卿亲自带人在北京饭店逮捕。由于他的入罪，他所领导的\"潘汉年系统\"以及和他交往密切的人，均受牵连。仅上海一地，因株连而被逮捕的就有800多人，受处理的100多人。北京、广东、香港等地也有不少人受到牵连。这就是所谓的\"潘汉年案\"。注1</FONT></P>\r\n<P><FONT size=3>　　潘汉年入罪的几个主要理由，现在已是人所共知了：1943年春，未经中央批准私自会晤汪精卫，事后又长期隐瞒不报；建国初期反用\"敌情\"，可能控制不严，造成了上海市的一些损失。但问题在于：这些罪名确实是潘汉年定罪的真实原因吗？</FONT></P>\r\n<P><FONT size=3>　　罗青长文章曾经指出给潘汉年定罪的决定性因素：</FONT></P>\r\n<P><FONT size=3>　　当时党内政治气氛很紧张。在这个背景下，潘汉年向华东组组长陈毅谈了1943年被李士群、胡均鹤挟持去见汪精卫的经过，并且将写好的材料托陈毅转交中央。陈毅感到这个问题确实很重要，就直接将材料转送毛泽东，毛泽东大笔一挥，批示\"此人从此不能信用\"。另一方面，当时在审查饶漱石过程中，发现上海市公安局在开展对敌斗争中存在一些问题，不仅同饶漱石直接有关，而且同潘汉年有牵连。而此时，我们国家内部肃反工作刚刚开始，由于潘汉年过去长期从事对敌隐蔽斗争，经历复杂，又是党的高级干部。这两件事就成了被怀疑为\"内奸\"的起因。在这样的历史背景下，潘汉年被逮捕，由政法机关审理。</FONT></P>\r\n<P><FONT size=3>　　这并不是哪个人的事情。有的人不了解情况，怀疑与江青、康生等人有关，其实并不是那样。当时江青根本没那个地位。至于康生，他当时并不在中央，是山东分局书记，1957年才调回中央。江、康插手潘案也是以后的事。所以发生潘案的直接原因还是那个特定的历史背景……主要是当时对阶级斗争形势的错误估计造成了这个冤案。注2</FONT></P>\r\n<P><FONT size=3>　　罗文道出，\"潘案\"的形成有两个关键原因，一是毛泽东的个人原因，毛对潘似深恶痛绝；二是饶漱石案的背景。潘与饶有较深的关系，大概是可以肯定的。笔者认为，就大而论，罗文已经平实而可信地介绍了这个冤案发生的缘起、经过等重大关节性事件。后人如无可靠的资料，当无必要去质疑这位曾任中共中央调查部部长的历史见证者和当事人提供的信息。他在潘汉年案案发当年就向组织提供了为潘汉年辩护的材料。注3</FONT></P>\r\n<P><FONT size=3>　　不过，罗文尽管提供了一些最重要的框架信息。但仔细推敲起来，罗文及研究界目前所公布的关于潘汉年案形成与发展的解释，尚有若干重大细节问题在逻辑上还模糊难明。现将这几个问题提出向各位研究者献疑。</FONT></P>\r\n<P><FONT size=3><STRONG>　　一、潘汉年的自白材料，为什么会极大地触怒毛泽东？</STRONG></FONT></P>\r\n<P><FONT size=3>　　现在一般的说法都认为是因为他隐瞒了私见汪精卫的事情。但是照理说，潘汉年长期在隐蔽战线工作，有些事情只能机断处理。因此他被挟持去见汪精卫不是什么难以想象的事情。更何况，他策反李士群已获得很大成绩，进一步将工作做向汪伪政权的更高层，也不是什么不可想象的事情。他向组织隐瞒这件事诚然是一个大错。但基于对人性弱点的考虑，毛不至于完全不能理解这一事情之可能性。因此，他的震怒或有其他的原因？</FONT></P>\r\n<P><FONT size=3><STRONG>　　二、毛的震怒为什么能够导致潘的被捕？</STRONG></FONT></P>\r\n<P><FONT size=3>　　可以发现，潘的被捕带有某种特事特办的意味。现在人们一般都把它归结为共产党缺乏民主制约以及毛的个人专断作风。但这种判断恐怕不一定完全成立。因为那是在1955年，毛超越组织程序还受到相当限制。另外，毛的震怒并不一定会导致潘被捕的结果。这其中是否还有别的因素？</FONT></P>\r\n<P><FONT size=3>　　需要指出的是：对于像潘汉年这样级别的高干，组织上的处理一向是非常慎重的。甚至可以这样说，因为领袖的\"震怒\"，这样高级别的干部就被立即逮捕，而其他所有领导人都不发一声，建国后似乎找不出第二例。即使在文革不正常时，这种情形也很少见（领袖震怒，导致老干部惨遭红卫兵残酷迫害那是另一种性质的事情）。</FONT></P>\r\n<P><FONT size=3>　　新近出版的《毛泽东年谱（一九四九—一九七六）》从1955年4月2日至4月4日有如下记载：</FONT></P>\r\n<P><FONT size=3>　　4月2日下午六时半，同陈毅、谭震林、罗瑞卿谈话。</FONT></P>\r\n<P><FONT size=3>　　同日晚九时，在中南海菊香书屋主持召开中共中央书记处扩大会议，刘少奇、周恩来、朱德、陈云、彭真、邓小平、陈毅、谭震林、罗瑞卿出席。</FONT></P>\r\n<P><FONT size=3>　　4月3日下午，同陈毅、谭启龙、江华谈话。晚上，同罗瑞卿谈话，后又请刘少奇参加。</FONT></P>\r\n<P><FONT size=3>　　4月4日晨，同邓小平、谭震林谈话。</FONT></P>\r\n<P><FONT size=3>　　同日中午十二时半，在中南海菊香书屋主持召开中共中央书记处会议，刘少奇、周恩来、朱德、陈云、彭真出席，邓小平列席。下午三时，主持召开中央政治局会议。注4</FONT></P>\r\n<P><FONT size=3>　　直到今天，史家关于毛对于陈毅所转交的潘汉年材料的反应还是讳莫如深。该书接下来对于毛处理胡风集团的过程，叙述则极详细。但结合历史事实，我们知道他这几天密集召集中央最高领导以及华东区领导开会，所讨论者应当不仅仅是在4月4日提交中央全会的《关于高岗、饶漱石反党联盟的决议》等文件。这几场会议可能都涉及如何处理潘汉年的问题。尽管我们还不能知晓中央领导人当时具体的讨论内容，但潘汉年被批捕显然不是毛一句\"此人从此不能信用\"就决定了的。</FONT></P>\r\n<P><FONT size=3><STRONG>　　三、何以毛泽东对潘汉年抱有如此强烈的厌恶之情？</STRONG></FONT></P>\r\n<P><FONT size=3>　　毛后来多次提到过潘汉年，几乎每一次都把他当成最可厌恶的敌人。1962年他在八届十中全会提到潘汉年时是这样说的：\"杀戒不可开，许多反革命都没有杀。潘汉年是一个反革命嘛，胡风、饶漱石也是反革命嘛，我们都没有杀嘛。宣统皇帝是不是反革命？还有王耀武、康泽、杜聿明、杨广等战犯，也有一大批没杀。多少人改正了错误就赦免他们嘛，我们也没有杀。\"\"现在已经组成两个专案审查委员会，把问题搞清楚。潘汉年是一个反革命嘛！胡风、饶漱石也是反革命嘛，我们也没有杀嘛。\"注5在这里，潘汉年简直成了反革命的第一代表人物，其罪恶还超过了胡风、宣统皇帝等人。毛泽东厌恶胡风是完全可以理解的（胡风被打成反党集团头目当然又是一个冤案），但潘汉年的\"罪恶\"到底大到了怎样的程度，则不容易想象。</FONT></P>\r\n<P><FONT size=3><STRONG>　　四、周恩来、陈毅作为潘汉年的老领导，在这一案件中起了怎样的作用？</STRONG></FONT></P>\r\n<P><FONT size=3>　　我们现在不容易找到这两人关于潘案表态的话语。某些文献中的有关描写，似无出处，可信度不高。</FONT></P>\r\n<P><FONT size=3>　　杨尚昆曾回忆说：</FONT></P>\r\n<P><FONT size=3>　　据我所知，早在1955年4月，潘被作为\"内奸\"遭到逮捕时，周恩来同志曾交代罗青长（时任中央军委联络部副部长兼总理办公室副主任）转告解放军副总参谋长兼中央军委总情报部部长李克农组织个小组，细查解放前潘汉年与党中央文电往还的有关档案，整理出一份实事求是的审查报告上报。这个小组以罗青长为组长，总理办公室的许明和公安部十二局局长狄飞为组员。他们经过查档核实：解放前，潘汉年打入日伪内部，利用李士群做工作等情节，中央都知道，而且中央也有过指示，并非潘自行其是。中央对潘那时的工作是肯定的。于是，由李克农出面，于1955年4月29日，向中央政治局和中央书记处呈送正式报告，列出潘的七个疑点，建议中央做进一步审查。其实，这不过是\"陪衬\"，因为既是审查，当然不能不提疑点，后来这些疑点被逐一澄清。他的结论是：潘汉年虽有疑点，但根据大量档案反映的事实，请党中央予以重视，慎重考虑潘的问题，并针对\"内奸\"说，提出五大反证。20多年以后，在中纪委复查潘汉年案的时候，它才发挥出很大的作用，成了为潘汉年同志平反昭雪、恢复名誉的重要依据。注6</FONT></P>\r\n<P><FONT size=3>　　从杨尚昆的回忆来看，周恩来采取过一定的挽救措施。但李克农提出的\"疑点\"反倒得到进一步证实，而\"反证\"被轻易驳回了，由此可以推想中央政治局和中央书记处中负责\"证实疑点\"的力量一定非常强大。这支力量大概搜罗了许多在技术标准上看起来十分可信、足以判定潘汉年为内奸的材料。这力量也许长期追踪潘汉年，搜罗广泛（从潘汉年参与共产国际情报工作开始搜集资料，以证明他对中国共产党的不忠诚），以至于不跳出这种有罪推定的思维模式，在就事论事的情况下使人很难为潘申辩。</FONT></P>\r\n<P><FONT size=3>　　不过，即使在当时，周恩来也公开说过：\"我和潘汉年交往的历史最长，关系最深。\"注7这种姿态想必能够保护廖承志、胡立教、夏衍、李一氓这些与潘汉年有较多工作关系的人士。</FONT></P>\r\n<P><FONT size=3>　　我们可以为当年潘汉年案的处理模式、控制范围做一个推断：1.\"潘汉年系统\"中参与情报工作的人，基本都难以幸免；2.夏衍、李一氓等\"潘汉年系统\"边缘人士接受组织审查后，一般能够得到解脱；3.边缘人士由于所处地域不同，后来的境遇差别较大。上海可能是重灾区，如王尧山、于伶、蔡叔厚等，虽然名义上未因潘案立案，实际上却因此被错误定性而长时间受到了不公正的待遇。</FONT></P>\r\n<P><FONT size=3><STRONG>　　五、扬帆案件与潘汉年到底是怎样的关系？</STRONG></FONT></P>\r\n<P><FONT size=3>　　潘汉年受难与扬帆案件的牵连有直接关系。但这是一种怎样的关系呢：是由于扬帆案件牵连到潘还是由潘案牵连扬帆？抑或是饶漱石事件牵连了两人？还是有别的什么因素？由于材料不足，人们于此颇难下定论。</FONT></P>\r\n<P><FONT size=3>　　这其中有一个问题值得讨论：江青对扬帆的恶意是否影响到了潘汉年案的发生？笔者基本同意罗青长的判断，就是江青至少和潘汉年案的发生没有特别直接的关联。当时她并无这种权力。并且在建国初，江青似乎还不是十分顾忌当年上海滩的故友。夏衍就回忆说江青曾请夏衍、赵丹、蔡楚生、郑君里等人吃饭。注8这些人在文革时期都遭到了残酷迫害，不过至少就夏衍而言，他在文革中受难并不是因为熟知江青上世纪30年代绯闻的关系——另外一位和江青有过短暂婚史的导演在文革中似乎也没有遭到特别严重的迫害。笔者反对将一切冤案都与江青关联起来的议论。注9</FONT></P>\r\n<P><FONT size=3>　　不过根据当前史学界所披露的一些材料，笔者倾向于认为：党内对江青的态度、议论或许可能潜在地影响了\"潘扬案\"的发生。</FONT></P>\r\n<P><FONT size=3>　　我们知道，党内一直有种认识，即由于江青30年代的绯闻而反对毛、江婚姻。项英当年即据此坚决反对毛、江结婚。江青知道扬帆曾参与此事后对扬帆衔恨不已。直到1954年初，仍有党内高级干部写匿名信，以她在上海的绯闻做文章。江青当时在杭州疗养，匿名信由上海寄到了疗养地。显然，一般人不可能知道江青的行踪。这个案件多年后才告破。因此在当时，江青，甚至毛泽东高度估计这封匿名信的政治含意就并非捕风捉影了。如果扬帆的受难确有受当年反对毛、江婚事[FS:PAGE]牵连的因素，注10是否因为毛泽东被匿名信一类做法激怒而产生了误会（或迁怒）？潘汉年又因为某种原因被牵连了进来？</FONT></P>\r\n<P><FONT size=3><STRONG>　　六、潘汉年案与饶漱石案有何关联？</STRONG></FONT></P>\r\n<P><FONT size=3>　　饶漱石是1955年4月1日被正式逮捕的，而就在这一天潘汉年写下了那份让毛\"震怒\"的信件。潘案与饶案必然有一种非常密切的关系，尽管这种关系的实质我们今天不容易考索。长期以来，学界受既定的\"高饶联盟\"判断的影响，介绍潘汉年工作时一般都强调他和陈毅的渊源而突出他\"厌恶\"、\"疏远\"饶漱石的一面，但此种叙事可能有不小的问题。如果不戴有色眼镜看饶漱石，或许潘汉年案所潜隐着的一些历史真相反而能够得到阐明。</FONT></P>\r\n<P><FONT size=3><STRONG>　　七、龚育之多次指出，扬帆案也许和广东的\"二陈冤案\"有一种逻辑上关联性注11</STRONG></FONT></P>\r\n<P><FONT size=3>　　如果这一推断能够成立，则潘汉年冤案的形成当有一个更长的历史发展过程，或许还有一位或数位安保系统的强力领导需要为潘扬案负责。就是说，来自于不同解放区、不同\"山头\"——自然，也有迥异工作风格的侦查、保卫系统，统一并入公安部系统后，不免有一个内部整合的问题。而在当时的历史条件下，这种整合亦即\"思想\"、\"作风\"的统一有时是按照\"疾风骤雨\"般阶级斗争的方式来展开的。而这些责任现在不经意间都一并推托到毛的\"震怒\"上。</FONT></P>\r\n<P><FONT size=3>　　当然，笔者的\"献疑\"仅是根据逻辑的猜度而已，而历史上不合逻辑却成为事实的事情实在太多了。</FONT></P>\r\n<P><FONT size=3>　　潘汉年被逮捕后，他的朋友们即使侥幸脱身，在当时的情境中，也不可避免地要对他的问题\"表态\"。而在后来的动荡中，他又作为活的\"证据\"要为他曾经的战友们写各种\"外调材料\"。我们在此就略略勾勒一下潘汉年与他的朋友们在这种不正常岁月中的往来关系以作为本文的终结。</FONT></P>\r\n<P><FONT size=3>　　在各类冤案中，人们都能感受到人性被摧残的一面。不过在\"潘案\"中，我们却意外地还能看到个别人性的闪光点。有几个人尤其值得一说。</FONT></P>\r\n<P><FONT size=3>　　其一是李克农。潘汉年下狱后，李克农顶着巨大压力质疑潘汉年\"内奸、叛徒\"罪名成立的可能性，并提出了五条反证。这五条反证为日后平反\"潘案\"起了巨大作用。罗青长的《潘汉年冤案的历史教训》、刘人寿的《一代英才——陈云、李克农等领导人与潘汉年平反》（《人才开发》1998年第1期）等，于此有详述，不赘述。另外值得一提的是，影片《永不消逝的电波》的原型李白实际是潘汉年系统中的情报人员。该片的拍摄恰是1955年。李克农顶着压力支持文艺界将这个作品完成了。注12</FONT></P>\r\n<P><FONT size=3>　　其二是韩练成。他是桂系重要将领，由潘汉年系统重要的边缘人物夏衍策反并在1947年的莱芜战役中发挥了重大作用，建国后被授予中将军衔。他与潘汉年没有太多的交集，只是在1948年底由香港转往北方时有一些交往。但他在内心中大概从来没有相信过那些强加在潘汉年头上的罪名。1970年2月他写过一首《怀友人》的诗作：\"十年生死两茫茫，谁知小开在何方。如此特务堪罕见，犹记当年过香港。\"注13在文革高潮之际，韩练成却写下了这样意思非常直露的诗篇，其胆魄令人尊敬。</FONT></P>\r\n<P><FONT size=3>　　其三是李一氓。1978年，李一氓即写下《无题》诗一首：\"电闪雷鸣五十年，空弹瑶瑟韵难成。湘灵已自无消息，何处相寻倩女魂。\"这诗他让吴泰昌拿去公开发表了。发表时自然不便说明诗歌所怀念的对象，但私下他却告诉吴泰昌：这诗即是为纪念潘汉年从事革命工作（1926-1977年）而作的，兼怀董慧。注14在当时的政治氛围中，这需要很大勇气。而据此不难推想，他大概在很早的时候，至迟在林彪事件后，已对\"潘案\"的可靠性有了怀疑——陈云、廖承志、胡立教等人可能也在较早的时候就怀疑\"潘案\"的可靠性，并在艰难的岁月里未做人云亦云、自我保全的表态。</FONT></P>\r\n<P><FONT size=3>　　其四是曾任上海市委秘书长的王尧山。他始终拒绝表态认同潘的\"内奸、特务\"的罪名。受此牵连，1959年被开除党籍，他拒绝签字，并严正提出：\"签字违反我对党忠诚的意志，我不同意市委的决议。\"注15</FONT></P>\r\n<P><FONT size=3>　　其五是冯雪峰。他于1957年2月曾写下过文字材料，对潘汉年1936年由莫斯科到香港，再由香港经上海而至陕北的一段经历说得非常清楚。有关部门审查潘汉年时，认为潘这段时间行迹不清，因此很可能进行了叛卖组织的活动，进而就\"合逻辑地断定\"潘肯定进行了叛卖活动，是给潘定罪的一个重要罪证。冯的材料在当时被有意\"忽略\"了。注16尽管如此，在那种条件下能秉笔直书，冯的人格令人尊重。</FONT></P>\r\n<P><FONT size=3>　　其六是夏衍。潘汉年被加上\"内奸\"、\"反革命\"罪名后，有研究者指出：\"按照统一部署，在党内外发动了一个揭发批判的热潮。上海更是重点，在潘被捕后的几个月内，各种所谓检举、揭发和交代的材料数以百计地转到了专案机构。但这里面竟没有见到过去和潘汉年的关系最久最深的夏衍所写的揭发和交代文字。\"在潘汉年被捕后的20多年中，夏衍保持了一种有尊严的缄默态度。而这位据说看过潘汉年入狱后全部档案的研究者还指出，文革中因为潘汉年特殊的地位，找他的专案组特别多。</FONT></P>\r\n<P><FONT size=3>　　其中，夏衍专案组的人员当然更清楚潘汉年和夏衍之间长期交往，过从甚密的历史。他们几次以中央专案办的名义提审潘汉年，要潘交代和揭发夏衍的\"罪行\"。潘汉年不得不一次又一次地回忆他和夏衍的交往经过以及他所知道夏衍的全部情况。为应付专案组的外调与追逼，潘汉年用了一整段时间写了一份长达数万字的关于夏衍情况的材料。由于这份材料的重要，有关部门还特地打印出来归档长期保存。20年之后，笔者读到这份材料时，深感它是能够经得起历史检验的。除了在当时的政治背景下不可能没有的一些空洞的政治帽子和流行的行文习惯用语外，就事实本身而言，可以说没有任何虚构杜撰以及捕风捉影、蓄意夸大的成分。这既反映了潘汉年的政治品质，又反映了他对老战友夏衍的一片真诚负责态度。注17</FONT></P>\r\n<P><FONT size=3>　　见惯了文革和各种政治斗争中的叛卖甚至夫妻、父子、兄弟间的相互揭发，我们不能不对这种经受了最严酷人性考验的人间真情表示最大的敬意。潘、夏都是中国共产党党员，他们这种实际上的\"拒绝揭发\"的姿态，当然不是因为什么朋友义气，而是在心灵深处对于对方的信任。这种信任之情，使友情经住了艰难时世的考验，也让人们在最绝望的时候，对于人性中的善良，有所希望。■</FONT></P>\r\n<P><FONT size=3>　　（作者为中国人民大学文学院教授、博士生导师）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　王彦君）</FONT></P>","title":"潘汉年案献疑","time":1455035413000}