{"id":6221,"content":"<P>　　上世纪60年代初开始，中共中央发动了一场针对苏共的世界范围的反对现代修正主义的斗争，声势浩大，全球瞩目。为了配合这场国际反修斗争，特别是中苏大论战的需要，根据中宣部的指示，在中央编译局等有关单位的共同合作和配合下，由人民出版社、商务印书馆、世界知识出版社和上海人民出版社四家出版单位组织翻译出版了一批所谓新老修正主义者和机会主义者的著作，作为“反面材料”，封面一律用灰色纸，不作任何装饰，大家习惯上就称为“灰皮书”。<BR>　　“灰皮书”均为内部发行，封面和扉页上都印有“供内部参考”或“供批判之用”的字样，分甲、乙、丙三类，甲类最严，表示“反动性”最大，如伯恩施坦、考茨基、托洛茨基等人的著作，购买和阅读对象都严格控制。<BR>　　根据同样的目的，人民文学出版社则出版了一批供研究批判用的反映所谓修正主义文艺思潮的外国文学作品，如苏联在二战后出版的一些描写战争的残酷、恐怖、悲惨的反战小说和剧本，一些宣扬人性论、资产阶级人道主义的小说、诗歌、散文和评论等。这些书都是采用黄色纸作封面，故又称为“黄皮书”，它和“灰皮书”的性质相同，前者是文艺作品，后者是政治理论书籍。有关文艺领域，我这里就不涉及了。<BR>　　“灰皮书”从1961年开始出版，1963和1964年是高峰期，出版数量最多，因为中苏大论战就是在此时展开的。到1966年上半年“文化大革命”开始被迫中断，1972年起又继续出版，到1980年结束，先后共出版了二百多种。<BR>　　“灰皮书”出版的目的，固然是为了配合国际反修斗争，但另一方面也无意中冲破了我国长期来文化禁锢政策的桎梏，为我国广大学者打开了一个了解外部世界不同信息的窗口，积累了许多有用的思想资料，因而受到了学术理论界的普遍重视和欢迎，对于推动理论研究、促进学术文化所产生的积极作用和深远影响是大家始料不及的。这项工作发生在一个动荡的年代，它和当时国际国内的形势紧密相连，在我国现代出版史上具有特殊意义。</P>\r\n<P><STRONG>“灰皮书”出版的背景</STRONG><BR><BR>　　中苏两党之间的分歧，是从1956年苏共二十大以后开始的，核心问题是对斯大林的评价，并涉及到国际共产主义运动中一些重大问题的根本看法。我们根据列宁、斯大林的一贯学说和主张，从推进世界革命，消灭帝国主义、资本主义制度的革命立场出发，认定苏共背叛了马克思列宁主义的基本原则，走上了修正主义的道路。到了1958和1959年，矛盾和分歧已经越来越尖锐。1960年初毛泽东主席决定公开批判现代修正主义，这场国际反修斗争就此展开了。<BR>　　在1960年4月列宁诞辰90周年之际，《红旗》杂志和《人民日报》分别发表了《列宁主义万岁》、《沿着伟大列宁的道路前进》和《在列宁的革命旗帜下团结起来》三篇批修文章，就有关时代特征、帝国主义性质以及和平共处、和平演变等一系列问题，用指名批判南斯拉夫铁托的方式，系统地批判了苏共赫鲁晓夫的“修正主义”。苏共很快也在报刊上发表文章反击，两党关系全面恶化。<BR>　　同年6月，在布加勒斯特罗马尼亚工人党三大期间，苏共不经中共同意，就在那里召开世界各国共产党和工人党代表会议，在会上散发材料攻击中国共产党，我们进行了反驳。会后苏联领导把两党关系扩大为两国关系，片面撤走了在中国的全部苏联专家，给中国经济造成了巨大损失。中共中央成立了以康生为组长的反修领导小组，并由中宣部调集理论界的许多精英人才组成写作班子，酝酿和苏共展开大论战。<BR>　　“灰皮书”就是在这样的形势下应运而生了。因为要和别人论战，不清楚对方的立论和观点，也就无法深入分析。而要弄清以赫鲁晓夫为代表的现代修正主义（新修正主义），又必须知道他们的老祖宗以伯恩施坦、考茨基为代表的第二国际修正主义（老修正主义）。可是我们过去对他们的著作讳莫如深，只知道马克思主义“经典”作家怎样批判他们，却完全不知道这些“反面人物”的具体观点和思想。现在要和苏共展开论战，要反对和批判修正主义，就必须了解新老修正主义者的主要著作和基本思想。<BR>　　例如苏联报刊攻击我们搞托洛茨基主义，使中央领导同志十分恼火，邓小平同志说：“赫鲁晓夫诬蔑我们是托洛茨基主义，非写文章反驳不可。”可是我们过去紧跟斯大林反托、肃托几十年，却从未系统了解和研究过托洛茨基的思想和言论。因此毛主席特别指示，要尽快把托洛茨基的主要著作翻译出来参考。</P>\r\n<P><STRONG>想方设法寻找书源</STRONG><BR><BR>　　出版“灰皮书”的工作由中宣部统一领导和部署。陆定一部长指定中宣部出版处处长包之静和副处长许力以同志具体负责，并在中宣部内专门设立了一个外国政治学术书籍编译办公室总司其职，任命人民出版社副总编辑范用同志为该室主任，冯修蕙同志为副主任。人民出版社也成立了国际政治编辑组，负责组织出版事宜，由我任组长。<BR>　　承担这套“灰皮书”的规划和主要翻译任务的是中央编译局，当时中宣部副部长许立群同志兼任该局局长，王惠德同志任副局长，他们两人一直直接领导这项工作。<BR>　　为了拟订这些“反面人物”的书目，中央编译局国际室的同志根据该局的现有资料，并查遍全国各大图书馆的中外目录，编印出一份《修正主义者、机会主义者著作目录》，收入了近四十名所谓修正主义者和机会主义者的著作，包括蒲鲁东、拉萨尔、巴枯宁、伯恩施坦、考茨基、福尔马尔、阿德勒、鲍威尔、希法亭、饶勒斯、米勒兰、王德威尔得、普列汉诺夫、托洛茨基、布哈林、季诺维也夫等人，都是20世纪30年代以前的人物，后来又增列了一大批苏联和南斯拉夫的书目，即所谓现代修正主义者的著作。<BR>　　书目列出以后，找到原著至关重要，但这项工作进行起来相当困难，因为这些都是几十年前的著作，不要说国内，国外也很难找到。中央编译局和相关部门想尽了一切办法，除在国内各大图书馆，包括清华、北大、中国科学院等图书馆搜罗以外，还派人到国外去搜寻购买。<BR>　　当时托洛茨基的著作最难获得，因为苏联从20世纪30年代起就把他的全部著作清除干净了，根本无法找到他的原著。中央编译局的同志只好从苏联几十年来出版的《真理报》、《布尔什维克》杂志和有关报刊上一页一页地翻找，终于找到了托洛茨基的一些重要报告和文章，但毕竟不是他的系统著作。<BR>　　有人想到我国的托派组织过去翻译和出版过许多托洛茨基的著作。1952年12月，全国各地公安部门曾有一次统一的“肃托”行动，把在国内的“托派分子”一网打尽，全部逮捕收审，上海人数最多，也最集中，他们保留在家中的托洛茨基著作都被收缴，这些书当时如没有销毁，应当还在什么地方放着，这是一个重要来源。<BR>　　1963年初我奉中宣部之命专程去了上海，向上海市公安局的有关同志说明了来意后，他们极为重视。但是事隔十年，这批书是否还在，放在何处，谁也记不清。后来总算找来了经手此事的同志，几经周折，终于在他们一间仓库的角落里找到了这批书，已积满了灰尘。我花了整整半天时间，一本一本地拣了出来，大多是解放前出版的托著的中译本，我记得有《十月的教训》、《俄国革命史》、《不断革命论》、《文学与革命》、《中国革命问题》、《被出卖的革命》等二十多种，还有几种法译本和英译本。我如获至宝。经市公安局同意，我把这些书全部拿回北京，总算不辱使命。后来我知道公安部所属的群众出版社也藏有若干托洛茨基的中译本。<BR>　　还有一个意外的收获是，原中共“一大”代表刘仁静，他曾在1929年从苏联回国途中秘密到土耳其去拜访过被斯大林驱逐出苏联的托洛茨基。刘当时被安排在人民出版社任特约翻译，当他得知我们正在准备出版托洛茨基著作而苦于找不到原著时，就主动将他保存了三十多年、托洛茨基本人赠给他的七卷《托洛茨基文集》原版奉献出来，虽然不全（托的这部文集共有十多卷），但十分珍贵，这些书后来都被用上了。<BR>　　“灰皮书”的编译工作除中央编译局的同志参加外，我们几家出版社还组织了一批懂外文又熟悉理论的专家参加。因为许多著作内容深奥，又有好多不同的文种，所以很难翻译。当时南斯拉夫被当作一个重要靶子，为了直接从塞尔维亚文翻译他们的著作，还专门在中国人民大学开设了一个教授塞文的学习班，为一批懂俄文的译者（因俄文和塞文都是斯拉夫语系，很接近）培训学习。这些同志后来都成了难得的塞文人才。<BR>　　第一本“灰皮书”是1961年人民出版社用三联书店名义出版的《伯恩施坦、考茨基著作选录》。后来又陆续出版了十多种伯恩施坦、考茨基的主要著作，其中有伯恩施坦的《社会主义的前提和社会民主党的任务》、《社会主义的历史和理论》、《今天社会民主党的理论和实践》、《什么是社会主义》、《斐迪南·拉萨尔及其对工人阶级的意义》等，考茨基的《无产阶级专政》（因此书反对无产阶级专政而被列宁斥之为“叛徒考茨基”）、《恐怖主义和共产主义》、《帝国主义》、《国防问题和社会民主党》、《国际主义和战争》、《陷于绝境中的布尔什维主义》、《社会民主主义对抗共产主义》等。上海人民出版社组织翻译了考茨基两大卷的《唯物主义历史观》，分成六个分册（十二本），作为老修正主义哲学选辑出版。这些书今天看来，都有重要的理论参考价值。当年被列宁批倒批臭的所谓第二国际修正主义者，究竟是正确还是错误，几十年的历史风云和实践本身已经说明，真理不在列宁这一边。<BR>　　另一个重点人物是托洛茨基，除中央编译局编译的《托洛茨基反动言论摘录》（上下两册）外，还出版了托洛茨基的《斯大林评传》、《不断革命论》、《俄国局势真相》、《被背叛了的革命（苏联的现状及其前途）》、《列宁以后的第三国际》、《苏联的发展问题》、《文学与革命》等单行本。托洛茨基有关中国革命的重要论述很多，“灰皮书”中则只字未收。商务印书馆编译出版了一套《托派第四国际资料》，共五大册，全面提供了各国第四国际托派的情况资料。<BR>　　被列宁当年誉为“俄国马克思主义之父”的普列汉诺夫也列入了机会主义人物之中，除编译出版了《普列汉诺夫机会主义文选》（上下两册）外，还出版了他的《论战争》、《在祖国的一年》等书作为反面教材。人民出版社多年来出版过大量普列汉诺夫的著作，后来均收入五卷本的《普列汉诺夫哲学著作选集》中，都是作[FS:PAGE]为重要的马克思主义著作看待的。在后期他和列宁产生了意见分歧，受到列宁的批判，于是就被看成第二个考茨基了。<BR>　　此外，还出版了一批各国的所谓修正主义著作，其中有：奥地利鲍威尔的《到社会主义之路》，意大利陶里亚蒂的《马克思早期思想研究》，比利时王德威尔得的《社会主义反对国家》，南斯拉夫弗兰尼茨基的《马克思主义史》和德热拉斯的《新阶级》、《同斯大林的谈话》，波兰沙夫的《人的哲学》、《马克思列宁主义真理论的若干问题》，美国白劳德的《德黑兰》，法国列斐弗尔的《马克思主义的当前问题》，米勒兰的《法国的改良社会主义》，加罗蒂的《人的远景》、《马克思主义的人道主义》，日本贵岛正道等的《日本“结构改革”论》等等。<BR>　　苏联一批知名学者的著作，如列昂节夫的《政治经济学初级教程》，尼基金的《政治经济学通俗教科书》，阿特拉斯基主编的《社会主义政治经济学》，德波林的《哲学和政治》，布尔拉茨基的《国家和共产主义》，奥伊则尔曼的《马克思主义哲学的形成》，瓦尔加的《现代资本主义的经济危机》和《二十世纪的资本主义》等等，都被列入“灰皮书”出版。</P>\r\n<P><STRONG>为“九评”的写作提供资料</STRONG><BR><BR>　　1961年10月苏共召开二十二大。我们把二十二大概括为“三和（和平共处、和平竞赛、和平过渡）、两全（全民国家、全民党）”，认定赫鲁晓夫修正主义路线已经系统化和理论化。二十二大指责了阿尔巴尼亚党，我们则坚决维护和支持这个反对“苏修”的欧洲盟友，并认为欧洲各国的共产党都已经变修，成了“修党”，漆黑一片，只剩下阿党这一盏“明灯”。<BR>　　当时我国正处在三年困难时期，国民经济状况极端艰难。1962年初中联部部长王稼祥同志向中央提出了要在国际上缓和紧张局势，反对四面树敌，认为我们的对外方针首先应该是要为我国的社会主义建设争取一个和平的国际环境。这一正确意见在不久以后召开的党的八届十中全会上被看作是提倡“三和一少”的修正主义言论，最后又上纲到“三降一灭”，受到了毛泽东主席的严厉批评。并与此针锋相对，作出了坚决实行“三斗一多”的方针，即对帝国主义要斗，对修正主义要斗，对各国反动派要斗，要多援助革命的马列主义政党和派别。<BR>　　1962年11月，欧洲几个国家的共产党分别召开了代表大会，在会上点名批评阿尔巴尼亚党的同时，也指责了中国共产党。我们立即予以反击。《人民日报》和《红旗》杂志连续发表了七篇文章，其中有两篇是指名批判意共总书记陶里亚蒂的，特别是第二篇《红旗》杂志分两期刊完的《再论陶里亚蒂和我们的分歧》，文章长达10万字，副题是“关于列宁主义在当代的若干问题”，把陶里亚蒂在二战后新的国际形势下提出的一些新思想和新概念，都作为违反列宁主义革命原则的修正主义观点加以批判，同时也再一次不指名地狠批了赫鲁晓夫。另外又专文分别点名批评了法共总书记多列士和美国共产党等。<BR>　　1963年6月，中共中央发表了以实现世界革命为目标的《关于国际共产主义运动总路线的建议》。这篇反修斗争的纲领性文件，拉开了中苏大论战的序幕。接着7月中苏两党举行会谈，不欢而散。会后苏共中央发表了致中共中央的公开信。我们从9月开始直到1964年7月将近一年时间，用人民日报编辑部、红旗杂志编辑部共同署名，陆续发表了九篇评论苏共中央公开信的大论战文章，那就是著名的“九评”：一评《苏共领导同我们分歧的由来和发展》，二评《关于斯大林问题》，三评《南斯拉夫是社会主义国家吗？》，四评《新殖民主义的辩护士》，五评《在战争与和平问题上的两条路线》，六评《两种根本对立的和平共处政策》，七评《苏共领导是当代最大的分裂主义者》，八评《无产阶级革命和赫鲁晓夫修正主义》，九评《关于赫鲁晓夫的假共产主义及其在世界历史上的教训》。<BR>　　“九评”高屋建瓴，革命气势磅礴，当时在全国被看作是最高水平马列主义的典范佳作，大家都怀着自豪和激动的心情，认真学习和研读。今天重读，却令人吃惊地发现，文中许多问题都需要重新审视，当年认为天经地义、神圣不可侵犯的论据未必就是真理。<BR>　　“九评”的所有文章中我们都把自己称作是马克思列宁主义者，或者以全世界一切马克思列宁主义者的名义，居高临下，始终站在正确一方，高举列宁主义的大旗，应用列宁的暴力革命、帝国主义论、阶级斗争、无产阶级专政等一整套学说，把苏共和我们的分歧，不符合列宁、斯大林一贯思想的观点，一律斥之为离经叛道、背叛马克思列宁主义的修正主义加以抨击和批判。<BR>　　这场中苏大论战我们不仅是针对苏共，也针对凡和我们持不同观点的世界各国共产党，把他们全部看成是修正主义党。苏共也在不到一年的时间内发表了近一千篇文章，长篇累牍地阐明他们的观点，反驳我们的指责。中苏两党从此断绝了往来，随后我们又同全世界八十个共产党中的七十个党断绝了关系。<BR>　　为了配合中央四面出击的国际反修斗争，“灰皮书”在1963年和1964年出版最多，超过了一百种。除了上面提到的一些带有学术理论性的“反面”著作外，很多都是有针对性的，以及时提供给反修写作班子撰写“九评”时的参考之用。如《苏联“全民党”问题文摘》、《苏联“全民国家”问题文摘》、《苏联发达社会主义的言论摘录》、《赫鲁晓夫等关于战争与和平问题的谬论》、《苏共领导和铁托集团等对资本主义世界的荒谬看法》、《现代修正主义关于国际形势和对外政策的言论》、《关于无产阶级革命和“和平过渡”问题的现代修正主义言论》、《第二国际修正主义者和托洛茨基关于无产阶级政党的反动言论》、《关于人道主义的现代修正主义言论》、《反对无产阶级专政、宣扬“全民国家”的现代修正主义言论》等等。其中不少是以《红旗》丛刊的名义由人民出版社出版的。世界知识出版社还先后编译出版了五大卷《苏联报刊反华言论》。<BR>　　这里特别需要提一下的是，在这场国际反修斗争中，我们把南斯拉夫和南共联盟看作是除苏共以外的最大敌人，甚至认为赫鲁晓夫是在向铁托学习，苏共的有些修正主义货色正是从他们那里贩卖来的。<BR>　　请看我们“三评”一开头的话：“南斯拉夫是社会主义国家吗？……对于这个问题，苏共领导同我们，同全世界一切马克思列宁主义者，存在着根本分歧。”<BR>　　接着说：“全世界马克思列宁主义者认为，南斯拉夫不是一个社会主义国家。南斯拉夫共产主义者联盟的领导集团，背叛了马克思列宁主义，背叛了南斯拉夫人民，是国际共产主义运动的叛徒，是帝国主义的走狗。苏共领导却认为，南斯拉夫是一个社会主义国家。南斯拉夫共产主义者联盟是站在马克思列宁主义基础上，是兄弟党的一员，是反对帝国主义的力量。”<BR>　　下面是这篇“三评”的小标题：南斯拉夫城市私人资本主义的发展；资本主义在南斯拉夫农村的泛滥；社会主义全民所有制经济蜕化为资本主义经济；美帝国主义的附庸；美帝国主义的反革命别动队；从无产阶级专政蜕变为资产阶级专政；中共对南斯拉夫问题的原则立场；是铁托“勾销了错误”，还是赫鲁晓夫以铁托为师呢？简短的结语。“三评”最后的结论是：南斯拉夫提供了一个资本主义复辟的典型。<BR>　　南斯拉夫多年来实行的一系列社会改革措施，得到广大南斯拉夫人民的支持和拥护。诸如工人自治，搞市场经济，自由竞争，发展私人企业，引进外资，加工进口零部件，出口原料，农村实行自由贸易，容许发展个体经济等等，而这些我们都看作是他们城乡资本主义泛滥复辟的典型事例，大肆挞伐，认定他们已从社会主义国家蜕变成了资本主义国家。<BR>　　这两年针对南斯拉夫的所谓反面教材——“灰皮书”出版了二十多种，部分书目如下：《南斯拉夫铁托集团关于战争与和平问题的反动言论》、《南斯拉夫铁托集团关于民族解放运动的反动言论》、《铁托集团有关帝国主义问题的言论》、《铁托集团关于无产阶级专政和过渡时期阶级斗争的反动言论》、《铁托集团关于无产阶级革命的修正主义观点》、《南斯拉夫铁托集团、第二国际修正主义者和社会党人有关人道主义的言论》、《铁托言论选》、《南斯拉夫社会主义联邦共和国宪法》、《南斯拉夫国家结构和社会结构》、《南斯拉夫的社会自治》、《工人委员会的十年》、《南斯拉夫的经济政策》、《南斯拉夫的集体经济》、《南共联盟纲领和思想斗争“尖锐化”》等等，涉及南斯拉夫国际国内方方面面的问题。今天完全可以说，我们是把是非黑白全部颠倒了。<BR>　　1964年10月赫鲁晓夫突然被苏共中央解职退出了领导岗位，引起了种种议论和猜测。我们当然是喜出望外，认为是中苏大论战把赫鲁晓夫打垮了。继“九评”之后，立即撰写了《赫鲁晓夫是怎样下台的》一文，用《红旗》社论的形式发表。文章一开始就断言：“赫鲁晓夫下台了……这是一件大好事。赫鲁晓夫的垮台是全世界马克思列宁主义者坚持反对修正主义斗争的伟大胜利，表明了现代修正主义的大破产、大失败。”文章按照我们自己的逻辑分析了赫鲁晓夫垮台的原因，列出了十二条，第一条也是最根本的一条就是“反对斯大林”。文章说：“他借口所谓‘反对个人迷信’，用最恶毒的语句大肆辱骂苏联共产党和苏联人民的领袖斯大林。他反对斯大林就是反对马克思列宁主义。”因而注定非失败不可。“反对斯大林就是反对马克思列宁主义”，这在“九评”中曾多次提到，这正是我们这次国际反修斗争的症结所在。苏共把斯大林这把刀子丢了，我们则要紧紧握住它。<BR>　　但是令毛泽东主席和党中央十分失望的是，尽管赫鲁晓夫下台了，苏联的基本国策却并没有任何改变，苏共也没有把苏联人民深恶痛绝的斯大林这把刀子捡回来，赫鲁晓夫的继承者勃列日涅夫推行的仍然是“没有赫鲁晓夫的赫鲁晓夫主义”。因此我们的国际反修斗争任务没有完成，不过大论战结束了，热潮已经过去，“灰皮书”的出版也减缓了步伐，数量大大减少，主要目的也只是为了提供研究参考资料。<BR>　　从整个“灰皮书”的出版状况可以看出，这几年大张旗鼓的反修斗争，问题究竟在哪里。尘埃落定，我们终于看清，这种加紧国际国内阶级斗争的决策和行动的严重后果，就是引来了“文化大革命”的十年浩劫。斗完了苏联的赫鲁晓夫，就来揪斗中国的赫鲁晓夫，国际反修斗争变成了[FS:PAGE]国内反修斗争。<BR><FONT face=楷体>（责任编辑　萧　徐）</FONT></P>","title":"国际反修斗争和“灰皮书”","time":1252232204999}