{"id":6228,"content":"<P><BR>　　有生以来，与国家命运相联系的最令我高兴、振奋的第一件事是1945年抗日战争胜利，第二件事是1949年新中国诞生，第三件事是1976年打倒“四人帮”。而新中国的诞生尤其是我最难忘的历史时刻，因为我有一段在新政协（后来改称为中国第一届人民政协）秘书处工作的经历，亲身参加了筹备新中国成立的人民政协会议的一些会务工作。那团结、欢腾的热烈场面，那忙碌、激动的日日夜夜，至今记忆犹新。</P>\r\n<P><STRONG>进入中南海</STRONG><BR>　　1949年夏，我从北平贝满女中高中毕业。8月中旬的一天，北平团市委通知我说：中央有一项紧急政治任务，需要从高中毕业生中抽调20名党团员去参加工作，我是其中的党员之一。要我准备好被褥和必要的衣物，在8月20日中午1时到团市委门口集合，有车送我们到工作地点，是什么地方到那里就知道了。我从这位干部的谈话口吻中感觉到是要去一个神圣的崇高的革命岗位，正有紧张的战斗任务在等待着我们。<BR>　　我准时到东单的团市委集合，20个人陆续到齐，有19名男生，只有我1人是女生。我们各自提着行李上了一辆大卡车，卡车经过东交民巷，西交民巷，一直开到中南海的东门。进门后卡车沿着湖边的小道缓缓而行，最后停在了勤政殿。一位穿灰色制服的男同志招呼我们下车，把我们领进勤政殿的一个会议室。啊！原来我们的工作地点是在中南海。</P>\r\n<P><STRONG>丁大姐的叮嘱<BR></STRONG>　　在会议室坐下之后，一位胖胖的女同志站起来向我们讲话。她首先代表新政治协商会议筹备会秘书处欢迎我们来工作，接着介绍筹备会的机构设置概况：秘书长是李维汉，副秘书长有孙起孟、阎宝航、宦乡、连贯、罗叔章、齐燕铭等人。秘书处的工作由齐燕铭直接领导。然后她介绍自己叫丁洁如，是秘书处副处长。她说，新政协还有一个月就要开会了，筹备工作非常紧张，人手不够，所以从大学生和高中毕业生中抽调一批党团员来补充秘书处的力量。她恳切地鼓励我们：“你们是先进的优秀青年，相信你们能全心全意地为人民服务，作为一批得力的生力军，你们一定能为新政协的召开，为成立统一的新中国做出贡献。”她叮嘱说：“我们所从事的是一项非常严肃、非常重要的政治任务，不但要认认真真地工作，还要严格地遵守组织纪律，不该去的地方不要去，不该问的事情不要问，不该拿的东西不要拿……”最后她宣布对我们的工作分配，在念到去议事科工作的人员名单时，听到了我的名字。<BR>　　<BR><STRONG>分到议事科<BR></STRONG>　　我们一批分到议事科的人立即跟着一位年轻同志到了勤政殿西北侧的办公室。<BR>　　议事科科长孙传禄，副科长迟先达、李鸿礼，记录组组长左达，副组长陈然等人已在办公室等着我们。孙科长向我们解释“议事科”是什么意思，所谓“议事”，就是会议的各种事务。例如，制作会议代表名册、发会议通知书、安排会议代表报到、在各种大大小小的会议上做记录、大会投票时统计票数，以及会议上的各种临时性任务。他要我们做好思想准备，任务非常繁重，经常要开夜车。但是当天首先要把食宿安顿好。<BR>　　孙科长还说，李维汉同志过几天要和筹备会全体工作人员见面。但是8月下旬，李维汉摔伤了腿，就由林伯渠代理秘书长了。林伯渠同志向全体工作人员讲了一次话，勉励大家努力工作，一定要把这次有重大历史意义的新政协会议开好。在这次会上我们见到了六位副秘书长。</P>\r\n<P><STRONG>住进西芭所</STRONG><BR>　　那天下午，议事科的同志带我们到住处西芭所，走进里面的一个四合院，男士们都住进了那间大北屋，而我一个人被安排在西厢房，房里有两张床，一个桌子和两把椅子，土地很潮湿，墙边长着长长短短的青草。我把行李打开，把床铺好，把衣服和洗漱用具分别放在椅子和桌子上。接着，我们被领去食堂吃饭。食堂设在瀛台，这是从前慈禧太后幽禁光绪皇帝的地方。<BR>　　晚饭以后，我们这批新来的人一起到海边散步，直到天色已黑才回到西芭所。我刚进屋，一位中年妇女端着脸盆进来了，后面还有人帮她抱着铺盖卷。她一见我就说：“你就是新来的吧，领导叫我搬到这里来住，就是为了陪你！”她边说边整理东西，不几分钟，说了一句“我正忙着呢！”就走了。我和她共住一屋两个来月，每天各自早出晚归，我经常半夜才回来，或者她已经睡了，或者她还没有回来；早上我一睁眼就起床，赶紧往食堂或办公室跑，或者她已走了，或者她还在睡着，几乎没有见面说话的机会，以致我始终不知道她的名字。<BR>　　<BR><STRONG>多给我5斤小米</STRONG><BR>　　第二天早上，科里发给我们每人一套灰布制服，一枚印着“中南海”三个红字的银灰色圆形徽章，还有8月份的津贴。这是我平生第一次领工作服，第一次领津贴，美滋滋的感觉溢于言表。<BR>　　当时实行供给制，男同志每月20斤小米，女同志则每月25斤小米，因为每斤小米的市场价是1角钱，所以发给我2.5元，而他们男士都只有2元。他们很不理解地问我：“为什么你的津贴比我们多？”有一个人不服气地问：“凭什么多给你五斤小米？”我无言以对，因为我也感到很奇怪。这时，科长走过来向大家解释：“照顾女同志是我们革命队伍的传统，在政协这里也是一样，给女同志补贴5斤小米，这叫妇女卫生费。”科长虽然做了说明，好像这些小青年还是不很明白，或者说，心理仍不太平衡，以后还时不时唠叨两句。有一天路过小卖部时，他们半开玩笑地对我说：“你的钱多，你得请我们吃花生米！”我二话没有，马上买了一包花生米请大家吃。还有一次大家一起打扫卫生，还剩一条走廊没人扫，一位男士也笑对我说：“这应该归你扫！”我也二话没有，乖乖地把这条走廊扫干净。我觉得：多得应该多劳。</P>\r\n<P><STRONG>开始工作了</STRONG><BR>　　我们穿上了灰色干部服，佩带上中南海的徽章，等待着给我们布置工作。迟先达同志在桌上铺了一张大纸，准备好了笔墨，让我们每个人都用毛笔签名，于是我们一一写了自己的名字。<BR>　　接着，左达和陈然带我们分别去参加会议，发给我们纸笔，要我们在会议上尽可能作详细记录。我是跟着陈然去的。会议开始了，我一心想做详细记录，但心情非常紧张，越想记全，却越是记不全。会散了，陈然收去我的记录，我歉意地说：“我没有记好。”我为自己没有做好记录而十分懊丧。<BR>　　第二天早上，科长向我们宣布分工：夏国治、高镇宁、梁秀峰和大学生张敦礼等人到记录组，显然他们是记录得比较好的，左达、陈然把他们带到东边的办公室去谈工作了。毛世民、张允、李希玉和我四人就留在科长办公室，由迟先达副科长指导我们工作。在靠门口的地方为我们摆了两两相对的四张办公桌。<BR>　　迟先达同志对我们说：“你们几个人毛笔字写得不错，现在给你们的第一项任务就是写信封。”他发给我们每人一份“参加新政治协商会议的各单位代表名单”和一大摞信封。要我们立刻就动笔，因为要给代表发会议通知书。<BR>　　从这一天起，我们作为工作人员就真格的忙碌不停了，几乎天天要开夜车。有时已困倦不堪，但每天夜晚食堂都把一大盆煮好的挂面作为夜宵送到办公室，只要一碗热乎乎的挂面吃下肚，我们又精神抖擞起来了。</P>\r\n<P><STRONG>背代表名单<BR></STRONG>　　对于写毛笔字，我不发怵，因为从小就习惯用毛笔，但是写这样重要的会议通知书信封，觉得要尽可能写得好一些，迟先达同志也要求我们必须把字写得端正清楚，所以我总是认认真真一笔一划地写，速度当然快不了。不料还经常会出错，错了一个字，涂改太难看，只能重写，更是忙上加忙。任务常常很紧急，越急越爱出错。因为速度慢，我们只能加班加点，连连开夜车以便按时完成任务。<BR>　　孙传禄科长看出了我们的毛病，他说：“你们要熟悉代表的名字，应该把各单位代表的名字都记熟，这样可以减少错误。”我们觉得他说的对极了，于是下决心把全部代表名单背下来：新政协筹备会有23个单位共134位代表；第一届人民政协全体会议则有46个单位662位代表。我们反复念，反复背，还反复地互相考问，以增强记忆。经过一番艰苦的努力，我们对代表名字熟悉多了，但还是有记不住的情况出现。<BR>　　有一天，孙传禄科长笑话我们说：“看你们背得好苦啊，我记这些名字，从来不用这样死记硬背。”我们异口同声地称赞他记性真好，从心里佩服他的记性好！但他却说：“你们搞错了，不是我的记性好，是我的政治经验比你们多，所以很多名字我不用背就自然而然地记住了。”</P>\r\n<P><STRONG>毛泽东报到<BR></STRONG>　　人民政协开会之前要组织好六百多名代表的报到。这项任务由丁洁如大姐总负责，动员了许多同志参加，具体分工时，让我分管中国共产党代表的报到，我表示一定要尽心尽力做好。<BR>　　代表报到的签名纸已经印好，是白色宣纸，上端印着中国人民政治协商会议的会徽，中间印了一个大方框，内分五行。迟先达同志交代说：代表签名一律用毛笔，第一行写单位名称，由各单位的首席代表写；第二行是首席代表签名；自第三行起是各单位的其他代表签名，每行上下可写两个名字。<BR>　　政协代表报到处分设在勤政殿、怀仁堂等几处地方。各党派代表的报到处设在勤政殿正门内的大厅里。中国共产党的正式代表16人，候补代表2人。陈云同志是第一个来报到的，我请他在第三行上端签了名。之后，刘少奇、周恩来等代表都先后来报到签名，首席代表毛泽东是最后一位报到的。<BR>　　9月17日上午，迟先达同志通知我：“今晚7时毛泽东主席来勤政殿开会，同时就来报到。有摄影记者拍照，可能还要拍电影，你要做好准备。”于是我忙着挑选最好的毛笔、最好的砚台、最好的墨，……。突然，我想起一个问题：毛主席在前两行写字，而后面三行已经写满了名字，这样拍摄出来是不是不太好看？我问先达同志怎么办？他想了一下，要我给他一张未用过的签到纸，他沿着第三行的竖道把纸折叠起来，盖上已签满名字的后三行，这样，乍一看，就像一张崭新的签到纸了。我很高兴，佩服先达同志真聪明，但我又想到一个问题：“如果毛主席大笔一挥，把字写到盖在上面的白纸上，岂不糟糕啦！”他笑着对我说：“这就是你的事了，你必须对毛主席讲清楚，只能把字写在前两行之内。”<BR>　　晚上我提前到了签到处，等着毛主席来报到。那天许多人已先来到勤政殿，毛主席一进门就被他们围住了，一一与毛主席握手问好，过了好一会儿，毛主席才来到报到处，郭沫若、李济深、马寅初、乌兰夫等人跟着簇拥到他的身旁，说要看毛主席写字。这时四周灯光齐亮，好几个摄像机镜头已对准毛主[FS:PAGE]席。待他一坐下来，我就大声地说：“毛主席，请你在第一行写党派名称：中国共产党，在第二行写名字，请不要写到第三行里去。”他诧异地问我：“什么，到底要我怎么写？”我又大声地重说了一遍，最后干脆补了一句：“就是只在这两行之内写，不要写到上面这张纸上。”他笑了笑，像是看穿了我们所做的手脚，说：“好吧，我照你说的写。”他在第一行写了“中国共产党”，在第二行内写了“毛泽东”。然后他放下笔起身离开，周围的人也同时散去。啊！这时我才松了一口气，终于完成了中国共产党代表的签到任务。<BR>　　后来，在70年代和80年代的两次有关的展览会上，我看到了毛主席在新政协签到的照片，解说词中都说毛主席作为中共代表第一个报到。其实应该把“第一个”三字去掉才符合史实，作为当事人的我，心里很明白，但是别人哪能知道这个过程的底细呢。</P>\r\n<P><STRONG>宋庆龄报到</STRONG><BR>　　第一届中国人民政治协商会议有“特别邀请人士”75人，为了工作方便，秘书处把“特别邀请人士”也算作一个单位，即第46个单位，第一名就是举世闻名的宋庆龄女士。<BR>　　宋庆龄是从上海专程来北平参加人民政协会议的，由邓颖超、廖梦醒和管易文陪同她乘坐火车于8月28日下午抵达北平。毛泽东，朱德、周恩来、林伯渠、董必武和各个民主党派的负责人李济深、何香凝、沈钧儒等，以及无党派人士、各人民团体的代表郭沫若、蔡畅等数十人到车站迎接，在北平火车站举行了隆重的欢迎仪式。<BR>　　领导通知我和荆惕华，由我们两位女同志来负责宋庆龄的报到，我们高兴地接受了这一任务。在我的心目中，宋庆龄从来就有着极为崇高的形象，过去我们都称孙中山为国父，孙夫人为国母，但是却没有机会见到她，现在要亲自接待她来签到，怎能不兴奋呢！<BR>　　在准备过程中，迟先达同志告诉我们一个情况：宋庆龄不习惯用毛笔写字。他说：“我们应该尊重她的习惯，为她的签到准备一支钢笔。”为此，我们在签到的宣纸上试用了好几支笔，才挑出一支比较合适的钢笔。<BR>　　9月中旬末的一天，天气晴朗宜人，我们在怀仁堂门口的报到处等待着。宋庆龄由管易文陪同着来签到了，她用钢笔很工整地写下了自己的名字。然后我们目送她走进一辆小汽车，随即驶离了怀仁堂。<BR>　　在9月22日的《人民日报》上，有一整版刊登人民政协会议的照片，其中有宋庆龄到政协报到的照片，照片中有荆惕华和我站立在签到桌旁。周围的同志指着这张照片对我说：“呦！你们两人竟被拍摄进了这个历史的镜头！”<BR>　　30多年以后，在1983年参观宋庆龄故居的时候，我又看到了这张照片，我对同去的朋友说：“那就是我。”这话被宋庆龄故居负责人杜述周同志听到了，他立即向我询问起来，感叹道：好多年了，一直不知道这两位女同志是谁！他热情地让我留下姓名和地址，可惜我已不知道荆惕华的去向。他说：“你们自己也保存有这张照片吧！”我说：“没有，那时工作很忙，纪律又严，我们不敢去要照片。其实我们常碰到摄影记者侯波、陈正清等人，但从来没有向她（他）们提出过要求。”他表示一定要翻拍了寄给我。果然，几天以后，我收到了杜述周同志寄来的两张五寸的翻印照片，让我留作纪念。</P>\r\n<P><STRONG>大会开幕</STRONG><BR>　　中国人民政协第一届全体会议于9月21日晚七时在怀仁堂开幕。<BR>　　开会期间,我们的任务是每次会前在会场单双号两个入口处向代表们收签到卡，根据收到的签到卡来统计到会的代表人数，向领导报告。然后我们进入会场，分别站到最后一排坐位后面的一个固定位置,当会议议案交大会举手表决时，我们要做数票工作，每人分管几行，从后往前走三次，边走边数：赞成的多少，反对的多少，弃权的多少。为了做好数票工作，事前迟先达同志领着我们到怀仁堂实地演练过两回。<BR>　　开幕式前，周恩来代表政协筹备会报告会议各类代表名额、大会主席团名单和会议秘书长人选（林伯渠），由全体代表举手表决。我们从后向前数了三遍，每个代表都举手赞成，无一人反对，无一人弃权，全体一致通过。记得后来几次大会的议案表决，情况也是同样，所以我们的数票工作很顺利，很轻松。<BR>　　当主席团成员登上主席台后，政协筹备会常委会主任毛泽东就宣布中国人民政治协商会议开幕，军乐队奏起人民解放军进行曲，会场外鸣起礼炮，全场代表起立，热烈鼓掌达五、六分钟之久。接着是毛泽东致开幕词，几乎是每讲一两句就要被热烈的掌声所打断。他说：“我们的会议是一个全国人民大团结的会议”，会议要制定中国人民政治协商会议的组织法和共同纲领，选举中国人民政治协商会议的全国委员会，制定中华人民共和国中央人民政府的组织法，选举中央人民政府委员会，制定国旗、国徽;决定国都、年号；“我们的工作将写在人类的历史上，它将表明：占人类总数四分之一的中国人从此站立起来了。”这时全场欢声雷动，暴风雨般的掌声经久不息。开幕式上还有刘少奇、宋庆龄、何香凝、张澜、黄炎培等十二位代表作了热情洋溢的讲话，都讲到要把旧中国建设成独立、民主、和平、统一和富强的新中国。<BR>　　自6月份起新政协筹委会的各个小组就为这些工作非常紧张地忙碌着。我常路过勤政殿里那个堆放国旗图案的房间，从全国各地以及海外不断寄来各种设计图案，图纸堆得很高很高，后来知道有2992份。一个由马叙伦为组长，叶剑英、沈雁冰为副组长的十六人工作小组，认真地对所有图案一一审看、比较、筛选，到大会前夕选出了若干幅图案提交会议全体代表讨论、挑选,为公正起见，对图案只编号而隐去设计者姓名。经过激烈争论，直到9月26日国旗国徽国歌国都纪年方案审查委员会综合代表讨论意见，向大会提议采用经过修改的第32号图，即红地五星红旗作为国旗。在9月27日的大会上，这一提案在全场热烈掌声中一致举手通过。我至今还保存着一份当年印发的五星红旗图案。</P>\r\n<P><STRONG>为女代表服务</STRONG><BR>　　领导嘱咐我们，在会议期间，除了各项交办的任务，还要主动为代表做一些服务性的工作。科长特别嘱咐我：作为一名女工作人员，要多关照女代表的需要。<BR>　　我向罗叔章副秘书长表示：女代表有事可多找我。她微笑着说：“你年纪很小嘛，就当工作人员啦！”我回答说：“我已十七岁，是秘书处议事科的。”也许这一对话被陆璀代表听到了，她高兴地问我：“你能帮个忙吗，我有一些材料正要送给×××，不知他在哪里？”我跟着走到她的坐位旁，她把一个文件袋写上名字交给了我，我随即根据大会的“代表席次表”找到了这位人士，转交了陆璀代表的材料。<BR>　　有一天会议休息时，张晓梅代表对我说，散了会她要去某处办事，不知怎么走？我打听清楚后，为她带了路。<BR>　　我还为“子弟兵的母亲”戎冠秀抄写过发言稿。她于1938年在河北平山县农村参加共产党，曾先后送自己的儿子和孙子参军，在家乡组织妇女搞生产，做军鞋，救护伤病员，是著名的拥军模范。她识字不多，贡献很大，很受人们尊敬。为了她能在特邀人士的分组会上顺利发言，我将她的发言稿用毛笔把每一个字都写得很大、很工整。<BR>　　<BR><STRONG>周恩来的批评<BR></STRONG>　　对于周恩来的一次批评，我至今铭记在心。<BR>　　一天，周恩来同志突然走进了怀仁堂旁边的平房，即会议工作人员的办公室。他看到散落在桌上和地上的回形针，拿起一个回形针对我们说：“不要乱扔，还可以继续用嘛，你们要注意节约。”我认为这是对我们的严格要求和严厉批评。<BR>　　一次开大会的时候，突然下起了滂沱大雨。听说周恩来传下话来，要秘书处立刻去买伞，以保证散会时人人都不淋雨。六百多名代表加上三百多名旁听的来宾和记者，共要买九百多把伞啊。幸好雨不久就停了。<BR>　　这两件事使我懂得：该节约时必须节约，不能浪费；该花费时就得花费，不能吝啬。</P>\r\n<P><STRONG>会场花絮</STRONG><BR>　　代表们都喜气洋洋，会场一派欢乐景象。<BR>　　有一天蔡畅同志穿得挺拔漂亮，与李富春同志手挽着手走进来，一位大姐说：“你们真像一对新婚夫妇啊！”蔡大姐高兴地说：“是吗，那今天就算是我和富春重新举行婚礼吧！”她说得轻松大方，而李富春却腼腆得不知如何是好，惹得大家都笑了，还有人鼓掌祝贺。<BR>　　最为活泼的是廖承志，他是中华全国民主青年联合总会的首席代表，任何时候都是乐呵呵的，总爱开玩笑。在一次分组会议的签到簿上,他故意用毛笔尖把自己的名字写得比蚂蚁还细小,令人无不发笑。有一天，大会刚宣布休息，他就跑到新民主主义青年团的代表座位处，先摸摸胡耀邦的头，又揪揪蒋南翔的耳朵，再从后面用双手把冯文彬的眼睛蒙住，冯文彬好不容易才挣脱出来，又气恼又好笑地说：“你别再调皮捣蛋了，好不好！”一位老大姐说：“小廖啊，你还是这么爱打打闹闹，你真是青年人的头！”旁边一位代表纠正说：“是娃娃们的头！”</P>\r\n<P><STRONG>人民英雄纪念碑奠基与大会闭幕<BR></STRONG>　　9月30日大会下午三点开始，会议的议程主要是两项选举，第一项是选举人民政协全国委员会，是用举手的方式；第二项是选举中央人民政府的主席、副主席和委员，是以无记名投票的方式。代表们投完了票，在检票人员统计票数期间，全体代表到天安门广场举行人民英雄纪念碑奠基典礼，我也随代表们去了。<BR>　　大约在傍晚六时，首先由周恩来代表大会主席团致词：“我们中国人民政治协商会议第一届全体会议，为号召人民纪念死者，鼓舞生者，特决定在中华人民共和国首都北京建立一个为国牺牲的人民英雄纪念碑。现在，1949年9月30日，我们全体代表在天安门外举行这个纪念碑的奠基典礼。”接着全体代表静默志哀。默哀毕，毛泽东宣读纪念碑的碑文：<BR>　　三年以来，在人民解放战争和人民革命中牺牲的人民英雄们永垂不朽！<BR>　　三十年以来，在人民解放战争和人民革命中牺牲的人民英雄们永垂不朽！<BR>　　由此上溯到一千八百四十年，从那时起，为了反对内外敌人，争取民族独立和人民自由幸福，在历次斗争中牺牲的人民英雄们永垂不朽！<BR>　　最后，毛泽东大声喊道：请各单位首席代表到前面来!首席代表们排着队，每人用铁锨铲土奠基。<BR>　　纪念碑奠基典礼完毕，代表们回到会场听取选举结果：毛泽东当选中央人民政府主席，朱德、刘少奇、宋庆龄、李济深、张澜、高岗当选为副主席，陈毅、贺龙等五十六人当选为中央人民政府委员。在全体代表热烈的欢呼声和鼓掌声中，毛泽东主席宣布政协全体会议的闭幕式开始，朱德副主席[FS:PAGE]致简短的闭幕词后，大会在《义勇军进行曲》的国歌声中庄严闭幕。<BR>　　在历时十天的政协会议中，我的感受是：中国人民当家作主了，正在亲手缔造一个新的中国。<BR>　　<BR><STRONG>开国庆典<BR></STRONG>　　10月1日下午三时在天安门前举行开国庆典，作为工作人员，我们提前来到了天安门的城楼下。因为没有布置给我上天安门城楼的具体任务，所以我就一直站在城楼下的西侧，一手拿着“庆祝中华人民共和国中央人民政府成立典礼程序”表，一手拿着秘书处发给我们每个工作人员的一瓶汽水，未敢随便走动。<BR>　　我站在那里，觉得自己好像是拿着一个“手榴弹”在保卫天安门。我看着典礼的程序一项接一项地进行：中央人民政府主席宣布中华人民共和国中央人民政府成立；升国旗，奏国歌，鸣礼炮；中央人民政府主席宣读中央人民政府公告；阅兵；游行。<BR>　　快散会时，议事科的好多人从天安门城楼下来了，问我为什么不上去？我说：我以为我没有城楼上的任务就不该上去。他们说他们也并非都有任务，只要是工作人员都能上去，笑话我太呆太傻了。我也为自己错失在天安门上俯视庆典壮观场面的机会而深感遗憾。<BR>　　我和议事科的同志们一起步行回中南海，也像是一个小小的游行队伍。天已黑了，我们刚走进中南海大门，只见五彩缤纷的烟花腾空而起，天空美极了，我们高兴极了，情不自禁地欢呼：中华人民共和国万岁！</P>\r\n<P><STRONG>告别中南海</STRONG><BR>　　第一届人民政协会议结束以后，我们只有一些收尾性和过渡性的工作了。告别中南海的日子已经临近，产生了依依不舍的心情。记得我曾对科长说：“下次政协开会，我们愿意再来服务，一定会比这次工作得好。”<BR>　　孙传禄科长召开了一个告别性的会，他恳切地对我们说：“秘书处的工作已告一段落，从各地抽调来的同志都要回去了，你们也要离开了。你们还很年轻，应该继续到大学学习，多学些本领参加新中国的建设。”会后，议事科的全体同志在怀仁堂门前摄影留念，同志们相互道别。<BR>　　平时和李鸿礼同志工作联系少，但毕竟在同一办公室，他的俄文很好，他把新翻译出版的关于东欧的两个小册子签名送我，作为临别礼物。迟先达同志在一张政协代表签到纸上为我题字：“为人民服务要忘掉自己”，作为临别赠言。<BR>　　我们20名高中毕业生大部分人上了大学的理工科。</P>\r\n<P><STRONG>六十年后感言</STRONG><BR>　　六十年的道路是艰难曲折的。<BR>　　我在心中已为人民英雄纪念碑增添了一句话：六十年来，在中华人民共和国前进道路上牺牲的人民英雄们永垂不朽！<BR>　　新中国的六十年已经写在人类的历史上。<BR>　　中国的前程会更加光辉灿烂，应该更为完满地写在人类的历史上！<BR>（责任编辑　萧　徐）<BR></P>","title":"第一届政协秘书处工作琐忆","time":1252235906000}