{"id":2299,"content":"<P align=center><IMG style=\"WIDTH: 732px; HEIGHT: 484px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052316581172751.jpg\" width=28 border=0><BR><FONT face=黑体>农民踊跃申请入社</FONT></P>\r\n<P>　　1955年，根据中共中央、国务院的指示精神，中央农村工作部为贯彻毛泽东提出的“停、缩、发”的方针和刘少奇提出的“停止发展，全力巩固”的方针，采取了有力措施，着手整顿和巩固农业生产合作社。据1955年《农业合作化运动最近简情》统计，共整顿收缩了两万多个合作社，这对缓和1954年冬和1955年春农村出现的某些紧张情况是有利的。但是，随后又改变了这种估计，认为农村社会主义高潮已经来临，毛泽东尖锐地批评了负责农村工作的邓子恢。到了“文化大革命”时期，刘少奇赞成的“停、缩、整”的方针被诬为反动的，整顿收缩的两万多个合作社，也被说成“砍掉”了20万个合作社。本文依据大量史料，试就所谓“砍社”的来龙去脉加以分析，以揭示这一历史问题的真相。</P>\r\n<P><STRONG>事情的起因是“生产力起来暴动”</STRONG></P>\r\n<P>　　1954年冬和1955年春，在全国农村中出现了不同程度的紧张情况。毛泽东对此曾深刻地指出：“生产关系要适应生产力发展的要求，否则生产力会起来暴动，当前农民杀猪宰牛就是生产力起来暴动。”“生产力起来暴动”的原因有两个：一是初级社在大发展中出现了急躁冒进倾向。1954年10月，中央农村工作部召开全国第四次互助合作会议，决定1955年春耕以前发展到60万个社。会后，初级社迅速发展，到1955年4月，已发展到67万个社，入社农户占农村总户数的15%，比较大地超过了原计划的发展数字。二是多购了70亿斤粮食，引起农民不满。统购统销政策的出台，虽然缓和了市场紧张的情况，但并没有消除工业化与农业的矛盾，只是它的表现形式由市场紧张转向了农村紧张。1954年是个灾年，严重的自然灾害影响了农业生产。这年农业总产值是515.6亿元，完成计划的97.6%，仅比上年增长3.3%。粮食产量为3390亿斤，比上年增加53亿斤，完成计划的94.2%；棉花为2130万担，比上年减产220万担，仅完成计划的77.5%。粮食因灾减产，但统购粮食的计划并未减少。<BR>　　当时，初级社的大发展与粮食统购工作是同时展开的，它加剧了农村的紧张状况。“生产力起来暴动”的主要表现是：<BR>　　第一，许多地区农民大量杀猪宰牛和出卖牲畜。1954年12月，《中央批转〈中央商业部关于目前牛羊市场情况和毛猪生产问题的通报〉》指出：第四季度以来，许多地区牛羊上市量骤增，收购计划大大超过，且有许多母牛、乳牛、小羊、小猪、仔猪，价格也随着下跌。“通报”反映的这种情况，几乎在全国各大市场上均有发现。如：热河省出现过大批宰杀耕牛，山西省北部牲口向绥远倒流，四川省农民养小猪数字大减等等。所有这些，证明我们和农民的关系是相当紧张的。当时，畜价狂跌。热河省委于1954年12月报告说：入秋以来牲口市场上出现了比较严重的反常现象：各地牲口价格普遍下跌1/3到1/2左右。1955年2月，《华南分局关于目前农村紧张情况与措施的报告》中也说：在购粮运动后期（1954年12月下旬），各地都普遍发生农民大量杀猪杀鸭，猪价陡降的现象。大量屠宰耕牛，造成农用役畜减少。当时农业是手工操作，并且耕畜不足，牛、马是农民的命根子。农民看见耕牛减少，引起严重不安。<BR>　　第二，人人谈粮食，户户谈统销。由于不少地区购了“过头粮”，甚至购走了农民的口粮，引起农民不满。正如毛泽东所说的：“1954年我国部分地区因水灾减产，我们却多购了70亿斤粮食。这样一减一多，闹得去年春季（指1955年春季——引者注）许多地方人人谈粮食，户户谈统销。农民有意见，党内外也有许多意见。”由于统购购了“过头粮”，区干部和乡干部的关系，乡村干部和农民群众的关系相当紧张，群众见了干部一声不吭就走开。很多乡村干部反映，区干部不相信他们，动辄批判、戴帽子，因而不敢将农村的真实情况向上反映。<BR>　　第三，农民生产积极性不高。他们对粮食统购统销工作心里无底，感到增产多少，国家收购多少，对自己没有好处，因而不再热心增产。有的地区个别农户甚至退出一部分自耕田，交出土地证，认为这些土地产量低，负担不起购粮任务。不少农民只愿种产量高的田，不愿种产量低的田。很多农业生产合作社的出勤率大大减低。这除因派工或工分不合理外，主要原因是社员反映吃不饱，不愿出勤。即使出勤，也在田里坐着不干活。<BR>　　上述农村紧张的情况，实质上是农民群众主要是中农群众对初级社大发展中出现的急躁冒进倾向和统购中购了“过头粮”表示不满和抵制。因此，整顿农业生产合作社，完善统购统销政策，稳定农民情绪，已严肃地提到了党和政府的议事日程。</P>\r\n<P><STRONG>毛泽东提出“停、缩、发”方针</STRONG></P>\r\n<P>　　针对农村的紧张情况，1955年1月4日，邓子恢以国务院第七办公室工作简报（第1号）的形式，向周恩来和中共中央报告了农业合作化的发展情况。<BR>　　简报向中央提出两项建议：<BR>　　一是需要制定一个全国性的章程，明确合作社的半社会主义性质，使干部不至于乱立法，群众不至于乱猜疑。现已拟好一个草案，先请党中央批发各地试行，然后集中意见再做修改。<BR>　　二是当前合作社的发展已离60万计划不远了。整个运动须转向控制发展，着重做巩固阶段工作。现已拟出指示（代中央起草的《关于整顿和巩固农业生产合作社的通知》——引者注），送中央审批。这样做可以避免将统购和合作两种紧张碰在一起，引起不利生产的现象。<BR>　　中共中央采纳了邓子恢的建议。经中央政治局讨论决定：农业生产合作社示范章程，立即组织人修改；《关于整顿和巩固农业生产合作社的通知》经修改后，于1月10日发出。《通知》规定：当前的合作化运动，应基本上转入控制发展、着重巩固的阶段。并且按不同地区分别提出了采取“停”、“缩”、“整”、“发”的措施，既考虑巩固已有的社，又考虑发展，而不是简单化的一刀切。<BR>　　1月15日，针对许多地区大量出卖和屠宰牲畜的情况，中共中央发出《关于大力保护耕畜的紧急指示》。3月3日，又连续发出两道指示：一是国务院发出的《关于春耕生产的决议》；二是中共中央、国务院联合发出的《关于迅速布置粮食购销工作安定农民生产情绪的紧急指示》。两道指示中强调的是：发展农业合作化运动的步伐应放慢一些，国家对于粮食的统购数字和统销数字的规定必须切合实际。<BR>　　3月中旬，毛泽东听取邓子恢、陈伯达、廖鲁言、陈正人、杜润生汇报农村工作。毛泽东肯定了这一时期农村工作采取的措施，提出了“停、缩、发”的三字方针。他说：“方针是‘三字经’，叫一曰停，二曰缩，三曰发”。“停、缩、发”三个字，显然是对中央1月《通知》中针对不同地区提出的停止发展、适当收缩、继续发展的简化说法。<BR>　　4月20日，中共中央书记处开会，刘少奇、邓小平等出席，邓子恢、廖鲁言参加，由杜润生汇报农村情况，谭震林做了补充。最后刘少奇讲话，他指出：今后的总方针是：停止发展、全力巩固。他围绕这一总方针着重讲了三点：一是现在全面停止发展，秋后看情况再定。西南、中南几个省，粮食任务不大，还可发展一下，但不要发展太快。二是要巩固几十万个社，首先要搞好生产。三是适当收缩，指发展过大的而言，如河北、山东、安徽、浙江、河南等，某些县份发展过大的也要适当收缩。<BR>　　根据中共中央、国务院的指示精神，中央农村工作部为贯彻“停、缩、发”的方针，贯彻停止发展，全力巩固的方针，采取了有力的措施，着手整顿和巩固农业生产合作社。<BR>　　3月22日，中央农村工作部发出《关于巩固现有合作社的通知》。这一《通知》与中央1月《通知》的精神是一致的。<BR>　　4月21日至5月7日，中央农村工作部受中央委托，召开第三次全国农村工作会议。邓子恢在会上传达了刘少奇在中央书记处会议上讲的“停止发展，全力巩固”的总方针。会议就农村是不是紧张，造成紧张形势的主要因素是什么，农业合作社有无冒进现象等问题，展开了热烈讨论。<BR>　　5月6日，邓子恢作会议总结报告。他分析了农业合作化的形势指出，成绩是很大的，冒进现象不是全国性的，只是少数省份。这少数省份也是不平衡的，有些地方冒进，有些地方是正常的。不能因为一些地区农村紧张，存在冒进，就把成绩否定了，或者说缺点是主要的，成绩是次要的。他分析了干部中的冒进情绪之所以带有普遍性，有两个原因：第一，对农民的社会主义觉悟估计过高，对农民小生产的本质认识不足。应该承认群众觉悟有高涨，特别是贫、下中农，但不是普遍高涨，到处高涨，这里高涨，那里高涨。这样空喊高涨是没有好处的。它是我们干部中有冒进情绪的主要原因。第二，对合作化是改变生产关系，是社会主义革命认识不足，因而对办好合作社，对增产的艰巨性认识不足。认为合作社办起来自然就会增产，那除非老天爷保护它。认为只要插上社会主义旗帜就增产了，那就不是唯物论。要把合作社办好，真正增产，内部团结好，样样上轨道，样样制度化，不是那样容易的事情。认识不到这一点，是干部中产生冒进情绪的第二个原因。</P>\r\n<P><STRONG>全国整顿收缩两万个合作社</STRONG></P>\r\n<P>　　在整顿、巩固农业生产合作社工作中，中央农村工作部把协助浙江省搞好整顿作为工作的重点。<BR>　　浙江农村的问题在全国来说是比较突出的。农业生产合作社发展过多过猛，一些地区甚至一哄而起，强迫一部分农民入社，侵犯中农利益，出现了急躁冒进倾向。加之统购统销购了“过头粮”，造成了粮食的紧张。<BR>　　中央农村工作部为帮助浙江省做好农业合作社的整顿巩固工作，3月24日，邓子恢和中央副秘书长、中央书记处第二办公室主任谭震林，邀请当时正在北京的浙江省委第一书记江华，共同研究了浙江省的问题。根据毛泽东提出的“停、缩、发”方针和对浙江农业生产合作社要收缩的指示，由中央农村工作部给浙江省委农村工作部，拟出了一个题为《对浙江省目前合作化工作的意见》的电报。电报由中央农村工作部二处处长李友九起草，邓子恢稍作修改，经谭震林、江华等过目同意，委托时任中央政策研究室主任、中央农村工作部副部长的陈伯达送毛泽东审阅，陈很快回电话，告诉邓子恢说：“主席同意。”<BR>　　3月25日，电报以中央农村工作部的名义发出。电报说：“据已知材料，你省农村紧张情况仍在延续与发展着，农民生产情绪很不稳定，除粮食工作之外[FS:PAGE]，农业生产合作社的发展过猛，步子迈得过大过急（由千分之六发展到百分之三十几），也是促成紧张的重要因素之一。据此，特建议你们对合作社数量分别地区实行压缩，有条件巩固的必须加以巩固，无条件巩固的，应主动有领导地转回互助组或单干经营，能够巩固多少算多少，不要勉强维持虚假成绩。”电报强调指出：“正确的方针只能是：有条件办好的一定争取办好，不可冒退；没有条件办好的，应打通基层骨干和办社积极分子的思想，团结住他们，和他们一道领导群众实行改组，一道领导好退社的农民进行生产，无论他们是退回互助组或个体经营，都应该把他们的生产搞好，始终保持良好联系，不伤感情，为将来办好合作社而继续努力。”电报还说：“能巩固好三万个社，保持10%以上的农户在自愿基础上继续合作下去，虽然走了一小段曲折的道路，仍应承认是很大的收获，而不是什么失败，如果能巩固得多一些当然更好。这个缩减数字不必下达，只作为省委内部掌握的计划，对下级只说明，能巩固多少算多少，确实办不好的不要勉强维持，能巩固的要力争巩固，要实事求是。”这封电报提出了巩固和收缩两个方面的任务。<BR>　　电报发出后，邓子恢出访匈牙利。4月初，谭震林召集中央二办和中央农村工作部负责人开会，江华应邀参加，共同决定派中央农村工作部秘书长杜润生和中央二办副处长袁成隆到浙江省解释电报精神。<BR>　　杜润生、袁成隆到浙江后，将在京会商的意见向浙江省委作了传达。4月5日，杜润生在浙江省委会议上作了发言。他鉴于浙江省农村紧张的情况，又鉴于春耕生产迫在眉睫，建议浙江省委对农业生产合作社，采取“全力巩固，坚决收缩”的方针。他解释说：“‘全力巩固，坚决收缩’，要巩固的全力巩固，要收缩的坚决收缩，防止一哄而退，但必须坚决收缩。”4月7日，当时主持浙江省委工作的副书记、省长霍土廉在作会议总结时说：“为了缓和紧张局面，采取全力巩固，坚决收缩的方针。”这说明浙江省委接受了杜润生、袁成隆的建议。<BR>　　4月11日，杜润生、袁成隆联名向派出机关写了题为《关于浙江省农村情况的报告》。《报告》用电报发出后，杜润生因恐电报写得不清楚，又及时赶到北京向谭震林做了口头汇报，请示浙江采取坚决收缩措施是否可行，谭震林作了肯定的答复。江华也从北京给省委打回电话说：浙江合作冒进，全国第一。他督促省委采纳贯彻中央农村工作部的建议。<BR>　　浙江省贯彻“全力巩固，坚决收缩”的方针，是由点到面逐步展开的，全省抓转退的时间用了一个多月，抓巩固工作用了五个多月。据1955年7月统计，浙江省共收缩15000多个社，巩固下来的有37507个社。后来，在“文化大革命”中有人说浙江砍了20万个合作社，这是不符合事实的，浙江当时只有5.5万个社，怎么能“砍”掉20万个合作社呢？<BR>　　浙江省贯彻“全力巩固，坚决收缩”的方针，取得了较好效果：第一，提高了农业生产合作社的质量；第二，纠正了侵犯中农利益的错误，缓和了农村的紧张形势；第三，农业生产有了较大的增长；第四，提高了干部的政策水平。当然，在工作中也存在着缺点错误：一是把一些不该收缩的社也收缩了；二是一些地方工作做得简单粗糙。<BR>　　全国整顿农业合作社的结果，据1955年7月26日中央农村工作部二处整理的《农业合作化运动最近简情》统计，全国原有67万个社，经过整顿，巩固下来的有65万个社，共减少了两万多个社。<BR>　　上述情况清晰地看出，“停”、“缩”、“整”不是反动方针，而是贯彻中共中央的精神；全国不是被“砍掉”20万个合作社，而是整顿收缩了两万个合作社。</P>\r\n<P><STRONG>诬蔑刘少奇“砍掉”20万合作社的缘由</STRONG></P>\r\n<P>　　1955年，全国整顿农业生产合作社，总共收缩两万多个社。那么当时设想收缩的数字是多少呢？1955年4月20日，中共中央书记处召开的有中央农村工作部负责同志参加的汇报会指出：“今后的总方针是：停止发展，全力巩固。”“合作社已发展到67万个，其中过多的省份有超过二三万个社的，主观力量控制不了，要收缩一些。”“收缩可以不要控制数字，40万个以下也可以。”<BR>　　为什么提出这一设想收缩偏大的数字呢？这是因为书记处的一些同志，把我国1954年冬和1955年春农村不同程度的紧张情况，同苏联的历史情况相联系。1930年初，苏联集体农庄运动一轰而起，严重“左”倾冒进，犯了“胜利冲昏头脑”的错误。由于斯大林批判“胜利冲昏头脑”，纠正冒进倾向，农业集体化的比重1930年7月1日由2月的56%下降到23.6%。1955年4月，刘少奇问邓子恢，1930年3月苏联《真理报》发表的斯大林那篇《胜利冲昏头脑》的文章，你看过吗？邓子恢说看过。刘少奇说我们也有，你写文章批嘛！这说明刘少奇也把我国1954年冬和1955年春农村不同程度的紧张情况，看成像苏联1930年初那样，犯了“胜利冲昏头脑”的错误。当时，中共中央是非常熟悉并重视苏联的历史经验的，笔者以为，这就是中共中央书记处会议提出，“收缩可以不要控制数字，40万个以下也可以”的根本原因。<BR>　　在这次中共中央书记处会议以前，刘少奇曾向邓子恢谈到收缩10万个合作社对稳定局势的必要性，并要他提出意见。邓子恢根据中央的指示精神，在全国第三次农村工作会议上，对全国的农业合作化工作进行了总结，并依据浙江省处理农业合作化问题的经验和刘少奇的意见，向各省提出收缩5万到10万个合作社的设想。后因夏收即将开始，与各省协商认为已没有必要，这个设想就打消了。<BR>　　1962年八届十中全会上，毛泽东批评邓子恢说：他“对形势的看法几乎一片黑暗”，“对包产到户大力提倡”，“这是与他在1955年夏季会议以前一贯不愿搞合作社，下令砍掉几十万个，毫无爱惜之心，而在这以前则竭力提倡四大自由，‘好行小惠，言不及义’是相联系的。”<BR>　　从上述史实可以清晰地看出，刘少奇曾提出收缩10万个合作社的设想；中央书记处会议曾提出收缩可以不要控制数字，40万个以下也可以；据此，邓子恢曾提出收缩5万到10万个合作社。毛泽东批评邓子恢下令砍掉几十万个合作社，这说明他对中央书记处会议提出的收缩40万个社以下也可以的设想，是知道的。<BR>　　那么，为什么在“文化大革命”中，诬蔑刘少奇砍掉“20万个合作社”呢？这缘起于他的一段自我批评。1966年10月23日，他在中央工作会议上作自我批评说：1955年邓子恢同志砍掉10万个合作社的计划，是在我主持的一次中央会议上讲过的，没有遭到反驳，事实上就批准了他的计划。他就在一次中央农村工作会议上大加发挥，砍掉20万个合作社。<BR>　　刘少奇所说的“我主持的一次中央会议”，显然是指1955年4月召开的中央书记处会议，邓子恢“就在一次中央农村工作会议上”，是指全国第三次农村工作会议。从接触到的资料看，刘少奇、邓子恢在这两次会议上都没有讲过收缩20万个合作社的意见。1955年到1966年已有10多年，再加上“文化大革命”发动起来后刘少奇的困难处境，他在自我批评中所说的邓子恢在一次农村工作会议上大加发挥，砍掉20万个合作社，可能把数字记错了。退一步说，即使20万个合作社是真实的，也是个设想数字，并没有付诸实践。<BR>（责任编辑　洛　松）</P>","title":"1955年“砍社风波”真相","time":1207844418000}