{"id":2304,"content":"<P align=center><IMG style=\"WIDTH: 388px; HEIGHT: 566px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052316423476008.jpg\" width=28 border=0><BR><FONT face=黑体>张季鸾</FONT><BR></P>\r\n<P>　　1941年5月15日，《大公报》获得美国密苏里新闻学院奖章。面对世界性荣誉，张季鸾先生在《本社同人的声明》中说：<BR>　　“中国报原则是文人论政的机关，不是实业机关。这一点可以说中国落后，但也可以说是特长。民国以来中国报也有商业化的趋向，但程度还很浅。以本报为例，假若本报尚有渺小的价值，就在于虽按着商业经营，而仍能保持文人论政的本来面目。”<BR>　　“文人论政”四个字精辟地概括了百年中国报业的特点。张季鸾一贯认为报纸如果只是客观地报道新闻，只能算“无负社会”。必须充分发挥报纸评论的重要作用，勇于对国家大事表达独立的见解，只有这样，报纸才能尽到“对于国家社会负有积极的扶助匡导之责任”。他主持《大公报》笔政，将王韬、梁启超等开创的“文人论政”的报业传统推向了顶峰，树立了一个负责任的、议论国事的生气勃勃的榜样，将中国报业带入了一个更高的境界。迄今为止，后世的人们再也没有达到过这样的境界。<BR>　　“文人论政”包含了他言论报国的全部梦想。从他年轻时担任《夏声》编辑，踏上这条不归路，一辈子都没有参加过政治党派，走的纯粹是一条“文人论政”的路。毛泽东说：“张（季鸾）本人年轻时在日本留学，虽然许多留学生都参加党派，但他始终以超党派自居。此后，特别是在国共合作时期，他更是以第三者标榜。”（吴冷西《“五不怕”及其他》）<BR>　　从1911年参加《民立报》，到1941年去世，他30年的报业生涯，可以一分为二，前15年备历坎坷，1926年主持《大公报》笔政后，纵横报坛15年，声名远播海内外，影响之大，在世界各国报人中也不多见。1944年，他的老搭档胡政之在亲手编的《季鸾文存》序言中说：<BR>　　“季鸾是一位新闻记者，中国的新闻事业尚在文人论政的阶段，季鸾就是一个文人论政的典型。他始终是一个热情横溢的新闻记者，他一生的文章议论，就是这一时代的活历史。读者今日重读其文，将处处接触到他的人格与热情，也必将时时体认到这一段时代的历史。”<BR>　　他为推动中国报纸特别是报纸评论的发展作出了重大贡献，他的社评包含着民族的呼声和人民的愿望，谱写了中国新闻史上十分重要的一页。</P>\r\n<P>一</P>\r\n<P>　　1900年，张季鸾的父亲，一个两袖清风的穷知县在山东病逝，身后一无长物，家贫如洗。1901年，14岁的少年季鸾和慈母、幼妹千里扶柩，“一路风雪向榆林”，第一次回到故乡。如果没有坚韧顽强的慈母，如果不是遇上陕西大儒刘古愚，如果不是陕西学台沈卫（沈钧儒叔父）的赏识，使他有机会官费留学日本，这个孤苦无依、备尝艰辛的少年的命运就会完全是另一番样子。<BR>　　1906年，他在东渡途中与胡政之结识，在日本又结识了吴鼎昌等。留日五年，他先入东京经纬学堂，后入东京第一高等学校攻读政治经济学，勤奋苦学，甚至传说他会背诵日本的百科全书。<BR>　　1908年，他与同乡井勿幕、康心孚等创办《夏声》杂志，并开始在上海《民吁日报》发表文章，决心献身于新闻事业。井勿幕几次希望他加入同盟会，他都谢绝了。他以为自己是个文弱书生，既然立志当一个新闻记者，以文章报国，“做记者的人最好要超然于党派之外，这样，说话可以不受约束，宣传一种主张，也易于发挥自己的才能，更容易为广大读者所接受。”40年后，于右任在怀念他的诗中有“发愿终身作记者，春风吹动耐寒枝”的句子，他的“不党”思想可谓植根深远。<BR>　　1911年初，他回国任《民立报》编辑，这是他报业生涯的正式开始。30年间他始终坚持新闻记者应该超然物外，保持独立性，尽管他做过孙中山的秘书、政学会报纸《中华新报》的总编辑，但从未介入任何党派，最终成为风云变幻的大时代一个有巨大影响的独立报人。<BR>　　中华民国南京临时政府成立，于右任保荐他为总统府秘书（同时的秘书中有杨杏佛、任鸿隽等青年才俊），曾执笔起草孙中山的就职宣言。但他认为，“意见是孙先生的，我不过记录而已，而且孙先生审阅后署名发表，就是他的文章了，我不该引以为荣。”<BR>　　孙中山辞职后，他和于右任、胡政之、曹成甫合作创办民立图书公司，不久赴北京任《民立报》记者。因消息灵通、言论犀利备受各方注目，和黄远庸、刘少少一起被誉为北京新闻界的“民初三杰”。这是他独立从事新闻事业的开始，时年24岁。<BR>　　因为披露袁世凯“善后大借款”内幕，震动全国，当晚他就和曹成甫锒铛入狱，三个多月后，经李根源等友好多方营救才得以出狱，当即被驱逐出京，曹却瘐死狱中。回到上海后，他在康心孚主编的《稚言》月刊发表《铁窗百日记》，对同伴的死他终生悲痛，并全力抚养遗孤曹谷冰成人。<BR>　　袁称帝时，他和曾通一、康心如等创办《民信日报》，任总编辑，每天撰文抨击。袁死黎继，他任《新闻报》北京特约记者，以“一苇”通信和《申报》的“飘萍”通讯、《时报》记者徐凌霄的“彬彬”通信同时脍炙人口。政学会张耀曾、谷钟秀等创办《中华新报》，聘他为总编辑，因披露段祺瑞以胶济铁路为抵押向日本秘密借款的消息，段等震怒，命令查封《中华新报》等六家报纸及邵飘萍的新闻编译社，张季鸾再次被捕，在首都警察厅拘押半个多月，经国会抗议、张耀曾等多方营救才获自由，这是1917年。<BR>　　为了履行一个记者的职责，说出真相，张季鸾两度被捕，历经了牢狱之苦。1925年，他的同乡挚友胡景翼任河南军务督办，推荐他为陇海路会办，这是有名的“肥缺”，可他到任不足一个月就挂冠而去，说什么“不干这个唠什子，还是当我的穷记者去。”</P>\r\n<P>二</P>\r\n<P>　　从开封流落到天津，张季鸾没有固定工作，每日写评论、访新闻，投寄上海报纸，完全以卖文为生。《新闻报》的汪汉溪仍每月寄给他一二百元，约他写稿。就在这时，他遇到了留日同学胡政之、吴鼎昌，三人的相逢揭开了中国百年报业史的新篇章。<BR>　　由银行家吴鼎昌筹资五万，以一万元买下1925年11月停刊的《大公报》，三人决心全力以赴办一份像样的报纸，以“文人论政”相期许。1926年9月1日新记《大公报》诞生，这不仅是他个人一生最重大的转折点，也是中国报业史上具有里程碑意义的日子。以此为标志，中国报业的发展“进入了一个趋向成熟的重要转折时期”。吴的资本、胡的经营和张的那支笔最终成就了《大公报》的辉煌事业。“他的笔，包括文笔犀利、议论精辟的新闻评论，首创一格的新闻编辑和标题，以及由于他的特殊新闻敏感，指挥采访、写作的独特新闻，在我国近代新闻史上，他无疑是一位杰出人物。”徐铸成生动地回忆起张季鸾激扬文字、挥毫写社评的情景——<BR>　　“当时，《大公报》的社评是刊在第二版下部。广告多了，地位会被挤缩小。他动笔前，先问排字房留下多大地位。有两千字他就写足两千，一千二就写一千二，不要加‘条’或抽‘条’——一般凑合版面的办法。遇大问题字数少了，他也能‘畅所欲言’；小问题而篇幅大，他也能旁征博引，句句扎实，不使人有勉强拉长的印象。有时写到一半，忽然来了更重要的新闻，决定易题重写。为了‘抢时间、争速度’，他写好一段，裁下来先付排，接着写下去，边写边付排。全篇付排后，到小样打来再加润色。还有，最后来了新闻，社评必须修改、补充时，他能划去一段，补上一段；划去几个字，补上几个字。排字房不须硬挤，不会影响行数，还可准时打版、付印。”<BR>　　胡政之的《社庆日追念张季鸾先生》（1946年9月1日，《大公报》上海版）一文也这样说。<BR>　　新记《大公报》之成功首先在于它坚持“文人论政”的特色，张季鸾则是它的执牛耳者。15年间他纵论中国乃至世界的时事，将民办报纸引导舆论、监督舆论的功能发挥得淋漓尽致，将中国报纸的“文人议政”传统推到了一个成熟的阶段。它上接中国读书人（“士”）源远流长的清议传统，同时渗透了张季鸾求学日本时代接受的新闻自由思想，在中国办一张《泰晤士报》那样的大报是他梦寐以求的目标。这一切几乎都被他概括在具有发刊词性质的《本社同人之志趣》社评中：<BR>　　“不党”就是纯以公民之地位发表意见，此外无成见，无背景。凡其行为利于国者，吾人拥护之；其害国者，纠弹之。<BR>　　“不卖”就是不以言论作交易。换言之，不受一切带有政治性质之金钱补助，且不接受政治方面之入股投资是也。是以吾人之言论，或不免囿于知识及感情，而断不为金钱所左右。<BR>　　“不私”就是除愿忠于报纸固有之职务外，并无私图。易言之，对于报纸并无私用，愿向全国开放，使为公众喉舌。<BR>　　“不盲”就是不盲从、不盲信、不盲动、不盲争。 <BR>　　他清楚地阐述了著名的“四不”方针，在中国报业史上，从来还没有一份民间报纸亮出过这样鲜明的旗帜，实际上就是追求独立的新闻舆论，已接近西方近代新闻自由的精髓。在以后的15年里，他不仅一再重提，而且基本上忠实地履行了这一庄严承诺。1936年4月1日，《大公报》上海版创刊，他执笔的《今后之大公报》社评义正词严地重申：<BR>　　“本报将继续贯彻十年前在津续刊时声明之主旨，使其事业永为中国公民之独立言论机关，忠于民国，尽其职分。...... 而不隶籍政党，除服从法律外，精神上不受任何拘束，本报经济独立，专赖合法营业之收入，不接受政府官厅或任何私人之津贴补助。同人等亦不兼任政治上有给之职，本报言论记载不作交易，亦不挟成见，在法令所许范围，力求公正。苟有错误，愿随时纠正之。以上为本报自立之本。”<BR>　　他深知，要实现“四不”理想，保持文人论政的独立性、纯洁性，就必须“不求权，不求财，并且不求名”。他坦言作为职业报人“不求权不求财”容易，“不求名却不甚容易”。可是“一个报人若只求卖虚名，得喝彩，有时要犯严重错误，甚至贻害国家。”“往往误了报人应尽之责”。所以，他们在接办《大公报》之初“决定写评论不署名，也含有此意”，并一直奉行不悖。<BR>　　有了这样的胸怀和追求，《大公报》才能在政治上、经济上保持独立的超党派地位，在新闻和评论方面始终保持客观公正的形象。<BR>　　1939年5月5日，经过13年的奋斗之后，他在《大公报》香港版发表社评《抗战与报人》说：<BR>　　“我们这班人，本来自由主义色彩很浓厚的。人不隶党，报不求人，独立经营，[FS:PAGE]久成习性。所以在天津在上海之时，往往与检查机关小有纠纷。”“中国报人本来以英美式的自由主义为理想，是自由职业者的一门。其信仰是言论自由，而职业独立。对政治，贵敢言，对新闻，贵争快，从消极地说，是反统制，反干涉。”<BR>　　他同时不无骄傲地指出中国报业“走着英美路线，而在近来已具有相当规模，在社会上确已成为一种大的力量”。</P>\r\n<P>三</P>\r\n<P>　　从《民立报》到主持《大公报》笔政，30年间他写的评论不下3000篇，其中以《大公报》社评最引人注目，影响最深远。他生平写文章不留底，说报纸文章没有长久生命力，不值得留存，身后由胡政之编的《季鸾文存》也只是选取了他的部分文章。他目光四射，见多识广，不少文章情文并茂，字字经得起推敲，并不像他自己所说 “早晨还有人看，下午就被人拿去包花生米了”。<BR>　　在社会剧烈动荡的大转型时期，他曾以“三骂”脍炙人口。1926年12月4日他发表社评《跌霸》，一骂军阀吴佩孚。1927年11月4日，他在《呜呼领袖欲之罪恶》中二骂汪精卫，“特以‘好为人上’之故，可以举国家利益，地方治安，人民生命财产，以殉其变化无常目标不定之领袖欲，则直罪恶而已”。12月2日，他发表传诵一时的社评《蒋介石之人生观》，指控“不学无术”的蒋“自误而复误青年”，嬉笑怒骂，冷嘲热讽，淋漓尽致。 <BR>　　“四·一二”之后，他不断发表有胆识、有分量的评论，批评蒋介石的南京政府，反对屠杀青年，受到知识界及广大读者的赞赏。1927年4月29日，他在社评《党祸》中说：“夫新中国之建设，终须赖全国有志青年奋斗，而非自私自利之寄生阶级所能办。则对于各方杀机之开，势不能不大声疾呼，极端抗议。”他认为“青年血气方刚，不论其思想为左倾为右倾，凡能如其主张敢于冒险力行者，概属民族之精英，非投机取巧者可比，轻加杀戮，无异残害民族之精锐，将成为国家之罪人！”<BR>　　1931年5月22日，他在《大公报一万号纪念辞》中说：“近代中国改革之先驱者为报纸”，“近代国家报纸负重要使命，而在改革过渡时代之国家为尤重。”所以他一再地呼吁言论自由，如1929年12月29日发表的《国府当局开放言论之表示》，1935年1月25日发表的《关于言论自由》，1937年2月18日发表的《论言论自由》，等等。<BR>　　1931年6月1日，国民党公布训政时期约法，第八条是关于保障人权的。第二天，他就发表社评《望人人牢记约法第八条》：“呜呼！民权之摧残久矣！而其尤普遍尤痛切者，则为人民身体之不法的摧残！其最多之例，则公安局任意滥行羁押，不送法庭；以及法庭之羁押不审。”猛烈抨击国民党任意捕人杀人的恐怖统治，称之为“此诚政治上之最大黑暗，为革命时代须臾不能容忍者也”。<BR>　　1936年，《大公报》上海版创刊不久，他发表《改善取缔新闻之建议》社评，抨击新闻检查制度。由于大胆敢言，到下半年《大公报》上海版的发行量就突破五万份，在鱼龙混杂的十里洋场站稳了脚跟。“七君子”事件发生，他忧心忡忡，奔波营救，并非只是出于对故交沈钧儒的关心。当时江苏高等法院以无中生有的罪证拼凑了漏洞百出的起诉书，“七君子”随即起草了针锋相对、有理有据、义正词严的答辩状，把起诉书驳得体无完肤。但不少报纸迫于国民党的压力不敢发表。张季鸾了解真相后当即打电话给编辑部，立即发排，不必送审，第二天就见报。事隔十年（1946年），沈钧儒回首往事，还感慨地说：“季鸾是一个好人，对我来说，尤其是一个数十年如一日的好朋友。”他不仅自始至终关心老友的安全，也关心同时系狱的其他知识分子（中国读书人中代不绝书的“士类”），并尽力维护他们的尊严。<BR>　　西安事变发生后，他接连发表《西安事变之善后》、《再论西安事变》等社评，力主和平解决。宋美龄甚至派人在西安上空广为散发载有他《给西安军界的一封公开信》的《大公报》。他的言论对事变最终和平解决到底有多大的影响我们无法猜想，可以肯定的是历史的转折与他不无关系，他为此兴奋地呼喊这是《国民良知的大胜利》。<BR>　　1937年9月18日，上海战火正炽，《大公报》武汉版创刊，这是张季鸾一生工作最辛苦也最出色的时候，他以如椽之笔写下了《中国民族的严重考验》、《置之死地而后生》等振奋人心的社评，影响极大、极远。当日寇兵临城下，南京千钧一发之际，12月8日，他写下了《最低调的和战论》，“我们以为政府即日即时应当明白向中外宣布，如日本不停止进攻南京，如日本占了南京，则决计不接受调解，不议论和平。我们以为这绝对不是高调，乃是维持国家独立最小限度之立场。”“倘南京不幸被占，应明白拒绝名为调解实为屈服之一切议论。”徐铸成说：“张先生的白话文，还有裹过脚的痕迹，但字字句句，朴质沉痛，写出了中国人民心底的悲忿和沉痛。”“唤醒了多少意志本来并不坚定的人，使国家一时免于陷入‘瓦解土崩’之局。他的一声棒喝，应该说关系不小。”武汉一年，国家局势最为动荡，《大公报》的言论也最为社会所关注。<BR>　　他主张联苏抗日，团结各党各派，提倡组织“国防最高会议”、国民参政会，提出“民族至上，国家至上”、“抗战第一，胜利第一”等口号。在生命垂危之时，面对日寇的狂轰滥炸，他还向王芸生提议，写了鼓舞人心的社评《我们在割稻子》（发表于1941年8月18日《大公报》重庆版）。从“九·一八”以来，他即力主抗战到底，其言论对推动全国抗战影响至大。</P>\r\n<P>四</P>\r\n<P>　　他对记者的作用十分看重，曾对徐铸成说：“成熟的记者应该是第一等的政治家，美国的总统候选人不是有许多曾做过记者的吗？”<BR>　　“九·一八”前一二年，《大公报》就连篇累牍地发表社评及专文，呼吁关注东北危机。“九·一八”一发生，《大公报》召开“开天辟地从未举行过的”编辑会议，张季鸾严肃宣布，国家已面临紧要关头，“我和吴、胡两先生已商定，报纸今后更应负起郑重责任”。并宣布了两项决策，一是明耻，由王芸生等编辑甲午前后以来的对日屈辱史，这就是后来陆续发表的《六十年来中国与日本》；二是教战，创办“军事周刊”，请著名军事学家蒋百里主编。看《大公报》“九一八”以后的那些举措，报人、报纸在重大历史关头所起的作用实在不下于政治家。所以1938年6月他在《战时新闻工作》发表《无我与无私》一文说：<BR>　　“我们报人不可妄自菲薄，报人的修养与政治家的修养实在是一样，而报人感觉之锐敏，注意之广泛或过之。” <BR>　　直到晚年，他仍坚持用“老兵”的笔名写通讯，逝世前不久他还奋笔为创刊不久的《大公报》桂林版写了好几天的“重庆专电”，那时他已病倒在床。1941年7月7日，他写下了一生最后一篇社评《抗战四周年纪念辞》，高呼“全世界人类自由万岁”。病危之际“犹时以把报纸努力做好为勉”，不时写纸条给王芸生，“谆谆讨论某事宜如何立言”。<BR>　　他对社会的贡献，所产生的影响，始终来自他那支犀利、诚挚而带感情的笔。他一生对做官、敛财都无兴趣，从来不是政客、商贾，身后一无长物。胡政之在追念他的文章中说：“至于张先生生平，不事生产，他的遗属生活教育，一切本社都要负责照料。”（《大公报人忆旧》255页）<BR>　　有幸的是，在他生前，《大公报》荣获了密苏里奖章，这是《大公报》、也是他一生的顶峰。在重庆新闻界举行的庆祝会上，他发表了激情洋溢的致辞。他说：“办报之秘诀在于‘准备失败’，立言纪事，务须忠勇，忠者忠于主张之谓，此项主张自非偏见，事前务宜经过深思熟虑，多听他人意见，多考察各项事实；勇者系勇于发表，勇于发表必须‘准备失败’。”这是他30年办报经验的总结，是他报业生涯的血泪结晶。<BR>　　他一手奠定《大公报》“文人论政”的传统，他所主张的报纸要超党派，并不是超政治、无立场，而是提倡“对政治，贵敢言”。他的社评几乎涉及到当时所有敏感的政治问题，是典型的“文人论政”，其最终理想就是要在中国建立真正的民主共和制度。他的办报思想和办报实践推动了中国报业的发展，全面提升了中国报业的品格，称他为“一代报人”当之无愧。<BR>（责任编辑　吴　思）</P>","title":"不党不卖不私不盲的一代报人张季鸾","time":1207851157000}