{"id":2337,"content":"<P align=center><IMG style=\"WIDTH: 650px; HEIGHT: 296px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/200805191706486453.jpg\" width=28 border=0><BR><FONT face=黑体>《人民日报》有关农业“卫星”的报道</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 580px; HEIGHT: 388px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/200805191706488507.jpg\" width=28 border=0><BR>大跃进时期的壁画</FONT></P>\r\n<P>　　安徽省原亳县（今亳州市谯城区），位于安徽西北平原。“大跃进”的1958年，在“人有多大胆，地有多高产”的口号下，亳县和各地一样，普遍大放农业高产“卫星”。之后，县委为显示伟大成就，责成有关部门编出了一部农业高产“卫星”史书——1958年《亳县农业丰产经验汇集》，上报下发，广为流传。当时我在县人委（政府）办公室任副主任，被县委指定为审稿人之一。现就史书《汇集》出台前后的那些使我们子孙后代难以置信的情况作一介绍。</P>\r\n<P><STRONG>（一）放“卫星”</STRONG><BR><BR>　　1958年秋，安徽省委、阜阳地委（当时亳县归属阜阳地区）迫不及待地要求各县各种农作物大放“卫星”。并组织力量找“卫星”，批判右倾创“卫星”，层层争先放“卫星”。亳县县委闻风而动，积极学习外地先进经验，为抢先走在各兄弟县前头，在1958年9月27日召开的县党代大会上郑重宣布，五马公社将要放出亩产5万斤以上的特大水稻“卫星”。并作出了“今年粮食实现亩产千斤县，明年实现亩产万斤县”的决议。之后，由县委书记亲自挂帅出征，在五马公社泥店大队，选上好水田，打上木桩，先竖后横网好铁丝，从一百零几亩稻田即将成熟的水稻中选优拔棵，移栽到1.389亩的水田里，并在田埂上栽上青草，以表真实。经过几昼夜的苦战，圆满完成了特大水稻“卫星田”的创造任务，连夜上报省、地委，并通知各社队组织干部参观。许多参观者站在稻穗上合影留念。收获之后，这块“卫星田”放出亩产40803市斤水稻特大“卫星”。省、地、县报纸、广播及时发表了这颗特大“卫星”的消息，省、地委迅速发了贺电。<BR>　　全县社队干部通过参观学习，并田移栽水稻和合并收获其他作物之风，迅速形成高潮，而放不出“卫星”的就是右倾。在秋收季节里，放出的高产“卫星”，此起彼伏，连续不断。层层向上报喜的人群络绎不绝。到处是红旗招展，到处是“丰收”的锣鼓和鞭炮的响声，全县谁也数不清放出了多少颗“卫星”。<BR>　　在秋收后期，有的想争上游放“卫星”，来不及像水稻那样并田，干脆就把多亩地的收获作物合放在一起，上报是很小面积的收获量。特别是春红芋（红薯）起收时，把十几亩甚至几十亩地里大块红芋挑拣分别堆放到一块几亩地里，上报要求上级来人验收，以放特大“卫星”。这样报的多了，搞得县委也无法验收，有的交由公社验收，也有的不了了之。<BR>　　县委所收的贴在竹木架上的喜报，在不长的时间内放满了档案馆几间库房，确实放不下了，才请示县委批准焚烧。<BR>　　与此同时，《亳县报》和有线广播站，在一段时间里，天天有各地放“卫星”的消息。在诗画满墙化中，更是无奇不有，异想天开。从我亲眼看到而今记忆犹新的，有这样的几幅墙画：一幅是，一块水稻“卫星田”的稻穗上有几个农民在行走，上角写着：“俺队的稻子不算好，社员能在稻穗上跑”。另一幅是，在县委大门口的墙上，画了一个高大的玉米棒子，在靠近棒子的地方，画了比棒子矮小几倍的薛阁塔（亳县名胜古塔，亳州的象征，高约50米左右），地面上站着几个人仰望棒子的顶端，上角写着：“可夸可夸真可夸，玉米高过薛阁塔”。还有一幅是，一辆停在田间的马车上装了小半截红芋，而大半截却在地上，画角上写着：“这个红芋不算大，一辆马车装不下”。<BR>　　在秋收秋种田野里和一些现场会上，不仅红旗招展，而且插了很多标语牌。其豪言壮语和标语口号夸张得更为惊人。如：“一个冬瓜不算重，几头大牛拉不动”、“这颗蔟叶不算好，亳县烟厂用不了”……在这种形势下，上级再二再三地要人们讨论粮食多了怎么办？怎样高产再高产？<BR>　　经过一阵狂热的浮夸，亳县在阜阳地区和全省的知名度大为提高，一跃跨入了农业先进县的行列。县委负责人和放亩产4万斤水稻“卫星”的泥店大队负责人，在1959年出席了全国群英大会，亳县和泥店大队都受到国务院的奖励。在农民生活普遍发生饥荒以后，当地出现了这样的顺口溜：“你也骗，他也骗，一直骗到国务院。”</P>\r\n<P><STRONG>（二）卫星汇集的出笼经过</STRONG><BR><BR>　　秋收未过，县委为了显示58年“大跃进”的成就，总结农业大放高产“卫星”的“经验”，决定由县农林局、科协、档案馆联合编写1958年《亳县农业丰产经验汇集》一书。首先部署社队，由下而上在数以千计的“卫星”中筛选整理上报“经验”材料，由县里进行再筛选。全部材料分粮食、油料、经济作物三个部分，共选定90篇“卫星”“经验”，全书共11万字。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 《汇集》封面请著名画家按领导旨意设计，封面上有一辆停在田间的马车，收获的作物高入云端，并呈现五彩缤纷，一派丰收景象。卷首除前言、目录和县委四位负责同志题词外，第一篇就是县委的《亳县1958年农业全面丰产经验》的文章。“经验”中称：<BR>　　1958年粮食作物面积210万亩，总产10.8亿斤，亩产513斤，比1957年提高1.3倍，人均生产粮食1424斤，为实行吃饭不要钱打下了基础，从而巩固了人民公社。油料作物占用面积10.8万亩，其中芝麻7.7万亩，总产660万斤，比1957年提高77%。棉花10.9万亩，总产皮棉650万斤，是1957年总产的3.1倍。蔟叶3.1万亩，总产790万斤，比1957年总产提高93%。全县农业生产一年超了《全国农业发展纲要》规定的指标。<BR>　　这些产量指标，虽比原来初报浮夸产量下降多次，仍然是1957年产量的一倍以上。<BR>　　文章中总结了全县的“丰产经验”，主要有五条：<BR>　　第一，靠抓两条路线、两种思想的斗争，向右倾保守思想开战。采取大鸣、大放、大辩论，从而破了“低产论”、“条件论”。并列举了大量的批判右倾保守典型的实例。<BR>　　第二，依据农业丰产的实际，得出了“人有多大的胆，地有多高的产”，“种在人收在人”和“无低产作物”的结论。<BR>　　第三，党委书记挂帅，一切工作由书记出场，开展检查评比，召开现场会。<BR>　　第四，实行全民组织军事化，行动战斗化，生活集体化，生产上实行大兵团作战的方法。<BR>　　第五，推广农业技术，大搞技术革新，创制改制各种农具，提高工效。<BR>　　这五条“经验”的取得，代价惨重，不知全县有多少干部和群众，因怀疑“大跃进”和农业高产“卫星”而受到批判、斗争，戴上右倾帽子，当了“秋后算账派”，被拔了“白旗”，使农村生产力遭到严重破坏。<BR>　　在各社队的丰产“经验”《汇集》中选登的“卫星”，为表达真实，田亩一律计算到毫，产量一律计算到两。其“经验”基本上是与县委的五条“经验”一个模式。<BR>　　以粮食作物为例：<BR>　　水稻排在粮食之首。亳县本是麦豆旱粮地区，改种水稻，是安徽省委强制推行“淮北变江南”的“伟大战略”部署，亳县农民和国家财政都付出了沉重的代价，也是生产瞎指挥的重要组成部分。这年实际亩产仅有300多斤。由于亩产水稻4万多斤的特大“卫星”为亳县增光加彩，另作专辑，《汇集》中只选登20篇亩产万斤以下的“卫星”“经验”。其中最高的亩产9197.5斤，最低的“卫星”亩产是2200多斤。亳县的水稻种植，到1961年中央纠正“五风”（浮夸风、“共产”风、生产瞎指挥风、强迫命令风、干部特殊风）后，基本上停止种植。<BR>　　红芋“卫星”经验，共选登10篇。其中产量最高的是位岗公社位岗大队第四生产队一亩鲜红芋产69368斤。而最低“卫星”亩产也在万斤以上。当年实际春红芋合计亩产仅有1000多斤。40年以后的今天亩产鲜红芋4000斤左右。<BR>　　玉米“卫星”“经验”共选登7篇。产量最高的是十八里公社第一大队第八生产队一亩玉米产6875.5斤，这是公社党委负责人亲自掌握把十多亩品种相同的玉米合放在一亩地里放出的“卫星”，向县委报了喜。当年全县每亩平均实产仅150多斤。40年以后亩产仅800—1000斤。<BR>　　谷子、秫秫（高粱），共选登27篇“卫星”“经验”。篇数多的原因，是1958年6月14日谭震林副总理来亳县视察，指示亳县要搞谷子、秫秫“挂帅”（高产）。指示发出以后，县委当作一项政治任务向全县部署。要大搞谷子、秫秫“挂帅田”、“丰产田”。在坚决消灭三类苗的口号下，全县拔掉谷子、秫秫三类苗几万亩，造成了重大损失。这27篇“卫星”“经验”的选登，也是亳县县委对谭副总理的指示作了圆满的回报。“挂帅田”和“卫星田”的产量，谷子最高亩产3090斤，秫秫最高亩产2210斤，这两种作物当年实际亩产均在200斤上下。所放的“卫星”产量均系并田浮夸。<BR>　　在《汇集》部分稿件的审稿过程中，由于反右派刚告结束，我心有余悸，对稿件所报的高产，不敢有任何怀疑的表示。只能装糊涂，跟着吹，随着干，其产量数字斤两不少的全部放行。其他有不少人也与我心态相同，也是顺手而过。<BR>　　据我记忆，原定是县委办公室主任定稿，而实际是分管农业的县委书记过目定稿。</P>\r\n<P><STRONG>（三）放“卫星”的后果</STRONG><BR><BR>　　“大跃进”中的狂热浮夸，冲昏了领导的头脑，殊不知凶神的报复来的那样神速。《汇集》定稿之日，已是全县农村饥荒之时。全县因无粮到1958年底未完成粮食征购任务，食堂因无粮多数停伙，农民因无粮而大批外流，浮肿等病已有发生。县委虽开展强大的政治攻势大批“假象”、“西北风”，翻箱倒柜搜粮食，也无法扭转无粮局面。后来地委派副专员张剑华带工作队来检查，搞清了事实真相，县委勉强承认无粮，安排了农村粮食回销，从而思想上稍冷了一些，至此，《汇集》就搁了下来。<BR>　　1959年7—8月间，中共中央在庐山召开会议，通过了《关于以彭德怀同志为首的反党集团的错误的决议》和《为保卫党的总路线，反对右倾机会主义而斗争》等决议。1959年8月29日，县委传达庐山会议精神，同时在全县城乡开展反右倾机会主义运动。随着运动的深入开展，县委负责同志头脑又重新膨胀起来。1959年9月决定将1958年《亳县农业丰产经验汇集》作为反右倾武器印发到生产队和县直部门，并上报省、地委。县委负责同志肯定了《汇集》是“大跃进”的标志，是1958年农业战线上伟大成就的总结。在全县反右倾运动中，凡是反映过1959年春季粮荒和农村饿、病等生活问题的党员、干部，均被视为否定1958年成绩，恶毒攻击三面红旗，给予无情打击。地委春季来亳县的工作队中，有不少人因反映亳县粮食浮夸而受到批斗[FS:PAGE]或处分。<BR>　　经过1959年的春荒，《汇集》印发到农村以后，没有多少人相信，但没有人敢反对。某些领导，出于政治上反右倾的特殊需要，却对《汇集》如获至宝，拿起“武器”去批倒右倾机会主义分子的进攻，从而出现了种种以假整人的场面。如十九里分社薛菜园大队反右倾中批判老党员、老队长程中德否定1958年成绩时，有人竟拿着这本《汇集》说：“这能不是1958年成绩吗”？程明知这本书是假，也压着心中的怒火违心地说：“是成绩，是成绩……”<BR>　　《汇集》真实地记录了亳县浮夸风的历史，成为一部地道的农业高产“卫星”史书，但对当时政治风云变幻和严重后果没有反映出来多少。从“大跃进”到“更大跃进”，从反右派到反右倾，《汇集》的印发，对浮夸风确实起到了推波助澜的作用。回顾历史，1958年粮食高指标带来了高征购，其商品率达33.2%，从而造成了1959年的春荒。1959年遭受严重的旱灾，而反右倾掀起了“更大跃进”，县委又大吹粮食产量超过“大跃进”的1958年，林牧等业则增加几倍或十几倍。粮食高征购的商品率竟达39.5%，农民留量加回销全年人均占有粮食只有357斤，除去种子、饲料和社办工业用粮，每天的人均口粮仅半斤左右，而且大部分是红芋片。1960年春最困难时人均每天口粮只有2两左右。这样引起了严重的后果，全县农村逃荒，饿、病、死连续普遍发生，农村生产力遭到严重破坏，特别是农民非正常死亡十分惊人。据官方公布，全县农村1958年底71万人，到1960年底死亡15万人之多，占原人口的20%以上，有2.8万个农户家庭彻底毁灭，留下孤儿约5000余人。但据多点调查推算，1959年和1960年两年死亡人口在30%左右，人吃人的现象多处发生，近60%的耕畜死亡，房屋倒塌10万间以上。有80%的林木被砍光，出现了大面积的荒地……<BR>　　上述惨景出现后，悲惨歌谣广为流传，如“天不怕，地不怕，就怕政府说假话”、“夺高产，放‘卫星’，饿死的社员填满坑”、“今反右，明反右，反得社员吃人肉”……<BR>　　1960年11月3日，中共中央发出了“十二条”紧急指示信，省、地委派出大批工作队来亳县，帮助开展整风整社，落实了一系列的纠“左”措施，实事求是安排了农民的生活，到1961年春，亳县形势开始全面好转。<BR>（责任编辑　吴　思）</P>","title":"亳县农业“卫星”经验汇集官修记","time":1207927942999}