{"id":5852,"content":"<P>　　1949年春天，人民解放战争节节胜利，捷报频传。淮海战役胜利结束后，刘邓大军挺进中原，解放洛阳不久，接着又解放开封古城。<BR>　　3月初，邓子恢刚在河南开封当选中原地区临时人民政府主席，5月我解放大军百万雄师就势如破竹，摧毁了国民党军队苦心构筑的长江防线，飞越天险，对武汉形成包围态势。<BR>　　武汉在政治、军事、经济上位置极端重要，是国民党的特别行政市。解放前夕，蒋介石特地指定信得过的“小诸葛”白崇禧指挥58军负责防守，并设有武汉守备司令部。白崇禧和守备司令鲁道源曾扬言“负华中剿匪重任，绝当不辞劳瘁，以争取剿匪事功”。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 然而，当解放军飞越长江、兵临武汉城下时，他们都先后乘飞机仓皇逃离，连国民党武汉市长晏勋甫也毫不知情。武汉三镇，顿时属于“真空期”。晏勋甫市长只好将国民党武汉特别市政府的全部财产和档案清册妥善封存，准备向解放军移交。<BR>　　6月初，党中央迅即决定组建中共中央中南局进驻武汉市，任命林彪担任第一书记，主要任务是指挥部队继续南下作战，解放湖南、广东、广西和海南岛……第二书记罗荣桓因身体有病治疗，一直未能到任。中南局的党政军工作和接管武汉的重任，自然落在第三书记、兼四野和华中军区第二政委邓子恢的肩上。<BR>　　6月14日，邓子恢接受任命后，立即率一批干部由开封起程，一路风雨无阻，日夜兼程，在18日胜利抵达武汉。<BR>　　先期进入武汉市的军管会主任谭政和副主任陶铸闻讯赶来欢迎邓子恢，并汇报有关情况。<BR>　　此前，国民党武汉特别市政府市长晏勋甫，已向新生的人民政府市长吴德峰交权。政权虽然属于和平移交，但整个城市交通已被破坏，城乡联系断绝，商店萧条，工厂停产。粮食极度缺乏，物价上涨，大批人失业，社会治安混乱，无政府主义严重，到处发生抢劫，穷困与混乱笼罩着武汉三镇。<BR>　　共产党如何接管、治理好这座混乱城市？社会各界人士对领衔人物邓子恢都拭目以待。<BR>　　好在不久前解放河南洛阳、开封、郑州等地时，邓子恢曾有过组织领导部队边解放、边接管城市的经历，积累有丰富经验。所以到武汉后，他首先确定旧政府所有人员，一律原职、原位、原薪，各司其职，行使城市管理职能。然后，他按轻重缓急，指挥湖北和武汉市党政军上下配合，发动群众，打了一个漂亮的城市接管战。</P>\r\n<P><STRONG>巧斗奸商囤粮　急解粮食供应</STRONG><BR><BR>　　民以食为天。粮食问题历来是关系国计民生的大事，也是我党我军接管武汉后遇到的第一难题。<BR>　　解放前，武汉的粮食市场一向由私营粮行控制。刚解放时，一些唯利是图的粮商，利用解放初期城乡交通关系中断，粮油供应紧缺，社会秩序混乱的局势，大搞囤积居奇，操纵市场，哄抬物价。当时，粮油一天一个价，不断上涨。老百姓人心惶惶，天天提着粮袋，争先恐后赶到粮油店门前，排起长长的队伍。抢购粮油之风席卷武汉，粮油问题闹得武汉三镇动荡不安，市民思想混乱！<BR>　　因购粮问题引起的打架斗殴事件到处发生，情况极为紧急。武汉军管会十分头痛，他们如实向邓子恢书记汇报。他听了军管会和各级领导的汇报，一边指示在武汉市担任领导职务的老部下金明、周季方等同志走群众路线，集思广益，寻找解决问题的办法。一边又让主持湖北省领导工作的李先念同志连夜派人到天门、凉山一带农村筹集粮油，甚至将一部分军用粮油悄悄运进武汉。<BR>　　与此同时，邓子恢还指示立即成立华中贸易公司，马上派人分别北上华北，东赴江苏、上海、浙江，四处为武汉紧急筹粮。<BR>　　几路人马，分头行动，协同作战。几经努力，终于在很短时间内，将农村的粮油和部分军用粮油500多万斤，从四面八方利用夜幕掩护，秘密运进武汉。<BR>　　在邓子恢的周密部署下，与粮油奸商开展较量的准备工作在暗中进行。不法粮油商们都蒙在鼓里。他们我行我素，继续在粮油市场兴风作浪，哄抬粮价。<BR>　　正当粮油奸商洋洋得意之时，一天清晨全市所有国营粮店，按照邓子恢同志的统一部署，突然全部开门，正式挂牌营业，大量抛售平价粮食。<BR>　　一场粮食大战顿时打响了！<BR>　　起初，那些老谋深算、富有商战经验的粮食商人们，沉着冷静，稳坐钓鱼台。他们的对策是：你开门，我关门；你抛售，我停售。他们认为土八路在战场上打国民党军队有本领，但进城后不懂市场经营，打商战不是自己的对手。同时也低估了新政权的售粮能力，以为国营粮店刚刚成立，准备的粮食数量有限。平价售粮食，只不过是装装样子。用不了多久，国营粮店就会粮尽库空，关门大吉。到那时，武汉三镇的粮油市场，依然是自己的天下，自己可以继续呼风唤雨，兴风作浪。所以在国营粮店开门平价售粮期间，私营粮商们一直关门闭店，按兵不动，停止营业。他们准备同共产党的新政权打持久战、消耗战，等待看共产党撤退的笑话。<BR>　　然而，他们完全错了！国营粮店开门营业后，粮源充足，库底雄厚。从各地秘密运进的500万斤粮食，除100万斤供部队使用外，其余400万斤全部投放粮食市场，充分满足市民购买，平价销售，有条不紊，从不间断。<BR>　　起初，市民们对粮食供应还不摸底，深怕买不到平价粮，因此天天争先恐后排队，大袋买，大袋背，常常弄得精疲力尽。一个星期过去了，大家看到国营粮店每天按时开门营业，店里粮食始终堆得满满的、高高的，价格一直不变，随到随买。天长日久，大家情绪逐渐稳定，再也不起大早、排大队了。抢购粮食的风波，逐渐消散。<BR>　　在实力与智慧的较量中，邓子恢指挥新生的国营粮店显示了气魄，在武汉市打出了威风，赢得了民心，树立了威信，国营粮店立即成了广大市民购粮的主要渠道。<BR>　　武汉的粮食市场，已成了国营粮店的一统天下。不法粮商们感到大势已去，手中囤积的粮食卖不出，粮食压仓压库，资金无法周转，经济利益严重受损。粮商们开始垂头丧气，有些人沉不住气了，只好主动找军管会表示愿把囤积的粮食交人民政府销售，免得在自己店里继续压仓压库，积压资金，劳神丧财。<BR>　　一场激烈的粮食大战终于宣告结束了，共产党胜利了，解放军胜利了，新生的国营粮店胜利了。后来，电影界创作、摄制了一部名为《粮食》的故事片，反映的就是这一惊心动魄的斗争历史。</P>\r\n<P><STRONG>打击银元投机　稳定金融市场</STRONG><BR><BR>　　这一期间，邓子恢在武汉市还指挥打了一场围剿投机资本的“银元战”。<BR>　　解放前夕，武汉恶性通货膨胀，广大市民对国民党政府滥发金圆券十分不满，对市场上流通的纸币，完全失去信任。平时，大家只认银元，不认纸币，致使银元占领了整个市场。<BR>　　解放军进入武汉后，市民们对我们发行的人民币，同样持不信任态度。人民币投放市场后，大家不认可，大部分浮在市面上，买不到多少东西。而银元依然十分吃香，成为市场流通的主要货币，继续控制市场。当时，一些投机资本家乘机倒买倒卖银元，哄抬银元价格，从事投机倒把活动，搞得市民人心不安，金融市场动荡，严重影响经济正常运转和发展。<BR>　　在大革命时期曾任中华苏维埃政府财政部长的邓子恢，熟悉金融业务。刚进入武汉时就感到银元问题严重，不可忽视。他就立即致电党中央，建议将银元与人民币的比价定为1∶550元。然而，由于金融资本家从中捣乱，一个月后，比价竟变为1∶4500元，人民币币值急剧下跌，严重影响市场正常贸易，工商业陷入停顿，大批工人失业。<BR>　　1949年6月19日，邓子恢深感事态严重，立即再次电报中央：“武汉物价飞涨，人民币币值急剧下跌，市场上实际用人民币而无形停市，情势异常严重。”同时，他紧急召开中南局会议，决定采取果断措施，坚决稳定人民币币值。<BR>　　1、开展舆论总动员，报纸发表文章，电台广播讲话，组织各界人士集会，发动学生上街造声势，大力宣传拥护人民币，要求禁用银元。计划通过一周工作，将人民币的币值提高1000元——1200元，然后宣布禁止银元流通。<BR>　　2、召集商人开会，宣布征收下半年所得税12亿元，分三期交清，只收人民币。<BR>　　3、从国库中动用50万银元，到黑市上收买人民币，提高人民币的身价。<BR>　　4、由武汉市军管会发布公告，命令禁用银元。<BR>　　邓子恢一向言必行，行必果，武汉市军管会禁用银元的公告一张贴，他就指令出动纠察队，查封了市内两家在金融界兴风作浪的大钱庄，拘捕了200多名银元投机分子，并加强了对其他私营金融机构的监督与管理。<BR>　　共产党铁面无私，不徇私情，对不法商人毫不留情，该罚的罚，该抓的抓，一丝不苟。大家看在眼里，记在心里，大部分商人都学乖了，不敢轻举妄动。<BR>　　通过这些行政的、经济的严厉措施双管齐下，武汉市人民币币值迅速上升，物价逐渐下降，人民币终于取代了银元，占领了市场。共产党在“粮食大战”、“银元大战”中双双获胜，广大市民无不拍手称快，称赞“共产党在战场上攻无不克，在商场上同样战无不胜。”<BR>　　当然，少数利欲熏心、唯利是图的投机商人，并不甘心失败。他们在遭到打击后，又把投机的目光转向棉纱市场，哄抢和囤积棉纱，影响物价再次波动。<BR>　　邓子恢同志及时组织反击战。他指挥华中贸易公司调集货源，向市场抛售棉纱，满足供应，平抑物价上涨风潮。一些不识时务的投机资本家，起初认定物价还会上涨，不惜借高利贷大量吃进棉纱。谁知华中贸易公司连续抛售，棉花、纱布等商品价格猛跌。经过几个回合轮番较量，他们损失惨重，赔了老本，还要付高息还债，“赔了夫人又折兵，”两面挨耳光。一个个凄楚悲切撤出了投机市场。从此，武汉和华中地区的贸易市场，开始进入稳定发展的历史时期。<BR>　　邓子恢在武汉“粮食、银元、棉纱”三大战役中付出的辛勤劳动和智慧，不仅沉重打击了华中的投机资本势力，而且为中央后来在全国范围内同投机资本势力作斗争，提供了宝贵的经验，深受党中央高度称赞。<BR>　　这一年，11月，毛主席从北京来电，指示在华中地区成立以我党为中心的统一战线的军政委员会，建立管辖河南、湖北、湖南、广东、广西、江西6省军事、政治、经济、文化等工作的过渡性最高权力机关。经邓子恢和毛主席同各方人士协商，并由中央人民政府委员会第四次会议批准，林彪为主席，邓子恢、叶剑英、程潜、张难先为副主席。半年后，林彪因病休养，邓子恢任代主席，主持中南军政委员会的全面工作。</P>\r\n<P><STRONG>妙缴消防武装　为武汉市民除害</STRONG><BR><BR>　[FS:PAGE]　当时，邓子恢是中南地区叱咤风云、治国安邦、权倾一时的首脑人物。但他位高不显，官大不傲，历来平易近人，对干部、战士、工人、农民均毫无首长架子，群众遇事都乐于找他交谈，如实反映情况。武汉解放不久，有一次水电公司几名工人代表到中南局机关上访，要求见邓子恢面谈。工作人员感到邓子恢工作太忙、太累，建议由秘书出面接待处理。邓子恢不同意，认为这是群众送上门来的社会调查的好机会，于是决定暂停手中的工作，亲自接待群众代表。<BR>　　在接待室里，邓子恢耐心倾听工人的意见，不时提出一些问题向对方询问，他从上访群众中了解了城市基层的许多真实情况。谈话一直持续到快吃中午饭，邓子恢感到十分高兴，特意留上访群众在中南局机关食堂共进午餐。他和上访群众边吃边谈，大家无拘无束，畅所欲言，不时发出朗朗的笑声。邓子恢从中又了解了许多新情况、新问题。<BR>　　上访工人代表在中南局机关，受到最高领导人如此亲切、热情、真诚的接待，情况反映了，疑虑消除了，内心极为感动，纷纷把这一亲身经历像说故事一样，讲给单位同事和亲朋好友们听，大家都异口同声夸赞共产党的领导干部作风朴实，温亲宽厚，体察民心，同国民党的军官官僚有天壤之别。<BR>　　邓子恢在接待市民代表过程中，逐渐了解到武汉市的旧政权在市里留下了一个群众恨之入骨的大怪胎——城市消防队。<BR>　　城市消防队，顾名思义，本是为城市防火、救火、灭火而设立的专业部队。然而，武汉解放前的这支消防队，却一直反其道而行之，名为消防队，实为放火队。<BR>　　消防队常常在武汉三镇居民住宅区，暗中寻机纵火，制造火灾。然后装模作样匆匆赶到救火，乘机抢盗市民财物。灭火后，他们一边让保险公司承担赔偿市民火灾财产损失的责任，一边又强令受灾市民摊派消防费用，到处敲诈勒索，残害百姓。市民们身受其害，苦不堪言。但因他们过去与国民党反动政府和军队相互勾结，狼狈为奸，加之又拥有1000条枪，大家只有忍气吞声，敢怒而不敢言。<BR>　　武汉三镇虽然解放了，回到了人民手中，但这支全副武装的消防队，却原封不动地保存了下来。他们一如既往打着保障城市消防安全的旗号，继续横行市区，作恶多端。<BR>　　军管会进城后，对这些情况早有了解。奈因当时粮食、金融市场形势是主要矛盾，涉及更大范围的国计民生，必须首先优先解决。何况消防队手中还握有武器弹药，如何安全、稳妥地处理消防队的问题，事关重大，务必等待适当时机，选择巧妙方式谨慎从事。俗语说：不是不报，只是时间未到。<BR>　　武汉解放三个月后，粮食、金融市场混乱情况基本解决和稳定，邓子恢开始腾出手来抓消防队的问题。一天，武汉市分管公安工作的新任副市长周季方等同志，应召赶到中南局邓子恢办公室，向老领导详细汇报通过多方调查研究，掌握的有关消防队的情况，听候中南局的指示。<BR>　　周季方是红军干部，南征北战。在解放战争期间，他随邓子恢驰骋华东战场后，又随邓老逐鹿中原，接管城市，有丰富的斗争经验和组织能力。<BR>　　邓子恢边听、边记、边问，极为认真。其实，他早已心中有数，而且有了解决方案。待周季方等汇报结束后，他站起来做了一个挥手动作，果断地指示周季方：“采取突然袭击方式解决！”<BR>　　接着，他向周季方等同志面授机宜，逐一作了具体布置。周季方带兵打仗很有经验。他对老首长指示的良计妙策心领神会，不断点头叫好，暗暗称赞。回去后，他们立即召集公安局军管会的领导班子开会，传达邓子恢的指示，并进行周密部署。一个对消防队实施“突然袭击”的秘密计划，正在悄然组织实施，万事俱备，只欠东风。<BR>　　一天，武汉市上空万里无云，天气晴朗，宽阔的长江波平浪静。市区人群熙熙攘攘，你来我往，整个城市显得分外和平安详。此时，副市长周季方遵照邓子恢的指示，正在调兵遣将。他让公安局通知消防队全体人员携带枪支，赶到民众乐园广场集合开大会。同时，他又暗中布置新组建的城市公安部队，悄悄调往民众乐园附近隐蔽待命。一场针对消防队的突然袭击行动即将开始。<BR>　　大会由副市长周季方亲自主持，他简要地讲了几句开场白，随即让公安局长训话。<BR>　　身着戎装、神态威严的公安局长，是刚从野战部队选调来的老八路。他身材魁梧，沉着刚毅，健步挺身走向台前，一张口就用军人洪亮高亢的嗓音，面向全体消防队员突然发布口令：全体——起立！原地向右转！——跑步——前进！<BR>　　这支旧消防队虽然为非作歹，但平时毕竟要按军队规矩进行队列操练。天天喊口号，听口令，学会立正、稍息、向左转、向右转、齐步走、跑步前进……天长日久，每个军人就自然养成了一种令行禁止、按口令行动的习惯，而且形成了军人服从命令、听指挥的强烈意识。凡是受过训练的军人，只要一听口令，就会立即产生令行禁止的条件反射，指东向东，指西向西。习惯成自然，这是部队军事训练的必然结果。<BR>　　这一次消防队也一如既往，习惯地、毫不思索地听从公安局长下达的口令：起立——向右转——跑步——前进……一切那么自然，合乎常规，有条不紊地按口令行动。<BR>　　他们跑步前进，离开枪支的距离越来越远。就在这一关键时刻，秘密埋伏在附近的我新组建的公安部队，按命令突然迅猛出动，以迅雷不及掩耳之势冲入会场，七手八脚、干净利索地把架在场内的所有枪支收缴完毕。等到消防队员从稀里糊涂中醒悟时，大局已定，大势已去，他们赤手空拳，手无寸铁，根本无法作任何抵抗。一个个呆若木鸡，失神而立，只有老老实实等待处理。<BR>　　邓子恢的“突然袭击”战术一鸣惊人，喜获全胜。直接组织指挥这一行动的副市长周季方，事后回忆此事时仍兴奋不已：“这个突然袭击办法很有效。过去为非作歹的旧消防队毫无思想准备，一下子蒙了。我们不费一颗子弹，没有一个伤亡，以迅雷不及掩耳之势，顺利地将这支旧武装消防队伍解决了。”“当时在武汉市大得人心，大快人心。随后，根据情况，我们给消防队员发了一点钱，让他们解散回家参加劳动，自食其力。”</P>\r\n<P><STRONG>清除码头恶霸　惩治封建帮派</STRONG><BR><BR>　　武汉素有九省通衢之称，是我国黄金水道—长江中游一大交通要道，又是东西水上运输和南北京广铁路交汇的枢纽。它的沿江两岸设有许多码头，每天都有川流不息、成千上万的游客，从四面八方而来，又通过码头向四面八方而去。<BR>　　然而，这些万商云集、人来人往的码头，长期以来却一直被封建恶势力统治着。大大小小、众多的封建把头，在武汉三镇形成了一庞大的社会网络，他们拥有独特的“扁担权”。<BR>　　“扁担权”，是武汉码头封建把头压迫、剥削码头工人的一种特权。解放前，码头搬运工人队伍，大多由肩挑背扛的挑夫组成，小小的扁担和长长的绳索，是挑夫劳动挣钱的唯一工具。他们凭着一根扁担，几根绳索，整天迎风冒雨，来回奔跑在江边码头上，为千万旅客挑运行李、物品，靠出卖苦力，辛辛苦苦挣点血汗钱养家糊口。可是，黑心的封建把头们，却称霸一方，自称在码头拥有“扁担权”，横行霸道，无所顾忌，逼搬运工人向其进贡，交纳“扁担费”。大小把头雁过拔毛，层层盘剥码头工人。<BR>　　更可恶的是，封建把头们还拥有一批流氓打手和武器弹药，形成武装的帮派势力。青帮、红帮各自划分势力范围，你争我夺，勾心斗角，百姓遭殃。他们不仅控制江岸码头，而且把凶恶的触角伸向市区各里弄街坊。市民搬家迁址、商店运送货物，均受他们控制，必须向他们送钱献礼。如不按他们立下的规矩办事，他们就会带领流氓打手登门寻衅滋事，轻则闹得你家鸡犬不宁，重则砸店伤人，甚至倾家荡产。最后，还得逼你赔礼道歉，交钱款，买平安。<BR>　　解放前，这帮码头封建恶霸势力，与青红帮头目及国民党官府，都是一丘之貉。他们相互勾结，狼狈为奸，沆瀣一气，鱼肉市民，欺负百姓。解放后，恶习依然不改，藐视新生的人民政权。他们错误认为土八路、穷共产党长期在农村活动，没有见过大世面，进城后也奈何他们不得。于是继续逞性妄为，欺行霸市，作恶多端，成了武汉三镇一大社会公害。<BR>　　邓子恢进城后，通过各种渠道已经掌握了这些情况。他指示军管会挑选四五百名精悍的干部，组成若干工作组，深入沿江码头和市区里弄街坊，认真调查研究，充分发动劳苦大众，摸清码头恶霸势力的底细，掌握证据，将主要头目的重大罪行一一记录在案，务求稳扎稳打。<BR>　　经过近两年详细调查研究，工作组对全市沿江码头大大小小封建把头的有关情况，均已心中有数。眼看各项准备工作一切就绪，时机已经成熟，邓子恢下定决心坐镇指挥：在全市所有码头同时开展声势浩大的民主改革运动，斗争矛头直指码头封建恶霸势力的头头们。<BR>　　许多遭受苦难、受尽压迫的码头搬运工人和里弄市民，争先恐后在群众集会上发言控诉倾吐苦水。他们的声声苦、滴滴泪，像一颗颗装满仇恨的子弹，猛烈地射向封建恶霸、流氓头目的胸膛。那些昔日欺压百姓、罪大恶极的封建把头、青红帮头目，顿时陷入劳苦大众愤怒声讨、控诉的汪洋大海之中，受到了正义的审判。<BR>　　声势浩大的群众控诉斗争高潮，一浪接一浪，一浪高一浪。民主改革运动风起云涌地展开，形成空前高潮，像狂风、像暴雨、像怒涛，猛烈地冲击着武汉市腐朽反动的封建恶霸势力的破船。连续数天的群众控诉、声讨、斗争大会，将沿江两岸码头的民主改革运动推向新高潮。往日欺压搬运工人和市民，惯于骑在劳动人民头上作威作福的码头封建恶霸、流氓和青红帮头目，遭到了空前、沉重的打击，在大庭广众之下丑态百出，狼狈不堪。<BR>　　这一场轰动一时的码头民主改革、反霸斗争，由于邓子恢直接指挥，决策准确及时；由于工作组调查研究细致，掌握了大量确凿的证据，各项准备工作周到充分；由于广大群众、尤其是码头搬运工人得到了充分发动，革命斗争性空前调动，所以运动进展极为顺利。那些过去称王称霸、吸人骨髓、罪孽深重、不可一世的封建把头和黑帮头目，很快被群众揭露出来，一个个暴露在光天化日之下。在革命群众运动强大攻势的威摄、震撼下，长期形成的黑社会帮派体系和网络迅速分崩离析、土崩瓦解。经过认真审判、严格核实，沿江码头70多个作恶多端、罪大恶极的首要分子被判处死刑，执行枪决，另有一大批骨干头目被判徒刑关押。<BR>　　随着正义[FS:PAGE]枪声的响起，一大批流氓歹徒锒铛入狱，长期危害武汉码头和市区的恶霸、黑帮势力，被彻底摧毁了，沿江两岸和市区群众欢天喜地敲锣打鼓，燃放鞭炮庆祝胜利，同声高呼：“共产党万岁！人民政府万岁！”<BR><BR>（责任编辑　致　中）</P>","title":"邓子恢接管武汉纪实","time":1247569416999}