{"id":5853,"content":"<BR>　　温家宝总理2005年6月17日在考察中关村科技园区时说，1987年冬天，我当时担任书记处候补书记兼中央办公厅主任，在中央负责联系科技工作。做的第一件事，就是到中关村科技园区（当时叫电子一条街）搞调查研究，形成的第一个文件，就是国务院批准的关于加快中关村科技园区发展的政策性文件。<BR>　　温家宝同志组织的这次调查研究的结果，就是国务院1988年5月正式批准以中关村电子一条街为基础建立我国第一个高新技术产业开发区——北京市新技术产业开发试验区（后改为中关村科技园区）。而直接引发温家宝同志到中关村电子一条街进行调查研究的，是我写的一组内参。中关村一些了解内情的科技企业家都说，是我的这组内参，加快了中关村改革的历史进程，直接推动了被称为“科技特区”的我国第一个高新技术产业开发区的诞生。<BR>　　20年前我能写出这组内参，带有一定的偶然性。因为有多个理由我可能写不出这组内参，但鬼差神使，却让我这个既不负责中关村报道又不了解中关村情况的财经记者写出了这组打动了中南海的内参。<BR><STRONG>　　<BR>分社领导临时派我写一篇中关村的公开报道</STRONG><BR><BR>　　中关村一直是科技记者的地盘。当时，我在新华社北京分社分工财经报道，并不负责科技报道。1987年8月底，由于当时分社负责科技报道的记者到外地出差，分社领导就派我去采写一篇反映中关村电子一条街改革发展的成就性报道，作为分社庆祝国庆38周年的重点稿。<BR>　　本来，写这样的报道，只要到海淀区和北京市科委等有关部门收集一些材料和数字就可以了，如果是这样，就不可能掌握那么多关于中关村改革和民办科技企业的材料，也可能就没有了后来写内参的冲动。但多年在新华社工作养成的深入采访的作风使我开始了对中关村电子一条街的全面调查研究。<BR>　　从1987年9月2日开始，我每天乘坐107路电车和332路公共汽车，从安定门内交道口附近的家里赶往中关村，先后采访了中国科学院、北京市科协、海淀区政府和四通公司、京海公司、科海公司、信通公司、希望公司、中国科学院计算所公司（联想集团的前身）等一大批科技人员“下海”创办的科技企业，采访了在1980年10月创办中关村地区第一家民办科技机构的中国科学院物理所研究员陈春先和王洪德、陈庆振、周明陶、李勤等一批科技企业家以及研究电子一条街的专家、学者。<BR>　　经过近一个月的采访和翻阅了收集到的大量资料之后，我在9月底写了一篇1300多字的消息发到总社，总社在1987年10月3日向全国播发了这篇以《首都“科学城”边出现一条高技术产业街》为标题的消息。这是新华社对中关村电子一条街的第一次综合性报道，突出介绍了民办科技企业的特点和取得的成绩，被《人民日报》海外版和上海《文汇报》等全国18家中央及省级报纸采用，我后来改写的《中关村“模式”》一稿也被《解放军报》采用。<BR>　　　<BR><STRONG>新华社记者的职责让我主动写出一组内参</STRONG><BR><BR>　　这篇公开报道由总社播发后，分社领导交给我的任务就算完成了，而且表扬我任务完成得不错，并没有要求我继续写电子一条街的内参。<BR>　　可能是我第一次深入地接触到中关村电子一条街特别是民办科技企业，感到非常新鲜。民办科技企业的巨大活力和民办科技企业家的拼搏精神不断撞击着我的心灵，使我看到了科技与经济结合的一股新风。当时，社会上对这一新生事物一直存在不同的看法。有的人认为它是“中国的硅谷”，代表了我国科技体制改革和高新技术发展的方向，应当大力扶持；有的人认为它是“骗子一条街”、“倒爷一条街”，应当取缔。这就使我这个爱琢磨问题的记者对它产生了强烈的研究兴趣和写作冲动。<BR>　　中关村电子一条街的出现不是偶然的，它是20世纪60年代在世界范围内兴起的以个人电脑为标志的新技术革命浪潮和20世纪80年代初在中国兴起的改革开放浪潮这两股大潮撞击融合的产物。被称为“科学城”的中关村地区，集中了中国科学院等国家和北京市的科研院所近百家以及北大、清华等高等院校30多所，有4.5万多名科技人员和高校教师，是我国智力最密集的区域。长期以来，由于科研与经济的分离，尽管我国有“两弹一星”的尖端技术，但生产领域里的科技水平不高。这些科技人员在高楼深院里关门搞科研，无法在国家经济建设主战场施展自己的才能。在中央提出要迎接世界新技术革命挑战和深入进行经济体制、科技体制改革这个大气候中，一批科技人员纷纷“下海”创办科技企业，把科学技术转变为现实的生产力，逐步形成了中关村电子一条街。<BR>　　由于经过了一个月的调查和听取了各个方面的意见，我掌握了大量的材料，对电子一条街也形成了自己的看法。我认为，科技人员走出大院大所创办科技企业，有利于科技成果转化为现实的生产力，有利于培养既懂科技又懂经营的新型企业家，有利于推动科技体制的改革，有利于大院大所积压的科技人员和科技成果进入经济建设主战场。另外，民办科技企业灵活、高效的运营机制，也为国有企业和科研单位改革内部经营机制提供了经验。总之，像发展乡镇企业的苏南模式和发展私营企业的温州模式一样，电子一条街开创了我国发展新技术产业的中关村模式，对于我国发展高新技术产业和参与世界新技术革命都具有重要的意义；其存在的一些问题只是发展中的问题，也是可以纠正的，国家应当重视和支持民办科技企业的发展。<BR>　　为此，多年担任新华社记者形成的职责意识，使我感到自己有责任通过内参向中央领导反映中关村电子一条街的情况，特别是民办科技企业发展中遇到的困难以及各方面的建议，为我国科技体制的改革鼓与呼。当我把准备写一组内参的想法向分社领导汇报后，得到了分社领导的支持。<BR>　　于是，国庆节后，我就我对中关村电子一条街的调查情况写了《中国的“硅谷”》、《经营活　效率高　效益好》、《民办科技企业家的希望和建议》、《民办科技企业几个值得研究的问题》一组4篇内部调查报告，经分社领导审改后，于11月中旬发给总社，总社在1987年11月30日发出了前两篇，12月1日发出了后两篇。总社编辑把我第一篇稿子的题目改成了《科技的春天高技术的产业》。我在这组内参中建议在中关村成立高技术产业区和制订配套政策，支持技术产业和民办科技企业的发展，引起中央领导同志的重视。<BR>　　<BR><STRONG>内参被总书记批示　温家宝同志组织调查</STRONG><BR><BR>　　我写的这组内参发出后，当时的中共中央总书记赵紫阳12月7日在这组内参的第一篇首页上批示“送芮杏文、温家宝同志阅”。12月8日，时任中共中央书记处书记的芮杏文批示：“请家宝同志阅酌。我想去了解一下，同时是否组织一下力量，作深入的调查研究。”12月9日，时任中央书记处候补书记兼中央办公厅主任的温家宝批示：“我已让调研室组织力量进行专题调研，请进玉同志将安排情况向杏文同志汇报一下。”12月10日，当时的中央办公厅调研室主任陈进玉批示：“请于维栋同志提出调研计划和力量。”于维栋当时是中办调研室科技组的负责人，他后来告诉我：中央领导同志对这组内参的批示，有两点值得注意。一是批示的转移速度，从总书记到中办调研室科技组，是每级领导每天批一次，可见对这个问题的重视程度。二是对报道阅读是细微的并且划了加重号，有的写了旁批。例如，总书记对内参中“这条街上的科技企业，不仅自己开发的技术成果迅速变为生产力，而且把中科院积压多年的科研成果变为实用技术，投向市场”这段话下面划了道道。在内参中“中关村地区有4.5万多科技人员和高校教师”的边上写了旁批：“直接参加企业工作的多少？”在“建议国家对个体、集体、全民科技企业通盘考虑，研究技术产业的政策、法规和管理办法，以促进我国技术产业的发展”、“把人才流动搞活”、“民办科技企业最大的意见是得不到进口许可证和国家科技项目”、“公司的财产到底归谁所有？”等句子下面也划了道道。<BR>　　随后，在温家宝同志主持下，组织了由中办调研室牵头，有国家科委、国家教委、中国科学院、中国科协、北京市科委、海淀区政府等部门人员参加的20多人的中央联合调查组，调查组成员在开展调查前都认真研读了我的内参报道。中央联合调查组在对中关村电子一条街进行全面深入地调查以后，提交了《中关村电子一条街调查报告》，肯定了中关村电子一条街的方向和经验，并建议把中关村电子一条街作为建立我国新技术产业开发区的试点。1988年3月7日，中央财经领导小组开会讨论通过了中央联合调查组的建议，决定在中关村以电子一条街为基础建立中关村科技工业园区。1988年5月10日，国务院批准北京市政府制定的《北京市新技术产业开发试验区暂行条例》，宣布了试验区的正式诞生。中央联合调查组组长于维栋在谈到我国第一家新技术产业开发区与我写的这组内参的关系时是这样概括的：中国首家科技园区——北京市新技术产业开发试验区，是国务院在1988年5月10日批准建立的；国务院又是根据1988年3月中共中央财经领导小组会议决定批准的；中央财经领导小组的决定，又是根据《中关村电子一条街调查报告》做出的；而中央联合调查组对中关村电子一条街的调查，又是由新华社内参引起的。<BR>　　回顾20年前我这组内参的写作过程，虽然有它的偶然性，但偶然性里面有必然性。这就是新华社记者的职责意识和责任意识。可以说，职业精神、责任意识和深入调查研究，成就了我的这组内参报道。当然，更重要的是,我的这组内参所反映的问题正好是当时党中央和中央领导正在思考的重大问题。<BR>　　在中央批准建立深圳、厦门等四个经济特区和东南沿海城市对外开放以后，中央领导同志就开始抓科技进步，考虑加快科技体制改革，推动科技和经济相结合，把科技成果迅速转化为生产力的大问题。在这样的背景下，在科技与经济相结合上勇于探索并已取得明显效果的中关村电子一条街，已开始引起中央领导同志的关注。我的内参调研比较详细地总结了中关村电子一条街的成绩和需要研究的问题，恰巧为中央领导建立新技术产业开发区的思考提供了一个启动的机会。当然，如果不是我的内参点燃了中央领导思想的火花，也可能别的报告或材料早晚会起到同样的作用，但我国建立新技术产业开发区的启动就不知道要推迟到什么时候了。<BR>　　2008年是我国改革开放30周年，也是我国第一个新技术产业开发区[FS:PAGE]建立20周年。到2007年底，我国第一个新技术产业开发区——中关村科技园区的科技企业已经达到2万家，技工贸总收入达到近8600亿元。从这里诞生了联想、北大方正、四通等一大批世界级的高新技术企业。在它的带动下，中国高新技术产业开发区蓬勃兴起，其中国家级的就有54个，2006年的经济规模达到4.6万亿元，已经成为我国高新技术产业的主力军。<BR>　　想到20年前是我的一组内参直接推动了我国第一个新技术产业开发区的诞生，为促进我国高新技术产业的发展做出了自己的贡献，至今仍然感到作为一名新华社记者的光荣与自豪。<BR><FONT face=楷体_GB2312>（作者为新华社高级记者）</FONT><BR><BR>（责任编辑　杨继绳）","title":"中关村高新技术产业区的由来","time":1247569820000}