{"id":5854,"content":"<BR>　　中国上世纪六十年代大饥荒已经过去40多年了，但是许多情景仍然深深地铭刻在我的脑海里，至今历历在目，仿佛就发生在昨天一样。<BR>　　1959年——1962年，我在四川省郫县第一中学读高中。从1959年下半年开始，郫县农村人民公社的许多公共食堂就已经断粮了，城镇虽然有粮食供应，但定量标准一降再降，一般居民每人每月23斤，干部、教师一度降为19斤，我们中学生受到照顾，每人每月30斤。大家基本上没有什么肉、油、副食品供应，蔬菜供应也很少，我们这些住校的学生，许多人每餐只能就着酱油和盐来吃饭。从1960年开始，农村饿死人已经很普遍了，路边常可看见没有掩埋的尸体。我们中学虽然没有饿死人，但因为营养不良而得“浮肿病”的却很多，我所在的郫县一中高中部62（1）班共有47个学生，得浮肿病的就有42人。人们每时每刻都处在饥饿中，见面时的主要话题就是“吃”，俗称“精神会餐”。<BR>　　在一个星期日的下午，我吃下了自己的那份定量饭食，仍感到饥肠辘辘。当我走到离校不远的一条小溪边漫步的时候，看到了学校种植在小溪边的一些扁豆苗已经结出了大小不等的扁豆荚。饥饿实在难熬，看看附近无人，我几经犹豫之后，像小偷一样迅速摘了一大把扁豆，找了一个荒僻地方生起火来烧熟吃下肚去。事后我感到深深的羞愧和不安，我不断问自己：我真的成了“小偷”吗？我很可耻吗？直到现在，我已经60多岁了，还时常想起那次“偷”扁豆的事。<BR>　　在那大饥荒的年代，偷抢多如牛毛。我亲眼目睹了许多人为了“吃”，准确地说为了不被饿死而小偷小抢别人的东西。这些人想要借此延缓自己的生命，有些人则为此付出了沉重的代价。<BR>　　我们每餐吃饭都必须尽快赶到食堂去拿自己蒸的那一份饭，如果去晚了，就有可能被别人偷偷拿去吃掉了，自己挨饿不说，常常连蒸饭的缸钵都找不回来了。我有时到学校附近的大街上去走走，好几次看到有人刚刚用粮票买了一个烧饼，还没有来得及吃，或者仅仅啃了一两口，突然就有人从背后跳过来一把将烧饼抢走了，抢夺者一边逃跑一边拼命往嘴里塞烧饼，想要在被追上前把烧饼吞下肚去；有的抢夺者眼看要被追上了，就拼命往烧饼上吐唾沫，想让追赶者放弃已被弄脏的烧饼；当人们追上来对他们拳脚相加大打出手的时候，他们面对雨点般的拳脚丝毫没有交出烧饼的意思，反而头也不抬更加急促地吞吃着或吐着唾沫。一个星期日下午我在郫县北门外看到一个两腿浮肿、气喘吁吁的中年男子跟别人“摆龙门阵”（四川方言“闲聊”、“讲故事”之意），说：他昨天在某某商店看到了白糖，白花花的有一大盘摆放在柜台上，他有一年多没有见过白糖了，多么想去吃一口啊，他跃跃欲试，好几次想去抢一点，终于没敢去抢，现在想起来好后悔哟，都怪自己胆小，真要抢一点就好了。我们班上有一个农村男同学，个头不高，文文静静，十分腼腆，后来因为家庭困难休学了，忽然有一天我在郫县南门外的公路边上看到了他，只见他衣衫褴褛，面色蜡黄，蓬头垢面地瘫坐在地上，目光呆滞地向行人乞讨，听说因为偷盗食品他的两条腿被人家打断了，他被扔在了路边，完全丧失了生活能力。大约是在1961年寒假后的开学初，上级给我们郫县一中分配来了四五个大学即将毕业的实习生，来当我们的老师并兼不同班级的班主任。在我们这些中学生的心目中，他们就是真正的老师，我们从内心深处敬畏他们。有一天深夜，他们饥饿难忍跑到学校的萝卜地里偷萝卜吃，被当场抓住，还从衣兜里搜出了一些准备带走的萝卜，场景十分尴尬。这事很快就传遍了全校，他们无法工作，只好灰溜溜地走了。这年的暑假，我去外地探亲，晚上在成都火车站广场上露宿，从天黑到第二天天明，整个夜晚不断听见此起彼伏的抓小偷叫喊声，不断看见追过来跑过去的人群。我不敢大意，十分警惕地看护好自己的东西，但是第二天早晨却发现脱在自己身边的一双旧布鞋还是被人偷走了。还有许多我所亲历的偷抢行为，这里不再一一述说了。<BR>　　中共中央在大饥荒的后期曾经给下面发过指示，要求对一般偷抢行为要从宽处理，对饥饿所迫偷窃食品的行为一般不以偷窃论处，材料也不进入个人档案。这无疑是非常正确的实事求是的精神。<BR>　　十一届三中全会以后，中国实现了改革开放，经济高速增长，社会财富大量增加，人民普遍过上了温饱生活，不少人还过上了富裕生活，但是有些人却不为之喜，反为之忧，他们认为改革开放和经济发展带来了精神道德的沦丧，十分怀念从前的所谓“思想革命化”。我认为如果用市场经济理念和人类共同的价值观来看今日的中国精神文明，可以肯定地说，今朝远胜过往昔；即使从精神文明建设的不足方面来说，解决问题说到底也必须有赖于社会经济的进一步发展。<BR>　　中国共产党已经正视曾经发生过的失误，包括总路线、大跃进、人民公社化运动所造成的全国大饥荒，这在《中国共产党中央委员会关于建国以来党的若干历史问题的决议》（以下简称《决议》）中已经有了正确的结论。但是当前我们仍然经常看到，在一些领导人的讲话中，在一些报刊影视作品的宣传中，在一些课堂教学中，许多人仍然沿用《决议》发表前的提法，把那个大饥荒年代叫做“三年自然灾害时期”，也就是说大饥荒主要是由自然灾害造成的。这种不科学的提法容易使人产生错觉，好像中国共产党缺乏承认失误的勇气，缺乏实事求是的精神，直接的后果是损害党的改革开放形象。我认为可以采用比较中性的提法，比如“六十年代饥荒时期”或“三年经济困难时期”。<BR><BR>（责任编辑　杨继绳）","title":"大饥荒年代的偷抢行为","time":1247569992000}