{"id":2027,"content":"<P align=center><IMG style=\"WIDTH: 264px; HEIGHT: 341px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042417133566654.jpg\" width=28 border=0><BR><FONT face=黑体>龚育之与夫人孙小礼教授</FONT></P>　　本书后记，本该由它的作者龚育之同志来写的。令人痛惜的是，今年六月十二日，龚育之同志驾鹤西去，永远不可能写后记了！<BR>　　这是龚育之同志的第三部党史札记的集子，去年十二月就初编好了。二○○四年出版《党史札记二集》后，他又陆续写了若干篇札记，可以编一部新集子了。去年十一月中旬，他第二次住院又出院后不久，我去他家，谈起这件事。他嘱咐我先帮他初编，再送他审定。集子很快初编好了，可他患肺炎第三次住院，病情严重，无法看稿。我想等他病愈出院后再说，却不料他再也没能出院，最终竟撒手人寰。<BR>　　这部集子是龚育之同志去世后，补入他病中的新作编成的。叫什么书名呢？那次谈新编集子，他说不打算再用“党史札记”，考虑换一个含义宽泛些的名字。现在他不在了，书名怎么确定？替他起名？没有作者的授权，也很难准确表现作者的意图和风格。在《二集》后记里，龚育之同志曾说到“二集”这书名的来历。他原想用另外的书名，恐“误导读者”而放弃，一时想不好别的书名，便仿照了鲁迅的三部杂文集。他说：“我既想不好别的书名，就仿照鲁迅编《且介亭杂文》、《且介亭杂文二集》、《且介亭杂文末编》的先例，称自己这本集子为《党史札记二集》吧。”既然替他起名不合适，那就依他所说，也仿照鲁迅的“且介亭杂文”系列，叫《党史札记末编》吧。他的夫人孙小礼教授赞同这个办法。“且介亭杂文”系列是鲁迅的最后三本集子，前两本是鲁迅自己编的，最后一本因鲁迅病逝，由他的夫人许广平编定。呜呼，此情此景与鲁迅当年何其相似！《二集》出版后，人们希望再读到他的“三集”、“四集”、“五集”……无论如何没有想到，他的“札记”止于“三集”，他的“三集”成了“末编”！<BR>　　《二集》出版时，龚育之同志年届七十五，这个年纪如今不算高龄；可他身体却不好，二○○○年至二○○三年三次为治疗脑梗塞住院，年轻时患上的肾病已发展到相当严重的肾功能不全，肾性贫血也日益加重。记得《二集》出版座谈会上，有人送他八个字：“身体第一，兼顾写作。”这也是大家的希望。他很欣赏这八个字，表示接受。但后来的情形，却正好相反。前不久，孙小礼教授著文回忆：“他还是像以前一样劳累，只是按时吃药按时打针而已，根本不把病的严重性放在心上。他或是专心地、手不释卷地读书看稿，或是全神贯注地坐在电脑前边思索边写作，一坐就是两三个小时。我劝他，甚至求他休息一下，而他不看完某一章、不写完某一节，决不肯休息。”（《花堪折时直须折——病中的龚育之》，《学习时报》二○○七年九月十七日）《末编》诸篇，除零星外，都是他在这样的情形下写作的。尤其令人感动的是，去年他病重住院甚至报病危之后，仍在思考和写作；实在不能亲自动笔，他就在病榻上口述，由孙小礼教授记录整理成文。他去世之后，我曾感叹：最后这些日子，龚育之同志是用生命来坚持工作，还是以工作在延续生命？细细想来，我的问题真是多余。对这位生命不息、思考和写作不止的学者而言，生命与工作的含义难道有什么区别吗？<BR>　　《末编》的札记，一仍其风格，无论凝重还是轻快，都是龚育之同志对历史严肃回顾和思考的作品，有些是颇费心思和功夫的。近几年我在从事教学和研究的同时，帮助他做些查阅资料、校订文稿的事情，对此有些直接了解和亲身感受。<BR>　　二○○五年七月，中国中共党史学会召开理事会换届。他担任会长届满，将卸任退职。大概会前一个多月吧，他告诉我学会请他讲话，他不打算作什么讲话，而想就党史研究的形势作一个发言。还发来电子邮件：<BR>韩钢：<BR>　　本月后期将开学会换届的会，我得准备一个发言，请你帮助考虑一下。我初步想了个题目：《党史学界内外的良性互动》，上次跟你简单提过。现在都叫喊党史学界日益萎缩（停开党史课，停办党史系，专业机构人员青黄不接等等），然而，党史内容的刊物不少（有无统计？），党史题材的作品销路不错，口述历史搞得不少，则是兴旺现象。国内领导人的回忆出得不少，算界内还是界外？地方党史研究时有新内容（这一期《炎黄春秋》讲向明事件的文章，去年四川地方刊物的一个事件），算界内还是界外。国内作者的回忆或著作，在境外出版，在境内影响甚大，又如何算？如何良性互动，而不是相互隔绝，形成官方党史和民间党史的分隔和对立。你研究过民间党史研究的问题。历史决议前后，有良好互动。历史决议的形成，有党史学家参加，但主要不是党史学家，而是全党领导干部。请你先想一想，约个时间，再谈谈。　　<BR>　　龚育之同志向来恶应景、厌空话，讲话为文每有新鲜的内容和观点，从不人云亦云。看来信就知道，他会讲一番自己的话。按照他的要求，我准备了一些书面材料，包括一些统计数据。随后的长谈，他谈了不少想法。<BR>　　近些年来，一些人抱怨党史研究在“萎缩”。从高校课程设置改革、本科专业招生减少和专门机构人员精简的情况看，龚育之同志认为这些现象都是存在的，但不赞成简单地说“萎缩”。在他看来，有萎缩，更有繁荣；繁荣中也有不少问题，要健康繁荣，还要做多方面的努力。他举了党的领导人的著作、年谱、传记和党史通史著作、回忆录大量出版，还有党史类、传记类图书和刊物的行销作例。<BR>　　我感触最深的是，他特别谈到了自费印刷物和境外出版物。这两类读物近些年来通过种种渠道，在学术界乃至社会上颇流行。怎么看待这种新的研究动态和特点？龚育之同志很通达。他说，老人退休之后，写点个人回忆，因种种原因只能自费印刷，送亲赠友，并不出售，无可厚非。其中提供一些档案里缺失、“正史”里失记的史料、史实，有些还有相当价值，对研究是有助益的。即便所述无关紧要、不涉高层，那也从一个角度折射了历史。当然，如果能够正式出版那些有较大价值的自费印刷物，就更好了。又说，境外出版物，有些起初在内地不能出版，后来不是又在内地出版了嘛。即使内地不能出版的一些境外书，也有参考价值。比如一些“文革”人物在境外出书，有的有反省，有的则自辩。就是自辩，也应该听听，至少可以从中了解他们现在对那段历史的看法。何况，这些书总会提供一些史实，对弄清历史细节的真相有益。他觉得，解决这类问题，完全可以采取既满足学术研究需要、又减少负面社会影响的办法。还举了八十年代初内部出版张国焘《我的回忆》、王明《中共五十年》等等“灰皮书”为例，说明这办法的可行。<BR>　　从学术研究的角度看待这样的问题，我以为，这是民主的和科学的态度。任何对历史的叙述或解释，都是一种参照系，或者接近真实，可以帮助人们弄清真相；或者背离真实，可以提醒人们去伪存真，都有助于人们更客观地认知历史。<BR>　　龚育之同志还谈到了党史界内外的互动问题。话题是从“官方研究”和“民间研究”说起的。顺便说一下，在上面那封电子信件里，他曾说我研究过民间党史研究的问题。其实我只是近些年来对此比较关注，有些零星的梳理罢了，谈不上“研究”。他是不大赞成“官方”和“民间”这类概念的，认为很难划得清楚。他用的是“党史界内外”的说法。他注意到，界内与界外的研究有差异、有分歧，而界内界外缺少交流。他说，存在分歧和差异是正常的，但是有差异、有分歧才更应该交流；党史界内外应该形成良性互动。他最初考虑的发言题目，就是《党史学界内外的良性互动》。还说，八十年代作历史决议前后，党史界内外是有过良好互动的，形成过党史研究的高潮。<BR>　　前面说了，他告诉过我，他不想以会长的身份讲话，也不想给人以做全面概括的印象，只想谈谈他对党史研究形势的一些观察、他读书的一些感受、他的一些思考和看法。但是我感觉，从主张党史界内外良性互动这一点说，他恐怕带有最后一次以会长的身份，对党史界表达一种期望的意思。<BR>　　准备这篇发言稿，他花了一个来月的时间。然后就有了收入《末编》的札记《党史研究：萎缩还是繁荣？》。《百年潮》、《学习时报》发表之后，反响热烈。《新华文摘》等报刊转载或转摘，人民网等几十家海内外网站纷纷全文转载。<BR>　　《萎缩还是繁荣》发表不久，他打来电话说，林蕴晖同志送他一本书《走出误区》，他准备写篇东西推介。林长期从事党史教学和研究，是有相当影响的专家，对“文革”前十七年的国史尤有系统和深入的研究，著述甚丰。《走出误区》是他新出的一本文集。我以为龚育之同志就是写一篇书评，后来才知道，他要写的不是一般的书评，而是长篇论文，这就是那篇洋洋洒洒三万言的札记《从社会主义初级阶段的观点回顾党的历史》。<BR>　　林著提出了当代中国历史和理论的一些问题。在龚育之同志看来，这些问题的中心思想，是从社会主义初级阶段的观点回顾党的历史，因而促使他较为系统地回忆和回顾社会主义初级阶段的观点在党的历史上提出、形成和确立的过程。他花了三个多月的时间，梳理资料，厘清脉络。还让我帮他查阅资料，包括七十年代末到八十年代理论界讨论的资料。他和我为此往来的电子信件达五十余封，仅他发给我的就有二十封。除了核实史料、校订文字外，也有观点的讨论和说明。<BR>　　龚育之同志曾说过：理论来自历史，又受历史实践的检验。这也是他一贯的学术研究理念。写这篇理论性质的文章，他不是就理论讲理论，而是展开丰富的历史背景、历史过程，在历史叙述中阐发理论，在阐发理论中融入历史。特别是把自己的经历摆进去了，这也是他的经历方面的优势。十一届三中全会以来，酝酿、提出和阐述“社会主义初级阶段”观点和理论的一系列文件：一九七九年叶剑英在国庆三十周年大会的讲话、一九八一年中共中央关于建国以来历史问题的决议、一九八二年中共十二大报告、一九八六年中共中央关于精神文明建设指导方针的决议、一九八七年中共十三大报告，龚育之同志都参与了起草。他把起草文件过程中的所历所见所闻，穿插、渗透到理论的阐述之中，提供了许多以前未知的历史情况，使文章丰满、生动而富有张力。读者可以从复杂的历史背景和曲折的历史进程中，加深对这个观点的理解和认识。<BR>　　就我所见，这是他梳理社会主义初级阶段的观点的形成过程最为详尽的一篇文章。文章一发表，几十家网站转载，果然又是一番广泛反响。<BR>　[FS:PAGE]　二○○六年，陆定一同志诞辰百年。龚育之同志写了长篇回忆文章《我所知道的陆定一》，从五月初写到七月他患病住院后。陆是党内长期主管宣传工作的领导人，担任中宣部长达二十二年，经历坎坷而丰富。从五十年代初到“文革”发动，龚在中宣部工作，是他的部下。文章写得很长，十二节，四万多字。其间，他也嘱咐过我查阅资料。为了核对一些史料和史实，我们还在电子信件里讨论过。<BR>　　这也是一篇产生了较大影响的文章，其中有两节特别受到关注，一节是《陆定一不当中国科学院学部委员》。一九五五年中国科学院建立学部委员制度，中宣部长陆定一主持其事，自己却没有当学部委员。龚育之同志详细讲了事情的原委，说这是一件有意义的、值得称道的事。有什么意义？官员不参评学部委员，有助于维护评审的学术标准和公正原则。龚育之同志回忆的这桩往事，立起了一个正面的历史标杆，自然引起学界和社会的共鸣。或许想“以古鉴今”吧，文章被多家网站转载，许多人纷纷回帖。<BR>　　另一节是《陆定一的最大失误》。龚对陆非常敬重，这篇回忆文章就是明证，不仅因为陆曾经是党的领导人，是他的老领导，更因为陆在历史上有过很大贡献，在工作上有过许多业绩。比如“双百”方针，龚育之同志说陆定一积极参与了它的提出和决策，称他是“这个方针的权威的阐释者和创造性执行者”。但是，龚育之同志并不为尊者讳，讲陆的贡献、业绩，也不回避陆的失误。他记叙了陆的一个最大失误。六十年代初期，陆定一不同意周恩来、陈毅等人为知识分子“脱帽加冕”，摘去“资产阶级”的帽子，当时在高层引起不小的分歧。经过如何？结果怎样？龚文有详细叙述，读者自可去看，这里不费笔墨。反正，“文革”结束之后，回头再看这件“公案”，错的是陆定一，对的是周恩来、陈毅。当然，陆的失误，是在当时“左”倾错误的大背景下发生的。这一节篇幅不短，八千多字，差不多占全文的五分之一。显然，他不是轻描淡写而是郑重其事地回顾这一失误的，目的当然在记取教训。<BR>　　说实话，他把这一节稿子发给我时，我有些意外：纪念陆百年诞辰，还讲他的失误？我读过的纪念回忆文章不算太少，讲失误的少见。但是，有贡献，也有失误（或许还有龚文没有说到的失误），这才是真实的陆定一。讲他的贡献，也讲他的失误（“文革”结束后，陆自己坦率地承认了、反思了他的这一失误，这也是值得称道的一件事），这才是客观地回忆陆定一。历史学科真正的价值，就在于还原事情的本来面目；历史学家应有的品格，就在于不为任何有碍还原的因素所左右。网上纷纷转载龚文这一节，可能是因为一般读者不大了解这一段历史。不过，我猜想，是不是也包含对这种求实、求真的科学精神的肯定呢？<BR>　　龚育之同志写党史札记，是从一九九九年开始的。那年，他卸去身兼的两个“官职”：中共中央党史研究室常务副主任、中共中央党校副校长。辞去这两个行政职务，是他几次向高层领导人请求的结果。有人说龚育之同志是学者里最好的官员、官员里最好的学者，我却始终视他为学者、为老师。他生活最主要的内容，就是读书、思考、写作，这是真正的学者的生活方式。他为人处事，总是透出学者气质和学者风度。他讲课、作报告、同人谈话，儒雅大度，平等谦和，从来没有“嗯”、“啊”之类的官式拖腔，更不会居高临下地说教和训诫。很多人都说，龚育之怎么看都不像官员，而像学者。在我看来，他不是像学者，他就是学者，学者才是他的本色；至于那些官职，不过是辅色。不再担任行政职务，对他来说，褪去了官员的辅色，而学者的本色则更加凸显了。<BR>　　退下来做什么？龚育之同志说：“我希望作为一个‘自由撰稿人’，继续写一点东西。”这就有了他的“党史札记”，还有其他作品。“写一点东西”，于他是再寻常不过的事了，前面说过，那是他的生活方式。退下来的他，写的可不止“一点东西”。粗算一下，从卸任到病逝的八年里，他的新作逾一百二十万字。写得最多的，就是“党史札记”，八九十万字，受到多方读者的好评和持续关注。<BR>　　“自由撰稿人”的说法，是引起了一些细心而敏感的读者注意的。我以为，他这样说带有诙谐。“无官一身轻”嘛，硬性的事务少了，自己的时间宽裕了，比起在职当然自由了许多。但又不纯粹是诙谐。长期在中共中央理论工作部门任职，卸任之后，希望在自己的理论和学术研究中，更鲜明地作独立思考，更多地用独立语言表达。在我看来，这是“自由撰稿人”说法所透露的一种理念。<BR>　　有个例子可以佐证。二○○四年，邓小平百年诞辰，龚育之同志与人合作，写了一本书《重读邓小平》。那是他在几篇旧作的基础上，补充、修改而成的。一个主要的修改，是原作里说的“第一代”、“第二代”之类的提法，新著一概不再沿用。他在解释这样修改的原因时，说了下面一番话：<BR>　　我知道，“第一代领导集体的核心”，“第二代领导集体的核心”，“第三代领导集体的核心”，是小平同志在一九八九年提出来的，党中央的文件沿用至今。我懂得这些提法的重要的政治含义也拥护这样的政治含义。但是，作为一个理论工作者，在自己的文章中，是不是可以用别样的提法，即拥护这样的政治含义但文字表达上略有不同的提法，而不一定一字不动地采用正式文件中的提法呢？我认为是可以的。<BR>　　写到这里，想起一件小事。二○○五年，于光远同志九十寿辰。龚育之同志曾经是于老多年的老部下、老同事，同于老结成了相知很深、友谊甚笃的朋友。在“于光远学术思想研讨会”上，他作了一篇热情洋溢的发言《祝于光远九十寿》。他把于老建国以后的经历分为三个时期：五六十年代在中宣部算第一个时期，七十年代后期到国务院政研室以后算第二个时期，退出“一线”后到现在是第三个时期。谈到于老的第三个时期，他说：<BR>　　退下来以后的第三个时期，我以为，对他来说，是一生经历中更重要、更富于成果的时期。无官一身轻，他有了更多的可以自己支配的自由时间，有了更广阔的从事学术活动的自由空间，思想境界上也更加挥洒自如，独立思考了。<BR>　　这段对于老的概括，相当传神。说的是于老，又何尝不是他本人思想境界的一种体现、他自己现实生活的一种写照呢？！<BR>　　一家规格不算低的大报要摘发他的发言稿，但要求删去上面那段文字。龚育之同志答复：不能删，我已经讲得够含蓄了，没有什么可忌讳的。对方再告：并无忌讳，限于篇幅，仍不能恢复。龚答：必须恢复，如不恢复，则不同意发表。后来的结果是，发表时恢复了那一段话，但付印时还是被删去“独立”二字。龚育之同志给我发来电子信件，讲了这件事。说到删去“独立”二字，他就写了两个字：“一笑。”顺便说一句，《炎黄春秋》杂志后来刊发了他的发言，全文照登！<BR>　　最后就本书的编辑作点说明。《末编》凡三十六篇，除去四篇，都是龚育之同志近三年来的新作。那四篇，《一个希望》是他在《竺可桢全集》一至四卷出版座谈会上的发言，由樊洪业、潘涛先生整理，潘涛先生提供；《回顾：五年和八十年》、《中国科技政策的历史、理论和实践》、《物理，永恒的辉煌》等三篇，是他去世后孙小礼教授从他的旧作中找出并提供的。<BR>　　根据前两集的体例，《末编》仍分为两辑：“党史札记”和“往事琐忆及其他”。《回顾：五年和八十年》是对九十年代后期并上溯到五四以来崇尚科学、反对迷信的历史的回顾，《一个希望》提出了近现代史料整理编辑一个值得注意的问题，故归入“党史札记”一辑。“往事琐忆及其他”一辑，收入了五篇文章。前三篇是他对自己经历的回忆，其中《我在清华的三年》是他很花了些功夫写的。《中国科技政策的历史、理论和实践》是他八十年代写的一篇书稿提纲，提纲设计的框架相当完整。据孙小礼教授说，龚育之同志当时准备系统研究这个问题，因另有工作而搁置。提纲有些内容也关涉党史，但限于主题和体裁，不便归入“党史札记”。《物理，永恒的辉煌》是他在“物理与人类未来”研讨会上的发言，谈到了自然科学家对社会的影响和社会责任问题。文章的编排，依《二集》成例，以发表时间（未曾发表的以写作时间）为序。<BR>　　龚育之同志治学以严谨著称。尽管我想努力像他一样，认真细致地编好这部集子，编校方面仍然肯定存在不当或差错，期待读者批评指正。　　　　　　　　　　　二○○七年国庆假日<BR>　　（本文系龚育之著《党史札记末编》编后记。该书由中共党史出版社2007年12月出版）<BR>　　（作者为中共中央党校教授）<BR>（责任编辑　萧　徐）","title":"龚 育之和他的“党史札记”","time":1208793997999}