{"id":2044,"content":"<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 329px; HEIGHT: 267px\" border=0 alt=\"\" src=\"http://yhcqw.com/upFiles/adminFiles/B3506677E4C55E91/2008042211341256349.jpg\" width=28 height=32>　　<BR><FONT size=2 face=黑体>1970年4月“文化大革命”期间，李聚奎及全家被林彪反党集团<BR>遣送到贵州龙里隔离审查。图为李聚奎在龙里住房后山坡上的留影</FONT></P></TD>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 238px; HEIGHT: 237px\" border=0 alt=\"\" src=\"http://yhcqw.com/upFiles/adminFiles/B3506677E4C55E91/200804221134303285.jpg\" width=716 height=999><BR><FONT size=2 face=黑体><BR>1984年李聚奎在80岁时写的自勉</FONT></P></TD></TR></TBODY></TABLE><BR>　　李聚奎生于1904年，是湖南涟源人。<BR>　　红军时期，李聚奎迎着大苦大险勇往直前，在平江起义、井冈山斗争、五次反“围剿”和长征中屡建战功；打“AB团”时，即使是刀架在脖子上，他也不去做一个伪证；西路军被打散后，他是红军将领中千里乞讨找党中央的一位。抗战时期，敌人四面围困，艰苦到了极点，他坚定、顽强，机智、勇敢地率部与敌斗争，战绩辉煌。解放战争时期，他的军事指挥艺术更趋高深，创造了古北口保卫战等以少胜多的优秀战例；在军调部工作时，他坚持原则，与敌人斗智斗勇，胜利完成了任务；他实践了我军后勤工作从取之于敌的传统后勤保障转向依赖于组织良好的大兵团作战后勤保障工作，为解放战争三大战役的后勤保障工作建立了不可磨灭的功绩。新中国成立后，他为抗美援朝的后勤工作、创办后勤学院、建立石油工业部和发展我军现代化后勤工作又立新功。他在所经历的各个历史时期中都是一员战将，为此，1933年荣获二级红星奖章，1951年荣获（朝鲜）一级自由独立勋章，1955年荣获一级八一勋章、一级独立自由勋章和一级解放勋章，1988年7月被授予中国人民解放军一级红星功勋荣誉章。1958年被授予上将军衔，1977—1982年任中共中央军委委员，1981—1988年任中共中央军委顾问，1982—1987年任中共中央顾问委员会委员。<BR>　　“文化大革命”中，李聚奎被林彪、江青反党集团强加种种莫须有的罪名，非法关押、残酷迫害，而他对此进行了坚决斗争，表现了铮铮铁骨和赤子之心。<BR>　　李聚奎上将1958年3月到任总后勤部政委之职，并在此职服务达8年之久。8年中，他曾先后与黄克诚、洪学智及邱会作等人共事。<BR>　　他提出勤俭办后勤的思路，结合国家的财力、物力开展军事后勤工作；<BR>　　他从未来战争出发，参与领导和组建全军后勤基地建设；<BR>　　他竭力在全军后勤战线培养一支思想过硬、品德优良的领导干部队伍……<BR>　　或许正是由于他同彭德怀、黄克诚属于同道人的原因，当“彭德怀军事俱乐部”被提出后，李聚奎的名字便罩在“彭黄路线”的影子下面了。<BR>　　从某种意义上讲，李聚奎的确是“彭黄路线”的人。这不仅是因为他对彭黄不但从心里敬重，更由于他也是彭黄那种品行的人。按理讲，从红一军团一师师长到后来的第四野战军副参谋长、后勤部长，李聚奎在林彪麾下的时间并不短，可算是林彪的老部下了，但林彪对李聚奎的品行却似乎并不赏识。当林彪在总后勤部的代理人邱会作上台之后，李聚奎的命运便发生了戏剧性的变化。<BR>　　当时，原总后领导人出于勤俭办后勤的思想，处理军队经济问题时，都要全面考虑国家经济建设的情况；同时，对于总后与各总部之间的关系，也是互相尊重和支持的。但邱会作一上台，不顾国情实际，就要在军队后勤方面大肆铺摊子，大包大揽，并且总是要与总参、总政争地位、夺权力。对此，李聚奎有看法，不同意这样做。更关键的一点是邱会作上台后，不顾党的组织原则，不要党的干部政策，拉帮结派，编织罗网，并在重大问题上，抛开其他党委成员，直接向林彪打报告，并用林彪的旗号在总后施展个人威风。李聚奎对此是不赞成的，他从团结的愿望出发，尽量做邱会作的工作。<BR>　　这些事还没了结，一件棘手的事又落在李聚奎身上，就是总后政治部保卫部门又一次接到群众举报，邱会作再次出现骚扰女同志问题。情况报告给李聚奎，李聚奎十分痛心。总后党委过去曾就同类问题多次对邱会作进行过批评教育，但邱终不思悔改，又一次败坏了党的高级干部形象。为了达到教育目的，李聚奎根据军委及总政治部指示，组织总后党委会对邱的腐化思想进行了批评。<BR>　　邱会作越来越体会到李聚奎是一个原则性、组织性非常强的人，企图拉李聚奎跟他一起搞扩充小集团势力的路是走不通的，于是他真相显露。<BR>　　邱会作采用的手段的确是很“高明”的。他先在总后封锁林彪的一系列指示，之后则一个人单独向林彪汇报工作。林彪作出指示后，他便独自决定在总后不切实际地执行。每当李聚奎不同意邱会作提出的某些做法时，邱便在会上会下、人前人后地讲：“你李聚奎反对我可以，反对林副主席可是不行的。”他更是常把李聚奎的话断章取义地报告给林彪。<BR>　　三年困难时期，林彪指示邱会作向国家多要一些粮食储备。邱会作在组织计划中马上加大了预算比例。李聚奎站出来反对说：“人民群众也没多少粮食，部队以紧算为好！”邱把话传到林彪耳中，林马上不悦。<BR>　　又一次，林彪指示部队团队要骡马化。邱便在全军大办马场，要无限扩展，只讲形式不讲效果，造成连年亏损。李聚奎到基层调查回来，指出过滥兴建马场不切合实际，不仅占地太多，影响农业发展，而且还造成当地军民关系紧张。特别是由于人力物力跟不上，生产出的马匹有很大比例质量差，达不到军马标准，只能廉价处理，造成很大浪费；同时提出采用少而精的方法办马场，把培育军马的工作落到实处。邱会作指示总后军马部计划多向外国买军马，李聚奎则认为我们只要进口少量良种马的种马，认真做好繁殖培育工作，是可以做好这项工作的，没必要花费国家大量外汇去购买大批外国马，军马部不能变成买马部。这次，邱又按自己的需要，选择了李的几句话传给了林彪。<BR>　　再一次，林彪一伙推行学习毛主席著作要“立竿见影”、“业务要给政治让路”等一套错误做法。李聚奎很不以为然，他说：“见什么影？一夜就把《毛选》学好了？我就不信，这里有假象。”“离开业务讲政治，政治就是空的。”这些话更是邱会作向林彪“告状”的好材料。<BR>　　……<BR>　　一次又一次，林彪大为不悦了：“听谁的？他李聚奎听谁的？”<BR>　　也许是命运，也许是李聚奎天然的品行带来的必然结果，就在邱会作组织人员四处收集李聚奎“罪状”的时候，罗瑞卿被打倒了。李聚奎的“彭黄分子”的影子还没有离去，此时又多了一个影子。这两个影子在林彪的脑子里越来越浓重。不久，“文化大革命”开始了。<BR>　　一天，军委突然来了一道命令，调李聚奎任高等军事学院院长。<BR>　　高级干部调任，一般总有个原因，或提拔，或交流，或去开创局面。但李聚奎这次调任，似乎同这几条理由都不相干。后来才知道，这次将李聚奎调出总后，实际上是“调虎离山”之计。<BR>　　李聚奎一调出总后，邱会作就煽动总后的干部群众揭发批判李聚奎的“罪行”，并以是否同意“批斗”李聚奎来划分政治立场和思想路线，以此判定总后广大干部群众是否是“革命派”。不久，他们便将李拉回总后批斗。专案组遵照邱会作的指令，给李聚奎身上加了一系列莫须有的罪名，并把他们要整的总后其他干部、职工都挂在李聚奎的名下，称为集团，对李进行非法关押、批斗、刑讯，肉体上残酷折磨，人格上肆意侮辱。<BR>　　在一次批斗会上，他们将李聚奎在朝鲜战场上负的腰伤折磨得旧伤复发，致使他一段时间不能起床。在这段时间里，原来话就不多的李聚奎更是沉默寡言。李聚奎的二儿子看着处于身心极度痛苦中的父亲非常着急，担心父亲经受不了这样的打击，会采取极端的手段，就兜着圈子跟父亲谈到了这个问题。令儿子万万没有想到的是，原来一点精神都没有的父亲突然睁大了眼睛，说：“你在说什么！你怎么能想到这个问题呢！我怎么能死呢！我要活着！这场戏虽然不好看，但我也要坚持看下去。我要等到最后，看看到底谁对谁错！”<BR>　　邱会作曾对专案组明示：“人死了就是作了结论。”但为了蒙骗群众，他们还要做些表面文章，妄图让李聚奎自己承认他们编造、强加给他的罪名。为了给李聚奎施加更大的压力，1968年2月邱会作一伙开始对他实施关押，其间大搞逼供信。李聚奎此时除对专案组提出的每个“新问题”作一次事实阐述之外，不再多讲一句话。然而有一次出现了例外：他们想把李聚奎打成假党员，但专案组会审几十次，诱骗、恐吓、体罚用尽，都未达到目的。这时，一个专案人员说：“你说贺国中是你的入党介绍人，但他都不一定是共产党员，我们不相信。”啪！半天没说话的李聚奎愤怒了，他拍了桌子：“不许你侮辱革命烈士！”屋内登时鸦雀无声，在场的“专案”们全部愣住。此后，无人再敢提“假党员”问题。<BR>　　在这种特殊的政治环境下，李聚奎遵循的原则是：实事求是，不违心承认诬陷，更不诬陷他人，还要尽全力保护干部和群众。他的理念就是他在1966年9月11日就总后给他的大字报问题写给总政萧华主任并总政党委的信里的一句话：“真金不怕火烧，不是真金烧掉更好。”<BR>　　1970年4月，无法使李聚奎低头的林彪、邱会作一伙把李聚奎及其夫人王惠颖和两个子女流放到贵州省龙里县属的一个山沟里（当年那里有一个总后的单位）关押起来，准备以后伺机处置。<BR>　　当时专案人员通知李聚奎这是执行1号命令，被押解去的地点保密。一路先火车后汽车，最后的一段路翻山越岭，窄到卡车只能有一侧轮子在土路上走，另一侧车轮则在田地里的土垄上颠着走。到目的地后李聚奎下车环视四周良久，突发一语：“这里是贵州龙里吧！”押解人员大惊，以为有人通风报信，急令李聚奎交代何以得知。李聚奎将军道：“长征时我率部在此地掩护中央机关和主力部队通过。”押解人员听后哑然。<BR>　　李聚奎所指为1935年4月，遵义会议后，中央红军四渡赤水，然后先分兵伪装主力，吸引敌人兵力，采取声东击西、迷惑敌人的战术，搅得蒋介石晕头转向。随即主力红一军团和红三军团兵临蒋介石坐镇的贵阳，东抵龙里，吓得蒋介石一面急电云南，令滇军孙渡“兼程猛进，万勿延误”，来贵阳“保驾”，一面叫贵阳警备司令预备好马、小轿，准备逃跑。4月7日晚，红军中革军委向部队发出命令：“我野战军决定从贵阳、龙里之间南进。”到4月9日止，中革军委机关和红一、红三、红五军团主力在贵阳至龙里间约30里宽的地段上急速南下，全部通过了湘黔公路。红军一过湘黔公路，立即转头向西南疾进，一路上长驱直入、势如破竹，连克数县，进入敌兵力已变薄弱的云南。红军因此甩开了蒋介石围、追、堵、截的几十万大军，使蒋介石要将红军一举歼灭的妄想落空。李聚奎时任红一方面军一军团一师师长，[FS:PAGE]率红一师占领西南山，监视龙里方面的敌人，三军团占领观音山，监视贵阳方面的敌人，掩护中革军委和后面的部队安全通过。<BR>　　时隔35年，李将军故地重“游”，回到了当年战争局势发生转折的地方。<BR>　　在龙里被关押的两年多时间里，李聚奎被剥夺了言论、行动、通讯等一切自由。专案组继续对李聚奎在政治上实施重压，专案组隔一段时间就会来一次，每一次都要把李聚奎关押到另一处房间里，连续几天不许回家，继续用逼供信的方法让李聚奎承认那些强加的莫须有的罪名。特别是最后一次审讯，专案组为让李聚奎按他们预先写好的稿子“写”自传，对李聚奎实施了严酷的体罚，但李聚奎坚决不按他们捏造的东西写。最后，气急败坏的专案组组长一把夺过李聚奎手中使用了20多年的钢笔，狠狠地摔到地上，笔尖摔折了。李聚奎以敏锐的政治眼光察觉到，这份“自传”是林彪、邱会作要给他做结论、把他置于死地并牵连更多群众所需要的重要假材料之一，而他是一个坚持实事求是的人，不是事实决不会承认。<BR>　　被专政的日子由于艰难而显得漫长，但李聚奎并没有消沉，他用自己一贯的态度对待生活：坚强、不虚度。每天早晨和傍晚他都要做一遍自己编排的徒手操；上午有固定的读书时间，先读一段毛泽东选集，找不到更多的书籍，就重读一些政治、历史文献，因为保卫干事会经常来检查他在做什么，只有这类书是他们允许看的。下午，来了报纸，他会仔细地看一遍，这基本上是他当时了解时事和国家情况的惟一来源，因为就连孩子们与外界来往的信件也都是受检查的，稍有点有关政局形势内容的信都被扣押了（特别是1971年“九一三事件”后的三四个月里，他们为了对李聚奎封锁消息，扣押了寄给他家的所有信件。直到李聚奎在龙里中学上学的孩子在学校听了有关文件的传达后回来告诉全家，李聚奎才得知了这件震惊中外的事件）。接下来他会在家门口十来平方米的一小块平地上散散步、扫扫地或做些其他家务。后来时间长了，保卫干事对他的监视有所松懈，他就常沿着屋后的小路，一直走到屋旁西边的小山上，有时还会拖回因保养电线被砍下的树枝，回家劈成小劈柴，这下还真解决了家里炉子生火的大问题。<BR>　　为了磨损李聚奎的意志，兵站有关人员在专案组的授意下除了在政治上给他施加压力外，在生活上也不断给他出难题、人为地制造困难。而李聚奎和他的夫人王惠颖都是久经战火考验的老革命了，他们对政治迫害顽强抗争，对各种生活困难积极克服、从容处置，并鼓励和带领孩子们自己动手，多想办法，勇敢地面对现实。王惠颖更是在可能的情况下据理力争，不断为全家人争取活下去的基本权利。她想到，李聚奎目前处境恶劣，没有任何权力，而自己可以用“没有政治问题”的身份与他们斗争，尽力保护家人，增强全家人坚持下去的信心。孩子们在父母的言传身教下学会了更加坚强、勇敢，学会了在逆境中的思考、生活和斗争。一家人就这样在被“置于死地而后生”的夹缝中生存下来了。后来，在审判林彪反党集团时得知，邱会作一伙准备把李聚奎定为所谓“彭黄漏网分子”、假党员等，并作“清除出党，行政上撤销一切职务，判处10年徒刑，送贵南马场劳动改造”的处理。<BR>　　在困境中意外回到35年前处于危境且发生转折的地方，这件事本身让人感到是一种巧合，而李聚奎以后的经历却把这个巧合变成了传奇。在李聚奎及家人被关押于龙里的第二年，即1971年，“九一三事件”发生了，林彪反党集团受到了应有的惩罚。这是中国革命史上的又一次转折。“文化大革命”笼罩下的政局开始出现变化，李聚奎冤案的平反也从此见到了曙光。李聚奎在龙里这个中国偏僻的苗族、布依族小山寨，相隔36年，获得了两次从困境中转向光明的经历。后来李将军的一位老战友还以此跟他开过玩笑，说：“老李，你到了龙里是‘龙归故里’,福气就会来,你是属龙的嘛。”<BR>　　林彪、邱会作一伙倒台后，李聚奎开始向上级写信反映情况，想重返北京，查清问题，殊不知“四人帮”和林彪、邱会作一伙残存（下转30页）（上接34页）的代理人是不能轻易放过他的。<BR>　　“回北京可以，但得保证不翻案。”<BR>　　“我何罪之有，为什么不能翻案？”<BR>　　1972年5月底，这伙人为了应付军委领导让李聚奎回北京的指示，把李聚奎一家从龙里搬到了重庆，但还继续对他进行管制，直到1973年3月，才在军委领导的催促下，让他回到北京来治病。<BR>　　1976年秋，“四人帮”被打倒。在邓小平的过问下，李聚奎的冤案终于逐步得到彻底平反，他回到了过去亲自创办的后勤学院任政委。<BR>　　1986年，李聚奎虽年事已高，仍壮心不已，带病写下回忆录，为党和人民留下了宝贵财富。80岁那一年，李聚奎为自己写下了这样一段话：“纵然给我更大的权力，我也决不以权谋私；纵然给我更多的金钱，我也决不丢掉艰苦奋斗；纵然让我再活80岁，我也决不止步不前。”<BR>　　1995年6月25日，李聚奎将军在北京病逝，享年91岁。中央军委副主席刘华清和张震代表军委撰文纪念李聚奎上将，他们用“功高德也高，楷模昭后人”的评价概括了这位战将的一生。<BR>　　（作者系李聚奎之女，中国人民解放军军事医学科学院编辑）<BR>（责任编辑　李　晨）","title":"李聚奎上将在文革中","time":1208863839000}