{"id":2045,"content":"<P align=center><IMG style=\"WIDTH: 497px; HEIGHT: 318px\" border=0 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2008042211451949682.jpg\" width=28 height=32><BR><FONT face=黑体>项南（右一）陪同胡耀邦在福建考察工作<BR><IMG style=\"WIDTH: 274px; HEIGHT: 350px\" border=0 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2008042211453643634.jpg\" width=28 height=32><BR>项南（左）与本文作者</FONT></P><BR>　　中共党的十一届三中全会后，项南同志任一机部副部长、农业机械部常务副部长、党组副书记；1981年初，又被任命为中共福建省委常务书记、第一书记，并当选为中共中央委员。项南在福建期间，遵循党的十一届三中全会的方针政策，结合福建的实际，大刀阔斧地推行改革开放政策。短短的几年，一向落后的福建省开始走向政治稳定、经济繁荣的新局面。<BR>　　1989年1月，项南卸任福建省委第一书记，福建人民对他赞口不绝。人们说，项南主政福建的五年，是全省进步最快、变化最大、省委决策最深入人心的五年。项南是他们永远无法忘记的坦诚、务实、刚直、清廉的省委书记。中央对项南主持福建工作作出较高评价：“福建社会安定团结，经济建设持续发展，人民生活明显改善，形势很好。”主持书记处日常工作的胡启立评价说：“在项南同志的主持下，福建在落实生产责任制、平反冤假错案、落实华侨政策以及改革开放等方面，取得了显著成绩，”<BR>　　项南卸任后被选为中顾委委员，当时他年事已高，身体又不好，本应在家颐养天年。可是他又毅然接受了一项新任务，筹建我国第一个民间扶贫机构──中国扶贫基金会。在一无资金、二无办公机构和办公人员、三无办公场所的情况下，筹建中遇到了重重困难。项老怀着对贫困地区人民的深情厚意，迎着困难前进。<BR>　　那些日子，项南东奔西跑，拜访知名人士，讲述中国农村的贫困状况。很快，原国家主席、当时任全国政协主席的李先念答应出任扶贫基金会的名誉会长。原国务院副总理黄华、著名社会学家费孝通，答应出任扶贫基金会的名誉副会长。原农业部长林乎加、原国家经委副主任李人俊同意出任扶贫基金会顾问。国务院各部委退下来的高级干部、原驻国外部分使节及社会各界部分知名人士，纷纷报名加入扶贫基金会担任理事，愿为中国的扶贫事业贡献一份力量。德高望重的项老出任中国扶贫基金会的会长。<BR>　　1989年3月13日，中国扶贫基金会在人民大会堂宣布成立。全国政协主席李先念、中顾委副主任宋任穷、全国政协副主席王任重、中共中央农村政策研究室主任杜润生及扶贫基金会全体理事出席了会议。李先念宣布了基金会工作的三项原则：一是扶贫基金会需要捐款，但绝不低三下四，到处“化缘”；二是赞助的钱必须用于扶贫，绝对不许挪作他用；三是扶贫工作中强调自力更生、艰苦创业，否则贫困地区永远不能改变贫困面貌。各级政府向贫困地区拨的扶贫款，不能因基金会的成立而不拨或少拨。项南把基金会的工作方针归纳为“三字经”：“只服务，不赢利，只帮助，不代替。多造血，不输液，多开发，少救济。要脱贫，靠自立，要致富，靠科技。”基金会的宗旨是：辅助贫困地区经济开发和促进文化、教育、卫生事业。基金会将竭诚为一切关怀、支持中国扶贫事业的国内外政府、机关、团体、企业和热心人士提供良好的服务。中国扶贫基金会一方面筹集扶贫资金和物资；一方面进行内引外联，牵线搭桥，广泛地同世界各地进行联系，推动中国扶贫事业的发展。首都各大新闻媒体对基金会的成立都作了报道，在国内外引起关注。<BR>　　项南主持扶贫基金会期间，十分重视利用各种场合、通过不同方式宣传扶贫宗旨及扶贫方式。前些年，首都各大新闻媒体多次专访项南；基金会举办的重大活动，各媒体多次进行报道；基金会还印发多种宣传品向国内外散发，扩大中国基金会的影响。受项南的委托，基金会副会长孙文芳与新华社《半月谈》杂志社共同举办了“全国十大扶贫状元”的评选活动，每年一届共举办了七届，评出全国“扶贫状元”70名、“扶贫贡献奖获得者”80名。颁奖仪式十分隆重，国家领导人及各界知名人士出席，向全国“扶贫状元”颁发证书，新闻媒体广为宣传，产生了很好的影响。向国内外筹集扶贫基金是中国扶贫基金会的一项重要任务。经过项南及全体理事及办事人员的共同努力，筹集的资金逐年增长。中国扶贫基金会尊重捐赠人的意愿，不论捐赠多少都一视同仁，真诚感谢，在海内外树立了良好形象。<BR>　　项南及基金会的同事们经过一段时间的探索，深深感到贫困地区要脱贫致富，不但需要投入资金，更需要一批高素质的干部队伍。项南这一想法，一次与原来的老战友、原江苏省委书记、当时省人大主任韩培信交谈时，一拍即合。之后，江苏派出经济发达地区有改革开放意识的一批干部，赴经济比较落后的陕西部分地区挂职工作，在技术、人才方面给予支持；陕西派出一批基层干部赴苏南地区挂职锻炼，熟悉经济工作，增进开放意识，获取各方信息，产生了良好的效益。这一成功经验，经中央组织部和国务院扶贫领导小组的支持与推广，很快发展到全国25个省区，双方交流干部达一万多名。在“经济发达地区与贫困地区干部交流座谈会”上，项南在发言中指出：东西部干部交流，有以下几点实践经验值得重视。一，对口支援，要坚持以经济建设为中心，把重点放在发展乡镇企业上面；二，对口支援，要把重点放在提供信息、先进技术、科学管理和人才引进上面；三，对口支援，要建立互惠互利、优势互补的基础上面，不能一方受益，一方受损，支持应该是平等的、互惠的，这样的支持才有生命力，才能长期合作下去。项南将这一发言撰写成《东西互助，共同发展》文稿，在国家体改委主办的《中国改革》杂志发表，还配发了题为“扶贫开发的一项创举”的评论员文章，称赞中国扶贫基金会创造了扶贫开发的一个新模式。<BR>　　项南和基金会同事在探讨中发现，上面发放的扶贫基金，有相当一部分没有落实到贫困户。为此，扶贫基金会从1995年起就把“扶贫到户”列为中心工作之一。基金会在各地举办过多次形式多样的短期培训班，聘请有致富经验的人，给贫困户传播先进技术和先进经验。项南提出“扶贫到户”，要靠各地扶贫组织操办，要找准适当载体，如银行、供销社、公司加农户、孟加拉方式等，做到扶贫基金能到户，能收回，有载体，有市场。扶贫中要看实际能力，量力而行，不要强人所难。项南甚至提出可以考虑在国外华人集中的城市成立“扶贫之友协会”。这一非营利的民间组织可以向捐赠者颁发“扶贫之友”证书，并定期向捐赠者说明资金到户的情况，及时反馈扶贫效果，增加透明度。实践证明，“扶贫到户”是扶贫工作的一个新方式。<BR>　　项南主持扶贫基金会工作时已是古稀之年，仍拖着不健康的身体，多次与基金会的同志深入老少边穷地区，访贫问苦，出谋划策。几年中，他们先后深入冀、晋、豫、陕、甘、宁、辽、黑、闽、赣等十几个省、区的贫困山区访贫问苦，调查研究，为脱贫致富献计献策。<BR>　　1990年，项南与副会长何载赴陕、豫贫困山区访贫问苦。他们不带秘书随员，轻车简从，艰苦备尝。两位老人参加完一个座谈会后，项南提议，二人“私自出走”，自掏腰包买了硬席火车票，一路奔波到了秦巴山区。两人日夜兼程，走遍了商南、丹凤、商州、山阳县的穷乡僻野访贫问苦，仔细考察当地的贫困状况和当地乡镇企业的发展及存在的问题。在会见乡村干部时，项南提出了一些脱贫致富的建议：“你们植被条件好，地上地下资源有优势，你们的山林要比甘肃、河北太行山区强得多。山里的核桃、板栗是一个优势，应该深加工出售商品，不能老是出售廉价原料，把钱让人家挣去。全县每年吃国家返销粮7000万斤，如果有十万人在外边务工，就可以大大减轻吃返销粮的压力。”项南还对县乡干部说，“办工业要经过很好的科学论证，不可盲目上马，要慎重地、有计划地发展县办工业。你们上项目，一定要立足于当地资源。”<BR>　　离开商洛地区，两位老人又风尘仆仆地奔到安康地区。他们上陡坡、进桑田、访农户、下车间，直接与贫困地区干部群众接触。<BR>　　1992年项南与何载两位古稀之龄的基金会会长，赴延安考察陕北的贫困状况与扶贫工作。他们发现，延安地区有着丰富的自然资源，如果把自然资源开发与扶贫结合起来，延安地区很快就会脱贫致富，成为全国富裕地区之一。项南语重心长地对当地干部说：“延安有这么丰富的资源，外国的企业家不可能不知道，问题是以前不具备这种条件，我们的基础设施太差，飞机不通航，铁路未修通，信息不灵。现在这些问题都逐步解决了，利用外资的条件成熟了，这是加速延安地区开发的好时机，千万不能再耽误了。”<BR>　　项、何两位会长这次也去考察了榆林地区。榆林是革命老区，大部分县乡又是贫困地区。项南提醒当地干部：“要进一步加强开放意识，改革意识，商品意识。榆林地区要发展得快，就应在自力更生的前提下，大胆地搞好外引内联，把国内发达地区和海外的资金、先进技术和管理经验吸引过来。”项南还建议榆林有计划发展一些乡镇企业，利用资源搞一些大中型项目，以尽快使榆林全区富裕起来。<BR>　　此次榆林之行，项、何两位会长还考察了由扶贫基金会于1991年启动的“60万亩沙地改水地”的项目。原来，此前扶贫基金会有关同志曾向项南建议，陕北榆林农民搞沙土改水田的尝试值得重视。扶贫基金会工作会议讨论此事时，一致认为这是一项投资少、见效快，比较稳定的农业增产措施 ，将对固林、固沙起到长久作用。经过专家论证，认为可行。据测算，每亩地需要投资260元。经扶贫基金会牵线搭桥，国家计委和有关企业十分重视。扶贫基金会副会长金熙英与陕西省政府联系、协调，并做了改造方案。经过各方的共同努力，改造工程进展顺利，效益很快显现出来。项南在1994年初所作的《民间扶贫开发的几点情况》中指出：“这个项目启动三年之后，已取得明显的经济效益。项目区内人均增加粮食85公斤，已有15000户、730000人脱贫。这项工程不仅开始为陕北开发煤、气、石油的职工提供蔬菜肉蛋等副食品，而且还为该地区六个县51个乡镇、70万人创造安家乐业的条件，到1994年春，已完成近40万亩，投资2亿多元。后来一些年中，榆林沙地改水田工程扩展到60万亩,不少农民由此脱贫致富。”<BR>　　位于太行山麓的河北省阜平县，抗战时期是中共中央北方局、晋察冀军区所在地。当时的军区司令员就是聂荣臻元帅。然而，新中国成立四十年，阜平依然贫困。晚年的聂帅对阜平的脱贫致富时时挂在心间，他将项南请到家中，含泪握着项南的手动情地说：“阜平人民不脱[FS:PAGE]贫，我死不瞑目啊！”项南郑重地说：“请聂帅放心，我们一定尽快帮助阜平脱贫致富。”之后，项南多次抱病去阜平考察，和基金会的理事、工作人员，深入深山农户访贫问苦，发现问题，探讨脱贫致富的门路。在县经济工作会议上，项南说：“阜平县人民在战争年代曾经为中国革命作出过巨大贡献，但在解放后四十多年的今天仍未解决温饱问题，我们感到很难过。我认为，山区的脱贫致富关键在干部，县级领导干部要保持相对稳定，要有一个好的精神状态，要有较强的开放意识和商品意识。县主要领导干部不能六年换五次，要有五年、十年干到底的决心，有一个比较长远的打算才行。” “精神状态实质上是人生观、世界观问题。我认为，共产党人对人生价值应该这样看，人最有意义的事情是与困难作斗争，最大的快乐就是克服困难，为人民谋利益。”项老和扶贫基金会的工作人员，在调查研究的基础上，出点子，想办法，提出阜平经济发展的“突破口”，即“一四一”：开展一项“温饱工程”，抓住四条龙，搞一个开发区。从阜平回京后，项南等人通过种种渠道为阜平找项目、找技术、找资金。他同基金会的工作人员与香港、台湾、福建、江苏的企业家和专家到阜平落实扶贫开发项目。在项南的指导下，阜平先后输出劳务6000多人，一个劳务就使一户脱贫，劳务输出已成为阜平的一个支柱产业。<BR>　　项南主持的中国扶贫基金会，对外国企业家、海外华侨对中国扶贫事业的捐赠，无论数目多少，都一视同仁，热情欢迎。日本国际文化协会会长板井久之先生，早期捐赠1000美元，有人认为此人太寒酸。项南却说，要尊重捐赠人的意愿，只要扶贫，不论数目多少，我们都欢迎，都支持。项南亲自出面接待这位日本朋友并表示感谢。后来，板井先生年复一年组织发动日本朋友开展捐赠活动，捐助了河北省五个县，使2000多名失学儿童入学；还捐款为阜平县兴建了一所小学、一个培训中心。<BR>　　1991年春，项南等人赴福建泉州市安溪县，为印尼老华侨李尚大捐资二三千万元兴建的学校落成剪彩。李尚大为人豪爽，重情重义，其家族在海外实力雄厚，他本人对故土始终怀有一片深情。项南与李尚大在北京有过接触，两人一见如故，结成莫逆之交。此次相见，项南对李尚大说，你身在海外，依然心系故乡，听说现在已经将家族的实业交给下一代管理，一心关注家乡的扶贫和教育事业，令人敬佩！美国埃索（中国）石油公司曾经捐资160万美元，赠给包括中国扶贫基金会在内的三家慈善机构运作。一年后，该公司又捐出65万美元，委托基金会在贫困地区兴办小学。日本某和平财团捐款500万元，日本三广医疗株式会社捐赠B超仪10台，美国李家欢夫妇捐赠衣物8000余件，台湾某圣母医院院长（意大利籍）吕道南捐赠医疗仪器折合人民币220万元，香港汇富融资集团林家恩捐款10万元，英国、澳大利亚等国驻华使节筹资6万元赠给中国扶贫基金会……<BR>　　项南与赵朴初，一个是中共党员，一个是佛教居士，两人信仰不同，多年来却保持着深厚友谊，传为佳话。<BR>　　项南与赵朴初的友谊始于1954年。当年9月，第一届全国人民代表大会在北京举行。他们二位作为安徽省选出的代表，同时来京开会又编在一个小组。通过日常接触和会议发言，双方渐渐熟悉，彼此之间印象极佳。在以后多年的交往中，二人性情相投，兴趣相近，结成了深厚友谊。赵朴初先生毕生热心慈善事业，对自己的家乡安徽太湖县的贫困状况十分挂念。1997年春，他向项南吐露了忧心之事，希望设法筹集一些扶贫款项，帮助家乡改变贫困状况。项南此时已辞去中国扶贫基金会会长职务，仅挂个 “首席顾问”头衔，不过问具体事务。但他深深理解年迈的赵朴初先生的家乡情怀，尽最大努力设法予以帮助。不久，安徽省扶贫协会为太湖县筹到1036万元扶贫款，项南亲笔写信告之朴老。不久，项南因心脏病不幸去世，耄耋老人不胜悲伤，竟在不长的时间内为项南大哭三场。追悼会上，他悲伤地看着老友的遗容，禁不住老泪纵横。“我要送你一首诗”。老人没有忘记自己的诺言。大约半年之后，因病住院的朴老怀着深厚的感情，几经修改，终于完成五言绝句《项南同志哀辞》。他以俊逸典雅的楷书写在宣纸上，送到项南夫人汪去馨手中。<BR>　　项南的正直、真诚、坦荡无私，给他所有的朋友，留下了终生难忘的印记。<BR>　　（作者系新华社资深记者）<BR>（责任编辑　赵友慈）","title":"项南扶贫记","time":1208864467999}