{"id":2069,"content":"<P align=center><IMG style=\"HEIGHT: 205px; WIDTH: 184px\" border=0 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2008/2008042215575466340.jpg\" width=28 height=32><BR><FONT face=黑体>毛泽东与章士钊</FONT></P>\r\n<P align=left>　　2007年7月1日是香港回归祖国10周年的喜庆日子，也是章士钊先生逝世34周年纪念日。回忆1973年5月25日，章先生乘坐由中共中央特别安排的专机前来香港。随机陪同的有章先生掌上螟蛉章含之。<BR>　　在机场的除了章先生的夫人殷明珠外，尚有左、中、右三派代表，包括新华社香港分社及内地驻港机构负责人，港英政府礼宾司代表，以及1949年奉命来香港创办国民党驻港机关报《香港时报》的前国民党中宣部副部长许孝炎，前国民党第11集团军总司令、抗日名将宋希濂的胞弟宋宜山等。<BR>　　此一突发新闻顿时引起香港及海外传媒的一阵轰动及诸多猜测。事实上，继1972年美国总统尼克松在上海签订《联合公报》及日本首相田中角荣在北京签订《联合声明》后，毛泽东主席和周恩来总理的下一目标就是要恢复第三次国共和谈，谋求全国统一。他们把目标寄托在章士钊身上，章先生在北京启程前，周总理亲自把中共中央致蒋介石的密函交给他。<BR>　　章先生抵香港之日恰逢殷夫人六十寿辰，他与亲友宴会欢聚后，当晚即将密函转交许孝炎。许氏不敢怠慢，于翌日清晨即飞赴台北面交蒋介石。次年，蒋介石命许孝炎前往北京访问中共领导人探求底蕴。<BR>　　章先生来港后，为了方便进行统战联络工作，遂决定不住殷夫人家宅以避开喧哗嘈杂的环境而寄居在香港跑马地山村道四十一号地下，该寓所属于港澳名人何贤先生（全国人大及政协常委，澳门特首何厚铧的尊翁）的物业。<BR>　　年届92岁的章行老，由于体弱多病，难以承受繁重的统战工作，抵港不久即病卧在床。患病期间，他仍然关注香港报刊的时事新闻，尤其是《明报》连载的一篇文章《在台湾所见、所闻、所思》（该文由《明报》社长查良镛先生，即金庸，撰述他于1973年上半年在台北访问国民党高层包括副总统严家淦、行政院长蒋经国的一段经历），深感兴趣。稍后，章先生病情不断恶化，虽经中西名医朱鹤皋、李崧的悉心治疗，终因肺炎与心脏病并发症，于1973年7月1日凌晨病逝寓所。<BR>　　章先生逝世后，新华社香港分社由社长梁威林牵头组成“治丧委员会”并定于7月7日在香港殡仪馆举行公祭。中共中央领导人亦特别委派连贯先生来港主持公祭仪式，港澳各界一千多人参加公祭。7月12日，北京举行“追悼大会”。中共中央领导人朱德、周恩来、叶剑英、李先念、邓小平等出席大会悼念章先生，毛主席致送花圈。章行老泉下有知，当感欣慰矣。<BR>　　章先生在世时交游广阔，尤喜赠诗给友人。他写给谊女萧芳芳的三首诗，其中两首云：<BR>　　<BR>&nbsp;&nbsp;&nbsp; 莺莺好好到当当，一列双方壮盛唐；<BR>　　回首萧关千载后，万人抬眼看芳芳。</P>\r\n<P align=left>　　婷婷袅袅已逢场，小小年华九度霜；<BR>　　待到梢头含豆蔻，琵琶学得更当行。<BR><BR>　　另赠陈寅恪诗云：<BR><BR>　　岭南非复赵家庄，却有盲翁老作场；<BR>　　百国宝书供拾掇，一腔心事付荒唐；<BR>　　闲同才女量身世，懒与时贤论短长；<BR>　　独是故人来问讯，儿时肮脏未能忘。</P>\r\n<P><BR><STRONG>一、对章士钊先生的评价</STRONG></P>\r\n<P>　　章先生逝世翌日，《明报》社评云：“章氏一生主要成就，笔者认为是一部《柳文指要》的巨著。至于在政治上的功业，虽然做过司法总长、教育总长的大官，但并无特殊贡献。他为北洋政府和南方革命政府的和谈而奔走过，为国共和谈奔走过，近年来显然对于中共与台湾的和谈很有兴趣，但没有什么成就。他做过报纸的主笔，大学校长，立法委员等等，也说不上有多大具体贡献。在文化事业上，他力主用文言文，那是开倒车的落伍主张。说到写文章，他自负在民初时间与严几道、梁启超二人鼎足而三。以笔者个人的看法，他的文章或胜于严，然远不及梁的动人与影响。在中国文学史上，他的地位大概在于是中国数千年来最后一个古文家。”《明报》社评当年通常由社长查良镛先生亲自撰写，未知上述评论是否出自查氏手笔。<BR>　　胡若谷先生（笔名严静文）著《大清客章士钊的一生》云：“不过从上述章氏一生，可知他之热爱和拥护中共是自1949年开始的。在那以前他也热爱和拥护袁世凯、张学良和杜月笙。也许他心里谁也不热爱，谁也不拥护，但是吃人的饭，受人的管，不热爱不拥护也不行。本来是吃清淡一点的饭，可以不依求权势做清客，可是章孤桐先生办不到，这就决定了他一生做清客的命运。”<BR>　　上述评论倘若视为对章先生的“盖棺论定”，窃意殊欠公平。他们似乎未察觉章先生对中国近现代政局的演变，其影响力之巨，可谓无人能及。兹略举史实如下：<BR>　　1903年5月1日，章士钊以弱冠之龄任上海《苏报》主笔，该报言论即时从温和趋向激烈，倡议革命，“排满（清政府）、排康（有为）”。在“排满”方面，其中最重要的一篇文章是章先生在报刊上大力推荐邹容的新著《革命军》。该书极力鼓吹要推倒清末皇朝并且首倡建立“共和国”。章称赞《革命军》是“今日国民教育的第一教科书”。在“排康”方面，该报于同年6月29日，转载章炳麟的《驳康有为书》。文中除了驳斥康有为的保皇主张外，并指责光绪帝是“载小丑，不辨菽麦。”此言一出，朝野震惊。清政府遂勾结上海英租界工部局于7月7日查封《苏报》馆，邹容、章炳麟相继被捕入狱，轰动一时的《苏报》案也由此发生。<BR>　　章士钊《〈苏报〉案始末记叙》云：“查清末革命史中，内地报纸以放言革命自甘灭亡者，《苏报》实为孤证。此既属前此所无，后此亦不能再有。”他在《疏黄帝魂》云：“辛亥以前的革命形势，可作二期言之。一、从1901年至1905年，为理论鼓吹期；二、从1906年至1910年，为分途实行期。”<BR>　　吴相湘《孙逸仙先生传》云：“孙先生自1894年广州起义，迄今十年期间，除在香港创立《中国日报》以外，国内还没有一言论机构。自国内外拒俄言论行动增加，上海《苏报》就形成国内排满革命中心。”“在第一期言论鼓吹时，1903年至1904年间是最高峰。《苏报》放言无忌，既开其端，各种刊物小册陆续出现。”章士钊与结义兄弟章炳麟、邹容三人在言论鼓吹反满革命时期，居功至伟。</P>\r\n<P><STRONG>二、对“同盟会”及孙中山的影响</STRONG></P>\r\n<P>　　1904年11月19日，万福华在上海金谷香西餐馆行刺前广西巡抚王之春不遂，被捕入狱。章士钊乃幕后策划人之一，他于翌日前往探监，由于行动可疑亦被捕。在讯问时，章一语不慎，使“华兴会”在上海的革命机关《启明书局》被搜查，黄兴、张继、苏鹏、徐佛苏等十余名要员陆续被拘入狱。他们趁工部局巡捕未明真相前，利用各种借口出狱。稍后，“华兴会”要员纷纷亡命日本。章士钊无心之失，却促成黄兴有机会首次跟孙中山在东京相晤，并于次年在东京灵南坂成立“同盟会”。倘无章士钊其人，“华兴会”成员不会潜逃日本，仅在上海及大江南北从事革命活动，则“同盟会”何时能组成？唯有天晓得。<BR>　　1903年10月，章士钊译日人宫崎寅藏《三十三年落花梦》，改书名曰《大革命家孙逸仙》，他在该书序云：“孙逸仙，近今谈革命之初祖，实行革命之北辰……有孙逸仙而中国始可为。”吴相湘《孙逸仙先生传》云：“章士钊译述与刊行是书均在上海，在当时及以前与孙先生尚无一面之缘，就此序言可见其超然公正立场，自大处着笔作广义解译，尤能把握历史意义。”<BR>　　章士钊《疏黄帝魂》云：“时先生名在刊章，旅行不便，因易姓名为‘中山樵’，‘中山’姓，‘樵’名。……顾吾贸贸然以‘中山’缀于‘孙’下，而牵连读之曰‘孙中山’。”可见“孙中山”的大名源出章士钊之手。《大革命家孙逸仙》出版前，孙中山当时在东南亚及美洲等地筹募革命经费，并于广州湾一带策划革命活动。诚如秦力山在《大革命家孙逸仙》序云：“孙逸仙只是广州湾一名海贼，知者甚渺。”出版后，“孙中山”的革命事迹逐渐在大江南北流传，“孙中山”的大名也成为家喻户晓，反而他的真实姓名逐渐被世人淡忘。章士钊对孙中山的影响实在是“非同小可”。</P>\r\n<P><STRONG>三、对中国共产党及毛泽东的影响</STRONG></P>\r\n<P>　　1914年7月，陈独秀应章士钊邀请离沪去东京协助编辑《甲寅》杂志。任建树《陈独秀大传》云：“余（章士钊）创刊《甲寅》于日本东京，图以文字与天下贤豪相接，从邮件突接论文一首，余读之惊其温文醇懿，神似欧公，察其自署，则赫然李守常也。余不识其人，朋友中亦无知者，不获已，撰言复之，请其来见。翌日守常果至。”陈独秀以文会友，也就在这时候认识了李大钊……六年后，陈独秀、李大钊携手创办了“中国共产党”。<BR>　　倘若章士钊当年未曾邀请陈独秀前往日本东京，也未函邀李大钊在东京会晤，则“南陈北李”也就无缘相识。“中国共产党”何时能成立？只有天知。<BR>　　梁漱溟《访章行严先生谈话记》云：“章先生谈及1916年的北京大学，蔡元培先生从欧洲回国接任校长，引陈独秀为文科学长事。他那时正在日本东京，得陈函电相邀，即回国入北大以教授兼图书馆主任（笔者注：1917年11月，章士钊任北大文科研究院教授兼图书馆主任）……章先生随后谈到他介绍杨怀中（昌济）、李守常（大钊）进北大之事。杨在北大担任讲西洋伦理学史等课，李则接替他的图书馆主任又兼讲唯物史观（笔者注：1918年1月，章士钊推荐李大钊任北大图书馆主任，自任北大伦理学主任教员）。1918年毛主席初到京时，住地安门鼓楼豆腐池胡同杨怀中先生家。”<BR>　　杨昌济鉴于毛泽东在京生活困难，经济拮据，遂函李大钊建议他聘毛泽东任北大图书馆助理员。《毛泽东自传》云：“1921年5月，我去出席共产党成立大会，在这个大会的组织工作中，起领导作用的是陈独秀和李大钊，这两人是当时中国知识界最出色的领导人。我在李大钊手下担任国立北京大学图书馆助理员的时候，曾经迅速地朝着马克思主义方向发展。”<BR>　　倘若章士钊先生未曾介绍杨昌济先生及李大钊先生入北大，毛泽东先生亦不会应老师杨先生的函邀离开家乡湖南前往北京，至于进入北大任图书馆助理员就更加无从谈起。他也不可能认识陈独秀、李大钊及首次接触马克思主义。果真如此，则毛先生日后的动向及命运就要另写篇章矣。<BR>　　章含之《风雨情》云：“1920年……主席去上海找到父亲，当时没有告诉父亲要成立共产党，只说是为一批有志青年筹款去欧洲勤工俭学，请父亲帮忙，随后发动了社会各界名流捐款，由于父亲的努力和影响力，最后一共筹集了两万银元，全部交给了毛主席。”<BR>　　毛主席深知搞革命[FS:PAGE]无钱不行，他获此巨款后，仅拿出一小部分（据某书记载是一千银元）给了赴法留学的湖南同学，余款全部带回湖南从事革命活动。1949年8月，章士钊离开香港返国定居后，受到各界人士诸多责难而获得毛主席庇佑，当跟上述一段渊源有关。<BR>　　在军事上，章士钊一生从未曾当过兵，所以无军功可言。在政坛上，他没有加入任何党派。虽然孙中山在东京时力邀他加入“同盟会”，蒋介石在重庆时请他组织新党，毛泽东在北京时建议他成立“新民主主义党”，但是最终俱未成事。<BR>　　从表面上看，章士钊只是一个大清客。然而他的一举一动，皆对中国近现代政局与政治领袖的影响极为巨大。章先生实在是横跨清末、民国及共和国三个时期罕有的历史传奇人物。</P>\r\n<P><STRONG>四、两封信</STRONG></P>\r\n<P>　　1966年8月20日晚，北大红卫兵抄章士钊住宅。30日晨，章函毛主席。章含之《跨过厚厚的大红门》云：“主席把父亲的信转给总理时作了批示：‘送总理酌处，应当予以保护。’总理立即对父亲的安全采取了十分周密的措施，而且趁毛主席作出批示之际，亲自拟定了以下一批应当保护的民主党派人士及干部名单，宋庆龄、郭沫若、章士钊、张奚若……”<BR>　　章士钊这封信实际上起了抛砖引玉的作用，促使总理即时醒悟除章士钊外，应向主席请示保护其他民主党派领袖及国家行政机关若干领导人。否则，上述诸人在文革暴乱初期的遭遇不堪想象。章士钊除了自救外，同时也救了一大批人。<BR>　　1967年初，“打倒刘少奇”的口号已遍布全国。同年3月初，章士钊写信给毛主席表示：“毛、刘团结乃共产党领导核心坚强的保证。”他说假若刘少奇确实犯了错误，望毛、刘两位领导能赤诚相待，好好谈谈，刘可做检讨，但切不可打倒刘少奇。”（见章含之著《风雨情》第69页）<BR>　　曾敏之（前香港《文汇报》副总编辑）《章士钊一信破玄机》云：“这封信在文革初起之时，可说是空谷足音，祸害之成，其源有自，其源有根，可供有胆识，有正义感的史学家用史笔给以无情地探究与揭露。对章士钊的为人，也应另作‘盖棺论定’，我也改变了对他的腹非。”<BR>　　曾先生所谓“其源有自”、“其源有根”，读者只要翻阅中共党史记录，当可明了。1956年4月，毛泽东主席在政治局会议上提出“百花齐放、百家争鸣”号召全国要“大鸣大放”，目的是要摸清有哪些人会对他的施政有异议。<BR>　　章士钊的第二封信很自然不会像他第一封信那样起作用。</P>\r\n<P><STRONG>五、两本书</STRONG></P>\r\n<P>　　1972年，国内出版界除了出版毛主席著作及语录外，在古典文学方面，仅出版了两本书，即在9月再版《柳文指要》及10月初出版《李白与杜甫》。两本书的共同点是皆属章士钊与郭沫若的最后遗作，章先生时年九十一，郭先生年八十。两书不同点是“李杜”一书用简体字排印，扉页加插毛语录乃顺应文革潮而著。“柳指”用三号仿宋体排印，没有毛语录，著者坚持不用马列主义观点立论。在学术成就而言，“柳指”一书远高于“李杜”，笔者也就对后者略而不提。<BR>　　章先生晚年曾在中国人民大学教授柳文，他稍后将研究心得辑录成《柳文指要》一部百万言的文言文巨著。董存爵（笔名董桥）《章士钊“浮名”满天下》云：“文革年代，《柳文指要》一运来香港，我和戴天午膳时间急忙跑到中环商务抢购，一连几个晚上关进书房苦苦研读，久久为他丰美的行文暗暗拜服。”黄六平（笔名向夏）《章士钊的百万言巨著》云：“章氏能写一手好文章，每写一句都合乎语法和逻辑，这是人所共知的事。以一个能文的人，他可是没有一般自命古文家的迂腐气息……要是读过这部书的人，就知道它的博大精深，没有六七十年的功力，那是办不到的。”<BR>　　《柳文指要》早在1965年就已完稿，为何拖延至1971年9月始出初版？据章含之云：“因为在1965年下半年毛主席已看完上、下两部并同意出版……由于康生从中作难，父亲的《柳文指要》几度修改……主席把康生的信原封不动连带信封一起转给父亲……父亲看了康生的信完全明了这部他的心血之作迟迟不能付印是被学霸康生压下来了……本来一切问题算解决了，《柳文指要》终于可以问世了，但刚刚送到中华书局，‘文化大革命’就开始了，在那摧毁一切旧文化的混乱年月中，当然‘柳文’的出版就完全无望了……当‘文化大革命’的狂暴逐渐减弱，转为斗、批、改的时候，父亲又重新提出《柳文指要》的出版问题，此时大约是1970年。本来毛主席已批准同意出版，但此时的康生已窃取中央文革要位，见《柳文指要》快要出版了，他专断地提出要父亲改变观点，将全书用马列主义、毛泽东思想重新修改一遍，才能出版……父亲在信的草稿中说：‘夫唯物主义无他，只不过求则得之不求则不得之高贵读物。’还说：‘我未信人类有不可变更的观点，亦未闻天下有走不通的道路。为此请求主席恕我违抗指挥之罪（父亲旁注：指不改变原稿）……’这封信不仅没有惹来杀身之祸，反倒促成了书的最终于1971年出版。”<BR>　　《柳文指要》出版至今已有36年，然而国内外学者却无人对此加以注释出版，使缺乏古文根底的普罗大众对章先生耗费六七十年的心血之作，无从认识，殊令人惋惜。<BR>　　章士钊《柳文指要》“再跋”题七言长诗，其下半首云：<BR><BR>　　长途焉用咫尺为？久暂昨今持一息，<BR>　　二十年间试回想，新生万木森森立；<BR>　　老夫此事何事？徒抱雄心沸衷臆，<BR>　　诗成笑比坠人，遮莫纷满壁。<BR><BR>　　章先生以“孤桐”自号，他在91岁写上述诗句，显示对政治仍然颇为“热衷”。然而其“热衷”不是想“入党做官”，而是为了“和谈”，不论是“国共”抑或“毛刘”之争。<BR>　　罗承（笔名丝韦，前香港《新晚报》总编辑兼《大公报》副刊编辑）著《章士钊先生二三事》云：“一般人只知道《柳文指要》是他生平力作，是他最后的大著作，却不知道他还有另一部《指要》，已经写成，还未出版，这是《论衡指要》。”<BR>　　章士钊《论衡——答张九如》云：“吾家太炎，曾盛称《论衡》一书，谓其正虚妄，审乡背，怀疑之论，分析百端，有所发，不避上圣。汉得一人焉，足以振耻，至于今亦鲜有能逮者也……《实知》、《知实》二首，开东方逻辑之宗，尤未宜忽。要之钊于此书，工夫甚浅，第一步要使本子能读，故正在校勘中，时贤孙蜀丞人和，著有《论衡举正》四卷，然所尽之义，十不逮一。钊亦有意踵而为之，一俟句读整理，笺释应有尽有后，拟付手民，取便同志。”按章先生此文原载，1927年1月出版的《甲寅周刊》第一卷第四十一号，可见80年前章先生已经对王充《论衡》一书进行校读、笺释后付印出版。罗先生所谓的《论衡指要》应在章先生于1973年逝世前已完稿，为何2000年出版的《章士钊全集》未收入该篇论文？笔者不知原因何在，仅盼《论指》一书能早日出版，以免湮没于世。</P>\r\n<P><STRONG>六、两个谜</STRONG></P>\r\n<P align=left>　　1911年11月10日，孙中山抵伦敦约晤章士钊。章当时在英国爱丁堡大学修读法律、政治兼攻逻辑学硕士学位，尚差一个学期就可完成课程。章士钊著《与黄克强相交始末》云：“中山先生之在伦敦也，原要吾掌记，吾率一妻二子，料量不易，迟迟其行。迨吾抵南府，则胡汉民独拥记室皋比，似无余事可办。”“吾废卷东驰，涉冬抵宁，在铁汤池参谋部会客室，重与克强相晤，则千九百十一年冬矣。”<BR>　　“掌记”即担任“总统府秘书长”之职，“料量不易”，指缺乏路费（章士钊《鬻学启》云：“忆岁辛亥，十二月二十四日，士钊挈妻子由英返国，抵沪仅余英金二镑。”可知其盘川拮据），“南府”即南京，“废卷东驰”即放弃硕士学位离英返国。<BR>　　按上文所言，章士钊当时已接受孙中山的邀请出任“总统府秘书长”。否则，他不会“废卷东驰”。由于缺乏路费而“迟迟其行”，孙中山理应“虚位以待”或尽早通电章士钊“秘书长”之位已由胡汉民接任，则章士钊也不会“率一妻二子”离英返国。此事对章先生的前途影响甚大，稍后，他在上海任《民立报》主笔时，对孙中山领导的执政党诸多批评，并提出“毁党造党论”，致使双方不欢而散。孙中山当初诚意邀请章士钊“掌记”，当非儿戏，他为何背弃双方承诺？至今仍然是个谜。<BR>　　1964年夏，章士钊南来香港，黄德华（黄兴幼女）偕夫婿薛君度（时任香港大学历史系教授）前往章府探望。薛教授把他的新著《黄兴与中国革命》一书致送章行老。稍后，行老回赠二首七绝诗给薛氏夫妇，其中一首云：<BR>　　<BR>&nbsp;&nbsp;&nbsp; 黄石谁教幻作夫，巾稻闯江湖；<BR>　　平生结友无余子，血泪模糊尔与吾；<BR>　　不见文姬忧愤诗，教董祀貌英姿；<BR>　　魏公自省多遗憾，不涉曹刘战失机。</P>\r\n<P>　　章先生喜引用古典作诗，人所共知。薛教授对“魏公自省多遗憾，不涉曹刘战失机”两句不明所以。他请教两位专家毛注青及刘逸生先生，亦不得要领。笔者曾就此一谜团详加分析，详情请阅拙著《章士钊两句难解的诗》（台湾《传记文学》载，2000年8月号），在此不再赘述。</P>","title":"追忆章士钊先生","time":1208879486000}