{"id":6608,"content":"<P align=center><STRONG><IMG style=\"WIDTH: 346px; HEIGHT: 229px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009120917092077879.jpg\" width=28 height=32><BR></STRONG><FONT face=黑体>邓小平</FONT></P><BR><STRONG>邓小平晚年谈话的警醒</STRONG><BR><BR>　　据《邓小平年谱》记载：1993年9月16日，邓小平同志与弟弟邓垦谈话时指出：“十二亿人口怎样实现富裕，富裕起来怎样分配，这都是大问题。题目已经出来了，解决这个问题比解决发展起来的问题还困难。分配的问题大得很。我们讲要防止两极分化，实际上两极分化自然出现。要利用各种手段、各种方法、各种方案来解决这些问题。中国人能干，但是问题也会越来越多，越来越复杂，随时都会出现新问题。少部分人获得那么多财富，大多数人没有，这样发展下去总有一天会出问题。分配不公，会导致两极分化，到一定时候问题就会出来。这个问题要解决。过去我们讲先发展起来。现在看，发展起来以后的问题不比不发展时少。”（《邓小平年谱》下卷第1364页）<BR>　　16年前，改革开放的总设计师邓小平同志就以其极具前瞻性、穿透力的政治眼光，看出发展起来以后的问题，提出要利用各种手段、各种方法、各种方案来解决这些问题。今天，为了党和国家的长治久安，为了人民大众的福祉，国庆60周年大典过后，是我们勇敢地正视这些发展起来以后的问题的时候了！<BR>　　列宁说过，纪念伟大的历史节日，为的是解决和推动当前的革命任务。实际上，这些年来，党内外，特别是互联网上，对于如何解决社会发展中的深层次矛盾，凝聚深化改革的动力，疏通国家继续前进的航道，已经有很多敏锐的感悟和深刻的思考。目前在方方面面担负重要领导工作的一些同志，对于我们党在新形势下治国理政的艰难，对于改革牵一发而动全身的复杂性、繁重性，更有深切的体会，时时怀有重整纲纪的冲动和孤军难振的无力感，很多抱负和无奈只能深埋心底。<BR>　　我作为一名先后在地方党报和中央党报工作近五十年的老兵，现已退休多年，个人了无牵挂。在新中国六十华诞之时，谨以对我们党、我们国家和人民的一份痴诚，有责任知无不言，直陈己见，同时也可以说是概括和转述了党内很多老同志的一些忧虑与思考。<BR>　　<BR><STRONG>纠正利益格局的倾斜</STRONG><BR><BR>　　70年代末到90年代上半叶的改革语境比较单纯，就是从高度集中的计划经济体制松绑，减少行政权力的干预，让城乡老百姓和公有制企业的普通职工有独立谋生、自由创业或自主经营的空间。这实际上是执政党和政府向全国人民让利、让权的过程。<BR>　　在农村，最典型的普惠制改革是联产承包责任制。小岗村18户农民分田到户的铤而走险，得到万里同志等开明官员的同情和庇护，最后由于邓小平同志的有力支持和胡耀邦同志的热情鼓动，联产承包责任制在全国推广开来。改革前，在人民公社体制下，每三个农民中就有一个生活在贫困之中。改革后，广大农民怀揣发家致富的冲动，推动了农村的经济增长，在消除贫困方面创造了令世界敬佩的奇迹。从1978年至2007年，中国农村绝对贫困人口数量从2.5亿下降到1479万，减少了2.35亿人，占农村总人口的比重从30.7%下降到1.6%。<BR>　　在城市，政府的改革政策也主要造福平民。在两三千万“知青”回城的压力下，政府鼓励自谋职业，恢复了个体私营经济的发展空间。胡耀邦同志在中南海接见个体劳动者代表，赞扬他们扔掉铁饭碗，自食其力，为国分忧“最光彩”。由于总书记的这句话，私营经济在新时期也被称为“光彩的事业”。从部队营级干部转业的姜维，在大连市动物园门口摆摊照相，后来领取了新中国第一张私营公司营业执照。而出身草莽的年广久经营“傻子瓜子”，三次受到邓小平同志的关照，指示政府不要动他，“如果你一动，群众就说政策变了，人心就不安了”。<BR>　　1992年邓小平同志的南方谈话，为市场经济的大发展扫平了道路。1993年以后，朱镕基总理在江泽民总书记大力支持下，主导实施大规模的国企改革、税制改革、外贸改革、金融改革、投资体制改革。如果说80年代主要是非公经济的增量改革，规模有限，那么90年代推进的则是公有制经济存量改革，涉及国家的经济家底，伤筋动骨，影响深远。在战略上，政府提出调整国有经济布局，“坚持有进有退，有所为有所不为”，“抓好大的，放活小的，对国有企业实施战略性改组”；在理论上，明确个体经济、私营经济等非公有制经济是“社会主义市场经济的重要组成部分”。这场大规模的五大改革，特别是中小型国企改制，终于撼动了长期权力高度集中的政治经济体制，为社会主义市场经济体制奠定了基础，也为人民大众自由地谋取利益，为党和国家的长治久安，拓展了广阔的道路。五大改革带动了90年代私营经济的发展大潮，加上对外资扩大开放，新中国的经济基础发生了深刻变化。私营企业在内资企业的比重已经上升到7成多。据国家发改委主任张平介绍，目前非公有制经济快速发展，创造的国内生产总值已从1979年的不足1%提高到60%左右，吸纳的就业人数占全国城镇就业的70%以上。市场机制在我国已发挥基础性作用，在社会商品零售总额和生产资料销售总额中，市场调节价所占比重已分别达到95.6%和92.4%。可以说，经过几十年清一色的公有制、高度集中的计划经济和闭关锁国的曲折教训，新中国已经成功地扬起了市场经济的风帆，创造性地开辟出社会主义国家经济体制的新航道。<BR>　　进入21世纪，特别是发生了市场化方向的改革争论以后，另一种政策取向占了上风。一些同志转而强调扩大国企的市场份额和对国民经济的控制力，认为只有强化国企特别是央企才能确保国家“经济安全”。于是，在电力、交通、能源、电信、金融等领域，出现了超大型国企，块头之庞大直逼世界500强企业（但经济效益，如资源产出率等与之相比，不可同日而语）。它们不仅保持着经营高度垄断，而且影响到、甚至一手把持了市场定价权和政府的产业政策走向。<BR>　　与此同时，普通民营企业介入大中型国企产权改革的通道被基本堵塞，公司内部人收购办法也被基本叫停。虽然在党内外有识之士共同努力下，政府出台了“非公经济36条”，即2005年2月19日国务院发布的《关于鼓励支持和引导个体私营等非公有制经济发展的若干意见》，承诺“允许非公有资本进入法律法规未禁入的行业和领域”，对非公有制企业在投资核准、融资服务、财税政策、土地使用、对外贸易和经济技术合作等方面与公有制企业“实行同等待遇”，但实际上非公经济在金融服务、通讯电子、新闻出版等近30个产业领域仍然存在市场准入阻碍。民盟中央的一份提案揭示：从税费制度看，民营企业创业门槛越来越高，收费越来越多，创业积极性受到打击；从融资体系看，民营企业融资还不及全社会的10%，银行对非公企业的拒贷率超过56%，超过70%的贷款给了国有企业。<BR>　　特别值得关注的是，从去年11月制定的4万亿投资扩大内需计划，到今年中央和地方政府的9500亿元财政赤字，如此巨大的蛋糕，舆论普遍担心大多被“国”字号切走，民营企业的流动性、市场和政策空间会受到进一步挤压。在今年全国“两会”中，不少民营企业界政协委员呼吁：让民企共同参与国家4万亿的投资，产业振兴要多考虑民企，保增长和保就业的重点是保民营企业，因为数量巨大的民营中小型企业是中国最大的劳动力蓄水池。然而，与全国“两会”的呼声背道而驰，今年受金融危机等因素的影响，民营中小型企业的日子很不好过，钢铁、地产等行业频频出现了民营企业因经营困难而被国有企业收购的案例。而以“做大做强”或“安全整顿”为名，侵占私有产权的现象也在一些地方公然出现。<BR>　　90年代的“国退民进”中，人们担心的是“掌勺者私分大锅饭”，搞不公平的私有化。现在的趋势倒过来了，是“国进民退”，民营中小企业受到损害。改革进行了31年，国企还没有从很多竞争性行业退出，或者退而复进，在银行信贷等方面仍然是国企优先。1993年启动的大规模“国退民进”在很多领域被喝止，由此出现了新的问题：一些国企管理层和掌握社会资源配置权的某些政府官员勾兑，与民争利，贪腐成风。如果说90年代的国企改制中曾经存在透明度不高、政府监管阙失，今天超大型国企的内部管理如利益分配等透明度更低，政府对于其管理层薪酬、税收贡献、贪污受贿等问题的监管更加乏力。<BR>　　“国进民退”的新格局，“非公经济36条”贯彻乏力，暴露出普通民营企业的发展困境。但这并不妨碍某些掌握社会资源配置权力的官员亲属以民营企业身份，通过公权力，以各种瞒天过海的手法大肆攫取国有企业财产，大肆攫取各种公共资源。例如，在工程建设、房地产开发、土地管理和矿产资源开发、金融等中纪委反腐“重点领域和关键环节”，都有他们长袖善舞的身影。伴随国家资本主义增强的趋势，这些具有特殊权力背景、“高举高打”的民营企业，厕身其后的官员亲属及其“特殊关系人”群体，也包括像黄光裕这样出身寒门但精通官商勾兑的商人，从中获取了巨大的经济利益，赚得盘满钵满，引起社会民众对民营企业的反感与误会。<BR>　　在改革启动阶段，邓小平同志提出要允许一部分地区、一部分企业、一部分人“生活先好起来”，从而“影响左邻右舍，带动其他地区、其他单位的人们向他们学习”。显然，这里的一部分人，主要指的是较少受到政府经济管制的普通民众。一部分人先富起来，是政府为减轻财政负担而鼓励经济自由化的结果，而且只有依托于市场自由竞争中的谋生、谋利方式才有可复制性，才谈得上别人“向他们学习”，才有可能成为“能够影响和带动整个国民经济的政策”。与此同时，邓小平同志严厉要求党员干部特别是高级干部“恢复延安的光荣传统”，艰苦创业，“反对特殊化”，防止“成了老爷”，并称之为“一场严肃的斗争”。在经济改革进入第31年的时候，我们的改革政策取向，是否极大地增加了政府财政负担而压缩了经济自由化的空间，在多大程度上还能给无权无势的普通民众“生活先好起来”的努力机会，在多大限度上能有效地制约政府机关和国企党员干部的“特殊化”和“成了老爷”，值得深刻检讨。<BR>　　<BR><STRONG>与“特殊利益集团”的切割</STRONG><BR><BR>　　回望上世纪七八十年代之交的中国改革发轫期，一大批老一代革命家主导中国政局，以震古烁今的胆识，引导党和国家走向改革开放的新航道。邓小平、叶剑英、陈云、胡耀邦等人以对党的历史的深刻反省和道德内疚，更是以对党和国家长治久安的政治远见和历史担当，作出了与解放后愈演愈烈的极左路线分道扬镳的战略[FS:PAGE]决策。老一辈革命家勇于与传统政治经济利益结构切割，毅然放下自己熟悉并参与缔造的传统理念和执政手法，壮士断臂、大破大立，才开启了民族复兴的伟大进程。<BR>　　今天，本着十七届四中全会勉励我们“常怀忧党之心，恪尽兴党之责”的精神，我想探讨一下党和政府如何清理改革以来形成的“特殊利益集团”问题。社会主义中国实行人民当家作主的国体，政府努力保障全体社会成员的利益，但是也要承认，随着高度集中的计划经济转向市场经济，全社会过去高度整合的利益格局发生了分化。早在1988年3月，十三届二中全会就富有远见地提出：“在社会主义制度下，人民内部仍然存在着不同利益集团的矛盾。”不同利益集团的分化和相互竞争，不仅是市场经济条件下的正常现象，而且是市场体系发育成熟的一种标志。但值得警惕的，是以公权力为背景的特殊利益集团的出现和日益壮大。<BR>　　上世纪90年代开始的市场经济大潮中，在推进生产要素市场化改革中，在前述房地产业、矿山资源产业、金融证券业以及能源产业等领域，政商勾兑寻租成为一个相当普遍的现象。进入新世纪，伴随“国进民退”和普通民营企业受到贬抑，部分国有垄断企业，以及不少具有官员背景的强势民营企业，以公权力为靠山和保护伞，肆无忌惮地赚取超额利润，甚至寻求非法资本回报。这引起经济学家吴敬琏等人的极大关注，近年来吴敬琏先生反复强调要严重注意防止我国走上权贵市场经济即权贵资本主义的道路。这绝非无的放矢，而是有着尖锐的现实针对性。<BR>　　先来看看大家经常诟病的国有垄断行业。国有垄断企业不一定都是特殊利益集团。在发展航空航天、军工和某些高新技术产业等方面，大中型国企是中小型民营企业难以企及的主力军；在应对世界金融危机，以及去年南方雪灾、汶川地震等场合，国企在危难中发挥了“共和国长子”的中流砥柱作用；在发展国际能源和资源合作，进行海外资本扩张和兼并方面，国企特别是央企的表现也是可圈可点。有关部门曾以“关系国家安全和国民经济命脉”为由，提出国有经济必须对军工、电网电力、石油石化、电信、煤炭、民航、航运等七大行业保持“绝对控制力”。对此，要做具体分析。这些垄断行业资源依存度高，而这些资源本应属于全民所有，其中不少市场本应向全社会开放，但正如有专家所言，一些大型国企特别是央企“长期盘踞公共资源高地并独占利润，把相当一部分应当归社会共享的成果变成部门利益，享受过高的收入和过高的福利，极力追求本部门、本人的利益最大化”。对部分垄断性企业的批评，集中在垄断市场定价和利润分配两个环节。它们总能以不容消费者置喙的方式，挟持国家的价格政策，攫取着市场“超额利润”；与此同时，每年数以千亿计的国企利润游离于预算之外，既不用上缴国库，也没有兑现转化成国民福利。有人呼吁：应考虑从垄断型国企中提取分红，再分配给国民特别是弱势群体。特别是在国家应对世界金融危机而奋力保就业、保民生的艰难时刻，出现了国泰君安“天价薪酬”、中石化“天价吊灯”等负面新闻，严重背离国有企业的全民所有制性质和宗旨，引起网民和老百姓的强烈不满。<BR>　　再看看民怨沸腾的房地产行业。一些房地产商、地方政府结成利益共同体。据全国工商联在今年全国政协会议上的一份大会发言《我国房价为何居高不下》称，一项针对去年全国9城市“房地产企业的开发费用”调查显示，在总费用支出中，流向政府的部分（即土地成本＋总税收）所占比例为49.42％。中国的房地产行业可能是世界上最典型的政府与民争利产业，而且是腐败高发领域。从征地拆迁、土地出让、调整土地用地性质、规划审批，到项目选址、施工监理、工程验收、调整容积率、产权登记等环节，充斥了权钱交易。近来各地相继爆出了一批身价越来越高的“地王”，纷纷囤积级差地租最高的地块，已经引起各方面的强烈关注。由于房地产收入是地方财政增长的最重要来源，在世界金融危机中，一些地方政府频频出现房地产救市的声音和土政策。那位因一盒“天价烟”而丢官、后又因为受贿而被判刑的南京市江宁区房产局长周久耕，不就曾经扬言惩处敢于降价销售楼盘的开发商吗？当普通百姓眼巴巴期待远远背离实用价值和国民收入水平的楼市大降价的时候，地方政府却能从扶持、提振房地产行业中收获GDP政绩，而一些官员则可以继续中饱私囊。<BR>　　耶鲁大学金融经济学教授陈志武对70个国家经济数据比较的结论是：非公经济条件下4%的GDP增速能给社会带来的消费和欣欣向荣程度，比中国8%、10%的GDP增长速度所带来的欣欣向荣程度还要高。因为在那种体制下，老百姓分享增长好处的途径除了劳动收入外，还有财产性收入，有资产升值的收益。而中国GDP增长对老百姓消费增长发挥的作用基本上只有通过劳动收入这单一渠道，财富增值这个渠道被国有制封住了。比如中国的土地增值这么多，但是都通过土地财政或其他方式变成了地方政府和中央政府可以花的钱。中石油、中石化、中国移动等一年的天价利润本可以转移到老百姓的腰包里，可是在目前的情况下，这些转移的通道是封住的。<BR>　　还有个民营（私营）经济的生存和发展空间问题。公有特别是国有企业，具有权力背景的强势民营企业，对普通民企经营空间的挤压，政府职能部门对民营经济的市场准入限制和利润盘剥，其严重的后果将是扼杀社会经济活力。国务院早在2005年制定了“非公经济36条”，承诺凡是竞争性产业，都允许民营资本进入；凡属已经和将要对外资开放的产业，都允许对内资民营经济开放；并允许非公有资本进入垄断行业和领域。4年过去，落实得并不理想。有人甚至断言：各行业主管机关实施的审批制度或许可制度，成了扼制民营资本流向的无形之手，卡住了民企的脖子。“每一个民企被限入的领域，都是民企和全体国民被迫向特殊利益集团输送利益的管道。”只要权力配置资源的格局不改变，民营经济要发展，像黄光裕那样的商人就会选择买通权力，为自己获得某种特权，同时向权力所有者输送利益。强势资本精英与强势权力精英合谋和交易，左右政府的公共政策，瓜分鲸吞国有资产，穷奢极欲地占据和挥霍本应属于全民所有的公共资源，这才是典型的“特殊利益集团”！<BR>　　“特殊利益集团”的势力坐大，不仅表现在他们对自然资源的“盘踞”，如垄断性国企和少数权贵对全国矿山资源的瓜分，而且表现在收买专家为其垄断行为辩护，制造话语权。以至于一些行业的“专家”在网民心目中堕落为“有奶就是娘”的墙头草和助纣为虐的无良书生。但最为严重的一点，在于“特殊利益集团”对政法系统的渗透。有人说过，官员的腐败国际上常见，但被称为社会良心的法官腐败少见。据统计，美国立国二百多年来只有四十余名法官犯案；新加坡自独立至1994年，没有一名法官犯案。而我国现阶段由于法律规范的不完备，给了法官相当大的自由裁量权，而现行体制对公检法机关和法官的监督力量十分薄弱，给贪赃枉法提供了不小的空间。2006年深圳中院的“沦陷”，5名法官被中纪委、最高检“双规”或逮捕，其中包括1名副院长、3名庭长、1名已退休老法官，卷入调查的法官、律师多达数十人，令人心惊。2008年最高人民法院副院长黄松有因以权谋私、严重经济问题和生活腐化被免职后，成为1949年以来因涉嫌贪腐被调查惩处的级别最高的司法官员。<BR>　　另一个危险的迹象，是“特殊利益集团”在寻找政治代言人。在社会资源从权力配置向市场化配置转型的过程中，官场最容易被“特殊利益集团”所裹挟，甚至被拉下水。农村改革元老杜润生同志早就警告过：政府如果又定制度、定规则，又参加游戏，权力进入市场会引起腐败。党的领导一定要体现于政治、政策、思想领导，退出具体经济事务干预。社会学家陆学艺希望，目前中共正在推行政府职能的转变，让政府担当“仲裁者”“服务者”“监管者”角色，防止其成为任何局部狭隘利益的代言人。今后，政府将主要靠制度和民主程序来协调利益关系、调控利益矛盾，让各利益主体在同一平台博弈的基础上达成共识，而决不能成为“特殊利益集团”的橡皮图章。<BR>　　美国经济学家奥尔森在《国家兴衰探源》一书中，对所谓“分利集团”或“特殊利益集团”进行了严肃的探究。他认为利益集团是客观存在，并不是所有利益集团的作用都是消极的，一种是“广泛性利益集团”，在追逐个人或集团利益的同时也促进了社会总收入的增长；一种是“特殊性（亦称狭隘性、分利性）利益集团”，他们孜孜以求的不是竞争而是瓜分，不关心增加社会生产率只希望坐收渔利，本质上是一种寄生性质的“分利集团”。“特殊利益集团”阻碍了资源的流动与合理配置，阻碍了技术进步，却提高了利用法律、政治与官僚主义进行讨价还价等活动的报酬，可以说是提高了社会交易成本而降低了社会经济效益。有人形象地称他们不是要从社会经济成长中“分蛋糕”，而是在进行有破坏性后果的“抢瓷器”。“特殊利益集团”在当下中国社会的高调扩张，不仅破坏了市场公平和社会公正，而且严重打击了中国社会的创新冲动，扭曲年轻人的价值取向，毒化社会风气。只要看看近年来大学毕业生往往削尖脑袋报考公务员和其他掌握丰厚公共资源的企事业单位，而很少有人愿意到民营企业打拼或自己创业，就可以证实奥尔森的判断：“增加生产的动力减退了，而企图多占有一些产品的动力则增加了”，进而会“改变社会演化的方向”。<BR>　　“特殊利益集团”的扩张，已经成功地给自己涂抹了一层意识形态合法色彩。他们对上打着保卫“国家经济安全”、“产业安全”等冠冕堂皇的口号索取政策保护，对下玩弄“国际惯例”和“中国特色”这两手盘剥消费者，上下要挟，左右逢源。他们对社会公平和普通民众的伤害，对党的执政宗旨的践踏，对政府公信力的玷污，正在造成严重后果。本来，社会主义的优势是将重要的资源和资本都掌握在自己手里，可以集中力量办大事。但这也带来很大的风险和问题，就是权力、资本和资源结合在一起，容易滋生腐败，将会导致权贵集团粗暴地垄断经济增长成果，放肆地侵占平民百姓的利益。这恰恰又容易成为社会矛盾的爆发点。近年来，许多有识见的领导干部和知识分子，之所以迫切地要求推进政治体制改革，正[FS:PAGE]是看到了我国这种资源、资本、权力三者如此高度的集中，将导致走上权贵资本主义道路的严重危险性。<BR>　　在世界金融危机一周年之际，传来消息：当欧洲、美国和日本奢侈品牌需求普遍萎缩时，中国奢侈品消费却首次超过美国成为世界第二大奢侈品消费国，占全球市场的25%。与此同时，宝马集团全球销量同比下降19%，但在华销量同比增长26%。中国已是全球豪华汽车购买力最强的国家之一。据世界银行报告称，拥有百万美元以上金融资产的家庭数量仅占中国家庭总量的千分之一，却掌握了全国41.4%左右的财富。而全球咨询业巨头波士顿咨询公司（BCG）发布的另一组数据表明，在中国，0.4%的家庭占有70%的国民财富；而在日本、澳大利亚等成熟市场，一般是5%的家庭控制国家50%—60%的财富。中国的财富集中度超过了西方发达国家。这正如邓小平同志16年前所预言的，分配的问题大得很！<BR>　　在“特殊利益集团”的另一端，是生活陷入相对贫困和绝对贫困的弱势群体。据统计，1999年至2006年，中国的经济总量翻了一番还要多；但在经济增长的同时，全社会工资总额占GDP的比重不断下降，多数非公职就业者的工资没有与经济增长同步，提示很大一部分人没有分享到经济高速发展的成果。在计划经济时期的福利保障基本取消后，社会保障体系建设步伐缓慢，老百姓被住房、医疗、教育、养老“四大难题”压得喘不过气来。世界银行于2007年12月1日在北京发布将完成的《贫困评估报告》初步研究结果，显示在2001年至2003年间，中国经济以每年接近10%的速度增长，而13亿人口中最贫穷的10%人群实际收入却下降了2.4%。中国低收入群体的收入增幅低于高收入群体，导致收入不平等加大。与改革初期贫穷人口主要在农村不同，目前贫穷人口蔓延到城市。就在各个发达地区和繁华都市的灯火阑珊处，都有为数不少的贫民在生存线上挣扎。特别是在世界金融危机背景下，就业压力增大，弱势群体的生计更加艰难。就在我们身边发生了这样的人伦惨剧：在外地打工的成年男子因为交不起1000多元火化费，含泪用麻袋水葬母亲于异乡；9岁少年发高烧，见父母为了掏不出10元钱看病而争吵，在床梁上用红领巾自缢，幸亏被发现得早保住了一条小命。这是怎样的沉痛与苦涩？<BR>　　上个世纪初，维新志士梁启超痛斥晚清政府拒不改革致使中国成为“制造革命党之一大工厂也”。在“新政”已是大势所趋，地方绅商人心思变的情况下，载沣把持的朝廷只关心满族特别是皇族在未来政治格局中的地位，组成“皇族内阁”，剥夺地方路矿权益，错失了和平变法的最后机会。今天，党内外有识之士莫不对“特殊利益集团”尾大不掉而深感忧虑。这个问题不解决，再高的经济增长也不能给民众带来普遍的幸福感和安全感，而只会带来深刻的挫折感和被剥夺感。不公平的增长甚至可能成为社会不稳定甚至社会动荡的导火线。当前迫切需要进一步深化经济体制改革，推进政治体制改革，大力推动资源的市场化配置和民营经济的发展，缩小垄断行业的空间，减少官商勾兑的机会，严肃法制和政纪，坚决阻断和严厉打击强势资本精英与强势权力精英之间的交易与合谋，特别是给普通民众的就业、创业提供宽广的市场空间和有力的政策后援。北宋政治家范仲淹曾经义正词严地告诫官场说情者：“一家哭，何如一路哭耶！”封建政治家尚有这么的胆识和胸襟，今天为了人民大众的福祉，为了中国经济社会的健康发展，我们更要痛下决心，与只图眼前灯红酒绿而不管将来洪水滔天的“特殊利益集团”毅然切割，要像明史记载的那样：“救一路哭，不当复计一家哭。”<BR>　　<BR><STRONG>遏止基层权力的失控</STRONG><BR><BR>　　十七届四中全会公报指出：“当前，党的领导水平和执政水平、党的建设状况、党员队伍素质总体上同党肩负的历史使命是适应的。同时，党内也存在不少不适应新形势新任务要求、不符合党的性质和宗旨的问题。”四中全会连用3个“严重”发出警告：这些问题“严重削弱”党的创造力、凝聚力、战斗力；“严重损害”党同人民群众的血肉联系；“严重影响”党的执政地位巩固和执政使命实现。<BR>　　当前，人民群众对中央践行“科学发展”、“和谐社会”的执政宣示和巨大诚意抱以厚望。特别是在2008年汶川地震中，天安门广场上神圣的国旗第一次为死难平民而低垂，那一刻党心和民心，政府和人民水乳交融，是“非典”应急处置以来“胡温新政”的又一个民意高峰。<BR>　　然而，从近几年的一些突发公共事件，特别是群体性事件中，也要看到民众心目中，政府的公信力和美誉度，从中央到地方，从地方到基层，呈现逐级下降态势。特别是一些基层政府，比如群体性事件高发的县城和县级市政府，对于民众特别是一些弱势群体的基本生活保障和基本人权，表现得麻木不仁，甚至胡作非为，到了惊人的地步。<BR>　　例如湖北巴东县邓玉娇案，明明是邓贵大、黄德智这样的基层无良官员到色情场所索取色情服务，被拒绝后使用了暴力，涉嫌强奸，巴东警方最初却认为邓玉娇涉嫌故意杀人，让网民感觉官官相护。网民挖苦说：这样办案，邓贵大快成为因公殉职的烈士了。在舆论的压力和上级的干预下，巴东县政府在案发21天后才宣布涉案官员黄德智被开除党籍、辞退和治安拘留，另一名涉案官员邓中佳也被辞退。在邓玉娇案中，邓贵大只是一名股级官员，黄德智、邓中佳连股级都算不上，是聘用员工借调在政府招商办工作，连跟他们的“切割”，决心下得都如此艰难，令人感慨。<BR>　　再如贵州习水县嫖宿幼女案，在前后2个月甚至更久的时间里，11名未满18岁的女生被有组织地嫖宿，嫌犯有5人为公职人员，令人发指。事发后的调查过程也艰难曲折，如果不是省委领导做出批示，此案或许仍未水落石出；如果不是迫于上级命令和舆论压力，如此恶劣的刑事案件，很容易被当成“一般卖淫嫖娼”案件处理。<BR>　　在湖北石首市（县级市）骚乱中，青年厨师涂远高坠楼身亡，家属不服警方的自杀结论，不肯将尸体火化。近7万名“不明真相”的市民和周边县镇群众上街声援死者家属，把前来抢尸的警方堵在街头。这起比贵州瓮安事件更为严重的官民对峙、警民对抗事件，表明我们的基层政权已经失去相当一部分民意的信任。<BR>　　在一些党员和领导干部言行中，“不符合党的性质和宗旨的问题”触目惊心地存在，严重影响民众对党和政府的观感。例如据媒体报道，深圳那位酒后涉嫌猥亵11岁女孩的林嘉祥，自恃是“北京交通部派下来的，级别和你们市长一样高”，在女孩父母找他理论的时候，口出狂言：“我就是干了，怎么样？要多少钱你们开个价吧。我给钱嘛！”“你们这些人算个屁呀！敢跟我斗，看我怎么收拾你们。”<BR>　　还有郑州市规划局副局长逯军，面对媒体追问经济适用房用地为什么盖上了别墅，脱口而出质问记者：“你是准备替党说话，还是准备替老百姓说话？”本来党章中明确宣示：“党除了工人阶级和最广大人民群众的利益，没有自己特殊的利益。”<BR>　　千万不要低估“P民”和“替谁说话”这两句话对我们党和政府的伤害！有些网民挖苦说：一语惊醒梦中人，林嘉祥和逯军就像安徒生童话《皇帝的新衣》里面那个说了实话的小女孩，道出了人民在如今一些党员干部心目中的真实地位。后来有交通部同僚为林嘉祥辩护说，网络“仇官仇政府”情绪让公务员成了“弱势群体”。我看这是倒果为因。恰恰是那些政府人格化代表的官员的所作所为“无人民”甚至“反人民”，才戳中了民众心中长期的隐痛，引发了几乎是全民愤怒的讨伐。我也愿意相信同僚所言林嘉祥平时是个“很好的干部”，但越是如此，越可能验证了这样一个假设：“一个飞扬跋扈的权力者是被一个坏体制惯坏的，而并非他的道德人性有多么的恶劣。”因此，四中全会要求“全党警醒”，“健全权力运行制约和监督机制”，这是对党的建设和政府管理现状的清醒观察和深刻把脉。<BR>　　有必要由此反思官场的政治生态，是如何形成这样两种思维和行为惯性的：一方面与无良官员藕断丝连，把网上反贪官的呼声下意识地解读为反体制，顿生敌意；另一方面对张海超矽肺鉴定这样的平民事务态度冷漠，逼着人家去“开胸验肺”冒死明证，到头来还要惩处那家开胸医院。这样做，是置政府于不义，而把当下中国社会公正的旗帜拱手让给自由知识分子甚至境外媒体。本来，我们“立党为公、执政为民”的政府，是最有善意也最有能力推进和保障社会正义的。这不正是值得我们各级领导干部深长思之吗？<BR>　　去年冬天以来，全国组织了县委书记、县纪委书记、县公安局长、县级法院院长等一系列基层干部培训，不少省市组织了县派出所长培训，都是要提高基层干部排解矛盾、聚拢民心的执政能力，夯实我们党持续执政的群众基础。近年来推行的“省管县”体制，除了财政方面绕开地级市、强县扩权，也有省直管县主要干部、强化基层权力监督的考量。这些都体现了中央的良苦用心。<BR>　　在加强和改进自上而下的培训和监察的同时，还需要引入自下而上的监督特别是选举机制。这就是继续推进和逐步扩大80年代开始的基层自治思路。全国人大常委会前委员长彭真1987年11月23日指出：“长期以来，我们自上而下的很多，自下而上的东西很少。”彭真寄希望于村民自治这样的基层民主实践，把一个村范围里的公共事业，交给群众用民主的程序来决定，一步一步地掌握民主的操作方法。“老百姓现在如果通过这种直接民主形式管理好一个村，将来就可能管好一个乡，管好一个乡以后，将来就可以管好一个县、一个省，真正地体现出我们的国家是人民当家作主。”把自上而下的勤政和反腐倡廉要求，与自下而上的选举、监督结合起来，可能是提高基层管制能力、解决激起草根民怨甚至民变的吏治问题的治本之策。<BR>　　基层民主需要一个有序推进的过程，不能操之过急，但从各地非常事态频出看，这个问题具有特殊的急迫性。从河南灵宝王帅案到内蒙鄂尔多斯吴保全案，以“诽谤政府”为由而“跨省抓捕”网民，成为某些基层政府面对批评而自保的本能反应。今年六七月间，杞县发生钴60放射源故障，在政府沉默1个多月后，人民纷纷举家出逃。结果，政府非但没有为这起现代版的“杞人忧天”向民众道歉，反而迁怒于在恐慌中交流不实传言的民众，宣布抓获5名“造谣者”，其中包括只是在网上复制粘贴核事故传[FS:PAGE]言的网民。近年来，网络监控技术流入县市级，成为某些基层官员对付舆论监督的工具，尤其令人不安。要落实四中全会提出的“健全权力运行制约和监督机制”任务，遏制某些基层官员的恣意妄为，基层民主只能前进，不能后退。可以这么说，在今天，切实保障人民大众的“知情权、参与权、表达权、监督权”，保障新闻媒体的舆论监督权，是对现阶段自上而下的行政管理体制的有力补充。推进基层民主，揭露和制止基层官员扼杀民众表达和新闻监督的行为，就是保障党的集中统一领导，保障中央的政令畅通，保障新中国的红色江山不因那些无良官吏而变色。<BR>　　<BR><STRONG>反思维稳逻辑　唯求长治久安</STRONG><BR><BR>　　近年来，改革和社会转型期的各种矛盾凸显和叠加。在城市，企业改制、职工下岗、拖欠工资、大中专毕业生就业、拆迁安置、城市管理、乱摊派乱收费、社会治安、干群关系、警民关系、非法集资等问题经常引发各种矛盾；在农村，土地承包流转、土地征用、水源林地之争、矿山开采、环境污染、村委会换届选举、干部作风等问题很容易挑起冲突。各地城乡突发公共事件此起彼伏，有的甚至酿成群体性事件。各级政府为了维护社会稳定，维护经济建设和社会发展的祥和环境，做了大量的工作，经常是投入了昂贵的经济和人力成本。但往往工作没少做，钱没少花，还是顾此失彼，按下葫芦起了瓢。我想，可能有必要对一段时期以来的维稳逻辑做点分析。<BR>　　社会转型的一个难题，就是改革要讲求节奏，发展要保持稳定，维稳的重要性毋庸置疑。但维稳工作中孰轻孰重，涉及公共管理的价值取向和政治伦理，其短期效果和长期效应也大不一样。<BR>　　维稳的第一层次是不出事，或者出了事赶紧平息事态。因为如果地方政府门前出现静坐示威，或者村民维权占据了国道，非同小可，搞不好就会被问责罢官。现阶段地方政府在这个层次上煞费苦心，耗力甚巨。其实，在中国的现实环境里，没有公权力做不到的事情，关键要看在维稳过程中现在和将来要付出的成本有多大。在邓玉娇案中，为了制止记者前来报道和网友前来“旅游”，巴东县政府组织了多少力量，长江航线巴东码头停运，在巴东境内汽车上盘查外地人身份证，宾馆宣布“客满”，野三关因“防雷击”而停止电视转播。但巴东政府和警方就是迟迟不肯给邓玉娇的防卫行为做出恰当的定性，不对涉案官员进行惩处，结果民怨难平，巴东仍然难以实现稳定。<BR>　　在平息突发事件的过程中，有个突出的问题，就是公权力对强制手段的滥用。有的地方领导干部遇事不敢到现场去、到群众中去听取意见、解决问题，而是动辄把警察推到前面。但警察不是解决矛盾的主体，而是一种辅助力量。解铃还需系铃人，公权力的主要责任要由党委和政府来担当。前不久全国人大常委会审议人民武装警察法时，人大常委和社会舆论普遍认同武警“参加处置暴乱、骚乱、大规模严重暴力犯罪事件、恐怖袭击事件和其他社会安全事件”，但不少人强烈支持该法对地方政府调动武警权限进行限制，认为以往一些地方政府把武警“当做拿枪的城管”而滥用的情况比较严重，必须予以纠正。<BR>　　实际上，近年来“群体性事件”这个中性概念的提出，本身就表明政府以现代执政党的思维，对聚众示威、罢工等行为作出了新的定性，从过去的阶级斗争观念，转变为政府在不同利益群体的博弈乃至冲突中维持秩序、调和鼎鼐的理念，依法处理，民主处理，科学处理。如果我们固守革命党的传统思维，对于群体性事件，习惯地以为大多数群众“不明真相”，少数别有用心的人“煽动破坏”，境外敌对势力的“策划支持”。从而，一开始不能对事件性质作出正确科学的判断，而后又不能对自己的错误处理方式进行实事求是的反思，结果不但事态不能及时平息，甚至扩大了事端，酿成撕裂干群族群关系的痛心后果。这个教训应当记取。<BR>　　维稳的第二层次，是认真对待当事人的利益诉求，帮助解决老百姓的民生和权益保障等实际问题，用妥善调节利益冲突来构筑社会稳定。云南省委宣传部最近的一个紧急通知说得好：各种公共突发事件和群体性事件虽然诱因复杂，但矛盾的焦点绝大多数都集中在党委、政府和群众的关系上，往往与党委政府决策不当、工作不力、作风不实等问题有关。实践证明，人民内部矛盾中大多数群众的共同诉求都有合理的地方，绝大多数群众是讲道理的。各级党委政府一定要多从自己身上找原因，不能一味指责群众“不明真相”，甚至给上访群众乱扣帽子。今年8月26日，云南陆良县村民与煤矿发生冲突，多人受伤，连带现场维持秩序的警车也被砸。事态平息后，县里工作组没有像过去那样追查“聚众闹事”的“幕后指使者”，而是与媒体一道走村串户，听取村民意见，并把互联网当成群众意见表达的新平台。县委、县政府组织多个职能部门现场办公，特事特办，逐一落实了村民的6条合理诉求，同时驳回了一条按人头补助、按庄稼赔偿的不合理要求，得到了广大群众的谅解。云南尝试“以群众诉求为中心”的处理突发事件和维稳新思路、新机制，值得充分肯定。<BR>　　维稳的第三层次是修复在突发事件和日常工作中被质疑和伤害的政府公信力，促进官民协商对话，化解政治对立情绪，增进社会和谐。每次网络热点事件的处置结果，相当于一种不成文的判例，会影响公众对社会正义的信念，对共产党领导的信心。近年来很多突发事件的处置由于没有达到人民群众的期待，事态降温和平息后，民间会以娱乐化的方式，比如“三个俯卧撑”、“欺实马”、“被自杀”等网络流行词，留下永久的记忆，从而给党和政府的公信力留下永久的伤害。为政者不能不察。不能简单地指责民众偏激，也可能是因为我们的官员过于傲慢跋扈，凭借公权力的绝对强势地位，甚至不屑于对老百姓讲一点沟通技巧，一次次“侮辱公众的智商”。我们可以要求人民群众珍惜安定团结的局面，理性地看待官员贪腐、社会不公等问题，言论和行为不能走极端，但更要在现实生活中抑制强权，扶助弱势群体，维护社会正义，修复社会信心。希望在突发事件的处置过程中，政府与公众及时开展良性的沟通互动，而不是加剧官民对立，加剧当下弱势群体和官商“特殊利益群体”之间的政治不认同。突发事件的不当处置，特别是如果存在颠倒是非、官官相护、社会不公等行为，将导致民心的进一步丧失，而一次次民怨的积累最终必将酿成大患。<BR>　　能不能说，内在的社会和谐比表面的社会稳定，是更值得我们重视和维护的目标？必要时采取强力措施压制社会骚乱、恢复社会秩序，是人民政府的职责和权力；但局势稳定后，还是要下大力气来面对和化解导致事态恶化的种种社会不和谐因素。一味依靠强制措施，甚至凭借蛮力，强行缔造的稳定，是遮掩甚至加剧了社会不和谐的表面稳定、暂时稳定，只是暴风雨前的宁静，火山爆发前的地火运行。不去反思突发事件的深层原因，社会深层矛盾仍在，老百姓内心的怨怼仍在，甚至因为应急处置不当，旧怨又添新恨，只会为下一起更加激烈的群体事件准备火药。要致力于建立和完善正常的利益表达和博弈机制，推动政务信息公开，保障政府响应民众诉求、司法公正、弱势群体的权利救济，以及传统媒体和互联网的舆论监督，以增进社会和谐来保障社会稳定。只有社会内在和谐的稳定，才是真正的稳定，才是釜底抽薪、长治久安之道。<BR>　　在这里，我想提出一个“维稳”成本问题。在不少地方，政府在常规制度建设和完善方面投入的精力太少，平时用很少一点钱就能解决的问题，就是麻木不仁，甚至冷酷无情。非要等到“小事拖大，大事拖炸，以暴易暴”以后，才迅速出面：一手实施强制，公检法等政府机构超常运转，比如各地的“截访”就是一笔不小的人手和财力开销；一手实施“赎买”，用政府财政大包大揽的办法安抚闹事群众，一些地方有“人民内部矛盾要用人民币来解决”的说法。“强制”和“赎买”这两手，花的都是纳税人的钱。<BR>　　“维稳”成本居高不下，还与政府无视社会力量的存在、力图全面控制社会有关。随着市场经济的发展，中国人从“单位人”变成“社会人”，出现利益多元化和不同的利益群体，市场中介组织、社会中介组织开始蓬勃兴起。在各种利益矛盾和冲撞中，市场中介组织和社会中介组织，以及职业道德、行业规范、公民伦理，本可成为调节矛盾的第一道防线。但是，在传统的高度集权逻辑下，习惯于把“公民社会”视为政府管理的对立面，把志愿者的公民伦理也下意识地视为对政府的离心倾向，心存防范和忌惮。例如去年汶川大地震中以中产阶级为主的百万志愿者，其中一半以上是“80后”，通过网上QQ群、BBS和网下民间社团自发集合，急赴灾区，救死扶伤，为政府救援力量拾遗补缺，表现出可歌可泣的爱国情怀和献身精神。可惜，这笔宝贵的道德伦理财富和社会组织资源未能受到应有的尊重和保护。社会力量的虚化，只会让任何地区性、行业性的利益矛盾和冲突全部指向政府和执政党，使得社会转型期和矛盾凸显期的政府疲于应付各种琐细的具体矛盾，经常让政府自身也成为矛盾的一方，甚至是本可相互制衡的各种社会利益集团的一致斗争目标，而失去了宏观调控的政治高度。<BR>　　值得警惕的是，有些地方和职能部门常借维稳之名，任意夸大社会上某些不和谐、不稳定因素，以恐吓和绑架上级，换取更多的财政投入，制造政绩。这种不负责任的“维稳”实际上已经“产业化”了，距离“立党为公、执政为民”的政治操守更远了。<BR>　　同样需要警觉的是，在维稳防乱的旗帜下，把那些普通而复杂的利益矛盾政治化，上纲上线，超常规地强化各种传统的管理机制，遏制普通老百姓正当的利益诉求，无视和拖延社会深层矛盾的解决，无期限地推迟本该进行的社会管理体制和政治管理体制改革。例如，信访工作中如果继续按照信访量给各地排名，并厉行信访责任追究制，只会鼓励地方政府更加卖力地派人进京“截访”。而推进司法改革，保障和修复司法这道社会公正最后的“底线”，才能最有效地“截访”于无形。<BR>　　六十华诞，人民共和国的成就如日月之辉，任凭谁人抹之不去。而我国面临的经济发展、社会公正、政治清廉、民族和谐等诸多问题的困扰，却更需要全党居安思危，增强忧患意识。千万不能只顾眼前，急功近利啊！要清除几千年的封建主义思[FS:PAGE]想意识的影响，要进一步推进政治体制、经济体制、文化体制和社会体制的全面改革，要真正建设民主、富强、文明、和谐的小康社会，前进道路上还会有重重阻力，还要对付许多急流险滩，任重而道远！<BR><FONT face=楷体_GB2312>（本文作者系《人民日报》前副总编辑）<BR></FONT><BR>（责任编辑　徐庆全）<BR>","title":"发展起来以后的问题——国庆60周年感言","time":1260378180999}