{"id":6612,"content":"<P align=center><IMG style=\"WIDTH: 461px; HEIGHT: 290px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/200912091709205178.jpg\" width=28 height=32><BR><FONT face=黑体>中华人民共和国最高人民法院</FONT></P>\r\n<P align=left>　　整整30年前，中共中央发布了《关于坚决保证刑法、刑事诉讼法切实实施的指示》，即著名的中发[1979]64号文件（以下简称“64号文件”），这是一个拨乱反正的指导性文件，对于社会主义法制建设具有深远的意义。<BR>　　遗憾的是，如此重要的一个文件后来竟被人们淡忘了，以致现在有许多同志不知道曾经有过这样一个文件。有鉴于此，有必要重温这一文件的内容，并就相关问题做一些探讨。<BR>　　<BR><STRONG>64号文件出台的背景</STRONG><BR><BR>　　众所周知，我国的法制建设并非一帆风顺。要说明64号文件出台的背景，有必要回顾一下我国法制建设的曲折历程。<BR>　　建国初期，当新生的人民政权已经巩固、国民经济初步恢复之后，1954年制定了第一部宪法。彼时彼刻，毛泽东强调：“一个团体要有一个章程，一个国家也要有一个章程，宪法就是一个总章程，是根本大法。”他还指出：“通过以后，全国人民每一个人都要实行，特别是国家机关工作人员要带头实行，首先在座的各位要实行。不实行就是违反宪法。”注1在1956年召开的党的第八次代表大会上，董必武同志提出“依法办事是加强人民民主法制的中心环节”，要求做到“有法可依，有法必依。”注2在此前后的一段时间，比较重视法制建设，被后人称之为“法制建设的第一个黄金期”。<BR>　　然而，时过不久，最高领袖对自己主持制定的宪法也“记不得”了，竟然说：“宪法是我参加制定的，我也记不得。我们基本上不靠那些，主要靠决议、开会，一年搞四次，不能靠民法、刑法来维持秩序。”注3法律虚无主义由此确立，法制建设陷于停滞，进而遭到破坏。<BR>　　1957年春夏之交开展的“反右派”斗争是一个转折点，标志着“左”的指导思想占据了统治地位。未经任何法律程序，就给55万多名知识分子戴上“资产阶级右派分子”的帽子，列为专政对象。1958年，最高领袖又发动了一场前无古人的“大跃进”，提出一系列根本不可能完成的高指标，宣称要“三年超过英国，十五年赶上美国”，甚至提出“两年超过英国”。上有好者，下必甚焉，于是各地便争着“放卫星”，吹起了一阵浮夸风。在1959年召开的庐山会议上，彭德怀等同志对“大跃进”中的某些做法提出批评，引发领袖的震怒，无端地打出一个“以彭德怀为首的反党集团”，继而从上至下层层大反“右倾”，又整肃了380万人。“大跃进”的最终结果是图虚名而招实祸，由于虚报的“增产粮”都被上级征收，导致农村严重缺粮，全国饿死了3750万人。<BR>　　1962年1月，中央召开七千人大会，刘少奇对大跃进的失误作出“三分天灾，七分人祸”的中肯评价。同年5月，刘少奇又主持对1958年以来的政法工作进行总结，明确指出：“总的经验教训是混淆两类不同性质的矛盾，主要是误我为敌，打击面过宽。”他还指出：“法院独立审判是对的，是宪法规定了的，党委和政府不应干涉他们判案子。……不要提政法机关绝对服从各级党委的领导。它违法，就不能服从。”注4话虽不多，但画龙点睛，触及了最要害的问题。<BR>　　可惜，上述意见并未在党内形成共识，“左”的一套愈演愈烈。直至1966年发动史无前例的“文化大革命”，使中国陷入了持续十年的内乱。“文革”的口号是“造反有理”、“全面内战”，公然宣称“和尚打伞，无法无天” 注5。致使冤假错案遍于国中，亿万人民身受其害。死了2000万人，整了1亿人，浪费了8000亿元人民币。注6亲身经历过那一段历史的人，至今想起来都感到后怕。<BR>　　1976年10月，以华国锋、叶剑英为首的党内健康力量，顺应党心、民心，果断地一举粉碎“四人帮”，挽救了国家，挽救了党。随后于1978年底召开的十一届三中全会，开创了改革开放的新时期。这是新中国历史上的伟大转折点。人们痛定思痛，回想“大跃进”和“文化大革命”期间鬼魅横行，无法无天的惨景，痛切地认识到“无法必然乱国，治国必须依法”。反映民意的要求，顺应时代的呼唤，十一届三中全会提出：“发展社会主义民主，健全社会主义法制”的方针，要求做到“有法可依，有法必依，执法必严，违法必究。”随后，1979年7月召开的五届人大第二次会议，制定了刑法和刑事诉讼法，标志着社会主义法制建设重新起步。<BR>　　鉴于过去多年法律虚无主义盛行，党内外存在严重的思想混乱。许多错误的思想和做法如不彻底改变，已经制定的法律将不可能顺利实施。为此，中共中央于1979年9月9日发布了《关于坚决保证刑法、刑事诉讼法切实实施的指示》。这就是著名的64号文件发布的历史背景。<BR>　　<BR><STRONG>64号文件的主要内容</STRONG><BR><BR>　　64号文件是拨乱反正的伟大成果。它直接针对的是保证刑法、刑事诉讼法的切实实施，但它的内容却远远超出了这个范围，是对全党全民进行法制教育，准备厉行法治的一个纲领性文件。<BR>　　文件首先指出：“刑法、刑事诉讼法同全国人民每天的切实利益有密切关系，它们能否严格执行，是衡量我国是否实施社会主义法治的重要标志，……这是一个直接关系到党和国家信誉的大问题。”接着又指出：“我们党内，由于建国以来对建立和健全社会主义法制长期没有重视，否定法律，轻视法制，以党代政，以言代法，有法不依，在很多同志身上已经成为习惯；认为法律可有可无，法律束手束脚，政策就是法律，有了政策可以不要法律等思想，在党员干部中相当流行。……如果我们不下决心解决这些问题，国家制定的法律就难以贯彻执行，我们党就会失信于民。”<BR>　　基于上述认识，中央对“两法”的实施作出了五项指示（下面引述五项指示的原文。篇幅所限，引文有所删简）：<BR><BR><FONT face=黑体>　　一、严格按照刑法和刑事诉讼法办事，坚决改变和纠正一切违反刑法、刑事诉讼法的错误思想和做法<BR></FONT>　　各级司法机关处理违法犯罪问题，都必须以事实为依据，以法律为准绳，具体分析，准确量刑。……要严禁公、检、法以外的任何机关和个人，捕人押人，私设公堂，搜查抄家，限制人身自由和侵犯人民的正当权益。也不允许以各种理由，指令公安、检察机关违反刑法规定的法律界限和刑事诉讼法规定的司法程序，滥行捕人抓人；或者背离法律规定，任意判定、加重或者减免刑罚。严格禁止公、检、法机关以侮辱人格、变相体罚，刑讯逼供等非法手段对待违法犯罪人员或被拘留、逮捕、羁押人员。……各级党政领导人，不论职务高低、权力大小，都不得以言代法，把个人意见当作法律，强令别人执行。<BR><BR>　　<FONT face=黑体>二、加强党对司法工作的领导，切实保证司法机关行使宪法和法律规定的职权<BR></FONT>　　今后，加强党对司法工作的领导，最重要的一条，就是切实保证法律的实施，充分发挥司法机关的作用，切实保证人民检察院独立行使检察权，人民法院独立行使审判权，……党委和司法机关各有专责，不能互相代替，不应互相混淆。为此，中央决定取消各级党委审批案件的制度。……党对司法工作的领导，主要是方针、政策的领导。各级党委要坚决改变过去那种以党代政、以言代法，不按法律规定办事，包揽司法行政事务的习惯和作法。<BR><BR>　　<FONT face=黑体>三、迅速健全各级司法机构，努力建设一支坚强的司法工作队伍<BR></FONT>　　中央责成中央组织部会同各级司法机关和国家编制委员会，根据新的形势和任务的需要，尽快研究、制定健全各级司法机构和加强司法干部队伍的具体方案，有计划、有步骤地从党政机关、军队系统和经济部门，抽调一大批思想好、作风正、身体健康，有一定的政策和文化水平的干部，经过必要的训练后，分配到司法部门工作。……地方党委对公、检、法机关党员领导干部的调配，应征得上级公、检、法机关的同意。<BR><BR>　　<FONT face=黑体>四、广泛、深入地宣传法律，为正式实施刑法和刑事诉讼法做好准备<BR></FONT>　　要运用各种宣传工具，采用生动活泼的方式，广泛、深入地对广大党员、干部和群众宣传法律，加强法制教育。……各级公、检、法机关的全体工作人员（包括民警、监狱和劳改工作人员）要首先学好刑法、刑事诉讼法的全部内容。……总之，要积极为刑法、刑事诉讼法在1980年1月1日起正式实施做好各种准备。<BR><BR>　　<FONT face=黑体>五、党的各级组织、领导干部和全体党员，都要带头遵守法律<BR></FONT>　　我国法律……反映了全国人民的意志和利益，又体现了党的政策和主张，具有极大的权威。因此，从党中央委员会到基层组织，从党中央主席到每个党员，都必须一体遵行。必须坚持法律面前人人平等的原则，绝不允许有不受法律约束的特殊公民，绝不允许有凌驾于法律之上的特权。……有少数干部、特别是某些领导干部，以及他们的亲属，存在着特权思想，喜欢搞特殊化，甚至目无党纪国法，利用职权，营私舞弊，压制民主，打击报复，把旧式官场的腐朽作风和封建衙门的恶劣习气带进党内和国家机关内，严重地侵蚀党的肌体，损害党和人民群众的关系，破坏我国社会主义法制的尊严。党中央认为，有必要向全党同志敲起警钟，坚决刹住这一切歪风邪气。<BR>　　上述五项指示，条理清晰，内容全面，论述深刻，要求明确而具体，特别是正式宣布“中央决定取消各级党委审批案件的制度”，更是汲取无数血的教训的慎重决策。经历过“文革”内乱的许多同志，看了这份文件，激动得热泪盈眶。普遍认为，这个文件是建国以来甚至是建党以来，关于政法工作的第一个最重要、最深刻、最好的文件，是我国社会主义法制建设进入新阶段的重要标志。<BR>　　<BR><STRONG>64号文件的重要意义<BR></STRONG><BR>　　64号文件是我党决心使中国迈向法治社会的宣言书。作为执政党的正式文件，第一次使用了“法治”一词，一开始就强调：刑法、刑事诉讼法能否严格执行，“是衡量我国是否实施社会主义法治的重要标志”；又说“这是一个直接关系到党和国家信誉的大问题”；如果不能贯彻执行，“我们党就会失信于民。”这些提法和用语，在我党历史上都是破天荒的。<BR>　　64号文件的核心内容，是要从根本上理顺党法关系，使我国迈上健全法制、依法治国康庄大道。它为后来十五大正式将“依法治国，建设社会主义法治国家”确立为治国方略奠定了基础。因此，不仅对于保证“两法”切实实施具有重要意义，而且对于国家的长治久安具有深远的历史意义。<BR>　　中国共产党作为一个社会主义大国的执政党，对如何治理好国家承担着重大的责任。国家能否健康、稳定、持续发展，关键在于执政党对政权机构和司法机关能否实行正确有效的领导。如果领导方式不正确，或者不善于领导，那就可能造成难以预料的后[FS:PAGE]果，甚至会带来灾难。<BR><STRONG>　　<BR>对如何处理党法关系的两种意见</STRONG><BR><BR>　　长期以来，在我们党内，对于如何处理党政关系和党法关系，始终有两种不同的认识和做法。特别是在建国后，原来的革命党成为执政党，在这个问题上的争论就更加突出。<BR>　　（一）“以党治国”论<BR>　　在处理党政关系和党法关系上的第一种主张（也是占居主导地位的认识与做法），是把党的领导解释为“党权高于一切”，乃至形成“以党治国”的观念。<BR>　　早在1941年，邓小平同志就曾著文对这种主张提出过尖锐的批评，指出：“某些同志‘以党治国’的观念，就是国民党恶劣传统反映到我们党内的具体表现。”注7他又说：“‘以党治国’的国民党遗毒，是麻痹党、腐化党、破坏党、使党脱离群众的最有效的办法。”注8但是，邓小平同志这种语重心长的提醒，并未引起足够的重视。建国以后，我党成为了执政党，“以党治国”的观念不但没有消除，反而进一步强化。突出表现在1958年召开的第四届司法工作会议，那次会议贯彻“反右派”的精神，痛批所谓“资产阶级法律观点”，并采取组织措施，把司法部党组全体成员6人及正司级党员干部3人共9人打成“反党集团”（此案直到1978年12月才由中共中央宣布平反）注9。会议结束后，最高人民法院党组向中央报送的《关于第四届全国司法工作会议的情况报告》中，有下面一段文字：“人民法院必须绝对服从党的领导，成为党的驯服工具。……把政法工作严格置于党的绝对领导之下，主动的向党委反映情况，请示和报告工作。法院工作服从党的领导，不仅要坚决服从党中央的领导，而且要坚决服从地方党委的领导；不仅要坚决服从党的方针、政策的领导，而且要坚决服从党对审判具体案件以及其他一切方面的指示和监督。”注10同年8月，毛主席在北戴河借评论司法会议发表谈话说：“不能靠法律治多数人，……我们基本上不靠那些，主要靠决议、开会，一年搞四次，不能靠民法、刑法来维持秩序。我们每次的决议都是法，开一个会也是一个法。”毛主席还说：“要人治，不要法治。《人民日报》一个社论，全国执行，何必要什么法律？”注11这些论断，就是“以党治国”论的极端表现。这种主张使党权无限膨涨，任意毁弃法制，要求司法机关做党的驯服工具，最终导致滥施专政，政治清洗不断，国无宁日，国民经济跌到了崩溃的边缘，亿万人民身受其害，也使执政党自身的形象受到严重损伤。<BR>　　（二）“党政（党法）区分论”<BR>　　与上述认识和做法相反的另一种主张，以邓小平同志为代表，强调“党的领导责任是放在政治原则上，而不是包办，不是遇事干涉，不是党权高于一切，这是与‘以党治国’完全相反的政策。”注12<BR>　　在这个问题上，董必武同志的态度与邓小平一致。建国初期，董老的多次讲话，对此作过许多精辟的论述，中心的意思是摆正党政关系和党法关系。<BR>　　1950年8月，董老向中央提出调整党政关系的建议。他说：调整工作关系的关键是改进党政关系，党应集中注意全面工作的照顾，注意原则的领导，注意中心工作的推动和组织力量的配合，应避免具体工作上代替。注13<BR>　　1951年9月23日，董老在华北县长会议讲话的第三部分着重论述了“党与政权机关的关系”，指出：“党领导着国家政权。但这决不是说党直接管理国家事务，决不是说可以把党和国家政权看做一个东西。党领导着国家政权，但它并不直接向国家政权机关发号施令，……党不能因为领导政权机关就包办代替政权机关的工作，也不能因领导政权机关而取消党本身组织的职能。”注14<BR>　　1956年9月19日，董必武在中国共产党第八次全国代表大会的发言，更为系统地阐明：“党是国家的领导核心。但是，我们党从来是把党组织和国家机关严格划分清楚的，党是通过自己的党员和党组织领导国家机关，而不是包办代替国家机关的工作，这是我们一贯坚持的原则。”注15<BR>　　至于党法关系，董老则讲得更明白，他指出：“党的领导不是每个具体案件都要党委管，如果这样，那还设法院这些机构干什么。”注16<BR>　　董老关于执政党如何领导政权机关与司法机关的论述，极大地丰富了关于人民政权建设和民主法制建设的理论，是我党在建国初期的重要历史文献。可惜，自从1958年第四次全国司法工作会议不点名地对董老的法学思想进行批判后，他的许多正确观点被束之高阁，“以党治国”论畅行无阻，董老也只能保持沉默。<BR>　　在此特别需要说明：所谓“驯服工具论”，最早是由刘少奇同志提出的。第四届全国司法工作会议，就是贯彻刘少奇的指示，特别强调了“人民法院必须绝对服从党的领导，成为党的驯服工具。”但是，刘少奇的最大优点是勇于承认错误。到1962年5月，由他主持对1958年以来的政法工作进行总结时，他便公开否定了“驯服工具论”，明确指出：“法院独立审判是对的，是宪法规定了的，党委和政府不应干涉他们判案子。……不要提政法机关绝对服从各级党委的领导。它违法，就不能服从。”注17这种知错必改的态度，表现了共产党人的坦荡胸怀，实在令人感佩！<BR>　　中发[1979]64号文件的出台，是在党法关系上的一次彻底的拨乱反正。中央决定取消各级党委审批案件的制度，就是调整党法关系的关键之举。64号文件进一步强调：“党委和司法机关各有专责，不能互相代替，不应互相混淆”，“党对司法工作的领导，主要是方针、政策的领导。各级党委要坚决改变过去那种以党代政、以言代法，不按法律规定办事，包揽司法行政事务的习惯和做法。”这些提法，前所未见，真可谓振聋发聩，使人有耳目一新之感。<BR>　　<BR><STRONG>重温64号文件的感慨</STRONG><BR><BR>　　遗憾的是，随着时间的推移，64号文件总结的这些经验教训，渐渐地被人们淡忘了。近来又出现了一些与64号文件背道而驰的提法和做法。例如，突出强调“党对人民法院工作的绝对领导”，乃至把司法独立批判为“实际上是否定党的领导”，不仅是从64号文件后退了一大步，与十一届三中全会以来一贯的提法明显不一致（十一届三中全会要求“检察机关和司法机关要保持应有的独立性”），而且与十六大、十七大关于“保证审判机关、检察机关依法独立公正地行使审判权、检察权”的要求也难以协调。<BR>　　“司法独立”是人类法制文明中的精华，是联合国“两权公约”规定的普遍原则，具有普世价值，不能轻易否定。就我国人民法院的领导体制来说，上下级法院之间也不是直接领导关系，而是审判监督关系。按照宪法、人民法院组织法和三大诉讼法的规定，各级人民法院都应当依法独立行使审判权。无论任何案件，上级法院都不能预先指令下级法院应该如何下判，否则就会破坏了“两审终审制”。这是最基本的诉讼原理。在强调加强党对人民法院的领导时，也应遵循诉讼规律。况且，“绝对领导”的提法本身有片面性，至少有以下几点不妥：<BR>　　1、“绝对领导”极容易被理解为“让你怎么判你就怎么判”，如同所谓“理解的要执行，不理解的也要执行”，早已证明是行不通的。<BR>　　2、“绝对领导”的提法不合逻辑。与“绝对”对应的是“相对”，如果说党对人民法院是“绝对领导”，那么按照逻辑的推论，对其他部门岂非只是“相对领导”？这是根本说不通的。<BR>　　3、司法工作是一种专业性很强的工作，有其自身的特殊性，它具有中立性、被动性、公正性、程序性等特点，人民法院审理任何案件，只能“以事实为根据，以法律为准绳”。如果司法工作不能保持应有的独立性，听任某些并非真正懂法的领导人随意摆布（地方保护主义和部门利益已成为尾大不掉的赘瘤），那就谈不到司法公正。<BR>　　5、党章明确规定：“党必须在宪法和法律的范围内进行活动”，执政党也不能凌驾于法律之上。<BR>　　总之，“绝对领导”的提法与理不通，不宜提倡。<BR>　　兹引用邓小平同志的一句话，作为本文的结束语：<BR>　　“<FONT face=楷体_GB2312>怎样改善党的领导，这个重大问题摆在我们的面前。不好好研究这个问题，不解决这个问题，坚持不了党的领导，提高不了党的威信</FONT>。”注18<BR><BR><FONT face=黑体>注释：</FONT><BR><FONT face=楷体_GB2312>　　注1　《毛泽东选集》第5卷，人民出版社1977年版，第129页。<BR>　　注2　《董必武法学文集》，法律出版社2001年版，<BR>第352页。<BR>　　注3　转引自张慜：《第四届全国司法工作会议的来龙去脉及其严重影响》，载于《董必武法学思想研究文集》（第四辑），人民法院出版社2005年10月版，第426—427页。<BR>　　注4　《刘少奇选集》下卷，人民出版社1985年版，第451—452页。“人民法院必须绝对服从各级党委的领导”的提法，最早见之于1958年召开的第四届全国司法工作会议。会议结束后，最高人民法院党组向中央报送的《关于第四届全国司法工作会议的情况报告》中，有下面一段文字：“人民法院必须绝对服从党的领导，成为党的驯服工具。……不仅要坚决服从党中央的领导，而且要坚决服从地方党委的领导；不仅要坚决服从党的方针、政策的领导，而且要坚决服从党对审判具体案件以及其他一切方面的指示和监督。”刘少奇1962年5月23日的讲话，明确否定了这一提法。<BR>　　注5　1970年12月18日，毛泽东与美国记者斯诺谈话，说：“我是‘和尚打伞—无法无天’。”这是汉语中的一个歇后语，以谐音或近意的方式表达思想。和尚剃光了头发，“发”与“法”谐音，引申为不要法律；再打上一把伞就遮住天了，表示天不怕，地不怕，唯我独尊。<BR>　　注6　此数字引自中共中央副主席叶剑英同志在1978年12月13日在中央工作会议上的讲话。<BR>　　注7　《邓小平文选》第1卷，人民出版社1994年10月第2版，第11页。<BR>　　注8　《邓小平文选》第1卷，人民出版社1994年10月第2版，第14页。<BR>　　注9　《司法部关于报送〈我国司法行政体制的历史沿革〉的函》（司发函［2003］158号），2003年10月29日。<BR>　　注10　引自《董必武传·下》，中央文献出版社2006年版，第975页。<BR>　　注11　转引自张慜：《第四届全国司法工作会议的来龙去脉及其严重影响》，载于《董必武法学思想研究文集》（第四辑），人民法院出版社2005年10月版，第426—427页。<BR>　　注12　《邓小平文选》第1卷，人民出版社1994年10月第2版，第12页。<BR>　　注13　《董必武年谱》，中央文献出版社1991年版，第378—379页。转引自《董必武传》，中央文献出版社2006年版，第777页。<BR>　　注14　《董必武选集》，人民出版社1985年版，第[FS:PAGE]307—308页。<BR>　　注15　《董必武选集》，人民出版社1985年版，第413—414页。<BR>　　注16　《董必武选集》，人民出版社1985年版，第458页。<BR>　　注17　《刘少奇选集》下卷，人民出版社1985年版，第452页。<BR>　　注18　《邓小平文选》第2卷，人民出版社1994年10月第2版，第271页。<BR></P></FONT>","title":"64号文件：官大还是法大","time":1260380233999}