{"id":306,"content":"<P align=center><IMG style=\"WIDTH: 212px; HEIGHT: 299px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040216001972497.jpg\" width=28 border=0><BR><STRONG><FONT size=2>廖沫沙送李普的一付对联</FONT></STRONG></P>　　这次搬家，发现了一些久寻不获，因而渐渐忘记了的宝贵东西，其中最珍贵的是沫沙廖公给我们写的一幅对联。1981年春季的一天，我请几位湖南同乡老大哥夫妇来寒舍小聚，那时候沈容还能下厨，很露了几手。饭后大家赋诗写字，沫沙写的就是这幅对联，文曰：<BR>　　胸无点墨真干净<BR>　　笔重千钧保吉祥<BR>　　十年浩劫之后，他于1978年回到北京。重逢时他说：“我原来以为《新华日报》只剩下你我两人了。”后来我们同住医院，谈天的时候他念过这幅对联，记不清是他临时做的还是先已做好的，这次在我家里写了出来。他去世以后增订出版的《瓮中杂俎》及其最后部分《劫后文存》中都没有收，看来它不曾在报刊上发表。现在我把它裱了起来，挂在客厅里。<BR>　　这两句话看似平常，开个小小的玩笑罢了，发点小小的牢骚罢了；特别是，这点儿牢骚是通过玩笑表现出来的，含而不露。我想，这就是幽默。但是它总是要叫你往深处想的，这大概就是幽默的力量。这幅对联使我想起许多事。<BR>　　“文革”中我多次想过，发过愿，甚至赌过咒，今后不买书、不看书，不置书桌、书柜，总而言之不再当知识分子了！知识分子最肮脏，我要遵照毛主席的教导，当个干干净净的泥腿子。<BR>　　这些，现在都过去了。对着这幅对联，我想的是沫沙！<BR>　　我最初注意到廖沫沙这个名字，是1938年，是听到他的一出家庭惨剧。那时我在长沙的湖南文化界抗敌后援会工作，知道主持长沙《抗战日报》的人叫廖沫沙。这张报纸是中国话剧的祖师爷大作家田汉田老大创办的，他筹到了一笔开办费，办起来以后他就不管了，由廖沫沙去撑持。有一天人们纷纷传说：廖沫沙家里出事了！他妻子带着两个孩子自杀了！人们揣测，她肯定是先把毒药给孩子吃了，然后自己才吃的。廖沫沙上完夜班，天亮回家才发现。他独自支撑那份报纸已经够吃力的了，既忙且穷，哪能再顾得了家呢？后来还知道他妻子得了肺病，这在当时是不治之症，比现在的癌症更可怕，丧命是早晚的事，何况还必定会传染给孩子！看来她是思之再三，实在走投无路，才横下一条心走这一步的。沫沙有一个笔名叫“怀湘”，他常用，也许与这幕惨剧有关。也是在后来才知道，他那位妻子是我们《新华日报》总经理熊老板的女儿，是一位我们湖南的蛮妹子，难怪有这股子蛮劲。熊老板（瑾玎）和老板娘（朱端绶）是一对有名的老地下党员，那时候不在湖南。熊老板曾入狱多年，夫妻俩都擅长做格律诗。<BR>　　沫沙家里出了这件事，那张报纸很快就撑不下去了，沫沙辗转去了香港。日寇发动太平洋战争以后，沫沙从香港脱险归来，周恩来调他来重庆《新华日报》担任编辑部主任，那是1942年。那时我在当记者，第一次见到这位久仰的报人。他笑口常开，很是开朗随和。我们一下子就像老朋友那样亲热起来。后来我不当记者了，当编辑，成了他的部下。我们都是要上夜班的，住在山上一间大房子里，那里比较安静，白天好睡觉。他住在靠里的右小角里，用书架隔开，摆一张单人床、一张小桌，这就算是很优待了。<BR>　　他是在上海入党的，我听说王明路线时期地下党有所谓“飞行集会”，问他究竟是怎么回事。他说那就是平时隐蔽在地下的共产党员们，由党组织规定时间，大白天在繁华大街上人多之处突然集合，喊口号、撒传单。他就是在一次飞行集会中第一次被捕，坐了一年牢，这等于是党组织命令他们自己送进牢去的。这样的危险事很不少，有一次一位同志住处的信号如常，但是他应该露面的时候没露面，不知道是否出了事，党组织必须赶快弄明白。最快的办法是到那人的住处去探看，这个任务落到了沫沙头上。沫沙走在前面，上级的人在后面跟着，幸好，没出事，否则不是去送死吗？他讲完了这段故事，发议论似地说：地下党就这样断送光了。但是如果换上是你，你会不去吗，尽管你心里不以为然。我们都是自愿提着脑袋来革命的，是随时准备牺牲的。<BR>　　他20岁那年，湖南发生“马日事变”，黑名单上有他，他从长沙出走到上海。他在上海开始以写文章为业，这“为业”的意思是糊口。其实应当说他是以革命为业，他是一位革命职业家，写文章也是革命，是以笔代枪，反对国民党专制独裁，反对国民党不抗日，要求抗日，要求民主，写这样的文章也是要准备掉脑袋的。以笔代枪之外，他还要做其他秘密工作，总而言之随时准备牺牲。他曾三次入狱，侥幸活了下来，又弄到妻儿惨死。他照样继续革命，上夜班、写文章，继续勇往直前，继续置死生于度外。谁想得到呢？到了那个革命之后，到了他为之准备掉脑袋而取得的天下，他那枝笔却不行了。而竟有如千钧之重使不动了，他只能祈求保吉祥了。他不能自己跟自己过不去，只好赞叹泥腿子干干净净果真好。<BR>　　他这幅对联写了这种境况，隐隐约约表达了这种心情，但是我们看不到悲伤，更看不到怒火。他只开了一个小小的玩笑，发了一点小小的牢骚，他还在微笑。也许他流过泪，但是我们绝对看不到。<BR>　　他刚毅，凛然傲然，开朗天真；另一方面，有时候对某些人和事，又能加以嘲弄，以开玩笑的态度予以卑视。比如对“四人帮”和他们的“文化大革命”就是如此，不是横眉冷对千夫指，而是含笑冷对千夫指。这些，过去我似乎略有所感，但那只是些零零碎碎的印象，没有联起来想过。最近才想明白，想明白了才看清楚，才决意写这篇文章。他刚去世的时候有一位编辑朋友约我写文章悼念，我写不出来。他是1990年12月27日去世的，值此十年忌日，谨以此文致祭。<BR>　　这要从我请他改诗说起。那天来我家的几位老大哥，最年长的是曹瑛，其次是沫沙、黎澍、于刚、最小的是李锐，也比我大一岁。饭后赋诗作字，李锐豪兴遄飞，第一个出手，写了即席口占一首，接着是曹瑛，写了他在“四人帮”狱中的一首诗。最后沫沙写了那幅对联。黎澍不愿花脑筋做诗，于刚说回去做一首，于是大家尽欢而散。我很高兴，心想也做一首试试吧。辛辛苦苦凑了四句，自己也觉得很不对头，便寄给沫沙，请他改。<BR>　　他帮我改了，还给我写一封长信，首先逐句解释何以要那样改。头两句改了一两处，主要是平仄不当；三四句全改了，包含了我原来的意思，他重新造句。然后他写了这样一长段话：<BR>　　我建议你：既作旧体诗，还是要大体按旧体诗的格律，尤其是绝句（四句）与律诗（八句），前人认为这两式是最严格的格律诗；它们的妙处，就在于既守格律，又成佳句，文字简洁，意趣无穷，引人入胜。前人认为这两式是诗体中最难作的；难就难于格律严。但我却认为：只要掌握了格律，倒比写其他形式的简便易行，而且意味隽永，一旦写成之后，自己颇能自得其乐。格律也并不难掌握，你可以找点作旧体诗的书看看，以你现有的基础，一看便会。这种书，市上是有卖的。我似乎记得北大王力教授出版过这类书，可惜我手边没有这本书，无法奉赠。万一买不到，你哪天有空，到我家来呆个半天，我可以把我知道的平仄格式抄给你参考。此外你必须自备诗韵一本，以便用时备查。<BR>　　这样，我登门求教，到他家里去了。他着重讲“平仄”，附带讲了“粘连”。他自己懂透了，所以能要言不繁，三几句话就讲得清清楚楚。我豁然开朗，如他所说，觉得格律这件事确实并不难。他也很高兴，一再说：“你写吧，写格律诗真正是很好玩的。”<BR>　　接着就谈天，谈他是怎样写起这种诗来的，他兴致特好，像讲故事一样越讲越来劲。我听得很入神，他讲的确实是一个故事，而且是一个很吸引人的故事。当时的情景至今历历在目，但是直到最近我才恍然大悟，理解了这个故事我才更认识了他这个人，更增加了我对他的景仰。我只能责怪自己太差劲，要是早明白了该多好啊。<BR>　　他说他童年读过《千家诗》、《唐诗三百首》；少年时代正逢“五四”新文化运动，他放下旧诗读新诗，而且学着写；30岁以后遇到抗日战争，当了报纸夜班编辑，从此几乎与诗歌绝缘，至少在30年以上。他接着说，世界上的事情真正千奇百怪，想不到“文化大革命”竟让我再续前缘，做起诗来。讲到这里他插了一句：什么“文化大革命”？让我来一点编辑技巧，勾一勾，颠倒一下，叫做“大革文化命”，这才差不多。他插了这一句，接着讲他的故事。接下去这段话极其精彩，可惜当时我只把它当做笑话听了，现在才深深地感受到那震撼的力量。他在《余烬集》的《自序》里把他这个故事写了出来，其中写了这段话，意思跟那天讲的一样，我干脆把它抄下来吧：<BR>　　是什么机运使我同旧诗再续前缘呢？说起来恐怕人们不易理解：我凭记忆背诵旧体诗与自作打油诗，是在“文化大革命”开始后不久，上台挨批挨斗的时候。挨批是挨骂，挨斗是挨打，这不是很痛苦的么？可是我清楚地自知，我问心无愧：既没有反对过党和社会主义，更连作梦与发疯都想不到要反对毛主席。我的罪过，至多不过是多写几篇杂文，写得不好，或许还有点小差错，而那些“帮们”却越批越离奇，给我戴上大而无当的帽子，高冲云宵，戴上一顶，被风吹落一顶，总套不住我这小小的脑袋；等到他们动手扭胳臂，迫使我低头弯腰撅屁股的时候，我就更觉得，这哪里是什么“文化大革命”，简直是在开玩笑、耍恶作剧。当我一想到这些，我的滑稽感就油然而生。在低头弯腰的时候，我默念起：“大慈大悲南无阿弥陀佛、救苦救难观世音菩萨”！用这样的咒语来分散肉体的不舒适和取得精神上的胜利与快乐。可见阿Q精神，人皆有之，我也未能免俗。<BR>　　在“文革”中挨斗的人很多很多，把“文化大革命”看成“大革文化命”的人也是有的，虽然不一定这么明确。但是，把批斗因而把“文革”看成“开玩笑”、“恶作剧”，特别是，“当我一想到这些，我的滑稽感就油然而生”的，恐怕就不多了吧。他当然知道“文化大革命”是毛主席亲自发动、亲自领导的，那时候报刊、广播、电视天天这样明白昭示，而且如廖沫沙自己所说，他“更连作梦与发疯都想不到要反对毛主席”，尽管如此，“文革”中那些现象却使“我的滑稽感就油然而生”。我想，这正是他之所以异于别人的特点所在，是廖沫沙之所以为廖沫沙的特点所在。它之所以使我深感震撼，就在于它表明这廖沫沙是这样地超凡脱俗，与众不同。<BR>　　这里我要着重声明一句，我只是在与众不同的意义上使用超凡脱俗这四[FS:PAGE]个字，这四个字不包含任何高低优劣之类的品评。比如在“文革”一开始就被大肆挞伐的“三家村”中的他们三位，都是大作家，都是了不起的人物，但是这三位就各有各的特色。邓拓久在解放区，政治斗争经验十分丰富，他曾经被指斥为“死人办报”而被逐出了《人民日报》，这一回，他清楚知道很难过得去。你说他觉醒了也好，说他绝望了也好，总而言之是他看透了，因此他早早地自己了断，免得受辱受罪。吴晗又大不一样，他是大学讲台上一位教授先生，如沫沙在一篇交代中所说，吴晗“社会生活和政治斗争的经验比我还幼稚”。所以，“文化大革命”刚开始，吴晗就被吓死了。一点也不错，他是被迫害致死的。究竟是怎样被迫害致死的呢，具体地说，我认为他是被吓死的，他几曾见识过这种阵仗。而廖沫沙呢，对于遭到点名批判，他始而怒火突发，继而心情沉重，然后当他在挨批斗中看到那一切而感到很滑稽，玩笑只当它玩笑，他就以极度的轻蔑来对待那个“文化大革命”了。我想，只是由于采取这种态度，他才能够从这个“大革命”中活着走过来。事实上，他早已以文贾祸，早在1966年这场浩劫开始之前，他就因为写了《有鬼无害论》那篇小文章，于1963年被勒令在北京市委扩大会上作了检查，随即被撤销了北京市委统战部部长的职务，下放农村了。<BR>　　现在我接着讲他的故事。他把默念的那些话叫做“挨批咒”、“挨斗经”，然后发展到背诵旧体诗，再发展到改作旧体诗，最后又由改作而发展到创作。他说他起初背的是《千家诗》的第一首：“云淡风轻近午天，旁花随柳过前川；时人不识余心乐，将谓偷闲学少年。”背过两三次以后，他觉得情景同他的现状不对味，于是开始了他的改诗事业，把这首诗改成：“云淡风轻近午天，弯腰曲背舞台前；时人不识余心乐，将谓偷闲学拜年。”他说，这样一改，倒也情景逼真，形象十足。背诵和改作让他吃到了甜头，感到可以驱愁解闷，而且乐趣无穷；再往前一步，他就创作起来。<BR>　　《嘲吴晗并自嘲》现在成了名篇。这首诗置于《余烬集》之首，作于1967年夏，很可能是由改作而创作的第一篇。我们先念这首诗，再听他讲写作的经过，看看廖沫沙这个人多么特别。这是一首七绝：<BR>　　书生自喜投文网，<BR>　　高士如今爱“折腰”。<BR>　　扭臂栽头喷气舞，<BR>　　满场争看斗风骚。<BR>　　沫沙在一篇文章里讲了这件事。他讲得很详细，我这里只说概况。1967年有一次，他同吴晗被揪往京西的一个矿里批斗。批斗之前，两人被关在一间职工宿舍里。他看见吴晗愁眉苦脸地低着头，他很同情，为了稍解吴晗的烦恼，低声地对吴晗说：“咱们现在成了‘名角’了，像梅兰芳、程砚秋似的，如果一台戏没有我们出场，那就唱不成了。”吴晗一听这些话，脸上立刻轻松起来，抬起头带着微笑问：“那我们唱的是什么戏呢？”沫沙随口说：“我们唱的戏叫《五斗米折腰》。”吴晗立刻懂了，这是指陶渊明不为五斗米折腰的故事，他是北京市副市长，也是个地方长官，现在挨批斗，总要做喷气式，低头折腰。于是吴晗恢复了平时天真的姿态，要沫沙帮他算一算他的工资能买多少个五斗米。两人都算不出来，沫沙说，那就去掉“五斗米”三个字，简称《折腰》吧。沫沙这篇文章接着写了以后一些情节，让我再抄两段：<BR>　　“就因为这一段对话，使两个人的心情大为轻松，而且也谈了一些别的事。在回城的火车上，我回想起这段对话，觉得有趣，在默想中凑成了一首歪诗。”<BR>　　“我作完这首诗，自己觉得很有趣，但身边坐着许多人，不敢笑出声来，只能在肚子里抽搐几下，也不敢当面告诉吴晗。”<BR>　　在那场浩劫中，他被羁押十年，写了不少检查、交代，以及思想汇报和给专案组的信，后来集成《瓮中杂俎》一书。我读了这本书，读着读着，常常哈哈大笑。这位廖沫沙老兄，真正不愧为杂文高手，在老祖宗《共产党宣言》中所说的“单身牢房”里被迫写作这类东西，他依然能挥洒自如，妙趣横生。他对自己的所作所为所想，诚诚恳恳讲事实，不忌讳、不躲闪，只是前前后后仿照“帮们”的办法，戴上大而无当的帽子，叫你忍不住发笑。我想套用流行的两句顺口溜：“实实在在作检讨，认认真真开玩笑。”即使“帮们”有足够的智商，看得出廖公是在跟他们开玩笑，而且简直是在耍他们，他们也抓不着他的小辫子。他们不能再责骂他大帽子底下开小差，因为他已经讲了足够的事实。这样的妙文奇文，实在值得公诸同好，“奇文共欣赏”。他在给专案组的信中而竟有这样的标题：《不怕遗臭万年吗》。一次思想汇报的标题为：《是不是包括我在内》。我实在忍不住想引一点内容，可惜都太长。现在我从《检查我的顽抗态度》中摘几句，这是1967年3月18日写的，前一天外面某个群众组织来人问话，他在这篇检查中写道：<BR>　　在回答问题中，我说过：要讲实在话，我不熟悉×××这个人，如果叫我胡说八道，我是不干的；<BR>　　我说过：我的罪行已经很大，再加上一条两条，也没有什么要紧；<BR>　　我说过：你们这样逼供，什么问题也得不到答复；<BR>　　我还说过：我已经罪恶滔天，再多添一些，也滔不到天外去；<BR>　　我也说过：我是等人民来审判处死刑的，死吓不倒我。<BR>　　…………<BR>　　昨晚我想了半宵，可能还没有想通、想全，我想，我这种顽抗性主要是来源于封建主义反动思想的熏陶。封建地主阶级的知识分子，自视清高，傲慢跋扈，谁都碰不得、一触即跳、自己自尊，却不尊重别人，自己不能被别人碰，却不惜碰倒别人，这完全是剥削阶级自私自利唯我独尊的反动本性。<BR>　　……<BR>　　我准备从今以后，有人来问话或开斗争会、批判会，我试着改变这种态度。<BR>　　1986年《廖沫沙文集》出版，他请黎澍、李锐和我三对夫妇在三家村酒楼吃饭，各送一套，四大本，我们很高兴；可惜曹瑛和于刚不在了。<BR>　　我常常去看望他，或者在某些场合碰到。有一回，我和沈容去看他，在他家大门上看到一张字条，写着因病遵医嘱静养谢客。他说，你们不要管这一套，这是对付那些不相识的访客的，还有那些要稿子的人。你们是特别受欢迎的，欢迎你们常常来。不过我们觉得接待客人总是件费神的事，以后就去得少了。<BR>　　有一天高集来电话，说沫沙感到很寂寞。那是1990年冬天，我马上就去看他。我刚进屋、刚脱下大衣坐下，他说：“我觉得再活下去没有意思了。”这使我吃惊，使我战栗，这不该是他廖沫沙说的话。他这句这样丧气的话使我非常难过，我首先想弄清楚他何以一至如此！我埋怨自己这一阵没有多来看看他，我多么想给他一些安慰，想听听他倾吐一些他的心事。但是不料他每一开口就被打断了，插话的人那天说话的欲望格外强烈，好像非要抢着发表意见不可。我多次努力企图改变这种局面，故意不搭理那些抢着发表的意见，故意把我的眼睛只看着廖公，同时想方设法给廖公创造说话的机会，再三再四向他提出这样那样的问题，我实在想听听他给我说点什么，结果都不成功。看来廖公也感觉到了这种尴尬，他闷声不响，显出无可奈何的神情。我无计可施，踌躇再三，只得怏怏告辞。他思维清楚、说话和动作一如往常，我不能理解他那种活够了的情绪从何而来，我认为那是极其不正常的，是完全应当避免而且完全能够避免的。可惜我不知道我能够为他做点什么，特别是那天以后我再没有努力往这方面去想、去探索、去试着做，这使我抱憾终天。至少可以肯定，他太孤寂。高集在电话里说得很对，沫沙觉得很寂寞。这对老年人是很不利的。换句话说，老年人更需要朋友交往，哪怕常常在电话里聊聊天都有好处。现在想到这一点，我只能深深责备自己，我对得起这位老大哥老朋友吗？太晚了！太晚了！太晚了！<BR>　　那天他送我到他家大门口，突然紧紧地拥抱我，大出我意料之外，我回来告诉了沈容。他那样用力，而且那样有力，也令我惊异，因此那时我还没有什么不祥之感。何以我那么愚钝，那么冥顽不灵呢，我早该想到，他那样紧紧地拥抱我，明明是向我作最后的告别，不久以后他就去世了。他是在自己家里走的，只说了“不舒服”三个字，头一歪就走了。那么，他没有遭受什么肉体上的痛苦，唯有这一点我深感安慰，我要为他庆幸。","title":"沫沙十年祭　","time":1206626485999}