{"id":5833,"content":"<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009071211175951239.jpg\" width=266 height=241><BR><FONT face=黑体>1937年8月，周恩来与国民党进行五次谈判后回到延安。这是他和毛泽东、朱德、林伯渠在毛泽东居住的窑洞前合影。<BR></FONT><BR><IMG border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009071211175917950.jpg\" width=297 height=434><BR><FONT face=黑体>抗日战争时期的朱德</FONT></P>\r\n<P><BR>　　自打上世纪50年代后期，多年来，某些影视片以及文艺作品，把我军的主要创始人，历史上被各界公认的“红军之父”，我军永远的总司令，共和国第一元帅——朱德，塑造成一个唯唯诺诺，平平庸庸，人云亦云，无所作为的人，一个军中的摆设，甚至连他的下级和部将都不如。这不但丑化了朱老总，而且也是对我军的贬低。因为，一支不可战胜的力量，一支英勇善战所向无敌的军队，长期以来，居然是由这样一个窝囊的统帅来指挥，那真是贻笑大方。<BR>　　朱老总，从我军设立总司令一职起，直到1954年10月撤销，一以贯之，一直担任这一崇高的职务，从来没有更换过，以后也不会再有。所以我才称其为我军永远的总司令。而总政委一职，则数易其人，多次易手。为什么？很简单，因为他是造诣高深的军事指挥的行家里手，因为他是我军无可替代的驾驭战争的巨擘。<BR>　　<BR><STRONG>朱老总与游击战运动战<BR></STRONG><BR>　　在残酷激烈的战争年代，在很长一段时期内，敌强我弱，我军作战的主要战略战术原则是采取游击战和运动战。而这一作战原则的提出者和创始人首推朱德。我这决不是标新立异，危言耸听，这是由毛主席的著作所证明了的。毛选四卷第一卷（1966年7月横排版），在《中国革命战争的战略问题》一文中，第188页，毛主席写道：“我们的战争是从1927年秋天开始的，当时根本没有经验。南昌起义、广州起义是失败了，秋收起义在湘鄂赣边界地区的红军，也打了几个败仗，转移到湘赣边界的井冈山地区。第二年四月，南昌起义失败后保存的部队，经过湘南也转到了井冈山。然而，从1928年5月开始，适应当时情况的带着朴素性质的游击战争基本原则，已经产生出来了，那就是所谓‘敌进我退，敌驻我扰，敌疲我打，敌退我追’的十六字诀。”很显然，这个游击战的战略战术原则——十六字诀，是由朱老总1928年4月28日与毛主席会师后，带到井冈山上来的，所以才有“从1928年5月开始”这种情况发生。毛主席还指出，在此之前“当时根本没有经验”，说明在朱老总未到以前，他是不知道这一战略战术原则的。聂帅于1986年12月1日在纪念朱德诞辰100周年的讲话中阐明“朱德同志通过实践，摸索出了一套有效的打法，然后上升到理论，提出了有名的十六字诀，得到了毛泽东同志的肯定。”他的话，有力地印证了毛主席在上面的叙述，证明朱德是游击战“十六字诀”的创始人，毛主席是肯定者和应用者。此外，当年井冈山时期的老将领和老战士，也多有记述。例如杨至成、何长工、宋裕和、范树德、龚楚等。他们曾经回忆说：“朱毛会师后，原来井冈山的同志们纷纷奔走相告，说‘这下好了，来了个会打仗的’，又说‘朱军长有一个御敌的十六字诀’。”参加南昌起义，时任南昌军官教育团总务处处长的赵镕老将军，在1983年6月14日接受中央文献研究室党史工作者的访问时，他说：“你们写朱德同志的传记，有一件事提醒你们，就是关于‘十六字诀’的问题。一般都认为‘十六字诀’是毛泽东同志提出来的，其实是朱德同志最早提出来的，他是在许多地方做过试验的。最早起源于1913年，他在滇南个旧戡乱、剿匪。”他又说：“我就曾问过他，‘十六字诀’不是您提出来的吗？怎么成了毛主席提出来的了？他说：只要对革命有利，谁提的都一样”。朱老总对这一问题的回答与他的一贯风格一样，表现出极其博大而宽厚的伟人胸怀。<BR>　　关于运动战，毛选四卷第一卷，在同一篇文章的第214页写道：“‘打得赢就打，打不赢就走’，这就是今天我们的运动战的通俗的解释。”也就是说，它是运动战的战略战术原则。而这一原则，是早在1925年，朱老总在苏联莫斯科郊外莫洛霍夫卡村秘密军事训练班担任学员队长和军事辅导教员时，回答教官“回到自己国内怎样打仗”的问话时就提出来的，他的原话是：“部队大有大的打法，小有小的打法，打得赢就打，打不赢就走，必要时拖队伍上山”。这是有明文记载的。而且，这句话是地道的四川方言，是朱老总用他自己的家乡话来形象生动地表述自己的运动战战略战术思想。毛主席把它写在这里，同样也无异于告诉世人，这项著名的运动战战略战术原则，其发明权是属于朱老总的，他仅仅是接受运用并发挥。<BR>　　上述史实，特别是毛主席自己的表述，白纸黑字，铁证如山。<BR>　　如此说来，对于我军游击战和运动战战略战术的鼻祖是朱老总的结论，难道还有什么可以值得怀疑的地方吗？还有必要再去争论不休吗？</P>\r\n<P><STRONG>毛泽东军事思想的核心部分其源头是朱德的军事实践</STRONG><BR><BR>　　毛主席的特长是军队政治工作，思想工作，组织工作，理论工作，还有政权建设和政府工作，他特别善于总结汲取和发挥，擅长写作，这些也正是他作为总政委的分内工作。作为总政委，后来作为军委主席（我军自抗战以后，就不设总政委一职，军委主席实际上兼有总政委的职责），他还参与部队作战行动方针的制定和战略部署的研究。但是，他不是“万能匠师”，他从来没有替代过总司令的工作，他的工作范围，没有超出过总政委。擅长行动方针的制定与战略部署的研究，并不等于会打仗，而且战略决策也不是由总政委一人决定，他负责起草命令和指示是代表军委，并不是他的个人意见。打仗光有战略部署不行，还必须转化为具体的军事行动，必须善于战场指挥，必须拥有丰富的战斗经验和具体的军事专业知识。比如熟知各种武器装备的性能，杀伤威力和杀伤范围，各种兵器兵力的火力分配和协同，各军兵种的战术配合与协同，各种战术动作如何实施，如何利用地形地物，如何进行射击投弹刺杀爆破土工作业等，如何具体组织部队行军、宿营、隐蔽、警戒、侦查、包围、进攻、退却、掩护等，还要熟悉部队的各种条例条令等等。这些，作为总政委的毛主席，他是不熟悉的。例如，1928年3月由于误传毛主席被开除党籍，任命他担任工农革命军第一师师长，他表示为难，说“军旅之事，未之学也”。而这“军旅之事”正是朱老总、彭德怀、刘伯承、林彪等军事统帅与战将的擅长。特别是朱老总，战略战术兼优，在战争年代，党中央毛主席在军事指挥方面主要倚重于朱老总。事实上，在红军初创时期，在井冈山和中央苏区时期，在军事上，毛主席主要是向朱老总学习的，他善于学习善于总结善于运用善于发挥，他与朱老总合作，创造了许多辉煌的战绩，逐渐形成了一整套的人民战争思想。<BR>　　可以毫不夸张地讲，毛泽东军事思想，其核心部分的源头，是朱老总的军事实践，这也是“红军之父”的美誉归于朱老总而不是毛主席的缘由所在。<BR>　　上面一节关于游击战运动战提出者的论述，就是这一结论很好的证明。所以，科学地讲，准确地讲，实事求是地讲，“毛泽东军事思想”应当称作“朱毛军事思想”。</P>\r\n<P><STRONG>智勇双全，军政兼优的朱老总</STRONG><BR><BR>　　回溯当年，南昌起义失败之后，朱老总一枝独秀，率领南昌起义硕果仅存的一团劲旅，仅以八百壮士，与敌人巧妙周旋，杀出一条血路，然后秘密隐入老同学范石生部，弄得国民党军莫可奈何。他所率领的这八百位勇士，铸成了我军的第一支钢铁雄师，即后来井冈山上著名的红四军第二十八团，仅该团一个团队，就产生了我军的三位元帅，一位大将，这在我军历史上是绝无仅有的“独一份”。我军两位有着赫赫战功的著名战将——林彪与粟裕，都是出自朱老总统率的这八百壮士内，这决不是偶然的。朱老总所谆谆教导的作战方法：“有什么武器打什么仗，看什么敌人打什么仗，在什么时间打什么仗”，他们做到了“运用之妙，存乎一心”。林彪在东北解放战争中，在总结作战经验时，还多次谈到江西中央苏区反围剿时的经验，他提出的许多新的战略战术原则，还是植根于江西苏区时代，而其源头，正是朱老总。粟裕大将在他的回忆录中写到这一时期时，满怀深情地描绘道：“进到石径岭附近，这里都是悬崖峭壁，地形十分险要，只有一个隘口可以通过，却被反动民团占据了。这时朱德同志突然出现在队前，他一面镇定地指挥部队疏散隐蔽，一面亲自带领几个警卫人员，从长满灌木的悬崖陡壁攀登而上，出其不意地在敌人的侧后发起进攻，敌人惊恐万状，纷纷逃跑，给我们让开了一条前进的道路。当大家怀着胜利的喜悦，通过由朱德同志亲自杀开的这条血路时，只见他威武地站在一块断壁上，手里掂着驳壳枪，正指挥后续部队通过隘口。”粟裕大将总结道：“铁的事实告诉我们：真正的革命英雄，不是别人，乃是百折不挠，大义凛然的朱德同志和陈毅同志。”<BR>　　从范石生部出走后，紧接着他又率部发动了湘南暴动，集结起近万人的大部队于1928年4月浩浩荡荡杀上井冈山与毛泽东会合，共同开创了中国革命以农村包围城市的武装割据新道路。朱老总上了井冈山，使得井冈山上革命军的兵力增加了十倍，超过了万人，引起了敌人的恐慌和注意，开始对井冈山进行较大规模的围剿，但都被朱毛领导的工农革命军一一击破。这些战役战斗的战场指挥者不是别人，正是朱老总。<BR>　　湘南暴动，是我军初创时期的最大暴动之一，其规模超过秋收起义，朱老总是我党我军唯一的参与领导了两个大暴动的高级领导人。<BR>　　他率起义军余部转战粤闽赣边，在极端困难的条件下，队伍保持不散，而且屡战屡胜，除了他具备高超的军事造诣以外，更是与他对政治思想工作的重视分不开的。他在艰苦的转战过程中，不忘党的宗旨，在关键时刻，领导了著名的“赣南三整”。经过“赣南三整”，即安远天心圩的思想整顿、大庾的组织整编、崇义上堡的军事整训，使部队获得了新生。随朱德转战的陈毅说，如果没有总司令领导“赣南三整”，这个部队肯定会垮台。“赣南三整”前后20天左右，与毛泽东领导的“三湾改编”在时间上相近，在做法上类似，同“三湾改编”一样，对以后的整党建军产生了深远影响。<BR>　　现在有的电视剧，把朱老总描绘成一个不重视政治思想工作的人，不但是对朱老总本人的歪曲，也是对我军成长壮大历史过程的严重歪曲。<BR>　　<BR><STRONG>第四次反围剿中的朱老总</STRONG><BR><BR>　　萧克老将军在谈到井冈山的斗争时说过：“而展开军事斗争，打破国民党军一次又一次的‘进剿’和‘会剿’，在井冈山时期主要是朱德指挥战斗。”（萧克：《朱毛红军侧记》，《近代史研究》1990年第5期。）<BR>　　其实，在后来的中央苏区的历次反围剿和长征中的军事指挥方面，特别是战场指挥，主要的也是朱老总。毛主席是[FS:PAGE]总政委，他擅长的是政治工作，他也是军事家，但他是军事战略家，他不是战场指挥家，他不到前线指挥战斗。如果像某些影视作品那样，毛主席万能，那还要总司令干什么？毛主席兼任好了！<BR>　　关于第四次反围剿，现在还有人说是“毛主席的影响”，甚至有人说是“周恩来指挥的”。我们来看看事实：<BR>　　1978年11月10日，在中央文献研究室为收集军史资料访问何长工老将军时，谈到中央苏区反围剿，何老提高声音，气愤地说：“我们要特别强调总司令在这第四次反围剿斗争中的作用。有的书上说，由于许多干部受到毛主席的战略思想的影响，所以取得了第四次反围剿的胜利。他们为什么不提毛主席的亲密战友朱总司令呢？离开了总司令谁去指挥？你把总司令摆在一边，谁下命令？第四次反围剿把总司令放在一边行吗？在讲第四次反围剿时，许多人不提总司令，我说他们别有用心，割断历史。”<BR>　　第四次反围剿，当时毛主席已被撤销红军总政委的职务，而李德等人尚未来得及直接掌控军事指挥权，周恩来刚刚担任总政委，对部队和敌情尚不十分了解。所以，重任自然就全部落在了朱老总的肩上。朱老总不负众望，以他一贯的机动灵活的战略战术，指挥红军打了一个漂亮的歼灭战，取得了第四次反围剿的胜利。蒋介石哀叹“此次挫折，凄惨异常，实有生以来唯一之隐痛！”<BR>　　中央苏区第四次反围剿是历次反围剿战役中取得战果最大的一次，消灭敌人三个师，缴枪万余支，大炮40门，新式机枪300余挺，这是前所没有的。战后，红军学校开办了“机关枪训练班”，朱老总亲自到训练班讲话，鼓励学员。刘伯承校长指示红军学校俱乐部主任兼特科大队政治委员赵品三编写了一本《机关枪教程》作为训练班学员的教材。1959年，军博开馆时，赵品三前往参观，在红军馆内的橱窗里还见到了这本当年他亲手编写的教材。<BR>　　顺便提一提第五次反围剿中的朱老总：<BR>　　第四次反围剿胜利之后，以博古为首的临时中央全面控制了中央苏区的党政军大权。第五次反围剿开始后，在初战黎川失利后，李德提出“以堡垒对堡垒”的口号，采取“短促突击”等错误的战法，致使广昌战役再度失利。战至8月，北线和东线相继被敌突破，西线与南线吃紧，中央苏区四面告急。李德无计可施，称病躲避，朱老总毅然重又担负起指挥重任，收拾残局。朱老总乘机部分改变错误的打法，指挥红一、九军团等部，发挥运动战的特长，在东线取得温坊大捷的胜利，歼灭李延年两个师四千余人，缴获大批武器弹药。这是红军在第五次反围剿中唯一的大胜仗，使苦战一年的红军得到最大一次补充。但是，局部的胜利已无法改变全局的败势，到九月下旬，中央苏区已经缩小到只有瑞金、会昌、于都、兴国、宁都、石城、长汀数县的狭小地区，不得不实施大规模的战略转移——长征。<BR>　　铁的事实证明，朱老总的军事才干是第一流的，他不需要接受别人的“影响”，倒是别人从他那里学到了许多东西。<BR>　　当前，某些“历史”片刻意把“朱毛红军”塑造成“毛周红军”，企图改写历史，这与“文革”中故意把“朱毛会师”描绘成“毛林会师”有异曲同工之妙！</P>\r\n<P><STRONG>四渡赤水的军事指挥者是朱老总，四渡赤水并不神奇</STRONG><BR><BR>　　遵义会议之后，中央红军继土城战役之后又经历了四渡赤水的军事行动，其目的是改变过去硬碰硬的打法，采取避实就虚，寻找敌人薄弱环节，机动作战，以求取得战场主动。当时担任中革军委主席和红军总司令的朱德是这次军事行动的实际指挥者。<BR>　　1932年，中央规定：作战指挥权属总司令、总政委，作战计划与决定权属中革军委，关于行动方针中央局代表有决定权。朱德担任的职务都是拥有决定、指挥战役实权的职务。早在1934年12月18日通道、黎平会议决定转兵贵州时，军队指挥的实权已经从李德的手中转移到朱德总司令和周恩来总政委手中。遵义会议决议规定：“仍由军事指挥者朱德、周恩来负责军事，周恩来是中央委托的对军事下最后决心者，新任政治局常委的毛泽东协助总政委的工作。”<BR>　　1935年1月下旬，中央红军首渡赤水，2月18日，完成了二渡赤水的行动，3月4日，朱德提议设立了前敌司令部，朱兼司令员，他提议毛为前敌政治委员，这时毛泽东才参与对军事行动的直接领导。1935年3月11日，中央成立新的三人军事领导小组，毛泽东才成为主要的军事领导人之一。3月16日，红军完成第三渡，旋即于3月21日东渡赤水河，是为第四渡，至此，整个四渡行动宣告结束。从1934年12月18日黎平会议到1935年3月11日新的三人小组成立，近三个月的时间里，朱德身为总司令、中革军委主席，既负责作战计划又负责下达作战命令和战斗部署，而且有权制定行动方针供周恩来审批，毛泽东仅协助周恩来。因此，在三人小组成立前，朱德在四渡赤水的领导集体中居举足轻重地位。三人小组成立后，中央对作战方针的审批权从周恩来手中转到以毛为核心的三人小组，行动方针的制定由毛朱周负责，通过后则由毛周王负责，而贯彻行动方针，制定作战计划，颁布作战命令和战斗部署仍是朱德的职责。可以说，三人小组成立后，毛、周侧重于决定行动方针，朱德侧重于具体指挥。可见，在三人小组成立前后，朱德都是主要指挥者。从时间上看，朱德参与领导了四渡赤水的全过程，特别是一渡与二渡时，毛泽东尚未取得军事行动领导权，是由朱德全权指挥的。二渡之后，成立了三人军事小组，毛泽东才参与领导了三渡与四渡。所以，现在有人说朱德在四渡赤水过程中只是协助毛泽东指挥是不符合事实的。<BR>　　由于朱德早年曾在云贵川一带作战，对这一带的地形与民情十分熟悉，对赢得四渡赤水行动的胜利也是至关重要的，敌人的电报中曾经分析道：“红军除朱、罗（炳辉）在滇军做过事外，余多不熟悉地理民情”，可见地理民情对于作战成败的重要性。此外，情报工作的成功也是此次作战取胜的重要原因。土城战役，由于不明敌情，对敌人的兵力判断有误，战役结果很不理想。四渡赤水前，四方面军将廖承志带来的密电码破译法送交给中央红军军委二局电报队，可以及时截获敌人的电报并且破译，能够准确掌握敌军调动的情况（见傅钟及钟夫翔回忆录），从而做到避实就虚，赢得战场取胜的主动权，达致军事行动获得圆满成功。<BR>　　其实，当时中央红军各部队由于不了解最高决策层的情况，对于只走路不打仗，而且多走路走弯路，致使部队极其疲劳困苦意见很大，牢骚很多，甚至许多高级指挥员也颇有怨言。1935年5月12日的会理会议上，林彪就写信提出“走弓背”的指责，要求更换前敌司令部领导，其它一军团和三军团的部分领导，也有类似意见。所以，在中央红军刚刚胜利完成长征到达陕北时的1936年所撰写的回忆录——《亲历长征》105篇文章里，找不到一篇颂扬四渡赤水的，1952年李伯钊编剧的话剧《长征》也没有提及此事。只是到了1964年以后，萧华把它编进“长征组歌”的歌词里，先是写为“声东击西出奇兵”，1975年才进一步改为“四渡赤水出奇兵”，此后，“四渡”才大大的有名，甚至被神化。<BR>　　由以上事实可见，四渡赤水并不像现在有人所说的是什么“神来之笔”，“得意之作”，好像很神秘，而只不过是遵义会议后采取机动灵活，避实就虚的新战法的结果。说白了，就是躲着强敌走。它所体现的，是集体智慧，民主决策，是实事求是的精神。<BR>　　顺便提一句，《亲历长征》里面收集了12首红军部队当时传唱的歌曲——真正的“长征组歌”，其中没有任何一首歌是歌颂哪个领导人的。可是，却偏偏有一篇文章《大雨滂沱中》，现场记录了1935年6月25日中央红军和中央领导人冒雨在两河口召开欢迎第四方面军领导人大会的场面。大会首先由朱德致欢迎词，然后张国焘致答词，张国焘在讲话结束时喊了三句口号：“红军万岁！”“朱总司令万岁！”“共产党万岁！”这个“朱总司令万岁！”在这105篇回忆文章里，是唯一针对领导人个人的。</P>\r\n<P><STRONG>朱老总最早提出抗日持久战<BR></STRONG><BR>　　早在全面抗战爆发的前夕，1937年4月12日，朱老总就在延安中央大礼堂举行的西北青年救国会第一次代表大会开幕式上的讲话中，针对国民党的速胜论和党内某些人的急躁情绪，提出了抗日持久战的战略思想。他在讲话中明确指出：“抗日战争不是一两次战争就能解决的，战争的时间必会长久，战线必定会很宽。”他又利用抗战爆发后到南京参加蒋介石召集的国防会议的机会，于1937年8月11日在会议上发表了重要演说，进一步指出抗战的取胜之道是：“实行持久战，开放民主，动员民众，在敌后发动游击战争。”他的远见卓识，使得与会的国民党将领们为之耳目一新。他还就当前战局的进展发表了预见性的论断，指出：“日寇近日就会进攻上海”，在座的国民党将领们对此半信半疑。结果，只隔了一天，会议还未散，就爆发了“八·一三”淞沪抗战，与会诸将领尽皆叹服备至。不久以后，蒋介石就接受他的建议，在庐山开办了抗日游击干部训练班，聘请了八路军将领作教官。与此同时，朱老总在八路军总部出版的《前线周刊》上发表了专著《论抗日游击战争》，全面而详尽地阐述了怎样从战略高度上以及在具体战术上开展游击战争，以达成持久抗战并最终驱逐日本帝国主义出中国的目的。1938年11月，延安解放社为该书出版了单行本。这本书，成为根据地军民发动抗击日寇的军事行动的最好教材。在华北抗战中，搞得日寇头痛万分的“麻雀战”、“地道战”、“地雷战”等游击战战法战术，都从这本书中吸取了营养。<BR>　　朱老总的这一对日持久抗战的战略指导思想与毛泽东完全一致，稍后，毛泽东于1938年5月发表了他的著名论著《论持久战》。</P>\r\n<P><STRONG>抗日战场上的朱老总</STRONG><BR><BR>　　朱老总是在1940年5月离开太行前线回延安的，他先到洛阳与卫立煌谈判，然后再转道返回延安，他是带着一份给予边区人民和党的丰厚礼物载誉而归的。朱老总自己也即兴赋诗一首——《出太行》借以抒怀：<BR>群峰壁立太行头，天险黄河一望收。<BR>两岸烽烟红似火，此行当可慰同仇。<BR>　　1937年9月，朱总司令与彭德怀副总司令亲率八路军主力三万两千人开赴山西太行前线，开辟华北抗战，在武乡县建立了八路军前线总部（第十八集团军总司令部），统一指挥我军华北敌后的抗日战争。他还被国民党当局任命为第二战区副司令长官兼东路军总指挥，指挥八路军三个师和国民党的四[FS:PAGE]个师，授陆军上将军衔。在他和彭德怀的领导与指挥下，八路军首战平型关，设伏雁门关，夜袭阳明堡，斩获甚多，打破了日军不可战胜的神话，八路军威名天下扬。华北各地，黄河两岸，到处燃起了抗日的烽火。到朱老总离开前，不足三年，八路军主力已经迅猛发展到二十二万人，地方武装和游击队数十万，华北各地建立了至少十一处比较巩固的抗日根据地，给侵华日寇以沉重的打击，给全国人民以极大的振奋，给我全军将士以极强的鼓舞，朱老总与彭总在各根据地和全党全军中的声望如日中天，八路军声威大振。抗日战争发展到后期，我军已拥有正规军近百万，民兵游击队二百多万，成为一支不可战胜的大军。这些成就，与朱德，彭德怀在华北的正确指挥与领导是密不可分的。在艰苦卓绝的八年抗日战争中，纵观华北抗战全局，在我全党全军中，朱老总和彭总的功勋是数一数二的，是无可比拟的。华北抗战的开展与八路军的大发展，为日后解放战争的胜利，奠定了坚实的基础。</P>\r\n<P><STRONG>抢占东北的决策与三大战役的擘画</STRONG><BR><BR>　　日寇一投降，蒋介石立即电令八路军、新四军“原地待命”，却急令蒋军“积极推进，勿稍松懈”，内战阴云密布。1945年8月28日下午，朱老总在送走赴重庆谈判的毛泽东、周恩来等人，从机场返回之后，马不停蹄，立即赶往延安中央党校大礼堂作报告，指出：“我们要积极向东北发展，东北大有文章可做。”9月14日，根据朱老总的提议，中央果断作出决定，把原先准备派往南方的十万部队和两万干部转为派往东北，并陆续将二十余位中央委员调到东北工作。紧接着，他又与刘少奇联名致电毛泽东、周恩来，明确提出“向北发展，向南防御”的战略方针。在得到复电同意后，立刻以中央名义电示全党全军遵照执行，并且充满信心地指出，按此方针“即能保障中国人民的胜利”。<BR>　　三大战役在中国乃至世界军事史上，都有着重要的地位和作用。它的胜利，标志着蒋介石20多年来在中国的统治行将结束。那么，当时作为中共中央主管军事的书记处书记、中央军委副主席、中国人民解放军总司令的朱德，在伟大解放战争的战略决战中，是如何对三大战役进程作出科学预见和指导呢？<BR>　　在三大战役之前，朱老总就部署、谋划了石家庄攻坚战，关注、支持了临汾攻坚战，帮助和指导了华野濮阳整军，并条分缕析地提出了对长春实行攻坚与长围。朱老总对这些战役的宏观指导则为三大战役的全面铺开提供了理论依据和实践范式。<BR>　　他立足于全国战场，从战略战术方面对三大战役的进程作了全面的预示。这表现在：<BR>　　1．预见三大战役尤其是辽沈战役的具体进程，并第一个指出中原战场是决战的战场。<BR>　　1948年8月23日，朱老总在中央战况汇报会上，就解放战争第三年的任务、战略决战的地点、时机和条件等问题发表了看法。他说：“中原战场是决战战场。自古以来谁在中原取得胜利，最后胜利属于谁的问题就能解决……”<BR>　　2．对东北和济南等战场形势作了分析总结，并预示1948年是决定胜负的一年。<BR>　　1948年10月1日，他在中央战况汇报会上对各战略区进行了分析。他说：“过去我们是怕东北的敌人进关，因为进关后，不管增加到哪里对我们都是不利的。现在敌人已不可能进关，我们可以在东北将他们消灭。”他认为“打下济南，对我们很有利，可以利用它原有的工业基础进行生产。山东交通也很便利，有铁路、运河，对今后支援大兵团作战，是一个重要的大后方。同时我们可以腾出十万余人，再加上补充几万俘虏，足以对付南面的敌人。”<BR>　　东北、华东战场的进展一如朱老总所言，1948年10月14日至15日，东北野战军主力经过31个小时激战，攻克了北宁线上的战略枢纽锦州，取得了辽沈战役决定性的胜利。<BR>　　3．对中原黄淮地区战场作出预见，并预示1948年冬解决东北问题。<BR>　　1948年10月16日，朱老总在中央战况汇报会上指出：“现在打下锦州，他（指蒋介石）要撤也撤不出来了。锦州在战略上意义很大，是关内与东北联系的补给与转运基地……”，“目前主要作战在东北，形势对我们有利，可以打几个好仗，在今冬解决东北问题。”“山东现在已经抽出很大力量，粟裕和许（世友）、谭（震林）可以会合打大仗（指华野内线部队配合作战）。”<BR>　　早在1948年4月30日中央在城南庄召开的书记处扩大会议上，朱老总率先支持粟裕提出的“华野三个纵队暂不过江，集中兵力先在江北打几个大仗”的重要建议，征得其他中央领导的同意，改变了原先的部署。他又亲到豫东前线传达中央的决定，并指导作战部署，极大地鼓舞了华野部队的士气。随后，华野取得了豫东战役的全胜，证明了朱老总一贯战略指导思想的正确性。<BR>　　战事的经过，桩桩件件印证了朱老总的预见。1948年10月26日，人民解放军在辽西地区全歼了由沈阳西援锦州的第九兵团廖耀湘部5个军10万余人。11月2日，再克沈阳、营口，迫使锦西、葫芦岛之敌海运南逃。至此，辽沈战役全部结束，东北全境获得解放。紧接着，即11月6日，华东、中原两大野战军联合发起淮海战役。在淮海战役进行之际，挥师入关的东北野战军和华北军区第二、第三兵团也联合发起平津战役。淮海战役和平津战役的发起、进行和结束，同样在朱老总预见之列。<BR>　　4．对淮海战役及全国决战进行预测，并预示傅作义部最终将被歼灭。<BR>　　1948年11月26日，当战略决战全面铺开之际，朱老总在中央战况汇报会上说：“我们正以全力与敌人进行决战。二十年来的革命战争，向来是敌人找我们决战。今天形势变了，是我们集中主力找敌人决战。东北决战已把敌人消灭了，现在，正在徐州地区进行决战，平津决战也即将开始。”“在徐州地区，黄百韬兵团被歼后，我主力已南下打黄维兵团，黄维、李延年、刘汝明三部解决后，徐州敌人也跑不了……在华北方面，傅作义比较聪明，但他的家当只有这么大……他很可能固守平津，但其结果仍逃不出被歼的命运。”<BR>　　朱老总在三大战役发起前夕和进行过程中，以高超的军事谋略和精妙的指挥艺术对全国各战略区尤其是华北、东北、中原、华东所进行的科学预见和战略指导，大大加速了人民解放战争的胜利进程。<BR><BR>（责任编辑　杨继绳）</P>","title":"朱德 不可替代的总司令","time":1247397011000}