{"id":588,"content":"<br />\r\n　　1933年1月，江苏镇江《江声日报》编辑刘煜生被国民党江苏省政府主席顾祝同以违背《出版法》为名下令拘押，后又依据所谓《危害民国紧急治罪法》将他枪杀，这是国民党统治时期令人发指的侵犯人权的一桩案件。刘煜生所做的事，无非是在该报副刊《铁犁》刊登了四篇短篇小说《边声》、《下司须知》、《当》、《端午节》，其中出现过这样一些句子：“一队咱们祖国的兵，向左边退下，自然隐隐的右边上来的是敌人”；“地上泛起红潮，添上一片红”；“铁的纪律”；“奴隶们争斗吧，一切旧的马上都被冲倒，时代已敲起丧钟，一切眼前就要葬送”等。<br />\r\n　　&nbsp; 刘煜生死前曾于狱中“泣血”上书国民党监察院院长于右任，申诉自己的无辜，国民党监察院亦先后派高一涵等前去调查，结果报告认为刘煜生“应付惩戒”，要求顾祝同将刘煜生照章移送法院处理。刘煜生继续上书，陈述四篇短篇小说发表的经过，即该报副刊主编和投稿人发表前曾声明“文责自负”，但刘煜生被捕后他们却一口否认，并推诿给刘一人，此外又有镇江商会的于小川在幕后操纵，设法使投稿人推翻前供。审问官对刘煜生采用逼供信手段，刘煜生在狱中不禁慨然：“生之生死原不足惜，特省府如斯黑暗，竟然摧残舆论，蹂躏人权而不辞，宁尚有公道可言哉？”于右任接到刘煜生的上书，又派遣调查员马震赴镇江详细调查。顾祝同恰好不在江苏，马震只是先后得到省府秘书长金体乾、秘书姚鹤雏、保安处秘书冯沛三等的接待和陈述，他们都借口案情重大，对人犯须“绝对隔离、案卷亦绝对秘密”，拒绝了马震调卷审阅的要求。省府人员所谓的案情重大，后来被刘妻张若男道破原委：原来刘煜生获罪的根本原因是他从前得罪过顾祝同，在该报报道过省府鸦片公卖的秘闻，于是顾祝同借文字狱罗织罪名，必欲杀之而后快。<br />\r\n　　&nbsp; 顾祝同依据《出版法》捕杀刘煜生，是根据其第19条1、3各款，即出版者“意图破坏中国国民党或三民主义者”、“意图破坏公共秩序者”。对照前引《江声日报》副刊发表的小说中的用语，这个罪名未免有些莫名其妙。但是顾祝同一口咬定其“内容所载描写贫民及劳工生活，显有激动阶级斗争之用意，察其文字并含有共党口吻及各种隐语”。顾祝同虽借口国民党的《出版法》给刘煜生定罪，但《出版法》中又规定处罚机关为内政部，逮捕刘煜生却是国民党在江苏省的机关，这应该算是越权。顾祝同又称拘押刘煜生是根据江苏省会戒严暂行条例行事，但按当时法律规定，非现役军人不得适用于军法审判；镇江又非戒严区域。对于监察院的置疑，顾祝同指责说：“对于适用出版法以制裁报馆、适用戒严条例以审判犯罪人及在戒严区域内戒严司令部有权办理审判各节，法令各有根据，（监察院）均未能分别体会，徒以普通法理、平时状况相责难，实于‘一·二八’事变后江苏省之情况不符。至于监察院调阅案卷，能否对于军事机关审判罪犯中之事件亦得适用，实属绝大疑问，因机关权力之问题，并非机关自身所得任意作扩充之解释者，况共产党徒之犯罪，其危害涉及于国家，稍不慎密，即可发生变故。监察院亦国家机关之一，似于此种情形亦应同有认识，不为个人情感所冲动，方为国家前途之幸。”顾祝同之霸道由此可见一斑，从中我们也可以看出国民党统治时期所谓“法治”的真实情况。<br />\r\n　　&nbsp; 顾祝同悍然枪杀作编辑、记者的刘煜生后，舆论大哗。此时又传来《时事新报》驻京记者王慰三被枪杀案，新闻界人人自危，各地同仁纷纷发电抗议，形成了1933年2月的抗议电报风潮。北平新闻记者公会、安徽省会新闻记者联合会、上海各团体救国联合会、杭州新闻记者公会、蚌埠新闻记者协会纷纷发电抗议顾祝同“弁髦法令，蹂躏人权之暴行，实与北洋军阀张宗昌枪杀邵飘萍、林白水之惨案有过之而无不及”。江苏江都地方公民也发表电文控诉顾祝同自改组省府后，大权独握，“明为合议，实则专制，种种违法殃民、苛收杂税各事实笔难尽述”。甚至国民党内的胡汉民也致电南京政府林森、孙科，就刘、王两记者不经司法程序而被害之事件，痛慨“数年以来，人民言论、出版、居住之自由为军人剥夺净尽。纲纪坠毁，民无死所。刘、王之死，张宗昌之杀林、邵，亦不过是于党徽之下效野蛮残暴之行为。视党何如，自视又如何”？<br />\r\n　　&nbsp; 这时，民间的“中国民权保障同盟”刚刚成立，迅即发起抗议活动。1月30日，同盟上海总会开会研究对顾祝同抗议事项，作为会员的鲁迅也出席了这次会议。2月1日，同盟召开记者招待会，发布宣言抗议枪杀刘煜生。此前，同盟成员林语堂致电杨杏佛、胡适、傅斯年等，要求其联络北方学者以拥护监察院主张名义，开展对刘案的彻底查办，希望“平、沪两方同时进行”。后来，主持同盟北平分会的胡适根据同盟大会决议，代表同盟北平分会致电国民党南京中央政治会议和行政院，要求免职并查办擅杀刘煜生的顾祝同，“以重法治而维人权”。当时许多被国民党当局迫害的进步青年和维护人权的人士对同盟和胡适等寄予厚望，一些狱中难友、受害人家属和朋友纷纷致函胡适，希望这位“五四”新文化运动的旗手之一、一贯倡导维护人权的舆论界名望人士主持公道。后来，上海方面召开抗议顾祝同的大型记者招待会后，同盟成员、美国友人史沫特莱致函胡适，引起了胡适的猜疑和反感，胡适以为中间有凭空捏造的嫌疑。他说：“我憎恨残暴，但我也憎恨虚妄”，进而把这怀疑和不悦擅自向外界披露。他在对《字林西报》记者发表谈话时，公然反对同盟决议主张的释放政治犯等各项提议，造成了同盟内部的分裂。在协调无效的情况下，宋庆龄、蔡元培致电胡适，以“会员在报章攻击同盟，尤背组织常规，请公开更正，否则惟有自由出会，以全会章”，后胡适被同盟开除。<br />\r\n　　&nbsp; 胡适当时的立场，已在与记者的谈话中表明：“任何一个政府都应当有保护自己而镇压那些危害自己的运动的权力，固然，政治犯也和其他罪犯一样，应当得到法律的保障和合法的审判。”这是他认为妥当又不失公正的立场和方法。然而我们通过刘煜生一案，已经可以看出他只能给前者以口实而使后者架空，鲁迅的锐利眼光，已经分明看出胡适与同盟众人的分歧所在。胡适先提出“人权论”，又提出所谓“政府权”来，那么，面对一个完全以暴力统治人民、罔顾人权甚至罔顾监察院和法院的军人地方政府，你如何给人民提供“法律的保障和合法的审判”呢？这不是与虎谋皮么？鲁迅有诗谴责胡适：<br />\r\n　　&nbsp; 文化班头博士衔，人权抛却说王权，朝廷自古多屠戮，此理今凭实验传。<br />\r\n　　&nbsp; 人权王道两翻新，为感君恩奏圣明，虐政何妨援律例，杀人如草不闻声。<br />\r\n　　&nbsp; 先生熟读圣贤书，君子由来道不孤，千古同心有孟子，也教肉食远庖厨。<br />\r\n　　&nbsp; 能言鹦鹉毒于蛇，滴水微功漫自夸，好向侯门买廉耻，五千一掷未为奢。<br />\r\n　　（鲁迅《伪自由书·王道诗话》）<br />\r\n　　&nbsp; 诗中“实验”指胡适倡导的“实验主义”；“鹦鹉”，指胡适原来《人权论集》一书所引“鹦鹉救火”的故事：鹦鹉沾了水来救火，说：“我总算在这里住过的，现在不得不尽点儿心”，这种“救火”的态度，鲁迅以为就是拿人权“粉饰一下反动的统治”；“五千”，是指胡适以名流身份到长沙演说，得何键的“五千元程仪”。总之胡适是希望在即定政治框架和体制内解决“民权保障”问题，他反对要求革命的权利，反对这种“保障民权”。其实，这是不同于“政府的正当权力系得自统治者的同意（民有、民享、民治），如果遇有任何一种形式的政府变成损害这些目的的话，那么，人民就有权利来改变它或废除它，以建立新的政府”的自由主义精神嫡传的，这是他与鲁迅等人的根本区别。<br />\r\n　　关于刘煜生，史沫特莱致胡适信中曾说：“人们正在征集刘煜生所写的那些使他招致杀身之祸的文字。我们准备将他的这些文字连同他的相片和小传，用中英文印成小册子。”可惜后来中国民权保障同盟的核心人物杨杏佛被国民党特务暗杀，中国民权保障同盟无疾而终，这件事也就不了了之了。现在很少有人还知道刘煜生了。<br />\r\n　　（责任编辑吴思）","title":"顾祝同枪杀报纸编辑刘煜生","time":1207750136999}