{"id":589,"content":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />\r\n　　在50年代初，台湾开始有大批财经技术官僚出现于经济决策部门，到60年代，由高学历、高素质的专家学者组成的技术官僚队伍在台湾的财经乃至行政和党务系统中占据了主要比例。如在财经决策核心最有影响力的有尹仲容、严家淦、李国鼎、费骅、张继正、陶声洋、孙运璇、俞国华等人。他们中有的具有高学历的特点，如：农复会历任主任委员蒋梦麟(1948—1964)、沈宗瀚(1964—1973)、李崇道(1973—1979)等，分别拥有美国哥伦比亚大学、麻省理工学院、康乃尔大学博士学位。先后在农复会担任秘书长的蒋彦士、张训舜、李崇道、王友钊，以及曾任农复会经济组组长、农村复兴部主任的李登辉等，除张训舜只有爱荷华州立大学硕士学位外，其他人都有美国各大学的博士头衔。这些有较强亲美倾向的技术官僚，信奉理性化的决策和管理，行政能力强大。<br />\r\n　　&nbsp; 这些高学历的财经技术官僚大半是学理工出身，即使是“经济部长”，也鲜有经济学历。从1950年至1990年的14位“经济部长”中，只有张兹岂和徐立德学过经济学和政治学，在台湾，由理工人员制定经济政策，比起很多国家通常由法律专家和经济学家制定经济政策来得顺利，可能是理工出身的人才更有理性和现实取向，倾向于审慎、计算和计划，较少目标理性和理想主义色彩。经济现代化建设本身就是一个庞大的“工程”体系，在完成现代化之前的阶段，熟习工程学观点的官僚比经济专家更易发挥作用。这些技术官僚另一个特点是多为大陆籍人士。20世纪五六十年代曾在三大美援机构任职的29名重要财经技术官僚，仅李登辉为台湾省籍；七八十年代的财经“部会”首长，也是大陆籍居多。形成这一特色的原因，除了蒋氏父子比较信任大陆精英外，也因为光复后在台的日籍官员陆续返国，造成台湾财经技术人才的断层，只能倚重大陆来台人才。人们常以国民党逃台时从大陆带走的一批财富，作为战后台湾“经济奇迹”的解释原因之一。实际上，这些有限的黄金美钞和机器设备，只在初期的经济恢复中发挥了一定作用；倒是国民党从大陆带走的一批受过高等教育的年轻人才，才是对台湾经济数十年的发展起了关键作用的“财富”。<br />\r\n　　&nbsp; 在国民党统治集团内部，大致可以根据职能和权力结构划分出三类精英群体：党工官僚群、军人官僚群和行政部门的技术官僚群，前两者即所谓“革命精英”和“军事精英”。国民党初上台湾岛，技术官僚在威权政体中的地位远低于军人或党工，既无政治上的决策权，也无行政上的领导权。当政权日益巩固，特别是政府工作日益专业化之后，技术官僚的作用就变得越来越重要。因此，政治领导者决心把关键经济决策委托给“非政治的精英”。<br />\r\n　　1952年国民党改造后，国民党在政府各部门成立机关党部或政治小组，均由各级行政主管兼任同级党务系统的主管，行政系统之外并不存在一个“党委”或“书记”的领导系统。也就是说，党组织仍无所不在，实行的是“以党领政”，但党的组织“隐形化”，改变过去的“以党代政”。随着公共政策的日益专业化，党务系统逐渐被隔离在政策决策特别是经济决策之外。1972年国民党十全大会通过党务革新案，明确指出党“应着重政策研拟制定。以及对从政党员执行政策的监督考核，而要避免承担应由政府或可由政府负责的工作。”党的角色和作用主要变为政策协调和为行政官僚排除决策障碍，行政官僚在决策上的自主性大幅升高。<br />\r\n　　&nbsp; 约翰逊在《通产省与日本奇迹》一书中勾勒“资本主义发展导向”国家的特征时，特别强调在政治领导人与经济官僚关系上制度保证的有效性，即经济官僚是“治而不统”，政治人物则“统而不治”，前者处理实际政策制定与推展的细节，后者与政府的立法、司法部门充当“安全阀”，一方面为经济官僚开拓活动空间，另一方面也能防止官僚体系滥用权力。在台湾，正是拥有这样一支受过良好训练、高效率，且相对独立、拥有很大的制定经济政策权力的技术官僚队伍。<br />\r\n　　&nbsp; 台湾技术官僚经济决策的自主性权力来源，主要有以下几方面。<br />\r\n　　&nbsp; 第一，受到高层保护。据李国鼎说，蒋介石在全盘反思大陆的失败后，认为当初以军事第一统一中国为优先的方针基本正确，但在推行策略上却过于轻忽经济建设。痛定思痛后，蒋“承认自己对经济问题不在行，遂决定将财经大权授予他的副手陈诚以及陈诚手下的一批技术官僚”。1948年国民党在大陆财政改革的失败和经济崩溃的可怕情景，事实上也使蒋介石对经济问题产生一种“敬畏”。因此，退台后，蒋介石在财经事务上基本是“统而不治”，一直都在扮演台湾财经技术官僚的政治保护人的角色。<br />\r\n　　&nbsp; 陈诚在大陆时代的经历，除了1938年一度兼任湖北省主席外，其余大多是军职，对财经问题也并不在行。但陈诚来台后基本上能做到知人善任，尊重人才，也肯放手让手下的技术官僚们去做。陈在1965年病逝前，主掌台湾财经事务l5年，其手下尹仲容、严家淦、李国鼎等人提出的许多决策建议，很少有不为他所采纳的。例如尹仲容一生从未加入国民党，他能在50年代台湾财经界发挥举足轻重的作用，除个人才干外，蒋氏和陈诚的信任支持也至关重要。人口增长过快一直是台湾经济发展中最沉重的负担，在国民党中央委员会第九次全体会议上，李国鼎以“经济部长”身份，力陈人口压力的严重性，会议的争论以蒋介石对李国鼎发言的支持而告结束。次年“行政院”颁布《台湾地区家庭计划实施办法》。<br />\r\n　　&nbsp; 第二，台湾各个时期的经济领航机构，都是超“部会”性质的，其机构编制和预算均独立于政府一般行政之外。这种制度设计的优点，一是有利于延揽有能力的技术入才，使这些机构成为财经技术官僚的摇篮；也能有效地保护财经技术官僚经济决策的自主性，免受各种利益集团的掣肘。<br />\r\n　　&nbsp; 第三，美国的干预也是台湾财经技术官僚得以自主决策的一个重要原因。“美援使团”人员参与了台湾土地改革、发展民营工业、外汇改革、奖励投资等很多重要决策。<br />\r\n　　&nbsp; 技术官僚因受到保护且具有决策自主性，很可能产生官商勾结和营私舞弊现象。对此。台湾和新加坡、香港等地一样，有一套制度化的防腐机制，如选拔与考核、高薪养廉、舆论监督和法律规范等。台湾经济领航机构因其超“部会”性质，编制和预算独立，可不受文官法规的约束，高薪聘请技术官僚。因此虽然早年台湾一般公务员的工资都不高，但这些机构里的技术官僚的待遇却很优厚，一般为同级公务员的4—8倍。技术官僚的高薪有助于养廉。在法律监督上，“监察院”有权对公务员提出弹劾，另外还有处分违纪公务员的“公务人员惩戒委员会”。<br />\r\n　　发展经济的需要为台湾技术官僚的崛起提供了契机，经济的日益专业化和国际化加大了技术官僚的重要性，带来了技术官僚层的发展。国民党政治领导人“有所不为”和美国人的刻意扶持为技术官僚非政治化的经济自主决策开辟了空间。技术官僚的崛起，使国民党的构成发生蜕变。到20世纪七八十年代，无论在中基层还是上层，“革命精英”和“军事精英”都不再居于主流，而是由学有专长的技术官僚精英居主流。同那些党务、军特出身的官僚相比，专家学者出身的技术官僚特别是其中的第二代和第三代，专业知识功底扎实，工作较有效率，为政较为清廉，给人一种清新的感觉。由于他们受过高等教育，视野较为开阔，比较能够理性地接受民间社会要求政治民主的呼声，主张采取一种开明的态度和做法。这个群体为蒋经国在80年代中期选择政治开放创造了必要的内部组织条件。<br />\r\n　　（责任编辑刘家驹）","title":"为蒋家王朝经济领航的台湾技术官僚","time":1207750186999}