{"id":602,"content":"<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 354px; HEIGHT: 449px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052611380351427.jpg\" width=28 border=0><BR>傅斯年</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 354px; HEIGHT: 449px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052611383149618.jpg\" width=28 border=0><BR>孔祥熙</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 354px; HEIGHT: 449px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052611383141332.jpg\" width=28 border=0><BR>宋子文</FONT></P></TD></TR></TBODY></TABLE><BR>　　1948年是国共两党决战的一年。当时，无需察看战场上的实力变化就可以做出人心向背、大势所趋的判断了。《世纪评论》刊登了傅斯年一篇气势不小的文章：《这个样子的宋子文非走不可》。被称为“傅大炮”的国民党“清流”人物傅先生质问宋子文：“今天连资本家也有许多同情共产党，开万国未有之奇，他把他的政府伺候得这样子，人民不必说了，他心中反正没有人民的”。<BR>　　傅斯年还撰写了《宋子文的失败》和《论豪门资本之必须铲除》等文章，文章以其史家的眼光一字一顿地大发正言谠论：“古今中外有一个公例，凡是一个朝代，一个政权，要垮台，并不由于革命的势力，而由于他自己的崩溃！”具体到气息奄奄的国民党政权，他不客气地指出：国民党落到如今的场面，其中一个原因，就是所谓行政院长前有孔祥熙后有宋子文之辈，彼辈“简直把中国葬送在十八层地狱下了”。也就是说，他们的所作所为“简直是彻底毁坏中国经济，彻底扫荡中国工业，彻底使人失业，彻底使全国财富集于私门，流于外国”。他进一步提议：“请走宋子文，并且要彻底肃清孔宋二家长期侵蚀国家的势力”，也即通过开征二人的产业来挽救业已崩溃的国统区经济。当然，一损俱损、一荣俱荣的国民党四大家族无法做到“壮士断腕”，它只能走一条烂到最后终于垮台的道路。傅先生的历史眼光常常流淌在千年历史变迁，此时却眼光局促、未能发覆中国社会爆发革命的深刻原因，致沧桑鼎革之际只能做一个“救火的人”，而这场大火已是无法扑救的了。<BR>　　傅斯年是“唯一一个敢于在蒋介石面前跷起二郎腿说话的知识分子”。“傅大炮”一声“炮”响，实际上已经鸣响了国民党腐朽统治在大陆的丧钟。<BR>　　但是，当年傅斯年抨击国民党豪门，仅仅是为国家树立和维系纲常。经过他和众人的抨击，孔宋之流从先前“无人敢指名”的“禁忌”变成后来“人人加以触侮”的“一溺尿桶”。当时声名最臭的孔祥熙，成为国民党整个官僚阶层严重腐败的代表，遭到世人白眼。<BR>　　“傅大炮”早从1938年起就“炮轰”孔祥熙，这个上任不久的行政院长“无权不揽，无事不自负”，又“举止傲慢，言语无礼”。他听任小儿子指挥财政部大员，其小女则管理其机要，全家上下其手，以致物议蜂起。后来国民参政会开会，“傅大炮”便按捺不住，攻其纵容妻孥聚敛钱财，又用人唯亲，在院、部安插“山西帮”。但孔祥熙与蒋介石有连襟关系，有裙带庇护。傅斯年与诸民主人士如张澜、罗隆基、张君劢、梁漱溟等对其联名弹劾，终归无效。<BR>　　孔祥熙不知忌讳，依然胡作非为。比如宋蔼龄在美国银行的存款占所有陪都要人之首，而被美国记者称为“中国人的钱袋”；比如孔祥熙通过其秘书夏晋熊等与戴笠联手经营烟土，贩售给洋人牟利；再如大后方以贪污蜚声全国的税局局长高秉坊在孔祥熙的保护下起死回生；孔二小姐一次飞美的费用就可供万名饥民破涕为笑等。最为国人气愤难平的，是太平洋战争爆发之际，国民党政府派飞机赴香港接运要人，不料飞回的倒是孔二小姐的一堆细软和几只洋狗以及老妈子。难怪后方的大学生要上街了，一向书生气的浙江大学校长竺可桢也站在游行队伍前列，一致倒孔。那时《大公报》发社评，说“善于持盈保泰者本应收敛谦退，现竟这样不识大体”！有“马大炮”之称的马寅初先生破口大骂国民党“几位大官，乘国家之危急，挟政治上之势力，勾结一家或几家大银行，大做其生意，或大买其外汇，其做生意时以统制贸易为名，以大发其财为实，故所谓统制者是一种公私不分的统制”。<BR>　　傅斯年听说昆明学生倒孔大游行，他病中表示“人心之所同然者，义也”，于是两次带头攻孔，力主“办贪污首先从最大的开刀”，一心要讨个公道，否则“我一读书人，既不能上阵，则读圣贤书所学何事哉？”他连连发炮，轰击孔氏的家族经营（“祥记”各公司等）、中央银行成了个人金库（有其“义子”的同乡梁子美、郭景昆等把持）、美金储蓄券之舞弊案、黄金买卖等。在“傅大炮”的逼问下，孔祥熙终于被众人弹劾失去财政部长一职。随后，“傅大炮”又以国库局贪污案追问孔氏，终使之坍台，被免去中央银行总裁等职，“傅大炮”乘胜追击，又提出没收孔宋家产的动议。<BR>　　“傅大炮”的隆隆“炮声”，效力毕竟有限且“准星”偏差。但是从“傅大炮”炮打豪门这件事上，我们可以看见一个活生生的学术之外的傅斯年。（责任编辑吴思）","title":"傅斯年怒斥孔宋豪门","time":1207751794000}