{"id":9935,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P align=center><STRONG><FONT size=4>新闻应坚持真理，传播真实</FONT></STRONG></P>\r\n<P><FONT size=3>　　\"现代收集和传布新闻的设备有了高度发展，但是人们往往不知道怎样去应付浩如烟海的新闻，而不致给埋在里面，忽略了以前的一切……人类坚持不懈地谋求一个没有苦难的社会和世界。但是人类的前进并不是一帆风顺的，有时它趑趄、停顿，甚至挫折……既有真的新闻，也有所谓的新闻；既有真的历史，也有所谓的历史……真理在什么地方？这个问题的答案是：就在你发现那揭橥、保卫和促进人类事业的地方。\"这是宋庆龄在《漫谈新闻与历史》中写下的话。文章发表在《新观察》杂志1956年第23期。</FONT></P>\r\n<P><FONT size=3>　　《真实报道的传统》是宋庆龄谈新闻工作的另一篇文章，发表在《中国建设》1962年第一期。她在回顾《保卫中国同盟新闻通讯》的历史时写道：由于\"国民党对于新闻报道和新闻发布实行严密的检查。保卫中国同盟感觉到应该承担起向全世界传播我国的真实情况的职责。我们把报道实际情况作为我们工作的一个重要组成部分\"。</FONT></P>\r\n<P><FONT size=3>　　通过这两篇评论，宋庆龄对新闻工作的观点跃然纸上。那就是：一、新闻与历史紧密相联，因为今天的新闻就是明天的历史；二、新闻工作者应当坚持真理，促进人类进步事业发展；三、新闻报道必须真实，传播真实情况。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>运用新闻反对专制，保卫人权</FONT></STRONG></P>\r\n<P><FONT size=3>　　早在1911年，宋庆龄在美国威斯里安学院读书时，她就担任了校刊编辑、文学社通讯干事。当时她还是个18岁的女大学生，在校刊上发表了题为《二十世纪最伟大的事件》的文章，满腔热情地赞颂中国辛亥革命的胜利。</FONT></P>\r\n<P><FONT size=3>　　大学毕业回国后，宋庆龄作为中国民主革命领袖孙中山的夫人和助手，重视发挥新闻舆论的作用，她团结组织国内外的新闻报刊和新闻工作者，坚决反对袁世凯复辟帝制，支持北伐，支持孙中山\"联俄、联共、扶助农工\"三大政策，成为中共的好朋友。</FONT></P>\r\n<P><FONT size=3>　　牛兰夫妇是国际红色工会在华的代表，协助中国革命的地下工作者，被国民党当局逮捕，并被判了死刑。1932年7月，宋庆龄组织了\"牛兰夫妇救援委员会\"，营救牛兰夫妇。委员会中有鲁迅、北京大学前校长蔡元培，还有著名新闻工作者史沫特莱、埃德加·斯诺、上海《大陆报》记者蒂尔曼·德丁、上海《大美晚报》主编T.O.撤克里、《中国论坛》主编伊罗生等。宋庆龄通过中国和国际的新闻舆论向国民党当局施压，迫使法院对牛兰夫妇由死刑改判无期徒刑。牛兰夫妇最后逃出了监狱，被宋庆龄秘密掩护出国。</FONT></P>\r\n<P><FONT size=3>　　迫害国内的\"政治犯\"，是反动政权剥夺公民基本权利的一贯政策。1932年12月，宋庆龄同鲁迅、蔡元培、美国记者史沫特莱以及国民党老党员、曾任孙中山秘书的杨杏佛等人一起，组成了\"中国民权保障同盟\"，宋庆龄指出，中国民权保障同盟的任务和宗旨是：争取释放国内政治犯，反对当前到处盛行的监禁、酷刑和判处制度……予政治犯以法律的辩护及其他援助，调查监狱的状况和公布国内剥夺民权的事实，以唤起舆论的注意。\"同盟\"协助争取公民权利，如出版、言论、集会和结社自由的斗争。以宋庆龄为首的\"同盟\"成员，冒着白色恐怖，积极开展营救全国政治犯的活动。成功营救了中共党员廖承志、红军将领陈赓、北京大学教授许德珩、新闻工作者刘尊祺等人。据刘尊祺回忆：他从偷送进狱中的报纸上看到\"中国民权保障同盟\"成立的消息，和《中国论坛》报对\"同盟\"的介绍，就同狱中难友商议，由刘澜涛用英文给宋庆龄写信，揭露关押他们的所谓\"反省院\"是一座军人监狱，\"犯人\"都是未经审讯、宣判就被无限期关押，受到残酷的折磨。他们要求释放出狱，上东北前线去抗日救国。宋庆龄看到信后，立即交给《中国论坛》公开发表，同时派\"同盟\"总干事杨杏佛带领调查组去北平，向当时掌控北平军政大权的张学良陈述。几个月后，张学良释放了新闻记者刘尊祺等所谓\"犯人\"。<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 390px; HEIGHT: 529px\" border=0 alt=\"\" src=\"/upFiles/2015/8/《豫灾实录》（配图放在宋庆龄营救记者处。）.jpg\" width=28 height=32></P>\r\n<P align=center><STRONG>《豫灾实录》</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　宋庆龄在一篇文章里旗帜鲜明地写道：\"争取民主权利和争取政治犯的释放，对革命都是必要的。我说对革命是必要的，就是指中国获得政治解放和民族解放的必要。\"</FONT></P>\r\n<P><FONT size=3>　　1933年，法西斯头目希特勒在德国掌权，残酷杀害工人领袖和知识分子。宋庆龄和鲁迅、杨杏佛、史沫特莱、美国新闻工作者伊罗生等代表民权保障同盟，到德国驻上海总领事馆去当面提出抗议。宋庆龄在列举了德国纳粹摧残文化，残害人民，侵犯人权的事实后，义正词严地指出：\"报纸在法西斯铁蹄下喘息着。整个工人阶级的报纸，甚至那种自由主义知识分子的喉舌如《世界论坛报》和其他一些更温和的报纸全受到钳制……为了人类、社会和文化的进步，为了努力协助保持人类和各种运动所得到的社会与文化的成果，中国民权保障同盟坚决地表示抗议。\"</FONT></P>\r\n<P><FONT size=3>　　1936年11月，全国各界救国联合会沈钧儒、史良、邹韬奋等7位领导人，被国民党当局逮捕。宋庆龄广泛组织新闻媒体和新闻工作者营救坚决主张抗日的\"七君子\"。邹韬奋是进步报刊《全民抗战》《生活日报》《大众生活》的创办人，是国内外著名的新闻出版工作者，是中国新闻出版界的领军人物，也是宋庆龄的挚友。宋庆龄挺身而出，通过媒体传出她本人《为\"七君子\"被捕而发表的声明》，公开驳斥日本报纸《每日新闻》对她的种种攻击和诬蔑，尖锐地指出：\"全国各界救国联合会\"的政治主张是\"全国人民不分政治信仰或党派，成立统一战线，从事民族解放战争\"。她还多次在上海《中国呼声》刊登题为《援助中国》的通告，争取国际正义力量的支援。那时，全国各界救国联合会机关刊物《救亡情报》的通讯地址就是宋庆龄在上海的寓所。全国各地的来信来稿，均由宋庆龄通过《中国呼声》主编秘密转交给《救亡情报》。1937年2月，宋庆龄在国民党中央全会发表演说，大声疾呼：\"救国必须停止内战，而且必须运用包括共产党在内的全部力量，以保卫中国国家的完整。中国人不打中国人。\"宋庆龄从国民党中央的讲坛上走下来，又立刻投入保障民权的斗争。她带着铺盖，同其他社会知名人士一起来到国民政府苏州监狱，要求把她自己也关押起来，和爱国抗日的\"七君子\"一起坐牢受审。宋庆龄这个震撼中外的\"救国入狱\"行动取得了胜利，救出了邹韬奋等7位爱国民主人士。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>新闻就是要坦率而无所畏惧</FONT></STRONG></P>\r\n<P><FONT size=3>　　1941年至1943年河南那场历时两年，饿死几百万人、祸害殃及3000万河南百姓的大灾难，中国新闻界率先采访报道的是重庆《大公报》记者张高峰。他采访写出了题为《饥饿的河南》的长篇通讯。1943年2月1日《大公报》改题为《豫灾实录》全文刊登。通讯具体记述了河南赤地千里、饿殍遍野，甚至出现狗吃人、人吃人的人间地狱惨状。通讯还报道了国民党政府和军队在河南依然强征暴敛，使天灾又加上了严酷的人祸，百姓苦不堪言。紧接着《大公报》2月2日又刊登了该报负责人王芸生撰写的社评《看重庆，念中原》。社评指出：读了那篇通讯，知道了河南灾情之重，人民遭遇之惨，任何硬汉都要下泪。《大公报》的通讯报道与社评引起全社会强烈反响，也触怒了蒋介石政权当局。就在2月2日的当晚，中央军委会悍然下令惩罚《大公报》停刊3天，接着又以\"共党嫌疑\"的罪名，逮捕了记者张高峰。</FONT></P>\r\n<P><FONT size=3>　　查封报纸、抓捕记者，是全世界公认的法西斯暴行。《大公报》被停刊及记者被捕事件，引起了宋庆龄的极大关注和愤慨。美国《时代》周刊记者随即去河南调查、采访，证明张高峰的报道属实。面对河南空前饥荒死人的残酷现实，宋庆龄毫不含糊地给《时代》周刊记者写了条子，支持外国记者去面见蒋介石反映真实情况。她给《时代》记者的信中说：\"我想对你建议，你在写报道时要像对我谈的时候一样坦率而无所畏惧。如果因此而倒霉受罪，也不要泄气，否则局面就不可能有丝毫改变。\"这是当年被称赞为\"中国的良心\"的宋庆龄发出的正义之声。受到宋庆龄的鼓励，《时代》周刊记者写的新闻报道，于同年3月在美国发表，把河南大饥荒真相捅到了全世界。蒋政权对外国人的声音还是有所顾忌的，在舆论压力下，当局被迫妥协，记者张高峰得以出狱，在河南被\"管束\"一年后，回到了重庆。</FONT></P>\r\n<P><FONT size=3>　　日寇侵占上海后，宋庆龄转移到香港，迅速组织成立\"保卫中国同盟\"，团结了大批不同阶层、不同政见的人士，结成民族统一战线，积极有效地开展了抗日救亡工作。她创办了《保卫中国同盟新闻通讯》，向全世界传播中国抗日战争的真实情况，为保卫中国而战。她还在香港《大公报》上发表题为《真正实现中国的独立》一文，引述孙中山的言论，强调中国必须加强内部团结，发展经济，才能抵抗外来的侵略，\"建立一个新时代的国家\"。</FONT></P>\r\n<P><FONT size=3>　　中华人民共和国成立后，宋庆龄作为国家领导人，依然十分重视新闻工作。她创办了《儿童时代》，由她领导的中国福利基金会主办，多次为该刊撰稿，指出儿童是祖国的花朵，民族的希望，人类的未来，要《把最宝贵的东西给予儿童》。她还创办了《中国建设》，多次发表署名文章，向全世界宣传新中国的建设成就和崭新面貌，传播中国人民热爱祖国、反对侵略、热爱和平的声音。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>她同新闻工作者有缘有情</FONT></STRONG></P>\r\n<P><FONT size=3>　　宋庆龄一生都伴随着与新闻人的情谊，始终支持和保护中外新闻工作者。她和外国记者史沫特莱是情同姐妹的知心朋友。史沫特莱担任宋庆龄的英文秘书长达7年，有5年时间奔波于抗日战争第一线，为中国人民抗日战争做出了杰出贡献。美国记者埃德加·斯诺原是上海《密勒氏评论报》编辑。抗日战争时期，宋庆龄安排自己的秘书帮助斯诺把一些有关陕北的资料翻译成英文，并且写信介绍斯诺去延安，写出了震撼世界的《西行漫记》（又名《红星照耀中国》）。1972年2月，宋庆龄知道了斯诺病逝的消息后通宵不寐，亲自起草唁电说：\"痛悉我们最诚挚的朋友不幸逝世，他在我们抗战期间坚定地支持了我们反对国内法西斯反动派和日本军事侵略的斗争……埃德加·斯诺在中国人民心中的记忆将永葆常青。\"她还派秘书张珏代表她去北京大学未名湖畔参加斯诺骨灰安葬仪式，向斯诺致敬。</FONT></P>\r\n<P><FONT size=3>　　宋庆龄敬重中国优秀的新闻工作者邹韬奋。香港沦陷后邹毅然去新四军工作，1944年7月病逝。宋庆龄领衔发起在重庆为邹韬奋举行了追悼会。她和邹韬奋夫人沈粹缜成为好朋友。中华人民共和国成立后，沈粹缜担任上海市妇联副主席，后被聘为宋庆龄领导的中国福利基金会秘书长，任全国政协委员。每年在北京召开两会期间，沈粹缜都应邀去宋庆龄家中做客。</FONT></P>\r\n<P><FONT size=3>　　[FS:PAGE]《怀念金仲华——〈中国建设〉的创始人之一》，是宋庆龄为悼念在文革中被迫害致死的老新闻工作者金仲华而写的文章，发表在1981年第2期的《中国建设》上。她写道：\"我写了上面这些文字，作为对同志的怀念，目的是使读者对我们所经历的暴风骤雨有一个更为深刻的了解。\"多少对无法无天者的控诉，多少对封建法西斯的谴责，深含在沉抑的话语之中！</FONT></P>\r\n<P><FONT size=3>　　宋庆龄一生，既是一位忠诚的爱国主义者，一位杰出的人民领袖，同时又是一位优秀的新闻工作者。她有自己的新闻观点，坚守着她的办报办刊原则。她是中外新闻工作者的挚友。■</FONT></P>\r\n<P><FONT size=3>　　（作者为重庆日报报业集团离休干部）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　杜明明）</FONT></P>","title":"宋庆龄与新闻界","time":1439161146999}