{"id":9936,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　编者按：遇罗克先生离开世界已经45年了，我们请当年跟他同一个牢房的张郎郎先生写了一段回忆，以飨读者。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>一</FONT></STRONG></P>\r\n<P><FONT size=3>　　1970年2月9日，我和其他几十人被戴上手铐脚镣——那是专门用在死刑犯身上的刑具。这手铐、铁镣，与一般的不一样，又黑又重。如果不用手提着脚镣就难以迈步行走。我们这些死刑犯背着自己的行李，一个接着一个，走向死牢。</FONT></P>\r\n<P><FONT size=3>　　那已经是凌晨2点多钟了，我们跌跌撞撞地分别走进了北京市公安局看守所第23筒、24筒的各个单间里。所谓\"筒\"，就是北京公安局看守所编号的不同走廊。</FONT></P>\r\n<P><FONT size=3>　　犯人们把23、24这两个筒叫作\"枪号\"，政府把这里叫作\"死刑号\"。每个死刑犯都被关进木头盒子般的单人牢房里。</FONT></P>\r\n<P><FONT size=3>　　当这批犯人各就各位之后，管理员开始逐个打开门，一一核对犯人的姓名和所在的房号。刚刚问完我，关上了房门，就听见走廊另一头有个犯人喊报告。管理员快步走过去打开房门，一个熟悉的声音说：\"报告管理员，我要见军代表。上一批的几十个人都去见马克思了，只剩下了我一个人了。因为我有重大案情要交待，才把我留了下来。可是至今还没有人提讯我，我怎么交待啊？\"</FONT></P>\r\n<P><FONT size=3>　　话音未落，门\"嘭\"的一声被队长关上了。</FONT></P>\r\n<P><FONT size=3>　　我听清楚了，那是遇罗克的声音！还是那股嘲弄的腔调，还是那种冷冷而辛辣，柔里带刚的口吻。<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 559px; HEIGHT: 479px\" border=0 alt=\"\" src=\"/upFiles/2015/8/遇罗克—中学文革报发表的《出身论》文章的部分截图.jpg\" width=28 height=32></P>\r\n<P align=center><STRONG>《中学文革报》发表的《出身论》文章的部分截图</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　1970年3月5日，他和许多人一起被一一点名后拉走了。他们走了以后，走廊里死一样地寂静。我知道这又是一场宣判大会。我预感到遇罗克再也不会回来了。</FONT></P>\r\n<P><FONT size=3>　　果然，遇罗克和我们那批许多人，都在那天被执行了。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>二</FONT></STRONG></P>\r\n<P><FONT size=3>　　我第一次见到遇罗克，是在1968年11月，狱方调号正好把我调到了他所在的牢房。那是在北京看守所，半步桥院里著名的那座K字楼，7筒1号。</FONT></P>\r\n<P><FONT size=3>　　K字楼每个房间大概是不到20平方米，关了20个犯人，当时疑犯太多了，牢房里最多住22个人。如果每个人都躺平了的话，就躺不下。睡觉时只能侧着身子，如果谁想翻身，就得全体一起翻身。晚上起来解手，再回去就要把两边的人拼命地推开，才能勉强挤进去。</FONT></P>\r\n<P><FONT size=3>　　当时北京公安局看守所的大院儿里，有三个建筑。一个是三层建筑的K字楼，据说从天空中看下来是个字母K。犯人们传说，在战争中看到K字或十字的建筑，就不予轰炸。因为犯人和病人都无法逃生。</FONT></P>\r\n<P><FONT size=3>　　我进到这间牢房没两天，就有犯人向我介绍遇罗克也在这。</FONT></P>\r\n<P><FONT size=3>　　我知道他是谁，在监狱外面就听说过他的大名，也读过他的文章。遇罗克一开始并不知道我是谁，表现得很主动。我就是一个中央美术学院的大学生，那年才24周岁，自己认为很成熟，实际上很幼稚。我是因为讲了些江青的段子，又因为学西方艺术史专业想去法国留学，被公安定罪\"恶毒攻击领导人\"\"叛国投敌\"判处死刑的。牢房里多数人是愁眉苦脸，而遇罗克却是笑眯眯的。</FONT></P>\r\n<P><FONT size=3>　　他略带嘲弄的笑容，自我介绍：\"我叫遇罗克。姓遇，愚公移山的愚字去掉下面的心字，加个走之。罗霄山脉的罗，克服困难的克字。\"说完又微微一笑。他给了我一个很特别的第一印象。我佩服在这地方还会微笑、还有幽默感的人。虽然他微驼着背，戴着副深度近视眼镜，头发有些过早秃顶，但总的印象还是个书生模样。</FONT></P>\r\n<P><FONT size=3>　　他和其他犯人不同，有时候，他还摇头晃脑地吟诵诗文。他最爱念邓拓的两句诗：</FONT></P>\r\n<P><FONT size=3>　　\"莫道书生空议论，头颅掷处血斑斑！\"</FONT></P>\r\n<P align=center><STRONG><FONT size=4>三</FONT></STRONG></P>\r\n<P><FONT size=3>　　遇罗克在和人们单独聊天的时候，却很少笑。他把别人用来打发时间的聊天，当成一种学习、求知的手段。他常说：每个人对某一种事物肯定\"门儿清\"。</FONT></P>\r\n<P><FONT size=3>　　他只关心自己在谈话中可以学到什么、积累些什么，只想找一切机会积累知识。</FONT></P>\r\n<P><FONT size=3>　　好在我也并不在乎别人重视不重视我，我也渴望得到交流。于是，我和他定了合同：每次休息时间，每人选择一个自己最熟悉的题目，轮流讲给对方听。</FONT></P>\r\n<P><FONT size=3>　　我第一次给他讲的是\"西洋近现代美术简史\"，他给我讲的是\"世界电影现状\"。他讲得那么内行，术语和统计数字运用自如，我真以为他曾是一个电影资料工作者。后来才知道，那是他在另一间牢房刚刚从别人那儿趸过来的。他通过给我讲解来复习这部分知识。我的天，他真的会利用别人的时间。好在我也不吃亏，从他那儿又学了复习功课一招。</FONT></P>\r\n<P><FONT size=3>　　他看到这种情况，就有些不高兴，直接了当地说：\"不行，你差远了。你得下点功夫好好学。学哲学可以深化你的思想，使你思考问题更加科学化、条理化。形式逻辑尤其重要！\"我说：\"我不是个纯理性的人，而且我嫌古典哲学太晦涩、太复杂，我宁愿看那些当代哲学。清晰明了。萨特和黑格尔完全是两回事儿。\"</FONT></P>\r\n<P><FONT size=3>　　他听了以后真生气了，说：\"黑格尔的辩证法不但是正确的，而且是神圣的、无与伦比的。萨特之类根本算不上什么哲学家。全是无病呻吟。而你居然会喜欢萨特，真是吃饱了撑的……\"他还说了许多类似的批评。我一点儿也没生气。</FONT></P>\r\n<P><FONT size=3>　　他至少有一个理想的投射点，他对自己的信仰十分认真。我还挺佩服和羡慕他这样的人。有理想精神的人，才能彻悟，向着自己的目标毅然前行。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>四</FONT></STRONG></P>\r\n<P><FONT size=3>　　那些天，遇罗克一直希望能从同屋的石厚刚先生手里借来延安版的《毛泽东选集》。</FONT></P>\r\n<P><FONT size=3>　　石厚刚先生是当年陕北的老红军，1955年的少将，后来转业到中国农业机械化科学研究院当副院长。因为他去延安学习过，所以才有这部《毛选》。石厚刚却不肯把这部书借给遇罗克。原因是他认为遇罗克\"思想反动\"。于是，遇罗克只得托我想办法。</FONT></P>\r\n<P><FONT size=3>　　石厚刚知道我是生在延安的，属于\"生在红旗下，长在新中国\"。所以，在我软磨硬泡下同意把这部宝书借给我看看。</FONT></P>\r\n<P><FONT size=3>　　那天，石厚刚被提讯走了。</FONT></P>\r\n<P><FONT size=3>　　遇罗克趁这个空当，赶紧让我借给他看这部秘籍。我悄悄递给他，让他千万别明目张胆。他歪坐在角落里仔细研究，拿这部书和文化大革命时期出版的版本对照着看。读得很认真，一字一句像校对似的看。时而若有所得地点点头，时而又掩卷而笑。</FONT></P>\r\n<P><FONT size=3>　　石厚刚回来之前，遇罗克赶紧把书还给我。后来，不知是被石厚刚发现了，还是别人警告了他。总之石厚刚先生的书从此就不再外借了。</FONT></P>\r\n<P><FONT size=3>　　遇罗克若有所失，常常叹息。他悄悄对我说：\"出狱之后，我一定要找齐不同时期的各种版本，对照来看，那才真叫过瘾。\"他说的时候，两眼放光。</FONT></P>\r\n<P><FONT size=3>　　后来他对我说：\"他们在理论上是非常混乱的，在不同时段就得有新的更改，完全是实用主义。这不是真正的马克思主义。要有一个强大的思想武器，才能战胜思想上的混乱。而这唯一的武器，就是马克思主义本身！\"说完还用力点两下头，嘴角露出满意的笑容。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>五</FONT></STRONG></P>\r\n<P><FONT size=3>　　有段时间，几乎每天吃完早饭，遇罗克都会打报告——这是犯人向政府提出申请的唯一方式。他向管理员提出要纸和笔。在牢房里是不允许犯人留存纸笔的。</FONT></P>\r\n<P><FONT size=3>　　他说：\"我要写思想汇报。\"</FONT></P>\r\n<P><FONT size=3>　　因为他是重要的思想犯，所以看守都会答应他。他利用这个方便，一面写些应付预审员的材料，一面乘机写下自己认为有用的东西，写好以后裁成小豆腐块儿大小，以便保存。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/8/遇罗克—全家福.jpg\" width=600 height=393></P>\r\n<P align=center><STRONG>遇罗克全家福</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　我们俩利用这个机会，编写了一本《中国古典诗词集》。从屈原的《渔父》到谭嗣同的《绝命诗》，凡是能回忆得起来的诗词歌赋，都一一尽录其中。几个月下来，数数也有三四百首了。他比我记忆力好，多一半是他背出来的。</FONT></P>\r\n<P><FONT size=3>　　星期天，我们利用法定缝补时间的机会——这时候政府才发给我们针线，于是就把这集子装订出来两本，我们一人存留了一本。</FONT></P>\r\n<P><FONT size=3>　　一些同号的犯人也偷偷借去传抄。休息的时候，我们默默地念着、背着，眯缝眼睛浮想联翩。仿佛牢房灰色的水泥墙上，隐隐浮现出大漠孤烟、长河落日的景色，那真是一种自我解脱的方式，在不自由状态下的小小精神奢侈。</FONT></P>\r\n<P><FONT size=3>　　我把自己那本塞到棉衣的棉花套里，企图带出监狱。可惜在例行搜检牢房时，竟然被搜走了。在牢房中没有长久的秘密，很难隐藏任何东西。</FONT></P>\r\n<P><FONT size=3>　　晚饭后，犯人们可以三三两两地散淡聊天。有一段时间遇罗克和我一起议论诗词创作。我对现代新诗比较感兴趣，他却鼓励我写旧体诗。他认为中国传统的东西有许多特有的内涵，古朴的韵味。只有具备中国文化根底的人才能真正理解、体会到这些精髓，也只有以这种形式才能表达出中国人的感受和情操。</FONT></P>\r\n<P><FONT size=3>　　我不愿意和他下象棋，因为这儿比从前那个号管得严得多。我没敢做象棋、画棋盘。所以只能下盲棋。他仗着记性好，胡走一气，一会儿就把我绕晕了。</FONT></P>\r\n<P><FONT size=3>　　他似乎脑瓜里有个电脑储存系统，还装了一脑子棋谱。别说\"橘中秘\"\"梅花谱\"那些名谱，就连一些不大有人知道的书，他都能头头是道讲给你听。</FONT></P>\r\n<P><FONT size=3>　　有一次，我问他：你看过《当头炮进三卒对屏风马》这本书吗？这是我当年在先农坛体校向侯玉山、谢小然两位先生学下象棋的时候，自己买的一本书。</FONT></P>\r\n<P><FONT size=3>　　他一听，立刻说这是浙江著名棋手何顺安先生的著作，他如何在1956年在全国比赛中力擒黑龙江猛虎王嘉良，当时用的就是他最擅长的当头炮进三卒。一番话把我说得目瞪口呆，真不知他那脑袋是怎么长的！</FONT></P>\r\n<P align=center><STRONG><FONT size=4>六</FONT></STRONG></P>\r\n<P><FONT size=3>　　由于遇罗克特别自信，所以他的招牌表情总是在嘴角挂着那么一丝玩世不恭似的微笑，似乎嘲讽着一切。</FONT></P>\r\n<P><FONT size=3>　　他很爱自己的弟弟、妹妹。提起遇罗文，他总说：\"他比我脑子清楚，比我认真。\"提起遇罗锦，总是说：\"我们家那个小姑娘。\"</FONT></P>\r\n<P><FONT size=3>　　有一回，遇罗克因为违反监规戴了好几天手铐。虽然不是自动扣紧的洋铐，只是两个铁环的那种土铐。可是血管一膨胀也很难受。这时候他想找些话题跟人聊聊，借以分散注意力。他找上了我一起靠在墙边聊，他突然问我：</FONT></P>\r\n<P><FONT size=3>　　\"你会唱列宁最喜欢的那支歌《光荣牺牲》吗？\"</FONT></P>\r\n<P><FONT size=3>　　\"会。\"</FONT></P>\r\n<P><FONT size=3>　　\"教我唱吧，我一直想学这支歌。\"我俩在黄昏的暮色里，望着窗外远处朦胧的余辉。</FONT></P>\r\n<P><FONT size=3>　　\"忍受不自由莫大痛苦，你光荣的生命牺牲。在我们艰苦的斗争中，你英勇地抛弃头颅……\"</FONT></P>\r\n<P><FONT size=3>　　他唱得很认真，很动心，歌声那么沉重，牢房里十多个人都不作声了……</FONT></P>\r\n<P align=center><STRONG><FONT size=4>七</FONT></STRONG></P>\r\n<P><FONT size=3>　　当时的牢房里有杀人犯、武斗打死人的人，也有过去的中统特务，也有革命老干部。遇罗克虽然不是大学生，但是他的学识比别人都高许多。</FONT></P>\r\n<P><FONT size=3>　　有一天，他跟我谈起电影，他问我，你看过《马门教授》那个电影吗？那是东德拍的电影，主题是反法西斯的。马门教授是一个犹太医生，当时犹太人在德国柏林受到迫害，学校里也发生了对犹太学生的孤立、围斗、驱赶。我[FS:PAGE]说：\"我看过这个电影，这些情况跟我国六六年夏天发生的情况没有什么区别。\"</FONT></P>\r\n<P><FONT size=3>　　他说：\"你会这么看？\"</FONT></P>\r\n<P><FONT size=3>　　我说：\"文化革命破四旧的时候，我就发现，出身不好的人的处境，跟德国犹太人的处境如出一辙。\"</FONT></P>\r\n<P><FONT size=3>　　遇罗克又问：\"那你看过《出身论》吗？\"</FONT></P>\r\n<P><FONT size=3>　　我说：\"《出身论》写得不错。但是，会让人们得出一个结论：出身越不好的人就越革命……\"</FONT></P>\r\n<P><FONT size=3>　　他谈到《出身论》的出版在当时也是一种宣传，因为要宣传自己的观点。想想那时《中学文革报》影响那么大，一麻袋一麻袋的来信，大量的捐款。许多人要求来参与、来帮忙。当局最后把他们打成反革命集团，就是不能让这个舆论工具继续发生影响，这一点他很清楚。</FONT></P>\r\n<P><FONT size=3>　　我问：\"你这样做会有秋后算账，你们值得吗？\"</FONT></P>\r\n<P><FONT size=3>　　他说：\"这些年来我们的声音没有人能听得见，出身不好的人在这个时代都有先天性的软骨病，没办法。现在，好不容易找到了这个机会，发出了最强音，比我们想象的还要强，为此我很满足。就为这个，不管付出什么代价都值得。\"</FONT></P>\r\n<P><FONT size=3>　　在这个过程中，我发现我们的经历确实很不一样，我是在当时的好学校一路直升上来的，他让我明白这个社会对人们是不公平的。</FONT></P>\r\n<P><FONT size=3>　　在和遇罗克交谈之前，我对这个社会了解并不多。而遇罗克比我清楚得多。他跟我讲，他在农场种过草莓，在街道上当过电话传呼员……他在社会上交往过各式各样的人，经验丰富。在交谈中，他使我了解了许多社会的不同层面。</FONT></P>\r\n<P><FONT size=3>　　这时候，我周围经常是有人打人，有人被打。有人被戴上手铐脚镣，有人被戴上防毒面具……天天见到的画面充斥着铁和血，我们还要视而不见。</FONT></P>\r\n<P><FONT size=3>　　当时几乎每个牢房里都有一两个被折磨成精神失常的人，他们是这里境遇最惨的人。有一个犯人据他自己说：他是\"北航\"的老师，教俄语的。我们叫他王老师，他当时差不多已经完全疯了，他的话难辨真假。谁都可以在他身上踢两脚、打几拳。另外一个是远郊区的农民，据说他是因为骂了毛主席而被关进来的，进来的时候，就戴着镣铐，人已经被多次毒打而变了形。</FONT></P>\r\n<P><FONT size=3>　　当时，我们就跟值日似的，轮流看管精神失常的人，因为他们自己连上厕所都不行，得有人拽着他们走。轮到那些小年轻管他们的时候，他们就要表现一下自己的心狠手辣——表现自己也是个狠角色。</FONT></P>\r\n<P><FONT size=3>　　当时遇罗克对那些被折磨成精神失常的犯人的态度很特别，既不打他们，也不对他们好，而是视而不见。当时，我很奇怪，问过他，我说，那个俄语老师毕竟是老师啊。遇罗克的回答是：他们已经精神失常了，你对他好与不好对他们都没有用。社会上值得同情的人太多了。<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 644px; HEIGHT: 407px\" border=0 alt=\"\" src=\"/upFiles/2015/8/1980年7月21日，光明日报刊登纪念遇罗克的长篇通讯：划破夜幕的陨星——记思想解放的先驱遇罗克.jpg\" width=28 height=32></P>\r\n<P align=center><STRONG>1980 年7 月21 日，《光明日报》刊登纪念遇罗克的长篇通讯：划破夜<BR>幕的陨星——记思想解放的先驱遇罗克</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　遇罗克和我的确不一样，他是一个斗士。生活一直把他放在逆流中，一直放在斗争的环境中。他必须成为战士。况且，他长期生活在底层，他也交了许多肝胆相照的朋友，友谊在当时的含意是：疾风劲草，两肋插刀。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>八</FONT></STRONG></P>\r\n<P><FONT size=3>　　遇罗克把审讯当作一种训练，一种游戏，始终站在主动的地位。他从容潇洒、软硬不吃，对预审员那套忽而一惊一乍，忽而暖风细雨的把戏早就了如指掌。</FONT></P>\r\n<P><FONT size=3>　　据说预审员最后实在没办法了，就干脆用公布证据的办法。遇罗克告诉我，当预审员向他展示出他自己亲笔写的文章摘要时，问他：</FONT></P>\r\n<P><FONT size=3>　　\"这是不是你写的反毛泽东思想的话？\"</FONT></P>\r\n<P><FONT size=3>　　他还是一声不吭，预审员追问：</FONT></P>\r\n<P><FONT size=3>　　\"你是不知道，还是不想说？\"</FONT></P>\r\n<P><FONT size=3>　　\"我不想回答。\"</FONT></P>\r\n<P><FONT size=3>　　最后，主审说：</FONT></P>\r\n<P><FONT size=3>　　\"遇罗克，你的态度极端恶劣，今天再给你最后一次机会，否则你就自取灭亡了。\"</FONT></P>\r\n<P><FONT size=3>　　遇罗克说：\"我不明白你们说什么呢？\"</FONT></P>\r\n<P><FONT size=3>　　\"别废话！不和你耽误时间了。你想想吧，还有什么话想和你家里说，5分钟以后再告诉我们。\"</FONT></P>\r\n<P><FONT size=3>　　说完，所有的预审员，全部退场。只留下法警和遇罗克。5分钟以后，预审员们又陆续回来了。</FONT></P>\r\n<P><FONT size=3>　　主审很慢地问：</FONT></P>\r\n<P><FONT size=3>　　\"遇罗克，最后还想给家里留什么话，说吧。\"</FONT></P>\r\n<P><FONT size=3>　　遇罗克说：\"我想要一支牙膏。\"</FONT></P>\r\n<P><FONT size=3>　　遇罗克告诉我，主审气得一言不发，面色铁青。接着吼着说：\"遇罗克，你行！回去吧，好好给我等着！\"</FONT></P>\r\n<P align=center><STRONG><FONT size=4>九</FONT></STRONG></P>\r\n<P><FONT size=3>　　我清楚地记得，遇罗克了解牢房中许多人的思想状况、家庭背景和心理状态。他知道哪些人是出卖灵魂的痞子瘪三，哪些人急于立功赎罪。</FONT></P>\r\n<P><FONT size=3>　　他并没有利用他在狱中的优势。他从来不为多吃一口窝头、多喝一口白菜汤而欺负他人，更不会在当局谎言的\"感召\"之下，落井下石。凡是一切狱油子卑劣、阴险手段，他从来都不用。他最多玩玩政治权术，治治那些\"有病\"的犯人。因此，预审员们自然对他恨之入骨。</FONT></P>\r\n<P><FONT size=3>　　对遇罗克现象的反思有两种极端，有些人想让人们彻底遗忘他。某种程度上，他们做到了，很多人确实把他遗忘了；有些人想把他神化，但是神化的过程是偶像化。而实际上也是让人们彻底忘却遇罗克的一种方式。因为神破灭以后被遗忘是最快的。</FONT></P>\r\n<P><FONT size=3>　　只有把遇罗克尽量还原成一个真实的人，才能让人们记得他。■</FONT></P>\r\n<P><FONT size=3>　　（作者先后为美国康乃尔大学和德国海德堡大学驻校作家、教师，现专职写作）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　杜明明）</FONT></P>","title":"我所知道的遇罗克","time":1439161245999}