{"id":10117,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P align=center><STRONG><FONT size=4>一、文革中周总理工作量成倍增加，操劳殊甚</FONT></STRONG></P>\r\n<P><FONT size=3>1966年下半年，国务院机关处于瘫痪状态，秘书厅和八个办公室都不能办公了，只剩下吴庆彤和孙岳负责的值班室，我记得值班室只有张一知、刘冰清、孙家栋、王效贤等人。总理办公室原有秘书一二十人，到这时只剩周家鼎和外事秘书钱嘉东、机要秘书纪东。虽然协助总理的工作人员大大减少，但总理的工作量却成倍增多，要参加中央的会议，还要频繁地接见中央机关和红卫兵组织代表。《\"文化大革命\"中的周恩来》一书记载，1966年下半年，周恩来共接见北京和外地来京的红卫兵和群众组织代表160多次。我当时在8341部队工作，周恩来在中南海内的接见活动，绝大部分我都参与了现场保卫。</FONT></P>\r\n<P><FONT size=3>　　接见先由国务院值班室通知被接见单位的负责人，确定人员名单。如果人多，要落实带队人姓名和人数。我和三中队干部再调几个队员，在中南海北门外问清后，核对名单，清点人数，带进国务院会议厅。有时几个单位分批接见，后见的在会议厅东厢房等候。有时天都快亮了，总理有别的事要走，没接见的单位只能听候安排，下次接见。</FONT></P>\r\n<P><FONT size=3>　　接见最多的部门有铁道部、外交部、七机部、卫生部等，接见的红卫兵组织有新疆红二司、唐山铁院红旗和成都大学、重庆大学、哈尔滨军工学院、郑州大学及北京各院校的组织。总理找铁道部谈得最多，几天就见一次，有时只见总调度一个人，总理反复强调：铁路是国家的命脉，是关系国计民生的大事，一分钟也不能停顿。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>二、周总理批评姚登山：\"低头认罪是封建主义的东西。\"</FONT></STRONG></P>\r\n<P><FONT size=3>外交部见得也多。1967年8月7日王力讲话后，外交部夺权，造成了短时混乱。8月31日晚，在接见外交部干部和群众组织代表时，总理肯定了姚登山在印尼好的表现，同时批评他说：\"你从印尼回来，是我建议毛主席接见你的，你却头脑发涨，忘乎所以了，你和一部分人夺了外交部的权，外交部一个时期的混乱。\"总理强调：\"外交权是毛主席亲自掌控的大权，谁也不能夺！\"姚登山站着向毛主席请罪，又向周总理低头认罪，总理说：\"低头认罪是封建主义的东西，关键是真正认识错误，改正错误。\"</FONT></P>\r\n<P><FONT size=3>　　总理在接见外交部司级以上干部时生气了。起因是外交部造反派批斗领导干部时出现过火行动。总理要找高级干部做做思想工作，但外交部联络站却派了四个人来监视。总理一看来了四个年轻人就问：\"你们是哪里来的？\"答：\"是联络站的。\"总理又问：\"谁通知你们来的？\"他们答不上来。总理说：\"今天我明明是通知当权派来，没有通知你们来嘛，你们怎么就来了？你们这是干涉我的工作嘛，我一个总理，不能召集属于国务院的干部开会吗？\"总理又说：\"你们是不放心来监视嘛？我们是光明磊落的，没有不可告人的事。\"又对记录的秘书说：\"你记什么？有什么好记的！烧掉！让他们记。\"秘书从记录本撕下已记的几页纸，当场烧掉了。我以为联络站那几个人应该退场了，但他们依然尴尬地坐在那里。总理转过来对干部们说：\"同志们，对于这突如其来的文化大革命不理解，有些想不通，可以理解。我今天让你们来，就是想听听你们的想法。\"静了一会儿，部长助理龚澎说：\"我从1936年入党，没有做过任何对不起党的事，\"说着就泣不成声了。这时副部长韩念龙站起来说：\"报告总理，龚澎同志被批斗时，已经两次晕倒了。\"总理听后，当即表示：\"回去告诉他们，就说我批准的，给龚澎同志两星期假，让她休息。\"总理又问了一些人的出身经历，最后对这些老干部说：\"要理解毛主席亲自发动的这场文化大革命的目的意义，要从保证国家不变颜色的高度去看待，自己暂时受点委屈，要想得通。\"</FONT></P>\r\n<P align=center><STRONG><FONT size=4>三、周总理批评叶正光，教育他继承父亲叶挺遗志</FONT></STRONG></P>\r\n<P><FONT size=3>　　七机部是国防工业的重点部门，但在北京又是最乱的单位，总理找他们谈得最多，几次当面批评916组织头头叶正光大方向不对，他说：\"你父亲叶挺，从广东打到武汉，是一员闯将，是常胜将军，你要继承他有遗志，我们都要学习他。\"</FONT></P>\r\n<P><FONT size=3>　　1967年后期找卫生部谈话也较多。本来总理委托李先念代表他和卫生部谈，但是先念见了一次就遭到炮轰，谈不下去了。无奈，总理再劳累，也得亲自找他们谈，并谈了多次。有一次，听到他们想把一个年事很高的植物人作实验，看看他能活多长时间，总理批评他们不是把主要精力财力，用在能够治好的人身上，而是用在已经成了植物人没希望医治好的人身上，这个方向不对头。</FONT></P>\r\n<P><FONT size=3>　　在接见广东的港澳工委时，总理说把内地的一些做法搬到香港去不妥当，这样做暴露了我们的力量。</FONT></P>\r\n<P><FONT size=3>　　1966年12月21日晚，总理接见上海锦江饭店的群众组织，听他们汇报，他们将上海交际处处长兼锦江饭店经理的任经理也带来了。我过去跟毛主席去上海时和他见过几次面。任经理老看我，我却不便和他打招呼。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>四、周总理保护彭真，彭真化险为夷</FONT></STRONG></P>\r\n<P><FONT size=3>　　1966年12月6日早晨，突然接到通知，总理要见文艺口的五个红卫兵。我和三中队干部从中南海北门把这五人带到会议厅。五人都是大学生，显得很疲惫。总理秘书周家鼎说：\"总理让他们来，是听他们汇报抓彭真的事，要批评他们。\"这事他们不愿意别人知道，让我们警卫人员回避。于是，我们便坐在帘幕后边。总理来了以后，问了几个人的姓名，然后说：\"革命小将的一切革命行动，我们是一贯支持的，但你们把彭真抓走，这件事是错误的，你们事先也不请示中央，事后也不报告，彭真是高级干部，如果哪一环节出了问题，怎么对党内外交待？\"他们先把彭真家的电话线全部切断，然后冲进屋里，强行把彭真架到小车里，转了很多个弯，最后把他关在舞蹈学校，现在还安全。反对派也不知道。总理让他们把彭真交出来，送到西郊某地，由卫戍区某团长负责接收。在这之前一定不能出问题，要保证他的安全。交代清楚后，总理才离开会议厅。</FONT></P>\r\n<P><FONT size=3>　　在总理跟前做保卫，听过他们很多谈话，但当时不能记录，也没有条件记录。但对他的一些话印象很深，至今难忘。</FONT></P>\r\n<P><FONT size=3>　　总理多次作自我批评，说他在历史上犯过错误。希望青年人，一定要提高政治觉悟，增加科学知识、历史知识，将来为人民做出大的贡献。他说：\"有些错误是不自觉的情况下犯的，比如：1927年上海第三次起义胜利，大家在欢欣鼓舞，当北伐军打到上海时，我们的负责人去与北伐军谈判回来时，家里的人把武器交了出去，大家都不以为然，认为反正交给北伐军了。当蒋介石背叛革命，发动四一二反革命政变屠杀革命者时，才认识到以前行动的错误。所以说，教训比经验还可贵，那是用无数先烈的鲜血换来的。\"</FONT></P>\r\n<P align=center><STRONG><FONT size=4>五、周总理批判\"血统论\"</FONT></STRONG></P>\r\n<P><FONT size=3>　　文革初时，社会上刮起了一阵风，把人的家庭出身分成什么\"红五类\"、\"黑五类\"。总理说：\"这种观点是错误的，人的家庭出身是不能选择的；但是走什么道路是可以选择的，关键是个人站在什么立场，是站在剥削阶级立场上，还是站在人民立场上。\"他说：\"我就是出身于旧的官僚家庭，但我个人走的是革命道路。\"他对红卫兵们说：\"你们可以回家问一问父母，他们不少是出身剥削阶级家庭。但是，他们背叛了原来的阶级，成了革命干部，你们现在的家庭应该是革命家庭。\"</FONT></P>\r\n<P align=center><STRONG><FONT size=4>六、周总理嘲笑\"红海洋\"</FONT></STRONG></P>\r\n<P><FONT size=3>　　当时社会上搞什么\"红海洋\"，有人甚至要求交通红绿灯都要改过来，红色放行。总理说，他问过他的司机，司机说：\"红色的无论白天、黑夜、晴天、雾天，最鲜艳醒目，能起到警示作用。\"总理回家总是习惯下车后在院子里散步。一次，他指着美人蕉红花对哨兵问：\"这红花好看吗？\"哨兵答：\"好看。\"总理又问：\"光有红花没有绿叶好看吗？\"哨兵答：\"不好看。\"总理说：\"是嘛。红花还要绿叶配嘛。\"</FONT></P>\r\n<P><FONT size=3>　　总理还说：\"有人提出长安街也是封建色彩，要改成毛泽东大街或东方红大街。甚至有人说我周恩来的名字也是封建的东西，建议我改名字。改长安街名字，我报告毛主席，主席说：社会主义国家长治久安，有什么不好？不要改了嘛。至于说到我的名字，是封建的东西，那我的姓还不是几千年前的一个周姓大奴隶主家族传下来的？改了名，不改姓，也没有脱离开封建的东西。其实姓名只是一个人的符号，是个形式，关键是人的思想立场，改姓名是改不胜改。\"</FONT></P>\r\n<P><FONT size=3>　　总理有超强的记忆力。他接见群众总是先问姓名，后问籍贯职业。问籍贯只说县，说到县，总理就知道属于哪个省，那个县有什么特证，出过什么名人。凡被总理问过姓名的人，过些时间再见时，总理都能记得住。那时总理几乎每晚都在接见群众，一夜见三四拨。总理有时站起来，趴在椅背上听大家汇报，大家看到总理累得这样，请他坐下听，他说：\"这样就是休息。\"有时到了早晨6点多钟，我们回去睡觉了。总理却不能睡。秘书周家鼎说：\"总理回去还得批阅文件，我给挑的，必须今天看的批的，还有这么高。\"他用手比划，有一尺多高。我目睹了总理的劳累，也目睹了他的无奈。■</FONT></P>\r\n<P><FONT size=3>　　（作者为中南海警卫部队干部）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）<BR>&#65279;</FONT></P>","title":"周恩来接见群众几件事","time":1457568206000}