{"id":1732,"content":"<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 272px; HEIGHT: 298px\" height=549 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050515211642355.jpg\" width=430 border=0><BR>柳亚子</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体>&nbsp;<IMG style=\"WIDTH: 251px; HEIGHT: 333px\" height=880 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/200805051521275045.jpg\" width=579 border=0><BR>汪精卫</FONT></P></TD></TR></TBODY></TABLE><BR>　　柳亚子先生在《南社纪略》等书中，多次提到“荃蕙化茅，不乏旧侣，最所痛心。”这“荃蕙化茅”出于屈原的《离骚》。“荃”和“蕙”都是香草，茅则是茅草，比喻好人变成了坏蛋。柳亚子先生用来指某些南社社员动摇变节，成为了汉奸国贼，其中汪精卫属于变节分子中的代表人物。早年柳亚子对汪精卫十分钦佩、推崇，引为南社的骄傲，后来对他则痛心、痛骂到痛疾深恶。柳亚子对汪精卫等人的爱憎，决不是由于私恩或者私怨，完全是出于国家和民族的大义。<BR>　　正如毛泽东主席所说的：世上没有无缘无故的爱，也没有无缘无故的恨。我们来看一看柳亚子先生对汪精卫爱和恨的渊源及其发展变化。<BR>　　1897年，年仅14岁的汪精卫客居广东乐昌，重阳节游西岩时即兴赋诗一首：<BR>　　笑将远响答清吟，叶在欹中酒在襟。天淡云霞自明媚，林空岩壑更深沉。茱萸怅触思亲感，碑版勾留考古心。咫尺名山时入梦，偶逢佳节得登临。<BR>　　这首重九登高的小诗，大受时人青睐，更受柳亚子的赏识。后来，南社成立，柳亚子把它收入《南社丛刻》的诗集之中。<BR>　　1904年，21岁的汪精卫赴广东应府试获府案首，被人称为才子。柳亚子16岁时与他舅舅一起赴吴江应童子试，三场考下来，舅甥两人难分上下。当时的主考官吴江县县长，特地接见了柳亚子，说因为柳亚子是外甥，小一辈，应当让一下，这一次的案首就取舅舅了。柳亚子虽然屈居第二，但是他的才名却传遍了吴江乃至整个苏州。柳亚子与汪精卫两个年龄相仿的青年（汪比柳大四岁），经历相似才气相当，互相爱慕当是十分自然的事。<BR>　　汪精卫是中国同盟会的发起者和组织者之一，而且是同盟会的重要理论家，孙中山先生三民主义思想的代言人。1906年，柳亚子加入了同盟会，结识了汪精卫。汪年少英俊，仪表堂堂，又是天才演说家，他的演说常常旁征博引借古喻今，分析入微论断严谨，更能联系时局切合场景引人入胜。柳亚子与汪精卫志趣相同，自然引为知己，再加上柳亚子自己患有口吃，不善辞令，因此对汪精卫深表佩服。<BR>　　1910年，27岁的汪精卫潜心研究炸弹，成功之后到北京以开设宁夏照相馆为掩护，秘密建立了暗杀机关，最后决定谋杀摄政王载沣，但是连续两次都没有成功，第三次事情泄露，汪精卫等人被清廷逮捕。被捕时警察从他身上搜出了《告别南洋同志书》等决心一死的书函。审讯时，汪精卫索取笔墨直书供词：“汪季恂，别号精卫，前在东京留学时，曾为《民报》主笔，生平宗旨，皆发之于《民报》，可不多言。丁未年孙逸仙在钦州镇南关起事时曾与其谋，兵败后携炸药军器等出。潜以此等物件，纳入书簏内，寄存友人处。后复在南洋各埠演说，联络同志。寄思于京师根本之地，为振奋天下人心之举，故来……”供词一一道来，痛快淋漓。在狱中写下《绝命诗》四首，其中“慷慨歌燕市，从容作楚囚。引刀成一快，不负少年头。”气冲斗牛，壮怀激烈，传达了革命同志为推翻清朝专制统治视死如归的豪情壮志，一时响彻四宇，环球为之震动。按大清法律，汪精卫等人必死无疑，但是当时清廷自感日薄西山，害怕处死汪精卫将会引发剧烈的反抗，无奈之下改判无期徒刑。次年，武昌革命爆发，清廷一面派兵镇压，一面下达“罪己诏”大赦革命党人，宣布所有戊戌以来因政治问题获罪的人，一律开释。1911年11月6日上午11时，汪精卫出狱。还在四年前，汪精卫赴南洋宣传革命，募集军费，有一华侨巨商之女陈璧君，年仅17岁，才貌出众，她对容貌英俊口若悬河的汪精卫由衷倾倒。汪精卫也有心于这位小自己整整七岁的陈小姐。但是，汪精卫自明，自己这一身随时随地要作出奉献，因此不敢贸然答应陈璧君。直到谋刺摄政王遇赦出狱，才答应了陈璧君，完成了夫倡妇随的姻缘。从此陈璧君是汪的夫人，又是汪的高参，后来，汪精卫在政治上的风风雨雨、雨雨风风都与这位高参的运筹帷幄密不可分。与汪精卫相仿，柳亚子先生20岁那年，到上海进入理化速成班，学习实用化学，想自己制造炸弹，准备从事暗杀，为革命出力。汪精卫从事暗杀，付诸行动，且义无反顾，柳亚子仅仅有这种念头并没有付之实施，因此柳亚子先生对汪精卫十分钦佩。<BR>　　1924年，孙中山先生改组国民党，实行“联俄联共扶助农工”的三大政策。汪精卫被中山先生指定起草改组宣言。柳亚子先生以一个老同盟会会员的资格加入了改组以后的中国国民党。孙中山先生逝世，汪精卫任政治委员会主席，蒋介石是国民革命军总监。1926年3月20日蒋介石利用“中山舰事件”，打击排斥共产党。汪精卫因为蒋介石不打招呼擅自行动，竟然负气出走，赴法国马赛去了。当时柳亚子先生和国民党左派很多人士纷纷呼吁，坚决请汪精卫销假，以主持党务和政务。1927年，蒋介石一手策划的“四·一二”政变发生，汪精卫还为武汉《中央副刊》题词：“中国国民革命到了一个严重时期了，革命的往左边来，不革命的快走开去。”柳亚子先生与汪精卫的政见也完全一致，马上致电谴责蒋介石这种同室操戈的分裂行径。<BR>　　总之，到这里为止，汪精卫的言行思想在柳亚子先生眼里大方向是正确的。汪精卫仍然是能人、是英雄、是荃蕙。汪精卫与柳亚子的交往一直比较密切。汪精卫参加南社比较早，在一千余人中，汪的入社号是第260号，1923年10月10日，新南社成立，汪精卫参加了成立大会，并合影留念，尽管政务繁忙，但汪精卫仍不断有诗词在《南社丛刻》上发表，那时，柳亚子先生对汪精卫器重有加，推崇备至。记得柳亚子先生在作南社与新南社的比较时曾说过，南社是诗的，新南社是散文的，南社的代表人物为汪精卫，新南社的代表人物则是廖仲恺。稍后，胡朴安从《南社丛刻》第3到21集中出了一个选本，名叫《南社丛选》，特地请汪精卫为之作序。<BR>　　仍然是1927年，在8月6日汪精卫竟然发表了《错误与纠正》一文，称自己最大的错误就是“误解了总理的容共政策”，他从此以后决定公开反共。柳亚子先生对汪精卫这种一百八十度的大转弯感到十分失望。柳在给友人姜长林等人的信中说，“武汉的事情被老汪弄糟了”，表示对汪精卫已经不抱什么希望了。<BR>　　1931年“九·一八”事变发生，汪精卫与蒋介石之间的矛盾有所缓和，照道理他们两派应当联合起来一致对外，抵抗日本军国主义的侵略，却不料，汪精卫与蒋介石一起推行所谓“攘外必先安内”的政策，造成对日妥协，对内剿共的局面。这就是汪主政、蒋主军，汪蒋共管国民党，和平分权的所谓“宁汉合流”。对此柳亚子先生感到异常痛心。对于蒋介石其人，柳亚子早已看透，根本不抱任何幻想；可是对汪精卫其人竟然与蒋介石同流合污，柳亚子内心的痛苦真是无法形容。汪在人民大众的心目中一向公认是孙中山先生的理论家、代言人。他这一转变，带着极大的欺骗性，将带动一批人向右转，一起违背孙中山先生的三大政策，中国的三民主义怎么能够实现，中国革命将走上更为曲折复杂的道路。<BR>　　抗战爆发，汪精卫在7月29日和8月3日两次广播讲话，大谈抵抗就是牺牲，就是使整个国家整个民族因抵抗侵略而毁灭。叫嚷：“我们牺牲完了，我们之抵抗目的也就达到了。”众所周知，“西安事变”之后，国共两党再次合作，就是这个汪精卫，阳奉阴违，继续叫嚣“牢牢认定剿共事业不可中止”，诬蔑共产党利用民族意识挑动中日战争。汪精卫甚至纠集了陈公博、周佛海等人组成什么“低调俱乐部”，暗中策划与日本实现所谓的和平。荃蕙彻底化而为茅了，柳亚子先生痛心疾首，斥之为汪逆、国贼、千古罪人！<BR>　　1938年11月26日，汪精卫偕同周佛海、陈公博等一小撮卖国贼逃离重庆，公开发表声明，响应日本军国主义提出的所谓“善邻友好，经济提携，共同防共”三原则，这就是历史上臭名昭著的“艳电”。汪精卫终于撕下了假面具，由暗中通敌到公开卖国，沦为不齿于国家民族的狗屎堆。后来，在日本的武力压迫和政治引诱之下，汪精卫承认了伪满洲国，承认了华北的所谓“自治”和日本侵华以来的全部事实，在“防共”的名义下，又允许日本在华北、蒙疆、华南沿海岛屿和海南岛永久驻兵，完全满足了日本在政治、军事、经济等方面的侵略欲望。日本在1940年3月30日导演了汪精卫的所谓“还都典礼”。其实，汪精卫的南京伪政府完全是傀儡政府，卖国政府，直到日本投降为止，这个政府存在了五年零四个半月。柳亚子先生义愤填膺，多次痛斥汪逆汉奸。<BR>　　有几次，南社社友和其他朋友要为柳亚子先生编全集，柳亚子都不肯同意，他说：“比如汉奸国贼，我从前和他有来往，有恭维他的诗，现在都不能用了……”直到晚年，柳亚子先生移居北长街89号，布置居室时，他亲自指挥安排，鲁迅的条幅、何香凝的画幅都悬挂在中堂。有人找出了汪精卫早年为柳亚子题的扇面和条幅，柳亚子不看则已，一看怒气冲天，挥着手说：“这，这，这种劳什子只配挂到厕所里去！”<BR>　　综观柳亚子先生对汪精卫的态度，从由衷的佩服、热爱和推崇，到失望、痛心和憎恶，根本不凭私人的恩怨为转移，完全是从国家民族的利益出发，他站立的高度、观察人品的视角、品评人物的标准，值得我们沉思和效法。<BR>（责任编辑　赵友慈）","title":"柳亚子与汪精卫","time":1208619068000}