{"id":10085,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　《炎黄春秋》2015年第11期所载《父亲马洪在改革开放年代》，勾起我对往事的几段记忆。马洪是我20世纪50年代在国家经委时期的直接领导，一起共事直到我被划为右派离开经委。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>（一）初识马洪</FONT></STRONG></P>\r\n<P><FONT size=3>　　我认识马洪并在他手下工作，差不多是60年前的事了。1952年我从南开大学经济系毕业，被保送中国人民大学读研究生，毕业后留校任教。1956年暑假即将结束，我被教研室主任找去，他郑重地告诉我：\"经过学校领导研究，已决定调你到国家经委工作。\"我感到十分意外：\"我对教学非常有兴趣，对机关工作不熟悉，请领导考虑调别的同志去吧。\"主任显得很严肃：\"你是党员，党员要服从组织的决定。再说，到经委工作可以理论联系实际嘛。\"我思想不通，去找人事处的领导，他递给我一个大信封：\"你先看看这个。\"原来是人民大学领导给国家经委的一封对我的推荐信。我清楚地记得，信的末尾有一行用铅笔写的批语：\"同意王笃同志来我委，暂在政策研究室协助马洪同志工作。薄一波\"。那个年代党组织在心中的分量很重，我拿着信，没再说什么。</FONT></P>\r\n<P><FONT size=3>　　第二天，经委派车到人民大学将我接到三里河经委给我安排的宿舍。刚吃过晚饭，忽然响起敲门声，走进一位中年人，体貌丰伟，红红面庞，一脸笑意：\"我是马洪，你是王笃吧？来看看你，这里还可以吧？\"他环顾四周：\"你需要什么就告诉我，我就住在西边一栋楼，有空来坐坐。\"我那时只有20几岁，人生地不熟，还没有正式报到，领导就先来看我，让我感动，同时不免也有些紧张。但马洪随和亲切，没有一点架子。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2016/2/1956年的马洪.jpg\" width=428 height=600></P>\r\n<P align=center><STRONG>1956年的马洪</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　次日一早，我因事回到人大，同事们已经听说我调经委的事，七嘴八舌地跟我议论起国家计委的几位领导，这时我才知道我的顶头上司就是高岗在计委当主任时的秘书长、两年前\"高饶事件\"的所谓\"五虎将\"之一的那个马洪。同事们议论得热火，我倒沉默了。我暗下思忖，昨晚见到的马洪那么平和亲切，看上去非常正派，\"他反党？\"我不由在心里打了一个问号。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>（二）经委共事</FONT></STRONG></P>\r\n<P><FONT size=3>　　到经委后，上班第一件事是在马洪主持下，参加讨论及修改薄一波在即将召开的中共八大上的发言稿。经过几天的讨论修改，最终定稿。过程中，马洪给我最深的印象是坦率但很谦和，原则性很强但很委婉，讲话习惯用商量的口吻，没有一点官场中常见的官腔。如果他不同意某人的意见，他会说\"这个问题你看是不是可以这样考虑\"，如果他认为我的文字表述不准确，他就说\"这样写是不是更恰当些\"。</FONT></P>\r\n<P><FONT size=3>　　国家经委在1956年6月组建，与计委职能不同，经委分管国民经济发展的年度计划。我们研究室的工作便是研究年度计划执行中出现的问题，分析有关部门报送的材料并及时上报。</FONT></P>\r\n<P><FONT size=3>　　马洪对撰写及上报的材料要求十分严格。我每写完一稿送他审阅时，除内容外，他对数字是否准确，简化字是否规范都要一一认真查看。所以我写的所有材料，连标点符号都不敢掉以轻心。后来我才知道，我们撰写及上报的材料很多是直接上报中南海的。<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 554px; HEIGHT: 402px\" border=0 alt=\"\" src=\"/upFiles/2016/2/马洪在？？？？.jpg\" width=28 height=32></P>\r\n<P align=center><STRONG>改革开放年代的马洪</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　有一次，我们接到上面的传话，\"要毛毛细雨，不要倾盆大雨\"，\"要白毛女，不要茶花女\"。我不解其意。马洪给我解释，这是指上报情况时要言简意赅，不要长篇大论，要多用原地区或原部门的原始素材，不要多加修饰。白毛女是不加梳理的披散长发，而当时北京正在上演的，根据法国小仲马小说改编的歌剧《茶花女》的女主角，是经过涂脂抹粉的装扮。我明白了，原来这是异常形象比喻的指示。谁的？大家都心照不宣。马洪特别吩咐，要认真执行。</FONT></P>\r\n<P><FONT size=3>　　那时马洪大约30多岁，我20多岁，他比我大不到一轮，都很年轻，干起工作来精力充沛。马洪的特点是不封闭，不拘泥，不教条，不盲从，思维敏捷，思路开阔，不知疲倦。我在与他的闲聊中发现，常有一些新的问题在他脑子里思考。一次他对我说，\"做研究，脑子里要经常有一个问题在思考在酝酿。等到这个问题解决得差不多了，接着再转移到另一个没有解决的问题，要让自己的脑子经常处于一种动员状态\"。的确，我看到的马洪几乎没有闲下来的时候，工作勤奋到忘我的程度。他每天看大量的材料，保持对全国的经济情况全面深入的了解。虽然他已是党内难得的实践型经济学家，但他始终好学不倦。他有一个习惯，喜欢晚上睡觉前看书。他告诉我，看书必选简装本，不用硬面精装的，因为躺着看书便于翻页。</FONT></P>\r\n<P><FONT size=3>　　其实那时，距\"高饶事件\"才两年，但在他身上却看不到有一点受到\"精神创伤\"的样子。谁都知道，在那个时代被牵扯进\"反党集团\"该背负多么大的政治压力，需要怎样的忍辱负重！即使这样，他对工作仍一丝不苟，尤其是后来我自己经历了反右运动的\"洗礼\"，一下子被打到社会最底层20多年，再来体会当年马洪的处境，对他背负大山般的压力，而仍然勤奋敬业，鞠躬尽瘁的这种超凡的人格，更加感佩不已。</FONT></P>\r\n<P><FONT size=3>　　马洪不仅对经济理论研究十分重视，而且更注重理论联系实际，热心经济领域的改革。上世纪50年代，中国的工业企业管理全面效仿苏联模式，管理权高度集中，即\"统得过多，管得过死\"，以至扼杀了企业的自主性和积极性，普遍造成产品成本高，质量差，效益低，浪费大的现象。马洪原在国家计委工作，对此深有了解。到经委后，在他的积极倡导和推动下，1956年底，由经委委托化工部派出有关专业人员组成企业管理调查组，并指定我代表经委参加，赴大连对几家大中型国营企业进行了十多天的调查。结束后，我受命根据调查的第一手资料写了一份综合报告，分别详述了这几个企业劳动、财务、技术管理的现状及存在的问题，并提出改革建议。这份报告以调查组的名义报国家经委，经委再将此报告发送国务院各工业部委。不久经委主任薄一波主持召开了有关各部相关专业司局长会议，马洪参加了这个由他推动的调查讨论。与会者结合他们的实际经验，对企业管理体制存在的种种弊端，提出了不少有针对性的改革建议。但没想到，不久整风运动开始，这一改革的良好开端被一风吹了。在当时的情况下，马洪敢于挑战苏联模式，从实际出发，积极倡导企业管理改革，即使在今天看也是大胆的，极其难能可贵的。</FONT></P>\r\n<P><FONT size=3>　　马洪还有一个特点，重视和放手使用年轻人。我们政策研究室选举支部书记时，马洪提议\"老王\"（我当时只有27岁，但马洪一直这样称呼我），一致通过了。那时只要是经委主任、副主任召开的各种类型的会议，马洪都会通知我去列席旁听，让我及时了解国民经济计划的执行情况和存在问题。他对我说，既要了解全局，也要了解一些工业部门的发展动态。所以我经常参加各种会议，能听到一些重要的信息。例如，1956年中共八大闭幕不久，薄一波曾召开有关部委的司局长会，会议还未开始，大家都在闲聊，薄提高嗓门，插了一段话：\"主席说啦，八大决议中对国内主要矛盾的提法是不对的，应该仍然是无产阶级跟资产阶级的矛盾。但已经形成的决议又是严肃的，不宜随便改动。但是，我们在思想认识上还是需要这样来认识。\"这意味着党的最高领导人的思想与党的决议中关于国内主要矛盾的论述不一致了。当时北京的一些高校和学术单位还都蒙在鼓里，还在热烈地讨论八大刚通过的决议里，关于落后的生产力与人民日益增长的物质和文化需要之间的矛盾，这一国内主要矛盾的论述。人们完全不会料到，八大决议中这一正确论断，没有经过任何组织程序，墨迹未干，就被领导人一句话否定了。可悲的是，这一句话背后所代表的思想日趋深化，乃至恶性发展，导致了10年后的文革，使国民经济濒于崩溃，给国家、党和人民带来了无比深重的灾难。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>（三）忘年之交</FONT></STRONG></P>\r\n<P><FONT size=3>　　我和马洪除了工作上的接触，晚饭过后我们经常聊天。那时我是单身，下班后经常去他家串门，在他的卧室里一坐就聊开了，无拘无束。他觉得我坦诚，好学，思想比较活跃，较少框框，工作不拖沓，笔头较快，故比较放心让我做事。有一次他要去外省出差，但手头还有一书稿未完成，出版社催稿甚急，而其中还有一章没有写完，他就嘱我帮他执笔完成。后来他拿到稿费后说要请我去吃北京烤鸭。后因我们两人都实在太忙，始终未能一快朵颐。通常我们聊天时，话题甚广，既聊眼前事，也聊陈年往事。记得有一次他说起东北土改时期，他曾看到吊打一个地主婆，逼其交出浮财，工作队还把这作为经验推广。他对这种非人道的做法非常反感。</FONT></P>\r\n<P><FONT size=3>　　出于对马洪的尊重，我在聊天时绝不触及\"高饶事件\"这一沉重的话题。但有几次，不知为什么他却主动提及了，每次说的不多，例如：\"以前你没问题的时候就说你什么都好，一旦有事了，就说你什么都不行了\"，\"那时我整整一个月没有睡着觉啊\"，\"我那时太年轻了，太一帆风顺了\"。当时我听了，真不知拿什么话来劝慰他，记得只说过一句：\"让过去的过去吧。\"</FONT></P>\r\n<P><FONT size=3>　　其时，他仍没有摆脱\"高饶事件\"带给他的政治阴影，他心底的隐痛不经意地流露了出来。而我在劝慰他的同时，也感受到他对我的信任。从那以后，我不再仅仅把他看作领导，还从心底把他当成一个可以说心里话的知己。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>（四）反右运动</FONT></STRONG></P>\r\n<P><FONT size=3>　　1957年1月，中央公布了整顿主观主义、官僚主义、宗派主义三风的决定。开始我认为整顿三风是针对领导干部的，跟我们年轻人关系不大。但听到经委的一些老干部私下议论，说这次运动会不会像1942年的那次延安整风，流露出忧虑的神色。</FONT></P>\r\n<P><FONT size=3>　　5月初，经委副主任贾拓夫召开了各局室的党支部书记会议，传达中共中央《关于整风运动的指示》，我作为研究室的支部书记参加。我注意到贾拓夫在传达中，特别强调整风中\"要和风细雨\"，力求大家\"知无不言，言无不尽，言者无罪，闻者足戒\"。积极帮助党整掉身上的三风，造成又有集中又有民主，又有纪律又有自由，又有统一意志、又有个人心情舒畅那种生动活泼的政治局面。大家听了心情振奋，纷纷表示一定帮党整掉三风。</FONT></P>\r\n<P><FONT size=3>　　整风的指示传达以后，经委大院热闹起来。大楼边贴满了鸣放的大字报，每天人头攒动，争相观看。办公室里几乎见不到有人在埋头办公，各个局室都是一片嘈杂的热烈的鸣放声。研究室的鸣放会是我主持的。马洪是我们室的领导，但他为人正派，工作勤奋，作风民主，很受敬重。在大家心目中，他身上几乎没有一点三风的影子。于是大家的话题便转移到社会上各种鸣放的言论上，气氛才从冷清变得活跃起[FS:PAGE]来。但马洪始终很少说话，他只微笑着听我们高谈阔论。他是延安出来的，经历过延安整风，两年前又经历过\"高饶事件\"，政治资历比我们深，经验比我们多。而我年轻，就有点不知深浅，加之主持鸣放会，平时看的党内文件中的\"阴暗面\"多些，这时就把持不住，话多，不免还有些尖锐。鸣放之外，我还写了《不要让保密制度窒息经济科学的发展》的文章，觉得尽了一个党员对整风的责任。约在5月下旬，马洪给我看了中共中央发给党内高级干部的\"绝密\"文件，其中说到让鸣放的人\"猖狂一个时期\"，\"诱敌深入，聚而歼之\"，以及\"钓鱼\"之类的话（后来编入了《毛泽东选集》第5卷第425页）。我看后十分震惊，原来鸣放竟是为了引蛇出洞，而所谓知无不言，言者无罪等等全是\"钓鱼\"的阳谋之计。</FONT></P>\r\n<P><FONT size=3>　　鸣放的热情没有持续多久，人们就被6月8日《人民日报》的社论《这是为什么》一棒打懵了。此时政治风向急转直下，热气腾腾的大鸣大放，立马变成了义愤填膺的反右大批判。人们顿时惶惑地沉默下来。而党员们则投入批右，忙着对照检查，划清界限。经委党委还办起了反右大批判的刊物，指定我为副主编。那时候，我白天参加开会批右，晚上为刊物审稿，一边审一边心里犯嘀咕，叫人鸣放，放了又反，而言者无罪又言之在先，这到底是怎么回事？这时仍然没有把自己与右联系起来，认为自己是忠心为党的。随着运动步步深入，中央文件指出，右派不仅党外有，党内也有，而且隐藏在革命队伍中，是更加危险的敌人。这时我心里真有点儿发毛了，自己恐怕在劫难逃。因为我是研究室每次鸣放会的主持人，为起带头作用，不免放得多一点，还写了批评文章，要是无限上纲就难免入网。这个心中的隐忧，在反右的高潮中终于成为可悲的现实。</FONT></P>\r\n<P><FONT size=3>　　对我的批判会是与国防工业局合并一起召开的，主持人是一位穿着呢子军服的局长。大家还是和风细雨，与人为善地帮我分析犯错误的根源，最后局长做出的结论是：资产阶级个人主义的恶性膨胀。马洪与以前一样，话不多，不得不说时，说几句也不过头。倒是在以后几十年中，让我一直难忘的是，在一边倒的批判声中，在一次批判会上，同事才晓予（80年代初任薄一波秘书）竟说了一些肯定我的话：\"你以前在××问题上立场观点都是正确的，为什么现在思想又变化了呢？希望你好好反省一下。\"我当时感到诧异，才晓予提到的那个问题是我和马洪在他家卧室里，两人聊天时说的，他怎么会知道？而且在当时那个气氛下，感到他的调子显得与批判的大环境不协调，他不是在批判我。开完会，想了很久，终于明白这是马洪透露给他的，意在让他托我一把，让我在这次政治风浪中不致被冲得太狠。</FONT></P>\r\n<P><FONT size=3>　　由于想不通我竟然被人说成反党，我心情抑郁，终日恍惚，不久便开始吐血。但我坚持工作。马洪并没有对我另眼相看，一如既往地把工作交给我，甚至将某杂志社向他的约稿也让我来写，在当时的政治氛围下，能做到这一点，真使我永难忘怀。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>（五）黯然惜别</FONT></STRONG></P>\r\n<P><FONT size=3>　　1958年春，为了净化政治环境，北京的绝大部分右派分子被遣送农场和北大荒\"劳动锻炼\"。一天，经委楼下停了一辆卡车，要将\"分子\"们送往北京火车站。我当时身体虽然有病，但自知难以幸免，正在准备行李，马洪来到我的住处轻声对我说：\"老王啊，你身体不好，不要去了。\"听了这话，我激动得一时不知说什么才好。一个多月后，他跟我说，\"你还是去石家庄钢铁厂工作吧，老郝在那里当党委副书记，你们也熟悉，你去那里也好有个照应。\"（老郝是我以前的同事，原薄一波秘书）。上帝！我立刻意识到这是马洪帮我安排的。马洪话虽简单，但可以想象他为我免去劳改农场，又想办法安排我去石家庄，得跟有关部门费多少口舌，花多少努力才让我躲过这场生死劫！后来得知，组织部门已经把我放在去甘肃的名单上。90年代，我看了很多回忆录，才惊觉当初要让我去的地方，就是那个右派死得最多最惨的甘肃夹边沟！</FONT></P>\r\n<P><FONT size=3>　　临离开北京的前一晚，我悄悄来到马洪家，向他辞别。他对我说了很多劝慰和鼓励的话，要我在政治风浪中坚强，要经得起考验，不要消沉。送我到门口时，他一字一句地对我说：\"老王，我不认为你反党反社会主义。你先去，过些时候我再想办法把你调回来。\"我当时感动得热泪盈眶，哽咽无语。这几句知心而感人的话，我一直铭记在心。</FONT></P>\r\n<P><FONT size=3>　　我到石家庄后，带病努力工作，得到大家的认可。大跃进期间，马洪大概从别人那里听说我身体仍然不好，寄来50元钱周济我。1961年石家庄钢铁厂濒于关闭，在同年下放支农运动中，我来到了江苏农村，在乡间自食其力，先后做过公办代课、民办教师，不惑之年竟然还当过三年插队\"知青\"。历尽坎坷，尝尽了种种艰难和辛酸，直至1979年才获得改正。在这之前，大约1978年，马洪辗转了解到我的情况，给我写了一封信，在信中说：\"你的问题很快就会解决。\"叫我放心。信的最后他写道：\"希望早日见到你。\"</FONT></P>\r\n<P><FONT size=3>　　经委给我发了右派改正通知后，不久又恢复了我的党籍和高教工资级别。这时我反倒十分犹豫，是去北京中国社科院，回到马洪身边工作，还是留下来，做中学英语老师的培训工作？经过几天的反复考虑，有了这么多年的苦难坎坷，我对自己有了几分清醒的认识。以我喜欢自由思考和喜欢直言的性格以及很重的书生气，不太适宜再做跟政治靠得太紧的工作，还是让自己的后半生过得安稳一点吧。唯一感到不安的是，我辜负了马洪对我回京工作的期望，心中充满了对他的内疚。也许聊以告慰他的是，我后来先后获得了江苏省级表彰和\"全国优秀教师\"的称号。</FONT></P>\r\n<P><FONT size=3>　　80年代初，我因私事去北京，与马洪通话相约见面，彼此都很高兴和期待。我到国务院去看他，出乎意料，他生病住院了。他出院后，给我来信对未能晤面感到十分惋惜，但又满怀希望地说：\"我们会有机会再聚首谈心的。\"但那时候，他已肩负重任，实在太忙，我又不在北京，我们的见面终于成了泡影。这成为我一生无法弥补的遗憾。</FONT></P>\r\n<P><FONT size=3>　　历史在宏大叙事之外还有无数与之相连的细节。而正是在这些细节之处最能清晰地看到历史的偶然和必然，一个人也是如此。这些不经意的细节最能折射出一个人的品德和气质。大是大非可以勾勒出他的正面形象，而细节则丰满了他的侧影。马洪同志去世已经8年，我仍然深深怀念他。人一生可以有过几个工作，也可以有很多领导，但不是每个工作都能让你难忘，也不是每个领导都能让你终生怀念。我很幸运，在我的青年时期遇到马洪这样一位虚怀若谷，博学勤奋，为人正派，作风民主的好领导。他的人格，他的襟怀，他身上的人情味，他的工作和治学精神都让我深为敬重和怀念。我们中国人说大爱不言谢，而我也已经没有机会向我的老领导言谢了！</FONT></P>\r\n<P><FONT size=3>　　马洪在我心中是一座高大的丰碑。■</FONT></P>\r\n<P><FONT size=3>　　（作者为江苏如皋市教师进修学校退休高级讲师）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　王彦君）</FONT></P>","title":"怀念马洪","time":1455031902000}