{"id":10109,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　2016年是《中英联合声明》颁布32周年。这项意义重大的声明收回了中国对香港主权，并宣布\"除外交和国防事务属中央人民政府管理外，香港特别行政区享有高度的自治权\"；\"享有行政管理权、立法权、独立的司法权和终审权。现行的法律基本不变。\"换言之，中国内地与香港将长期实行\"一国两制\"。近32年来，《中英联合声明》承诺的\"一国两制\"得到了有效兑现，香港获得了高度法律自治。</FONT></P>\r\n<P><FONT size=3>　　然而，两种截然不同的制度与文化并存于同一个国家，是一项世界空前的制度创举，其有效维持与发展无论对于内地还是香港都是一项严峻挑战，需要高度的智慧、理解、宽容与互信。自1997年香港正式回归，《中华人民共和国香港特别行政区基本法》（以下简称《香港基本法》或《基本法》）实施以来，由于基本法附件规定的政治民主处于\"进行时\"，香港某些派别对于政治改革的进程和中央产生了分歧。尤其是随着全国人大常委会承诺的2017年\"双普选\"日期越来越近，香港部分选民对于制定一个\"符合国际标准\"的普选方案之期待也越来越迫切，有人甚至发起了比较激进的公民行动，注1引起了中央的严重关注。在这种情况下，尤其有必要保持理性克制与有效沟通，尊重《基本法》的有关规定与精神，才能顺利应对政改过程中出现的复杂形势。</FONT></P>\r\n<P><FONT size=3>　　本文从比较《香港基本法》中法律自治和政治自治的不同定位出发，分析了政治自治不足的制度成因及其后果。笔者认为，解决香港政改困惑的答案不在别处，正在于《香港基本法》及其昭示的\"一国两制\"原则本身。只要中央维持超然中立的政治姿态，积极取得香港各界民众的善意和互信，信任多数香港选民的理性与智慧，尽早实现建立在\"一人一票\"基础上的选举体制，那么香港的和平稳定就得到制度保障，而中央权威与主权统一也将同时受到维护。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>一、高度自治的法理定位</FONT></STRONG></P>\r\n<P><FONT size=3>　　至今仍不时有人提议，特别行政区的高度自治不如欧美联邦制的地方自主权，注2但是这种理解显然误读了《基本法》\"一国两制\"的设计。事实上，《香港基本法》第2条意义上的\"高度自治\"在法律上远超以美国为代表的联邦国家乃至欧洲联盟这样的邦联实体。在立法、行政、司法层面上，特别行政区享有高度完整的法律自治。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>1.欧美联邦模式</STRONG></FONT></P>\r\n<P><FONT size=3>　　众所周知，在联邦国家，联邦法律在各地均有直接效力与最高地位，地方无权单方面抵制联邦立法的实施。虽然联邦立法权的范围是有限的，但是在此有限的范围之内，联邦宪法与法律却具有最高权威。最高地位是直接效力的题中应有之义，否则联邦立法一旦适用即发生\"地方化\"，各地法律可以随意超越联邦立法，或各地法院可以随意解释联邦立法，那么联邦法律的存在有何意义？因此，美国联邦宪法第6条规定：\"本宪法以及根据其所制定的合众国法律……是国土的最高法律；不论任何州的宪法或法律是否与之相左，各州法官均受之约束。\"联邦德国《基本法》第31条也规定：\"联邦法律高于各州法律。\"这里的联邦法律当然是指联邦根据宪法有权制定的法律；否则，违宪的立法并不构成有效的\"法律\"，但是合宪的联邦立法一定是最高的。这是法律体系的统一与完整的必然要求，因而并不限于联邦国家，只不过中央集权的单一制国家在这个问题上一般没有疑义，毋庸赘述。在联邦国家，由于联邦立法权限于宪法授权，超越宪法的联邦立法越权无效，而各州可以在法院和联邦分庭抗礼，在权限问题上和联邦一争高下，但是一旦法院裁定联邦法律具备宪法授权，那么它就具有普遍的直接与最高效力。</FONT></P>\r\n<P><FONT size=3>　　早在1819年的\"美国银行案\"，注3马歇尔首席大法官的判决意见就已明确这一原则。马里兰州挑战联邦建立美国银行的权限，但是被最高法院驳回。既然联邦有权成立美国银行，那么马里兰州即不得通过征税等方式阻碍美国银行的运行。马歇尔法官指出：\"贯穿我们宪法的原则乃是宪法和根据它所制定的法律具有最高地位。它们控制各州的宪法和法律，而不能反受其控制。\"注4既然联邦宪法及合宪的联邦法律具有最高地位，联邦法院自然也是联邦宪法与法律的最高解释者。事实上，早在1816年的\"地产充公案\"，注5最高法院即已明确联邦法院作为联邦立法最高解释者的地位。如果州法院对联邦法律的解释和联邦法院发生冲突，当然以联邦法院的解释为准。联邦立法及司法判决的最高效力是其直接效力的自然结果，在美国一直没有争议。直到内战前夕，南部盛行\"废止理论\"（NullificationDoctrine），主张各州有权自行抵制违宪的联邦法院。内战结束后至今，联邦立法的直接适用与最高地位从未受到任何实质性挑战。</FONT></P>\r\n<P><FONT size=3>　　即便在比联邦结构更为松散的欧洲联盟，共同体法律依然享有同样的直接效力与最高地位。连同其后的《统一欧洲法案》和《欧洲联盟条约》，创立共同体的三项原始条约构成了共同体的\"首要法律\"（PrimaryLaw）。除此之外，共同体还存在根据这些首要法律而制定的\"次级法律\"（SecondaryLaws）。在这些法律当中，具有普遍约束力的\"规章\"具有\"直接效力\"（DirectEffect），即无须成员国采取任何行动，共同体规章即构成成员国法律秩序的一部分。第249条明确规定：\"规章应具备完全约束力，并直接适用于所有成员国。\"共同体的\"指令\"则只有在成员国采取行动加以贯彻之后，才成为成员国的法律，但是在超过贯彻期限之后，指令也具备直接效力。早在1963年的\"甲醛进口税案\"，注6欧洲最高法院系统阐述了共同体条约的直接效力原则。虽然共同体条约并未明确规定，但是欧洲法院从一开始就承认共同体条约和法律的最高地位（SupremacyofCommunityLaw）。在1964年的\"电力国有案\"，注7欧洲最高法院明确肯定了共同体法律的最高地位原则。和美国的联邦法律类似，共同体权力必须受到条约的明确或隐含授予，但在条约授权的合法范围内，共同体法律具有最高地位，任何与之抵触的成员国法律都应被判决无效。成员国不得利用任何国家法律去推翻共同体法律，就连长期有效的宪法传统亦不例外；政府不能借国家宪政结构的原则或宪法基本权利与共同体法律不合为由，削弱后者在该成员国的效力。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>2.超越联邦制的法律自治</STRONG></FONT></P>\r\n<P><FONT size=3>　　和联邦体制相比，香港特别行政区的法律自治程度显然高得多，因为绝大多数中央法律并不直接适用于香港，自然也就谈不上中央立法之于香港的最高地位。这正是《基本法》\"一国两制\"的基本构想。《基本法》第8条规定：\"特别行政区享有立法权。\"第17条规定，特别行政区原有法律\"予以保留\"，同《基本法》相抵触或经特别行政区的立法机关做出修改者除外。香港立法机关制定的法律须报全国人大常委会备案，但\"备案不影响该法律的生效\"。除了《基本法》所特别列举的全国性法律之外，特别行政区一般只适用《基本法》以及特区所制定的法律。《香港基本法》第18条规定，在特别行政区实行的法律包括《基本法》、符合《基本法》的原有法律和特区立法机关制定的法律。除列于《基本法》附件三者外，全国性法律不在特别行政区实施。任何列入附件三的法律，限于有关国防、外交和其它按《基本法》规定不属于特别行政区自治范围的法律，目前主要包括《国籍法》《外交特权与豁免条例》《领事特权与豁免条例》《领海及毗连区法》《国旗法》《国徽法》《香港特别行政区驻军法》。这些中央立法显然并不影响香港立法自治的大局。</FONT></P>\r\n<P><FONT size=3>　　立法自治的题中之义是司法高度自治。《香港基本法》的第19条规定，\"特别行政区享有独立的司法权和终审权。\"特别行政区法院除继续保持原有法律制度和原则对法院审判权所做的限制外，对特别行政区所有的案件均有审判权。之所以如此，是因为特别行政区法院最熟悉本地法律，因而最有资格解释本地法律，而日常统治香港的法律正是其本地立法而非中央立法。在事实上，联邦国家，虽然联邦法院对联邦立法享有最高解释权，各州法律的最高解释权却在本州法院那里，即便在审理案件中遇到州法，也必须沿用该州最高法院对州法的解释。</FONT></P>\r\n<P><FONT size=3>　　当然，特别行政区不是法律上的独立王国；\"一国两制\"不仅凸显了\"两制\"安排，而且也包含\"一国\"因素。首先，《基本法》本身是由全国人大而非香港本地立法机构制定的，而香港的立法自治与司法自治都是《基本法》赋予的；《香港基本法》第2条规定，全国人大\"授权\"特别行政区实行高度自治。在理论上，全国人大可以按照《基本法》规定的程序随时修改甚至撤销《基本法》，从而取消香港的高度自治，但实际上这种情况是不可能发生的。\"一国两制\"及其所赋予的高度法律自治是《基本法》的核心精神，只要香港社会保持基本稳定就不会发生变化。其次，特别行政区法院对国防、外交等国家行为无管辖权，因而在审理案件中如遇到涉及这些方面的事实问题，应取得行政长官就该等问题发出的证明文件，而行政长官又须取得中央政府的证明书。</FONT></P>\r\n<P><FONT size=3>　　最后，《香港基本法》第158条规定，《基本法》的解释权属于全国人大常委会。后者授权特别行政区法院在审理案件时对《基本法》关于特别行政区\"自治范围内的条款自行解释\"。在审理案件时，特别行政区法院对《基本法》的其他条款也可解释。但如果涉及《基本法》关于中央政府管理的事务或中央和特别行政区关系的条款，而该条款的解释又影响到案件的判决，那么在对该案件做出不可上诉的终局判决前，应由特别行政区终审法院提请全国人大常委会对有关条款作出解释，该解释对终审法院具有法律约束力。1999年的\"吴嘉玲等诉入境事务处处长案\"显示，注8全国人大常委会和终审法院可能就某些《基本法》条款的理解以及提交人大解释的必要性存在一定分歧，引起了两边法律界的一些争议。但是在2011年的\"刚果金案\"，注9终审法院自回归后首度提请全国人大常委会解释《基本法》的相关条款，表明双方磨合已经取得了一定成果。事实上，回归近19年以来，全国人大常委会仅对《基本法》做过4次解释，其对香港法律体制产生的影响远不如回归前作为殖民地最高法院的英国枢密院。因此，认为人大释法会影响香港自治的观点是缺乏事实根据的。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>二、政治自治的不足及其后果</FONT></STRONG></P>\r\n<P><FONT size=3>　　和法律上的高度自治相比，香港的政治自治程度远不如联邦国家。事实上，从条文上看，特区政府的自治还不如内地省市区政府：按现行《宪法》第三章第五节规定，中国地方的[FS:PAGE]主要领导均由当地人大选举产生，而不需要上级政府任命。注10《香港基本法》第45条则规定，特区行政长官在当地\"通过选举或协商产生，由中央人民政府任命\"。政治与法治的自治程度存在一定落差，难免会成为香港民众的关注焦点，而政治改革也正是近年来香港社会的热门议题。2007年，全国人大常委会明确了行政长官和立法会普选的时间表。到2017年，也就是香港回归20周年之际，香港终于可以通过普选产生特首和立法会的全体议员。对香港政制发展进程来说，这确实是一个具有里程碑意义的重大突破。如果香港立法会和行政长官都由选民直接选举产生，那么香港政治自治不足与法治高度自治之间的落差即将自然消失。</FONT></P>\r\n<P><FONT size=3>　　然而，近年来发生在香港的政治事件削弱了中央和香港某些派别之间的互信，对未来的政改投下了阴影。从2003年第23条立法的提议及其引发的大游行到每年两次的夏季游行，从2012年港府提出的\"国民道德教育计划\"及其引发的大规模集会再到香港2014年\"占领中环\"激进策略，香港民众本能地希望能尽早实现立法会和特首直选，而中央则对完全意义的政治民主自治放心不下。这两种希望都是可以理解甚至完全自然的。民主固然是当今世界不可逆转的大趋势，但《基本法》是一种极为特殊的宪法安排。由于内地的法律一般不适用于香港，且香港在财政上也保持完全独立，行政控制往往被认为是维持国家统一的唯一途径和标志，因而中央政府对港府直选的担心是很自然的。于是就产生正是为了保证自治才需要削弱自治的悖论——正是为了保证香港在法律上的自治，才需要削弱其在政治上的自治。然而，这样显然只能进一步削弱中央和香港民众的互信，使得共识本难以达成的政改方案雪上加霜。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>1.缺乏政治互信的制度成因</STRONG></FONT></P>\r\n<P><FONT size=3>　　\"一国两制\"是空前的制度创举，其在实施过程中遭遇挑战也是势在必然。其中最严重的挑战在于，由于内地与香港之间存在巨大的制度与文化差异，双方几乎注定会产生误解和猜疑，而难以形成政治互信。香港民众认为表达自由天经地义，游行示威也是《基本法》规定的基本权利，但是内地则很可能将其理解为少数人策划的政治挑衅甚至是对主权的挑战。事实上，这正是两种制度与文化的隔空碰撞；这种碰撞在很大程度上是彼此缺乏信任造成的，而这种不信任导致双方在博弈过程中都采取了一些本可以避免的过激措施，从而进一步损害了双方的感情和互信。换言之，双方都很容易陷入一种难以自拔的\"囚徒困境\"（PrisonersDilemma）。</FONT></P>\r\n<P><FONT size=3>　　假设中央政府和香港\"泛民主派\"（\"泛民派\"）都可以选择两种策略——合作或不合作。香港\"泛民主派\"的合作策略是在拥护统一的大前提下渐进地追求自由民主，既不求在一夜之间实现完全的民主自治，也不诉诸过于激进的口号或行动，不合作的策略则反之；中央政府的合作策略是理解和尊重香港民众的要求，并不断采取实质性的措施以兑现《基本法》的承诺，不合作的策略则反之。不难想象，在缺乏互信的情况下，中央和香港可以说是处在一种\"囚徒困境\"之中。如果中央顾虑到它的控制放松一步，香港就会得寸进尺，那么它是不会放松控制的；如果香港民众害怕自己不争取，自由的空间就将被压缩到零点，那么他们无论如何都会尽全力为自己的权利而斗争，甚至不惜诉诸夸张的行动以尽量争取空间。</FONT></P>\r\n<P><FONT size=3>　　这种恶性循环的重复博弈过程进一步证实了各自原先对于对方的一种妖魔化假想：在港人看来，中央的目的就是要剥夺香港人的自由，只有寸步不让；在中央看来，香港就是有那么一群抵抗政府、鼓动分裂的\"卖国者\"，绝对不能放松控制。可想而知，虽然香港和中央都想获得对自己最有利的结果，但最后的结果对于双方而言都是最糟糕的。2014年的\"占中运动\"似乎验证了\"囚徒困境\"的不幸预言。在部分香港民众看来，既然港府并非由直接选举产生，不能代表多数民意推动政改直选，唯一的方式就是\"占中\"这样的激进行为表达\"公民不服从\"。注11在中央看来，香港正成为愈演愈烈的\"反共基地\"，放开直选风险太大；在这种情况下，或许只有主动介入香港政治，才能保证未来选出来的特首是中央放心的人选。然而，如果因为缺乏互信而偏离政治中立，那样只会进一步削弱中央权威和国家统一。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>2.政治中立与香港政治生态</STRONG></FONT></P>\r\n<P><FONT size=3>　　事实上，政改方案搁浅早有前车之鉴。2005年12月21日，香港立法会未能以2/3多数通过行政首长提议的政改方案，标志着保守政改方略的失败。后来在2007—2008年选举前确实没有新的方案出台，此次搁浅意味着香港民主化进程的一次挫折。虽然香港政改进程不会因此而停滞不前，但这次事件还是在更深层次上体现了《基本法》\"一国两制\"所面临的困惑。虽然政改方案受到了中央领导人的高度肯定，但香港的\"泛民主派\"却出于种种原因而不能接受方案。在此且不论他们这种做法是否值得称道，也不论究竟谁应该最终为这次政改搁浅负责，笔者的问题是，如果特首明知不能保证政改方案获得2/3多数的支持，为什么他还是仍然抱着一种试试看的侥幸心理冒险将方案提交立法会，而不是做更多的协调和沟通来获得更大多数的支持？笔者的一个或许并非虚妄的猜测是，特首之所以这么做，部分原因正是他自信有了中央的支持，更何况如果因港内需求而修改方案，又未必能获得中央的认可。由于特首是由中央任免的，且《基本法》第52条表明，除了在极少数情况下他无须对立法会负责，因而对于他来说获得中央认可是更重要的。但这种考虑的最后结果是，政改方案没有跨出立法会的大门。因此，这次政改方案的流产实际上反映了中央与\"泛民主派\"之间在政改进程上的分歧和对峙，而特首夹在中间只能削弱他在香港民众中的声望。</FONT></P>\r\n<P><FONT size=3>　　如果说中央对特首的制度性支持可能会削弱其民意代表性与执政合法性，那么偏离政治中立的直接干预将产生更为不利的后果。日常政治干预很难\"一碗水端平\"，而政治上的厚此薄彼很容易加剧双方猜忌、削弱政治互信，甚至人为造成冲突。事实上，这种冲突随着2017年的临近而有所激化。本来，中央已经承诺在香港回归20周年之际实行普选改革，这是\"港人治港\"的重要举措。然而，由于双方互信不足，加剧了中央对香港政治前景的担忧，担心一旦政治反对力量上台会直接挑战国家统一和主权完整的底线，似乎有必要采取一定的政治准备措施。2012年，港府推行的\"国民道德教育计划\"就是在这个背景下产生的，注12结果引起香港社会的普遍反对，进而削弱新一届政府的选民威信。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>3.政治中立与中央权威</STRONG></FONT></P>\r\n<P><FONT size=3>　　如果不能信守政治中立，那么后果必然是不仅削弱港府的执政合法性，而且削弱中央政府的权威，最终削弱主权统一的选民基础。其中的道理和政教分离一样：如果政教不分，政府对某个教派的偏袒看似赢得了那个教派的支持，但必将引起其它教派的反感和排斥；政府一旦涉足宗派纷争这潭\"浑水\"，最后必然发现得不偿失。同样，如果香港社会的某些政治势力认为自己受到了排斥，那么他们就会从感情上疏远乃至背弃内地，进而成为\"港独\"思潮的俘获对象。在这个意义上，就和政教分离是对政府自身的保护一样，政治中立也是对中央政府自身威望的保护。如果中央不慎卷入了复杂的特区利益纠葛，结果只能是削弱香港民众对中央的支持，甚至产生分离主义势力。</FONT></P>\r\n<P><FONT size=3>　　目前，几乎所有的香港政治力量都在《基本法》范围内活动，无论哪一派都承认中国的主权统一，因而没有必要夸大事态的严重程度。如果产生人为的对立，那么就必然把对立面排除出支持统一的大阵营，反而削弱统一的力量。事实上，就和某些貌似不友善的政治势力并不反对主权统一一样，某些政治力量之所以对内地显示出亲近，也未必是出于信仰或立场上的原因，而是因为这样做有好处。虽然这些团体一般不会\"闹事\"，但是一旦涉足他们和对立团体的政治纷争，就卷入了\"剪不断、理还乱\"的利益纠葛。不仅如此，中央对特定的特首人选以及特区某些派别的公开支持反而可能会干扰香港的民主治理。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>三、走向政治中立的中央与特区关系</FONT></STRONG></P>\r\n<P><FONT size=3>　　要维持中央权威、主权统一和香港地区稳定，有必要和香港各界达成互信并坚守政治中立原则，避免涉足香港政治纷争。中央对于特别行政区应有一种谦抑而超然的态度，对于香港内部的政治纷争隔岸观火、保持中立。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>1.清除概念误区</STRONG></FONT></P>\r\n<P><FONT size=3>　　要走向政治互信，前提是清除概念误区。笔者认为，目前在\"一国两制\"及其所统辖的中央与特区关系主要存在以下几种误解。一是未能充分认识《基本法》对香港特区的高度自治保障，认为特首任命等机制为中央介入特区政治纷争提供了法理空间；二是未能区分政治忠诚和主权认同两种不同性质的概念，认为主权统一要求特首和中央政治立场保持一致；三是误解了香港民间政治立场的性质，认为和当前港府不一致的派别执政就意味着国家分裂。</FONT></P>\r\n<P><FONT size=3>　　首先，《基本法》第2条保障香港特区\"实行高度自治，享有行政管理权、立法权、独立的司法权和终审权\"。虽然特首及其提名的主要行政官员由中央政府任命（《基本法》第15条），但是这一机制并不授权中央介入特别行政区的日常政治事务。事实上，《基本法》第22条明确禁止各级地方政府干预相关事务：\"中央人民政府所属各部门、各省、自治区、直辖市均不得干预香港特别行政区根据本法自行管理的事务。\"因此，对香港自行管理的内部事务的任何干预均需要《基本法》授权。《基本法》所规定的中央权力主要包括全国人大修改《基本法》、全国人大常委会与国务院提议修改《基本法》（第159条）、全国人大常委会解释《基本法》（第158条）、全国人大常委会\"发回\"（即撤销）立法会通过的立法（第17条，尚未行使）、国务院任命行政长官及主要官员（第15条）。如以其它方式干预特别行政区的内部事务，并不符合《基本法》的规定与精神。</FONT></P>\r\n<P><FONT size=3>　　其实，《基本法》虽然规定了特首的中央任命机制，却并未授权国务院罢免不合格的特首。在某种意义上，这种机制和美国总统任命联邦法官相类似。虽然总统对于联邦法官（尤其是最高法院的大法官）人选有一定的自主选择权，但是任命之后即无法控制法官行为，因而任命之后让总统大跌眼镜、后悔不迭的也大有人在。注13当然，在司法独立的法治国家，没有人会认为法官应该对总统\"负责\"。同样，特首任命机制没[FS:PAGE]有使之成为类似于内地地方官员的上级负责制。虽然《基本法》第43条规定：\"行政长官依照本法的规定对中央人民政府和香港特别行政区负责\"，特首并不是向国务院负责的部长或省长负责。由于《基本法》附件一详细规定了特首的选举方式，第15条也完全可以被理解为一种确认程序，只有在出现危机（如国家分裂）情况下才发挥实质作用。</FONT></P>\r\n<P><FONT size=3>　　其次，政治忠诚与主权认同是两个不可混淆的概念。政治忠诚是指某个人或机构对特定政治派别的拥护与依附，主权认同则是在宪法基础上对统一国家的认同感。《基本法》第1条明确规定了特别行政区的主权属性，香港是中国\"不可分离的部分\"；任何人不认同这一基本原则，显然都不适合作为行政长官或特别行政区的任何官员。然而，主权认同并不要求特首或任何官员和特定的中央政府立场保持一致。的确，《基本法》（第43条）明确规定特首向中央政府负责。但如果中央将此理解为特首（或中央任免的其他特区官员）必须和中央完全保持一致，那就误解了《基本法》的精神。虽然《基本法》关于特首向\"特别行政区负责\"的具体机制规定得不甚明确，因而实施起来可能有困难，但《基本法》关于\"港人治港\"的基本精神是清楚的，且第45条和第68条关于\"最终达至全部议员由普选产生\"以及行政长官\"按民主程序提名后普选产生\"的目标是明确的。</FONT></P>\r\n<P><FONT size=3>　　然而，由普选产生的行政长官和立法会却未必能在每一件重大事项上都和中央保持一致——事实上，对于香港自治范围内的事项，他们确实也没有必要听命于中央。反过来，中央并没有什么特别有效的机制保证自己的人选和政策意向一定符合特区最大多数人的意愿。如果中央通过任免权强求特首与之保持一致，便有可能极大缩小其政策选择与谈判的空间，最后使其面临中央和特区难以两全的困境，进而造成诸如此次政改方案搁浅的尴尬。同时，中央的支持也颇有可能使特首自感踌躇满志：既有\"尚方宝剑\"在手，便自以为可以呼风唤雨，而不再以谦虚平和的姿态去认真谋求最大多数人支持的方案。中央对于特区某些政治派别的支持或排斥也同样会产生类似的不良效果，使香港政治更趋情绪化，从而不利于香港各派以平等、务实、理性的态度，通过利益交换和妥协而实行自治。</FONT></P>\r\n<P><FONT size=3>　　最后，在落实特首和立法会普选体制之后，不论选出哪个派系的政治代表，只要能够代表香港多数选民的基本利益，只要承认主权统一并在《基本法》规定的范围内活动，就应该受到中央的承认。没有必要担心主权威胁。香港回归以来，中央一直高度关注行政长官和立法会的组成，担心和中央立场不一致的势力占据这些职位。在回归之初，这种担忧是可以理解的。但回归这些年的经验充分表明，这种担忧是不必要的。事实上，即使那些明确和中央对立的势力，也没有表示任何分裂主义或挑战\"一国两制\"的企图。他们和中央的分歧是政策、制度乃至文化观念上的分歧，香港的归属已经是一个不容否认或质疑的既成事实。况且即使将来有任何势力表达分离主义倾向，中央也完全有能力通过《基本法》规定的法律手段加以控制。</FONT></P>\r\n<P><FONT size=3>　　退一万步说，即便港府哪一天要采取分离主义措施，以目前尚不完善的人大释法机制也足以有效应对，中央可以通过撤销违反《基本法》的任何分离主义法律或政令而保证统一、团结和稳定。然而，我们有理由相信，只要没有极端的意外，这种情况绝不至于在特别行政区发生。只要香港大多数人赞成团结和稳定，那么实现团结和稳定的最可靠途径就是保证港府代表最大多数人的意愿和利益。在这个意义上，中央对特首人事安排的担心是多余的。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>2.走向政治自治</STRONG></FONT></P>\r\n<P><FONT size=3>　　要保证香港政治的健康发展，中央必须迈出关键的第一步，充分信任\"港人治港\"，逐步放松人事上的控制，并按照\"一国两制\"的精神完善法律上的控制。在这个意义上，摆脱困境的根本在于中央从现行的人治成分较多的控制模式转向法治化的控制模式。要打破政治僵局，需要各方建立在诚意和信任基础上的不懈努力。尤其是中央和\"泛民主派\"之间需要逐步建立起互信与好感。归根结底，只有相信香港选民，放心让香港选民选举自己的特首和议员，才能赢得香港社会的长治久安。坚守\"一国两制\"的承诺和完善政治自治非但不会失去香港，而且只会提升中央和内地形象，让多数香港选民更加认同主权统一，并对\"中国\"产生更大的亲和力，进而加强国家统一的纽带。反之，则可能引起香港选民的反感，从而为分离主义势力的生产、蔓延提供条件。</FONT></P>\r\n<P><FONT size=3>　　近来，有人对\"港独\"势力忧心忡忡，注14其实这在香港完全是一股边缘化的政治势力，响应者寥寥无几。但是如果香港和内地关系紧张、政治局势恶化，则很可能摇身一变成为招揽不满情绪的大本营。只要香港政局保持平稳，那么无论多么公开激烈的政治较量都不会为极端势力提供机会。只要我们信任多数香港选民的觉悟、智商和利益诉求，\"一人一票\"的开放选举只能使极端势力更加边缘化。常识告诉我们，绝大多数香港选民热衷的不是和中央作对，而是如何让自己的收入得益于内地的经济发展，同时保证港岛的自由与安全。在一个真正的多数主义民主体制，他们选出的特首和议员必然也和他们一样站在温和理性的立场上。虽然未必事事与中央合拍，但是绝不至于把香港带到分裂的边缘。没有任何理由认为，多数香港选民会不接受\"一国两制\"的合理框架，并让其选出的特首和立法会走那么远。</FONT></P>\r\n<P><FONT size=3>　　因此，只要坚持《基本法》的承诺，保证香港的自由、法治与民主，香港就不可能出大事。当然，香港和内地的制度和文化差异还是可能产生一些碰撞。譬如《香港基本法》第27条规定：\"香港居民享有言论、新闻、出版的自由，结社、集会、游行、示威的自由。\"有人即可能利用这一条保障的自由抨击内地的政治体制，甚至有内地人跑到香港去行使这种自由。注15当然，过于激烈的表达方式很容易引起中央政府的警觉和怀疑，对于香港政治自治有害无利。事实上，\"一国两制\"本身意味着互不干涉：内地既不干涉香港体制，香港也不干涉内地的体制；香港选民首先应该关注自己的民主与法治建设，而非批评内地体制。但言论自由毕竟是公民受《基本法》保护的基本自由，也是\"一国两制\"构想的题中应有之义。只要不触犯香港法律，此类言论即处于《基本法》保护范围内。这类言论看似声势浩大，实际上并不可怕。香港的政治反对力量可能对内地的政治体制有意见，甚至批评尖刻激烈，但是并未挑战主权统一的底线。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>3.借鉴政治中立的英国经验</STRONG></FONT></P>\r\n<P><FONT size=3>　　本文的主旨是中央保持大度从容的姿态，回归《基本法》所要求的超然中立地位，积极促成和香港各界的政治互信，实现香港的政治自治。若能实现这一目标，那么这将是香港有史以来最伟大的制度发展，而中央对于香港的功绩将超越先前的英国殖民者。英国殖民统治虽然为香港带来了法治，但是在民主自治方面却留下显然的缺憾。《基本法》一举改变了这种现状，弥补了香港长期以来的\"民主赤字\"，规定了民选产生特首与立法会。虽然选举机制未能一步到位、立即施行\"一人一票\"，但这些正是选举改革的内容。《基本法》的发展趋势无疑是赋予香港选民完全自治的权利，通过选举产生自己的领导人和民意代表。虽然《基本法》规定了国务院任命特首及主要官员的机制，但是从长远来看，伴随着香港政治自治的进程，这种任命方式需要相应凸显其程序而非实体意义。只要获得多数选票的候选人拥护《基本法》和主权统一，就应当受到中央认可。中央任命机制可以作为主权统一的象征，但不宜对具体人选进行实体权衡或判断。</FONT></P>\r\n<P><FONT size=3>　　虽然英国在香港政治自治上乏善可陈，但是英国王室的\"虚君\"统治颇有观照意义。至少从1215年签署《大宪章》起，英国国王不甘寂寞，不断和议会争权夺利，此后三四百年时间战争延绵不断。1689年\"光荣革命\"后，随着詹姆士二世（JamesII）的失败和斯图亚特王朝的终结，荷兰王子威廉及其英国妻子玛丽联合登上王位，确立了延续至今的君主立宪制，国王从此成为\"虚君\"，英国宪政也走上稳步发展的轨道。其后虽然卷入美国\"独立革命\"等外部战争，国内至少保证了400多年的和平与繁荣。事实上，\"虚君\"统治也维持了英国王室的稳定生存，并赢得最大程度的国民拥护。试想，如果王室仍旧和以前一样卷入英国政治，哪怕不是为了自己的利益，但是拉一派、打一派，即便自己的政治同盟上台执政，结果也必然是失去反对派的支持。维持象征意义的\"虚君\"统治使之真正成为和政治无涉的统一象征。它所代表的不是某个政治派别，而是全体英国国民，也就是大不列颠的国家主权。</FONT></P>\r\n<P><FONT size=3>　　在很大程度上，香港回归所缔造的主权统一，宣示了中国对香港的主权，而不是让中央政府直接统治香港。这才是\"一国两制\"的精髓所在，并在《基本法》的架构中直接体现出来。如果中央统治香港，必须依法统治，但是适用于香港的全国性法律却寥寥无几。在香港日常事务中，绝大多数属于\"两制\"范畴；只有在涉及主权、外交、国防或央港关系时，才有可能进入\"一国\"的领域。换言之，中央对于香港来说有点像英国\"虚君制\"——与其成为具体事务的操办者，不如成为主权统一的象征者。中央只要对香港政治保持超然中立，主权统一就不可能受到威胁。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>四、结语</FONT></STRONG></P>\r\n<P><FONT size=3>　　要顺利推进香港政改，中央和香港社会各界必须取得互信并达成共识。《香港基本法》附件一、二分别规定，要修改行政长官和立法会的产生办法，须经立法会全体议员2/3多数通过，行政长官同意，并报全国人大常委会批准或备案。虽然立法会的改选方案只要在人大备案，但由于中央对特首人事任免的控制，立法会的政改方案事实上也需要获得中央首肯。因此，在《基本法》的制度设定下，香港民主只有在中央、特首和立法会的2/3多数之间存在共识的前提下才有可能发展。在目前情况下，这意味着中央和\"泛民主派\"之间在政治发展问题上存在共识。但由于缺乏直接沟通，这种共识的基础似乎相当薄弱；没有共识与互信，就很难打破政改方案所面临的僵局，最后所牺牲的是香港的民主政治进程，而这又是各方都不愿意看到的结局。在政改问题上，《基本法》要求中央和香港各派达成共识，但由于内地和特别行政区在政治、文化和制度上的巨大差异，这种共识又注定很难一蹴而就，须经长期磨合方能差强人[FS:PAGE]意。</FONT></P>\r\n<P><FONT size=3>　　本文的基本观点是，解决香港政改困惑的答案不在别处，正在于《香港基本法》及其昭示的\"一国两制\"原则本身。只要中央维持超然中立的政治姿态，积极取得香港各界民众的善意和互信，信任多数香港选民的理性与智慧，尽早实现建立在\"一人一票\"基础上的选举体制，那么香港的和平稳定就得到制度保障，而中央权威与主权统一也将同时受到维护。对于中央与香港各界的良性互动，香港政改是一次挑战，更是一场难得的机遇。■<BR>&#65279;</FONT></P>","title":"\"一国两制\"的宪法解析","time":1457564288999}