{"id":10108,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P align=center><STRONG><FONT size=4>文革史研究的问题：从\"彻底否定\"转为\"彻底反思\"</FONT></STRONG></P>\r\n<P><FONT size=3>　　对文革史研究而言，首要的问题是如何留存这段历史的记忆。文革是全民族一段不堪回首的痛史，需要有担当的责任和反思的勇气才能铭记下来。但是，现在的情况却是不容乐观的，我们的文革记忆正在淡化和不断逝去。经历过文革的人，大都已经退休了，许多人只想安度晚年，不愿意回首这段历史。而一些没有经历过文革的年轻人，很多是凭想象说话，甚至是望文生义。所以，尽管网络上有关文革的言论不少，但是真正有板眼的并不多见。这就需要学界传播真实的文革知识，留下民族的记忆。在这方面，学界责无旁贷。历史学者去伪存真、去粗取精的专业性工作，也就是我们说的实证研究工作，在当前尤为重要。历史的实证研究，就是寻找历史证据复原历史现场的研究，反对没有根据的结论。所以，文革史的研究方向就是搞实证研究，先把史实搞清楚。</FONT></P>\r\n<P><FONT size=3>　　第二个问题是左倾思潮的回潮问题。当前的左倾思潮的回潮有两种，一种是翻文革案的思潮，一种是清算改革开放的思潮。不久前，有人开会追思江青，赞颂江青，推崇张春桥，调门很高。江青、张春桥是文革的政治符号。有些人重新对他们顶礼膜拜，这不是简单的个人偏好问题，而是反映了文革与现实复杂的互动关系。</FONT></P>\r\n<P><FONT size=3>　　在1980年代\"彻底否定文化大革命\"的时候，\"四人帮\"已是全民唾骂的公敌，被钉在历史的耻辱柱上了。40年过去了，现在社会上又有人重新肯定他们。这当然不那么简单。一、从社会心理上讲，许多人对文革的怀旧，是因为在现实生活中的失落，对当前社会现状的不满。二、从历史研究上讲，对文革的研究，从一开始，就有一个政治实用主义的问题。有些人总想把文革这段历史给回避过去，实在回避不了，就来个\"宜粗不宜细\"的冷处理。由于长期以来对文革研究的禁锢，人们对文革缺乏深刻的反思，以至造成对文革历史的许多误解误读，后遗症很大。</FONT></P>\r\n<P><FONT size=3>　　文革虽然过去了，造成文革的许多因素却还存在，还在影响中国的政治社会。拨乱反正中提出的党和国家领导体制改革，改革权力高度集中的问题，建立民主法制等等，都没有真正落实。而且，到现在还有一股思潮，说当年对文革反思过头了，对历史总结过头了，否认1960年代初的大饥荒，否认文革给人民带来的灾难。这两股思潮，是同源共生的。</FONT></P>\r\n<P><FONT size=3>　　第三个问题是\"以阶级斗争为纲\"的\"思想返祖\"现象。近来，有些意识形态官员又重新翻出了\"阶级斗争理论\"，对知识界放狠话，特别引人瞩目，社会上议论纷纷。这是一种文化返祖现象，倒退到拨乱反正之前的中国了。十一届三中全会后的拨乱反正，拨的就是\"阶级斗争\"之乱，返的就是\"民主法制\"之正。对此，邓小平等党和国家领导人、党的历次会议、中央文件和《历史决议》均有论述。对照很鲜明。这种公开宣扬阶级斗争的言论，社会上其他人讲讲或许并无大碍，但出自意识形态官员之口，就会给人们一个错误的信号，以为中央的路线方针改变了。用文革一句套话的格式，这就是\"回头路还在走，专政派确实有\"。现在不是流传着一句话吗，叫\"吃共产党的饭，砸共产党的锅\"。其实，\"砸锅党\"就在共产党内，就是党内某些掌握了管理权力而胡乱作为的官员，实际上起到了挑拨党与知识分子关系的作用。在毁坏党的形象上，他们与腐败官员是异曲同工的。这说明，对文革教训的总结，远远没有过时。</FONT></P>\r\n<P><FONT size=3>　　观念问题总是反映背后的制度问题。因为一些意识形态官员缺乏基本的学术理解力，对像文革这样有重大社会价值又比较敏感的研究领域，就干脆划为学术禁区，贴上封条，不许进入。这种管理方式上的粗鄙化的任性，后果是很严重的，直接造成了文革历史记忆的空白，给文革思潮的复活留下了再生的空间。</FONT></P>\r\n<P><FONT size=3>　　我们还可以看到，在网络上的语言暴力与文革大字报的语言暴力存在一脉相承之处：戴帽子、打棍子、拉帮结派、人身辱骂、人格侮辱……等等。虽然不是简单袭用文革的具体词语，但文革大批判的语言方式和思维方式并没有变化。各种戾气，也并不比文革少，甚至还更严重。这当然是文化观念的问题，更直接的是文化管理的问题。因为如果让文化在自由、民主的宽松氛围中生长，自然会形成优胜劣汰的规则，消除这些文化戾气。而依靠暴力、蛮力的文化管理，必然会生产出动粗耍蛮的社会文化。这是被人类生活一再证明的事情。现在中国特有的这种网络语言粗蛮文化，再一次证实了这一点。这也反映了，仅仅从政治上否定文革是不够的，必须要进行文化的反思，而文化反思是无法用行政方式来规定的。任何时候，用行政权力干涉文化，都是适得其反的。</FONT></P>\r\n<P><FONT size=3>　　在网络时代，文化管制的作用非常有限，大家比较的是文化实力。现在政府虽然一再说要打造\"文化软实力\"。但这个\"文化软实力\"，绝不是靠搞什么工程就能打造出来的。\"文化软实力\"的培育，需要民主的土壤，自由的空气，学术的阳光，是自然地生长起来的，是不断积累的过程。靠行政权力的揠苗助长和压制生长，都只能是南辕北辙。在文革研究中，从一开始就有一种历史实用主义态度。从搞《历史决议》，清理\"三种人\"，设置研究禁区，规定研究口径，一直影响到现在。结果是文革的左倾遗毒不但没有肃清，而且还卷土重来了。这是需要认真反思的事情。对于林彪、江青集团的人物，作为落败的政治人物，在法律上可以剥夺他们的发言权。但作为历史人物的研究，就不能采取这种简单的方式。事实上，这些人物的出现，并不是孤立的。他们的思想行为及其后果，都是一个时代的反映，是很值得认真研究的历史现象。</FONT></P>\r\n<P><FONT size=3>　　第四个问题是对当年反思文革的再反思。即由\"彻底否定\"转为\"彻底反思\"。当前，在体制内和社会上有一股回到文革的思潮。如果说，社会上的思潮表达了一些边缘群体对现实的不满，带有某种要求彻底反腐败的社会心理期待，那么，体制内一些现任官员的文革言论和思想回潮，又说明了什么？这些问题的出现，当然有着其复杂的原因。但有一点是可以肯定的，就是当年的拨乱反正是不彻底的。而这种不彻底，又与当年对文革研究采取的历史实用主义态度有密切关系。以行政方式设置文革研究禁区，满足于在政治上定性，这是不能实现全民认真反思文革总结文革教训的。</FONT></P>\r\n<P><FONT size=3>　　由于实用主义的历史态度，拨乱反正时期反思文革教训提出的一些重要问题，如民主法制的问题、反封建主义的问题、党和国家领导体制改革的问题等等，都是提出了题目，没有继续深入下去。有些典型的文革思维还一直没有得到彻底的清理，甚至还影响到今天的社会。比如林彪靠枪杆子、笔杆子的\"两杆子\"理论、\"有了权就有了一切，失去权就失去一切\"的权力意志论、\"有权不用、过期作废\"的以权谋私论等等，与今天一些官员的严重腐败问题就有思想上的渊源。所以，我们现在再谈文革，就要从\"彻底否定\"的政治层次上升到\"彻底反思\"的文化层次。特别是各级领导干部要进行\"彻底反思\"，从文革为什么会发生和改革如何继续深化的两个方面来总结历史的经验，学会在宪政下的政治生活。从文革为什么会发生和改革如何继续深化的两个方面来反思。应该说，经过30多年的改革开放，我们现在反思文革的条件比1980年代是更好了，一些深层次的问题看得更清楚了，对现代化的认识和理解也更深刻了，应该会有理论上的重大突破。</FONT></P>\r\n<P><FONT size=3>　　从\"彻底否定\"到\"彻底反思\"，首先需要盘点一下文革给我们国家留下了什么负资产。从今天的中国去反思文革，与当年会有很大不同。由于时段的拉长，可以更理性地看问题，可以把文革与改革做比较，对一些结构性的深层次问题，可以看得更清楚些。我认为，文革留下的最大的负资产，还是在政治体制和政治文化方面。对于政治体制方面的弊端，如一元化的高度集权、领袖个人专断等等问题，大家已经说得很多了。关于党和国家领导体制、民主法治建设的各种决议、文件、书籍也都出了不少。应该说，对这些基本问题，上上下下还是清楚的。但看出问题是一回事，解决问题是另一回事。解决问题是利益博弈，需要平衡的因素很多，这里的关键是用什么样的政治理念去平衡这些利益关系。</FONT></P>\r\n<P><FONT size=3>　　从政治文化上讲，文革理论无疑是陈旧的、落后的、偏狭的、虚无的，反现代化的。但也要看到，它也还有一种理想主义的东西，是以追求社会平等、实现共产主义作为理想主义的价值载体。这虽是虚幻的社会目标，但也是一种文化情怀。在改革开放的社会转型中，文革那套假大空的价值体系被现实生活打得粉碎。人们对于过去信奉的理想主义，很有些上当受骗的感觉，弃之如敞屣。但随着市场经济而来的问题是，人们的文化情怀也萎缩了，越来越娱乐化、低俗化、\"小时代\"化了。这一方面说明原来的理想主义价值载体的虚幻性，另一方面说明文化转型的严重滞后，担当不起现代市场经济的复杂要求。本来，原来的理想主义的价值载体破灭了，就应该在人类现代文明普世价值的基础上予以重构。比如民主法治、自由平等、公平正义、人权保障、职业伦理这些东西，都是现代市场经济国家通行的价值原则。中国要走上世界舞台，就得遵守这些现代人类文明的价值准则，重新塑造天下大同的文化情怀。在重塑现代文明的过程中，不仅要借鉴西方的文化资源，也要借鉴中国传统的文化资源。中国历史上的\"民贵君轻\"的民本主义道统，也是能与现代文明对接的文化资源。</FONT></P>\r\n<P><FONT size=3>　　走出文革，最难的是走出文革思维。文革的阶级斗争思维具有黑白两分的绝对化非理性特点。过去搞阶级斗争，就是不断地制造一些革命对象；搞路线斗争，就是在党内不断制造一些\"替罪羊\"，在社会上制造\"复辟资本主义\"的群体性恐惧。其实，我们搞了这么多年的阶级斗争，对什么是社会主义，什么是资本主义，什么是封建主义的基本概念都没有搞清楚，却到处寻找阶级敌人，不断地深挖各种阴谋集团。现在研究文革，也有一个阴谋论的问题。有的人把打倒刘少奇、林彪事件都说成是毛泽东搞阴谋，把文革说成是毛泽东一人的事情。这实际上还是路线斗争的思维，还是\"替罪羊\"的思维。从彻底否定文革到彻底反思文革，是从政治结论深化为文化建设的一个完整的历史过程。彻底反思文革是不能简单化的。巴金老人提出对文革要全民反思，这个道理现在也不过时。所谓全民反思，就是要理论反思，制度反思，文化反思。不[FS:PAGE]仅要反思文革的理论、文革的制度、文革的文化，还有反思造成文革的理论、制度、文化的社会根源和历史背景。在拨乱反正时期，胡耀邦组织中央党校进行三次路线斗争大讨论时，曾要大家认真研究一下：为什么在20世纪60年代的社会主义中国，会发生文化大革命？但是，直到现在，我们也还没有给出一个合格的答案。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>构建文革史的多复线叙述方式</FONT></STRONG></P>\r\n<P><FONT size=3>　　当前，文革史的研究已从评价性历史转到描述性历史。历史叙述的重点，是复原历史的现场原貌。评价性的历史是黑白照片、单色调的历史；描述性的历史是彩色照片、多层次的历史。描述性的历史旨在揭示更多的历史复杂性。过去一些脸谱化的、鬼神化的人物形象，在描述性历史中都要重新得到梳理。</FONT></P>\r\n<P><FONT size=3>　　经过二三十年的沉寂，随着互联网的兴起，文革史研究开始渐入佳境。能够促进文革史研究新天地到来的，有两个最重要因素。一是网络媒体的出现，搭建了一个无比巨大的网络学术平台；二是当前改革出现的许多问题，需要从文革中寻求答案。而且学界也有了一定的学术积累，与文革时代也拉开了一定的距离，可以比较从容地论说了。但是，这对文革史研究也提出了更高的要求，从外部条件讲，要营造文革史研究的学术环境；从学科本身上讲，要提升文革史研究的学术水准。</FONT></P>\r\n<P><FONT size=3>　　从营造学术环境的角度讲，当前的文革史研究，还比较缺乏自由探讨的学术民主氛围。这虽然是一个老问题了，但在互联网时代，这个问题就更突出了，具有倒逼意识形态改革的意思。当前在网络学术平台上，文革史的言路大开，各种观点纷纷现身，各种言论汹涌而来。在新媒体的舞台上，话语权不是行政的垄断权力，大家认可的是文化的学术的影响力。尽管现在网络学术还不成熟，还有许多不着边际的东西，但在自由的民主的研究氛围下，文革史研究自然会形成自己的学术规范，同时，学术规范又会反过来进一步推动文革史的学术发展。</FONT></P>\r\n<P><FONT size=3>　　从文革史学科发展的自身要求而言，主要的是如何提升学术质量的问题。这里既有治史观念上的问题，也有治史技术上的问题。</FONT></P>\r\n<P><FONT size=3>　　从治史观念上说，过去的治史观念，无论是阶级斗争史观，还是现代化史观，其基本点都是评判历史，叙事方式基本是单线条的。现在，治史的基本要义应该是呈现历史，呈现历史的复杂性。历史只有把足够的复杂性呈现给世人，才能给后人启迪，具有鉴往知来的价值。所以，我推崇的文革史研究，应是多复线叙事的历史研究，它所关照的是，能够展现各种错综复杂因果关系的文革历史。</FONT></P>\r\n<P><FONT size=3>　　文革的历史是20世纪最为复杂的历史。其发生的远因，可以追溯到中国革命的起源；近因又直接关联到大跃进的失败。外因有世界冷战格局和国际共运的共同影响，内因有领袖极权体制和左倾思潮的双重作用。而文革的发生，又把长期积累的各种社会矛盾，都释放了出来，使运动的发展过程中充满了意想不到的变数，运动的部署不断地调整，不断地出现节外生枝的事情。同时，在文革的动乱中，高层与底层，城市与农村，精英与群众，领袖与人民……又以一种畸形的方式在不断地互动，相互影响，相互作用。这是一个多主体、多重奏、多声部的宏大历史场景，研究起来是十分复杂的。所以，我们在研究文革历史时，就不能用黑白照片的单色调，也不能仅是正面人物的单一主体。在文革这部宏大的历史剧中，正角、反角、配角，领袖、干部、群众，走资派、造反派、保守派，都要在场，各有各的戏码，他们一起演出文革这部大剧。我所说的构建文革史的多复线叙事结构，就是说要对文革有全方位的反映，构建出历史场景的全景图、揭示出复杂联系的因果链条。</FONT></P>\r\n<P><FONT size=3>　　当前的文革史研究，已有了一些非常可喜的新气象：从宏大叙事走向实证研究，从高层研究转到底层研究，中观研究的开展，微观研究的兴起；论者不但说北京话、还说上海话、湖南话、东北话、山西话、四川话等等，形成了阵容强大的民间队伍。但是，也还有许多不平衡的方面。简单列举如下：</FONT></P>\r\n<P><FONT size=3>　　<STRONG>1.重高层，轻底层。</STRONG>以往的历史记载，凡是涉及高层人物的事情，即使是皮毛小事，也是大事情。而底层社会的许多人命关天的大事情，反而不予记载。如记载1975年的事情，对江青与邓小平在政治局会议上的争吵，各种史书连篇累牍。而对河南驻马店发生的吞没了2.6万人生命的特大水灾，却是讳莫如深，成为鲜为人知的秘密。直到2005年9月12日，国家保密局、民政部联合宣布，因自然灾害导致的死亡人数总数及相关资料不再作为国家秘密事项。4天后，9月16日，由中国气象学会暨中国水利学会水文气象学委员会（水气委）联合河南省气象局在郑州举办了\"暴雨、洪水与减灾\"——纪念\"75·8\"暴雨洪水30周年学术研讨会。由于国家历史过分注重高层，轻视底层，造成人们历史知识的片面状态。一些年轻人不清楚文革时代的社会，还寄予了社会平等、人民幸福等等凭空想象。有的青年学者，还照搬西方学界的后现代理论，套用在文革研究上。更有甚者，是干部阶层自身的影响。有位在理论宣传工作上很有些名气的领导干部，竟然把文革的\"三代会\"（红代会、农代会、工代会）作为毛泽东协商民主的典范来宣传。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>2.重中央，轻民众。</STRONG>对于中央领导核心层毛、林、周、江他们的事情，过分强调，甚至讲到了周恩来如何处理江青的马桶问题。但对于整肃\"五一六\"这么大的事件，全国几百万人挨整，但到现在也没有人能讲清楚。这些年来，许多人写回忆录，揭示了文革高层的许多恩怨纠葛，这对认识文革的复杂性是有帮助的。但由于过分强调高层内斗，一些重大事件的真相反而搞得模糊不清了。现在网络上各种\"标题党\"盛行，以耸人听闻的秘闻标题，吸引大众的眼球，流传了许多错误的东西，文革时期的路线斗争被渲染成了宫廷戏。文革中的路线斗争史学在今天的变种，就是阴谋论的流行。如坊间对林彪事件的种种传说，其实大多是阴谋论者制造的流言。海外还有人以文革权贵人物身份标榜自己，炮制伪史料，做翻案文章，以欺世盗名。这就看出，如果缺乏民众视角，高层人物的研究也是会走偏的。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>3.重精英，轻百姓。</STRONG>对于政治精英、文化精英、商界精英在文革中的命运，坊间津津乐道。而老百姓在文革中的遭际，则很少有人记载。比如对于老干部、知识分子下五七干校的生活学习情况，讲述得车载斗量，但对于\"红八月\"被红卫兵赶出城市的成千上万户家庭的艰难处境，却几乎无人涉笔。从话语权上，当年在文革中的风云人物占尽上风，而普通百姓往往处于失语状态。这种情况，容易造成历史研究中的轻重失衡。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>4.重国家，轻社会。</STRONG>在现有的文革史研究中，关注的重点是国家层面的事情，比较重视国家政策的决策过程，但对社会层面的问题，对于政策如何落地的研究，一般是比较忽视的。在政策贯彻的方面，学界的重视程度如果不够，这个历史叙述过程是不会完整的。实际上，社会生活的逻辑与政治生活的逻辑并不都是一致的，经常发生抵牾。任何一项政策在贯彻中都会走形。从学理上说，政治史如果不与社会史结合，是很难深入下去的。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>5.重城市，轻农村。</STRONG>现在对文革的研究，主要是城市文革的研究，做农村文革研究的比较少。固然，在城市中的文革形态是最为完备的，但农村文革并不是消极无为，还是有自己特点的。农村文革承接的是\"四清\"运动的阶级斗争逻辑，观念上趋于保守，城市文革的路线斗争逻辑的进入比较困难。在红卫兵运动时期，农民群众是保护地方党委，反对学生造反的。在文革两大派群众组织的武斗时期，一些群众组织到农村发动农民，搞\"农村包围城市\"。在社会秩序稳定之后，农村的\"复原\"也比较快，基层政权没有大变化。在贯彻斗、批、改的左倾政策时，农村是一个重要领域。对文革农村的社会史、生活史的研究，社会学界做得比较多，史学界做得比较少，这是一个缺憾。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>6.重政治，轻学术。</STRONG>说起来，中国是一个重史的民族，著史传统悠久，各朝史籍汗牛充栋。但这些历朝史书，都是政治史，所注重的只是历史的资政功能。上世纪新史学就对传统史学颇多诟病。现在的问题可能更严重。以史为鉴，资政育人，成为通行的话语。在\"资政育人\"的历史观念下，史实为目的所役使，势必造成历史虚无主义的滥觞。文革史研究得不到长足发展，主要障碍就在这里。其实，这是把\"以史为鉴\"的那面镜子搞颠倒了。历史学家的工作，是打磨一面能反映历史真相的镜子，并不管谁去照镜子。所谓学术就是打磨这个镜子的技艺，好的技艺就能把镜子打磨得更平整。如果有人照镜子，看到自己形象丑陋，就诿过于造镜子者没有把自己的美好形象反映出来。那是很滑稽的事。但是，以这种思维责难于人，在官员、在民间，都大有人在。其实，把政治与学术分开是比较容易的事情。简单地说，政治讲的是对错，学术讲的是真假。政治是价值判断，学术是事实判断。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>7.重异态，轻常态。</STRONG>这里用的异态和常态的概念，是把文革前的政治称为常态政治，稳定性比较高；把文革政治称为异态政治，非常时期的政治，稳定性低。文革是一个非常时期，有许多非常极端的事件。但是并不能把文革这个时期特殊化和孤立化。文革也是十七年的一个结果，许多政策也是从前面来的，只是在这个时期更为极端了。如文革初期\"血统论\"的出现，就是\"四清\"运动中强调阶级路线的直接后果。批斗走资派的游街、戴高帽子、群众大会批斗，过去土改运动都是这么搞的，只是文革中把斗争的对象换了。再如，文革的群众造反运动为什么刹车不下来，就要在过去十七年积累的各种矛盾中寻找。这些矛盾在群众运动的旗号下集中爆发出来，一发而不可收拾，最后毛泽东不得不依靠军队强行收场。所以，考察文革的一些非常态政策，必须要从过去的政策梳理起，一路通过来，才能看得清楚理路。要看到异态中有常态，常态中有异态，有老常态还有新常态，不能把文革与过去的历史割裂开来。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>8.重特殊，轻共性。</STRONG>文革十年是一个大运动套许多小运动的过程，有许多非常极端的事情发生，尤其是前三年的群众运动阶段，更是异于过去在党的领导下的自上而下有领导有组织的政治运动。所以，有些人把造反夺权作为文革主体，主张\"三年文革说\"。实际上，从理论体系、方针政策、领导集团、政治形态，这十年是一贯的。前三年与后七年的区别，只是[FS:PAGE]运动方式的不同，动乱程度的不同，搞的都是\"无产阶级专政下的继续革命\"。而且，在军人主导下的重建秩序的过程中，极端的事情也并不算少。所以，在文革研究中，不能把眼睛只盯在特殊时期的特殊事件上，要把文革中某阶段的特殊性与各阶段的共同性联系起来考察。比如说，文革中打杀四类分子是特殊性事件；压迫四类分子是普遍性的常态。在普遍性与特殊性中，是有必然联系的。当前在文革研究中，有一种追求\"猛料\"、轻视常料的现象。这实际上是一种猎奇心理。对研究者来讲，用常料做出的文章，才是真正见功底的。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>9.重非常，轻日常。</STRONG>政府活动最基本的职能，是要维持社会的基本运转。这个基本运转的底线条件，就是要提供社会生活必需品的日常消费。文革的政治动乱，其底线也是不能影响社会生活的基本供给。文革的政治运动固然有它的理论逻辑，但社会生活也有自身的生活逻辑。政治运动如铁，日常生活如水。当这两个逻辑对立时，最终起作用的还是生活逻辑。如上山下乡、五七干校等逆城市化的社会政策，给国家、家庭、个人都增加了巨大的负担。这些政策违背人性人情的常理，引起的民众极大反感，是文革必然失败的最根本原因。这种正常生活在非常状态下的扭曲，是文革的继续革命终究不能继续下去的社会根源。</FONT></P>\r\n<P><FONT size=3>　　<STRONG>10.重成功，轻边缘。</STRONG>如上山下乡运动，把城镇的大批高初中学生赶到农村去，荒废了学业，浪费了青春，后来虽然有些人在改革开放中，靠自己的努力和某种机缘，上大学，从政、经商，成为了成功人士，但这是很少数。大多数人回到城市后，年岁已大，上不了学，就业困难，后又大批下岗，成为社会的边缘人群。对于他们来讲，上山下乡当然是青春有悔。其实，那些说\"青春无悔\"的成功人士，自己本身也都是有缺陷的成功者。而且从经受苦难的角度来说，对知青来说，到农村是几年的事情。但对农民来说，在农村是一辈子的事情。知青经历的几年苦难，实际上就是农民一辈子的生活。但知青的声音很大，农民的声音很小，农民是没有话语权的弱势群体。学界有责任给他们代言，反映真实的底层生活。</FONT></P>\r\n<P><FONT size=3>　　当前，文革史研究虽然呈现了方兴未艾之势，但要搞好文革史的研究，还需要学界不懈的专业化努力。文革史是中国百年革命的顶峰，农业文明与工业文明的交汇点，其复杂性是无以伦比的，所以就文革讲文革是难以深入下去的，必须要从更长的历史时段来认识，运用更广博的多学科知识去分析。当前的工作，主要是两个方面：一是扩大史源；二是拓展思路。</FONT></P>\r\n<P><FONT size=3>　　在扩大史源方面，一是要对现有史料的整理和利用，二是要扩大史料的系统。当前口述史料大量出现，但是规范性比较差，需要提高口述史料的学术质量。在扩展史料系统上，许多国外的资料也翻译过来了。沈志华先生主持翻译出版了美国情报局的档案文献、中苏关系解密档案等史料，有很高的学术价值，为文革史的研究，打开了一扇新窗户。</FONT></P>\r\n<P><FONT size=3>　　在拓展研究思路方面，文革史的客体庞大、内容复杂，需要结合其他学科的分析工具，才能有更好地认识和解读。但在运用其他学科的知识时，有的运用得好，有的运用得差，高低差距很大。比较常见的是生搬硬套地使用一些学科概念的做法，这是一种取巧的做法，很容易误导自己和他人。我比较欣赏的是中国法制史学者徐立志对文革法制状况的研究。他的研究对过去的陈见提出了新的认识，认为：文革时期不是\"民主和法制荡然无存\"、破坏也没有严重到\"无法无天\"的程度。在出现破坏的同时，还存在着原有法制在\"文革\"环境下延续和强化的现象。不仅所有被认为是反党、反社会主义的思想和行为都在严厉禁止之列，反革命受到严刑镇压；同时还按运动需要进一步强化了政治身份制度。这些看法，对我们搞文革历史研究，是很有启发性的。■</FONT></P>\r\n<P><FONT size=3>　　（作者为华东师范大学中国当代史研究中心研究员）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）<BR>&#65279;</FONT></P>","title":"从\"彻底否定\"到\"彻底反思\"","time":1457564089000}