{"id":327,"content":"<P align=center><IMG style=\"WIDTH: 326px; HEIGHT: 404px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040309371289115.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>陈独秀（一八七九—一九四二），字仲甫，安徽怀宁人</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 242px; HEIGHT: 277px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040309412686074.jpg\" width=28 border=0><BR><FONT size=2>陈独秀主编的《新青年》的封面</FONT></FONT></P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我的体能和智能都不允许我对陈独秀作认真的科学研究了，因我已80多岁，无能为力了。但30年代初，尤其在陈独秀于1932年被捕时我看到全国名流的一片抗议与声援之后，才找了陈独秀的书来读，即种下了钦佩陈独秀的种子。那时还不知道苏联的托派及中国的托派都是德、日的“间谍匪帮”，等到1936年苏联第一次公开大审判，平沪宁各大报均有大量报道时，我已经只当作新闻看而有点怀疑其为真事了。因为，这等于说中国的同盟会除了孙中山以外，连黄兴等人都是日本间谍一样，叫人不可思议。所以，康生1938年3月在延安发表的文章，说陈独秀是日本人每月出三百元收买的间谍，我看了以后觉得这是对莫斯科不得不作的表态，从未相信过一丝一厘，又觉三百元也太笑话了，这还不及20年前陈独秀在北大当文科学长时的月薪，不知康生是怎么想出来的。我看当时同在延安的同学、同事似乎也不大有人相信此事似的。我1939年在延安马列学院一个研究室的同学马子静（后来改了名，在社科院法学所），是康生的同乡，时常用开玩笑的办法来挖苦康生，他学康生讲话的声音说：“肃清民族公敌日寇汉奸托洛茨基匪徒——康生”，康生是文章的署名，故意一气念下来，这个罪名就落到康生自己头上了。1980年我见到马子静时，还互相回忆了这个笑话一番。总之，我在延安及其他抗日根据地11年3个月，从未听任何一个人重复过康生的这句话，可见大家在心里都是不相信康生的。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我这个漫谈不是学术研究与考证，但不知是否可供专家们在研究陈独秀时提供一些拓宽考虑问题的角度。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 前几年我在上海《文汇读书周报》写过一篇《我看陈独秀》短文，千把字，一点感想而已。大意是说，陈独秀不仅是中国共产党成立以前中国近代史上一个稀有伟人，也是中国三千年历史上的一个稀有伟人。发表后麻烦不小。其实，我那意见，是属于放空炮性质，引经据典的论文，已非我所能担任了。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 但该文只是我原稿中的一个问题，现在我就把余下的部分补述出来，因为这两三年情况已大变，尤其是把1927年大革命失败的责任通通归在陈独秀身上，有些学者根据无数确切材料，从根本上推翻了这个多年的说法，认为这罪名另有来历。既然这个最尖锐的问题都可以重新讨论，那么其他问题不过是小菜一碟而已，谈错了再反驳就是。我认为，对陈独秀比较彻底的平反，其实只能提高党的威信，而绝不会降低党的威信。今日对胡耀邦，谈者对之无不极表尊敬者，无他，均佩服其在平反冤假错案中之感人精神与勇气而已。对陈独秀的平反问题，只要不把外国领导人的名声、利益放在高于中国民族利益的地位，据实予以必要的平反，我以为是不算太困难的。为什么一定要把中共的一个主要缔造人，永远钉死在耻辱柱上，反就成了什么坚持高举之类的东西呢？说不通的。</P>\r\n<P>&nbsp;&nbsp;&nbsp;<STRONG>&nbsp; 一、第一个号召中国人“用头立地”的中国人&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</STRONG><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 大家都比较熟悉，恩格斯晚年在《社会主义从空想到科学的发展》一书中，有一段著名的、经典性的论述。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在法国为行将到来的革命启发过人们头脑的那些伟大人物，本身都是非常革命的。他们不承认任何外界的权威，不管这种权威是什么样的。宗教、自然观、社会、国家制度，一切都受到了最无情的批判；一切都必须在理性的法庭面前为自己的存在作辩护或者放弃存在的权利。思维着的悟性成了衡量一切的唯一尺度。那时，如黑格尔说的，是世界用头立地的时代，……从今以后，迷信、偏私、特权和压迫，必将为永恒的真理，为永恒的正义，为基于自然的平等和不可剥夺的人权所排挤。（《马恩选集》第三卷第404-405页）<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 恩格斯这段著名的像诗一般雄伟的语言，对14世纪以来几百年欧洲文艺复兴即反封建反神权的思想启蒙运动，作了一个深刻总结。这个运动在中国也发生过，不过时间很短，真正比较集中进行的，如果从1915年陈独秀在上海发刊《新青年》杂志算起，不过十来年。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 是谁在中国发起和全力推动中国人民也应该“用头立地”，即人人都应该有独立的、自由的、解放的思想，要用头脑立在土地上行走，而不是一生生活在盲从、愚昧和奴隶状态中的人呢？正是陈独秀。陈独秀是近代中国第一个真正“用头立地”的思想伟人，正是他号召中国全民族都应该进入一个“用头立地”的伟大时代！毛泽东1945年4月21日在延安党的“七大”预备会议上说，陈独秀，“他是五四运动的总司令，整个运动实际上是他领导的。他与周围的一群人，如李大钊同志等，是起了大作用的。”可是，几十年来都是用李大钊来代替一切，这就同毛的正确说法相对立了，毛在这里却说得很清楚，李大钊同志不管功劳多么大，但毛泽东仍是把他归入陈独秀“周围的一群人”之一。</P>\r\n<P><STRONG>&nbsp;二、陈独秀一出马就是民主与科学道路以及改革、开放的首倡者&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</STRONG>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈独秀为中国应走的道路而发表的第一个纲领，是他早在1915年为《新青年》（第一年名《青年杂志》）写的发刊词《敬告青年》一文。他在文中宣布该刊的六条宗旨是：<BR>　&nbsp;&nbsp;&nbsp; 自主的而非奴隶的（1）<BR>　&nbsp;&nbsp;&nbsp; 进步的而非保守的（2）<BR>　&nbsp;&nbsp;&nbsp; 进取的而非退隐的（3）<BR>&nbsp;&nbsp;&nbsp; 　世界的而非锁国的（4）<BR>　&nbsp;&nbsp;&nbsp; 实利的而非虚文的（5）<BR>&nbsp;&nbsp;&nbsp; 　科学的而非想像的（6）<BR>　&nbsp;&nbsp;&nbsp; 实在的，民主、科学、开放、改革这里都讲了。这里的第一条讲的是民主问题，即自由思想与反对奴隶式服从的生活态度问题。第六条讲的是要相信科学与发展科学问题。第四条是明确地反对闭关锁国，中国必须投入到世界中去的“开放”问题。第五条在表面看似乎仅仅是个反对形式主义的问题，但这事在当时特别是在中国实际上具有强烈的反封建意义。因为一切封建旧礼教都特重繁文缛节，把这些象征天命、皇权、尊卑、贵贱的繁琐礼仪，发展到了隆重骇人的程度。至于二、三两条表面看似乎只是一般地提倡积极向上精神的，但是它也具有反封建的重要意义，因为封建社会所要求的，正是消极、保守、反对变革、反对进步的精神状态，所谓“三年毋改于父之道，可谓孝也”。所以，这二、三两条，解释成是陈独秀在热烈提倡改革精神，反对陈陈相因的保守主义，也是自然的，而非有意拔高。当然，陈独秀在１９１５年所提出的这六条纲领，应该说无论在内容上或形式上，都还是不够明确坚定的，但他在１９１５年时已经具有民主科学的迫切要求，沟通世界的开放要求，不断改革进步的要求，等等，则是非常明显的了，这样，他就不能不是当时一切先进中国人中最先进的领袖人物了。<BR>　&nbsp;&nbsp;&nbsp; 邓小平１９８２年给北京育才学校的题词，指出中国的教育必须走“面向现代化，面向世界，面向未来”的道路。实际上，这首先就是整个中国必须遵循的前进道路。而陈独秀的上述六项主张，当然还远远比不上邓小平那么明确、规范，但说陈的这些主张已具有邓小平这“三个面向”的某些萌芽与滥觞，或者说具有某种雏形，则不能说是夸大。因此，在谈到中国未来的历史发展方向问题时，陈独秀之不应被湮没，也是有充分理由的。</P>\r\n<P>&nbsp;<STRONG>&nbsp; 三、陈独秀是属于全中华民族的，评价他时必须以全民族的利益为前提</STRONG></P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 评价陈独秀时还要看到陈独秀是属于全中华民族的，而不是简单地属于某一阶级或某一党派或某一民族的。这是陈独秀这个人的根本历史特点。在这点上，陈独秀同孙中山是一样的。因为陈独秀反帝反封建的主张，为中国现代化而终身奋斗的实践，为民主化与科学化的新中国的实现所作的号召与努力，是最真实地代表了全国各民族共同利益的。因而，对陈独秀的评价是否实事求是的问题，便成为一个带有是否坚持爱国主义的问题了。如果你把全国各民族的瑰宝当成一块顽石来看待，自然就会产生一个是否坚持爱国主义的问题。对这个问题现在是到了不能不认真考虑的时候了，再不能把金玉当成顽石，把芝兰当成秽草了。毛泽东说，小道理要服从大道理，不管陈独秀在20年代末30年代初一个时期在政治上有些什么错误，但究其一生对全国各民族的长远贡献说来，终究后面这件事才是决定性的大道理。中国要现代化，就不能数典忘祖，陈独秀是为中国的现代化最先起来奔走呼号者之一。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR><STRONG>&nbsp;&nbsp;&nbsp; 四、对陈独秀的态度实际上反映了对中国知识分子的态度</STRONG></P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 对陈独秀这个历史人物的态度如何，事实上要牵动中国知识分子的心态。尤其是在党中央提出“科教兴国”的伟大正确口号以后，这个问题就显得更加明显了。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 为什么这样说？<BR>　&nbsp;&nbsp;&nbsp; 第一，从发展科教本身与对待知识分子的态度来说，陈独秀是中国近代[FS:PAGE]史上提出民主与科学是改造和振兴中国的必由之路的第一个思想家、政治家（有文章特别论述陈独秀不是政治家，自可讨论，不过我不大同意此说）。在中国，不仅自然科学界的新老专家，还包括人文学界的新老专家多对他持赞美和拥护的态度。陈独秀更主张开放政策，历来主张研究、吸收西方民主主义的一切文化与科学成就。所以追本溯源，第一个对世界先进科学文化采取异常热烈欢迎、学习态度的不是别人，正是陈独秀。也可以说，陈是中国的民主化与科学化的第一个提出者。中国的新老知识分子、专家，大多都对陈独秀抱有好感、导师感、启蒙者感。贬低陈独秀，抹杀他在思想史上的地位，会使这些知识分子感到不平与惶惑，甚至会使他们感到仍在受压。<BR>　&nbsp;&nbsp;&nbsp; 第二，从政治上说，各种倾向的知识分子在历史上大都对陈独秀具有尊敬的、最低限度也都不敢对他采取无视、否定或侮辱的态度。左派、中派不用说了。什么叫知识分子中的右派，我在这里很慎重，不敢说胡适就是右派，因为，过去内心里赞成或基本上赞成胡适的人多得很，现在有很多学者也是如此，但这些人无不很爱国，便不好轻易叫他们为右派了。因为现在不少同志的心目中，所谓“右派”，乃是“敌我矛盾”，即敌人，所以不好随便乱加此项头衔的。有些人，其中有的甚至是国民党特务头子，他们又确确实实是知识分子，而且多是留学生，例如，陈立夫（指２０年代至解放前时期）、张道藩、徐恩曾、潘公展、陶希圣……这些先生，以及“一二·九”运动时，在全国几乎是惟一的公开出面反对学生运动的北师大物理学教授杨立奎这类人，他们就不能不是知识分子中的右翼了。可这些人都有一定的聪明，常识告诉他们，最好不要去戏弄、贬低和侮辱陈独秀，这样做，会激起公愤，对他们个人很不利。这就是说，在解放前，几乎所有右得不能再右的上层知识分子们，也不会傻到去攻击陈独秀的。因此，我说，攻击以至于侮辱陈独秀，是中国许多新老知识分子所不能理解的。<BR>　&nbsp;&nbsp;&nbsp; 解放前，毛泽东对于陈独秀作过中肯的评价，１９３６年他对斯诺说陈独秀是他的马克思主义启蒙老师。这是历史唯物主义的态度。<BR>　&nbsp;&nbsp;&nbsp; 结论很明显，对陈独秀是以肯定、赞扬为主，还是以抹煞、否定为主，都可能影响到现在以及今后知识分子的心态。毛泽东讲过“政策与策略是党的生命，万万不可粗心大意”的话，在对待陈独秀的问题上，我们就应该努力去实践毛的这一提法。</P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;<STRONG> 五、陈独秀和他领导的文化思想运动，首先是知识分子的思想解放运动，它改变了几千年来中国知识分子的基本价值取向</STRONG></P>\r\n<P>&nbsp;&nbsp;&nbsp; 从王观泉的一篇题作《不绝如缕重评陈独秀》文中，看见他引用姜义华论陈独秀文的一小段（原文我至今未读到）：“陈独秀倡导科学、民主、社会主义，改变了２０世纪中国精英文化的基本观念，基本取向。他用新的学理武装了整整一代精英分子。……陈独秀对２０世纪中国整个大众文化影响之大，其筚路褴缕的开创之功，恐怕也是其他人难以望其项背的。”我以为姜文抓住了一个带根本重要性的问题，使我深受教益，这就是：陈独秀和他领导的思想文化运动，从原则上改变了两三千年来中国知识分子的基本人生价值取向。自先秦春秋战国甚至更早的历史时代起，中国知识分子追求的唯一目标，就是为最高统治者服务，用民间的通俗说法，就是升官发财，就是学成文武艺，货与帝王家。儒学的孔孟等则把这个“价值取向”经典化了，叫做“学而优则仕”，叫做“劳心者治人，劳力者治于人，此天下之通义也”。这个训示确实直“通”下来，通到陈独秀出来发动他的新思想文化运动之前都是如此。教人读书为了什么？“教忠教孝”而已；自己努力读书为了什么？“学忠学孝”而已。忠于谁？忠于帝王一个人和他所需要的一切上层建筑。过去读书人家在门两边往往悬有或刻有一副对联，叫做“忠厚传家久——诗书继世长”。忠就是孝的放大，孝的归宿。读书人必须移孝作忠，在忠孝不能两全的时候，两千几百年来，都必须是舍孝取忠，为皇帝老子一个人牺牲一切。两千几百年来，一切读书人的最高目的，就是大小能够取得一个官做，把自己变成这副庞大复杂的皇权机构中的一个小零件或螺丝钉。成不了螺丝钉的，也要成为这个纲常名教、忠孝节义漫天罗网中的一个小小帮凶或牺牲品。当然，中国传统文化不仅有，而且有很多非常好的、极其优秀的部分，历史上责备做官者和读书人“读圣贤书，所学何事”？就是指摘他们违反了我们传统文化中的那些优良的、可敬的、永生的道德准绳，但本文非谈此事，故一概从略。<BR>&nbsp;&nbsp;&nbsp; 问题是，在陈独秀发起和领导的新的思想文化运动发生以前，两千多年尤其是宋以来近一千年历史上积累下来的网罗、箭戟和污垢是太大、太密、太残忍和太黑暗了，古代文明中积累下来的美好训示与愿望，已被压制得越来越褊小了。知识分子的主流思想早已成为维护落后的、消极的、以至凶残的封建纲常伦理制度的主要力量了。广大的大小知识分子则始终在这个网罗中主动地害人或被动地受人害。我们伟大的民族和伟大的国家，同外国先进国家比起来，当时不是落后几十年而是落后一百年甚至二三百年。人家已经进行过的民主主义的“文艺复兴”、民主革命和资本主义工商交通贸易即国民生产总值的大发展，都在我们之前的一二百年就完成了。<BR>&nbsp;&nbsp;&nbsp; 但是，我们广大的大小知识分子们还是处在封建主义的纲常名教、伦理道德的网罗中，还不知道科学、民主与机械化的大生产为何事，现代化为何事，还在学而优则仕的牢笼中奋斗，还在吃人或被人吃。就是说，中国广大知识分子作为整体来说，在陈独秀起而启蒙时，基本上还是处在混沌、沉睡与谬误的取向之中（升官发财，努力做人上人）。而知识分子则是社会的温度计和晴雨表，这说明我们整个的民族在陈独秀起而奔走呼号时大致上也还是处在沉睡中。<BR>&nbsp;&nbsp;&nbsp; 这就是西方人说的，中国那时还是一只未醒的睡狮。<BR>&nbsp;&nbsp;&nbsp; 陈独秀和他所发起的新的思想文化运动，就是要唤醒这只睡狮。他首先要做的就是先触动这只睡狮神经中特别敏感的部分，即触动它的眼睛和耳朵，让它睁开眼睛来看看世界的多姿多彩，竖起耳朵来听听地球上的风声雨声和电闪雷鸣声。<BR>&nbsp;&nbsp;&nbsp; 中国这只睡狮的眼睛和耳朵是什么呢？就是它的知识分子。所以，陈独秀做的工作，首先就是解放中国知识分子思想、重铸中国知识分子灵魂的工作。因此，陈独秀掀起的新思想文化运动首先必须对中国的知识分子作电闪雷鸣般的呼号和轰击。他的这个呼号和轰击得到了鲁迅、胡适、李大钊等一大批知识界猛士们的同心协作，他们不比１８世纪末法国大革命前的启蒙大师们差劲，他们勇敢地喊出了“打倒孔家店”、“打倒吃人的礼教”、“救救孩子”这些口号。<BR>&nbsp;&nbsp;&nbsp; 所以，陈独秀发起和领导的新的思想文化革命运动，确确实实是从根本上改变两千多年来中国知识分子的基本价值取向的工作。从此，中国知识分子中相当大的一部分人大体上明白了，他们的任务是在为挽救国家的危亡，为争取国家的现代化而服务，而不再是为维护封建主义的纲常礼教、伦理道德或某一个人服务了。<BR>　&nbsp;&nbsp; 这样的历史功勋，难道还不能够永垂史册，不应该永垂史册么？<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR><STRONG>&nbsp;&nbsp;&nbsp; 六、陈独秀是同时代杰出人物中的凤凰</STRONG></P>\r\n<P>&nbsp;&nbsp;&nbsp; 要评价陈独秀在１９１５年创办《新青年》时的历史作用和历史地位，就不能不大致看看当时中国的社会政治状况。那时，中国正是处在混乱、黑暗而几乎看不到什么希望的时候，因此就显出陈独秀的特别难能可贵，更加表现了陈独秀这只海燕之不怕暴风雨的突出坚强性格。如果看看这时期的革命先进人物以及曾经先进过的一些代表人物是处在一种什么状态问题就特别明显了。例如孙中山先生于１９１４年在日本将原来的“民元国民党”改组为中华革命党，这一行动实际上并没有为他领导的革命寻得任何新的出路。他所总结出来的教训是新的中华革命党必须完全服从他个人，实际上缩小了团结面与群众基础。而在行动方面，孙是更加注意于一些小型的无胜利希望的军事起义。事实上，孙本人这时期已处于茫无头绪、作用大大缩小的困境中。另一个曾经先进过的严复，则在陈独秀《敬告青年》雄文发表之前一个月就参加了公开号召恢复帝制、劝请袁世凯登上皇帝宝座的活动，而且名列于五个“筹安会”劝进人物中。至于康有为则整天梦想的是宣统废帝如何能够复辟，以至１９１７年军阀张勋在北京拥戴清废帝溥仪复辟时，康有为竟公开成为张勋最有力的支持者、策划者，并参加了一切复辟丑恶活动。<BR>&nbsp;&nbsp;&nbsp; 即以贤明如蔡元培先生而论吧，１９１４—１９１５年时，蔡先生正避居于法国南部一小城中，以撰写《红楼梦索隐》一书消遣，而观点则恐怕正是蔡先生的“光复会”式的小说家言借以寄兴的吧。从此事，可见蔡先生当时也尚处于苦闷无计的状态中（蔡先生写《红楼梦索隐》的具体时间、地点，是不久前湖州张建智先生告诉我的，谨此致谢）。<BR>&nbsp;&nbsp;&nbsp; 凡此都可看出当时中国的黑暗、混乱和消沉于一斑了。陈独秀在中国如此黑夜沉沉的情况下登高一呼，它所起的复苏万物、萌发百卉的作用，是何等巨大！说陈独秀是为中国窃取光明之火的普罗密修斯，完全是事实，因为当时的中国是多么黑暗啊！</P>\r\n<P><STRONG>&nbsp;&nbsp; 七、陈独秀的呼号在亚非拉地区也应有他杰出的历史地位</STRONG></P>\r\n<P>&nbsp;&nbsp;&nbsp; 陈独秀的另一个难能可贵之处，还在于他的重大历史贡献，超出了中国的范围。因为，那时除了欧洲一些主要国家和北美之外，全球一切落后或相当落后的国家和地区，从拉丁美洲到非洲、亚洲、大洋洲，可以说都没有一个国家和地区进行过陈独秀发起的这样一个战斗的民主的思[FS:PAGE]想文化运动。以日本而论，在１８６８年明治维新前后，是有一些思想启蒙运动的，但这个“启蒙”可惜又是同鼓吹对外侵略、首先是占领朝鲜与部分占领中国的鼓吹联在一起的。在１９世纪最后十年，即使他们最著名的民权运动代表人物在侵华问题上竟也抱支持态度。日本学者井上清先生１９７２年在《日本帝国主义的形成》一书中说：“日本人，不用说天皇制官僚和统治阶级，就连最先进的工人和社会主义者，也如此深入而广泛地被帝国主义的思想和心情所束缚，人民摆脱其束缚的困难可想而知。”（人民出版社：中译本１５３页）日本的经济发展虽然走在了亚洲最前列，但他们对亚洲、中国的民主启蒙运动，并没有起过什么直接推动作用（对富国强兵的变法自强运动当然起过某些推动作用）。中国的进化、民权、自由等思想，还是直接从欧洲带回来的（以及传教士们附带传进来的）。当然有的人是从日本的西文译书及受课中学习来的，但不是从日本的社会生活和运动中学来的。陈独秀这个窃火者之特别可贵，是他把窃来的火种，在中国燃烧成彻底改造中国社会的熊熊之焰，他既不是为了修补清廷的皇权统治，更绝不是为了走日本的道路。<BR>&nbsp;&nbsp;&nbsp; 在拉丁美洲，１９世纪前３０年出现了一批领袖，出来领导反对西班牙以及葡萄牙殖民主义者的军事占领与白人的庄园主奴隶制度的战争，但他们是带着欧洲思想的欧洲人，这同纯属本土人的独立解放斗争并不全同。那里原来的社会还是比较原始的，并没有一套像样的神权、君权与政治道德、伦理规范相应的社会、文化与政治制度。所以，在那个广泛领域并没有发生过那么一个广阔有力的、持久的文化思想上的民主启蒙运动，当然也就不曾发生过像中国反对“吃人的旧礼教”这种类型的群众运动了。<BR>　&nbsp; 所以，你如果放眼去看一下当时广泛的亚非拉情况，你就不能不承认，陈独秀不仅是中国，而且也是当时全亚洲、全非洲以至全拉丁美洲杰出的文化思想启蒙运动的呐喊者和最先进的战士。陈独秀在那个时期全球一切落后国家和地区内，都是一个值得中国人引为骄傲的最先进的思想启蒙和思想解放领袖，一个真正的落后国家和地区的共同的普罗密修斯。<BR>&nbsp;&nbsp;&nbsp; 所以，你如果纵看几千年、横跨亚非拉，你就可能毫不迟疑的去正视陈独秀的突出历史地位了。</P>\r\n<P><STRONG>&nbsp;&nbsp;&nbsp; 八、陈独秀作为中共的主要创建人，是光荣还是耻辱？</STRONG></P>\r\n<P>&nbsp;&nbsp;&nbsp; 陈独秀在中共建党初期，是一个主要的建党号召人和筹备人，一个建党时期众望所归的领袖人物。这是确切的历史事实。抗日战争以后，对此即避而不谈，即使谈也是一笔带过，说陈不过是那时若干个小型的共产主义组织的成员之一罢了。近若干年甚至出现了一种奇之又奇的说法，说中共之所以在１９２１年至１９２７年五次党代会上连续选举陈独秀为主要领导人（总书记或其他名称），是由于党的幼稚的原因。即那时的代表们都是分不清好坏的人，所以才把陈独秀错误地选到主要领导岗位上了。这类说法真是过于幼稚可笑，这是把历史研究当成信口开河，也把２０年代的中共代表们全都当成傻瓜了。而且，１９２１年中共的一大上，那时陈独秀在广东开辟工作，陈是在本人缺席情况下当选为中央主要领导人的。这当然是在众望所归，非陈莫属的情况下才能当选的。<BR>&nbsp;&nbsp;&nbsp; 毛泽东同这类曲解家的态度是大不相同的。毛在１９４５年４月２１日延安党的“七大”预备会议上说：“五四运动，替中国共产党准备了干部。那个时候有《新青年》杂志，是陈独秀主编的。被这个杂志和五四运动警醒起来的人，后来有一部分进入了共产党。这些人受陈独秀和他周围一群人的影响很大，可以说是他们集合起来，这才成立了党。我说陈独秀在某几点上，好像俄国的普列汉诺夫，做了启蒙工作创造了党但他思想上不如普列汉诺夫。”毛在这里直接说“创造了党”文意是很明白的很难任意作其他解释。<BR>&nbsp;&nbsp;&nbsp; 几十年来，为什么绝对不谈这件事呢？大概是由于陈独秀后来被中共开除了，以后，陈曾一度加入了中国的托派组织，并成了他们的一面旗帜。在这种情况下，据实说明陈是中共的主要创造人，岂不辱没了党吗？<BR>&nbsp;&nbsp;&nbsp; 我以为，事情正好相反。中共有陈独秀这样不仅是２０世纪２０年代前后中国当时一位最先进、最受青年爱戴的伟大人物，而且也是当时一切亚非拉的一位最先进的历史人物作为党的主要创建人，这正是中国共产党的光荣，而决不是中国共产党的耻辱。只要想通了这一点，那就一通百通一切都可以据实直书，而无所用其忸怩与回避了。<BR>&nbsp;&nbsp;&nbsp; 我这文确实是大而化之，不足以跻身于学术之林，夸夸其谈之讥，也不敢辞。大而嫌空，但非全空。如能得到某些求真务实的学者一顾，对其中可参考者参考之，不足参考者弃之、驳之均可。</P>","title":"漫谈陈独秀","time":1207215320999}