{"id":5581,"content":"<P align=center><FONT size=4 face=黑体>重新开放中南海</FONT></P>\r\n<P align=center><FONT face=黑体>●　丁　东</FONT></P>\r\n<P>　　中南海位于北京城区的中心，成为中共中央和国务院办公地点已经六十年了。社会一直有呼声，要求中南海向公众开放，供游人参观。北京市的旅游管理部门前些年也曾向中央提出报告，建议重新开放中南海。<BR>　　现在的中南海具有二重性质，既是历史文化遗产，也是政治运行中枢。从两个方面看，我以为都有开放的必要。<BR>　　从历史文化遗产的角度看，中南海的前身是明清两代的皇家园林。当时普天之下，莫非王土，率土之滨，莫非王臣，平民百姓想进去游玩，自然是白日做梦。当然，光绪皇帝在戊戌政变后被西太后所困，幽居瀛台，想出中南海而不得，也体现了专制政治最残酷最黑暗的一面。在长达两千年的皇权专制时代，中国有皇家园林，贵族有私家园林，不曾有过公园的概念。直到清朝末年，上海的租界才出现最早的公园。进入民国，从1914年夏起，京城一些名胜陆续对公众开放，成为公共场所。1924、1925、1928、1929年，颐和园、北海、景山和中南海相继辟为公园。三十年代卢作孚在重庆北碚创建公园，至今为人们所怀念。公园是近代出现市民社会的产物，不论购票有偿享用，还是免票无偿享用，都是公共空间。把历史文化和自然遗产辟为公园，让公众参观游览，是当今世界各文明国度通行的做法，也是遗产保护的应有之义。<BR>　　公园的兴废，从某种意义上讲，是公民权利伸张与收缩的晴雨表。我们说，文革是公民权利被践踏的时期，也可从公园的命运来验证。1971年后，与中南海一桥之隔的北海公园及附近的景山公园长期关闭。后来才知道，不是北海、景山本身出了什么毛病，不适宜游人进入，而是成了江青等权贵的游乐场所。江青垮台以后，北海、景山公园于1978年重新向市民开放，受到一致的好评。<BR>　　上世纪八十年代，中南海也曾经部分开放，周末供游人参观。北京市许多单位都曾有组织地分配门票。我在当时也参观过。当时的感觉是，不但观看了风景和文物，而且感受到执政者的自信和开明。可惜这种开放到1989年停止了，至今尚未恢复。现在如能开放中南海，其意义不仅是增加一个极具吸引力的旅游景点，而且是一种主权在民的政治宣示。对于中国公民来讲，既可履行保护文化遗产的义务，也可享受欣赏历史文化遗产的权利。这种公民权利，当然越早归还社会越好。<BR>　　从政治活动中心的角度看，开放中南海也有很多好处，有利于增加政治的公开性和透明度。今年二月，温家宝总理邀请十三名基层代表到中南海座谈，征求对政府工作报告的意见。他说，你们都是第一次到中南海，不要拘束。大家都来自基层，其实中南海你们应该是主人，来到这里就像回到家里一样。中南海这个大门是向广大群众开的。我认为，不应当把这些话理解为总理的客套话。根据宪法的规定，中国各界公民的确应当是中南海的主人。领导人的国务活动本身是履行社会公仆的职责，不应当形成高高在上，不可接近和神秘化的意味。领导人只有牢记这一点，才能形成执政的公信力。在制度安排上，也要切实体现中南海的大门对公民是敞开的，而不是关闭的。<BR>　　其实，国务活动场所向公众开放，是许多国家的通行做法。我经历有限，曾经作为普通游客在堪培拉参观过澳大利亚议会的辩论，在渥太华参观过加拿大总督府，看到很多成人在那里运动，孩子在那里游戏。八十年代的经验表明，部分开放中南海并不妨碍领导人的国务活动和中央机关的办公秩序。现在重新开放，在技术层面并不存在难以克服的障碍。只要领导人有诚意，事情并不难办。</P>\r\n<P align=center><BR><FONT size=4 face=黑体>中南海曾经是公园</FONT></P>\r\n<P align=center><FONT size=2 face=黑体>●　智效民</FONT></P>\r\n<P>　　2000年上半年，《北京档案资料》连续刊登一组《中南海史料》。这些史料告诉我们，早在南京国民政府成立之后，中南海就变成公园了。把皇帝禁苑与军阀官邸变成公园，是臣民社会向公民社会过渡的一个标志，对于当前的社会转型具有某种借鉴作用。<BR>　　早在金、元时期，“太液秋波”就是“燕京八景”之一，当时太液池的位置就是现在的北海与中海一带。明成祖定都北京以后皇城南移，为了丰富皇城园林景观，又开挖南海，使太液池的范围进一步扩大。清朝建立后，几代皇帝都喜欢园林生活，于是他们在中南海兴建殿宇馆轩，作为避暑听政之所。相比之下，紫禁城则受到冷落。<BR>　　辛亥革命后，中南海为袁世凯占用，成为中华民国的总统府。袁称帝时，以建立“新中华民国”为名，将中南海改为新华宫，并将原来的宝月楼改建成新华门。此后，中南海又相继成为黎元洪、曹锟的总统府和张作霖的大元帅府，它一直是平民百姓无缘涉足的禁地。<BR>　　1928年北伐成功后，时任北平市公务局局长的华南圭致函北平市市长，要求对中南海予以保护。这件事引起国民政府的注意，经过一番努力，中南海董事会于当年12月15日准备召开成立大会。该董事会筹委会为邀请公务局派员出席大会，特在邀请函中表示：<BR><FONT face=楷体_GB2312>　　中南两海系自远至清帝王苑囿之一部，其风景清嘉，宫室壮丽，为国内有名建筑。但其经费所出，无非我民众先代之脂膏，乃以供少数人之娱乐，实为我民众所不甘。民国成立以来，又为十数军阀所把持，藏垢纳污，罪恶丛集。今幸北伐告成，豪酋敛迹，而此历史上之园林不为民有，坐视荒废，殊为可惜。同人等谨遵先总理天下为公之意，佥以中南海应归市民直接管理，以绝罪恶之根株，以供游人之玩赏。因于本月十三日召集北平各届民众代表开一联席会议，设立中南海董事会筹备处，以筹备真正代表民意、直接管理中南海的董事会。当决议于本月十五日（星期六）午前十时在南海大礼堂开董事会正式成立大会。<BR></FONT>　　与此同时，中央政治会议北平分会亦函请北平特别市政府、平津卫戍司令部、北平警备司令部和宪兵司令部，共同成立“接收中南海办事处”，并准备让中南海“依中山、北海公园成例，从速正式开放”。随后，有关方面还希望“中南海为北平市民共同游憩之公园，永远开放，不收门费。”1929年4月，中南海董事会推举熊希龄为主席委员，李光汉为事务主任。不久，北平市政府也成立“整理中南海公园临时委员会”，负责中南海的有关事宜。至此，中南海向市民正式开放。<BR>　　抗日战争中，中南海虽然还是公园，但许多殿堂被日伪机关侵占。据1938年《中南海公园事务报告书》反映，进驻中南海的有“中华民国临时政府”（占据居仁堂）、“中华民国政府联合委员会”（占据勤政殿）、“临时政府侍卫处”（占据时应宫和喜福堂）、“司法委员会”（占据丰泽园）、“中国大辞典编纂处”（占据锡福堂）、“国立医学分院”（占据运料门迤北）、“最高法院检察处”（占据丰泽园）、“满洲帝国通商代表部”（占据静谷）、“新民会新民青年实施委员会”（占据春耦斋）、“教育部直辖编审会”（占据怀仁堂）等机构。后来，上述一些机构搬出中南海，但又进来更多单位。于是，中南海被搞得杂乱无章。<BR>　　1949年中华人民共和国成立前夕，中共中央决定进驻中南海。周恩来请毛泽东快点搬入。当时毛泽东并不愿意搬进去，他对周恩来说：“我不搬，我不做皇帝。”与此同时，周恩来也对维修中南海的工人们说：“中南海自古人民建，人民修，但人民却没有享受到它的美丽。这次修成后，我们要请人民代表来这里做客观光，今后还要逐步让中南海成为人民游乐的场所。”上世纪80年代胡耀邦任中共中央总书记时，曾经局部开放过中南海。由此可见，尽快开放中南海是历史的要求。</P>\r\n<P align=center><BR><FONT size=4 face=黑体>开放政治中枢让公众接触公器</FONT></P>\r\n<P align=center><FONT size=2 face=黑体>●　赵 诚</FONT></P>\r\n<P>　　中南海作为历史文物，具有不可取代的特殊价值。因其相连紫禁城，清代皇家在此曾上演了许多历史大戏，高阳先生的《瀛台落日》精彩地再现了王朝的最后几幕大戏中让人无限感慨的往事。风流水转，到了1949年9月，中南海怀仁堂成了新政治协商会议的会址。中国共产党和各民主党派、各人民团体、各社会贤达通过政治协商会议，制定《共同纲领》，选举中央人民政府。中华人民共和国由此诞生，中南海从此成为中央人民政府所在地，迄今正好六十年。<BR>　　现代政府是社会的公共权力组织。人民共和国的中央政府，应是为全体公民服务的公器。办公场所向本国公民和外国宾客适当开放，有序参观，就是体现这种公器性质的方式之一。事实上，随着现代公民权利的普及和当政者社会公器意识的觉悟，许多国家的政治中枢都在考虑到安全和办公秩序的前提下，采取适当的方式向公众开放。以美、英、法、俄几个其他安理会常任理事国为例：<BR>　　美国总统府为白宫，始建于1792年，每周二至周六开放五天，如遇白宫有活动，则不开放。一般参观者可进入东厅、绿厅、蓝厅、红厅、国宴厅及图书馆等10多个房间。“9·11”后出于安全原因，参观者需要提前申请预约才有可能得到门票。很多中国游客都参观过白宫。<BR>　　英国是君主立宪国家。白金汉宫始建于1703年，1837年以来历代英国国王都住在这里。从1993年开始，每年8、9月两月对外开放，游客可购票参观。英国首相府是唐宁街10号，内部未对外开放，外部建筑游客可以参观。<BR>　　爱丽舍宫始建于1718年，1891年以来一直是法国总统府。从1989年开始，每年9月文化遗产日有两天对外开放，游客排队参观，残疾人、孕妇优先。各个历史名厅，都向游人展示。总统夫人还会抽时间接见来访游客，其中也有外国游客，但法国游客居多，有人也利用这一时机向总统夫人陈述民情。<BR>　　俄国总统府克里姆林宫的历史更悠久，始建于1156年，几经扩建，成为著名的世界文化遗产。斯大林时代不开放，1955年后开放让市民参观。现在游客可以购票参观克里姆林宫，但不能进入作为总统官邸的一号楼。<BR>　　我在网上看到2006年参观过爱丽舍宫的中国游客的一篇文章。他说，“九月十六号是欧洲遗产日，很多地方都对公众开放，老婆说找几个地方看看，选来选去还是去总统府吧，中南海估计这辈子是没机会进去了，只好去法国的中南海尝尝鲜了。”这虽然是一种不乏苦涩的诙谐，也未尝不是国人希望开放中南海的表达。其实，这位网友忽视了中南海曾经早于爱丽舍宫开放过一段时间，1986年笔者曾进去参观，还在瀛台买了一盒冬青木的筷子作为纪念。可惜后来中南海关闭了，网友才发出这辈子没有机会进去的感慨。我想，国家如能决定重新开放中南海，和他具有同样心情的人也将有机会重新体验身为中国公民的自豪。<BR>　　[FS:PAGE]除了开放行政中心，还有就是开放议会。很多国家的议会开会，国民是有权旁听的。参观美国国会比参观白宫简单，不登记，不收费，不凭票，外国游客也可进，每周二至周五对外开放，遇有两院议会讨论问题，游客可在旁听席上，听议员们讨论，看议员们表决，选民们既可了解立法的过程，也可直观地看到所选的议员是否尽职。如果选民想参观议员的办公室，给本选区议员办公室打电话预约，议员办公室就会安排人员接待并陪同你参观。英国下院有专门的旁听席，议员在一层开会，旁听席在二楼，议会开会时，公众可自由进入旁听。首相在下院的位置距离旁听席仅12.2米。法国国民议会也对公众开放，按法律议会开会必须是公开的，受国民监督，每次议会开会前，排在前10名的法国公民，出示身份证就可保证进入旁听席入座，得到议员邀请的公民，在旁听坐席许可的情况下优先入场。我建议，中国召开全国人民代表大会和人大常委会，也应当考虑以适当方式安排公民旁听，这将是彰显公民知情权一种方式。拥有知情权，才能更好地行使监督权，以监督国家机器的运行。<BR>　　落实中共十七大报告提出的“保障人民的知情权、参与权、表达权、监督权”，有很多实事可做。开放中南海参观和让民众在全国人大会议时旁听，都具有让公众和公器正面接触的意义。</P>","title":"建议开放中南海","time":1244717396000}