{"id":5582,"content":"<P align=left><BR>　　看了《炎黄春秋》2009年第4月号上冯兰瑞的《和谐社会与宪政建设》一文，大胆提出“必须与传统的‘斗争哲学’彻底决裂”，可谓直言极谏，口不择言，令人佩服。这引起我也写这篇杂感。虽云“杂感”，恐怕也事关重要。我就下面三个题目谈谈。</P>\r\n<P align=center><FONT size=4 face=黑体>“斗争哲学”曾被认为是反共哲学</FONT></P>\r\n<P align=left>　　抗日战争后，尤其是1939年国民党在全国搞“精神总动员”以后，它的宣传矛头，无论是党务系统与军事系统（俗称“CC系”与“复兴系”）的报刊宣传，都相当集中于反共了。他们提出了“国家至上，民族至上”；“意志集中，力量集中”等口号。这后面两句的真意其实是专门反共的。他们相当强力地宣传一个东西，说共产党是专讲“斗争哲学”的，把一切斗坏，叫人民远离共产党。那时期被公认为“复兴”社与“CC”系的刊物《时代精神》、《民意》之类等，长期宣传的内容之一就是骂共产党只讲斗争哲学。<BR>　　1945年初夏吧，国民党在陕北榆林这块地方的最高长官邓宝珊将军，他在西北军系统中资历相当老，所以，不管你杨虎城、傅作义对他似只能作弟子礼。也因此解放前夜的“华北剿匪总司令部”的总司令是傅作义，副总司令就是邓宝珊，他不能指挥一兵一卒，挂名性质。陕北的榆林地区在延安之北，日军始终未侵入过，颇为安定。但这地区的军政势力却甚复杂，有陕北传统的井家军队势力，还有马占山本人及其少数队伍等。但论起资历来，邓宝珊最高，所以他就一直是那个地区的最高司令。邓好像是国民党的中央委员。榆林地区一切与西安、重庆的往来，均必须经过延安，因此，邓宝珊先生始终都与延安保持良好关系。<BR>　　大概是1945年初夏，邓宝珊自重庆、西安返榆林，这是例行往来，为了礼貌，至多毛泽东见一见、吃一顿饭也就很够了。可这次不同，大概为了解除将来的后顾之忧，在杨家岭大礼堂开欢迎大会（我几年间即住在大礼堂正对面的窑洞中，记忆中这礼堂对外似乎很少开过欢迎大会，另一次是1946年初夏，欢迎马歇尔、张治中、周恩来的军事调处执行部的三人委员会），我也进去了。记得似乎是李富春同志致欢迎词，邓宝珊致答词。邓在答词中，忽然说了一句“共产党是讲斗争哲学的”，台下小有骚动。但看邓仍很友好，无任何反共之意。散会下来，我们宣传部的几个人就议论开了（一般是叶蠖生前辈与田家英、吴允中及我等几人喜闲谈），说，邓宝珊怎么也讲起“反共”话来了？叶老前辈、赵毅敏似也在场，说，他是国民党高官，天天要看国民党报刊，看惯了，他也不懂什么斗争哲学，就随便说了！你们看他的样子不还是很友好的么？他莫名其妙，弄不清楚的。<BR>　　事情就是这样，我记得清清楚楚，不知这会的档案尚有保存否。<BR>　　解放后，1964年全国大批“合二而一”论，说宇宙间的一切均永远只有“一而为二”，而绝无所谓“合二而一”。照此，就水也没有了，人也没有了，其悖理有如此者。这不也就是只有斗争哲学一样的东西么？<BR>　　</P>\r\n<P align=center><FONT size=4 face=黑体>要提倡和等待“自然而然革命化”</FONT></P>\r\n<P>　　这话是从陈伯达那里听来的，说是毛主席对他闲谈时说的（陈伯达是毛窑洞中唯一可作闲谈的座上客）。陈谈话时间是1941年秋，地点是延安杨家岭一个岔沟里的中央政治研究室。这个机构是1941年夏中央新成立的“中央调查研究局”中的三个部分之一。据陈伯达告诉我们，是毛泽东兼此室主任，陈伯达任副主任。这机构大约共有六七十人罢。老同志有张仲实、于炳然、丁冬放等，其他是“一二·九”到“三八”或后来著名的人有：邓力群、田家英、许立群等。我与陈传纲几人在农业组，大体均是自选的。<BR>　　陈伯达的领导，素来是无为而治，他只当甩手掌柜（“文革”小组长，他大概有点想做真掌柜的样子，几天就下来了）。陈不会讲话，更不会作报告。1940年吧，南洋顶尖侨领陈嘉庚来延安访问，开欢迎大会，陈福建同安人吧，语言不懂，要人翻译。翻译也得大人物才行，就由同是同安人的陈伯达来作。一场大会下来，几乎一句话也没有人听懂，但是掌声异乎寻常的热烈，因为当时大家对陈嘉庚都很尊敬。<BR>　　陈伯达在中央政治研究室，一个人埋头写文章，但他大概是在延安时期唯一一个可以由毛召入窑洞中作闲谈的人物了，所以他能从毛处听来某些别人听不到的东西。在政研室，1941年秋，晚饭后，他喜欢一个人在他的小窑洞中对人闲谈，没有题目，有些自述性质的小故事，如说在莫斯科，他曾被怀疑为托派；又说，人家读列宁著作，他研究孙中山的三民主义，又被怀疑为国民党右派等。他讲这些，当然是自傲事件，表示自己从来不是教条主义。他这窑洞连同小过道坐十来个人了不起了。去的人自带小木凳，有点像设帐授徒似的。后到的人，只好明天请早了。有一次，我算抢到一个位置了，那次，听陈说，有一次毛对他谈起，我们有些同志太急了，强迫人家革命，不行的，革命怎么能强迫呢？有时候要等待，等待群众“自然而然革命化”。以上当然只是大意（讲的还要多，有些不便写），谁也没有笔记，只是“自然而然革命化”这几个字保证绝对无误。（当时在政治研究室的，据我所知，现在北京的就有邓力群、周太和、吴骏扬、詹武、夏鸣、史敬棠及我等七人。至于那天哪些人去听了，就说不出了）。<BR>　　</P>\r\n<P align=center><FONT size=4 face=黑体>“见面先说三声好，好，好！”</FONT></P>\r\n<P>　　1944年夏，王震与王首道二人率领几千人自延安出发，南下江南、岭南去建立抗日根据地。毛亲往东郊机场送行，作誓师讲话。讲话随即普遍传达。<BR>　　这讲话内容很好。如说，共产党员既要有松树那样的坚定性，又要有柳树那样的灵活性。毛说，这次南下，不免要遇见一些我们留下的小队伍，小根据地，他们苦啊，他们的做法当然与我们在北方这么多年大不相同，见到他们时，千万不要随便批评，忘记了我们从前吃“钦差大臣”的亏，见面先说三声“好，好，好！”有什么意见慢慢提，客气点。以上当然只是大意，这个重要讲话的档案应还在。可惜1949年、1950大军南下时，事先就完全没有听到过这方面的教育，后来一到了广东（包括海南岛）、福建、云南等省后，不久即大批其“地方主义”，势如暴风骤雨，莫名其妙，甚至杀了些当地老干部。更怪的是，到了1958年广东还在批古大存、冯白驹两个老前辈的“地方主义”。我老早就在广州的刊物上写文，题目即叫《广东的“地方主义”是海外奇谈》，因为实在没有，连一点影子也没有呀！古大存在抗战后不久即到了延安，后任整风审干时期的中央党校一部主任，主管命脉，后又去东北，然后南下，他哪来什么“地方主义”呢。总之，南方各省的“地方主义”全是无中生有。尤其是广东，我解放初在那里几年，哪里有这个东西呢？反了一阵“地方主义”之后，1959年吧，叶剑英就被调走了。据说，叶临行前对少数人说，“主帅无能，累及三军”，非常沉痛，但又无可如何。<BR>　　这完全与1944年夏，王震南下时的精神、态度完全不同了。历史上的教训还要回避，反“地方主义”不是“扩大化”，而完全是无中生有。<BR>　　我们今后要避免重犯过去类似的错误，就不能把过去的事都一律裁弯取直，掩盖起来。写历史的任务恐怕决不是光写什么都是伟大正确，而是要把教训写出点来才有意思。<BR><BR>（责任编辑　萧　徐）</P>","title":"“斗争哲学”曾被认为是反共哲学","time":1244718589000}