{"id":5583,"content":"<P><BR>　　今年春节期间，钟兆云兄托人捎来他与王盛泽合著的《一生求真——江一真传》（中共党史出版社2008年12月版），全书洋洋近七十万字，展读之下，竟不能释手。<BR>　　江一真之于我是父执辈。五十年前，我在福州一中读初中时，曾与江伯伯大儿子江上虹、二儿子江上舟同学。他们虽是省委书记、省长的孩子，但都衣著朴素，平易近人，与同学们相处甚洽。上虹行侠仗义，身手矫健；上舟文雅内敛，品学兼优；都是同学中的一时之选。正是这个时候，政治风云突变，在反右倾的党内斗争中，江伯伯几乎在一夜间被打成“江魏反党集团”的头子。也正是这个时候，在民间，关于江伯伯体恤时艰，为民请命，刚直不阿，终罹冤案的传言此起彼伏。老师和同学们也对日渐沉默的江氏兄弟愈加怜惜。人心不可侮啊！<BR>　　之后，由于我从事历史研究工作，接触了不少福建地方党史的资料与著述，对江伯伯当年与“左”的错误抗争的事迹有了大致的了解。但毕竟是一个大概。这次拜读了《一生求真》，才窥得江伯伯的一生行藏，一位铮铮铁骨、耿耿丹心的共产党人跃然纸上，他一生求真、“虽九死其犹未悔”的风骨和气概、以及为之付出的人生代价，令我扼腕久之。</P>\r\n<P><STRONG>与“左”倾错误抗争</STRONG><BR><BR>　　江一真同志是经历二万五千里长征的老红军。在抗日战争的岁月里，与白求恩大夫、柯棣华大夫并肩战斗，为抗日军民救死扶伤。解放战争期间，在苏北解放区担任党、政、军领导工作。建国后，先后任福建省委第二书记、省长，农垦部副部长，农业部党组书记、代部长。文革后，先后担任卫生部部长，河北省委书记、省人大常委会主任，中顾委委员。他一生的求真历程似有三部曲。解放前，他是为了追求真理、追求解放参加革命的。这是其求真的第一部曲。这里不拟详述。<BR>　　建国后十七年中、文革期间以及文革后的若干岁月，其求真历程表现为与我党“左”的错误的抗争。这是其求真的第二部曲。在其任福建省委书记、省长期间，正逢大跃进、人民公社、大炼钢铁运动甚嚣尘上，和绝大多数中国人民和我党的干部一样，最初也曾无条件地响应和实践伟大领袖的战略布署，也为其革命浪漫主义的激情所燃烧，然当其弊端显现、民困时艰时，他最早在自己的工作实践中洞察一切，不顾个人安危，也不自量力，挺身而出，抵制这一错误路线。他在当时工作会议上的一些讲话中提出了自己系统的意见。关于农业，他认为，公社化有许多问题错了。比如：一、胜利冲昏了头脑，把农民估计过高，过早否定了小集体、小私有，公社问题违反了客观法则；二、人为否定了价值规律，否定等价交换、按劳分配多劳多得的法则，你的就是我的，公私不分，这是挫伤群众积极性的根本一条，造成乱子的主要是这一点；三、过早过分强调供给制，吃饭不要钱，什么都包下来，超越了经济条件；四、把生产资料都归公，连手表、棺材都要，这些做法太过火了；五、把“人人为我，我为人人”估计过高，其实大多数农民觉悟跟不上，他们的积极性遭到挫折，很多地方更是伤害了中农积极性。公社问题是生产关系问题，生产力、生产关系不适应，一切问题都出来了。总之，情况估计错了，就方针错了，措施也错了。关于工业问题，他认为，全省来说问题是大的，战线太长，重点太多，重工业太多；基建太多，上马太多；总的是急躁冒进，因此需要劳动力多，投资多，出现了像厦门那样有墙没顶、有房没机器、有机器没原料的事情。基建过多，生产也受影响，因为钢材只那么多，搞了基建就挤了生产。工业还影响了农业，抽水机动力都拿去炼铁，福建一个化肥厂也没有，没为农业办一点好事。70万人搞工业，粮食运输、新建城市都要几万人为他们服务。工业上教训很多。等等。这些见解直到今天也还是真知灼见，掷地有声。他毫不隐瞒因这些错误而导致干群关系空前紧张。他指出，不少地方发现，生产队长、干部和群众站在一起反对我们。有的甚至恨死我们，说共产党变质了，朝中有奸臣。他还引用了平和县某些老百姓最为尖锐的议论，如“听党的话，大听大死，全听全死，不听不死”；“再不改，要来一个第二次革命”；“30年革命，20年打仗，10年解放的功劳，都被你们一年丢光了；再搞下去，东山炮再响，农民就要用人力物力支持国民党，你们要失败的”；等等。得民心者得天下，倾听民间的呼声何等重要。后来，竟将“听党的话，大听大死，全听全死，不听不死”套在他头上，成为打成反党头子的重要证据。江一真还一再告诫干部，共产党人不怕犯错误，也难免犯错误，但要避免做“惯犯”。一次，二次，三次以上不接受教训，就叫做“惯犯”，叫做屡教不改。但在那一个时代，若不犯今天经历史界定的错误，就要犯当时钦定的错误，就要犯罪。为此，江一真付出了惨重的代价，他因之获罪，被打成反党集团的头子。<BR>　　在江一真任农业部党组书记、代部长时，遭遇文革，他与文革动乱与四人帮集团作了殊死的斗争。文革甫结束，江一真身先士卒拨乱反正，在1978年11月召开的中央工作会议上，他第一个指名批判汪东兴副主席两个凡是的错误。之后，在其河北省委第二书记任上，排除阻力，一往无前地平反冤假错案。凡此种种，书中述之甚详，此不赘述。<BR>　　建国以后，自觉拥护和执行极左路线的党员干部不多，自觉抵制极左路线党员干部则更少，简直可以说是寥若晨星，绝大部分党员干部是因种种历史的原因盲从极左路线。而江一真堪称这寥若晨星中的佼佼者。他一生深入基层、调查研究，一生倾听人民的呼声，一生独立思考，总之一生求真，这使他有可能在一定程度上摆脱某些历史的局限性。<BR>　　金无足赤，人无完人。作者也不讳言传主的某些弱点和不可避免的历史的局限性。如当身边的战友、党内同志、甚至夫人都站在他的对立面时，他也彷徨过，动摇过，也作过违心的检查。在工作中，江一真的缺点是，有时锋芒毕露、过于坚持己见，甚至还和第一书记唱对台戏；有时急于求成，未及做过细的工作。但有缺点的战士毕竟是战士，完美的苍蝇也只能是苍蝇。人民的眼睛是雪亮的，在福建，八闽大地上其嘉言懿行长存口碑；在河北，由于种种原因，包括他在内的原省委三位主要负责人都调离该省，但在河北就地参加当时正在进行的十二大代表的选举，三位原领导人中只有他一人当选，且票数高达90%，为所有当选代表之最。等等，等等。桃李不言，下自成蹊。<BR>　　上世纪八十年代之后，江一真退居第二线，任中共中央顾问委员会委员。为开创中国特色的社会主义现代化的新局面，他孜孜不倦地学习，深入社会调查研究，进入求真的第三部曲。这一期间，他在福建作了地方党史问题的调查，推动落实地下党问题的解决；在福建作经济工作的调查，为项南书记的“念山海经战略”献策鼓劲；在中国沿海地区作渔业调查研究，为中国海洋渔业的发展奔走呼喊；重视法治，上书高层推动中国健全律师制度建设；在中国特区调查研究，帮助海南特区“跑步”；直到生命的最后期间，他还提出并要求身体力行安乐死，死后遗体供给医学界的科、教、医选用；等等。他的求真从对极左路线的抵制与批判转向如何促进中国经济社会的科学发展。</P>\r\n<P><STRONG>向组织要“补助”</STRONG><BR><BR>　　《一生求真》注重具体细节的描绘，使全书不仅骨骼健全，而且有血有肉，生动具体，其中许多细节深具典型性，一滴水反映出太阳的光辉。<BR>　　如江一真、魏金水是生死与共的战友、终生的朋友。但残酷的路线斗争中也被迫彼此划清界线，甚至互相揭发。当时，魏金水对江一真说：“我要上台揭发你。”江吃惊地问：“你揭发什么？”魏说：“还没想好。”江说：“反正就是那么一些事情。我也要揭发你一点，不然过不了关。”但又接上一句，“大家凭良心、党性说话。”这真好似夫妻本是同林鸟，大难来时各自飞。这又是何等的辛酸和无奈，它刻画出了那个时代中的典型环境中的典型性格。后来在甄别平反时，江一真当着魏金水的面说：“对魏，过去我是有意见的，他不该在斗争中经不起压力，没有坚持做到‘五不怕’，特别是张（鼎丞）老代表中央找我和魏一起谈话时，他还不说出真相，当时我确实有一肚子气。但是反过来一想，斗争的逼供信压力确实太大，也难怪，同时他所编造的那一堆材料也并没有起什么作用，而现在经过传达中央精神后，他也已经觉悟过来了，认识了过去的错误，主动推翻了自己所编的那一堆假材料，因此我对他的意见也就消除了。”魏金水听后，泪光闪烁。在后半生，他们始终保持着亲密的友谊。<BR>　　又如江一真被批判后，他年轻的秘书张明俊也被勒令搬出江的住地汤井巷，接受隔离审查。江一真默默地送他至草地上，忽然大声说：“张明俊，我没想到这么大的运动你都顶住了，没有胡说八道，好样的。”这又是何等地悲愤，何等地欣慰，何等地希望啊！<BR>　　又如，在江一真平反后，被任命为农垦部副部长。他在离闽之际，曾致信省委第一书记叶飞、第二书记范式人，其中有云：“北方气候较冷，我全家都要补充一些冬装，希望能在这里得到解决。近年来因花钱计划不够，以至欠省委行政处500元债务，我拟用500元未到期的公债票来归还。”经叶飞、范式人同意，商业部门于是补助了60多丈的布票、30斤棉花，人事局从福利费中支出200元作补助。这里写的是江一真向组织上要补助，而我们看到的却是一个“封疆大吏”的两袖清风，实事求是，光明磊落，一生正气。这样画龙点睛的细节不在少数。正是这许多细节的真实与生动具体，使我们看到的不是一个由概念堆积的江一真，而是一个举手投足、喜怒哀乐的江一真。</P>\r\n<P><STRONG>江一真和叶飞</STRONG><BR><BR>　　过去的一些传记中在表现当时路线斗争下同志与同志、人与人、批判者与被批判者、胜者与败者之间的关系时，每每绝对化，甚至黑白化、敌我化。其实，在那一个时代，由于个人崇拜下的极左路线，绝大多数党员干部都无可选择地卷入那个路线斗争的怪圈，甚至今天你整我，明天我整你。常有此一时彼一时的感叹。如十大元帅都难以幸免这种情况。1958年，在毛泽东的支持下，彭德怀、林彪等以“教条主义”的罪名整刘伯承、叶剑英、粟裕等。一年之后，在庐山会议上，毛泽东、林彪、贺龙等又以“右倾机会主义”的罪名将彭德怀打成反党集团的头子。林、贺因之被擢升。其中贺龙为军委副主席、彭德怀专案组组长。然在文[FS:PAGE]革中，贺龙先于彭德怀被迫害致死。1970年8月，林彪在另一次的庐山会议上犯路线错误，并于1971年9月13日乘飞机仓皇出走，机毁人亡于蒙古温都尔汗。朱德、陈毅、聂荣臻、徐向前、叶剑英都不同程度地卷入建国后的历次党内斗争，文革中无一例外因“大军阀”、“带枪的刘邓路线”、“二月逆流”等罪名被批判、甚至斗争。元帅尚且如此，况乃余子。于此，这个斗争的怪圈可见一斑。于是，一些人物传记中就出现这样一种怪现象，此书甲白乙黑，彼书甲黑乙白；此书扬甲隐乙，彼书扬乙隐甲；从而在党史人物总体认识上顾此失彼，捉襟见肘。当然，这类矛盾的性质是多类型，多层次的，要分别对待。应当说叶飞是罗织所谓的“江魏反党集团”的领导者、第一责任人。但这是大势所趋。在文革中，他又作为福建最大的党内走资本主义道路当权派率先被打倒。于是，传记没有将叶江之间的矛盾黑白化或漫画化。它一方面对叶飞反右倾、反江魏的错误作了深刻的批判与否定，另一方面又对叶飞的错误和之所以犯错误作了用心良苦的解读。这方面列举的事例是有说服力的。<BR>　　如叶飞和江一真并无宿怨，反而有一段关系十分融洽的美好时光。在劫波渡尽之后，江一真还回忆道：“1959年2月6日前，我和叶飞相处近十年的关系是正常的。我一贯对他尊重，我一直认为他有许多长处值得人学习，而他也一向认为我是一个有能力、有干劲、肯钻研的干部，所以他一直是支持我做好工作的。他曾经再三要我实际上担当起省委第二书记的责任，1959年初还支持我担任福建的省长。另外，过去他还两次同我谈过，将来要让我继任他的省委第一书记工作。”<BR>　　又如在江一真被打成反党集团的头子下放到三明钢铁厂后，江上虹、江上舟兄弟还留在福州上中学。假期回三明团聚，江上舟告诉父亲一个小秘密。叶飞的夫人王于畊阿姨有次请他们兄弟俩去家里吃饭，哥哥有疙瘩不去，他只好一个人去了。江一真说：“还是你懂事，你哥哥怎么能不去呢？有什么疙瘩？大人的事你们小孩不懂，也不要去管，得对长辈要至始至终有礼貌。”<BR>　　又又如，该书所描写的叶飞后来对此案的甄别平反、赔礼道歉、反躬自省也是发自内心的。在平反的常委会上，省委主要领导诚恳地说：“省委对江魏卢三位同志的错误斗争，以及对一些同志的错误斗争，首先由我负责任。因此，今天我在这里向常委全体同志，向中央，作检讨。我还准备在五六月省委扩大会议上，向江魏卢三同志，及向所有被错误斗争的同志表示道歉。”他承认并自我批评了自己作风不民主、有“霸王”态度等问题后，指出，江一真在1958年底、主要是1959年上半年，在工作中同自己有分歧，有争论，这是正当、正常的。“问题出在我没有好好倾听江和同志们的意见，没有把不同意见拿到书记处、常委会上好好研究，这是由于集体领导不健全，没有民主作风，我的家长制领导。因此，把工作中的不同意见，看做是路线上的分歧，这种看法是错误的。”“这个责任应该由我来负。”<BR>　　传记也不忘记下这一笔：江一真驾鹤西行时，家属遵其遗言不作遗体告别，只在火化前在八宝山公墓礼堂举行了一个小范围的送别式，许多老同志闻讯而来，叶飞也主动前来为老战友送最后一程。<BR>　　关于叶飞在江魏问题上之所以犯错误的原因，传记引原省委书记林一心话说：“我不认为叶飞是有意整江魏，他与江魏过去并不认识，既无宿怨，也没有私仇。他不过是随大流。不跟着反也不行，而且当时会上几乎完全一边倒，有几个人头脑不会发热呀！举国上下此起彼伏的各种运动，可谓‘乱花渐欲迷人眼’，叶飞难免眼花缭乱，即使有火眼金睛，在紧箍咒下也只能看错。搞运动既非叶飞的初衷也非长项。”<BR>　　在河北省工作时的省委常委之间的矛盾亦可作如是观。当然，文革中与四人帮的斗争另当别论，那是法制与犯罪的斗争。<BR>　　窃以为，该传记这一党内路线斗争、特别是中下层路线斗争的表现模式堪为治党史者法。<BR>　　鲁迅在《中国人失掉自信力了吗？》一文中曾说：“我们自古以来，就有埋头苦干的人，有拼命硬干的人，有为民请命的人，有舍身求法的人，……虽是等于为帝王将相作家谱的所谓‘正史’，也往往掩不住他们的光耀，这就是中国的脊梁。”江一真一生求真，一生心系天下苍生，一生为中华民族的复兴而奋斗，于先贤有过之而无不及，这就是中国的脊梁。<BR><BR>（责任编辑　萧　徐）<BR></P>","title":"江一真“求真”","time":1244719269999}