{"id":885,"content":"\r\n\r\n<p><br />\r\n\t　　今年第2期刊登的《对两类矛盾学说演变过程的考察》和《“以俄为师”得失的探讨》，我认为是好稿。十六大提出“发展社会主义民主政治，建设社会主义政治文明”，这两篇文章对读者深刻认识民主政治、政治文明大有助益。<br />\r\n\t　　《写历史应去伪饰求真实》一文，也是好稿。文中提到陈独秀，本世纪将迎来“五四”运动100周年，这是件大事，我希望《炎黄春秋》及早组稿，多多刊发有关纪念“五四”的文章。100年，漫长的岁月，民主政治、政治文明的建设，在当今仍然如孙中山先生教导的“革命尚未成功，同志仍须努力”。对陈独秀这样的历史风云人物，应该科学地实事求是地还其历史的真面目。贵刊可否邀请一些作者介绍周扬。据闻周扬从监狱出来后又遭遇到不幸。当今的民主政治、政治文明建设，是否可从中得到一些历史借鉴。<br />\r\n\t　　《炎黄春秋》是本好刊物，内容充实，既面向当今现实，又紧扣历史，作为明镜，给读者以深刻的启示和感悟。王　珏　</p>\r\n\r\n<p>希望每期都有高质量文章<br />\r\n\t　　2003年《炎黄春秋》头三期刊登的《李锐对政治体制改革的建议》、《对两类矛盾学说演变过程的考察》和《李维汉痛定思痛疾呼反封建》，非常好，非常及时。<br />\r\n\t　　这三篇文章很有分量，针对当前国家政治经济形势和干部思想存在的问题，从总结历史经验中提出当前迫切要解决的重大问题。<br />\r\n\t　　现在干部们对中国历史上一些重大问题有很多疑问，对当前国家一些现象也有不少看法，但不敢讲，老干部不敢问，新干部不敢想。而贵刊能发表这些文章，让人们去想，是一件值得称赞的好事。希望每期都有一、两篇高质量的文章。<br />\r\n\t钱学鑫　<br />\r\n\t致作者李普同志的信<br />\r\n\t　　我非常冒昧地给您写信。因为我读了《炎黄春秋》2002年第10期您的文章《评北京大学那最无光的一页——读季羡林〈牛棚杂忆〉书后》，实在按捺不住心中的激动。<br />\r\n\t　　坦率地说，我至今还没有读过（也许是还没有读到）这么好的东西——对您所论及的那些问题多少人在思索、在试图靠近啊。但由于各种原因，至少目前还没有谁能达到您这样的清醒、明白、把握分寸，而又切中要害、发人深思的程度。您选取了这样的角度，切入这么重大的主题，非常佩服您的功力。<br />\r\n\t　　多年来，被我看“绝”了的世相，被您“残酷”地揭示，干净利落，一语中的。很是痛快，吁出长气。常常，我读着那些所谓史料，总觉得不是那么回事。无论这类书的题目起得多么“涵盖”、多么“大”，它们令我反感。有时绝望地觉得：历史的迷雾是这样容易升起。我怀疑人类根本不会走出太远，因为其本性令他无法记取到历史的教训，而且，历史本身还要遭遇到那么多人为的篡改。<br />\r\n\t孙　元　<br />\r\n\t赞赏“谁也无权淡化‘文革’”<br />\r\n\t　　贵刊曾以季羡林和马识途先生《沧桑十年》一书的序言，冠以《谁也无权淡化“文革”及其教训》的醒目标题加以发表。在“文革”中，我们的国家、民族曾经遭受空前浩劫。炎黄子孙的名声和形象，在国际上和世界人群中，被糟蹋得丑恶不堪。深刻的历史教训，必须认真反思，由衷忏悔，才能保证历史悲剧不再重演。然而某些人士出于某种不可告人的私心，不愿意人们忆述“文革”，力求淡化，使人忘却。更有甚者，极力扭曲、掩盖、粉饰，以过为功，颠倒黑白，蒙骗后世，这是非常愚蠢和危险的。愚以为，只有“前事不忘，后事之师”，才能以史为鉴，不再重蹈历史覆辙。<br />\r\n\t　　为了国家和民族的前途，我们必须担起以史为鉴的责任，把历史的真实告诉后代。贵刊提出“谁也无权淡化‘文革’”，深谋远虑，确属富有远见卓识的谠论，是发聋振聩的攘臂呼唤！我至为赞赏、钦佩，衷心拥护！<br />\r\n\t　　当前，应从实际着手，尽力组织编排一些反映那个年代史实的忆述文章，以摆脱“淡化”的谬举，为后代史家撰写现代史提供素材和参考、佐证，从而使即将湮没的史料得以钩沉，抢救历史。<br />\r\n\t倪艮山　<br />\r\n\t历史不能回避和淡化<br />\r\n\t　　读了几期《炎黄春秋》，感觉所选的文章都在还历史的本来面目，实事求是。<br />\r\n\t　　历史终归是历史，不可能遵从那些想淡化某一段历史的人的主观意志。<br />\r\n\t　　2003年第3期刊登的《牢记“反右派”斗争那段历史》，虽然只是一事一地，但呼吁多写一些关于那个时期的文章，终有这种声音了。特别是作者坦承“我也整过人”！实属不易，但就这种坦承，在有些所谓“名人”是做不到的。他们总在回避，自然就在想方设法“淡化”那一段历史，其实，说白了，他们是在极力想埯埋自己那一段不太光采的行为。<br />\r\n\t　　关于封建思想的话题，我认为确实如此，从上至下，甚至像我这样的自认为思想还跟得上世界的人，思想上总还有一些封建社会的残留物，这不奇怪，毕竟我们生活在有着上千年封建史的“古老文明”的国度。<br />\r\n\t　　我在很多年前，写了一些杂文，也谈及这些事，但我从不曾想在哪发表，只是觉得中国太缺少这种杂文了。吹　风　</p>\r\n\r\n<p>许德佑等遇害地不是广西而是云南<br />\r\n\t　　笔者是贵州黔西南州一名离休干部，也是贵刊一名长期读者。贵刊2002年第6期《民国最有科学成就的中央地质调查所》（以下简称《民》文），其中一处与史实有误，特去信并将有关资料复印寄上，期以查实更正。<br />\r\n\t　　《民》文中写到：著名地质学家、地质调查所技正（研究员）许德佑及青年地质学家陈康（地质调查所技佐）、马以思（女，地质调查所练习员）在广西从事野外地质调查时，被土匪杀害。<br />\r\n\t　　《民》文这段话有误，许先生等3人是在贵州黔西南州晴隆县遇害的。《黔西南州文史资料选辑》第三辑中刊有我州现任州政协副主席鲍吉锐和邓海升两先生写的《许德佑、陈康先生和马以思女士遇害始末》一文，文中详细记录了许先生等3人遇害的详细经过。笔者现将此文中有关内容摘抄于下：<br />\r\n\t　　1944年3月，国民政府经济部中央地质调查所研究员侯学煜先生、技正兼古生物研究室无脊椎古生物组主任许德佑先生、技佐陈康先生暨练习员马以思女士，奉派出席在贵阳召开的中国地质学会第二十届年会。会议于4月初闭幕后，四人于4月11日由筑搭车西行，往黔西进行地质调查、采集。17日抵盘县。人员分为两组，研究员侯学煜专事土壤调查；许德佑、陈康、马以思进行地质考察。许德佑等三人由盘县、普安、晴隆、郎岱一带进行考察，在盘县境内东北部考察三日后，三人即循乡间小道向普安县兴中乡（现在的兴中区）进发，4月21日到达兴中乡，22日休息一天，23日又至普安县五里坪。沿途考察，采集标本，收获甚多。24日赴郎岱途中，行经晴隆境内黄厂附近猝遇土匪结伙持械抢劫，许德佑左胸中弹当即身亡，匪众将陈康先生和马以思女士劫持至马路河箐林内杀害。<br />\r\n\t　　贵刊在我州老同志中影响极大，笔者坚持订阅贵刊多年，在笔者介绍下，仅笔者单位就有好几位同志订阅。每期到后，贵刊都被一些同志争相传阅，笔者所订刊物有时传阅几个月后才被送回，可见影响之大。彭述纲　</p>\r\n\r\n<p>“勇夺虎黑威”应为“勇夺虎罴威”<br />\r\n\t　　我是贵刊的忠实读者，已连续十年订阅《炎黄春秋》。贵刊所刊载的历史人物、事件真实可信，尤其是人物传记，誉人不增其美、毁人不益其恶，客观公允，在同类刊物中出类拔萃。但有时贵刊也有校对不严的问题，如2002年第9期《忆远征缅甸的戴安澜将军》一文中，中共中央毛泽东主席给英勇殉国的戴安澜将军所题的挽诗中，“勇夺虎罴威”一句误为“勇夺虎黑威”。根据《古汉语常用字典》的解释：罴是一种熊，也叫马熊。用在诗句中当凶猛的野兽讲，以此来形容戴安澜将军的英勇无比，敢于同一切凶猛的敌人搏斗，而不应当是“虎黑威”。刘拥军　</p>","title":"读者来信：多刊发有助于政治文明建设的文章","time":1207992900999}