{"id":293,"content":"　　很多人未必会想到印度是世界上位于美国和俄罗斯之后的第三个科技大国。印度对知识分子实行高工资政策，且不是靠论资排辈、滥竽充数就能跻身其列的。<br />\r\n　　<br />\r\n　　笼统地说，文明悠久的民族，当年虽然灿烂，但总不能靠石器瓦罐、祖传秘方来抗衡现代的资本主义文明。在亚洲，最先败下阵来的是印度。公元前2300年就开始的印度河文明以及后来的恒河文明，在17世纪居然败给了贩卖鸦片的英国东印度公司，随后成为殖民地。埃及文明、巴比伦文明等的日子也统统不好过。到19世纪，这个噩梦终于轮到了中国的头上。近代史历历在目，不必多说。<br />\r\n　　古老文明虽然衰落式微，但人口却越来越多，尤其亚洲这两个头号文明古国——中国和印度，人口加起来等于地球上全部人口的五分之二。这一股巨大的人流，一旦动作起来，决不会满足于三个人轮流穿一条裤子，或者浑身赤膊只披一块布片。要生存，要发展，这种愿望本身就是一种核聚变。拿破仑说中国是睡狮，只说对了一半。按照现在的实际情况，亚洲除了有一个西方化的日本外，有四只或更多的新兴工业“小老虎”，还有两只已经醒过来的狮子，印度和中国。<br />\r\n　　我们一直习惯于把眼睛直挺挺地瞅着西方、日本和俄罗斯，却很少看看就在我们隔壁的印度。大概是近代中国阿二、印度阿三彼此都穷得叮当响，没有什么可以彼此借鉴的。<br />\r\n　　印度圣雄甘地的大弟子尼赫鲁在半个世纪前写过一本有千多页厚的书——《印度的发现》。这当然不是指印度在地理上的被发现，而是指一个有数千年文明，历经300多年殖民地苦难的民族正在苏醒过来进行全面反思，代表对印度的再认识。他发现，古老的文明固然有不朽的精华，但却有更多祸国殃民的糟粕。他和马克思、甘地得出了同一个结论：种姓制度是印度进步和强盛道路上的基本障碍（马克思语）；不可接触制度是印度教和印度社会的一个丑恶的赘生物（甘地语）；只要种姓制度存在，印度就不能在世界文明中占据应有的地位（尼赫鲁语）。<br />\r\n　　种姓制度，土邦林立，同属印度人，老死不相往来，各说各的语言，宛如聋子之间的对话。全国有150种语言，于是一张10卢比的钞票上不得不印上15种文字。<br />\r\n　　印度独立后，曾设想在15年后以印第语取代英语作为官方语言。50年过去了，英语不但没有被取代，而且成为印度走向世界开拓国内市场冲破封建束缚的一个利器。这是印度裔的移民能迅速融入美国社会的重要原因之一，因为他们能讲相当流利的英语。而这正是中国或韩国等国的移民所望尘莫及的。数字证明了这个问题：在美国，只有14%的印度裔移民是在印度人自己经营的企业中工作。而韩国则有33%的移民只能围着自己人的社区转。从形式上看，一个国家讲一种语言，似乎是独立的象征，但英语作为一种工具，一种能够衍生为科技和财富的工具，却无意中使印度人更快地走向实质上的独立，能顺利地走出种群的约束。<br />\r\n　　很多人未必会想到印度是世界上位于美国和俄罗斯之后的第三个科技大国。共拥有科技人员350万人。需要注意的是，印度对知识分子实行高工资政策，且不是靠论资排辈、滥竽充数就能跻身其列的。印度有综合大学200多所，高等院校6000多所，研究院2000多所。特别要提到的是她的教育质量，包括印度科学院、孟买理工学院等5家院校的毕业生，已经成为世界上尤其是美国硅谷争夺的对象。这些院校不只是媲美美国的麻省理工学院和法国的综合科技大学，某些方面还有过之而无不及。<br />\r\n　　印度研制的每秒钟运算10亿次的计算机，由于价格和性能均优于各国的同类产品，1995年已经向包括德国和加拿大等国家出口。总体经济实力名列世界第七，是世界上第六个有能力发射卫星的国家。<br />\r\n　　自80年代以来，为了适应世界的高科技需求，印度迅速地、甚至奇迹般地发展了自己的软件产业，软件生产量已经占世界软件总量的16.7%。比尔·盖茨惊呼：“印度将会在21世纪成为软件的超级大国”。盖茨对印度人的才能要比一般人更加清楚，现在那个举世闻名的HOTMAIL（免费电子邮件系统），就是由印度人始创，并以4亿美元卖给微软的。<br />\r\n　　根据国家软件及服务公司协会的调查，2000年前后，印度的软件出口可达40亿美元，2001—2010年可达250亿美元。<br />\r\n　　根据麻省理工学院的一位亚裔教授的调查，从印度抵达美国的移民中，只有3%的人是没有受过大学教育的。而在美国工作的印度人中，75%的人是大学毕业的（来自中国的移民中大学生的比例为55%）。“这就是说，这些移民本身就是一份造福社会的财富，而不是负担。”在硅谷，到处充斥着印度姓氏的公司，例如硅谷最大的一家叫做Kleiner Perkins Caufield &amp; Byers的风险投资基金，就是由印度人控制的。<br />\r\n　　硅谷1/3的工程师、高科技公司中7%的执行总裁为印度裔人士。从事新经济而发财的印度裔巨富有好几千人，其中创设网络公司的佼佼者更拥有40亿至60亿之间的财富。印度人善于在高科技领域致富，他们已经留下了令人信服的足迹。<br />\r\n　　这些高素质的移民造就了硅谷的印度风暴。那些在80年代末由印度人大批建立的公司，纷纷于1996年在华尔街股票交易市场上了市，其中比较著名的六家股价最高的已经接近每股200美元。<br />\r\n　　20年前，也就是80年代开始，当时在美国的很多印度裔移民都居住在临时搭建的矮小简陋的棚子里，或在家庭经营的汽车旅馆铺上一张床单胡乱睡个觉。今天，他们搬出了置放拖把之类的储藏室，攀登上了几乎是每一个行业的高层位置。印度人正管理着《财富》500家公司中的相当一部分公司（包括美国航空公司和美国空中航线公司），或者说，担任着投资顾问和有价证券的分析家。从加尔各答移民过来的库坡塔领导着咨询行业的巨人麦肯锡公司，这家公司拥有华尔街和传媒行业的股份。对个人，也许会有偶然的运气，但对一个庞大的移民群，在美国这样大面积的“丰收”，则是这个民族厚积薄发善抓机遇的缘故。<br />\r\n　　美国接受来自世界上100多个国家的移民，不算非法移民，移民总数为2630万。最多的是墨西哥人，有700多万，菲律宾人为120万，印度人为72万（大致相当南美小国多米尼加的数额）。与一些发展中国家的移民在美国领事馆门前拥挤地排着长队，前途未卜地申请一般的移民签证的情况相比，印度人移民就比较从容。因为在专门适合特殊性职业的HBI签证（按照美国移民法的规定，HBI签证一是具有专门知识或技能，二是具有学士或更高的学位）方面，印度人占了总额20%。这个比例是极高的。也就是说，美国从世界上100多个国家中挑选符合HBI签证所需的专业人士中，每5个人中就有一个是印度人。此外，印度每年还有1.5—2万名的学生收到美国的学生签证。除了诸如财力上的原因之外，考虑到易于获得HBI签证，印度本国的教育质量以及掌握英语的能力，印度的学生大都可以在本国攻读专业和学位，随后以HBI签证去美国。而这一点，正是很多国家所做不到的，因为美国根本就不承认这些国家的学位。<br />\r\n　　还有些几乎是令人惊异的故事。在美国只有6%的印度移民生活在贫穷线之下，而来自墨西哥的移民为31%，来自英国的为8%。领取救济和食品券的印度人也最少。使用公众援助的不到印度移民总数的1%，而菲律宾移民则为4%。在美国的各国移民中，印度移民人均收入是最高的。“光凭在美国银行的存款，一些印度人就可以成为合法的投资移民了。”<br />\r\n　　“与其他国家的移民群体比，印度在最短的时间里取得了最大的成就”。出生在印度加尔各答的Gangwal说，他是美国排名第6的AIRWAY公司的首席执行总裁，“其实我们的成就只是冰山一角，再过10年，像我现在这样的成就，在印度人中间可能不会再引起人们的注意。”古老的文明并不是限时报废即刻解体消失的旧汽车，也不是一无是处的累赘。包括大多数美国人或西方社会所信仰的宗教不也是2000年以前的老品种吗？除了科技上的新玩意层出不穷外，习俗上、观念上，大多还是老藤上蔓延下来的旧枝：参加丧礼要穿黑衣服，婚礼上新娘子要披白婚纱，嫌贫爱富，以强凌弱，男盗女娼等等现象，同几千年前完全一模一样。不论哪个时代，哪个文明，哪个社会中都是大同小异的。因此，古老文明和现代文明之间，并没有不可逾越的鸿沟，也不是谁吃掉谁，谁同化谁的问题，而是要找到一条能够彼此衔接的桥梁，这就是教育。<br />\r\n　　所谓全球化，现在被很多人看成是美国化，而美国化的背后是来自世界各国、受过高深教育的精英的奉献。从爱因斯坦到发明计算机的匈牙利人，你可以捧着诺贝尔奖金获奖者的名单一一来数。印度移民是后来者，共有6个获奖者。相比之下，大多数印度移民认为美国的教育有点儿欠缺。Mal-hotra是纽约一家银行的助理司库，他是在印度德里一家政府开办的工程学院里毕业的。“比较这里的伊利诺斯理工学院”，41岁的Mal-hotra说：“你几乎可以闭着眼睛通过那些课程。我至今不明白这个国家怎么还能走在世界的前头。”<br />\r\n　　那么，印度自己的教育有什么特色呢？<br />\r\n　　甘地虽然是被人刺死了，但他有关立国之本的教育思想是刺杀不了的。这种思想在几十年之后终于长出了硕果。甘地认为：1.真正的教育首先要学会解剖自己，还有什么能胜过做人的哲学呢？2.教育不能排斥外来文化，但首先必须置身于本土文化，不能培养出那些数典忘祖、与家乡父老格格不入、看不起故土的人。3.不应该单纯重视智育，也要强调德育和劳动的基础教育。4.对所有的印度人提供机会均等的教育，教育不能成为少数阶层的特权。5.教育不只是学会一些知识和技能，主要是为受教育者提供真正的自由，不受虚伪和暴力的奴役。<br />\r\n　　甘地虽然没有来得及实现自己的主张，但今日的印度用实践来证明他那博大精深的思想。这也让我们明白，只有早先播下优良的种子，坚持不懈地培植，才会有他日的收获。成就绝对不是糊里糊涂混出来的。<br />\r\n　　在印度有几百万个电邮亭，几乎是每隔1公里就有一个。电邮亭里面有电话机、传真机、复印机和电脑。总的来说，印度还是个穷国，打两分钟国际长途电话要付400个卢比（10美元），而在邮亭里发一封电子邮件只要5个卢比（相当美元1角2分钱）。为什么不在家里发电子邮件呢？一台电脑要5000卢比（125美元），相当于中等收入者半年的工资。因此，在这种具体的国情下，高[FS:PAGE]科技为一个古老的国家带来了难以想象的方便，同时也对封建割裂、种姓制度等顽固体制进行了最有效的冲击。不是靠流血的方法，而是依靠“利之所趋”的自然法则。电邮亭代替了当年的驿站，汽车代替了老牛拉破车。在不知不觉中，将两类文明衔接上了。<br />\r\n　　&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 转载自《南风窗》2000年第6期","title":"印度：亚洲另一只醒狮　","time":1206624092000}