{"id":7504,"content":"<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><SPAN style=\"FONT-FAMILY: 宋体\"><FONT size=3><SPAN lang=EN-US><?xml:namespace prefix = o ns = \"urn:schemas-microsoft-com:office:office\" /><o:p></o:p></SPAN></FONT></SPAN>&nbsp;</P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><SPAN style=\"FONT-FAMILY: 宋体\"><FONT size=3>　　<?xml:namespace prefix = st1 ns = \"urn:schemas-microsoft-com:office:smarttags\" /><st1:PersonName w:st=\"on\" ProductID=\"王金屏\">王金屏</st1:PersonName>先生是我的校友。上世纪<SPAN lang=EN-US>50</SPAN>年代中期，我们都在北京大学中文系学习，共同经历了<SPAN lang=EN-US>1957</SPAN>年那场“整风”、“反右”运动。那时候，我们都是<SPAN lang=EN-US>20</SPAN>岁左右的青年学子，有如稚嫩的禾苗，感受着新中国的雨露阳光，对党和祖国是满怀挚爱深情的。当共产党开展整风时，大家积极响应号召，帮助党整风，真诚地相信，所谓给不给党提批评建议，体现着对党的感情是否深厚。万万没有料到，那么恳切的动员，那么虚怀若谷的姿态，竟然是诱敌深入的谋略，据说那叫“阳谋”，是“钓鱼”，是“引蛇出洞”，是“让毒草长出来”……于是，以知识分子为主体的<SPAN lang=EN-US>55</SPAN>万人被当做“蛇”引出来了，当做“鱼”钓上钩了——被错划为右派分子。金屏就是这<SPAN lang=EN-US>55</SPAN>万人中的一个。他为自己的天真幼稚和善良轻信，付出了惨重代价。尽管他是条小鱼，但也与社会上那些声名赫赫的大鱼串在一起了……。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><SPAN style=\"FONT-FAMILY: 宋体\"><FONT size=3>　　此后的生涯，不堪回首！<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><SPAN style=\"FONT-FAMILY: 宋体\"><FONT size=3>　　然而，金屏硬是要“回首”。这不啻是重揭心灵伤疤，其痛苦可想而知。因为金屏不但是劫后余生的幸存者，更是清醒坚强的智者勇者，敢于正视淋漓的鲜血，直面惨淡的人生。要把共和国这段重大历史失误昭示后人。杜牧在《阿房宫赋》中说，秦朝失败后，“不暇自哀，而后人哀之。后人哀之而不鉴之，亦使后人而复哀后人也。”杜牧虽是古人，但他这些话，还是有些道理的，对今天仍有启发。对于挫折和失败，光是哀叹不行，一定要认真借鉴，从中总结经验，汲取教训。从历史唯物主义的观点考察，无论是成功的经验，还是失败的教训，都是宝贵的精神财富，都有积极的借鉴作用。我想，这就是金屏在古稀之年不辞辛苦地写出这部感人的长篇小说的动因：“前事不忘，后世之师”啊！<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><SPAN style=\"FONT-FAMILY: 宋体\"><FONT size=3>　　金屏这部《北大，<SPAN lang=EN-US>1957</SPAN>》，真实深刻，感人至深，用<st1:PersonName w:st=\"on\" ProductID=\"钱理群\">钱理群</st1:PersonName>先生的话说，是一部“惊心动魄的书”。小说虽然塑造了许多不同性格的人物，展现了广阔的生活画面，但主要是以“我”（赵四辈）、梁卓和余坚三个人物的命运为主要内容，展开全书的故事情节。其中赵四辈的人生遭遇贯穿全书，写他的童年，学生生活，错划的打击，劳改的折磨，丧失亲人的痛苦，情侣惨遭杀害的重创……等等。把一个农家子弟，受党的教育和新社会培育的幸福和喜悦，描绘得十分亲切感人，也把政治风浪中无辜受害的困惑和苦恼的心路揭示得震撼人心。当赵四辈被诬为“反党反社会主义”遭到残酷批斗时，他百口莫辩，叫天不应，叫地不灵，平日亲密谈笑的同学和朋友，忽然变成一群杀气腾腾，面目狰狞的狱吏和杀手……赵四辈被骂成“阴险毒辣”、“诡计多端”、“狡猾奸诈”、“翻身忘本”、“向党进攻”……不容他有半点辩白和解释，什么“不要装疯卖傻”“蒙混过关”“顽抗到底，死路一条”……小说把那荒诞岁月里人对人的心灵摧残展现得惊心动魄。赵四辈这个善良无辜、天真幼稚的农家子弟，沦为祭坛上任人宰割的羔羊。他只能撕肝裂胆地呼喊：“苍天啊，我丝毫也没有反党的意思啊！不信挖出我的心来瞧瞧，就是把我的骨头砸碎，也找不出半点的碴碴来呀！我这样的人要是反党，那不是丧了天大的良心，那不是比毒蛇还毒，比豺狼还狠，连猪狗都不如了吗？”绝望中的赵四辈“忽然，我想起了历史上有不少刚正不阿、光明磊落、精诚报国的忠臣，也曾被诬陷为奸贼臣，罗织些‘莫须有’的罪名，惨死在自己效忠的政权手中，如楚国的屈原、宋朝的岳飞、明朝的于谦和袁崇焕……想着，想着，我头皮一麻一涨，眼睛一黑，便失去了知觉……”。对于今天的年轻人以及后世人，他们没有“左”的思潮泛滥时各种政治运动的经历，无法想象也不可能理解当年人际关系中的种种可悲的丑恶的世态。“左”的思潮和“左”体制，使人性泯灭，兽性大发，人变成嗜血的兽，以最神圣的名义干着最凶残最阴险最血腥的勾当。像刘少奇、彭德怀、马寅初、张志新、胡风、林昭……等党内外民族精英，遭到灭绝人性的迫害。小说中的赵四辈与他（她）们相比，尽管是一个微不足道的小小牺牲品，但其承受的精神摧残，同样十分惨烈，具有深远的警世意义。这一切，让我们省悟到对“阶级斗争为纲”等极左路线的扬弃，提倡“以人为本”“和谐社会”等治国理念的创立，确实来之不易，是党的理论和民族智慧的升华，是中华民族从深重灾难中又一次“凤凰涅槃”。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><SPAN style=\"FONT-FAMILY: 宋体\"><FONT size=3>　　小说热情讴歌的英雄人物是梁卓。这个典型显然是以烈士林昭为原型的。她体现了那种坚持真理，敢于抗争，宁死不屈的共产主义战士的崇高精神，她代表着中国知识分子的良知，代表着人民大众的希望。她虽然被江青、林彪一伙借“左”的思潮杀害了，但她的精神是不朽的。鲁迅说过：“状元宰相的文章是不足为据的，要自己去看地底下。”张春桥、姚文元、康生、陈伯达一类政治骗子的红极一时的皇皇大文，确是“不足为据”，早已灰飞烟灭，而梁卓的“自由无价，生命有涯，宁为玉碎，以殉中华”的诗句，正是鲁迅说的“是血的蒸汽，醒过来的人的真声音。”这声音震古烁今，浩气常存，给后世以启迪，以鼓舞，以力量。小说对梁卓狱中受难形象的描绘感人至深，简直是一位崇高光辉的圣女：<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><SPAN style=\"FONT-FAMILY: 宋体\"><FONT size=3>　　“哗哗啦啦响动的铁镣声由远而近，半地下的会见室通往监号的后门打开，梁姐的身影立刻出现在台阶上，犹如镶嵌在镜框里的伟人画像一般顶天立地，背后是灿烂的阳光……”<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><SPAN style=\"FONT-FAMILY: 宋体\"><FONT size=3>　　接下来小说描述了梁卓会见母亲和赵四辈的情景，真是感天地，泣鬼神，不忍卒读。这位当代的秋瑾、赵一曼、刘胡兰，面对当代法西斯屠刀，毫不畏惧，慷慨陈词，大义凛然地宣传反对个人迷信的真理，戳穿“四人帮”祸国殃民的造神的画皮。在举国迷乱，血雨腥风中，勇敢地向当代法西斯暴政开火，直至血洒荒郊，以身殉国。正是由于小说有了梁卓正面光辉形象，使得作品高扬了时代精神，鼓舞了革命正气，超出了一般所谓“伤痕文学”的水平。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><SPAN style=\"FONT-FAMILY: 宋体\"><FONT size=3>　　小说对反面人物余坚丑恶灵魂的揭露和刻画，也是入木三分淋漓尽致的。在“左”风盛行时，余坚这类以神圣的革命名义残害善良的无辜者的杀手，随处可见。有人把他们称作新型的“狱吏”式人物，是相当确切的。他们凭借政治运动，打击陷害别人，满足私欲，实现野心，踩着受害者爬上去。余坚假借革命的词句，利用组织的权威，甚至用欺骗、谎言等卑鄙手段，设置陷阱，使无辜者沦于灭顶之灾。赵四辈一直把他当做亲密的朋友和尊敬的兄长，多次轻信他的花言巧语，直到梁卓被害，他才有所醒悟，是梁卓的鲜血擦亮了赵四辈这些天真善良人的眼睛。余坚后来也被“扩大”成右派分子。小说写出这个“左”派人物命运变化的合理性。余坚固然整人的狠毒凶残已到了天怒人怨的地步，但如果不是他在权力场中角逐败北，他仍可执掌整人的权柄，从而青云直上。小说写他沦为“右派”后，也仍然不惜出卖别人以求改变自己命运。这种人物在今天的现实生活中也远未绝迹，只不过衣着打扮有所不同而已。小说刻画这个人物，极有警示作用，它使人们想起《绞刑架下的报告》作者伏契克的话：“人们，你们可要警惕啊！”当然，“左”风盛行时，许多跟风狂跑的人，并非都是余坚那样的人。他们或是盲从轻信，或是愚昧无知，或是胆怯自保……就其本质而言，也都是善良无辜者。小说中所写的萧世博、张福林等人物就是如此，他们在“整人”时，有的确是抱着“救人”的心肠的。这是知识分子的悲剧，也是民族的悲剧。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><SPAN style=\"FONT-FAMILY: 宋体\"><FONT size=3>　　最后，我想说的是，金屏以小说形式反映<SPAN lang=EN-US>1957</SPAN>年反右历史生活，我以为是非常明智的。小说与回忆录等纪实文学不同，它从生活原型出发，进行提炼熔铸的艺术加工，不拘泥于具体的实际生活素材，而是更集中，更概括，更具普适意义。因而更能深入揭示生活本质和社会规律，也完全摆脱了历史上当事人的个人恩怨和是非曲直的纠缠。据我所知，北大校友中确有以回忆录形式抒写<SPAN lang=EN-US>1957</SPAN>年反右的生活，由此引起了一些纷争……这些纷争至少转移了人们对历史教训的思考。这是十分遗憾的。诚然，即使是小说，有人也喜欢对号入座。胡适曾把曹雪芹和贾宝玉，冯执中与<st1:PersonName w:st=\"on\" ProductID=\"马二\">马二</st1:PersonName>先生混为一谈，遭到鲁迅的嘲笑，说胡适有“考据癖”。也有人咬定《青春之歌》中的林道静就是作者扬沫，余永泽就是张中行。<st1:PersonName w:st=\"on\" ProductID=\"张中行\">张中行</st1:PersonName>先生自己说得好：“人家（指杨沫——引者注）写的是小说，又不是历史回忆录，何必当真呢？就是把余永泽的名字改成张中行，我也不会出面解释”（田永倩：《我所了解的张中行》）。<st1:PersonName w:st=\"on\" ProductID=\"张中行\">张中行</st1:PersonName>先生是文学大师，他对小说艺术和历史回忆录之间区别的清楚认识，值得我们遵从。倘能如此，“余永泽是张中行”一类的误解就不会在金屏这部小说里发生了。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><SPAN style=\"FONT-FAMILY: 宋体\"><FONT size=3>　　受老校友的殷殷嘱托，写了以上这些外行话，自知难中肯綮，权且充作序吧。<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><SPAN style=\"FONT-FAMILY: 宋体\" lang=EN-US><o:p><FONT size=3>&nbsp;</FONT></o:p></SPAN></P>\r\n<P style=\"MARGIN: 0cm 0cm 0pt\" class=MsoNormal><SPAN style=\"FONT-FAMILY: 宋体\"><FONT size=3>（责任编辑　萧　徐）<SPAN lang=EN-US><o:p></o:p></SPAN></FONT></SPAN></P>","title":"序——《北大，1957》","time":1276171029999}