{"id":9979,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　追溯改革开放的历史，常常能够碰到\"八老\"治国这样的说法（也有的说是中共\"八老\"议政等）。说的是，从80年代初到90年代初，以邓小平为首的8位元老政治家在新老交替、政体转型期间，在政治上拥有实际决策权力。</FONT></P>\r\n<P><FONT size=3>　　\"八老\"是谁？有两个版本：一个是指邓小平、陈云、杨尚昆、薄一波、彭真、李先念、王震、邓颖超；一个是指邓小平、陈云、杨尚昆、薄一波、宋任穷、万里、习仲勋、邓颖超。我认为，前一个版本比较接近当年的历史情况。这首先要从\"八老\"是怎样形成的说起。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>\"八老\"的形成</FONT></STRONG></P>\r\n<P><FONT size=3>　　1976年10月，粉碎\"四人帮\"，华国锋以毛泽东钦定的接班人的身份，总揽党政军大权，任党主席、军委主席、国务院总理。</FONT></P>\r\n<P><FONT size=3>　　1977年8月，在十一届一中全会上，选出4位副主席：叶剑英、邓小平、李先念、汪东兴；政治局常委由主席华国锋和这4位副主席组成。这次会议还有一个值得注意的人事变动，即在四川担任省委书记的赵紫阳，被增补为中央政治局候补委员，为赵紫阳后来进入中枢机构奠定了基础。后来人们知道，这是邓小平的提议。</FONT></P>\r\n<P><FONT size=3>　　后来成为\"八老\"之一的李先念，是毛泽东时代的中央政治局委员，中央书记处书记，国务院副总理兼财政部部长，在文革中尽管被冲击，但并没有被打倒。他是粉碎\"四人帮\"的重要参与者，此后协助华国锋主持经济工作。1979年3月，李先念任国务院财政经济委员会副主任，参与领导调整国民经济的工作。1982年9月，他在中共第十二届一中全会上，当选为中央政治局常委。1983年6月，当选为中华人民共和国主席。</FONT></P>\r\n<P><FONT size=3>　　1978年12月18日至22日，十一届三中全会产生了新的增选名单：陈云为中央政治局委员、政治局常务委员、中央委员会副主席；邓颖超、胡耀邦、王震为中央政治局委员。选举陈云为中央纪律检查委员会第一书记，邓颖超为第二书记，胡耀邦为第三书记。</FONT></P>\r\n<P><FONT size=3>　　陈云在党内资格老。毛泽东时代中央政治局七常委排第五，中央副主席、国务院常务副总理；那时，邓小平在常委中排名第六，低于陈云。这次陈云增加了一个新职务：中央纪律检查委员会第一书记。中纪委是中共最高纪律检查机关，在当年新老交替的过程中，中共组织机构以及人事安排，与这个机构有很大的关系，有人说，起到了总其成的作用。所以，以陈云在党内的地位，以及复出后身任要职，他在党内的领导地位凸显。</FONT></P>\r\n<P><FONT size=3>　　另外，陈云在党内一直主持经济工作，1980年经济调整前后，陈云再一次主抓经济工作。他在党内的地位更加显著，成为几乎与邓小平并肩的两\"巨头\"。此后，由于邓主张改革开放，走市场经济，陈更偏重于计划经济，两人有时候各说各话，各有追随者，形成了一个独特的\"双峰政治\"时代。</FONT></P>\r\n<P><FONT size=3>　　邓颖超虽然在党内并没有担任过要职，但也是老资格党员，加之是已故总理周恩来的夫人，总理不在夫人在，尤其是当年怀念总理的情绪在党内外弥漫着，邓颖超增选为中央政治局委员，顺理成章。</FONT></P>\r\n<P><FONT size=3>　　王震，党内地位不高，在1975年任国务院副总理，五届人大一次会议连任。这次被增选为中央政治局委员，党内的\"格\"高了。</FONT></P>\r\n<P><FONT size=3>　　王震在1975年担任副总理，此前，邓小平也复出，担任国务院副总理，主持国务院工作。王震对邓小平的整顿工作大力支持，在这个时候，两人的关系开始走得更近一些。1976年粉碎\"四人帮\"以后，王震一度地位比较特出：他不属于被人们视为文革受益者的华国锋、汪东兴等那一个群体，与正在赋闲的党内老干部有更多的沟通话题；他又是在职的国务院副总理，尽管排名比较靠后，中枢的事情知道一些，可以向老干部们传递更多的\"小道消息\"；他为人又耿直，老干部对他比较认可。所以，那个时候，王震异常活跃。</FONT></P>\r\n<P><FONT size=3>　　1975年，王震协助邓小平工作。1977年开始，王震极力推动邓小平复出。1977年2月，王震就去看望邓小平，邓小平对\"两个凡是\"的不同意见，就是通过他扩散出去的。1977年3月10日至20日，在中央工作会议上，陈云为邓小平复出呼吁，王震也极力配合，呼吁及早恢复邓小平的职务。1977年5月24日，王震和邓力群、于光远又去看邓小平，邓小平和他们谈话，后经于光远、邓力群整理，在《邓小平文选》中留下了两篇文章：《\"两个凡是\"不符合马克思主义》和《尊重知识，尊重人才》。</FONT></P>\r\n<P><FONT size=3>　　邓小平复出后，很多事情比较倚重王震。在《邓小平年谱》中可以看到：邓小平有许多的批件，或者带上王震或者批给王震；邓小平处理国防、教育等事情，听取汇报，也叫上王震。对于仅仅是中央委员且在国务院副总理中排名靠后的王震来说，邓小平这样做，对王震的器重不用多说。所以，在十一届三中全会上，王震被增选为中央政治局委员，或与邓小平有关。</FONT></P>\r\n<P><FONT size=3>　　1979年9月25日至28日，中共十一届四中全会召开，在通过要增补的12位中央委员中，杨尚昆、薄一波名列其中；政治局候补委员赵紫阳和中央委员彭真被选为中央政治局委员。</FONT></P>\r\n<P><FONT size=3>　　杨尚昆，毛泽东时代中央办公厅主任、中央副秘书长，第八届中央委员；1956年，在邓小平任总书记时，他任中央书记处候补书记、中央军委秘书长。杨尚昆与邓小平保持着良好的关系。他这次复出后，地位上升很快。1980年9月，被补选为第五届全国人大常委会副委员长兼秘书长，进入党和国家领导人序列。1981年7月，任中央军委常委兼秘书长；1982年9月，任中央军委常务副主席兼秘书长，协助中央军委主席邓小平主持军委日常工作。</FONT></P>\r\n<P><FONT size=3>　　薄一波，毛泽东时代任中央政治局候补委员、国务院副总理兼财政部部长、国家经委主任、国家建委主任。薄一波曾经说过他与邓小平的关系：\"过去，在晋冀鲁豫，小平同志是书记，我是副书记。有事开个会，小平同志说个干，就不管了，剩下的事就让我去办。后来，小平同志又让我去管工交财贸，他是总书记。也是开个会，事情就让我去办。这次还是，他是主任，开个会，事情就让我管，他很放手。\"</FONT></P>\r\n<P><FONT size=3>　　说这番话的时候，薄一波担任中央顾问委员会副主任。邓小平担任中顾委主任，指名薄一波当副主任。</FONT></P>\r\n<P><FONT size=3>　　1979年1月，薄一波从12年的冤案中走出来,邓小平首先找他谈话,安排他担任国务院副总理并兼任机械工业委员会主任。1982年，薄一波任国家经济体制改革委员会第一副主任，党组书记。1982年，中共十二大成立中央顾问委员会，薄一波主持中顾委日常工作有10年，前5年作为邓小平的助手，后5年作为陈云的助手。</FONT></P>\r\n<P><FONT size=3>　　彭真，文革前的中央政治局委员、中央书记处书记、北京市委书记、全国人大副委员长、全国政协副主席。历史上，党内地位比较高。在这次被补选为中央委员和中央政治局委员之前，在6月召开的五届全国人大二次会议上被补选为全国人大常委会副委员长，并兼任全国人大常委会法制委员会主任。这次之后，连任党的第十二届中央委员、中央政治局委员。1980年任中央政法委员会书记。1983年6月在六届全国人大一次会议上当选为全国人大常委会委员长。</FONT></P>\r\n<P><FONT size=3>　　从1978年12月中共十一届三中全会开始，到1982年中共十二大，\"八老\"或者逐步巩固在党内的地位（如邓小平和李先念），或者复出，然后再逐渐确立党内地位（如彭真、薄一波）。这三四年的过程中，中国政坛几个比较重要的部门，都显现了\"八老\"的身影。与此相伴随的是，华国锋基本上失去了原有的权力。</FONT></P>\r\n<P><FONT size=3>　　不过，在1982年前，\"八老\"是在各自职位上行使着自己的权力，还没有形成所说的\"八老治国\"或者\"议政\"的情况，但是，已经开始显现他们因对经济和政治改革看法趋同的聚合。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>顾问委员会成立，\"八老\"的作用开始凸显</FONT></STRONG></P>\r\n<P><FONT size=3>　　在\"八老\"等老干部重新回到领导岗位后，邓小平清醒地看到：一方面，回到领导岗位的老干部大都年高体弱，精力不济，干部队伍呈老化趋势；另一方面，随着以经济建设为中心的改革开放路线的确立，需要一批年富力强、有一定专业知识的干部进入各级领导班子。邓小平提出：老同志要退让，要有意识地选拔一批德才兼备的年轻同志来接班；要趁老同志还在时解决这个问题，这个问题早解决比晚解决好。</FONT></P>\r\n<P><FONT size=3>　　在需要培养接班人的问题上，大多数老同志的认识是一致的，但对这个问题的轻重缓急，认识还不很一致，尤其对老同志让位，一些老人的心态更为复杂。有些老干部受迫害、靠边站了多年，如今刚出来工作，又要让位，一时难以转过弯来；有些老干部担心年轻人经验少，资格嫩，压不住阵脚，等等。总之，接班人和让位的问题虽然提出来了，但落实起来，十分艰难。用邓小平的话说：\"确实是障碍重重，这个障碍有些是有意识的，有些是无意识的。\"</FONT></P>\r\n<P><FONT size=3>　　1979年11月2日，在中央党、政、军机关副部长以上干部会上，邓小平就培养接班人问题的紧迫性，讲了几条\"对高级领导干部来说不是那么愉快\"的看法。他说：\"确定了实现四个现代化的目标还不够，还要有人干。谁来干？反正靠我们坐办公室画圈圈不行，没有希望。我们老同志的经验是丰富的，但是在精力这个问题上应该有自知之明。\"\"对于我们的老同志来说，第一位的事情就是要认真选拔好接班人，要让路，要准备交班，其他的日常工作，是第二位、第三位、第四位、第五位、第六位的工作。现在的庙很多，每个庙的菩萨也很多，老同志盖住了，年轻人上不来。我们一定要认识到这是一个关系到我们党和国家长远利益的战略问题。如果我们在三几年内不解决这个问题，十年后不晓得会出什么事，我们这些老同志就向党和人民交不了账。\"</FONT></P>\r\n<P><FONT size=3>　　老同志如何交班？邓小平提出了一个初步思路：有人说，青年人压不住台，帮他们压嘛!前几年我提出搞顾问制度，但并没有完全行通，许多人不愿意当顾问。看来，顾问制度还是一个出路，应该保留，但更重要的是建立退休制度。我们还没有正式讨论，今天我先发个议论吧!<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 601px; HEIGHT: 427px\" border=0 alt=\"\" src=\"/upFiles/2015/10/1981年，邓小平、陈云、胡耀邦在中央工作会议上 (1).jpg\" width=28 height=32></P>\r\n<P align=center><STRONG>1981年，邓小平、陈云、胡耀邦在中央工作会议上</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　1980年2月23日至29日，十一届五中全会在北京举行。全会讨论了党章修改草案，提出了废止领导干部职务实际存在的终身制；还决定成立中央书记处，相对年轻的胡耀邦当选为中央委员会总书记。会后不久，中央政治局会议又通过了《关于丧失工作能力的老同志不当\"十二大\"代表和中央候选人的决定》，目的是为一批年富力强的干部进入中央领导阶层腾出位置。</FONT></P>\r\n<P><FONT size=3>　　1980年8月18日，即将决定中央人事变动的五届人大三次会议前夕，邓小平在中央政治局扩大会议上就党和国家领导制度的改革做重要讲话。他说：\"这项工作（指提拔中青年干[FS:PAGE]部接班）当然要有步骤地进行，但是太慢了不行。错过时机，老同志不在了，再来解决这个问题，就晚了，要比现在难得多，对于我们这些老同志来说，就是犯了历史性的大错误。\"他再次针对一些老同志的担心和顾虑进行说服：\"有些同志说，干部还是一个台阶、一个台阶地上好。1975年，针对文化大革命期间的错误做法，我说过这个话，……但是我们不能老守着关于台阶的旧观念。\"\"有些同志担心年轻人经验不够，不能胜任。我看这种担心是不必要的。经验不够，只是比较而言。老实说，老干部对于现代化建设中的新问题，不是也没有什么经验，也要犯一些错误吗？\"\"同志们回想一下，我们中间许多人当大干部、做大事，开始的时候还不是二三十岁？\"</FONT></P>\r\n<P><FONT size=3>　　8月31日，政治局讨论通过了邓小平这个讲话。9月10日，在五届人大三次会议上，邓小平、陈云、李先念、徐向前、王震、王任重一起，主动辞去国务院副总理职务，为全党做出表率。</FONT></P>\r\n<P><FONT size=3>　　11月10日至25日，中共中央政治局连续召开了9次会议。会议主要议题是政治局向十一届六中全会提出的人事更动方案。会议认为：华国锋同志继续担任党和国家主要领导职务是不适当的。许多同志提议邓小平同志任中央主席兼军委主席。但邓小平认为，从年轻化角度考虑，他担任党中央主席不适宜，他推举了年轻的胡耀邦。鉴于军委主席暂无其他适当人选，他可以担任一段时间，以便培养新的年轻的同志接替。政治局同意了邓小平的意见。1981年6月27日至29日的十一届六中全会上，华国锋辞去党中央主席和中央军委主席，胡耀邦被推举为中央委员会的主席，邓小平为中央军委主席。</FONT></P>\r\n<P><FONT size=3>　　1982年1月13日，邓小平在中央政治局会议上谈到老同志让路、让中青年干部上来的问题时把它喻为\"一场革命\"，并疾呼：\"这场革命不搞，让老人、病人挡住年轻、有干劲、有能力的人的路，不只是四个现代化没有希望，甚至于要涉及亡党亡国的问题，可能要亡党亡国。\"</FONT></P>\r\n<P><FONT size=3>　　1982年7月30日，十一届七中全会举行前夕，中央政治局扩大会议讨论即将向\"十二大\"提交的《中国共产党章程（修改草案）》。经过修改的新党章草案规定：中央和省一级设顾问委员会，以发挥许多富有政治经验的老同志对党的事业的参谋作用，邓小平在会上说：\"这次党章有些问题没有完全解决。比如领导职务终身制的问题，已经接触到了，但没有完全解决，退休制度的问题也没有完全解决，设顾问委员会是一种过渡性质的。\"</FONT></P>\r\n<P><FONT size=3>　　9月1日至11日，中共十二次代表大会通过了《中国共产党章程（修改草案）》，正式宣布在中央和省级设立顾问委员会，并规定了各自的性质和权限。\"党的中央顾问委员会是中央委员会的政治上的助手和参谋\"，\"中央顾问委员会在中央委员会领导下进行工作，对党的方针、政策的制定和执行提出建议，接受咨询。\"大会根据新党章的规定，选举了中央顾问委员会委员172人。</FONT></P>\r\n<P><FONT size=3>　　9月13日，中顾委召开第一次全体会议，选举邓小平为顾问委员会主任。会上，邓小平就中顾委的性质和任务做了重要讲话。他说：\"这是解决我们这个老党、老人的实现新旧交替的一种组织形式。目的是使我们的中央委员会能够逐步地更年轻一些，同时也就能更妥善地使我们一些老同志在退出第一线之后，还能继续发挥一定的作用。\"是\"干部领导职务从终身制走向退休制的一种过渡\"。</FONT></P>\r\n<P><FONT size=3>　　在这一系列人事变动过程中，\"八老\"的地位开始凸显：</FONT></P>\r\n<P><FONT size=3>　　一、从中共十二届领导人组成看，中央政治局常委排名为胡耀邦、邓小平、赵紫阳、李先念、陈云。\"三老\"在政治局常委之列，显示出\"扶上马再送一程\"的格局：胡耀邦（党的总书记）和赵紫阳（国务院总理）年轻，在第一线工作，后面有\"三老\"压阵。从1982年以后，\"三老\"之间对国家改革开放的看法并不完全一致，邓算一方，陈云、李先念算一方。因为有这样的分歧，政治局常委不再开会，年轻的胡耀邦和赵紫阳需要在两边进行协调：既要执行邓的指示，也要听陈云、李先念的意见。这样\"三老\"就基本上退出了前台，率先开始了\"八老\"议政或者治国的格局。</FONT></P>\r\n<P><FONT size=3>　　二、顾问委员会的定位\"是中央委员会的政治上的助手和参谋\"，为\"八老\"议政或治国提供了制度上的依据。从中央到省部级，履新者与老同志组成领导集体，上面加上一个顾问委员会，过渡时期的领导体制：履新者尊老，在位的老者强势，在\"顾问\"之列的老者退下来失落而心理脆弱（怕得不到履新者的尊重），有时候干政的作用格外凸显。所以，在这样一个过渡时期，从中央（\"八老\"）到省部级形成一个老人治国或者议政的局面，顺理成章，而且也是一种历史性的进步——总比毛时代一人说了算好；更重要的是，废除了领导干部终身制。</FONT></P>\r\n<P><FONT size=3>　　三、邓小平设计和创建了中央顾问委员会，他自己出任主任，实际上是当了老人们的\"头儿\"。用通俗的说法，邓小平可以说是\"抓老\"。这样，新老交替之间的各种矛盾和冲突，都要邓小平来处理。客观上，邓小平就成为各种力量的交汇点，也是制衡点。而邓小平也在制衡中确立了在\"八老\"中的最高领导地位。</FONT></P>\r\n<P><FONT size=3>　　四、陈云主持中纪委的工作。前面说过，中纪委是中共最高纪律检查机关，中央组织机构以及人事安排在陈云通盘考虑下总其成。所以，陈云实际上主持着干部培养的工作；1982年，在他建议下，中组部成立了\"青年干部局\"，培养年轻干部。所以，用通俗的说法，陈云可以说是\"抓小\"。他对中共组织队伍的建设和后备干部的选拔付出极大努力。</FONT></P>\r\n<P><FONT size=3>　　五、1983年6月，中央书记处以书面通报的方式告知中顾委：\"现在有些省反映，住在省里的中顾委委员，对省委工作的干预较多。这种现象应该引起重视。请中央顾问委员会研究一下如何恰当地解决这个问题，做到他们既能发挥余热，又不至于干扰省委的工作。\"这是说的地方的情况。而从中央的情况来说，1984年，总书记胡耀邦在一次讲话中说：\"不要老是讲发挥余热了，有时候发挥得别人都受不了啦！\"</FONT></P>\r\n<P><FONT size=3>　　从中央的\"八老\"到地方的顾问委员，怎样充分发挥余热，又不会对一线（年轻）同志的工作造成干扰，始终是一个必须面对的问题。这个问题中央没有解决好，地方当然更不可能解决好。因此，这个问题就成为贯穿1980年代的一条历史线索。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>邓小平和陈云领衔，\"八老\"各有侧重</FONT></STRONG></P>\r\n<P><FONT size=3>　　说到\"八老\"治国，基本上分为两个阶段。第一个阶段是1982年到1986年，邓小平和陈云领衔。第二阶段是1987年到1992年，形成了以邓小平为核心的第二代领导集体。</FONT></P>\r\n<P><FONT size=3>　　先说第一阶段。1982年中共十二大后，\"八老\"治国的模式以中顾委的方式确立后，\"八老\"在中央的格局也基本上形成：</FONT></P>\r\n<P><FONT size=3>　　邓小平倚重胡耀邦和赵紫阳，在中央形成了一个\"邓胡赵体制\"，邓小平有什么想法直接找胡耀邦、赵紫阳谈，让他们去执行，基本上是总揽政治和经济的总布局。陈云以中央纪律检查委员会第一书记的地位，基本上把住了中央组织系统的人事任免这一关——他倚重乔石和宋任穷，管好组织工作。</FONT></P>\r\n<P><FONT size=3>　　从1980年波兰事件之后，陈云曾有名言：一个经济工作，一个宣传工作，搞不好就要翻船。就经济工作而言，从1980年到1984年，中央的各项经济工作，都闪现着陈云的身影，此前也抓过经济工作的李先念，常常为陈云所倚重。第一线的胡耀邦和赵紫阳，也要或主动或被动听取陈云和李先念的意见。就宣传工作而言，这一时期陈云格外重视，他特别倚重胡乔木和邓力群，掌管宣传工作：中央书记处是胡乔木，中宣部部长是邓力群。</FONT></P>\r\n<P><FONT size=3>　　邓小平和陈云风格不同：邓小平是\"钢铁公司\"，铁腕执政，而陈云常以中庸取人，以柔克刚。在那个时期，两人对中国的政治和经济有着高度的共识：一是坚持中国原有的政治制度不能改变；二是必须改变毛泽东留下的经济体制。1987年中共十三大，把这两条共识归纳为\"一个中心两个基本点\"，成为\"党的基本路线\"。</FONT></P>\r\n<P><FONT size=3>　　\"一个中心\"是\"以经济建设为中心\"，\"两个基本点\"是\"改革开放\"和\"四项基本原则\"。在整个1980年代，贯穿这段历史的一个重要线索是，\"两个基本点\"如何统一的问题。常常出现的情况是，在这个年份，强调前一个基本点；在下个年份，强调后一个基本点。所谓邓力群总结的：单年反右，双年反左。与之相随的是，所谓的\"八老\"治国，基本上是邓小平和陈云\"两老\"领衔的双年和单年的格局。</FONT></P>\r\n<P><FONT size=3>　　在这个格局下，\"八老\"中，邓颖超在政治上基本上不说话；彭真在主持宪法及法制建设，算是单列。其他\"四老\"都在邓小平和陈云两老领衔的格局中，闪现自己的身影，发挥各自的作用：</FONT></P>\r\n<P><FONT size=3>　　杨尚昆，作为中央军委副主席听命于军委主席邓小平；薄一波，作为中央顾问委员会常务副主任主持工作，主任是邓小平；陈云、李先念观点一致不隐瞒，在经济和政治改革上都有自己的看法；王震，经济改革是邓的支持者，政治上更是超越于邓——对邓的一个中心两个基本点，侧重于后一个\"基本点\"即坚持四项基本原则。因此，他在前一个\"基本点\"支持邓，后一个\"基本点\"上，他支持陈云和李先念。</FONT></P>\r\n<P><FONT size=3>　　在这样的格局下，那时中国的政坛，常常出现后人比较困惑的画面。兹举几例：</FONT></P>\r\n<P><FONT size=3>　　画面一：\"八老\"中的王震，自称戎马生涯一辈子，用他自己自谦的话说是一个\"粗人\"。他或许从未想到，自己有朝一日会成为中共中央党校的校长。此外，在那个年代，王震在意识形态领域也有发言权。譬如，1983年的\"清除精神污染运动\"，最早就是王震在讲话中公开提出来的。</FONT></P>\r\n<P><FONT size=3>　　画面二：1983年3月17日，中共中央召开政治局扩大会，中央财经领导小组汇报工作，邓小平、陈云参加，参加会议的还有时任中共中央总书记的胡耀邦，国务院总理赵紫阳，书记处书记胡乔木、邓力群。会议刚开始，陈云发言，拿出稿子念10条意见，大体上是针对总书记胡耀邦的。邓小平和胡耀邦感到很突然。邓小平说这些事以后再议吧，给总书记胡耀邦解了围。不过，会后邓力群却主动传达，将中央高层的分歧暴露给地方。</FONT></P>\r\n<P><FONT size=3>　　画面三：1986年，在筹备中共十三大召开时，由薄一波牵头，成立\"十三大人事安排小组\"。薄一波由此抓中央平时的干部调动权，并向赵紫阳表示，十三大以后，还要长期保留这个小组，以便控制干部管理。</FONT></P>\r\n<P><FONT size=3>　　画面四：1988年4月8日，第七届全国人大第一次会议选出杨尚昆担任国家主席。这一年，杨尚昆81岁；上一届的国家主席是李先念，这一年，李先念79岁。81岁的人取代79岁的人担任这一[FS:PAGE]职务。另外，引人瞩目的是，这一届人大，还选出了王震担任国家副主席。</FONT></P>\r\n<P><FONT size=3>　　梳理这一段历史，类似上述的场面，还可以举出不少。这样的画面，折射出\"八老\"尤其是在邓小平和陈云领衔下的政坛格局。</FONT></P>\r\n<P><FONT size=3>　　第二个阶段，是从1987年中共十三大以后到1992年中顾委机构撤销。</FONT></P>\r\n<P><FONT size=3>　　1987年，中共十三大以后，开国元勋全部退出中共中央政治局常委。\"八老\"中，彭真和邓颖超基本上全退。李先念担任全国政协主席；杨尚昆在国家主席任上（王震为副主席），从党和国家核心决策层来说，可以说是半退。邓小平仍然担任中央军委主席，陈云担任中央顾问委员会主任（薄一波仍然为副主任）。同时，中共十三届一中全会做出了这样的决定：在处理国家最重要的问题上，仍然要邓小平来掌舵，处理重大问题上向邓通报，向他请教。邓可以在家里召集会议，重大问题可以由他来拍板。这样的决定，从以后的历史来看，实际上是确立邓小平为核心的第二代中央领导集体；从当时的格局来看，以中央决定的形式，确认了邓小平在\"八老\"中的领导地位。</FONT></P>\r\n<P><FONT size=3>　　不过，这时的\"八老\"，年事已高，无论是全退还是半退，都基本上不再公开露面。陈云有着多年的组织工作经验。在中共十三届一中全会确立邓的地位之后，陈云也基本上退隐。他们对中央决策的意见，也只是私下交流而已。</FONT></P>\r\n<P align=center><STRONG><FONT size=3>邓小平、陈云确立第三代领导集体</FONT></STRONG></P>\r\n<P><FONT size=3>　　不过，在中国政坛高层格局中，遇到重大问题时，八老依然是决策之一分子。譬如，1989年5月18日，邓小平召集八老中的大多数成员开会，面对着当时复杂的政治局面，做出了戒严和撤换总书记的决定。5月20日上午，邓小平在住地同陈云、李先念、彭真、杨尚昆、王震、李鹏、乔石、姚依林、宋平等开会，提议江泽民任中共中央总书记。</FONT></P>\r\n<P><FONT size=3>　　1989年5月31日，邓小平同李鹏、姚依林谈话，就改换领导层问题向两人交底。他说：我们党的历史上，真正形成成熟的领导，是从毛刘周朱这一代开始。第二代是我们这一代，现在换第三代。我们这个第二代，我算是个领班人，但我们还是一个集体。正式提出了三代领导集体的概念。</FONT></P>\r\n<P><FONT size=3>　　谈话中，为了巩固江泽民的地位，邓小平提出了\"核心\"的概念。同时，邓小平告诫他们\"不要不服气\"。谈话最后，邓小平说：<BR><BR>　　希望大家能够很好地以江泽民同志为核心，很好地团结。只要这个领导集体是团结的，坚持改革开放的，即使是平平稳稳地发展几十年，中国也会发生根本的变化。关键在领导核心。我请你们把我的话带给将要在新的领导机构里面工作的每一个同志。这就算是我的政治交代。<BR><BR>　　1989年6月16日，邓小平同江泽民、李鹏、乔石、姚依林、宋平、李瑞环、杨尚昆、万里谈话。指出：我们中国共产党现在要建立起第三代的领导集体。任何一个领导集体都要有一个核心，没有核心的领导是靠不住的。第一代领导集体的核心是毛主席。第二代实际上我是核心。第三代的领导集体也必须有一个核心，就是现在大家同意的江泽民同志。新的常委会从开始工作的第一天起，就要注意树立和维护这个集体和这个集体中的核心。<BR><BR>　　为了\"注意树立和维护这个集体和这个集体中的核心\"，1989年9月4日，邓小平致信中共中央政治局，请求辞去中共中央军事委员会主席职务。1989年11月7日，在中共十三届五中全会上，江泽民接任中央军委主席。<BR><BR>　　这样，江泽民达到了中共权力的顶峰，具有中共中央总书记、国家主席和军委主席等党政军三项最高职务。在中共历史上，五十年代的毛泽东曾经有过这样的位置，粉碎\"四人帮\"后华国锋有过这样的位置。<BR><BR>　　在对待江泽民任职这个问题上，陈云和邓小平高度一致（甚至有一种说法说，江泽民是李先念提名推荐的，实际是李先念先听取了陈云的意见）。陈云对江泽民非常支持，在新出版的《陈云年谱》中，我们能够看到不少他跟江的谈话以及就某一问题给江的批示。<BR><BR>　　十三大后，中央顾问委员会机关临时党委撤销，下属支部也同时撤销。外地的顾问委员说是由当地党委安排工作学习，也没有实际作为了。之后，中顾委老同志们有组织的活动日渐淡化。<BR><BR>　　1992年十四大召开前，作为中央顾问委员会主任的陈云，决定结束中顾委这一机构，让江泽民放手工作。10月，中共十四大做出决定，中顾委如期撤销，完成了它的历史使命。\"八老\"参政的局面成为了一段历史，悄悄淡出了人们的视线。■<BR><BR>　　（责任编辑　王彦君）</FONT></P>","title":"“八老”与1980 年代政治格局","time":1444427309000}