{"id":9981,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　35年前的1980年8月18日，邓小平做了《关于党和国家领导制度的改革》讲话。这一讲话是一篇论述政治改革的纲领性文献，也是邓小平留给我们的丰厚政治遗产。今天重温这个讲话，仍然强烈感受到重大的现实意义。</FONT></P>\r\n<P><FONT size=3>　　邓小平讲话的现实意义主要集中在以下两方面：</FONT></P>\r\n<P align=center><STRONG><FONT size=4>一、如何克服封建主义残余的影响</FONT></STRONG></P>\r\n<P><FONT size=3>　　邓小平\"8·18\"讲话涉及如何克服封建主义残余的影响。之所以强调这一内容，一个重要推动因素是邓小平与李维汉的谈话。李维汉1919年赴法国勤工俭学。1922年6月，同周恩来、赵世炎等创建旅欧中国少年共产党，李维汉负责组织工作。后回国，成为中共早期党员之一。1927年\"八七会议\"后，李担任中共中央政治局常委，新中国成立后长期担任中央统战部部长，1980年代任中顾委副主任。李是湖南人，毕业于湖南师范，是毛泽东同乡、同学，1918年4月，与毛泽东、蔡和森等共同创建新民学会。但这样一位和毛泽东关系十分密切的同学、乡友，在文革期间却惨遭迫害。这促使其思考。李对邓讲，在总结历史教训时，看来更危险的是封建主义复辟、专制主义复辟。这个谈话对邓有很大触动，邓\"8·18\"讲话一个重要结论是，\"在这之前发生的一切严重错误，主要根源之一是封建主义的余毒\"，如何根除封建主义余毒，是党面临的十分艰巨的任务。</FONT></P>\r\n<P><FONT size=3>　　邓小平分析了党和国家领导制度、干部制度方面存在的主要弊端，即官僚主义、权力过分集中，家长制、干部领导职务终身制和形形色色的特权现象。对其表现做了详尽分析。并认为，这些与封建主义残余都有密切关联。</FONT></P>\r\n<P><FONT size=3>　　邓小平说：\"官僚主义现象是我们党和国家政治生活中广泛存在的一个大问题。它的主要表现和危害是：高高在上，滥用权力，脱离实际，脱离群众，好摆门面，好说空话，思想僵化，墨守成规，机构臃肿，人浮于事，办事拖拉，不讲效率，不负责任，不守信用，公文旅行，互相推诿，以至官气十足，动辄训人，打击报复，压制民主，欺上瞒下，专横跋扈，徇私行贿，贪赃枉法，等等。这无论在我们的内部事务中，或是在国际交往中，都已达到令人无法容忍的地步\"。</FONT></P>\r\n<P><FONT size=3>　　邓小平分析了权力过分集中的现象，\"权力过分集中的现象，就是在加强党的一元化领导的口号下，不适当地、不加分析地把一切权力集中于党委，党委的权力又往往集中于几个书记，特别是集中于第一书记，什么事都要第一书记挂帅、拍板。党的一元化领导，往往因此而变成了个人领导。全国各级都不同程度地存在这个问题。权力过分集中于个人或少数人手里，多数办事的人无权决定，少数有权的人负担过重，必然造成官僚主义，必然要犯各种错误，必然要损害各级党和政府的民主生活、集体领导、民主集中制、个人分工负责制等等。这种现象，同我国历史上封建专制主义的影响有关，也同共产国际时期实行的各国党的工作中领导者个人高度集权的传统有关\"。</FONT></P>\r\n<P><FONT size=3>　　家长制作风，邓小平也做了分析，\"家长制是历史非常悠久的一种陈旧社会现象，它的影响在党的历史上产生过很大危害：好的传统没有坚持下来，也没有形成严格的完善的制度。例如，党内讨论重大问题，不少时候发扬民主、充分酝酿不够，由个人或少数人匆忙做出决定，很少按照少数服从多数的原则实行投票表决，这表明民主集中制还没有成为严格的制度。不少地方和单位，都有家长式的人物，他们的权力不受限制，别人都要唯命是从，甚至形成对他们的人身依附关系\"。</FONT></P>\r\n<P><FONT size=3>　　邓小平对上述问题的分析，包括问题的表现和问题产生的根源，十分精准到位。35年过去了，仍具有强大的现实意义。从党的十八大以来揭露出来的诸多腐败大案中可以看出，人身依附和群体性腐败引人瞩目。在\"秘书帮\"、\"石油帮\"、\"山西帮\"，军队的\"东北帮\"和\"西北帮\"等腐败群体中，人与人的关系实际是封建的人身依附关系。大家依附\"帮主\"，下层依附上层，盘根错节，沆瀣一气、政商输送、聚敛财富、穷奢极欲、鸡犬升天。令人吃惊的是，一些省部级领导、部队的军级将官实际已经沦为\"大老虎\"的家臣、家奴。</FONT></P>\r\n<P><FONT size=3>　　当下中国，\"一人得道，鸡犬升天\"现象严重，官商、特权横行，权力高度集中且缺乏制衡，人身依附，对上级\"尽忠\"，个人崇拜现象有着丰沃的土壤。也就是说，邓所分析的\"封建主义的残余\"，至今在中国大地上并没有得到很好的清理，仍然在我们生活中发挥重要影响，并成为我们生活的重要组成部分。我们依然面临着如何清除封建主义残余的艰巨任务。可以说，党内如此强势且庞大的利益集团，甚至难以用封建专制主义\"残余\"概括，而是在党内形成了一股强大的势力。这意味着，当下中国诸多问题，主要不是所谓\"西化\"或姓\"资\"还是姓\"社\"的问题，而是如何进一步肃清封建主义的尖锐问题。</FONT></P>\r\n<P><FONT size=3>　　21世纪，在世界文明潮流大踏步前进的时代，中共党内出现大面积的带有封建特征的人身依附的群体性腐败，引发了人们的思考。</FONT></P>\r\n<P><FONT size=3>　　从大的背景看，这是中国社会长期的封建专制主义没有得到很好的清理，民主政治发育不充分所致。从社会转型分析，实际是不受约束的权力与不完全的市场相结合的产物。</FONT></P>\r\n<P><FONT size=3>　　改革开放前，由于推行计划经济体制，效率低下，生产力不发达，剩余产品很少，国家和社会物资匮乏，客观环境对腐败有一定遏制作用。那时候党内腐败主要表现为高级干部的\"特殊化\"和基层干部的多吃多占。高度集权前提下的改革开放，政府主导经济，官僚驾驭资本，权力与资本迅速结合，官场腐败加官僚资本膨胀，导致腐败迅速蔓延。</FONT></P>\r\n<P><FONT size=3>　　改革开放至今，党和国家的领导体制仍然是邓小平批评的那种高度集中的体制。这种体制，赋予了\"一把手\"很大权力。在这种体制下，\"一把手\"很容易把自己领导的单位变成独立王国。一个单位，就是一个山寨，\"一把手\"实际就是一个山寨的寨主。顺我者昌，逆我者亡。一把手说了算，促使干部靠依附关系升迁。\"人身依附\"就成为这种体制的重要特征。</FONT></P>\r\n<P><FONT size=3>　　现实生活中的党和国家领导体制仍是革命战争时期的\"等级授权制\"。各种民意测验、民主推荐形式很多，但难以起到作用，很多事都是可以操纵的。现实告诉人们，\"朝中有人好做官\"，人身依附是获得权力的捷径。坚守人格、坚持原则等于迂腐保守、书生气十足。干部队伍中人格独立、精神世界丰富的人，往往被边缘化。</FONT></P>\r\n<P><FONT size=3>　　中国共产党是反封建起家的。但夺取政权后，反对封建主义任务戛然而止，封建专制主义一直没有得到很好的清理。文化大革命，个人迷信达到极致，\"三忠于、四无限\"，把领袖推到神坛，使国家和民族付出了巨大代价。文革结束，但文革惨痛的教训没有得到认真汲取。改革开放后，封建主义与极\"左\"思潮杂交出新的变种，薄熙来在重庆搞的那一套无视法律、\"左\"得出奇的东西，跟封建专制、朋党团伙血脉相通，基因相传，左、封、腐成了孪生兄弟。封建专制主义基因至今没有得到认真清理，甚至还披上华丽的外衣，堂而皇之地居于庙堂之上，多位\"党和国家领导人\"成为腐败团伙的\"家长\"，说明封建专制主义在中国仍有重大影响。</FONT></P>\r\n<P><FONT size=3>　　习近平总书记在2013年1月22日中纪委三次全会上提出，\"党内不能搞人身依附关系\"，\"我们共产党人决不能搞封建社会那种封妻荫子一人得道，鸡犬升天的腐败之道!\"\"不能把党组织等同于领导干部个人，对党尽忠不是对领导干部个人尽忠\"。\"干部都是党的干部，不是哪个人的家臣\"。（中共中央文献研究室编辑，《十八大以来重要文献选编》上册，中央文献出版社2014年9月版。）习近平总书记的论述十分到位。问题是，我们如何才能避免上述现象的产生呢？</FONT></P>\r\n<P align=center><STRONG><FONT size=4>二、如何建设一个好的制度</FONT></STRONG></P>\r\n<P><FONT size=3>　　如何才能肃清封建主义残余的影响？邓小平提出的思路是，重点是切实改革并完善党和国家的制度，从制度上保证党和国家政治生活的民主化、经济管理的民主化、整个社会生活的民主化。</FONT></P>\r\n<P><FONT size=3>　　为了加深对邓小平这一思想的认识，让我们再次重温邓小平对好的制度的论述：</FONT></P>\r\n<P><FONT size=3>　　\"我们过去发生的各种错误，固然与某些领导人的思想、作风有关，但是组织制度、工作制度方面的问题更重要。这些方面的制度好可以使坏人无法任意横行，制度不好可以使好人无法充分做好事，甚至会走向反面。即使像毛泽东同志这样伟大的人物，也受到一些不好的制度的严重影响，以致对党、对国家、对他个人都造成了很大的不幸。我们今天再不健全社会主义制度，人们就会说，为什么资本主义制度所能解决的一些问题，社会主义制度反而不能解决呢?这种比较方法虽然不全面，但是我们不能因此而不加以重视。斯大林严重破坏社会主义法制，毛泽东同志就说过，这样的事件在英、法、美这样的西方国家不可能发生。他虽然认识到这一点，但是由于没有在实际上解决领导制度问题以及其他一些原因，仍然导致了文化大革命的十年浩劫。这个教训是极其深刻的。不是说个人没有责任，而是说领导制度、组织制度问题更带有根本性、全局性、稳定性和长期性。\"</FONT></P>\r\n<P><FONT size=3>　　邓小平同志上述讲话，虽然已过去35年，但对当下中国仍具有很强的针对性。也就是，我们如何通过建立好的制度遏制公权力泛滥和严重的腐败。面对严峻的腐败形势，特别是掌握巨大权力的高层领导人的腐败，例如周永康、令计划、郭伯雄、徐才厚等人的腐败，给党和国家，包括他个人和家庭都带来了很大的不幸，这个教训是极其深刻的。周永康等人当然有责任，但我们的制度，特别是政治制度的不完善也十分显然。现在的问题是，我们能否从中总结出深刻的教训，避免类似的情形再次发生。</FONT></P>\r\n<P><FONT size=3>　　邓小平说的\"斯大林严重破坏社会主义法制，毛泽东同志就说过，这样的事件在英、法、美这样的西方国家不可能发生\"，实际包含着毛泽东、邓小平对英、法、美等西方国家权力制衡制度的肯定。也就是说，一个好的制度，一定是一个权力制衡制度。如何建设一个好的政治制度，这实际上是邓小平提出，但尚未完全破解的问题。一个好的政治制度，对党和国家的长治久安所起的作用，我们长期重视不够，认识不足。党的十八大报告提出，\"要把制度建设摆在突出位置\"。现在的问题是，如何落到实处。</FONT></P>\r\n<P><FONT size=3>　　一个好的政治制度，一定是一个较为公平的政治制度，一定是公权力得到很好监督，并保障对每个人的人格和权利的尊重。这也是自由平等的基本含义。人生而平等，每个人在尊严和权利方面都是平等的，享有[FS:PAGE]不可剥夺的生命、健康、自由和财产权利。自由是人全面发展的前提，也是人类进行创造的基础和源泉。自由不是空洞的概念，而是言论、信仰等基本权利的实现。保证对公权力进行监督，就必须实现权力之间的相互制衡。而要在权力之间实现监督制衡，需要民主，包括选举民主、协商民主有深厚的基础。权力制衡有多种形式。权力与权力之间的相互制衡的原则，是一个好的制度所呈现出的规律性特征，是一个公平合理的制度必备的前提。</FONT></P>\r\n<P><FONT size=3>　　中国目前的问题是，由于民主传统和民主意识薄弱，特别是选举民主缺乏深厚基础，现有的一些体制，其形式意义大于实际意义，在中国人民现实的政治生活中，其巨大潜力和能量没有得到很好释放；由于一些监督和制衡手段相对乏力，使得公权力过于张狂，经常逾越法律的边界，产生了严重的腐败现象，同时也影响了公民言论、信仰等宪法赋予的公民基本权利的实现。此外，由于利益表达渠道不畅，公民政治参与不足，这些都影响了较为公平合理的政治制度的建立。</FONT></P>\r\n<P><FONT size=3>　　如何建设一个好的政治制度，当然需要公民民主意识的提升，需要民主有一个广泛多层制度化的发展。但在推进民主的同时，以下三方面内容不可或缺：</FONT></P>\r\n<P><FONT size=3>　　一是学习和借鉴。就是要学习和借鉴人类文明一切有价值的内容为我所用。在这方面，当下中国，理论上的混乱达到了新境界。一种倾向是，把人类政治文明应当遵循的规律和原则，简单划分为东方和西方，社会主义和资本主义。或者用\"西化\"词语对西方政治文明有价值的内容加以排斥。实际上中国文化，在历史上没有\"西化\"的基因。现实生活中，危险的是对人类文明有价值内容的排斥。诚如邓小平同志在1987年总结历史经验时指出：\"几十年的左已经形成了一种习惯势力。\"\"我们既有左的干扰，也有右的干扰，但最大的危险还是左。习惯了，人们的思想不容易改变。\"现在看来，经常指责他人\"西化\"的人，正是这种最大的危险。如果给他们戴一个帽子，就是阻挠中国吸收人类有价值的内容，就是阻挠中国全面进步的步伐。因而，习近平总书记在纪念邓小平诞辰110周年讲话时总结的邓小平的六大遗产，特别是不断开拓创新的政治勇气和高瞻远瞩的战略思维，在当下中国更需要很好地继承。就是要有政治勇气，克服各种阻挠，借鉴人类文明一切有价值的内容为我所用，而不受各种因素干扰，就显得尤为迫切。</FONT></P>\r\n<P><FONT size=3>　　实际上，党的十八大报告提出加深对3个规律的认识，即共产党执政规律、社会主义建设规律和人类社会发展规律的认识。其中，加深对人类社会发展规律的认识尤为重要。只有这样，中国政治制度才会焕发出强大的生命力，使13亿中国人受益。</FONT></P>\r\n<P><FONT size=3>　　二是加强制度设计。对一个国家的政治生活来说，政治制度设计的重要性，类似于城市的规划设计对一个城市的发展所具有的意义。城市规划合理，需要树立历史观、整体观、动态平衡、超前意识等，只有这样，城市发展才会少一些折腾，城市布局才有可能合理。</FONT></P>\r\n<P><FONT size=3>　　制度设计，特别是政治制度设计，通过\"选择\"和\"择优\"，设计相对合理的体制、结构或程序，使它能达到\"最佳\"状态，并提供实现一定目标的技术方案。主要内容包括规则设计，通过设置刚性的规制以约束和规范特定对象，例如宪法、法律的制定，都属规则设计范畴；架构性设计，通过结构创设，建构一定的政治建筑，例如多党合作与政治协商制度，全国人民代表大会制度，都属于半个世纪以前的政治架构性设计；程序性设计，就是以刚性的\"秩序\"来保证过程和结果的相对公正。</FONT></P>\r\n<P><FONT size=3>　　长期以来，我们对制度设计特别是政治制度设计认识不足，对一个较为完善的政治制度对人类社会的发展所具有的长治久安的巨大积极意义认识有限。对在制度设计中人类通行的理念和规则，例如对权力的制约，绝对权力导致绝对腐败的认识，往往采取漠视的态度，这也使得我们现存的制度显现出的一些缺陷和不足没有进行深入探讨，没有在进一步健全和完善方面下功夫。</FONT></P>\r\n<P><FONT size=3>　　制度设计的意义在于，人都是有缺陷的，不能依赖\"觉悟\"\"自律\"，需要有完善的体制建构和制度钳制，需要有邓小平所希望的那种好的制度，这样才能保证国家的长治久安和人民的普遍幸福，个人的尊严得以尊重，公民权利得以实现。</FONT></P>\r\n<P><FONT size=3>　　三是从现有制度入手。改革之所以要从现有制度着手进行，因为现有制度已经实施多年，其优势和强项，弊端和不足，已为人们认识，从现有制度着手进行改革，风险小且实施方案便于操作，也易为人们接受。</FONT></P>\r\n<P><FONT size=3>　　从现有制度着手进行改革，需要对现有的制度做深入分析，其优势和弊端都要有深入的研究。特别是对体制方面的弊端，如果没有深入研究，制定的改革方案也就很难取得成效，其弊端有可能会继续保留。例如，人民代表大会制度是中国的一项根本的政治制度，要对人民代表大会制度进行改革，需要了解这一制度的特点，目前存在的主要问题，以及如何进行改革。只有在此基础上提出的改革方案，才会有很强的针对性，就会少一些风险，使改革的成本降到很低的程度。</FONT></P>\r\n<P><FONT size=3>　　从现有制度入手，即从现有的以存续多年的基本的政治制度入手，重点是人民代表大会制度的改革，多党合作与政治协商制度的改革，基层群众自治制度的改革，行政管理体制的改革，党内民主和党的领导体制的改革等内容。这些改革都需要有具体内容和细节给予支撑。■</FONT></P>\r\n<P><FONT size=3>　　（作者为中国经济体制改革研究会副会长，北京改革和发展研究会会长，研究员）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　丁　东）</FONT></P>","title":"邓小平“8·18”讲话的现实意义","time":1444427797999}