{"id":9776,"content":"<P>批判“资反路线”和陶铸的倒台<BR>○　郝怀明<BR>“彻底批判资产阶级反动派路线”，是在文化大革命全面发动受到阻遏的情况下，毛泽东在1966年10月专断地提出来的。周恩来去找毛泽东，说党内历来提路线问题，都是说“左”倾右倾，没有“资产阶级反动路线”（以下简称“资反路线”）这样的提法，这样提合适吗？毛泽东坚持自己的看法，周恩来保留意见，他在以后多次接见群众代表的讲话中反复强调犯“资反路线”错误是认识问题，属于人民内部矛盾。<BR>陶铸对“资反路线”的看法与周恩来一致。他在10月的中央工作会议上反对打倒刘少奇，11月2日在中央组织部说：“不能把刘少奇同志叫作敌人。不能喊打倒。”“我不赞成写打倒刘少奇的大字报。他是国家主席、中央政治局常委，犯了路线错误，是团结——批评——团结的问题，是人民内部矛盾的问题。”<BR>“资反路线”这个在理论上不科学、不确定的概念，在实践中必然引起各种不同的理解，激起无穷无尽的争斗，越闹越乱，乱到不可收拾的地步。我在中宣部亲眼目睹的乱象，就是一个典型的例证。</P>\r\n<P>“资反路线”遭“炮轰”，部内渐起“批陶”声</P>\r\n<P>中宣部文革有其独特之处，从运动一开始，就被“钦定”为必须彻底捣毁的“阎王殿”，大“阎王”陆定一及“二阎王”周扬等部领导都是中央点名要打倒的人物。《五一六通知》发出，党中央即对陆定一做了组织处理，并派来陶铸、张平化等组成新的领导班子，全面掌管了中宣部的领导权，以泰山压顶、雷霆万钧之势，领导整个运动。他们手下有个工作队，但由于运动中大的问题都是陶铸、张平化亲自掌控和领导，应该说在整个运动中，工作队没有起多大作用。当然，工作队在当时确也做了一些打压革命群众的事情，主要是在机关事务处提出“整顿内部”“扫清外围”等错误口号，说什么“要集中力量搞掉在机关事务处存在着的一条又粗又深的黑线”，把一些不赞成工作队的意见，给工作队贴大字报的同志打成“反革命”。这部分同志起来反工作队，批判“资反路线”，是“造反派”，另一部分同志也不能说不是“造反派”。由于“资反路线”概念的不科学、不准确，到底谁是“造反派”，谁是“保皇派”，就成为一个容易挑起事端、引起争论、纠缠不清的问题。在文革中，尤其是在中宣部“阎王殿”，那时谁都想当“造反派”，没有哪个想做“保皇派”。这样，随着批判所谓“资反路线”的进行，导致一批领导干部的倒台，革命群众队伍的分裂和对抗，就成为势在必然、势所必至的事情了。<BR>10月3日出版的《红旗》杂志第13期社论《在毛泽东思想的大路上前进》发表后，部内开始了对工作队执行的所谓“资反路线”的批判，贴出了一批大字报。<BR>10月中上旬，发生了两起为江青等人大加利用、大肆渲染，因而轰动一时的事件，这就是所谓“换头术”事件和“口号”事件。在他们的鼓动下，部外几千名群众蜂拥前来中宣部“造反”，气势汹汹，“棍子”朝着陶铸的头上打过来了。<BR>先说所谓“换头术”事件。按照惯例，新华社每年国庆节之后都要发一组新闻照片，过去中央有规定，其中必须有一张毛主席和中央其他领导人在一起的照片。今年国庆节，八届十中全会刚刚开过，中央领导人发生了变动，陶铸在审查准备见报的新闻照片时发现仍然是政治局常委的邓小平没有头像。陶铸问：“怎么没有小平同志的镜头？”新华社同志回答说，因为当天邓小平离毛主席较远，没有照上。陶铸说：“一定要有小平同志的照片。有什么办法可以补救吗？”答：“可以做技术性处理。”陶铸一锤定音：“可以这么办。”于是，新华社的同志将一幅毛主席同陈毅的照片上陈毅的头隐去，将邓小平的头移了过来，见报了。这样做，没有损害陈毅，他还有其他照片可上。这就是所谓“换头术”事件。<BR>再说所谓“口号”事件。10月18日，毛主席第五次接见来京串联的师生，熊复在大会的第二个口号单上，不知是为了喊着方便还是出于其他什么考虑，把“以毛主席为代表的无产阶级革命路线万岁”中的“以毛主席为代表的”几个字删掉了，又去掉了“把活学活用毛主席著作的群众运动推向新阶段”“坚决拥护八届十一中全会”“无产阶级文化大革命万岁”“无产阶级专政万岁”等一些口号。这下惹下麻烦了，一些学生认为这是“政治阴谋”，前来中宣部兴师问罪，大闹一通。熊复被逼心脏病发作，躺倒在食堂的面案上。听说红卫兵西城区纠察队要来，这帮中学红卫兵在学校和社会上打死了不少人，他们若来，熊复恐有性命之忧。部文革向陶铸告急，陶铸即派来红旗救护车将熊复送往医院。<BR>10月20日深夜，陶铸召开部文革会议。陶铸在谈到“口号”问题时说，没有什么“政治阴谋，弄到天上也只那么大”。“熊复的错误不过就是那么一点儿，是工作中的错误，是官僚主义，失之于检查，政治上迟钝。”“事情就这么大，被什么人添油加醋。”“青年学生动不动就是阴谋，哪有那么多阴谋？又不是‘黑帮’。”他在谈到“资反路线”时说，刘、邓“资反路线”已经批判了，他们把毛主席的正确路线执行错了，50天里也不是什么都不好。他认为工作组有“一般与个别之分”，部里的工作队是控制使用的。会上有人提出中宣部闭塞，听不到中央精神。陶铸说：“我也闭塞。”反映了他对中央文革的不满。在他身边工作的一位同志对笔者说：有一次中央文革成员去北京师大活动，让张平化参加，偏偏没有通知陶铸参加，陶铸很不满意，说：人家不喜欢咱们，不让去师大，咱们也找个地方活动一下。<BR>10月26日，中宣部60多位同志贴出题为《借革命东风，也给张平化同志烧一把火！》的大字报，对他在中宣部工作队问题上的态度提出批评。<BR>10月31日上午、下午、晚上，“毛泽东思想红卫兵”召开“向资产阶级反动路线猛烈开火大会”，中宣部各个部门的同志以及红旗杂志社的部分同志参加大会。<BR>11月20日，上海时代中学学生陆荣根在中宣部贴出《重炮口对准陶铸猛轰》，诬陷陶铸“反党反社会主义反毛泽东思想”。陶铸得知后说：“说我是‘三反分子’，我不承认。”中宣部“革命造反队”的同志贴出大字报，认为这篇大字报是“大毒草”，是“反革命传单”。<BR>11月22日，有两位同志贴出《坚决把批判资产阶级反动路线的斗争进行到底——向陶铸同志提几点意见》的大字报，批评陶铸在谈到部里批判资产阶级反动路线的时候态度不够鲜明，对广大革命群众支持不够坚决，没有提到张平化同志的错误，自我批评精神不够。<BR>批“资反路线”的野火看来是逐步烧向陶铸了。不过，仍旧属于正常范围的讨论和批评，一点儿也没有要打倒陶铸的意思。<BR>江青就不同了。陶铸到中央工作不久，她就遵照毛泽东的意图同陶铸谈话，向他“交底”，鼓动他同刘少奇做“斗争”，在中央政治局生活会上“第一个打炮”。但遭到了陶铸的拒绝。11月10日上海“安亭事件”发生，张春桥的处理得到毛泽东的赞许和肯定，而陶铸却主持讨论《再论抓革命促生产》的《人民日报》社论，其目的，用陶铸的话说，就是要把上海那帮人压下去。这些事情，再加上前面的“换头术”事件和“口号”事件，江青认定陶铸是刘少奇、邓小平的人，蓄意要整倒他。<BR>11月27日，关锋、戚本禹给江青写信，罗列陶铸七大罪状，指责陶铸“到中央工作以来，就积极支持刘邓路线，并参与了刘邓路线的制定”，他的说法“是直接同毛主席的《炮打司令部》的大字报唱对台戏”，建议中央“密切注意，加以考察”。江青将信转送毛泽东。（参见王年一：《大动乱的年代》，第83～84页）<BR>11月28日，江青在“检阅”文艺大军的大会上说：“毛主席和他的亲密战友林彪同志，周恩来同志，陈伯达同志，康生同志，以及其他许多同志，都肯定了我们的成绩，给过我们巨大的支持和鼓舞！”这个讲话毛泽东有过多次批语和修改，可见在毛泽东和江青的心目中，作为党中央第四号人物的陶铸不是“亲密战友”，甚至也不再是“无产阶级司令部”的一员了！<BR>11月29日，中宣部秘书战线和“毛泽东思想红卫兵”联合举行“活学活用毛主席著作讲用会”，批判“资反路线”。其他战线的同志和红旗杂志社的同志也纷纷前来参加，表示热烈支持。<BR>同日，党委办公室6位同志贴出《和陶铸同志讨论一个问题》的大字报，对陶铸说“资反路线的代表人物刘少奇、邓小平”是“思想认识问题”提出批评，认为这是违背毛主席和林彪的指示的，也同《红旗》杂志社论、陈伯达讲话精神不一致，“在理论上、实践上都是站不住脚的”。<BR>12月1日，“毛泽东思想红卫兵”揪着刘祖春到中南海去见陶铸，要求他支持部内群众批判“资反路线”。陶铸没有接见。<BR>12月4、5、6日3个下午，林彪主持中央政治局扩大会议，听取国务院副总理谷牧关于工交座谈会情况的汇报，讨论通过《工业十条》。这次会上发生了3件大事：一是围攻谷牧，江青、康生、陈伯达、王力齐上阵，攻击谷牧的汇报会和根据周恩来总理指示起草的《汇报提纲》“完全是反革命，搞了修正主义那一套玩意儿”，“《汇报提纲》是集中了一套错误的东西，就是不要搞文化大革命”。二是对陶铸搞突然袭击，王力等严厉指责陶铸用生产压革命，康生、张春桥也对陶铸进行了攻击。陶铸迫不得已做了“检查”，说工业、农业文化大革命，他要负主要责任，坚持老框框，怕乱了生产，等等。三是林彪在会上做了极不寻常的讲话，主要几点是：（一）彻底否定工交座谈会和《汇报提纲》，说不打破那个东西，就没有工交战线上的文化大革命。（二）把刘少奇、邓小平的问题大大升级，说：“刘邓不仅是50天的问题，而是10年、20年的问题。工交战线受刘邓的影响很大。”（三）要让文化大革命“席卷全国”，“要让它席卷每一个领域，渗透每一个领域”。（四）要批判当权的党。（参见王年一：《大动乱年代》，第93、94、95页）林彪的这番话体现了毛泽东的意图。<BR>陶铸不觉得自己在路线问题上有什么错误。他不是从根本上反对文化大革命，经济建设抓得紧，保过一些干部，这没什么不对。他对中宣部干部到中南海造反非常不满，说：“你们机关干部也像学生一样到中南海造反，像什么话！”但部内群众又是批他在“理论上、实践上”都“站不住脚”，又是打上门来“造反”，现在他却不能不认真对待，同大家沟通一下了。<BR>12月8日晚，陶铸邀请中宣部文革委员会全体成员、战线正副[FS:PAGE]组长，秘书处部分工人同志和“毛泽东思想红卫兵”“革命造反战斗队”“毛泽东主义红卫兵”的一些同志，到中南海座谈中宣部运动。<BR>在会上，陶铸就有关同志写的《和陶铸同志讨论一个问题》的大字报做了说明。他说，大字报批评他“说刘邓是认识问题，提出这个问题很好，批评得很对。批判刘邓路线，不谈立场问题，是不对的”。他做自我批评说：“我讲了认识问题，讲漏了立场问题。看来应该这样讲就清楚了，即：刘邓不简单是思想认识问题，是立场问题。即令如此，只要他们不搞阴谋活动，能够承认错误，改正错误，还是属于人民内部矛盾，还是要遵照毛主席的关于处理人民内部矛盾的原则处理。……讲话时竟然把立场问题讲漏了，这是重要的一句，不能说是简单的疏忽，而应当说是一个错误。”<BR>在会上谈到中宣部运动时，他说：一、对彻底捣毁“阎王殿”的工作也不能估计高了。“资反路线”在宣传部有严重影响，在有些部门不仅是影响严重的问题，是执行了“资反路线”。二、要依靠文革委员会，把文化大革命的权力归文革委员会，把文革委员会健全起来。三、要迅速平反。我作为部长，尽管知道得迟，责任也要由我来负。我向这些被打成“反革命”的同志道歉。开大会，恢复名誉，把整他们的材料彻底清理出来销毁。整群众，张平化负有主要责任，让他回来做检查。<BR>陶铸这次关于中宣部“资反路线”的讲话，同他在这以前的多次讲法显然不同，有了很大变化。不知他在思想上是不是真的想通了，但可以看出，他还是尽量适应当时的环境和气氛，力争向群众靠拢的。<BR>12月15日晚，部文革委员会召开平反大会。<BR>谁能料到，平反大会的召开，并不是中宣部批判“资反路线”的结束，而是新的更大的风暴的开始。</P>\r\n<P>风云突变，陶铸落难<BR>12月19日，人民教育出版社李冠英等5位同志在中宣部大院内贴出《陶铸同志贯彻执行的是什么路线？》的大字报，明确提出陶铸是中央某些机关推行“资反路线”的关键人物，是扼杀中小学文化大革命的主要角色，是顽固执行“资反路线”人物的“护法神”。几十年后我才知道这张大字报是大有来头的。它的初稿经李在中央文革工作的同学阎长贵看过后，报送戚本禹、江青，江青又报送毛泽东，毛泽东看后在上面画了个圈，后根据戚本禹的意见做了些精简，并遵照戚的意图，用大字报的形式在中宣部大院贴出。（参见阎长贵：《一张反对陶铸大字报的出笼经过》，《党史博览》2003年第6期）<BR>12月20日，即这张大字报贴出的第二天，戚本禹又写了一封《给教育部等五位同志的信》，对李冠英等人的大字报表示大力支持。他在信中说，给陶铸写大字报“我个人认为是可以写的”，有人把这张大字报说成“反革命”，“这是错误的”。这封信很快也贴到了中宣部大院。<BR>李冠英等人的大字报，特别是戚本禹的支持信，发出了一个重要信号，表明陶铸将要被毛泽东、江青抛弃了。毛泽东、江青等人导演的文革中又一场大戏——打倒陶铸，就要公开上演了！<BR>12月25日，陶铸在广播局礼堂召开大会，除中宣部工作人员外，还有中宣部直属单位人民日报社、新华社、广播局、教育部、中科院哲学社会科学部等单位的代表。陶铸身着军装，神情严肃，讲话铿锵有力。他在总结了中宣部、宣传口文化大革命取得的成绩后，要求大家要坚持运动的大方向，深入批判全国最大的走资派刘少奇、邓小平及其推行的“资反路线”。他还谈到自己工作中有缺点，有错误，欢迎大家批评帮助，不管意见多么尖锐，他都欢迎。但他坚称自己是无产阶级司令部的人，他不赞成“打倒陶铸”的意见。<BR>12月27日，根据毛泽东的意见，由周恩来主持，在未被打倒的中央政治局委员和中央文革全体人员参加的“生活会”上，在给准备回到中南局工作的王任重提意见后，猛烈批判了陶铸。王力、关锋、戚本禹打头阵，张春桥、姚文元横扫，最后江青、陈伯达、康生出马重点批判。批判的主要内容是：“派工作组镇压群众”；“保走资派”；“是中国最大的保皇派”；“继续推行刘邓反革命路线，是没有刘邓的刘邓路线代理人”等。政治局委员没发言，李富春说：我看让老陶回中南工作算了。权延赤著《陶铸在“文化大革命”中》、王力在回忆中都曾谈到这次会议，王力还讲到一个细节：毛泽东曾说，希望你们能开个会把陶铸揪出来才好呢！（《王力反思录》下，香港北星出版社，第673页）<BR>看来，毛泽东已经决定要打倒陶铸了。只是他还没有马上公开去打倒，还在考虑打倒的时间和方式。<BR>12月30日晚，陶铸在中南海接见“武汉赴广州专揪王任重造反团”的代表，一个惊天动地的爆炸性的事件发生了！<BR>王任重是位才子型的高级领导干部，毛泽东喜欢他，指名要他来中央工作，任中央文革副组长。他同中央文革的那几位“暴发户”格格不入。陶铸觉得毛泽东没有打倒王任重的意思，凭自己对王任重多年的了解，确实如中央文革那些人批判的那样，他是“死保王任重”的。“武汉赴广州专揪王任重造反团”来京前便与关锋、林杰取得联系要陶铸接见，要他交出王任重。这是精心设计的一个圈套，看陶铸怎么往里跳。陶铸本来同学生们讲好第二天接见，可是当晚10点他们却提出必须现在就谈，否则就要全体绝食。陶铸这位不会自保的铁汉，只会隆隆向前的坦克当即开上了战场。“武汉赴广州专揪王任重造反团”积怨已久，成心激化矛盾，陶铸忍无可忍，同对方发生了严重的对立和冲突。陶铸是以中央文革的名义接见学生的，与其说这是一次接见学生的谈话会，还不如说是一场学生对陶铸的审判会、斗争会。<BR>陶铸说：“同学们，红卫兵小将们，王任重同志有错误，可以批判，但是你们采取‘揪’的办法，揪啊斗啊，我们不主张……”<BR>学生们喧闹起来：“陶铸必须交出王任重！”“陶铸当保皇派绝没有好下场！”有的学生指着陶铸的鼻子吼叫：“陶铸，你听着！今天是我们勒令你回答问题，而不是你接见我们！对于我们提出的所有问题，你必须老实回答、老实交代！”<BR>陶铸尽量克制自己，声音不大，但态度严正：“同学们，今天对我采取这样的方式是不恰当的，我是政治局常委，我坚持认为今天是接见会。”<BR>几个学生又怒吼起来：“胡说！你只能接受我们的质问！”“你必须老老实实回答我们的一切问题！”<BR>陶铸拒绝质问，仍然坚持他到这里来是参加接见会。<BR>怒气冲天的学生们继续责骂：“你有什么资格接见我们？”“你是中国最大的保皇派！”于是响起了愤怒的口号声：“陶铸与群众对抗绝没有好下场！”“保皇派不投降，就叫他灭亡！”接着，又是一阵疯狂的挑衅和侮辱性的责问：“回答！”“你必须马上回答革命群众的质问！”“我们勒令你回答！勒令！”<BR>面对蛮不讲理的指责，任意侮辱人格、践踏人的尊严的恶劣行径，陶铸再也不能忍受了，他昂起头，声如巨雷：“你们这样强迫我，我们还有什么商量的余地？你们是人，我也是人！我以我个人的身份，向你们这种做法提出抗议！”<BR>学生们一时被镇住了。短暂的沉默后便是一阵震耳欲聋的怒吼声：“陶铸抗议群众就是抗议毛主席！”“陶铸抗议红卫兵的革命行动就是抗议毛主席的革命路线！”“陶铸反对文化大革命罪该万死！”“打倒陶铸！”<BR>陶铸落套了！<BR>“武汉赴广州专揪王任重造反团”回到中宣部住处后，立即出了“特号新闻”，将这次接见的情况予以曝光。<BR>中宣部科学处、教育处部分同志当即写大字报予以支持。<BR>12月31日，中宣部“毛泽东思想红卫兵”和“革命造反战斗队”开大会，宣布合并。会上又吸收了一大批新的成员，包括一批业务处中层干部，一时成为部内绝大多数同志参加的唯一最大的革命群众组织。<BR>这一天，“毛泽东思想红卫兵”等90余人，贴出题为《陶铸执行了刘、邓资产阶级反动路线》的大字报，系统地揭露和批判陶铸所谓“资反路线”。<BR>陶铸这位曾发誓要建立“革命的中央宣传部”“宣传毛泽东思想的中央宣传部”的悲壮末日到了。</P>\r\n<P>江青、陈伯达联手倒陶，中宣部大乱特乱</P>\r\n<P>关锋和王力根据毛泽东生日家宴讲话精神写的《红旗》杂志1967年元旦社论《把无产阶级文化大革命进行到底》，把毛泽东讲的“全国全面内战”改为“全国全面阶级斗争”。社论说：“一切抵制在工矿企业和农村中搞无产阶级文化大革命的论调都是错误的。”“工矿企业和农村中的无产阶级文化大革命群众运动，是不可阻挡的历史潮流。一切阻挡这个潮流的论调，一切阻挡这个潮流的人，都将被革命群众送到垃圾堆里去。”这些话是针对所有对文化大革命很不理解、有抵触情绪的领导干部讲的，对高层领导来说，就是直接针对陶铸以至周恩来说的。<BR>1967年1月1日，陶铸召开宣传文教口负责人会议，这位坚不可摧的硬汉，照例坚持行使他的职权。他说：“你们不要听那些流言蜚语，我还是中央文革的顾问。我的问题就那么多，大字报嘛，个把礼拜最多还有半个月就过去了。”“现在要打倒我，太过分了吧？”“最后怎么样，事实可以证明的。”他指定熊复、刘祖春、阮铭组成中宣部行政领导班子，阮铭主管部里的运动。这大概就是后来陈伯达等所谓“第三代阎王殿”的唯一依据。陶铸还是那样坚定和自信，还想继续为党为国尽职尽责尽忠。但形势险恶，急转直下，他的政治生命立马就要结束了。<BR>林杰获悉中央文革首长1月4日将要接见“武汉赴广州专揪王任重造反团”，对陶铸问题表态，立即向同他有密切联系的机关、单位、学校的“造反派”头头们透露了这一重要信息。<BR>1月3日晚，由北师大谭厚兰的“井冈山”、学部吴传启的“红卫兵联队”、教育部徐某某的“延安公社”等单位革命群众组织组成的“批陶联络站”强行进驻中宣部办公大楼，打破玻璃窗，抢占办公室，在那里安营扎寨了。<BR>1月4日下午4时，江青、陈伯达、康生等接见“武汉赴广州专揪王任重造反团”。陈伯达唱主角。他说：“陶铸这个人很坏！他到中央来，并没有执行以毛主席为代表的无产阶级革命路线，实际上是刘邓路线的坚决执行者，刘邓路线的推行同他是有关系的，他想洗刷这一点，但洗刷不掉，后来变本加厉。他是文革小组的顾问，但是对文化革命问题从来未跟我们商量过。（江青插话：“他独断专行！”）他独断专行！他不但背着中央文革小组，而且背着中央。你们到中南局去。你们了解很多情况，的确是有后台老板的，这个后台老板就是陶铸！他在中南海小礼堂接见你们那个态度是完全[FS:PAGE]错误的。你们揭得好，给我们很多支持，感谢你们。”江青走到“造反派”中间，表示她同他们站在一起。她说：“王任重的后台是谁？是陶铸！你们哪，先不要赴广州，先在北京，先揪陶铸！他是你们中南地区最大的走资派！为了挽救他，我不遗余力，我对他很耐心，费了很大劲去帮助他，可他就是不肯改悔。他是刘邓新的代表人物！是中国最大的保皇派！”<BR>陶铸刚调到中央时，不了解中央的情况，曾问周恩来：中央高层到底是怎么回事？要注意什么？周恩来说：正确对待江青同志，就是最大的政治。陶铸并未领悟，他多次同江青对抗，能不垮台吗？<BR>当晚9时，在中南海西门外吼起了高音喇叭的口号声：“打倒陶铸！”“揪出没有刘邓的刘邓路线的代理人陶铸！”“陶铸是中国最大的保皇派！”等等，广播车一遍又一遍播放着陈伯达的讲话。陶铸，中共中央常委、中央文革顾问、国务院副总理、中宣部部长，这位中共“第四号人物”，未经中央正式讨论，就这样被打倒了！<BR>几天之前，即12月29日，毛泽东同陶铸谈话后，陶铸曾经兴奋地对他的夫人曾志和林彪说：“主席保了我。”在王力看来，毛泽东对“刘邓已经不能容忍了，陶铸也不能容忍，在毛主席心目中陶铸和彭真一样”。“陶铸问题在群众中公开宣布，公开地打倒陶铸，发生在这一天，即1月4日。但陶铸实际上被打倒，不是1月4日，而是1966年12月中央召开了政治局生活会，他已经不能工作了。”（《王力反思录》下，香港北星出版社，第711、714、778页）<BR>毛泽东对中央文革打倒陶铸是认可的，赞赏的。<BR>1月8日，毛泽东召开中央会议，研究打倒陶铸以后宣传口由谁来主管的问题。毛泽东指定王力为宣传组组长，代替了原来中宣部的工作。关于陶铸和中宣部，他讲了这样一段话：“陶铸问题很严重。陶铸是邓小平介绍到中央来的，这个人很不老实。当时问陶铸怎么样，邓小平说还可以。陶铸在十一中全会前坚决执行了刘邓路线，在接见红卫兵时，在报纸上和电视上都有刘邓的照片，这是陶铸安排的。陶铸领导下的几个部都垮了，那些部可以不要，搞革命不一定要这个部那个部。教育部管不了，文化部也管不了，你们管不了，我们也管不了，可红卫兵一来就管住了。陶铸的问题，我们没有解决，你们也没有解决，红卫兵起来就解决了。”（参见王年一：《大动乱的年代》，第101页）另一个版本是：1月9日，毛泽东在同中央文革小组同志的讲话中说：“中宣部可以不要，让那些人在那里吃饭，很多事中宣部、文化部管不了，你（指陈伯达）、我管不了，红卫兵一来就管住了。”（《资料选编》，编者单位不详，第334页；《毛主席和中央其他领导同志关于文化战线无产阶级文化大革命及有关问题的重要指示》，文化部机关革命战斗组织联络站“大立公字”战斗组编印，第5页）不知这次会议同1月8日的会议是不是同一次会议。毛泽东说“中宣部可以不要，让那些人在那里吃饭”，听了印象特别深刻，叫人伤心。<BR>陶铸的夫人曾志也看到了毛泽东表态的讲话，她和陶铸从井冈山时期起就同毛泽东交情很深，她不相信毛泽东会这样看待陶铸，就给毛泽东写了一封信，问是否整理材料的同志笔误？陶铸是“不老实”还是“不老成”？两天后，毛泽东回信了，他一句话也没写，只是在“不老实”三字下面画了一条横道，在横道上面画了一个“？”。不知何意。陶铸落泪了。<BR>2月10日，毛泽东在政治局常委扩大会议上又批评了陈伯达和江青。他对陈伯达说：你是一个常委打倒另一个常委。过去你在我和刘少奇之间进行投机，不是你个人有事，你从来不找我。又对江青说，你眼里只有一个人，眼高手低，志大才疏。公开宣布打倒陶铸的事就是你们二人搞的。毛泽东指示中央文革小组开一个批评陈伯达、江青的会。可是毛泽东又说，文化革命小组，百分之九十九是对的……不能拆你们的台。谁反对你们，我要反对他。（参见王年一：《大动乱的年代》，第101页）毛泽东当然不是反对他们打倒陶铸，那正合他的心意，只是反对他们未经请示批准就擅自在公众中公开宣布打倒陶铸，对他们的越权行为，也需要敲打一下。<BR>中宣部“毛泽东思想红卫兵”和“武汉赴广州专揪王任重造反团”等群众组织联合发起组织斗争陶铸大会，林杰带着吴传启、卢正义提出“批陶联络站”也要加入，并要排除原来发起的几十个群众组织，由教育部“延安公社”等3家发起，随后又提出中宣部“毛泽东思想红卫兵”不能参加“斗陶”大会，遭到多数群众组织的反对，最终未能达成一致。“斗陶”大会如期于1月10日召开。不久，由师大“井冈山”、学部“红卫兵联队”、教育部“延安公社”等单位发起，也开了一个“批陶”大会。两个“批陶”大会的召开，开创了北京市分派召开批斗大会的先例，种下了“天（航空学院）派”和“地（地质学院）派”两大派的根苗。<BR>1967年8月1日，“三军无产阶级革命派”和各地方“造反派”在天安门广场召开300万人声讨刘少奇、邓小平、陶铸大会。中南海分3个会场分别批斗了他们3位。陶铸被推搡捶打，额头上鼓出了一个大包。<BR>1967年8月20日、8月28日、9月5日，毛泽东3次审阅修改姚文元的署名文章《评陶铸的两本书》，认为“极好”，并建议中央人民广播电台全文播发，次日全国各报发表。文章诬陷陶铸是“赫鲁晓夫式的野心家”“叛徒”“漏网大右派”“修正主义者”“混进来的反革命两面派”，污蔑他的两本书（《理想·情操·精神生活》和《思想·感情·文采》）宣扬“资产阶级反革命派的‘理想’”“叛徒加奴才的‘精神生活’”“对无产阶级刻骨仇恨的‘感情’”。<BR>陶铸被迫害身患癌症，孤身一人，于1969年11月30日病殁于安徽合肥。在极度痛苦中，他举起一只手，猛然重重地击在墙上，粘掉了一层墙皮，在白壁上，留下了一个清晰的手印。■<BR>（责任编辑　杜明明）</P>","title":"批判“资反路线”和陶铸的倒台","time":1425895628999}