{"id":5840,"content":"<P align=center><IMG style=\"WIDTH: 405px; HEIGHT: 225px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/200907121603081721.jpg\" width=28 height=32><BR><FONT face=黑体>本文作者在吊床上休息（摄于1979年4月）</FONT></P>\r\n<P>　　那是1979年2月9日深夜，即越南大举入侵柬埔寨47天后，也就是在越军占领柬埔寨首都金边一个月零两天，柬埔寨共产党残存的武装力量躲到深山老林的时候，我们8个人组成的中国共产党与柬埔寨共产党联络组，乘坐泰国军方提供的卡车，从泰国首都曼谷，来到泰柬边境重镇亚兰。随即，徒步穿过亚兰附近的丛林，用美国兵在泰国用的那种背囊,背着工作和生活必需品，迎着柬埔寨境内不时传来的隆隆炮声和冲锋枪声，在柬共黑衣战士的指引下，深一脚浅一脚，趟在泰柬边界小河的河水中，朝着柬埔寨西北部热带丛林前进，即将开始我们与柬共一起打游击的艰难岁月。柬共，即国际舆论界普遍称之的红色高棉。<BR><STRONG>　<BR>临危受命　自我反省</STRONG><BR><BR>　　1978年12月25日，越南打着柬埔寨民族爱国阵线和韩桑林的旗号，大举入侵柬埔寨。在此之前，越军频频骚扰柬埔寨边境，红色高棉电台则是几乎天天捷报频传，宣传胜利。越南大举入侵没几天，红色高棉就感到形势危急，大势不妙，于12月30日通知我驻柬使馆尽快撤离金边。红色高棉对越南大举入侵估计不足，我驻柬使馆受红色高棉报喜不报忧的影响，对局势的剧变也缺少必要的应变措施，有些手忙脚乱。<BR>　　使馆接到柬方撤离通知后，立即请示外交部，作为新华社金边分社负责人，我也随即请示新华总社。国内指示，使馆成立精干的中国共产党与柬埔寨共产党联络组，孙浩大使为组长兼党委书记，继续留在柬埔寨工作，使馆绝大部分人员和各个援柬专家组撤回国内。我也接到总社指示，留在柬埔寨，参加联络组，坚守岗位。<BR>　　红色高棉夺取全国胜利后，全国民用通讯设施全部瘫痪，也没有任何公共交通工具，更没有出租车，几乎没有商业活动，没有饭店，简而言之，离开红色高棉组织，任何人都寸步难行。在这种情况下，使馆无法直接通知分布在柬埔寨各地的中国专家组数千人撤离，只有委托柬方通过其内部渠道予以通知。<BR>　　孙浩大使作为驻柬外国使团团长，在这一极为特殊时刻，还要与其它驻柬使馆进行联系。老挝大使在撤与不撤离金边这个问题上，犹豫不决，估计是在等其国内决定。直到1979年元旦凌晨一点钟，老挝大使才说，他们留在金边，不走了。这时，我们的车队才离开金边，向柬埔寨西北部靠近泰国的马德望市驶去。<BR>　　从金边到马德望市的公路，在抗美救国战争中受到严重破坏，坑坑洼洼，只有一辆载着发报设备的吉普车翻到路旁沟里，好在人没有大碍，在当天下午两点以后，陆续到达目的地。这时，大家至少两天一夜没合眼，人困马乏，饥肠辘辘，但没人休息，有人忙着架天线，有人忙着安装电台，有人忙着兜情况，有人忙着起草电报，向国内报告事态发展。<BR>　　1月5日上午，柬方又说，形势好转，要返回金边。午饭后，我们就原路返回，当天晚上回到金边。行李还没有卸下，柬方又说，越军正分三路向金边逼近，使馆还要从金边撤离。第二天，即1月6日，有一趟民航班机从北京飞来金边，使馆就安排大部分使馆人员和一些专家组的人员，乘坐这趟班机撤离金边回国，其中包括新华分社的晏明、刘宪生和蒋顺炳。多年以后谈到这次撤离时，晏明告诉我说，他到波成东机场后，西哈努克夫妇站在室外，没有人陪同。西哈努克看到晏明就打招呼，与晏明拥抱，晏明才把西哈努克夫妇请到我民航办事处在波成东机场的办公室坐下候机。罗马尼亚大使来到机场，也要走，但300人左右的坐位已满，又给这位大使挤出了一个坐位，飞机才起飞。<BR>　　1月6日下午，送走飞往北京的这趟班机后，使馆留守人员和几个专家组就第二次从金边撤退，1月7日凌晨撤到马德望省诗梳风，靠近柬泰边界。接着，就传来金边被越军占领的消息。从越南大举入侵到首都金边失陷，不到半个月。全国城镇和交通干线相继落入越军手中，我国援助柬共的大批军用和民用装备、物资，成了越军的战利品。<BR>　　1月7日晚，孙浩大使让我以使馆名义起草电报，他审签后即刻发给了国内。这封电报的中心意思是，柬共夺取全国胜利后，打击面太大，失掉了民心，如果不改弦更张，再难以取得胜利。这封电报发出后，很快得到国内电报指示，联络组暂时撤到我驻泰国大使馆待命，伺机再返回柬埔寨，担负起中共中央与柬共中央的联络任务。1月8日，经过与泰国有关方面的紧急交涉，我驻柬使馆留守人员和各个专家组数千人，从柬埔寨波贝小镇，跨越柬泰边界桥，进到泰国东南的亚兰，红色高棉一些官员和士兵也逃到泰国。亚兰这个边陲小镇，一下子也紧张、喧闹了起来，荷枪实弹的泰国军人和警察随处可见。<BR>　　在我驻泰使馆和泰方的帮助下，我驻柬使馆预定参加联络组的10个人，乘车前往曼谷待命；使馆其他人员和援柬专家组数千人，则乘车前往海港城市桃梭邑，准备乘船回国。</P>\r\n<P><STRONG>曼谷待命　顾全大局</STRONG><BR><BR>　　从1979年1月8日撤到泰国，到2月9日迎着难民潮重返柬埔寨，联络组在曼谷待命一个月期间，就我自己来说，天天度日如年。为何？是不是贪生怕死？坦白地说，怕，因为没到那一步；我也很坦然地说，不怕，到了那一步，作为以忧国忧民为特点的中国知识分子的一员，会义无反顾，把牺牲作为荣誉，把死亡作为奉献。问题的关键，在于对“那一步”的是与非的判断。<BR>　　红色高棉时期，我先后4次随团组短期出访柬埔寨，后来又常驻。耳闻目睹，使我对红色高棉的内政外交政策产生了极大的怀疑，常常把它与我国的“四人帮”划等号。这又与毛泽东及当时中央对红色高棉的正面评价，形成了极大的反差，使我充满着惶惑、疑虑、焦灼、担心和痛苦。<BR>　　就红色高棉的内政来说，它在夺取全国政权后，就三管齐下，一是大撤民，打击了绝大多数柬埔寨人；二是取消货币和商品，一下子使柬埔寨倒退到原始氏族社会或奴隶制社会；三是搞肃反，结果扩大化了，大伤自己的元气。三管齐下，等于红色高棉三大癌症并发。<BR>　　一，大撤民，打击了绝大多数柬埔寨人。<BR>　　1975年4月17日，红色高棉打下首都金边后，随即就以美国要轰炸金边为由，连哄带吓，将金边市的200多万人全部驱赶到农村。接着，全国县城和县城以上的城镇居民，全部被赶到农村，老、弱、病、残、孕也不例外。这是一种什么样的局面？或者民怨沸腾，或者怒火憋在心中。昔日号称东方“小巴黎”的金边已成为一座鬼城，昔日繁华的街区空无一人，大白天比北京深夜任何一个街道还要静。一座座豪华的小洋楼空荡荡的，杂草丛生，有的地方陈旧的血迹还依稀可见。在院落中、马路旁打开的皮箱，积满了雨水。民主柬埔寨通讯社附近，在一座被红色高棉炸毁的金边市最大教堂原址上，瓦砾成堆。朗诺时期的货币瑞尔被风一吹，在空中飞扬。穿着黑色衣服的红色高棉战士，懒洋洋地，坐在十字路口的椅子或沙发上，冲锋枪放在一旁，用刺刀作螺丝刀，摆弄着照相机。挂着中文招牌或贴着中文对联的住宅，房在室空。我驻柬使馆的一位老同学，曾陪我进入一座别墅看了看，大理石的地面上血迹斑斑，它的主人是福建籍陈姓华人。一天，一位华裔翻译指着民柬通讯社院内一片长得油亮油亮的香蕉林，悄悄地对我说，金边一解放，红色高棉就发布通告，说朗诺时期柬通社的职工，某月某日某时到某处报到，给安排工作。信以为真的人来到这里，被冲锋枪统统打死了，就埋在这片香蕉林下。不相信的人，躲过了这一劫，随后就被赶到农村去了。据说，我的老师、曾在北京外国语学院任过教的柬埔寨专家陶陶萨，就是在大撤民中死掉的。<BR>　　西方舆论说红色高棉杀死了200多万人，我认为，在大撤民过程中，被枪杀的加上饿死病死的，有170多万，对于总人口600万人的国家来说，这当然是一个很大的数字。<BR>　　在大撤民中，由于缺医少药，再加上粮荒，柬埔寨又处在热带，多发病多，传染病多，饿死病死的人不在少数。我们中国人作为专家，又在首都金边，每天都吃不饱，使馆经参处从国内调了不少压缩饼干，分给各个专家组充饥。柬埔寨老百姓的饥饿状况，就可想而知。<BR>　　首都金边，另一个直辖市磅逊市（西哈努克港），再加上19个省会城市，其人口总数就占全国当时总人口600万中的一半以上。如果再加上全国县城居民，大撤民中打击的人数，至少占全国总人数的80%以上。<BR>　　二，取消货币和商品交易，使柬埔寨社会大倒退。<BR>　　据说，红色高棉在夺取全国政权之前，就请我国帮助印制了新的柬埔寨货币瑞尔，准备在掌握全国政权后发行。政权到手后，朗诺时期的货币作废，成了废纸，持有旧币特别是持有较多旧币的人，能不骂娘？新的货币又不发行，等于没有了货币。没有货币流通，就无法进行商品交换。<BR>　　我作为外国人在柬埔寨工作和生活，感到十分别扭。我在1976年3月到11月在援柬通讯专家组工作时，所需生活用品是托人从北京带去的。1976年12月到1978年1月，我先后随同穆青、陈永贵和邓颖超三次访柬，要买点纪念品，无处可买。取消了货币和商品后，就没有了商店、饭店、邮局、电话局、电报局和公共交通工具等一系列当代人赖以生存和交往的最基本条件。这样，柬埔寨民众就处在红色高棉的严密控制之下。每次随代表团参观访问农村、盐田时，看到数十人数百人集体劳动，还整齐地排着队、喊着号子或唱着歌，我就想起我们的人民公社。我国人民公社时期，还记工分，农民都出工不出力，柬埔寨连工分都不记，记也没有用，劳动和工作效率就可想而知。<BR>　　三，肃反扩大化，大伤红色高棉的元气。<BR>　　红色高棉开展肃反，殃及无辜，使红色高棉乱了自己，伤了元气。西哈努克时期三位著名的左派大臣乔森潘、符宁和胡荣都是柬共党员，在柬埔寨人民群众特别是知识分子中，具有很高威望。但在肃反运动中，先是胡荣被定为敌特，销声匿迹了。接着，又是符宁被定为敌特，也销声匿迹了。乔森潘在肃反运动中虽然没有销声匿迹，但在柬共中央，他不是常委，头衔是国家主席团主席，没有决策权，只是红色高棉打出来的旗号。在中国党政代表团1978年11月访柬时，柬共中央常委、政府副总理温威异乎寻常地没有露面，也销声匿迹了。这些人的销声匿迹，就意味着被秘密处决。在越南扶植下，后来推倒红色高棉政权的韩桑林和洪森等人，也都是在红色高棉肃反时逃到越南的红色高棉中高级干部。<BR>　　四，外交政策失当，国际上声名狼藉。<BR>　　红色高棉在1975年4月夺取全国[FS:PAGE]政权后，在外交上一面倒，倒向中国。他只接受中国援助，不接受其他任何国家的援助。而在1976年10月“四人帮”被粉碎前后，我国经济到了崩溃的边缘，但还是尽了极大的力量帮助红色高棉。驻柬使馆的朋友告诉我说，红色高棉全倒在我们身上，也成为我们的一个沉重负担。高峰时期，我援柬工程技术人员达到数千人。尽管如此，红色高棉对我们也疑神疑鬼。孙浩大使对我说，中柬关系存在着阴影。在柬埔寨的华侨和华人很多。在大撤民中，华侨和华人也被驱赶到了农村。我们支持柬埔寨的理由之一是越南排华，实际上，红色高棉排华远远超过越南。我国对红色高棉的排华行为采取了忍让态度。这样，就导致在柬埔寨以及逃到第三国的华侨和华人，见到中国大使馆人员或其他中国人，就大喊大叫赶快救他们，或怒而骂之。为了不引起红色高棉更多猜疑，我们在柬的工作人员尽量避免与华侨和华人接触，这也导致华侨和华人对中国的不满。<BR>　　1979年5月，我一到北京，新华社党组书记、社长曾涛主持党组会，听取了我的工作汇报。社长秘书吕金铃告诉我，新华社党组全体成员开会听取一名驻外记者的工作汇报，在他的记忆中，这是第一次。由此可见，中国当时对柬埔寨问题是多么关注。<BR>　　在泰国待命期间，柬埔寨难民像潮水一样涌入泰国，而联络组要根据国内指示，随时准备重返柬埔寨。这时，联络组党委重点抓了形势分析和生死观教育，组织大家学习了邓小平与英萨利的谈话。这个谈话的大概意思是，寄希望在民族矛盾上升为主要矛盾以后，柬共团结人民重新夺取胜利。<BR>　　经过反反复复和痛苦艰难的思考，我对面临的形势得出了如下看法：在越南入侵、促使民族矛盾成为主要矛盾以后，柬共政弦更张，重新赢得民心看来很难，人民恐怕不会再给它机会了。柬共在国际上声名狼藉，除了中国，不会得到支持的。以越红色高棉很可能是扶不起来的“阿斗”，但我们还是要扶一扶。当时，以越南排华为导火线，引起中越关系恶化，我驻柬使馆留（金边），不能留；走（撤馆），也不能走。我们当时对周边形势的判断：我国北方有“大霸”（苏修）；南方有“小霸”（越南），“大小霸”企图对我国形成南北夹击，而我国要挫败这一图谋。在这种情况下，成立中国共产党与柬埔寨共产党联络组，进入柬埔寨丛林，就成为历史的必然选择。这样思考后，我的心情坦然了许多。</P>\r\n<P><STRONG>重返柬埔寨，历尽艰辛<BR></STRONG><BR>　　原驻柬使馆在曼谷待命准备重返柬埔寨的10位同志，绝大多数同志服从命令，听从指挥，精神状态好。机要员王永元体质较差，联络组党委考虑调他回国，但他表示一定要去，并从思想上作了最坏的准备。但也有两个年轻人退缩了，坚决不再进入柬埔寨，给处分也认了。联络组党委报请国内批准，对联络组班子作了调整。调整后，在曼谷待命的10个人中的4人作为联络组成员，他们是：孙浩大使、大使翻译付学章、机要员王永元和新华社左毅。从国内新派来4人：机要员郑剑峰、报务员马恒越和祁灵恩、解放军总医院医生潘家钦。除了孙浩大使、付学章和我之外，其余5人都是军人。新来的同志从国内带来了两部电台、两台发电机、一副天线和专用密码，在曼谷采购了一些工作和生活必需品。1979年1月9日，离开曼谷去往柬埔寨之前，我国驻泰国使馆沈大使为联络组饯行。喝了沈大使的茅台酒，我们一行8人就上路了。<BR>　　2月9日进入柬埔寨后，联络组就在绵延数百公里的豆蒄山脉热带密林中工作和生活。从2月9日到3月26日越军大扫荡之前，我们先后在3个宿营地呆过。这3个宿营地，有临时搭建的草棚，草棚里有竹篾编制的床。<BR>　　每到一个宿营地的第一项工作，就是在树林中选择适当的地点和角度，把必砍的树砍掉，把旁边碍事的树枝折断，开辟通道，上树架设天线，安装电台，支起用特殊材料制成的屏蔽小帐棚，以保持与国内电报往来的畅通。<BR>　　我们住的草棚，没有四壁，昼夜温差在15度以上。晚上就寝，汗流浃背，难以入眠。半夜过后，寒气逼人，冻得直打哆嗦。由于考虑到要经常行军转移，我们带的东西有限，一人平均不到一条毛毯，柬方也没有提供任何卧具，好在我们8个人睡的是通铺。柬方战士冻得起来烤火，我们躺在床上听炮声。孙浩大使50多岁了，有寒腿病，冻得夜里抽筋，还有的同志有关节炎，受寒后病情加重。天天听到炮声，有时听到枪响。天天忍受着饥饿、虫叮，蚊咬，苍蝇爬。一日两餐，脸有菜色，饿得没有办法，我们吃到了象肉、穿山甲和巨蜥。象肉粗糙，无味，像糠窝窝头一样。而象鼻子味美，很香，非常好吃。晚上，穿山甲会跑到我们床边，用棍子一捅，不管捅到它什么部位，它都会用四肢把自己的头抱住，卷成一团，我们就把它抓住，成为美餐。<BR>　　自3月27日起，由于越军大扫荡，我们被迫转移，天天翻山越岭，途中又突破包围，到4月11日在柬泰边界附近，与柬共中央书记波尔布特等人告别，度过了有惊无险的16天。<BR>　　28日上午，我们正准备发报，柬共中央常委、负责外交的副总理英萨利匆忙赶来，通知我们敌情严重，迅速轻装转移。这时，柬外交部接待我们的敦，带领一些战士去找大米，还没回来。英萨利着急，顾不上外交礼仪，粗声粗气地说：“不能等，立刻转移！”外交部另一名干部说：“赶快走，不然就会被越南人打死。”我们在炮声轰鸣中，坚持向北京发完电报，急忙拆天线，赶紧收电台，利落地折叠好小帐棚，麻利地装好自己的背囊。为了轻装，把从曼谷带来的蚊帐也清理掉了。事后得知，我们这个山洼宿营地背后的一座大山，在30日被越军占领，我们仅比越军到来提早一天离开，险些被抄了后路。<BR>　　3月29日，我们在行军途中，与英萨利汇合。英萨利给我们每人一支高丽参，让我们含在嘴里，然后继续向南转移。英萨利告诉我们：越军分三路正向这一带扫荡，我们处在西路和中路的包围之中，争取突破包围；柬共中央决定，中央领导人分散活动，他同我们在一起，向南再向西转移，目的地是柬泰边界。他还说，这次转移需要三、四天，带了4天到一个星期的粮食。英萨利的这一通报，意味着对柬共来说，形势更加严峻了。我们和英萨利向柬泰边界转移，是做两手准备，联络组能留则留，不能留就撤到泰国，英萨利很可能同我们一起撤到泰国，继续争取中国和泰国的帮助和理解。晚上宿营，我们立即架设天线向国内发报，汇报英萨利在行军途中谈的情况。30日天一亮，我们继续转移。<BR>　　在行军转移中，除了粮荒这个难题外，就是水荒。一天行军下来，汗水湿透了衣服。晚上宿营时，脱下衣服拧出汗水，或挂在树上晾干，或穿在身上靠体温熏干，和衣而睡。身上各部位散发的臭味，大家都习以为常。在宿营地一般都能找到水，但有限，每人装满一个军用水壶就不错。早晨起床后，含一口水嗽嗽口，吐在手上搓一搓，就算洗了手，再往脸上抹一抹，就算洗了脸。途中午休时，如果找不到水，就得不到补充，整个下午就没有水喝，天又热，汗又多，精疲力竭，口干舌燥，喉咙冒火。<BR>　　4月3日，在我们前边两公里的地方，发现了百余名敌人。为了摆脱这股追兵，我们马上改变了原来设想的行军路线，由向南改为向东，翻过几座山后，继续向南，绕过了这股敌人。事后英萨利说，这股敌人本来是追击我们的，被我们甩掉后，盯上了正在撤退的他的夫人英蒂丽等百余人，有两名战士被打伤。<BR>　　　4月7日出发后，英萨利告诉我们，前边是开阔地带，可能遇到三种情况：一是遇到土匪，就把他们干掉；二是遇到越南人阻击，就尽量避开；三是遇到自己人，在未搞清之前，只好绕道。结果，开阔地没有，却越走山越高。英萨利也感到迷惘，身边没有向导，只有地图，怀疑指南针失灵了。从当前局势判断，柬共中央和我们联络组与追击我们的越军，形成犬牙交错状态，只因为在高山密林中，谁发现谁都不容易。于是决定，不能停，继续往前走，随时准备打遭遇战。<BR>　　4月8日中午，我们来到一个地方，往下一看，深不可测，可以用“万丈深渊”来形容，我们就处在悬崖顶上。英萨利说，我们要下去。一听，我真有些发怵，但不能、也没有“退堂鼓”可打。只好抓住陡壁上的小树艰难地爬了下去。悬崖脚下，有一条小河。小河流水潺潺，清澈见底。我们跳进河里痛痛快快地洗澡，汗臭、臊臭和脚臭随流水而去。顺小河一望，不远处，柬共中央书记波尔布特、副书记农谢和国家主席团主席乔森潘也在小河里洗澡。</P>\r\n<P><STRONG>撤离柬埔寨　再入泰国</STRONG><BR><BR>　　4月9日上午行军途中，英萨利突然从前边转回，告诉我们，前边发现“土匪”，让我们就地待命，停止前进，嘱咐我们做好应对突发事件的准备，中国同志要有一定的战斗力。我们马上选择有利地形地物，双手握起冲锋枪，打开保险，随时准备战斗。快到中午，英萨利过来说，遇到的不是土匪，而是从格罗纽河区域撤下来的柬共中央部队和机要人员一千余人，还找到了边界哨所一个交通员。他还说：“下午五点就可以到达边防站，五点半就可以进入泰国。”我们立刻架设电台，向国内报告。国内指示，柬共中央接待联络组已成为沉重负担，同意联络组撤离柬埔寨进入泰国。<BR>　　在3月29日与英萨利汇合后，他告诉我们向柬泰边界转移，有三、四天的路程；4月3日他还说，有一个星期的路程；4月8日他说，还有三、四天的路程；4月9日中午说，“今天五点半就可以进入泰国。”但到9日下午6点，还没到达目的地，只好宿营。不过，从4月9日下午开始，我们总算走上了可以称之为路的森林之路。<BR>　　4月10日中午，柬共中央书记波尔布特、副书记农谢和中央常委英萨利，在湄南河上游河床的大石板上，接见了孙浩大使，交谈了工作。乔森潘坐在不远处的石板上，与人聊天。波尔布特说：“我边走边想，在外交史上，有哪一个国家的大使同驻在国人民一道，翻山越岭，走过深山老林呢？”<BR>　　4月11日下午1点20分，波尔布特、农谢和乔森潘与我们紧紧拥抱，依依惜别。我们噙着泪水，挥着手，感慨万千，向边界小道走去。英萨利和外交部的几个干部，与我们同行。<BR>　　在红色高绵接待我们力不从心，已经成为他们的负担的时候，我们就离开柬埔寨热带丛林<BR>　　与红色高棉几位主要领导人分手后，英萨利陪同我们向柬泰边界走去。<BR>　　没走多远，放眼一望，透过树林，我们不由自主地叫起来：“啊，大海！”我们从柬埔寨西北入境，穿越了柬埔[FS:PAGE]寨的原始森林，现在到了柬埔寨西南边陲了，可以很快进入泰国脱离险境了。从越军大扫荡我们被迫转移以来，16天中，我们翻越了40余座山，行程100多公里。在千辛万苦、有惊无险的环境中，联络组共收发电报161份，21017组，及时准确地向国内报告了相关情况，根据国内指示采取了相关行动，可以向祖国交出自己的答卷了。<BR>　　柬泰这段边界区域，柬埔寨一侧是高山树林或竹林，泰国一侧是平地。英萨利提醒我们，边界上埋了很多地雷，挖了不少陷阱。我们弯着腰，缩着头，背着背囊，穿过茂密的竹林，到了泰国一侧。这里，没有村落，没有边防站，也没有我国驻泰使馆的人，是一片旷野。下午3点多钟，乌云翻滚，电闪雷鸣，狂风大作，大雨倾盆而至，我们个个都成了落汤鸡，刚才还浑身是汗，一下子冻得浑身起鸡皮疙瘩。暴风骤雨下个不停，到前边寻找村民的3个人迟迟不归。我们迎风冒雨往前走，来到一个橡胶园工人村。打前站的3人正在与泰国人交涉，柬语、英语都说不通。雨停了，一个年轻警察带着一伙人，端着鸟枪，愣头愣脑跑来。我们拿出红皮外交护照，说明身份，让他给曼谷统帅部、外交部和中国大使馆联系，他是听不懂还是懂装不懂，蛮横无理地下令搜查我们的背囊，边翻边从背囊里拿东西。英萨利带的手枪被缴了，柬方战士、干部被围起来搜身。但要搜查我们机要员的密码包时，大家靠拢在一起，把机要员围在当中，挡住了他们的抢夺，保住了密码的安全。<BR>　　我们入境泰国这件事，通过外交途径事先已商妥，但只有泰国军方高层知道，下边的人并不知情。我们没有按事先约定的地点进来，偏离了10多公里。泰国统帅部派负责边界事务的吉特上校和一名助手，在约定地点等了两天，杳无音讯，就回曼谷。在返回曼谷路上的饭馆吃饭时，他们从步话机里听到英萨利和我们到达的消息，才匆忙赶来。从安全和保密角度考虑，当天夜里，我们和英萨利就前往曼谷。<BR>　　我们穿着短袖衬衣，坐在泰国军方提供的卡车上，夜风一吹，冷得瑟瑟发抖。4月12日早晨，到达了曼谷我驻泰使馆。我那根自制的拐杖，本想留作纪念，下车时却忘了拿。这样，到驻泰使馆时，我就成了名副其实的“光棍”一条。孙浩大使腿上在柬埔寨密林划破的伤口，半个月后还在溃烂流脓。根据外交部的指示，联络组在曼谷边作总结边休整，为自己的使命画上了句号。随后，在我驻泰使馆内，成立了第二办公室，简称二办，负责与红色高棉的联络工作，若干年后撤销了。我奉总社指示，先期回国。到了北京，我就听说，有人把孙浩大使称作“逃跑大使”。闻此言，我笑了笑，转述此话的人，也笑了笑。在我心中，孙浩是一位颇有见地、敢讲真话、平易近人、忍辱负重、任劳任怨的大使。他已作古多年。在他乘鹤西去后，在我回顾这段岁月时，我还是要把这几句话写下来，作为对这么一位长者的怀念吧。<BR><FONT face=楷体_GB2312>　　（本文作者退休前为新华社人事局局长）</FONT><BR><BR>（责任编辑　杨继绳）<BR></P>","title":"我随柬共上山打游击","time":1247413782000}