{"id":10092,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P align=center><STRONG><FONT size=4>县计委副主任\"交\"出了生命</FONT></STRONG></P>\r\n<P><FONT size=3>　　1959年10月，南阳县在批判彭德怀运动中，沿袭\"交出真心，自我批判\"的交心活动手法，不仅使县里的干部们\"交\"出了许多\"反党言论\"，南阳县计委主持工作的副主任王道隆还交出了年轻的生命。</FONT></P>\r\n<P><FONT size=3>　　下面是当时县委《关于县计委副主任王道隆畏罪自杀情况的报告》。</FONT></P>\r\n<P><FONT size=3>　　地委：</FONT></P>\r\n<P><FONT size=3>　　王道隆系南阳县潦河公社人，中农出身，学生成分，1951年入伍，1954年入党，现任县计划委员会副主任。由于他坚持富裕中农立场，思想、立场没有得到改造，因而在国内外敌人向党的总路线大跃进，人民公社进攻的紧要关头，与敌人遥相呼应。在这次县委扩大会议的小组会议上猖狂地攻击人民公社、大办钢铁和大跃进运动。他的严重错误被揭露出来后，10月6日晚，小组会上对其进行了严肃的批判斗争，会上他承认了全部反动事实。7日上午王道隆在小组会上进行了检查交待，与会同志摆事实，讲道理，对其反动论点逐个展开了批判，他理屈词穷，假意表示愿意重新检查交待。7日下午夜晚在集体宿舍写检查材料，深夜1点钟从县委集体宿舍逃回人委机关，用手枪自杀身亡。本来10月4日下午县委扩大会议进入重点人批判和斗争时，宣布一律交出手枪和住集体宿舍。王道隆虽搬进了县委集体宿舍，但他隐瞒了枪支，实际上那个时候他就知道自己错误严重，准备自绝于党，自绝于人民，这完全证明了他顽固坚持反动立场。他的主要错误事实如下：</FONT></P>\r\n<P><FONT size=3>　　一、攻击、否定大办钢铁的伟大成绩。他在县委扩大会议小组会上发言说：\"去年大办钢铁就是赔钱，要得不赔钱，只有干脆不办。\"更疯狂的是，他竟说：\"我说的赔钱是经过调查的，有第一手材料，我在茶庵公社调查时发现，炼出来的铁每吨成本在380-390元，可卖给国家的铁，每吨只收回200元，净赔190元。\"</FONT></P>\r\n<P><FONT size=3>　　二、反对人民公社，竭力否定人民公社的优越性。他说：\"对公社化运动我有三点看法，一是搞得早了，二是这不是群众要求，三是公社制度不优越。\"他说：\"再晚几年，等人民群众觉悟提高了，各方面都适应了，再办人民公社，才能办好，一句话：公社不如高级社。\"又说：\"去年秋季庄稼长得好，就是收得粗糙，特别是红薯收得粗糙，抛撒得太厉害。今春我去大姑塚经过双铺时，看到茶馆里烧茶燃料全是干红薯，他们告诉我，要不是去年红薯没有收好，我早就烧不成茶了。其它茶馆，也是烧的干红薯。今年去赊镇梁杜庄组织抗旱，看到该队生产管理上没有建立劳动管理制度，公社化后社员们就是出勤少，劳效低；公社化后因土地来回调拨，全县减少54000多亩土地。</FONT></P>\r\n<P><FONT size=3>　　三、反对大跃进。他在小组会上以嘲笑的口吻说：\"麦子还没长出穗，定指标时就说要保证每亩2000斤，争取3000斤，县里当时就按各自报的跃进数字分配征购任务，我自己就不相信谁能够完成任务。不分又不行，那就分吧！\"他身为县计委副主任，却一贯对统计数字不相信，他说：\"1958年、1959年生产大跃进那是肯定的，但到底增产比例有多大，我一直怀疑。\"还说：\"我和杜部长一块下乡，到金华与瓦店两公社交界处，看到麦子长得很低，稀稀拉拉，一摸一大把，想着下边的麦子实际上就长得这个样子，便觉得工农业大跃进上报的统计数字都有问题\"；还说：\"县统计科抓的数字比不上各公社上报的多，各公社上报每亩施肥40车。毬！哪会有那么多，不要迷信下边报的数字!\"这显然是对大跃进的全面攻击和诬蔑。</FONT></P>\r\n<P><FONT size=3>　　南阳县委书记处办公室　</FONT></P>\r\n<P><FONT size=3>　　1959年10月10日　　</FONT></P>\r\n<P><FONT size=3>　　关于王道隆的死，时任南阳县农工部副部长的惠国庆在事后告诉我，王道隆其实是县委第一书记魏兆铭最信任和重用的中层干部。此人很聪明，善于动脑子，又是一个凡事都要问一个为什么的人，按理在那\"大跃进\"年代是吃不开的。可是魏兆铭书记有很大的两面性，他觉得，在当时的大环境下，不听假话不可能，可光听假话更不得了，也应该听一些真话，了解一些真实情况。这样，王道隆就成了他的心腹。</FONT></P>\r\n<P><FONT size=3>　　问题出在1959年9月省里为时半个月的\"贯彻庐山会议精神\"会议，魏兆铭因病没有参加，县长刘俊章代魏参会，回来主持了南阳县的贯彻落实工作。魏、刘二人不和已经多年，魏兆铭的\"右倾\"问题又一抓一大把，刘俊章于是就想通过此次会议把魏兆铭的问题抖搂出来，以便取而代之。而要挤走魏兆铭，就一定要选择一个魏的亲信搞臭，资历较浅的王道隆就成了刘俊章的目标。王道隆是个直言快语的人，最爱出同级干部中\"吹大气\"（吹牛皮）者的洋相，一旦找到他们的茬子，便绘声绘色地编一个小故事，当做笑料，这些事情很多。但是有人要把它上升到\"反对三面红旗\"的高度上，那就是大问题了。南阳县的\"批彭\"会议上刘俊章为了能够多整一些\"小彭德怀分子\"，采用的是1958年5月\"交心活动\"使用过的\"向党交真心、交实心\"，还要\"交清、交深、交透\"，\"以黑心换红心\"；并宣布：\"主动交出来，不批判、不追究，哪里说哪里了\"，大家都信以为真。当时我们也都多少不等地交出了对\"批判彭德怀\"、\"三面红旗\"、\"吃食堂\"、\"大办钢铁\"的想法。滑头的人交得浅，后来都没事；老实一点的人交得深，交得透，后来都受到了批斗或组织处分，王道隆就是后者。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2016/2/赵宗礼—已经建成并正在炼铁的小土炉1958年10月20日周彦昌摄.jpg\" width=600 height=588></P>\r\n<P align=center><STRONG>已经建成正在炼铁的“小土炉” 周彦昌摄于1958年10月20日<BR></STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　王道隆这么聪明的人为什么竟会上当受骗呢？惠国庆说，很可能是受了县直机关组主持会议的李杰等人的感染所致。惠国庆说，李杰是老革命袁宝华早年在南阳闹革命时的下属，解放前就是南召南河店区地下党区委书记，\"批彭\"时担任南阳县商业局局长，主持县直机关的讨论。我记得最清楚的一件事是，\"批彭\"会议最先分小组讨论，他就敢表示出对批判彭德怀的不满。甚至在刘俊章参加县直机关组讨论时，照样说：我敢断言，食堂早晚还得解散，中央处理一个张凯帆管屁用！副县长刘蔚然、县委办公室主任刘清云等也都针砭时弊，竞相发言。这可能使王道隆解除了思想警戒，于是，就从统计工作的角度讲了一些\"吹大气\"在南阳县闹出的笑话。由于他披露的都是实实在在的事，又多是政府方面的事情，因而引起刘俊章的气愤。进入\"让黑心变红心\"阶段时，刘俊章一再发话要把王道隆批倒批臭！这话出自主持会议的\"一把手\"的口中，事情就大了。对魏兆铭或对王道隆有意见的人，趁势狠整王道隆。七八个人把他抬起来，撂几尺高，再用力狠狠地摔到砖地上，叫\"炒铁豆\"。王道隆可能觉得与其这样斗死，还不如开枪自杀！文件上说他\"畏罪自杀\"，是那个时代的常用语言。时任地委办公室主任的范广畯和惠国庆在此事上说法一致。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>其他干部\"交\"出的言论</FONT></STRONG></P>\r\n<P><FONT size=3>　　南阳县的干部，除了王道隆在\"交心活动\"中交出了自己的生命外，更多的则是交出了自己的\"反党言论\"。1959年10月15日南阳县委《关于批判彭德怀为首的右倾机会主义分子情况和问题的报告》中说：</FONT></P>\r\n<P><FONT size=3>　　我县于10月2日开始的三级干部会议，通过传达文件，启发诱导，向党交心，发现认识模糊，甚至站在资产阶级立场上，攻击总路线、大跃进和人民公社的反动言论，有反对党中央、毛主席，反对三面红旗，反对大办钢铁等十个方面，具体言论如下。</FONT></P>\r\n<P><FONT size=3>　　社干组茶庵公社李庄管理区书记樊中甫说：\"彭德怀为首的那几个人只不过说了些大实话，咋能算反党？所以不是要打倒的问题，而是如何搞好团结的问题。现在中央里的问题如同打麻将，你把一万，我把一万，各说各有理，谁对谁错眼下还看不出来哩；现在的干部都是顾上不顾下，今年夏季粮食都征透底了，好些队连种子都没有留够。\"</FONT></P>\r\n<P><FONT size=3>　　溧河公社张营大队支部书记龚华亭说：\"彭德怀为什么要这么说？我猜想是听下边的反映多了，下边的话到底对不对？我看不出来错在哪里！顺着上边说好是好，有时候就是害党害国，过去叫欺君之罪。彭德怀只是反映一下民意，就这样整人家，是不是有点过头了？\"</FONT></P>\r\n<P><FONT size=3>　　溧河公社机关党总支书记许文昂说：\"彭德怀说的跟咱们说的一个样，都是实话实说，为啥还处理他？照这样的话以后谁还敢说实话？现在领导上光叫说好的，我看大办钢铁就不好。大办钢铁搞的都是一无技术，二无人才，三无设备，净是异想天开。\"</FONT></P>\r\n<P><FONT size=3>　　金华公社党委副书记田进安说：\"中央处理敢说实话的彭德怀会影响党的形象，会削弱党的领导。譬如，彭德怀说的头脑发热的问题，我觉得这是客观存在的，就拿大办钢铁来说，确实是有点盲目和蛮干。据我所知，大办钢铁上报的出铁数字都是假的，放卫星的数字也都是估计的，公开搞假，还美其名曰是敢想敢干；现在检查评比净搞形式，摆花架子，实行站岗放哨，看检查团来了，才大干一阵子，检查团一走，看谁比着歇！\"</FONT></P>\r\n<P><FONT size=3>　　金华公社副书记黄德印说：\"彭德怀资格老，功劳大，犯错误也是难免的，再说了，这算啥错误？到底谁对谁错还不好说呢！人民公社不是没有一点问题，比如公社化后家禽家畜就没有过去多，要是全都是优越性，现在就不会缺蛋缺肉吃了。\"</FONT></P>\r\n<P><FONT size=3>　　潦河公社青华管理区党总支书记王廷臣说：\"大办钢铁对南阳树木的破坏比王凌云（国民党1948年在南阳设立的第十三绥靖区司令）厉害得多，王凌云为了修城墙到处放树（砍树），也没把树木放完。几个月的大办钢铁就把南阳城乡的树木全放光了，社员们的家具也烧光了，鸡也杀光了，妇女们的头发也剪光了，屋里屋外都弄光了，所以我把大办钢铁的成绩总结为五光政策。大办钢铁时把能干活的男女青壮劳动力都抽走了，留下的都是老弱残兵，农活没人干了。我长这么大没见过秋收搞得这么差的，大块大块的红薯地没人刨，即使有些地块刨了、犁了，也是马马虎虎，留下的红薯遍地都是。1958年的秋收就是这个样子，丰产没有丰收，这就是大办钢铁的成绩。去年由于吹得太厉害，自己坑自己，青华管理区明明只收80万斤粮食，却上报200万斤，结果卖光了粮食，现在只能光吃清水煮红薯了；公社化后实行七化，即吃饭食堂化，劳动军事化，住宿集体化，老人住敬老院，幼儿托教化，青少年住校化，一家几口人分几下住，没爹没妈了，没儿没女了，也没有女人了，妻离子散！\"</FONT></P>\r\n<P><FONT size=3>　　石桥公社干部任中恒说：\"大办钢铁时到处烧家具，扒房子，还到处逮鸡，没收社员们的猪羊，真是没天没日了！\"</FONT></P>\r\n<P><FONT size=3>　　安皋公社潦河坡大队支书王纪亭说：\"大办钢铁时到处烧柜子，扒房子，像土匪一样，还到处砍树，把山沟里的树木都砍光了；互助组、初[FS:PAGE]级社时都觉得怪美，整着整着整不成了。旧社会当个二流子、懒汉，睡半天，干半天也能吃饱饭。公社化后白天黑夜干，天阴下雨也不歇。却吃不饱，真还不如旧社会呢！\"</FONT></P>\r\n<P><FONT size=3>　　新店公社红泥湾管理区总支书记赵富有说：\"大办钢铁把劳动力都抽走了，农活没人干。如果没有那么多的农民外出搞钢铁，而是在家搞农业，多打的粮食换成钱，能买更多的铁。\"</FONT></P>\r\n<P><FONT size=3>　　英庄公社干部朱明堂说：\"大办钢铁得不偿失人所共知，可党委总结和上报的材料都说成绩很大很大，到底大在哪里？我一点也没看出来。\"</FONT></P>\r\n<P><FONT size=3>　　金华公社干部陈玉海说：\"人民公社不是群众自愿参加的，据我所知，成立之初，群众都想不通，齐哭乱叫，有的人干脆把家禽家畜都杀光了。\"</FONT></P>\r\n<P><FONT size=3>　　茶庵公社周庙管理区党总支书记李春山说：\"一家一户弟兄多了还要分家，几百人在一个锅里捞稀稠谁也搞不好。人民公社摊子大，揽得宽，财务审批任务重，一天从早到晚得一个书记、一个乡长、一个委员搞审批，这样的整法能长久吗？\" </FONT>\r\n<P><FONT size=3>　　溧河公社副书记赵繁生说：\"公社化后乱得很，干家和富队吃亏大，这咋能搞好生产？我们一个叫陈其宾的队长就公开说，现在粮食和其他东西兴胡乱调拨，干不干都吃饭，谁愿意干活？反正我们的人都是在混日子，我看这种情况是普遍存在的。\" </FONT>\r\n<P><FONT size=3>　　瓦店公社龙桥管理区党总支书记徐书清说：\"如果不办食堂，还是一家一户吃饭，兴许会好一点，食堂整天吃的是一号饭菜，过节也不能吃顿饺子，社员们的生活一天不如一天，咋能有劲搞好生产？\" </FONT>\r\n<P><FONT size=3>　　新店公社干部张金道说：\"俗话说众口难调，一家一户的饭菜都做不好，现在几十户，几百口人在一个锅里吃饭，谁也办不好，越坚持危害越大。初级社时非要对牲口实行合槽喂养，最后牛也饿死了，生产也耽误了，人也散伙了，食堂化也不会有好结局！\" </FONT>\r\n<P><FONT size=3>　　茶庵公社袁黄庄大队支书杜永昌说：\"食堂化后顿顿吃饭得几个钟头，光吃冷饭，好胃也成了坏胃。\" </FONT>\r\n<P><FONT size=3>　　茶庵公社薛营管理区党总支书记张炳恩说：\"总路线光叫鼓干劲，可人的干劲是有限的，鼓完了也得歇一歇，人有动有静，有紧有松才能有新的劲头，没完没了地光叫鼓干劲谁受得了？\" </FONT>\r\n<P><FONT size=3>　　溧河公社副书记赵一敏说：\"大跃进也不能一个劲地跃，中央提出的跃进、跃进、再跃进，根本做不到！\" </FONT>\r\n<P><FONT size=3>安皋公社书记刘岐说：\"既然1958年是大丰收，今年春上为啥都吃统销粮？所以我就不认为去年是跃进年，可是领导、报纸上、广播里都把1958年的成绩说得神乎其神，彭德怀说了点问题，就批人家，这说不过去嘛！\" </FONT>\r\n<P><FONT size=3>　　新店公社仟陌营管理区总支书记刘喜元说：\"去年大跃进时强迫种的密植小麦，今年长得跟马鬃一样，刮风四下飞，老早就割了喂牛了。\" </FONT>\r\n<P><FONT size=3>　　金华公社宣传委员赵元龙说：\"今年秋天高粱一亩地才打16斤，十里河大队的庄稼长得趴到地上看不见头，真好比猪八戒背捆烂套子，人没人，货没货，就这还说是又一个大丰收年。现在农民一天一斤粮食，又没有副食和蔬菜，根本不够吃，群众饿得光吃西瓜。\" </FONT>\r\n<P><FONT size=3>　　潦河坡公社华寨大队支书刘富有说，检查团来时群众干劲大那也是被逼的，不干，不是批判，就是不让你吃饭，谁敢不干？ </FONT>\r\n<P><FONT size=3>　　县直组县人委秘书张枫说：\"现在说彭德怀攻击群众运动了，在我看来，眼下的群众运动不是没有一点问题，在有的人看来，大搞群众运动就是让农民干着活还得喊口号，比干劲时青年妇女干活也得脱光上身，男劳力还得打花脸，穿短裤头，这让人看见头皮都是麻的。这哪是搞群众运动？纯粹是在折腾人民。人民公社这样的搞法也是瞎折腾，什么政社合一呀，什么工农商学兵五位一体呀，什么县直公社呀，县民兵师呀？全是乱弹琴！\" <BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2016/2/赵宗礼—南阳县第一炼铁基地——新店公社武寨炼铁厂正在建设中的所谓洋高炉。全区修建高炉6.6万座，炼出钢铁18万吨，但绝大部分质量低劣，不能使用（1958年10月20日）  周彦昌摄.jpg\" width=552 height=600></P>\r\n<P align=center><STRONG>南阳县第一炼铁基地——新店公社武寨炼铁厂正在建设中<BR>的所谓“洋高炉”。全区修建高炉6.6万座，炼出钢铁18万吨，但<BR>绝大部分质量低劣，不能使用周彦昌摄于1958年10月20日</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　县检察院副检察长沈志中说：\"大跃进以来的成绩和问题不是九个指头与一个指头的问题，大办钢铁就是问题多，成绩小，浪费大，误工多，确实不够本，得不偿失；公社化后实行大搬家，自己的房子不住，一家四五口人挤住在一间小房子里，夜里小孩撒尿都撒到家人头上。日子过成这个样子，还能算问题小？\" </FONT>\r\n<P><FONT size=3>　　县粮食局副局长张德贵说：\"吃食堂是胡整乱来，历来是小锅饭吃着香，潦河坡公社的食堂倒是大，几千人在一个锅里耍稀稠，吃饭排长队，光吃冷饭。报纸上说，湖南有个队的稻谷每亩单产1万多斤，我说那稻秧得像小树。有个地方说，红薯亩产达到30万斤，我说那每个红薯得像小孩一样，有几个不是农村出来的，骗谁去？\" </FONT>\r\n<P><FONT size=3>　　赊镇中学副校长张琨锦说：\"现在光兴说好话，可就是不敢联系实际，都说1958年各项工作都实现了大跃进，可今年河南的教学质量却是全国向后转第一。\" </FONT>\r\n<P><FONT size=3>　　县邮电局局长白廷训说：\"光让说大跃进好，可是大跃进以来物资供应却越来越短缺了，现在市场上没烟，没肥皂，啥都买不来，这能叫成绩很大很大？\" </FONT>\r\n<P><FONT size=3>　　英庄中学校长解学增说：\"社会主义现在真的不如资本主义，照这样的整法，将来能战胜资本主义？\"石桥中学校长徐子信说：\"乡党委就是不能领导学校，学生们正上着课，来个队干部，打着乡党委的旗号，叫停课去摘棉花、收秋，这简直是胡来！所以，黄德印有句话说得好，对党委的有些决议，应该有选择地接受。\"</FONT></P>\r\n<P align=center><FONT size=4><STRONG>南阳县委的总结</STRONG> </FONT>\r\n<P><FONT size=3>　　据此，南阳县委的（59—10—15号）报告说：从暴露出来的问题看，有三个明显特点：一、公社党委副书记以上的干部鸣放的言论一阴一阳，恶毒阴险，牵涉制度体制方面的问题多；基层干部鸣放时直截了当，牵涉具体问题多。二、从暴露出的问题类型来看，基层干部突出地对大办钢铁、人民公社、大跃进、公共食堂、粮食工作、群众生活等六大新事物的看法普遍不好，反对的多；公社党委副书记以上的干部主要是对处理\"彭、黄、张、周\"有抵触情绪，还对大办钢铁、人民公社、公共食堂、大跃进、大搞群众运动、党的领导、市场管理等八个方面的问题看不惯，想不通，怨气大，因而暴露出来的反动言论多。三、从部门行业看，除上述八大方面外，最突出的是学校、经企部门对党的绝对领导方面的错误意见多；武装部干部和转业军人对批判彭德怀持反对的态度。 </FONT>\r\n<P><FONT size=3>　　南阳县在这次批判彭德怀为首的右倾机会主义分子的三级干部会上，还揭发出了7名犯右倾机会主义错误和严重右倾错误的人。他们是县委委员、县委办公室主任刘清云，县委委员、商业局党委书记李杰，县委委员、副县长刘蔚然，县级干部、石桥公社党委书记宋银发，溧河公社党委第二书记王松杨，县交通局副局长周天录，县计委副主任王道隆等。他们的主要错误事实，如刘清云在9月12日县委座谈会上说，我认为中央对彭德怀处理得确实重了一些，不管怎么说这些人历史上有大功劳，批评批评算啦，值不得给这么重的处分，更值不得在全国范围内开展大批判。他嘲笑中央领导在对待彭德怀问题上都是\"老幼稚\"。还说，说彭德怀反对毛主席，我认为即使现在的情况下你让彭德怀去打毛主席，他也保险不会去干！ </FONT>\r\n<P><FONT size=3>　　李杰在10月3日的小组会上，不仅不积极引导大家批判彭德怀，反而极力为彭德怀评功摆好。他说，彭德怀问题正式传达前，县委赵金玉书记就给我透露了，我当时很感惊讶。彭德怀可是个老革命，政治上很坚定，生活很艰苦，战略战术都很好，又是毛主席的老战友，咋会犯反党的错误？听了正式传达后我发现对他的错误错在哪里指出得不明确，不具体，批驳得也不力，但我对中央的决议不怀疑，原因是毛主席就在会议的现场。当李杰交出这样的\"黑心\"后，在小组会上就受到有的人的批评，可他竟说，谁说毛主席就一贯正确？难道几十年来在重大问题上没犯过一星半点错误？在10月3日的小组会上，李杰还反对公共食堂，说，都说食堂大了好，那干脆全国只办一个食堂，买一口像北京城那样大的锅，全国人民都坐飞机到北京吃饭去！ </FONT>\r\n<P><FONT size=3>　　宋银发的问题是，竭力替彭德怀辩护，他在10月3日的小组会上说，彭德怀可是老革命，赫赫有名，革命战争时华北、西北各家各户挂的都是毛主席、朱德、彭老总的像，人家会犯这样的错误？又说，我断定，批判彭德怀对我们党是个大损失；还说，庐山会议前半个月开的是神仙会，后半个月却像群众会一样，开着开着就吵起来了。他们都是六七十岁的人啦，跟小孩一样，多么幼稚可笑！又在3日晚上的小组会上说，我去年回山西老家看了看，一到晚上遍地都是灯光，遍地都是坑，连路都挖断了，好家伙，党中央、毛主席可真敢想敢干。又说，省里有个右倾机会主义分子说大办钢铁丢了大丰收，咱这里是大办钢铁丢了很多红薯。 </FONT>\r\n<P><FONT size=3>　　最后，该报告居然写下这样的语言：\"现在总路线、大跃进、人民公社的光芒像初升的太阳一样，金光万道，普照大地，任何人的诬蔑攻击都丝毫不会影响它的无比光辉。\" </FONT>\r\n<P><FONT size=3>　　这里需要说明的是，从1957年5月至1958年4月的\"整风\"运动中，南阳已经打了14807个\"右派\"或\"中右\"分子，另加4272个\"反社会主义分子\"，两项相加，占当时58177个公职人员的32.8%；1958年5月到9月的\"交心活动\"中，1870名教师因交出自己的所谓的\"黑心\"而被划为右派。按说，不管什么运动，都不应该敞开心扉，为什么还会有那么多的人\"交心\"？笔者认为，从根本上说还是\"良知驱动\"，是\"批彭\"运动不得人心和\"三面红旗\"、\"吃食堂\"、\"大办钢铁\"等违背客观规律的错误做法，终使最了解实情的基层干部们在会上直言不讳，发泄了出来。当年他们说实话，成了\"反党分子\"。今天，我们把他们\"反党言论\"的碎片归纳起来，可以勾画出\"大跃进\"年代南阳县以至整个河南省农村实况的原始画面。■ </FONT>\r\n<P><FONT size=3>　　（作者为河南省《南阳日报》记者） </FONT>\r\n<P><FONT size=3>　　（责任编辑　王彦君）</FONT></P>","title":"南阳县\"交心\"活动纪事","time":1455035844000}