{"id":9795,"content":"<P><FONT size=3>　　权力的神秘化，尤其是帝王权力的神秘化，是前现代世界各国普遍存在的现象；君权神秘化是君权神圣化的必要条件；君权神圣化则以\"君权神授\"为根本前提。</FONT></P>\r\n<P><FONT size=3>　　在基督教统治下的前现代欧洲，上帝的授权是君王权力神圣性的依据。托马斯·阿奎那说：\"没有权柄不是出自神的。\"这种君权神授观念，就在世界历史已经翻开新页的近代初期，仍为各国君主死死抱住不放。1610年，英国国王詹姆斯一世底气十足地对下院议员说：王权乃上帝所授，国王受上帝之命君临凡世，统治万民，故国王神圣不可侵犯，臣民必须礼之若神明。\"国王是法律的创立者，而非法律创造国王。国王在世上可以行使一种神圣权力，可以任意处死臣民，或提升或贬斥；或生，或杀；在任何情况下都可对他们进行审判。除了上帝之外，国王不对任何人负责，人民必须无条件地服从国王的命令。\"\"议论上帝是渎神，议论君主是叛乱，我不容许人们议论我的政权。\"这算得上是\"君权神圣观\"最典型的表述。</FONT></P>\r\n<P><FONT size=3>　　在传统中国社会，与基督教\"上帝\"相对应的是\"天\"。\"天\"作为一种难为人类驾驭的变化莫测的神秘力量，对人类的赐福与惩罚是人类感受最为真切的。正是与这种神秘且恐怖的力量的联系，使得君权的神秘性与神圣性确立起来。\"王者天之所予\"，\"天\"之权也就是王之权。董仲舒《春秋繁露》说得明白：\"唯天子受命于天，天下受命于天子，一国则受命于君。君命顺，则民有顺命；君命逆，则民有逆命；故曰：一人有庆，兆民赖之，此之谓也。\"帝王以天的名义行使\"天\"之权，成为不言而喻的\"天理\"。\"天无二日，地无二主\"\"普天之下，莫非王土。率土之滨，莫非王臣\"的权力独享；\"天下之事无小大皆决于上\"的乾纲独断；\"君要臣死，臣不敢不死\"的生杀予夺；\"非刘氏而王者，天下共击之\"的权力家族垄断，在\"天\"与\"天理\"的名义下成为帝王的神圣之权。</FONT></P>\r\n<P><FONT size=3>　　然而，与\"神圣君权\"相伴生的问题是，帝王独享的\"神圣权力\"何以落在某个人身上，而非他人身上？这是必须回答的问题。这个问题之所以重要，是因为它涉及君权的合法性与正当性，尤其是在改朝换代之际，它涉及削平群雄的开国皇帝的君位合法性问题。一旦这个问题解决了，皇帝的神圣性，皇室家族的神圣性问题都迎刃而解。于是问题便转换为，谁是\"奉天承运\"之人？在群雄逐鹿中以武力问鼎大位，固然可以被解释为蒙受\"上天眷顾\"，但仅靠这一点似乎还不够服人心。因为，仅以武力成功作为唯一标准，则人人都会以武力证明自己受上苍垂青。这实际上是将自己置于危险境地。很显然，夺取大位的帝王必须有遏制他人萌生觊觎之心的独门货才行。在此情势下，\"天赋异象\"的超自然表征，即帝王独有的\"皇权神迹\"，作为\"承天命\"的帝王标志应运而生。对于君权的神圣性与正当性，\"皇权神迹\"成为不可或缺的根本元素。</FONT></P>\r\n<P><FONT size=3>　　作为君权神授的标志，帝王的\"天赋异象\"最初表现为帝王的出生神迹。黄帝是因其母见雷电绕北斗身感有孕而生；夏朝的创立者禹是因为母亲吞食了神珠薏苡而生；商的先祖是其母吃了玄鸟的卵而生；周的先祖是其母踏巨人足迹而生。诸如此类的君王神迹，恐怕不能单从所谓\"母系社会\"的\"不知其父\"来解释。从古代\"权力神圣观\"而言，更应该理解为，这些传说都是借\"君王\"之母的肚子，建立君王的超自然身份，其手法与基督教所谓处女玛利亚因神降孕而诞生基督耶稣，属于同样的范畴；没有这个超自然的\"神迹\"，君权的神圣性就失去了\"奉天承运\"这个根基。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>历史上的\"皇帝神迹\"</FONT></STRONG></P>\r\n<P><FONT size=3>　　在帝制之前的这些传说中，尤以周祖先的传说具有典型性。《史记·周本纪》：\"周后稷，名弃。其母有邰氏女，曰姜原。姜原为帝喾元妃。姜原出野，见巨人迹，心忻然说，欲践之，践之而身动如孕者。居期而生子，以为不祥，弃之隘巷，马牛过者皆辟不践；徙置之林中，适会山林多人，迁之；而弃渠中冰上，飞鸟以其翼荐之。姜原以为神，遂收养长之。初欲弃之，因名曰弃。\"司马迁《史记》所记周祖传说，属于经历演化后的定型，此前传说形式可能有所不同。但无论如何，其中的两个原始因素是固有的：一是\"天源\"（或天缘）。姜原践巨人迹而孕，\"巨人\"不过是\"天\"之媒介，而本源在\"天\"。这是后来\"皇帝神迹\"传说中开国皇帝之母与神灵交感而孕的原型。二是\"神迹\"。姜原之子被弃于\"隘巷\"，来往的牛马避而不践踏之，弃之冰上，\"飞鸟以其翼荐之\"的\"神异\"之象，是帝王神迹的恒久元素。在皇权时代，表现皇帝\"异象\"的这两个原始因素，在形式上随时代推移而日益多样化，但不管如何变化，都是不可或缺的。</FONT></P>\r\n<P><FONT size=3>　　秦始皇并吞六国，一统天下，被称作\"千古一帝\"，本应有相应的\"天赋异象\"的传说，但秦政崇尚法家，不相信儒家教化的软实力，焚书坑儒，施政暴虐，皇祚短暂，二世而亡。秦政制为后世儒士所非议，故秦始皇的神迹不多。《史记·秦始皇本纪》未记其出生神话，只有一段有关嬴政异相的记载：\"秦王为人，蜂准、长目、挚鸟膺、豺声，少恩而虎狼心。\"</FONT></P>\r\n<P><FONT size=3>　　但刘邦建立汉朝，情况就大不同了。刘邦以泗水亭长的卑微身份夺得皇位，在当时世卿世禄的社会中，自然谈不上\"名正言顺\"。为了赋予暴力夺权行为以合法性与正当性，不得不在其身份的神秘性与神圣性上大做文章。其结果是，刘邦这位痞子皇帝的所谓\"神迹\"，呈现出前所未有的典型性与完整性。</FONT></P>\r\n<P><FONT size=3>　　首先是出生神话：\"其先刘媪尝息大泽之陂，梦与神遇。是时雷电晦冥，太公往视，则见蛟龙于其上。已而有身，遂产高祖。\"这是人神交合而孕的典型，\"蛟龙\"取代周弃神话中的\"巨人\"，成为\"天\"之媒介。此后，\"龙\"及其形象逐渐具有垄断性，成为皇帝与皇权的独家标志物。刘邦以牺牲其母贞操的方式，确立了自己的\"天源\"身份，开启了为达目的不择手段之厚颜无耻的先河。其次是容貌异相：\"隆准而龙颜，美须髯，左股有七十二黑子。\"从此\"帝王异相\"成为\"帝王神迹\"的内容之一，与君权神圣性联系起来；反之，则不免遭受\"望之不似人君\"的讥讽。再次是奇禀异行：每醉卧，人常见\"其上常有龙\"；所居之处\"常有云气\"。更令人称奇的是\"赤帝子斩杀白帝子\"的传说：刘邦\"夜径泽中，令一人行前。行前者还报曰：前有大蛇当径，原还。高祖醉，曰：壮士行，何畏！乃前，拔剑击斩蛇。蛇遂分为两，径开。行数里，醉，因卧。后人来至蛇所，有一老妪夜哭。人问何哭，妪曰：人杀吾子，故哭之。人曰：妪子何为见杀？妪曰：吾子，白帝子也，化为蛇，当道，今为赤帝子斩之，故哭。人乃以妪为不诚，欲告之，妪因忽不见\"。通过神人交合而孕，体貌异相，奇禀异行等\"天赋异象\"，刘邦本人的超自然的\"神圣性\"身份得以确立。</FONT></P>\r\n<P><FONT size=3>　　刘邦版的\"皇帝神迹\"成为后世模板。《南史·梁本纪》记梁武帝萧衍：\"初，皇妣张氏尝梦抱日，已而有娠，遂产帝。帝生而有异光，状貌殊特，日角龙颜，重岳虎顾，舌文八字，项有浮光，身映日无影，两　骈骨，项上隆起，有文在右手曰武。帝为儿时，能蹈空而行。及长，博学多通，好筹略，有文武才干。所居室中，常若云气，人或遇者，体辄肃然。\"梁武帝之母张氏的所谓\"尝梦抱日，已而有娠\"，与刘邦之母刘媪的\"梦与神遇\"、蛟龙覆身云云，可谓如出一辙，其核心都是天人交合而孕；而体貌异相即所谓\"日角龙颜，重岳虎顾，舌文八字，项有浮光，身映日无影，两　骈骨，项上隆起，有文在右手曰武\"，以及\"蹈空而行\"\"博学多通\"\"所居室中，常若云气\"等奇禀异行，与刘邦的故事也一般无二。</FONT></P>\r\n<P><FONT size=3>　　《隋书·帝纪》记隋文帝杨坚：\"皇妣吕氏，以大统七年六月癸丑夜生高祖于冯翊般若寺，紫气充庭。有尼来自河东，谓皇妣曰：此儿所从来甚异，不可于俗间处之。尼将高祖舍于别馆，躬自抚养。皇妣尝抱高祖，忽见头上角出，遍体鳞起。皇妣大骇，坠高祖于地。尼自外入见曰：已惊我儿，致令晚得天下。为人龙颔，额上有五柱入顶，目光外射，有文在手曰王。长上短下，沈深严重。\"所谓出生时\"紫气充庭\"，\"头上角出，遍体鳞起\"\"龙颔，额上有五柱入顶，目光外射，有文在手曰王\"云云，无一不是\"天赋异象\"的\"帝王神迹\"。</FONT></P>\r\n<P><FONT size=3>　　《宋史·本纪》记宋太祖赵匡胤：\"后唐天成二年，生于洛阳夹马营，赤光绕室，异香经宿不散。体有金色，三日不变。既长，容貌雄伟，器度豁如，识者知其非常人。学骑射，辄出人上。尝试恶马，不施衔勒，马逸上城斜道，额触门楣坠地，人以为首必碎，太祖徐起，更追马腾上，一无所伤。又尝与韩令坤博土室中，雀斗户外，因竞起掩雀，而室随坏。\"显然都是大同小异的套路。</FONT></P>\r\n<P><FONT size=3>　　《明史·太祖本纪》记明太祖朱元璋：\"陈氏，方娠，梦神授药一丸，置掌中有光，吞之，寤，口余香气。及产，红光满室。自是夜数有光起，邻里望见，惊以为火，辄奔救，至则无有。比长，姿貌雄杰，奇骨贯顶。志意廓然，人莫能测。\"也许是因为时移世易，\"神人交感而孕\"难以再惑人耳目，故老套的\"梦与神遇\"或\"尝梦抱日\"变成了\"梦神授药一丸\"，形式虽异，本质则一，都是赋予其母肚子里所怀的胎儿以超自然性；至于所谓\"及产，红光满室\"，以至被邻居误认为失火，以及所谓\"姿貌雄杰，奇骨贯顶\"云云，都是\"神命之主\"的俗套。</FONT></P>\r\n<P><FONT size=3>　　萧衍、杨坚、赵匡胤、朱元璋式的\"皇帝神迹\"其实不过是刘邦式\"皇帝神迹\"的翻版。中国两千余年的皇权时代，\"天人感应\"观念之下，每位皇帝，尤其是开国皇帝几乎都有诸如此类的\"神迹\"，通过这种\"神迹\"而展示其神圣性，其夺取\"天下\"的合理性与正当性。不过，在塑造这种\"神圣性\"的套路中，核心\"神迹\"会有所不同，有些只是突出其中一两点。如《太平御览》转《唐书》记唐高祖李渊：\"高祖生长安，紫气冲庭，神光照室，体有三乳，左腋下有紫志如龙。\"《旧唐书·本纪》记唐太宗李世民：\"隋开皇十八年十二月戊午生于武功之别馆，时有二龙戏于馆门之外，三日而去。……龙凤之姿，天日之表。\"一是出生神话与超自然现象相联系，二是体貌特征异乎寻常。</FONT></P>\r\n<P><FONT size=3>　　这种旧套路一直延续到清代，如《清史稿·世祖本纪》记清世祖福临：\"母孝庄文皇后方娠，红光绕身，盘旋如龙形，诞之前夕，梦神人抱子纳后怀曰：此统一天下之主也。……翌日上生，红光烛宫中，香气经日不散。上生有异禀，顶发耸起，龙章凤姿，神智天授。\"塞外马背上的蛮族首领入主中原后，也迅速学会了\"汉家[FS:PAGE]天子\"维护神圣权力的老把戏，最终以中原传统模式来确立其\"神迹\"。这种情况一方面说明人类的心理反应机制大同小异，维护神圣权力的把戏具有共同性；另一方面也说明，神圣君权已经深入人心，成为根深蒂固的心态模式，实行起来确实是行之有效。</FONT></P>\r\n<P><FONT size=3>　　有意思的是，在帝制退出历史舞台之后，这套老把戏还远未消失。袁世凯夺取民国大总统权位后，处心积虑当皇帝。为制造舆论，袁世凯以\"真龙\"自居，到处搜求\"龙瑞\"\"龙迹\"。1915年10月，湖北宜昌神龛洞中发现恐龙化石，被当成\"龙瑞\"电奏北京。袁闻之大喜，册封恐龙化石为\"瑞龙大王\"，改宜昌县为\"龙瑞县\"，并令从省库中拨款万元修祠堂供奉。九龙白玉杯是袁从清废帝溥仪那里弄来的心爱之物。袁午休时，书童不小心将杯子打碎，惊恐中想到了一个避免遭受责罚的妙计，于是谎称看见一条白龙飞入袁卧室内，因受惊吓而致使杯子脱手坠地。袁世凯听后喜不自抑。还有，袁称帝前，洗澡时将大鱼鳞夹带进浴室，偷偷丢在浴池内，以便侍者清理浴池时发现鳞片，散布他是顺应天命的\"真龙天子\"的神话。</FONT></P>\r\n<P><FONT size=3>　　传统\"皇权神圣观\"之下的\"皇帝神迹\"是一种政治伦理的思维定式，这种思维定式经过官方的强力灌输，形成社会氛围，演化为民众心态，就自然固化为一种统摄民众心灵的永久性力量。这种统摄力弥漫开来，较之有形的经济与政治措施，渗透力更强，可谓无远弗届，无孔不入，使民众\"无所逃避于天地之间\"，不得不受其影响，最终演化为传统政治思维的逻辑起点，\"理故宜然\"的\"天理\"，其作用就如同古希腊逻辑学中作为前提而存在的\"不言自明\"（self-evident）的\"公理\"。这种心态是维护皇权合法性与正当性的最强大的力量之一。</FONT></P>\r\n<P><FONT size=3>　　不过，不同于有些国家（如日本）王权\"万世一系\"观念，中国传统政治思维中，与\"皇帝神迹\"并存的是\"天道无常，惟有德者居之\"\"天命无常，惟眷有德\"的观念。这种观念一方面使任何人（哪怕是刘邦式的无赖之徒）夺得大位后都可以为自己贴上\"有德\"的标签，另一方面也使觊觎皇权、夺取皇位成为证明自己\"有道\"\"有德\"的手段。于是，在执掌大位的统治者极力宣扬自己的\"皇帝神迹\"之时，反抗者也往往\"创造神迹\"以证明自己\"奉天承运\"\"受命于天\"。陈胜、吴广高喊\"王侯将相宁有种乎\"的同时，也不忘制造\"神迹\"——鱼腹置书\"陈胜王\"，令人狐鸣夜呼\"大楚兴、陈胜王\"——以鼓动人心。皇权时代走马灯似的王朝更迭中所呈现的历史事实是，越是崛起于草莽之间的下层造反者，如刘邦、朱元璋，越是用心于制造\"神迹\"，以便用来证明自己的神圣性，以及夺取权力的\"天命所归\"，用今天的话说就是\"必然性\"，故他们的\"皇帝神迹\"往往编造得格外圆满、生动。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>\"君权神授\"是政权合法性的前提</FONT></STRONG></P>\r\n<P><FONT size=3>　　在前现代世界各国各民族，政权的合法性与正当性毫无例外地基于两点：一是\"君权神授\"观念，二是血统世袭原则。虽然历代统治者都自诩自己的统治是\"顺天应人\"，但权力的合法性与正当性并非基于民意，而是\"奉天承运\"——没有这一点，世袭制度就没有法理基础；而一旦政权稳定，世袭原则本身就成为权力合法性与正当性的表现。西汉末年农民起义者，硬是强行\"拥戴\"刘氏后裔15岁的放牛娃刘盆子为帝，以便发号施令。个中原因是，开国皇帝的\"神圣性\"通过血缘关系带来家族神圣性，以家族神圣性为前提的血统世袭原则，意味着权力的合法性、正当性。</FONT></P>\r\n<P><FONT size=3>　　世界各族在完成现代性改造以前，几乎都在不同程度上存在\"权力神圣观\"。即使在当今世界科学昌明的潮流中，仍有当权者为自己制造\"奇迹\"。据报道，2007年初，冈比亚共和国总统叶海亚·贾梅曾宣称自己拥有\"神秘的力量\"，可以治疗哮喘和艾滋病。冈比亚国家电视台甚至播放了相关新闻。而连续三代垄断大位的某国竟然将所谓\"白头山血统\"当作权力世袭的法理依据。</FONT></P>\r\n<P><FONT size=3>　　\"皇帝神迹\"是中国史册中司空见惯、俯拾即是的重要内容；对\"皇帝神迹\"的信仰，是中国前现代社会的重大历史现象，是民族政治伦理心态的重要组成部分，甚至是核心部分。近代以来，虽然已有《国际歌》所强调的\"从来就没有什么救世主，也不靠神仙皇帝\"的\"显意识\"，但\"皇帝神迹\"塑造的政治心态，尤其是集体心理状态，至今仍不时地以\"领袖神话\"的形式有所表现。如当今中国社会仍在流行的神秘数字\"八三四一\"及体貌异相\"中年得志（痣）\"之类，仍可从中清晰地看出\"天赋异象\"神话之\"帝王神迹\"的余韵。</FONT></P>\r\n<P><FONT size=3>　　令人遗憾的是，从\"皇帝神迹\"角度进行的民族心态史的研究还没有展开。20世纪初新文化运动以来的国民性研究与批判，虽与民族心态研究有一定关联，但毕竟不是遵循同样的路径。我们不要轻易将这些\"皇帝神迹\"简单地以\"迷信\"视之而置之不理，而应从心态史、社会心理学的角度加以研究。它让人们明白，历史上乃至时下流行的形形色色的\"政治神话\"之所以大行其道，是因为它符合两千余年来\"皇帝神迹\"塑造的民族心态，符合这种根深蒂固的心态环境所滋育的文化接受习惯。只有完成对民族心态的剖析之后，思想启蒙方能更为有的放矢。■</FONT></P>\r\n<P><FONT size=3>　　(作者为清华大学历史学系教授）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　徐庆全）</FONT></P>","title":"\"神圣君权\"是君权神圣化的前提","time":1425939218999}