{"id":4820,"content":"<P align=left><STRONG><FONT size=2>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ——访沈宝祥教授</FONT></STRONG><BR><BR>　　郭宇宽（以下简称郭）：在履历中胡耀邦同志学历低，可是在各种工作岗位上都提出过很多思想创新，这是为什么？<BR>　　沈宝祥（以下简称沈）：耀邦当年是有名的红小鬼，在延安的时候就爱学习，爱思考，这也是当时毛泽东特别欣赏他，把他当好苗子培养的原因。我感觉耀邦同志爱学习和他谦虚的性格有关，他总是觉得自己不足，要弥补，在多年的革命工作中胡耀邦一直坚持读书学习。他的爱人李昭有一次跟我说，耀邦同志回到家里，也不大说话，一到家就是躲起来看书。再就是写文章，他对于文章总是改了又改，从来不让秘书代笔。而且他一直从骨子里亲近知识分子。我们党内有很多优良传统，但也有过一些不良传统，有代表性的就是长期轻视有时甚至敌视知识分子，把知识分子视为异类。这有很复杂的背景，但在文革时候更是发展到极致，动辄斗争改造知识分子，以大老粗为荣。而耀邦同志一有机会就要为知识分子说话，尽可能给知识分子创造宽容、宽松的环境。他虽然党性很强，但骨子里不喜欢条条框框，不仅马列经典，有意思的书都要找来看看，特别喜欢亲近新鲜的思想知识。<BR>　　所以我们这些正规大学毕业生眼里也非常佩服耀邦的理论修养，而且越接触越佩服。他谈起话来特别善于引经据典，非常有水平，就像陆定一说的，他是“从红小鬼到大知识分子”。他总有新东西，和我们聊天常常这么开头：“哎，我最近读了一本书……”他在给我们写的批语中曾引朱熹《观书有感》诗中的两句：“问渠哪得清如许，为有源头活水来。”他重视实际，博览群书，又善于思考，他的源头活水不断。<BR>　　<BR><STRONG>艰难求索的心路历程<BR></STRONG>　　郭：你觉得这样一个从小参加革命的红小鬼，开始反思是从什么时候开始的？<BR>　　沈：总的说，耀邦不是一个盲从的人，在各个工作岗位上工作都很有创造性。他一直提倡要创造性的贯彻中央精神，反对片面强调服从，也敢于承担责任，他当陕西省委书记时对于中央推行的四清运动就是抵制的。<BR>　　郭：可是他一路都是毛泽东提拔的，在文革的条件下，对于毛泽东的错误他敢于怀疑么？<BR>　　沈：这种认识是一个很痛苦的过程，不要说胡耀邦，当时政治空气相当压抑，我们大家都是这样，只是觉得这个社会不该这样，但一些问题究竟出在哪里，那个年头谁敢质疑毛主席，那是现行反革命啊，可以说想都不敢想。耀邦同志自己对毛主席更有很深的感情，对于毛主席的风度气魄可以说非常崇拜。但他又听毛主席说过：“我是不让权的”；“我是不做自我批评的”，这和他心目中一个无产阶级领袖的形象是矛盾的，觉得很困惑。有一次他和我谈到，过去毛主席对他一直很好，文革中他挨了整，他非常苦闷，便给主席写了一封信，可是石沉大海。从那个时期起，他对毛泽东也产生了怀疑，觉得毛主席不再是在延安时期那个和蔼可亲的毛主席。<BR>　　但即使这个时候他的反思也是很不深刻的，记得刚开始，谈到毛主席打击右派的做法，他也不敢怀疑这一做法本身的合法性，只是嘀咕：“怎么可能有这么多右派呢？”<BR>　　四人帮被抓起来以后，他对叶帅说的文革后的国家大计：“中兴大业，人心为上。停止批邓，人心大顺。冤案一理，人心大喜。生产狠狠抓，人心乐开花。”可以说是经过反复思考，被称作“新隆中对”，条条都抓在点子上。但是仔细推敲就会发现，这些思考仍然停留在实际工作层面如何推进，没有触及理论根子的问题。真正深入的思考是随着实践开展的，接下来就会自然而然地遇到理论根子问题，要停止批邓怎么可以？“邓小平是走资派”是毛主席定的，不批邓不是反对毛主席么，这在那个年代可是死罪呀。要平反冤假错案，可不少案子也都是毛主席拍板的。不把一些理论根子上的问题搞清楚，做事情就推进不了。<BR>　　在这样的工作探索中，他后来真正意识到毛泽东也是人，特别要把毛泽东的错误思想和毛泽东思想区分开来。<BR>　　郭：那他对于文革的认识过程是怎样的？<BR>　　沈：他对文革一直是反感的，但到了后期他集中思考的问题，就深刻了，不仅仅是咀嚼自己遭受的打击，而是思考这个文革在我们这个民族是怎么发动起来的？有一次他聊天中说：我就想不通为什么日本鬼子这么厉害，抗战八年都打完了，这个国家文化大革命为什么能搞上整整十年。<BR>　　后来，在1977年5月他在党校大会上总结说，林彪，四人帮反革命集团之所以在中国能够通行无阻，靠的就是两样：（当时，还不能讲毛泽东的错误，只能讲林彪、“四人帮”）一是“以假乱真”，把一些私货说成是马列主义、社会主义来欺骗广大人民群众，像君臣关系，家长统治，无限权力，株连抄家，其实都是封建主义的东西；再一招就是“法西斯专政”，顺我者昌，逆我者亡，言论专制，思想专制，谁有不同意见，谁敢反对就把谁抓起来。这两招相互配合，在这个国家就可以横行无忌。</P>\r\n<P><STRONG>走出文革的阴影</STRONG><BR>　　郭：经历了文革的历练，很多人变得谨慎世故了，这有没有影响到当时的胡耀邦？<BR>　　沈：他不是那样的人，经过文革，人和人都不敢相互信任，到处都非常压抑，可耀邦同志到哪里就把一团春风带到哪里。他对人特别真诚，从来不把人往坏处想，遇到普通群众也一点没有架子，坦诚地交流观点，从不说套话。我给他汇报工作，他常会叫我“老沈，别急走，坐下来聊聊。”其实我比他小很多。他和你聊天你感觉就是和一个普通朋友，和你坦诚相见，有时候讲高兴了，他让你坐在沙发上，自己站着走着说半天。<BR>　　郭：可是他毕竟是卷入了政治漩涡的人，总得有一些政治斗争的经验吧？<BR>　　沈：他理解的政治不是争权夺利，而是为人民服务。他觉得人都会犯错误，他不愿有了权力就把人一棍子打死，对别人特别宽容。他特别痛恨整人，反感人与人之间的仇恨，别人可以伤害他，但他不愿意伤害别人，过去刘澜涛在陕西整过他，他掌权以后绝不报复，反而厚待刘澜涛。他在文革中吃了很多苦头，可文革过后，他一直呼吁“冷处理”，生怕带着情绪过激的报复。1987年学潮时他也提倡要“冷处理”，这也引起很多对他不利的非议。<BR>　　郭：这似乎有一些违背常理。<BR>　　沈：确实他这样的人很少见，但他就是这样一个人。他对别人非常宽厚，对于自己却特别严，有赤子心肠。有一件事可以看出他的品格，记得他在团中央的时候，出国访问，回来才得知，一些同事已经被打成右派，他非常难过，当时的政治压力下他没有为打倒的人站出来说话，他一说话自己也要被打倒。他为此一直自责，明明这不是他的责任，他也可以以旁观者的姿态说几句漂亮话，但文革过后他挨个给这些人鞠躬道歉，总觉得自己良心不安。<BR>　　郭：耀邦同志是不懂得那些权术，还是懂得了也不愿意去用？<BR>　　沈：当然我们很早也隐隐为他有些担忧。他这样的人绝没有害人之心，也缺少防人之心，有人已经在背后整他的材料，他还对人坦诚相见。除了他性格的真诚以外，我觉得他在文革以后，把形势看得过于乐观了，低估了斗争的复杂性。当然他对这个党感情太深厚了，总不愿朝坏处去想，他和我们谈话即使在压力再大的情况下也很乐观，只是有时候提到党内的不正之风，他会非常愤怒。<BR>　　<BR><STRONG>那些风云激荡的日子</STRONG><BR>　　郭：胡耀邦同志推动思想解放的工作是从哪里开始的？<BR>　　沈：中央党校是耀邦同志恢复工作以后的第一个岗位，当时他到中央党校当副校长，自然大材小用了。当时中央党校的情况不比现在，当时党校的房子都被林彪在文革中批给总参了，记得胡耀邦就在别的单位的院子里找了一套房子办公，他一个星期在党校住五天，记得他的起居室只有13平方米，非常简朴，他天天吃食堂。有些像是历史的巧合，就在这种环境下谁知道耀邦把中央党校办成了推进社会变革的思想理论阵地。<BR>　　当时“文革”还没有结束，没有拨乱反正的提法，他刚来就找到我们几个人，我到现在也不知道，他为什么要找我。他召集大家说，咱们要办一个刊物，把混淆的思想是非，理论是非，路线是非给纠正过来。当时不像现在各系统都有机关刊物，那时候中央党校办出《理论动态》真是独一份。那时我们几个人就叫“理论动态组”，没有主编，耀邦同志是实际的主编。他作风非常民主，过几天就召集大家开会，开会就是大家在一起聊，气氛轻松，看看当前有什么紧要的问题，讨论中就形成了策划，从选题，写作，改稿，定稿，每一个环节耀邦都深入参与，那时候我们工作真是常常通宵达旦，非常紧张。第一期印了三百份，送给谁的名单都是耀邦亲自定的，接着就连连加印，我们每一期的选题几乎都会成为当时领导干部中讨论的焦点。<BR>　　郭：工作中有没有遇到干预，比如上级封杀？<BR>　　沈：当时不像现在，办刊很简单，基本没有什么人干预，也没有什么审批程序，我们只要印了就发，包括华国锋最初都很支持，两次表扬我们，到后来涉及真理标准讨论才有一些压力，但也没有影响我们的工作，在业务上我们很独立，只是在政治上能感到压力。<BR>　　比如中央给耀邦一个任务，要中央党校总结第九、十、十一次路线斗争的经验。当时斗争刘少奇这些事情因为是毛主席定性的，还被当作经验来总结，不敢说是教训。这实际上是交给中央党校总结“文革”的任务。对于如何总结，我们内部有争论。而胡耀邦明确提出，总结不能根据中央文件，也不能根据某一个人的讲话，要看实践、看结果。这和当时党中央的态度是有距离的。当时大多数人还不敢想这些问题，还有一些人看透了，但是装糊涂不说，耀邦同志这种点破窗户纸的勇气，体现了他政治家的魄力。带着这种锐气，《理论动态》上就搞出了真理标准大讨论，这次论战打个比方就好像放开了思想解放的总阀门，其他一系列问题都摆上了台面。有一段时间我们搞“社会主义生产目的”的讨论。当时搞生产是为了完成上级交给的光荣任务，是为了让毛主席他老人家放心。我们提出来社会主义生产的目的首先是为了人民的生活。当时余秋里误解了我们的意思很生气，因为当时大庆是提倡“先生产后生活的”，觉得我们是否定大庆，就去告状。耀邦同志开会告诉我们，“惹乱子了，有人给我们扣了‘反大庆’的帽子”。我们有些紧张，但他接着一句“不过也不要紧”，让我们都乐了。<BR>　　郭：在他离开中央党校以后，是如何参与《理论动态》工作的？<BR>　　沈：耀邦把这本杂志看得非常重，12月他去当中央组织部部长，[FS:PAGE]专门找我们几个来开会说，组织安排我新的工作。当时我们都觉得很突然。他接着说，我还要和大家共命运，《理论动态》我决不会不管。后来，他经常把他的一些策划想法告诉我们，风雨无阻，每期稿子都由他审阅，他都在第一时间处理，最长不过第二天。有时候我们稿子不够尖锐，他就会批评我们“不敢抓主要矛盾”，后来他当了中央宣传部长，还是一样。我们的稿子从送中组部到送钓鱼台，后来他搬进中南海办公就送中南海。他也和在中央党校一样常常召集我们一起开会，1978年那一年，后来我查笔记发现我们光是到他家里开会就有11次，在他办公室开会就没法统计了。1981年六中全会上他成为了党中央主席，9月29号，他专门把我们叫到中南海勤政殿开了整整半天的会，像平常一样谈了很多当时的理论问题。他没有说告别的话，但我们都明白他的心意，以他这样的位置以后不能再具体领导我们的工作了，他只是叮嘱，你们大家一定要继续把这本杂志办好。<BR>　　后来我再也没有为了杂志的事打扰过他，但每年12月31日我都会代表编辑部给他汇报我们一年的工作，他总是非常热情地问候大家。有一次我不在办公室，中央办公厅专门到党校找我，我还以为出了什么事，原来是转达耀邦的问候。他一直把《理论动态》放在心上。耀邦去世后，我总也忘不掉，那时我们在一起办刊时的点点滴滴。记得有一次他特别有兴致，对我们说：“等我死了以后，你们讲情义可一定要替我记上一笔，胡耀邦，生前办过《理论动态》。”<BR>（责任编辑　赵友慈）</P>","title":"胡耀邦，生前办过《理论动态》","time":1237919657999}