{"id":1841,"content":"<P align=center><IMG style=\"WIDTH: 370px; HEIGHT: 215px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050415192114590.jpg\" width=28 border=0><BR><FONT face=黑体>1955年6月7日，周恩来在中国科学院学部成立大会上与社会科学家们交谈</FONT><BR><BR><IMG style=\"WIDTH: 622px; HEIGHT: 288px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050415190974832.jpg\" width=28 border=0><BR><FONT face=黑体>1956年1月14日至20日，中共中央召开知识分子问题会议，讨论加强对知识分子和整个科学文化工作的领导问题</FONT><BR><BR><IMG style=\"WIDTH: 474px; HEIGHT: 254px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050415185621970.jpg\" width=28 border=0><BR><FONT face=黑体>1957年4月30日，中国科学院邀请100多位科学家举行座谈会，讨论正确处理人民内部矛盾的问题<BR><BR><IMG style=\"WIDTH: 196px; HEIGHT: 314px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050415193055508.jpg\" width=28 border=0><BR>本文作者刘导生<BR><BR></FONT></P>\r\n<P>　　我在科学院哲学社会科学部（即中国社会科学院前身）工作了二十年，前十年即1956年8月——1966年5月，是开创和建设的十年，学部的建设有了相当的发展；广大科研人员甘坐冷板凳，埋头做学问，学术研究也取得了相当的成果。但是由于左倾错误路线的泛滥，一次又一次的政治运动连续不断，严重干扰和阻碍了学术研究的进行；尤其是哲学社会科学的各门学科，大都是为探究人类对现实社会认识改造的规律，几乎都与现实政治有着千丝万缕的联系。在以“阶级斗争为纲”的政治运动中，往往混淆学术问题与政治问题的区别，被冠以资产阶级知识分子的科研人员，几乎动辄得咎，学术研究陷于死气沉沉的局面。后十年赶上“文化大革命”，除去斗来斗去，就是全部被赶下乡去当农民或集中几年清查“5·16”，不论年长年少的知识分子都不得安宁，根本说不上坐下来读书。这些年的科研工作，陷于极大的困境。教训是十分深刻的。</P>\r\n<P><STRONG>一、百家争鸣还是两家之争</STRONG></P>\r\n<P>　　社会科学的各个学科，在学术研究的漫漫过程中，往往会出现多种不同认识，形成不同的见解和观点。例如，对中国古代社会的历史分期，封建社会起建于西周还是秦汉或者其他朝代，就有郭沫若、范文澜等多种不同观点。对于各种不同的学术见解，早于1953年，毛泽东同志就提出要百家争鸣，自由讨论。1956年9月党的八大确认“百花齐放、百家争鸣”为繁荣文艺和科学的基本政策。这为哲学社会科学的学术研究开辟了广阔的道路，出现了良好的学术风气。例如，在全国开展批评俞平伯《红楼梦》研究中的“资产阶级唯心论”运动期间，文学研究所领导贯彻执行了“百家争鸣”的方针，展开讨论。在讨论中坚持发扬民主，一再让俞平伯发表自己的意见。凡是他讲得有道理的地方，都充分予以肯定，决不否定一切。此后还鼓励俞平伯继续进行关于八十回校本《红楼梦》的工作。1956年晋升职称时，他也没有受批判的影响，仍被定为一级研究员。各研究所也都注意贯彻“双百”方针，形成了一个生动活泼的学术局面。<BR>　　但是当时党的最高领导人在1957年又说百家基本上只有两家，就是无产阶级一家，资产阶级一家；而且说知识分子中“即使是出身于工人农民的家庭的，在没解放以前受的是资产阶级教育，世界观基本上是资产阶级的，他们还是属于资产阶级的知识分子”。这就使得学术研究非无即资，百家争鸣变成了两家之争，实际上只是无产阶级一家对资产阶级一家的批判和斗争。一些大型的政治思想批判活动，无人敢提出不同观点来进行争鸣，使得学术研究领域一片萧条。无论是批判《武训传》，批判梁漱溟封建复古主义，批判胡风文艺思想，批判《红楼梦》研究中的唯心主义，还是批判胡适唯心主义等等，莫不是如此。五十年代末、六十年代初，对“修正主义风潮”的批判，更是直接冲击了许多学科的学术研究。例如“中国近代史学术讨论会”，批判了苏联的“修正主义史学理论”，实际上使我国近代史研究陷于简单肤浅教条的泥坑。此后，哲学界批判杨献珍的“合二而一论”和冯定的《平凡的真理》、《共产主义人生观》；史学界批判翦伯赞的“历史主义”，以及农民战争史研究中的“让步政策”论；经济研究所批判孙冶方的商品生产要讲利润就是利润挂帅的修正主义经济思想，使得经济学界注重价值、尊重价值规律、重视成本核算和利润指标的学者都遭到批判，对我国经济建设的危害，是不言而喻的。<BR>　　一般地说，对封建主义思想、资产阶级世界观以及其他错误思潮进行讨论和批判，是必要的、有益的，但是这种讨论和批判，应当是充分说理的，应当是对不同的学术观点和思想认识进行平等地讨论、批评和反批评。许多学术问题往往不可能通过一次讨论和批判就可以得出正确的结论，应允许继续进行学术研究和探索。<BR>　　但是当时的批判，往往把思想认识问题拔高到政治问题，有的甚至望文生义，歪曲原意，把不同的学术见解妄断为“反党”、“反社会主义”，令人噤若寒蝉。二是把学术研究中的不同观点和认识，简单化为不是姓无就是姓资，不是唯物论就是唯心主义，进行生硬的甚至粗暴的批判；而且是只许一边倒的批判，不许别人解释、反驳，致使许多批判流于空泛，缺乏说服力，甚至混淆或者颠倒了是非，严重挫伤了研究人员探索求真的积极性。有些学者即使写出文章，也不敢争鸣，不敢或不能发表，只好压在箱子底下。而且一段时候批判的浪潮愈演愈烈，使人莫测高深，结果连范文澜也被迫进行检讨，郭沫若也说，“我的书完全可以烧掉”，由此，可见一斑。<BR>　　学术研究只有解放思想，实事求是，社会科学才能创新，才能在探索客观规律上有新的发现和前进。要严格区分两类不同性质的矛盾，不能轻率地把有不同言论的学者视为异端甚至敌人。对科学家及其著作，不能乱扣帽子，乱打棍子。在学术思想问题上，即使涉及现行政策问题，只要不违背宪法和法律，我们都要提倡民主的讨论方法，有批评自由，也允许人家有反批评的自由。提倡不同的观点进行讨论，通过自由辩论，加深互相了解，促进学术研究的健康发展。<BR>　　在科学研究中，应当允许犯错误。无论自然科学、社会科学，在研究过程中，不许失败，不许犯错误，这不是马克思主义的态度，恰恰说明持这种态度的人，不懂得科学研究的规律，不了解科学研究的艰辛。我们要发扬学术民主，坚持百家争鸣，允许自由探讨，对科学研究成果要做具体分析，不能求全责备，不能简单否定、“一棍子打死”。<BR>　　哲学社会科学的许多学科，与现实政治有着千丝万缕的联系。正确把握学术问题与政治问题的界限，对于开展学术研究是一个至关重要的问题。实践证明，一时分不清学术与政治界限的问题，应一律按学术问题对待，允许争鸣，是大有利于哲学社会科学的发展的。记得有一次，我把熊十力先生的佛学著作书稿送郭沫若院长审阅，他当面对我说，人家以毕生之力写出来的书稿，总有一些资料可用吧。立即批示：“印五百本分送全国各大学各地方图书馆。”郭老深知作学问的甘苦，并没有因为唯心主义，加以否定，体现了一种爱护人才的思想和与人为善的态度，这给我很大的启示。<BR>　　总之，几十年正反两方面经验教训已经有力地告诉我们：“百家争鸣、百花齐放”，是发展和繁荣我国科学文化事业的正确方针。什么时候贯彻执行“双百”方针比较好，那个时期的科研人员，就思想比较解放，钻研思考的劲头比较大，研究讨论的风气比较活跃，学术成果比较丰富，科研事业就向前发展；反之，则人人自危，闭口缄言，万马齐喑，学术凋零。所以实行百家争鸣，发扬学术民主，正确把握学术与政治的界限，实在应当是发展社会科学研究的基本方针。</P>\r\n<P><STRONG>&nbsp;二、噤若寒蝉的科研人员</STRONG></P>\r\n<P>　　1957年的反右派运动，犹如一场暴风骤雨，我们党错误地判断了当时的政治形势，把广大爱国知识分子、民主爱国人士和党内外干部有益的批评、建议，断定为是向党向社会主义制度的恶毒攻击，因此进行了无情的批判、打击，将他们定为资产阶级右派分子。学部各所的反右派运动，是在中国科学院党组的领导和部署下进行的，因为学部当时尚未建立党委，也没有政治机关。学部七个研究所一共划定了四十多名右派分子，其中知名的有狄超白、林里夫、徐懋庸等。这些都是完全错了的冤案，他们后来均得到平反昭雪。<BR>　　在这场反右派运动中，有一件十分荒谬的事，就是把社会学这门学科判定为资产阶级社会学进行批判，于是知名的社会学家陈达、潘光旦等都遭到批判，被定为右派；进而连过去学过社会学的青年学者，也几乎都被划为右派，将学术问题一概作为政治问题定性。此前，费孝通曾找潘梓年和我要求搞社会调查，希望得到学部的帮助。我们请示中宣部获得同意，决定批给三千元作为活动经费，支持这位社会学家的工作。社会学被批判后，这在客观上对党造成了一种印象：出尔反尔，言而无信。每每想起此事，使我很感内疚。<BR>　　对于被划为右派的很多人，后来了解发现，他们大都是很有才华、很有见解的人，只不过一些批评建议比较直率、尖锐而已。但是我不能违背中央部署和院党组的决定，只能在事后处理上“手下留情”尽量照顾。仇士华、蔡莲珍被划为右派后，原子能研究所不便收留这对青年夫妇，被介绍到考古研究所来，我支持考古所把他们留在所里继续从事研究工作，加以保护。此事口头报告了周扬同志，经他首肯。仇、蔡二人经过艰苦努力，日夜奋战，并自己到小摊儿上选购零件动手制作C14（即碳14）测量仪，终于获得成功。这种仪器，我们没有外汇，不能从国外购买，这一成功研制，对考古发掘出来的文物，可以精确测出历史年代，对考古学做出重要贡献。<BR>　　六十年代初，我为一位已经摘除右派帽子的青年知识分子沈元安排了工作。这件十分平常的事，后来惹出了大祸。沈元原是北京大学历史系的学生，因出于好意，翻译了赫鲁晓夫在苏共二十大批判斯大林的秘密报告，结果被定为“极右分子”，开除出校。后来在街道劳动改造，他表现得很努力，被摘掉了右派帽子。但是“摘帽右派”仍然没有工作岗位。他的姑母是医生，送来他写的文稿，托人来找我，我翻阅后了解到他是一个很有才华的青年，应当爱惜，就向近代史研究所副所长黎澍推荐，黎澍欣然允诺。沈元到近代史所后，勤奋钻研，安分守己，写出了一篇又一篇优秀论文，先后被《历史研究》、《人民日报》刊载，为学术界瞩目，但也为某些人所妒嫉，向中央宣传部控告。学部为此不得不专门派出一个调查组进行调查，结果证明对沈元的使用完全符合党的政策，他的文章没有任何政治错误，他在政治思想和工作上的表现也是好的。但告状的人不依不饶，一直告到党中央那里去。在“文革”中，这成了我“包庇”“重用”右派的一大罪状，被批斗不止。<BR>　　反右派运动不仅使一大批很有才华的知识分子受到委屈，更有一个遗患无穷的后遗症，就是广大知识分子不敢说话了。因为在反右派运动中，有些人就是由于对党委和党的干部提出一些批评意见和建议，被上纲为向党猖狂进攻；由于对现实生活和社会现象中的一些弊端表示不满和焦虑，被上纲为攻击社会主义制度；由于对肃反中一些缺点提出意见，被上纲为丧失阶级立场、反对无产阶级专政；[FS:PAGE]由于对马列著作尤其是斯大林著作中的个别问题提出疑问，被上纲为反对马列主义；由于对苏联大国沙文主义的一些丑恶表现表示反感，被上纲为反苏；如此等等，不一而足。还有的甚至捕风捉影，说某些文章某句话是“影射”，是“更恶毒的攻击”；说与某某交谈中的某句话是别有用心；等等。总之是混淆是非，无限上纲，许多人即因这些言论甚或只是片言只语而无端地遭到无穷尽的批判，最后被划为右派分子，顿即沦落为敌对阶级分子。他们的悲惨遭遇，使得每一个知识分子无不看在眼里、记在心间，以此引以为训，闭口缄言。往往是开起会来，你看我，我看你；如果要发言表态，就背那些书上有的、报纸写的、领导说过的话语；即使与同事、朋友交谈，也都谨言慎语，担心日后来个什么运动被揭发。照抄报纸说套话，昧着良心说假话，成了政治生活中的普遍现象。<BR>　　一些青年知识分子竭力把自己的思想、言论纳入“左”的轨道，重复那些大话、套话、空话，而把独立思考放弃了。至于学术研究，许多人更是不敢钻研探究，写出的论文、著作也不敢见人。偶尔见诸于报刊的论文或著作，只是为领导人的言论、主张，作注脚、解释而已。一个有上百名研究人员的中国近代史研究所，一年的科研成果只发表了两三篇影响不大的文章，可见一斑。回顾这些，深为反右派运动的遗患而痛心。思想禁锢，万马齐喑，学术研究死气沉沉，社会科学满目凋零。这为我们做思想政治工作的人带来极大的困难，而又无力改变。回忆那些年，我经常处于无能为力和无可奈何的困惑状态。<BR>　　反右派运动后，左倾错误几乎横行无阻。1958年5月的中共八大二次会议成了一个在全党发动大跃进的动员大会。会议通过了“鼓足干劲、力争上游、多快好省地建设社会主义的总路线”，于是，大跃进、人民公社化运动接踵而起，大炼钢铁热火朝天，“三年超英、五年赶美”、“大干快上”、“敢想敢干”、“人有多大胆、地有多大产”的口号铺天盖地，行行业业，全国上下的干部好像被卷入了这股狂热的潮流。当时学部还对各研究所的科研计划采取了竞赛的方式，看谁家的指标是多少万字，造成了盲目追求数量不讲质量的不良倾向。在“全民学哲学”、“工农兵学哲学用哲学”等浪潮中，强调为工农兵服务，《文学研究》、《哲学研究》这些学术刊物几乎变成了通俗读物，丧失了它专业理论刊物的特色。<BR>　　更有甚者，当时在农村和工厂企业开展的社会主义教育运动中，出现了一个在思想领域“拔白旗、插红旗”的运动，这种“拔白旗、插红旗”运动，1958年影响到学部各研究所，许多老专家遭到了错误的批判。</P>\r\n<P><STRONG>三、“经济所出了两个右派”</STRONG></P>\r\n<P>　　1959年，在江西庐山，发生了一场把彭德怀等人打成“右倾机会主义反党集团”的斗争；并由此而把继续纠正左倾错误的严重任务，一改而变成发动全党全国猛烈开展反对右倾机会主义的斗争。我们学部竟然成了一个反右倾的重点单位，原因是中央最高领导人在庐山会议上批斗彭德怀的讲话中说了：“经济所出了两个右派，反对人民公社办食堂。”事情是这样的：<BR>　　1958年间，全国掀起了“大跃进”和人民公社化运动，左倾错误严重泛滥，使经济建设和人民生活遇到极大的困难。彭德怀到湖南老家作了实地调查后，在庐山会议上给领导人写了一封信，对大跃进和人民公社化过程中的工作错误提出了中肯的批评意见，其中包括公社的公共食堂问题。不料把彭德怀的信说成是对党的基本路线的攻击，是资产阶级动摇性，是右倾机会主义，还说党内有一个以彭德怀为首的右倾机会主义反党集团，进行有目的、有准备、有计划、有组织的分裂活动。于是党中央作出在全党全国开展反右倾运动的决定。<BR>　　还在彭德怀回乡调查之前，学部学术秘书、经济研究所研究员董谦和同所的王绍飞作为“科学实践团工作队”挂职下放，到河北昌黎进行调查研究。他们发现在公社化运动中建立起来的公共食堂，浪费粮食严重，农民在冬季不能利用做饭烧火的余热取暖、烤小孩尿布等等，管理又很混乱，弊端甚多，因而认为只宜在群众自愿的基础上办农忙食堂或小型食堂。这个调查报告，中宣部在《宣教动态》上摘要刊登后，中央最高领导人看了很不高兴，在庐山上说有个右派出来了：一个科学院调查组，到河北昌黎县，讲得食堂一塌糊涂没有一点好处，攻其一点，不及其余。于是在批判彭德怀时，说：“经济所出了两个右派，反对人民公社办食堂。”<BR>　　这个批评，我们在听录音报告中得知后感到十分突然。在党内生活极不正常的当年，这当然是必须遵命奉行的最高指示。科学院党组决定要学部立即召开大会批斗董、王二人。我认为一个党员在调查研究中对某一个工作问题表示看法、提出建议，这是党员的权利，完全符合党章的规定，何况这些看法和建议是符合实际的，因此不同意组织批判。但是既是中央最高领导人定的性，又是上级组织的决定，只好组织服从，违心地主持批判。帽子大得很，“反对三面红旗”；但批判发言的内容无力，更没有逼董、王“低头认罪”之类。所幸董谦事后反映“导生同志是高高举起，又轻轻放下”。这使我本人尚感聊可自慰。<BR>　　事实上，公共食堂的问题，全国到处都有反对之声，董、王之调查，也不过是在问题之肇端即已敏锐地察觉到而已。后来胡乔木、田家英到湖南、浙江调查，认为董、王调查报告所反映的食堂问题，在湘、浙也是如此，这才得到中央最高领导人的认可，指示胡乔木给董、王二人平反。以后在1961年5月中央工作会议上制定的《农村人民公社工作条例（修正草案）》上，明确取消了要办公共食堂的规定。刘少奇还在会上表扬了董、王的调查报告，指出要鼓励这种科学态度的调查，并说政策问题是可以研究的。在1978年3月社会科学界知名专家学者座谈会上，中国社会科学院院长胡乔木说这篇调查报告是“建国二十多年来，在理论研究工作中做出贡献的一篇代表作”，再次加以肯定。<BR>　　1959年那场反右倾运动，按照中央的部署，学部各研究所也开展了揭露和重点批判了本单位的“右倾机会主义分子”或“严重右倾思想”的人，以司局级以上党员干部为重点。结果有十五人受到批判，有两人被定为右倾机会主义分子。这种批判和处理当然是十分错误的，在1962年七千人大会后就得到了纠正和平反。<BR>　　反右倾运动这场人为的政治斗争，又把反右派运动已经造成严重后果的左倾错误再向其深渊推进了一大步，在政治上、思想上、理论上和组织上都造成了严重的后果。</P>\r\n<P><STRONG>四、张闻天被贬到经济所</STRONG></P>\r\n<P>　　人们都还记得，在1959年的庐山会议上，中共中央政治局候补委员张闻天因为对大跃进以来实际工作中的左倾错误提出了批评，被最高领导人错误地批判为右倾机会主义，并且被无端地认为是“彭德怀反党集团”的重要成员，调离外交部常务副部长的岗位，由中央分配到我们学部的经济研究所任“特别研究员”。这当然是一项非常特殊的人事安排。对庐山会议，我们只听到传达毛的讲话的最后的决议，并不了解会议真情和彭、张的具体“错误”，但是，仅凭对党史的大体了解，都知道他曾是我们党在遵义会议上选出的总书记（后来又说是“总负责”），一直到延安他都是党中央的领导人。这次虽犯了“政治错误”，我们学部党委和经济研究所所长孙冶方等人商量，仍应当十分尊重他的人格，给予进行科研工作的一切方便条件，他可以什么也不做，也千万不要使他有什么压力。<BR>　　但是具有卓越的政治品德修养的张闻天，并没有以“赋闲”的态度来对待这项徒有虚名、毫无实职的安排，而是立即开展了经济理论问题的研究。他参加了经济研究所的一个写作班子，也住到香山去，同大家一道研讨已经开始的《社会主义经济论》这部著作的提纲和书稿。所领导的意思是请他参加一些有兴趣的专题讨论即可，但他全神贯注，不知疲倦地同大家一道参加全部研讨活动。他白天看材料，参加讨论会，晚上研读《资本论》。他“学而不倦”，关于如何学习《资本论》的逻辑、结构、方法并用来指导写好《社会主义经济论》，他作了好几次精辟的发言。虽然他患有高血压病，又刚刚做过前列腺肥大切除手术，但他没有半点松懈或含糊，严谨的治学精神和谦虚谨慎的待人接物，使写书班子的每一个人都很感动。我听了孙冶方的汇报和介绍，敬佩之心油然而生。<BR>　　张闻天此后以更大的精力，思考和研究我国社会主义经济建设中的一系列现实问题，诸如在所有制问题上搞“穷过渡”，追求“一大二公”，急于实行单一的全民所有制；在分配制度上，刮“共产风”搞“一平二调”，破“资产阶级法权”，急于向“按需分配”过渡；在经济建设中，搞高指标，不讲经济规律，只算政治账不算经济账，不讲价值规律，等等。1961年后，他在青岛研究马克思主义精典著作，运用马克思主义基本原理来剖析和阐述我国社会主义经济建设中的现实问题，写出了政治经济学笔记六万余字。1962年，他到江苏、上海、浙江、湖南的二十个县市调查了两个多月，回到北京写出了《关于集市贸易等一些问题的意见》，分析了市场和物资方面的现状和趋势，建议集市贸易进行物资交流活动的成分、范围和商品，可以扩大，渠道应当畅通，管理要善于引导，国营商业和供销合作社要起到领导和调节的作用，在价格政策上要灵活、主动，及时调整。张闻天还在一篇学习笔记中，对社会主义革命必须经过三个阶段这个马克思早已论述过的理论作了研究，指出一个国家的社会主义革命，必须要通过取得政权、经济建设和实现全民所有制这样两个阶段来完成从资本主义到社会主义的过渡，进而在第三个阶段完成从社会主义到共产主义的第二个过渡。他这一“两个过渡时期”的理论，对于1958年毛泽东所提出的早日实现共产主义过渡和后来提出的长期历史阶段的“过渡时期”，是一个马克思主义的回答；这也可以说是后来我们党提出社会主义初级阶段理论之滥觞。<BR>　　张闻天对于我国社会主义制度下社会问题都有深刻的思考。他没有能够出席1962年9月举行的八届十中全会，但当他听到关于毛泽东说阶级斗争要年年讲、月月讲、天天讲的传达后，就对以阶级斗争扩大化为主要特征的左倾思潮日益泛滥而焦虑不已。他在1964年2月的一篇文章中写道：“工、农、知识分子之间[FS:PAGE]的矛盾，国家、集体、个人之间的矛盾——基本上不是对抗性矛盾，是劳动人民内部的矛盾。解决这些矛盾的方法，主要是批评与自我批评，不是阶级斗争，把它一律叫做阶级斗争，是扩大化。”此前在1961年他在两篇笔记中都谈到阶级斗争扩大化的问题，实在是对日益发展的左倾错误一语中的的深刻批判。<BR>　　还有必要指出的是：在后来的十年浩劫中，张闻天虽然受到了残酷的揪斗和迫害，后来又被“监护”、“疏散”到广东肇庆去了，但他一刻也没有停止过他的理论思维。他在肇庆写出了十万余言的文章和笔记，内部出版了《肇庆文集》，其中1973年写出的《无产阶级专政下的政治和经济》和1974年的《关于社会主义社会内的公私关系》等文章，对恶性泛滥的左倾思潮从理论上作出透彻的剖析。好几篇文章和笔记对于经济建设如何坚持客观规律尤其是价值规律，联系我国实际工作的教训，作了创造性的阐述。他的著作是探讨建设有中国特色的社会主义的最早的科学论著。<BR>　　张闻天不愧为我们党杰出的马克思主义革命家、理论家、思想家，他独立思考，刻苦钻研，不为传统观念所束缚，不屈服于任何权力，坚持真理，务实求真的高贵品质，也是我们社会科学工作者的楷模。他遭到的极不公正的批判和错误处理，在党的十一届三中全会之后已经得到平反昭雪。他在经济研究所的十几年，应当说是我们的光荣和骄傲；使我们感到遗憾的是，对这位伟人在遭受磨难时，未能更多地给予应有的尊敬和照顾。<BR>　　实事求是地说，学部领导当年对上千位高、中、初级科研人员，从主观愿望来说，都是十分珍爱并竭力保护的，因为他们都是经过反复挑选来到各研究所的，是很有才华和学问的宝贵人才。在生活待遇、居住条件等方面，我们竭力争取，尽可能为之改善；在科研的图书资料和调查考察方面，我们也向国家申请拨得专项经费。学部的发展，我国社会科学事业的兴旺，全靠他们的努力。事实也是如此：绝大部分研究人员都能自觉地学习和运用马克思主义开展研究工作，思想感情发生重大变化，有些老专家逐渐由一个爱国主义者发展成共产主义者。但是，左倾错误之下的政治运动，使我们无法逃脱社会上刮起一阵又一阵批判的冲击，如批“白专道路”、“一本书主义”和批判成名成家等等，对于把我国传统思想文化和外国优秀文化一概批判为资本主义、修正主义思潮等，我们更无力阻挡。结果使得刻苦攻读、独立钻研、精心撰著的人被吓得如临深渊而不敢动弹，有的甚至被扣上“只专不红”、“白专道路”的帽子受到批判，实在令我们徒唤奈何。<BR>　　六十年代初，中央调整知识分子政策，先后发出了《科研十四条》、《高教六十条》、《文艺八条》。我们借这股东风，在学部各研究所加以传达贯彻，鼓励大家解除顾虑，大胆做学问。只可惜好景不长，1962年9月在八届十中全会上又大讲阶级斗争，重新刮起左倾之风，知识分子又陷入惶恐不安的境地。</P>\r\n<P><STRONG>五、康生诬我“贵族老爷态度”</STRONG></P>\r\n<P>　　1964年10月，我带领学部各研究所的两百多名科研人员，在山东海阳参加“四清”，历时一年有余。我在总结报告中有一条是帮助农村干部学习毛主席著作，不料竟被康生批为“贵族老爷态度”，令人匪夷所思。<BR>　　说起“四清”，五十岁以下的人大概都不大懂得了。事情是这样的：1962年党的八届十中全会后，中央最高领导人对我国农村的政治形势，作出了极其错误的估量，在1963年5月杭州举行的一次会议上说，当前我国社会出现了严重的尖锐的阶级斗争情况，资本主义势力和封建势力正在对我们猖狂进攻，我们要重新组织革命的阶级队伍，把他们的反革命气势压下去。讲话还强调：如果不抓阶级斗争，少则几年、十几年，多则几十年，就不可避免地要出现全国性的反革命复辟，马列主义的党就一定会变成修正主义的党，变成法西斯党，整个中国就要改变颜色了。于是会议制定了《关于目前农村工作中若干问题的决定（草案）》（通称“前十条），就是在全国农村基层干部中开展“清政治、清经济、清组织、清思想”为主要内容的社会主义教育运动。接着在9月北京中央工作会议上，又讨论制定《关于农村社会主义教育中一些具体政策的规定（草案）》（通称“后十条”），贯彻“前十条”的指导思想，强调以阶级斗争为纲，把基层干部作风和经济管理方面的一些问题，都上纲为阶级斗争或阶级斗争在党内的反映。1964年8月，中央批转了王光美在河北抚宁桃园蹲点的经验，强调要访贫问苦、扎根串连，让基层干部靠边站，进行一个一个审查、批判和处理。中央要求全国广泛传达和学习这个经验。中央还要求北京的干部都要下去搞“四清”，正是在这样一种指导思想和桃园经验灌输下，学部二百多人由我带队去山东海阳；还有一支队伍去甘肃张掖；1965年又有两支队伍分别去山西永济和安徽寿县，要把一千多名知识分子都拉到农村去接受实际阶级斗争的锻炼和贫下中农的再教育。<BR>　　虽然建国以后我进入城市，对农村的情况只在五十年代前期下乡调查时偶有了解，但在山东老区十几年的农村生活，使我对基层干部和农民还是有基本了解并有深厚感情的。如今说阶级斗争如何如何的严重，甚至三分之一以上基层政权已经不在我们手里，我是半信半疑的；对于桃园经验，我更觉得倒像是当年到敌占区似的，太玄了。<BR>　　1964年10月，我带队到了山东海阳这个抗日根据地老解放区的朱吴公社，同黄县公社以上干部汇合，分别组成四清工作队下到各生产队。因为大家的头脑里都装了“阶级斗争”和“桃园经验”，进村后就把基层干部撇在一边，去搞访贫问苦、扎根串连那一套，专门搜集干部“懒馋占贪”的材料。然而经过初步了解，发现实际情况远非如此。但是山东省委主要领导比北京的调子更高，说基层干部是天下乌鸦一般黑，农村政权有八成不在我们手里，似乎绝大部分基层干部都已烂掉，沦为敌人了；海阳另外由两个中央单位负责的“四清”公社，又挖出了多少多少个敌对分子和蜕化变质分子，而不断受到通报表扬。这对我们的压力是相当大的。但是老区1947年土改“搬石头”（即地主富农家庭出身的干部）的教训记忆犹新，左倾错误的危害令人难忘，如今竟然又要把成千上万的干部当作敌人来清查、斗争，我在思想上不以为然，在行动上是下不了手的。</P>\r\n<P>　　经过进一步深入了解一些村子的基本情况和典型案件，我越来越明确地认识到：绝大多数的基层干部都是任劳任怨办实事的，同农民群众血肉相连；有少数人在前几年困难时候多占一些柴草，多分几斤玉米，上面来了干部陪着吃顿饭，出去开会多报销几角补助，如此而已，根本说不上贪污盗窃；交代了，检讨了，改正了，也就算了，何必大动干戈？有的“勇敢分子”向工作队举报时夸大其词，多半有泄私愤的情绪。但是有的工作队听信了这种举报，开会追查、检举、批斗；致使有些原本还是解放战争推小车抬担架过大江的支前模范，怀疑我们党的政策变了，要卸磨杀驴了。基层干部经受不了这种委屈，某一大队长甚至寻短自尽，使得大多数群众也心存疑虑和恐慌。为了防止这种不良后果出现和蔓延，我们立即给各村工作队发出只可“兵临城下，进行政治攻势”的信，停止对村干部进行大会批斗，要求对他们进行深入细致的思想政治工作。自此全公社村干部的思想才得以稳定下来。县工作团部转了我们这一封信，对全县起了稳定的作用。<BR>　　此后，我一再提醒大家要谨慎从事，要防止过火行为。但我也未能把问题说透，因为“革命”、“斗争”的调子实在太高了。坦白地说我也害怕“右倾”这顶帽子会随时扣上头来的。尽管问题发生在个别工作组的领导干部，我作为工作团的主要负责人，也是有责任的。<BR>　　1965年春节，为了不扰民，也为了让大家与家人团聚，改善一下生活，我们都回到北京来过节。这时我们听到了中央召开的全国工作会议的传达，学习了《农村社会主义教育运动中目前提出的一些问题》（通称“二十三条”），心里踏实了不少。因为“二十三条”中明白说了“我们绝大多数干部是要走社会主义道路的”，规定“要从实际情况出发，实事求是”，要摆事实，讲道理，防止简单粗暴的做法，严禁打人和其他形式的体罚，防止逼供信等等。我在工作队员中强调了这些与“后十条”、“桃园经验”显然不同的精神，要大家回到村里大张旗鼓地宣传“二十三条”。其实“二十三条”还有把四清运动定性为“社会主义与资本主义的矛盾，走社会主义道路与走资本主义道路的矛盾”，“重点是要整走资本主义道路的当权派”这些极“左”的结论，我只把它当作一种争论来看，虽有内心的忧虑，但未在工作队员中点明。令人庆幸的是，大多数工作队员后来都能按照我强调的去做。积极贯彻执行“二十三条”，劝说积极分子把隔离审查的干部放回了家，对揭发交代出来的问题进行细致核实，取消了那些没有确凿证据的材料；对落实下来的问题，让干部做出退赔计划，鼓励干部抓好生产，做好工作，将功补过。我们后期的工作显得比较顺利、省力，这是与前期没那么紧跟左倾思想“赶浪潮”有关的。<BR>　　对于大量基层干部的缺点毛病，我与工作队的一些人作过分析研究。我们发现，那些年里，上级只是布置一个又一个任务，基层干部缺少工作方法，有的干部只顾完成任务而作风简单生硬，甚至强迫命令，造成干群关系有些紧张。其原因在于对基层干部缺乏教育，思想觉悟不高。我在蹲点的村子里试验组织基层干部学习毛主席著作，从“老三篇”入手，作些辅导讲解，帮助他们自觉树立起全心全意为人民服务的观念，颇有成效。想到“四清”本来就是一场社会主义教育运动，让下去的党团员知识分子辅导、帮助农村基层干部学习毛主席著作，应当说是符合本旨的，而且也是一次根本性的思想建设。所以我在返回北京后写总结报告时，把这一条作为重要经验来强调。<BR>　　出人意料的是，权位极重的康生，看到我的总结报告后，竟然批评是“贵族老爷态度”。言下之意你们不要自以为有点知识，有点文化，就去辅导基层干部和农民学毛选，你们这些知识分子只配滚一身泥巴，低下头来拜农民为老师，改造自己这个臭老九的身份。我看了这个批语大为惊讶，第二天就和学部党委书记关山复一同去找康生，问他作何解释。他竟然轻描淡写[FS:PAGE]地说：“我只是灯下随笔，你们不要紧张。”<BR>　　好一个“贵族老爷态度”！翻开马克思主义在中国传播的历史，难道能说不是陈独秀、李大钊、毛泽东、刘少奇、彭湃这样的知识分子向工人农民宣传、讲解马克思主义？！难道能说他们都是贵族老爷态度么？！其实康生的这一“灯下随笔”，是居心叵测的。他是要把知识分子打成臭老九，“属于资产阶级范畴”，要愚弄人民，要制造工人农民与知识分子的对立，要对其实行无产阶级专政，已是箭在弦上了。果然，一年后开始的“文化大革命”，这位摇身一变成为中央文革顾问的大左派也如愿以偿，利用个人迷信，蒙骗幼稚无知的红卫兵，万箭齐发，掀起了一阵又一阵整肃知识分子的恶浪。有“贵族老爷态度”这顶大帽子，我自然在劫难逃。<BR>　　一批又一批科研人员到农村去参加四清，对于科研人员加深对中国农村社会实际的了解，增强劳动人民的感情，不能说没有好处；但是硬要说经受了什么锻炼，提高了阶级斗争觉悟，接受了贫下中农的再教育等等，显然是牵强附会；尤其在左倾错误“阶级斗争为纲”的指导之下，这种四清在科研人员的思想观念上产生了许多混乱；至于对科研工作的耽误，更是不言而喻的。<BR>　　1957年以后，我国在社会主义改造基本完成，剥削阶级已经基本消灭的情况下，发动一次又一次政治运动，把在政治上思想上划为剥削阶级的知识分子作为“彻底革命”的主要对象，知识分子自然在劫难逃。显然，这无论在理论上，还是在实际上，都是严重偏离了马克思主义的基本原理的，结果在神州大地造成的巨大灾祸，也就是必然的了！<BR>　　（作者系中国科学院哲学社会科学部原常务副主任，粉碎“四人帮”后任中共北京市委书记）<BR>（责任编辑　杜　晋）</P>","title":"政治运动对学术研究的影响和教训","time":1208692134000}