{"id":2590,"content":"<P><BR><BR><STRONG>遭逢全国性的“肃托”大搜捕</STRONG><BR>　　1952年我是上海《解放日报》文教组的一名二十岁刚出头的年轻记者，那年冬天，因病正在职工休养所疗养。12月22日星期一晚上8时左右，突然有两个公安人员出现在我面前，顷刻间我被双臂反剪戴上手铐押上了一辆小吉普车，旋即又直驶新闸路我母亲家进行查抄。他们什么也没有抄到，一小时后，只拿了一条薄被子回到车上。午夜时分，当小吉普停下我被押下车时，在强烈的灯光照射下，只见眼前一片很大的操场上，正攒动着许多持枪的武装人员。操场的一边有座大楼房，敞开着大门，大门口也站着成群身着灰蓝色棉制服的便衣人员。一辆又一辆大大小小的吉普车陆陆续续驶来，一批又一批的人被押进这楼房。我在大门口被卸了手铐，拿上被褥，被押进楼房。<BR>　　事情发生太突然了，没有想到我会被拘捕。在牢中，我思绪纷乱，坐卧不安，也不知道过了多少时候，又被突然叫出牢房。当我挟着被褥出牢门时，只见日光高照，已经是第二天的上午了。操场上仍站着不少武装人员和便衣。我和十来个年龄相仿的人被先后押上一辆中吉普囚车，在警笛声中离开眼前的大监狱。囚车过了白渡桥后，并未驶向提篮桥上海监狱，而是沿着杨树浦路直驶，然后在上海发电厂附近拐入一条小巷，进入有武警守门的一幢小洋楼前停下。事情已明白：这是一次有计划的“肃托”行动。当时我以为只是发生在上海，并不知道实际上是准备周密的全国性统一大搜捕。这里，和我在一起被关押的大约有一百多人。其中大部分是高等院校的学生、中学教师、医院小护士、青年工人和几个失业人员。年龄都不满三十岁，有不少是温州人。他们中有的尚未进入社会，有的和我一样涉世不久，现在都当作托派嫌疑犯了。<BR>　　不久，我们被集中在一间空房中。一个已记不清姓什么的班主任，语气平和地对大家说，政府办这个训练班是为了挽救一批人。要求大家在这段时间中认真学习，坦白交代问题，彻底与托匪划清界线，以取得政府和人民的谅解。今后还可以回到各自的岗位工作，回到学校读书。如果有人想蒙混过去，拒不交代，可以去提篮桥继续交代，直到交代清楚为止。每个人还发了一本名为《肃清帝国主义间谍托洛茨基匪帮》的小册子。<BR>　　人民政府并没有像苏联斯大林那样滥杀无辜，而是网开一面，宽恕了一批人。被关押在学习班，与翼社有关的有五人。我暗暗地计算一下，可能还有五、六个人被关押他处。这样，在托派一案中被拘捕与翼社有关的竟有十多人，占全体社友的半数左右。令人吃惊的是，翼社中还出了俞硕遗这样的托派中央委员。</P>\r\n<P><STRONG>　　翼社本是一个自发的友谊性青年团体</STRONG><BR><BR>　　翼社原是纯友谊性社团。在1946—1949年中国革命的激烈斗争中，曾先后两次被卷入政治漩涡。1948年11月，翼社中“托派问题”的发生，使不少社友迷失方向，失去了投奔革命的机会，并在这一次肃托中身陷囹圄。<BR>　　我是翼社社友，曾亲身经历了前后两次灾难。<BR>　　我在1946年就读于上海民治新闻专科学校夜校部，同时在校长顾执中办的民治通讯社当记者，半工半读。在国共两党激烈斗争中，曾和广大同学一起参加了反蒋、反美、要和平、争民主的学生运动。1946年10月，民治通讯社被国民党淞沪杭警备司令部查封。同年11月，经同学介绍，被上海《学生日报》聘为特约记者。仅仅时隔一个月，这家报社也被查封了。以后，《学生日报》总编辑鲍敬文进了《文汇报》当文教版编辑，曾打算介绍我到那里工作，不料1947年5月，《文汇报》也被查封停刊。经过多次往来，我与鲍敬文、蔡大雄等开始熟悉起来。1947年5月，我被同学选为全校学生级联会夜校部主席，积极地投身到火红的学生运动中。不久，我突然胃出血病倒，贫病交迫，无钱就医，幸亏得到鲍、蔡两人的帮助，被送进医院治疗。事后知道，为我支付医院住院费和医药费的是翼社社友羊聪。他与我并不认识，单凭蔡、鲍两人相求，就伸出了援助的手。<BR>　　这时，我才开始知道翼社的名字。翼社是由一群青年人自发组织成立的纯友谊的小团体，它的发起人和主要成员鲍敬文、蔡大雄、羊聪、沈一全、姚轶群、俞硕遗原是东吴大学附中的同学，他们都酷爱京戏，喜欢在课余时聚在一起哼几句。以后大约有了二十多个社友，都是这些发起人的朋友、亲友和同事、同学。其中还有些社友是蔡大雄执教各中学的高中生，都是当时学生运动的积极参加者。大多数社友倾向了反美反蒋的民主运动。1947年5月，我由同学韦以群和蔡大雄介绍，经过社友大会通过，参加了翼社。<BR>　　1947年8月，因家庭困难，我与蔡大雄和蔡的学生、老家在扬州的社友夏中瑞3人住进威海卫路587号富通印刷公司内原《学生日报》经理部的一间空房内。这里存放着《学生日报》的上千册图书。其中有不少是文学经典著作，也有解放区作家赵树理、李季、丘东平、刘白羽等的著作。这里也就成为翼社社友间图书流通和朋友们相聚的地方。<BR>　　9月19日下午5时左右，我在愚园路上海幼儿师范学校参加学联集会回到住所时，只见我们的房内已一片零乱，蔡大雄、夏中瑞和俞硕遗、余裕明、韦以群都呆坐在一起。国民党“中统”特务在秘密逮捕二楼富通印刷公司人员时，竟将我们也同时逮捕了。这就是当时震动上海的“富通事件”。这一案件涉及翼社被秘密逮捕的有十三人，是翼社第一次被卷进了政治旋涡。我一生中也第一次戴上手铐，被当作共产党嫌疑，投进了大牢。<BR>　　1948年初，我们陆续出狱后，翼社发生了变化：原来的社长鲍敬文及和他一起的社友与翼社断绝了联系；社友潘秋月、程亦凤是中共地下党员，由于“富通事件”，她们出狱后就去了解放区；蔡大雄仍被关在特务机关牢内；翼社的发起人之一的俞硕遗就成了这个小团体的核心人物。我们几个被逮捕过的人，出狱后都想找中共地下党的关系，投身革命。俞硕遗也曾与余裕明、岑小昀和我商量过，准备将翼社转入地下，通过电话簿上的地址，从邮局散发油印传单，进行反蒋的革命活动。第一期传单的内容拟定为《翼社的9·19事件教训》，揭露国民党反动派的专制、残酷统治，希望从中找到中共地下党组织的关系。这种想法是很幼稚的，翼社是个无名的小团体，有什么地上地下的。<BR>　　我走出国民党特务机关牢狱，就被民治新专校方开除。当时父亲已五十多岁，因为失业，只身飘洋过海去太平洋美国关岛基地做苦工。母亲仍以女红收入为生。我处于失学失业状态，生活艰辛，精神困惑，我急切地想找到中共地下党的关系，可是人海茫茫如何寻找？这年11月间，我发现俞硕遗与社友羊聪、姚轶群、孙一全，还有俞的外甥邹一德常在一起，听说他们想翻印马克思、恩格斯的《共产党宣言》。这引起我的好奇和兴奋，以为他们已找到中共地下党了。有一天见到余裕明时便问起此事。余悄悄地告诉我，他们在搞托派活动。<BR>　　这之前，我从未听到过“托派”两字，不知道托派是什么。余裕明就告诉我，托派是苏联共产党内的一个派别。托洛茨基是俄国十月革命中的红军总司令，也是联共中央政治局委员。列宁去世后，他被斯大林打成反革命。不仅被斯大林派人暗杀了，而且连他的妻子和儿女也不放过。<BR>　　如此骇人听闻的事，使我大吃一惊，没有想到在第一个社会主义国家会发生这样的事，于是我找到俞硕遗想探问一个究竟。因为他在翼社中是一致公认的诚笃忠厚的正派人。他的回答是：托派是好是坏，历史会做出公正的结论。只是斯大林把一切都弄颠倒了。托洛茨基领导了1917年的十月革命，以后又担任革命军事委员会主席，建立起一支红军，在两年半的内战中粉碎了英、德两国支持的叛乱部队，拯救了年轻的苏维埃共和国。托洛茨基应该是捍卫和拯救苏维埃政权的无产阶级的革命英雄，也是社会主义建设的带头人而不是反革命。大家和我一样，对苏联共产党内的斯、托两派之争，弄不清谁是谁非，谁对谁错，对托洛茨基的理论也是半信半疑，只是对托洛茨基的不幸遭遇产生了一股同情之心。</P>\r\n<P><STRONG>托派人士的讲话使我们迷失方向</STRONG><BR><BR>　　那时，人民解放军已在辽沈、平津及淮海战役中相继取得重大胜利，1949年初蒋介石宣布“下野”退居幕后指挥，李宗仁上台同意以中共提出的八项条件为基础进行和平谈判。一时间，国统区内出现了一些政治和缓气氛。明眼人清楚，这是国民党反动派的一种虚伪的政治欺骗。翼社中有人想不通了，俞硕遗就组织了一次时事座谈会。一个星期日下午，岑小昀借用圆明园路基督教青年会学生救济会三楼会议室，为座谈会提供了既清静又安全的场所。开会那天，大部分社友都冒着被国民党反动派捕捉的危险前往参加。<BR>　　俞硕遗请来了一位特殊的客人——据说曾留学苏联，在周恩来身边工作过，因坚持自己信仰被开除出党后来到上海的托派负责人之一的王先生。他大约四十岁上下，中等身材，面容清瘦，鼻梁上架着一副玳瑁架的近视眼镜，西式分头的两鬓已显露几丝华发。他身着一套浅灰色西装，裤子的臀部留着一个小小的补丁，神态自若，有学者风度，看上去是一位清贫自守、信仰坚定的革命志士。我从未见过人们所说的职业革命家。现在能在国民党反动派的白色恐怖中见到虽与中共政见不一、但却共同信奉马列学说的托派领导人，心情十分激动和崇敬，也十分好奇，一心想听听这位革命者对当前政治形势的一些看法。<BR>　　俞硕遗简单介绍后，王先生开口了，他的谈话带有浙江口音。讲得比较分散，不成系统。归纳起来，大致是这样：<BR>　　他认为，当前的国共和谈有可能达成某些协议，这跟中共长期在农村搞革命有关。在农村建立根据地久了，就会有大批贫下中农涌进党内，他们会把农民的落后意识，落后习俗带进党内，共产党就会农民意识化，革命就会像历史上农民起义，没有胜利的希望。他说，1853年马克思对中国的太平军起义，曾经寄予期望，可是十年之后，太平军攻下南京后，他了解了太平军的事实真相后，失望了，就曾在书中写道：除了改朝换代，他们没有给自己提出任何任务。因此，王先生认为，中国无产阶级革命应该走十月革命的道路。<BR>　　谈到鲁迅，他认为作家是要有自由的，也是独立的。鲁迅在广州时就不受哪个党、哪个组织的指挥。如果他还在世的话，相信他绝不会写出歌功颂德的文章来。<BR>　　他的话一下子把我们全都弄蒙了。犹如一石激起千层浪，使我们的思绪顷刻间变成了跳跃不停的浪[FS:PAGE]花，扰乱了我们对当前中国革命的原有认识和向往。难道中共领导的革命真的不是无产阶级革命？可是事实又否定了我的一些疑问，因为全国各大城市在国民党反动派的白色恐怖中掀起的工人罢工、商人罢市、学生罢课等群众反蒋的爱国运动，不都是由中共地下党组织领导的？我与翼社的许多社友一样，没有否定共产党领导的革命，也没有肯定托派的理论。我们都被牵进了思想迷宫，分辨不清东西南北了。<BR>　　我们中有人认为，中国革命如果按托派的说法要进行无产阶级社会主义革命的话，那就涉及到一个重要问题，当前中国社会性质是半封建、半殖民地社会还是资本主义社会？大家争论不休。俞硕遗就组织大家分甲、乙两组进行理论学习。甲组学习的是邓初民的《社会发展史》；乙组学习的是《辩证唯物论》。据说，参加甲组学习的社友，在对当时中国社会性质问题上争论得很厉害。多数人认为，中国社会是半封建、半殖民地社会，而俞硕遗却说中国早在明朝时就有商业资本的存在和发展。经过商业资本的长期侵蚀，加上国际资本主义入侵中国后，资本主义不但在城市替代了封建残余，而且已深入到了农村，商业经济已支配了农村的经济构造。他又举例说，中国农村过去照明用的是灯草和桐油、灸纸。自从使用了火柴、煤油和汽油后，工业产品进入农村，农村也就随着城市进入了资本主义社会。他的这种说法，令人感到滑稽，但似乎谁也说不清楚资本主义在中国的发生、发展、渗透和作用。大家只是相信俞硕遗为人，相信马列学说，才半信半疑地接触了托派的一些理论。这两个学习小组，大约相聚了三四次就自动散伙，谁也不想在桐油灯和煤油灯之间钻牛角尖了。<BR>　　1949年1月间，俞硕遗准备召开翼社社友大会。会前，余裕明告诉我：俞硕遗想通过社友大会，以翼社名义去参加托派即将在上海举行的统一大会。据说托派内部有多数派和少数派两派。我们接触的是少数派。而托派中两派的形成，是由于1941年太平洋战争爆发后，大家在对中国抗日战争性质的重新认识上产生了分歧，便有了两派。又说托派是讲民主的，允许有不同意见的存在和争论，以通过争论来达到内部的团结和统一。当时，俞硕遗的这一想法，使翼社多数社友感到意外。因为翼社的多数社友当时对托派虽有同情，但并不等于相信，更不清楚什么多数派少数派。如果以翼社名义去参加托派的会议，显然不能代表全体社友的意志，因此，我们都向俞提出劝阻意见。俞硕遗接受了大家的意见。<BR>　　托派问题的发生，使这个社团又经历了一次思想分歧的变化。当时，一部分社友对托派不理不睬，保持距离；有的已跟着俞硕遗开始热衷于托派的理论；我和姚轶群、袁旭等则始终半信半疑，主要是看不到托派的群众基础和它的革命前途。翼社从此也就名存实亡了。后来，由孙一全的透露，我才知道：1949年2月俞硕遗没有以翼社名义去参加托派的统一大会，而是与羊聪、邹一德、孙一全、严西成五人以“革命马克思主义派”参加了这一会议，其他人全被蒙在鼓里。<BR>　　<BR><STRONG>摆脱了影响，却走不出阴影</STRONG><BR><BR>　　1949年5月，上海的解放使我精神振奋，压在我们头上的国民党反动派的残酷统治，终于被共产党推翻了。眼前的事实使我认清一个问题：推翻国民党反动派统治的是中共不是托派，托派所说的一套完全是不切实际的空谈。这样，我理所当然地投入了向往已久由共产党领导的革命洪流，报考进华东新闻学院。同年12月，我被分配到《解放日报》工作，是共产党将我这个一无背景、二无靠山，已沦为社会贫民的穷学生送上工作岗位，我感受到翻身的喜悦。<BR>　　1951年镇反运动开始后，托派问题成了我的心病。我经过严肃认真的考虑，将自己与托派和翼社的关系和盘托出，毫不保留地向报社党组织作了交代。镇反运动过后不久，有一次见到余裕明时，他告诉我：翼社社友、托派成员严西成因为勾结国民党反动派一些残余武装分子，企图在某地建立武装根据地而被公安部门抓获，镇压枪决了。这一消息使我十分震惊。托派是信奉马列反对国民党反动派的，现在竟沆瀣一气，企图在农村建立根据地，岂不是自己打自己的耳光？托派问题既已由党内问题成为反革命问题，那么我与翼社中托派的关系岂非由朋友变成“匪帮同伙”了吗？<BR>　　1953年7月3日，我终于在报社人事科长带领下走出公安局学习班大门，从此处在千夫所指的逆境中讨生活。尽管我只是个托派同情者，没有被判刑坐牢，但已等同社会上的刑释分子，到处受人歧视。我像一名脸上刺着金印的发配犯，永远不能抬头见人。虽曾一度由报社机关学校的文化教员调到报社编辑部工作，但在“反右”斗争结束后，还是被精简下放到农村劳动，先是在上海郊区，继而被支边去青海。从此被赶出了上海城市，也被清洗出了新闻队伍。对此，我并没有什么很大的情绪波动，因为经过拘捕审查和现实生活中的羞辱和歧视，我已经渐渐失去个人的欲望和追求，甘心从事长期的劳动了。<BR>　　几年以后，翼社中的余裕明被释放了。他告诉我，翼社社友中因托派问题被判刑的有：他本人被判五年；孙一全被判五年，后加十年；岑小昀被判十五年：俞硕遗已当上托派中央委员，没有判刑，和托派领导人郑超麟一样，被监禁。羊聪去了台湾，邹一德去了国外。以后又听说，俞硕遗因神经错乱被送进医院。<BR>　　五十年来，“托派问题”如同梦魇一样缠身，使我失去了青春年华、远大理想和向往革命的追求，而是变成了一个时刻想到有罪在身的小人。“文革”浩劫后，头脑渐清醒。我感悟到斯、托之争，归根到底是苏共内部的权力之争，让成千上万的无辜者牺牲在斯大林的屠刀下。1988年8月，苏联最高法院为托派冤案平了反。几个月后，苏联解体了。对此，我没有喜悦而是感到悲哀。因为如果没有这一场血流成河的大惨剧，苏联的历史可能不会如此写法。<BR>　　中国的托派是一场时代悲剧，长期受到种种诬蔑、中伤和残酷地迫害。它的成员在十分险恶的处境中，坚持马克思主义，向往中国革命的前途。只是他们往往是书生气十足，不切实际、坐而论道的空谈。我这个平凡的人在这场惊心动魄的悲剧中，成了一名无辜的受害者。解放日报报业集团党委2004年9月29日给我此前供职单位的公函中，明确写明“经查阅，档案中没有关于托派成员的定性和处理”，这么轻轻的十几个字，却是我至今也并没有完全弄清楚是怎么回事的梦魇，沉甸甸地缠了我五十年。<BR>　　（作者为上海离休干部，上海市作协会员）<BR>（责任编辑　　杨继绳）</P>","title":"我知道的翼社和中国托派","time":1212236991999}