{"id":9938,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P align=center><STRONG><FONT size=4>1987年诺奖得主</FONT></STRONG></P>\r\n<P><FONT size=3>　　1987年10月，瑞典文学院宣布，本年度诺贝尔文学奖的获得者为美籍俄裔诗人约瑟夫·布罗茨基。这位诗人有两点非常引人注目：他年仅47岁，是有史以来最年轻的诺贝尔文学奖得主；他是个被自己国家驱逐出境、历尽沧桑的流亡者。</FONT></P>\r\n<P><FONT size=3>　　布罗茨基1940年出生在列宁格勒一个犹太知识分子家庭，自幼受到良好教育。父亲原是海军军官，由于犹太血统不得不被迫退役，从此靠母亲挣钱维持全家生活。布罗茨基不忍心让母亲如此辛苦，也不满意学校的刻板教育，愿追求自由的生活，15岁那年毅然离开学校，外出打工。他先后当过车工、司炉、水手、医院太平间的杂工，还曾随地质勘探队到各地探矿，这些经历为他日后的文学创作打下了良好基础。他白天干活儿，晚上坚持勤奋读书，钻研俄罗斯文坛巨匠的作品，广泛阅读欧美作家的名著。当时波兰的文化氛围比较开放，翻译出版了许多在苏联看不到的西方文学作品，为此他自学了英文和波兰文。</FONT></P>\r\n<P><FONT size=3>　　这个自幼酷爱诗歌的男孩在书海中畅游，情之所至，自己也开始写诗、译诗。然而完成的作品无处发表，便由\"地下出版社\"刊登，并通过朗诵和手抄本等形式广为流传。他的诗歌显示出卓越的才华，受到广大读者的喜爱。有些作品甚至被传到了国外，赫然刊登在正式刊物上，这些往往连他自己也浑然不知。</FONT></P>\r\n<P><FONT size=3>　　布罗茨基热衷于长期被苏联官方斥之为\"颓废派\"的阿赫玛托娃、曼德尔施塔姆、茨维塔耶娃和帕斯捷尔纳克等人的作品。他在电车上读这些诗歌，又给别人传阅，有时印出来散发给朋友们。这些就成了后来指控他的十六条罪状之一。1963年他被捕，内务部为让犯人明白自己的罪行，将档案材料给他过目，他才知道的。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>阿赫玛托娃对他的预言</FONT></STRONG></P>\r\n<P><FONT size=3>　　在布罗茨基未满20岁那年，诗友莱因带他到列宁格勒近郊科马罗沃作家村，拜访了他心中的偶像、著名女诗人阿赫玛托娃（1889—1966）。这是他所热爱的当代俄罗斯诗人中唯一的健在者，其余几位早已死于非命。从大师那里他获得很大裨益。此后，布罗茨基经常来求教。</FONT></P>\r\n<P><FONT size=3>　　阿赫玛托娃自20世纪50年代中期开始，处境有了好转：恢复名誉，作品解禁，参加苏联作家第二次代表大会，并分到作家村的别墅。最令她欣慰的是，她的独生子列夫·古米廖夫于1956年重获自由，母子团聚。阿赫玛托娃的前夫是大诗人尼古拉·古米廖夫，1921年蒙冤被处以极刑。列夫仅因\"阶级敌人之子\"这一罪名，从30年代大清洗开始3次入狱，在铁窗内度过青春年华。她对儿子的爱是巨大的。当亲友们责备列夫脾气古怪时，她总为他辩护：\"他从9岁就成为一个人民公敌的儿子，哪个图书馆也不让他借书。\"尽管她百般呵护儿子，母子俩仍难以相处。勉强维持了两年，列夫还是从家里搬走。</FONT></P>\r\n<P><FONT size=3>　　列夫离开后，阿赫玛托娃并不孤单。在她的别墅里，每天聚集着一群爱好诗歌的年轻崇拜者，其中就有布罗茨基。他们送上自己的作品请她指点。布罗茨基的才华在这群年轻诗人中显得闪闪发光，令阿赫玛托娃惊喜不已。</FONT></P>\r\n<P><FONT size=3>　　1965年春天，阿赫玛托娃赴伦敦接受牛津大学授予荣誉博士学位时，同挚友伯林畅谈俄罗斯诗歌。说起如今受苏联官方赏识的某些著名青年诗人她有些不屑。她认为马雅可夫斯基对青年诗人毒害太深。马雅可夫斯基声嘶力竭的呐喊完全出于他的天性。他是情不自禁的。而他的模仿者都是些小混混，践踏自己的天赋，利用公众趣味投机取巧。<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 519px; HEIGHT: 428px\" border=0 alt=\"\" src=\"/upFiles/2015/8/布罗茨基和阿赫玛托娃于50年代末至60年代初.jpg\" width=28 height=32></P>\r\n<P align=center><STRONG>布罗茨基和阿赫玛托娃于50年代末至60年代初<BR></STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　她又说俄罗斯当今有许多颇具天赋的年轻诗人，其中最杰出的要数布罗茨基。这是个被埋没的天才，他身上具有伟大诗人的一切特质。眼前他和他的伙伴们深受羁绊，但迟早会挣脱绳索，让她与茨维塔耶娃、曼德尔施塔姆、帕斯捷尔纳克等一代诗人黯然失色，让世界为之震惊。说到这里，她语气坚定，充满信心，尽管当时布罗茨基还在服苦役。</FONT></P>\r\n<P><FONT size=3>　　阿赫玛托娃的预言果真得到实现。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>荒诞的\"寄生虫\"罪</FONT></STRONG></P>\r\n<P><FONT size=3>　　从1962年起，布罗茨基就成为列宁格勒公安部门监视的对象。他经常受到骚扰，两次被关进监狱里的精神病院。在精神病院最恐怖的是给他强行注射一种可怕的镇静剂，到了半夜又被粗暴地叫醒，拉他去冲冷水浴，冲完后用一块湿浴巾把他全身紧紧包住，然后将他推到暖气旁烤干浴巾。他全身的皮肤都受到了伤害……</FONT></P>\r\n<P><FONT size=3>　　遭受过如此惨无人道的折磨，出狱后他再也不敢住在家里，而是到处流浪，今天寄宿在这个朋友家，明天又到另一处过夜。但仍然没能逃脱警方的追逐。</FONT></P>\r\n<P><FONT size=3>　　1964年1月18日，列宁格勒法院开庭审判布罗茨基，指控其罪名为\"利用黄色诗歌和反苏作品毒害青年\"，并指责他是个\"没有做过任何对社会有益工作的懒汉和寄生虫\"。所谓\"寄生虫\"，指的是他一直没有稳定职业。自1955年至1963年期间，他共换了13种工作。</FONT></P>\r\n<P><FONT size=3>　　针对这样的污蔑，布罗茨基答辩道：\"我是个诗人和翻译家。\"</FONT></P>\r\n<P><FONT size=3>　　法官们听了哄堂大笑，问道：\"你是作家协会会员吗？\"</FONT></P>\r\n<P><FONT size=3>　　那些人认为不是作家协会会员就不能算是作家。</FONT></P>\r\n<P><FONT size=3>　　\"是谁把你引入诗坛的？\"他被追问。</FONT></P>\r\n<P><FONT size=3>　　\"没有谁。是谁把我引入人类的呢？\"他这样回答。</FONT></P>\r\n<P><FONT size=3>　　最后，布罗茨基被判服苦役5年。</FONT></P>\r\n<P><FONT size=3>　　整个审判过程进行得野蛮粗暴，司法人员显得十分愚昧无知。</FONT></P>\r\n<P><FONT size=3>　　诗人被流放到边远地区白海一带离阿尔汉格尔斯克不远的劳改农场当伐木工。过重的体力活儿使他无法承受，常常晕倒在地。那里的警察局局长很同情他，让他去邻村找个适合自己体力的工作。他来到附近一个仅有14名居民的小村，这是个牧区，劳动力匮乏。他在那里每天起牛粪、刷洗牲口棚、装运肥料，还要挖出一块块石头——这样做仅仅为了增加一点耕地面积。到了播种季节和收获季节，还要下地干活儿。总之，繁重的体力劳动同牲口没有两样。到了晚上，他潜心读书，写作。这一时期他的最大收获是研读了英国当代著名诗人奥登（1907—1973）的作品。</FONT></P>\r\n<P><FONT size=3>　　阿赫玛托娃对布罗茨基牵肠挂肚，经常安排年轻诗友们带着由她出钱购买的物品去看望他。</FONT></P>\r\n<P><FONT size=3>　　在布罗茨基服苦役期间，他的第一部诗集《韵文与诗》1965年于美国出版，获得高度评价。这对苏联当局是个莫大讽刺。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>被剥夺国籍，逐出苏联</FONT></STRONG></P>\r\n<P><FONT size=3>　　布罗茨基一案引起国内外的强烈抗议。在阿赫玛托娃、肖斯塔科维奇和叶甫图申科等文艺界名流以及西方作家的呼吁下，当局不得不缩短布罗茨基的刑期，提前将他释放。</FONT></P>\r\n<P><FONT size=3>　　1965年9月布罗茨基获得自由，但始终没有得到平反，阿赫玛托娃为此一直耿耿于怀。布罗茨基回到列宁格勒刚刚半年，对他关怀备至、预言他能震惊世界的女诗人便溘然长逝。布罗茨基和他的同伴们，怀着无比沉痛的心情为导师抬棺送葬。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/8/02离开苏联一周.jpg\" width=400 height=239></P>\r\n<P align=center><STRONG>离开苏联一周后的布罗茨基，1972年</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　18个月的苦役生涯让年轻诗人精神上有了很大成长。最重要的是他明白了许多东西，能够区分善与恶，而且变得更坚强，不再惧怕残酷的现实了。写作和阅读陪伴他度过无数寒冷的长夜，来自文学的慰藉帮他确立了为之献身的信念。写作，因此成了他对自己的安慰和纪念，成了他在寒冷中温暖自己的一种方式：\"我在寒冷中长大，把手指缠上/钢笔的四周，以温暖手掌。\"</FONT></P>\r\n<P><FONT size=3>　　诗人沉浸在创作的欢乐里。艺术上他始终贴近两位前辈诗人：阿赫玛托娃和奥登，追求形式的创新和音韵的和谐。</FONT></P>\r\n<P><FONT size=3>　　布罗茨基的作品陆续在美国、法国、西德和英国出版，主要诗集有《山丘和其他》（1966）、《诗集》（1966）、《悼约翰·邓及其他》（1967）、《荒野中的停留》（1970）等。尤其《荒野中的停留》在西方引起强烈反响，这又惹恼了苏联政府，不知应如何对付这个让人头疼的犹太人。1972年6月，布罗茨基被剥夺苏联国籍，驱逐出境。</FONT></P>\r\n<P><FONT size=3>　　诗人被告知，当局\"欢迎\"他离开苏联，接着便不由分说地将他塞进一架飞机。原先要把他发配到犹太人祖先居住的以色列，但布罗茨基坚持要求去维也纳，因为他心中的另一位偶像奥登在那里。离开祖国前，他给苏联领导人勃列日涅夫写信：\"跟国家相比，语言是一种更加源远流长的东西。我属于俄语。虽然我失去了苏联国籍，但我仍是一名苏联诗人。我相信我会归来，诗人们永远会归来，不是他本人归来，就是他的作品归来。\"</FONT></P>\r\n<P><FONT size=3>　　布罗茨基从此背井离乡，成为真正的流亡诗人。</FONT></P>\r\n<P><FONT size=3>　　抵达维也纳，布罗茨基找到崇拜多年的奥登。两人虽初次见面，却彼此神交已久。20世纪60年代，英国企鹅出版社要出版布罗茨基诗集的英译本时，译者问他要不要请人写个序？布罗茨基反问道，有没有可能请奥登写。奥登读了布罗茨基一些英译诗稿，很是喜欢，便欣然允诺。现今看到布罗茨基遭受如此迫害，令老诗人愤慨。奥登满腔热情地接待他，将他推荐给多位著名作家，并要求美国诗人协会为布罗茨基提供一点经济援助，诗人协会立即拨出1000美元的资助。这笔钱诗人一直用到抵达美国密歇根大学任教。随后奥登同他一起去伦敦，安排他出席当年度的\"国际诗歌节\"。很快，布罗茨基受聘于密歇根大学，担任住校诗人。</FONT></P>\r\n<P><FONT size=3>　　以后布罗茨基到纽约的大学任访问学者。他醉心写作，也醉心教学，称教学是\"一种非凡的心理学科\"。他于1977年加入美国国籍。</FONT></P>\r\n<P><FONT size=3>　　由于远离祖国的生活与创作，乡愁成为布罗茨基的重要诗歌主题之一。他说：\"一个作家不能用他的母语发表作品，是件非常痛苦的事。\"他在美国发表的作品，有些是用俄语写成后自己再译成英语。后来他直接用英语写，例如，1986年出版的著名散文集《小于一》就是用英语写成的。</FONT></P>\r\n<P><FONT size=3>　　布罗茨基来到西方后很快就进入了主流文化圈，用他自己的话说，他落入了\"同时属于两种文化的状态\"。从此，他同时运用俄语和英语写作，发扬了俄罗斯诗歌的优秀传统，又注入西方现代派的艺术手法，二者巧妙地构成了非常独特的风格。浓郁的抒情性、音乐性和强烈的视觉效果，使得他的诗歌丰富完美，深邃奥妙，受到极高评价，被誉为\"世界诗人\"。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>荣誉接踵而至</FONT></STRONG></P>\r\n<P><FONT size=3>　　定居美国后，布罗茨基的创作大丰收，荣誉也接踵而至：1978年当选为美国艺术与科学学院和全国艺术与文学学会会员，巴伐利亚科学院通讯院士。</FONT></P>\r\n<P><FONT size=3>　　1987年，由于布罗茨基的作品\"超越时空限制，无论在文学上及敏感问题方面，都充分显示出他广阔的思想和浓郁的诗意\"，获诺贝尔文学奖。</FONT></P>\r\n<P><FONT size=3>　　得知自己获诺奖时，布罗茨基正在伦敦一家中国餐馆与著名的英国畅销书作家约翰·勒卡雷共进午餐。这一场景是很富于象征意义的。人们常常把布罗茨基的作品看作是\"文化移位\"的结晶。[FS:PAGE]这种时刻，不同的文化因素似乎汇集到了一起。</FONT></P>\r\n<P><FONT size=3>　　在受奖演说中，布罗茨基谈到三位俄国诗人——曼德尔施塔姆、茨维塔耶娃、阿赫玛托娃，以及另外两位对他有着同样特殊意义的欧美诗人奥登和弗罗斯特。他动情地说：\"那些身影常使我不安。……在这最好的时辰里，我觉得自己仿佛是他们的综和——但总是小于他们中的任何一个个体。若没有他们，作为一个人、作为一个作家我都无足轻重，至少我今天不会站在这里。\"<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/8/布罗茨基作品书影.jpg\" width=395 height=600></P>\r\n<P align=center><STRONG>布罗茨基作品书影</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　在受奖演说中，他强调：\"文学有权干涉国家事务，直到国家停止干涉文学事业。\"\"20世纪上半叶在俄国发生的一切，都发生在自动武器出现之前——为了一种政治学说的胜利，这种政治学说的荒谬性早已表露无遗，因为它的实现需要人类的牺牲。\"</FONT></P>\r\n<P><FONT size=3>　　摘得诺奖后，记者采访他，问道：\"您对苏联制度最憎恶的是什么？\"</FONT></P>\r\n<P><FONT size=3>　　布罗茨基毫不犹豫地回答：\"独党制。\"</FONT></P>\r\n<P><FONT size=3>　　他表示自己对政治不感兴趣，并非\"持不同政见者\"。不过他认为：\"诗人用间接的方式改变社会。政治家们应让文学宁静。如果国家不让文学宁静，作家就有权干涉国家事务。\"</FONT></P>\r\n<P><FONT size=3>　　诗人在美国终于拥有渴望已久的宁静。得益于这种宝贵的宁静，他的才华大放异彩。诗歌集《诗选》（1973）、《言论之一部分》（1980）、《致乌拉尼亚》（1984）、《二十世纪历史》（1986），散文集《小于一》（1986）、《论悲伤与理智》（1996）等，相继问世。</FONT></P>\r\n<P><FONT size=3>圣彼得堡的\"布罗茨基美国书房\"</FONT></P>\r\n<P><FONT size=3>　　1996年1月28日，布罗茨基在纽约因心脏病突发于睡梦中离世，终年未满56岁。他一直被心脏病所困扰，曾做过两次手术。显然，这与他早年在苏联饱受精神和肉体的折磨有直接关系。</FONT></P>\r\n<P><FONT size=3>　　俄罗斯总统叶利钦在哀悼这位美籍俄裔流亡诗人时，称他为\"俄罗斯诗歌的太阳，是继普希金之后最伟大的俄罗斯诗人\"。叶利钦痛恨苏联当局将这位罕见的奇才驱出祖国，说这是俄罗斯永恒的耻辱；他也懊悔在自己执政后，又没能及时将诗人迎回祖国，成了俄罗斯永远的遗憾。</FONT></P>\r\n<P><FONT size=3>　　诗人逝世于纽约莫顿街44号住宅，这个新寓所是他在1993年携妻子和女儿迁入的。正是在此，这位诺奖得主勤奋工作，度过了生命最后的两年多时光。他给心爱的女儿写过一首长诗《发现》，作品一反他的贯有风格，运用的是明快的笔调。这部长诗已在他去世后不久出版。</FONT></P>\r\n<P><FONT size=3>　　布罗茨基的遗孀玛丽亚·布罗茨卡娅将书房中的遗物——一张写字台、一把椅子、两个装着书籍的书柜和三台打字机，全部捐赠给他的故乡圣彼得堡。书桌上摆着奥登、阿赫玛托娃等人的照片，打字机前有茨维塔耶娃的肖像……</FONT></P>\r\n<P><FONT size=3>　　如今\"布罗茨基美国书房\"陈列在圣彼得堡喷泉楼阿赫玛托娃故居博物馆内，意味着两位诗人之间的紧密联系。一位是20世纪俄罗斯的诗歌皇后，一位是俄罗斯诗歌传统的杰出继承人和创新者。他们都属于当代享誉全球的诗坛巨匠。</FONT></P>\r\n<P><FONT size=3>　　圣彼得堡市政府已将铸造大街24号诗人当年与父母居住的寓所，建成布罗茨基故居博物馆。但是在2004年以前，布罗茨基故居的5间房子，已分别被5个家庭所居住，其收购过程异常艰难。经过10年努力，才相继收购成功，修复工作也才得以开展。布罗茨基故居博物馆已于2015年5月24日诗人诞辰75周年前夕，向公众开放。</FONT></P>\r\n<P><FONT size=3>　　今年是布罗茨基诞辰75周年，明年为诗人逝世20周年。布罗茨基一生的传奇经历令人感叹，也发人深省。■</FONT></P>\r\n<P><FONT size=3>　　（作者为南开大学外语学院教授）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　杜明明）</FONT></P>","title":"布罗茨基的坎坷人生","time":1439161673999}