{"id":4177,"content":"<BR><FONT face=黑体>　　（作者注：我就是当年李昌校长保护下来的一名青年知识分子）<BR></FONT><BR>　　前不久，李锐同志在\"炎黄春秋\"杂志上发表了一篇介绍李昌校长的文章，其中提到李昌校长在反右期间保护了一批知识分子，我就是其中的一个年轻知识分子。<BR>　　五十年前的这场噩梦，现在回想起来，依然历历在目。<BR>　　事情还得从头谈起，我出生在知识分子家庭，1949年高中毕业，在上海考大学。因当时各大学分别招生，我报考了十所大学。考二天，休息一天，整整考了一个月。发榜时我和比我大一岁的哥哥同时考取了上海交大及清华等学校，最后由我父亲拍板，我哥哥去清华，我进上海交大。<BR>　　没想到，一报到就发现，在考场上认识的陈朗秋与我一起考上了上海交大机械系，成了同班同学。<BR>　　开学后，我们相聚在一个班上。那时候的大学，既没有班主任，更没有辅导员，一切都是学生自己管理自己。开学后头一周的一个下午，四年级学长茅于轼到我们班上来帮我们组织班委会。因为刚入学，彼此都不熟悉，所以在选举班长时没有人提名，冷场了一会儿，在考场上认识的陈朗秋对我搞\"突然袭击\"，举手提名我当班长。在没有第二个提名的情况下阴错阳差我一入学就当上了班长。干了一年还有点\"政绩\"，于是在校学生会改选的时候，\"组织\"上动员我到学生会去工作。那时候老区的自上而下的干部体制已经随着新政权的建立而来到了新解放区域，但在表面上还得走走民主选举的过场，所以班上为我成立了竞选委员会，委员会的主任是从印尼回国的郭作阳。校学生会召开了竞选大会，我在会上发表了我一生中唯一的一次竞选演说。就这样，我进入了学生会担任生活福利部长。国民党在撤离上海前给家不在上海的学生留下了一笔不小的\"应变费\"，新政府成立后学生会将这笔钱上缴给陈毅市长，但陈市长没有收，留给我们自己用，于是这笔钱就成了生活福利部的经费，用于改善全校同学的食、住及医疗。干了一年，也还有些\"政绩\"。那时候，我还没有入党、入团，所以就成了\"能为党工作的党外积极分子\"。<BR>　　大家都知道，党的三大法宝之一是\"统一战线\"，民主党派在新中国的成立过程中起了很大的作用。新中国成立后，这个法宝不能丢，民主党派还需要，一是体现\"共产党领导下的多党合作制\"，二是可以通过民主党派对知识分子进行\"团结、教育、改造\"。所以在新中国成立后抽调了一大批共产党员到各民主党派担任机关干部。这样一来，在社会上就产生了一些不良影响，认为共产党包办代替了民主党派的一切。为了消除这一不良影响，时任统战部长的李维汉想出了一个\"掺砂子\"的主意，就是从在校大学生中挑选一批党外积极分子送入民主党派代党去做工作。当时，在上海交大一共挑了10人，我是其中之一。党委副书记（上海交大地下党员，57年反右时也差一点被打成右派）亲自跟我们谈话，动员我们参加民主党派，对我们的要求是先入民主党派，代党去做民主党派工作，但不影响我们以后的入党入团。就这样，我们十个人被送进了民盟。我入民盟半年后，才又入了团。但是做梦也不会想到，就在我们全心全意，真心实意为党工作的时候，一个大的\"阳谋\"正在前面等待着我们。<BR>　　1952年我从上海交大毕业后，被保送到哈尔滨工业大学随苏联专家当研究生(当时的研究生不是考的，是从大学毕业生中保送或从年轻教师中选送)。第一年在预科学俄文。预科主任是从苏联回来的，不知甚么原因脱党后没有恢复党籍而入了民盟。在预科有一个民盟小组，他担任组长，我担任副组长。一年后转入本部跟苏联专家学习，1955年研究生毕业后留哈工大工作，1956年任金属材料热处理专业教研室主任。哈工大本部有个民盟支部，转入本部后就一直由我担任支部负责人一直到反右。在民盟小组成员中除了跟我一样被党送入民盟的年轻盟员外还有几位由清华大学等高校派来学习苏联教学体系的著名老教授，如马大猷等。民盟市委给我们的任务是在中年知识分子中发展盟员。但是，那时候的工作非常困难，因为当时的社会思潮是：\"共产党是革命的、民主党派是不革命也不反革命的、国民党是反革命的\"，超过入团年龄的中年知识分子都不愿意入不革命的民主党派。<BR>　　李昌和蒋南翔分别调任哈工大和清华大学校长后蒋南翔宣称我有108将（指解放前留下来的108位教授和副教授），哈工大靠的是苏联专家，老教授很少，所以李昌答称我有800壮士（指我们这批苏联专家培养出来的研究生），但是为了提高哈工大的社会地位，李昌校长又千方百计从全国各地调来一批老知识分子。调来后就让校工会主席转告我：\"老知识分子经历都比较复杂，党去做他们工作，有一定难度，你去把他们发展到民盟\"。那时候，我工作虽然非常忙，除了自己的教学、科研任务及教研室行政工作外还兼任全国热处理学会理事及哈尔滨热处理学会理事长，但是，党交待的任务再忙也得完成。所以我利用一切时间，走家串户，把他们一个个发展进了民盟。所以每天都要工作四个单元（晚9∶30后为第四单元），从来没有星期天。<BR>　　还因为哈工大老知识分子少，党委没有专设统战部，统战工作由党办主任章丽华兼管。章是上海地下党员，工作认真负责，非常忙，忙不过来时，哈工大九三学社的事也由我帮她跑腿，所以我也就成了哈工大党委统战部\"编外干事\"。<BR>　　1957年初，毛泽东在最高国务会议上作了\"正确处理人民内部矛盾\"的讲话。哈工大党内传达时，我作为哈工大民盟负责人列席听了传达。听完传达，从内心感到鼓舞，心想共产党和毛主席真伟大，号召大家助党整风，提出：\"知无不言，言无不尽，言者无罪，闻者足戒，有则改之，无则加勉\"；\"暴风骤雨式的阶级斗争已经过去，今后要和风细雨\"，\"思想问题，只能说服，不能压服\"。这么大的气魄，照此精神，人民和解、思想统一、精诚团结、发奋图强、建设中华、指日可待。不久，北京开始鸣放了，我因为工作忙，也没有太在意。过了几天，民盟市委召集我们开会布置鸣放。当时我很明确我是党派到民盟去做工作的，所以每次去民盟市委开会回来，首先就向党委汇报，这次当然也不例外。党委书记指示我与九三学社联合召开鸣放会，于是我就找九三学社负责人王泽汉教授商量召开鸣放会。鸣放会一共开了四次。每次会我都邀请一位校领导参加，另外党办主任章丽华每会必到。她工作非常认真、细致；在会上她从不发言，只是听和记大家的发言。这样的鸣放会一共开了四次。参加鸣放会的老知识分子一般都经历过1951年的思想改造，心有余悸，会上不愿发言，即所谓一朝被蛇咬，三年怕井绳。遇到这种冷场局面，我这个会议主持人很尴尬，心想，你们这些老知识分子也太不信任党了，平时有那么多意见、今天党中央和毛主席已经把话说到这个份上，请你提意见，助党整风，你们怎么还不信任党。既然你们有顾虑，不敢说，我就带头吧。于是每次会议都是我第一个发言。与此同时，党委也召开了三次校级鸣放会，每次都通知我参加。会一开始也总是冷场，主持会议的党委副书记彭云就点名要我发言。在七次鸣放会上几乎都是我第一个发言，内容涉及到除农村以外的所有敏感问题。鸣放会的记录除交党委及民盟市委外经校刊记者整理后都刊登在校刊上。<BR>　　开完鸣放会，我的\"助党整风\"任务也就完成了。我和王泽汉教授也就各自忙各自的教学、科研和教学行政工作。<BR>　　谁能想到这是一场\"阳谋\"。突然间，风云突变，人民日报接连发表了\"工人说话了\",\"这是为什么\"等一系列社论。看了社论，再对照\"讲话\"传达记录，真是一头雾水，弄不清到底是怎么会事。但是出于对党和毛泽东的高度信任以及自己政治上的幼稚，根本没有想到一场比\"暴风骤雨\"厉害得多的狂风暴雨已经来临。<BR>　　20年后搞\"改正\"时才知道，由于中央社论发表时黑龙江及哈尔滨鸣放得不够，完成不了中央下达的抓右派的任务，于是省、市委作出决定，将报社记者撒出去，登门拜访，让你鸣放。那时候，我才27岁，在社会上还没有地位和影响，还不够资格，所以没有找我，找了九三学社的王泽汉教授。记者登门，王教授是照放不误。记者回去后按需要连夜写成文章，未交本人过目，第二天就见报。下一轮，就轮到我了，校刊记者拿着署名王泽汉的文章来找我，见面就问我：王教授有篇文章你知不知道，我说开完鸣放会我没有见过王教授，他的文章我不知道。记者接着说：这是王教授的文章，请你看一下，然后请你针对王教授的文章写一篇文章。我告诉校刊记者，明天上午9点我就要去外地检查学生实习（当时我们专业200多名学生都在外地实习），今晚还有许多事情要处理，实在没有时间写文章，王教授的文章我今晚抽空看一下，明晨7点我们到办公室谈一谈。第二天一早，我们在办公室谈了约半小时，谈完我就去了火车站。我主要谈了二点，一是必须又红又专，只专不红不行、只红不专也不行；二是要放、不能收，只有这样才能广开言路、集思广益，才能知道老百姓在想些什么。现在回想起来，正是太天真、太幼稚，太不懂政治了，更不懂得在政治上要防止授人以柄，自以为真心助党整风，改进工作，别无二心，把看到的、听到的和想到的统统汇报给党，谁能想到，这次谈话的严重性竟然超过我在七次鸣放会上的发言，差点毁了我的一生。<BR>　　半个月后我回到学校。第二天一早来到办公室，一张通知已经放在我的办公桌上，通知我参加王泽汉的第一次批判会（王教授因为那篇文章已被市委定为哈工大头号极右派）。我准时来到会场。参加批判会的人数不多，约20来人，都是学校的骨干教师。王教授坐着接受批判。跟鸣放会不一样，批判会一开始，一个接着一个抢着发言，调子一个比一个高，我越听越感到不对劲。我是最后一个发言，谈了二点：一是我对批判会提了意见。我说：我认为今天批判会的气氛有问题，不符合主席\"讲话\"精神，主席在\"讲话\"中说得很清楚，动员大家\"助党整风\"，要\"知无不言、言无不尽、言者无罪、闻者足戒，有则改之，无则加勉\"，主席还说了：\"暴风骤雨式的阶级斗争已经过去，今后要和风细雨；思想问题只能说服不能压服\"。我接着又说：我们不能再犯思想改造时犯过的错误。51年对老知识分子的思想改造留下了多少后遗症，至今还难以完全消除，我们一定要引以为戒，不要再犯类似错误。二是对王教授提出的\"一国二制\"进行了批判。<BR>　　我发[FS:PAGE]言的第一点用现在的话来讲叫做\"顶风上\"。我发完言已经11点，应该散会了，我\"顶风\"一上，会就散不了了，批判的矛头从王教授转向了我。批到将12点才结束。<BR>　　在批判会上，我感觉右侧腹痛。午饭后去校医院一检查，确诊为阑尾炎，立即转哈医大手术。有病住院让我\"逍遥\"了二周，为防止我继续\"祸从口出\"创造了条件。但是实际上我的脑子根本平静不下来，报纸、广播全是反右新闻，一方面，想不通；另一方面，也提心吊胆，担心自己会不会遭殃。<BR>　　在我生病的半个月中被我发展进民盟的老先生们由于在我奉命召开的鸣放会上的发言一个个都被\"揪\"了出来，成了右派。<BR>　　病假期满后上班的第一天，党办主任章丽华就找我谈话。一开口就问我：你知不知道当前学校的舆论，我说：不知道。章说：大家在问，九三的头头是右派，民盟的头头是不是也是右派。我听了，吓了一跳。章接着说：在你住院期间，组织上对你作了进一步调查和分析，我们认为你跟那些向党进攻的右派不一样。第一。你出身没有问题（前面已经提到，我出身于知识分子家庭），与党没有阶级仇恨；第二，你解放前没有参加过任何反动党、团组织；第三，你在解放后一直为党做了很多工作；第四，你的女朋友是党员（在当时，你如不是党员，但如娶了或嫁了党员，你的立场问题也就解决了）。所以你跟他们右派不一样，你受他们影响，说了许多错话。中央社论发表后你先是出差，接着又生病，你已经远远脱离当前形势，赶快抓紧时间，学习社论，跟上形势。接着从抽屉里拿出一份材料给我看，我一看，上面署的是我的名。看完后我说：这不是我写的，章说：不是你写的，但是是你说的，这篇文章一见报，谁都保不了你。我听了章的话，一方面，松了一口气，提起的心终于放下了，但是另一方面我还是想不通，我对校刊记者谈话的内容我觉得没有错，为什么一见报就会成右派，章对我说在毛主席没有表态前如发表了与毛不同的意见还可以算是认识问题；毛主席表态后再发表不同意见就是反党；毛说了要收，你还说应该放，不能收，一旦见了报，谁都保不了你。我听了，还是不懂，但不敢再问。20年后我才真正弄懂这个问题，才知道什么是党性。<BR>　　就这样，一场灾难化解成了一场噩梦。<BR>　　章丽华跟我的谈话只是给了我结论而没有告诉我得出这个结论的过程，当时我也不敢问，而且对我来说，重要的当然是结论而不是过程。事隔三十年之后，我才逐步了解到事情的全过程。社论一发表，反右命令及指标一下达，各级党组织立即行动抓右派，由基层组织整理材料。鸣放期间，我是哈工大参加鸣放会最多、发言最多的一个，真所谓秃子头上的瘙子，明摆着的。所以一开始就由系总支及民盟支部（社论一发表，我就靠了边，由支部内的\"左派\"夺了权）分别整理了二份材料。我的材料非常好整理，全在校刊上。为了达到一个政治目的，历来整材料都是断章取义，不搞无中生有就算不错了，文化大革命中把刘少奇整成叛徒、内奸、工贼，不就是这么整的吗，你不相信，有\"整好的材料\"为证，而且其中还有周恩来的证词；全国闻名的要杀共产党的大右派葛佩琦也是这么整出来的，毛泽东死后胡跃邦搞改正，取出葛的右派档案来看，才确认根据前言后语，葛没有说他要杀共产党。全国如此，当时的哈工大当然也不可能例外。可能有人会说，你可以申辩呀，对此你只要看一看梁漱溟在全国政协会议上毛泽东是怎样批的就知道了。幸运的是我的材料上报到党委后章丽华做了一项非常非常重要的工作，前面已经提到，章工作非常细致、认真、负责，我们召开的鸣放会她每次都参加，详细作记录。她从记录本中找出我的发言，将前言、后语都补充了进去。经过补充就恢复了原来面貌。然后将补充后的材料上报给以李昌校长为首的五人小组。李昌校长翻看了一下材料就定了调：\"戚正风是我们自己培养的知识分子，有些错误言论是因为在工作中受了他们的影响，他不是右派\"校刊记者采访我以后写的材料先是交给党委宣传部长的，宣传部长看后吓了一跳，没有在校刊上发表，交给了章丽华，章看后放进了抽屉。上上下下，从系里到学校，大约有20来人在保护我，这才使我未遭噩运。反右以后，我能继续正常工作，能健康活到今天，都要感谢当年保护过我的以李昌校长为首的20多位党员干部。<BR>　　\"死罪\"虽免，但\"活罪\"难逃，我被划为中右。58年初开始全面\"整风\"，党委组织部张晓峰部长带工作组来到我们专业\"拔白旗\"，一来就找我谈话，给我吃定心丸，告诉我这是\"整风，不是反右\"，是解决人民内部矛盾。要我认真检查自己，在全专业大会上作检讨。我一次又一次地检讨，全专业250来个教职工和学生坐在下面听我检讨，我每次检讨完就进行批判，再配以黑板报和漫画，这样的批判会一共进行了四次，第四次批判会后张部长告诉我准备作最后一次检讨。李昌校长亲自出席了我的第五次检讨会并作了讲话，主要是讲业务与政治的关系问题。最后在教研室又开了一次会，帮助我\"总结经验，提高认识\"。大家的意见归纳起来，主要是二条：一是说我只注意工作上的小节，勤恳工作，但不注意政治上的大节；二是不分场合，随便发表意见，缺乏组织观念。对于这二点，我一直铭记在心，但是，事隔半个世纪，我依然不得要领，不清楚我到底错在哪里。<BR>　　就这样，民盟和九三的二个头头奉命组织鸣放，结果一个成了哈工大第一号大右派，一个幸运地成了哈工大第一面大白旗。<BR>　　但是，事情还未结束，后面还有一次\"整团\"。在整团时我被开除团籍，原因是我在党委召开的鸣放会上对肃反提了点意见和建议。肃反本与我无关，我既未被肃，也未肃人。但在我的学生中有二个肃反对象，年龄都比我大，其中一位叫冯广正，40年后见面闲聊时才知道我们还是中央大学附属实验中学（现南京师范大学附属中学）同班同学，只是他离开这个班后我才到这个班，他因曾参加过抗日的青年军成了肃反对象，另外一位叫杨基祖，是从印尼回国读大学的，因为途径香港时在同学家住了二个晚上，同学的父亲曾是国民党军队中的情报主任，他就成了派遣特务。对他们二人肃了一通也没有肃出问题，于是挂了起来，继续在班上学习，但不能参加毕业实习，也就无法做毕业论文。这二个\"特殊\"学生其他教师不好指导，就只能由我这个教研室主任指导他们做毕业论文。他们毕业后一时分不出去就暂时留在教研室工作。鸣放开始后，他们二人找我诉肃反的苦，我听了觉得为这样的事没有必要这么搞，伤了感情，不利团结。一天在路上碰到他们班上负责肃反的党支部书记刘栋锡（毕业后留校工作，任一个系的总支书记），我对他谈了二人的意见，刘不满地说：\"他们二人还有意见，对他们是有揭发材料的，我们费了好大劲才帮他们弄清问题\"。据此，我在党委召开的鸣放会上提了二条建议，一是建议党委成立一个\"平反小组\"，抓紧处理肃反遗留问题；二是提出如需要，我们民主党派可以做点双方思想感情沟通工作。在当时北京舆论的统治下，整团时我提的\"平反小组\"被认定是民盟中央罗隆基在中央鸣放会上提出的\"平反委员会\"在哈工大的分店，我提出的民主党派可以协助党搞平反工作是要夺党对肃反工作的绝对领导权。根据这二条，表决一致通过开除我团籍。对于一个\"中右分子\"来讲，开除团籍是理所当然的，这是毛泽东定的政策，团支部开会表决只是走个过场。事后了解到李昌校长在我被开除团籍后还专门指示\"保留教研室主任职务\"。当然，从反右一开始，我就靠了边，教研室主任工作已由教学秘书和科研秘书二人分别处理，民盟也已由左派夺了权，于是我当了三年\"逍遥自在\"的挂名教研室主任。大炼钢铁时李昌校长派我担任钢铁厂总工程师，带领二个班的学生到哈尔滨附近的宾西县（在那里发现了一些小铁矿）建一个年产万吨的钢铁厂。<BR>　　毛泽东退居二线，刘少奇、邓小平搞\"调整、巩固、充实、提高\"，国防科委派工作组来校搞\"甄别\"，李昌校长又提出要解决我的团籍问题，国防科委工作组看了我的死材料，根据死材料，认定我是\"货真价实\"的右派，没有同意为我甄别，恢复团籍。但李昌校长仍恢复了我教研室主任的正常工作，代表学校参加教育部新成立的专业教学指导委员会任委员。1962年末去西安交通大学参加\"金属材料及热处理专业教学指导委员会\"的第一次会议时得知动员我们参加民盟的党委副书记因迁校问题也差一点被打成右派，降为一般干部，同时还见到了我们10人中留校的张滋伟，他告诉我在反右中我们10人有7人被打成右派，从今后，他是再也不干了。我对他说，加上我这个被保护下来的就是8个，占80%。在此期间，我还了解到我毕业时的班长、团支部书记、竞选学生会干部时的竞选委员会主任委员、51年坚决响应党的号召参军、参干的同学一个个在反右中都成了右派。如果没有李昌校长及章丽华等的保护，我也将在劫难逃。<BR>　　我的党员女朋友56年中专毕业后分配到工具研究所，被派来参加一项合作的科研项目。57年底他们单位在哈尔滨设立了分支机构，整风整团时她已回原单位参加运动，我们已很长时间没有联系。在开除我团籍的决定表决通过后我给她写了一封终止朋友关系的信，因为我不想影响她的前途。会后我就把信发了出去。几天后她来学校责问我为什么这么大的事瞒着不告诉她，我对她说：我自己都不清楚我怎么跟你谈，我们的关系也就到此划上句号。过了相当时间后有人告诉我他们单位的党支部负责人一再给她施加压力，要她跟我划清界线（这样的事在当时非常普遍，目的是趁火打劫）。后来又听说在她的不到20岁的弟弟也被打成右派后她才知道反右是怎么会事。<BR>　　在李昌校长等上上下下20多人的保护下，我侥幸未被划成右派，使我得以能继续正常工作。在我靠边期间，由于我摆脱了繁琐的教学行政工作及社会工作，能有比较充分的时间从事教学、科研工作，发表了几篇论文并在1959年出版了第一本书。另外我依然担任着哈尔滨热处理学会的理事长以及属于工会系统的哈尔滨热处理研究所所长。周末我都去研究所与老工人一起搞技术革新，解决技术难题，因此我连续四年被评为哈尔滨市劳模，由此还曾引发了一段令人哭笑不得的插曲。为了消除反右在国际上造成的不良影响，中宣部决定拍一些对外宣传的记录片。其中一个题目是\"知识分子在反右后如何与工人[FS:PAGE]阶级相结合\"。摄制组来到哈尔滨后了解到我与工人一起搞革新并正在帮助一位工人技师写书，于是找我要为我拍记录片。因为书还没有出版，所以我不同意拍。于是摄制组找到学校党组织，教研室党支部书记找我谈话，告诉我这是政治任务，不能不拍。经过鸣放、反右、整风，我不再敢坚持我的意见，在摄制组的导演下，拍了照片和记录片。纪录片我没有看到，但照片和专题报道登上了人民画报，在这一期上还登有文化大革命中赫赫有名的刚考入清华大学的蒯大富。事后我虽一再希望工人技师写的书能够出版，但是记录片拍完后已经没人关心了。我恢复教研室主任正常工作后与刚从苏联学成回来的雷廷权一起制订了专业的科研规划，集中教研室的力量最先在国内对钢的形变热处理进行了研究，遗憾的是这一在国内处于领先的研究工作被突如其来的文化大革命中断，直至毛泽东去世后才在全国科技大会上得到肯定，但是被中断的研究工作已难以恢复。<BR>　　1962年邓小平在中央全会上提出：\"提职问题不要再等了，该提的就提，现在国家经济还有困难，可以提职不提薪，等国家经济好转后再提薪\"。会后李昌校长回到学校立即提拔了一批付教授。虽然我在1957年被定为中右，1958年被开除团籍，但并没有影响我被提升为付教授。正是在李昌校长的保护下我才得以逃脱危运，为我国教育事业贡献我的力量。但是好景不长，经济形势稍有好转，一个接一个的运动又开始了，今天批这个，明天批那个，接着就是一场史无前例的全国大灾难-文化大革命。在文化大革命中我被\"革命群众\"揪出来批斗，罪名是反动权威（因为我执行了刘、邓司令部制定的以党中央书记处名义下发的高教60条）和漏网右派，在牛棚关了整整半年，不准吃细粮，只能吃粗粮，早晚各一分钱咸菜，中午五分钱菜汤，工资从125元降为9元。这时，李昌校长自己也已成了阶下囚，被关入了牛棚，当然不可能再来保护我们了。好在当时我还年轻，总算熬了过来。<BR>　　半个世纪已经过去了，回想起来，当年因为有了李昌校长的保护，一场突如其来的灾难终于化解成了一场恶梦。<BR>　　<BR>　　\r\n<P class=MsoNormal style=\"MARGIN: 0cm 0cm 0pt\"><SPAN style=\"FONT-SIZE: 9pt; FONT-FAMILY: 楷体_GB2312; mso-hansi-font-family: Verdana\">（该文所表述的内容为作者本人观点，与《炎黄春秋》杂志及炎黄春秋网的观点和立场无关。）</SPAN><SPAN lang=EN-US style=\"FONT-SIZE: 9pt\"><?xml:namespace prefix = o ns = \"urn:schemas-microsoft-com:office:office\" /><o:p></o:p></SPAN></P>","title":"五十年前的一场噩梦","time":1232625703999}