{"id":949,"content":"<P>　　陈独秀在一生64个春秋中仅仅去过两个国家：日本和苏联。青年时代他五次前往日本，主要为了进行政治避难并寻求真理。按照中央决定，1922年11月至1923年1月，陈独秀曾经率领中共中央代表团赴莫斯科参加了共产国际第四次代表大会。这是陈独秀一生之中第一次也是最后一次前往苏联。他为什么要去苏联？在苏联期间做了些什么？苏联之行对他到底有哪些影响？这些问题的确值得去深入细致地探究，但是，直至今日尚未发现国内有专门研究陈独秀此行的文章。</P>\r\n<P>　<STRONG>　会前：纷繁复杂的现实困惑<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp; 梦寐以求的苏联之行</STRONG></P>\r\n<P>　　自1920年2月起，“南陈北李”相约建党，8月，在共产国际代表的帮助下，陈独秀在上海发起成立中国第一个共产主义小组；次年7月，中共一大在上海召开，陈独秀被推选为中央局书记。在陈独秀的主持下，中共二大通过了关于中共加入共产国际的决议。从此，共产国际与中共中央的关系便正式成为上级与下级、领导与被领导的关系，中共中央也就成了共产国际的一个支部，按照其组织原则和管理条例，当然必须服从共产国际的一切决定。<BR>　　在正式加入共产国际前后，陈独秀与共产国际之间已经出现了第一次严重的意见分歧——对孙中山国民党性质的认定和建立国共合作的方式问题。<BR>　　据杨奎松先生考证，中共成立伊始，陈独秀就早于党内其他领袖提出过中国革命分两步走的思想，而且也多次发表文章，提出中共要与孙中山国民党建立“民主联合战线”的主张。为此，党的“二大”在陈独秀的主持下还通过了一个建立民主联合战线的决议案。当然，共产国际代表马林和少共国际代表达林也曾直接向孙中山建议，组建国共两党的党外合作联盟。但是，这些主张和建议都被固执己见的孙中山严词拒绝。孙中山坚持认为，在中国只有国民党才是真正革命的党，三民主义才是中国革命的指导思想，资本主义才是中国革命的发展前途，国共合作只能采取共产党员加入国民党、与国民党实行“党内合作”的特殊方式进行，从而关闭了联合战线的大门。这既让年轻的共产党人难以接受，也让渴望中国革命高潮尽快到来、努力维护苏俄远东地区安全的共产国际和苏俄政府十分着急。考虑到类似的情况在英国也有过先例（共产国际“二大”期间，列宁就认为英国共产党加入英国工党，有利于英国革命运动的开展），在听取了共产国际来华代表马林的汇报和建议后，斯大林和季诺维也夫（当时列宁正在患病）迅速作出了中共党员和共青团员加入国民党、在国民党内开展工作的决定，而且授予马林以指导中共中央一切工作权力的尚方宝剑。<BR>　　受共产国际的指派，马林列席并指导过中共成立大会，对中共的及时成立给予了帮助。在中共“二大”召开之前，他已于4月下旬回国述职并寻求支持。因为在回国之前，马林曾经数度向陈独秀和党的其他领导人提议中国共产党和社会主义青年团均加入国民党。马林建议的前提有两点，一是这个只有几十个人的共产主义小组织如果不在组织上同国民党结合，其宣传工作的前景将暗淡无光；二是中国国民党是一个包括中国工人阶级在内的，集知识分子、侨民、士兵在内的群众性大党，有着长期的革命历史，丰富的斗争经验，而且还有一块巩固的根据地。不知当时陈独秀是否为此与马林发生过激烈的口舌之争，但马林的提议遭到包括陈独秀在内的中共中央坚决的拒绝确是不争的事实。为此，陈独秀还曾专门致信维经斯基，代表中共中央提出反对加入国民党的六条理由。此次马林卷土重来，早已是重任在肩，大权在握，自然是来者不善。<BR>　　应马林的要求，中共中央于8月29日至30日在杭州西湖召开了特别会议，陈独秀等中共领袖都参加了会议。如今事过境迁，当年在会前和会上激烈辩论的情景已经难以复述了，但最后的结论是确定无疑的——通过了党内合作的方针。综合一些与会人员会后的追忆可以得知，最终还是由于马林搬出了共产国际指示这一尚方宝剑，当然也是出于对共产国际权威性的尊重，包括陈独秀在内的中央委员们改变了抵制态度，同意有条件地“暂时支持国民党”。对于陈独秀的这次重要转变，著名学者任建树先生在《陈独秀传——从秀才到总书记》中写道：“这大概是陈独秀有生以来第一次做他不愿意——至少是当时不愿意做的事。一位个性倔强、脾气暴躁的人被降服了。”<BR>　　为了以实际行动支持共产国际的决定，陈独秀在会后不仅率先加入了国民党，而且他还发表多篇文章，一律按照马林的观点公开地宣传国民党，虽然也曾提出过一些不合共产国际观点的意见，但由于当时他在党内的特殊地位和崇高声望，因而他在公开场合的态度转变，倒是十分有力地推动了党内其他同志的转变，从而能够大大加速第一次国共合作和国民革命统一战线的建立。<BR>　　1922年11月，共产国际第四次代表大会即将召开。中国共产党成立以后，特别是加入共产国际以来，将要派出自己的代表团参加大会。作为中共中央主要领导人，陈独秀带着几分向往，也带着几分迷茫，率领中共中央代表团踏上了前往莫斯科的行程。</P>\r\n<P>　　<STRONG>会上：阐述中共政治主张<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 热情帮助革命青年</STRONG></P>\r\n<P>　　十月革命一声炮响，给中国送来了马克思列宁主义。五四运动前后，陈独秀实现了一生中最重要的转变：学习目标从法兰西转向俄罗斯，斗争形式从思想启蒙转向政治革命，启蒙对象从青年学生转向工农大众。陈独秀对俄国革命的了解主要通过两个途径，一是通过李大钊等先进人士和《民国日报》等进步报刊对十月革命及苏俄情况报道的间接了解，一是通过与共产国际代表维经斯基的长期接触和深入交谈而直接获得。特别是第二个途径对陈独秀影响更大，从1920年5月至12月，陈独秀接待了由李大钊介绍从北京来到上海的维经斯基，半年多时间的密切相处，不仅足以使他加深对于十月革命的全面认识，而且足以提高他马列主义的理论水平。因此，在共产国际和苏俄政府来华的所有代表与顾问中，陈独秀最为信任的就是维经斯基。<BR>　　对十月革命和马列主义了解愈多，陈独秀前往十月革命和列宁主义的故乡苏俄的愿望就愈强烈。党内一班年轻同志中，早有张国焘、张太雷、瞿秋白等都已经去过，还有陈独秀自己在建党前后亲手送往苏俄的革命青年正在那里留学，有的还曾幸运地受到列宁的亲自接见。作为党的领袖，率领中共代表团出席共产国际第四次代表大会，也就顺理成章了。<BR>　　陈独秀此行的主要使命就是代表中共中央参加在莫斯科召开的共产国际第四次代表大会，汇报中共中央对待国共合作和国民革命的意见，听取共产国际和苏共中央对于中国革命的指示。大会于11月5日正式召开，他们到达时，大会已经开幕三天了。<BR>　　也许是该说的话早已对马林说过，或者已在此前的文章中表达过，或者已经通过维经斯基向共产国际反映过，也许更简单的就是陈独秀自感普通话说得不好——总而言之，陈独秀一行起初只是听，既听取了病中的列宁致大会的书面贺词：当前共产国际的“主要任务仍是争取大多数工人”，又听取了共产国际书记处书记拉狄克针对中国革命和中国共产党所作的大会发言，边听边思考。代表中共中央代表团在大会上作正式汇报的不是陈独秀，而是刘仁静，题目是《关于中国形势的报告》。综合起来，陈独秀在会前和刘仁静在会上表达的主要观点如下：<BR>　　客观分析了国民党内的阶级构成和政治派别。他写道：国民党员百分之七八十都是知识分子和小商人，只有百分之二三十是工人，主要成员都是钻营家和官僚，只有孙中山一个人算是真正的革命家；国民党员思想保守，迷信武力，没有在国内开展群众性的宣传运动，没有把群众组织起来，总是期望通过武力达到国民革命的目的；国民党内部派别复杂，特别是陈炯明与孙中山两派之间矛盾重重，斗争激烈，陈炯明还发动了推翻孙中山的政变。<BR>　　重点阐述了共产党加入国民党的政治意图和斗争策略。他指出：中共加入国民党，只是暂时支持国民党，其主要意图是按照共产国际的要求，纠正国民党接近张作霖和日本、单纯依靠武力的错误，向国民党内的工人分子宣传，使他们了解国民党并不真正是为无产阶级利益而斗争的政党，认识到只有共产党才是工人阶级的基本依靠力量，工人阶级具有彻底的战斗精神，工人运动前途广阔，以促进国民党内的工人分子的觉悟并参加国民革命。归纳起来就是：第一，通过对国民党内工人的宣传，把他们争取到共产党这边来；第二，摆脱孤立局面，把群众团结到共产党周围，一面向帝国主义斗争，一面分化国民党。<BR>　　但是，陈独秀这些想法显然只是一厢情愿，共产国际却不愿接受，因为违背了共产国际主张实行党内联盟的初衷。拉狄克的发言严厉批评中国共产党人把自己关在书斋里研究马克思和列宁，号召中共“走出孔夫子式的共产主义学者书斋，到群众中去！不仅到工人群众中去，不仅到苦力中去，而且也到已被这一切事件激动起来的农民群众中去。”这当然是正确的意见。但他首先确立中国革命的任务只是进行反对日本帝国主义一项，忽视了中国革命所具有反对本国封建势力的一面；而且他还武断地否认了在中国进行无产阶级革命的条件，竟然说出“在中国甚至连全国统一和建立全国统一的共和国的问题，都还没有提上历史的历程。”拉狄克最后提出：中国共产党的任务在于，把工人阶级正在形成的现实力量统一到组织年轻的工人阶级，对孙中山的国民党采取明智的态度，共同进行反对帝国主义的斗争。总之一句话：共产党要独立从事工人运动，必须在国民党的旗帜下进行。<BR>　　按照拉狄克发言的精神，大会通过了《共产国际的策略》和《东方问题提纲》。会后，共产国际执委会在听取了马林的报告后，又专门就国共两党关系通过了《关于中国共产党和国民党关系问题的决议》。这些决定和指示对于进一步转变中共领袖们对于国民党的态度，推动国共党内合作，显然有着重要意义。但是，无论是马林还是拉狄克，他们在评估中国革命力量时，都有一个基本的态度：贬低共产党而抬高国民党。而且，在关于共产党的首要任务和工作重点问题上，会上的发言和会后的决议显然存在着明显的矛盾：是在革命过程中为了[FS:PAGE]社会革命的目的而去组织无产阶级，还是全力以赴地帮助资产阶级首先实现民族革命？这一个偏见、一个矛盾的存在，对中国共产党人以后的革命产生了很不好的影响。陈独秀正是带着这种不愉快、不明白的复杂感受离开莫斯科，结束此次苏联之行的。<BR>　　会议期间，陈独秀所作的第二件事，就是安排正在法国勤工俭学、生活学习都很艰难的一批青年共产党人来莫斯科东方大学学习。<BR>　　还是在第一次世界大战结束后，国内一批有志青年来到法国勤工俭学，探询革命真谛。这批青年中，既有来自全国各省的青年学生赵世炎、蔡和森、周恩来、王若飞和邓小平等，更有陈独秀的两个儿子陈延年、陈乔年。他们在十分艰难的条件下边工作边学习，组建了中国共产党旅法党组织，潜心研究马克思主义和发起爱国运动，有力地支援了国内的建党工作和革命活动。<BR>　　陈独秀对于进步青年一向十分关怀，认为青年是革命的希望，国家的未来。对于自己的两个儿子，他从来都是严格要求，鼓励他们自闯前途。早在新文化运动发起之时，延年和乔年从家乡安庆来到上海，小小年纪就被迫背井离乡，进入工厂自谋生计。他俩食则粗饼，饮则自来水，与工人同作同息。友人埋怨陈独秀心肠太狠，他则不为所动，处之泰然。延年和乔年离开祖国3年多，思想进步很快，在留法学生中很受尊重，不仅双双加入了共产党，而且还逐渐成为革命骨干和领导人才。所有这些，陈独秀都了然于胸。此次率领中共中央代表团来到莫斯科开会期间，陈独秀接见了从法国来此的青年学生萧三，得知在法国的同志学习和生活的困难都很大，在和苏联有关方面交涉之后，便写信给留法学生的负责人赵世炎等，提出让留法的同志分批来莫斯科，进入东方大学学习。赵世炎等接到陈独秀的信以后，进行了认真的研究，确定派赵世炎、陈延年、陈乔年、王若飞等12人第一批来苏联学习，从而较好地解决了留法学生的学习和生活问题，为中国革命培养了一批宝贵的优秀人才。<BR>　　共产国际“四大”在完成了预定的任务后，于1922年12月5日闭幕。大会闭幕后，陈独秀与瞿秋白一起回国，于1923年1月10日抵达北京，2月20日回到上海中共中央所在地。短暂的苏联之行遂告结束。但不可否认的是：陈独秀原有的困惑并没有解除，反又增加了新的困惑。在国民党内部实行党内合作方针之下的中国共产党人，究竟应该如何从容应对即将到来的复杂局势呢？</P>\r\n<P>　　<STRONG>会后：倾心服膺共产国际<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 沉痛总结失败教训</STRONG></P>\r\n<P>　　虽然自己的思想问题没有得到解决，党的政策策略也没有正式确定，但现实政治中的国共合作统一战线必须尽快建立，这是莫斯科的拉狄克与来华的马林的共识。国共合作也符合共产党的利益。陈独秀边观察边思考，虽然也曾提出过一些正确主张，但并不能得到贯彻实施，因而无论在言论上还是在行动中，都只能认真执行共产国际及其在华代表的意图和指示。直到大革命失败甚至被开除党籍以后，陈独秀还连称自己“认识不彻底，主张不坚决，动摇不定”，悔恨不已。<BR>　　早在共产国际“四大”期间，他就草拟了一篇题为《中国共产党对于当前实际问题之计划》的书面报告，阐明中国目前形势和中国共产党的策略。其基本精神是：国民党是中国唯一革命的民主派，共产党需要和他们合作；在合作过程中不仅要防止他们的妥协，更要“保持我们完全的独立性”。显然，此时陈独秀的认识与共产国际“四大”的精神是吻合的。陈独秀态度转变得如此之快，除了对于共产国际指示的组织服从因素外，自己理论不够成熟恐怕才是决定的因素。<BR>　　陈独秀刚刚回到国内，共产国际执委会给中共中央的《关于中国共产党与国民党关系的决议》随后到达。决议全面表述了共产国际对于中国国共合作问题的观点，决议开宗明义地指出：“中国唯一重大的民族革命集团是国民党，它既依靠自由资产阶级民主派和小资产阶级，又依靠知识分子和工人。”“中国的中心任务是反对帝国主义者及其在中国的封建代理人的民族革命。”尽管决议再度强调了共产党人要抓紧组织和教育工人群众，建立工会，以便为建立强大的群众性的共产党准备基础的要求，但是又特别提醒中共中央说：“中国工人阶级尚未完全形成为独立的社会力量”，因此，共产党需要与国民党合作，共产党员应该留在国民党内，以便“对国民党施加影响，以期将他和苏维埃俄国的力量联合起来，共同进行反对欧美和日本帝国主义的斗争。”<BR>　　不仅如此，为统一领导中国、日本和朝鲜的革命运动，1923年1月10日，共产国际决定在海参崴设立共产国际远东局，任命马林为共产国际东方部海参崴局第三号人物，从而在组织上确认了马林对于中国情况的权威地位和对于中国革命的领导作用。<BR>　　几乎与此同时，苏俄政府的特使越飞也在中国南方与孙中山进行了多次紧张的谈判，联合发表了著名的《孙文越飞宣言》，所持观点与前述共产国际决议完全相同：支持国民党领导中国革命，共产党人应该通过国民党开展一切工作。<BR>　　显然，在共产国际第四次代表大会之后，共产国际对于中国革命的政策已经愈来愈清楚地昭示了这样的逻辑：帮助中共是为了国共党内合作，党内合作是为了支持和改造国民党，支持和改造国民党是为了壮大国民党的力量，壮大国民党的力量是为了反对帝国主义，反对帝国主义是为了牵制和削弱帝国主义特别是日本的力量，最终还是为了维护苏联的国家安全特别是远东地区的安全。从此，国共合作服从并服务于孙苏联盟，孙苏联盟逐渐代替了国共合作，单纯的苏联国家利益已经代替了列宁一贯倡导的国际主义精神。<BR>　　因此，无论在国共合作建立的过程中，还是在国民革命期间，陈独秀都要从孙苏联盟的大局出发，小心谨慎地处理好自己的意见与共产国际代表意见之间的矛盾，实则中国革命与苏联利益之间的关系。为此，陈独秀主要做了以下几项工作：<BR>　　一是按照共产国际意图发表多篇文章推动国共合作建立。在整个1923年间，他先后发表数篇重要文章，虽然也对国民党的一些政策进行了批评，但总体上还是论述了诸如资产阶级是革命的领导阶级、国民革命的前途是资本主义、共产党在国民革命中帮助国民党、社会主义革命只能等到国民革命胜利之后才能进行等后来被称为“二次革命论”的观点，这些文章既是为了消除一些国民党党员对共产党加入国民党的抵触和反对，也是为了推动心存疑虑的共产党员和共青团员转变态度参加国民党。总之，就是为了推动党内合作的尽快形成。<BR>　　二是在国民革命统一战线内部斗争中数次服从共产国际意见。在三年半的时间内，陈独秀先后多次要求退出国民党，结果都因共产国际代表的反对而作罢：第一次是戴季陶主义出台，他建议“应该即时准备退出国民党而独立”，遭到国际代表和中央其他领袖的反对；第二次是中山舰事件发生，他又建议由党内合作改为党外联盟，被维经斯基和中央多数意见否决；第三次是蒋介石叛变革命，陈独秀在中央政治局会议上提出要么放弃领导权，要么和国民党决裂，但遇到的是大家的一片沉默。在马日事变发生至汪精卫叛变革命，他又先后两次提议中共退出国民党，但又被鲍罗廷以国际纪律以及中央多数意见拖延下去，直至国民革命最终失败。关于大革命时期陈独秀三次要求退出国民党的问题，笔者将有专文论及。<BR>　　当然不能说，在这些问题上陈独秀的意见都是完全正确的。但以上大量事实至少可以十分清楚地说明这样一个不争的事实：在共产国际“四大”召开期间和闭幕以后，陈独秀倾心服膺共产国际的指示，完全尊重了共产国际及其在华代表的意见。<BR>　　值得注意的是，在“八七会议”召开、陈独秀离开中央主要领导岗位以后，共产国际和中共中央曾经建议陈独秀前往苏联，参加对中国问题的讨论，并出席将在莫斯科召开的中共六大，也就是说，在出席共产国际第四次代表大会之后的五年之后，陈独秀又将有机会前往苏联。不知是与共产国际积怨太深，还是已经另有所思、另有所图，总之，他坚决地拒绝了。陈独秀经过两年的观察和思考，特别是在移居上海，接触了留苏归国学生带回的苏共党内反对派托洛茨基有关中国大革命方针的言论之后，陈独秀似乎茅塞顿开，恍然大悟，他了解到苏共党内指导中国革命方针的分歧和矛盾，感到中共自共产国际“四大”以来所执行的方针和政策的错误，在感情上和思想上将托洛茨基引为同路，这为他最终被开除党籍埋下了伏笔。<BR>　　鲁迅先生曾经将陈独秀比做一间门上大书“内有武器，来者小心”的火药库，此言果然不虚。陈独秀亦自称从来不说不痛不痒、无关紧要的话，只愿说极正确和极错误的话。用政治家的标准来要求，就是缺少韬略。<BR>　　真正激化他与共产国际、中共中央矛盾的，还是1929年中东路事件发生后陈独秀给中央写的三封信。他在信中历数中央宣传口号和实际政策的错误，建议作出修改。作为党员给党的中央写信，当然是无可非议的，但问题关键并不在此，还是在于他坚持要求中央将他的来信在党的报刊上公开发表，以期引起党内的讨论。在共产国际的支持下，中央综合陈独秀的言论和行动，于1929年11月作出了开除陈独秀党籍的决定。不过，这已是后话。<BR>　　此后，共产国际通过中共中央，再次劝说陈独秀前往苏联，讨论中国革命问题并参加共产国际的工作，他还是选择了继续留在国内。其实，在离开中央领导岗位后，被调往苏联，这在当时是十分常见的安排，但陈独秀做不到。他在认真反思之后写下了《告全党同志书》等材料，不仅公开表达了从共产国际“四大”以来他与共产国际的意见分歧，也为我们留下了十分宝贵的历史材料。这些材料不仅能使我们获得研究大革命历史的第一手资料，而且能使我们对那个时代陈独秀的心路历程了然于胸。<BR>　　陈独秀出席共产国际第四次代表大会的行程是短暂的，但是，无论是就中国革命来说，还是对陈独秀本人而言，此次苏联之行所产生的影响都是深远的。<BR>（责任编辑　庄建平）</P>","title":"陈独秀对共产国际由分歧到屈从","time":1208016639000}