{"id":950,"content":"<P align=center><IMG style=\"WIDTH: 294px; HEIGHT: 421px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051810485992649.jpg\" width=28 border=0><BR><FONT face=黑体>孙中山</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 298px; HEIGHT: 466px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051810485984363.jpg\" width=28 border=0><BR><FONT face=黑体>民国初年夏季女装</FONT></P>\r\n<P>　　辛亥革命推翻了在中国统治了270多年的清王朝封建专制统治，结束了在中国延续了2000多年的封建帝制。同时，辛亥革命也推翻了在中国几千年以来的以等级标志为核心的服饰体系。就这一方面而言，“辛亥革命划时代性的最明确的在服饰上反映出来”。<BR>　　服饰是人类文化的一个重要方面，中国服饰则是中国文化的重要组成部分。《左传》定公十年疏里曾记：“中国有礼仪之大，故称夏；有服章之美，故称华。”华夏作为礼义之邦，服饰之功可谓大矣。它不仅具有御寒护体之效，且有着事关“王者改制，必易服色”，以及“易人心、成风俗”的政治作用。《周易·系辞》载：“黄帝、尧、舜垂衣裳而天下治”，即反映了这一方面情况。《后汉书·舆服法》也载：“夫礼服之兴，所以报功章德、尊仁尚贤，故礼尊尊贵贵，不得相，所以为礼也。非其人不得服其服，所以顺礼也。顺则上下有序，德薄者退，德盛者缛，故圣人处于天子之位、服玉藻邃延，……所以副其德、章其功也。”<BR>　　中国传统服饰自周秦以来的核心是以朝廷冕服为主体的等级标志和文化象征。纵观中国近现代直至当代的服饰改革历史，至少可分为三个阶段，即自晚清至1949年为第一段，1949年至1978年为第二段，1978年至现在为第三段。而在晚清至民国这一时期里，如同在政治领域、军事领域一样，在近代服饰从传统走向近现代演化的浪潮中，孙中山先生不但是革命的先行者，而且也是近代服饰改革的倡导者和身体力行者，他把变革服饰同推翻清王朝专制统治紧密联系，率先着西服，此后又亲自设计创造了中山装。历史证明：孙中山不仅是忠诚的革命先驱者，同时也是一位倡新风、除陋习、主张移风易俗和服饰改革的新文化倡导者。</P>\r\n<P><STRONG>孙中山早期服饰改革的思想与实践</STRONG><BR>　　<BR>　　我国自秦汉以来直至宋明前，男子束发于顶，身着宽袖袍服，虽色彩、服制代有变异，但其基本特色和实质则是代代相沿。清军入关后，强令男子剃发、蓄辫，统一着马褂、长袍，尤其是辫子，成了民族压迫的标志，被人贻笑为“豚尾”、“半边和尚”。<BR>　　在中国近代自鸦片战争以后直至辛亥革命前有不少志士仁人不同程度地呼吁“王朝改制，必易服色”，其中如太平天国洪秀全等人则只是针对清王朝服饰而提出恢复汉服即传统服饰的主张，因此，太平天国的服饰改革就其本质意义而言并不具有近代意义的革命性的根本变革。戊戌维新时期，康有为、宋恕等人明确提出：“非易其礼服，不能易人心风俗，新政亦不能成”，企图对周秦以来的中国传统的服饰以朝廷冕服为体的等级标志进行改革，他们甚至将此与政治改革联系起来，提出：“三始之前，尚有一始，则曰：欲更官制、设议院、改试令必自易西服始。”因此，可以说，康有为等资产阶级维新人物虽已认识到服饰改革的重要和必要，但由于变法的很快失败而未能作进一步的阐述和改革实践。<BR>　　孙中山通过其革命的实践和对世界潮流的考察，对服饰改革的重要性和必要性的认识要比康有为等维新派深刻、强烈而又系统，而在服饰的实践中的表现则更加大胆、热情而坚定。<BR>　　在孙中山看来，清朝的辫子和服饰是清王朝专制统治的象征，改革服饰既是反清斗争的政治需要，也是进行民族和文化革新的需要，服饰改革既是社会变革，同时也是政治革命。早在1894年，孙中山在檀香山建立中国近代史上第一个革命小团体──兴中会之际，他在《兴中会宣言》里就已明确指出：“中国软弱非一日矣！……近之辱国丧师、剪藩压境，堂堂华夏不齿于邻邦，文物冠裳，被轻于异族。”这里的“冠裳”，就是指的中国服饰文化。在他看来，冠裳的落后，就是中华民族及其文化的落后，冠裳的被轻视，实质上就是中华民族与中国的被轻视。要改变这种状况，就必须革命，从而将冠裳改革与政治变革紧密联系在一起。<BR>　　1895年孙中山等人发动的第一次广州起义失败后，孙中山与陈少白等人被迫逃亡日本的横滨，并在横滨“剪辫、易西服”，显示了同清王朝的决裂，也表明了变革服饰的决心。<BR>　　此后，孙中山拟赴美进行革命活动，但美国政府已下禁令，不准华人入境。美国领事劝告孙中山不宜冒险前去。此时孙中山已换上西服，并说自己是檀香山出生，便获得了护照。据梅斌所著《孙中山在美国芝加哥》一书载：“他天天出去都是穿西装，打领带，我们华侨当中有些是着唐装的。”<BR>　　1904年8月，孙中山在《支那问题真解决》一文中揭露满贵族的民族压迫政策时指出：“满洲人强欲压制，遂不得不为种种残忍之政策：鞭笞丁壮，及于老弱；火其居、夺其产；逼之从其服制。由剃发令之下，总其所杀戮以亿计。”因此，在一定程度上可以说孙中山的服饰改革思想是与反清革命紧密联系在一起的。<BR>　　1911年12月27日，孙中山在会见各省代表会议代表和商谈组织临时政府问题时明确指出：“从前改换朝代，必改正朔、易服色。现在推倒专制政体、改建共和，与从前换朝代不同，必须学习西洋，与世界文明各国从同。”明确表明了其学习西方改革服饰的决心，从而形成了孙中山早期改革服饰思想和实践的基本特色。</P>\r\n<P><STRONG>民国建立后孙中山的服饰改革思想与实践</STRONG></P>\r\n<P>　　1912年元旦，孙中山宣誓就任中华民国临时大总统后，3月5日其在《命内务部晓示人民一律剪辫令》中说：“满虏窃国，易[吾]冠裳，强行编发之制，悉从腥膻之俗……今者满廷已覆，民国成功，凡我同胞，允宜涤旧染之行，作新国之民，……以除虏俗而壮观瞻。”<BR>　　同年4月1日，孙中山在武汉与牟鸿勋、李四光等人的谈话中指出八大政纲，曰：“一搜罗人才；二建设议院；三订办选举；四绘制服图；五研究官制；六改编军队；七厘定饷章；八振兴利源。”其中“绘制服图”，变革服饰就是孙中山在民国肇建之始视为最重要的八大政治纲领之一。<BR>　　孙中山在临时大总统解职时曾向参议院的议员们建议：“凡政治、法律、风俗、民智种种之事业，均须改良进步，始能与世界各国竞争。”其中改革服制、剪辫、放足、改称呼等都是孙中山主张的改革内容。<BR>　　应当注意的是：民国初年，由于帝制倾覆，共和告成，这对中国人民来说，无疑是一种政治思想的解放。因此，改革不适应民主制度的社会习俗，亦随之而蔚然兴起，“‘改良’二字成为当时人的口头禅”，整个社会处于剧烈的变革之中，出现了许多千变万化、光怪陆离的景色，所谓“共和政体成，专制政体灭；中华民国成，清朝灭；总统成，皇帝灭；新内阁成，旧内阁更；新官制成，旧官制灭；新教育兴，旧教育灭；枪炮兴，弓矢灭；新礼服兴，翎顶礼服灭；剪发兴，辫子灭；爱国帽兴，瓜皮帽灭”等；就服饰而言，更是层出不穷，“西装、东装、汉装、满装，应有尽有，庞杂至不可名状”，各色各样，各式各装，“洋洋洒洒，陆离光怪，如入五都之市，令人目不暇给”。<BR>　　而在这中间尤其应注意的是：由于“革命巨子，多半由海外归来，革冠革履、呢服羽衣，已成惯常，喜用外货，亦不足怪。无如政界中人，互相效法，以为非此不能侧身新人物之列。”“官绅宦室，器必洋式，食必西餐。无论矣，其少有优裕者亦必备洋服数袭，以示维新。”城市乡镇“人士趋改洋服洋帽，其为数不知凡已”。其中如：武昌起义不久“汉口……多穿洋式衣服”，甚至连东北奉天（今沈阳）“都市少年喜署西装”，形成了相当多的城市乡镇“男子不可少的东西：西装、大衣、西帽，革履、手杖，外加花球一个”。<BR>　　各地西装盛行，使西装及衣料买卖大为兴隆，沿海一带“绸缎铺估衣店闭门贴招，盘外国细呢，西式新衣，列肄相望，无论何店，皆高悬西式帽”。同时，由于西装盛行，使得西装衣料供不应求，不得不大量进口。武昌起义后，“武昌各地，因改西装衣履冠服输出金钱已逾二千万。又据载海关调查：津埠春季进口之洋服洋帽二项，已达一百五十万两，一埠如是，上海各处可知。”&nbsp; <BR>　　为此，中华国货维持会在1912年致电临时大总统孙中山：“各省光复，服制自应议改，惟绸货滞销，工商交困，军衣已颁呢制，其礼服礼冠请定国货，便帽常服听民自由，以准商业而杜漏卮。”由此可见，当时推行用国货来改革服饰不仅有政治意义，而且还有着支持民族工商业发展的经济意义。<BR>　　与此同时，由于民国肇建，外事活动日多，从中央政府到地方均无统一礼服，不少地方及商会均致书电政府希望统一礼服，如上海商会王君即上书沪军都统，“中央政府成立而冠服尚无定制，现担任行政职务者，与外宾交接仅服旧时便章殊不庄重，拟请转陈大总统早日宣布：凡须于外宾晋接者之冠服期于中外一律，以表大同。如遇庆贺典礼或不须晋接外宾者仍用绸缎冠服，亦须规定制度，庶昭郑重，至于平时服式可悉随其便，此系保全国货起见。”<BR>　　正是在这一基础上，孙中山于1912年2月4日在《复中华国货维持会函》一文中正式阐述了他的服饰改革思想。他说：“礼服在所必更，常服听民自便，此为一定办法，无可疑虑。但人民屈服于专制淫威之下，疾首痛心，故乘此时机，欲尽去其旧染之污习。去辫之后，亟于易服又急切不能得一适当之服式以需应之，于是争购呢绒，竞从西制，致使外货畅销，内货阻滞，极其流弊，诚有如来书所云者。惟是政府新立，庶政待兴，益以戎马倥偬，日夕皇皇，力求未能兼顾及此，而礼服又实与国体悠关，未便轻率从事。且既以现时西式服装而言之，鄙意以为尚有未尽合者。贵会研求有素，谅有心得，究应如何创作，抑或博采西制，加以改良，即由贵会切实推求，拟定图式，详加说明，以备采择。此等衣式，其要点在适于卫生，便于动作，宜于经济，壮于观瞻。同时又须丝业、衣业各界力求改良，庶衣料仍不出国内产品，实有厚望矣。”<BR>　　在这篇公函里，孙中山比较系统地阐述了他的服饰改革思想。至少有这样三层含义：首先，民国服饰必须改革旧服饰，清王朝那种象征着封建等级和民族压迫的衣冠饰物必须变更，这是“去旧染之污习”的需要。其次，民国的服饰也不能完全从西制，因为西装“尚有未尽合者”，宜“博采西制，加以改良”，指出了民国服饰的改革方向。再次，民国的服饰衣料应“宜于经济”，且为国内生产；式样应“适于卫生、便于动作”、“壮于观瞻”，从而为设计符合中国国情的礼服[FS:PAGE]提出了明确要求。<BR>　　民国元年元月五日，孙中山以大总统令颁定军士服装，“军衣军帽，无论阶级，一律黄色，惟肩领章及袖口，则照阶级分为五色”，军队中的将校主要靠肩章上的金星来区分，体现了民国军服的近代化思想。<BR>　　与此同时，民国元年《民国约法》三十条规定：公布服制。男子常礼服有两种：一种是西装式，一种是褂袍式，中西并存，作为一种过渡形式，这里的服制体现孙中山的服饰改革思想，反映了中国服饰从传统向近代演化的特有的历史过程。</P>\r\n<P><STRONG>孙中山改革服饰思想与实践的突出贡献——创造中山装</STRONG></P>\r\n<P>　　在中国服饰从传统向近代演化的过程中，孙中山等人的突出贡献是创造了至今还具有强大生命力的中山装。<BR>　　中山装源于日本学生装的改造，兼具中西装特长。孙中山将日本学生装作为民国服饰的原型其用意是明确的。孙中山认为：日本文化是中华传统文化哺育的，日本的学生装就是中国失传的汉装，它和西装不是一回事。<BR>　　早在1905年8月13日，孙中山在东京中国留学生欢迎大会的演说中即指出：“如日本衣食住的文明乃由中国输入者，我中国已改从满制则是我中国的文明已失之日本了。”<BR>　　同时，由于日本学生装简单朴素，方便、大方，符合孙中山服饰改革思想的原则“适于卫生、便于动作，宜于经济、壮于观瞻”，因此，孙中山将日本学生装的领子和口袋加以改造，改成单立领，前身门襟九扣子，左右上下四个明袋，袋上面有“胖裥”（即袋褶向外露），后身有背带缝，中腰处有一腰带，形成最早的中山装。孙中山带头穿着以后，很快在男学生中时兴起来，并逐步推广。此后又不断有所改革，后背除掉了腰带，领子改为立翻领，前身门襟改为五个扣子，四个明袋改为志气袋（即吊口袋）。以后小袋又改成平贴袋，袋盖上面都有明的扣眼，袖与衣身分裁，袖端各有钮扣三粒，成为今天的中山装式样。<BR>　　中山装的造型有明显的中国特色，首先它的四个明袋上下左右对称，颇具对称均衡之感，符合中国人的审美观点；其次，它的四个衣袋上又加上软盖，且有钮扣，既美观又安全，可防袋内物品遗失；再次，它的狭领窄而低，穿时用钮扣绾紧，不必用领带、领结等作为装饰。总之，它的造型，有西装大方、干练，但又多了中山装的内向、持重。在一定程度上甚至可以说，它比西装更简便，穿着它给人一种庄重和精神的感觉。同时，由于中山装用料可以是高级面料，也可以为一般面料，具有普遍的适用性；加上它既可为礼服，也可作常服，具有相当的通变性和灵活性。夏时，它可作单衣，也可为春秋衣，冬时还可作罩衣，四季皆宜，能在外在的变化中保持不变的恒常性，很受群众欢迎。<BR>　　当时的人甚至还将中山装解说为含有象征意义，如学校教育学生时则说：“四个口袋表示‘国之四维’，前襟五个钮扣表示‘五权宪法’，袖口三个扣子表示‘三民主义’”等。<BR>　　孙中山还参照西裤式样，设计了中山装裤子的前面开缝，一律用暗扣，左右两翼各置一大暗袋。右前部分设一小暗袋，俗称表袋，也可藏用小物品。此外，裤袋的腰部打褶，裤管翻脚，也异于其他服装，成为中山装的特色之一。<BR>　　孙中山不但亲自设计了中山装，同时还在各种场合亲自穿着，大力提倡，普遍推广，举国崇尚。有人曾专门统计，1913年以后，孙中山在各种场合是穿中山装多，穿西装少。由于孙中山亲自提倡，中山装得以普遍推广，成为举国崇尚的一种服饰。1929年民国政府颁定的新服制，便将中山装作为礼服正式规定下来。<BR>　　综上所述，我们认为：辛亥革命不但推翻了统治中国270多年的清朝专制统治，结束了在中国延续了2000多年的封建帝制；同时辛亥革命也推翻了在中国几千年以来的以等级标志为核心的服饰体系，是中国服饰从传统向近代演化的重要历史过程，在这中间孙中山为代表的资产阶级革命派起了突出作用，而孙中山的服饰改革的思想与实践则是其中典型代表。<BR>（责任编辑　江之洲）</P>","title":"孙中山的服饰改革思想与实践","time":1208016747000}