{"id":972,"content":"　　1865年11月，担任中国海关总税务司的英国人赫德，向清政府“总理各国事务衙门”（掌管外交、通商事务，下简称总理衙门）呈送《局外旁观论》一文。文中，赫德希望清政府改革弊制，实行新政。转年2月，英国驻华公使馆参赞威妥玛又托公使阿礼国上呈总理衙门《新议略论》，提出了与赫德呈文类似的要求。威妥玛还用威胁的口吻说：中国若不变革，借取新法，完全可能受到各强富之国的干预乃至制裁。赫德和威妥玛的呈文令清政府胆战心惊。按照1858年中国与英、法、美、俄签订的《天津条约》，1867年为修约之年。此时的清政府对于十年前英法借口修约发动第二次鸦片战争还心有余悸，遂将二文转发江南督抚，要求他们认真筹划应有之策。总理衙门内的办事大臣认为，“近来中国之虚实，外国无不洞悉；外国之情伪，中国则一概茫然。其中隔阂之由，总因彼有使来，我无使往。以致遇有该使倔强任性，不合情理之事，仅能正言折服。而不能向其本国一加诘责，默为转移。”总理衙门于是暗中酝酿遣使出洋，但统领总理衙门的恭亲王奕发现：偌大一个大清国，上上下下竟无一人能胜此重任，于是他将目光放在即将卸任的美国驻华公使蒲安臣的身上。<br />\r\n　　蒲安臣生于1820年，是美国著名的律师、政治家和外交家，也是著名的废奴主义者。1856年6月2日发表的著名演说《马萨诸塞州的抗辩》，后来成为美国解放黑奴运动的重要文献。1860年，蒲安臣全力协助林肯竞选总统，结果丢了自己的议员席位。为感谢助选之功，林肯于当选为总统的第二年，任命他为美国驻奥地利公使。但奥地利政府以蒲安臣曾经发表过支持匈牙利革命领袖的演说为名，宣布其不受欢迎。于是，林肯重新任命蒲安臣为驻华公使。1862年7月20日，蒲安臣作为清政府接纳的第一批外国公使之一入驻北京。蒲安臣来华之时，风雨飘摇中的清政府先后遭遇太平天国运动和第二次鸦片战争两次打击，内外形势岌岌可危。1862年，美国国务卿西华德提出对华“合作政策”，其要点是：对于一切重大问题协商合作，不占用租界，不用任何方法干涉中国政府对他自己的人民的管辖，也不威胁中华帝国的领土完整。在这个政策的支持下，清政府度过了19世纪60年代的政治危机，自然对这个政策的执行者蒲安臣心存感激和信任。1867年11月，蒲安臣任期届满，他向奕辞行时表示，今后（中国）遇有与各国不平之事，必十分出力。1867年11月27日，奕正式向清政府上奏：请旨钦派蒲安臣权充办理中外交涉事务大臣。为在列强之间协调平衡，清廷又请英国驻华使馆官员柏卓安和担任过中国海关官员的法国人德善为左右“协理”，充当蒲安臣的副手。另派记名海关道志刚、礼部郎中孙家谷会同蒲安臣办理中外交涉事务。总理衙门特别强调：中国此行所派之员，均系钦差。1868年2月25日，蒲安臣使团自上海虹口港乘坐“格斯达哥里”号轮船起航。<br />\r\n　　蒲安臣深知此行难度之大。因此，他将此行的第一站选定在他最有把握的美国。蒲安臣使团抵达了旧金山，加利福尼亚州州长在欢迎宴会上称赞他的同胞蒲安臣是“最年轻的一个政府（美国）的儿子和最古老的一个政府（中国）的代表”。蒲安臣在致词时也兴奋地说：他的出使意味着中国已经步入和平与进步的途径。1868年6月2日，蒲安臣一行取道巴拿马抵达华盛顿。次日，使团成员拜访了美国国务卿西华德；6月6日，拜望了美国总统约翰逊。在纽约，蒲安臣竟以中国代言人的身份向美国公众宣称：“中国愿与你们通商，向你们购买货物，卖东西给你们。”“她欢迎你们的商人和传教士，让他们把光亮的十字架，插到中国的每一个山巅和溪谷。”<br />\r\n　　蒲安臣发表这些演说，根本就没得到过清政府的授权。这些演说令清政府目瞪口呆，立即对外宣布：不承认这些演说。在此后的一个多月中，中国使团遍游美利坚。到7月下旬才回到华盛顿，由蒲安臣与西华德在密室中商谈《天津条约》的续增问题。由于西华德与蒲安臣均系对华“合作”的决定性人物，两人在对华政策上的默契不言自明。志刚、孙家谷等中国官员则乐于将此重任推给蒲安臣，自己忙于各种交际应酬。7月28日，蒲安臣与西华德签订了《中美续增条约》，史称《蒲安臣条约》。条约规定：“大清国与大美国切念人民互相来往，或游历，或贸易，或久居，得以自由，方有利益。”从字面上看，这的确是近代中国所签署的最平等条约。清廷上下对美国在条约中声明不干涉中国内政这一点倍加赞赏。美国则通过这一条约将骗招华工合法化，解决了内战后和修建太平洋铁路劳动力紧缺的问题。因此，也有人将此条约戏称为“廉价劳动力条约”。<br />\r\n　　9月19日，蒲安臣使团抵达伦敦。10月20日，蒲安臣一行在温莎宫受到了维多利亚女王的接见。12月26日，英国新任外交大臣克拉兰敦会见了蒲安臣等人。会谈中，蒲安臣向英国政府提出“合作政策”问题。克拉兰敦也宣布英国政府愿意同中国政府“以和济事”，但两天后，克拉兰敦照会蒲安臣，表明与中国修约的主动权应当在英国。照会中，英国政府还阐述了他们今后对华政策的走向：“（英国）不实施与中国的独立和安全相矛盾的一种不友好的压迫；英王陛下政府宁愿同中国的中央政府直接接触，不愿同各地方官吏交涉。”英国人提出的交换条件是：中国应当忠实遵守各种条约义务，英国保留使用武力“以便保护生命财产受到迫切的危害”。对于这样一份以保护者自居，充满威胁口吻，并以使用武力为保留条件的照会，蒲安臣竟于三天后复信表示完全赞同。<br />\r\n　　1869年1月2日，蒲安臣到达战争阴影笼罩下的巴黎。当时英法结盟，在远东政策问题上都惟英国马首是瞻。况且当时普鲁士大兵压境，普法战争一触即发。法国政府也不想在中国问题上过多纠缠。1月5日，法国外交部长拉发特致函英国政府，表明法国政府和英国政府立场一致。1月21日，法国皇帝拿破仑三世接见了蒲安臣。蒲安臣一行在巴黎前后呆了半年多，虽然受到了很好的接待，但他没有取得像在华盛顿那样的条约，或者像在英国那样的自制性的照会。1869年9月21日，蒲安臣使团前往瑞典、丹麦、荷兰和德意志联邦等国。由于这些国家并无修约交涉的任务，代表团过得十分轻松。<br />\r\n　　1870年2月1日，蒲安臣一行自普鲁士前往沙俄。此时，正值沙俄大肆侵略中国西北和黑龙江流域，中俄关系十分紧张。由于沙俄与美国没什么矛盾，因此沙皇亚历山大二世看在美国的面子上，于2月16日在圣彼得堡接见了蒲安臣一行。本来，蒲安臣是代表中国与沙俄进行交涉，亚历山大二世却在会谈中大谈俄美关系，令蒲安臣十分尴尬。此时的蒲安臣心情惆怅万分，他深知中俄之间矛盾重重，加之他一路鞍马劳顿，体质下降，无法抵抗俄罗斯的严寒，于会见次日病倒，被诊断为急性肺炎。在病中，蒲安臣仍然每日看报，尤其注重俄国时局发展，惟恐“办法稍差，失颜于中国；措词不当，又将贻笑于俄人。乃日夜焦思，致病势有加无减。”一周后，蒲安臣在圣彼得堡去世。<br />\r\n　　根据志刚的叙述，蒲安臣在出使过程中颇为卖力：“查蒲使为人明白豪爽，办事公平，而心志未免过高，不肯俯而就人。一遇阻碍，即抑郁愁闷而不可解；兼有水陆奔驰，不无劳瘁。受病已深，遂致捐躯于异国。”志刚等在蒲安臣病逝后当即给其妻治丧银六千两；清政府为酬其担任驻华公使时“和衷商办”及出使期“为国家效力”，而“加恩赏给一品衔，并赏银一万两”。蒲安臣虽是个美国人，但在中国当时外交人才极缺的情况下，代表中国政府第一次促进中国与外国官方交往，对于发展中国与美国的关系作出了贡献。<br />\r\n（责任编辑　刘家驹）","title":"大清国第一任出洋钦差是美国人","time":1208019097000}