{"id":973,"content":"<br />\r\n　　1757年，英国东印度公司的一支英国远征军击败了印度莫卧儿王国副王率领的印度军队后，最终控制了印度次大陆。<br />\r\n　　进入19世纪后，这种情况悄然发生了变化。1814年，英国殖民者趁廓尔喀和哲孟雄两国纷争之机，出兵帮助哲孟雄，廓尔喀奋起反击，将英印军队驱出国境。次年，英印军队再次大举进攻，廓尔喀向宗主国清王朝求救，清驻藏大臣不但不出兵相救，反而斥责廓尔喀。面对侵略者的大军，廓尔喀当局走投无路，只好向英国殖民者求和。<br />\r\n　　1840年，英帝国主义趁满清王朝日益衰落之机，发动了第一次鸦片战争，也加快了对西藏的吞并行动。<br />\r\n　　1888年，英印卵翼下的哲孟雄与西藏地方政府发生冲突，西藏军队进入哲孟雄。英印殖民当局以此为由，派出了一支用现代化枪炮武装起来的军队侵入哲孟雄。清政府软弱无能，不但不斥责英印殖民者的侵略行径，反而要求西藏军队撤出哲孟雄。西藏地方政府在清驻藏大臣文硕的支持下，决定抗击英军。清政府下令将文硕撤职。但西藏地方政府仍不顾清政府反对，与英军展开了激战。但由于武器装备过于落后，藏军遭到失败。西藏地方政府紧急从全藏调集了上万军队和民兵，赶到前线。当藏军路过拉萨时，年仅12岁的十三世达赖喇嘛亲自为每一位战士摸头祝福，同时，还在布达拉宫召集喇嘛念经，诅咒英军失败。这年6月，3000名藏军向英军反攻，再次遭到失败。10月，万余藏军再次向英军反攻，手持大刀、长矛的藏军遭到英军开花大炮的猛轰，死伤惨重，被迫退回西藏，得胜后的英军囚禁了哲孟雄国王，并攻入西藏，迫使西藏地方政府签订降约，自此割占了哲孟雄，用刺刀、大炮打开了西藏大门。<br />\r\n　　中国近代史上有名的第一次抗英战争就这样陷于失败，西藏门户洞开。<br />\r\n　　公元1903年12月12日，西藏喜马拉雅山南麓哲孟雄与西藏交界处，一支由4门大炮和马克沁机枪武装起的1000多名英印侵略大军，在1万名后勤人员的支持下，悍然越过边界，翻越喜马拉雅山，侵入了中国西藏。<br />\r\n　　率领这支侵略军的是臭名昭著的英印“西藏问题专家”荣赫鹏和英印军司令麦克唐纳准将。英印侵略军越境后，首先占领了西藏边境重镇亚东。6天后，侵略军又占领了空无一人的西藏南部重镇——帕里宗（县）。<br />\r\n　　英印侵略军大举入藏的消息，立即震动了全西藏和清王朝。腐朽的清政府命令清驻藏大臣有泰，要有泰“请求”英印侵略军返回亚东，然后派员与英方谈判。英印侵略军对清政府的要求置之不理，荣赫鹏和麦克唐纳继续率军向西藏腹地挺进。<br />\r\n　　与清政府的态度相反，西藏地方政府和十三世达赖喇嘛却立即在前后藏广发文告，动员全藏军民拿起武器，保卫家园。西藏军民在西藏地方政府的组织下纷纷从全藏各地向西藏南部集结。<br />\r\n　　1904年3月，藏军拉萨代本（营长）来丁率藏军1500多人赶到了离吐纳10里的古鲁。3月31日，英印侵略军向前进攻，与藏军发生冲突。双方展开激战，英印侵略军用马克沁重机枪向藏军疯狂扫射，仅有大刀、长矛和少量火绳枪的藏军根本无还手之力，四下散逃的藏军士兵又遭到英印侵略军大炮的轰击，仅仅4分钟时间，800名藏军就倒在血泊中，拉萨代本来丁也壮烈殉国。<br />\r\n　　英印侵略军得胜后，继续朝100多公里外的西藏古重镇江孜前进。当英印侵略军行至地形险要、距江孜仅30多公里的日雪喀峡谷时，又遭到1000多藏军的堵击。勇敢的藏军凭险设伏，英印侵略军从两侧迂回，与藏军展开激战，英印侵略军凭借优良武器，仅以微小代价就击败藏军，攻占了日雪喀峡谷，打开了通向江孜的通道。<br />\r\n　　4月11日，英印侵略军攻占了江孜古城。此时的江孜，军民已撤一空，英印侵略军得到一座空城。<br />\r\n　　江孜的陷落，立即震动了全藏。<br />\r\n　　由于形势的危急，十三世达赖喇嘛和西藏地方政府再一次紧急动员全藏军民奔赴战场。一时间，藏军和民兵一批批地从前藏、后藏各地赶赴江孜前线。江孜的失陷，不但没有使西藏军民气馁，反而激起军民的斗志。在这民族危亡的关头，西藏军民再一次表现出了空前的爱国热情。<br />\r\n　　4月底，驻守江孜的英印侵略军的侦察兵，在距江孜70多公里的卡罗山口发现了一支庞大的藏军。英印侵略军为求主动，决定先发制人。5月底，荣赫鹏派出了江孜驻军三分之二的兵力前往卡罗山口。藏军在山口前精心设下滚石阵，当英印侵略军先头部队来到这儿时，求胜心切的藏军过早地推下流石，隆隆的滚石从天而降，英印侵略军先头部队大吃一惊，全军急退，方躲过了这一次打击。当英印侵略军主力抵达后，发现集结在山口的是一支人数约有3000人的藏军。英印侵略军见山口耸入云天，地势十分险要，正面强攻极难奏效，于是便派出两支部队从两侧山上迂回到山口的藏军阵地。迂回部队出发后，英印军先从正面发起进攻，藏军顽强抵抗，准确的火力打得英印侵略军抬不起头。与古鲁和日雪喀两战所遇到的藏军相比，这儿的藏军的战斗力令英印侵略军大吃一惊。原来这是一支从后藏赶来的、以骁勇而闻名全藏的康巴民兵。正面进攻失败后，迂回的英印侵略军抵达了藏军阵地两侧，英印侵略军先用开花大炮猛轰藏军阵地，然后三路齐进，藏军在顽强抵抗后终因力量过于悬殊，卡罗山口又落入英印侵略军手中。<br />\r\n　　英印侵略军万没有料到的是，藏军一方面在卡罗山口与英印侵略军激战，一边却派军队抄了江孜英印侵略军的大本营。<br />\r\n　　就在英印侵略军在卡罗山口与藏军激战时，一支800人的藏军于5月5日凌晨进占了空无一人的江孜古城。与此同时，另一支800人的藏军利用夜色掩护，向留守昌洛的英印军发起夜袭。藏军在接近英印军营房时被英哨兵发现，荣赫鹏从睡梦中惊醒过来，慌忙命令英印军抵抗。双方夜战至天明。<br />\r\n　　此时，在卡罗山口的英印军这才发现是上了藏军的大当，于是仓惶从卡罗山口返回江孜。五六千藏军把昌洛围得水泄不通，藏军还专门从拉萨运来了20门土炮和铜炮安放在江孜古城堡上，成天向英印军开枪发炮，给英印军造成了重大伤亡。仅仅两个月时间，英印军死伤达四分之一。随着藏军及民兵源源不断地从拉萨、日喀则赶来，英印军处境日益危急。<br />\r\n　　6月5日，荣赫鹏亲率40名精锐骑兵从昌洛冲出藏军包围圈，返回后方搬运救兵。<br />\r\n　　此时，英帝国印度总督、荣赫鹏的保护人寇松勋爵结束了在印度的五年任期，返回了英国。在6月初的英内阁会议上，他阐述了英远征军战况和西藏的局势，迫使英内阁同意英印军在与中国西藏地方政府谈判失败后，向西藏的政治文化中心、藏传佛教的千年圣地拉萨进军。荣赫鹏得知英内阁决定后欣喜若狂。他和麦克唐纳率2000多名军队和2000多名后勤人员，浩浩荡荡直奔江孜。虽然藏军沿途对英印军援军进行了阻击，但由于英印军援军过于强大，收效不大。6月24日，英印军援军在击退了江孜藏军的最后一次阻击后进入了昌洛，被围的英印军这才得到解救。<br />\r\n　　在长16公里、宽10公里的江孜小平原上，江孜古城堡无疑是最高大、雄伟的建筑物了。古城堡建在高出平原约100米的小石山上，十分陡峭。英印侵略军估计古城堡中至少有5000多名藏军守卫。中午时分，6个连的英印侵略军在麦克唐纳的指挥下，向古城堡西北角的藏军阵地发起进攻。英印侵略军进至藏军阵地前500米时，藏军从阵地上向英印侵略军猛烈开火，古城堡内的藏军也从城堡上向英印侵略军开枪发炮，支援友军还击。在整个下午的进攻中，英印侵略军只攻到藏军阵地前200米时就再也无法前进。黄昏来临，英印侵略军被迫撤回。<br />\r\n　　麦克唐纳对眼前这种局势显然没有多大的办法，但英印侵略军中一些下级军官提出了一个办法，那就是集中重炮，在厚厚的城墙上炸出一个缺口，然后强行爬上城墙，攻入城堡中。<br />\r\n　　英印侵略军炮兵中最大的10磅大炮将炮口对准了城堡东南角的城墙猛轰，不一会儿，城墙上出现了一个大洞，且在炮击下不断扩大。长年生活在喜马拉雅山地区、爬山如飞的尼泊尔籍英印士兵开始向城堡上爬，藏军拼命地从城堡上向英印侵略军射击，甚至用石头向下猛砸，但英印侵略军仍不顾伤亡往上爬，并且一个一个进入到城堡中。英勇的藏军与进入城堡中的英印侵略军展开了空前激烈的拚杀，双方损失都极为惨重。战至后来，随着进入城堡中的英印士兵越来越多，藏军见大势已去，只得四散奔逃。不少藏军从城堡上抛下长长的绳索，在英印侵略军还未进攻的城墙处缒下高高的城墙。江孜古城堡经过这一场惊天动地的激战后，终于落入了英印侵略军之手。<br />\r\n　　江孜血战后，藏军在这一线已不能再组织有效的抵抗，7月14日，英印侵略军乘胜向200多公里外的拉萨进军。7月17日，当英印侵略军进至卡罗拉山口时，又遭到上千藏军的堵击，英印侵略军击败藏军，部分藏军士兵在英印侵略军围攻下走投无路，竟跳下高高的悬崖，以身殉国。<br />\r\n　　8月3日，英印侵略军终于看到了金色的布达拉宫宫顶。<br />\r\n　　按照荣赫鹏的本意，是想将西藏从中国割裂，另成立一个在英国卵翼下的“保护国”。但他的这一主张遭到英国政府的拒绝。英国政府不是不想割裂西藏，而是担心军事上的可能性。荣赫鹏在自己的回忆录中清楚地提到了这一点。因为再有一个半月，西藏南部就要大雪封山，英印侵略军到时只能在拉萨过冬。而西藏军民，对英印殖民当局割裂西藏的反抗肯定会空前激烈，英印侵略军有可能会遭到军事上的危机，甚至覆灭的可能（英印侵略军已得知，拉萨三大寺的3万名喇嘛，准备在英印侵略军一旦血洗拉萨时，立即武装起来，与英印侵略军血战）。因此，英国政府指示荣赫鹏，在强迫中国当局签订对英有利的条约后退出西藏，日后再逐步征服西藏。<br />\r\n　　抵达拉萨后的第二天，英印侵略军耀武扬威、全副武装地进入拉萨。这是西方军队第一次进入这座千年佛教圣城。英印侵略军示威后，按与西藏地方政府的约定，由西藏地方政府供给其粮草，而英印侵略军则驻扎在城外。<br />\r\n　　双方开始了谈判。在这期间，英印侵略军或三三两两，或成群结队进入城中，而西藏军民对英印侵略军的仇恨，与驻藏大臣对英印侵略军的态度形成了鲜明的对比。拉萨市民经常在街头群殴零星英军士兵。一名喇嘛还不顾一切冲入英军营地，企图刺杀英军司令麦克唐纳，在连续杀伤两名英军后被抓住，英印侵略军残酷地将他在拉萨市区绞死。<br />\r\n　　眼见隆冬一天天逼近，而西藏地方[FS:PAGE]政府还在对英方提出的谈判条件讨价还价，英印侵略军恼羞成怒，荣赫鹏向西藏地方政府下了最后通牒，驻藏大臣有泰也帮助英印侵略军打压西藏地方政府。在这种情况下，西藏地方政府只好屈服了。<br />\r\n　　西藏历史上最为屈辱的一天到来了。1904年9月7日，英印侵略军和西藏地方政府在布达拉宫内签订了不平等的《拉萨条约》。签约中还出现了一个小插曲：当英印侵略军要有泰签章时，一名文案劝阻住了有泰。后来，清政府以此为由，于1906年在印度重新与英方签约，降低了这次战争对西藏的危害。1904年9月22日，英印侵略军开始从拉萨撤军，返回印度，临行前掳走了400多驼珍贵的西藏文物。<br />\r\n　　这次战争后的1911年，腐朽的清王朝覆灭。之后，虽然中华民国一直对西藏行使着宗主权，但由于英国亡藏之心不死，极力在西藏内部培育亲英势力，使国民党一直没能对西藏实行有效的控制。1933年，十三世达赖圆寂。1947年，亲英势力在拉萨发动了事变，将控制西藏大权、维护中国统一的热振活佛杀害，并将国民党驻藏人员驱逐出西藏。中华人民共和国成立后，西藏地方政府中的分裂势力竟在英帝国主义的支持下，派出代表团到联合国要求“独立”。1950年，人民解放军进军西藏，维护了中国的统一。1959年，西藏亲英势力发动叛乱，人民解放军迅速平叛，十四世达赖和亲英分裂分子逃到印度。<br />\r\n（责任编辑　刘家驹）","title":"中英西藏战争百年祭","time":1208019129999}