{"id":6315,"content":"<P align=center><IMG style=\"WIDTH: 477px; HEIGHT: 245px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009101011382168241.jpg\" width=28 height=32><BR><FONT face=黑体>五四运动（浮雕）</FONT></P>\r\n<P><STRONG>一、启蒙运动的失败与教训<BR></STRONG>　　今年，2009年，是我国启蒙运动九十周年，九十年前的今天，军阀混战，帝国主义对中国进行宰割和瓜分，国家危在旦夕。而全国人民却仍然处于宗法制度、三纲教义和纲常伦理的束缚之中，做顺从的奴隶。袁世凯在1915年5月25日在二十一条卖国条约上签字，12月12日宣布登皇帝位，在同年9月15日这样一个关键的时刻，陈独秀主编的《新青年》出版了，揭开了我国启蒙运动的序幕。1919年1月陈独秀在《新青年》上以民主和科学为号召，请德先生（民主）和赛先生（科学）救中国，“只有德先生和赛先生才能救中国政治上、道德上、学术上、思想上一切黑暗”，“若因为拥护这两位先生，一切政府的压迫、社会的攻击、笑骂、就是断头流血，都不推辞”。陈独秀的启蒙运动就如一道强光照亮了中国几千年的黑暗的深夜，把人民从沉睡中唤醒，为民族和国家起来斗争。<BR>　　正在陈独秀和他的战友们高举民主与科学的旗帜，为对全国人民启蒙而前进时，列宁十月革命已经成功，他的第三国际的代表已经来到中国，告诉中国的知识分子，资产阶级的自由、民主都是“虚伪的”，是对被压迫人民的“欺骗”，使得中国的一大批热血的知识分子从要求民主和科学转向马克思主义，陈独秀把他提出的民主和科学“救中国”的旗帜放弃了，把他自己誓言“为之断头流血在所不辞”的启蒙运动放弃了，转向马克思主义。<BR>　　陈独秀之所以如此轻易地转变，说明了陈独秀虽然向往民主与科学，但是他究竟没有到过西方，对西方的民主和科学如何改变一个时代和社会，使之摆脱中世纪的黑暗，进入现代社会，没有亲身的体验。对马克思的理论及其在欧洲实践的实际情况并不清楚。那时翻译到中国来被普遍宣传的《共产党宣言》告诉人民的是，“资产阶级的关系再容纳不了它自己所创造的财富了”。马克思将要建立一个“自由联合的社会”，在那“每个人的自由发展是一切人自由发展的条件”的美妙的社会，至于马克思为了要实现这样一个美妙的社会，前提条件是要把一切人的“生存条件都控制起来”的无产阶级专政的理论还没有翻译到中国来，陈独秀还不知道。至于列宁所说的无产阶级取得政权以后，国家机构就会变得像工厂里的会计和监工那样简单不但没有实现，而且苏维埃的专制政权却立即迅速膨胀，官僚化和没有效率，列宁在取得政权以后并不能恢复工农业生产，全国陷入饥饿，强征农民粮食，没有工业品交换，既遭到农民的强烈反抗，又使得工人很不满意，甚至造成工人的游行示威。列宁还未病倒以前，党内的权力斗争已经开始，斯大林利用他的管理组织的职务已经夺取了党的领导权。在列宁病倒以后，对所有这些问题都束手无策，只能痛苦地死去。陈独秀对此毫无所知。陈独秀是在既不了解西方社会的实际情况，也不真正懂得马克思主义的情况下就放弃了他的启蒙运动，转向马克思主义的。</P>\r\n<P><STRONG>二、启蒙运动是一场深刻的革命</STRONG><BR>　　陈独秀在一开始投身于启蒙运动时并不是对启蒙运动的内容就那样明确的，陈独秀在1904年在他家乡创办《安徽俗话报》时还只提出国家为“全国人民所公有”，“并不是皇帝一人所私有”，“为捍国家主权，必须提倡民权”，陈独秀在1915年创办他的《新青年》时写的《敬告青年》，第一次把“自主的而非奴隶的”，“科学的而非想象的”都作为要求青年的六项标准的内容提了出来，这应当就是启蒙运动的开始。陈独秀的民主和科学的思想一旦产生，就把斗争的矛头对准封建专制制度及其三纲教义，发起猛烈的攻击。“君为臣纲，则民于君为附属品，而无独立自主之人格；父为子纲，则子属于父的附属品，而无独立之人格；夫为妻纲，则妻于夫为附属品，而无独立之人格。奉天下之男女、为臣、为子、为妻，而不见有一独立自主之人者，三纲之说为之也。”“国民如要自觉其居于主人的主动的地位，建立真正的共和国，就必须破除三纲教义。”“共和立宪制，以独立平等自由为原则，与纲常阶级制度为绝对不可相容之物，存其一，必废其一。”“伦理的觉悟为吾人最后之觉悟”。<BR>　　陈独秀十分强调学术自由，“学问独立，思想自由是神圣不可侵犯的。谁反对这两大信条，谁就是学术界之大敌，思想界之蟊贼。”<BR>　　陈独秀提倡启蒙运动，并不是仅仅在唤醒国人起来救中国于危亡之际，这固然是他的直接的目的，他的更长远的目的是从根本上改变中国几千年形成的封建纲常伦理的奴隶思想，把国人推进到自由、民主与科学的现代观念，从而为中国进入现代国家先进之林创造条件，这才是陈独秀发起启蒙运动的真正目的。他的这些思想都体现在他所参加的中西文化的论战之中。<BR>　　陈独秀认为东西民族的思想及其伦理道德根本不同，“各成体系”，“如水火之不相容”。陈独秀认为西方的伦理道德是“个人本位主义”，而中国几千年来的伦理道德思想和价值观念是“家族本位主义”，“东西文化无任何调和之余地，那些认为可以协调中西文化兼二者之所长是一种彻底的幻想。”“要改变东洋民族之根性，必须以个人本位主义易家族本位主义”，因此，陈独秀所要求的不是一事一物的改变，而是整个价值观和伦理观的改变。因此，陈独秀说：“如不攻破家族本位主义所形成的宗法思想，三纲哲学及其伦理道德”，“吾国之政治、法律、社会、道德，俱无由出黑暗而入光明”，“举一切伦理、道德、政治、法律、社会之所向往，国之所期求，拥护个人之自由权利与幸福”而已。在我们这里，个人主义被歪曲得面目全非，把个人主义说成自私自利，损人利己，以邻为壑。实际上个人主义是一种价值观，也是一种伦理观，个人的智力、才能、兴趣、爱好是复杂的，多种多样的，应当创造一个自由的条件使其充分发挥，为自己为社会作出贡献。<BR>　　陈独秀特别强烈地攻击民本主义。他认为西方的民主主义是“以人民为主体”。“所谓仁民、爱民、为民的民本主义，与以人民为主体的民主主义政治绝非一物”，必须划清民主主义和民本主义的界线，中国才有出路。“希冀圣君贤相施仁政”，是“一种奴隶希冀主人发慈悲”，把民本主义说成是民主主义，是对人民的欺骗，我们需要的是“人自己就是主人的共和宪政”，其他皆“伪共和也，伪立宪也”，人民“自觉其自居于主人的主动地位才能建立真正的共和制”。在这一点上，陈独秀已经远远超过了孙中山。孙中山在他们取得政权以后，还要对人民进行训政，等到人民训政好了，会运用自己的民主权利时，才能把政权交给人民。实现民主政治，人民只能被赐予民主，实际上是不相信人民，而不是像陈独秀那样，由人民用自己的主人的权利来打倒封建制度，夺取政权，使自己成为当然的民主政治的主权的所有者。<BR>　　从这里可以看出，陈独秀的启蒙运动是一场比孙中山更加彻底的革命，陈独秀是要把欧洲两千多年发展起来的自由、民主和科学应用于中国，彻底改变几千年以来中国人民处于奴隶地位的旧伦理、旧道德、旧政治、旧思想，建立起人民本来就是主人地位的新伦理、新道德、新政治、新思想。</P>\r\n<P><STRONG>三、陈独秀终于回归民主</STRONG><BR>　　陈独秀不了解西方历史发展的实际，对于西方当时的情况，只能按照《共产党宣言》所说的话学舌，“资本主义一面固然增加财富，另一面增加贫困”，“各国资本主义制度都要崩溃，中国哪能……单独保存它（指资本主义）”。但另一方面，陈独秀虽然转向马克思主义，却仍然是一位有独立思考能力的思想家和负责任的革命家。在1921年共产党成立后，共产国际派来的代表马林向当时中国共产党和共产国际之间负责联络的张太雷说：“全世界的共产主义运动都是在第三国际领导下，……中国不能例外。”张太雷向陈独秀汇报，陈独秀很生气，拍桌子说：“各国有各国国情，……我们要保留独立自主的权利，要有独立自主的做法。……决不能让任何人牵着鼻子走，我可以不干，决不能戴第三国际这顶大帽子。”<BR>　　当时在中国存在着两个主要的政党，代表资产阶级的民主的国民党和代表无产阶级的共产党，实际上中国的资产阶级十分薄弱，中国的无产阶级也很薄弱，按照共产国际的观点，“中国大部分工人是老式手工业作坊的手工业者，他们的思想完全是宗法式的，……他们不问政治，现代工人的数量很少。”“在当今的中国，只有国民党是革命的政党。”“中国唯一最大的民族革命集团是国民党。”因此马林把中国共产党说成为“早产儿”，是“有人过早制造出来的”，在这种权衡对比下，在1923年共产国际执委会由布哈林决定，马林参与，作出《共产国际执行委员会关于中国共产党与国民党的关系问题的决议》，决定共产党员加入国民党，以“党内合作”的方式进行两党合作。<BR>　　苏共虽然是共产国际的党，但是作为一个国家，却是大国沙文主义者，苏俄驻华的全权代表越飞在1923年1月26日与孙中山发表了《孙中山越飞联合宣言》，孙中山同意外蒙古的独立和苏俄拥有中东铁路的权利，苏俄的军队不必从外蒙古撤退，苏俄则给孙中山经费和提供武器，派军官为孙中山建立军校，训练军队，从事武装斗争。斯大林的如意算盘是通过这个协定来控制两党，从而使中国成为苏俄的附庸。孙中山去世以后由蒋介石担任国民党的领袖，蒋介石就利用苏俄的援助建立了军队，实行北伐。蒋介石的北伐很顺利，在1926年6月占领了武汉，第二年1月顺长江东下，取得了上海和南京。蒋自以为羽翼已经丰满，便与英美勾结，与共产党决裂，实行四一二事变，屠杀共产党人，斯大林想要利用国民党的计划彻底失败。但是斯大林不能不找替罪羊来掩盖自己的失误，这就很自然地找到了陈独秀，因为陈独秀从来就与共产国际的主张不断龃龉。中国共产党在1927年8月7日在武汉召开中国共产党中央全会，严厉批判陈独秀，而且决定陈独秀无权为自己辩护，这次会议是中国共产党历史上很重要的一次会议，简称八七会议。陈独秀的领袖地位实际上已经被剥夺了。1928年在莫斯科召开中国共产党第六次全国代表大会，陈独秀拒绝出席，一位连任五届总书记的党的领袖于1929年11月被开除党籍。<BR>　　抗战开始以后，陈独秀来到四川江津一个偏僻的小山村，过着穷困和孤独的生活，陈独秀在这种孤独的生活中总结了他为国家为人民的利益奋斗一生的经验，按他自己的说法，经过了七、八年的回顾和思索，[FS:PAGE]他终于从当年热衷于共产主义回到了民主。陈独秀在1940年3月20日给他的托派朋友分别写了两封信。<BR>　　“你们错误的根由，第一，不懂得资产阶级民主政治之真实价值（自列[宁]、托[洛茨基]以下均如此），把民主政治当着是资产阶级的统治方式，是伪善，而不懂得民主政治的真实内容，……民主政治是十三世纪以来大众以鲜血斗争七百年，才得到的今天所谓资产阶级的民主政治。”<BR>　　“十月革命以来，拿‘无产阶级的民主’这一空洞的抽象名词，来打毁资产阶级的实际的民主，才致有斯大林统治的苏联，意德还是跟着学的。”<BR>　　“以德俄的独裁代替英、法、美的民主，是退步的。”<BR>　　“民主是自从古代希腊、罗马以至今天、明天、后天每个时代被压迫的大众反抗少数特权阶级的旗帜，并非是某一特殊时代历史现象。”<BR>　　从陈独秀的观点看来，民主是人们生活中所永远需要的，不是某种历史的特殊现象。德意和苏联都是对人民的专制统治，因此都是“退步的”。</P>\r\n<P><STRONG>四、完全不同的历史观、价值和逻辑</STRONG><BR>　　马克思主义和资本主义是完全不同的两种历史观、价值和逻辑。我们的体制改革实际上是面临这两种理念的选择，对这两种不同的理念的选择，是选择其一而去掉其一，不能把两绝对的对立和矛盾的理念和价值不加考虑地硬拉在一起。陈独秀在启蒙运动中是十分明确的，他要建立以人民为主体的民主共和制，决心抛弃个人作为他人的奴隶的纲常伦理和封建专制制度。<BR>　　我们今天的改革与陈独秀不一样，既要鱼也要熊掌，要两者各得其兼。办法是坚持实现马克思主义，也要坚决地引进西方的被马克思抛弃了的自由竞争的市场经济制度，要以自由竞争的市场经济制度来加快社会主义经济发展的速度。<BR>　　在文化大革命结束以后，中国面临社会、经济文化教育等等的彻底破坏和如何重建，邓小平曾去美国访问，深深感到我国社会主义的生产力落后于资本主义太多了，按他自己的说法，“如果我们不发展或发展得太慢，老百姓一比较，就有问题了”（《邓选》第三卷第375页）。因此，改革的当务之急是要把生产力赶上去，只有这样，才能使老百姓看到社会主义的优越性，才相信社会主义，因此邓小平反复强调，“什么叫社会主义”，“社会主义就是发展生产力”，“马克思主义的基本原理就是发展生产力”。“我们探索中国怎样搞社会主义，归根到底，就是发展生产力”。为了加快社会主义生产力的发展，把生产力搞上去，邓小平把在资本主义制度中行之有效的自由竞争的市场经济制度引进社会主义制度，目的是加快生产力的发展，巩固社会主义制度，因为社会主义制度生产力发展太慢，老百姓不满意，就不能巩固。但是邓小平也怕因为引进市场经济而把资本主义的自由和民主也顺手牵羊地带进来了，因此他特别强调，必须坚持四项基本原则。邓小平关心的是经济，隔几年抓住机会，就上一个台阶，加快发展。当时提出的政治改革，就是“精简机构”、清除社会主义制度的“官僚主义”，“提高行政效率”。<BR>　　但是，市场经济是建立在两条原则的基础上的。<BR>　　第一，劳动者的劳动所得，归劳动者个人所有，亚丹·斯密称这是“个人最神圣的权力”。<BR>　　第二，在制度和法律的基础上完全平等和自由的竞争。任何人都没有特权。<BR>　　这两条原则在改革前的制度体系中是不可能实现的，党和党的干部握有一切决定的权力，而不受任何干预，改革又把干部所掌握的权力扩大到经济领域中来，进行完全不平等的竞争。从开放市场，成立公司制的第一天开始，财源就开始以各种方式向权力者滚滚而来，一个权力者阶层从改革开始就已经成为财富集中的阶层而产生了。自上世纪九十年代以来，这个权力财富阶层就更加毫无阻力地发展。<BR>　　造成这种权力财富阶层的最重要的原因之一就是国有企业。改革中的一个指导思想是，国有企业是我国社会主义经济的主体，只能加强，不能削弱，国有企业花了差不多三十年也没有改好，最大的问题就是责权不清。产权制是在私有经济中发展起来的。在私有制中，产权制在法律上，法人要负什么责任是清楚的，但在国有制企业中，产权是国家所有，但是国家对国有企业的财产不可能直接承担法人权利和责任，国有企业的财产由派去的代表负责，正好近水楼台先得月，国家的财产就成为他们挖之不竭的金矿。首先是为自己增加工资，国有企业的职工平均工资远高于全国职工平均工资。在一个企业内，工资差别也相差几百倍甚至还要大，因为他们并不怕企业亏欠或倒闭，因为它是社会主义经济的主体，自有国家扶持。这还是正常工资收入，至于灰色、黑色收入，化公为私等等就无从计算了，因为这是国家的财产，有机会捞就不能放弃。过去曾经有人说，国有企业是富了方丈穷了庙，但是企业困难不用担心，自有国家来解困，国家尽一切条件从各方面向国有企业输血，财政注资，定期补贴，国际国内资本市场融资，股票市场每一次都由国家用政策鼓励其发展，目的就是为国有企业融资，甚至一个国有企业成了空壳，还能到市场去圈钱，直到把股民的钱袋掏空为止，才算这一轮股市结束。下次再找机会刺激开市，至于债转股，贴息贷款等等都不在话下，全国人民所创造的财富就这样通过所能想到的渠道向国有企业输送，再由国有企业流入权力者的钱袋。国有企业的主体地位是全国人民用他们自己的血和汗把它扛起来的。<BR>　　为了不断增强国有经济的主体地位，国家不断提高国有企业的垄断地位，1999年我国国有资产总量为9万亿元人民币，2007年5月已经突破16万亿元，七年增长7万亿元，一年增加一万亿。为了加强国有企业的主体地位，在2006年底，国务院转发国资委文件，作出规定，国营企业对关系国家安全、国民经济命脉的重要行业和关键领域都必须保持绝对控制，对基础和支柱产业领域的重要骨干企业保持较强控制力。包括装备制造、汽车、电子信息、建筑、钢铁、有色金属、化工、勘察设计、科技行业等等。国有经济的影响力和带动力都要增强。由此可见，在国民经济中具有重要和比较重要的行业和企业都必须由国有经济进行垄断。<BR>　　为了解决国有企业的改革问题，国家想出了许多办法，但是企业总是困难，原因是企业总是缺乏资金。1994年以后国家下狠心拿出两万亿元为企业三年解困，三年过去了，企业依旧困难。实际上我国的投资从来是十分巨大的，国家发改委主任张平透露，我国社会总投资2007年超过13万亿，2008年可能超过17万亿，2009年预计20万亿，其中大部分是国家和地方政府的投资。这些天文数字的投资大部分是投向国有企业，依然解决不了国有企业的困难，投资依然没有效率，并不能增加人民的收入扩大内需，原因是国有企业是一种无底洞，下面还有一个权力阶层在张着大嘴等着呢！这就是我国缺乏内需的原因。在一个高度集权国家里，中央的每一项政策的出台，每一次的改革开放，都成为权力者积聚财富的机会。权力垄断，权富民穷，历史上就是如此。在我国历史上，真正从贫苦农民出身后来作了皇帝的只有朱元璋一个人，由于亲身的体会，他十分痛恨官吏的贪污，非法取夺民财，对贪污官吏处以剥皮实草的极刑。即使这样，他仍不放心，取消宰相，自己亲管六部，然而明朝仍然是我国历史上最腐败的朝代。权力导致腐败，绝对权力导致绝对腐败。<BR>　　至于对私有制，在我国宪法的多次改革上，都得不到与国有企业的平等待遇。在宪法上1982年还没有提到私有制，到1988年才提出“多种所有制共同发展”，2004年提到对私有经济“鼓励、支持和引导”其发展，2006年才由国务院发布非公经济36条，对“鼓励、支持和引导”提出具体办法，但是在实行中阻力重重。而在我国经济发展中，真正能够创造利润，增加税收和增加就业的却是私营企业。据2007年8月27日《中国经济时报》载文《垄断已经为建设和谐社会面临的主要问题（上）》所说，在国有经济垄断迅速增长的情况下，民间经济的经营是十分困难的。尽管如此，占GDP的贡献率仍达三分之二，吸纳新增就业率仍达80％，真正能够产生效率的还是民有经济。<BR>　　另一个问题，政府对国有土地的出卖对于许多国家来说，是实现国家现代化的一项重要资金来源。但在我国，出卖土地都是政府机构的扩大，干部的特殊享受，以及各种灰色和黑色收入的重要来源，成为财富向权力集中的另一个重要的渠道。<BR>　　权力的绝对集中造成的另一个恶果是党和政府机构的惊人膨胀，2007年和2008年人大和政协两会的代表都反映了这个问题。我国的公务员职务消费从1978年到2005年28年中增长了140倍，占财政总收入的比重从1978年的4%达到2005年的24%，将近四分之一的财政总收入用于公务消费，每一个中国人负担的行政管理费平均从20.5元增加到498元，每一百万美元的GDP负担的公务员人数同外国比较，中国为39人，美国为2.31人，日本为1.38人，中国相当于美国的17倍，日本的28倍。这还是从财政开支的比较来计算的，至于几乎普遍性的贪污腐化的收入更加无从计算，数量更是惊人。<BR>　　在不改变原有制度的基础上引进自由竞争的市场经济制度，给权力拥有者以前所没有的机会，形成了以权力为中心的财富运动的涡流。所有人民创造的财富都随着这种涡流最后流向权力中心，形成以权力为中心的财富集中的经济体系，从而造成贫富差距迅速扩大。13亿人民的购买力难以提高，严重的失业问题无法解决，内需的缺乏，所有这些都成为改革前那种制度的锢疾。我国经济的发展不能不日益仰赖于劳动密集、资源密集，甚至血汗工资所生产的产品的出口以支持经济的发展，我国的政府和国内外的评论家都认为我国经济的发展必须从以出口为主转变为以内销为主，但是我国这种依赖出口为主的发展经济的方针正如前面的分析，是我国改革前的制度所造成的，要把经济的发展改变为以内需为主，就必须把绝对权力制度变为民主制度，把没有效率的经济制度改变成高效率的经济制度，这种改革是一个方向性的决策，困难是巨大的。</P>\r\n<P><STRONG>五、重新启蒙——对人类历史的思考</STRONG><BR>　　有些马克思主义者要把马克思和列宁毛泽东切割开来，马克思是正确的，列宁和毛泽东是错误的。马克思是要解放全人类，而列宁、斯大林和毛泽东却全都违背了马克思的教导，大搞阶级斗争，对人类的文化、知识和经济进行全面破坏。然而他们的阶级斗争[FS:PAGE]并不是自己发明的，而是来自马克思。马克思正是阶级斗争，暴力革命，无产阶级专政的创导者。马克思要造成一个自由联合的社会，在那里，“每个人的”生产条件都要“控制起来”，只有在这样的社会里，一个绝对的想干什么就干什么的自由自在的社会才有可能实现。马克思设想只有在这样的绝对的专制统治下才能实现绝对的自由。因此，马克思对西方在人类自己的实践中不断探索、不断改进、不断总结经验才产生的科学革命和启蒙运动的哲人们所发现的科学、自由、民主，予以全面的否认。原因是，在他们的理论体系里，只有在阶级斗争、暴力革命和无产阶级专政下，所产生的自由才是真正的自由。<BR>　　东方和西方的历史说明了完全不同的历史发展方式，东方的农业社会发展出来的是绝对的封建专制统治和为巩固这种专制统治的宗法伦理的统治。每次改朝换代都只能由农民革命来实现，那是真正的马克思所说的历史是阶级斗争的历史，但却根本没有历史的进步。西方的历史发展，无论从希腊罗马帝国到中世纪，一直到现代社会并不是阶级斗争造成的，阶级斗争无论在西方还是在东方都不是马克思所说的是历史的动力。相反地，从古代希腊开始，就在不断探索自由和民主发展的道路，正是希腊人发现了城邦民主和个人的自由，相信人是“万物的尺度”，才有希腊的科学、艺术和哲学，才为人类建立起人类最早的民主的科学的传统。这种传统在中世纪也没有中断过，以至中世纪的中期就开始了人的解放的文艺复兴运动和宗教改革运动，才有科学革命对自然和宇宙发展规律的发现和启蒙运动的哲人们对自由、民主和自由竞争的市场经济的规律的发现。<BR>　　原来人类形成社会，并不是要消灭个人的发展和个人的创造能力，个人的兴趣、爱好等等，而是在社会中实现相互合作与协助，以便更好地发挥个人的创造才能和他的兴趣和爱好。因为人类的任何的发明、发现和创造都是个人的才能实现的，自由和民主的社会的产生就是为了最充分地实现个人的努力。康德说的人是目的，不是工具，陈独秀在启蒙运动中所极力宣传的就是要求实现这样的社会，陈独秀所倡导的自由、民主和个人主义是在中国的历史上从来没有产生过，而在西方已经成为普遍的伦理道德和法律的基础。从十七世纪的科学革命和十八世纪的启蒙运动以后，三百年来人类社会的迅速发展，人类从仅仅依靠体力操作的手工业社会进入脑力劳动成为主要生产力的机器生产的社会，再进入现在的以知识作为生产力的因素的社会，就是十八世纪倡导民主和科学的启蒙运动的伟大成就。西方国家制度之所以能够有如此大的灵活性，进行自我调节，以适应生产力的不断发展，也就是由于这种制度是全面继承了十七和十八世纪科学革命和启蒙运动的发现，才有可能不断调节自己的社会制度，为历史的发展不断开拓发展的道路。<BR>　　我国的改革开放如果要解决它在三十年的长过程中所无法解脱的困境，我们也必须重新启蒙。实践是检验真理的唯一标准，也是发现真理、创造真理、推进真理的唯一基础。西方的历史所倡导的自由、民主和科学已经成为全球人类的普遍的思想财富，让我们像当年陈独秀那样，重新高举民主和科学的旗帜，为我国改革的成功，国家和民族的进入先进世界的前列创造条件。<BR>（<FONT face=楷体_GB2312>作者为国家发改委离休干部，90岁</FONT>）<BR>（责任编辑　杨继绳）</P>","title":"重新启蒙：五四运动九十周年反思","time":1255173922999}