{"id":6318,"content":"<P align=center><IMG style=\"WIDTH: 547px; HEIGHT: 291px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009101011382128721.jpg\" width=28 height=32><BR><BR><IMG style=\"WIDTH: 547px; HEIGHT: 291px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009101011382132052.jpg\" width=28 height=32><BR>青海当年文革现场</P>\r\n<P><BR>　　1967年发生在青海的二·二三事件，是文革中首次爆发的大规模血案。四十多年过去了，事件的经过连同死去的冤魂，都被历史的长河冲刷得无影无踪。也许，只有那些幸存者，还忘却不了心中的痛，但在绝大多数人的心目中，它已化作一缕飘渺的轻烟。这样一件血案如果任其湮没，那么，我们为文化大革命所付出的惨痛代价，也就白费了。<BR>　　<BR><STRONG>文革中青海的两大派<BR></STRONG>　　文革初期，和全国各地一样，青海省的革命群众也分成势不两立的两大派：一派是造反派，一派是保守派。两派是随着文革的进程逐步形成和对立起来的。<BR>　　实事求是地讲，那时候两派群众都是要“紧跟毛主席，誓死闹革命”的。他们的口号是：“党指向哪里，我们就打到哪里。”那么，党指向哪里呢？<BR>　　文革发动者在《五·一六通知》中明确提出，矛头应指向“混进党里、政府里、军队里的”的走资派。为了树立样板，中央下令广播了北大的一张大字报，那张大字报的矛头是对着北大党委的。青海虽然偏居西北，却阻挡不了党的声音，得风气之先的人纷纷起来造党委的反。例如：青海大学畜牧兽医学院刘明乾等五名师生给院党委贴大字报，格尔木机关干部给县委贴大字报，民族学院教师傅承信给院长贴大字报等等。<BR>　　造反的人遭到保守群众的迎头痛击。保守群众根据反右的经验，认为矛头指向党委的人就是右派，他们像1957年那样奋起反击右派的猖狂进攻。与此同时，党也传来了反右的声音。主持中央工作的领导，面对混乱局面，提出“这次运动的重点是要抓30万——40万右派”（据王任重笔记）。对西北地区，更有具体指示，在《批转中央西北局关于开展无产阶级文化大革命的意见和部署》中，中央批示：<BR>　　“对于大学生中的反党反社会主义分子，一定要把他们揪出来，打击面应控制在百分之一以内。高中应届毕业生中，只打击个别最坏的……”<BR>　　据此，王昭在省委常委扩大会上说：“要划分左、中、右”，“要在大学生中抓百分之一的右派。”于是，和全国同步，青海省也展开了一场轰轰烈烈的反右运动。保守群众声威大震，造反者陷入灭顶之灾。畜牧兽医学院刘明乾等，连同支持他们的副院长达洛，都被揪出来批斗。格尔木县机关干部被定为“小匈牙利事件”，省委责成海西州派工作组前往，把贴大字报和支持大字报的人打成反革命。<BR>　　全省运动的焦点，集中在《青海日报》社，导火索是“六·三社论”。起草社论的陈逸这样回忆：<BR>　　1966年6月2日下午2点多，当时《青海日报》社总编程光远（他同时兼新华社青海分社社长）把我和政文部副主任雷经农叫到他的办公室，说有一项紧急任务，要马上写一篇社论，贯彻中央杭州会议和上海会议精神，发动群众参加即将全面铺开的文化大革命。<BR>　　程光远向我们传达了当时仍属高级机密的中央杭州会议和上海会议的大致情况，比较完整、详细地复述了1966年4月24日上海（按：应为杭州）政治局常委扩大会议中通过的《五·一六通知》（草稿）”（《昨夜星辰昨夜风》）。<BR>　　接受任务后，陈逸把自己锁进办公室，奋笔疾书，写成了“六·三社论”。题目是《大进攻、大反击、大革命》，内容是号召造反。<BR>　　社论一发表，西宁市炸了锅。编辑部电话不断，学生、干部、工人一拨一拨地涌进报社，高呼口号，四处张贴大字报，批判大毒草。6月12日，省委书记杨植霖、省长王昭经西北局批准，把“六·三社论”定为“有严重政治性错误”的文章，同时派出以省委副书记韩洪滨为组长的工作组进驻报社。程光远软禁在家，陈逸隔离反省，雷经农反戈一击，一个“程陈反党集团”浮出水面。<BR>　　陈逸满腹委屈，他认为社论不过是篇职务作品。之前他也曾奉宣传部长之命，写过批黄静涛的文章，尽管他对黄一无所知；写过批“三家村”的文章，尽管他对邓拓还怀有敬仰之心；作为一支笔杆子，他已经习惯了奉旨撰文。这一次明明是传达中央的精神，怎么就奉错了旨？铺天盖地的大字报把他打成了“混进新闻界的地地道道的牛鬼蛇神”，他经历了一番冰火地狱般的右派生活。<BR>　　1966年的反右派，完全是1957年的翻版。一样是响应党的号召给各级党委写大字报，一样地打成了反党右派。正是这场反右，在当权派、保守群众和造反者之间播下了第一批仇恨的种子。文革之所以那样激烈、惨痛，其源盖出于此。大家都主张反思文革，奇怪的是，至今没有人反思文革中的这场反右。<BR>　　8月底9月初，一批批红卫兵到青海串联，带来了批判资反路线的消息。对于已经是反革命的造反派，这不啻天外纶音。他们咸鱼翻身、东山再起，纷纷成立战斗队，最后汇合成“青海省八·一八革命造反总司令部”，西宁市迎来了第二次革命高潮。一拨一拨的红卫兵、工人涌进省委，大字报贴满省委大楼。这次不批大毒草了，是批省委，而且高呼“‘六·三社论’好得很”。广大群众一股脑儿地倒向八·一八，声势浩大的造反派形成了，保守群众纷纷倒戈。<BR>　　然而，保守群众多数是党团骨干，历次运动他们都是革别人命的，如今岂容乾坤倒转！于是，他们也揭竿而起，拉起队伍，最后汇合成“红卫兵总部”、“贫下中农红卫军”和“捍卫毛泽东思想战斗队”。八·一八声言“大方向始终正确”，保守派组织则宣称：“只许左派造反，不许右派翻天”。两派围绕着“六·三社论”和平反、追黑材料，发生激烈冲突。从10月份开始，爆发了一连串大规模的武斗，如：10月底的136厂事件、一二·五的大通桥头事件、一二·九的民和事件、一二·一四的毛纺厂事件……在不断升级的武斗中，两派群众积累了冲天的怨气，甚至是刻骨的仇恨。<BR>　　省委书记杨植霖因为参加了中央文革，知道毛主席的意图，所以很快就转变了对“六·三社论”的看法，并在省委传达了康生肯定“六·三社论”的指示，坚决支持八·一八；省长王昭根据多年政治斗争的经验，认为八·一八队伍不纯，坚决支持捍卫队。两派均有恃无恐，自封左派。但是，在全国批判资反路线的大形势下，省委终于在12月2日作出“撤销关于《青海日报》6月3日社论所犯错误的处理决定的声明”，省委陷于瘫痪，王昭也去外地治病去了。<BR>　　1967年初，一月风暴袭来，青海省也面临着夺权。谁来夺权，这可是生死攸关的大事。正如《人民日报》社论说的，“有了政权，就有了一切”。新年伊始，两派武斗进入了你死我活的激战阶段。恰在此时，中央决定军队介入文革，支持左派。<BR>　　<BR><STRONG>军队支左</STRONG><BR>　　毛主席敢于放手发动文革，是因为手中有一支强大的解放军。在文革夺权的关键时刻，他决定启用手中的王牌，让解放军支持左派。1967年1月21日，他在《军委收电》上批示：<BR>林彪同志：<BR>　　应派解放军支持左派广大群众！<BR>　　以后凡有真正革命派要求军队支持、援助，都应该这样做。所谓不介入，是假的，早已介入了。此事似应重新发布命令，以前命令作废。请酌。<BR>　　1月23日，中共中央、国务院、中央军委、中央文革下达了《关于人民解放军坚决支持革命左派群众的决定》。<BR>　　毛主席要军队支持的左派，当然是造反派，批示就是批在安徽造反派要求驻军支持的电文上。但是，军队的干部和毛主席的看法并不相同。林彪的秘书张云生看得很清楚：<BR>　　各部队也有眼力识别自己应当支持的左派广大群众。他们认为，真正的革命派即左派，决不会是那些怀疑一切、打倒一切、成分复杂、动机可疑的所谓造反派。而对那些出身好、根基正、对共产党和毛主席有深厚感情、人数占压倒多数的群众组织，他们的心与之靠得很近，因此很自然地认为这便是需要支持的真正革命派。（《文革期间我给林彪当秘书》）<BR>　　这种情况，毛主席心里非常清楚。2月9日，他在一件文稿上批示：<BR>　　关于支持真正左派广大群众问题，现在出现许多搞错了的事，支持不是左派而是右派，陷于被动。此事应写出几条指示。请速办。<BR>　　然而军委并没有速办，相反的，此前却连续出台了两项维护军队的规定。一项是1月14日的《关于不得把斗争锋芒指向军队的通知》。通知说：“任何人、任何组织，都不得冲击人民解放军机关”，“否则，就是破坏无产阶级文化大革命。”另一项是1月28日的《中央军委八条命令》，命令在不许冲击的前提下，又规定“坚决反对右派，对那些证据确凿的反革命组织和反革命分子，坚决采取专政措施。”<BR>　　军队是无产阶级专政的的基石。毛主席说过：“没有一个人民的军队，便没有人民的一切。”军委关于维护军队权威的通知和命令，毫无疑问都是获得毛泽东的支持的。有了这通知和命令，各地驻军对于那些敢于冒犯军队的“右派”（不幸这恰恰是毛泽东心目中的“左派”）毫不留情地采取了专政措施。<BR>　　一月底二月初，湖南省军区在中央文革的支持下，宣布“湘江风雷”为反革命组织，逮捕了支队长以上的所有头目，数量达到几万。<BR>　　二月中旬，成都军区镇反，单成都市就抓了两万多。同一时间武汉军区也开始镇反，武汉市抓了三千多。此外，广州、福建、内蒙、新疆、云南等地均实施了不同程度的镇压反革命。福州军区抓人后，《解放军报》还配发了《彻底粉碎反革命逆流》的社论，《人民日报》及各地省报均予转载。<BR>　　二·二三事件就是在这一背景下发生的。</P>\r\n<P><STRONG>赵永夫军区造反<BR></STRONG>　　1月23日，支左决定下达当天，青海省军区司令员刘贤权召集军区党委开会，决定支持八·一八。这个决定虽然符合毛主席意图，却不符合军内大趋势，尤其是不为省军区内多数干部所接受。正如张云生所说，他们绝不会认为成分复杂的造反派是左派，更何况不少干部的家属，在地方上都已参加了保守派。军区党委会后不到三小时，军区机关干部便召集会议，选出15名代表，成立了“青海省军区机关革命造反群众司令部”（后改为指挥部）。副司令员赵永夫当场亮相，说：“你们造反我当然支持。”于是，赵成了指挥部的顾问。是夜，指挥部印发“紧急通告”，出动宣传车上街广播，宣布刘贤权是顽固执行资产阶级反动路线的当权派。<BR>　　指挥部成立了秘书组、联络组、宣传组等机构，实际上夺了军区的权。刘贤权被软禁，电话切断，门口放双岗，警卫、秘书均不能接触。<BR>　　1月25日，赵永夫邀请青海驻军各部队负责人开会。在205部队副军长张晓川的拥戴下，赵永夫取得各部队的支持。1月28日，张晓川联合各驻军部队，亮出了“部队统一行动[FS:PAGE]支持地方文化大革命”的旗帜，青海省的军队，基本上取得了一致。<BR>　　军区风云突变以后，八·一八红卫战斗队在军区楼前张贴大字报，声言“当指挥员叛变革命时，革命战士不仅不应该听他的指挥，还应该掉转枪口对准他。”并拉出了巨幅标语：“打倒军区一小撮混蛋！”<BR>　　青海省委也发生了分裂。王昭到外地治病，多数省委领导仍和他通气，策划支持捍卫队夺权。杨植霖则召开了几次会议，决定支持八·一八夺权。1月29日，八·一八一举夺了省委、省人委的大权。<BR>　　由于捍卫队和省委、军区的干部都指责八·一八队伍不纯，夺权后的八·一八红卫战斗队决定开门整风。他们将杨守礼等几名家庭出身不好的成员定为“反革命分子”，送交公安机关，要求严肃处理，以示革命，不料却搬起石头砸了自己的脚。<BR>　　2月2日，张晓川在205部队召开青海驻军负责人会议。会议决定逮捕仓门街、兴海路八·一八红卫战斗队的9名成员，派部队和“贫下中农红卫军”一起召开控诉反革命罪行大会。2月3日上午，控诉大会在南门外体育场、劳动人民文化宫、兴海路等地举行。12时，队伍上街。205部队抽调250辆军车，各部队抽调4000多名战士，和贫下中农红卫军、捍卫队联合举行了一次镇压反革命、支持左派的武装大游行。被逮捕的“反革命分子”杨守礼等，脸上画着八·一八，胳膊上带着八·一八袖套，头上戴着八·一八高帽，游街示众。镇压的矛头直指八·一八红卫战斗队。<BR>　　2月4日，青海大学八·一八红卫兵张贴大字报：《炮轰青海省军区机关内一小撮走资本主义道路的当权派》，声言“不把其中的小贺龙、小罗瑞卿揪出来示众，我们死不瞑目！”<BR>　　软禁中的刘贤权，深感问题严重，亲自起草了电报：“青海八·一八是真正的造反派，（红卫兵）总部、捍卫队是保守组织，界限非常明确，我们坚决支持八·一八。”他要求发给中央，机要员却把电报稿退了回来，答复是：“赵副司令不同意发。”刘贤权的夫人安绍杰把电报稿用纱布缠在腿上，穿上棉裤，请假到了兰州。兰州军区把电报发给了中央军委，没有回音。<BR>　　2月13日，北小街、南小街、兴海路、仓门街等地的八·一八红卫战斗队被定为反革命组织，明令取缔。<BR>　　2月17日夜，赵永夫、张晓川在驻军领导人会议上，提出成立“西宁地区部队支持地方无产阶级文化大革命联合办公室”，获通过。后来办公室改名“联合指挥部”，赵永夫、张晓川都是核心领导小组成员。</P>\r\n<P><STRONG>《青海日报》社的流血事件</STRONG><BR>　　《青海日报》社始终是青海文革的中心。报社里八·一八占绝对优势，编辑部百分之八十的人支持八·一八。1967年1月12日，八·一八红卫战斗队、《青海日报》社革命职工造反司令部等组织，在首都三司和北航红旗赴西宁支队的支持下，夺了报社的权。夺权后的报纸，称作“新生的青海日报”，它旗帜鲜明地支持八·一八。<BR>　　2月8日，赵永夫、张晓川准备对报社实行军管，但军区党委两次开会都没通过。11日晚，军区副政委张文英向兰州军区请示，兰州军区也不同意军管。张让兰州军区请示中央军委，兰州军区请示了，答复是：“需要请示”。<BR>　　两派剑拔弩张，形势到了一触即发的地步。捍卫队贴出大字报，说夺权后的《青海日报》“为反革命呐喊叫好，必须立即把权交还给真正的革命派”，并拉出大标语：“反动派不投降，就叫他灭亡！”<BR>　　2月14日，赵永夫召开军区党委会议，通过了《军管青海日报社公告》，组成军管小组进驻报社。但军管遭到了八·一八的抵制，进入报社的军管人员被八·一八的人赶出来，有的人甚至被从墙上扔了出来。上午11时，部队包围了报社。<BR>　　从这天开始，一场《青海日报》争夺战打响了。军队要进驻，八·一八则抵制。民族学院红卫兵一马当先，“高举着毛主席语录，像一股势不可挡的滚滚红色巨流，冲破道道防线，冲进报社。接着八·一八的战友也一队队地风驰电掣地赶来了。”（《湟水岸边的日日夜夜》）<BR>　　“一批又一批以工人为主要骨干的群众陆续来到青海日报社”，他们“沿着报社围墙，一层又一层，有的脸上一副倦容，显得特别疲惫，显然是刚下班赶来。有的一面啃着干馍，一面还在向周围的人讲演……”（孙正荃：《1966—1976实录》）<BR>　　保卫报社的人，开始是倒班，来一批走一批，进进出出。后来干脆安营扎寨，在报社周围搭起了帐篷，划区分片，昼夜轮班，吃睡都在其中。青海的2月，地冻天寒，经常是零下一二十度。军队只许人员进出，不许物资输送，吃喝、取暖都成问题。报社的编辑、记者和印刷厂的工人拿出家里的煤砖让他们烤火，把刚出笼的蒸馍送到他们手中。<BR>　　部队的汽车、装甲车把报社围得水泄不通。他们南面占领了西宁市北门城墙，东面占领了宾馆顶层的晒台，西面在民房屋顶上架起了机枪，北面湟水桥上站着从草原调来的荷枪实弹的士兵。<BR>　　2月15日，捍卫队上街游行，支持军管《青海日报》社。但兰州军区来电作了三点指示，不同意军管，要部队撤出报社。赵永夫派副司令员刘斯起率6081、205、8122部队12名干部，连夜到兰州军区大楼前绝食静坐，要求收回成命。兰州军区一天之内开了八次常委会，研究《青海日报》问题。司令员冼恒汉、政委张达志态度坚决：批示不能改变，军队不能接管地方报社。刘贤权派人给报社送条子，告知兰州军区的指示，并写着“坚持到底，就是胜利”。八·一八的决心更加坚定了。<BR>　　2月19日，八·一八上街游行，反对军管。途经报社时，捍卫队前去阻截，八·一八的车辆轧死了捍卫队队员张桂兰。当天，赵永夫和张晓川主持会议，准备将八·一八红卫战斗队定为反革命组织。<BR>　　2月20日、21日，捍卫队10万人抬着张桂兰的尸体环城游行，沿途砸烂八·一八办事机构。赵永夫主持军区党委常委会，确定23日取缔八·一八红卫战斗队，武装占领《青海日报》社。常委除刘贤权外，全部赞成。<BR>　　22日午夜，赵永夫向参战部队下达命令：“部队开进时，八·一八动刀，我们也动刀；八·一八动枪，我们也动枪；若遇阻拦，就强行开进；乘车的部队如遇阻拦，可以轧死人。”23日凌晨，赵永夫再次动员：“一定要占领报社，用刺刀挑也得挑进去。”张晓川说：“难道我们手中的枪是吃素的吗？”<BR>　　23日上午八时，西宁全城戒严，街上空无人影。中国人民解放军西宁市卫戍司令部发布通令：<BR>　　一、自即日起，立即取缔青海省反革命组织八·一八红卫战斗队总联络站及其所属组织。如再非法活动，一定严加惩办。<BR>　　二、对该反革命组织中罪大恶极的首要分子、幕后军师及其死党，立即逮捕法办。……<BR>　　军区副司令员赵永夫、总后兵站部政委陈郁、205部队副军长张晓川指挥调动了13个连围攻报社。11时10分，军队枪击八·一八的广播站，所有喇叭登时全哑。下午2时，宾馆（赵永夫的指挥所）和报社后门桥头先后发出信号弹，顿时枪声大作，十几分钟，几百人就倒在了血泊中。<BR>　　守卫报社前门大院的是水利局的八·一八成员，水文站3人首先倒下，一人当场死亡。报社西北角是湟水大桥，守在桥头的是汽车三场、五场、六场的工人，他们手挽手高声朗诵：“下定决心，不怕牺牲，排除万难去争取胜利。”枪声中第一排工人倒下了，20几人仅三人幸免。第二排岿然不动，继续朗诵。第二排倒下了，第三排仍然不动。一瞬间，64名工人死在枪口下。<BR>　　二十几分钟，战斗结束，部队轻松地占领了两千多人守卫的报社大院。接下来是这样一幕：<BR>　　雪地里到处是横七竖八的尸体，有的堆成了三层，皮帽子、棉帽子在风里滚动；在老报社（即印刷厂），火堆上也有尸体，有的大腿或是胳膊已经烧焦……（孙正荃：《一个省报记者的生命档案》）<BR>　　现场做了一些安排后，搞了个尸体展览……还押解着刘贤权、张江霖及其家属到现场参观、认罪。死难者大都是青年工人和十几岁的学生，尸体堆积如山，院墙上、木桩上、树干上到处血迹斑斑，有的尸体还在燃烧，发出熏人的恶臭。（冼恒汉《风雨八十载》）</P>\r\n<P><STRONG>镇压反革命<BR></STRONG>　　攻打报社的当天，军队在保守组织的配合下，包围了八·一八的重点组织：青大畜牧兽医学院文革筹备处、人民剧院红宣兵团部、党校红色造反团等。“红色公安”（公安厅的群众组织）按照开列的名单，把八·一八的头目一一逮捕归案。第二天，一千多捍卫队员包围了青海民族学院，双方对峙了一天。夜12时，两个连的部队开进民院，包围了西边四幢学生宿舍楼。一名排长带一个班进入楼房搜查，学生拒绝开门，战士鸣枪示警。楼外的部队以为红卫兵开枪了，遂向楼上开火，打死三人、打伤九人。当晚逮捕了20多名十一战斗团的负责人，把800多红卫兵赶出大楼，在刺骨的寒风中，高举双手，跪了五个多小时，天亮后才予释放。<BR>　　接下来的日子，捕人的汽车在西宁街道往来奔驰，汽车站、火车站布满便衣警察，严防反革命外逃。牢房塞满，监狱还在不断扩大……<BR>　　最恐怖的是“群众专政”。在逮捕了第一批反革命后，剩下的八·一八成员，就交给了“群众专政”。把誓不两立的两派中的一派群众，交给另一派群众去专政，其后果可想而知。大小单位都成立了类似“镇反指挥部”之类的专政机构，设立了“劳改队”、“临时拘留所”和“牢房”。他们要在八·一八组织中“收集枪支”、查获“暴动计划”、寻找“杀人黑名单”。他们的口号是：“坚决镇压反革命，决不施仁政”。于是捆绑、吊打、大头皮鞋踢（甚至出现了互借大头皮鞋的闹剧）、跪雪地、跪三角铁、烟头烧、火烤、烙铁烫、针扎、过电、穿针、手指夹筷子、活人打夯……种种无师自通的刑罚，都被花样翻新地施展出来。<BR>　　西宁铁路局八·一八铁道造反团共三千人，被斗的1884人，打成轻伤的214人，重伤54人，监督劳动544人，被捕入狱114人，抄家114户，逼死1人，被打流产三人。青海氮肥厂只有150名八·一八，逮捕的就达60人。就连高等院校，镇压也很惊人。青海民族学院把150名师生排为四类，轮番批斗。一类拟送监狱的37人，二类戴上反革命帽子、开除公职回乡劳动的47人，三类批判斗争给予处分、留校监督改造的39人，四类经过批判斗争予以解放的27人。<BR>　　最后，引述一下青海省革命委员会的结案报告：<BR>　　在二·二三反革命事件中，把拥有十五万余人的八·一八红卫战斗队等革命群众组织打成反革命，除打死打伤革命群众三百[FS:PAGE]四十七人外，逮捕革命群众一万三千四百一十四人。据不完全统计：被捆绑吊打的一万七千二百九十三人，被搜身抄家的五千九百六十八人，集中劳动的四千二百七十九人。<BR>　　青海省军管会平反组<BR>1967年7月15日</P>\r\n<P><STRONG>中央调查会</STRONG><BR>　　八·一八和军队在《青海日报》社对峙的九天中，赵永夫不断地给中央军委发电报。张云生这样记述：<BR>　　青海省军区在给中央军委的报告中说：在省会西宁，有个自称八·一八的造反组织，在北京来青海串联的一些红卫兵的支持下，藉口《青海日报》的一篇社论有问题，强行冲进报社。他们在里边大搞打砸抢，对报社的工作人员实行‘白色恐怖’，有的人已被活活打死。他们拥有从别处抢来的枪支弹药，对向他们宣传毛泽东思想的部队人员进行武装威胁。……因此，西宁驻军调集八个连队，对占据报社的闹事分子实行武装包围，命令他们撤出报社，交出手中的武器，揪出坏头头，否则一切后果由他们负责。<BR>　　青海的告急电文不断来往北京，形势剑拔弩张。我及时将最新的情况报告林彪，他仍然不动声色，既不表态，也不着急。（《文革期间我给林彪当秘书》）<BR>　　2月23日下午攻打报社之后，赵永夫给军委、总理、中央文革都发了加急电报。晚上他还和军委通了电话，电话中军委人说：“你们打得对，打得好，是一个很漂亮的仗。”当晚，西宁大街上贴出标语：“林副主席来电：你们打得对，打得好！”<BR>　　对此，张云生也有记述：<BR>　　最后，青海的枪声终于打响了。青海方面的报告说，占据报社的那些歹徒向包围他们的部队开枪挑衅。部队被迫进行武力还击，一部分负隅顽抗的死硬分子已被击毙，其余的人已被驱除报社，一场反革命暴乱已被平息下去了……林彪听讲这些情况之后，还是无所表示。就连那个误传的“林副主席来电”，他听后也是一笑了事。<BR>　　据张云生分析，中央文革开始也保持沉默，“八成是由于他们对林副主席来电不敢贸然作出反应。”为此，笔者走访过戚本禹。戚讲：“为落实此事，我曾打电话给叶群，询问是否确实，叶群郑重否认。她说：‘林总的秘书我管得很严，不通过我，谁也不敢表态，我们绝对没接到过赵永夫的电话。’她甚至把电话记录本拿给我看。”<BR>　　林副主席没有来电是事实，但军委支持赵永夫也是事实。三月初，总政要刘贤权、张江霖、赵永夫到北京参加军以上干部会。刘、张是武装押送来的，两人在京西宾馆惴惴不安了十几天。赵永夫却多次在会上介绍“平定反革命暴乱”的经验。刘贤权的夫人安绍杰说：“赵永夫表了三天功，说二月三日武装游行是他组织的，二·二三他如何指挥，如何开枪……什么功劳都是他的。中央做了记录和录音。”（1967年4月20日在青海大学畜牧医学院的讲话）在中央调查会上，叶群也说：“前几天在京西宾馆介绍经验的是你吧？有声有色，全部功劳都是你的。现在怎么都没你的事，推得光光的？白纸黑字，知道不知道！”<BR>　　青海问题的翻转，源于中央文革的一个报告，戚本禹这样回忆：<BR>　　我们文革小组开始也不太了解青海的情况，只看了赵永夫的报告。但不久，来信、来访的人多起来了，有从青海逃回来的红卫兵，也有北京的学生家长。红卫兵有的送控诉信，有的送血书，家长则哭诉孩子去青海串联生死不明。我觉着问题严重，就把中央文革小组《快报》组记者找来。记者按照军区报告说八·一八先开枪，八·一八在报社杀人等等。我问他：‘你在不在现场？是亲眼看到的吗？’他不敢回答。我告诉他人命关天，责任重大，要实话实说，他吓得腿都打颤，这才承认不是亲眼看到的。<BR>　　关锋也从红卫兵的来信中了解了青海二·二三惨案。我们俩人商量这件事，关锋说：‘如果是林总表的态，主席会知道，因为这么大的事，林总一定会向主席报告；如果是叶帅表的态，林总不一定知道，主席也不会知道。但也许他们要报告总理。这事大了，文革小组解决不了，得请尚方宝剑。’于是我们决定写个报告给主席。报告是我起草的，关锋补充了几句，内容很简单，大意是：青海西宁死了很多人，解放军向赤手空拳的学生开枪，似乎不妥，怕的是引起连锁反应。我们想调查一下，是否可以，请主席批示。报告原由我和关锋署名，后来文元、春桥回京，我们向他俩通报了情况，并请他们也署了名。报告打印后，经由陈伯达、江青转报主席。<BR>　　3月11日，主席在戚的报告上批示：“可以调查一下。如果是学生先开枪，问题不大。如果不是这样，那就值得研究了。”<BR>　　根据主席的批示，中央先后开了四次调查会。第一次是3月13日晚上，由戚本禹和关锋向逃回北京的红卫兵了解情况。参加会议的都是在《青海日报》社现场的红卫兵，事情叙述得具体、真实。第二次是3月21日晚，有陈伯达、康生、王力、关锋、戚本禹、穆欣、萧华参加,调查的仍是逃回来的红卫兵。戚本禹说：“这两次调查会主要是围绕主席提出的谁先开枪的问题进行的，调查的情况由我和关锋向总理、陈伯达、康生、江青作了详细汇报。他们听得很仔细。在汇报会上，总理曾反复核对赵永夫组织专人，搜查八·一八组织的枪支、结果一无所获的情况。他听后叹了一口气，说‘义和团还有几支鸟枪，可怜这些娃娃连义和团都不如，你干嘛还要开枪呢！’接着又问反映这一情况的学生姓名，用笔记下。”<BR>　　第三次是3月23日晚，总理主持，江青也参加了。调查对象有：青海八·一八、首都三司驻青联络站、地院东方红、北航红旗赴青战斗队、外地赴宁红卫兵红旗造反团等组织的代表。戚本禹说：“调查会尚未开完，总理就给主席写了报告，总理把报告推给我看了一下，内说：‘看来开枪有问题，详细情况容后再报。’下署：周恩来。调查会之后，总理留下康生、江青、叶群和小组成员商量如何向主席、林彪汇报。总理说，经过几次调查会，二·二三事件的主要问题都弄清楚了。主席所提的谁先开枪的问题已是一目了然。工人、学生根本没有枪，就连赵永夫搜查了几天几夜也没搜出一支枪，工人、学生也没杀过人。开枪杀人的是赵永夫。事后又谎报军情，假造林总回电，欺骗大家。康生插话说，赵永夫在青海私自扣押司令员刘贤权，又擅自调动野战部队开枪杀人，简直无法无天。这才是篡党、篡军，他是个野心家！接着康生谈了赵永夫参加过国民党的问题。我和关锋听了都吃了一惊。这时叶群说‘林总没接到过赵永夫的电话，也没回过电，总理呀，你一定要向主席讲清楚。’总理答应了。说他将在下午主席起床后向主席汇报一切。”<BR>　　第四次调查会是3月24日夜11点35分到25日凌晨，主持人仍是总理，江青、叶群、杨成武都来了。调查的范围除前三次的人外，还有刘贤权、张江霖、杨植霖、高克亭、赵永夫、王昭、张晓川、张洪。这次会上，总理和赵永夫面对面地落实了一些关键性的情节。下面引几段对话：<BR>　　总理：今天开会，以前的情况基本上都弄清了。首先要请青海军区副司令员赵永夫回答这样一个问题，你凭什么权力撤销刘贤权同志的党内外一切职务？<BR>　　赵：我们没有权叫他工作不工作。<BR>　　总理：是他自己不工作吗？<BR>　　赵：（结结巴巴，满头大汗）<BR>　　总理：兰州军区三条指示，你们执行了吗？<BR>　　赵：他们不同意。<BR>　　总理：你同意吗？<BR>　　赵：我也不同意。<BR>　　总理：你为什么违抗上级军区？<BR>　　总理：2月23日对报社革命群众进行武装镇压，指挥部谁指挥？<BR>　　赵：×××指挥。<BR>　　总理：×××部队张洪回答。<BR>　　康生：谁下的命令？<BR>　　张洪：领导小组决定……<BR>　　戚本禹：谁下的命令？<BR>　　赵：指挥部下的命令，我执行。<BR>　　总理：你的镇压反革命组织的报告，你给我的信，白纸黑字，你负责。写报告，打刘贤权，汇报中央文革都是你赵永夫。<BR>　　赵：我不知道。<BR>　　康生：你什么也不知道。<BR>　　萧华：那天你还在楼上指挥。<BR>　　总理：你们就是想找借口镇压，下那么大的毒手。报社有枪，赵永夫你有什么证据？<BR>　　赵：……以前了解有枪。<BR>　　总理、康生、关锋：现场有没有？<BR>　　赵：……<BR>　　康生：你就回答有枪没有？<BR>　　陈伯达：有，没有？<BR>　　赵：当时没搜出来。<BR>　　戚本禹：为什么报告里说有枪？<BR>　　赵：不是在报社里有，其他地方开枪了（全场大笑）但没搜出来。<BR>　　总理：没枪，你开第一枪，打死这么多群众！……<BR>　　总理：全部把他们包围了，你还没搜出来！（愤怒地站了起来）除非你伪造假枪，谎报军情，欺骗中央！<BR>　　赵：不叫打，但管不住。<BR>　　会议结束时，总理宣布了中央的决定：<BR>　　（一）中央军委发布命令，由军区司令员、党委书记刘贤权同志全权负责处理青海问题，并由兰州军区派负责同志协助。<BR>　　……<BR>　　（七）赵永夫隔离收审，张晓川、王昭隔离反省，听候处理。<BR>　　解放军同志，把他们三人带走！<BR>　　解放军上去撕掉三人的领章、帽徽，把他们押下去。王昭在门口大声喊道：“我和他们没有关系。”</P>\r\n<P><STRONG>余波</STRONG><BR>　　3月25日，中央决定下达，西宁市又一次开了锅。八·一八成了坚定左派，捍卫队虽然没打成反革命，但也是刽子手的帮凶，“坏头头”们遭到残酷批斗。《红灯记》中有句唱词：“仇恨入心要发芽。”在肆意鼓吹阶级斗争的年代，这可是人们铭记在心的信条。经历了血的洗礼，青海省两派斗争的激烈，不言而喻。一个月前拷打八·一八的种种残酷刑罚，如今轮到了捍卫队。一次，近200个“坏头头”被带到“烈士”墓地，通通下跪，打得血肉横飞。<BR>　　最惨的是“走资派”，他们都被定为镇压群众的黑后台，横遭摧残。民族学院院长戴金璞，不堪凌辱，自缢身亡。<BR>　　王昭是1961年派到青海解决饥饿问题的，事后留任省长。他大刀阔斧地整顿吏治，理顺经济，解民倒悬，被老百姓称为“王青天”。就连写“六·三社论”的陈逸，也说他是难得的好干部。此时沦为二·二三事件黑后台，以带病之躯，被批斗数十次。1970年2月，年仅53岁的王昭，死于南滩监狱。<BR>　　1976年后，青海形势再次逆转，叶剑英两次指示冼恒汉作青海同志的工作，把赵永夫从监狱放出来，给予平反。青海省军区司令员张江霖和兰州军区司令员冼恒汉都坚持认为：赵永夫的事情是中央决定的，放赵应由中央下文。1979年3月，青海省委报请党中央批准，撤销了1967年3月24日《关于青海问题的决定》，并对由这一决定造成的冤假错案一律平反昭雪。<BR>　　八·一八的头头，不少人在清队、清查五·一[FS:PAGE]六和清理三种人中，第三次被打成反革命，有的还关进监狱。<BR>　　赵永夫获释后任北京军区装甲兵顾问，后以正军职干部离休，于1987年10月18日病逝。<BR>　　刘贤权和张江霖，1977年都被免去青海省的职务。张江霖同时免去省军区司令员职务，行政级别由十级降为十四级，改离休为退休。1999年10月18日在兰州去世。<BR>　　当年被打死的上百名红卫兵，除少数家长冒着当反革命家属的危险深夜挖出的以外，大部分成了西宁北山脚下的孤魂野鬼。<BR><FONT face=楷体_GB2312><BR>（本文作者为齐鲁书社原总编辑）</FONT><BR>（责任编辑　杨继绳）</P>","title":"青海二·二三事件","time":1255175558999}