{"id":1895,"content":"<P align=center><IMG style=\"WIDTH: 238px; HEIGHT: 335px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009060810533422469.jpg\" width=28 height=32><BR><FONT face=黑体>吴 晗</FONT></P>\r\n<P><BR>　　吴晗是著名的明史学家，早在学生时代，就取得了丰硕的研究成果。他以《胡惟庸党案考》、《金瓶梅著作时代及其社会背景》等几篇用功很深、颇有建树的考证文章奠定了他成为明史专家的基础；而强烈的爱国主义思想又使他从一个爱国的知识分子走进民主运动的队伍，并成长为坚强的民主战士，以至于成为共产党忠实的朋友。这种历程又为他展现了中共掌权后的宽广仕途——他曾担任北京市副市长。<BR>　　吴晗本人对当市长和当学者究竟是什么态度？论者在剖析吴晗的思想倾向时，总是各执一端。有的认为他乐于享受“高官厚禄”；有的认为他想当学者、教授，当官是被迫无奈而为之的。我认为两种说法都有点简单化。吴晗本意确实想当学者，一心一意研究历史。但既然工作需要，他所信赖的共产党让他当官，他也是一心一意要把工作做好的。那么，吴晗为什么会出现多次辞官的现象呢？下面我想就吴晗的几次辞官和几次要求单纯当学者的情况进行一些分析：</P>\r\n<P><STRONG>吴晗为什么辞官</STRONG><BR><BR>　　吴晗当副市长开始确实是服从大局，才接受周恩来的劝告的，当官并不是他的本意。1949年11月，吴晗应邀到苏联参加十月革命32周年纪念活动。途中他听到自己当选为北京市副市长的消息，立即给周恩来总理打了一个电报，要求不当北京市副市长，想“继续从事史学研究和教育工作”。这倒不是吴晗的谦虚，早在西南联大搞民主运动时，他就和闻一多约定：“等到民主政治实现，便立刻退回书斋，去充实自己，专心著作。”他把希望寄托于共产党，他说：“有了共产党的领导，中国有办法了，我们自认为可以功成身退了，天下事不与我相干了，可以退回书房，随心所欲去钻牛角尖，翻古书，自得其乐了。”这是他为自己绘画的“自得其乐”的前景。因此，1948年在石家庄见到毛主席时，他特地申明“不想当官”。北平解放时，他回到清华大学，任军管会副代表、历史系主任、文学院院长。职务虽多，但仍可以和研究史学以及和教育工作挂上钩，而且仍住在学校里，和他原来的设想没有太大差别。<BR>　　现在，这个副市长职位打乱了吴晗对前程的思路，然而木已成舟，更改也难。吴晗回国以后，周总理亲自找他谈话，从自己的亲身经历到革命工作的需要，从革命成果来之不易到巩固政权的需要，说明不能功成身退，革命不能半途而废。从大局出发，从周恩来的关心和帮助出发，吴晗必须顾全大局，服从革命的需要。他的“副市长”职务是在周恩来的关心下上任的。<BR>　　对此，吴晗也说他在周恩来的帮助下，思想通了，愉快地接受了党交给他的工作。从某种意义上说，周恩来亲自给吴晗做工作，对吴晗是一种殊荣，思想通不通，他已无回旋余地，只有“愉快”接受党交给他的工作。<BR>　　吴晗是个尽职尽责的干部，他既然答应当副市长，就应当把副市长的工作做好。他工作很努力，从不“偷懒”；但工作总不如意，思想并不愉快。首先，当了副市长，每天都得到市里上班。市领导和同事都劝他从清华大学搬到城里住，他总是左推右推迟迟不搬，担心自己离教育事业、离历史研究越来越远。他工作了一年，总感到“手忙脚乱，心虚胆怯”，工作“不知从何下手”。于是，吴晗就以“能力薄弱”和“知识的缺乏”为由，恳切地给彭真、聂荣臻写了一封信，要求辞官，信中说：“经过一年的学习，长期的考虑，我向你们提出请求掉换工作岗位，准许回到教育工作岗位上去。”从这封信的内容看，吴晗还是没有完全适应当副市长的工作，心里还迷恋着学术研究和教学工作。市委领导自然不会同意吴晗的请求，亲自找吴晗进行“恳谈”，希望他“留任”。吴晗最终也只能服从市委领导的意见，继续留任；但问题并没有真正解决。由于吴晗是党外人士参政，他总感到组织上对他照顾多、严格要求少。这是吴晗最接受不了的一个思想疙瘩，也是他后来再提出辞官的原因。<BR>　　1956年3月，吴晗在郊区养病期间，又给彭真、张友渔写了一封长信，明确提出“今后的工作，我希望能重作安排。市代表大会，下次议程将要选举市人委，我恳求不要列名”。“现在我提出撤除市人委和民盟的工作，请予以考虑。”吴晗再次要求让他去“钻故纸堆”，即研究历史。他说：“在故纸堆里做些研究工作，我向你们保证，一定可以做出对下一代有贡献的成绩来。”他对当学者的向往十分强烈，辞官绝不是虚设之词。不过，这也绝不是唯一的辞官理由；更主要的还是对工作现状不满，埋怨自己的工作是“上不着天，下不着地”。原因之一，如因材施教方针的提出，中教部、教育局怎么提的，怎么做的，我不知道；在当时提出因材施教的方针，师资条件是不具备的。吴晗认为，他作为一个管教育的副市长，竟不了解方针提出的根据，这怎么能够做好工作。原因之二，他认为是机构庞大多头，上有中宣部、教育部、二办，市里有市长、副市长，区里有区委、教育科，谁都可以发号施令。吴晗认为这样庞大的机构，裁减他一个副市长，只会有好处。这两个原因都是体制使然，并不是吴晗的主观意志能够克服的。<BR>　　1954年，他在给彭真的一封信中，也流露出对工作不尽人意的地方，他写道：“过去几年，我没有偷懒，相反地是忙乱。每天都很疲倦，但是工作抓不住重心。”“参加了许多工作，也用了心，也用了力。但是从来不知道哪些是做对了的，哪些是做错了的，也没有人告诉我做对了总结下去，再深入搞；做错了的，为什么错，如何改正。”这些当然也是他一再提出辞官的原因。和吴晗工作相处过的人，都知道吴晗十分敬业，事必躬亲，一心一意把工作做好。但他希望工作有人布置，任务有人验收，对和错有人指点。因为是民主党派参政，和中共党内的干部不一样。党内干部有党组织直接监督，有人进行考核；而参政干部往往受到尊重，生活上受到关心。吴晗不习惯人家把他当外人，当客人，更不喜欢对他特殊优待。正如他在信中写到的，他说：“生活被照顾到无以复加”，而工作上“有奖无惩”。<BR>　　有一次，和吴晗一起进餐的党内干部外出开会，只有吴晗一人用餐，行政人员就给吴晗减了菜。后来一起用餐的薛子正副市长知道此事，认为这样做有厚此薄彼之嫌，就向彭真汇报此事。彭真认为吴晗在清华兼职工作较忙，生活上更要多照顾他，随即将此事向毛主席和周总理作了汇报。几天后，毛主席亲自约刘仁、张友渔和吴晗到中南海去谈。毛主席问了吴晗的工作情况，问他工作上生活上有什么困难，鼓励他要大胆工作、安心工作。最后，还是周恩来总理一语道破天机，他在一个小型的会议上问张友渔关于吴晗的吃饭问题，并语重心长地说：“一定要重视做好党外民主人士的工作。政治思想工作要做好，生活上也要照顾好，一定要使他有职有权。”有职无权是参政干部最不愿意正视的现实。<BR>　　还有一件事，即1959年吴晗身边的工作人员发现，近一年来，吴晗生活不如以前充裕，往年购买公债都是一千元，这次只买了五百元；把自费订阅的书报杂志也减订了一部分。主要是夫人袁震生病、看病、住院、买药，特别是进口药很贵。吴晗是行政六级，工资300多元，收入不算少，但发工资时扣药费、扣出差费后只剩下90多元，入不敷出。吴晗身边的工作人员向领导作了汇报，领导决定给吴晗一次性补助500元，吴晗没有接受。但领导上非常关心此事，专门对他的生活进行研究，规定了袁震看病住院的报销办法。<BR>　　所有这些吴晗都很领情，也很感激。但吴晗是个硬骨头，他绝不会被困难压垮，更不会因为少吃一点菜而有什么想法。因为减少一点菜，竟然惊动了市委领导，惊动了毛主席和周总理，这种无微不至的关心，甚至会使吴晗过意不去，感到不自在。<BR>　　吴晗辞官，除了上述原因之外，还有一点，就是长期隐伏在心坎里的心病，即加入中国共产党的问题。他在1948年到石家庄时，就向毛泽东提出要加入中国共产党。毛泽东在给吴晗的一封信中，表示“同意”吴晗的“要求”，“唯实行时机尚值得研究”。大约也就是毛泽东谈到的这个“时机”问题，吴晗在副市长任上曾多次申请入党，都没有得到批准。对此，吴晗很苦恼，但他没有灰心。他在1954年给彭真的一封信中说：“因为我不能参加党，党对我是客气的，优容的。”吴晗认为这种“客气”和“优容”对自己简直就是个伤害。他希望入党，和大家一样为党工作，只希望严格要求，不希望“客气”和“优容”。他在信中恳切地写道：“我没有放弃参加党的想法，我想以努力工作来争取，今年不成，到明年，五年不成，十年，二十年，只要不死，总有一天能达到。目的没有什么，只是要求得到教育，做好工作。”这是一个高级知识分子的肺腑心声。他虔诚地要求入党，精神是十分可贵的。他的入党动机很明确，一是得到教育，二是做好工作。他认为对他的客气和优容、无微不至地关怀、工作要求不严格，都是因为自己不是党员造成的。长期没有批准他入党也是他不安心工作的一个重要原因。</P>\r\n<P><STRONG>学者和官员的变数</STRONG><BR><BR>　　吴晗是个学者、历史学家，这是众所公认的，包括毛泽东也是更多地把吴晗当历史学家、大学教授来看待的；但出于政治的需要，有时也把吴当成官员当成政治人物看待。学者和官员之间是有变数的。<BR>　　1954年，毛泽东考虑到宋人司马光主编的《资治通鉴》应该有个较好的标点本，以便于干部阅读，而清人杨守敬的《历代舆地图》也应当改绘。这两项工作都很重要，谁能担当起这个任务？毛泽东首先想到的是吴晗，并亲自把这任务交给吴晗。此时吴晗在毛泽东眼里当然是个学者。这两项工作在首都学术界的支持和配合下，在吴晗的主持下，按质按量地完成了毛泽东交给的任务。此外，毛泽东关心的一些历史问题，包括对朱元璋的评价，历史上的边界等等，以及其他一些毛泽东有兴趣的历史问题，也经常找吴晗晤谈。<BR>　　1959年4月，毛泽东看了湘剧《生死牌》，对剧中出现的南包公海瑞大加赞赏。随后，他的秘书胡乔木根据主席讲话精神找到吴晗，约吴晗写有关海瑞的文章。胡乔木之所以找吴晗写文章，自然是因为吴晗是个明史专家。由此引发的《海瑞骂皇帝》、《论海瑞》、《海瑞罢官》都属于明史范筹，是学术性的著作。<BR>　　而当毛泽东由于发动“文化大革命”的需要，必须找到一个能把矛头直指彭真、刘少奇的突破口，吴晗是首选人物。这样一来，原先约写的《海瑞骂皇帝》、《论海瑞》以及《[FS:PAGE]海瑞罢官》就都由学术问题转化为政治问题成为大毒草。此时，吴晗成了被揪出来的“官”，彭真也成了包庇吴晗的“黑帮”。很明显，只有拿吴晗这个副市长开刀才能联系到邓拓，才能联系到彭真。他们都同属北京市的“官”，可以上纲到“黑帮”、“反党集团”。设若吴晗只是个学者，不是个官，没有同属这个官的组织系统，至少用不着毛主席亲自出面指挥组织批判吴晗的文章，亲自宣布《海瑞罢官》的要害是“罢官”。此时就把吴晗学者的属性剥得精光，变成一个“反党”、“反人民”、“反革命”的可怕政治人物了；但这并不是历史的真相。所以，1965年12月22日，毛泽东对彭真说《海瑞罢官》的要害是“罢官”，彭真不以为然，据理力争，他对毛泽东说，根据调查，吴晗同彭德怀没有联系，《海瑞罢官》同庐山会议没有关系。毛泽东和彭真的争论，一说《海瑞罢官》的要害是“罢官”，一说吴晗的《海瑞罢官》没有“罢官”这个要害。这时毛泽东已听进了康生等人关于《海瑞罢官》要害是“罢官”的说法，当然听不进彭真的说法，但对吴晗的官位还是很在乎的，据说当时毛泽东曾对彭真说：吴晗当市长不行，也许下去当个县长好一些。在要罢吴晗的官时，此时他还想给吴晗保留一点官位。不过这也是说说而已，如果真让吴晗去当县长，那也只是一个天大的笑话。<BR>　　我们都还记得，当吴晗读了姚文元的文章之后，有两个反映，一是姚文是“有来头的”。这个“来头”对吴晗的威胁较姚文本身要严重得多。在这个威胁面前，吴晗无力招架，只有任凭宰割。二是姚文过于牵强附会，所引材料有许多是断章取义的。如果从学术角度看，吴晗完全可以写文章驳倒他，但姚文昭示的吴晗的问题是政治而不是学术，是从政治上置吴晗于死地，而不是讨论《海瑞罢官》之学术得失。不过，吴晗的政治悲剧就自身来说，还有一些值得探讨的地方。<BR>　　吴晗似不太明白，他的学术观点和政治观点形成的历程并不一样。吴晗专长是明史研究，经他在探索中形成的观点，往往是学术研究的结晶，自不会轻易放弃和改变的；而政治是非观则不同，政治是非观往往是受别人或周围环境变异而形成的，本身充满着许多变数，盲目坚持或放弃都可能导致失误。例如，他在和国民党统治者进行长期的斗争中，形成了这样一个观点或者叫做判断是非的标准，那就是：“凡是共产党作的一定是好的事，国民党干的一定是坏事。”这个观点的形成，对吴晗正面负面的影响都很大。正面影响，就是吴晗义无反顾地支持共产党，拥护共产党。在昆明的民主运动中，在北平的反饥饿反内战中，把一批批进步青年转送到根据地去，他的住宅成了地下党人的联络站，而他自己也被列入敌人追捕的黑名单中，到处躲避敌人的追捕。这些斗争，使他从一个爱国主义者成长为革命事业的坚强战士。而负面影响，就是这种非此即彼的极端思想，使他在新中国成立后任职期间，对党和毛泽东所犯的一些过错，误认为这些都是共产党做的事，都是正确的。如对反右派、“大跃进”等等政治运动，他都误认为都是对的，而且积极参与其中。这虽是迷信和盲从造成的，但犯这种错误的起因却是对共产党对毛泽东的片面认识所然。这种错误认识，使吴晗从思想上到政治上造成许多失误，甚至局部失去辨别是非的能力。</P>\r\n<P><STRONG>“难于改变”的学术见解</STRONG><BR><BR>　　如果说吴晗不想当官，真真假假，是是非非，还可以有许多解读；但说吴晗是个学者却是顺理成章，他有独到的学术见解。比如，对朱元璋的评价，年轻的时候，读明史就对朱元璋有个不太好的看法，他在给傅斯年的一封信中认为朱元璋晚年得了“老人狂病”。后来写《朱元璋传》，几个版本都能找到这个思路的痕迹。毛泽东读了吴晗两次呈送的《朱元璋传》稿本之后，第一次批评吴晗“尚未完全接受历史唯物主义作为观察历史的方法论”，所据当是指吴晗在《朱元璋传》中对朱元璋的评价贬之有过。吴晗虽然对毛泽东的批评十分重视，但也只接受诸如有关彭和尚的归宿问题，并以此考证结果向毛泽东的批评作出交代。关于是否用历史唯物主义作为观察历史的方法论，吴晗并无所谈及。后来，毛泽东读了吴晗的《朱元璋传》的1954年稿本后，干脆直截了当地说：“朱元璋是农民起义领袖，是应该肯定的，晚年应该写得好点。”吴晗为更好地解读毛泽东的批评，自知理论水平欠缺，曾花大力气读了几本马克思主义经典作家的有关著作，特别是毛泽东著作。但如何吸收、消化并运用到修改《朱元璋传》中去，仍不得要领。他在搜集、分析、研究史料方面下了很大工夫，而对朱元璋的历史评价几乎是依然故我。<BR>　　当然，吴晗并不是故意怠慢毛泽东的批评，而是他没有找到一个可以符合毛泽东意见的思路，以为写历史重在史料，只要史料充分，论从史出就可以了。吴晗并不知道政治家和学者对同一学术问题的评价和标准是不一样的。政治家的评价的标准和出发点是要考虑对现实的得失和影响，而学者的标准主要是史料的准确性和分析问题的科学性。这个不同的标准，铸成吴晗沿着自己的学术见解越走越远，而对毛泽东的批评意见却理解不到点子上去，未能作出正面交代。<BR>　　毛泽东要吴晗对朱元璋的晚年写得好一点，吴晗却跳不出原来对朱元璋的评价的框框。他在学生时代写《胡惟庸党案考》时，就认为朱元璋是“一个十足自私惨刻的怪杰”，“疑心”过重，“赋性猜嫌”，“深恐遭知识分子所讥刺”。朱元璋“礼贤下士”是“装”出来的，及至大事已定，就“屡兴文字狱”。吴晗认为朱元璋“设学兴教”，实际上是“进用宋讷一流刻薄寡恩的教师”，造就出一批听命唯谨的新知识分子出来，作皇帝个人的驯仆。及至吴晗准备写《明太祖》时，他首先想到的是给朱元璋定位。根据朱元璋诛杀功臣、搞特务网、兴文字狱等等表现，他认为朱元璋是得了“老人狂病”。这个发现，成了吴晗对朱元璋评价的基调。作为一个严谨的历史学家，要他放弃或改变这些早已形成的观点是不容易的。当然，他也不会想到把如何评价朱元璋和现实中的某些个人联系起来，因为过去已经有过教训。在上世纪四十年代，他曾经以写朱元璋影射蒋介石，造成史著不科学，使自己对其著作十分厌恶。上世纪五十年代重新修改《朱元璋传》时，他只能力求客观地评价，该肯定的、该否定的，都按自己思路来评述。从下面事实也可说明吴晗并没有真正接受毛泽东对《朱元璋传》的批评。<BR>　　在1965年版即新版对《朱元璋传》的最后画龙点睛地对朱元璋的历史功过进行了评价之后，特地罗列了朱元璋的五条罪状：一是说朱元璋逐步变质，叛变了农民革命，反过来镇压农民革命的“罪恶”。二是说朱元璋以猛治国的方针，过分地运用特务组织，制造了许多血案，野蛮残酷的刑罚，大量地屠杀，弄到“贤否不分，善恶不辨”的地步。三是说朱元璋定下的皇明祖训束缚、限制了此后政治上的任何革新，阻碍了时代的前进。四是说他所规定的八股文制度，不允许知识分子有自己的思想、看法，严重地起了压制新思想、摧残科学、文化的进步。五是说他为了使臣民信服，大肆宣扬许多荒诞的神迹，欺骗、毒害人民。<BR>　　显然，吴晗是想尽量对朱元璋评价客观些，褒贬都比较鲜明、突出；但五条负面评价分量还是很重的，其内容基本上还是按朱元璋犯“老人狂病”的思路来写的。你看，大量屠杀功臣、大兴文字狱、大搞特务网、限制政治上的任何革新，压制新思想，大肆宣扬荒诞神迹，欺骗毒害人民。这些显然不是一般过错，简直是罪过。朱元璋晚年，疑心很重，对谁都怀疑，对谁都不信任。然而，仅是不信任也无所谓，不用他就是了。但朱元璋并不是到此为止，而是先不信任，继之就罗织罪名，再继之就是大开杀戒。凡是被怀疑的，不管有没有证据，一概诛杀，造成了历史上开国皇帝大诛功臣的历史惨剧。这些都是历史事实，正面评价和负面评价都是有历史根据的，就史论史。吴晗本着一个历史学家尊重史料、尊重史实来写历史，保留了一个正直的历史学家对待历史的态度。<BR><BR><FONT face=楷体_GB2312>（责任编辑　萧　徐）<BR></FONT></P>","title":"吴晗　学者官员双重身份的悲剧","time":1244573055999}