{"id":5558,"content":"<P align=center><IMG style=\"WIDTH: 262px; HEIGHT: 313px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009060810524718506.jpg\" width=28 height=32><BR><FONT face=黑体>中国文联副主席 巴金</FONT></P>\r\n<P align=center><FONT face=楷体_GB2312>亦余心之所善兮<BR>虽九死其犹未悔<BR>——屈原《离骚》</FONT></P>\r\n<P><STRONG>一<BR></STRONG><BR>　　巴金老人远行转眼又已三年，我总记得最早见到他的情景。回想起来已是近六十年前的事，1949年6月5日下午，上海解放刚一星期，八仙桥青年会礼堂坐满了文化教育科学界知名人士，出席上海开埠一百年未曾有过的一次盛会。统率大军解放上海的第三野战军司令员、上海市长陈毅将军便装到会，滔滔不绝地一口气讲了一两个小时，他那豪爽坦率的态度，真诚实在的讲话内容，加上诙谐风趣的四川口音，洋洋洒洒，谈笑风生，使会场上自始至终欢声不断。上海知识界人士见过许多世面，从国民党政府军政大员、欧美各国要人到中外名流学者，“阅人多矣”，却是第一次面对一位解放军高级将领，陈毅市长的风度，完全出乎他们想象之外，许多人从此成了“陈毅迷”。在吴有训、陈望道、茅以升、潘震亚等几位教育家、科学家接连发言之后，主持座谈会的中共上海市委宣传部长夏衍请巴金同志发言。巴金腼腆地从座位上站起来，第一句话便说：“我虽然也是四川人，却是不会讲话的四川人。”顿时全场忻然，陈毅市长也哈哈大笑。<BR>　　这一天我第一次见到巴金先生。尽管在初中时代起便读过《家》、《春》、《秋》和《灭亡》、《新生》，是巴金的热诚崇拜者，为他笔下那高大墙门里腐朽的封建气氛引起哀伤和愤恨，也被那种反抗旧社会旧制度的勇敢行为而激动鼓舞。我也早知道他原先住在法租界霞飞路，“孤岛”时期离沪去内地，抗战胜利后又回上海。我正进报馆当记者，却从未敢去冒昧打扰这位大作家。那天八仙桥盛会上，是生平第一次见到这位崇拜已久的前辈，留下非常深的印象：他不仅丝毫没有大作家的架子，而且是那么谦恭平和，坦诚朴实。<BR>　　1956年7月，《人民日报》改版，恢复了中国报纸传统的副刊，副刊的灵魂是作为头条的杂文，改版之初，我们约请多位老作家支持，叶圣陶、茅盾、夏衍等前辈都热情支持，纷纷赐稿。巴金先生从上海也寄来一篇《“独立思考”》，是有感于教条主义的棍子妨碍人们独立思考，必定影响“百家争鸣、百花齐放”方针的贯彻，正是当时思想文化界一个重要的问题。文章不长，但点明了已经开始盛行的痼疾：<BR>　　<FONT face=楷体_GB2312>有些人自己不习惯“独立思考”，也不习惯别人“独立思考”。他们把自己装在套子里面，也喜欢硬把别人装在套子里面。他们拿起教条的棍子到处巡逻，要是看见有人从套子里钻出来，他们就给他一闷棍，他们听见到处都在唱他们听惯了的那种没有感情的单调的调子，他们就满意地在套子里睡着了。<BR>　　他们的棍子造成了一种舆论，培养出来一批应声虫，好像声势很浩大，而且也的确发生过起哄的作用。可是这种棍子并没有打掉人们的独立思考的能力。事实上单调的调子中间一直有各种各样的声音，不过教条主义者没有听见或者不去听罢了。有些在套子里住惯了的编辑同志喜欢把别人的文章改来改去，一定要改得可以装进套子才甘心，但是写稿的人仍然要从套子里钻出来。打闷棍，头一次也许有用处，我再来，别人早已提防了。谁都知道，教条是死的，人是活的，所以教条代替不了“独立思考”。<BR>　　在中国能够独立思考的人还是占大多数，他们对大小事情都有他们自己的看法。他们并不习惯别人代替他们思考，但是他们也不习惯公开发表自己的意见，却喜欢暗地里吱吱喳喳（这倒有助于教条主义者的虚张声势）。所以“百家争鸣”的号召对他们是有很大的作用的。他们需要“鸣”，也应当鼓励他们大“鸣”。要是他们真的大“鸣”起来，教条主义者的棍子就只好收起来了。<BR>　　（《人民日报》1956年7月28日，署名余一）<BR></FONT>　　文章不长，语调平和，毫无剑拔弩张的火气，却是言近旨远，以小见大，说的全是真话，体现了巴金为人为文的一贯风格。在五十年代教条主义之风正盛的时候，能够说这样一针见血的话已经很不容易了。可是言者谆谆，而听者藐藐，未必能对他所抨击的人起多大警示作用。在某些自诩为马列水平很高的人那里，对这类杂文根本不屑一顾。我们副刊编辑部倒是一直以作者对编辑改稿的批评为戒，注意不要硬把别人的文章装进套子。后来巴金同志还在《解放日报》副刊发表一篇《论“有啥吃啥”》，听说在上海还引起一阵波澜。可见得说真话并不容易。</P>\r\n<P align=left><STRONG>二</STRONG><BR><BR>　　十年动乱结束后第二年冬天，我同两位同事去上海，邀请文艺界人士座谈，揭露和批判“文革”中为林彪、江青合伙炮制的“文艺座谈会纪要”特别是为害十年、余毒很深的“文艺黑线专政”谬论。我们连续开了两次座谈会，一次是文学界的，一次是艺术界的。12月10日那天，上海已经很冷，巴金一早就来到东湖路招待所，和柯灵、王西彦、李俊民、孔罗荪、杜宣、黄裳、草婴、茹志鹃、包文棣等同志先后热烈发言。他们在刚刚过去的十年中，都无一例外地受到“四人帮”党羽们种种非人道的摧残。巴金更是首当其冲，受到的伤害最重。但是他们在发言中都不谈自己的遭遇，而是愤怒地声讨“文艺黑线专政”论粗暴否定建国以后文学事业的成就，对文艺界施行残酷的迫害，充满伤感地提到一些不幸过早离世的上海文艺界人士的名字（请见附录）。巴金讲话不长，但很有分量。他认为“四人帮”虽然打倒了，但是余党犹在，余毒深远，我们千万不能手软，一定要除恶务尽。他后来将发言补充成一篇三千多字的文章，在12月26日《人民日报》上发表，题为《除恶务尽，不留后患》。他以自己解放后的经历，驳斥“文艺黑线专政”论的荒谬和危害。他指出“四人帮”的帮派体系在文艺界盘根错节，作恶多端，不彻底把它砸烂清除，隐患无穷。他讲话声调并不高昂，也未举一个实例，但是我们都能体会到这位在十年动乱中受尽迫害和折磨的老作家心头的隐忧。<BR>　　1978年底，我忽然收到表兄潘际垌从香港寄来一份港版《大公报》，打开一看．在他主编的副刊《大公园》上，赫然有一篇巴金新作《谈〈望乡〉》，展读之下，真有意外的惊喜。日本电影《望乡》，在北京和上海上映，虽然已经过“手术”，受到观众欢迎，仍然引起不少的波澜，主管部门的官员竟然出面公开反对。巴金在文章里支持电影，批评“禁映”的声浪。他的文章虽只在香港进步报上发表，影响仍然不小。从电影《望乡》这件小事，可以看到他对国家民族所受灾难是那么哀伤痛心，对造成这场旷世灾难的封建专制遗毒和“左倾”思潮是那么憎恨厌恶，更引起我们的心灵的强烈震撼，使我们不能掉以轻心，不能无动于衷。这位“不会讲话的四川人”，讲的是发自肺腑的真话，是实实在在的话，是人民群众的心里话。<BR>　　从《谈〈望乡〉》开始，到《“文革”博物馆》、《二十年前》、《老化》和《怀念胡风》等篇，巴金先生以病弱之躯，断断续续写了七年半，一共写了一百五十篇散文随笔。老人自谦为“五本小书”，但是实际上它们是一部大书，一部蘸着心头流出的鲜血写成的大书，一部站在历史高度光照时代的大书。五本书都是普通的题目，偶然想到的杂感，文字短小，大部分只有一两千、两三千字，但是，每一本，每一篇，字字句句，都浸透了作家对历史和时代、对国家和民族的真挚的爱和沉重的责任感。读这些散文随笔的感受，不同于读他早期的许多作品，而是他发自肺腑的呼唤，他呼唤我们同他一起，回顾我们大家走过来的崎岖道路，回顾几十年的难忘岁月。他呼唤我们用自审、自省和自责的心情去反思那被扭曲的历史。<BR>　　后来几年去上海看望巴金先生时，我虽然知道他仍在不停笔地写一篇又一篇《随想录》，也读到那些充满了深刻的真知灼见、洋溢着真挚的人间至情的文章，但为了不引起老人过多的感慨，我有意识地克制自己。然而，每次都是他自己先谈到《随想录》，表示还要写下去，哪怕每天只能写几十个字、一二百字。他还有许多许多心里话要说，还有许多许多债要还。说到这些的时候，他的神情是严肃的、真诚的。他毕生都是这样一个严肃、真诚地对待历史、对待生活、对待朋友、对待自己的人。<BR>　　《随想录》的一百五十篇文章中，写得最多的是十年灾难，犹如一场长长的噩梦，时时搅乱他的心，搅得他不得安宁。然而，在他笔下出现得更多的字眼，不是控诉，不是声讨，而是——欠债，还债！<BR>　　<FONT face=楷体_GB2312>人怎么能忘记自己的过去呢？你难道是从天上掉下来的？你难道真是永远正确吗？你难道一生不曾负过债？难道欠下的债就不想偿还？最好还是先来个“小结”吧。<BR>　　我把这五本《随想录》当作我这一生的收支总账，翻看它们，我不会忘记我应当偿还的大小债务。账是赖不掉的，但是这些年我们社会上有一种“话说过就忘记”的风气。不仅是说话，写文章做事也都一样，一概不上账，不认账。<BR></FONT>　　屈原在两千多年前悲怆地低吟：“长太息以掩涕兮，哀民生之多艰”。巴金的“欠债”感，正是来源于对人民的深沉的爱。他再三再四地说：“现在是还债的时候了。”我常常沉重地想：这位饱经忧患和创痛、为人民贡献了巨大的、难以估量的精神财富的老人，他到底欠了谁的债呢？难道不正是那些制造十年疯狂、凌驾于人民之上、作威作福、翻手为云、覆手为雨的人，欠了十亿人民的债吗？难道不正是那些挥舞着种种名目的鞭子、棍子和帽子，对巴金和许许多多同巴金一样的人进行连续不断的诬蔑、陷构、迫害、打击的阴谋家、刽子手、造谣密告者，欠了巴金的债吗？难道不是那些妄想阻挡车轮前进的螳螂式的小丑们，欠了历史的债吗？<BR>　　巴金说得好，欠债总是要偿还的。那些真正欠了债的人，不管他们如何费尽心机，终究逃不脱历史的判决，被牢牢地钉在耻辱柱上。但是，也还有为数不少的人继续在过逍遥日子，他们不仅不上账、不认账，而且继续增加新的债务，毫不觉得脸红心跳；反而是一位受尽创痛的老人，却在无休无止地、鞠躬尽瘁地还债，这岂非是非真理的大颠倒！<BR>　　《随想录》从1979年香港三联书店出版第一册，其后二十余年间，陆续出版单行本、合订本、精装本各种版本三四十种，还有英文、法文、日文和朝鲜文译本，总共印了多少册，难以数计。到上世纪九十年代初，市上已难见踪影，想买也买不到了，若是哪一次书市或者义卖活动中偶尔出现几本，绝对会立刻成为读者争相购买的抢手书。作者用生命写下的书，越过时间的风雨，它的思想价值和艺术价值，愈来愈被人们认识，愈久愈显出金子般[FS:PAGE]的光芒。<BR>　　十五年前的初夏，报社老同事离休后应聘到华夏出版社帮助策划编辑出版工作的夏宗禹兄来商量为《随想录》再印一种线装本，作为巴金老人九旬大庆的贺礼。我极力赞同，认为是绝妙的好主意，《随想录》已有过多种版本，只缺线装本了。当时距老人寿辰11月25日只有五个月，我担心地问：“来得及吗？”宗禹兄说华夏出版社全力支持，杭州富阳古籍出版社乐意承担，力争11月中旬成书。这种线装书，若是从经济效益着想，肯定是要赔钱的。但是出版社和印刷厂出于对巴金老人的衷心尊敬，出于对说真话的《随想录》的感佩，义无反顾地承担下来。也许正是基于这种真挚的心情，一连串繁琐细致的编辑、校对、照相制版、印刷、装订工作，都在有限的日子里几乎是倒计时地一一有效有序地逐步完成。宗禹兄一次次奔走于北京、上海、杭州三地，仆仆风尘，不计疲惫。大家都有一个共同心愿：一定如期将这份华礼在老人华诞之日送到他的书桌上。这位将自己的一生贡献给千千万万读者，献给多灾多难的民族的老人，他最需要的不是什么豪华的庆典，不是什么颂词和蛋糕，而是同人民大众心心相印、息息相关的书。<BR>　　到11月上旬，大家的心愿终于成为现实，新颖的线装本《随想录》如期印出来了，印刷厂派出专人专车，将第一批书从富阳赶送上海，送到武康路，送到巴金老人手上。据在场的宗禹兄电话中告知，老寿星抚摸着书册，连声说“谢谢，谢谢。”兴奋喜悦的心情难以描述。他将第一套样书送给了题写封套书签的冰心老人，嘱咐夏宗禹兄尽快送到北京，他在扉页上写了几行字：<BR>　　<FONT face=楷体_GB2312>冰心大姊：<BR>　　谢谢您的信，也谢谢您的九十朵红玫瑰，更谢谢您的题字。现在书印出来了，看见您的字仿佛见到您本人，我真高兴。托人带一套给您，请您接受我的感谢，分享我的快乐。<BR>　　　　　巴金　　　<BR>　　一九九三年十一月十四日<BR></FONT>　　宗禹兄在电话中转达巴老给冰心老人的信，说将用最快的方式将这第一套书送到北京，希望我尽快送到老人手里。当时尚未盛行快邮专递，他托铁路局京沪特快车乘务组同志带来交给我，我拿到书后，立即奔赴西郊谢府。当时已届九十三高龄的冰心老人前两个月因病住院，才回家休养不久，身体还比较虚弱，一见线装本，高兴得不得了，反复摩挲，不住地说：“太好了！太好了！”她戴上老花眼镜，一个字一个字地读巴公在扉页上写的短简，才读一行，抬头问我：<BR>　　“他怎么知道我要送九十个玫瑰？我的缎带刚刚写好，作协的人明天才来取呢。”说罢，就催家里帮工的那位大姐展开书柜上那两条红缎带，上面写着：<BR>　　<FONT face=楷体_GB2312>巴金老弟九十大庆　　冰心欣贺<BR></FONT>　　老太太童心未泯。她不知道送九十朵玫瑰的信息几天前已经传递到上海了。<BR>　　巴公在书里夹着一张照片，是当年7月在西湖休养时所摄，老太太将照片竖在面前，左看右望，高兴地笑起来：“你看他笑得多开心！”停了一会，又轻轻地说：“他活得太累太苦了！”<BR>　　我静立书桌边，不禁恻然，默默咀嚼这句话的分量，将心交给读者的人，也必定赢得读者的心。<BR>　　还是老太太打破屋里的沉默。她将五本线装书翻了又翻，爱不释手，又低声自语：“可惜字小了一些，老年人看有点费劲。”我接过话头：“将来再出一种大字本吧！”可惜这个想法至今也未能实现，我常常想，要是真有机会出一套供老年读者（这样的读者群如今越来越多）阅读的大字本《随想录》，该有多好！<BR>　　<BR><STRONG>三</STRONG><BR><BR>　　晚年的巴金老人，时刻萦绕心头的是两座博物馆。他写文章不断呼吁，在会议和朋友间谈话时一再提起：一是现代文学馆，记载中国现代文学的艰难而灿烂的路程；二是“文革”博物馆，记载中国人民经历的那场旷世劫难。<BR>　　1986年6月15日，他写了《“文革”博物馆》一文，郑重提出建立一座“文革”博物馆的希望，他说他有一个坚定的信念：建立“文革”博物馆，每个中国人都有责任。他相信所有在“文革”中受尽血与火磨练的人是不会沉默的，没有人会把“牛棚”描绘成“天堂”，把惨无人道的残害当作“无产阶级的大革命”。巴金说：我们都应该有一个共同的决定：绝不让我们的国家再发生一次“文革”，因为第二次的灾难就会使我们的民族彻底毁灭。<BR>　　<FONT face=楷体_GB2312>建立“文革”博物馆，这不是某一个人的事情，我们谁都有责任让子子孙孙、世世代代牢牢记住十年惨痛的教训，“不让历史重演”，不应当只是一句空话。要使大家看得明明白白，记得清清楚楚，最好是建立一座“文革”博物馆，用具体的实在的东西，用惊心动魄的真实情况，说明二十年前在中国这块土地上，究竟发生了什么事情？让大家看看它的全部过程，想想个人在这十年间的所作所为，脱下面具，掏出真心，弄清自己的本来面目，偿还过去的大小欠债。没有私心才不怕受骗上当，敢说真话就不会轻信谎言。只有牢牢记住“文革”的人才能制止历史的重演，阻止“文革”的再来。<BR></FONT>　　写这篇文章的两个多月前，他在一篇题为《纪念》的随想录里记下同一位朋友的对话，已经提到了建立“文革”博物馆的事。他认为二十年之后痛定思痛，应该严肃地对待那十年岁月，严肃地对待自己，想想我们自己犯了些什么错误，大家都应当来一个总结。应该把那一切丑恶的、阴暗的、残酷的、可怕的、血淋淋的东西集中起来，展览出来，毫不掩饰，让人们看得清清楚楚，牢牢记住，不允许再发生那样的事：<BR>　　为了那可怕的十年，我们也应该对中华民族子孙后代有一个交代。<BR>　　这篇文章发表以后，一二十年来，许多有识之士公开写文章，大会小会上发言，热烈响应，衷心拥护巴金的建议，不为别的，就因为这是千千万万“文革”受害者共同的心愿。它强加在中华民族身上的灾难都是深重的，残酷的，可怕的，血淋淋的，而且损害不止一代两代。十年中，从中央到基层的绝大多数干部都被打倒，轻则罢官、靠边，重则受到打击、迫害，许多功勋卓著的老革命家，许多身经百战的老帅老将，被摧残得非死即伤，许多忠诚正直的爱国民主人士，许多誉满中外的学者、科学家、作家、艺术家、教师、工程师横遭诬陷和凌辱，许多勤勤恳恳的干部，被整得非病即残、家破人亡，这笔血债不该永远记住吗？这十年中，从城市到乡村，都遭受大动乱的祸害，经济濒临崩溃，工矿机器停转，大片田地荒芜，“宁长社会主义之草，不长资本主义之苗”，铁路公路交通混乱，亿万黎民百姓忍饥挨饿，人心惶惶，青年学生不读书、不学习，耽误了大好青春，危害了两三代人，这无法计算的损失难道比八年抗战轻吗？不应该让子孙后代牢牢记住吗？<BR>　　二十年过去了，巴金老人垂涕陈词也为我们许多人热切向往中的“文革”博物馆还在虚无缥渺之中。虽然早就有人一再提醒对“文化大革命”宜粗不宜细、不要纠缠旧账，可是，“文革”十年（或者更长一些）是涉及全民族命运因而无法绕开的历史，它已在亿万人民心头留下深深的烙印，制造了至今也未消除的灾难。历史可以原谅，但绝不能忘却。个人的责任、人与人之间的恩恩怨怨，宜粗不宜细。但是历史的是非，历史的责任，历史的教训，却是宜细不宜粗的，越是细致、具体，才越能深刻、准确、永志不忘。巴金说得好：“我们应该对中华民族子孙后代有一个交代！”<BR>　　十年动乱，祸害深远，波及亿万家庭，几乎人人心头都有一本血泪账，几乎千千万万家庭都可以建一座小小的“文革”博物馆。一段段难忘的经历，一次次悲恸的生离死别，一道道刻骨铭心的伤痕，几本残缺不全的日记，几封浸透泪水的信简，一批批被践踏焚毁的藏书，甚至小小的用具、文具、玩具，都会留下“文革”动乱的痕迹，记录下伤心的记忆。“文革”已经过去三四十年，它们都时时在我们的心头发出隐痛，时时提醒我们：千万不要忘记那一段岁月！只是自己记住、家人记住、子孙记住还是远远不够的，要让每个人的遭遇、每个人的记忆成为社会的、民族的共同的精神财富。每个能拿起笔的人士都应该拿起笔来，记下那十年大动乱的一切的一切，前因后果，来龙去脉，记下那在冠冕堂皇的革命言辞下所有祸国殃民的倒行逆施，记下那在唬人画皮后边的妖魔面目，记下那在漂亮外衣里面的狼心狗肺，记下那“到处莺歌燕舞”的虚伪宣传后面的饥饿、失业、贫穷和混乱，记下那“上山下乡”，“接受贫下中农再教育”、“走五七道路”等等庄严口号下种种迫害干部、蛊惑青年的政策和措施，写成文章，编成书籍，用文字和图片把那一切记载下来，白纸黑字，洗不清也擦不掉的。<BR>　　值得欣慰的是，近二三十年来，我们读到不断出版揭露和记录“文革”十年的回忆录和其他书籍，冲破樊篱，走上书市，走到读者手中，进入人们心里。最早的是周明、刘茵编的《历史在这里沉思》，到近几年，还在陆续问世的有季羡林的《牛棚杂忆》、马识途的《沧桑十年》、叶圣陶、叶至善的《干校通信》，王仲方的《炼狱》等等。还有那些记叙追述刘少奇、彭德怀、贺龙、陶铸、潘汉年等一大批老革命家重大冤案的书籍，林林总总，数不胜数，这里随手拈来，只不过是百分之一，千分之一，万分之一，但它们都拥有大量的读者，即使印数不多，也被人们争相传阅。许多人都是从那里找寻各自的影子和逝去的岁月，也都能从那里直接或间接地反思“文革”的教训，去思考这一场浩劫究竟是怎么发生和发展的，如巴金先生所说的“为什么在中国土地上会发生那一场空前未有的民族大悲剧？”<BR>　　这不是实际上已经用文字和图片形式建立了许许多多文字的“文革”博物馆吗？从流通的角度说，比起一座固定的建筑，它们可能起着更便捷、更活跃、更广泛的作用。巴金先生说得对，那些在“文革”中得到好处的人，可能至今还会心心念念梦想着再来一次“文化大革命”，他们自然是不会赞成建一座“文革”博物馆的。确实有人一直对建立“文革”博物馆抱着保留或者非议的态度，一直以种种似是而非或冠冕堂皇的借口加以阻挠和反对，也仍然有那样的人滥用手里那点权力去违反宪法公然拦截一篇文章的发表，禁止一本书刊的发行。不过，他们真要那样做，即使得意于一时，终究也要失败，那是无数的事实已经证明还将继续证明的真理。<BR>　　巴金老人去世前一二十年中，我每次去上海，总要去拜望。有时他去西湖边休养，有时他住华东医院治疗，我也都拜托小林女士代致问候。在武康路寓所见到时，老人总是[FS:PAGE]亲切又细心地询问近况，关怀备至。有一次他问起我的写作打算，问离开工作岗位以后是不是多一些时间。我回答：虽然不再上班，每天也还有一堆杂事做不完，有不少题目待写，还有些编刊物、编书的任务，写作的时间并不多。巴老听了，同往常一样，并没有多讲话，只是轻轻说了一句：“要赶紧写，不然来不及。”只有九个字，却给我重重的一锤。我牢记至今，时刻不敢稍有懈怠。不敢言老，不敢轻易搁笔，总觉得还有可做的事，还有应该说的话。写的文章并不多，质量并不高，只是常用巴金老人留下的箴言提醒自己：讲真话！</P>\r\n<P><FONT face=黑体>　　[附录]：</FONT><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <FONT face=楷体_GB2312><FONT face=宋体>感谢上海友人，寄来一份“文革”中被迫害致死的上海文化艺术界人士名单，他说这名单并不完整，或者说只是略为“知名”的人士，肯定还有遗漏。抄录这份三四十年前已经离开人世的名单，仍然止不住惊心动魄，不寒而栗：他们究竟何罪何辜，一个个如此惨烈地倒在兽性的摧残杀戮中！让我们这些劫难后的幸存者，永远地记住他们的名字吧：<BR></FONT>　　李平心：华东师范大学历史系教授，上海历史学会副会长。1966年6月20日在家中开煤气罐自尽，终年59岁。<BR>　　叶以群：文艺理论家，上海市文联副主席，上海市作协副主席，上海文学研究所副所长，《文艺月报》副主编。1966年8月20日跳楼身亡，终年55岁。<BR>　　姚启钧：华东师范大学教授。1966年8月4日跳楼身亡。<BR>　　傅　雷：文学翻译家，上海市作协理事、书记处书记。1966年9月3日与夫人朱梅馥同时自缢，终年58岁。<BR>　　杨嘉仁：音乐家，上海音乐学院指挥系主任。1966年9月6日与夫人程卓如开煤气罐自尽。<BR>　　李翠贞：音乐家，上海音乐学院钢琴系主任。1966年9月9日开煤气罐自尽。<BR>　　应云卫：戏剧家、电影家，曾任上海市影协副主席。1967年1月16日自尽（另一说猝死于游斗的卡车上），终年62岁。<BR>　　顾圣婴：钢琴演奏家，上海交响乐团独奏演员，1957年获莫斯科国际青年联欢节钢琴比赛金奖，以后多次在国际比赛中获奖。1967年1月3日在家中与母亲、弟弟一起自尽，终年30岁。<BR>　　孟秋江：新闻出版家，名记者，曾任《大公报》副社长，香港《文汇报》负责人。1967年3月16日跳楼身亡。终年57岁。<BR>　　陆　洁：电影编剧，拍摄过《渔光曲》、《狼山噪血记》等影片，上海电影厂、上海电影局顾问。1967年8月2日被迫害逝世，终年73岁。<BR>　　关宏达：电影演员。1967年12月20日被迫害逝世，终年53岁。<BR>　　余鸿模：出版家，上海新文艺出版社副社长，古典文学出版社副社长。1968年3月17日被迫害逝世，终年60岁。<BR>　　彭柏山：作家，曾任上海市委宣传部部长，华东军政委员会文化部副部长。1956年因“胡风事件”受到错误处分，调厦门大学、河南农学院工作。1968年4月3日在郑州被迫害逝世，终年58岁。<BR>　　金仲华：新闻出版家、国际问题专家，曾任上海市副市长，上海市政协副主席，全国新闻工作者协会副主席，上海社会科学院国际问题研究所所长。1968年4月3日自缢身亡，终年61岁。<BR>　　常溪萍：华东师范大学党委书记兼副校长，中共上海市委教育卫生部部长。1968年5月25日跳楼自尽，终年51岁。<BR>　　黎照寰：教育家，曾任上海交通大学教授、校长，全国政协委员，上海市政协副主席。1968年9月16日被迫害逝世，终年70岁。<BR>　　上官云珠：电影艺术家，上海天马电影制片厂演员。1968年11月22日跳楼自尽，终年48岁。<BR>　　陈又新：音乐家，上海音乐学院管弦系主任。1968年跳搂自尽。<BR>　　吴湖帆：国画家。1968年被迫害逝世。<BR>　　孟君谋：电影实业家，上海电影厂制片处副处长，上海科学电影厂副厂长。1969年1月10日被迫害逝世，终年66岁。<BR>　　舒绣文：戏剧电影表演艺术家，上海电影厂、北京人民艺术剧院主要演员，中国影协常务理事，全国政协委员。1969年3月17日在狱中自尽，终年54岁。<BR>　　郑君里：电影艺术家，上海海燕电影厂导演，作品有《一江春水向东流》、《乌鸦与麻雀》、《林则徐》、《聂耳》等。1969年4月23日在狱中被迫害逝世，终年58岁。<BR>　　顾月珍：沪剧表演艺术家，上海努力沪剧团团长，上海市剧协理事，上海市政协委员。1970年1月12日跳楼自尽，终年49岁。<BR>　　慕容婉儿：电影演员，电影翻译家，上海电影厂翻译。1971年1月26日被迫害逝世，终年50岁。<BR>　　浦熙修：名记者，曾任上海《文汇报》副总编辑兼北京办事处主任，全国政协委员、文史办公室副主任。1957年被错划为“右派”。1970年4月23日被迫害逝世，终年60岁。<BR>　　闻　捷：诗人，中国作协理事，上海作协理事，甘肃作协副主席。1971年1月13日开煤气罐自尽，终年48岁。<BR>　　王造时：法学家，复旦大学教授，全国政协委员。1971年8月5日被迫害逝世，终年60岁。<BR>　　齐　衡：电影演员，上海电影厂演员。1972年12月17日被迫害逝世，终年60岁。<BR>　　魏金枝：作家，上海作协副主席，《收获》、《上海文学》副主编，上海师范大学中文系主任。1972年12月17日被迫害逝世，终年72岁。<BR>　　周信芳：京剧表演艺术家，上海京剧院院长，华东戏曲研究院院长，中国戏曲研究院副院长，中国剧协副主席，上海文联副主席，上海剧协主席。1975年3月8日被迫害逝世，终年80岁。<BR>　　丰子恺：画家，美术和音乐教育家，文学家，上海美协主席，上海作协副主席，中国画院院长，上海文联副主席。1975年9月15日被迫害逝世，终年77岁。<BR></FONT><BR>（责任编辑　萧　徐）<BR><BR>（责任编辑　萧　徐）<BR><BR>（责任编辑　萧　徐）<BR><BR><FONT face=楷体_GB2312>（责任编辑　萧　徐）</FONT></P>","title":"巴金留给我们的箴言","time":1244572210000}