{"id":5561,"content":"<P align=center><IMG style=\"WIDTH: 309px; HEIGHT: 356px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009060918584673229.jpg\" width=28 height=32><BR><FONT face=黑体>李叔同</FONT></P>\r\n<P><FONT size=1 face=宋体></FONT>　　李叔同作为文化艺术的全才，在他出家之前，从事报纸的编辑事业也为人们留下了诸多值得记取的业绩，其中尤以他在《太平洋报》的经历为最。<BR>　　<BR>开创文艺副刊新生面<BR><BR>　　1912年1月1日，中华民国临时政府在南京成立，刚从日本归国不久的李叔同兴奋不已。1912年春，他参加了柳亚子等创办的“南社”，并成为《太平洋报》的画报主编。在《太平洋报》任编辑期间，他与柳亚子、苏曼殊、高天梅、叶楚伧等交往密切，并在《太平洋报》供职时期，又创造了一项中国的第一，即以崭新的漫画式的表现手法开创报纸广告艺术画的新局面。早在19世纪，中国的报纸也有广告画，但均为固定的，商业气息浓厚的图案，而李叔同首先在《太平洋报》上自己绘作，并以漫画式创作手法艺术性地发布广告，开创了中国报纸广告形式的新局面。<BR>　　在《太平洋报》社供职时期，李叔同与文艺界人士广泛交往。这其中有两位特别值得一提。一是陈师曾（原名陈衡恪），号槐堂、朽道人，江西修水人，早年留学日本。他以园林小景、写意花鸟和风俗人物见长，著作有《中国绘画史》、《中国文人画之研究》、《染苍室印存》及《北京风俗图》等。李叔同与陈师曾在日本留学的时候就已相识。他们在日本一起参加过文艺团体“淡白会”。李叔同在1912年4、5两个月的时间里，在《太平洋报》上连续发表了陈师曾的十多幅作品，使陈师曾在全国造成了很大艺术影响。漫画家丰子恺在《我的漫画》一文中也说：“我小时候，《太平洋报》上发表陈师曾的小幅简笔画《落日放船好》、《独树老夫家》等，寥寥数笔，余趣无穷，给我很深的印象。”陈师曾于1912年5月曾赴上海，李叔同在《太平洋报》上还特意作了报道，同时又在5月初八日刊出陈师曾大幅半身照片，曰“朽道人像”。现存有一首李叔同的《题陈师曾荷花小幅》，小序曰：“师曾画荷花，昔藏余家。癸丑之秋，以贻德泉先生同学。今再展玩，为缀小词。时余将入山坐禅，慧业云云，以美荷花，亦以是自劭也。丙辰寒露。”词云：“一花一叶，孤芳致洁。昏波不染，成就慧业。”后来李叔同在杭州出家，出家前，他曾将一包篆刻作品交杭州的西泠印社封藏在社内的石壁之中。这些印章大多是友人的作品，其中也有一些是由陈师曾所作。<BR>　　李叔同在《太平洋报》时期还与苏曼殊有过交往。《太平洋报》同人孤芳在《忆弘一法师》一文中说：在《太平洋报》里有两位出色的画家，一是当时已作了和尚的苏曼殊，再一个就是未来的和尚李叔同。这两位画家的为人与画风各有特色，也十分令人感慨。苏曼殊画山水，其取材多古寺闲僧或荒江孤舟，颇具一种萧瑟孤僻的意味，这与他当时那种“浪漫和尚”、“怪僧”的性情极不相符。而李叔同呢？他性格清淡、稳重，但所绘之作，用笔雄健遒劲，也与其性情不符。<BR>　　柳亚子在《苏曼殊研究》有一段情节。柳亚子是这么写的：“在1927年上海大东书局出版的《紫罗兰杂志》第二号上，有顾悼秋的《雪<FONT size=1 face=仿宋_GB2312>虫妻</FONT>上人轶事》，记画《汾堤吊梦图》，及在盛泽郑氏著书两事，此两事均不甚密合。《汾堤吊梦图》的事情，大概是如此：太平洋报社的广告主任是李息霜，住报社三楼，有一房间，布置甚精，息霜善画，画具都完备；有一天楚伧不知如何趁息霜不在报社时，把曼殊骗到此房间内，关了门画成此画。但未必是完全硬骗，盖楚伧索曼殊画，曼殊恒以无静室及画具为辞，楚伧引彼至此房间内，一切都完备，且言，如嫌外人闯入，可以关门，于是曼殊无所藉口，不能不画了。”关于此事，叶楚伧也有诗序记录，叶楚伧的诗及小序写道：“余访午梦堂旧址后，归抵海上，曼殊适自日本来。余于《太平洋》楼上，供养糖果，扃置一室，乃为余画《汾堤吊梦图》。及今展观，无异玮宝。”诗曰：“池上人寻午梦，画中月罨孤坟。难得和尚谢客，坐残一个黄昏。”这幅《汾堤吊梦图》被李叔同发表在《太平洋报》上，同时刊出的还有李叔同自己的一幅用隶书笔意写成的英文《莎士比亚墓志》，时人称这两件艺术作品为“双绝”。苏曼殊也写小说，其中《断鸿零雁记》最享盛誉。李叔同又负责把这部小说连载在《太平洋报》上，并配有陈师曾为之而作的几幅插图。作为李叔同、苏曼殊的共同好友，柳亚子认为：“以方外而列入南社籍者，……逃释归儒之曼殊，与逃儒归释之弘一。”如今人们说李叔同、苏曼殊为“南社二僧”，其源头可能即来之于柳亚子的评说。《太平洋报》虽在社会上具有广泛的影响，但由于经济方面的原因，终于1912年秋停刊。不久，李叔同来到杭州的浙江省立两级师范学校担任艺术教师。6年后，即1918年夏李叔同出家。他出家之年也正是苏曼殊逝世之年。后人为了纪念苏曼殊和弘一大师，分别在杭州孤山北麓、虎跑后山建立了“曼殊大师之塔”和“弘一大师之塔”。二塔隔着西湖遥遥相对，让人生出无限的遐想。<BR>　　<BR><BR><BR><STRONG>热心支持女学教育</STRONG><BR><BR>　　李叔同的好友杨白民在上海创办城东女学，并办有一份颇有社会影响的校刊《女学生》。该刊于1910年创办，由杨白民亲自任编辑。<BR>　　李叔同在日本留学时就与城东女学的刊物有了接触。1907年农历二月十日，李叔同在东京致函杨白民：“谨启：屡承惠学报，课暇披阅，至为忻慰，敬谢敬谢！嘱写之件，月内当寄奉左右。匆匆。白民先生　弟哀顿首　中二月十日”信中所指“学报”，当指城东女学的某种刊物。因未指明刊名，具体为哪份刊物不详。但在他留学回国前，就已经在《女学生》上发表文章。在1910年4月《女学生》的创刊号上有李叔同《艺术谈（一）》；1911年4月在《女学生》上发表的《艺术谈（二）》；1911年7月又在《女学生》上发表了《艺术谈（三）》。这些文章，应该是专为城东女学的学生而写的。同样是在《女学生》的第3期上，还刊登了李叔同的一篇题为《释美术》的文章，并注“来函”。文章再次以详尽的事例阐述了“美术”与“手工”的区别。<BR>　　1912年春夏，李叔同任职于《太平洋报》后，他也在报上对于城东女学有了更多的关注。李叔同在《太平洋报》创刊的第一天（1912年4月1日）就在副刊“文艺消息”栏中发表了新闻稿《城东女学制作品》：“南市竹行弄城东女学，杨白民先生独力创办。其学科成绩卓然，占上海女学第一位置。即所作各种美术品，亦精妙古雅，冠绝侪辈。如刺绣之琴联、屏条等，尤为学界同人所称许。又，城东讲习会会员诸女士，工书法者极多。所书之对联匾额，悬列四壁，每为专门家所赞赏云。”1912年4月16日，李叔同又在《太平洋报》上刊出《孟俊女士书法》。以上二文，一则将城东女学的学科成绩列上海女学的第一位；一则将孟女士的书法视为中国新生代的绝佳代表。实可谓推崇之极。<BR>　　李叔同曾在城东女学任文学课，他居然也把学生的作文选刊在《太平洋报》副刊上。1912年4月8日至5月17日，他先后选刊了城东女学学生的作文，又加了他自己的评语。他说：“南市城东女学讲习会员皆于国文深造有得……”又说：“城东女学讲习会开办仅数月，成效斐然可观。校长杨白民君，热心教育，于此可见一斑云。”1912年4月25日，他在报上发表《城东女学国文之一斑》，按语说：“城东女学国文屡介绍于本报，昨又以数篇见示。持论奇警，说理精激，是真能发挥城东特色者。”5月17日，《太平洋报》再次刊出《城东女学国文一斑》，并刊出长诗一首。李叔同在《太平洋报》上刊出城东女学的消息还很多，诸如《平明会》《城东女学第十次游艺大会之先声》《城东女学书画研究成绩展览会》等。李叔同也为城东女学刊登招生广告，又登出《城东女学制品出张部的广告》。<BR>　　可以想见，如果李叔同继续在上海办报，他必将会一直以全力支持杨白民的办学，并给予城东女学以巨大的助益。另一方面，城东女学也以李叔同为荣。《民国日报》在1918年7月18日（即李叔同即将出家之时）报道过城东女学的音乐会，写道：“南市竹行弄城东女学于阴历本月二十七、八、九三日开音乐会。兹探悉，内有演奏乐器，如西洋音乐大家比都文、哈特、克莱孟脱等所著之《沙那梯尔》《沙那太》《罗思毒》等名曲，均经音乐家李叔同先生选世界名曲，编撰歌词。并有胡朴安先生编歌、刘质平先生制谱，末演惨剧《亡国恨》，中述朝鲜亡国痛苦，言文歌词，慷慨激昂，纯以乐歌为主云。”可见，李叔同与城东女学的关系实非一般。<BR><BR>（责任编辑　萧　徐）<BR></P>","title":"李叔同与《太平洋报》","time":1244573645999}