{"id":1217,"content":"<br />\r\n　　李世民即唐太宗。公元599年1月23日诞生于一个李姓贵族家庭里。他十六岁就应募从军，十八岁随父起事，后来带领唐军东征西讨，统一全国。武德九年（公元626年）发动“玄武门之变”，被立为太子，继帝位，次年改年号为贞观元年。李世民在位（公元626—649年）期间，吸取隋亡的教训，从政治、经济、军事、文化、思想、民族等诸多方面，实行了一系列的开明政策，采取了一系列整顿和改革措施，有力地促进了社会、经济、文化的恢复和发展，人民生活逐渐趋于安定，国力不断加强，从而在中国封建社会历史上出现了一个所谓“贞观之治”的繁荣兴旺局面。为后来的“开元之治”打下了雄厚的基础，对后世、对世界都产生过比较深远的影响。这无疑是同社会的发展和历史的进步相一致的，确实起到了推动作用。那么，“贞观之治”涵盖些什么内容呢？据各种史料记载，可以概括为以下几个主要方面：<br />\r\n　　第一、“安人宁国”，删削繁苛。李世民是借助农民起义的力量而起家的，认识到老百姓的力量完全可以决定一个国君的命运。为了避免重蹈覆辙，他从贞观初年就开始注意处理好与老百姓的关系。李世民引古人的话说：“舟所以比人君，水所以比黎庶。水能载舟，亦能覆舟。”（《贞观政要·论教戒太子诸王》）“国以民为本”，民心向背乃是国家存亡的关键。为了做到“安人宁国”，必须删削繁苛，先存百姓，“安诸黎庶”，使其“各有生业”。李世民实行了“省徭赋”，“务积于人”的政策，尽量减轻人民的徭役和赋税的负担，让老百姓能生存下去。他说：“治国犹如栽树，本根不摇，则枝叶茂荣。君能清净，百姓何得不安乐乎！”（《贞观政要·政体》）只有“徭役不兴，年谷丰稔”，百姓才能安乐，国家才有安宁的基础。他从历史的教训中认识到，“徒益其奢侈”，乃是危亡之本。为此，他于贞观之初，采取一系列厉行节约、限制奢侈的措施，如停止诸方进贡珍贵异品，限制营造宫室，破除厚葬的陈规旧俗，规定葬制一律从简，如有违反，依法问罪。在他的影响下，当时有许多重臣，一般也都崇尚俭约的生活和简肃的作风。与此同时，李世民也比较体察民间疾苦，并采取一些相应的“恤民”措施。所有这些都是服务于他“安人宁国”这一治国的总的指导思想。<br />\r\n　　第二、“为官择人”，“唯才是与”。李世民的所作所为，在这方面比历代帝王有着较突出和罕见的才华和创举。他强调“为政之要，惟在得人，用非其才，必难致治。今所任用，必须以德行、学识为本。”（《贞观政要·崇儒学》）他确实能够“拔人物则不私于党，负志业则咸尽其才。”（《旧唐书·太宗纪》）早在统一战争时，他就重视人才的搜罗，每击败一个武装集团之后，房玄龄就“先收人物，致以幕府。及其谋臣猛将，皆与之潜相申结，各尽其死力”。（《旧唐书·房玄龄传》）武德四年（公元621），尚为秦王的李世民，“以海内浸平，乃开馆于宫西，延四方文学之士”，如杜如晦、房玄龄等，“并以本官兼文学馆学士，分为三番，更日直宿，供给珍膳，恩礼优厚。世民朝谒公事之暇，辄至馆中，引诸学士讨论文籍，或夜分乃寝。”（《资治通鉴》卷189，武德四年十月）。贞观时期的文武大臣，既有早年追随他的秦府幕僚房玄龄、杜如晦、长孙无忌等，也有他的政敌李建成的旧部魏征、王、韦挺等；既有原属各个武装集团的人物岑文本、戴胄、张玄素等，也有农民出身的将领李、秦叔宝、程知节等；既有出身贵族的李靖等，也有出身寒微的尉迟敬德、张亮、马周、刘洎等；此外，还有出身少数民族的契何力、阿史那社尔等。李世民对他们不讲门户，不分亲疏，不避仇嫌，不论前后，任人唯贤，只要确有才能，忠诚于唐，都能委以重任。为了选拔人才，他还建立了一套比较完整的制度，如通过科举制度把选拔人才的权力集中到中央，以网罗人才，扩大统治基础。据史料记载，李世民“尝私幸端门，见新进士缀进而出，喜曰：‘天下英雄尽入吾彀中矣’……故有诗云：太宗皇帝真长策，赚得英雄尽白头。”（《唐摭言·述进士上》）李世民还比较知人善任，了解臣僚的长处和弱点，能够扬长避短，使其各得其所，各尽其才。如对房玄龄、杜如晦的任用就说明这点。他“每与房玄龄谋事，必曰：‘非如晦不能决。’及如晦至，卒用玄龄之策。”（《资治通鉴》卷193，贞观三年三月）因此李世民任命他俩为尚书仆射（即丞相），共掌朝政，发挥个人的长处，集中大家的智慧，使事情办得更好一点。李世民还非常重视官吏的任用，特别是地方官吏更是他经常注意的。他曾说：“朕思天下事，丙夜不安枕，永惟治人之本，莫重刺史，故录姓名于屏风，卧兴对之，得才否状，辄疏之下方，以拟废置。”（《新唐书·循吏传》）李世民还规定，凡是县令都要五品以上的中央官吏保举，而各州刺史则由皇帝亲自选拔任命。他这样做是因为他认识到：“古人云，王者须为官择人，不可造次即用。朕今行一事，则为天下所观；出一言，则为天下所听。用得正人，为善者皆劝；误用恶人，不善者竞进。赏当其劳，无功者自退；罚当其罪，为恶者戒惧。故赏罚不可轻行，用人弥须慎择。”（《贞观政要·择官》）<br />\r\n　　第三、“开直言之路”，兼听纳谏。李世民深知，治国单靠一个人是不行的，没有忠臣贤吏辅佐，不可能求得身安国宁。因此，他重视“纳谏”、“纳贤”是历代皇帝所不及的。他非常赞同魏征“兼听则明，偏听则暗”的意见，懂得“明主思短而益善，暗主护短而永愚”（《贞观政要·求谏》）的道理。他说：“人欲自照，必须明镜；主欲知过，必藉忠臣。主若自贤，臣不匡正，欲不危败，岂可得乎？”“人君必须忠臣辅弼，乃得身安国宁。”（《贞观政要·求谏》）所以李世民以隋炀帝拒谏为戒，特别强调要求臣僚进谏。他曾多次说过：“朕每思之，若欲君臣长久，国无危败，君有违失，臣须极言。”（《贞观政要·行幸》）“今天下安危，系之于朕。……然耳目股肱，寄于卿辈，即义均一体，宜协力同心，事有不妥，可极言无隐。傥君臣相疑，不能各尽肝膈，实为国之大害也。”“公等但能正词直谏，裨益政教，终不以犯颜忤旨，妄有诛责。朕比来临朝断决，亦有乖于律令者。公等以为小事，遂不执言。凡大事皆起于小事，小事不论，大事又将不可救，社稷倾危，莫不由此。”（《贞观政要·政体》）李世民在贞观前期基本上能够言行一致。在他的倡导下，贞观前期进谏和纳谏蔚然成风。如魏征谏止封禅，张玄素谏止修洛阳宫，戴胄谏设义仓，李百药等谏止裂土分封等，均被采纳。在纳贤和纳谏方面，李世民同魏征的关系堪称典型。魏征原是李建成的部下，曾建议李建成早除秦王李世民。玄武门之变后，李世民召见魏征，责问他：“汝何为离间我兄弟？”魏征面无惧色，举止自若，回答说：“先太子早从征言，必无今日之祸。”李世民并未发怒治罪，却“改容礼之，引为詹事主簿”。原因就是他“素重其才”。（《资治通鉴》卷191，武德九年六月）他曾评价魏征及他同魏征的关系说：“魏征往者实我所仇，但其尽心所事，有足嘉者。朕能擢而用之，何惭古烈？征每犯颜切谏，不许我为非，我所以重之也。”如一次魏征对李世民说：“人言陛下欲幸南山，外皆严装已毕，而竟不行，何也？”唐太宗笑而答道：“初实有此心，畏卿嗔，故中缀耳。”又有一次，李世民“得佳鹞，自臂之，望见征来，匿怀中；征奏事固久不已，鹞竟死怀中。”（《资治通鉴》卷193，贞观二年十月）李世民也有按捺不住的时候，一次罢朝回宫，怒气冲冲地说：“会须杀此田舍翁”。长孙皇后问要杀谁？李世民说，杀魏征！因为他“每廷辱我”。长孙皇后退回后宫，穿上礼服再来见李世民。他惊问其故，长孙皇后说：“妾闻主明臣直；今魏征直，由陛下之明故也，妾敢不贺！”这一番恭维话，使李世民转怒为喜。（《资治通鉴》卷194，贞观六年三月）总之，李世民“自比于金”，而以魏征“为良工”。魏征也“喜逢知己之主，竭其力用”。仅贞观初年，魏征即谏奏二百余事，都被李世民所采纳。所以，李世民说：“贞观以前，从我平定天下，周旋艰险，玄龄之功无所与让。贞观之后，尽心于我，献纳忠傥，安国利人，成为今日之功业，为天下所称者，惟魏征而已。”当魏征死后，李世民“亲临恸哭”，并对侍臣说：“夫以铜为镜，可以正衣冠；以古为镜，可以知兴替；以人为镜，可以明得失。朕常保此三镜，以防己过。今魏征殂逝，遂亡一镜矣！”（《贞观政要·纳贤》）&nbsp;&nbsp; <br />\r\n　　第四、李世民非常重视法律的制定和实行。李世民从安人宁国的需要出发，在立法方面确定了力求宽简的原则。他说：“国家法令，惟须简约，不可一罪作数种条。格式既多，官人不能尽记，更生奸诈。”（《贞观政要·赦令》）立法不仅应当由繁而简，而且应当去重而轻，即“死者不可再生，用法务在宽简”。（《贞观政要·刑法》）他特别强调法律一旦制定之后，要力求稳定，不可“数变”，“不可轻出诏令”。“诏令格式，若不常定，则人心多惑，奸诈益生”，对待立法或修改法律，应持慎重态度，不能朝令夕改，轻易变更法度。在这个思想指导下，李世民即位后，就令长孙无忌、房玄龄等人重新修订了《武德律》，并于贞观十一年颁布了《贞观律》，同时还编制和删定大量令、格、式作为律的补充。共“立律五百条，立刑名二十等，比隋律减大辟九十二条，减流入徒者七十一条，凡削烦去蠹，变重为轻者，不可胜纪”。（《资治通鉴·唐纪十》）尤其对死刑一再从轻。开初曾“议绞刑之属五十条，免死罪，断其右趾”，后来又把断趾法改为流刑，并删去“兄弟连坐惧死”之法。这样一来，比以前的死刑规定，几乎减少一半。总之，从立法的基本倾向看，是务求宽平，并在一定程度上克服了隋末法律过于苛刻的弊病，这对于减轻劳动人民遭受司法镇压的痛苦，毕竟有一定的积极作用，对后世的封建立法也有直接影响。“贞观之治”是法制得到了较好贯彻执行的时代。这个局面的形成和李世民“守文定罪”，“恤刑慎杀”的法制思想分不开。他说：“古来帝王以仁义为治者，国祚延长，任法御人者，虽救弊于一时，败亡亦促”，“为国之道，必须抚之以仁义，示之以威信，因人之心，去其苛刻，不作异端，自然安静”。（《贞观政要[FS:PAGE]·仁义》）单靠严刑峻法，不能从根本上解决问题。只有兴仁义之政，力求恤刑慎杀，才能使老百姓渐知廉耻，官民奉法，盗贼日渐减少。对于执法官吏来说，重要的问题在于严格依法办事。能否依照律令断案，决不是件小事，它关系到国家存亡的问题。李世民对侍臣们说：“朕比来决事或不能皆如律令，公辈以为小事，不复执奏。夫事无不由小而致大，此乃危亡之端也。”（《资治通鉴·唐纪十》）他鼓励臣下对皇帝不守律令的做法要敢于直谏，不应等闲视之。只有君臣上下都能据律断罪，方可做到“庶免冤滥”。所以，李世民比较能够尊重法律的严肃性和相对独立性，即使有损于自己的权威也在所不惜。如有一次“大开选举”，他下令“诈伪阶资”者自首，否则处死。后查出诈伪者，大理少卿戴胄“据法断流”。李世民认为，这是使自己失信。戴胄说：“法者，国家所以布大信于天下；言者，当时喜怒之所发耳。陛下发一朝之忿，而许杀之，既知不可，而置之以法，此乃忍小忿而存大信。”李世民听后收回成命，并说：“朕法有所失，卿能正之，朕复有何忧也？”（《贞观政要·公平》）<br />\r\n　　第五、恢复和发展经济。李世民认识到，“国以人为本，人以衣食为本，凡营衣食，以不失时本。夫不失时者，在人君简静乃可致耳。”“国以民为本，人以食为命，若禾黍不登，则兆庶非国家所有。”（《贞观政要·务农》）所以，他从“国以民为本”的思想出发，在推行均田制的同时，采取了“以农为本”、“不夺农时”、“与民休息”、“轻徭薄赋”的政策。李世民为了“不夺农时”，在赋役征收方面，推行以庸代役的租庸调制，尽量减少徭役的征发；为了鼓励垦荒，规定归来的流亡农民可以减免赋役，设置义仓，对有困难的给予一定的粮食救济；为了促进人口的增殖和劳动力的增加，规定青年男女需适时婚配，鼓励寡妇再嫁，释放宫女自由成家，用“御府金宝”赎回农民因灾荒卖掉的子女和被突厥掠夺去的人口；为了发展生产，修复和新建了一些水利工程。所有这些，都对当时社会经济迅速地恢复和发展起到了积极作用。<br />\r\n　　此外，在军事、外交、民族关系，特别是文化建设方面都有很多建树，唐朝为当时世界上众目所瞩、人心所向的强大帝国。当然，李世民是封建帝王，不可避免的有他的局限和缺陷，本文不是全面评价李世民，只是记述“贞观之治”可资后世借鉴者。（责任编辑　致　中）","title":"李世民与“贞观之治”","time":1208190305999}