{"id":1234,"content":"<P align=center><IMG style=\"WIDTH: 264px; HEIGHT: 322px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051410430948146.jpg\" width=28 border=0><BR><FONT face=黑体>北洋水师提督丁汝昌</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 518px; HEIGHT: 338px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051410432636946.jpg\" width=28 border=0><BR><FONT face=黑体>停泊在威海卫港的北洋舰队</FONT></P>\r\n<P>　　广大读者对中日甲午海战还是比较熟悉的，但对此前北洋舰队两次访问日本并不是十分了解，实际上北洋舰队这两次访日无论是对清朝海军还是对日本海军的发展都产生了一定的影响。清政府认为“日本狡焉思逞，更甚于西洋诸国”，因此对日本十分关注和警惕。北洋水师的缔造者北洋大臣李鸿章也认为：“今之所以谋创水师不遗余力者，大半为制驭日本起见”，为此北洋舰队在筹建过程中以及成军之后曾有过两次引人注目的访日活动。</P>\r\n<P><STRONG>一、第一次偶然造访</STRONG></P>\r\n<P>　　19世纪80年代朝鲜半岛出现了非常复杂的国际纠纷，日本、英国、俄国都有占领或控制朝鲜的企图。1884年12月日本策动所谓的“甲申事变”，试图推翻当时亲清的朝鲜政府，替代清政府而成为朝鲜的保护国。英国为了防止俄国南下威胁其在华利益于1885年4月占领了朝鲜南端的巨文岛，结果遭到俄国和日本的反对而作罢。1886年7月李鸿章接到袁世凯报告，说朝鲜有人谋划联俄防英，而俄国正在觊觎元山口外的永兴湾。面对如此复杂的国际形势，清政府深知一旦朝鲜落入它国必将危及自身安全，于是命令丁汝昌和吴安康分别率领北、南洋舰队前往朝鲜的永兴湾一带巡防，借以展示清政府强大的海军实力，制止敌国可能的侵略企图。北洋水师提督丁汝昌、琅威理接到命令后立即率“定远”、“镇远”、“济远”、“威远”、“超勇”、“扬威”等6艘军舰前往朝鲜东海岸海面操演，之后又奉命前往海参崴接当时参加中俄关于吉林东界勘定谈判的清政府官员吴大。北洋舰队将吴大送至摩阔崴，留下“超勇”、“扬威”两舰在海参崴待命。铁甲舰由于海上长途航行需要上油、修理，于是“定远”、“镇远”、“济远”和“威远”等4艘军舰奉李鸿章之命在丁汝昌的率领下前往日本长崎进行大修，不料竟酿成一场骚乱，被称为“长崎事件”。<BR>　　1886年8月1日北洋舰队抵达长崎港，长崎人对欧美军舰早已司空见惯，但来自中国的铁甲巨舰却还是首次目睹，因此码头上挤满了看热闹的人群。望着龙旗高扬、威风凛凛的巨舰，市民中夹杂着惊叹、羡慕、愤懑等复杂的情绪，这些情绪伴随着日本朝野长期宣传的军国主义思想最终酿成一场骚乱。8月13日中国水兵上岸购物，个别水兵则跑到妓院嫖娼而与当地警察发生冲突，造成1名日本警察受重伤，1名中国水兵受轻伤。当时《长崎快报》报道说：“有一群带有醉意的水兵前往长崎一家妓馆寻乐，因为发生纠纷，馆主前往警察局报告。一日警至，已顺利将纠纷平静，但由于中国水兵不服，不久乃有6人前往派出所论理。非常激动，大吵大闹，引起冲突。日警1人旋被刺伤，而肇事的水兵也被拘捕，其他水兵则皆逃逸。”英国驻长崎领事在一份报告中则称：“有一中国水兵与妓馆的仆人在街上争吵，警察前来干预，水兵遂将之刺伤，但那水兵也受了轻伤。”李鸿章后来也承认：“争杀肇自妓楼，约束之疏，万无可辞”，但又说：“弁兵登岸为狭邪游生事，亦系恒情。即为统将约束不严，尚非不可当之重咎，自不必过为急饰也。”“武人好色，乃其天性，但能贪慕功名，自然就我绳尺”，对水兵的违纪行为表现出一种宽容。在李鸿章看来，在当时嫖妓引起的冲突只能算是小事，但事态很快被扩大了。<BR>　　15日舰队放假数百水兵上街观光，丁汝昌鉴于前日的冲突严饬水兵不许带械滋事，但在广马场外租界和华侨居住区一带水兵遭到日本警察有预谋的袭击又发生大规模冲突，结果双方死伤80余人，其中中方水兵死亡人数多于日本。当时数百名日本警察将各街道两头堵塞，围住手无寸铁的中国水兵挥刀砍杀。当地居民在歹徒煽动下从楼上往下浇沸水、掷石块，甚至有人手拿刀棍参与混战。中国水兵猝不及防，又散布各街，结果吃了大亏，被打死5名，重伤6名，轻伤38名，失踪5名。日本警察被打死1名，伤30名，此外当地市民负伤多名。<BR>　　事后中日双方通过外交和司法的途径进行了长达几个月的谈判，开始日方态度强硬，中方也不甘示弱，甚至在中方谈判者中有人提出“撤使绝交、以兵相胁”的主张，谈判最后延至1887年2月双方在英、德公使的调停下彼此让步才算达成协议：称这次冲突是语言不通，彼此误会，没有追究责任和是非，对死伤者各给抚恤：军官、警官的恤金每人6000元，水兵、警察恤金每人4500元。水兵因伤残废者每人2500元。由此核算日方共付恤款52500元，中方共付恤款15500元，此外长崎医院的医疗救护费2700元由日方支付。在交涉中李鸿章深信此事错在日本：“长崎之哄，发端甚微。初因小争，而倭遂潜谋报复，我兵不备，致陷机牙。观其未晚闭市，海岸藏艇，巡捕带刀，皆非向日所有，谓为挟嫌寻衅，彼复何辞？”是非曲直显然，中国“断无不坚持到底之理”，而“日人自知理短，断不敢再生事端，贻人口实”，通过据理力争总算为国人挽回了一点面子。<BR>　　“长崎事件”虽然得以和平了结，但在日本当局的挑动下其民间的反华、仇华、排华的情绪却因此被煽动起来。日本朝野的军国主义思想越来越浓厚，当时深受刺激的日本海军由此出现一句流行话：“一定要打胜‘定远’。”在军国主义思想蛊惑之下，甚至连天真幼稚的小学儿童也开始玩起了打击中国军舰的游戏：即把孩子分成两组，一组扮成中国舰队，另一组扮成日本舰队，进行捕捉“定远”、“镇远”的战斗游戏。李鸿章把北洋军舰送到日本修理本来就含有威慑的意图，却没想到竟如此深深地刺激了日本人的民族心理，日本朝野拼命发展海军的狂热情绪也由此被煽动起来。日方鉴于清朝军舰“定远”号、“镇远”号外观新颖，威力强大，深感力不从心，从此之后不断增加对海军的投入，加强舰队建设，务期超过中国。1887年3月天皇下令从内库拨款30万元作为海防补助费，全国的贵族和富豪无不为天皇资助海军建设的行为而感动也都竞相为海防捐款，至9月底捐款数就达到103.8万元，这些资金全被用作扩充海军军备。1888年和1890年日本又提出第七次和第八次海军扩张案，这两次扩张案共购买或建造了“千代田”号（2439吨）、“吉野”号（4160吨）、“秋津洲”号（3172吨）巡洋舰、“八重山”号（1584吨）通报舰。其中“吉野”号购自英国，时速23节，是当时世界上航速最快的巡洋舰。由于日本军舰舰龄较短，在设计时吸收了当时世界科技的最新成果，因此在许多性能上超过了北洋舰队。对此情况，清廷官员也曾电告北洋水师注意，但李鸿章认为，“倭人治海军，筑台垒，或以欧西将有变局，预为巡防”而已，对日本海军发展的这一新动向并未予以足够的重视，以致在北洋水师建成之后的相当一段时间里墨守成规，没有太大的发展。</P>\r\n<P><STRONG>二、第二次正式访问</STRONG></P>\r\n<P>　　1891年俄国在修筑西伯利亚铁路之后把触角进一步伸向远东，图谋把势力范围扩大到朝鲜，以获得防御英国北上的前沿阵地，此举使俄、日矛盾进一步加深，因为日本也是首先确立了侵略朝鲜作为日后扩张的跳板，故而对俄国的做法极为不满。清政府的一些有识之士对俄、日的这种企图与矛盾尽收眼底，为使清政府的传统保护国朝鲜不落入日本人的手里，遏止日本人的扩张，他们提出“联络外交，整顿海防”，实行外交与军事互为表里的国策：即在外交上继续坚持对朝鲜的保护权，在军事上通过展现清政府强大的海军力量来显示其在该地区和海域的影响以树立其威信，威慑日本以消除其染指朝鲜的野心和制止其可能的侵略企图，也就是所谓的“建威销萌”之策。另一方面，日本帝国主义为了要在国内制造积极扩充海军战备的舆论，并对中国舰队作战能力进行摸底，在1891年特别邀请北洋舰队正式访日。<BR>　　在这种情况下，北洋大臣李鸿章得意洋洋，在他的亲自安排下，1891年4月21日北洋舰队在完成了给俄太子护航的任务后，稍作休整便应日本邀请按计划于6月26日由丁汝昌提督率北洋舰队的精华——“定远”、“镇远”、“致远”、“靖远”、“经远”、“来远”6舰编队从威海卫出发起程正式访问日本。舰队在出发前，李鸿章鉴于上次“长崎事件”，曾电饬丁汝昌要严加管束。6月28日北洋水师编队到达日本马关，次日开赴神户。7月1日抵达神户，舰队在此加煤添水后按预定计划直驶横滨。7月5日下午3时抵达横滨港，北洋舰队随着旗舰“定远”发出的旗号变换队形驶进港口，“定远”舰鸣21响礼炮向日本海军致礼，日本海军方面负责接待的“高千穗”舰也鸣21响礼炮作答，当时停泊于港中的英、美军舰皆鸣13响礼炮向丁汝昌和北洋舰队致敬，一时间礼炮轰鸣，此起彼伏。7月8日《东京朝日新闻》以“清国水兵现象”为题报道了观看北洋舰队的感受：“登上军舰，首先令人注目的是舰上的情景。以前来的时候，甲板上放着关羽的像，乱七八糟的供香，其味难闻之极。甲板上散乱着吃剩的食物，水兵语言不整，不绝于耳。而今，不整齐的现象已荡然全无；关羽的像已撤去，烧香的味道也无影无踪，军纪大为改观。水兵的体格也一望而知其强壮武勇。惟有服装仍保留着支那的风格，稍稍有点异样之感。军官依然穿着绸缎的支那服装，只是袖口像洋人一样饰有金色条纹。裤子不见裤缝，裤裆处露出缝线，看上去不见精神。尤其水兵的服装，穿着浅蓝色的斜纹布装，几乎无异于普通的支那人。只是在草帽和上衣上缝有舰名，才看出他是一个水兵。”日本记者的观察只停留在表面，不久有经验的日本军官则看出了北洋舰队的缺陷：大炮没有擦干净，并且像洗衣坊一样晾晒衣服，这说明北洋舰队在军械保养以及军纪方面存在着严重的问题。<BR>　　日本方面对清政府北洋舰队的到来竭尽礼仪之能事，所到之处或礼炮致礼，或夹道迎接，在各种场合都表现得“礼意其隆”，希图以此表达对华的“亲善”之意。7月9日日本方面还特地安排了天皇在东京接见了丁汝昌和北洋各舰管带，礼仪非常隆重。7月10日日本外相夏本武扬在东京小石川的后花园举办游园会，招待北洋舰队将领。日本海军方面也以招待会的形式招待北洋官兵，特别是日本海军大臣桦山资纪在“红叶馆”专门举行了欢迎宴会招待中国海军将领。而清政府也表现出一个传统礼仪之邦的风范作出了必要的答谢，力表“两国同文共域之邦交谊日亲”，并对两国日增之友谊感到十分“欣悦”。7月16日丁汝昌在泊于横滨港内的“定远”旗舰上举行招待会，邀请了包括国会议员和记者在内的日本各界人士出席[FS:PAGE]。通过这一活动，北洋舰队在礼貌地答谢日方接待的同时，再次向日本人炫耀了它的威容，但对日本来说又是一次很深的刺激。当日本朝野人士参观完日本暂缺的7000吨级“定远”、“镇远”舰后普遍感到羞惭，这两艘军舰铁甲之厚、炮火之强极大震慑了日本人，诱发了日本国内的惊恐情绪。曾登上“定远”舰参观的日法制局长宫尾崎三郎事后记述道：“‘定远’号放出小艇迎接，先登‘定远’号。丁（汝昌）、李（经方）两人在舰门迎接来宾，一一握手。随即由向导带领巡视舰内上下各室。巨炮4门，直径1尺，长25尺，当时我国所未有。……舰内清洁，不亚于欧洲。中午12时进午餐，下午1时半离舰辞别。此时，鸣礼炮21响送行登陆。同行观舰者数人在回京火车途中谈论，谓中国毕竟已成大国，竟已装备如此优势之舰队，定将雄飞东洋海面。反观我国，仅有三四艘三四千吨级之巡洋舰，无法与彼相比。同行观舰者皆卷舌而惊恐不安。”看来这件事对日本当局刺激不小。日本舆论也大力渲染日本国内“对强大的中国的舰队的威力感到恐怖”的社会心态，如福泽谕吉在《时事新报》上感叹道：“舰体巨大、机器完备、士兵熟练，值得一观之处颇多。”北洋舰队在横滨港停留了约两个星期后，丁汝昌率舰队前往长崎访问。8月4日离开日本回国，8月11日返抵威海，至此历时40余天的北洋舰队访日计划全部完成。<BR>　　此次出访与上次不同的是出访者对日本近年来海军的快速发展深感吃惊，海军右翼总兵刘步蟾力陈中国海军战斗力不如日本海军完善，因此北洋海军添船换炮已刻不容缓，而丁汝昌则认为中国海军规模相比日本而言具有一定的优势，但也存在问题，主要是以前所购置的舰船经历多年已有不少落伍，机器也有运转不灵者，同日本新式快船相比相距已为遥远，且快炮未备，一旦有事恐难支撑，为此请示增购舰炮船只以备防御。但在日本风光一时的北洋舰队出访归来却迎来了当头一棒，清政府户部以经费短缺为由压缩海军经费，两年内禁止北洋水师购买外洋枪炮、船只和械器，连补充装备的费用都不拨给，北洋水师官兵听到消息后纷纷向提督丁汝昌建议请清政府收回成命，丁汝昌虽然把官兵意见汇报给李鸿章，但也无济于事，至此北洋舰队的东洋之行完全演变成了一场“搬起石头砸自己的脚”的悲剧。在后来的若干年北洋水师并没有多大改观，中国海军发展进入了停滞状态，以至于在力量上与初建时并无多大变化。<BR>　　相比之下日本则是另一番景象，一方面北洋舰队访问日本对日本朝野产生了巨大震动。北洋舰队的规模巨大、整齐划一和“强壮武勇”的外观给日本人留下了难以忘怀的印象，使日本看到了北洋水师的实力。另一方面北洋舰队访日本身又给已把中国作为头号假想敌国的日本政坛和军界以极大的刺激，认为必须加速日本的海军投入，把建设一支足以对付北洋水师的海军作为其“最高命令”。深受刺激的日本随之掀起了超常加速扩充其海军军备的高潮。就在日本天皇接见北洋海军管带的前一天，日本松方内阁提出了5860万元的海军支出方案，计划在9年内建造1万吨级的铁甲舰4艘和巡洋舰6艘，获得了国会的通过。1892年日本新上台的伊藤内阁公布了建造10万吨军舰的计划，该计划在天皇的裁决下很快得以落实。1893年日本天皇又发布敕谕：决定在尔后6年中再从内帑中每年拨出30万日元，并从文武官员的薪金中抽出1/10作为造舰费缴纳国库。到这一年，知耻后勇的日本海军已初具规模，共有各种军舰55艘，弹药储备超出了一次对华战争的可能消耗掉的数量，迅速发展成为一支可以和北洋水师相抗衡的远东海军力量。<BR>　　在激烈的海军竞争中，一边是装备一流的舰队但却如强弩之末，而另一边虽为二流舰队却是日趋强盛之势，中日两国海军之间的差距日渐缩小，中国在前些年里所积成的海军发展优势，基本上被从后边穷追不舍的日本海军拉平了。1894年号称“亚洲第一舰队”的北洋水师在与日本联合舰队的正面较量中首败于丰岛海战，再败于黄海海战，三败于威海卫而全军覆没的结果便可想而知了。<BR>（责任编辑　李　晨）</P>","title":"清朝北洋舰队两次访日","time":1208193327000}