{"id":1244,"content":"<P align=center><IMG style=\"WIDTH: 220px; HEIGHT: 272px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051315485210179.jpg\" width=28 border=0><BR><FONT face=黑体>和坤</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 342px; HEIGHT: 305px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051315490380731.jpg\" width=28 border=0><BR>和坤宅第（后为恭王府）大门（今北京西城前海西街）</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 320px; HEIGHT: 348px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051315491481048.jpg\" width=28 border=0><BR>天香庭院，锡晋斋仿故宫乐寿堂建筑（今在北京恭王府府内）</FONT></P>\r\n<P><FONT face=黑体>　　编者按：近年来有关和坤的影视作品颇多。但是同一个和坤，却是“一人千面”，“脸谱各异”，很多读者想知道和坤到底是个什么样的人。本刊特请历史学家冯佐哲先生撰写此文，供读者了解和坤其人其事的一些真实情况。</FONT></P>\r\n<P><STRONG>一　家庭、出身与学历</STRONG></P>\r\n<P>　　“和坤”是他的“满语”名字的音译，如果译成汉文应为“三纲之纲”之意，其乳名叫“善宝”。他生于乾隆十五年（1750年），钮祜禄氏，满洲正红旗二甲喇人。祖籍在长白山英额峪（今辽宁省清原满族自治县英额门地区）。和坤的先祖叫噶哈察鸾，很早就归顺了努尔哈赤（后金），过着平时狩猎、耕作，战时出征作战的生活。其五世祖尼牙哈纳，因作战英勇，为他家挣得了一个“三等轻车都尉”的世职。他的父亲名叫常保，也是八旗军武官出身，除了继承“三等轻车都尉”的世职外，还因为他的堂弟阿哈硕色，在跟随康熙皇帝亲征准噶尔部的战争中，在西北地区阵亡，追叙军功，他家又获赠了个“一等云骑尉”的官职，后来也由其承接下来了。常保一生最高做到“福建副都统”（正二品）的官位，相当于今天的军队中的“中将”级别的军官，这在当时也可以算是个“高级武官”了。常保的妻子（即和坤的亲生母亲）是河道总督嘉谟的女儿，其继妻是吏部尚书伍弥泰之女，都是有头有脸的人家。和坤的妻子冯氏是清乾隆朝名臣大学士英廉的亲孙女。因此，从这个意义上说，正史（如《清史稿》等）、野史和传说中说和坤家庭出身“低微”、“贫贱”、“少贫无籍”……是不准确的。<BR>　　和坤全家于顺治元年（1644年）随龙入关，住居在京师（今北京）内城；按照严格的八旗旗分制度，他家住在正红旗领地西直门内的驴肉胡同（民国后改为“礼路胡同”，今“西四头条”，离“广济寺”和“历代帝王庙”很近）。<BR>　　和坤与比他小三岁的胞弟和琳（1753——1796）一起，开始在家塾中接受启蒙教育。在十二三岁左右，他们就一同进入了咸安宫官学。当时这是一座重点学校，坐落在皇宫西华门内，与武英殿比邻，它最初由雍正帝提议，内务府负责筹建，创立于雍正六年（1728）十一月的一座官办学校。在乾隆年间，大约在校学生90人左右，学生全部是内务府官员和八旗官员的优秀子弟；教师则多由翰林院翰林充任。学生在校期间，主要学习满文（清文）、骑射和儒家的“四书”、“五经”等，此外，也还学习一些诗文、书法、绘画、蒙古文和藏文等等。在校学生由政府发给一定钱粮，作为学习补助。他们的前途无量，除了参加科举考试作官外，修业期满后，还可以充当“笔帖式”（满语为“巴克什”，即今天的“文秘”、“翻译”之意）、“库使”等工作，也是一条入仕的捷径。在此期间和坤由于聪明伶俐，才思敏捷，刻苦用功，经“童生试”被录取为文生员（即秀才），成为官学生中的佼佼者，他除了精通满文、汉文外，还掌握了蒙古文和藏文等多种语言文字；诗词、绘画也算不错。乾隆三十三年（1768），他又参加了戊子科顺天乡试，可惜没有考中。</P>\r\n<P><STRONG>二　　君臣相遇，官运亨通</STRONG></P>\r\n<P>　　乾隆三十四年（1769），刚刚20岁的和坤承袭了他家“三等轻车都尉”的世职；不久就入宫当差，先后在“尚（上）虞备用处”和“銮仪卫”充当“执事人”（皇帝出行时的服务人员）和侍卫（亦称校尉，负责皇帝在皇宫、行宫等处以及出行时的警卫）。乾隆三十七年（1772）提升为三等侍卫；在此期间，虽然工作、生活比较艰苦一些，但可以不时接近皇帝，有讨得君主青睐的机会。这正如他自己在一首诗中所说：“莫嗟行役苦，时接圣人欢”。<BR>　　在经过三年小心翼翼的“三等侍卫”生活后，到了乾隆四十年（1775年），和坤终于等到了在乾隆皇帝面前一展才华的机会。关于乾隆帝发现和坤，传说有几种。有一种说法是说：有一天，乾隆帝“大驾将出”，仓促中怎么也找不到“黄盖”（皇帝出行时仪仗队用的一种“伞”），于是皇上生气问道：“这是谁的过错呀？！”只见底下的人都个个瞠目结舌，不知所措地相互对望，一下子都傻了眼。这时和坤赶忙跑上前去应声答道：“典守者不得辞其责”。乾隆帝抬头一看，好一个“仪度俊雅”的美小伙，不觉怒气顿消。于是问道：“是何出身？”答对：“生员”。又问：“你参加过乡试吗？”答曰：“戊子（一说庚子）曾赴举。”又问：“何题？”对曰：“孟公绰一节。”乾隆帝说：“你能把你的文章背下来吗？”于是和坤便滔滔不绝地背诵起来，且声音洪亮，字字清晰，乾隆帝听后，龙心大悦。说道：“可以呀，完全能够中举啊！”于是君臣知遇便由此开始，遂派和坤总管仪仗，不久便升迁为乾清门御前侍卫，此后官位节节高升。另一种说法，与此大同小异：一日，乾隆帝“警跸出宫”，在轿中翻阅“边报”，当他看到一篇奏文中提及有一个重要犯人逃脱，十分生气，便顺嘴说出《论语》中“虎兕出于柙”一语。当时扈从的侍卫和羽林军们听后，个个都惊呆了，不知皇上说的是什么？彼此交头接耳，相互询问。只见和坤独对曰：“爷（当时宫内人称乾隆皇上为‘老佛爷’或‘老爷子’）谓‘典守不得辞其咎耳’”。乾隆帝听后，非常高兴，一看身边站着一位翩翩美青年，便问道：“你读过《论语》吗？”和坤答曰：“读过”。接着乾隆帝又问了和坤的家世、年龄等等，亦对答如流，颇得上意。于是“恩礼日隆”，官运亨通。此外，关于和坤得宠的原因，还有一些离奇，而且荒诞不经的传说，大都不可信。<BR>　　总之，和坤由于一个偶然的机遇，得到乾隆帝的青睐、恩遇。再加上他聪明伶俐，眼勤手勤，善于逢迎，更善于揣摩乾隆帝意，日久天长，掌握了乾隆帝“喜谀而恶直”的心理，毕恭毕敬，哪怕听到乾隆帝咳嗽一声，他便能立刻把痰盂送上……这怎能不讨得皇上欢心！于是“恩礼日隆”，名冠朝列。从乾隆四十年（1775）和坤被任命为御前侍卫，兼满洲正蓝旗副都统开始，他的官位就像断了线的风筝，扶摇直上。乾隆四十一年一月，任户部右侍郎；同年三月，入军机处办事，授其为军机处行走；次月，又升为内务府总管大臣；同年八月，兼任镶黄旗副都统；同年十一月，又兼任国史馆副总裁，戴一品顶戴；同年十二月，赐紫禁城内骑马的特权，并兼总管内务府三旗官兵事务。同时他家的旗籍也从正红旗抬入正黄旗，进入了上三旗。接着他家也由驴肉胡同搬到德胜门内什刹海畔（即今恭王府）。乾隆四十五年（1780），乾隆帝把最心爱的第十女和孝公主许配给了和坤的长子丰绅殷德，从此乾隆帝与和坤成为了儿女“亲家”，两家结为了椒房懿亲，和家变成了皇亲国戚。也就是在这一年初，和坤奉乾隆帝命赴云南，查办云贵总督李侍尧贪污案，获得成功；并提出了有关“设关”、“盐务”和“钱法”等改革建议；同时还对“清缅关系”、“清与安南（今越南）的贸易”的改善都提出了看法，深得乾隆帝赞赏。他在处理国内各少数民族事务与接待周边各朝贡国家使节上，显示了其才干，成为了“民族事务”和“外交事务”的行家里手。乾隆五十八年（1793），夏秋之间，英国特使马戛尔尼率领庞大代表团访华，中英双方在觐见皇帝礼仪，以及英方要求派使臣常驻中国、开放港口、减轻关税等一系列问题上发生分歧。和坤禀承乾隆帝的旨意，与英国特使进行了艰苦而长期的谈判交涉，结果使英国人同意按清廷礼仪进行觐见。事后，连英国使节也不得不承认和坤是一位杰出的外交家。认为他在谈判中，“保持了尊严的身份……态度和蔼可亲，对问题的认识尖锐深刻，不愧是一位成熟的政治家”。<BR>　　和坤的官位几乎是年年升迁，可以说高官作遍，风光享尽；他所管的范围越来越广，所辖的部门越来越多，权力也越来越大。他从乾隆四十一年（1776）起，至嘉庆四年（1799）初，前后担任23年军机大臣；以军机大臣又兼步军统领（即“九门提督”，相当于今天的“北京卫戍司令”）22年；以军机大臣、步军统领，又兼户部尚书长达15年之久。他从承袭三等轻车都尉晋封为一等男爵，再晋封为三等忠襄伯，最后晋封为一等嘉勇公。他从宫内普通的“执事人”、侍卫，擢升为军机大臣、御前大臣、领侍卫内大臣、大学士，掌管吏、户、刑、兵四部及三库、理藩院、内务府、圆明园、茶膳房、造办处、上院、太医院与御药房等等事务。在经济上，他除了任户部尚书外，还控制着国家重要的进财口——崇文门税务监督这个要职。在军事上，他除了担任过兵部尚书外，还长期担任京师的步军统领等要职，并控制着火器营和健锐营等清军中执掌新式兵器的特种部队。在文化上，他除了曾担任《四库全书》正总裁外，还担任过《钦定大清一统志》、《钦定日下旧闻考》、清《三通》、《石经》、《清字经》和《热河志》等书的正总裁、总裁，以及经筵讲官、日讲起居注官、教习庶吉士、殿试读卷官和翰林院掌院学士等要职。这一切就意味着和坤当时把国家的政治、经济、军事、外交与文化等方面的大权独揽于一身，并对清朝社会产生了一定影响，这种现象在整个清王朝历史上也是不多见的。</P>\r\n<P><STRONG>三　巧于经营，善于搜刮</STRONG></P>\r\n<P>&nbsp;&nbsp;&nbsp; 治前半期，国力强盛，国库充裕，可谓“盛世”时期；但抵不住他中晚年以后毫无节制地挥霍和穷兵黩武，眼看着国库日见支绌，入不敷出。为了满足他好大喜功和粉饰太平的欲望，他非常需要一个善于理财，又能广开财路的人，而此时和坤正是适应其需要应运而生的。<BR>　　和坤生性贪婪，擅于敛财。为了扩大财源，他绞尽脑汁，想尽办法，千方百计地进行盘剥与搜刮。他除了经营好皇室正常的收入项目（如，皇庄、内务府所开当铺和发放的高利贷等），对内务府的一些成规旧例，进行变革，减少开支，扩大内帑生息银两的数额外，就是想方设法增加皇室的额外收入。首先他把眼睛盯在了各级官吏和富商的腰包，让他们多为皇帝作些贡献。例如，（1）鼓励、奖掖百官、臣民多多“进贡”、“报效”，特别是每年皇太后、皇上和皇后过生日的时候，借着为其作寿的机会，和坤便乘机或明说，或暗示让各级官吏、富商大贾们多作“贡献”，以博得皇上欢心；（2）借着“惩贪”的名义（所谓“宰肥鸭”），扩大抄家面，尤其是对那些经管钱物的大户（如，盐政、盐商、皇商、“织造”和海关监督，以及地方握有实权的“封疆大吏”等），动不动就找茬进行“抄家[FS:PAGE]”，轻而易举地把这些贪官污吏和奸商们多年搜刮的民脂民膏没收、“充公”；（3）实行“议罪银”（亦称“罚项”、“自行议罪银”和“认罪银”等）制度。这是一种非公开秘密进行的罚银制度，是皇上让臣子自行认罪，自动拿出银子，“破财免灾”的措施。在这期间，当然和坤在极力聚财、敛财的过程中，也从来没有忘记自己从中捞到好处，于是白花花的银子源源不断地流向了户部银库和内务府广储司，同时也有一部分装进了和坤的私囊。<BR>　　当时，上至清政府中央各部、各衙门的官员，下至地方的封疆大吏（总督、巡抚）、知府、知县和盐政，以至皇商、盐商、行商和票号商们，每年都纷纷把他们搜刮来的大量钱财与稀世珍宝自觉或不自觉地拿出来一些献给乾隆皇帝，以讨其欢心和青睐。于是和坤在不大动用国库库存的情况下，满足了乾隆帝奢华享乐的需要，把他服侍得舒舒服服，使其十分自得、高兴。并且不出几年的工夫，和坤就扭转了内务府的亏空，而且还有多余的银两补充户部银库。因此乾隆帝越发觉得和坤聪颖、能干，是他得力的助手，更是值得他信赖的人。因为乾隆帝所需要的不仅仅是只会吹拍，庸庸碌碌的无能之辈，而是要那种“巧于迎合，而工于显勤”的干练之才。总之，乾隆帝把和坤看成是招财进宝的财神爷，缺钱用钱就向他要；和坤则打着乾隆帝的旗号，发号施令，改革成法，尽量捞钱取物，不但满足了皇上的欲望，也肥了自家。<BR>　　和坤不但善于为乾隆皇帝广为招财进宝，而且同时他也是一个善于理家、善于经营、发财致富的能手。他敛财的方法和途径主要有三种：（1）窃取。和坤不但是个“贪官”，而且还是个“盗官”。他利用主管政府和皇家财政、物资的大权；利用乾隆帝的信任和重用，大肆向各级官吏、富商要钱、要物，确实增加了皇帝的个人收入，而且也更方便了他从中渔利和窃取。例如，每年全国有大量“贡品”进入宫禁，可是皇帝只收取其中一部分，其余部分或退回，或由和坤处理。于是他便上下动其手脚，从中渔利，进行窃取。只要他看上眼的、喜欢的物件，哪怕是已进入了皇宫，他也能千方百计把它弄出来，盗为己有。因此，在查抄和坤家的物品中，有许多东西（如，宝珠、念珠和珍稀器物）甚至比皇宫中的还要好。（2）纳贿。和坤经常利用职权任用私人，把一些有实权、好捞钱的差事分配给他的党羽和亲信，然后再让他们以各种名义，采用不同形式向自己报效，有时一次就纳贿几万两、十几万两，甚至几十万两白银。（3）营私。和坤在给乾隆帝增加财政收入同时，对自己个人的财富积累更加用心，千方百计到处捞钱。平日他十分注意“开源节流”，即广开财源，减少开支。除了他的妻妾儿女直系亲属等少数人，过着锦衣玉食，豪华奢侈的生活外，他对家中的佣人、使女和奴仆却十分苛刻，平日全无赏给，且经常是以稀饭充饥，还不容吃饱。他家进出的银两，除了委派亲信管家经管外，有时他还要“持筹握算”，亲自称量、过目。他家的账本由四个不识字的使女保管，而现金另设专人保存，钱账分开，不时核对。他家的许多开支花费，也“皆由下官承办，不发私财。”其次，他家兴建土木以及许多劳务工作，也尽量找不用花钱的人来承担。例如，他家修新宅第时，仅步军统领衙门的官兵，就有一千多人在他家无偿服役。和坤敛财的方法很多，路子更广。他不但大量兼并土地，收取高额地租；而且还在京城内外广置房产（特别是铺面房），用于出租收取房租；此外，他还利用发放高利贷，进行盘剥，收取高额利息。同时他还深知要想发大财、快发财，“农不如工，工不如商”的道理，从事工商业活动。他家经营的商铺、厂矿范围颇广，只要能赚钱几乎什么都干。一般是或以他本人，或利用管家、仆人的名义开当铺、钱铺（银号）、印局、账局、药铺、古玩字画铺、瓷器铺、弓箭铺、柜箱铺、鞍毡铺、粮店、酒店、客栈、杠房、灰瓦店，并在京西一带开办煤窑、石灰窑等。此外，他家还栓养着80辆大马车，常年从事运输业。</P>\r\n<P><STRONG>四　扶植亲信，排斥异己</STRONG></P>\r\n<P>　　和坤一人当道，全家沾光，亲朋好友乃至个别家人、奴仆也都鸡犬升天。其子丰绅殷德与乾隆帝爱女和孝十公主结为连理，此外，他家还有多人与皇室联姻；其弟和琳曾为驻藏大臣、四川总督，晋封公爵；他家的亲属，有的做了总督，有的当了巡抚，甚至连他的管家们也成了拥有10万、20万两银子的富户。与此同时，和坤深知要想地位巩固、长久，必须具有社会基础，也就是说要得到当朝有势力集团的支持。为了达到这个目的，就要拉帮结伙，网罗死党；因此，他一朝权在手，便把帮来拉。他四处拉拢亲信，组织私人班底，结成了一个庞大的关系网。在这个关系网中，他培植了一批亲信，其主要骨干人物有以下几人：（1）和琳，字致斋，也是官学生出身。他最初以满洲文生员补为吏部笔帖式，后又升迁为郎中、巡漕御史、杭州织造、湖广道御史、内阁学士、工部左侍郎、正蓝旗汉军副都统、镶白旗汉军都统、工部尚书、驻藏大臣、光禄大夫、兵部尚书、都察院右都察史、四川总督等，并赏用黄带、紫缰和三眼花翎，封一等宣勇公，授予云骑尉世职。嘉庆元年（1796）八月，在镇压湘黔苗民起义过程中死于湖南平陇。死后乾隆帝亲自到其家灵堂吊唁，并赐白银5000两和陀罗经被祭葬，命配飨太庙，祀昭忠祠与贤良祠，并特准其家建专祠祭奠。和琳是和坤最亲信的人之一，他是和坤一手培植和提拔起来的。兄弟配合，沆瀣一气，特别是在清军中掌握一定权力。（2）福长安，富察氏，满洲镶黄旗人。乾隆帝孝贤皇后的亲侄儿，大学士、军机大臣傅恒的第四子。乾隆帝对他比较喜欢，曾任正红旗副都统、武备院卿、户部尚书、军机大臣等职，被封为侯爵。在与和坤共事中，福长安深受其扶植和关照，彼此结为知己。福长安甘愿做和坤的附庸和走狗，亦步亦趋的跟随和坤。他们二人在朝中拉拢帮派，结成死党，排斥、打击以阿桂为首的朝臣。（3）伊江阿，拜都氏，满洲正白旗人。大学士永贵之子，曾在军机处行走，是和坤的亲信之一。他平时与和坤关系密切，往来频繁，彼此经常以诗唱和，沟通情感。伊江阿巴结和坤，和坤也极力培植伊江阿，推举他做了山东巡抚。（4）苏凌阿，他塔拉氏，满洲正白旗人。举人出身，曾任户部尚书、两江总督、刑部尚书和东阁大学士等职。因为他与和琳是儿女亲家，又巴结、顺从和坤，故受到和坤特别关照。他虽然年迈体弱，两耳重听，且昏庸无能，只知爱财，营私舞弊、贪污受贿、诬良为盗，无所不为，声名狼藉（他曾大言不惭地说：“皇上厚恩，命余觅棺材本来也。”）；但和坤还是千方百计推举他，使其官位步步高升。（5）景安，钮祜禄氏，官学生出身，曾任内阁中书、户部郎中、山西河东道台、甘肃按察使、河南按察使和山西、甘肃布政使、河南巡抚等职。他一向依附和坤，办事无能，只知欺压百姓，贪污中饱。（6）明保，和坤的舅父。由于和坤的保荐，曾任湖北汉阳知府。此人一生庸庸碌碌，花天酒地，依附和坤作威作福。他的儿女亲家倭什布同在湖北作官，与和坤的关系也十分密切。在和坤的庇护下，胡作非为，鱼肉百姓。（7）吴省兰、吴省钦，两人为同胞兄弟，吴省钦为兄，吴省兰为弟，南汇（今属上海市）人。兄弟皆进士出身，他们曾在翰林院任职，是和坤的老师；又“系和坤私人”，彼此之间关系密切，他们情愿作和坤的党羽，为其奔走效劳，通风报信。因此，由于和坤的推荐、保举官位步步上升，曾多次任乡试主考官。嘉庆初年，吴省兰还被和坤安排在嘉庆帝身边，名为帮助皇上整理诗文，实则监视皇上的一举一动。除此之外，还有许多文武大员投靠和坤，向其献媚取宠，卑躬屈膝，送钱送物；有的人还恬不知耻地称和坤为“老师”。例如，征瑞、孙士毅、秦承恩、孙绶、湛露、李潢、李光云、胡长龄和蒋赐等，其中不乏总督、巡抚、盐政和知府等高官。<BR>　　和坤满以为有这么多人向其靠拢，他的关系网从中央到地方，遍布全国各地，构成了“和家铺子”的班底，一旦有风吹草动，总可抵挡一阵子。可是他这个如意算盘打错了，其实这些人聚集在他周围，并不都出于真心，而他们与和坤是彼此相互利用的关系。因为当时和坤身处高位，不少人为了向上爬，屈服于和坤的淫威，心甘情愿者寥寥无几。一旦和坤垮台，这些人便树倒猢狲散了。<BR>　　与此同时，凡是不依附和坤，不愿意做他的党羽，进而反对他的人，他便想尽办法进行排斥、打击、陷害，欲置之死地而后快。现举几例：（1）阿桂，章佳氏，字广庭，原为满洲正蓝旗人，后抬旗为满洲正白旗。其父阿克敦曾为大学士。阿桂于乾隆三年（1738）考中举人，并以“父荫”授大理寺丞，官至内阁大臣、工部尚书、镶蓝旗汉军都统、正红旗满洲都统、军机大臣、伊犁将军、四川总督、太子太保、翰林院掌院学士，封一等诚谋英勇公，并授予骑都尉世职。阿桂以“首辅”身份，多年来其官位都排在和坤前面，虽然实际上构不成对和坤的威胁，但和坤心里委实不舒服，可又无可奈何。因为阿桂出身显贵，办事认真，政绩、战绩均很卓著，颇得人心，可以说“德高望重”，连乾隆帝也不得不尊重他。于是多派阿桂出差在外，让其出征、治河、办案……，而把和坤留在自己身边。和坤与阿桂之间矛盾重重，阿桂瞧不起和坤，对和坤贪婪和骄横非常痛恨、鄙视，故不屑与其为伍；他们俩人虽同为军机大臣，却很少在一处办公，就是每次上朝，阿桂也要离和坤数步之远，平时很少理他。和坤时时不忘排斥、打击阿桂，一找到机会就要搞小动作。阿桂实在忍受不下去了，于是在嘉庆元年（1796），以养病为由，请求“致仕”，后在家休养，第二年去逝，享年81岁，谥文成，祀贤良祠。（2）福康安，字瑶林，号敬斋，富察氏，满洲镶黄旗人。福康安的姑母是乾隆帝的孝贤皇后。曾任云贵总督、四川总督、两广总督、闽浙总督、成都将军、御前大臣、工部尚书、兵部尚书、总管内务府大臣和协办大学士等，并加封为太子太保、一等嘉勇忠锐公和郡王贝子。嘉庆元年（1796）夏，在镇压湖南、贵州苗民起义中，身染瘴疾而亡，死后谥文襄。福康安虽然一生高傲跋扈，生活奢靡，但颇擅长领兵作战。因此乾隆帝对他的“军功”是十分欣赏的，对他非常钟爱（传闻福康安是乾隆帝的私生子，从[FS:PAGE]小养育宫中）。可是他与和坤长期不和，矛盾重重，史载两人“宠权相埒，势不两立”。乾隆帝只好也采取对付阿桂的办法，于是经常派福康安出差在外，或领兵征战，或处理其他事务；把和坤留在自己身边。（3）王杰，字伟人，陕西韩城人。乾隆二十六年（1761）进士，历任内阁学士、刑部侍郎、左都御史、兵部尚书、军机大臣、上书房总师傅、东阁大学士等官，并加封为太子太保。王杰在军机处前后十几年，此时正是和坤把持军机处，声势显赫之时，每当他看到和坤办事擅自独断，飞扬跋扈之时，除了忍让之外，有时也与和坤争一争；或者向乾隆帝“委屈陈奏”。因此和坤非常讨厌他，把他看成眼中钉、肉中刺，总想找茬把他从军机处排挤出去，造谣诽谤无所不用其极；无奈乾隆帝喜欢王杰学识渊博，长相俊秀，为人正派，始终不肯让王杰离开军机处。嘉庆元年（1796），王杰在忍无可忍的情况下，便以足疾为借口，自己请求退出军机处，并辞去了上书房和礼部的事务。直到嘉庆四年（1799），和坤事败，他才重新出山，担任首辅。（4）董诰，字蔗林，浙江富阳人。乾隆二十八年（1763）进士，著名书画家。历任庶吉士、内阁学士，以及户部尚书、军机大臣、东阁大学士、《四库全书》副总裁、上书房总师傅，并加封太子太保和太子太师。他在军机处先后四十余年，办事勤勉、认真，熟于朝章故事，深得乾隆帝赏识。他同情王杰在军机处的处境，与和坤之间也不时发生矛盾。和坤为此非常嫉恨他，曾多次找机会陷害他。<BR>　　除以上数人外，受和坤排挤、打击和陷害的朝臣还有许多，如大学士、嘉庆帝的老师朱和协办大学士彭元瑞等人。</P>\r\n<P><STRONG>五　多行不义，必有反者</STRONG></P>\r\n<P>　　和坤当权之际，气焰熏灼，甚至连嘉庆帝也要让他三分，一般官员就更不敢多说什么了。可是就在此时也居然有一部分人不买他的账，非要捅一捅他的老虎屁股。他们明里暗里跟他作对，不敢公开干，就旁敲侧击，冷嘲热讽，进而则弹劾他的党羽、爪牙。其中主要代表人物有：（1）曹锡宝，字鸿书，一字剑亭，南汇（今属上海市）人。乾隆二十二年（1757）进士，历任内阁中书、军机处章京、刑部主事、刑部郎中和监察御史等职。他生性刚直不阿，办事认真，尽职尽责。当他看到和坤招权纳贿，结党营私，中饱私囊，贪污腐败时，十分气愤，总想找机会弹劾和坤。但他深知和坤树大根深，身后又有乾隆皇帝这个大保护伞，因此一时还不敢轻易触动他；于是便想拿和坤的忠实奴仆、大管家刘全开刀，拉开“倒和坤”的序幕。乾隆五十一年（1786）六月初，曹锡宝以监察御史的身分，上奏弹劾刘全“持势营私，衣服、车马、居室皆逾制”。请求严惩刘全。刘全是和家的世仆，从小就在和家赶车、跑腿，跟着和坤受了不少苦，从而也得到了和的信任。和坤得势后，他便成了和家的大管家，主管和家的外间事务，如代理和坤掌管崇文门税关的税收，以及和家所经营的店铺等，故人称“外刘”。平日他以和坤代理人的身份出现，结交官府、士绅、商贾，狐假虎威，招摇撞骗，假公济私，贪污受贿，侵冒公款，无所不为。刘全也颇善于敛财，广置房地产，经营当铺和其他各种店铺、作坊，一生积攒了二十多万两白银的家产，比一般京官富裕得多。他曾在和坤宅第附近的兴化街修建了一座豪宅，其建筑规模大大超过了一个管家的规制，还有他家使用的车马、衣物也全都逾制。曹锡宝就以这些为突破点，写了一道奏折，准备参奏刘全。奏折写好后，他首先拿给同乡好友吴省钦阅看，想让他帮助提点意见。不料，吴省钦为了讨好主子和坤，竟不惜出卖朋友，偷偷地捅给和坤了。和坤与刘全密谋后，刘全迅速拆除了逾制的房屋，毁掉了不应该配置的车马；隐藏、转移了不应穿戴的衣物。然后和坤给乾隆帝也上了一道奏折，述说自己平时管教下人很严，不许他们在外惹是生非，且刘全是个“安分朴实”的人，不会“招摇是非”。并假惺惺地请皇上派人严查，出面干预此事，以使刘全解脱困境，并进一步使曹锡宝处于被动境地。果然乾隆帝出面为和坤、刘全解脱，并怀疑曹锡宝弹劾刘全的动机不纯，是其“假公济私”，进行报复；而更大的目的，是受人指使攻击和坤；因此指令曹锡宝必须“逐条指实”。结果如所预料，查不到什么真凭实据。曹锡宝只好承认自己无中生有，认错请罪。最后落了个“革职留任”的处罚。此后他一直闷闷不乐，心情忧郁，在乾隆五十七年（1792）含冤死去。（2）钱沣，字东注，又字约甫，号南园，乳名正贵，云南昆明人。乾隆三十六年（1740）进士，历任江南道监察御史、太常寺少卿、通政司副使、户部主事和湖广道监察御史等职。他一生以诗文、书法、绘画闻名于世，特别是他所画的马尤具特色，故有“瘦马御史”之称。他性格刚直，不畏权贵，为官清正廉洁，不贪名利，安于清贫，并惠泽桑梓，为民造福，是封建时代为数不多刚正不阿的“清官”。在政治上，他敢于向贪官污吏等恶势力斗争，特别是他以惊人的勇气和聪明的才智与和坤、勒尔谨、王望、毕沅、国泰、于易简等人展开了坚决斗争。和坤对于钱沣公正刚直，不屈从自己，十分嫉恨，总想找机会陷害、打击他一下；于是他唆使党羽湖南巡抚浦霖以“钱沣对生员匿丧冒考，置若罔闻”之罪，上奏弹劾，结果钱沣受到了“革职留任”的处分。但钱沣并没有因此停止对和坤的斗争，当他看到由于和坤专横跋扈，军机处分成阿桂与和坤为首的两派，以至不能同在一起办公，便向乾隆帝上奏疏，提出建议，请其恢复旧制让所有军机大臣，均应回到军机处办公地点共同办公。而更深一层的意思是钱沣就和坤对军机处以及其他一些朝政所作的一系列“变革”，提出了自己的看法，涉及到了其核心的问题。但因事关重大，还不敢明言和坤犯罪的种种内幕，只是以此作为试探而已。此外，钱沣还另外草拟了一篇长达数千字的奏折，上列和坤二十大罪状，准备上奏皇上。仅就这一点也可以看出他是以何等的勇气向和坤开战的。在当时此举绝无二人，非常难能可贵。为此和坤更加忌恨于他，极尽打击报复、穿小鞋之能事，凡遇苦差事、难办的事全派他去作。结果他积劳成疾，医治无效，于乾隆六十年（1795）与世长辞，终年55岁。关于钱沣之死，另有一种说法，即有人怀疑和坤得知钱沣要上奏折专门弹劾自己，遂派亲信将其毒死。（3）尹壮图，字楚珍，云南蒙自人。乾隆三十一年（91766）进士。历任京畿道监察御史、内阁学士、太仆寺少卿、礼部侍郎等职。他为官正直，风骨凛然，不畏权势，敢于发表自己的见解。例如，他大胆地对和坤炮制的“议罪银制度”提出异议，认为这种制度是促使、怂恿地方官贪污中饱的下策；如果继续实行下去，必将会造成地方吏治废弛，银库亏空；这只会使社会经济恶性循环，从而加重人民的负担，破坏社会安定。其实这也是尹壮图对和坤损下肥上，贪污腐败，结党营私种种劣迹揭示的一个尝试。乾隆帝在和坤的建议下，委派户部侍郎庆成和尹壮图一起先后到山西、直隶（今河北）、山东以及江南各省查核各处仓库。其实庆成是和坤的私党，他在查核过程中处处钳制尹壮图，每到一地都要“游宴数日，乃发仓库校核”；在这期间地方官们早已准备妥当，往往借商家银两充实库存，待核查大员到来，已经不露任何马脚，结果一点亏空也没查出来。在这种情况下尹壮图非常尴尬，只好“自承虚讹，奏请治罪”。乾隆帝认为尹壮图的奏折实乃“希荣卑鄙，饰词谎奏”。结果尹壮图被下刑部大狱，判为“比狭诈欺公妄生异议律，坐斩决”。后来乾隆帝又觉得这样判罪未免太重，遂改为将其降职，改授“内阁侍郎”。尹壮图心里郁闷，最后以回乡奉养老母为名，回到云南。直到嘉庆四年（1799）初，嘉庆帝亲政，冤案才得以平反。（4）谢振定，字一斋，又字芗泉，湖南湘乡人。乾隆四十五年（1780）进士。历任散馆编修、监察御史、给事中等；此人为官刚正不阿，平日很不满和坤的所作所为，更对和坤的眷属、爪牙借其势力横行霸道、胡作非为深恶痛绝。据说他在任京师巡查东城御史时，在灯市口附近痛打了和坤的小舅子，并火烧了他坐的逾制马车。和坤得知后十分恼火，但又没理由发作，只好暗气暗憋；最后“假他事，劾振定”，将其夺职。<BR>　　至于“野史”、“笔记”和影视剧中刘墉（“刘罗锅”）、纪昀（纪晓岚）与和坤“斗争、抗衡”的故事与传说，多与史无征，并不可信。<BR>　　历史上的刘墉（1720——1804），一生政绩平平，只是谨慎谦和，办事勤勉认真，洁身自好，注意吏治，关心民瘼，不尽趋炎附势而已。刘墉在任左都御史任内，并没有对和坤及其党羽进行过有效的监督与弹劾；而是奉行了“明哲保身”和“井水不犯河水”的政策。但是这也不能证明刘墉阿附和坤，嘉庆四年（1799）初，和坤受审前，刘墉是首先起来参劾和坤者之一，同时他后来也参加了对和坤等人的会审、抄家。<BR>　　历史上的纪昀（1724——1805）字晓岚，素有“通儒”之名。他是个“风流才子”，言语诙谐，“嬉笑怒骂，皆成文章”。和坤与纪昀虽然同在乾隆朝为官，但地位不同。和坤是大学士兼军机大臣，俗称“真宰相”，而纪昀最高只作到“协办大学士”，从未作过军机大臣，因此二人地位相差较大。在修《四库全书》过程中，和坤是该书的正总裁，纪昀是总纂官，两者是上下级的关系，彼此虽有过矛盾，但并未见两人有什么激烈斗争。</P>\r\n<P><STRONG>六　乾隆驾崩，和坤赐死　</STRONG></P>\r\n<P>　　乾隆六十年（1795）九月初三日，已经85岁的老皇帝弘历，宣布立皇十五子永琰（即位后改永琰为“琰”）为皇太子；并决定当年冬至进行禅位大典。翌年（1796）元旦，嗣皇帝正式登基，改元“嘉庆”。可是有一点乾隆帝很明确，这就是“退位不让权”。他规定自己虽被尊称为“太上皇帝”，但仍然称“朕”；谕旨称为“勅旨”；在宫中仍用“乾隆”年号；《乾隆起居注》照常续编；嗣皇帝的许多诏书，也要加盖“太上皇帝之宝”玉玺；臣下的“请安折”要一式两份，其他奏章也要由嗣皇帝转呈太上皇帝，由太上皇帝定夺……一句话：一切还是由乾隆帝说了算。和坤此时以出纳太上皇帝的命令者自居，常常以太上皇帝之名，贩卖自己的私货，依旧耀武扬威，有些事情就连嘉庆皇帝也要让他三分。嘉庆四年（1799）正月初三日，乾隆帝去世，享年89岁。嘉庆帝亲政[FS:PAGE]，便立即将埋藏在心中多年的整肃朝政的计划开始实施，巩固自己的统治地位；同时也为了尽快平定闹腾多年的白莲教起义，筹集大量军费，弥补国库空虚，决定首先扳倒和坤。于是他暗示给事中王念孙、御史广顺和大学士刘墉，于正月初五日，上奏弹劾和坤“贪鄙成性，怙势营私，僭妄专擅”等种种不法罪行；正月初八日，和坤被逮捕下刑部大狱，接着抄家籍产。正月十一日，嘉庆帝亲下谕旨，宣布其20大罪状，决定将其“凌迟处死”。可嘉庆帝考虑到皇妹和孝公主多次请求：乞望保和坤全尸，遂决定赐其自尽。正月十八日，和坤用御赐的白练自裁身亡，终年50岁。<BR>　　关于和坤家产到底有多少？在他当政的二十多年中总计贪污了多少钱财？这些问题至今还没有人搞清楚，一直说法不一，仍然还是个“谜”。有的说是“八亿两白银”，相当于当时十多年的国库收入；有的说是“两亿三千万两白银”，相当于当时三年的国库收入；有的说是几千万两白银……在档案与正史中记载，除珍宝、珠玉和各种器物难于估价者外，在京财产尚有：金三万三千五百五十一两，银三百一万四千九十五两三钱三分。自开当铺十二座，家人刘全等开当铺八座，取租房一千零一间半，取租地一千二百六十六顷，合计银价二十万三千三百两，追本利银二万六千三百十五两，八十辆大车折合银九千六百两。此外，和坤在京的住宅、花园、别墅多处，仅德胜门内什刹海畔的宅第（今前海西街恭王府），就可与王府媲美，其中厅房二百五十余座，楼台亭阁二百余处；海淀别墅（今北京大学未名湖周围）房屋一千零三间，游廊楼台共计三百五十七间；善缘庵寓所房屋八十六间，游廊楼台四十四间。其他还有和家所经营的粮店、药店、古玩店、煤窑……多处。总之和坤二十余年，聚敛钱财数额巨大（笔者估计除他所收藏的大量珠宝玉器、金银器皿和古玩书画等难于估价的宝物外，他家的财产当在二三千万两白银左右），故他被诛后，民间就流传着一句谚语：“和坤跌倒，嘉庆吃饱”。</P>\r\n<P><STRONG>余　论</STRONG></P>\r\n<P>　　和坤为官首先抓权，同时最主要的还是抓钱；正因为“权”与“钱”抓的太快、太大、太多，甚至超越了嗣皇帝——琰，理所当然为嘉庆帝所不容，因此他刚一亲政就要收回其“权”和“钱”，以解燃眉之急，故将和坤立即诛杀。这正如嘉庆帝自己所言：“和坤罪之大者，盖由其事权过重”。同时他也是为了给其父乾隆帝为政的各种失误开脱责任，缓解社会矛盾，拿和坤作替罪羊罢了。平心而论，和坤除了贪、横、骄、奢、狠一面外，确实也为大清朝廷、为乾隆帝做了些实实在在的事；因此乾隆帝才会如此倚重他，成为其左膀右臂；因为乾隆帝也是一位有才干、有作为的君主。这一点就连嘉庆帝也不得不承认：和坤“精明敏捷，原有微劳足录，是以皇考高宗纯皇帝加以厚恩”。<BR>　　和坤不是一个墨守成规的人，他主张要对清初制定的一些规章制度进行改革；在其掌政期间，他鼓动乾隆帝对清朝的政治、经济和文化等一系列所谓“祖宗成例”进行了某些“变革”。如，臣工的奏折，必须一式两份，一份正本呈皇上，一份副本交军机处；再有，必须在六十五岁老臣中诠选御史，以及制定议罪银制度等等。<BR>　　他长期担任理藩院尚书，负责处理少数民族事务。特别是他多次帮助乾隆帝在处理对蒙古、西藏、新疆与西南地区少数民族问题上，取得了一定成功，从而巩固了祖国统一与边疆的巩固。尤其是每年在热河避暑山庄，乾隆帝在接见各少数民族上层集团王公贵胄和宗教领袖时，不论大事小事和坤都安排的妥妥当当，使各方面均很满意，从而加强了他们的向心力。此外，在处理周边各进贡国家的关系上，和坤也忠实地贯彻乾隆帝的旨意。特别是在前文提及的处理英国特使马戛尔尼一行访华问题上，更是不卑不亢，坚持了原则，已如前述，此不赘言。（责任编辑　致　中）</P>","title":"历史上真实的和坤","time":1208194219000}