{"id":1281,"content":"\r\n\r\n<p>一</p>\r\n\r\n<p>　　一百年前，伴随着中国人走进20世纪的是一场国破家亡的耻辱。1900年，庚子之变爆发。八国联军攻占北京，西太后带着光绪皇帝从西直门仓皇夜奔，出逃至西安。1901年9月7日，清政府与侵略者在北京签订了《辛丑条约》，割地赔款，极尽丧权辱国之能事。<br />\r\n\t　　条约签了，洋人撤了，太后回来了！<br />\r\n\t　　光绪二十七年岁末，文武百官在皇城门口列队迎接老佛爷的归来。太后回来了，四处逃散的大臣们这会子也都聚拢来继续做官了。国难当头之时，君君臣臣贪生怕死，一心追的是荣华富贵、明哲保身。大清朝江河日下，气数尽了。<br />\r\n\t　　可在这个鱼龙混杂、国破家亡的年代，也仍有人为了自己的国家而苦苦抗争和求索。就在和慈禧一起返京的大臣中，有一位叫沈家本的刑部大臣，这是一个并不显赫的刑曹官吏，并没有多少人在那些逃亡的官员队伍中把目光多投向这位六十多岁的老人片刻。然而，此人对晚清十年、乃至今天的中国社会产生的巨大影响，令世人惊诧，令后世缅怀。<br />\r\n\t　　沈家本，字子，别号寄。1840年出生于浙江湖州。沈家本自幼随父亲四海为家，二十四岁子承父业进了刑部，光绪九年中进士，有数十年的刑曹经历。尽管他做官精通律例，治学考证严谨，但在庚子之乱前，沈家本也只作过天津知府、保定知府、光禄寺卿，对于年届花甲的他来说，朝廷中炙手可热的一品大员、封疆大吏似乎与他是无缘了。<br />\r\n\t　　光绪二十四年，即沈家本任保定知府的第二年，发生了教案。保定府的外国教堂，被过境的军士毁坏，沈家本与清苑知县和外国教士进行谈判。外国教士见朝廷卑躬屈膝，气焰嚣张，竟要求赔偿重金、划清河道旧署归教堂。沈家本按照法律据理力争，使他们的无理要求没有得逞。沈家本由此想到了国家民族的生死存亡。国家的每况愈下，官场的糜烂堕落，外强的步步紧逼，沈家本心急如焚，痛心疾首。<br />\r\n\t　　不久，沈家本又经历了一场大难。<br />\r\n\t　　庚子之变，外国侵略军进入保定，逮捕了时任臬司的沈家本和藩司廷隆等几位官员。廷隆等人被处斩，沈家本作为陪斩，也许是因为官职卑微且与义和团并无关联，沈家本幸免于难。他一直被囚禁到清政府在《议和大纲》上画了押，才得释放。获释后，沈家本离开保定，直奔西安。置身于“日处阽危，忧患近切”的清末，沈家本亲眼目睹了国破家亡惨状，又亲身经受了侵略者的囚禁和侮辱，半个世纪的爱国思想的积淀促使他迫切地寻求着匡世救国之路。</p>\r\n\r\n<p>二</p>\r\n\r\n<p>　　大清国即使是瘦死的骆驼比马大，可是这次也损失惨重。《辛丑条约》光赔银就赔了4亿5千万两。海关税、盐税也被做了抵押。诸国公使还逼着朝廷下令，凡有与洋人为敌者，杀无赦。可是洋人在大清胡作非为犯了法，大清却无权过问。这年月，国贫民弱，从朝堂到民间，从内部到内外之间政治、经济、民事、刑事各方面的冲突纠纷事件不断，以大清的法统怎么理得清。<br />\r\n\t　　光绪二十八年，列强表示如清政府改良司法现状，“皆臻完善”，可以放弃领事裁判权。清廷产生了修律的积极性，力图“参酌各国法律”，修订现行律条，“务期中外通行”，“与各国无大悬绝。”<br />\r\n\t　　八国联军入侵时的主战派、原任的刑部尚书赵舒翘已被清廷当做替罪羊赐死了。前任刑部尚书八十多岁的郭允中，虽然法学造诣颇深，可是年事已高，死在西奔返回的路上。袁世凯、张之洞、刘坤一联名保举了精通律例、学贯中西的沈家本。1902年，谕旨下，令沈家本、伍廷芳奉旨修律，启动了晚清的法律改革。<br />\r\n\t　　穷则变，变则通，通则久。中国人不乏这样精辟的见解。然而，从春秋战国的吴起、商鞅到宋代的王安石，再到明代的张居正，再到前几年的“康梁变法”，改革的过程极为艰辛，而令人扼腕长太息的改革者的结局更不是什么新鲜的事情了。此时，病入膏肓的大清已是冰冻三尺非一日之寒了，修律治国，谈何容易？<br />\r\n\t　　沈家本接到了谕旨，以吏部侍郎充修律大臣。<br />\r\n\t　　沈氏的欣然与激动是可想而知的，这正是他寻求多年的匡世救国的一个机会啊。西学东渐以来，西方法律文化的优越，使中国传统法制的残暴、野蛮暴露无疑。沈家本的法学视野并非仅仅囿于中国传统法律学，他曾精研欧美及日本等各国的法典、法律思想和新的学说。他一直期望着倾其所学通过修律来救助危难中的国家和民族。<br />\r\n\t　　生死荣辱，沈家本早已置之度外了。熟读经史子集的他不会不知道二十四史中历代改革者的悲欢离合。为了国家和民族未来的自强自立，他欣然受命。<br />\r\n\t　　这个在别人看来烫手的山芋，却是他渴求已久的报国良机啊。<br />\r\n\t　　他积蓄了多年的思想、才识、信念，如火山喷发般的迸发出来。</p>\r\n\r\n<p>三</p>\r\n\r\n<p>　　沈家本先后派一些大臣对欧洲强国及日本进行了考察，翻译法学著作，并聘请日本刑法学专家作为变法顾问。随后确立了修律的基本原则：“参考古今，博稽中外”。“我法之不善者当去之，当去而不去，是为之悖；彼法之善者当取之，当取而不取，是为之愚。”他竭力推行资产阶级的立法原则，认为“举全国之精神，胥贯注于法律之内”，就能够使国家强盛。<br />\r\n\t　　沈家本以为，“各法之中，尤以刑法为切要”。1902年他首先主持修订了《大清新刑律》。<br />\r\n\t　　清朝刑法起源于清初以“参汉酌金”为指导思想，形式上基本与《大明律》相同。而《大清新刑律》抛弃了以往旧律“诸法合体”的编撰方式，以罪名和刑罚等专属刑法范畴的条文作为法典的唯一内容，因而成为了一部纯粹的专门法典。《大清新刑律》抛弃了旧律的结构形式，采用了近代西方刑法典的体例，将整部法典分为总则和分则两部分，并规定刑罚分为主刑和从刑两种。沈家本反对酷刑，废除肉刑，提倡慎刑，主张刑罚人道主义。他废除了凌迟、枭首、戮尸等酷刑，并参照西方国家法律在《新刑律》中引入了故意、过失、正当防卫等现代法学理论。《大清新刑律》标志着残酷的古代刑法的解体，以大陆法系为基础的现代刑法体系的开始形成。<br />\r\n\t　　清法统面临着重刑主义、家族主义、礼法合一、民刑不分、实体法与程序法不分等一系列的弊端。沈家本参酌各国，立足本土，还制订了中国近代第一部商法——《钦定大清商律》、中国第一部诉讼法——《刑事民事诉讼法》、中国第一部破产法——《破产法》、以及《法院编制法》、《商法总则草案》等一大批中国前所未有的新型法律，奠定了中国近代法律体系的框架。<br />\r\n\t　　在司法公正方面，他提出了建立陪审员制度和律师辩护制度。由大理院、高等审判厅、地方审判厅、乡县局四级三审的司法制度也建立起来，这是中国近代法制的创举。<br />\r\n\t　　他还奏请设立法律学堂，培养法律人才，开中国法学教育之先河。新中国第一任最高人民法院院长沈钧儒就毕业于沈家本创办的法律学校。<br />\r\n\t　　一些西方法律原则的采用是清末修律中最具有生命力的价值所在。以《大清新刑律》为例，辛亥革命后中华民国成立，而《大清新刑律》没有消亡，孙中山和参议院都同意批准了司法总长伍廷芳的建议，《大清新刑律》除内乱罪不适行外，其它继续有效。袁世凯就任大总统后也承认该法有效，北洋政府时期也如法炮制，只做了关键字的替换。1949年以前的法律均以沈家本所制订的这部法律及其原则为基础。1949年新中国成立后废除，但在1997年新刑法颁布时，罪行法定等原则又成为了刑法的基本原则。法学界有专家认为，我国1997年刑法对于罪行法定的重新规定是一个有重大历史意义的“回归”。<br />\r\n\t　　中国今天所使用的一整套法律原则理念、概念术语几乎都发端于这场史无前例的修律运动。<br />\r\n\t　　沈家本赢得了“封建大臣不封建，修律大臣真修律”的美誉。</p>\r\n\r\n<p>四</p>\r\n\r\n<p>　　众所周知，清廷关于变法的诏书是在内忧外患的情况下，被迫发出的，苟延残喘是其目的，而并非是想真正改变自己的统治基础——礼法合一的封建法统。<br />\r\n\t　　变法上谕中称：不易者三纲五常，昭然如日星照世，而可变者令甲令乙，不妨如琴瑟之改弦。封建统治集团已画地为牢，对修律进行了限制和桎梏。<br />\r\n\t　　沈家本在夹缝中艰难地进行着改革。“礼法之争”不可避免地发生了。<br />\r\n\t　　张之洞、劳乃宣为代表的礼教派不断向以沈家本、杨度为首的法理派发难。<br />\r\n\t　　光绪三十二年，沈家本修订了《大清刑事民事诉讼法》，该律废弃了封建苛法滥刑，礼教与法律相分离，采用了资产阶级律师制度，于是遭到了张之洞的大肆攻击，他上《复议新编刑事民事诉讼法折》，斥此法坏名教、乱纲纪、断不可行。于是清廷宣布废除尚未公布的《刑事民事诉讼法》。<br />\r\n\t　　光绪三十三年八月，沈家本上奏《大清新刑律草案》，该案持出量刑定罪不依“服制”，废除旧律中“犯罪存留养亲”的规定，故杀子孙无减轻，妻妾殴夫无加重，“无夫奸”不论罪。张之洞对此进行了逐条批注，指责《草案》违背了君为臣纲、父为子纲、夫为妻纲，破坏了男女之别、尊卑长幼之序。<br />\r\n\t　　宣统二年，在审核出台《修正刑律草案》时，宪政编察馆参议劳乃宣发起攻击，要求将“旧律有关伦纪礼教各条”统统直接修入新律正文。并组织亲贵对《草案》口诛笔伐。<br />\r\n\t　　斗争是残酷的，沈家本的环境相当的险恶。<br />\r\n\t　　金井胡同已经破败了的吴兴会馆是沈家本的宅居，那年从西安回京，沈家本便购买了这处便宜的居所，东侧院的三间平房改成了二层木楼，沈家本命名为“枕碧楼”。<br />\r\n\t　　在“枕碧楼”里，这位法学大师用心良苦，为政治学，度过了那段艰难的岁月。<br />\r\n\t　　多少个不眠之夜，沈家本都在灯下研酌律改的条款，多少个月朗星稀的夜晚，沈家本在月下长叹……<br />\r\n\t　　礼教派的人为了阻止修律，甚至不断想出恶毒的办法，把“背经叛道”、“包庇革命党”这些杀头的罪名嫁祸给他，想置他于死地。<br />\r\n\t　　沈家本内心充满了苦闷、焦灼、悲伤和愤怒，但他没有畏惧和放弃。他想起“庚子之变”时，他被侵略者拘押时，他与藩司廷隆在囚牢中相遇，彼此涕泪交流，为大好河山而落泪。那首刻骨铭心的《九月初一口占》是他心灵的写照：“楚囚相对集新亭，行酒三觞涕泪零。满目河山今更异，不堪说与晋人听。”这是在我们自己的国家啊，我们却羸弱得在自己的国土上成了别人的阶下囚。沈家本想，为了国家和民族的强盛，即使是粉身碎骨也要坚持下去。<br />\r\n\t　　他痛苦地沉思，在这个年代，西方强[FS:PAGE]国们已经步入到了一个经济发达、社会协调、法治逐步完善的时期了，而我们的这个朝廷还在抱着一些落后的经验和利益冥顽不化，“法治强国”这样的先进理念在这些人的眼里似乎是“痴人说梦”，没有半点的觉悟。<br />\r\n\t　　沈家本热血沸腾恨不得变成一把利剑斩断所有滞后的腐朽的积弊，与这些可悲可恶的势力决一死战，这样就像一个勇士，在战场上抽弓拔剑，纵然是血溅沙场也痛快淋漓。<br />\r\n\t　　可是血溅沙场后又会怎样呢？硬拼的结果只能是使改革的成果付之东流。这决不是沈家本所希望的。他看着一条条被批驳的面目全非的法律条款，心头在流血。然而只能忍耐中尽可能地推进修律，这才是真正有价值的意义所在。<br />\r\n\t　　在妥协中寻求机会去达到成功，这比单纯的斗争更需要信心、技巧和智谋。<br />\r\n\t　　宣统三年，在礼教派的弹劾下，沈家本被迫辞去了修订法律大臣和资政院副总裁的职务。<br />\r\n\t　　从光绪二十八年（1902年）至宣统三年（1911年）沈家本苦苦经营改革十年，虽然不能按自己的意愿充分地修律，但是毕竟使新律吸收了资产阶级法律形式，建立了近代法律体系，引进了资产阶级法律制度原则，删改了旧律中落后野蛮的内容。使中国的法律不再独立于世界之外，开始成为其中的一员。<br />\r\n\t　　辛亥革命爆发了，清社颠覆，溥仪退位。沈家本“以司法大臣的身份参加了封建王朝的最后一次典礼，冲着溥仪三鞠躬，告别了这位旧日君主，告别了宦海沉浮”，回到了金井胡同枕碧楼。尽管他仍然担任着袁世凯政府的法部龙头，但年事已高的他只是挂了一个法律顾问的虚名，基本上是在枕碧楼里著书立说、研磨法学，度过了人生中的最后岁月。</p>\r\n\r\n<p>五</p>\r\n\r\n<p>　　礼法之争中，沈家本与张之洞、劳乃宣之间的争论是耐人寻味的。<br />\r\n\t　　光绪二十七年，张之洞在十天内连上三折，主张变法修律，并大力保举沈家本作为修律大臣，而他如何却又成为修律的最大的反对者呢？<br />\r\n\t　　“以礼治天下”还是“以法治天下”作为修律的法律原则是两者之间不可逾越的鸿沟。<br />\r\n\t　　在被坚船利炮被迫打开了国门的中国，在饱尝了内忧外患之后，中国有见识的先进知识分子是极力主张变法图强的，张之洞主张学习西法，承认西法确系精良，成效显著。但他认为学习的前提是“中学为体”，中法的原则不能动，“西学为用”，西法的基本原则不能学，西法要求实行民权，人民有民主、自由、平等的权利，张之洞认为，中国现时民智未开，不可谈民权，特别是“三纲”不可变。所以“知君臣之纲则民权之说必不可行也，知父子之纲则父子同罪免祭祀之说不可行也，知夫妇之纲则男女平等之说不可行也。”在他看来，民权一经提倡，愚民必喜，乱民必作，纲纪不行，大乱四起。西法主张立法、司法、行政三权分立，张之洞认为这在中国将会使司法官所断之案，朝廷无法过问，不要几年，必将乱党布满天下，大局倾危，无从补救。<br />\r\n\t　　劳乃宣认为行而上之道不可变，行而下之器可变。道好比三纲五常，器好比法律制度。大经大法昭垂百世者，固卓然不可易。他的变法只是对不适应形势的法，在不违背礼教的前提下，稍加修改。当沈家本的修律走得超过了他们设计的范围时，他们便开始反对并横加制止和干预。<br />\r\n\t　　沈家本不断地与礼教派展开辩论，他的理由之一是，“中国修改法律，首先收回治外法权，实变法自强之枢纽。”<br />\r\n\t　　张之洞不屑一顾，他认为以他与列强打交道的经验，能否收回治外法权，要“视国家兵力之强弱，战守之成效以为从违，”仅靠法律是靠不住的。<br />\r\n\t　　“折衷各国大同之良规，兼采近世最新学说，而仍不戾乎我国历代相沿之礼教民情”，是沈家本固守的修律原则。如果继续墨守成规，拟古而不化，那么“以一中国而与环球之国抗，其伏拙之数不待智者而知之矣。”<br />\r\n\t　　沈家本重视中西之差异，“考欧美之规制，款目为多，于中国之情形，未能尽合。”他主张仿行西方当以大陆法系为主，以日本为榜样，是因为中日国情民情相似。他清楚地认识到，“中朝之学，以刻核为宗旨，恃威相劫，实专制之尤”，而“泰西之学，以保护人民治安为宗旨，人人有自由之便利。”国人的轻法传统与统治者对“法治”的排斥是沈家本法律改革的最大障碍。<br />\r\n\t　　一个世纪过去了。沈家本的一些思想和抱负经历了几代中国人的不懈努力在今天已经变成了现实，然而，这场改革却留给了后人不尽的思考和借鉴。<br />\r\n\t　　古老文明中华大地上有着生生不息的改革传统，然而，人们似乎又一直处于一种两难的境地，那就是对时、势、情的艰苦抉择。譬如在近代的历次改革中，民智未开、国情不符、时机不成熟一直成为阻止改革的理由。的确有哪一项改革能不关乎风俗、民生、国情呢？马克思曾说过，一切已死的先辈们的传统，像梦魇一样纠缠着活人的头脑。一些改革者的失败也恰恰证实了这一点。沈家本曾叹息康梁变法“欲速则不达”，但他的律改也被迫只能硬闯出一条路来。<br />\r\n\t　　然而如果一味的考虑民智未开，国情不符，仿佛一旦改革就会造成不稳定的局面，天下大乱，这样是否会因因循守旧、杞人忧天而贻误了一个国家一个民族复兴的绝好机缘呢？《应谐录》中有一则笑话写道：“有盲人过涸溪，桥上失坠，两手攀木盾，兢兢握团，以为失手必堕深渊。过者告曰：毋怖，第放下，即空地也。盲人不信，握木盾长号。久之，力惫，失手坠地，乃自哂曰：早知即定地也，何久自苦耶！”（责任编辑　赵友慈）</p>","title":"清末法制改革大家沈家本","time":1208258784999}