{"id":2090,"content":"<P align=left>\r\n<TABLE style=\"BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp; &nbsp; <IMG style=\"HEIGHT: 185px; WIDTH: 156px\" border=0 alt=\"\" src=\"http://yhcqw.com/upFiles/y9h8c1q2azhang/2008042313292357394.jpg\" width=28 height=32><BR><FONT size=2 face=黑体>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈独秀</FONT></P></TD>\r\n<TD>\r\n<P align=center>&nbsp;&nbsp;&nbsp;&nbsp; <IMG style=\"HEIGHT: 262px; WIDTH: 167px\" border=0 alt=\"\" src=\"http://yhcqw.com/upFiles/y9h8c1q2azhang/2008042313345313652.jpg\" width=28 height=32><BR><FONT size=2 face=黑体>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 袁振英与妻子</FONT></P></TD></TR></TBODY></TABLE></P>\r\n<P><STRONG>北京大学：新文化运动中的师生</STRONG></P>\r\n<P>　　袁振英与陈独秀第一次见面是在1917年，地点是在北京大学。他们最初的关系只是单纯的师生。那时的陈独秀已是声名满中国的北京大学文科学长，袁振英则是默默无闻却桀骜不驯的北京大学西洋文学系学生。但要论起进入北京大学的时间，学生却比老师要早了两年。<BR>　　袁振英字震瀛，号黄龙道人等，出生于广东东莞县温塘村。袁姓家族是当地的望族，先人中以明朝末年的民族英雄袁崇焕最为知名。族人们建有“袁督师祠”。袁氏后人读书会得到“袁督师祠”的津贴。但对记事以后的袁振英来说，家族的官宦辉煌已经不再，只剩下了诗书传家的传统。袁振英幼年曾在父亲办的私塾接受中国的传统教育，他的父亲袁居敦中过秀才，以后一生就完全靠教私塾为生。袁振英生在这样并不富裕的家庭，可衣食并无匮乏之虞，他也能够安心向学。<BR>　　1905年，对全中国的读书人是转折性的一年，延续千年的科举被废除了，读书、中举、当官这条路突然堵塞了。袁居敦收入锐减，为了生存，他决定到邻近的英属香港去讨生活。11岁的袁振英跟着父亲去了香港，先后在英皇书院与皇仁书院读书，接受了西式的教育。<BR>　　袁振英是皇仁书院的高才生，但并不认同当时香港的主流文化。他既不喜欢已经成为商业社会的香港，也反感严厉而功利的西式教育。自尊心极强的他对英国人在香港表现出来的不可抑制的优越感，更是深恶痛绝，无法忍受。同时，他在皇仁书院读书时了解到无政府主义，对无政府主义者憧憬的理想社会情有独钟，改造不合理的中国社会是他坚定的信念。他把无政府主义称为“无治主义”，这个信仰几乎伴随了他坎坷的一生。因此，从皇仁书院毕业时，他做出了迥异于他所有同学的反常决定：返回内地，投考国立北京大学。1915年，他如愿以偿，进入北大西洋文学系。而这一年，陈独秀在上海办起了《青年杂志》，开始了新文化的启蒙。因为《新青年》杂志，他一跃而为中国思想界的明星。<BR>　　1917年，当蔡元培出任北京大学校长的第9天，任命陈独秀为文科学长。《新青年》杂志也从上海迁到北京。民主和科学，是陈独秀在《新青年》杂志公开亮出的武器。北京大学成为席卷中国的新文化运动狂飙的中心。<BR>　　奇怪的是，这位声名大振的文科学长一开始却没有给袁振英留下好印象。当时的袁振英甚至对陈独秀的学术水准很有怀疑，他后来这样写道：陈独秀“根本不懂得教育为何物，绝对没有教育经验。陈独秀听说曾到过日本，但他读过什么书，得过什么文凭和学位，都没有人知道，他也没有什么专长，只会作些政论罢了”。<BR>　　围绕一位任课老师的聘用，性情刚烈的袁振英还和陈独秀发生了冲突。袁振英晚年详细描述了事情的原委。当时，陈独秀聘用的一位英文老师刚从日本高等师范毕业，年纪很轻，陈独秀便任用他来教北京大学英文学系的毕业班。这让学生们感到吃惊与气愤。袁振英写道：“我们中国国立北京大学是与日本帝国大学同级；我们中国的国立高等师范也是与日本的高等师范同级。中国高等师范毕业生从入北京大学还要从第一年级起读；日本高级师范毕业生如果要入北京大学也要从第一年级读起，因为中日两国常常也会交换教员和学生的。所以陈独秀任用一个日本高师的毕业生来教我们北京大学英国文学系毕业班的英文，这简直是国家一种耻辱。”袁振英当时正好是班长，副班长是后来写《马克思传》的李季。他们直接找到陈独秀申诉，并声称：“假如他不赶走那一个教员，我们只有不上课”。学生们不惜罢课的警告，使得性情刚烈的陈独秀难堪而无奈，最后只得顺从了学生们的要求。从此，他对这位英文优秀、思想激进、性情倔强的袁振英有了深刻印象，但他没有因此歧视这个学生，反而给他机会，让他成了自己主编的《新青年》杂志投稿人。<BR>　　<BR><STRONG>《新青年》杂志：主编与投稿人</STRONG></P>\r\n<P>　　袁振英在陈独秀主编的《新青年》杂志上发表的第一篇文章是一篇译文，题目为《结婚与恋爱》，这篇文章是美国女无政府主义者高曼女士写的，文章批评没有爱情的婚姻，指责与抗议男性在社会与家庭里对女性的歧视与压迫。这篇文章载于1917年《新青年》杂志第三卷第五号。当时能够在《新青年》上发表文章的学生凤毛麟角，袁振英甚至自负地说：“学生中亦我一人”。他的英文水准与激进的思想令他的两位老师胡适与陈独秀刮目相看，胡适还给袁振英上过英文课。这两位老师的赏识让袁振英近水楼台先得月，他也因此和陈独秀、《新青年》结下了不解之缘。<BR>　　袁振英在北京大学求学的时期，发表的最有社会影响力的文章是《易卜生传》，这篇文章也可以说是他一生中最得意的。《易卜生传》发表于1918年6月15日出版的《新青年》第四卷第六期上。这一期为“易卜生专号”，里面除了袁振英的《易卜生传》，还同时刊载了胡适的《易卜生主义》，罗家伦、胡适等译的《娜拉》，陶履恭译的《国民之敌》，吴弱男译的《小爱友夫》连载。这也是陈独秀创刊《新青年》杂志以来第一次以个人为主题来组稿出版。<BR>　　这档专号出自北京大学教授胡适的策划。直接导致易卜生专号出现的触发点是当年昆剧突然在北京盛行开来，昆剧的内容依旧是传统的伦理观念。新文化阵营的人们对此有所不甘，胡适便想到用易卜生的话剧来对抗。鲁迅在十年后写的文章通过引用日本学者的文章对此事留下了赞赏性的记载：“民国七年（1918）六月，《新青年》突然出了《易卜生号》。这是文学底革命军进攻旧剧的城的鸣镝。那阵势，是以胡将军的《易卜生主义》为先锋，胡适罗家伦共译的《娜拉》（至第三幕），陶履恭的《国民之敌》和吴弱男的《小爱友夫》（各第一幕）为中军，袁振英的《易卜生传》为殿军，勇壮地出陈”。<BR>　　“易卜生专号”的发表使得当时的中国人开始关注起挪威伟大戏剧家易卜生。易卜生是19世纪欧洲著名的现实主义作家，欧洲现代戏剧的创始人，“社会问题剧”的开创者。他是西方文坛上继莎士比亚和莫里哀之后出现的第三座戏剧高峰，有“现代戏剧之父”之称。<BR>　　正在挑战中国传统伦理的陈独秀与胡适需要得到易卜生这个挪威人的帮助，在新文化运动初，易卜生的戏剧与思想对于消解中国传统伦理思想的禁锢、树立男女平等的新观点以及唤醒国人的个性与自主意识等发挥了特殊的启蒙作用。<BR>　　在胡适策划“易卜生专号”的时候，他的学生袁振英当时正在着手撰写毕业论文，胡适便建议他以易卜生为题，袁振英接受了老师的建议，开始寻找并翻译与易卜生相关的资料，用英文撰写易卜生传记。这个论文题目非常对袁振英的口味，他和陈独秀、胡适两位老师一样藐视中国传统礼教，直到晚年，他依旧称孔子是孔老二、孟子是孟老三，赞同全盘西化。胡适、陈独秀在那个时代已经是激进的象征了，可他们的这个学生比老师还要激进许多。他追求的目标不只是个人的自由与独立的人格，还有各尽所能、按需分配的无政府共产主义社会理想。在传记的写作中，易卜生日渐成为他推崇的英雄，极表钦慕与赞美。在他的笔下，“易氏虽为一有名之大剧曲家，然亦一大革命家也。”他高度评价传主的思想与为人：“易氏之新思潮，如好花怒放，甘冒天下之大不韪，果敢无伦，前人之不敢言者，彼乃如鲠在喉，以一吐为快；发聋振聩，天下为骇，此氏所以有‘惟天下之最强者，乃能特立独行’之语也。”<BR>　　在胡适和陈独秀正式决定推出易卜生专栏以后，袁振英就忙着把英文写完的易卜生传翻译成文言文，胡适与陈独秀因为忙于出版，再三催促，袁振英匆忙之下没有译完，就只好把翻译好的一部分浓缩成《易卜生传》登载出来了。<BR>　　易卜生的作品与思想很快引起了城市青年学生的兴趣与共鸣。袁振英后来对五四时期与易卜生的这种共鸣做了清楚的说明：“易卜生是一个少年的思想家，适合于现代的新思潮，……中国的恶社会底势力，还是很大，不知有多少的青年人，做他的牺牲，易卜生主义实在是:战胜这种万恶的环境的很好的工具。”娜拉的形象印在了众多女性的脑海里，而“惟天下之最强者，乃能特立独行”这句话也成为众多追求独立思想与人格的年轻人案头的座右铭。1918年8月10日，远在南国广州的《广东中华新报》特地转载了胡适的《易卜生主义》和袁振英的《易卜生传》，文末附有编辑写的感言，题为《冷观附识》，他在文中写道：转载胡、袁两位的文章，“以博读者之欢迎，抑亦记者同情于文学改良思想之表示也”。<BR>　　1920年2月22日，广东“新学生”社将袁振英的《易卜生传》单独成书出版，已经离开北京大学的袁振英为新刊的《易卜生传》写了题为《近代戏剧大家易卜生传序》，序中，他回忆了成文与成书的经过。他这样写道：“新学生把我这篇旧作，印成单行本，作他们的增刊，是我很赞成的。因为易卜生的生平和著述，不仅可以作我们‘新学生’的模范，并可以针砭我们中国旧社会的‘旧学生’！”<BR>　　袁振英编撰的《易卜生传》是用中文撰写的第一篇易卜生传记。他不仅是中国研究易卜生的第一人，也是中国近代戏剧理论研究的拓荒者之一。1919年2月出版的《新青年》杂志第六卷二期上，袁振英用笔名“震瀛”翻译了美国人撰写的《近代戏剧论》。这一贡献也就是日后袁振英自诩为“五四运动急先锋”的底气所在。而他另外的一个自我评价是“共产主义马前卒”。如果说成为五四新文化的急先锋只是他间接的得到了陈独秀的帮助，而化身为共产主义马前卒则完全是陈独秀一手促成的。</P>\r\n<P><STRONG>上海：筹建中国共产党的同志</STRONG></P>\r\n<P>　　1920年7月，袁振英从海外游历归来，路经上海，并遇上了陈独秀。当时的袁振英与老师陈独秀已经长达两年没有见过面。<BR>　　陈独秀离开北京大学以后，思想日益激进，从一个民主主义者转变为马克思主义者，1920年初，他到上[FS:PAGE]海以后正在忙着组建中国共产党。而离开北京大学的袁振英远赴广东、香港、南洋，远离了新文化运动的中心北京。但他仍然为他的社会理想而奔走活动。为了反对日本的对华侵略，他参加了“广东省游东记者团”到日本、朝鲜、台湾等地从事宣传活动长达数月，直到1920年7月，袁振英等才返回上海。在上海与陈独秀的相见使袁振英成为中国共产主义运动最早的推动者，他直接参与了中国共产党、中国社会主义青年团的创建，并因为担任《新青年》杂志“俄罗斯研究”栏目的主编而在介绍苏俄与宣传马克思主义方面成就斐然。<BR>　　晚年的袁振英这样写道：“回国经沪见到了陈独秀。他要我帮忙他组织了共产党小组。”陈独秀为什么请袁振英协助他，有诸多原因。其一是袁振英不仅是他的学生，也是知名的无政府主义者，陈独秀在北京大学任教的时候就已经知道袁振英与无政府主义的渊源。那时候的无政府主义者与马克思主义者都属于激进的社会主义者，都对俄罗斯的十月革命表示欢迎与支持。来自共产国际的代表维经斯基等极力促成中国的无政府主义者与马克思主义者的合作，并要在上海成立社会主义者同盟。陈独秀当时与无政府主义者是盟友，袁振英可充作他与无政府主义者的桥梁。其二是陈独秀要借助于袁振英的英文，因为陈独秀当时与国际上的社会主义者来往频繁，让英文很好的袁振英做翻译非常合适。其三，陈独秀考虑将《新青年》从北京迁到上海出版，但杂志遭遇主题转型与文章匮乏的问题，他需要既会写文章，又熟悉社会主义理论的人协助他办好《新青年》杂志，而袁振英正是合适的人选。<BR>　　袁振英回忆当时的上海共产主义组织时给予后人一个令人诧异的描绘。他这样写道：当时上海的共产党组织中“有许多外国人，不过地点是在‘中国’罢了”。在他的笔下，上海的共产主义组织是一个国际性的组织，有各国人士加入。成员除俄国人外，还有朝鲜人、日本人、中国人、印度人和英国人。袁振英的描述显然和参与建党的其他早期党员的回忆有相当的差异。为什么会形成这样的差异呢？这和袁振英当时特殊的角色有关，他因为英语能力，可以直接和各国社会主义者交流，并充当陈独秀与他们之间的翻译。同时，他是《上海俄文生活报》的英文译员，另外他还担任了《新青年》杂志俄罗斯版的编辑，这三项工作使得经常与外国的革命者接触与合作，因此对共产党组织萌芽时期的情况有着最直观的了解与印象，这种印象在他的脑海里一直强烈而深刻。可惜他这种印象一直没有研究者予以特别的注意，尤其是强调中国共产党建党的本土性以后，他的宝贵的片言只语更被自觉不自觉的遮蔽了。如今他的回忆可靠性得到了新发现的苏联档案的证实。<BR>　　当时的上海是苏联共产党与共产国际推展东亚共产主义运动的秘密大本营。而这个大本营的所在地便设立在袁振英时常进出的《上海俄文生活报》报馆。《上海俄文生活报》社址即为共产国际东亚书记处所在地<BR>　　袁振英是经陈独秀推荐进入《上海俄文生活报》报社的，他充当的是英语翻译员。这份工作让没有正常收入的他有了份不菲的报酬。《上海俄文生活报》是1919年9月21日创刊的。1920年2月，苏联共产党官员以5000美元买断，自此以后，《上海俄文生活报》就成为一份有着充裕资金的布尔什维克报纸了。1920年5月，维经斯基按照上级指示于5月在上海组建了共产国际东亚书记处以后，《上海俄文生活报》便很快成为该处拥有的重要俄文报刊，维经斯基的公开职业便是《上海俄文生活报》编辑。当时的共产国际远东书记处下辖三个部：下设中国部、日本部和朝鲜部。当时，共产国际的干部与远东的革命者在这家报馆频繁出没，袁振英也是其中的一员。无意中的他已经深入到了远东共产主义革命风暴的心脏。<BR>　　从1920年7月到上海，到1920年12月离开上海赴广东，5个多月的时间里，袁振英异常的忙碌，也非常的专注。他要为陈独秀充当翻译，要担当《新青年》一个新办栏目“俄罗斯研究”的主要编译者，要为《共产党月刊》与《劳动界》撰稿，还要为《上海俄文生活报》提供英文译稿，参与中国社会主义青年团的创建，担任外国语学社的英语教师。此外，他还曾远往武汉争取另外一个著名的无政府主义者恽代英加入共产党组织。劳累的他后来甚至感慨道：陈独秀“民九”在上海组织共产党小组，也要我帮忙一切。实际上只有我们俩！这句感慨显然太夸张了，但用在复刊以后的《新青年》杂志的编辑出版上倒是名副其实的。<BR>　　《新青年》杂志随它的创办者陈独秀从北京迁到了上海。迁到上海以后，这家中国最知名的启蒙杂志正在发生巨大的转变，转变涉及到编辑方式、经费与政治倾向。1920年9月，陈独秀将5月以来处于停刊状况的《新青年》复刊。复刊后的第1号，即第8卷第1号开始，该刊实际上成为上海中国共产党发起组的机关刊物。在复刊号中，登载了陈独秀转向马克思主义的宣言《谈政治》一文。复刊中还开辟了介绍俄国革命的“俄罗斯研究”专栏。这个重要的专栏，陈独秀交由袁振英主持。<BR>　　对于布尔什维克领导下的苏俄，当时人们不是赞扬就是反对、不是喜欢就是失望，对这个人类历史上从未有过的社会政治试验既充满期待，又有着莫名的恐惧，总之，很难做到平静。作为俄罗斯的邻居，中国人对新苏俄也观感复杂。袁振英致力于把社会主义的苏联实况介绍到中国来，以正视听。因为远离了北京大学，《新青年》杂志的稿源匮乏，为了填空，袁振英自己翻译了大量介绍苏联的稿件登载，占了新青年杂志的相当篇幅。这点，袁振英自己留有记载：“……因为当时‘新青年’的赤化已现，‘北大’一班教授已不敢投稿……所以我便不能不多翻译一些美国共产党机关报‘苏维埃俄罗斯’周刊的稿件。”<BR>　　这种内容上的剧烈变化引起了《新青年》杂志某些社员的强烈不满。袁振英的英文教授胡适尤其不满，他抱怨说：《新青年》“差不多成了《Soviet Russia》的汉译本”。袁振英的大量翻译文章都源自此刊物。另外一位北京大学教授钱玄同给胡适写了一封私人信件，清晰地表明自己对这种变化的无奈：“《新青年》若全体变为《苏维埃俄罗斯》的汉译本,甚至于说这是陈独秀、陈望道、李汉俊、袁振英等几个人的私产,我们也只可说陈独秀等办了一个“劳农化”的杂志,叫做《新青年》,我们和他全不相干而已,断断不能要求他们停版？”<BR>　　“俄罗斯研究”中的文章让中国最早期的共产主义者第一次能够了解到俄国革命的真面目，同时能够读到列宁、托洛茨基等布尔什维克领袖的文章。袁振英不仅编辑了这些文章，而且他本人就是栏目最主要的译者。八卷第四号（1920年12月1日）上十一篇文章全是袁振英一人翻译。第五号第六号两卷翻译了四篇占了一半。事实上，没有他辛苦而高效的翻译，这个栏目肯定难以为继。他这样描述自己的写作习惯：“我平生作文不起稿，写得文潦草，不成字，因为自少读西文，不懂得中国文字！”他在文革后期给周恩来总理的信中曾强调了这一点，他写道：“苏维埃、俄罗斯研究一部门的稿件差不多完全是我的稿件，只有一个留俄华工杨明斋能够翻译些俄国的工农生产的字数，因为也不懂得理论。”<BR>　　袁振英一生用过许多笔名，这段时间，他用得最多的就是“震瀛”，取振英的谐音。袁振英那时专心工作，写文章很多，也很快。他曾经用唐朝诗人李白来打趣：“李太白所谓：‘日试万言，倚马可待’，也不是一件难事！好不好是另一个问题！”</P>\r\n<P><STRONG>广州：中学男女同校风波</STRONG></P>\r\n<P>　　1920年底，陈独秀与袁振英从上海来到了广州。他们当时都是上海共产主义小组的成员。袁振英对这次回广州，最初的态度并不积极，当时，他正把精力专注在《新青年》杂志“俄罗斯研究”栏目的编辑和文章的译述上。对两人南下的原委，袁振英后来在回忆中写道：“‘民九’（1920）粤军入粤，赶走了莫荣新（桂系）。孙中山先生要我担任广东省立第一中学校（广雅）校长。我因为上海的工作重要，不肯回来。后来陈炯明又要陈独秀来粤担任广东省教育行政委员会委员长职。俄国的同志也要来粤，想解决‘联孙’和‘联陈’的问题。他们都不懂广州话，要我传话，所以便一齐来到广州。”显然袁振英回到广州是要出任广东省第一中学的校长，并担任共产国际代表的翻译。陈独秀出任广东省教育行政委员会委员长，同时他的另外一个使命是创建广州共产主义小组。袁振英后来也成为广州共产主义小组的成员，但他把主要精力放在了广东省第一中学的管理上。1921年1月，袁振英正式出任广东省第一中学校长。<BR>　　广东省第一中学就是如今的广州广雅中学。它有着百年历史，被誉为“中国近现代教育史活的见证”。在这个中学担任过校长的有梁漱溟等知名学者，在历任校长中，袁振英任职时间最短，只在校长岗位上干了短短几个月，但血气方刚的他却因为率先招收女子插班生，实行男女同校，从而在校史上留下了绚丽的一页，同时他的这个举动被铭刻在中国教育史上。对这件事，广雅中学校史上有这样的评价：“是为该校有女生之始，亦开广东省中学男女同校之先声。”<BR>　　民国成立之后，实行全国小学男女同校。自此以后，升入中等学校的女生日益增加，为数不多的女校已经无法满足女性接受中学教育的要求。从美国留学回来的陶行知便针对这一现象指出：“现在小学女毕业生一天多一天，一部分是一定要升学的。若不许男女同桌吃饭，就须另外为女子开一桌饭。既不为女子另外开饭，又不许男女同桌吃饭，是不是要看她们饿死呢？”他呼吁普通的中学应该允许女生进入就读。但因为社会风气未开，中学男女同校一直没有进展。<BR>　　袁振英出任校长时，年仅27岁。他一直密切关注着女性的命运，始终认为没有爱情的家庭是一种妨碍人发展的桎梏与束缚。他自己极端主张自由恋爱，而反对包办婚姻。他常说的话是，宁要没有婚姻的恋爱，绝不要没有恋爱的婚姻。他曾在报纸上公开申明，放弃父亲给他订的婚姻，他自己认识了一位叫黄式坤的新女性。这位新女性是学医的，很早就成了职业女性。后来他们一起到法国留学，经过数年的执着追求与甜蜜的恋爱以后，在1924年终于结成夫妻。显然，袁振英是一位思想开明进步且血气方刚的青年校长，他实行中学男女同校不是偶然，更不是一时心血来潮或者赶时髦之举。<BR>　　开先河的行为必然[FS:PAGE]引发与主流传统的强大冲突，在当时的中国，包括被认为接受西方影响较早的广州，男女之间授受不亲的传统积习仍依旧根深蒂固，让男女中学生同校共读对绝大多数士绅来说，就意味着对少男少女出现有伤风化的行为开了绿灯，他们担忧实行男女同校的中学将成为道德沦丧的渊薮。不满袁振英办学理念的反对派对这位思想激进的新校长列举了十大罪状，袁振英承受着巨大的压力。他后来回忆当时的情景时曾写道：“我在‘省一中’招收女生，许多卫道的先生们投匿名信来恐吓我，说什：‘败坏中国封建宗法以及孔老二的礼教，要飞剑取我头’，更有公言宣言，宣布我‘十大罪’。”<BR>　　在十大罪状中，有两条涉及关于他和女生之间的问题，当时也是最容易激发众怒的话题。反对者列举的罪状之一是说袁振英在广雅书院“无邪堂”专门约来数十名女生举行演讲及茶会！这个指责不仅暗示袁振英对女生心怀不轨，而且还发生在“无邪堂”这样本应纯净无邪的地方。但这个罪名完全是捕风捉影，是莫须有的陷害。对此，袁振英专门做了解释，他说：“一切男女同学问题，我常在大礼堂对男女全体学（生）演讲，用不着向女生特别演讲，不许男生来旁听！”另外一条罪状是指称袁振英招收女生入学的动机和目的就是为自己选未来的妻子，是见不得人的、卑劣的“择妃主义”。这个罪名没有提出任何事实上的证据，而完全是想当然的猜测，真可谓欲加之罪，何患无词了。这样的罪名提出来让袁振英只有苦笑，面对这根本是主观臆断的中伤，袁振英后来嘲讽地解释道：“虽然我当校长的时候只有约廿六岁，还没有结婚，但我绝对不会同一个初中女生来结婚。因为当时只招旧制中学一、二、三年级女插班生。同时，我的爱人在市立医院已经做了医生几年了，我也认识她几年了！”<BR>　　袁振英在孤军奋战，只有广东教育行政委员会委员长陈独秀是袁振英最强有力的支持者与后盾。那段时间，陈独秀常到广东省第一中学去作讲演以示支持。当袁振英的男女同校的设想遇阻时，他立场坚定的支持袁振英的大胆设想，为了化解阻力，他建议袁振英去找广东省教育会长汪精卫，寻求这位会长的支持。听从陈独秀建议的袁振英到汪精卫家里拜访，请求他支持在广东省一中实行男女同校。时任广东教育会长的汪精卫在二十年代初还是思想比较新潮的人物，但就是这样的“时代精英”，当时也觉得实行中学男女同校的时机尚不成熟，认为袁振英的计划操之过急，而且含有风险。他给出的理由是：“大学生性情已定，小学生不知不觉，尚且可以男女同校，而中学生性情不定，不宜男女同校。”汪精卫担心处于青春期的少男少女处在一校会在男女生交往上出现难以预料的问题。事实上，汪精卫的担忧在当时社会上普遍存在。倔强的袁振英并没有收回自己的意见，他竭力在汪精卫面前阐释实行中学男女同校的理由。袁振英给出的理由是这样的：“高小学生同初中学生相近，高三学生同大学一年级学生也相近，小学、大学可以男女同校，中学也可以。我提出一切学校都应该男女同校，不分男女都可以读小学、中学和大学。你反对中学男女同校，实际上不就是反对各县之女子进中学读书了吗？各县哪有那么多女子中学呢。”由于袁振英冲动而强硬的语气，当时的气氛很是严肃甚至紧张，两人之间已经不是谈话而是如同辩论。但最后被说服的是汪精卫。<BR>　　袁振英在广东省一中实行男女同校成为轰动广州的一件大事。虽然反对者给了他十大罪状，甚至想将他置于死地。不过赞成者也颇不乏人。在广东省一中开始男女同校以后，广东的妇女组织——广东女界联合会随即在2月间发起了男女同校运动。<BR>　　1921年2月27日，广东妇女界的领袖们举行集会，她们一致认为广东省一中的袁振英校长已经着手添招女生，以前视为禁区的男女同校问题已经被打破了。但妇女界领袖伍智梅表示不能满足于此，在会议上她进一步表示：“今日高师虽有女生，一中虽招收女生，但今日所讨论的，是一般学校，不是一二间显赫小有几个女生，我们便觉满足。”她提醒到：“至一中招女生，不过由袁校长一人主张！”妇女界想把广东省一中的个案普遍化，决定为了中学男女同校问题向省长发动请愿。要求省长命令各校一律开放，使妇女们享有平等的教育机会。陈炯明省长在听取请愿代表阐释的理由以后，表示同情这种运动。代表们又追问，政府的男女同校的命令什么时候可以宣布。陈炯明省长说：此事由教育委员会布告。代表们认为要表达郑重的态度，最好由省长亲自署名布告，陈炯明也答应了。由于陈炯明的首肯，汪精卫的同意，加上陈独秀的具体操作，广东省教育委员会于1921年3月23日决议在全省中学开放男女同校，广东省第一中学男女同校的模式推广到全省中学。中学男女同校在广东终于合法化了。著名的广州执信女子中学也随后实行男女同校，招收男生插班生。<BR>　　在任校长的那几个月里，袁振英全力以赴，在文章创作方面没有在上海那段时间那么高产，在广州共产主义小组内的活动也略显沉寂。除了招收女插班生，实行男女同校的大胆改革，性格严肃而认真的袁振英还着手强化学校的校风校纪的管理，但结果却因此而激成了一次让他心灰意冷的学潮并最终被迫离职。<BR>　　广东省第一中学本来是桂系军阀所把持控制的，学风非常腐败，学生常常不遵守校规，新上任的袁振英认为非严办不可。当时正好有一学生在晚间自修时间，还在湖中泛舟，级主任看见，叫他回去自修，但他不但不服从，反而张口谩骂。袁振英得知以后，叫工友把那个学生叫到教务处教育，但这个学生仍然没有悔改之意思，仍继续谩骂。袁振英和他的同事都觉得这个学生既不守校规，又不服从师长，反而谩骂，应该给以惩处。当时便呈报了陈独秀主持下的教育行政委员会，委员会合议之后，给予那位学生开除学籍的严厉惩罚。但这个学生家里很有势力，他召集了许多年纪大的学生，压迫年少的学生，集体向教育行政委员会请愿，要求恢复自己的学籍；但教育行政委员会不许，风潮便闹大了。最终广东教育行政委员会顶不住学潮的压力，强悍的陈独秀也无可奈何，袁振英作为当事人更感到心力交瘁。他后来坦承自己没有负责任的臂膀，只是个书生，做不了行政职务。在难堪困窘之际，正逢广东省府派遣一百名公费留学生入法国里昂大学，心灰意懒的袁振英决定辞职，前往法国里昂大学博士院深造。当袁振英出国之际，广东省第一中学的全体女生怀着感恩的心集体写信给行将远赴法国求学的袁振英校长，向他深深致谢！她们感谢这位年轻而勇敢的校长实行男女同校，让她们得到求知深造的机会，让她们得以改变了自己的命运。对任职不久的袁振英，这封信是极大的安慰。<BR>　　据统计，1921年，率先实行男女同校的中等学校除广东省立第一中学外，后来还有广州执信中学、北京高等师范附属中学、湖南岳云中学。继小学和大学后，女子在中等学校终于开始获得了与男子享受同等受教育的权利。中学男女同校是袁振英与陈独秀最后一次成功的合作。</P>\r\n<P><STRONG>留学法国：悄然的分手</STRONG></P>\r\n<P>　　1921年7月，中国共产党在上海正式成立。当时陈独秀忙于广州教育行政委员会的工作，没有参加中共一大。袁振英忙于准备到法国里昂留学，也没有参加。此后，他去了法国留学，从此与陈独秀及共产党不再有组织上的联系。<BR>　　对袁振英脱党的原因，有不同的解释。日本劳动年刊认为他是因为无政府主义的信仰而退出。还有的认为袁振英在留学以后热衷做学问。但袁振英自己的解释有两条，一条是他深受无政府主义强调自由的影响，适应不了中国共产党严格的纪律；第二条是陈独秀个人的缘故。尽管他与陈独秀有师生之谊，又有密切的工作关系，但他对陈独秀作为一个政党领袖的前景并不看好。他解释自己退出共产党的理由很简单，只是不喜欢陈独秀，不愿意跟陈独秀走，到广东以后除了做翻译，就没有在党务方面有过什么活跃的表现，他自己承认：“我自从做了‘省一中’校长以后，因为事忙，便与他完全脱离关系。”他对追随陈独秀到广州以后的活动情况叙述极少，而且广东方面也很少有人回忆到他在广州共产主义小组内的具体活动。<BR>　　袁振英对陈独秀缺乏内在的尊敬，最大的原因是道德方面的。在特别重视道德水准的袁振英眼里，“陈独秀是一个不道德主义者”。他在北京大学时就听说陈独秀打茶围、找妓女，“我后来又发现陈独秀另恋小姨，把妻子置诸脑后，所以弄到儿子延年、乔年等衣食无着，更无法读书，迫得到法国勤工俭学去了。”他对陈独秀在经济上的有些做法也抱有不满。多年以后，他仍然愤愤地写道：在上海那段时间，“我的薪水只支回一百元稿费，其他一切任务都是义务的，可是陈独秀还要扣除我每月廿五元膳宿费（一半是宿费）。其实机关的房钱已经由公家付给，陈独秀的扣除谅又是入了私囊。因为陈氏又爱上了小姨，费用越发多了。当时又生了一子一女。”<BR>　　1924年，袁振英从法国留学回来以后，在广东大学担任教授。北伐战争开始以后，他到武汉担任武汉中央军校教官，与恽代英等共事。在武汉，他与当时担任共产党总书记的陈独秀在不同的场合见过几次面，但只是客套的叙叙北大师生旧情，而不再是工作伙伴和亲密同志了。解放后，袁振英经周恩来总理介绍任广东省文史馆馆员，1979年因病去世。<BR>（责任编辑　萧　徐）</P>","title":"袁振英——陈独秀的得意弟子","time":1208957252999}