{"id":1836,"content":"<P align=center><IMG style=\"WIDTH: 440px; HEIGHT: 226px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050416415764375.jpg\" width=28 border=0><BR><FONT face=黑体>1972年9月29日，中日两国政府联合声明在北京签字，建立大使级外交关系</FONT><BR><BR><IMG style=\"WIDTH: 440px; HEIGHT: 280px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050416420757637.jpg\" width=28 border=0><BR>　　<FONT face=黑体>1955年10月17日，日本国会议员访华团应全国人大常委会的邀请访问中国<BR>图为刘少奇、郭沫若（左）与访华团团长上林嵘吉交谈</FONT></P>\r\n<P>　　中日关系是我国对外关系中一个非常重要的问题。在两国两千年交往的历史中，两国人民和睦相处，友好交流相互学习，对东方文明做出了贡献。日本1868年明治维新后，很快走上对外扩张侵略的道路，1894年发动甲午战争、占领了台湾，日本侵略中国半个世纪给中国人民造成了深重的灾难，也给日本人民带来了巨大的苦难。</P>\r\n<P><STRONG>严格区别日本人民和军国主义</STRONG></P>\r\n<P>　　日本侵略军在侵华期间，凶恶、残暴地杀害了无数中国军民。但是中国共产党一直把日本广大人民同少数军国主义分子加以区别，并且采取了有巨大魄力和深远战略眼光的政策，对日军俘虏非但不杀，相反给予优待，对他们进行教育改造。这样做不但对我国的军队和人民群众需要做繁重的思想教育工作，而且对深受军国主义毒害的日军俘虏也要做艰巨的工作。<BR>　　日本共产党在国内英勇地开展了反对日本侵华的斗争。1940年日共中委野坂参三到延安，协助我党对在华日军俘虏进行思想教育。不少经过教育的人参加了八路军、新四军，发挥了应有的积极作用。</P>\r\n<P><STRONG>1948年的“反美扶日”运动</STRONG></P>\r\n<P>　　1945年日本投降后美国占领和控制了日本，公开庇护法西斯势力，保留军事工业，实行“资本美国、工业日本、原料中国”的计划，向中国倾销商品，竭力扶植日本成为美国控制远东的工具。1948年4月，中共中央发出“反对美帝国主义者扶植日本侵略势力复活”的号召，一场声势浩大的有学生、工人和文、教、工商各界人士参加的“反美扶日”运动从上海发展到其他国民党政府统治区。<BR>　　1951年2、3月，各大城市集会、游行，4月全国3.39亿人投票反对美国重新武装日本和片面对日媾和。<BR>　　1951年9月8日，不顾中华人民共和国和苏联的反对，美、英等国在旧金山签订了单独的对日和约。美国还同日本签订了安全保障条约，据此美国有权在日本长期驻军。1952年4月，日本政府不顾社会党、共产党等反对，又同台湾建立了所谓外交关系，签订了日、台和平条约。对美、日以上的做法，我国一再表示坚决反对，周恩来外长多次发表了声明。</P>\r\n<P><STRONG>1955年推动中日复交的尝试</STRONG></P>\r\n<P>　　新中国成立后，日本民间要求对华友好、开展贸易的呼声很高，日本成立了日中友协等一大批友好组织。毛主席决定对日本采取“着眼于人民、寄希望于人民”的战略思想，周恩来总理提出“民间先行，以民促官”的对日方针，并亲自出面做了大量日本各界人士的工作。这成为新中国对日关系的一个重要特点。<BR>　　1952年3月，日本帆足计等三位前国会议员不顾美国禁运和日本政府阻挠，绕道来到中国，双方签订了第一次中日民间贸易协定，金额3000万英镑，打开了中日交往的大门。<BR>　　1953年起，中日工会、青年与妇女组织、友协、和平团体等民间交往蓬勃发展。缔结了民间渔业、文化交流等有关协议。<BR>　　1954年10月，李德全、廖承志率中国红十字会代表团访日，向日本红十字会送交在华的日本战争犯罪分子的名单，并同日方商讨日侨、华侨回国的问题。这是新中国派出的第一个代表团。<BR>　　1956年，最高人民检察院分三批对1017名日本战争犯罪分子免于起诉，即行释放。到1955年7月，已有2.9万名日侨回国。这些回国的侨民和旧军人中，不少人为日中友好发挥了不可替代的作用。<BR>　　新中国建立后，我们执行毛主席“打扫干净房子再请客”的方针，不急于同美国等帝国主义国家建交。但对日本，中央采取了灵活性态度。1955年4月，万隆亚非会议期间，周总理同日本政府代表高崎达之助和各党派代表进行了谈话。1955年8月17日，周总理向日本记者说明：中国虽坚决反对对日旧金山和约，但这并不妨害促进两国关系正常化直至缔结中日之间和约。周总理还表示欢迎日本首相鸠山或者他的代表访华。1955年10月，毛主席在接见日本国会议员访华团时强调，中日关系很长，吵过架，打过仗，这一套可以忘记，应该尽一切办法，让美国人的手从日本缩回去，中日应该互相帮助，互通有无，和平友好，文化交流，建立正常关系。一直到1956年底，中国政府曾多次建议中日两国政府就促进关系正常化问题进行谈判。鸠山首相也多次表示过访华的意愿。但是当时日本政府由于受到美国压力，不敢同我国进行官方谈判。</P>\r\n<P><STRONG>1957年岸信介政府恶化日中关系</STRONG></P>\r\n<P>　　1957年2月，曾任东条英机内阁工、军需大臣和伪满洲国总务厅次官、战后被定为甲级战犯嫌疑人的岸信介在美国扶植下担任首相，他改变了鸠山、石桥内阁的积极对华政策，在政治上进一步实行亲美、敌视中国、制造“两个中国”的政策，四次破坏中日贸易协定。1958年5月2日，发生了在长崎举办的中国邮票、剪纸展览会上，怂恿暴徒撕毁中国国旗的事件，极大地伤害了中国人民的感情。<BR>　　我国决定对岸信介政府在政治上要孤立、打击，在经济上停止了1952年开始的中日民间贸易往来。</P>\r\n<P><STRONG>1960年起大力支持日本人民反美斗争</STRONG></P>\r\n<P>　　1960年1月，日美签订了新日美安全保障条约，美国继续有权在日本驻军并使用军事基地。日本社会党、共产党、工会组织、日本广大人民开展了声势浩大的反对新日美安全保障条约的爱国斗争。中国也举行大规模群众集会和示威。1960年6月，毛主席发表谈话，提出：美帝国主义是中日人民的共同敌人；取消日美安全保障条约，取消美国军事基地，日本的独立与和平就会有保证。1960年10月12日，积极领导反对新日美安全保障条约斗争、1959年访华时提出“美帝国主义是日中两国人民的共同敌人”的社会党委员长浅沼稻次郎遇刺身亡，中国人民强烈谴责了日本右翼的暴行。1964年1月26日，日本人民开展了大规模示威，反对美国核飞机和核潜艇进驻日本、要求归还冲绳、废除新日美安全条约。毛主席发表谈话表示坚决支持，北京100万人举行声援大会。<BR>　　日本人民的抗议运动，迫使美国总统艾森豪威尔取消了原定对日本的访问，岸信介也不得不于1960年6月下台，让位给池田勇人。1964年11月，岸信介的弟弟佐藤荣作出任了近八年首相。</P>\r\n<P><STRONG>互设半民半官的备忘录贸易办事处</STRONG></P>\r\n<P>　　中日贸易关系中断后，1959年9月起，日本前首相石桥湛山和政界元老、自民党反主流派重要人物松村谦三、高崎达之助先后多次访华，探讨日中关系。周总理常常同每个日本友人进行多次、每次四、五小时长谈，包括陪同松村参观密云水库，在火车上同松村促膝谈心。<BR>　　1962年11月，前产业通商大臣高崎达之助率日本政治家、大企业家42人访华，落实松村同周总理达成的共识，高崎和中日友协会长廖承志签署了“中日长期综合贸易备忘录”。备忘录的内容是两国政府同意的，实际上已带有半民半官的性质。经过松村和高崎等的努力，池田内阁批准了使用日本输出入银行优惠贷款，向中国出口了第一套成套设备，即30万吨的维尼龙生产设备。1964年4月，松村谦三第三次访华。4月9日，中日双方就备忘录贸易互设办事处、互派常驻记者达成了协议，中方开设了廖承志办事处驻东京联络处，日方开设了高崎事务所驻北京联络事务所。这条来之不易的半民半官的贸易渠道，为中日贸易和1972年中日邦交正常化做出了积极的贡献。<BR>　　1965年8月至12月，应中国政府邀请，日本38个青年代表团共400余人分两批访华，参加首届中日青年大联欢活动，毛主席、周总理等亲切会见。这是中日民间友好交往史上的首次盛会。</P>\r\n<P><STRONG>以民促官，为中日建交做了准备</STRONG></P>\r\n<P>　　1968年后，日本已经成为仅次于美国的世界第二经济大国。日本各界人民和各政党的有识之士急迫地希望改善日中关系，发展日中贸易。1970年11月以成田知巳委员长为团长的社会党访华团与中日友协发表联合声明，阐明了恢复日中邦交正常化的四项原则。<BR>　　1971年三四月间，在日本名古屋举行第31届世界乒乓球锦标赛。周总理指定王晓云同志任中国乒乓球代表团副团长赴日，借机同日本政界接触，推动中日关系发展。王晓云此行最重要的收获是中方第一次接触了后来担任田中内阁外相的大平正芳和第一次接触了日本第三大党公明党的委员长竹入义胜。不久，1971年6月，竹入委员长率公明党代表团访华，同中日友协发表了联合声明，公明党提出了在台湾问题上同我国观点一致的恢复日中邦交五项主张。竹入同周恩来一见如故，后来他与周总理和邓颖超大姐结成了至交。在访华后不久的1971年9月，竹入义胜被日本右翼暴徒刺伤。<BR>　　1971年8月，周总理指示中日友协王国权副会长专程去日本吊唁8月21日因病逝世的中国的老朋友松村谦三，第一次接触了一贯亲台的民社党新当选的委员长春日一幸，春日向王表示，该党已放弃“两个中国”的政策。日本财界一些头面人物也主张迅速同中国复交，随后纷纷组团访华。<BR>　　1971年后，有几件事给了日本不小的冲击。8月15日，美国单方面突然宣布实行“新经济政策”，征收10%的进口附加税，迫使日元升值，削弱了日本的国际竞争能力。1972年2月，美国总统尼克松访华，对日本这个盟国搞了越顶外交。这些都引起日本人民的强烈不满，要求同中国复交的呼声越来越高。<BR>　　1972年6月，佐藤荣作首相被迫提前辞职。7月7日，田中角荣出任首相，组成了田中、太平、三木和中曾根四派的自民党新内阁。田中在就任后第一次记者招待会上表示：日中邦交正常化的时机已经成熟。中方马上做出呼应。周总理通过两条渠道推动实现田中首相访华，一条是来华的日本社会党前委员长佐佐木更三，另一条是正率上海芭蕾舞团访日的中日友协副秘书长孙平化和驻东京的备忘录贸易办事处首席代表肖向前。7月25日田中委托竹入义胜来华沟通双方想法，经过竹入和周总理多次交换意见，双方对田中访华时将要签署的联合声明的内容，基本上达成共识。</P>\r\n<P><STRONG>1972年建交谈判体现了我策略的灵活性</STRONG></P>\r\n<P>　　1972年9月25日，田中角荣首相偕大平正芳外相访华，同周恩来总理进行了四次会谈。毛泽东主席会见了田中一行。9月29日，中、日总理和外长签署了两国政府《联合声明》，两国关系实现了正常化。<BR>　　为了使中国人民理解毛主席的战略思想和中日邦交正常化的意义，外交部草拟了一份《内部宣传提纲》，由中央转发并口头传达到党的每一个基层支部。<BR>　　田中访华前的1972年4月，春日一幸委员长率民社党代表团访华，同中日友协发表了联合声明，提出了中日复交三原则：（[FS:PAGE]1）中华人民共和国是代表中国的唯一合法政府。（2）台湾是中华人民共和国领土不可分割的一部分。（3）日台条约是非法的、无效的，应予以废除。从三原则可以看到，我们是把“一个中国”和台湾问题看作事关我国核心利益的问题。<BR>　　在两国总理的会谈中，中方为了尽快恢复中日邦交，以便实现当时的共同对付苏联的战略目标，体现了在策略上高度的灵活性。例如，中方同意双方发表联合声明，而不采取签订和约的形式实现邦交正常化，缔结和平友好条约留待以后再谈判；又如，中方同意联合声明不触及日美安全条约；没有讨论钓鱼岛的问题，达成“以后再说”的谅解；联合声明前言中写上日方充分理解中方提出的“复交三原则”，但正文中不出现第三条原则即“日台条约是非法的、无效的，应予以废除”，而由大平外相在记者招待会上宣布。周总理在会谈结束时用中文写了“言必信，行必果”六个字送给田中首相，田中也用中文写了“信为万事之本”回赠。<BR>　　从两国首脑会谈也可以看到双方对历史问题的分歧。田中首相在欢迎宴会致词中轻描淡写地说“过去几十年日本给中国国民添了很大麻烦”，引起了中国人民的强烈反感。周总理和毛主席都对“添了很大麻烦”给予了批评。后来联合声明中写上“日本方面痛感日本过去由于战争给中国人民造成的重大损害的责任，表示深刻的反省”。</P>\r\n<P><STRONG>1973年中日友协代表团访日掀起友好高潮</STRONG></P>\r\n<P>　　中日关系正常化后，1973年4月起，以廖承志为团长的、有代表性的、由55人组成的中日友协代表团访问了日本32天，分组访问了47个都道府县中的38个。为了接待代表团，日本甚至是互相敌对的势力也联合起来，形成了两国建交后一次中日友好的高潮。代表团临行前，周总理特别强调要高举中日人民世世代代友好的旗帜；广交新朋友，不忘老朋友，“喝水不忘掘井人”。代表团除拜会各党各派各阶层的重要人士包括旧军人，对已经去世的许多老朋友，如松村谦三、高崎达之助、浅沼稻次郎、后藤钾二等，代表团或去扫了墓，或访问了遗属。</P>\r\n<P><STRONG>1978年缔结中日和平友好条约</STRONG></P>\r\n<P>　　中日恢复邦交后，两国关系取得了较快的发展，但在缔结和平友好条约的谈判上遇到了困难，主要是日方不同意写入联合声明中已有的反霸条款。1973年特别是1974年，毛主席已直接向大平首相提出建立反对苏联霸权主义的“一条线”战略思想。毛主席还多次劝美国改善同日本的关系，不要让日本被苏联拉过去。而日本则害怕得罪苏联；1973年发生世界“石油危机”，日本在石油问题上有求于苏联。因此，日方一直到建交五年后的1978年8月，才同中方就《和平友好条约》达成了协议，在北京举行了隆重的签字仪式。<BR>　　条约签订后，1978年10月22日至29日，邓小平副总理为出席条约批准书交换仪式对日本进行了一周的访问，受到隆重破格的接待，在日本又一次形成了“中国热”。关于钓鱼岛问题，双方约定不涉及这一问题。1984年10月，邓小平提出“把主权问题搁置起来，共同开发”。<BR>　　1979年底大平正芳首相决定向中国提供第一批日元贷款3300亿日元。到2006年6月，日本政府累计向中国承诺提供贷款32078.54亿日元（约合300余亿美元）。这些贷款对中、日双方都是有利的，从某种意义上说，也是日本对中国“放弃对日本国的战争赔偿要求”的回应。</P>\r\n<P><STRONG>1982年开始发生篡改历史教科书问题</STRONG></P>\r\n<P>　　1979年初中美刚建交，3月26日，美国国会通过了要向台湾出售武器的《与台湾关系法》来代替将要废除的美、台《共同防御条约》。正当中美就美售台武器问题进行紧张谈判时，1982年6月25日，发生了日本文部省在历史教科书问题上篡改侵华历史的事，把“侵略华北”改为“进入华北”，把对中国的“全面侵略”改为“全面进攻”，把南京大屠杀的起因说成是“由于中国军队的激烈抵抗”。田中角荣派系的要员江崎真澄等人在7月20日去台湾访问。日本的教员工会（日教组）和一些历史学家首先带头起来反对篡改教科书。7月27日，中共中央书记处书记胡乔木提出：篡改侵华历史，这是日本复活军国主义的准备；我们今后对日本重整军备不要再宣传了，更不要表示支持；不要以为日本重整军备是完全对着苏联的。邓小平指示，这场斗争，一个是宣传上要展开舆论攻势，主要是打一场“笔墨官司”；外交上交涉，要求日方纠正文部省审定的课本。外交部和教育部多次同日方交涉，推迟了有些日本政要访华。邀请一批老朋友访华参加国庆。8月15日，《人民日报》发表了社论，还发表了许多文章。隆重盛大地举行了中日合拍的揭露日本军国主义的电影《一盘没有下完的棋》的首映式。9月1日，党的十二大报告中提出了日本有些势力还在美化过去侵略中国和东南亚其他国家的史实，妄图复活日本军国主义的问题。9月28日，铃木善幸首相访华时表示，关于教科书问题，日本政府将按照日中联合声明的精神诚实地进行纠正。<BR>　　1983年2月18日，中曾根在众院回答质询时说，日本对中国的战争是侵略战争。这是历届日本首相中第一次公开承认对中国的“侵略”。</P>\r\n<P><STRONG>1984年三千日本青年参加大联欢</STRONG></P>\r\n<P>　　1983年11月，胡耀邦总书记应邀访日。中曾根首相倡议成立了日中友好二十一世纪委员会。胡耀邦在日本国会和各界青年集会上发表讲话，根据“着眼于人民，着眼于未来”的精神，按照中央批准的方案，代表中国青年和人民，邀请3000名日本青年在1984年9月至10月来中国参加中日大联欢。这次大联欢取得了很大成功。通过这次大联欢，中、日青年都受到很大的教育。团中央编发了《宣传提纲》，并通过各种媒体和渠道对团员和青年进行了一次广泛深入的宣传教育，说明中日友好的重要性，要求广大青年“个个都做友好工作”，要热情、谦逊、文明、友好、讲礼貌，不做任何有损国格、人格的事。通过大联欢，加深了日本青年对中国的了解和友好感情，很多青年说：“要为两国世世代代友好努力”，参观了南京大屠杀纪念馆的青年，主动举行了“日中不再战”的宣誓。很多日本青年说，“在中国就像在家里一样”。全团有91人在中国赶上过生日，东道主为他们准备了生日蛋糕。聂荣臻元帅派人把他在抗日战争中救活的日本小姑娘的女儿接到家里来共进晚餐。日本著名歌手芹洋子带着女儿亚美来参加大联欢，胡耀邦送给亚美中式棉袄、奶粉、巧克力等礼物。这些看来都是小事，但是充满着情谊。<BR>　　1985年10月起，应日本200多个友好团体的回请，全国青联主席率由504名各族青年组成的中国青年访日友好之船，访问了日本。代表团访问了47个都道府县中的43个。日本200多个青年和友好团体、政府有关部门和各政党负责人，以及都道府县的知事、议长、市长都参加了会见或活动。全日本有几百万人直接参加了接待，形成了举国一致的欢迎阵势，中日友好又一次形成了高潮。</P>\r\n<P><STRONG>1985年日本首相第一次正式参拜靖国神社</STRONG></P>\r\n<P>　　1975年后，不少日本首相曾以私人身份参拜靖国神社。1985年8月14日，日本内阁官房长官藤波孝生宣布：中曾根将“以内阁总理大臣的身份”参拜靖国神社。他说，关于正式参拜靖国神社，有是否违反“宪法中所谓政教分离原则规定”和“有一部分人的意见认为，有与战前的国家神道及军国主义的复活相结合之虑”，因此政府于1980年11月17日表明，采取“慎重的立场，而把暂缓进行（正式参拜）作为一贯的方针”。藤波说：这次1985年进行了慎重的讨论，做出了判断，认为进行正式参拜“不属于宪法禁止的宗教活动”，因此“在一定限度内改变了政府向来的统一见解”。8月15日，中曾根首相首次以公职身份参拜了靖国神社，参拜时省去了按照神道参拜的仪式，事后发表谈话说：“绝对不存在恢复军国主义、超国家主义及倒退到战前那种国家神道的问题”。中曾根的参拜引起了日本在野党及一些群众团体和报纸的反对。<BR>　　1985年8月21日，新华社发表评论，指出“日本政府成员正式参拜靖国神社，迎合和助长了日本国内妄图否定侵略战争性质，为日本军国主义翻案的一股思潮”。1985年10月10日，日本外务大臣安倍晋太郎（安倍晋三的父亲）访华时说，日本决不会重走军国主义的道路；1985年11月他又在日本众议院表示，“把甲级战犯作为正式参拜的对象有问题”。</P>\r\n<P><STRONG>1989年政治风波后日本带头放松制裁</STRONG></P>\r\n<P>　　1989年北京发生了春夏之交的政治风波。在这场风波中陷入很深的美国带头并压其他西方国家对我国进行制裁，中止了高级官员的互访，冻结了世界银行、亚洲银行和日本第三批日元贷款，实行对中国军火禁运。美国提出要取消最惠国待遇。当时我国的处境非常困难。打破美国等西方国家的制裁，打破孤立，是我国面临的紧迫任务。带头放松对中国制裁的是日本。1989年9月，曾经担任过外相、代理首相的日中友好议员联盟会长伊东正义，不顾国内外有人反对，率团访华。他回国后到处介绍：邓小平说，中国的改革开放政策和对日友好政策决不会改变。当时日本“泡沫经济”已暴露，日美之间的经济摩擦也突现。1990年6月底，日本自民党邀请中国共产党派代表团访日，两党开始了来往。海部俊树首相对代表团说，他将在即将举行的七国首脑会议上表明日本反对孤立中国的立场，并准备恢复日元贷款。竹下登前首相、小泽一郎干事长、公明党、社会党和社民联的主要负责人都作了同样的表示。日本亲台湾势力的重要支柱、前副首相金丸信，再三对中共代表团说他反对台湾独立，愿为中国统一做些事情。不久后他应邀第一次访问了中国。<BR>　　1991年8月，海部俊树首相应邀访华，他成为北京1989年政治风波后第一位访华的经济发达国家政府首脑；1992年4月，日本又是第一个邀请江泽民总书记去访问的经济发达国家。应杨尚昆主席邀请，明仁天皇偕皇后于1992年10月访华，他成为有史以来踏上中国国土的第一位日本天皇。日中友好又一次出现了高潮。</P>\r\n<P><STRONG>20世纪90年代日本政治力量出现重组</STRONG></P>\r\n<P>　　20世纪90年代，日本经济出现了持续十年的低迷，政局也发生了重大变动。自民党和最大的在野党社会党都发生了分化和重组。先后出现了日本新党、先驱新党、新生党、新进党、自由党、保守党等一些政党。自民党一度下野。1994年6月至1996年1月，社会党与自民党、先驱新党联手组成联合政府，社会党委员长村山富市出任首相，他在1995年[FS:PAGE]5月访华期间，参观了卢沟桥抗日战争纪念馆，发表了对日本侵略行为表示深刻反省的著名谈话。<BR>　　一贯主张日中友好、坚持日本走和平发展道路的社会党为参加联合政府，政治上也付出了代价。社会党改变了其传统政策，1996年改名为社会民主党，2005年它在众议院的议席减为6席，参议院5席（1984年分别为113席和43席）。民社党于1994年12月宣布解散，党员集体加入新进党。1998年4月成立的提倡“中道路线”、和平主义的民主党，到了二十一世纪成为日本第二大党。2002年12月成立了保守新党。中共及时地同新成立的政党建立了联系。1998年6月，中共同1966年后中断了关系的日共实现了关系正常化。</P>\r\n<P><STRONG>上世纪八十年代末，日本右的民族主义思潮发展</STRONG></P>\r\n<P>　　二战后，日本一直存在否认军国主义对外侵略历史的民族主义思潮。二十世纪八十年代末出现过极右的民族主义思潮，代表性人物是自民党“鹰派”国会议员石原慎太郎。石原和日本财界首脑人物、索尼公司董事长盛田昭夫以两人谈话的形式出版了《敢说“不”的日本》、《日本就是敢说“不”》等几本文集，在日本发行上百万册，引起了美国的震惊。文集不仅宣扬日本民族的“优越论”，提出要抛弃二战后形成的“小国意识”，要修改日本现行和平宪法，为日本军国主义侵华、南京大屠杀开脱罪责。文集重点是讲日本拥有的高科技特别是武器方面必需的半导体技术已经超过美国、苏联和西欧，日本不应该对美国惟命是从，要敢于对美国说“不”。<BR>　　1996年7月，日本右翼团体成员连续四次登上钓鱼岛。1997年9月，日、美批准新的防卫合作指针报告，引进“周边事态”的新概念，把中国大陆和台湾纳入日美安全条约的范围。媒体不断散布形形色色的“中国威胁论”。<BR>　　1998年11月，江泽民主席对日本进行了国事访问，同小渊惠三首相进行了会谈，发表了《中日联合宣言》。访日期间，江泽民强调，日本军国主义是中日两国人民的共同敌人；要“以史为鉴，面向未来”，正确对待历史是巩固两国关系的政治基础。《宣言》写道：“日方表示，遵守1972年的中日联合声明和1995年8月15日内阁总理大臣（注：指村山富市）的谈话，痛感由于过去对中国的侵略给中国人民带来巨大灾难和损害的责任，对此表示深刻反省”；“日方继续遵守日本在中日联合声明中表明的关于台湾问题的立场，重申中国只有一个”。这是两国联合发表的第三个正式文件。<BR>　　中日之间没有像以前那样出现友好高潮。</P>\r\n<P><STRONG>小泉纯一郎上台日中政治关系跌到了谷底</STRONG></P>\r\n<P>　　2001年4月，小泉纯一郎以绝对多数票出任自民党总裁和内阁总理。小泉上台后，以“对外坚决维护民族利益，对内断然推进无禁区改革”的强人政治形象，独特的政治运营手法以及执政表现，提高了他在自民党内的地位和国民的支持率。日本社会的右倾化和民族主义思潮进一步上升。<BR>　　小泉纯一郎任首相期间，日中经贸关系继续快速发展，到2003年为止，日本连续11年成为中国最大贸易伙伴，日本对华投资也不断增加。日本连续五、六年经济复苏，同日中经贸关系迅速发展也不无关系。<BR>　　小泉上台后，对外进一步强化日、美军事同盟。“9·11事件”后，日本政府全力支持美国的反恐行动，并通过或修正有关法律，允许对美国提供后勤支援。要修改1947年和平宪法和放弃“无核三原则”的声音不断。小泉政府大力开展“金元外交”竞选联合国安理会常任理事国席位，这个企图由于小泉顽固坚持参拜供奉有二战甲级战犯的靖国神社，理所当然地受到了反对。<BR>　　2001年4月，日本文部科学省又宣布通过右翼炮制的历史教科书。2001年4月和2004年12月，日本政府为台湾李登辉赴日活动发放了签证。在钓鱼岛和东海油气资源开发问题上不断制造事端，出现紧张气氛。最伤害中国人民感情的是，小泉纯一郎从2001年8月起强硬地不顾中国、韩国、朝鲜及东南亚国家的坚决反对，甚至不顾历任日本首相的劝告，连续六年参拜了靖国神社。中日高层互访中断了五年，两国政治关系跌入低谷，日本在亚洲陷入孤立境地。<BR>　　另一方面，两国国民对对方的好感也急剧下降。根据日本“关于外交关系的舆论调查”显示，上世纪80年代前半期，日本国民对中国怀有近亲感的人超过了70%；1995年秋天降到了48.4%；2005年后，对中国没有近亲感的达到了63.4%。<BR>　　2006年9月，小泉纯一郎下台，安倍晋三接任首相后，决心卸下小泉留下的沉重外交包袱，表示愿意访华。中日双方就克服影响两国关系的政治障碍和促进两国友好合作关系的健康发展达成一致。应温家宝总理邀请，安倍首相于2006年10月8日至9日访华，双方发表了联合新闻公报，为中日关系转圜打开了“希望之窗”。</P>\r\n<P><STRONG>对日工作有没有经验可以总结</STRONG></P>\r\n<P>　　本文作者不是日本问题专家，以上的看法和有些具体事实可能有错误。对日工作有没有经验可以总结?以下试做一些探讨。<BR>　　（一）争取两国长期和平友好合作，争取实现中日人民世代友好的一条重要经验是以民促官，以官促民，官民并举。“民”不仅仅是各界人民，也包括在野党、包括过去当过“官”的民。几十年来，日本涌现出一批又一批友好人士。在日中关系出现麻烦时，他们从日本的根本利益出发，充分理解日中关系的重要性，从而挺身而出，排除困难，起到了特殊重要的作用。对“官”方，创造良好的条件，保持各个层面特别是高层的接触和政治对话的畅通，有利于彼此的了解和友谊，有利于构建基于共同战略利益的互惠关系，对两国关系的发展在某种意义上有决定性作用。<BR>　　（二）加强中日青年一代的交流，大力培养中日友好事业的接班人，对实现两国人民世代友好有特殊的重要意义。日本青年受美国文化的影响，不像老一辈比较了解日中两千年友好的历史，日本老一辈人亲身受过侵略战争的苦难，有的甚至有负疚感。日中青年交流有助于增进日本青年对中国的了解与友谊。对中国青年也有一个加强教育与正确引导的问题。如前面所述，中央与共青团多次下发过《宣传提纲》，传达到基层，收到了良好的效果。在目前新闻很自由的情况下，各种媒体、互联网带有情绪化的报道不少。2004年和2005年中日足球赛和群众游行又发生了不该发生的事，加上有些到日本去的人不注意自己的行为，也不利于日本人民对中国的亲近感。<BR>　　（三）毛主席和周总理在各个不同时期，为了实现对外工作的战略目标，在策略上有很大的灵活性。周总理同日本朋友讨论问题，既坚持原则，又使人感到合情合理，感到体谅、照顾人家困难，有说服力；还注意“着眼于人民”，讲话分别不同对象和场合，尽量使日本人民群众能接受或理解。<BR>　　2006年9月，小泉纯一郎下台后，中央从中日友好的战略出发，抓住出现的转圜动向，审时度势，敏锐、灵活地把握时机，做出了邀请安倍晋三首相访华的重要决策，打破了中日关系的僵局，受到了中、日两国人民的欢迎和支持。<BR>　　（四）中日关系的发展不会是一帆风顺的。日本总有一些人不愿看到中国的发展，总想倚靠美国遏制中国，散布形形式式的“中国威胁论”，支持“台独”势力。但是对于所谓鹰派分子、台湾帮等日本政界人士，我们也要视情况接触和来往。经验证明，他们为了自身的利益和日本的利益，或迫于国内外的压力，有的人也是会不同程度改变原来立场的。即使像佐藤荣作这样亲美反华的人，正是在他任首相期间提出了“无核三原则”，实现了美国把冲绳复归日本；1971年8月曾竭力想同中国接触。对日本的民族主义思潮我们要做具体分析。二十世纪六十年代，我们曾大力支持过日本人民爱国反美、争取独立的正义斗争。<BR>　　（五）有一支相对固定的对日工作的队伍。周恩来总理直接领导对日工作二十多年。他花费了极大的精力，用很多的时间，同数不清的访华的日本各界人士长谈，既尽量了解了日本的国情，又做了深入、细致的工作，日本友人都同周总理结下了很深的友谊。在他领导下，有廖承志、张香山两位三十多年从事日本工作的主要助手，和一大批长期从事对日工作的得力干部。他们都精通日语，扎实研究日本，比较透彻理解日本的古往今来，深交了许多日本各界友人。<BR>（2006年12月）<BR>（责任编辑　杜　晋）</P>","title":"中日关系六十年的一些大事","time":1208690680999}