{"id":1837,"content":"\r\n\r\n<p><strong>几经沉浮：汉字命运在韩国</strong></p>\r\n\r\n<p>　　在文化上，韩国是与中国最相近的国家。他曾经是汉字文化圈的一员，甲午战争前的韩国重要历史文化典籍基本上是用汉语记载的。直至1945年朝鲜半岛光复前，朝鲜半岛南北方的报刊、政府文书都是韩、汉字混用，大约一半是方块汉字，就像日文还是汉字假名并用那样。就是在今天，汉字可以说仍无处不在：韩国上流社会人士出席会议时，前面摆放说明其身份的标牌、很多公司机关学校的名称、标志性建筑物上的标牌、商店的招牌、墓地的碑文、书店里韩文书的书和作者名、社交时互换的名片，还仍然用汉字书写。<br />\r\n\t　　1945年，朝鲜半岛得以摆脱了日本的殖民统治，民族主义情绪高涨。不幸的是，汉字成了民族主义的牺牲品。在朝鲜半岛光复后的数十年里，韩国自动脱离了汉字文化圈，为强化韩文的使用，中断甚至废止了对汉字的使用。尽管在现实中，有些官方文书尤其是法律法规离开汉字又无法理解，只得另加汉语附件或括号里加注汉字。其结果是，在新一代韩国人中，懂汉字者已经寥寥无几。<br />\r\n\t　　中韩建交后，恢复汉字教育是韩国各界的普遍呼声。这可以从纵向历史和横向现实两方面来分析其必要性：从纵向考虑，如不恢复汉字教育和使用，韩国人读不了自己的历史文化典籍，谈不上对韩国文化历史的传承。今天再读60年前的韩国出版的文献，中国人也许还能猜出意思，可50岁以下的韩国普通人就难解其意了。不懂汉字在日常生活中也十分不便，例如许多韩国名胜古迹的名字以及其中的匾额、对联，都是过去古人用汉字书写的。有个故事，说的是日本与韩国的游客到中国大陆旅游，当导游对诸如姑苏城外的寒山寺绘声绘色的讲解，日本游客会发出会心的微笑，而韩国游客却如坠云里雾里。<br />\r\n\t　　从横向现实来看，恢复汉字使用更有迫切性。中国目前是韩国最大的商品出口市场，双边贸易额由1992年的53亿美元增加到2005年的千亿美元以上，这样快的双边贸易增长速度在世界经贸史上是极为罕见的。韩国商品出口总额的近20%是输出到中国，40%（包括中国）输出到汉字文化圈国家和地区（中国大陆、香港、台湾、新加坡、日本）市场。而且中、日、韩三国之间的贸易额将越来越大。中国还是韩国最大的投资对象国，目前韩国在中国有几万家投资企业，最近三年，韩国是中国吸引外资的最大来源国之一。恢复汉字使用，回归汉字文化圈显然是韩国政府现实的考虑。<br />\r\n\t　　1999年，金大中颁布总统令，宣布在必要时得以在韩文中并书汉字，以确保公务文书能够准确表达。在交通标志等领域，恢复使用已经消失多年的汉字和汉字标志，让通晓汉字者一目了然。另外更重要的措施是在中学推行“1800个常用汉字必修教育”。尽管这以后的几年，在韩国国内始终存在汉字“存”还是“废”的激烈争论，但汉字汉语的使用却是越来越普遍了，并形成了一股汉语热。韩国已经走上了汉字广泛使用的不归路。<br />\r\n\t　　<br />\r\n\t<strong>外语教学：汉语争座次席</strong></p>\r\n\r\n<p>　　小学及学龄前。2002年4月，以时任教育部长为首的共13位历届教育部长通过了《向总统提出实施小学汉字教育的建议书》，敦促道，“为解决目前严重的文化危机，恢复国语生活的正常化，希望从小学开始实施汉字教育”。时下在韩国，儿童学习汉字的热情最高涨，不用说上小学就学汉字，就是学龄前儿童学汉字的也不断增加。2002年韩国语文学会组织的“汉字能力考试”，有40万人参加，一半是小学生。到2004年同样的考试，参加人数飙升为104万，其中有71万名（68%）是小学以下的儿童。可见汉字热的源头是小学。韩国人认为，学汉字不仅有助于读书，对学习社会科学、自然科学课程也有很好的效果。一大学教授认为“学汉字能锻炼逻辑的、科学的思维能力，少时学汉字脑袋好的话，看来并非无稽之谈”。<br />\r\n\t　　出版商策划了“用汉字重新读的名著系列”，推出了韩国文与汉字混用的图画书《伊索寓言》、《奇怪的国家爱丽斯》、《少年王子》等少儿图书。这类韩汉文混用少儿图书受欢迎的原因是，随着中国经济快速增长，汉语地位越来越高，很多父母对汉字与中文的关注日益增加，他们认为早学汉字比较有利，从小就要让孩子们掌握汉字。<br />\r\n\t　　高中的汉语教育。在韩国高中外语教学中，英语仍然是当之无愧的第一外语。但在第二外语学习中，汉语有紧追日语之势。2004年中，韩国教育部对全国3100多所高中进行调查，2002、2003、2004三年选日语作第二外语的学校数分别是1397、1599、1715所。而学习汉语的学校数分别是351、523、631所。据报道，近两年将汉语作为第二外语的高中数目增加更快，可惜没见到具体统计数字。而传统的高人气第二外语语种德语和法语却江河日下，变成了“非人气专业”。2005年初，韩国最具影响力的《朝鲜日报》有篇报道，题目为《汉语教师炙手可热，德语法语教师备受冷落》，说不少德、法语中学教师不得不半路出家，到中国进修，恶补汉语后，回到韩国改教汉语了。<br />\r\n\t　　大学里的中文系概况。2005年底，韩国对113所四年制大学中的语言学专业的15619名学生所学语种进行了调查。结果是，113所大学中，有88所大学（占77.8%）开设了英语系，学生为5708人（占36.5%）。有45所大学（占39.8%）开设了中文系或汉语系，学生为2145名（占13%）。英语汉语系学生占了学习外国语学生总数的50.2%。接下来是日语（39所大学1804人）、德语（29所大学1231人）、法语（27所大学1129人）。至于韩国开设中文专业的两年制专科学院就更多了。难怪韩国驻华大使有一次反问中国记者，在中国开设韩语系的大学远远少于开设中文系的韩国大学，你说“韩流”猛还是“汉风”劲？<br />\r\n\t　　须知，在上世纪70年代，偌大一个韩国，只有三所大学开设中文系。其中就有我2003年至2004年曾任教过的韩国光州的朝鲜大学。我在韩国时，朝鲜大学中文系每年招生40名学生，前不久我再返该校访问，得知，现每年招生数是80人，翻了一番。通过读韩国报纸，我还得知，近年来，韩国最著名的首尔大学，其外国语学院的中文系的招生人数、录取分数都超过了该院的英语系。在目前韩国大学生失业非常严重的情况下，毕业于中文系的学生找工作相对容易些。<br />\r\n\t　　将来充当向韩国传输汉语知识的主力军应该是曾经在和现正在中国留学的“海归们”。中韩建交后，来中国留学学习汉语或其他专业的韩国人日益增加。2005年，中国共有外国留学生11万人，其中韩国留学生人数最多，5万多人，占40%。每年参加中国主办的“外国人汉语能力考试”（HSK）也以韩国人最多，2005年全世界共有88000人参考，其中有55000人（62%）是韩国考生。现在韩国各大学教授汉语或讲授其他中文课程的人，50岁以上的教授多数是毕业于台湾的大学，50岁以下尤其是三四十岁的教授（员）则绝大多数是毕业于中国内地著名高校的博士。<br />\r\n\t　　随着掀起学汉字高潮，学习刊物、参考书市场也热起来了。近三四年每年增长20%。相关业界估计要学汉字的人在2005年约有130万，市场规模可超过4000亿韩元（约4亿美元）。<br />\r\n\t　　韩国在仁川设立了经济自由贸易区，该区计划建一个“汉语村”，占地约27万平方米。村内不仅将建造语言教育设施，还将建有集展览、体验和生活等功能于一体的综合性设施，营造学习汉语氛围。“汉语村”将于2008年竣工。<br />\r\n\t　　<br />\r\n\t<strong>汉字热推手：韩国经济界</strong></p>\r\n\r\n<p>　　2001年中，韩国财阀们的组织全国经济人联合会曾组织了“中国经济考察团”，对中国进行了为期五天的访问。他们对中国经济高速增长极为震撼，认识到，扩大与中国的经济交往将“攸关韩国的生死”，必须要更多更快地了解中国，培养“中国通”。首先要从认识汉字，通晓中文做起。<br />\r\n\t　　五大经济团体（全国经济人联合会、大韩商会、韩国贸易协会等）2003年底决定，从2004年起，积极建议所属会员19万家公司在招聘新职员时进行汉字考试，即以政府指定的1800个常用汉字为准，把《全国汉字能力验证考试》3级资格（指能认1817个汉字，能写1000个汉字）作为应聘条件，并根据资格证书的级别择优录取。<br />\r\n\t　　客观地说，国际化程度高的大企业的推广汉字、倡导中文的活动措施更加得力。这些大企业的掌门人多在五六十岁，甚至七十多岁，幼时都学过汉字，对汉字有种亲切感。排名在前十位以内的锦湖集团、SK集团在90年代初的中韩建交后，即开始在录用新职员时，引进了汉字考试。还规定，如果汉字达不到一定水平，就不能升职。五大经济团体发出企业录用新员工和员工升职应该增加汉字考试建议后，响应的大企业不断增多。连三星、现代汽车、现代重工、大宇综合机器等韩国主要大企业从2004年起都陆续引入了汉字考试。<br />\r\n\t　　如韩国企业的大哥大三星集团就规定，对具有汉字能力三级证书的应聘者加20分！也就是说，有没有汉字资格证书，有可能决定能否被三星录用，这对梦寐以求进入三星的大学生来说，是多大的诱惑啊。三星总裁李健熙先生对学习汉字的重视程度可以说无以复加。他说“如果想了解中国，首先应了解‘汉字’”。而且自己身体力行使用汉字。在他每个新年向集团职员的致辞中，汉字占了全部文稿的30%。总裁如此，下面则争相模仿。三星旗下所属的公司如三星电子、三星信用卡和三星生命保险等集团所有子公司编制的报告中，汉字都占大部分。三星集团还专门编了一本集团内部用厚达421页的《商业汉字》，三星职员人手一册。该书详细地介绍了诸如“经济指标、投资、消费……”等4000多个经济用语。三星集团从2004年起，对新、老职员增加每月两小时的汉字课程。<br />\r\n\t　　韩国企业还积极展开鼓励使用标有汉字名字名片的“运动”。具体来说，企业要求职员通过学习汉字，能够理解对方名片上的：姓名、来自的国家和地区、经营的行业、企业的位置及联络方法、所担任的职务。这对于一个曾中断了汉字教育达20多年之久的韩国来说，可不是一件容易做到的事情。一位企业界权威人士说“汉字是将东北亚三国带入共同文化圈的唯一交流手段。汉字水平也是确保韩国企业竞争力的一个重要手段”。另一位财阀话说得更重，“如果连贸易伙伴的名片都看不懂，怎么成为商业家”。但是由于中断了汉字教育多年，在职场，大学毕业的新职员汉字水平普遍较低，在与汉字文化圈的贸易伙伴交换名片、建立人[FS:PAGE]际关系以及搜集信息等业务时遇到太多困难，成了在与中、日等汉字文化圈的国家进行商务活动时的“绊脚石”。这个“名片运动”对促进汉字学习和使用无疑是强有力的。<br />\r\n\t　　翻检近年来韩国最具影响力的《朝鲜日报》，我不时被一些醒目的文章大标题所惊诧：如《高丽大学“不识汉字就不能毕业》、《汉城大学学生汉字实力令人痛心》、《大企业：不识汉字就休想就业》、《汉字考试不及格的应聘者将被淘汰》、《不懂汉字不是什么值得骄傲的事》、《企业看重汉字考试，大学生兴起学汉字热》。应该说，韩国经济界特别是大企业在录用新员工及老员工升职时对汉字水平汉语能力的强调，是韩国社会各界尤其是年轻人重视汉字汉语学习最重要的动力。<br />\r\n\t（责任编辑　吴　思）<br />\r\n\t</p>","title":"韩国向汉字文化圈回归","time":1208690816999}