{"id":2947,"content":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我是个普通共产党员，现就党的执政能力建设、“急抓民生逐步推行民主政治”的执政理念、“先党内后党外”的民主政治建设进程和巩固并强化无产阶级政权的无产阶级政党制度探索以及五十年和平统一祖国的设想等有关问题发表下列见解，欢迎大家参与讨论，为党中央出谋划策。<BR>　　（一）吃水不忘挖井人-----执政的父母官（特别是接父祖辈班而当官的众多高干子弟）务必要自觉地改造世界观，永远不要忘记农民兄弟。<BR>　　农民问题（以及与之相关的农业问题、粮食问题等）是当前必须解决的突出问题，这个问题不解决，社会就不能稳定，无产阶级政权就不能巩固。对此，各级领导干部千万不能掉以轻心，下面展开说明之。<BR>　　我们共产党从成立到1949年取得全国政权，主要的功臣是农民，代表共产党执掌政权的父母官，如不能善待农民兄弟就是犯罪行为。<BR>　　在1949年之前我党党员和我军成员的构成大体可分为三类人：<BR>　　第一类是建党时期的本土知识分子和从国外（苏联、法、德）回来的知识分子。这两部分人都深受俄化马克思主义和苏俄革命影响，这个群体就人数而言，在党内并不居多数，但却先后是党内权力的实际掌控者。<BR>　　第二类是党在上世纪20年代后期开始退居乡村，发动军事斗争，一直到40年代解放战争期间，先后动员起来的大批农民。他们是我党革命军队的基本力量，其中部分人加入了共产党，也是党的基础成员。他们都有对社会的不满及对土地和生计的渴望，党以“打土豪、分田地”为口号，把他们聚合起来；他们也就把党看成“救星”，这个群体在党内居多数，成为党内权力实际掌控者的社会基础，也是党能推翻蒋家王朝的中坚力量，正是这部分农民出身的人号召并带领广大农民子弟参军才形成从弱到强的红军、八路军、新四军和人民解放军，正是这支人民军队的英勇奋斗和流血牺牲才使我们党在1949年赢得政权，而这些人自己及其乡亲的子孙正是今天我国几亿农民的主体，他们之中有相当一部分人至今还在贫困线上挣扎（井风山、延安、苏北等老解放区尤其如此），构成了现在贫困农村的弱势群体。我们现在雄踞一方的各地方大员（父母官）之所以能耀武扬威地坐在台上，就是享这些农民兄弟的先祖们（大多数已经牺牲，活下来的是少数）的荫福。如果你不关心今天农民兄弟的疾苦，用老百姓的话来说就是忘本，就是犯罪，用列宁的话来说就意味着背叛，用温总理在地震灾区说过的话来说，就是“我就一句话，是人民在养你们，你们自己看着办！”用温总理在记者招待会上说过的话来说，就是“只有把人民放在心里，人民才能让你坐在台上。”用封建时代的七品芝麻官说过的话来说，就是“当官不为民做主，不如回家卖红薯！”　这次发生在贵州的“6.28”瓮安事件更是说明了解决农民问题的迫切性。正如贵州省委书记石宗源所说，这次事件，表面的、直接的导火索是女中学生的死因争议，但背后深层次原因是当地在矿产资源开发、移民安置、建筑拆迁等工作中，侵犯群众利益的事情屡有发生，而在处置这些矛盾纠纷和群体事件过程中，一些干部作风粗暴、工作方法简单，甚至随意动用警力。一些干部工作不作为、不到位，一出事，就把公安机关推上第一线，群众意见很大，不但导致干群关系紧张，而且促使警民关系紧张，加之有的领导干部和公安民警长期以来失职渎职，对黑恶势力及严重刑事犯罪、群众反映的治安热点问题重视不够、打击不力，刑事发案率高、破案率低，导致当地社会治安不好，群众对此反映十分强烈。瓮安事件中，黑恶势力正是利用群众的这种不满情绪扩大事端，公然挑战国家法律的尊严和权威，借机扰乱社会、趁火打劫，从而酿成了严重后果。“冰冻三尺，非一日之寒”，这起事件看似偶然，实属必然，是迟早都会发生的，对此，瓮安县委、县政府、县公安局和有关部门的领导干部负有不可推卸的责任。<BR>　　石书记这段话，说得多么深刻啊！瓮安事件原本是一个偶然发生的、很平常也很不起眼的民事案件，在没有媒体炒炸的情况下，竟然在极短的时间内演变成为一、两万人参与的政治事件，其斗争的矛头直指当地的党政警主要负责人，这说明了什么？按当地官方所说，事件扩大的主要原因是黑恶势力的插手，即使是这样，人们不禁要问，数万人民群众为什么不听声称代表人民的当地党政警领导的话，而要去响应一小撮黑恶势力的煽动性号召呢？我们每一个共产党员务必擦亮眼睛，要透过瓮安事件的表面现象，看到隐藏在事件后面的本质性的东西----即是石书记说的深层次原因。这个事件说明，瓮安的党群矛盾、干群矛盾、警民矛盾已紧张到极点，只要有一件小事触发一下，就随时可能扩大事态。从马克思主义的观点来看，瓮安事件的发生是必然的，是当地社会矛盾激化的集中表现，女中学生李树芬之死因争论只是一个导火索而已。即使李树芬不死，也会有张树芬、王树芬……出现，事件迟早都会发生的。当地的人民群众对当地党政警的怨恨已如一座将要爆发的火山，而当地的党政警的官员们就坐在这火山口上。他们既然已经从代表人民根本利益的社会公仆蜕变为骑在人民头上的老爷，人民当然不买他们的账。我想这就是发生瓮安事件的本质性原因。<BR>　　我们每一个党的干部，每一个共产党员，都要居安思危，都要从瓮安事件中吸取教训。瓮安仅是一个县，平息起来相对容易，如果这事件发生在一个省，或者发生在首都北京或全国，那局势会怎么样？代表人民不是光凭嘴讲就算数的，而要真正为人民做实事才行。罗马尼亚的齐尔赛斯库曾经是一个能呼风唤雨的人民领袖，他到临刑之前，还一直认为他的独裁统治是代表罗马尼亚人民根本利益的，但在1989年，人民群众并不买他的账，忽然间他的统治大厦就垮了，他本人仓促出逃，途中被捕，被判处死刑。临刑前虽也高唱国际歌，但全世界无产者并不赏识他，因为他的独裁统治使罗马尼亚的无产阶级丢掉了政权。当年罗马尼亚如此，我们中国今后会怎么样呢？如果我们不为人民办实事，民怨很大，社会矛盾激化，到那时，如果有一个叶利钦式的人物站出来振臂一呼，我们的党、我们的国家会怎样呢?这值得我们每一个党员深思啊！特别是值得没有系统地学习过马克思主义的县级及县级以下的是中青年干部深思啊！<BR>　　当然，我们也不应当将我们的干部队伍看成一团漆黑。其实在我们共产党内，也有大量深受人民爱戴的好干部、好父母官。比如，这次汶山地震，温家宝总理于第一时间赶到灾区，看到灾后的惨景，温总理几乎泪如雨下，从为民工讨要拖欠工资到握住地震废墟下孩子的手处处体现总理平易近人、热爱人民的社会公仆形象，再如江苏省淮安市前任市委书记丁解民同志和现任市委书记刘永忠同志就是群众公认的好干部。丁解民同志在淮安几年的政绩，我不敢妄加评论，但我知道他在淮安市民间有很好的口碑，听说他心中有一本帐，其上记有淮安市各县区有多少敬老院，有多少急需救助的无儿无女的老人和残疾人，每逢过年过节，他不是回家和家人团聚，而是驱车上门去探望孤苦伶仃的老人或残疾人，在第一时间给他们送去党的温暖。这样的事，开始我也不信，我就不相信他能记住隐藏在全市500万人口中的某某老人或残疾人。但铁的事实令我信服了。楚州区横沟村，有一个叫做张步中的年已六旬的盲人，孤苦伶仃地住在一间破丁头房中，虽是村里的“五包户”，但“五包款”常不能兑现，一天丁解民同志突然出现在张步中的破屋中，紧握着盲人张步中的手说：“我来晚了”，给张步中送去了棉被，问张步中生活上有什么困难，当听到张步中向他反映了村委会拖欠他多年“五包款”的事时，他立即找来村干部，在横沟村现场办公，解决了村委会拖欠张步中多年“五包款”的问题，这个消息在楚州区民间不胫而走，一时传为美谈。最近在得知涟水县岔庙镇西集村袁庄组特困重病户欧亚珍、孟令星母女特别困难时，丁解民同志又私人捐助1000元专门托人送至孟令星的病房中。现任淮安市委书记刘永忠同志前几年主政连云港时，曾为百里盐滩工业区的招商问题发表过一次电视讲话，一时在百里盐滩也传为美谈，在当地群众中留下了很好的口碑。他说：“100平方公里的盐滩工业区等待招商，已经具备了7通1平或5通1平的条件！这是好事情，……,但，我想提醒那些去招商引资的政府官员们注意，不要招那些破坏生态环境的企业！灌南化学工业园区已经是天怒人怨了！你们要好好学习三个代表的思想，代表最广大人民的最根本利益！不要让老百姓戳着脊梁骨骂你！！！”当地群众说，刘市长不仅要今天的经济发展，更在为我们的子孙后代的健康着想啊！跟厦门市的PX项目事件相比，刘永忠同志不是急功近利而是环保第一的兴建大型企业项目的想法要比厦门市的头头们高明得多啊。<BR>　　从以上列举的几个例子可看出，凡是注重民生的父母官就能得到人民群众的拥护和爱戴，在群众中就有好的口碑，从温家宝总理，到我们身边的丁解民同志、刘永忠同志等都是我们学习的榜样啊！<BR>　　第三类就是“一二.九”运动和抗战时期入党的大、中学校的青年学生。这个群体热情正直，具有强烈的爱国情怀和鲜明的社会责任感，憎恶日本侵略者，反对蒋介石的“一个党、一个主义、一个领袖”的训教，反对国民党政权的独裁和妥协政策，他们靠近并最终加入共产党，主要不是出于个人生存需求，而是由于党的抗日救亡主张和反对国民党独裁、妥协政策的政治态度，与这个群体的政治诉求一致。这个群体开始接受共产党意识形态，并没有系统阅读马克思主义和列宁主义典籍，更多地是阅读左翼文学作品和进步政治书刊。马克思主义关于推翻剥削阶级政权、消灭剥削制度、建立劳工政权的社会理想，同他们追求的自由、民主、平等在价值上有某种重合。民族主义（抗日救亡）和民主主义（反对国民党蒋介石的独裁和专制），是他们投身共产主义运动的基本思想动因。比起前两个群体，这个群体更具理想主义色彩和独立人格。可惜的是这部分人在建国以后的历次政治运动中有相当一部分被当作“党的同路人”或“右倾机会主义分子”或“黑帮”，在不同的程度上被清算过，就是后来成为具有独立人格的高级领导人胡耀邦、蒋南翔等也不能幸免。但我们党有“有错必纠”的优良传统，这部分在历[FS:PAGE]史上被“清算过”的人，后来都全部平了反。他们的子孙后代现在或活躍于政治舞台，成为革命事业的接班人，或从工从商，成为经济强人。总之这一部分人的子孙后代的待遇是不错的，党是对得起他们的。<BR>　　上面的关于建国前我党党员和我军成员三种基本组成群体的划分，并非我的发现，而是大学问家、理论家李锐先生的高见。其中第二个群体自己及其乡邻的子孙后代构成了今天社会上农民的主体，也是我国十三亿人口的主体，他们为获得被地主占有的土地，跟着共产党出生入死地奋斗了几十年，但他们及其乡邻的子孙后代中至今还有相当一部分人连基本的温饱问题、生病就医问题和子女教育问题还没有得到解决。第一、三两个群体的子孙后代现在基本上都有比较高的社会地位和比较优越的生活条件，他们现在或活躍于政治舞台，成为革命事业的接班人，或从工从商，成为经济强人。我呼吁第一、三两个群体的子孙后代们（高干子弟），当官的，不要躺在父祖辈的功劳簿上，要发扬父祖辈“具有强烈的爱国情怀和鲜明的社会责任感”的精神，把官当好，成为名副其实的无产阶级革命事业的接班人；从工从商而掌控一方经济命脉的，要识大体顾大局，不要和中央的科学发展和宏观调控政策唱反调，更不要和胡锦涛同志构建和谐社会的号召相背离。我还要奉劝这两部分人的子孙后代更要善待农民兄弟，如果没有广大农民兄弟先祖们的英勇奋斗和流血牺牲，你们父祖辈的独立人格只能是自我“标榜”、自命“清高”，你们祖父辈的革命理想只能是“空想”，如果你们不能善待农民兄弟，那就是忘本，如果真是这样的话，奉劝你们还是“回家卖红薯”为好。另外我还要告诉你们，老子英雄儿子可能是好汉，也可能不是好汉，中华十三亿人口中，比你们强的有的是，只是他们没有像你们那样碰到相中他们的“伯乐”而已，如果真的让他们与你们公平竞争的话，你们未必是强者。这就迫使你们要努力地、刻苦地、系统地学习马克思主义，改造自己的世界观，将自己锤炼成真正的无产阶级革命事业的接班人。你们如果不好好地改造自己的世界观，不仅不能成为你们父祖辈的接班人，甚至可能蜕变成为党内国内的特权阶层，成为下一轮人民革命的对象。前苏共党内太子党垄断各级领导岗位最终沦为党内国内的特权阶层导致苏共丢失政权的惨痛教训永远值得借鉴。其实，在我们中华民族十三亿人口中，比你们强的有的是，这并不是空口说白话，而是真正的事实。比如在这次汶川抗震救灾中，有一个大英雄------江苏黄埔再生资源利用有限公司董事长陈光标就比你们强，如果让陈光标代替你们做官，政绩就不一定比你们差。陈光标出生于江苏泗洪一个贫困的农家，靠着自身努力打拼成一个成功商人。5月12日14时28分四川地震时，陈光标正在南京开董事会，他立刻把董事会改成了抗震救灾部署会。随后在不到两小时的时间之内便从江苏、安徽等地的总公司、分公司紧急调度六十台吊车、推土车、挖土机等大型机械和120名救灾人员（另外还带去二十万元现金、二百万元支票）组成一支过硬的民间机械化救助队，日夜兼程，以每小时100公里的时速向四川震中地区挺进。在不到36小时的时间内，几乎与部队同时到达震中地区。13日陈光标的机械化救助队到达都江堰。陈光标本人也身体力行，5月13日一早先期飞到成都，下午到都江堰，遇到灾民撤离，他就下去发钱，让灾民排队，100元一张地发，比国内外任何救援组织都先的直接将钱发至灾民手中，对那两天来说，真是雪中送炭啊！在都江堰他看到温总理带领的士兵很多都在徒手救援，救援机械奇缺。于是，他根据灾情和需求将他的60台大型机械设备进行了合理的分配，都江堰11台，什邡7台，德阳和绵竹16台，北川13台，安县5台，汶川县映秀镇8台。正在灾区指挥的温总理深情地握着陈光标的手，一字一句地说：“你叫陈光标吗？我早就听说过你，我知道你，你是有良知、有感情、心系灾区的企业家，我向你表示致敬。企业家不但要有经营的理念，还要有爱心，有灵魂。谢谢你们！”陈光标给都江堰救灾军民留下了11台机械车和相应操作人员以后，继续带着剩余的49台继续向震中地区进发。途中一个山坳的路面全部被坍塌下来的泥石流掩埋了，陈光标当即指挥推土机开路，一个多小时后终于开辟出一条通道。为受阻的救灾军民打通了道路。截止到5月31日，陈光标及其救援队共挖出被埋人员6000多人，救活128人。累计向灾区捐赠款物合计2130万元，其中现金785万元，帐篷2300顶，收音机23000台，电视机1000台，电风扇1500台，书包8000只。陈光标自己亲手救出、抬出、背出了200多人，其中，救活12人（聚源中学2人、北川中学5人、北川曲山镇细儿园1人、北川茶厂2人、北川宾馆1人、汶川百花小学1人），经他亲手救活的12人中，除百花小学付豪受伤外，其它人毫发无损。（以上数据来自2008年6月14日《工人日报》的特别报导）。看了陈光标的事迹后，你们这些高干子弟有什么感想呢？你们可以想一想，论地位你们比陈光标高得多，论救援能力你们比陈光标强得多，可是你们在救援中的表现有几个超过陈光标的？一个也没有嘛！<BR>　　（二）要原汁原味地、与时俱进地、刻苦地学习马克思主义，发展马克思主义，不要人云亦云。<BR>　　马克思主义是科学真理，但它没有封闭真理发展的道路，马克思主义是无产阶级革命事业的指路明灯，但生活在一百几十年前的马克思没有也不可能预见到今天的世界格局，没有也不可能给我们画出一幅通向共产主义的具体路线图。只有根据胡锦涛同志科学发展的思想去学习马克思主义原理、去分析马克思主义的个别结论、去探索用马克思主义的基本原理指导今天革命和建设事业实践的具体方法，才会收到卓有成效的效果。<BR>　　在学习马克思主义原理这问题上，当前要注意以下几个重大问题：<BR>　　1、当前社会上有一股否定毛、斯，甚至否定列宁主义的思潮，要坚决抵制。<BR>　　从马克思主义发展观来看，毛泽东思想、斯大林主义、列宁主义都是马克思主义的正统学派，毛泽东、斯大林、列宁都是马克思的好学生，现在有人说毛、斯、列是修正了马克思主义，这是没有根据的，毛、斯、列处在他们各自的时代、各自的国际国内环境，从各个不同的侧面创造性地发展了马克思主义，这是毋庸署疑的。特别是毛泽东凭靠几十年革命战争经验总结出来的毛泽东革命战争思想，更是大大丰富了马克思主义的理论宝库。<BR>　　诚然，毛、斯、列都犯过一定的错误，特别是毛、斯更是犯过原则性的错误，对这些我们要站在新的高度上，历史地、客观地评价他们的功过是非，一时难于作出结论的（只要不影响目前的工作），要留待历史去解决，不要匆忙下结论。<BR>　　2、当前社会上有一股否定十一届三中全会决议，否定改革开放成果的极左思潮，更要坚决抵制。<BR>　　改革开放是在冲破两个“凡是”的束缚，在清算四人帮的罪行，在否定文化大革命的基础上搞起来的，改革开放使我国摘掉了极贫穷的冒子（使粮票、布票、油票、工业品购买卷成为历史，使中华民族重新活跃于国际舞台，使毛主席他老人家梦寐以求的钢铁产量和外汇储备提升到使外国列强害怕的水平），改革开放使我国在整体上（而不是按人口平均）成为一个世界大国。这种新的极左思潮的要害就是否定改革开放，歌颂文化大革命，企图把历史拉回到上世纪六十年代。现在的毛泽东旗帜网（网址为<A href=\"http://www.maoflag.net/\">http://www.maoflag.net/</A>）就是他们活动的大本营。这种思潮是教条主义在当代的反映，从战略意义上来说，这种极左的思潮仍然是当前的主要危险，但由于这种思潮在党内市场空间很小，一时还不会形成气候，然而我们不能低估这种思潮的力量。<BR>　　3、当前社会上有一股人打着“还政于民”的幌子，向党要民主的思潮，他们或以北欧几个小国为样板，为我们设计出一幅“只有民主社会主义才能救中国”的蓝图，这里的“民主社会主义”的要害是要“民主”，而不是要“社会主义”；或崇尚美国的竞选模式和台湾的做法，要求共产党开放报禁、党禁，要求共产党放弃无产阶级专政，实行多党制，要求由全体公民直接选举国家的各级领导人。对此种思潮，也要坚决抵制。<BR>　　抵制这种思潮的关键是要对民主有个正确的认识，民主的本意就是让人民当家作主。这与马克思的共产主义学说完全一致，共产主义就是让人民当家作主的主义。但让人民当家作主这句话说起来容易，实践起来很难。难在人民是一个大的群体，要让这个群体中的每个人都按自己的意志去决定这个群体的大事，从理论上讲，那是不可能做到的，只能少数服从多数。有些人把人民当家作主仅仅理解成“人们能自由地把握手中选票的投向”，更是幼稚得可笑的。照此说来，“民主”就是医治百病的药方，不管干什么都由人民投票决定，“革命”这两个字就是多余的了。这就从根本上违背了马克思主义。实现民主有个前提，就是首先要有民权（人权），而民权中最基本的就是生存权，生存权实际上就是“民生”，我们很难想象上文提到的、连基本生活还没有保障的广大农民兄弟会对普选各级政府领导人的选票感兴趣，恐怕更多的可能是将发给他们的选票扔进垃圾堆中，因为他们考虑的头等大事是下一顿有没有米下锅，到哪儿去弄钱来治病，至于张三当官，还是李四当官，他们是不会有兴趣的。基于此，我对“民主”这个热点问题提出下列见解，供大家研究：<BR>　　（1）在阶级社会里，民主带有阶级性。在资产阶级主政的社会里，民主实质上是资产阶级缓和阶级矛盾，维护资产阶级政权的手段。这样的民主带有欺骗性。使被统治的人民误以为自己就是国家的主人。<BR>　　（2）在社会主义社会里，民主虽然也是维护社会主义政权的手段，但社会主义民主与资产阶级民主有本质的不同。无产阶级专政是无产阶级联合最广大的劳动人民对国内外试图颠覆社会主义制度的敌人的专政。是大多数人对极少数人的专政。为了使这个专政更有成效，使行使专政工具的各级干部不受资产阶级的腐蚀、不受国际资产阶级的利诱和拉拢，就必须在人民内部实施民主。这种民主有两个鲜明的特点，一个是参与人员广泛性，一个是对各级干部的监督性。参与民主的人员越广泛，对各级干部的监督力度就越大，对干部的监督力度越大，社会主义政权就会越牢固。<BR>　　（3）人民对民主的[FS:PAGE]需求是与人民的生活水平、文化水平有关的，也就是与一个国家的民生状况有关的，只有在“民生”问题能到基本解决以后，人民才对民主有渴求。只有大多数人都渴望民主以后，实施的民主才对巩固政权有利，如果只有少数人渴望民主，而多数人还处于渴望民生的阶段，如强行推行民主制度，反而会被少数人所利用，不利于社会主义政权的巩固。我经过实地考察得知，在目前的中国大陆民众中，真正渴望民主的不到总人口的10%，这部分人多数是生活状况较好的知识分子，还有90%的人对民主并无渴求，他们最关心的是社会治安、衣食住行、医疗卫生、子女教育等民生问题。因此依据我国国情，目前我们应毅然地走“急抓民生逐步推行民主政治”的路子，坚定不移地搞民生，不理会极少数人关于先民主后民生的叫嚣。在以解决民生问题为重点的历史阶段，父母官应“为民做主”，在民生问题获得基本解决以后，父母官才应考虑怎样让人民“当家作主”。这个“坚定不移搞民生兼及民主、急抓民生逐步推行民主政治”的政治设想，在当前来说是有重大意义的，因为目前阶段中国大陆上的大多数人需要的是民生的改善，而不是对民主的渴求，我们坚定不移搞民生就是顺应民意，就能得到人民的拥护，就能巩固社会主义政权，如果我们听信少数人的鼓动，先民主后民生，那就正好中了这些人的奸计。中国大陆就会立即骚乱起来，安定团结的局面就会一去不返，到那时就一定亡党亡国了。苏共的戈尔巴乔夫就是在民生问题没有得到解决的时候，过早地推行民主政治而导致世界上第一个社会主义国家迅速解体的，这个惨痛的历史教训，我们中国共产党人要永远记取啊！总结历史的经验教训，归根到底就是一句话，在基本的民生问题没有得到基本解决之前，万万不可大幅度地推进民主政治的进程。因为民主是一把双刃剑，既有舆论监督、防治腐败、集思广益的积极作用，又有不利集中、处理问题效率低下、甚至有受少数坏人操纵引起社会动乱的负面影响。<BR>　　（4）社会主义民主及其形式，在马克思主义的经典著作中，找不到现成的答案。需要在长期的社会主义建设的实践中去探索、去总结、去创造。资产阶级用了几百年的时间才找到了稳定的资本主义民主形式（如美国的三权鼎立、两党制、两院制、竞选制）。而社会主义还很年青，要在短时间内找到成熟的社会主义民主形式也是不现实的。我国的人民代表大会制度、共产党领导下的多党参政合作和政治协商制度，是我们在半个多世纪的社会主义实践中的一种创造，它显示出许多优越性，但也不要把它说得很完美，它没有能够有效地遏制官员的腐败就是一个十分明显的缺陷。<BR>　　（5）民主政治建设涵盖的内容比较广泛，但用民主的方法产生或罢免党和国家的各级领导人应是民主政治建设的重中之重，也是加强党的执政能力建设的根本问题。解决这个问题既有紧迫性的一面，又有渐近性和持久性的一面。说它很紧迫，是因为我们几十年实行的“伯乐”式的挑选干部制度有很大的缺陷，传统的挑选干部制度初看起来像是马克思主义的，但实质上是非马克思主义的，我阅读了大量的马克思的著作，就是没有找到我们奉行的这种挑选和审查干部的制度。正是这种制度的缺陷，使得我们的领导人和组织人事部门常会犯起用坏人或好坏不分的错误，如有的干部今天刚刚被提拔重用，而过几年又发现了该干部在前任中的重大问题，而这些问题是群众早就知道的，而我们的领导人和组织人事部门在提拔该人之前却一点不知情。这种情况在我们的干部任用史上已是屡见不鲜的了。回顾我党的历史可知，我们的这种干部制度使我们的革命事业遭受过多么大的损失啊！这种制度使多少好人蒙冤，甚至丢了性命，使许多坏人当道，坑害了革命事业。解放前四方面军的张国涛按照这种制度将多少好干部当反革命抓起来，建国后毛主席按照这种制度将多少亲密战友和革命功臣打成反革命，如彭德怀、刘少奇、邓小平、安子文61人集团等，只要他老人家看不中的，不管以前功劳大小，一夜之间便可以变成反革命，只要被他老人家和党内大大小小的“伯乐”相中的，不管是好是坏，一夜之间就可以成为革命事业的接班人（如林彪，四人帮，……等等），这是多么惨痛的教训啊!为什么会这样呢，用一句话来概括，就是党内缺少民主啊!中共如此，苏共更如此，苏共因此而垮台了，我们中共如果不改革这种传统的干部制度，垮台也就是迟早的事!可悲的是，直到现在为止，我们奉行的干部制度还基本如此啊！<BR>　　（6）我们党内有许多同志害怕民主，欣赏蒋介石的“一个党、一个主义、一个领袖”那一套，而把我们共产党是怎么起家的给忘掉了，我们共产党不就是向蒋介石要民主才起家的么！为什么在我们自己取得政权之后，就不允许别人向我们要民主呢？就算党外的那些要民主的人是右派，难道我们党内那么多党员向党的领导要民主也是右派么？有人说，将彭德怀、刘少奇打成反革命，将林彪、四人帮捧上台都是毛主席他老人家一个人的错，这不公平啊！八届八中全会于1959年8月16日作出《关于以彭德怀同志为首的反党集团的决议》，八届十一中全会于1966年８月８日通过祸国殃民的《关于无产阶级文化大革命的决定》（即《十六条》），1968年10月的八届十二中全会批准江青、康生、谢富治等人用伪证写成的《关于叛徒、内奸、工贼刘少奇罪行的审查报告》，作出《把刘少奇永远开除出党，撤销其党内外的一切职务的决定》，等等，难道全是毛主席一个人的错，参加会议的人就没有错，大家如果不举手，毛主席一个人就能作出这些决定？说穿了，那不是毛主席一个人的错，是党内缺乏民主的错，参加会议的有些人明知毛主席的意见不对，但却不敢明确表达自己的意见，甘愿当毛主席的驯服工具，违心地举了手，将自己的老战友、革命功臣打了下去。一句话哪里没有民主，哪里就会出大问题啊！什么时候没有民主，什么时候就会出大问题啊！其实民主是个好东西，民主决不是资产阶级的专利，各个社会制度都有各种不同形式的民主，中国古代尧舜禹禅让实际上就是一种低级的民主政治啊。你越害怕民主，越不让人民讲话，人民就越不买你的账，相反，如果让人民讲话，在党内如果让党员讲话，不仅天不会塌下来，反而表明我们的党更团结，表明我们党的执政能力更强，表明我们的社会主义国家机器更强大。<BR>　　（7）宇宙间万事万物发展的基本动力是竞争，竞争是宇宙发展的根本法则，哪里没有竞争，哪里就死气沉沉。竞争在人类社会生活中的反映，就是民主。只有民主，才能使政治清明，只有民主，才能对不断膨胀的权力实施有效的监督，只有民主才能根治腐败。<BR>　　（8）我国实施民主政治的进程初探：<BR>　　民主虽是个好东西，但我国按人口平均还是一个贫困的大国，同时又是一个长期受集权政治影响的大国。在我们这样的国情下，要想一下子成为民主政治的国家，那是不可能的，只能逐步地来。大体上可按下面的时间表走，大约要花五十年或更长的时间：<BR>　　第一、第二个五年，用十年时间，强化集中，重点解决民生问题。这次抗震救灾充分证明了社会主义制度是能够集中力量办大事的社会制度，也证明了用集中的政治形式解决热点的民生问题效率高，用民主的方法解决问题则会互相扯皮，效率低。在这十年中，我们要顶住外界要求实施民主政治的压力，充分发挥社会主义制度能够集中力量办大事的政治优势，毫不动摇地用集中的政治形式解决热点的民生问题。因为在这段时期，绝大多数人的希望是早日解决热点的民生问题，对民主还不是那么感兴趣。有人认为应先使政治民主化，而后再解决民生问题，这种想法是十分有害的，应坚决抵制。<BR>　　第三个五年，如果在第一、第二个五年中，热点民生问题已经得到基本解决的话，在第三个五年就可着手解决党内省级以下各级的民主问题，如通过让普通党员通过竞选投票的方式直接选举省委书记以下各级党组织的一把手和纪委书记（而不是通过代表大会）。在这个时候，在社会上可同时开放报禁、网禁，给人民群众以表达权、知情权和对各级党政机构的监督权。推进党内民主进程与开放舆论监督这两件事是相辅相成的，二者必须同时进行。<BR>　　第四个五年，在党内基层和中层民主建设取得成效以后，在第四个五年就可以将民主进程推进到党中央这一级，包括由党员通过发布施政纲领等形式竞选党的总书记、军委主席、政治局常委和纪委书记。在这个时候必须允许党内有派，允许党内有拥护并承认无产阶级专政的各个马克思主义学派同时存在，使党内政治生活富有竞争性。我查了马克思的书，没有找到禁止党内有派的话，毛泽东同志也曾说过：“党内无派，千奇百怪，党外无党，帝王思想”，可见党内的派、党外的党是客观存在的。“允许党内有派”必须遵守下列四要四不要的原则：①所有派别均要搞马克思主义，不要搞修正主义；②所有派别都要搞无产阶级专政，不要搞资本主义复辟；③所有派别都要实事求是、以理服人，不要打棍子、扣帽子；④所有派别都要光明正大，不要搞阴谋诡计。党内的各个马克思主义学派的一切政治活动只要不违反这四项原则就应该是允许的，就不能认为是搞宗派主义，更不能认为是搞反党活动。总结历史的经验，“允许党内有派”的好处是显而易见的，在1958—1962这几年间，如果允许彭黄张周那一派存在，就不会饿死那么多人，在1966年如果允许刘邓那一派存在，就不会发生无产阶级文化大革命。<BR>　　第五个五年至第八个五年，大约用20年时间，推行无产阶级两党制，将马克思主义的无产阶级政党理论和实践推向更高级形式。即条件成熟以后，在党内不同的马克思主义学派壮大以后，在不同学派的基础上，进一步将宇宙的竞争法则引到无产阶级内部，允许成立第二无产阶级政党，允许第二无产阶级政党与现有的共产党在维护无产阶级专政的前提下发布各自的施政纲领，竞争主政权，让人民用选票从两个无产阶级政党中选择一个执政。我查了马克思的书，没有找到在同一国家内不允许成立第二无产阶级政党的规定。既然资产阶级能建立经久不衰的两党轮替执政的制度，无产阶级为什么不能？我们共产党人的目标是解放全人类，是让人类社会进入无阶级无政党的共产主义社会，我们在适当时候实施无产阶级两党制就是为[FS:PAGE]最后让一切政党逐渐消亡做铺垫。<BR>　　在第九、第十个五年，也就是在无产阶级两党制得到巩固、在无产阶级专政空前强大的条件下，在我们不怕资产阶级造反的条件下，就可以开放党禁，允许公民在不违反宪法的条件下自由组建政党，允许他们与两个强大无比的无产阶级政党用民主的方式竞争主政权，也允许台湾的各政党回大陆发展党员，参与竞争，争取在50年或50年不到的时候和平实现祖国的完全统一，使我国的综合国力和人均社会财富在100年左右超过美国和日本，使中华人民共和国成为世界上最强大也最富有的伟大的社会主义国家，给全世界的无产者做出夺取政权、巩固政权、建设政权的典范（因为两个无产阶级政党那时已相当强大，社会主义政权已相当巩固，我们开放党禁，已不怕资产阶级造反。事实上，这些新成立的或新进来的那些政党，不管他们如何竞争也只能得到一个参政党或在野党的位置，就如美国除了民主党和共和党以外的其它政党，虽也允许它们竞争主政权，但它们永远也休想获得独立执政权一样）。<BR>　　以上设想，一定谬论颇多，望读者指正<BR>　　2008-7-6","title":"共产党的执政能力建设与中国政治民主化进程初探","time":1217183291000}