{"id":2962,"content":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在中国两千多年的封建社会历史上有七次大统一，即秦始皇时代、汉高祖刘邦时代、晋武帝司马炎时代、隋文帝杨坚时代、唐太宗李世民时代、北宋太宗赵匡义时代、元世祖忽必烈时代。所谓的大统一，即一个中央集权制统治王朝及疆域基本完整。<BR>　　秦始皇赢政（公元前246年—公元前210年）。秦王赢政在位时，重用了一批很有才干的文臣武将，采取了远交近攻、循序渐进、各个击破的战争策略，征战了长达10年的时间，在公元前221年，横扫六国，终于完成了统一中原的伟大事业，结束了春秋战国五百多年的混乱局面，建立了我国历史上第一个统一的多民族国家。从此，中国历史进入了统一的中央集权的封建专制国家的新阶段。<BR>　　秦朝从公元前221年到公元前207年。虽然时间很短，但是在我国历史上是个十分重要的朝代。中国封建社会的各种制度，在秦朝已经初步形成，那就是，皇帝有至高无上的权力，实行中央集权的专制统治，设立三公九卿等封建官僚群，辅佐皇帝治理国家，地方上实行郡县制，郡县的长官由皇帝直接任免。<BR>　　秦始皇统一中国后，对与人民生产生活有密切关系的文字、货币、度量衡、车轨等，也都做了统一规定。北修万里长城，抵御匈奴，南凿灵渠，开发岭南，为安定中原地区，保障中原人民的生产和生活作出了贡献。但是它有大兴土木，频繁地征派徭役和兵役，征收沉重的赋税，实行苛刻的刑法，使得广大人民实在无法忍受。在他死后不久，爆发了中国封建社会的第一次农民大起义，秦朝灭亡。<BR>　　重要的是，陈胜、吴广领导的农民起义，为中国历史上第一次大规模的农民战争，它是封建社会大小数百次农民起义的开端，为后来农民的反抗树立了光辉的榜样，成为历史发展的巨大动力，推动了中国历史的车轮前进。<BR>　　汉高祖刘邦（公元前256—公元前195）秦末农民起义领袖，西汉开国皇帝。公元前202—公元前195年在位。秦二世元年（公元前209年），陈胜、吴广起义，他在沛吏萧何、曹参等支持下，起兵响应，称沛公。陈胜死，他与项羽领导的起义军一起抗击秦军主力。公元前206年，率军攻入秦都咸阳，推翻了秦朝统治，废除秦的严刑苛法，约法三章：“杀人者死，伤人及盗抵罪”，深得民心。同年，被项羽封为汉王，据巴、蜀、汉中一带。不久，与项羽展开了长达四年的争夺战，史称“楚汉战争”。公元前202年，最后击败项羽，登上皇帝位，建立了西汉。在位期间，继承了秦制，先后灭韩信、彭越、英布等异姓诸王，迁六国旧贵族到关中，以加强控制，实行重农抑商、与民休息、轻徭薄赋、释放奴婢、复员士卒等政策，修改秦律，制定《汉律》九章，定军法、历法和度量衡。<BR>　　西汉和东汉是中国封建社会的第一个繁荣时期，政治、经济、文化民族关系与中外交流等各方面都取得了重大成就。中央集权得到了加强，官僚制度更加完备，疆域也扩大了。<BR>　　晋武帝司马炎（公元前236年—公元前290年），晋朝建立者，265—290年在位。司马昭长子。咸熙二年（265年），在势家大族支持下，废魏帝曹奂自立。咸宁六年（280年）灭吴，使东汉末年以来一百多年的军阀混战和三国鼎立的分裂局面结束，是中国封建社会历史上的短期统一，史称西晋。<BR>　　在位期间，罢州郡兵，屡责令郡县劝课农桑，使社会得到暂短的安宁与复苏，史家誉之为“太康繁荣”。同时，行占田、课田、户调制，加强封建剥削，行品官占田，荫佃客衣食客制，行分封制，让同姓诸王执掌兵权，出专方面重镇，使门阀士族实力大为膨胀。惠帝时，“八王之乱”使生产遭到严重破坏，百姓陷入苦难深渊，西晋王朝在自相残杀中走向灭亡。<BR>　　隋文帝杨坚（公元前541年—公元前604年），隋朝者建立，581—604年在位。北周大贵族杨忠之子。袭父爵为隋国公，其女为周宣帝（天元帝）宇文赟皇后。太建十二年（580年），宣帝死，由8岁子宇文阐继位。他以后父入宫辅政，总揽大权，此年代周自立。开皇七年（587年）灭后梁，九年灭陈，统一了全国，结束西晋末年以来近三百年的分裂局面。<BR>　　隋朝是继北周建立起来的一个王朝。北周末年，皇室、贵族荒淫无度，政治腐败，人民痛苦，上下离心。阶级矛盾激化，统治阶级分裂。外戚杨坚乘机夺取了政权。隋朝从公元581年至公元618年，存在的时间虽然只有三十多年，但是我国封建盛事的基础从此奠定，许多封建政治制度也是从隋朝正式确定下来的。<BR>　　他在辅政时，革除周宣帝的一些暴政，用法较为宽大，提倡节约，颇得民心。在杨坚周围，形成了一个汉族官僚和汉化鲜卑贵族的有利集团。当北周地方大臣尉迟迥、王谦、司马消难等人，为挽救周政权起兵反抗时，都很快被杨坚派兵讨平。他又把周室诸王调集京师，一网打尽。581年，杨坚迫使周静帝禅位，建立隋朝，定都长安，改元开皇。杨坚就是历史上著名的隋文帝。<BR>　　在位期间，加强中央集权，改革官制，中央设三省（尚书省、门下省、内史省）。尚书省下设“六曹”亦即六部：吏部、礼部、兵部、都管（后改为刑部）、度支（后改为民部）、工部。地方废郡，设州、县两级（隋炀帝时改州为郡）。并规定九品以上地方官吏均由中央任免。制定法律。改革府兵制度。用考试选拔人才，统一度量衡。推行均田制，扩大垦土面积，减轻租赋徭役，免除盐酒商税。清查户口，重编户籍（输籍法）。这些措施对后世影响较大。隋王朝的这一系列政治、经济措施，削弱了豪强地主的力量，扩大了地主阶级政权的基础，巩固了中央集权的封建国家。由于广大农民辛勤劳动，加上随文帝的节俭政治，隋朝社会经济出现了繁荣景象。政府的仓库都装得满满的，一直到隋朝灭亡以后二十年，隋朝仓库的粮食还没有用完。<BR>　　<BR>　　唐太宗李世民（公元前599年—公元前649年），627—649年在位期间，推行均田制，租庸调法和府兵制度。吸取隋王朝的败亡教训，竭力把赋役剥削控制在法定范围之内，并耐心接受臣僚意见，发展科举制度，在统治阶级中努力做到不计亲疏、门第、种族选拔人才，不轻率发动战争，以文成公主出嫁吐蕃赞普松赞干布，是汉藏两族人民的关系空前密切。<BR>　　唐朝从公元618年到907年，是中国封建社会最强盛的一个皇朝。历时289年，是中国历史上延续时间最长的封建王朝。唐朝完善了隋朝的三省六部制，三省为尚书省、中书省、门下省，分别主管行政、草拟诏令，审核政令的工作。六部是吏部、户部、礼部、兵部、刑部、工部，分别掌管官吏选拔、户口赋税、礼仪庆典、用兵征战、司法刑狱、工程建设等事务，都隶属于尚书省。地方分州、县两级，又划分全国为十道，临时派遣道御史考察官吏的治绩和民间疾苦。完善了科举制度和各级学校。制定了更加完备的法律。<BR>　　<BR>　　北宋太宗赵匡义（公元前939年—公元前997年），976—997年在位期间，继续推行统一全国政策，迫使吴越国王钱俶投降，出兵灭北汉，但在对辽用兵时，屡遭失败，太平兴国四年（979年）败于高粱河（今北京西直门外），雍熙三年（986年）三路北伐又大败，对辽关系逐渐转为被动。注意农田水利，继续鼓励开荒，社会生产有所发展，社会秩序比较稳定。<BR>　　太祖赵匡胤没有完成南北统一大业，于公元976年病逝，从他963年出兵到976病死，前后用了十三年，消灭了南方各地的长期割据。他的弟弟太宗赵匡义继续统一事业，一直到979年，除了我国边疆地区有契丹贵族建立的辽等几个少数民族地方政权外，中原地区和南方基本实现了统一，从而结束了五代十国长达70多年的的大分裂局面。<BR>　　元世祖忽必烈（公元1215年—公元1294年），元朝建立者，1260—1294年在位期间，以蒙古贵族为主体的蒙、汉等各族地主阶级的联合政权。考求前代典章，建立有行政、军事、赋税等制度，其中行省制度影响深远，注意农桑，兴修水利，使元初社会经济得以恢复和发展，平定叛乱，完成了国家的大统一。<BR>　　1234年起，发动了长达四十年之久的灭宋战争。南宋王朝派驻汴京和洛阳的军队，遭到蒙古军队的袭击，终于大败，汴、洛失守，战争的帷幕从此揭开。<BR>　　从1235年到1250年，蒙古军队分路进攻南宋。由于南宋统治区人民的抵抗，在襄阳、樊城、成都一线形成对峙局势。1251年，蒙哥即汗位，对南宋发动了大规模的进攻。1258年，蒙哥命忽必烈攻鄂州（今湖北武昌县），命大将兀良哈攻潭州（今湖南长沙市），亲自率大军过六盘山，进攻四川，包围合州（今四川合川县）。蒙哥准备三路会师鄂州，然后沿江东下，直取临安，消灭南宋王朝。1259年，蒙哥在钓鱼城下中了流矢，死于军中。<BR>　　1260年，忽必烈在开平（后改称上都，今内蒙古多伦北石别苏木）登上汗位。他在中原地区地主阶级的支持下，击败了他的弟弟——争夺汗位的对手阿里不哥，逐步稳定了在北方的统治。经过短短几年的准备，他又继续进攻南宋。蒙古军采用南宋降将刘整的献策，首先集中兵力袭击江、汉间的重镇襄、樊二城。襄、樊地区军民的正义斗争，虽然没有得到南宋王朝的支持，仍然不怕牺牲，奋起抵抗，坚守近六年之久。<BR>　　忽必烈为了统一全国，于1271年迁都燕京（后改称大都，今北京市），建国号元。元朝的建立标志着蒙、汉各族地主阶级的进一步联合，汉族封建统治制度在新王朝被延续了下来。<BR>　　1273年，襄、樊被元军占领后，忽必烈派伯颜为统帅，分水陆两路大举东下。南宋的贾似道既无心抵抗，又求和不得，被迫应战。南宋军队溯江而上，在池州（今安徽贵池县）发生战斗。南宋军队顷刻溃散，元军乘胜东下，直逼临安。在元军的扫荡下，南宋各地的大小官吏，纷纷迎降。但也有少数官吏将领，在人民群众抗元浪潮的影响下，为了反抗民族压迫，坚守阵地，甚至献出生命。由于它们只是死守一个城池，孤立无援，终于失败。南宋王朝的几个大臣如陆秀夫、张世杰、文天祥等抗元斗争，也先后失败。1279年，南宋王朝灭亡。至此，全国各地都被元朝所统一。<BR>　　元朝的大统一，在中国历史上具有深远的意义，元朝是中国历史上第一个由少数民族建立的大统一。它结束了从唐末以来国内分裂割据和几个政权并立的政治局面，从而奠定了元、明、清六百多年国家的长期统一。<BR>　　纵观中国封建社会历史，战国时代和秦、汉王朝，是中国封建社会的成长时期，三国、两晋、南北朝是发展时期，隋唐宋元是繁荣时[FS:PAGE]期，明清是从鼎盛迅速走向衰老时期。尽管各个王朝历时有久暂之分，统治疆域也有大小之别。其规律是，分裂、统一，再分裂，再统一。<BR>　　即使今天，21世纪的新千年，新中国50多年。我们，中国也尚未完全实现大统一。现在的统一不仅仅是陆地960多万平方千米，还应包括470多万平方千米的海洋面积。<BR>　　我国也是一个海洋大国，有南海、东海、黄海、渤海四大海域，其中最大的海域是南中国海。东部和南部大陆海岸线1.8万多千米，内海和边海的水域面积约470多万平方千米。海域分布有大小岛屿7600个，其中台湾岛最大，面积35798平方千米。加上我国的陆地面积960万平方千米，我国的海域和陆地总面积为1430万平方千米。这才是我国真正的国土面积。海洋又称“蓝色国土”。<BR>　　虽然我国有海域面积470万平方千米，但150多万平方千米被邻国占领不能行使主权，存在着争议，形势相当严峻，情况也很复杂，问题之严重，解决之难度。邻国有越南、菲律宾、印度尼西亚、马来西亚、文莱。其中越南最多，占据着南沙25个岛礁。菲律宾第二，占据着南沙8个岛礁。这一切的一切都怪我们不重视海洋，顾了960万平方千米的陆地，顾不了470万平方千米的海洋。今天这种局面，只能“搁置争议，共同开发，”就是这还很难实施。提起海洋就很惭愧：<BR>　　1840年英国从海上来占据香港150多年；1535年葡萄牙从海上来占据澳门400多年；1845年日本从海上来占据台湾50年；鸦片战争、甲午战争、八国联军入侵北京；在台湾问题上，在南海诸岛问题上，在钓鱼岛问题上，都与海洋有关。<BR>　　祖国啊！统一大业，任重道远。<BR>　　","title":"中国封建社会的七次大统一","time":1217185504000}