{"id":2964,"content":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 凡是研究新中国成立后20多年历史也好，研究中国近百年历史也好，甚至研究全部中国历史也好，甚至正确指导中国当前事业也好，不评价好毛泽东，什么事都会搞不清、做不好的。邓小平在改革开放方启动时虽曾说过“不争论”，根据当时情况来说，有他的临时实用价值，但是给改革以后也带来负面影响。因为改革开放所做的市场经济早已否定了毛的指导思想，但是在政治上却仍然承袭着毛的体制。两者混淆，认识的标准也就乱了。成了今日前进的瓶颈。神坛犹在，改革困境难出。<BR>　　目前多数人对毛泽东的评论,对他的是非功过，多从就事论事说开。一件件、一桩桩、一段段，上酒数，而不是从毕生的整体历史去研究，都是陷入评史误区。只要是人，而且活了一生，谁没有做过几件好事几件错事呢？评历史的标准应该只有一个，就是看他对推动历史进步呢还是阻碍历史的前进，也就是对社会文明发展的作用如何，特别是对影响过社会最重要的人物，舍此别无他途。一根没有标准化的尺子，是个变数，一个变数，谁能量个准？至于带有恩仇感情色彩去评历史人物更是永远也评不清。世人对于毛泽东的功绩、人品，可以细细数几百几千。谈到毛的功劳：他是中国人民的大救生呀！没有毛泽东就没有新中国呀！甚至说没有毛泽东就没有中国呀！甚至说文化大革命就是最大的民主呀！但也有不少人对于历史知识了解太少：例如毛的时代，腐败很少呀！就是对毛执政26年的历史了解太少，自己又没有亲历过，甚至以讹传讹。殊不知当时的腐败也是触目惊心的。（注1）说到毛的错误，有说他是晚年犯了打击面过宽的错误,伤害了许多同志呀！伤害了大批知识分子呀！毛的个人崇拜太过了呀什么的。即使对于他犯的错误，也往往用“好心”二字来替他解脱。<BR>　　笔者认为根本性的问题不在于此，中国历史上任何一位开国首脑,在他统一天下后,为了巩固他的地位,或者实现他的治国理想,几乎没有不杀戮一大批功臣的,不搞个人崇拜的。这不是他一个人的“发明专利”。当然他比别人是杀得多一些、面宽一些而已！唐朝李世民把兄弟都杀了,可后人并没有因为他残杀了骨肉，而非难他的政治上的政绩----“贞观之治”。这也是我国皇权体制的文化传统的一贯性，从大社会发展高度来看，不能把这种错误都归之于个人，只能责之皇权专制制度。当然凡是乱杀人的政治都是暴政，凡是乱杀人的领袖也不能避免暴君了。<BR>　　毛的独到的主要指导思想错误是：从青年到老死的“乌托邦”一贯制。<BR>　　毛泽东青年时代就想在长沙岳麓山建立“新村”，搞乌托邦实验田。以后战争年代就实行过战时共产主义，这在当时那种特殊年代，作为战时手段到也起过积极作用。建国初，自己定的《新民主义论》，还没来得及实行，就急于加快农业合作化进程，生怕农民生活过好了，就不愿意搞共产主义了。实际已经接过俄国人的民粹主义。进而人民公社化，乌托邦体制就已具雏形，直到文化大革命运动，就从意识形态里消灭资本主义了，这是空想的绝对平均主义。毛一向就很欣赏农民革命,但是历史上无数次的农民起事无不都是充当了起事头领改朝换代的工具。凡是以农民起家的，谁上了台都难以避免这个循环，事实上农民本身就是一个落后的阶级。毛本人也未能摆脱这个局限。他也曾为此忧心忡忡。但是他嗜权力如生命,视法治如儿戏。更不知运用经济规律,从经济基础入手,自以为只要把生产关系搞上去了,理想王国就成功了。他的治国模式,实际上仅止于《桃花源记》里的幻影。指导思想错了，而且一贯坚持，只不过看风色时尚时隐时显而已。<BR>　　他的治国方法,一直是游击战争时期的运动战术。<BR>　　社会的正确发展规律是只抓“阶级斗争”呢？还是从发展经济入手充分发展生产力呢？正确的模式应该是在发展生产力的同时,狠抓民主、狠抓法治、狠抓教育。中华人民共和国一成立，已经就是世界上的第一大国，既然是一个泱泱正牌大国，凡事都得有个秩序，已经不是游击战争时代的环境，就应该放弃游击作风，再不能事事用“运动”方法治国，谁也不能无法无天。可毛自己却常常自吹“无法无天”。下面执行不通，出了问题，毛就运用“整风运动”，一次次，一批批整风运动，这批人搞下去了，又换上一批新人，换人不换药，只有重复大循环。伴君如伴虎，牛鸡都过刀。建国后毛主政的26年，据笔者所知，政治运动20多次、经济运动16次，共达36次之繁。最短一次也有半年，最长的一次连续8年。如此恶性循环，只能越整越乱。思想乱了，人格没了，道德乱了，人也搞穷了。（注2）<BR>　　毛的用人路线，强调驯服工具，不敢和不愿启用爱动脑筋的知识分子：<BR>　　他的用人路线，强调驯服工具，不敢或不愿启用爱动脑筋的知识分子：其实一旦着手建设一个现代化的强国，就必须大力启用和培养大量的知识分子，把打天下的功臣培养成建国的知识精英，把接过来的知识分子真正当作宝贵财富来保护、尊重、启用。从马克思、列宁和毛泽东都曾先后说过，没有知识是不可能建成现代化的。可是毛泽东自己到老了还在启用低文化素质的人来主宰国家的命运，如文盲农民陈永贵、工人吴桂贤上台当副总理，低文化素质的王洪文当党中央副主席，这不是对现代化的嘲笑吗！缘木求鱼，真鱼何来？（注3）<BR>　　从毛泽东的治国指导思想到治国方法和治国用人办法,而且经过长期的实践检验已经行不通了,自然不能为多数人接受。自己孤立了,失败了,人民谅解他的心是好的，于是1960年过苦日子,到了饿死人，人们也能承受。但是明明失败了，又拒不接受忠实亲密战友意见，而且把持不同意见的人致他们于死地，直到临死还不认输。这才是他自己亲手开创的事业，又亲手把她打烂的悲剧所在。中国历史上有许多人多以“好心”来作为评人标准。干好固然打高分，做错了，“好心”也可以当护符。以致有人就在“好心”呼声中难以再纠正了。而且失败了还不肯改，还谈“好心”，未免说不过去了。作为人情有可谅解,作为历史,作为科学,还是应该实事求是,才能以史为镜，吸取经验教训嘛！<BR>　　十六世纪英国托马思。莫尔著的《乌托邦》，早于西方1700多年的西汉《礼记。礼运》里写的“大道之行也，天下为公”，清末康有为的《大同书》等，虽然都是描绘乌托邦社会，但他们也都只是写写说说，探讨探讨而已。就是近代西方欧文、日本武者小路笃实的“新村”，也只是自己集资，自愿结合，找块小地方，作为试验园地。失败了也与他人无关。可是毛泽东竟然拿960万平方公里的土地当试验场，把8亿人民当试验品。耗国民血汗，费国民生命，而且采取的是集中国传统专制主义之大成。这是全国8亿人民的血泪代价换来的呀！<BR>　　当然这种认真总结历史经验教训，对于前段的所谓社会主义模式，还有很多国内国际的复杂因素。作为一国领袖的毛泽东，如果仍然把他当人看而不当神敬，自然他也跳不出时代环境。可惜过去人民把他当神膜拜了，以为他是绝对正确者，一旦要说他错了,就转不过弯来了。<BR>　　所幸到今天才初步摸到正路,不然，今天何以叫“转轨”呢？转轨就是否定以前。但已失掉了大好机遇。可惜时至今日，国内总结毛的失误，还多止于表面文章。今日很多改革中的难题很大部分就是对于毛泽东的是非认识混乱所致，国人其知也耶？其不知也耶？在今日飞速信息时代，还要照老皇历“隔朝修史”，再误时机吗？这里让我用1993年写的一首绝句来结束这篇文章吧！《十二月二十六日祭》才庆三山已打倒，万岁西归恸中国。现代如潮滚滚化，世人犹忆韶冲月。","title":"评好毛泽东，走出改革困境","time":1217185844999}