{"id":2965,"content":"——历史和现实的几个农户和村庄的发展模式<BR>　　<BR>　　很多人都在为治理所谓“三农”问题查经典、拿脉症、开处方、下妙药。议者如云，会议如海、文章如山，难题如潮。笔者认为研究任何问题，不解剖一只麻雀，就不能了解麻雀的全部。许多人老是拿西方的东西来把脉中国的现在，于是难题如潮。笔者从中外几个历史和现实的农户与村庄的发展模式分析，从中国纵向考察，引导当前，从这些个案里分析乡村建设的新思路，不能不敬佩改革开放中的民众的伟大创举。个人认为当前许多难题都可从中找到答案。<BR>　　<BR>　　一、历史和现实的几个农户和村庄的发展模式<BR>　　<BR>　　案例一、种地工商一齐抓，读书更上一层楼：<BR>　　<BR>　　常宁瑶塘萧家村，乡民移民定居这个村子四百多年，传到13代时，一直以耕读为生。直到清朝道光年间，有个村民叫萧良善，他经常考虑：为什么祖宗十几代了老是作田还要被一日三餐困扰呢？总是要被别人欺凌呢？立志要做个有出息的汉子来。他带领两个儿子，佃田、煮酒、开染坊，把个体弱幼小的儿子送去读书，以圆起祖宗的美梦。通过几十年的拼搏，到他80岁那年辞别人间的时候，三个儿子，每人分得8亩水田，留下1亩作为自己养老、送终费用。那个读书的儿子，读了没要钱的测量专科，跳出了农门，当了小官，老人作为一位胜利者心满意足安息了。<BR>　　<BR>　　案例二、十八代人共灶吃饭三百年，超级家庭四千人<BR>　　<BR>　　唐玄宗开元十九年（公元731年）4月，九江市德安县车桥镇义门村，一家姓陈的建庄合炊，就一直未分家。到宋仁宗嘉（示右）八年（公元1063年）义门陈氏累计历时332年，聚居18代，红丁人口达到3978人。宋仁宗怕陈氏人口过于集中，影响朝庭稳定，始于公元1063年，将12个派行分析为291庄，分迁全国72个郡（今18个省）。从陈氏的建筑有：御书楼、刑仗厅、公堂、鼓楼、百犬牢、义酒坊、酒店、洗米池、茶房、田庄、园林等三百多处。算是合政治、经济、社会为一体的超级大家庭。<BR>　　<BR>　　案例三、一大二公愿望好，只是翻身难脱贫<BR>　　<BR>　　人民公社模式很像中国千多年前江州义门陈氏的一个超级大家庭模式的翻版，已被社会扬弃，这里就不再提了。<BR>　　<BR>　　案例四：一人种地一千亩，只要四月就完成：<BR>　　<BR>　　二十年前应中国聘的美国业农者韩丁来帮助改革乡村，他在美国一个人种一千亩地，只用四个月便完成了。其它时间用作旅游、写书各占四个月。其农产品之多、成本之低，劳动效率之高，生活之自由幸福，令人咋舌。<BR>　　<BR>　　案例五：企业办进乡村里农民改变成工人<BR>　　河北徐水县孙大午，于1985年起。承包荒地，种果树、养鸡、猪，建饲料厂。经过18年的自我积累，滚动发展到现在的一个集养殖、种植、加工、工业、教育为一体的大型科技型民营企业——“大午农牧集团有限公司”。下辖种禽、饲料、电子电器、食品、葡萄等公司，现有员工1500人，（绝大多数是附近乡村的人。）资产过亿，产值过亿。每年为当地村民仅付出的劳务费就高达两千多万。为当地公益事业作了许多贡献，如修路、扶贫等。正在建设一座五千人的大午城。1995年，大午集团被评为全国500强之一。集团还斥资2000多万建了座在校学生两千余人的大午中学、技校（免费）。把农村和小城镇建设一肩挑。<BR>　　<BR>　　案例六：土地集中翻新样，水路不通走旱路<BR>　　<BR>　　赵庄是有名的“北大荒村”和“捣蛋村”，严重缺水，土地贫脊，农民生活艰难。40多岁的赵世来是20世纪80年代赵庄的老村长，后来离村创业先富了起来。2001年用治穷治本的良药，走市场化、产业化道路。<BR>　　赵世来的具体办法是：承包家乡土地，进行集约化经营，因此地缺水，便实施绿色林业产业工程。他和村民们签订合同：在12年内，租用赵庄1万多亩土地，总投资3000多万元，用来栽种“中涡六号”杨树，并对万亩土地综合利用。租用期间，由赵的企业带交农业税，每年给农民一定补偿。并在别的村租种2000亩良田，实施机械化种植，保证赵庄村民口粮。他的目标是：到2005年，赵庄村800多名青壮年基本进入他的两个企业当工人，村里其他劳动力，除从事综合养殖和牧草药材种植外，剩下的进行林区管理，成为林业产业工人。在不种粮情况下，每户年均收入达到2万元。（摘自《中国青年报》2004年10月30日报道：）<BR>　　<BR>　　案例七：50辆轿车开回村过年，21位百万富翁原是斧头军<BR>　　<BR>　　每年的农历腊月二十八九，通往安徽省庐江县乐桥镇崎岖不平的沙石路上，都会“挤”进约50辆挂着上海牌照的各色小轿车，缓缓地驶向镇里最偏僻的小村———塘拐村。这样的“风光”至少持续了5年，在十里八乡传为美谈。<BR>　　开着小轿车的都是回家过年的昔日塘拐“小木匠”———如今他们已是上海的装潢公司老板。一个只有2000多人的偏僻小村，在不到15年间竟走出了21位“打工百万富翁”。<BR>　　小小的村落缘何走出了这么多的“百万富翁”？塘拐村过去是乐桥一带最穷的村之一，人均耕地只有0．8亩。“吃粮靠回销、种田靠贷款”，农民累死累活，平均每亩田的收入不到300元。<BR>　　穷则思变。为了改变自身的处境，塘拐村的80多名年轻人拿起了斧头、锯子干起了木匠活，一位叫张厚祥的青年农民在上海开起一家装潢公司，生意红火，并带动了众多塘拐的年轻人出门创业。现在塘拐村的年轻人在上海开办的装潢总公司达到了10多家，分公司有近50家。村里的各种人全部都派上了用场，800多名剩余劳力的问题迎刃而解。（摘自《中国青年报》4．4）<BR>　　<BR>　　案例八：养鸡公司办到千百村，老板农民都有公司股。<BR>　　<BR>　　山东莱西市夏格庄镇苏家庄村。这个100户左右的村子,村里有个“九联集团第十三养殖场”。它建于2003年5月，总投资大约在300万元左右，投资由两大部分组成：青岛九联集团股份有限公司(以下简称九联)作为发起人成立的肉鸡生产联合社居于控股地位，剩余股份由村里部分村民自愿参股。<BR>　　目前，九联第十三养殖场一次可以养12万只肉鸡，规模在九联全部的养鸡场里还算是规模偏小的。<BR>　　农民股东现在已经基本上遍及莱西市十几个乡镇。九联把这种发展模式称为“公司＋合作联社＋农场(肉鸡养殖场)”。村民入股三年以后，股权可以按照《公司法》要求转让给其他股东，公司则确保原价收购。<BR>　　九联的创始人王振江学历不高，但是会想敢干。他先在村里办砖瓦厂。停产以后，将砖瓦厂变成了养鸡场。1995年，该场改组为股份公司，经营方向也从自己养鸡变成只向农户提供鸡苗、兽药、饲料以及技术服务，并与农户签订销售合同，确保农户每养一只鸡就可以获得的稳定的收益。仅2003年，就吸收农民入股2000万元，建成了23个肉食鸡养殖场，共228栋标准鸡舍，并且获得了中国商检局的认可。<BR>　　1988年，九联集团组建时的资产仅有14万元，到2004年九联已经实现销售收入14.9亿元，计划2006年销售收入要达到30亿元，2010年达到100亿元。计划到2007年投资5亿元以上，建成总面积3平方公里的九联工业园。用5年时间，把公司驻地建设成一个新型的城镇。（摘自《经济报道》）<BR>　　<BR>　　案例九：出租荒山收买幼林。主佃轮流作主人<BR>　　<BR>　　<BR>　　解放前湖南省常宁洋泉林区周松治林模式：周松一家过去田少山多自然林多。周家山林有48糙，分成好多块，分发给一些佃户，双方签订合约，佃户承包了一块，首先放火烧山，然后自己种旱粮作物，收入全归自己。次年栽杉树，在三五年内，继续间种旱粮作物，收入仍归佃户所有。到五年后，幼苗枝叶已斗角成荫，不能再种其它作物时，佃户便将杉树幼林一次卖给山主周松，以后双方都不再管了，原来看山有个管理公，公约非常严厉，犯一罚百。原佃户转移再佃种另一处，有时也兼顾一点。一般再到10年后，就可以砍卖了。山主或自砍自卖，或者中途卖青山。到时由买青山者自行处理。杉木砍完后，土地仍归周松山主再租给原佃户，或新佃户。那就继续下一轮了。所以山总是青的，杉林老是有新林有采伐，永远没有荒山。<BR>　　<BR>　　二、对以上九个案例浅析：<BR>　　<BR>　　一，第1、2案例，前者是一个小家庭，后者是一个大家族，无疑都是农耕社会模式，自发形成的。第2案例只是多了个大家长的直接控制，较之第一案例对家庭成员的控制更直接更严密吧了。1、2两个案例模式的目的：前者是希望安居乐业，温饱无虞。后种则是世代同堂，无贫富，求和谐。两个案例维持的方法：前者在意识形态上，其核心则“忠、孝”，在操作层上，从陈氏家庭的建筑群看，能够稳定之术，说得文雅点，是“礼与刑”，说俗一点是脑禁锢加皮鞭子，算是半个小朝庭。<BR>　　案例1在一个封闭没有发展的世代农耕社会里，作为一个中国善良、勤劳、俭朴的农民，除了沿着这条耕读老路以求生存外，还有其它什么好路可走呢？社会就像蜗牛样地缓慢爬行。在社会还没有听到“现代化”这个词汇之前，谁又能非难他们不该这样走呢？中国古老的乡村，不就是靠这些经营土地者们、手工业和各种服务业暨自由职业者群体支撑下来的吗？笔者认为他们对乡村还算起着稳定作用，但发展迟缓，也是贫雇乡民的希望。没有城市现代化的带动，根本谈不到发展前途。但是一旦受到城市文明和市场经济的冲击后，也会逐渐松动并随之变迁的。不过他们只能是渐进式的，这就是社会发展规律，绝非某位伟人主观意志所能改变的。案例2，这样的超级大家庭算是安居乐业了，稳定了，但是生产力数百年不变，这种“一大二公”模式，只能是社会博物馆的古董而已。<BR>　　二、案例3，早已陈旧过时，免论了。<BR>　　三、案例4的韩丁模式，之所以效率那样高，产量那样多，生活那样好，咋听惊奇，原来他种地所需的一切，已分别由许多别人的专业公司提供了。例如种子、肥料、机械、仓储等等专业公司解决了。因为美国的城市文明、市场经济规则完善，现代化工业发展成熟，城市拉动了乡村，以工业改造了农业，用脑力转化了体力。所谓的三大差别（城乡差别、工农差别、体力劳动与脑力劳动差别）就这样消灭了。韩丁已不是中国式的农民而是一名业农者，他的个人农场，只是在社会大农业这一张键盘上的一个小键，纳入了现代工业和市场经济一体化里去了。从他个人所有独立经营来看，你可以说他是单干，但在社会大农业集体里面，他又是集体的一个成员。<BR>　　四、案例5中大午农牧集团在改革开放条[FS:PAGE]件下应运兴起了，孙大午看到虽然乡村剩余劳动力能往城市转移，但中国乡村人口太多，城市绝非短时间能够容纳下来。乡村的原料也需要批量地加工成成品或半成品，才便于走向市场。不如把乡村直接建成小城镇，这才是中国式的乡村现代化之路。<BR>　　大午引进城市的市场经济、现代化工业和管理，立足乡村，盘活乡村剩余劳力、原料资源，与乡村、乡民互动模式，正合中国乡村现阶段发展需要。因为中国要想赶上美国乡村建设模式，还不知要多少年。所以笔者认为大午集团这种模式恰是我国解决乡村、乡民和乡村各业的最佳模式。<BR>　　五、案例六：安徽凤阳县赵庄村让土地走向集中模式，改革开放之初，小岗村带头从集体耕作转变到分户耕作，当时确是一大进步，但是真要现代化，必须上规模，还得土地再集中，但已经不是原来的人民公社模式了。于是赵庄村的集中土地，又不妨碍个人自由的模式就应运而生了。它和孙大午的农牧集团公司有异曲同工之妙。<BR>　　六、案例七：塘拐村的特点是自己没有其它资源，只有劳动力的资源，一个木工闯进城市献艺开公司，带动80多名年轻木匠，走出村门闯进上海创办分公司近50家，村里的各种人全部都有了用场，800多名剩余劳力的问题迎刃而解。该村特色，利用一种特技一群村民蹲一处地方办成一批企业，解决一村劳动力。他们家虽然还住在乡下，可是人已进入城市，把乡村和城市紧紧联在一起了。把乡村当成了城市工人的别墅了，为了降低经营城市成本，把家留在乡村，既有利可图，又安居乐业。可以大力推广。<BR>　　七、案例八：九联集团独到的经营模式为：以城市老板与乡村村民联合办企业，村民入股，融取资金，资金分红每年最低分红率不低于15％，五年累计分红率不低于18％。九联处绝对控股地位。合作社的肉鸡养殖由联合社统一管理，管理人员、技术人员由合作联社统一培训。村民入股三年后，股权可按照《公司法》要求转让给其他股东，公司则确保原价收购。这样一来，村民不仅就地变成了工人，而且成了股东。企业建成九联工业园。公司驻地的乡村今后变成一个新型小城镇。城乡差别的消灭有了可以看得见摸得着的前景。<BR>　　<BR>　　<BR>　　八、案例九：湖南常宁市是七山一水半分田的丘陵地域，在治山上更有重要性。由于人民公社化后，林业全是集体林场治理，社员只管种管培育，买卖全是集体干部的事，农民得不到应有之益，现在几乎处在无人管理之状，砍了一片，再也无人去栽，这里的75万亩油茶林，200多万亩用材林，势将永远荒芜下去，甚至发生火灾农民也看着去烧。因为眼看40多万亩的旱地，40多万亩的水田，已经撂荒很多了。谁还去管山呢？周松这种老办法治山还是有可取之处。<BR>　　<BR>　　以上九种农户和村庄的模式，第二、三种模式，已经被时代淘汰，虽然国内还有几个集体经营模式的残存，但不是根据市场经济而发，而是将政治上的集权制度移植于企业，没有普世价值，这里暂不论及。根据乡村发展的不平衡性，还存在多种社会模式，既已开始有初具市场经济形态，但大量存在农耕社会的现实，因此第五、六、七、八、九等五种农户和村庄的模式都可根据具体条件试行，由初级逐渐进入高级。至于第一种传统农户模式，在某个地区还不具备改革条件之时，仍应让其存在并自行发展，千万不能再硬性弄掉了。这就是乡村农户和村庄发展模式的多元化。看来农民自己创建的形式，不是不可以认真总结吗？<BR>　　<BR>　　三、结论<BR>　　<BR>　　从以上诸案例模式的分析，笔者认为中国村民与乡村治理模式应是：<BR>　　一，以美国韩丁模式为乡村建设现代化目标之一，<BR>　　二，大力转化乡村剩余劳力进城，<BR>　　三，积极推广孙大午等第五、六、七、八、九种模式，<BR>　　四，保存和稳定原有中农（包括乡民的小型企业、第三产业）模式。在渐进中有条件时再改造。<BR>　　五，积极探索治山的第九种特例。<BR>　　<BR>　　以上就是解决我国乡村、乡民和乡村各业的方向。废除当前流行的“三农”称谓，回归“乡村建设”。既合当前实际，也能与消灭“三大差别”的科学规律接轨。<BR>　　这里仅仅是笔者所知的级少数的几种农户和村庄的建设模式，这是农民的伟大创举。农民和村庄的发展途径已经有了解决办法。当前存在乡村中的许多难题，如原料、剩余劳动力、资金、乡村城镇化、乡村基本建设等等问题都可以从他们的创举里找到解决办法。还是让我们仔细研究他们的这些创举吧！<BR>　　但是以上第四、五、六、七、八、九、等几种模式，还是有个根本问题没有解决，大户承租的大片土地，变数的风险还是多的，承租与出租户的矛盾还是多的。虽然政府已在补助种粮户，撂荒还会有，特别荒山、山林治理的周期性长的风险变数更大。真要实现农业现代化，最好还是让农民回归土改时各人自己所有好。台湾农户的土地，土改归他们自己所有后，或自种或出租或自己出售，现在他们发了财了，生活比城市市民还要好。现在不是还要求解决他们的农产品出口到大陆来吗？<BR>　　","title":"走出大院，看看群众是怎样建设新农村","time":1217186006000}