{"id":9950,"content":"<P><FONT size=3>　　</FONT></P>\r\n<P><FONT size=3>　　不久前，我看到了一件关于肃反运动的重要文献（沈志华主编《俄罗斯解密档案选编·中苏关系》，东方出版中心2015年1月出版）。《尤金与陆定一会谈纪要：介绍中国政治运动的状况》这一件档案（1955年10月22日）的附件《与中共中央宣传部部长陆定一的会谈纪要》（见第六卷，第73～80页，下同），就是在肃反运动初期，概述整个运动情况的十分重要的历史文献（以下简称\"陆定一谈话\"），它提供了比胡乔木文——《在肃反问题上驳斥右派》（1957年7月18日《人民日报》社论）更多的信息。</FONT></P>\r\n<P><FONT size=3>　　当时陆定一的身份不仅仅是中共中央宣传部部长，而且是领导肃反运动的中央十人小组组长（副组长是公安部部长罗瑞卿）。他了解全部情况，由他来向苏联大使介绍正在进行的肃反运动，真是再合适没有了。读者在这里可以看到一些在别处从来没有看到过的材料。只是这篇译文有一个缺陷：就是把\"肃反运动\"全部误译为\"肃清运动\"，把所有的\"肃反\"都译成\"肃清\"了，以致整个文件里根本没有出现\"肃反运动\"这个专有名词。读者明白了这一点，在阅读的时候就没有什么困难了。</FONT></P>\r\n<P><FONT size=3>　　为了开展肃反运动，中共中央先后在1955年7月1日发出《关于展开斗争肃清暗藏的反革命分子的指示》（即\"七一指示\"）和8月25日发出《关于彻底肃清暗藏的反革命分子的指示》（下面简称为\"八二五指示\"），陆定一向尤金大使通报的主要就是这两个指示的内容和三四个月以来肃反运动进行的情况。一开始，陆定一就说明来意：</FONT></P>\r\n<P><FONT size=3>　　陆定一说，今天他想就中国阶级斗争的一个方面，也就是主要与反革命分子的斗争，从内部方面讲述一下这个问题。（第74页）</FONT></P>\r\n<P><FONT size=3>　　接着，陆定一说明了肃反运动是在什么范围内进行：</FONT></P>\r\n<P><FONT size=3>　　现在整个中国，除西藏外，在国家单位和军队中，在工商企事业单位中（包括私营和公私合营企业），在高等学院中以及中学教师中正进行干部审查。审查工作涉及工人、职员、军人、科研工作者、学生以及所有城市干部和农村包括乡以下的干部。全国人民代表大会代表成员，工商协会成员，各民主党派领导成员免于审查。未进入中央机关的各民主党派成员要进行清洗，如果他们在国家机关工作，则在工作的当地进行。整个审查在全国将涉及120万人。到9月中旬为该项工作的第一阶段：审查已涉及222万人。（第74页）</FONT></P>\r\n<P><FONT size=3>　　这就是介绍\"八二五指示\"里的规定。\"八二五指示\"的相关原文如下：</FONT></P>\r\n<P><FONT size=3>　　党的、政府的、群众团体（不包括工商联）的机关，高等学校和干部学校（包括全体教职员工和学生），中小学校（包括教职员工，不包括学生），军队、国营的、合作社营的、公私合营的企业（包括技术人员、职员和工人），均须无例外地进行肃清暗藏的反革命分子的运动。（《建国以来重要文献选编》，第七册，中央文献出版社1993年版，第141页）</FONT></P>\r\n<P><FONT size=3>　　\"八二五指示\"把工商联划入免于审查的范围之内（解密档案的译者把\"工商联\"误译为\"工商协会\"了）。比起\"八二五指示\"来，\"陆定一谈话\"还多了一个民主党派成员要不要列入肃反运动范围的问题。从他所说的可以知道：各民主党派的领导成员是免于审查的。至于民主党派的一般成员，不论他们是否在国家机关工作，一概都要审查。不过这里的译文\"清洗\"一词是不准确的，应该译为\"清查\"。因为\"清洗\"是清除、洗刷、开除、除名等等意思，而在肃反运动中，对于这些肃反对象，大多数只是清一清，查一查，斗一斗就没有事了，所以用\"清查\"为宜。</FONT></P>\r\n<P><FONT size=3>　　这里说的\"整个审查在全国将涉及120万人\"，比胡乔木文说的140万略少一点，但是胡乔木文是1957年整个运动已经结束之后写的，\"陆定一谈话\"是在运动开始阶段说的，运动还在深入开展，还会找出更多的肃反对象，这时他说的数字比胡文稍微少一点是合理的。至于说\"到9月中旬为该项工作的第一阶段：审查已涉及222万人。\"这话就很费解了：刚才说了\"整个审查在全国将涉及120万人\"，马上又来一个\"审查已涉及222万人\"，怎么可能部分大于整体呢？是不是到了9月份，审查面大大超过原定计划了呢？这里只好请译者查一查原文，看看是什么意思。</FONT></P>\r\n<P><FONT size=3>　　接着，\"陆定一谈话\"提出了运动中的一些数字：</FONT></P>\r\n<P><FONT size=3>　　在对上述的被审查人数的审查工作过程中揭露出11.8万名反革命分子、叛徒、重大刑事犯。该数字中有85900名反革命积极分子：间谍、破坏分子和以前曾在警察机关工作过的人员等等。被审查的人员中有5800人有进行破坏活动的嫌疑。因此，到9月份为止审查的222万人中有约17万人不管怎样都与反革命活动有牵连。在整个被审查人员的总数上占7％。陆定一说，也许这个数字有点高，在确定某个人的罪行时不排除出现个别错误。（第74页）</FONT></P>\r\n<P><FONT size=3>　　而胡乔木文给出的相关数字是：\"清查出来的反革命分子，就现在已经定案的来说，有81000多名（普通的历史反革命分子，由于国家采取了更加宽大处理的政策，不以反革命分子论处，没有计算在内）。\"\"在1955年—1956年清查出来的反革命分子中，现行犯有3800余名之多。\"比起\"陆定一谈话\"提出的数字：\"揭露出11.8万名反革命分子\"、\"85900名反革命积极分子\"和\"有5800人有进行破坏活动的嫌疑\"即现行犯，都要少一些，这是因为最后定案的时候，一些人实在没有达到定罪的标准，数字才减少了一些吧。陆还说了\"也许这个数字有点高，在确定某个人的罪行时不排除出现个别错误\"。可见陆定一已经预感到，有了这个\"有点高\"的控制数字，就难免会发生错案了。</FONT></P>\r\n<P><FONT size=3>　　\"七一指示\"里说到：</FONT></P>\r\n<P><FONT size=3>　　高饶集团、潘杨集团、胡风集团的揭露，仅仅是我们肃清暗藏的反革命分子的斗争的开始，而不是这个斗争的终结。正确的估计应当是：在很多部门，在很多地方，大量的暗藏的反革命分子是还没有被揭露和肃清的。（《中国共产党组织史资料》，中共党史出版社2000年版，第九卷，第293页）<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/9/陆定一.jpg\" width=669 height=700></P>\r\n<P align=center><STRONG>陆定一</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　陆定一也就照着\"七一指示\"的口径说：</FONT></P>\r\n<P><FONT size=3>　　某些地方的审查运动从5月底就开始了，可运动在全国全面展开是在6月和7月。大家都知道，在这场运动之前发生过三起重大案件揭露出相当一部分的反革命分子（高岗、饶漱石案件，潘汉年、杨帆案件和胡风案件）。（第75页）</FONT></P>\r\n<P><FONT size=3>　　对于这一场肃反运动的审查面，\"七一指示\"和\"八二五指示\"都做出了\"大约百分之五\"的规定。提出这个控制数字的根据，\"陆定一谈话\"说：</FONT></P>\r\n<P><FONT size=3>　　中共中央认为，在被审查的人员中反革命分子和有敌意倾向的人总共大约在5％。如果考虑到延安整风时期同样清理出大约5％的异己分子，这显然是正确的。（第75页）</FONT></P>\r\n<P><FONT size=3>　　可见肃反运动是延安整风运动、抢救运动的延伸。</FONT></P>\r\n<P><FONT size=3>　　\"陆定一谈话\"里把\"以前曾在警察机关工作过的人员\"划入\"反革命积极分子\"之中，这很说明这一场肃反运动的性质。在《毛泽东选集》第四卷里有一篇他1949年4月25日写的《人民解放军布告》，向全国人民\"宣布约法八章\"，其中第五章宣布：</FONT></P>\r\n<P><FONT size=3>　　除怙恶不悛的战争罪犯和罪大恶极的反革命分子外，凡属国民党中央、省、市、县各级政府的大小官员，\"国大\"代表，立法、监察委员，参议员，警察人员，区镇乡保甲人员，凡不持枪抵抗、不阴谋破坏者，人民解放军和人民政府一律不加俘虏，不加逮捕，不加侮辱。责成上述人员各安职守，服从人民解放军和人民政府的命令，负责保护各机关资财、档案等，听候接收处理。这些人员中，凡有一技之长而无严重的反动行为或严重的劣迹者，人民政府准予分别录用。（第1458页）</FONT></P>\r\n<P><FONT size=3>　　可是现在陆定一把\"以前曾在警察机关工作过的人员\"划入\"反革命积极分子\"之中，可见\"约法八章\"列举的那些人员就成了肃反运动的当然对象。现代法学思想中有一重要原则，就是法律不溯既往，除了根据案发以前所制定及公布的一切法律之外，法庭绝对不得判定任何人的犯法行为。而肃反运动是彻底破坏了这个\"法律不溯既往\"的原则，甚至创造出了一个\"历史反革命分子\"的专用名词，把在中华人民共和国成立之前在旧政权担任官职都算作一种犯罪。这也就说明：肃反运动就是以追溯既往为主要手段才能够开展的运动。</FONT></P>\r\n<P><FONT size=3>　　为了领导肃反运动，从中央到各省市县直到每一个基层单位都设立了一个叫作\"五人小组\"的机构（中央五人小组在1957年7月扩大为中央十人小组）。\"五人小组\"是领导本地区、本单位肃反运动的最高机关。关于\"五人小组\"的组成情况，\"陆定一谈话\"说：</FONT></P>\r\n<P><FONT size=3>　　谈到肃清运动的组织方面问题时，陆定一说，在省、市成立了名为\"五人小组\"（他们的人数在4到17人）的领导机构，实际领导这项工作。\"五人小组\"的组成通常是党委第一或第二书记，公安部代表，检察机关的代表，相应的党委组织干部，宣传部干部（他们在某些方面领导\"五人小组\"）。各省、市党委成立的\"五人小组\"同时领导他们的工作。中共中央就肃清问题成立了10人委员会。（第75页）</FONT></P>\r\n<P><FONT size=3>　　显然，这里最后一句应该译为\"中共中央成立了领导肃反运动的十人小组\"。译者把\"十人小组\"误译为\"10人委员会\"了。关于各省市党委成立的\"五人小组\"的权限，\"陆定一谈话\"提供了材料：</FONT></P>\r\n<P><FONT size=3>　　中共中央现在主要关心的是这样一些问题：如何监管检举某人有罪的揭发材料，如何严守秘密，还有的问题是，谁有权研究审理揭发材料，谁来核准逮捕等等。通常揭发检举的材料由\"五人小组\"研究处理。个别案件只有公安机关来结案。批捕某个人由\"五人小组\"核准。（第76页）</FONT></P>\r\n<P><FONT size=3>　　由此可见\"五人小组\"权力之大了。</FONT></P>\r\n<P><FONT size=3>　　在一个具体的单位，肃反运动是怎样开展的呢？\"陆定一谈话\"中做了详细的说明：</FONT></P>\r\n<P><FONT size=3>　　在提到在单位里如何组织运动时，陆定一说，所有人员分成组并选出各自的组长。先在组里学习有关胡风的材料，进行教育工作，然后进行问题的讨论，在该组里有没有胡风分子或思想意识形态不正确的人。与这些小组工作同时进行的是单位召开的群众大会，会上做基本理论的报告并号召提高警惕。在这些群众大会上不组织发言揭露某个具体的人或指出他的错误，而是阐明，有过错的或犯有某种罪行的人应该去向\"五人小组\"说清自己的问题。动员单位员工将有损于某个员工的情况或材料向\"五人小组\"通报。陆定一说，这样的方式能更好地动员群众投入肃清运动和有助于更严格的监控。以前，当在群众大会上宣读揭发材料时，造成了许多错误并产生了许多困难。因为公开地宣判某人或让某人公开地承认自己的错误，通常会伴随着群[FS:PAGE]众要求逮捕该人，由此导致错误。另一方面，也有这样的情况，他只承认自己部分的严重错误，说的都是假材料，信口开河，而实质性的说得很少，简而言之，是伪装自己。群众只看到他公开地认错，宽宏大量地要求原谅他。这样的人从坏蛋变成了受尊敬的人物了，人们与他打招呼并认为这个人以后就没什么可再研究的了。也发生过这样的事情，在群众大会上，好人在群情激奋下说自己有过错，对自己并没有犯过的错进行悔过。在一些大会上，比如发言说自己有过错的达到所有参加大会人数的40％。（第76页）</FONT></P>\r\n<P><FONT size=3>　　这一段真让人有一点身历其境的感觉，我就好像重返了斗争会的现场，似见群情激奋的要求捕人的口号声，声泪俱下的假检讨。</FONT></P>\r\n<P><FONT size=3>　　\"在运动的高潮中，必然会出现一批头脑发热的积极分子。\"陆定一说，\"困难在于不得不劝说许多积极分子要相信对事实仔细调查的必要性。他们表现出一种极大的意愿，就是仅仅依靠广大群众所说的。\"（第77页）陆定一说：\"与左倾的斗争并不容易。这里的危险性在于如何不挫伤群众的自发性。\"（第78页）又要减少肃反运动的偏差，又要保护肃反积极分子的积极性，这确实是一个难以两全的难题。</FONT></P>\r\n<P><FONT size=3>　　\"陆定一谈话\"中说到，肃反运动里打出了一些小集团：</FONT></P>\r\n<P><FONT size=3>　　审查运动中被揭露出11000个集团和小集团，共涉及65000人。其中具有反革命性质的集团有2815个（7177人），涉嫌反革命活动的集团1615个（5941人），揭露出3000多个（7709人）建立在资本主义腐朽生活方式土壤上的酗酒等方面的集团；122个（284人）由乞丐、流氓、小偷等组成的集团。剩下被揭露的集团中没有准确查出政治人物。陆定一说，不排除在集团的分类上可能有错误。在17万确定的反革命分子和涉嫌敌对活动的嫌疑分子中，逮捕了7550人。（第75页）</FONT></P>\r\n<P><FONT size=3>　　在当年到处打出各种小集团是肃反运动中的一大景观，全国著名的有胡风反革命集团，丁玲、陈企霞反党集团，山东大学以物理学家束星北为首的反革命集团（包括物理系教授周北屏，医学院教授潘作新、马贤成，化学系教授刘遵宪，历史系教授许思园，水产系教授邹源琳，等十多人），等等。最后查明所有这些集团没有一个不是冤案错案的。</FONT></P>\r\n<P><FONT size=3>　　陆定一提出了一个\"集团的分类\"问题。据当年下发的文件，在肃反运动中被打成的集团或者小集团，分为3类，或者说3个等级，第一等叫作反革命集团，第二等叫作反动小集团，第三等叫作思想落后小集团。这个译本没有按照正式规定的称呼，而是\"意译\"，把\"反革命集团\"译为\"具有反革命性质的集团\"，把\"反动小集团\"译为\"涉嫌反革命活动的集团\"，把\"思想落后小集团\"译为\"建立在资本主义腐朽生活方式土壤上的酗酒等方面的集团\"。看似是做了解释，可是就不太准确了。推想起来，最初未必分得这样细。大约最初是一概当作反革命集团打的。可是打出来之后，材料不够，不得不降低一点等级；还不够，再降低一点等级。于是就弄出这样3类或者3等小集团来了。陆定一还说\"不排除在集团的分类上可能有错误\"，可见十人小组的这一位组长心里并没有十足把握。</FONT></P>\r\n<P><FONT size=3>　　\"陆定一谈话\"里还提出了在运动中出现的有的肃反对象自杀，有的肃反对象顽抗的种种情形：</FONT></P>\r\n<P><FONT size=3>　　运动过程中有4239人试图自杀，其中1920人因此死亡。清理时曾发生1028起事件，对象因害怕审查而从居住地逃往其他地区。但他们中大部分很快回到了自己的家。运动中有820起事件遭到敌对力量的反抗。（第75页）</FONT></P>\r\n<P><FONT size=3>　　肃反运动中各地发生的肃反对象自杀的事都要逐级上报。陆定一当然随时掌握了这个情况。他给出了具体数字：\"运动过程中有4239人试图自杀，其中1920人因此死亡。\"可是在\"八二五指示\"中，是这样评论这个问题的：\"反革命分子畏罪自杀，这对我们除了丧失一部分材料以外，并无其他损失，我们决不要被这种情况所吓倒。\"说得颇为轻松。不过当时就已经知道，有不少自杀的肃反对象是怎么也无法把他定案为反革命分子的，很难说是\"畏罪自杀\"。陆定一就举出了这样一个案例：\"在某单位的一次自发性会议上，老工程师被指控曾与国民党共过事。工程师吓坏了，就和妻子一起自杀了。审查结果表明他原来是个优秀的专家，执政机关从未对他有过任何的意见，他是个受人尊敬的人。\"（第76页）像他这样就只能说是好人自杀了。针对这一类好人自杀的事件，\"八二五指示\"认为，这些自杀的好人，本身是有\"严重的或比较严重的缺点错误的\"，而且常常是因为政策没有交代清楚的缘故。其实，正如陆定一说的，那时\"在许多地方存在的左倾，殴打无辜的人们\"（第75页），不可避免会发生这些事情的。</FONT></P>\r\n<P><FONT size=3>　　肃反对象不但有自杀的，还有顽抗的。抗拒运动的多起事件，陆定一只说到肃反对象因害怕挨斗而逃跑的这一种情况。这当然是跑不了的。实行粮食统购统销以后，把粮食供应和户籍管理捆绑在一起，居民只能在户口所在地买到粮食，他们中大部分人只能很快回到自己的家，挨斗挨整。肃反对象有没有比逃跑更强烈的抗拒行为，陆定一没有明确提出，从他说的\"运动中有820起事件遭到敌对力量的反抗\"这一句看，必定是有更强烈的抗拒行为的。在140万肃反对象里面，才有820起强力反抗事件，还不到千分之一。可以说绝大多数肃反对象对运动持一种十分合作的态度。</FONT></P>\r\n<P><FONT size=3>　　\"陆定一谈话\"还指出：</FONT></P>\r\n<P><FONT size=3>　　审查过程中显示出90％以上被审查的都是好人。审查时这些人经常讲述自己过去的错误和缺点，与善良的人们谈话的正面意义就在于此。审查过程中主要的注意力放在将所谓的落后分子争取到自己的方面来。因为落后的小资产阶级分子比党组织要更多地了解自己反动领导的活动。实际工作表明，哪里的党组织注重争取落后分子，哪里就有更多的反革命分子被揭露。虽然这里也存在危险性，在肃清过程中人们在会议上经常将这些落后分子认为是反革命分子。（第75页）</FONT></P>\r\n<P><FONT size=3>　　这里，陆定一说，\"审查过程中显示出90％以上被审查的都是好人。\"也就是说有90%以上的肃反对象没有能够被定案为反革命分子。肃反运动的错案率是90%以上。这个数字和胡乔木文说的是一样的。用胡乔木文提出的数字计算一下，就可以得出肃反运动的错案率为94%的结果。</FONT></P>\r\n<P><FONT size=3>　　1955年8月10日陆定一将中央十人小组办公室的一份情况简报送呈毛泽东，其中说：在肃反运动中，国务院城市建设总局城市设计院经过群众检举和查历史，发现有不少是混进来的冒牌工程师，其中隐藏了反革命分子和坏分子。这些人技术低劣，政治历史情况复杂。他们通过伪造历史、学历，夸张吹嘘个人本领等手段，混入技术部门。而我们有些单位由于基本建设任务繁重，急需技术人员，到处搜罗，更不管真假，一概收录，听说是大学、专科毕业，便给个工程师职位，这就给这些冒牌工程师的混入开了方便之门（《建国以来毛泽东文稿》第五册，第299页）。毛泽东批转了这个报告。于是在\"八二五指示\"里做出了这样的规定：</FONT></P>\r\n<P><FONT size=3>　　对高级技术人员，执行下列政策：（一）假冒的坚决开除，送去劳动教养，犯罪的并需判刑；（二）确有技术，但又确有反革命现行活动的，查明证据确实，判刑后控制使用；（三）确有技术，政治上反动，但无反革命现行活动的，继续留用，但要分别情况，用首长谈话，教职员开会讨论以至群众开会讨论等方式同他作适当的政治斗争同时说明还要继续留用他；（四）学术思想上的不同应与政治思想上的反动严格分开，对错误的学术思想只作学术批判，并可以自由争论；（五）有历史问题已经交代清楚，现在又无反革命活动的，不要再追问他们的历史问题。（《建国以来重要文献选编》，第七册，第147页）</FONT></P>\r\n<P><FONT size=3>　　陆定一在和尤金大使会谈的时候也说到了这件事：</FONT></P>\r\n<P><FONT size=3>　　陆定一说，对待学者、工程师、知识分子，我们将依照以下方针执行：1、如果是伪学者和假冒的工程师，就将他们停职。如果这样的人还犯罪的话，就将他们送往劳改营；2、如果该学者知识渊博有经验，只是思想意识形态落后，也没参加反动组织，这样的人要在工作中使用并教育他们；3、对于在学术上讲过反动观点的，我们以展开自由讨论的方式对其进行批评，在工作中使用他并进行思想意识形态的改造；4、如果学者或工程师以前加入过反动组织，但现在已经脱离，那就不追究过去，在工作中依然使用他们。（第78页）</FONT></P>\r\n<P><FONT size=3>　　关于军队中的肃反运动是如何进行的这个问题，陆定一在答问时说：\"军队中只有干部和指战员要进行肃清（共约80万人），在普通战士中不进行这项工作。\"（第79页）这里译文中的\"指战员\"一词显然是误译。所谓指战员，就是军队里的指挥员（军官）和战斗员（普通士兵）的合称。这里把\"指战员\"和\"普通战士\"并列起来，恐怕是不懂得\"指战员\"的意思。</FONT></P>\r\n<P><FONT size=3>　　解密的《尤金与陆定一会谈纪要：介绍中国政治运动的状况》这一件档案的附件《与中共中央宣传部部长陆定一的会谈纪要》，其中所写的许多事情，人们在中共中央党史研究室著的《中国共产党历史》（中共党史出版社2011年版，第299～301页）第二卷第七章第四节《增强党的团结及审干肃反运动》里是看不到的。这短短的一篇，可说是大大地丰富了今日读者的历史知识。■</FONT></P>\r\n<P><FONT size=3>　　（作者为湖南人民出版社编审）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）</FONT></P>","title":"陆定一和尤金谈肃反运动","time":1441843090000}