{"id":9951,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　在公安系统，有一位曾经被两任公安部部长下逮捕令的老干部，他叫王征明。</FONT></P>\r\n<P><FONT size=3>　　王征明1923年生于徐州，今年已经92岁高龄。1938年，15岁的王征明背井离乡，辗转来到山西，参加了八路军的学兵队，结业后被分配到皖南新四军军部，在叶挺、项英、张云逸和周子昆等新四军早期主要领导人直接领导下工作。新四军首长的言传身教，加之自己的刻苦努力，王征明逐步成长为新四军中出色的情报人员。在8年抗战、3年解放战争中，20岁出头的王征明，便担任了中共中央华东局统战部（情报部）的第一科科长，代管情报部工作。皖南事变后，他又在新四军新领导成员饶漱石、陈毅、谭震林等人的直接领导下，搜集了大量日伪和国民党军情报，为战争的胜利做出了贡献。由于出色的工作业绩，上海解放后，他参与了对上海市旧警察局的接管工作，并先后担任了新成立的上海市公安局社会处室主任、侦察处处长，上海市保卫工作委员会秘书长。在市委、市政府的领导和市公安局的具体部署下，侦察处全体同人共同努力，与国民党潜伏特务、间谍和破坏分子斗智斗勇。在两年多时间里，累计破获特务间谍案件663起；捕获特务、间谍、破坏分子3897名；缴获敌特电台8部和大批轻、重机枪，武器弹药；破获了以暗杀市委、市政府主要领导为目标的特务行动破坏案件14起，仅企图暗杀陈毅市长的案件就有8起。沉重地打击了间谍特务的暗杀破坏活动，很快稳定了上海市的社会治安，得到了中共中央华东局、中共上海市委和公安部的充分肯定。由于工作成绩显著，1954年4月经公安部部长罗瑞卿批准，王征明和新婚不久的妻子俞芷蒨奉调公安部，王征明任公安部二局情况室主任。</FONT></P>\r\n<P><FONT size=3>　　这位根正苗红、一直在领导人身边工作、备受信任的30岁刚出头的年轻人，可以做出更大的贡献。不料，命运却和他开了一个大玩笑：因为受潘汉年、扬帆冤案的牵连，1955年4月5日，罗瑞卿亲自签署逮捕令将其秘密逮捕。这离他被罗瑞卿批准调到公安部刚好一年。蹊跷的是，就在他被捕的前一天——1955年4月4日，罗瑞卿奉毛泽东之令，亲自带领人员到北京饭店秘密逮捕了参加全国党的代表会议的上海市副市长潘汉年。因为他响应毛泽东的号召，主动交代了抗日战争期间，为了情报工作需要和汪伪特务接触时同汪精卫会面而没有向党报告的历史问题的错误。而在此之前的1954年12月31日，上海市公安局原局长扬帆因和江青的不解之缘，被公安部秘密逮捕关押（详见《江青对公安机关怨恨的由来》，《炎黄春秋》2015年第1期）。从此，王征明陷入了潘汉年、扬帆冤案之中。</FONT></P>\r\n<P><FONT size=3>　　1953年4月，罗瑞卿到江苏南京视察，找江苏省公安厅厅长黄赤波谈话，要调他到上海市公安局工作，调查处理原局长扬帆在上海市执行\"以特反特\"的问题。罗瑞卿对黄赤波说：你到任后，放开手脚，大胆干，不要受条条框框的限制，不要怕搞错了、搞过头了，并比喻说：\"开刀哪能不带点鲜肉呢！\"这就明确告诉黄赤波，为了彻底查清扬帆的问题，冤枉一些人（开刀带鲜肉）在所难免，不要怕。黄赤波心领神会，到任后，在公安局干部大会上说：\"扬帆是一只坏母鸡，生了一窝子坏蛋，打开来蛋黄都是黑的\"；\"扬帆是一只大辣椒，还有小辣椒、辣椒面呢\"；\"我就是要搞一朝天子一朝臣，这就是阶级斗争。\"黄赤波为了整倒扬帆一个人，不惜把在扬帆领导下的上海市公安局的下属600多人株连冤枉，他们是为新中国的成立立下不朽功勋的干部，大多数人蒙冤入狱，王征明就是其中一个。蒙冤者多数死于非命，早已不在人世。值得庆幸的是，由于上天庇佑，王老幸存下来，我和他时有书信、电话往来。让更多的人知道王老的遭遇，总结历史经验教训，对今天的社会主义法治建设来说，也许是有益的。</FONT></P>\r\n<P><FONT size=3>　　秘密逮捕关押，不受任何法律限制，是那个时代专案审查的第一个特点。</FONT></P>\r\n<P><FONT size=3>　　在法制匮乏的年代，一个人往往会突然失踪、蒸发，家属子女不知道，同事和亲戚朋友不知道，自己事先更不知道将要发生的事。1955年4月5日中午饭后，公安部副部长兼政治部主任王昭通知王征明，要他和公安部的王锐夫、路群两位处长到上海市帮助调查处理扬帆问题。当晚王、路两位处长乘车来接王征明。可上车后发现车子不是开往北京火车站，而是开到了一个看守所，还没有等他回过神来，王锐夫便向他出示盖上了罗瑞卿大印的逮捕证，宣布逮捕王征明。王征明不知所措，但是脑子里迅速闪过一个念头：这肯定不是罗部长的意思，一定是下面的人搞错了，下个星期一部党组开会，罗部长知道我被捕了，一定会生气，一定会批评他们，马上释放我。他这样想是完全有根据的。因为罗瑞卿对他很了解，多次听过他汇报解放后上海市反特、肃特情况，在全国侦查工作会议上，听过他的发言，看过他写的材料，并询问是不是他亲自写的，欣赏他年轻有为，并把他调到公安部，打算委以要职，怎么会突然下令逮捕他呢？他想了一夜也没有想明白。可是这样的幻想只维持了一天就破灭了。第二天晚上，执行逮捕令的王昭来了，以审问官的身份对他说：\"你的问题很严重，你要彻底交代、揭发，不管是哪个中央委员（暗指饶漱石），（这次）都要清算\"，\"我们等了你一年（你也不觉悟）\"。王征明这才明白，自己被逮捕是真的，罗部长批准也是真的，原因就是上海解放初期执行饶漱石\"以特反特\"的方针问题，而饶漱石在刚刚结束的七届五中全会上因高、饶反党联盟问题，被开除党籍，接受审查。王征明被逮捕那一天，首都各大报在显著位置刊登了中共七届五中全会消息。选择这样的时机逮捕王征明，意味着他被卷入高层政治斗争的旋涡中去了。</FONT></P>\r\n<P><FONT size=3>　　王征明被捕后，他最担心的是刚怀孕才2个月的22岁妻子俞芷蒨。她在北京无依无靠，只能靠党组织。可党组织能告诉她事实真相吗？事后才知道，什么也没有告诉她。她真的以为丈夫出差到上海去了，耐心地等待他归来。在那个年代，搞公安工作的，妻子是不能询问丈夫到哪里去，去干什么的。她左等右等，等到孩子生下来，也不见丈夫归来。直到1年半后的1956年11月，她才被告知丈夫因为潘汉年、扬帆案而被逮捕。但是还不告诉她关押在什么地方，不准她探视。直到漫长的6年后，她才见到被整得死去活来，一身是病，两次得了狂躁型精神分裂症，打砸医院，还差一点勒死给他治疗的医生，险些闯下大祸的丈夫。王征明回到家，已经6岁从未见过面的儿子，难以开口喊爸爸，甚是凄凉！</FONT></P>\r\n<P align=center><FONT size=3>　　为什么对一个仅仅执行中共中央华东局第一书记饶漱石提出的，经过中共上海市委常委会议讨论通过的\"以特反特\"方针的中层干部抓住不放呢？因为潘汉年、扬帆案和高、饶反党联盟搅在一起，难解难分，是当年中国最高层激烈政治斗争的反映，其残酷无情也就可想而知了。<BR><BR><IMG style=\"WIDTH: 486px; HEIGHT: 642px\" border=0 alt=\"\" src=\"/upFiles/2015/9/罗瑞卿.jpg\" width=28 height=32><BR><STRONG>罗瑞卿</STRONG><BR><BR><IMG style=\"WIDTH: 488px; HEIGHT: 717px\" border=0 alt=\"\" src=\"/upFiles/2015/9/谢富治.jpg\" width=28 height=32><BR><STRONG>谢富治<BR></STRONG>　　<BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　长期关押，不审理，不结案，明知搞错了也不纠正，把人耗着，耗死、耗疯、耗残废，家破人亡、妻离子散，这是那个时期专案审查的第二个特点。</FONT></P>\r\n<P><FONT size=3>　　王征明在狱中不断抗争，不断写申诉信，能够活着出狱，就是一个奇迹。1961年5月2日，公安部不得不放他。公安部预审局副局长姚伦对他说：\"本想等潘、扬整个案件结案，再处理你的问题，现在一时还结不了案，你却已经沉不住气了。\"对一个被无辜关押了6年，差一点被整死的人（出狱时还患有严重肺结核病），还说出这样毫无道理的话，实在让人无语。紧接着，公安部党组副书记、常务副部长徐子荣找他谈话说：\"潘汉年、扬帆问题很严重。你的问题本想等案件结案一起处理，现在一时还结不了案而提前处理\"，\"考虑到已经（把你）关押多年，党内不打算再给你处分了。\"搞错了，不赶快放人，平反昭雪，赔礼道歉，还以党内不给处分，显示慈悲为怀，真乃是黑白颠倒，是非混淆！5年后，在文革初期，罗瑞卿以反党篡军罪被关押，徐子荣以叛徒、对毛主席搞窃听等莫须有罪名，无辜被关押，也是长期耗在那里，不审、不判，罗瑞卿被耗成残废，徐子荣被耗死；而王昭在文革初期被打成死不改悔走资派，被诬陷为青海1967年二二三流血事件的黑后台被捕，耗死在青海省监狱（见《省长王昭之死》，《炎黄春秋》2010年第10期），前后对照，令人扼腕叹息。</FONT></P>\r\n<P><FONT size=3>　　搞错了，把人放了，不给平反结论；给结论，也要留尾巴，硬说当初抓你没错，现在放你正确，当政者永远是正确的。这是那个时期专案审查的第三个特点。</FONT></P>\r\n<P><FONT size=3>　　王征明要求公安部对他被无辜关押做出平反结论。公安部给了他一份《关于王征明错误的决定》，指控他\"盲目执行内奸反革命分子潘汉年、扬帆的指示\"，是\"职务犯罪、失职行为\"，给予行政职务和工资级别各降一级（处长降为副处长，工资级别由11级降为12级）的处分。</FONT></P>\r\n<P><FONT size=3>　　王征明不服。但是在公安部无理可讲，于是他分别给老首长陈毅和谭震林写信。在战争年代，这两位首长对王征明爱护有加。解放战争期间，在苏南打游击时，王征明和谭震林同吃同住，非常亲密。王征明在八路军学兵大队时的同学、谭震林夫人葛慧敏曾对王征明说：\"老谭简直把你当儿子看待。\"现在这两位首长都是政治局委员、国务院副总理，位高权重，写信给他们，想讨回一个公道。给谭震林的信如石沉大海；给陈毅的信，很快就有了回应。这回应不是陈毅直接回信给他，而是派人转述。公安部派车把王征明接到部里一个小会议室，公安部一局局长凌云（后为公安部副部长、国家安全部部长）、政治部副主任马健、预审局副局长姚伦和专案组成员任子超都已经坐在那里。凌云对他说：陈老总很重视你的信，把我叫去，要我向你传达他的意见：\"革命不仅是革敌人的命，有时也会把自己的命革掉的。在江西打AB团时，居然把我当AB团打过，连奖给我的中华苏维埃勋章也收走了。你的事可以捕你，也可以不捕你，不是把你区别出来了吗？不要老去想这些了，否则没个完。申诉信也不要再写了，将来结论是可以修改的。要在新的工作岗位上努力工作，迎接党的考验。如果还想不通，我准备直接同你一谈。\"<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 606px; HEIGHT: 459px\" border=0 alt=\"\" src=\"/upFiles/2015/9/92岁的王征明近照 朱晓明 摄.jpg\" width=28 height=32></P>\r\n<P align=center><STRONG>92岁的王征明近照朱晓明摄</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　尽管陈毅的话是在为公安部辩解，劝王征明不要再申诉，尽管对结论不满，王征明还是被陈毅的话感动了。他知道陈毅这样说自有他的原因，\"以特反特\"方针是华东局第一书记兼上海市委第一书记饶漱石提出，在中共上海市委常委会议上一致通过的。陈毅作为上海市委第二书记、上海[FS:PAGE]市市长，也完全同意这一方针。在执行这一方针过程中出现的缺点错误，上海市委不承担责任，却完全由执行的人来担责，是说不过去的。其实大家心里都明白，执行\"以特反特\"方针中出现的偏差已经及时纠正，现在还兴师问罪，只不过是一个借口而已。所谓高、饶反党联盟，江青痛恨扬帆揭露她的历史问题，才是冤案发生的真正原因。20世纪80年代，为写《谭震林传》，王征明见到谭夫人葛慧敏，谈起1962年给谭震林写信问题，葛说：高、饶反党联盟发生后，要同饶漱石划清界限，你的事（指给谭震林的申诉信）自然放到一边去了。</FONT></P>\r\n<P><FONT size=3>　　给陈老总写信虽然没有解决问题，但是毕竟引起了公安部重视，不敢再对王征明为所欲为了。职级被降，但是看病恢复了，可以到医院为高级干部特设的保健室，而不必到门诊部排队。</FONT></P>\r\n<P><FONT size=3>　　王征明第一次出狱后，尽管对结论不满，但是听从了陈毅的话，安心工作，等待时机。他被送到北京市委党校学习，然后到通县马头公社担任\"四清\"运动工作队队长，结束后，被分配到中央政法干校二部任副主任。</FONT></P>\r\n<P><FONT size=3>　　当他可以静下心来工作时，文化大革命爆发，他在劫难逃，被打成\"反革命修正主义分子\"\"潘扬案件的黑干将\"\"安置在中央政法干校的钉子\"。当时非法关押人很普遍。妻子劝他好汉不吃眼前亏，到外面躲一躲。于是他撇下怀孕的妻子，到青岛妹妹家避难。在青岛时，妻子生下第二个孩子。一个星期后，他悄悄回到北京，不敢直接回到家里，住在一位老战友的亲戚家，在夜深人静之时溜回家，看到妻儿健康，既放心又心酸，未等天亮，又悄悄溜走。他打算再次用这种办法和妻儿相会，哪知公安部早已布下天罗地网，1967年11月7日晚，被公安部掌权者逮个正着，他们向他出示谢富治签发的逮捕令，将他送到秦城监狱。这是他的\"二进宫\"，是第二任公安部部长谢富治亲自签发的逮捕令。一个星期后，俞芷蒨向公安部询问为什么逮捕王征明，答复是：\"王征明的罪行已经定了：反对毛主席，反对江青。\"</FONT></P>\r\n<P><FONT size=3>　　这吓人的罪行，按照\"公安六条\"在当时是可以枪毙的。那么这罪行是怎么来的呢？文革爆发后不久，王征明就被打倒，中央专案组第二办公室专案人员要他交代对文化大革命的看法。他先表示坚决拥护毛主席发动的文化大革命，然后实话实说，讲了对江青的看法。他说：\"江青在一些场合讲话不注意，影响主席威信。例如江青说各省在北京的办事处都是特务；公安部的苏联专家都是刘少奇搞的，毛主席不知道。\"专案人员要王征明亲笔写下来，他真的写了。就这么几句大实话，王征明付出了惨重代价：被逮捕关在秦城监狱7年半，整得死去活来，精神分裂症复发，还有严重的肝病，已经是病入膏肓。</FONT></P>\r\n<P><FONT size=3>　　1975年，邓小平复出，对各方面工作展开整顿，陆续释放一些被关押的干部，王征明亦在其中。公安部批准1975年5月1日释放他。由于严重的精神分裂症，王征明死活不愿出狱，强迫他出狱他就要拼命。妻子俞芷蒨深知丈夫的冤屈给他心灵造成的创伤，不是强迫能奏效的。她要专案人员离开，自己单独同丈夫谈话，用柔情感化丈夫怀疑一切的心。她说自己得了肝病，身体很差，希望丈夫出狱后，回家照顾自己。一番真情诉说，王征明居然马上对她说：\"好！走吧。\"就这样回家了。</FONT></P>\r\n<P><FONT size=3>　　精神分裂症不是一下子就可以治好的。当他一回到家，朋友们来看他，他竟大声对人说：\"毛主席犯了大错误了……\"这话在当时可是天大的忌讳，吓得朋友们不敢再来看他。他有严重的幻听、幻视、幻觉，猜疑心严重，公安部怕他胡说八道再惹祸，要送他到精神病院，并挑选几个身强力壮的大汉押送，遭到俞芷蒨的坚决反对。她的反对是有道理的：她怕他一旦被送进精神病院后，不能自控，随便骂国家领导人惹上新祸，同时过去为治疗精神分裂症用大剂量镇静药物，已经严重伤害了他身体的器官，这时还患有肺结核、肝病，对一个两次受了13年牢狱之灾、全身是病的人，再送精神病院，无疑是送死。俞芷蒨的意见被接受。她像天使一样耐心抚慰丈夫，给他温暖，给他爱，给他无微不至的关怀。功夫不负有爱心的人。5年后，王征明奇迹般治好了精神分裂症，身体也恢复了健康。在他的要求下，1982年调回上海市公安局工作。1983年8月，公安部姗姗来迟给他两次牢狱之灾做出了平反结论。结论指出：\"王征明在上海市公安局工作期间是忠于职守的，在对敌隐蔽斗争中成绩显著，为党的事业做出了一定的贡献。1955年4月对王征明的逮捕是错误的。1967年11月中央专案组第二办公室以攻击江青的罪名将王征明再度拘留（逮捕）审查，是对王征明同志的迫害。\"</FONT></P>\r\n<P><FONT size=3>　　正如陈毅所说的：\"申诉信也不要再写了，将来结论是可以修改的。\"只是这一结论修改来得太迟了。■</FONT></P>\r\n<P><FONT size=3>　　（作者为安徽省公安厅原常务副厅长）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　王彦君）</FONT></P>","title":"被两任公安部部长下令逮捕的人","time":1441843352999}