{"id":851,"content":"<P align=center><IMG style=\"WIDTH: 392px; HEIGHT: 533px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051911254379474.jpg\" width=28 border=0><BR><FONT face=黑体>赵发生（右）和李先念在一起</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 718px; HEIGHT: 483px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051911254387760.jpg\" width=28 border=0><BR>赵发生（右二）在哈尔滨视察粮食工厂</FONT></P>　　1953年6月，我从江西省商业厅调到武汉工作，任中南局商业局局长。在武汉召开的一次中南局军政委员会财贸委员会的会议上，来了30多人，都是中南局军政委员会领导和财贸口的负责人，在座的我认识的有林彪、叶剑英、邓子恢、曾传六、牛荫冠、牛佩宗等人，他们大多是我的老上级。先念同志主持会议，中心议题是关于解决目前湖北省粮食紧张的问题。<BR>　　先念同志讲话一开头就直奔主题，他说：“现在湖北省粮食问题吃紧，全省缺口达300万斤。本来希望中央调拨一些粮食以解燃眉之急，看来是不可能了，全国都在告急！全国粮食收支已经出现40亿斤的赤字。今年小麦受灾，又减产70亿斤，形势相当严峻。全国财经会议的粮食组也感到粮食供销形势问题很大，办法不多，难以为继。今天特请大家来，共同出谋划策，看看如何解决我省的粮食缺口问题。”<BR>　　先念同志讲完，大家开始议论纷纷，会场气氛凝重。有的说，今年是第一个“五年计划”的头一年，随着全国范围内大规模经济建设的开始，城镇人口增加，吃商品粮的人数大大增加，造成商品粮消费的急剧增加。有的说，在粮食自由市场上，一些粮食投机商利用产需矛盾，兴风作浪，抢购粮食，与国营粮食部门争夺市场，也是造成粮食形势紧张的一个重要原因。<BR>　　我听来听去，大家确实把粮食紧张的原因都摆出来了，但是解决问题的办法还是没有找到。<BR>　　会议休息时，在延安时期的老首长叶剑英向我走来和我打了个招呼，还问到：“黎浩可好？”我曾经当过剑英同志的政治秘书，当时妻子黎浩在延安鲁艺工作，和他也熟悉。一晃十来年没有见到叶帅了，我这次见到他还是那么精神抖擞，依然风度翩翩。<BR>　　休息之后继续开会，大家还是一筹莫展，就连中南军政委员会主席林彪也沉默着，自始至终一语未发。眼看快到中午了，我要求发言，先念同志颔首。我说：“我是刚刚从江西调来的，对江西的粮食情况比较了解。江西这两年风调雨顺，全省连续获得半收，征购大于销售，市场稳定，储备粮食比较多。我和江西省委、省政府的领导同志比较熟悉，我想我去向江西省借几百万斤粮食，估计问题不大。”&nbsp; <BR>　　先念同志兴奋地点着头，说：“那好，借粮的事情就由你去办，具体问题你可直接找我。”<BR>　　我向江西省委借粮的事，得到邵式平省长的大力支持，很快办妥。1954年，先念同志从湖北调到中央工作，担任国务院副总理兼财政部部长。1955年10月我调到北京，先后任农产品采购部部长助理、全国供销合作总社副主任，受先念同志的直接领导。<BR>　　1958年7月24日，国务院总理周恩来任命我为中华人民共和国粮食部副部长，在那张浅褐色的委任状上，盖有蓝色的周恩来总理的签名章。从此，我开始了长达20余年的粮食工作生涯。<BR>　　中央人民政府成立后的粮食部，经周恩来总理提名，民主人士章乃器被任命为首任中央粮食部部长。副部长有陈国栋、陈希云、黄静波、聂洪均、喻杰、周康民等人。当1958年我被任命为粮食部副部长时，黄静波同志已经调离粮食部，陈希云同志去世，章乃器已划为右派，部长一职由沙千里担任。<BR>　　我到粮食部时，实际主持粮食部工作的是第一副部长陈国栋同志。他记忆力好，工作能力强，为人正派，和蔼厚道。在工作上他坚决执行国务院对粮食工作的方针政策，但在庐山会议后被认为“思想右倾”受到批评。在“文革”中他受到很大冲击，严重损害了他的健康。<BR>　　从1958年到1982年退居二线时，我在粮食部工作20多年，基本上是在业务工作第一线，负责全国粮食的购、销、调、存工作，这是一项上挂中央、下连全国人民的工作。那时周恩来总理和李先念同志亲自抓粮食，连毛泽东主席也时时牵挂着粮食问题。<BR>　　一旦总理办公室来了电话，我便立刻起来赶到中南海开会或汇报情况。<BR>　　周恩来的记忆力非常好，他对国务院各个部、委上报的报表都要亲自过目，笔笔核算，任何微小的差错都逃不过他的慧目。周总理对国务院各部委的领导干部要求很严格，必须做到心中有数。管业务的副部长要把报上来的报表装在心里，当他问到任何数字，回答要脱口而出，不能错。这样，副部长们对自己主管的业务亲历亲为、兢兢业业才能达到要求。中央要求必须“三三制”，就是主管业务的同志每年要有三分之二的时间，大约八、九个月到外地，下基层，三分之一在北京。那时，我经常出差，为粮食工作几乎跑遍全国，行李简单，提起一只棕色小皮箱，说走就走。对历年来各个省的粮食产、供、销、调、存情况都能做到心中有数，我与各个省市的粮食厅、局的干部很熟悉，当周总理过问全国粮食工作情况时，就能够应答迅速。<BR>　　1956年，陈云和周恩来等领导开展反冒进，把过大的建设规模降下来。进入1958年，批评反冒进的斗争升级了，毛泽东和中共中央召开的一系列会议上，周恩来、陈云受到了点名批评。批评了反冒进，各地纷纷为经济上的冒进加热、升温，从而形成了贻祸惨烈的“大跃进”狂潮。<BR>　　周恩来总理领导的国务院各部委工作如同走钢丝，不能不小心翼翼。我不敢掉以轻心，工作上尤其要兢兢业业，仔细慎重，只有在考虑成熟时，才敢于提出自己的意见。像在“统购统销”的60年代，我初次提出收购议价粮食的建议，得到周总理、陈云和李先念的积极支持、推广，在全国粮食工作会议上，得到经济专家薛暮桥的赞同。可是在“文革”中被江青等人批判为“资本主义路线”而无法实施。<BR>　　从解放后到十一届三中全会以前，我国人均粮食产量长期徘徊在600斤左右，难以适应国家建设发展速度和军需民食的要求，统筹安排全国粮食的供需平衡，是非常困难的。特别是在三年国民经济困难时期和“文革”十年动乱中，粮食供应方面的困难是最突出的，直接关系到亿万人民的生存和社会的稳定。粮食工作几乎天天牵动中央领导人的心，消耗他们的精力。那时，周总理为全国理财当家，夜以继日。先念同志勤勤恳恳地工作，他每天起得很早，到中南海岸边散步回来，就审批文件，翻阅有关粮食方面的报表，了解粮食的产、供、销、调、运等方面最新动态。到大家上班时，他已批完一大摞。碰巧上午请部长们来开会，他拿出已经批过的文件，有的部长还没看呢！在那些年月里，我作为主管粮食业务工作的副部长，几乎每天要同周总理或先念同志见面，有时甚至一天要见两三次。<BR>　　在解放后国家粮食比较紧张的头30年中，江西、江苏、湖南、湖北、四川等省都为全国的粮食调拨作出过巨大贡献，其中以江西作出的贡献最为突出。在粮食部有这么个说法：“只有江西是个‘不倒翁’。”为什么呢？别的省粮食是有出有进，惟有江西是只出不进。解放后它每年至少要向国家调拨8—10亿斤粮食，包括在自然灾害最严重的三年里，这对于新生的共和国来说是了不起的贡献。<BR>　　三年困难时期，全国除新疆、西藏以外各省都有成千上万的百姓离家舍土，逃荒要饭，尤以安徽、山东、河南居多。当时的省委第一书记杨尚奎看到一些羸弱妇孺在南昌、九江沿街乞讨，心中很是恻然。他指示省民政厅长、独腿的老红军谢象晃：不论他们来自哪个省，都是中国的老百姓，不能让他们饿死在江西境内，一律要给他们饭吃。谢象晃遵照省委指示，在江西的大中城市和交通要道上开设了粥棚，每日为灾民免费提供赖以活命的米粥。据不完全统计，江西的粥棚救助的灾民达数百万人次。<BR>　　解放后江西为什么能很快把农业搞上去呢？一是因为江西省狠抓了农田水利建设；二是在1958年经过“头脑发热”后冷却得比较快，农业生产一直走在全国的前面。在国家三年困难时期，江西的粮食产量仍然稳定，总产量居全国第二位。<BR>　　1961年9月17日，周恩来总理从庐山开完中央工作会议，带着一批省市委书记，由杨尚奎陪同来到南昌，在省委举行的招待便宴上大家纷纷向敬爱的总理敬酒。总理笑着说：<BR>　　“要敬就敬三杯！但我有个条件，干一杯酒，要增加你们省外调粮食一亿斤，好不好？”<BR>　　三杯酒就是三亿斤粮食。杨尚奎明白，总理不到万般无奈之时，也不会给江西压下这三亿斤的外调任务。头年四、五月间，他到北京开会时，总理就特地来到他的房间求助说，去年全国有好几个产粮省，包括四川这样的粮食大省都遭了灾，估计今年生产形势也很糟糕，所以中央在粮食问题上遇到了越来越大的困难。北京、天津、上海的粮食库存现在已经挖空了，调进的粮食不够市场供应。如果不马上调一批粮食救急，这样的大城市一旦发生粮荒，后果是不堪设想的。总理言辞恳切地说：“江西已经调出了十亿斤粮食，作出了很大贡献，而且你们自己也有困难。但是，和别的省比起来，你们还是好的。所以今天我特来和你商量，能不能再增调两亿斤，支援中央，救救燃眉之急？”杨尚奎向总理汇报了江西的情况，说：“灾情严重的地方，已经出现大批浮肿病人，个别县出现了饿死人的现象。公共食堂煮的‘饭’，基本上是红薯叶子呀！”杨尚奎流着眼泪说：“在猪肉、食油、禽、蛋之类都少到几乎没有的时候，一餐吃一斤米，就像吃根冰棒一样。干部直喊饿，我们不让喊，不让发牢骚。他们嘴一闭，牙一咬，挺下去。”可是，杨尚奎看到总理心事重重，眉宇间深藏着忧郁，答应回去统一一下认识，再勒紧一次裤带支援中央吧！<BR>　　总理高兴地笑了：“我就知道老表的风格高！谢谢你，尚奎同志，我代表中央和人民谢谢你！”1961年，江西人民克服困难，仍外调了15亿斤粮食。<BR>　　共和国不会忘记江西人民的贡献。<BR>　　三年困难时期，全国的粮食问题十分吃紧。华中重镇武汉缺粮到了最紧张的时候，全市粮店的粮食只够销三天，居民的基本定量口粮每月都得分成几次供应。武汉钢铁厂职工在饥饿的阴影下，折腾超声波蒸食物使其体积膨大了糊弄肠胃。粮库告罄，市里已经没有存粮，各单位还在告急。情急之下，湖北省委书记王任重看到长江里有一条从重庆开往上海的过境大船，船上约有一千万斤供出口的大米。他眼睛一亮，当即决定扣船，卸下大米以应武汉之急。他也不管出口货物是一环扣一环的，这船大米务必按与外商签订的合同规定时间内运到上海港口，装上外轮，否则要罚以重金，是外汇，损失可就大了，而我国当时外汇十分紧缺。“外事无小事”，此事惊动了中央。周总理说：“要[FS:PAGE]严厉查处这件事！”总书记邓小平说：“要撤王任重的职！”省长张体学以省委的名义给李先念挂电话，泪流满面地恳求：“请尽快拨一些粮食给我们。天灾人祸，人民在挨饿呀！我没做好工作，给我什么处分都没意见，只请求中央支持我们粮食！”<BR>　　李先念急不可待地要我：“你能不能再向江西借点粮，帮助他一下？”<BR>　　我立刻乘飞机到汉口，一下飞机就见到王任重亲自来接我。在去宾馆的路上，他让司机把汽车开慢点，指着大街说：“你看，所有的粮店都关了门，外地人来汉口，有钱都吃不上饭。我们向邻区告借，只得杯水车薪。万般无奈才出了‘截船’的下策，受到中央的严厉批评，我没话可说，可老百姓在饿肚子啊！”<BR>　　到了宾馆，我立即拨长途电话给江西，得到江西大力支持，他们同意借调三千万斤粮食给汉口，并约定当年秋后还给江西。另外我又从中央粮库调三千万斤粮食存在汉口。我告诉王任重：“这是中央的机动粮，如果你们急需时可经国务院批准借用。但要有个账，你们秋收后如数归还才行。”王任重同意了。他有了粮食，先还一船大米给上海出口，赶上了船期。我向他提出几个建议：“开些高价饭馆，主食卖贵点。一角多钱一斤的粮食可以卖三、四角一斤，不收粮票。”王任重都采纳并立即付诸实施。我在武汉三天，他整整陪我三天，我给他解决了紧急的粮食问题使他如释重负。<BR>　　回到北京，我向陈云和先念同志作了汇报。他们认为饭馆采取收粮票的办法好，采纳了我的意见。后来陈云和先念同志作出指示：全国的饭馆一律收取粮票。这在当时对于节约用粮和保障社会供应起到了积极作用。<BR>　　在“大跃进”的年代，各地都疯狂地大搞浮夸，虚报瞒产，把一亩地的粮食产量吹成上万斤甚至十几万斤，一时间中国的粮食似乎多得不得了。各地兴起大办食堂的风，居然号召“敞开肚皮吃饭”，根本拿粮食不当回事。<BR>　　我是做全国粮食工作的，眼看着1958年的“大跃进”、大办食堂和严重的自然灾害给粮食工作带来的困难，忧心如焚。<BR>　　1958年本是个风调雨顺的好年景，但在那年全国一折腾，青壮年农民去修水利、大炼钢铁，庄稼熟了烂在地里，却是增产不增收。以后遇到延续三年的大旱，粮食产量连续大幅度下降，三年平均年产量3073亿斤，比1957年减产21.2%，人均占有量减少170斤。<BR>　　这时国家库存粮食已经越来越少，各地也库存无多，都纷纷向中央告急。为了平衡地区间粮食余缺，保证城乡粮食供应，惟有加强全国粮食的统一调度。中央决定成立中央粮油棉调运指挥部，由李先念挂帅，把粮食紧急调给脱销地区。当时还搞了“以早济晚”和“以晚济早”的季节性调剂，即每年夏秋季节，先把南方收获较早的小麦、大麦、早稻等调运到东北，接济东北秋粮登场前的市场供应；然后又在冬春季节里，将东北的晚熟粮食返调给关内缺粮地区度过春荒。这种拆东墙补西墙的办法，在当时是迫不得已的，不过对保证军需民食还是起过一定的作用。<BR>　　粮食产量下降，副食品供应匮乏，糠菜不济，饥馑波及城乡各地，特别是农村。全国粮食问题越来越严重。1960年9月，中央发出指示，要求搞“低标准、瓜菜代”，降低口粮标准，大搞瓜菜，大搞代用食品。当时由中国科学院建议，由中央推荐的代食品有玉米根粉、小麦根粉、玉米秆面粉、橡子面粉、叶蛋白、人造肉精、小球藻等。这些设想基本上是在实验阶段，数量很少，起不了什么作用。<BR>　　由于粮食紧张情况加剧，人们营养不良，浮肿病大范围出现，农村饿死人的事时有发生。中央采取了一些措施，如：动员家在农村的城市职工返乡，大约有一千万左右，以减少吃商品粮的人数；动员干部自报减少粮食定量。<BR>　　在1959年夏天中共中央政治局召开的庐山会议上批判了彭德怀、黄克诚、张闻天、周小舟的所谓“右倾机会主义”路线。李先念以国务院财贸办公室的名义写给中央的报告，实事求是地指出：“把预算、信贷、物资的全面情况综合起来”看，真实情况是：财政结余并不存在，国家预算出现了赤字。当时参加庐山会议的张闻天到先念同志处了解有关情况，先念同志把情况和数字告诉了他，因此也被批评为“思想右倾”，并被指责“为张闻天提供‘炮弹’”。这使党内生活更不民主，人人噤若寒蝉，下情不明，给中央指导经济工作带来很大困难。黄克诚晚年回顾庐山会议的教训时，不无悲怆地说：“这个事件对我国历史发展的影响巨大深远，这不是一个人或几个人的悲剧，而是我党的悲剧。从此，党内失了敢言之士，而迁就、逢迎之风日盛。”<BR>　　1960年进入三年自然灾害的第二年，粮食问题愈加严重，一些官员的浮夸之风还在通行无阻。他们顺着中央某些领导人的口味向上报告说“形势大好”，“敌人一天天烂下去，我们一天天好起来。”对日益严重的水旱灾害，饿死人等不是隐情不报，就是避重就轻。在河南，1958年全省的粮食产量只有281亿斤，省委却吹估为702亿斤，结果导致了全省性的高征购，“反瞒产”。一些干部严重违法乱纪，哪个基层干部完不成征购任务，就被扣上“小彭德怀”的帽子，进行“反瞒产”。因向农民逼粮食而实行捆、绑、吊、打、捕等现象，屡见不鲜。农民处境异常困难，一些地区逃难的、乞讨的、浮肿病泛滥，几致十室九空。<BR>　　河南、山东、江苏、安徽等省一些地方受灾及饿死人的情况陆续反映到中央，引起了重视。我到苏皖调查，沿途时常遇见结队逃荒要饭的、扒火车的。徐、淮地区的几个收容站住满了逃荒要饭的乞丐、盲流。看着这些饥馑的老人、目光呆滞的妇女和骨瘦如柴的孩子，我心如刀绞。我向柯庆施汇报时，提出要去淮南考察，他表现得很傲慢而且不耐烦，说：“华东的情况我们清楚，淮南没有问题。”<BR>　　为了解决极为困难的粮食问题，1960年，李先念副总理提议进口一部分粮食，这是要承担一定风险的，因为“自力更生”是基本国策，毛主席又有“不吃进口粮”的指示。可是粮食连年减产，库存见底，救民如救火。周总理、陈云都支持这个提议，认为进口粮食对稳定国民经济、克服粮食紧张、保护农民积极性有利，因此得到了党中央、毛主席的批准。<BR>　　在进出口粮食的实践中，我们发现，国际市场上大米价格是小麦、玉米的1—2倍，出口1吨大米可以换回1.7吨小麦或2吨玉米。如果出口换汇率较高的大米、大豆、杂粮，进口小麦、玉米，在外汇平衡的情况下，将多进口许多粮食，先念向总理提出后得到批准。实施后，我们国家获益巨大。出口粮食换汇最好的时候是1973年，1吨大米换回2.7吨小麦，我们那年出口300万吨大米，占世界第一。1971—1976年5年间进口粮食比出口粮食多187亿斤，进出口平衡后，另增加外汇收入7亿多美元，用于进口粮食工业的钢材及支援外贸。<BR>　　60年代末，随着粮食产量逐年增加，粮食的经营和库存数量持续上升，仓库建设远远赶不上粮食储存的需要。那时国民经济尚未完全恢复，资金材料非常缺乏，粮库连做露天粮屯的席子也难以买到。这时，黑龙江省明水县发明了用一把草、一把泥建设的粮仓——“土圆仓”。它不需要钢材、木材、水泥等紧俏材料，造价低廉，技术含量不高又很实用，引起了我们的重视。1969年6月召开的全国粮食工作改革经验交流会上，推广建设“土圆仓”的经验。<BR>　　大量建设“土圆仓”，缓和了粮食仓容不足的困难。它代替用席穴露天保管粮食，改善储粮条件，对促进粮仓机械化起了一定作用。<BR>　　随着经济情况好转，粮食入库量大幅度增长，“土圆仓”完成了它的历史使命。在沿海港口和一些交通枢纽地区建成一批现代化的立筒库；北京、天津和东北三省建成了大批以砖和钢筋水泥结构的砖圆仓；南方发展拱顶高房仓；上海建起楼房仓；还有的地区建起小型钢板仓；还有大量的露天储粮货场。粮仓机械也有了长足的发展。 <BR>　　“文革”中粮食部受到的干扰比较大，第一副部长陈国栋等人被“打倒”靠边站了。经周总理提议，毛泽东批准，由国家计委副主任余秋里、国家经委副主任谷牧和林乎加组成“小计委”搬进国务院工作。国务院管业务的部委也在周总理的安排下组成“小班子”。在粮食部建立两套班子：大班子是以造反派为首的大多数人参加搞运动的所谓“抓革命”。其他的副部长有的被“打倒”，有的“靠边站”，搞业务的就剩下我了，于是组成以我为首的“促生产”小班子。<BR>　　我为什么能在“文革”中侥幸不被打倒呢？第一，我1932年参加红军，赤贫出身，造反派抓不到我的“把柄”；第二，生活上我不搞特殊化，与职工和基层干部关系融洽，在抓“走资派”时他们保护了我；第三，在两派群众斗争中，坚持“不表态”，说我是“泥瓦匠”。<BR>　　“文革”十年，不仅搞乱了经济，更是扰乱了人心。加上管理不善，一些缺乏有效监督机制的部门就很容易被钻了政策上的空子。1977年粮食系统净亏损猛增到70亿，比往年增加了20个亿。这些亏损不是由地方负担，而是由中央财政负担。这20个亿是从中央财政部反映出来的，引起了中央领导人的极大重视。<BR>　　1977年11月的一天，华国锋、李先念把商业部主管粮食工作的负责人找去开会。那年各省市粮食厅局资金都有亏损，几千万、几亿元的都有，其中以黑龙江省亏损最大，一年亏损竟达10亿！<BR>　　华国锋说：“你们打算怎么办？”<BR>　　我说：“给我两年时间，一定要把亏损扭转过来！”<BR>　　华国锋听了我的表态，有点意外，说：“你们如果真的能在两年时间内扭转亏损，我给你们放鞭炮！奖励你们2000万元鞭炮钱。”<BR>　　第二天，我就带了一个工作组奔赴黑龙江，这年我已经62岁。邓飞副部长带了一个组去吉林。几天过去了，粮库领导只是提及造成粮库亏损的表层原因。工作组分析，这些因素确实可以造成某些亏损，但不是造成重大亏损的根本原因。仅仅在肇东粮库，就亏损近亿元人民币，究竟原因在什么地方？我带领工作组直接进驻粮库。<BR>　　一天，我从粮仓旁边走过，顺手抓了一把粮食，回到办公室一看，是一把带着冰碴的葵花子。我心里一沉：这滩水不就是政府用来购买粮食的钱吗？原来国库中无数的钱就是这样化成了水！基层粮食部门从农民手中收购农产品是有质量标准的，其中之一是含水量，在一定含水量以下适合于保存，不生虫、不霉变。就是超过标准含水量在粮食表面[FS:PAGE]也不应见水分，当然不会成为冰碴。外行也不会用粮食价格去购买冰碴（水）的。基层粮食收购部门连这样不合格的农产品都收购，还收进县粮食仓库，实在是严重的失职！<BR>　　且不说葵花子表面上的冰碴，它本身的质量如何呢？我一一嗑开葵花子，30%空壳，70%是瘪籽，成熟饱满的竟然没有一粒！我愤怒了。我干粮食工作这么多年，走遍了除去西藏以外的全国粮库，还没有见过一个粮库收购、储存这样的农产品的，这是对国家和人民的犯罪！我在北国边陲小县一个粮库的愤怒震撼了黑龙江全省，省委书记潘复生也把目光转向了肇东县，省粮食厅和各县粮食局两级领导都赶到肇东粮库来了。省委副书记率领一个专门的调查组开始进行全面调查，接着全省粮库都开始对库存粮食质量进行认真的检查，结果发现库存粮食60%都有肇东粮库的问题。<BR>　　经过两个月的调查研究，工作组认为造成粮库亏损的原因主要有：一是用工浪费，临时工很多，冬天是冰天雪地，无法晾晒粮食，他们就没事做，直到来年6月；二是材料浪费，粮库里堆了许多几年用不上的席子、苫布、木料等，造成浪费。为了解决粮食高水分问题，采取先收购，付部分款，但不入库，由农民在家里炕上烘烤。第二年春天，粮食系统在辽宁省召开东北三省粮食局长会议，黑龙江、吉林和辽宁三省在粮食工作上及其它工作上都有了根本变化，黑龙江只用了一年就实现了扭亏为盈。全国粮食收购亏损20亿的问题，也只用了一年多时间就扭转过来，比我当初承诺的二年扭亏提前实现。<BR>　　华国锋亲自给粮食部批了2000万的鞭炮钱兑现了。这类款项我们不能随便动用，最后还是进了大财政。<BR>　　中国是一个农业大国，又是一个人口大国。在计划经济时期，粮食收、购价格长期比较低廉，从原则上讲这没有什么错误。中国那时只能“以粮为纲，纲举目张”，泱泱大国，“无粮不稳”嘛！但是，一切事物都是相对的，由于工业产品价格比较高，而农产品价格低廉，在短期内实行还可以应付，时间长了就一定会加大工农差别、城乡差别，伤害农民的积极性。谷贱伤农，中央也考虑到这一点。于是出台了一个“提高粮食收购价，销售却维持原来的价格不变”的政策。作为应急措施本是无可厚非的，但从根本上说却违反了经济规律。国家对粮食收购进行补贴，农民虽然高兴了，市民也不吃亏，只是苦了国家。这叫“政策性亏损”，就像滚雪球一样越滚越大，成为国家财政上的沉重包袱。尽管它不符合经济发展的规律，一旦成为“既定方针”，谁也不敢多说什么。粮食工作人员只能看在眼里，急在心里。但是人民把“粮食”这份家当交给我，我不能不为之筹谋。<BR>　　1962年在粮食计划会议上，我提出收购议价粮问题，就是用高于平价粮的价格收购农民手中的余粮，提高农民出售余粮的积极性；同时将这批粮食高价供应市场，这叫“高进高出”，减少国家补贴。现在看来是天公地道的事情，在当时却引起一场轩然大波。经济学家薛暮桥认为我的意见合理可行，周总理、陈云和李先念同志也认为有道理，粮食部多数副部长也表示赞同。但是更多的人不同意，害怕部分提价会造成社会不稳、人心不定，这个提案当时被否决了。随着社会向前发展，人们的思想开始变化，才逐渐接受了议价粮的观念。<BR>　　议价粮是在计划经济时代打开的一个小小的缺口，它既调动了农民出售余粮的积极性，使农民增加了收入；又带动了市场经济，为工业和民用粮食打开了更多的货源渠道；对于国家来说既能多收购粮食，免除这部分的粮食补贴，还能略微增加一些收入。粮食系统从单纯赔钱变为有赔有赚，积极性也大大提高。<BR>（责任编辑　刘家驹）","title":"我为共和国经管粮仓24年","time":1207935904999}