{"id":927,"content":"<P align=center><IMG style=\"WIDTH: 450px; HEIGHT: 533px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051815032395232.jpg\" width=28 border=0><BR><FONT face=黑体>康生（1898年—1975年）</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 590px; HEIGHT: 356px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051815032397286.jpg\" width=28 border=0><BR>1948年1月，任弼时发表讲话纠“左”，中共中央将讲话转发全党</FONT></P>\r\n<P><BR>　　对于康生在土地改革中的极左错误，20年来，报刊上传说甚多，可惜多为想当然耳的凿空之说。真实情况，我一次也没有见过。而谬说则至今还在制造不歇，例如，说毛岸英仿佛是这个土改工作团的核心似的，这就是言必个人崇拜的陋习仍在作怪。<BR>　　近几年我从山东阳信县（当时山东解放区渤海区党委所在地）接到的来信也说明当地现在已不大知道1947—1948年的基本情况了，还以为是我们这个土改工作团去打倒了他们的区党委书记景晓村同志等的。而报刊上对康生1947年春夏在山西临县郝家坡土改试点中超左、大左、特左、左得出奇的事实反倒未看见一字（身历者、知情者确未公布过一字），或至多说一点听来的、似是而非的东西。于是，康生的这整段事情就成了一锅糊涂粥，并使参加过这个工作团的人员连带受点累。参加过这个土改工作团的成员，现尚存于光远、凌云、史敬棠、曾彦修等四个当时的青年工作团员。老年团员健在的，还有高文华、贾连夫妇，但高当年即在病中，虽随团行动，已不能下村了，估计他知道的具体情况会少些。土改团这件事谈不到是大事，只因康生一直是团长，陈伯达挂过短时期副团长的名，随行学习的又始终有毛岸英，于是乎各种各样的讹误、附会就无止境地在报刊上出现了约20年。恐怕还要编造下去的。于光远、凌云、史敬棠三人看来懒得辟谣，我只好在这里写几句把这事说一说，反正在医院里也闲得无事。</P>\r\n<P>一<BR>　　工作团缘起中央组织一个土改工作试点团，可能是在1947年3月延安撤退前中央就决定组织一个土改工作团出发了。延安党中央各机关的撤退工作，实际上1946年的十、十一月份就大动了。撤到延安以北大约三天路程的以瓦窑堡为中心的很大一片区域。春节后，住在撤退地区的中宣部的毛岸英走了，未听说去何处。过几天中宣部临时负责人许之桢通知我说，已指定我参加“中央”土改工作团，由中央各单位派人参加，分头出发，到晋西北兴县中央晋绥分局集中。同时告诉我，毛岸英也是到这个工作团去，他大概是与康生同行了。<BR>　　我走到兴县后，才知是由中央组织了一个土改工作试点团，由康生任团长，陈伯达任副团长。团员几乎全是老同志，有张琴秋、高文华夫妇（高是1936年刘少奇到平津前华北党的主要负责人），廖鲁言夫妇，徐冰、张晓梅夫妇（先期赴山东），李国华（李立，中组部科长，即现在的局长，听说是参加三湾改编的红军现在仅存的一位），张越霞（博古夫人），张勃川……几乎全是20年代参加党的老同志。“一·二九”到“三八式”的新党员只有四人（于光远、凌云、史敬棠、曾彦修，后来田家英插进来了个把月。）凌云是这个团的秘书兼康生的秘书，实际管团内事。<BR>　　到了晋西北时，李井泉任晋绥分局书记，似乎他也是一个一言堂的一言堂，但在政治局委员康生面前，官低几级，也就只有绝对服从康了。<BR>　　延安出发的全部工作团员插在晋西北的四地工作：1、康生带领曹轶欧、凌云、毛岸英在晋绥老区二专区临县郝家坡工作，那里是工作团总团部。2、陈伯达率田家英（后赶来参加）、史敬棠二人到静乐县工作。3、张琴秋率李国华、张越霞等老同志及曾彦修到解放区朔县工作。4、廖鲁言率于光远等到半老区保德县工作。下乡一个多月后，刘少奇、朱总、董老等率队赴河北平山县西柏坡组织中央工委，路过兴县，把陈伯达带走，陈又把田家英带走了，工作团便取消了静乐县这个点。</P>\r\n<P>二<BR>　　1947年三、四月，全体人员到晋绥中心兴县会合后，分四路参加到由当地干部组成的土改工作队中。第一路由康生自领，分团长是临县地委书记赵林，但一切由康说了算。<BR>　　康的总部设在临县郝家坡，是一小村，40来户。另三队为陈伯达静乐分团、张琴秋朔县分团、廖鲁言保德分团。这三个分团均由晋绥的领导干部任正团长，延安出发的工作团老同志任副团长。这几个分团各相距数百里，又无长途电话，全是各自为战，互无丝毫影响。因此，康生对我们的工作均一无所知，我们对他也一无所知。大概到了1947年7月，在临县郝家坡，才由晋绥分局召开了一次土改工作试点汇报会议。晋绥八个地委的书记大多到了（似还到了几个县委书记）。会议是汇报各地土改试点情况，并定出新的做法。实际一切听康生指示。会上，保德地区是由廖鲁言、于光远二人参加，但于临时生病，住了医院，会议全程未能参加。朔县地区大组本应由分局组织部长、正组长张邦英或副组长张琴秋（原四方面军政治部主任）参加。但他们回来不易，一个人要一马、一饲养员、一警卫员陪送，还得叫我跟着。因此决定不去，叫我一人去听会。我走了八天才到郝家坡，其中从兴县到郝家坡就要走两天。路边村庄，几乎全有延安撤过来的党中央机关。我就信步走去，走到哪里天快黑了，就去找那里的机关，只要说明来意就可以住宿。我走到一处公路边，已晚饭后，看见中央办公厅行政处的谢邦选等同志在散步，上前去说明来意，即要我进村吃饭住宿。饭时，老谢等几位同志说康生在郝家坡土改，死人很多，到处挖“底财”（也写作“地财”），掘坟墓，群众极反感，几老意见多得很，但不便提，你最好去见见吴老（吴玉章），听听他的意见，反映给康生同志。我回答，已八点多钟了，不便去打扰吴老了。而且几老都不便讲话，我还能开口?这些意见是：死人太多了，吊打太多了，追“底财”太厉害了，挖祖坟太厉害了……尤其是最后一项，是完全不对的，最脱离群众，老百姓在背后骂，只有二流子赞成。所以，我还未到达康生总部，一股前所未闻的恐怖气味就已经把我吓坏了。</P>\r\n<P>三<BR>　　康生在郝家坡土改试点汇报会议上（李井泉主持并全程参加），有些什么“左”得出边的错误呢?我看到的主要几点真实情况是：<BR>　　第一、是“把马克思主义烧了”。康生从根本上废除了划分阶级的生产关系标准，即是后有剥削行为的主要标准。晋绥原有一个划分阶级标准的内部文件，原则上是正确的，地主、富农、资本家、高利贷者等，主要是看他有没有剥削，剥削方式，剥削的比例有多少。严格掌握这些规定就不会出大错。可是康生硬是在会上说，正是这个文件“害死人”，束缚了干部和群众的手足。他说：“这个东西害死人，把它烧了。”（这是原话，我在场听见的）当然非真烧，是作废的意思。这本是晋绥自订的土地改革的小宪法，把这个东西烧了，当然就只能盲动了。毛1948年春末夏初过兴县时曾批评了这件事，说是晋绥分局“把马克思主义烧了”，而一字不提康生。晋绥1947年自春至秋有半年多时间土地改革搞极左，根本上就是出于康生的这个指令。我在场感到震惊，自然是反对康这种彻底打倒马克思主义的说法。但自延安前几年整风抢救后，一个普通党员对一个政治局委员哪还敢提意见，那是彻头彻尾的“反党了”，所以我不敢作声。只能做驯服工具，听任康生胡说八道。1978年国庆节前后，我在昆明一招待所遇见了李井泉，我上前自我介绍，说我是在郝家坡亲耳听见康生下令把马克思主义烧掉的，你受了冤枉，我愿向中央写信证明。李说，谢谢你，不必了，毛主席当时就知道是康生讲的。七届二中全会上，康生主动来向我握手，说了声：对不起，让你挨批评了。所以这事就不谈了。李井泉是平和的，只是有点神秘的微笑。1982年我又在成都遇见当时晋绥分局宣传部长、30年代马克思主义农村问题专家张稼夫同志，对这个问题谈了两个钟头。张说，那个划分阶级的文件，是用了很大功夫弄出来的，我和段云同志等带着工作组经过多次调查后起草，分局通过的。康生那么轻佻地就叫一把火烧了，这人连马克思主义的招牌也不要了，老人家知道是康生叫烧的，批评的是我们，我们也没作声，当然，我们没扛住康生也有责任。<BR>　　第二、康生过分看重没收与分配所谓“浮财”、“底财”，使农村更加混乱、破败。所谓浮财即土地以外的物件，如衣物、家具、牲畜、农具特别是粮食等。为追求这些东西，特别是银元、手饰等，就由一些游民及小青年带头，大挖人家的祖坟。总是多少有所收获，就越挖越厉害，群众反映极坏。附近疏散过来的中央机关，也没有人赞成的。那时附近还有一个中央授权的以叶剑英、杨尚昆为首的中央后方工作委员会，也无权干涉康生。<BR>　　第三、由于过分追逼浮财、底财，所以就不得不依靠少数农村游民分子和极少数“勇敢分子”，这些人一掌握了斗争主导权，必然就要发生残酷武斗现象。被斗者痛不欲生时，自杀就多了。康生那个40来户人（我听说是37户）的郝家坡，就死了几个人。乱打乱斗，自杀，使农村陷于极端恐怖状态中，这丝毫不是什么“革命秩序”，而是对社会秩序、社会生产、社会道德的极大破坏，即旧式的流寇作风。至于近20年报刊上讲得最多的，说康生发明了个“化形地主”阶级，因此把很多破落户都作为地主斗了。这说法反倒不确。在康生来到晋西北之前，当地报上已经很有“化形地主”之说了，康生不但不予纠正，反而火上加油，承袭了此项谬说。在郝家坡会议期间，有天晚上康生叫我单独去汇报朔县情况。我讲了个把钟头，康的态度倒始终和蔼，听得进去，这是事实。我还强调了地主与富农的区别，经营地主与纯封建性地主要有所区别等。康耐心地听下去了，笑着对我说：这些全是你的花样吧?张邦英、张琴秋他们恐怕连这些名词都没听说过（指“经营地主”、“不带封建性的富农”等词）。康对我的指示是，回去向张邦英、张琴秋传达，一切为了满足贫雇农的要求，不要搞那么多框框。并特别告诉我，不要那么强调地主、富农的区别，像你村的那两户大富农，不要那么书呆子气了，分光了了事，不然你拿什么去满足贫雇农的要求?我感到康这人是二重人格，道理他全懂，为了乌纱帽，他只能做他明知不对的事。<BR>　　我跑了八天返回朔县，对康生那套极左做法一丝也不敢泄漏，尤其对任何人均不敢提康那里到处挖祖坟的事一个字，如果我提起了这些事，工作团内万一有人要求起而效法，就压不住了。<BR>　　我回朔县本村后，把两户勤劳殷实的兄弟富农全扫地出门了，这是我一生中犯的最大错误，硬是在我的授意下，眼睁睁看着把那个农村中那一点儿唯一比较先进的生产力彻底毁灭了。我眼见两条大犍牛被牵走了（八家人各分一条“牛腿”），当地最先进的光亮农具被拿走了[FS:PAGE]，我知道它们从此也就完了。我看过《被开垦的处女地》，牛拉去几天就死了，我现在就在被迫做临时的拉古尔洛夫。建国后，我在上海郊区劳改时，看见那么多精美绝伦的龙骨水车都变成了一堆堆的废木片，真叫人痛彻心肺!我们多少年以全力破坏农村中的那点儿落后的生产力，还硬说是在不断革命!<BR>　　康生这套做法的实质，归纳起来，我以为不外三条：第一条是严重破坏了、粉碎了马克思主义，它把马克思主义划分阶级的标准彻底破坏了；第二，破坏了阶级斗争中正确的阶级路线，放手让游民阶层唱了主角；第三，破坏了根据地的农业和工商业生产。通俗地说，康的乱打乱斗造成的三大结果是：大混战，大恐怖，大破坏。归结为一个“大”，则是大破坏。康生可谓提前20年实行了“大乱特乱”政策。<BR>　　郝家坡会议的两个月之后，中央工委在河北省平山县西柏坡召开全国土地改革工作会议。作为中央派出的土改试点工作团团长的康生，在这个会上却没有发过一次言，我以为这恐怕是少奇同志他们看穿了康生的左倾，没有让他发言。另方面，朱德、董必武同志却作了长篇发言，他们二人的发言是我听见的、包括以后听见的对土改工作最正确、最稳重的发言（但大会上有的长篇发言比康生还“左”）。土改试点工作团员全都全程参加了这次会议。</P>\r\n<P>四<BR>　　1947年约4月中，全国土改会议结束后，土改试点团暂时在西柏坡等村待命转赴河北冀中区工作。此时康生另有任务，早已由康生、曹轶欧夫妇带着凌云及毛岸英乘车赶去山东渤海区党委所在的阳信县了。看来是紧急任务，我们一点也不知道。之后，1947年11月9日，留西柏坡等村的全体团员按原计划乘大卡车赴冀中，于12月13日抵达冀中区区党委所在地饶阳县某村。工作团在冀中的整个时期，康生均在山东整人，我们一无所知。工作团在饶阳县搞了一个多月，即接康生山东电，令全体团员立即去山东渤海区阳信县同他会合。这回是步行了好几天才到阳信县乡村的（老同志们坐农村大车，循例由“三青年”分管食、宿、行照顾）。我们到达山东渤海区党委所在地某村时，康生已去胶东整人去了。<BR>　　我们到达时，渤海区党委书记已经是新任的张晔了（或向明）。行署主任好像叫×人凤。前任书记景晓村、行署主任王卓如均已被撤职了。这两人，我始终未见过。现根据一些书籍和前几年从当地来信得知，1947年秋渤海区党委循例先开整党工作会议，然后搞土改。华东先是派邓子恢去参加这个会，要求首先把书记景晓村、行署主任王卓如拉下马。邓子恢去后，久久未能完成这个任务，于是，康生奉命急驰山东渤海区去完成这个任务。康打掉景晓村后，又赶赴胶东区去打掉该区区党委书记林浩（与饶漱石合力）。因此，我们工作团到达山东渤海区党委所在地鲁西北阳信县时，并没有见到康生，因为他已到胶东区去整林浩去了。看来，要狠狠整人的事，非康生莫办（景晓村、林浩二同志均早已平反了）。<BR>　　至于近20年某些报刊大讲特讲，康生在山东搞土改，是如何如何极左等，大约都是想当然信笔胡写的。根本原因是，康生这时已不可能这么干了。他在整完景晓村、林浩这两个区党委书记后，已进入1948年2月，已不准那么左倾蛮干了。我们工作团到渤海区党委时，已是旧历春节前几天，此时下村不合适，上面决定过了1948年的旧历春节初五之后再进村。这时，任弼时同志1948年1月15日在陕北做的《关于土地改革中的几个政策问题》报告，明显纠“左”，政策界限分明，解放区人手一册，全党谁敢顶着不办?康生已无可能另搞一套左倾政策了。此时，康生本人对工作团关于工商业问题作了一次反对左倾的长篇谈话。康生在胶东整了林浩之后，回阳信县渤海区党委时，康夫妇、凌云、毛岸英四人是一同回来的，车过黄河口，去当时的工商重镇羊角沟，眼看一片破败，工商业几乎全整垮了。康生这次对我们讲的全是反“左”及坚决保护工商业问题。以后凌云同志又给我们补充了很多具体情况。康的这次讲话，当然是受了任弼时同志报告的影响，他的全部精神是反“左”，则是绝对的事实。所以，近20年报刊上说康生在山东如何大搞极左时，康正在山东根据中央指示反对极左。康生这个人是一个极具二重人格的人，为了越来越大的乌纱帽，他可以干他明知道是极坏的事情。<BR>　　顺便说一句，毛岸英随康生撤出延安，随土改工作团行动，一是安全撤退，二是随团学习，并非正式工作团员，因为他才从苏联回来半年多，他没有正式任务，但可以化名到各处看，也什么事都可列席。小毛作风粗犷，个性爽朗。在渤海区党委时，于光远、史敬棠、曾彦修、毛岸英四人总是住一间固定的房子。小毛从胶东回来后，在我们面前批评过康生，说康生整胶东区党委书记林浩太狠，太过分，缺少政治家风度，又极力赞扬饶漱石，说饶是个政治家。曾等三人，才从延安整风、抢救、审干出来，余悸尚存，反而温和地批评了小毛，说在背后议论中央负责同志是不对的，要他不要再对别人讲这些东西了。小毛当时给人的印象是不错的。主要是他没有表现出一点天潢贵胄的气息。</P>\r\n<P>五<BR>　　康生在冀西北土改试点中，已不是什么左倾，而完全是胡作非为了。但因为无民主可言，上级就是真理，中央政治局委员的话已形同上帝，明知他大错特错，不管你多少老长征，老马克思主义者，老干部，在这个权力尖峰面前，都不能反一声。当时在康生土改试点周围居住的诸“老”究竟有哪些人，我不很清楚，我想下列党内外诸老，大部分总在那附近。这就是林伯渠、吴玉章、徐特立、谢觉哉、张曙时、李六如、李木庵、续范亭、陈瑾昆……叶帅也在那附近，事实是，没有一个人不反对康生那一套，但却没有一个人敢对康生提一点意见。这才是最可悲之处：所谓民主集中制，民主的影子哪里去了?权力即真理，集中即真理，越来越发展，到这时（1947年）已经是一种铁定的制度了。<BR>　　郝家坡会议，不是一个小型的庐山会议么?康生叫把马克思主义烧了，就得烧，没有一个人敢提出一点疑问，什么人都得在权力面前、在荒谬绝伦面前做驯服工具，而这反被荒唐地美化为“党性”。像康生这样践踏马克思主义的人，竟被认为是毛以外最大的理论家，在上世纪40年代，他是整风学习委员会副主任，60年代他被任命为党中央的“理论小组”组长。谗人高张，贤士无名，终于发展成为纯自杀性的“文化大革命”。没有民主，就一切进步都不能得到保障。不消灭权力即真理的这种“黑洞”，那就一切都会化为乌有。<BR>（责任编辑　吴　思）</P>","title":"康生在土改中把马克思主义烧了","time":1207999128000}