{"id":928,"content":"<P align=center><IMG style=\"WIDTH: 704px; HEIGHT: 480px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051815041423950.jpg\" width=28 border=0><BR><FONT face=黑体>1965年4月在杭州，萧华同志和《长征组歌》的四位曲作者合影。左起：生茂、唐诃、萧华、晨耕、李遇秋</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 704px; HEIGHT: 480px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051815041432236.jpg\" width=28 border=0><BR>本文作者</FONT></P>\r\n<P><STRONG>领受任务</STRONG></P>\r\n<P>　　1965年2月，时任战友文工团总团副团长、兼歌舞团团长的晨耕同志找到我和生茂，说上级交待下来一个任务：为总政治部主任萧华同志写的《长征组诗》谱曲。当时的情况是，这个任务同时还交给了总政歌舞团，要总政歌舞团写成专业合唱团用的大型作品，而我们则写成群众性的队列歌曲，类似《三大纪律八项注意》那样的分节歌，也就是一个旋律、多段歌词反复唱的那种，便于在群众中传唱。<BR>　　《长征组诗》的完成稿应当是14段，但当时只有10段，后4段是写长征以后的事情，如东渡黄河等，当时还没写出来。我和生茂仔细研究了诗稿，觉得如果这10段诗词谱成一个旋律倒是简单方便，但是最大的问题在于，它不同于《三大纪律八项注意》，后者是统一内容、同一情绪、简单直接的歌词内容。这种情况，多段歌词用一个旋律是可以的，也比较贴切。而《长征组诗》在情景转换、节奏变化、感情跌宕上的幅度之大，在我们接触过的大部分作品中，还没有遇到过。所以，《长征组诗》的10段诗词，作为歌词来谱曲，是很难用单一旋律来表现的。也就是说，这10段诗词用一个旋律是“装”不进去的。所以我们最后决定，还是按每一段不同的要求分别谱曲，晨耕同志也同意了。</P>\r\n<P><STRONG>进入创作</STRONG></P>\r\n<P>　　“按每一段不同的要求分别谱曲”这一总的创作思路和原则确定之后，《组诗》的谱曲工作便正式开始了。最初，我和生茂的分工是他谱写前6段，我从第7段开始往后写。自从上海音乐学院毕业回团后，领导交给我的常常是一些器乐作品、话剧配乐、舞蹈音乐和声乐伴奏等等这类“别人干不了”的工作。虽然歌曲也写过一些，但是，为《长征组诗》这样大规模的诗词谱曲还是头一次，而且作者又是萧华同志。所以，对于这次创作我是非常重视的。我参考了手头的许多资料，还特意观摩了当时正在北京演出的秦腔和眉户剧。<BR>　　第7曲《到吴起镇》的旋律初稿写完以后，看来生茂不太满意。这时他已经完成了前4曲的旋律稿的起草。他和我商量：“时间太紧，写旋律我还行，编合唱我干不了，咱俩分工吧，我写旋律，你编合唱，来个流水作业，这样可以快一点。”我同意了。<BR>　　后来，生茂把我起草的第7曲旋律稿做了较大的修改，只在其中保留了一些音调。8曲以后的旋律创作情况是：唐诃起草了第8曲《祝捷》，生茂、唐诃共同起草了第9曲《报喜》、又将第1曲《告别》改变速度和情绪，作为第10曲。<BR>　　与此同时，我的编写多声部的工作也在同时进行着。为了更加符合内容的需要，我在对全部的原始主旋律进行处理时，尽可能地在音乐方面进行艺术加工，而不仅仅是添加一些声部。如第3曲《遵义会议放光辉》（原来叫《进遵义》）开头的女声二重唱，使用了西南少数民族的多声部手法，连续几个大二度的碰撞，突出了民族地区特色；第5曲《飞越大渡河》，我觉得原主旋律的紧张度还不够，欠一把火，便在前面加了一大段“划船号子”，等到歌词出现的时候，情绪已经“成熟”了，这也是我自己颇感得意的一笔。第10曲《大会师》套用第一曲的旋律，可以发挥“再现”的功能，使整个作品更加统一完整。然而它的情绪却需要做很大的调整，所以我就利用合唱，唱出雄壮高亢的“啊”声，并加以发展，把原来的压抑情绪一扫而光，取得了满意的效果。<BR>　　经过两个来月的努力，《长征组歌》的声乐初稿（包括主旋律稿和部分多声部稿）终于拿出来了。<BR>　　起草和讨论是交叉进行的。每起草若干曲便进行一次讨论。我和晨耕、生茂三个人（后来又加上了唐诃）对每一曲的旋律稿进行研究，逐字逐句地进行修改。对我来说，这也是向他们学习，提高“课堂以外的实际创作能力”的绝好机会。晨耕虽然没有亲自动笔起草，而在组织工作上，创作思路上，排练演出的落实等等方面，却也出了不少好主意，作了许多工作。<BR>　　最后，关于作品的命名，按照作品的规模样式的常规来说，应当叫做“大合唱”(Chorus)、“交响大合唱”或“清唱剧”（Cantata）。但是，当时我们参照并借用了萧华同志的原作《长征组诗》这个标题，改动了其中的一个字，即将“诗”改为“歌”，于是就叫做《长征组歌》，从内容与形式的统一方面来看，就这部作品自身而言，这个命名应该说是很贴切的。没想到的是，从此之后，凡是多段词曲组成的大型声乐作品，都被称作“某某组歌”(Suite)了。我在这里说明这一背景，目的也是希望在今后的创作中，大家还是沿用原来习惯的、世界通用的称谓更好一些。</P>\r\n<P><STRONG>杭州汇报</STRONG></P>\r\n<P>　　《长征组歌》的初稿定下来以后，在1965年的4月中旬，由晨耕同志带队，在萧华同志的秘书李圭同志的安排下，我们一行四人到杭州向萧华同志汇报《长征组歌》的创作情况（当时萧华同志正在杭州养病）。汇报时，从第1曲到第10曲，我们四个人边说、边比划、边唱。在合唱的段落，我们就每人一个声部：唐诃唱女高、我唱女中、晨耕唱男高、生茂唱男低。汇报进行得不错，萧华同志很满意。在之后的日子里，他不顾病痛，安排了10天时间给我们讲解《长征组诗》，每天用一整个上午，讲解一段歌词。他逐字逐句地讲了《组诗》的创作过程、意图，以及对音乐的要求；讲了长征途中相对应的历史情况和动人故事。讲到生动时，他也手舞足蹈；讲到感动时，我们都为之潸然。这次讲解，给我留下了终生难忘的印象。可以说，这次的杭州之行，我的收获是很大的。特别是对我进一步完成《长征组歌》的后期创作，以及后来的多次大的修改，打下了形象的、历史的、文学的基础。</P>\r\n<P><STRONG>后期创作</STRONG></P>\r\n<P>　　“五一”节前我们一行回到北京，之后又对《长征组歌》的声乐初稿从头到尾进行了一次研究。我们边讨论、边修改，直到拿出了较为满意的初稿作为定稿，创作的第一阶段就基本上完成了。接下来，对初稿的旋律进一步地进行润色、编写全部合唱、写好乐队部分，特别是把握好独唱、合唱、以及器乐三者之间的既要互相协调配合，又要突出各自的特点，最后写出全部总谱的艰巨任务，就完全落在我的身上了。因为他们三个人的情况是：唐诃在这方面没有专门学习过；晨耕学习过两年，但由于他身兼总团副团长和歌舞团团长的要职，每日公务繁忙，常年脱离五线谱，也就忘得差不多了；生茂虽然在中央音乐学院进修过，可是他一门心思用在“写好旋律”上，对多声部技术不感兴趣。而且在平时的创作中，旋律以外的活儿都由别人代劳，久而久之，他也就自认为“只能写旋律”了。<BR>　　我的经历对我完成这次艰巨的任务很有帮助：我出生在冀中，经历过几次大的“反扫荡”炮火的洗礼；解放战争时期参加了华北地区的几次大的战役；1950年被送到上海音乐学院作曲系学习，经过长达6年的学习后，毕业回团做专职作曲工作。<BR>　　我没有爬过夹金山，可是有在十冬腊月下着大雪，刮着“白毛风”，在大山上行军的经历；我没有走过草地，可是一连三天吃不上饭，从地上抓一把野菜充饥的日子也过过。我充分发挥了自己的“有生活、有素材、有技术”的优势，每三天完成一曲，10段曲子30天便完成了任务，而且基本上未作改动，全部一稿通过。<BR>　　6月下旬到7月底，正是在三伏天里，那时没有空调，没有电扇，3平方米的小屋热气蒸人。我一头扎进屋子，脱了衣服，脚下踩着凉水盆，背上披着凉毛巾。胳膊上满是痱子，桌子的木沿都被汗沤糟了。就是在这样一种难以想象的、最艰苦的条件下，终于写出了我一生中最重要的音乐作品《长征组歌》。<BR>　　写作总谱时遇到的各种困难问题还不限于此。我写的总谱，是要给演出队伍用的。但是当时团里的演出队伍情况，可以说是极为简陋的，按常理根本无法完成这么大型的作品。那时战友歌舞团歌队的编制，连独唱演员算上也只有22人，而排演大合唱的常规人数应在60人以上。于是，领导上决定把歌剧团的一些演员、甚至舞蹈队的人员借来，凑了40来人。其中的一些人当时还不识谱，他们是“听”会的。在这种情况下编合唱，太简单了效果出不来，稍复杂一点儿他们又不会唱，使用“复调”手法更是没门儿——即使我们的专业合唱队员，也从未唱过复调作品。<BR>　　乐队的情况就更糟糕：1964年的“乐队改革”，强制性地取消了一切西洋乐器，拉提琴的改拉二胡，吹小号的改吹唢呐，一顶“改与不改是革命与不革命的问题”的帽子，压得大家无法说。到排《长征组歌》时虽说恢复了管弦乐队，但也还是残缺不全。配器当中根本无法解决平衡与融合等基本的要求。在这种情况下，我只好来个“中西结合”，有一件算一件。以残缺不全的管弦乐队作为框架，把筝、扬琴、二胡、三弦、唢呐等等平时只是用来独奏的乐器，都填充在这个框架里，像写重奏一样，让它们各自担负起适当的声部任务。令人意想不到的是，效果还相当的好，许多同行还要向我讨教“中西结合”的经验，问我怎么会想到这样子使用乐队。直到现在，总谱上的有些民乐声部还是“不可替代”的，如第6曲中的三弦，琵琶；第1曲的笛子、二胡，第8曲的唢呐、三弦、琵琶等等。<BR>　　当时我有一个原则和决心：不管编制多么简陋，音乐不能简陋。我用写多乐章交响乐的技巧、手法和概括力驾驭全局，用写大歌剧的精神对待每一个片段，用写电影音乐的想象力去塑造形象。实践证明，这是成功的。直到现在，《长征组歌》中的一些场景音乐，如第2、第5、第6、第7曲的序奏，仍然可以说是很优秀的。<BR>　　正因为我用的是“写重奏的手法写合奏”的思路，来处理《长征组歌》的多声部和器乐部分，才能在1966年《长征组歌》跟随周恩来总理出国访问演出时，歌队（包括独唱）和乐队都压缩到了只有18个人，仍能保持着原有的丰满的效果。指挥唐江同志回来讲，在莫斯科演出时，一位苏联指挥家到乐池察看，当他看到乐池里只有18个人时，激动地说：“你们居然能让十几个人奏出一个大管弦乐队的效果，这太不可思议了。”</P>\r\n<P><STRONG>几次大的修改</STRONG></P>\r\n<P>　　我有一个习惯，就是每逢写了比较大的、分量重的音乐作品，不论成功与否，都要抽出几天时间及时作一番总结，肯定成功的经验，找出存在的不足之处，避免在以后的创作中重复失误。而对于《长征组歌》的总结，我却是用了半生的时间。每看一次演出，每看一次总谱，每提笔作一点修改，或者每经历一次记者的采访，我都要用[FS:PAGE]“现在”的眼光把它重新审视一番。<BR>　　自从《长征组歌》上演以后，经历过几次大的修改。第一次修改是在1975年，《长征组歌》上演十周年之际，八一电影制片厂要拍纪录片，同时要在北京搞一次大规模的公演。利用这次排练、演出的机会，我们研究将《长征组歌》中一些不甚满意的片段做一次加工修改，具体操作由我来执笔。这次我重点将第2曲的结尾、第5曲的结尾和第10曲的开头做了修改。这次修改时，合唱队比十年前有了较大的提高，所以我也就可以稍稍放开一点手脚，使用了十年前不敢触及的专业技术，如转调、复调等，来推动音乐的进行，提高音乐的表现力，使得形象更加准确、音乐性更强、合唱效果更完善了。<BR>　　第二次大改是在1993年。当时北京军区的有关领导听了舞蹈界的意见，想把《长征组歌》改成歌舞形式，于是增加了舞蹈：一大群演员满台跑来跑去，比比划划进行图解，结果是画蛇添足，劳民伤财。这次修改也是由我执笔，忙活了大半年，总谱写了一大摞，最后不了了之。<BR>　　第三次大改是在1995年，由中国合唱协会牵头搞的。在由词曲作者和组织者参加的预备会议上，大家决定还是由我来全权执笔进行修改加工。大家同意我为这次修改制定的大方向：保持原有的主要旋律和艺术风格，扩大合唱编制，丰富合唱手法，增加使用复调等专业技巧，也相应地扩大合唱部分的篇幅。乐队部分的配器也扩大了编制，基本上是需要什么就用什么，前后历时半年，总谱写了一大摞。<BR>　　改完以后进行了录音，经各级领导、专家审听，一致给予好评。这次的修改和审听从上到下，引起了各方面的关注，以及有关领导的重视，影响很大。参与到这次活动中的各界领导和专家有：王平、高占祥、杨伟光、莫文骅、周巍峙、吕骥、李焕之、时乐蒙等，还有词曲作者（王新兰代表萧华）和聂中明、胡德风、郭淑珍、王秉瑞等。<BR>　　1995年夏，在中国音乐家协会进行了第一次审听。孙慎、冯光钰、时乐蒙、张非、王秉瑞等领导和专家出席。在会上，大家发表了十分肯定的意见。1995年10月10日，在人民大会堂举行了第二次审听。会议由莫文骅将军主持，参加会议的有中央军委的领导、国务院文化部的领导、音乐家协会的领导等几十个人。王平、张震、高占祥、吕骥等同志在发言中，对《长征组歌》的加工修改给予了热情的赞扬和充分的肯定。张震同志说：“《长征组歌》原来就很好，现在经过你们这一加工，就更加锦上添花了。”这个谱子在成都和西安也进行了演出，反响强烈，非常成功。西安音乐学院作曲系主任饶余燕先生说：“说心里话，确确实实好多了，好的不是一点半点。”<BR>（责任编辑　致　中）</P>","title":"《长征组歌》创作始末","time":1207999171000}