{"id":9924,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P align=center><STRONG><FONT size=4>接到任命4天就职</FONT></STRONG></P>\r\n<P><FONT size=3>　　从中国共产党成立迄今，担任过中央宣传部部长（或相当于这个职务）的有23人。胡耀邦担任中宣部部长时间只有一年零三个月，却是中宣部最有凝聚力的一段黄金岁月。时年63岁，仍属年富力强的胡耀邦，在十一届三中全会上被增选为中央政治局委员和中央纪律检查委员会第三书记，进入中国共产党的领导中枢。</FONT></P>\r\n<P><FONT size=3>　　1978年12月25日，中央又向全党和全国各地发电通报：经中央政治局会议讨论决定，胡耀邦同志任中共中央秘书长兼中共中央宣传部部长、党委书记。免去其中共中央组织部部长职务。同时决定，胡乔木、姚依林同志任中共中央副秘书长；胡乔木兼毛主席著作编委会办公室主任、党委书记；姚依林兼中央办公厅主任、党委书记。中央同日发电通报：经中央政治局会议讨论决定，张平化同志任中央党校副校长、党委副书记，免去中央宣传部部长、党委书记职务。</FONT></P>\r\n<P><FONT size=3>　　1978年12月29日上午，胡耀邦到中宣部报到就职，此时距三中全会闭幕仅一周时间；距他被任命为中宣部部长只有4天，他就来部办理同原部长张平化的工作交接，体现了胡耀邦爽朗、明快的办事风格和性格特点。中宣部当时办公所在地占用钓鱼台国宾馆17号楼等4栋楼。中宣部在文革初期被作为\"阎王殿\"（毛泽东语）打烂、解散，原在沙滩的办公处改为文化部使用。粉碎\"四人帮\"后，临时成立以耿飚为首的中央宣传口，指导中央新闻单位的工作，即在钓鱼台办公。中宣部恢复组建后，仍然延续了下来。那时我是中宣部新闻局最年轻的一个干部。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/8/胡耀邦赵紫阳彭真在大会堂.jpg\" width=600 height=434></P>\r\n<P align=center><STRONG>胡耀邦（前左一）、彭真（前左二）、赵紫阳（后左一）在人民大会堂</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　按照当时党内政治生活先内后外、从上而下的惯例，胡耀邦在29日上午到部后首先召开了中宣部13级以上干部会议，并做了详尽的讲话。时隔两天，即1978年12月31日上午，胡耀邦参加了在全国政协礼堂召开的中宣部和中宣部联系单位负责人大会，就宣传思想战线的工作发表了讲话。1979年1月3日上午，在中宣部全体干部会上胡耀邦又做了简短的讲话。3次讲话，开宗明义地宣布了他即将在党的宣传、思想领域里开展工作的施政纲领。综合起来，胡耀邦这3次讲话可以归纳为7个方面的问题。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>关于人事变动</FONT></STRONG></P>\r\n<P><FONT size=3>　　胡耀邦首先介绍了三中全会以后，中央人事变动的有关情况，说自己任中央秘书长，兼中宣部部长，列席政治局常委会。在中央正副秘书长的分工中，胡乔木主要把理论关，负责中央重要的理论性文件和中央领导同志讲话的起草和整理。姚依林侧重于政策性文件的制定，及中央办公厅的日常工作。他自己负责各方联系，但工作重点还在宣传部，会用主要精力管宣传工作。</FONT></P>\r\n<P><FONT size=3>　　胡耀邦介绍了中央有关宣传部部长人选的考虑。他说，三中全会后，党中央做了一批人事变动，其中就包括宣传部部长的变动。适合做宣传部部长的，可以选许多人，还有比我更适合的，如胡乔木、习仲勋、任仲夷等同志。中央工作会议和三中全会上，想请乔木同志当中宣部部长的呼声最高。中央常委和政治局对此也有考虑。就我党目前马列主义水平而言，乔木同志搞了几十年宣传、理论工作，是对马列主义、毛泽东思想懂得最多的一个人，也是文字能力最强的一个人。因此中央舍不得他，还有更重要的文件需要他来把关，只能取其所长呀。而宣传部部长的工作，还有很多行政事务和指挥工作，这又不一定是乔木同志的所长。中央考虑的结果，要取其长，避其短。其他的同志，中央考虑还是留在省上。我已在政治局的会上表明过，我搞宣传不是料，只好拉着毛驴当马骑。但在我来想，当宣传部部长可能有个窍门，就是依靠大家的积极性。思想问题、理论问题，靠少数人干，恐怕困难；意识形态的事，靠少数人裁决、指挥，恐怕也不行，所以必须依靠大家的积极性。要当宣传部部长又不在行的人，尤其要重视这一条，就是靠大家一块儿干。</FONT></P>\r\n<P><FONT size=3>　　胡耀邦在讲话中，还介绍了中央工作会议对几位犯错误同志进行批评的情况，从中可以感觉到他对人的处理方面的新思路，正在摒弃长期存在并被林彪、\"四人帮\"推到登峰造极地步的残酷斗争、无情打击、以人划线、无限上纲的做法。他说，这次工作会议，批评了十几个同志，占到会者的5%。但每个人的情况不同，我看有一两位的问题是严重的，是粉碎\"四人帮\"以后，在坚决拨乱反正的问题上，没有和党站在一起，对十一大的路线执行得不那么坚决。但是，批评可以不讲情面，却不能轻易处理，轻易处理是要犯错误的。我们允许人家犯错误，也要允许人家改正错误。随便处理一个人，就会影响安定团结。总之，今后不要轻易地、随便地把人抓起来。调下去，调开去，调回去，都没有什么问题，但戴帽、开除、法办，这三件事，不能再随便来。</FONT></P>\r\n<P><FONT size=3>　　这些话让人们感受到了在干部使用上与文革截然不同的新气象。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>要突破\"阶级斗争\"\"继续革命\"等禁区</FONT></STRONG></P>\r\n<P><FONT size=3>　　胡耀邦强调说，我们在座的同志应该着重学习和研究十一届三中全会公报。新时期思想宣传工作的根本方针，是要把马列主义、毛泽东思想的根本原理和四化建设的实践密切结合起来，研究新问题，解决新问题，把毛泽东思想推向前进。这就首先要砸烂林彪、\"四人帮\"设置的理论禁区，破除这些禁区。现在还有些禁区没有破，比如阶级斗争问题、无产阶级专政条件下不断革命问题。党的十一大报告上还说社会主义时期阶级斗争始终存在，就可以把它从理论上破除。当然公开怎么说，还可以考虑、研究。总之要解放思想，实事求是，凡违反客观规律的一切禁区都要破除。思想宣传工作，一是破禁区，二是搞四化宣传。从理论到实践，不用四化的规律和科学知识武装我们的头脑，现代工业、现代农业、现代科技、现代国防这\"四化\"就搞不上去。</FONT></P>\r\n<P><FONT size=3>　　理论上还有哪些禁区、枷锁要破？\"四人帮\"所设置并强加在党和人民头上的禁区、枷锁，请社科院、中央党校开出一批清单，然后走群众路线，一个一个地破。去年破了一批，今年破了一批，明年再破一批，有多少破多少。经过调查、研究、精心讨论以后去破。我们今后不搞这一套，不能当官就画圈。积十几年的经验，画圈是有教训的，容易上当。凡违反客观实际、违反科学规律的禁区，要继续破。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>继续在思想上、理论上拨乱反正</FONT></STRONG></P>\r\n<P><FONT size=3>　　胡耀邦说，粉碎\"四人帮\"这么一场大革命，没有思想发动和思想领先，许多事情扭不过来，拨乱反正也拨不好、反不好。就全党来讲，这两年在思想、宣传、理论工作方面，取得了巨大的成功。全党同志和全国人民的思想，一天比一天活跃起来。党中央运用马列主义、毛泽东思想这个强大的思想武器，搞清了一系列被林彪、\"四人帮\"颠倒、歪曲了的思想、理论、路线、政策是非。10多年以来，甚至更长一点，近20年来，有没有像这两年这么活跃；全党、全军、全国人民的理论、思想、政策水平何曾提高得这么快，我看少有。从这个意义上说，我们这两年取得了巨大的进步，首先是思想上、政策上、理论上取得了伟大的胜利。而在这两年多时间里，我们的宣传战线上，一个特别可喜的情况，就是涌现了一大批旗帜鲜明、立场坚定并且很能干的领导干部；出现了一大批优秀的理论、宣传工作的人才，特别是一批40岁左右的年富力强的理论工作者。他们敢于抓住真理，所向披靡，敢想、敢说、敢干、敢闯，宣传战线出现了一批闯将。这是宣传战线一个非常可喜的现象，也是一个了不起的收获。我们宣传部门的任务之一，就是要认认真真地把这批优秀的宣传、理论工作者发现、选拔出来，加以培养，加以关心，有的要大胆地选拔到这条战线上来，否则就要犯错误，就是官老爷。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/8/接替胡耀邦任中宣部长的王任重在钓鱼台会见县报座谈会与会者.jpg\" width=600 height=380></P>\r\n<P align=center><STRONG>接替胡耀邦任中宣部部长的王任重在钓鱼台会见“县报座谈会”与会者<BR>（前排中为王任重，右二为常务副部长朱穆之，左二为副部长廖井丹）</STRONG><BR><BR><BR></P></FONT>\r\n<P align=center><STRONG><FONT size=4>改变打棍子作风，发扬民主</FONT></STRONG></P>\r\n<P><FONT size=3>　　我们要特别注意，允许人家犯错误，也要允许人家改正错误，不要一棍子打死，不要动不动就把人家的意见、创作作品或言论否定、砍掉。多少年来，我们党内有些理论棍子，有好几个是恶棍，总是打倒一切。我们有这么一句话，\"革命就是批判\"，但有时把这句话理解偏了。实际上批判就是扬弃，马克思、恩格斯、列宁、毛主席、鲁迅等人，不仅批判了许多人，也推崇了许多人，推崇了不少科学家、思想家、哲学家。看看他们的历史，就可以知道，革命导师对别人的评价，从来不搞无限上纲，不抓只言片语，不抓什么影射，而是全面评价分析，主要抓观点，看总的是好的或不好的。他们对作者不一定熟悉，就是从作品、论文上看，好就推崇，就介绍。我们党内有些恶棍，只抓住一点，就算反党，就是黑话。谢富治这样的人当公安部部长能不搞冤案？康生打了多少干部，打了多少宣传、文艺界的人。这种恶劣作风不加清算，\"百花齐放\"怎么能搞得好？我们反对这种方法，说轻点是形而上学，说重点是文化专制，是特务情报工作。我就曾向社科院的同志介绍，请他们收集一下材料，看我们的导师如何推崇思想家、科学家的事例。多少年来造成了这么一种印象，好像马克思主义到处批判、到处打人，其实不是这样的，它是吸收了前人文化精华的。我们要从根子上把党内乱打棍子的现象打掉。</FONT></P>\r\n<P><FONT size=3>　　实践标准问题是否继续讨论。我个人的意见，可以继续讨论，但必须有新东西、新道理可讲。这个问题要在实际工作中解决，不是一年半载的事情。我们的工作要受实践检验，凡是错了的必须改正，对了的必须坚持。</FONT></P>\r\n<P><FONT size=3>　　要很好地研究如何加强四化和社会主义建设的宣传，这是摆在全党思想宣传部门、意识形态部门面前的新的大课题。假若还像前几年那样，着重谈政治、路线斗争，是绝对不行的。从明年起，要占很大的比重谈经济建设。现在我们说一切坏事都是林彪、\"四人帮\"的，两年以后、3年以后，如果工作还搞不上去，人民就有理由质问我们了，矛盾在开始转化了。两三年后，事情再搞不好的主要矛盾，就不能算林彪、\"四人帮\"的了，要算我们在台上的了。历史就是这么无情。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>重提\"双百方针\"</FONT></STRONG></P>\r\n<P><FONT size=3>　　胡耀邦说，通过座谈周总理1961年6月19日在广州文艺工作座谈会和故事片创作会议上的讲话，我们的文艺创作从明年起，要蓬蓬勃勃地发展起来。周总理的讲话，对我们当前的文艺工作非常适合。要经过认真准备，开个文艺务虚会，开半个月或20天，把文艺路线和文艺思想推向前进。</FONT></P>\r\n<P><FONT size=3>　　宣传战线，首先是宣传部门，如何做\"百花齐放、百家争鸣\"的促进派。宣传部门管得很多，但是当婆婆要当开明的婆婆。开明就是当\"双百方针\"的促进派，不当促退派。我们需要百花盛开，需要文艺民主和理论民主。要特别警惕，不能[FS:PAGE]让\"四人帮\"的文化思想专制主义、理论恶霸的作风影响我们。</FONT></P>\r\n<P><FONT size=3>　　如何加强民主、法制和党的三大作风的宣传？最重要的，是从宣传重要性改成研究怎么走到正确轨道上来，包括党内生活、社会生活和立法等。我们要做到有法可依，有法必依，执法必严，违法必究。这些好说好写，但实际情况怎么样，有时分不清是真犯法还是假犯法，是你犯法还是我犯法，有许多是非被搞颠倒了，不把党的正常生活恢复怎么行？明年1月4日，中央纪律检查委员会要开全会，要制定的一个文件就是重申党内政治生活的十二条基本准则，然后提交中央委员会颁布。</FONT></P>\r\n<P><FONT size=3>　　胡耀邦还讲了宣传工作与实际工作的衔接，他说，要研究出问题来，随时掌握全党动向。许多问题不注意就发现不了。比如农民负担重的问题、强迫命令的问题，如果注意调查研究，就可以早些发现，早些解决。如果在前年冬季或去年春季抓这两个问题，我们就会更主动一些，形势就会更好一些。去年和前年全国都搞揭、批、查，去年就发现不少地方搞得不好。如山西阳泉，只有40万人，而隔离审查的有1700多人，自杀的有好几个。</FONT></P>\r\n<P><FONT size=3>要破除现代迷信</FONT></P>\r\n<P><FONT size=3>　　坚决实行少宣传个人的方针。这是我们宣传工作的一个重要方针，不是普通的、可讲可不讲的问题，是对马列主义根本态度的问题。突出宣传个人，在30年代以前，在国际共运历史上是很少很少的。这个现象泛滥起来，是从苏联党开始的。加里宁《论共产主义教育》一书，就没有歌颂斯大林的东西，他主要提阶级、提政党。中国党在三四十年代也不多。这个问题在解放后发展了，达到顶峰是林彪、康生、陈伯达和\"四人帮\"导致的。而且突出宣传个人，制造迷信，会使我们党变质。野心家、坏蛋就是制造迷信来搞阴谋。总之，不要多宣传个人，而要宣传党，宣传人民。</FONT></P>\r\n<P><FONT size=3>　　胡耀邦讲话本身就是破除迷信的实践。本来大家希望听他讲出一些振聋发聩的新指示精神，但他在一开始就明确宣布，今后要把\"首长做重要指示\"这一套统统去掉，恢复老传统，就是对党和国家的工作，进行上下之间、同志之间的交流，互相交换意见，营造一种同心同德、融洽和谐、努力工作的氛围。他的这几句开场白，立刻迎来满场的热烈掌声。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>公道评价前任张平化</FONT></STRONG></P>\r\n<P><FONT size=3>　　胡耀邦说，一段时间以来，许多地区和部门的同志，对中宣部确实有很多意见，主要是对张平化同志有意见。意见主要的一点，是这一年多来领导不够有力、不够坚强。这个意见我觉得有道理。张平化同志在中央工作会议和三中全会上也做了自我批评，特别是在真理标准这个重大问题的讨论上，态度不明朗。他自己讲在这个问题上有错误。前天在中宣部，我也谈了我个人对平化同志的看法。平化同志总的来说，当得起8个字，\"久经考验，饱经风霜\"。他是井冈山底下仅存的一个县委书记。不过饱经风霜往往有两重性，一种是像陈老总的诗所讲的，\"大雪压青松，青松挺且直\"；也有另一种，看问题、想问题更犹豫些了。现在中央已经决定，张平化同志改任中央党校副校长，我看是正常的工作调动。我们前天已经口头商定，对中宣部一年来工作的议论，基本上就结束了。现在事情多得很，每个同志的教训可以继续总结，但我们不再对过去一年的工作进行讨论。</FONT></P>\r\n<P><FONT size=3>　　从那时起，胡耀邦开始了他在中宣部有声有色的开拓性工作，中宣部迎来了最活跃、最有生气的一段历史。</FONT></P>\r\n<P><FONT size=3>　　附录：</FONT></P>\r\n<P align=center><STRONG><FONT size=4>张平化的自我批评性的讲话</FONT></STRONG></P>\r\n<P><FONT size=3>　　在1978年12月29日的十三级干部会上，张平化同志做了自我批评性质的离任讲话。他说，中宣部成立了一年，前半年做了些工作，后半年由于我的错误，工作比较被动。我的错误主要是在理论问题上，具体地说，就是在真理标准问题的讨论中，采取了错误的态度。这是个重大的理论问题，在这个问题上错了，宣传工作势必被动，这说明我的思想还很不解放。小平同志说，解放思想的问题还远没有解决，许多领导干部还没有解放思想，仍然思想僵化，没有开动机器。我就是其中的一个。小平同志提出来的4个方面的原因，我回想了一下，全都有，主要是小生产思想影响很大，因循守旧。毛主席曾批评我见事迟，抓得慢，对新情况、新问题抓不住，看来这个老毛病还没有改过来。我这个人比较孤僻，在部内上下通气也少，如果和同志们多来往，多通通气，也可能早些发现问题。</FONT></P>\r\n<P><FONT size=3>　　张平化说，这次中央工作会议对我教育很大，回想历史上有3次比较深刻的教育。第一次是延安整风，过去盲目性大，对党内两条路线斗争并不清楚，但通过整风学习只是批评了别人，自己没有受到批评；第二次是文革，以前虽不说是老虎屁股，也批评不得，到了文革中，男女老少都批评，有善意的，也有林彪、\"四人帮\"的打击迫害，真正受到触动；第三次就是这次中央工作会议，对自己的批评较准，有说服力，因此极受教育。这次全会解决了全党一系列大问题，我受到了很大启发，还有一些类似的问题要解决，如\"阎王殿\"的问题，过去我就还有顾虑。这次把自己形而上学的东西冲了一下，对一些问题就有了新认识，如对上负责和对人民负责的一致性，理论上的是非和组织原则的一致性，高举旗帜和实事求是、有错必纠的一致性，过去因为自己头脑中的形而上学，就把这些本应一致的东西对立起来了。</FONT></P>\r\n<P><FONT size=3>　　张平化说，7月11日邓副主席曾找我谈话，明确说实事求是就是针对\"两个凡是\"的，真理标准问题的文章也是针对\"两个凡是\"的。当时我问邓副主席，为什么不在中央的会上讲，小平同志说，到适当时间会讲的。我认为这个问题要中央常委解决，但当时中央常委的认识不一致，我也很难办。现在认识到，小平同志对这些问题谈得很透。如果按\"两个凡是\"办，那历史上的许许多多问题都不可能解决。需要完全扭转乾坤，进入一个新的时期，才能解决问题。■</FONT></P>\r\n<P><FONT size=3>　　（作者为中宣部原干部）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　丁　东）</FONT></P>","title":"胡耀邦就职中宣部的三次讲话","time":1439158789999}