{"id":9932,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　近读美国经济学家、社会学家里夫金的《第三次工业革命》《零边际成本社会》两书，受益颇多，并且感到有些震撼。</FONT></P>\r\n<P><FONT size=3>　　杰里米·里夫金现任华盛顿特区经济发展趋势基金会主席。他是当代享有国际声誉的思想家之一，也是一个畅销书的作家，发表过20多部著作，内容有关科学技术变化对经济、社会以及环境的影响，已被译成超过35种语言，为世界数百高校、企业及政府部门所采用。里夫金还长期担任欧盟的顾问，并为许多国家的领导人、企业家、地方政府官员做咨询工作。他的意见受到政企学各界人士的重视。德国总理默克尔、法国总统奥朗德都肯定他对后碳时代发展模式的研究。《第三次工业革命》《零边际成本社会》是他近年来的著作，发表后受到世界各国的广泛关注。李克强总理在《第三次工业革命》刚一发表时就曾要求国家发展改革委员会和国务院发展研究中心\"密切关注\"。两书的中译本已由中信出版社出版。</FONT></P>\r\n<P><FONT size=3>　　里夫金在这两本书中提出的观点主要是：</FONT></P>\r\n<P><FONT size=3>　　（1）当今世界正处在第二次工业革命走向尽头、第三次工业革命已经兴起的历史交替时期。第二次工业革命之所以走向尽头，是因为它与第一次工业革命一样，都依赖化石燃料（石油、煤、天然气等）做基础，而化石燃料资源不仅总有消耗殆尽的一天，更重要的是化石燃料的燃烧排放了大量二氧化碳和其他温室气体，使地球气候不断升温，会导致灾难性的变化，造成对未来生命的毁灭性的打击，甚至威胁人类本身的生存。以可再生的绿色能源代替化石燃料已成为人类社会面临的紧迫任务（核能不安全，不宜用作化石燃料的替代物）。另一方面，作为第三次工业革命的重要基础的互联网技术现已完全成熟。互联网革命正以急风暴雨之势席卷全球，深刻地改变着各行各业的面貌，改变着人们的生产方式、生活方式。可取代化石燃料的可再生绿色能源的技术也正日趋成熟，其成本不断降低。两者的结合，使第三次工业革命在发达国家和一些新兴国家蓬勃兴起。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/8/里夫金.jpg\" width=445 height=600></P>\r\n<P align=center><STRONG>杰里米·里夫金</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　（2）第三次工业革命的基础设施将在30年内完成，其内容包括大力开发和普及太阳能、风能、水力发电、地热、生物能源、潮汐能等可再生绿色能源：在所有建筑——公寓、办公场所、大型商场、工业园区直至每一户人家……安装小型绿色能源发电设备，就地收集绿色能源，为整栋楼房供电，使千百万建筑都成为微型发电厂，同时相应地普遍建立绿色能源的储存库，以保证稳定供应；用互联网技术把所有分散的大大小小的发电厂连接起来，建立贯通每一个家庭、每一个城市、每一个国家以至全球的能源互联网；用可再生能源的电联网改变全部用化石燃料做动力的由汽车、火车、轮船、飞机等构成的全球交通运输系统。这些基础设施构成第三次工业革命的支撑，其核心是由日趋成熟的可再生能源技术与飞速发展的互联网再加上日益扩展的物流网融合而成的智能物联网。这个伟大工程完成后世界将大变样。</FONT></P>\r\n<P><FONT size=3>　　（3）物联网革命导致的\"极致生产力\"（里夫金所说的\"极致生产力\"似指科技革命已把原来的生产力发挥到了顶点，技术的潜力已挖掘殆尽，但新的生产力——技术还会产生。所以不能理解为生产力发展已到了尽头。）将使整个经济体内生产和分销商品和服务的边际成本逐步降低至趋近于零，从而形成零边际成本社会（The&lt;p&gt;　　Zero&lt;p&gt;　　Cost&lt;p&gt;　　Marginal&lt;p&gt;　　Society）。现在，信息互联网的发展已使通信成本趋于零；全球已有超过1/3的人通过电脑和智能手机，以近乎零的成本进行通信、交往，并生产和交换信息，包括文字、音频、视频……可再生能源的电联网的建成和普及将大幅度降低能源成本并使其逐渐接近于零。近于免费的廉价能源和3D打印机、智能机器人等自动化技术的推广，特别是互联网与制造业、服务业的结合，不仅会使千百万人从繁重的体力劳动中解放出来，而且将大大降低一切产品和服务的成本。今后几十年内，全球经济将逐渐进入一个商品和服务几乎免费的时代。</FONT></P>\r\n<P><FONT size=3>　　（4）物联网革命和能源结构的变化还将改变人类社会的政治文明和权力结构。政治文明、权力结构受能源结构、机制的影响很大。化石燃料资源的稀缺性、集聚性（只在特定地域出现），需要政府动用大量武装力量来占领矿源，并以持续的地缘政治运作来确保其安全，需要中央集权，需要聚集大量资本对其进行开采、加工和运输。这样就产生了强有力的国家机器、大财团、大银行、证券交易所，以及争夺资源，争夺殖民地的战争等等。而新时代人类依赖的绿色能源的遍布、取之不竭、可就地取材等特性，使传统的那种金字塔式的自上而下的权力模式成为过时的东西，而由新的符合社会经济发展需要的、按社会节点组织起来的、分散的扁平化权力结构取代。互联网将把这种分散的结构融合为有效运作、紧密联系的整体。地缘政治将向包容性的生物圈政治转变，全球将形成若干欧盟式的洲际政治经济联盟，如北美联盟、南美联盟、非盟、亚太联盟，等等。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/8/里夫金著《第三次工业革命》封面.jpg\" width=442 height=600></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/8/里夫金著《零边际成本社会》封面.jpg\" width=434 height=600></P>\r\n<P align=center><STRONG>里夫金著《第三次工业革命》和《零边际成本社会》</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　（5）零边际成本时代的到来将使人类社会发生颠覆性的大变化，资本主义模式将逐渐消亡而由协同共享（Collaborative&lt;p&gt;　　Commons）的新社会经济模式取而代之。资本主义的本性是追逐利润，利润枯竭时资本主义的生命就到了尽头了。当社会的边际成本接近于零时，资本就无法生存，必然要为另一种新的经济社会模式所取代，这种模式就是协同共享。协同共享的经济模式在资本主义社会中原来就存在。如各种产销信用合作社、公益性的慈善机构、基金会、文化体育团体和医疗机构、农村里的共耕社、社会团体和其他一切能够生成社会资产的非营利性的正式的和非正式的组织。目前的社会中资本主义制度起主导作用，协同共享模式只起辅助作用。但随着生产力的高度发展和零边际成本的逐步形成，资本主义的作用将逐渐减退，而协同共享的经济模式的作用将日益加强。现在，在一些发达国家，许多体现协同共享模式的新生事物正在蓬勃发展。数以百万人计的人的思想和生活模式正在发生深刻变化。他们不仅自己发电并以近乎零边际成本的方式制作并与他人分享自己的信息、绿色能源、娱乐和3D打印产品，成为新型的\"产消者\"（prosumer），而且，他们还通过社交媒体、合作组织、租赁商以极低代价共享汽车、住房、服装和其他物品。在一些年轻人的观念中，\"私有权正让位于使用权\"（\"只要能方便使用，何必一定要自己拥有\"）。当\"产消者\"在协同共享中分享自己的产品和服务时，市场上的交换价值就会逐渐被协同共享下的\"共享价值\"所取代，市场经济也就逐渐淡出社会生活了。预计到21世纪中叶，协同共享模式将占据主导地位，而资本主义经济则逐步退居发挥辅助作用的地位。最终资本主义将消逝而为协同共享的新社会模式所取代。</FONT></P>\r\n<P><FONT size=3>　　（6）随着协同共享社会的形成，人类将进入合作时代、新文明时代，进入生物圈生活方式。在协同共享社会中，物质极大丰富，摆脱了繁重体力劳动的人类将继农业、工业、服务业之后，把更多精力转移到对人本身的关爱和参加公民社会的各种活动。包括医疗保健、文化娱乐、旅游、社会活动等方面在内的\"关爱和体验业\"将得到充分发展，所有人的合理物质需求都能得到满足。在这样一个社会中，人们的思想将发生根本性的变化。在协同共享的生活条件下,私有观念将逐渐淡化。专利、版权也将淡出经济社会生活。过去基于物质地位的社会差距将缩小、消失。人类将克服过去几个时代形成的血缘认同、宗教认同、民族（国家）认同、社会（阶级）认同和旧时代遗留的种种消极的事物，如社会不平等、权力斗争、社会动荡、战争、种族灭绝……而\"进入生物圈意识，将认同感延伸到把整个人类作为我们的大家庭，把我们的同类生物作为我们进化家庭的扩展\"。也就是实现人与人的和谐、人与自然的和谐。这时，人类才真正\"从求生状态中解脱出来，享受生活并在社会知识领域里自由翱翔，探索、推动公民社会的建设\"。</FONT></P>\r\n<P><FONT size=3>　　里夫金说的\"协同共享\"模式，现在似乎有些难以想象。但他用发达国家已经出现的实际事物进行了论证，很有说服力。一个典型的例子是汽车共享。2012年美国就已有80万人加入了汽车共享俱乐部。会员凭智能卡就可以调用该俱乐部在不同地方、不同城市的停车场的车，既便宜又方便，可以省去很多麻烦。欧盟国家的汽车共享服务现有会员70万人，预计到2020年将有200多个汽车共享服务机构，会员人数将达到1500万。据预测再过8年左右，无人驾驶汽车将实现商品化。届时汽车共享将得到大发展。试想，如果任何人只要付低廉的费用，就可以用手机调用汽车共享服务公司的无人驾驶汽车，并借用GPS导航毫不费力地到达目的地，那么谁还一定要拥有需要花精力进行日常保养的私家车呢？</FONT></P>\r\n<P><FONT size=3>　　值得我们特别注意的是：里夫金并不是一个马克思主义者。他的书中很少引述马克思的言论。但他从现今西方社会的实际出发，用大量实证、数据论证了未来社会的发展，得出了与马克思主义经典作家大致相仿的结论。</FONT></P>\r\n<P><FONT size=3>　　第一，里夫金提出的协同共享社会，原文是Collaborative&lt;p&gt;　　Commons。common原来是形容词，意思是公共的。作为名词的commons可解释为公共地、共有的、共有权（共同使用和享有的权利），其含义似与公社相近。这样一个物质极大丰富、人们的一切合理要求都能得到满足的协同共享社会，不就是马克思、恩格斯说的共产主义吗？只不过里夫金是根据发达国家最新的发展情况得出的结论，并把这个社会的特征刻画得更具体些，而这是生活在资本主义发展初期的马克思和恩格斯难以做到的。一个非马克思主义的社会科学家从事实出发得出了与马克思相似的结论，这证实了马克思关于未来社会设想的科学性，有助于坚定我们的共产主义信念。</FONT></P>\r\n<P><FONT size=3>　　第二，里夫金提出资本主义制度在物质极大丰富，商品、服务的边际成本接近于零时将会自行消亡（原文是eclipse，意思是：消失、消逝）而不是被外力消灭。这与马克思、恩格斯早年的思想相悖，但与马恩晚年的思想十分接近。众所周知，马克思和恩格斯早年（1848年前后）曾主张用暴力推翻、消灭资本主义。但到1859年，也就是11年后，他们已认识到并得出结论：资本主义在其能够容纳的全部生产力发挥出来之前是决不会灭亡的，在资本主义还在推动生产力[FS:PAGE]发展时企图用暴力加以消灭是不可能成功的，这样就在实际上否定了他们早年的用暴力消灭资本主义的思想。到了晚年他们更强调\"社会经济形态的发展是一种自然历史过程\"，有其\"本身运动的自然规律\"；人们即使探索到了这种规律，也不能跳过或用法令取消自然的发展阶段。马克思在《资本论》中还指出资本主义在发展过程中酝酿着自我扬弃的因素，提出股份制可以作为资本主义过渡到社会主义的形式和途径。恩格斯根据19世纪末资本主义发展的新情况、新变化和工人运动的新经验，指出在民主制度健全的资本主义国家里有向社会主义和平过渡的可能性。这些都说明马恩晚年的思想有很大的变化。遗憾的是后来有些信奉马克思主义的社会主义者没有能够认真领会、完整准确地理解、掌握马克思主义。他们无视马恩晚年的这些重要思想，而是死抱住马恩早年的已被他们自己否定的用暴力消灭资本主义的思想不放，并不顾实际情况盲目生硬地加以实施，其结果是给人民带来了巨大灾难。另一方面，那些被列宁和共产国际批为\"修正主义\"\"无产阶级革命叛徒\"的欧洲社会民主党人根据各国不同的情况开展工作，倒是取得很大成绩，其中很多党长期处于执政地位，推行了有利于工人阶级、劳动人民的政策，推动了社会进步。他们的路线政策，是符合马恩晚年的思想的。里夫金关于在生产力高度发展、边际成本趋于零的情况下资本主义将自行消亡的论述很有说服力，有助于我们防止与克服\"左\"倾冒险的错误思想，更自觉地按照自然的客观的发展规律推动社会进步，为未来实现共产主义的和谐社会而奋斗。</FONT></P>\r\n<P><FONT size=3>　　第三，马克思说过：\"工人阶级不是要实现什么理想，而只是要解放那些由旧的正在崩溃的资产阶级社会里孕育着的新社会的因素\"。恩格斯也说过：我们要在现存资本主义生产方式内部发现未来能够消除资本主义弊病的\"新的生产组织和交换组织的因素\"。由于历史的局限，当时马克思、恩格斯不可能具体描述资本主义社会里的新社会的因素、胚胎。</FONT></P>\r\n<P><FONT size=3>　　里夫金关于发达国家在新的科技产业革命推动下协同共享模式的蓬勃发展的描绘，把马克思、恩格斯关于资本主义社会里存在新社会的因素（社会主义、共产主义因素）的论述具体化了。他列举的种种协同共享的经济模式，例如各种合作社，是我们在资本主义国家里经常看到的。里夫金的贡献在于他把这一类公益性的、不以赢利为目的的、由公民社会创建的机构、活动概括为协同共享模式，而且有说服力地指出这种模式正在发展壮大，到本世纪下半个50年有可能逐步取代资本主义模式。这有助于我们进一步领会马克思、恩格斯的论述，认识今天在先进的资本主义国家中社会主义、共产主义因素不断生长的形势，从而认清世界在转型中发展前进的大趋势，树立共产主义必然胜利的信心。</FONT></P>\r\n<P><FONT size=3>　　第四，里夫金关于第三次工业革命将改变现有权力结构、政治运行模式和地缘政治格局的论述，符合马克思的上层建筑必须适应经济基础、必然会随着生产力和生产关系的变化而变化的原理。他在这方面虽然没有能够具体展开论述，但也可帮助我们进一步认识任何政治体制都是要随着生产力的发展、经济社会体制的变革而变革的，没有一成不变的治理模式，没有万世一系的永久\"王朝\"。</FONT></P>\r\n<P><FONT size=3>　　里夫金熟悉的是发达资本主义国家，他的分析、推断主要建立在研究发达国家实际情况的基础上。对迄今仍占世界人口2/3以上的发展中国家的情况，他并不是很熟悉。他曾应邀来中国访问、讲学，对中国的改革开放评价很高并有很高的期待，认为中国有可能在第三次工业革命中走在前列，但对中国的情况也并不很了解。里夫金也不是一个国际问题专家，对世界经济社会发展的不平衡性、南北差距、各种复杂的矛盾、地缘政治也缺乏深入的研究。因而他对世界转型发展过程的复杂性、艰巨性、长期性、曲折性难免估计不足。然而尽管如此，他的研究是建筑在扎实的实证基础上的。他的《第三次工业革命》《零边际成本社会》不同于一般未来学者对未来世界的构想，更不是科幻作品，而是具有很高理论价值和很强的实践意义的前瞻性著作，值得我们高度重视。</FONT></P>\r\n<P><FONT size=3>　　周有光老人要我们从世界看中国。无可否认，目前走在第三次工业革命前面、引领先进生产力发展的还是发达资本主义国家。看清发达资本主义国家的发展前景，我们才能看清世界发展的大趋势，才能更清醒地认清我们国家目前所处的发展阶段和历史方位，才能更好地把握第三次工业革命的历史机遇，较快、较顺利甚至跳跃式地转型前进。里夫金的这两本书可以在这方面给我们启示。■</FONT></P>\r\n<P><FONT size=3>　　（作者为上海国际问题研究所原所长、研究员）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　杜明明）</FONT></P>","title":"殊途同归的共享社会——里夫金与马克思","time":1439160508000}