{"id":9933,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　明复同志这本96万字的回忆录内容充实，他感人的家庭历史和书中丰富的史料，都极大地提高了这部回忆录的历史价值，尤其是其中对中苏关系、十年文革和改革初期的历史回顾，值得人们仔细研读。</FONT></P>\r\n<P><FONT size=3>　　我是在1986年调到统战部的，在明复同志的领导下工作3年。那时统战部是全国党政部门中最活跃的部门之一。今天到会的我们当年在统战部工作的老同事就有5个人，刚才斯亮大姐说的话非常好，我本来想对统战部的事再说一点，为了节约时间就不说了。当时各界的统战工作对象列为10类，统战部在党中央的领导下，为党外各界朋友平反冤假错案，落实政策，给工商界人士摘下资本家的帽子，真是拨乱反正，视民如伤。同时，围绕着党的基本路线、经济建设中心、一国两制等问题，统战部还团结了大量的港澳台朋友及海外侨胞，真正调动了一切积极因素，为振兴中华而全力奋斗！当时工作最投入、最繁忙的人，非明复同志莫属。我记得在1986年年底全国统战工作会议召开前夕，明复同志发着低烧，却仍坚持为大会的筹备工作日夜操劳。现在想来，3年的时光真是太短暂了，若能再多若干年，我们党的统战工作可以取得更大的成绩。</FONT></P>\r\n<P><FONT size=3>　　对于明复同志的回忆录，我首先阅读的是中苏关系从结盟到破裂那个时期的回忆。作为这一历史时期的见证人，明复同志写道：\"这部分回忆，气势恢宏，规模盛大，洋洋洒洒几十万言……而构成这部回忆录主线的，是上个世纪五六十年代的影响世界的风云人物：毛泽东、刘少奇、周恩来、邓小平、彭真；赫鲁晓夫、苏斯洛夫……以及由他们而产生的影响世界的重大事件……我因置身其中，见证了这段历史全过程而感到荣幸自豪。\"这段历史确实太重要了，这本回忆录我还没有全部读完，但是关于中苏关系的这段历史我读过了，我想谈3点学习体会。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>一、中苏人民的友谊不可忘却</FONT></STRONG></P>\r\n<P><FONT size=3>　　中苏两国人民在历史上的友谊是不能被遗忘的，更不能因两国曾经的不愉快经历而刻意抹杀这段历史。</FONT></P>\r\n<P><FONT size=3>　　中国是社会主义阵营的重要成员，新中国成立初期，苏联援建中国的156个大型项目，初步奠定了中国工业化的基础。从书中援引的材料看，斯大林当时讲过这样的话：向中国派的人，不仅要传授经验和知识，而且要知道还能从苏联要些什么；所以派出去的人不仅是本行业最优秀的专家，而且应该是胸怀全局的人。回忆录中是这么引用的，而且这一精神付诸实践，苏联派专家高峰时期曾达到1390多人。专家们经常告诉中国的同行，除现有的工程、设备材料，你们还缺什么资料，哪些方面还要增加专家，只要中方提出来，这些申请就会很快得到满足。往往这些新增加的资料，会整车皮地运往中国。1951年因苏方供货严重拖欠，斯大林撤换了十几个部长和副部长。</FONT></P>\r\n<P><FONT size=3>　　当然，苏联不是无偿地给中国这些援助的。中方支付苏联的货款，每年高达1亿到1.2亿美金，这都是侨汇所得。中国在20世纪50年代每年支付1亿到1.2亿美金，折合到现在是多少钱！1959年至1960年，我国的侨汇发生了变化，便以黄金换取外汇支付苏联。大跃进期间，苏联专家从纯粹的经济技术观点提出的批评和质疑，其中很多无疑是正确的，比如小高炉问题、厂长与党委书记关系问题、革命热情与物质利益关系问题。苏联专家看不起群众运动，我觉得这是苏联不对，但他们也不是恶意的。对我们的党委在工厂里一切说了算、不强调物质利益，人家提出批评，我们的观点不一样，这不是恶意的，但我们还是难以接受，彭德怀还要挨批。在大跃进造成饥荒以后，苏联确实要给中国100万吨粮食，这能救活多少人！原来我听说过这一情况，不敢相信，现在明复这本书说了这个事，我觉得应该相信。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/8/DSCF4498.jpg\" width=600 height=450></P>\r\n<P align=center><STRONG>作者与陶斯亮（中）、邓榕（左）在《阎明复回忆录》出版座谈会上<BR></STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　党的十一届三中全会之后，大家冷静了不少。1982年，勃列日涅夫在苏联阿拉木图发表谈话，希望跟中国恢复关系，承认中国是社会主义国家。1984年，阿尔希波夫注访问中国。当时有一种说法很好，阿尔希波夫以中国大使馆客人的身份访问中国，我们不欢迎，但作为中国政府的客人，我们是欢迎的。这是一句很真诚的话。阿尔希波夫来华后，见了很多当年的老朋友，他回国后写了很多回忆文章。这个工作也是国际统战工作，就是这么一句话，对于中苏两国之前的那些矛盾、争论，大家释然了不少，我觉得很好。明复同志在回忆录中写了一些很生动的故事。例如，因为中苏都是社会主义国家，当时苏联专家只要拿着工作证，一个小红本，在中国出入哪里都没人限制。当时从鞍钢来北京的几位苏联专家，问中共中央在哪，问中南海在哪，问毛主席在哪，中方工作人员都为其提供了方便，最后真的见到了毛主席。这是很生动的细节。另外，苏联有教条主义，刘伯承元帅学苏联经验挨批了，刘帅说道：对于教条主义，不要怪老师，应该怪我们学生，人家的经验你自己分析，我们有自己的经验，我们有自己的根据地，我们建国了。刘帅的话多么智慧。明复同志书中的这些细节又唤起我们的回忆，当然两国之间不是没有矛盾，但这些好的东西要记录下来。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>二、中苏论战的历史教训</FONT></STRONG></P>\r\n<P><FONT size=3>　　中苏论战的历史教训是什么，我也没有完全搞清楚。《阎明复回忆录》有史料有史论，看完这本书我的认识有了提高。是否可以说，中苏两国都是社会主义性质的国家，两个社会主义国家有什么谈不了，有什么问题不能够解决，非要暴露于光天化日之下，非要最后动\"核手术\"\"外科手术\"，真是没必要。是中国指责苏联变为修正主义更接近实际，还是苏联指责中国教条主义更恰当？如果苏联不是对已经严重阻碍社会、经济发展的体制不搞实质性变革，为何30年后垮台了呢？如果中国共党不受教条主义影响，为何以后\"左\"的思想日益发展，最后竟然演变为十年浩劫呢？这些问题至今也没有让许多爱想问题的中国人完全搞清楚。明复在回忆录中提出这个问题而且有所回答。从书中我们知道，刚才李静杰同志也说了，2009年11月受江泽民和曾庆红之邀，阎明复、李静杰、张德广、李凤林用了4个半天，向江泽民做了汇报，陈述了中苏关系变化的过程，并形成了文字材料。希望党中央在适当时机对中苏关系这一严肃的、重要的问题做一个总结，有一个说法，哪怕组织几次认真的讨论也好。起码明复同志的这本书就是一部记录详实的资料，这些同志还健在，抓紧时机总结出几条，已成为一项必须要做的极有意义的工作。</FONT></P>\r\n<P><FONT size=3>　　明复同志从一名重要的、内行的俄文翻译，后来成为中共中央书记处书记，兼任中央统战部部长。1989年5月16日，经小平同志同意，阎明复参加了邓小平和戈尔巴乔夫的谈判。邓小平当时说：\"经过二十多年的实践，回过头来看，双方都讲了许多的空话。\"\"意识形态争论的那些问题，这方面现在我们也不认为自己当时说的话都是对的，真正的实质问题是不平等，中国人感到受屈辱。\"我认为邓小平同志说的\"实质问题\"是符合实际的。明复在回忆录中说到师哲同志要离开俄文翻译工作时，就透露了党中央领导人真实的感情。这是理解中苏关系的一个脉络，小平同志说出了这个问题的实质，我觉得这个问题的突破口打开了。明复同志写道：\"中苏大论战脱离了已经变化的历史实际，成为一场空对空的论战。\"这一分析与邓小平的观点完全一致。书中又说与会者一致认为中苏大论战是一场\"空对空\"\"左对左\"的论战，大论战是历史悲剧，从总体上应该否定。态度更加鲜明，这种认识则又进了一步。而我认为这种认识还应该继续研究下去，但是不是\"空论\"，要作为经验教训，让中国的党员和老百姓基本上有比较多的正确看法才好。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>三、中苏论战中一些新的思考</FONT></STRONG></P>\r\n<P><FONT size=3>　　总结中苏论战这一历史事件的新思考，这是很有意义的。在讨论中苏论战时，与会者的一些观点，是我原先从未想过的问题，这些问题使我对这一论战的复杂性有更深一步的认识，如说赫鲁晓夫是\"左\"而不是右。大论战实际上是以中国的极左反对赫鲁晓夫的\"左\"。赫鲁晓夫对斯大林是有批判的，对斯大林体制有所改动，但是对斯大林内外政策、高度集权的政治体制、经济体制和理论体系的基础，基本上继承下来了。回忆录认为，赫鲁晓夫对斯大林的批判，消极影响是次要的，积极影响是主要的，这是新的提法。为了重新振兴社会主义，必须对斯大林的问题进行深入研究。以上这些观点，我认为提出来有利于中国共产党实现建设中国特色社会主义的宏伟蓝图。要把历史问题搞清楚，就要有新的眼光。这对我们是有利的，是有建设性的思考，应该实事求是地研究好。</FONT></P>\r\n<P><FONT size=3>　　有人认为大论战也有一定的积极意义，第一，中国彻底摆脱了苏联的控制；第二，打破了苏联在国际共运中一统天下的局面；第三，为中国独立于苏美的国际战略地位创造了条件。但是不同意这种看法的同志认为这是歪打正着。对此我想说：何止是歪打正着，\"有积极意义\"很难说有什么逻辑！自从赫鲁晓夫下台之后，我党就开始寻找中国党内的赫鲁晓夫，这才是逻辑的必然，苏联的赫鲁晓夫下去了，中国的赫鲁晓夫却越找越多，不知道赫鲁晓夫为什么这么多，所以我觉得不要说歪打正着。</FONT></P>\r\n<P><FONT size=3>　　后人评论前人确实是很困难的事，也是必须很谨慎的事，但历史无情，后人评论前人总是一个不可回避的历史课题。总结这段历史，对今天来说，一个重要的警示，就是中国在国际舞台上\"我们千万不要当头，这是一个根本国策\"。正如书中一语道破的那句话：\"中苏大论战的实质是争夺国际共运的领导权。\"\"毛主席压根看不起赫鲁晓夫，认为斯大林逝世后，他是国际共运的当然领袖。\"\"双方都力图把对方党的最高领导人搞下台。\"我认为这本书确实给我们提供了很好的历史材料，而且明复同志可谓是当时那段历史的见证人，他写出来更可信。</FONT></P>\r\n<P><FONT size=3>　　在明复同志的领导下，我们曾在一起工作，我觉得如果这个会再开放点，中央统战部的老人会来得更多。衷心希望明复同志爱惜身体，健康长寿。感谢人民出版社出版这本书。</FONT></P>\r\n<P><FONT size=3>　　注释：</FONT></P>\r\n<P><FONT size=3>　　注　伊万·瓦西里耶维奇·阿尔希波夫（1907—），20世纪50年代，作为中国政务院经济总顾问、苏联来华专家组总负责人，在中国工作8年。80年代为实现苏中关系正常化做出了巨大贡献，并为深入发展两国经贸关系打下了坚实基础，双方签署的文件对于推动此后的俄中经贸合作产生了深远影响。■</FONT></P>\r\n<P><FONT size=3>　　（作者为全国工商联原党组[FS:PAGE]书记）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　王彦君）</FONT></P>","title":"我读《阎明复回忆录》","time":1439160613999}