{"id":1816,"content":"<br />\r\n　　中国是重视“传统”的国度。在数千年历史演化进程中，许多东西被作为“传统”保留下来，演化为国人文化心态的重要组成部分。“学而优则仕”作为这样的“传统”之一，既是一种有形的习惯，又是一种无形的信仰。这种传统支配中国人的生活观念达两千余年而长盛不衰，至今仍具有顽强的生命力，对我民族社会政治的影响可谓深远且巨大。<br />\r\n　　“学而优则仕”一语，出自《论语·子张篇》，原作：“子夏曰：仕而优则学，学而优则仕。”这句话的本意，各家注释不尽相同。有人解作“做事有空闲时应该学习，学习有空闲时应该做事”，将“仕”训为“做事”。但我们知道，主张入世的儒家的根本理想是“修身、齐家、治国、平天下”，子夏所谓“做事”显然不可能脱离这个根本前提。况且，不管子夏的本意如何，两千余年以来的事实是，“学而优则仕”是作为以学至仕的信条被读书人奉行不逾的。在中国传统中，“仕”的概念从未超出“仕途经济”这个范畴。<br />\r\n　　子夏强调“仕而优则学”，将它置于“学而优则仕”之前，似乎说明在孔子及其弟子辈的时代，“学而优则仕”就已经是很流行的习俗或传统了，所以子夏要反其道而行之，以矫正时弊。但历史演化的轨迹是，子夏刻意强调的“仕而优则学”似乎完全被后人忘记了，而“学而优则仕”则印进了所有士子的脑海，浸入了血液。尤其是隋唐科举制度形成以后，“学而优则仕”的信条与科举制度融为一体，互为里表，成了士子生活的金科玉律。作为孔子的弟子，子夏的学问与孔子那高墙万仞，不得其门而入无以窥其美的学问相比，无疑不可同日而语，但就历史影响而论，子夏的这句“学而优则仕”却丝毫不逊色于孔子的任何教诲。<br />\r\n　　“学而优则仕”传统在历史演化中对中国社会产生过积极影响。首先，它确立了学问作为政府取吏的标准。汉代罢黜百家、独尊儒术，使儒家经典成为士子为学的主要内容。以学取士将大部分饱读儒家经典的读书人吸引到官员队伍中，保证了政府运作始终处于接受过儒家道德教训的文吏手中。虽然中国历史上对旧王朝发难、完成王朝更迭者，大多是刘邦式的无赖之徒，但每一个新王朝建立之后，管理国家的任务几乎毫无例外地重新归于文吏之手。历代草莽英雄出身的开国皇帝不得不接受叔孙通的名言“儒者难与进取，可与守成”，承认“马上得天下，不能马上治之”的训诫，并视之为治国要诀，对书生保有相当的尊重，得源于此。文吏统治造就了“士”作为无冕之王的优越地位，也促成了“士为四民之首”的观念。《三国演义》塑造了名士祢衡裸体痛骂曹操而为曹操所宽宥的形象，并非没有文化心理依据。近代文化名人章太炎以大勋章作扇坠在袁世凯的总统府门前大垢袁氏包藏祸心，而被袁氏所容忍，个中原因固不止一端，但有一点可以肯定，士子对世道民心的巨大影响，无论是是治世英雄，还是乱世奸雄，都不能不有所忌惮。而在另一方面，读书人坚守位卑不忘忧国的信条，以天下为己任，希望将平生所学贡献于国家民族，都与学优而仕传统有关。两千年来士子们秉持以学问介入世事的信念，直到近代的“公车上书”、康梁变法、新文化运动，乃至丁文江辈以科学家之资历鼓吹“好人政府”，其脉络仍然清晰可见。<br />\r\n　　“学优而仕”传统对中国吏治的有效性在很大程度上是基于其重要特点：它对全社会所有等级的开放。唐太宗看到参加科举考试的士子鱼贯而入时，情不自禁地发出“天下英雄尽入吾彀中”的慨叹，反映的是一代雄主对天下英雄为我所用的得意之情。“学优而仕”传统鼓励士子接受科举制度，将接受过儒家道德教训的士子源源不断地吸收到官僚机构中，成为传统宗法专制制度下吸收人才最有效的途径。这种选才制度，对于以门第血统为依据的唯亲任用制度，及包含极大偏私之嫌的“举孝廉”制度，其优越性显而易见。尽管“史无前例”的文革时代还有所谓“龙生龙，凤生凤，老鼠儿子会打洞”以及“老子英雄儿好汉，老子反动儿混蛋”的可鄙且滑稽的血统论沉渣泛起，但“学优而仕”传统下的文吏选拔制度的有效性是无法根本动摇的。<br />\r\n　　其次，传统社会在本质上是等级社会，其等级结构是很难打破的，但中国社会等级制度与印度式种姓制度的不同之处在于，各等级的个人可从“学优而仕”的途径上改变个人的等级地位。中国历史上，所谓“贵族”在很大程度上是一个文化概念，并不是完全由血统决定。对社会各等级的人而言，通过以科举制度为体现的“学优而仕”途径跻身于士大夫阶级之后，可以加入孟子所说的“劳心者”之列，由“治于人”而变为“治人”，从而由“贱”入“贵”，成为“贵族”，改变自己的等级命运。虽然“朝为田舍郎，暮登天子堂”这种命运的大喜剧只发生在极少数的幸运儿身上，但庞大的官僚机构的存在，足以使众多有才华的穷人子弟得到相应的官位，因此读书人抱定“将相本无种，男儿当自强”的信念，头悬梁，锥刺股，发奋苦读，也有很多得遂其愿的机会。正是由于“学优而仕”传统为读书人提供了改变自己命运的出路，整个中国社会各等级之间的划分才不像种姓制度那般僵死。<br />\r\n　　第三，“学而优则仕”传统绵延两千余年而为中国社会所有等级接受，还在于它确立了一个超越各等级而能为所有人接受的原则：学问面前人人平等。中国数千年的传统文化并没有创造出多少“平等”观念，但各等级一视同仁地享受“学优而仕”的权利，却也是不容否认的历史事实。在西方基督教世界，现世之人可以在“上帝面前人人平等”的宗教观念中获得基本的“平等”意识；对于本质上不信教的中国民众来说，“学优而仕”传统则可以使他们享受到以“学优”而“至仕”的平等。西方基督教世界的信众以信教而为自己争得了平等地成为上帝“仆人”的权利，而中国的士子们则由“学优而仕”获得了参与政治的平等权。虽然上帝权威之下的“平等权”施于所有信众，使皇帝（或国王）与一般信众成为平等之“人”；而“学优而仕”是以皇权至尊为前提，所谓“平等”不过是做皇帝奴才的“平等”，而且仅仅及于为学的士子。<br />\r\n　　“学而优则仕”传统对中国社会的负面影响，从根本上，是源于以“仕”为“学”之鹄的这个既定前提。在“家”“国”一体的宗法专制时代，以“学”而达至仕途，最终结局只能是以“学问”服务于帝王的家天下；“学成文武艺，货与帝王家”成为士子们的必然归宿。在帝王家天下附庸关系的等级网中，主仆关系的确立意味着对主子的物质和精神的依附，于是，以帝王之是非为是非，成为越两千余年不变的通例。被“学而优则仕”信念和科举功名诱入帝王彀中的天下士子英雄，在主子面前只能“人主未命而唯唯，未使而诺诺”；在“食君俸禄，为君分忧”的附庸伦理支配下，为帝王的“家天下”的长治久安耗尽心力，以便在等于帝王将相家谱的所谓青史上留取功名，博取“忠”、“贤”、“能”的赞辞。<br />\r\n　　另一方面，进入附庸罗网的士子们也成为专制君主轻慢、侮辱乃至虐杀的对象。这类事例在历史上可谓司空见惯。如刘邦动辄对士吏自称“尔翁”（用今天的话即“你老子我”），会见士吏多以戏侮为乐，取其冠以为尿器，或者傲慢地一边让女人洗脚一边会见士吏。在主仆伦理之下，士子的任何独立意志，在帝王那里都会遇到天然的敌意。游方和尚出身的朱元璋在夺取皇帝宝座后，下令将孟子牌位逐出孔庙，原因是孟子反对君主的绝对权力，主张君臣关系的契约式依存：“君之视臣如手足；则臣视君如腹心；君之视臣如犬马，则臣视君如国人；君之视臣如土芥，则臣视君如寇仇”。（《孟子·离娄下》）与西方中世纪知识人遭受教会迫害不同，中国文人往往成为专制君主淫威的牺牲品。士子以文（或以言）致祸的事例不绝于史书，成为中国历史上的一道大景观。从秦代的“焚书坑儒”，到满清王朝的大兴文字狱，以至几十年前全民族的知识人被集体诱入“阳谋”而几被一网打尽，似乎都可以从“学优而仕”传统造就的专制君主的“封主”心态得到解释。<br />\r\n　　其次，“学而优则仕”传统确立了一个原则，即以“仕途”的飞黄腾达作为“为学”成功的标志，于是对“学优”的追求转化为对仕途经济的追求。由于至仕之途费尽千辛万苦，成功之后必得报偿方为心甘，所以“升官发财”遂成为士子耗尽心力的永恒追求。这追求中，“升官”是问题的关键，只有升官才有可能掌握更多可以支配的资源，才有可能“发财”。于是，巴结逢迎、欺上瞒下、结党营私，精于“厚黑”之术，成为官场上必须具备的本领，官场之道成为倾轧和整人术的代名词。<br />\r\n　　更重要的是，士子个人仕途的成功与否不仅关乎读书人个人的前途命运，也攸关家族的兴衰成败。供养子弟读书成为每个家族的头等大事，最大的投资，所以规劝子弟刻苦读书成为整个家族成年人义不容辞的义务。“三更灯火五更鸡，正是男儿读书时”；“少壮不努力，老大徒伤悲”；“万般皆下品，惟有读书高”；“吃得苦中苦，方做人上人”之类俯拾即是的“劝儿语”，遂成为千载流传的民众最熟悉的教子格言。在整个家族所寄予的改变现状的重望之下，“升官发财”演化为士子们的永恒追求。受此动机支配，仕途得意的士子要成为两袖清风的廉吏，真是难乎其难。于是，“三年清知府，十万雪花银”成为官场通例。官场上不愿为五斗米折腰的陶渊明和“难得糊涂”的郑板桥就只有归隐田园，没有其他道路可以选择。这就可以理解两千余年中国历史上，何以老百姓对“青天”的期盼犹如大旱之望云霭，呼唤之声响彻云霄，但“青天大老爷”终是千载之下难得一见的“稀有之物”，因为“学优而仕”的目标就是“升官发财”，不发财岂不有违初衷？<br />\r\n　　对于“学优而仕”的妙用，历代关心政治的人都是一清二楚。孔夫子骂问稼穑的学生樊须为“小人”，是因为这小子似乎不明白在孔子看来很浅显的道理：只要做了官就有“四方之民襁负其子而矣，焉用稼！”宋真宗赵恒的《劝读诗》：“富家不用买良田，书中自有千钟粟。安居不用架高堂，书中自有黄金屋。娶妻莫恨无良媒，书中自有女如玉。出门莫恨无人随，书中车马多如簇。男儿欲遂平生志，五经勤向窗前读”，更将读书至仕成功带来的一切美好前景（包括食、居、婚、行一切方面）赤裸裸地勾画出来。中国社会两千余年以来的[FS:PAGE]所谓“学问崇拜”，其实质是对“荣华富贵”的向往，绝不是真正的学问崇拜。在“学而优则仕”传统中，如果有人说读书是为了求知，简直就是痴人之语，会让人笑破肚皮。<br />\r\n　　因此，“学而优则仕”传统使读书人丧失了两个最重要的人格品质：一是读书人的独立人格和思想自由。二是“为学”应有的形而上学的不懈追求；“学术”以追求真理为目标的应有之义成为不可能之事。它与古希腊形而上的爱智传统之间差别不啻天壤。在古希腊传统中，为发财而追求知识是愚蠢而可耻的想法。柏拉图创办雅典学院，他的弟子中有人学了一些数学公理后，问老师学这样的学问是否可以赚钱，柏拉图听后让人给这个学生几个钱让他赶紧滚蛋，原因是这样的人根本不了解求学的目的，也不配成为学者。这种传统在千载之后的文艺复兴时代再次复活，成为近代科学产生的重要前提。而在中华大地上1905年的废除科举之制，曾使许多士子惶惶不可终日。<br />\r\n　　再次，“学而优则仕”传统虽然承认各等级士子的“平等”参与权，但官僚政治的等级结构使成功“入仕”的士子的最终归位却是等级性的；仕途的升迁成为衡量“学优”的标准，因此，“官大”也就意味着“学优”，“官大学问大”成为一个不言自明的“真理”。近代以前学问范围有限，“官大学问大”大致还具有一定的真实性。帮助齐桓公“九合诸侯一匡天下”的管仲，负经天纬地之才的诸葛亮，自信“不为浮云遮望眼”的王安石，以及主张“西学为体，中学为用”的张之洞，都是历史上官高学问也好的显例。但是，近代以来科学技术飞速发展，社会分工日益发达，各种学问已成“分科之学”，任何一门学问都足以使一个人耗尽毕生精力而难以窥其全貌。政治家（包括创立了所谓理论体系的政治家）除了在其专精的政治学及其政治实践方面具有较多的发言权之外，在其他领域都不具备任何知识优越性；他的理论不可能是统领一切、包罗万象的绝对真理。在这种情况下，“官大学问大”是至为显然的谬论。但我们看到，近代以来，中国社会中将政治权威混同于学术权威、科学权威，以政治权威的结（下转64页）（上接80页）论为终极真理；甚至将政治权威置于学术权威和科学权威之上，以政治权威干预学术研究的现象，已是见怪不怪、习以为常，其荒谬性时至今日仍未被充分认识。<br />\r\n　　最后，应该指出的是，“学而优则仕”传统中的“学”，是服务于礼制秩序的道德哲学，其基本载体是所谓圣贤的“经典”（如“四书”、“五经”），学习的目标和至仕之途的衡量标准是对这些圣贤经典的熟悉程度，其必然后果是，正心修为治国平天下的学问成为正流，被视为学问的正宗，与仕途经济无直接关系的自然研究被排斥在“学问”的范畴之外；对千变万化的自然现象，除了以阴阳五行加以附会臆说外，绝少认真地探索。两千余年的传统治学方式，就是“代圣人立言”，“为往圣继绝学”，以所谓四书五经为立说根据，专事冥想，不求实验。在整个古代社会以实用技术为主要内容的发明中，除了一部分（如四大发明）被改造后服务于统治秩序和实际生活外，绝大部分被视为“奇技淫巧”而得不到重视；自然研究则被视为不务正业。中国历史上的所谓“科学家”如张衡、宋应星其实都不是以科学探索的成就为官府重视。直到清末，作为西方文明具体体现的铁路建设传入中国后，仍被当作破坏风水的怪物，受到上至官方下至百姓的敌视。时至今日，我们仍然看到，从事科学研究的人才，面对昔日同窗共读、衣锦还乡的官员同学，还往往不禁产生自惭形秽的感觉；而在政府方面，对于那些在学术研究上做出突出成就的学者，通常的做法往往授之以某个级别的官衔以示尊重。所有这一切都使人清晰地看到“学而优则仕”传统的旧形，使人不得不惊叹于这个传统的顽强生命力及其于我民族心态和官场思维的巨大影响。（责任编辑　萧　徐）","title":"“学而优则仕”传统之功过说","time":1208686275999}