{"id":2445,"content":"<BR>一、<BR>　　<BR>　　吴方是我们人大中文系七八级的同班同学。刚上大学的时候，吴方经常给同学擦桌子。他到教室后，先给自己擦，随后给前后左右的同学擦，有时甚至擦全班的桌子。次数多了，我就有点不舒服。倒不是因为他这个副班长盖过了我这个班长，我觉得，这里有人生观方面的大问题。<BR>　　我在中学也干过类似的事，但坚持的时间不长。我插队时做过更无私的事，持续的时间也更长，但坚持越久，困惑越重。最后，所有困惑都集中到一个问题上：我热爱人民吗？爱，擦桌子扫地和英勇献身都不成问题。不爱，这么做是否矫情？是否虚伪？或另有所图？<BR>　　这是一个让我恐惧的问题，它导出一个令人恐惧的答案。如果把人民这个抽象概念换作我熟悉的那些贫下中农，那些既有长处也有毛病的真实个体，那么，我的真实感觉是：不爱。有同情，有怜悯，有尊重，有轻蔑，对某些人也挺喜欢，但就是谈不上爱。我当时已经有了暗恋的经验，尝过爱的滋味。为爱人做事是满心甜蜜的，甚至比为自己做事更加甘心情愿，而我为贫下中农做事却感觉很苦，心里很不平衡。<BR>　　一天下午，大概在1979年春季，我和吴方一起骑车去什么地方办事，我借机向他发难。我问：“我看你经常为同学擦桌子，为什么？他们完全可以自己擦呀？……你爱他们吗？”<BR>　　吴方不说话。我逼问道：“爱他们，帮他们擦桌子就很自然。否则就不自然，就值得自我追问。你能感觉到爱吗？你爱人民吗？我很好奇，你怎么解释自己的行为？”<BR>　　吴方说：“我没有想那么多，随手就擦了，手里有一块抹布，擦一张桌子也是擦，多抹几下也不费什么事……我没想那么多。”<BR>　　我失去攻击目标了。现在回头看来，吴方的回答合情合理，但我当时习惯了两极化的思维，擅长上纲上线的批判，很缺乏分寸感。我硬把他当作一种意识形态的代表，就自说自话地往下讲。<BR>　　我说，毛主席要求我们“全心全意为人民服务”。奥斯托洛夫斯基说“人的一生应该这样度过……把整个生命和全部精力都献给最壮丽的事业——为人类解放而斗争。”马克思说：“如果我们选择了最能为人类福利而劳动的职业，那么，我们就不会被任何重负所压倒，因为这是为全人类所作出的牺牲；那时，我们感到的将不是一点点自私而可怜的欢乐，我们的幸福将属于千百万人。”——这些说法都很漂亮，但最终都需要一个基础：热爱人民。如果不爱呢？岂不是与最深刻广大的幸福彻底绝缘？岂不是命中注定只有那一点点自私而可怜的欢乐？<BR>　　我说，这些想法让我感觉到眼前一片黑暗，感觉到近乎绝望的恐惧。进一步说，这种个人患得患失的恐惧本身也让我感到恐惧——我的根子居然也是自利的：我怕与最深刻的幸福绝缘，因此才要热爱人民。以自私自利为出发点的自我改造，真可以进入大公无私的境界吗？这在逻辑上如何说得通？我不敢深想，也想不下去，但我不能不面对内心的真相。<BR>　　我很希望吴方和我争论，在内心冲突中我练熟了一些招数，自信可以打退他的驳难。例如，爱是什么？无非是人们对生存和发展所需要的条件的一种肯定性情感。如果我是农民，可以自给自足地生活，与张三李四这些人民的构成者有什么关系？或者我是工人，老老实实地干活吃饭，做好我分内的那点事，拿自己的劳动与别人交换，一点也没有欠谁，爱的基础又是什么？把寻常合作或平淡交易说成热烈的爱，是否有矫情或滥情之嫌？等等。我寻机驳倒他，在潜意识中更希望他驳倒我，把我从绝望中解放出来。但吴方只是凝神倾听，并不和我争论。<BR>　　据说，两个人交往的深度，在说者的感觉中，等于袒露内心的程度，听者只要用心倾听就可以了。我和吴方的这次谈话，尽管他没说什么，但我袒露的恰好是内心深处的困惑，所以我对他总有知己之感。<BR><BR>二、<BR>　　<BR>　　中国古诗反复咏叹生命在无限时空中流逝的感觉。在这个意义上，吴方是诗意很浓厚的人。<BR>　　似乎在快毕业那年的元旦，班里组织活动，最后有互赠送纪念品一项。吴方给我的纪念品是一张明信片，上边抄着李商隐的两句诗：“锦瑟无端五十弦，一弦一柱思华年。”这种诗意很接近吴方的格调。虽然在意料之中，我仍然感觉强烈。当时我24岁，他也不过30出头，笔下却如此暮色苍茫。<BR>　　很久以后，我看到二战后一个德国战俘的自述，他从战俘营获得释放，回家的时候，有一种历尽沧桑的感觉，尽管年方十九。恐怕许多七七、七八级的大学生都熟悉这种感觉，年纪轻轻，却经历过许多失败和挫折。当年投入得越彻底，历尽沧桑的感觉越浓重，人生刚到立春，心灵已进入深秋。在时空差异极大的相似之中，我明白了一个道理：这种感觉与生活的浓度有关，与失败和挫折的强度有关，与国籍地域或年龄并无直接关系。<BR>　　当然还存在着个人差别。吴方的气质似乎与秋天特别合拍。他去世前半个月，我和几位同学去他家探望。只见他书桌的玻璃板下，压着一幅王羲之的兰亭集序：“……向之所欣，俯仰之间，以为陈迹，犹不能不以之兴怀。况修短随化，终期于尽，古人云：生死亦大矣，岂不痛哉。……”用当时已经传入的西学术语来说，这个文本贯穿了根本性焦虑，体现了终极关怀和对人生终极意义的思考。<BR>　　原来，吴方的读写生涯，就是在这种背景上进行的。<BR><BR>三、<BR>　　<BR>　　我的书架上有吴方的两本书，一本《世纪风铃》，1993年我在书店偶然看到买的，随手翻翻就放下了。一本《斜阳系缆》，吴方1995年去世后出的，为他儿子上大学集资的同学们人手一册，留为纪念。据说，《斜阳系缆》这个书名，是吴方去世前一两个小时打电话给责任编辑确定下来的，一派告别人生的意境，让熟人不忍遽入。<BR>　　一转眼吴方去世十年了。翻看故人的两本书，熟悉的味道扑面而来，当年无解的问题也复活了。细读吴方，跟随他去理解晚清和民国的历史人物，我在类比之中领会了1979年那次追问的实质及其历史背景。<BR>　　当时的中国，已经在历史上最激进的社会改造试验中走到尽头，改弦更张式的大变革悄然启动，但文革的意识形态和工农业政策依然占据统治地位。螺丝松动了，架子还撑着。<BR>　　当时的我，对人生和社会的看法仍局限在毛泽东思想的视野之内。用这种眼光看，我上大学就属于临阵脱逃：从学大寨运动的最前线败下阵来，在改造主观世界的路上碰了几个钉子就半途而废，变相追求舒适的生活。我心里有点愧疚，又扭扭捏捏地不肯认账，我觉得自己已经竭尽全力，路走不通不是我的错。这种“非战之罪”的自我辩解，逐步转为对毛主席革命路线及其指导理论的怀疑。<BR>　　至于热爱人民问题，就是对毛式理想的置疑，就是对“公而忘私”甚至“大公无私”的集体主义根基的置疑。锋芒所指，竟是一种人生理想和社会理想的核心，一种创造新人的历史性努力的软肋。在这类置疑之后，个人主义开始取代集体主义，经济和社会体制开始转型，转变至今仍在进行，但大轮廓已经可以辨认了。我的个人追问，其实是极左阵营内部在实践中发生的对毛式道路的置疑。<BR>　　个人主义是如何大规模取代集体主义的？这是一个复杂的过程，我说不清楚。但可以肯定，在这个过程中，吴方站在前沿的方阵里。他研究晚清和民国人物的思想，搜寻上一轮历史选择所丢弃的瑰宝，重现被扼杀的历史可能，帮助我们接续一度中断的探索和建设。<BR>　　1991年7月，吴方在《百年话胡适》中写道：“在胡适早期思想中，有分量的一节就是他所介绍的‘易卜生主义’，即健全的个人主义的人生观。”<BR>　　吴方引用胡适的原话解释这种人生观：<BR>　　“这个个人主义的人生观一面教我们学娜拉，要努力把自己铸造成个人；一面教我们学斯铎曼医生，要特立独行，敢说老实话，敢向恶势力作战。……欧洲有了十八九世纪的个人主义，造出了无数爱自由过于面包，爱真理过于生命特立独行之士，方才有今日的文明世界。<BR>　　“现在有人对你们说，‘牺牲你们个人的自由，去求国家的自由！’我对你们说：‘争你们个人的自由便是为国家争自由，争你们自己的人格，便是为国家争人格！自由平等的国家不是一群奴才建造得起来的！’”<BR>　　吴方进一步解释说：“胡适在这里所强调的‘个人’不应误解为‘利己’、‘自私’，实际上是为‘安身立命’，为文化设定寻求一个有别于传统意识的价值根基。至今，中国知识分子在经历了许多历史曲折和炼狱之后，不觉得缺少这种文化精神是一大历史遗憾，而且值得深长思之吗？<BR>　　“‘个人自由’也未尝不是一种责任，只不过它与牺牲个性去治国平天下的责任，不在一个理路上。而我们往往用后者排斥掉前者，因为现实的优先考虑总是‘社会根本性的改造。’政治、经济、文化的整体革命，似乎能够为现实问题提供直接的解决方案，并满足某种‘一抓就灵’的幻想。本世纪大部分时间的中国历史把希望放在了一场场‘外科手术’上，而其后遗症同时留给了自身。”<BR>　　1992年12月，吴方在《吴宓与学衡》中写道：“吴宓确信‘自治’的选择是最好的，由此方可推及于国家、社会。他相信贵在做一个‘真正的个人主义者’，能坚守‘内心生活之真理’是人生的进境。尽管在孤绝的价值与世欲之间存在巨大的矛盾，人文主义者仍不肯认同‘干涉’的合理性。自然，这同大规模社会改造理论是极不合拍的。”[FS:PAGE] <BR>　　读上述文字的时候，我听出了吴方对我在1979年那次逼问的回答。他拉出来另一种主义，提供了另一种视角，而且以他平实体谅的风格，娓娓讲述着前人的经验和故事，使抽象的主义有了血肉之躯。这套理论并不反对给同学擦桌子，甚至可以容纳舍己救人的英勇，但基础却是对追求个人自由权利的自我和他人的尊重，而不是我们曾经习惯的轻蔑和反对。这是自尊和同情的自然产物，而不是忘我或斗私的结果。<BR>　　遥想当年，我能驳倒这种理论吗？我听得懂、听得进吗？我有能力在他讲述的前人那里发现自己，找到自己的迷途之处，从而恍然大悟吗？一代人的时间过去，回顾来路，我们竟然走出这么远了。眼光的改变，视野的融合和扩展，观念的变迁，需要时间和各方面的配合。“随风潜入夜，润物细无声，”吴方的书就是应和时节的几洒细雨。<BR>　　在《白发书生寂寞心》中，吴方追寻王国维的心灵轨迹，说他“在彼时历史文化的沉浮中，更加深了人生原始问题的困扰”。关注历史思潮的时候，吴方也念念不忘人生根本问题，满怀有限人生面对无限存在的怆然，情理交织着写出一篇篇充满感性体验的文章，几乎每篇都浸染了苍凉秋色。<BR>　　吴方在谈论王国维的文章里有一句话：“悲怀可能使人生困顿于迷惘，却可能造就某种诗人气质以及对人生的诗的透彻理解，因而使悲怀幻化为永恒的人类经验。”吴方的悲怀和他对人生的理解已经成文，已经出版并且即将编辑再版，因此成为人类经验的一部分。我不知道他的文章能够流传多久，但在永恒的人类经验中，在我们亲历的观念变迁中，已经融入了吴方的一片心血。<BR>　　2005年7月30日<BR>　　","title":"擦桌子的“主义”——我和吴方的问答","time":1212491266999}