{"id":4127,"content":"　　中共十六提出：“党内民主是党的生命”；十七大又提出：“人民民主是社会主义的生命”。两个“生命”相继出现在党的全国代表大会的报告中，份量不可谓不重，意义不可谓不大，用心不可谓不深。党中央为什么要这样讲？<BR>　　没有共产党就没有新中国。这句话在中国几乎无人不知，无人不晓，无人不会唱。我想接着问：没有什么就没有中国共产党呢？我想起了江泽民同志在邓小平同志追悼大会的的讲话。他说：“邓小平同志这样说过：如果没有毛泽东同志，我们中国人民至少还要在黑暗中摸索更长的时间。我们今天同样应当说，如果没有邓小平同志，中国人民就不可能有今天的新生活，中国就不可能有今天改革开放的新局面和社会主义现代化的光明前景。”这段话告诉我们，社会的进步、国家的发展和人民的幸福，都离不开杰出人物的重要作用，伟大领袖的产生是共产党成长壮大的必要条件。我们还可以再接着问一句：没有什么就没有毛泽东、邓小平这样的伟大领袖呢？我认为，如果没有伟大的中国人民和伟大的中华民族，就不可能产生这样伟大的人民领袖、民族英雄，正像如果没有海拔5000多米的青藏高原就难以托起海拔8000多米的珠穆朗玛峰一样。这样的推论还可以一个又一个地追问下去，但是会离本文讨论的问题越来越远，暂且留给读者思考吧。<BR>　　必要条件不等于充要条件，光有伟大领袖还不足以保证中国共产党永远伟大、光荣、正确，不足于保证社会主义旗帜永不变色高高飘扬。只有再加上“民主”这个必要条件，把党内民主和人民民主的作用与伟大领袖的作用很好地结合起来，才能保证党的领导永远正确、人民政权坚不可摧、社会主义事业万古长青。为什么说党内民主和人民民主也是“必要条件”？从理论上讲，马克思主义经典作家们都有肯定的论述，邓小平的话更是一针见血、掷地有声：“没有民主就没有社会主义，就没有社会主义现代化。”从实践上看，国际共产主义和社会主义运动的历史经验也雄辩地证明，没有真正的党内民主，即使共产党代表劳动人民夺取了政权，也有可能由人民的“公仆”蜕变人民“主人”；没有真正的人民民主，即使劳动人民暂时获得了解放和自由，也有可能被“解放者”以革命的名义重新压迫和奴役。从我们的国情看，中国是一个缺乏民主传统的国家，无论是旧民主义革命还是新民主主义革命的着力点都在推翻“三座大山”上，对民主的建设不可能投入太多的精力。走上社会主义道路以后，毛泽东也曾想让“民主”和“社会主义”谈谈恋爱，但是由于国际国内以及他个人方面的诸多原因，这个恋爱的“蜜月期”到1957年夏季就结束了。改革开放以后，邓小平为社会主义的长远利益计，顺应时代潮流，毅然决定促成这桩迟到的“婚姻”。党的十五大以来，建设和发展社会主义民主政治成为党的“三位一体”、“四位一体”的基本纲领中的重要组成部分，也名正言顺地写进了国家的宪法，民主和社会主义已经成了“合法夫妻”。从这个意义上我们完全可以这样讲：没有民主就没有新时期的中国共产党，没有民主就没有中国特色社会主义。<BR>　　我们还可以回过头来从领袖与民主的关系上来分析一下民主的重要作用。领袖是杰出的人物，但他们也是人。因为杰出，所以他们能高瞻远瞩、深谋远虑、叱咤风云甚至旋乾转坤；因为是人，所以他们也有七情六欲、不同气质、不同性格、也会犯大大小小的错误。老百姓犯再大的错误对国家来说都是小错误，领袖们犯再小的错误对老百姓来说都是大错误。人活着不可能不犯错误，但是我们还是希望领袖们最好少犯错误至少不要犯大错误。然而历史上的教训还是俯拾皆是。为什么？因为老百姓经常会把他们所爱戴的领袖奉为“神”，搞个人崇拜、个人迷信。领袖一旦变成了“神”，就容易忘了自己也是人，犯错误的可能性就会大大增加，就有可能给党和人民带来巨大的灾难，而领袖也会渐渐走向自己的反面。而民主，正是防止领袖由“人”变“神”的最好药方。我们可不要瞧不起这个药方，这是我们的党从中外共运历史的宝贵经验和惨痛教训中总结提炼出来的千金之方，它的最厉害也是最有效之处就是通过刚性的制度规定来确保人民对权力特别是领袖人物的制约和监督。有了它，领袖们就肯定如临深履薄，科场赶考，永远谦虚谨慎，金身不坏；没有它，领袖就必定会大权独揽，我行我素，从而晚节不保，黯然失色。从这个意义上讲，我认为党内民主和人民民主同样是党和人民的领袖的生命。<BR>　　总之，“两个生命”的论断振聋发聩地指出了发展民主的极端重要性，告诉我们民主对于党的命运和社会主义的前途有着生死攸关的重大意义。“民主是个好东西”。对于党和国家来说，它的确是一个像之于人类的空气、水和阳光一样不可或缺的“好东西”，除非有人说他不想活了。<BR>　　<BR>\r\n<P class=MsoNormal style=\"MARGIN: 0cm 0cm 0pt\"><SPAN style=\"FONT-SIZE: 9pt; FONT-FAMILY: 楷体_GB2312; mso-hansi-font-family: Verdana\">（该文所表述的内容为作者本人观点，与《炎黄春秋》杂志及炎黄春秋网的观点和立场无关。）</SPAN><SPAN lang=EN-US style=\"FONT-SIZE: 9pt\"><?xml:namespace prefix = o ns = \"urn:schemas-microsoft-com:office:office\" /><o:p></o:p></SPAN></P>","title":"没有民主就没有中国特色社会主义——我对两个“生命”的肤浅理解","time":1232190110000}