{"id":1603,"content":"<br />\r\n　　周恩来是20世纪的伟大政治家之一，这是举世公认的事实。他对人民事业“鞠躬尽瘁，死而后已”的献身精神，他精力充沛地解决各种复杂问题的能力，他谦虚谨慎、周密细致、密切联系群众的优良作风，一直深深地留在亿万人民的心里。<br />\r\n　　《周恩来的晚年岁月》，讲的是他在“文化大革命”时期中的事。这是他一生中最困难的时期。这以前，在长达半个多世纪的岁月里，他几乎一直处身于斗争旋涡的中心，不知经历过多少狂风恶浪，但像“文化大革命”那样特殊而艰难的局面，他也从来没有遇到过，这中间许多棘手的两难处境，也许是后人根本难以想象的。<br />\r\n　　在谈这个问题时，中共中央《关于建国以来党的若干历史问题的决议》中有两段话很值得注意。一段说：“历史已经判明，‘文化大革命’是一场由领导者错误发动，被反革命集团利用，给党、国家和各族人民带来严重灾难的内乱。”这里说的是“文化大革命”的性质，也就是周恩来当时所处的客观环境。另一段说：“周恩来同志对党和人民无限忠诚，鞠躬尽瘁。他在‘文化大革命’中处于非常困难的地位。他顾全大局，任劳任怨，为继续进行党和国家的正常工作，为尽量减少‘文化大革命’所造成的损失，为保护大批的党内外干部，作了坚持不懈的努力，费尽了心血。他同林彪、江青反革命集团的破坏进行了各种形式的斗争。他的逝世引起了全党和全国各族人民的无限悲痛。”这里是集中全党的意见，对周恩来在这种特殊历史条件下所作所为做出的公正评价。<br />\r\n　　应该承认，周恩来对“文化大革命”的认识也有一个过程。事前，他没有参与“文化大革命”的酝酿和准备，是被动地卷入这场运动的，对许多事感到难以理解。但最初当毛泽东指出社会主义社会中也有它的黑暗面，特别是干部中存在严重脱离群众、甚至同群众相对立的现象，需要“找出一种形式”，放手发动群众，“公开地、全面地、由下而上地来揭发我们的黑暗面”的时候，周恩来是拥护这种主张的，尽管他对当时出现的许多严重违反政策的行为并不赞成。随着“文化大革命”的发展，它所造成的灾难性恶果越来越突出地表现出来。周恩来比较早地察觉到这些问题，十分忧虑，力图加以限制或避免。但当时可供他选择的余地其实很小很小。某种程度上说，只有两种选择：一种是公开反对“文化大革命”，那只能意味着同毛泽东决裂，然后被打倒。它的后果，不是什么个人问题。在当时，不仅于事无补，而且前面所说“为继续进行党和国家的正常工作”、“尽量减少‘文化大革命’所造成的损失”、“保护大批的党内外干部”，哪一条都做不到。对党和国家、民族怀有那样强烈责任感的周恩来，怎么可能不顾这一切而任意行动？另一种选择，得表示支持“文化大革命”，有时还得违心地说一些话和做一些事，这对他是一种十分痛苦的选择，但不付出这些代价，就不可能发挥这些没有任何人可以代替的作用。他说：“我不入地狱，谁入地狱？”“在‘文化大革命’中，我只有八个字：‘鞠躬尽瘁，死而后已。’”这些话是值得反复玩味的。它正是周恩来此时此刻内心世界的自然流露。我们还可以看看邓小平、陈云的评论。邓小平说：“‘文化大革命’时，我们这些人都下去了，幸好保住了他。”陈云说：“没有周恩来同志，‘文化大革命’的后果不堪设想。”他们两人在“文化大革命”中都身处逆境。他们能够真正地理解周恩来的用心所在和他那别人无法替代的作用。到粉碎“四人帮”条件成熟时，周恩来在不求人谅解的情况下默默地所做的一切，都发生了难以估量的作用。这种韧性的战斗，岂是一般人所能做到的？如果要周恩来公开反对“文化大革命”，拒绝做任何违心的事情，又能够做到前面所说的这一切，这种话讲起来固然痛快，其实完全是不切实际的空话，讲客气些也只是“书生之见”。<br />\r\n　　有时还听到一些说法：周恩来当时为什么不这样做或那样做，并且据以对他提出严厉的指责。其实，那样说的人也许只是以一种普通人的心理，去忖度一个他们根本无法理解的肩负国家民族利益的政治家在危难时刻所作的衡量和选择，跟事实的距离未免太远了。至于那些从敌对立场或自己的阴暗心理出发，所作的歪曲描述，就更不值一提了。<br />\r\n　　当然，金无足赤，人无完人。并不是说：周恩来在“文化大革命”中所说的每句话，所做的每件事都是正确的，都是无可非议的。像对任何伟大的历史人物一样，后人尽可能作出这样那样的评论。但有价值的评论首先要对被评论者有一个合乎实际的了解。记得西方有位哲人讲过：我不怕后人批评我，只怕后人误解我。这话讲得很深刻，因为建立在误解基础上的批评，当然是毫无价值的。<br />\r\n　　要说清楚周恩来在“文化大革命”中这个异常复杂的问题，谈何容易。我很高兴刘武生同志能够写这本书。他写这本书有很多不可多得的条件：他担任过中共中央文献研究室室务委员兼周恩来研究组（下分生平和著作两个小组）组长，系统地阅读过大量档案材料，访问过有关人士，发表过不少研究成果。近一两年来，他又集中力量研究“文化大革命”时期中的周恩来，力求如实地再现历史的真实。我相信，这本书的出版，一定可以有助于读者增进对这段复杂历史和周恩来这位人民总理的理解。<br />\r\n（2005年10月）","title":"《周恩来的晚年岁月》序","time":1208535214000}