{"id":1604,"content":"<P><BR>　　年过古稀的资中筠，退休以后的初衷原本是向着“乐琴书以消忧”的，但“忧时”和“求真”的积习难改，身处北京芳古园的斗室中，还不住地向窗外凝望和求索：“陶醉在‘崛起’的豪言壮语中的吾国吾民何处是精神的家园？……俯仰今古，心事浩茫，对斯土斯民，乃至地球人类，难以释怀。”这种“人生不满百，常怀千岁忧”的忧思，如鲠在喉，不吐不快。因此近些年来新作不断，而且都是为时为事之作（引文除注明外，均摘自资中筠《斗室中的天下》、《读书人的出世与入世》和《冷眼向洋》三书）。<BR>　　资中筠新书《斗室中的天下》（撰文起讫年代为2000年岁末至2005年年中）包含有历史、现实、人文、政论等等说中道西之作。这几天我读着一篇篇文章，仿佛重温了走过的路。这几年随着国家政治、经济、文化的变化，我期盼过、担心过、清醒过，又糊涂过。但读着这本书中的慷慨陈辞和深入浅出的分析说理，自己乱丝一般的思绪梳理清了，常有茅塞顿开和“最难风雨故人来”的感受。<BR>　　我和许多朋友都认为这本书中，有她一贯追求的“究天人之际，通古今之变”的精神和风格，有很多振聋发聩的文章和可圈可点的论点，故而一边读一边写下了以下一些读书笔记。<BR>　　<BR>　　我们每年都纪念“五四”，从来都是说“五四”是高举民主和科学大旗的爱国运动。可有那么几年在报纸上报道“五四”时，强调“五四”的意义主要是爱国精神，看得出是有意逆前辈之说，将德、赛二先生“淡化处理”，似乎强调两位先生就有碍于爱国似的。书作者在2004年春天，以敏锐的感知和笔力，将“五·四”的科学和民主精神渗入我国政府处理“SARS”的经验教训中，将民主、科学和爱国统一起来，写了《“非典”与“五四”精神》与《痛定思痛话“非典”：再反思》两篇掷地有声的文章，痛切陈辞：认为这次“SARS”的突然袭击，以至泛滥成灾，而后得到遏制，我国有关当局如果认真总结，每一过程都与“五四”两大主题——科学和民主——处处有密切的关联。指出医学是科学，“不过这里科学的含义首先是一种精神，一种价值取向”，“科学精神就是承认事实的基础上追求真理，把真实放在一切其他的考虑之上，例如政治影响、‘国家形象’、领导‘面子’、部门利益、经济收入、个人仕途等等。在我国‘真实’常常要服从于上述种种考虑，特别是所谓‘政治影响’，这是长期以来培养出来的一种思维方式，从基层到高层各级官员皆习以为常，几乎成为一种本能，一发生天灾人祸，首先考虑对外‘口径’如何掌握，而不是穷追真相。”这种“泛政治化的思维腐蚀了科学精神”。<BR>　　民主固然是政治制度和程序，但重要的也是一种精神，是一种生活方式，好像英国哲学家罗素就说过这个话，“民主是一种生活方式”。民主贯穿于日常生活方式和思维方式之中，其基本要素之一是“知情的公众”，愚民政策显然与民主不相容。可是这些话言犹在耳，去年底松花江水污染危机中，又一次重演了2003年春天的错误，而且环保总局局长刚刚引咎辞职，中央调查人员刚刚下去，直接应对此事负责以及隐瞒不报的官员尚在等待问责时，已见媒体开始歌功颂德，赞扬恢复供水之“功”，官员喝水作秀，并据电视报道，居然已经制造一出歌功颂德的大型专题文艺节目“水之情”。转眼间“灾难”被办成了“喜事”，速度之快，文过饰非能力之强，与对待灾难之冷漠、隐瞒、说谎成鲜明对比，真有“化腐朽为神奇”之夺天之能！可见，作者指出的“还是要接着‘五四’精神的茬走下去”，“不能指望物质的繁荣必然带来文化的进步和人的精神的提高”，确有深意存焉！“在科技如脱缰之马以加速度向前疾驰，不知伊于胡底的情况下”，“人的自知之明和自律能力是否超过征服自然的能力，人类心灵是否还能保持对真善美的追求，将决定人类将造福还是嫁祸于自己。”在这个意义上：“在我们这个文明古国，文明与野蛮的竞赛尚在未定之秋！”这里是指如果一个社会缺乏人文精神，人们没有公民意识，素质低下，还能自称文明社会么？即令生产和消费再发达也将衰败下去。所谓“公民意识”就是要懂得自己的基本权利和义务，以及如何去保护和履行之。<BR>　　《中国人在国际关系中的世界观》，就只三千来字，却把从古到今，从毛泽东时期到邓小平开创时期，中国在对待和处理国际关系时，国人世界观的延续和变化沿革理清了。结尾指出当前中国在国际关系中的处境既有历史的延续性，又有当代的特点。指出了国家的对外政策不能不受本民族长远的文化历史和今天内部公众压力的影响。研究和了解自己和他国民族心理特点有助于更妥善地处理国家之间的关系。还指出“合理的民族情绪在一定的情况下可能爆发为非理性的、群众性的排外行动，这对政府当局是一把双刃剑，既可以利用民族情绪加强对外发言权，或者抵制西方自由民主思想的影响；又会把自己置于非理性压力之下，使符合实际的、稳健灵活的对外政策遭到非难，造成被动。”<BR>　　《重建精神的家园》与《中国现代化的后发困境》两文有紧密联系。书作者指出，“中华民族早熟早慧，到春秋战国时期已相当成熟……但是过早地失去了天真和童趣，结果多的是处理社会人际关系的政治文化，少的是超越功利的探索。”“唯其早熟，其本身也受传统之累。与西方人争取到思想言论自由，建立起保护这种自由的民主制度……从而释放出巨大的创造力同时，中国历代统治者恩威并施手段日益高明，一方面以官位利禄使天下读书人尽入彀中，一方面发明文字狱，收紧文网，禁锢思想，扼杀创造力。”我们以五千年光辉文明自豪，“其实有原创力的思想就在先秦诸子，由于他们享有后世所没有的思想和行动自由。”<BR>　　欧美的发展历史说明了什么呢？就是一个社会的发展是有一个过程的。文章娓娓道来，提出西方在几百年中如何一个一个阶段循序渐进地发展了文明：从神权到人本位，从君主专制到民主，到确立自由权利，以及科学革命、工业革命都是一步一步走来，自文艺复兴起，从精神到物质，问题出现一点解决一点（陈乐民先生在《欧洲文明的进程》中，也阐述了同一论点）。而中国沉睡了一千年，突然被大炮轰开，一着急就赶快跟着跑，但我们要把别人几百年解决的问题拥在一起解决，为了赶时间，又来不及消化，不断吃夹生饭。况且，中国也根本不是什么“一张白纸”可以随意“画最新最美的图画”。中国历史长期专制主义的沉重包袱太多了，一个“言论自由”就常令上上下下头痛不已。而没有自由舆论，只说“反腐”这一项就不能不事倍功微，这是谁都心知肚明的。如今天天下命令反对公车私用、反对公款吃喝、反对公款出国旅游等等，几曾有尺寸之功，但只要舆论一开，立马就可解决。早年，从“戊戌”诸君子到“五四”健将们，他们向外学习，拿来的大多是精华，其原因就是在作为载体的这些人，学贯中西，知己知彼，对于该接受什么，该扬弃什么，体会非常深刻。而今天接受外来影响的载体，跟那时大不一样了，因为我们经过了文化的断裂，从总体而言缺乏足够的文化修养，因而缺乏选择能力。所以千万不要忘了我们的“后发困境”，而要扬长避短，这倒真是中国的重要“国情”。<BR>　　很长一段时间以来，一个很有影响的电视台，请李敖先生在电视上月月讲、天天讲，有一段大意是书太多了，你们不必读，让我李敖替你们读，我读书，你们读李敖就行了。李敖先生也多少讲了点好观点，但有些话特别是这几句我总感到不是味道。本来我以为只是此人太自负，再一想，这种说法在文革中和文革前就已听得太多了。八亿国民，一个脑袋。既然有人可以“洞察一切”、“一句顶一万句”，那末任凭一个人或少数人代替中国几亿人读书思考和拍板不就行了！不知道还有没有“夷狄”之邦，重金礼聘李敖先生去替他们读书、想事、拍板的？寄语电视台诸君子，读书还要靠自己读，自己想，千万不要再这样导向了。因为如果“顺着这个方向走下去，欲求科学、民主、文明进步，毋乃缘木而求鱼乎！”“在国门再次打开时，面对光怪陆离的外来文化，或者饥不择食，失去选择和吐纳能力；或者在人家那里本是良种，如淮南之桔，过了江很快变质。”可见，办好自己的事，还是第一位的，少骂点别人，多一点反求诸己，外因通过内因而起作用嘛！<BR>　　作者独具慧眼，认为当今许多严重问题，主要来自阴魂不散的“前现代”因素，即历史包袱太重了，即令是从外面传染的，也是由于自己的痼疾太深，而不是已经完成“现代化”之后的弊病（至少主要不是）。这又是与从“文艺复兴”开始，一步一步走来的欧洲的不同之处。<BR>　　2000年秋天有报纸组织关于“如何估量中国在世界的位置”的讨论。书作者十分风趣地说，问题本身就带有中国特色，说白了就是务虚名而轻实效。不能见物不见人。“要排名，不能不考虑这十几亿人的生存状况、生活质量、教育水平、精神面貌、公民意识（懂得保卫自己的基本权利和应尽的公民义务）、法治观念、社会正义的概念等。”对此，一百年前梁任公早已讲得痛快淋漓：“夫安知乎虐政所从入之门，乃即外寇所从入之门也？”“欲使吾国之国权与他国之国权平等，必先使吾国中人人固有之权皆平等，必先使吾国民在吾国所享之权利与他国民在彼国所享之权利相平等。”（梁启超《新民说》）民本、民权思想何等鲜明！何等透彻！！对于历来中国人民人格之受摧残何等悲愤！！！今人“得人心者得天下”，“人心”只是为“自己”的“天下”服务的，“爱民如子”、“为民作主”等等说法，与权为民所“授”，民有权利，民是主人，在观念上是主次颠倒的。今天一些人与古人梁任公相比，竟像是倒了个个，时光倒流，今人成古人了！当然是远远不及有见地的古人的。<BR>　　本书中有一组关于国际问题的评论，其中一些论点，书作者曾在上世纪末的一些论文和长篇著作《冷眼向洋——百年风云启示录》中阐述过，其中有一些是美国研究领域中具有开拓性和“首发”的贡献。由于《斗室中的天下》最后的跋一文中，也涉及到许多这方面的问题，这里简要作些介绍和讨论。<BR>　　书作者早已多次指出：“民主是一种制度，不是一种道德标准，其精髓是权力的制衡，以保障公民的基本权利，防止个人或寡头专制。[FS:PAGE]”“美国对内立民主，对外行霸权是客观事实，一贯如此，可以并行不悖。”“一般传统的观念是外交是内政的继续，对外侵略与对内压迫有必然的联系。美国却不然，美国的政治制度和政治信仰对内不能实行压迫，所以才有渐进的妥协改良，才有今天的昌盛。”我们不能因为肯定它的民主，就否认它是霸权主义，或为之辩护；也不能因为它对外的霸权主义或行径，就说它是假民主。“它高举的‘人权’、‘民主’、‘自由’、‘市场经济’的大旗，不论它自己在实践中如何多重标准，如何为其霸权服务，甚至伪善，就其核心而言是代表了世界进步的潮流。……60年代，我国高举反帝反殖、支持民族解放的旗帜，不论在实际政策有多少错误，这一口号确实代表当时的进步潮流，至少在道义上站得住。今天世界各国的主要需求是发展经济和民主改革，并且跟上世界潮流。我国在捍卫自己的主权和利益时仍需要反对美国的霸道行径，但是作为一项总的口号，不可能建立反美或反霸‘统一战线’，就是这个道理。”几句话，将问题说清楚了，真是深入浅出的好范例。<BR>　　本文作者曾在全国性的一份报刊的湖南增版上，见到转载的一篇文章，号召以我国为首，组织所谓“世界反美统一战线”。这两年来也常有文章，认为我们在实力上已可与霸权主义者一战，而且战必能胜。更有人丧心病狂的主张用氢弹突袭，先发制人，包括消灭对方人口。这些人或者是不负责任，以在战场上吸引火力，高唱“向我开炮”的“英雄”姿态，用于国家民族的安危；或者这极少数人实际是想走一条危害全人类的军国主义道路。可见书作者并非无的放矢。<BR>　　有一种现象很值得思考，即在批判美国强权政治的同时，为什么常有人对于西方对内确有相对多的民主、自由讳莫如深（自己大概还是知道的），更不为这些国家老百姓能享有较多的人权和较高的生活水平而高兴呢？这种心理不改，对于中国和平崛起是绝对无益而有大害的。这似乎不是工人阶级的胸襟，也非全球化过程中健康的心理素质，而更像是“阿Q精神”。请读一读恩格斯的晚年著作吧，对于当年资本主义的改良，恩格斯不仅是肯定的，而且据以修改了自己过去的某些结论。这才是伟大的思想家。<BR>　　美国何以兴，苏联何以衰？苏联解体是西方“和平演变”成功的吗？资中筠回答说：“综观20世纪的社会变迁，归根到底有两大动力，一是求发展，二是求平等。”“但是这二者又充满了悖论，在科学技术、物质生产以空前的加速度前进的同时，社会矛盾也空前的尖锐化。”就一个国家，一种社会而言，所谓成功与失败主要不在于政权在谁手中，或者疆土的扩大与缩小，也不是单纯的增长数字，而是要看相对来说，哪个能更好地满足这人类的两大要求，同时较好地解决或至少缓解二者的矛盾，取得相对平衡的发展，从而达到真正的兴旺发达，否则反是。窃以为这段话是20世纪观察全球各国兴衰的基本立足点。<BR>　　书作者显然是不赞同所谓有了政权就有了一切的，也是不赞同所谓只要掌握好“笔杆子”和“枪杆子”就能长期或永远巩固一个政权之说的。20世纪的美国，“充满了经济危机、社会危机、种族冲突，还有对外的热战和冷战。但是他避免了暴力革命、军事政变和其他方式的无序政权更替，在思想信仰上也没有经历过和‘传统决裂’的过程，基本在原有思想和政体的框架内不断更新、变化，较之任何一个主要国家都稳定。正是在这种稳定的局势中发展成全方位的超级大国，领了一个世纪的风骚，其秘诀在于渐进主义改良。”“这种批判的动力是知识阶层的责任感，其保障是充分的言论自由。……由于政府领导是民选的，他们既不能压制舆论，又不能置之不理，这就促成了改良的必要性和可能性。反过来这种改良和妥协也维护了社会稳定，使资本主义制度得以延续。所以既得利益阶层也有进行改革的动力。”“这种改良的力量并非只靠政府，而在于上、中、下三方面力量的结合，即自上而下的政府政策措施（如一系列向弱势群体倾斜的立法），自下而上的公众批判和抗议运动，以及介乎二者之间的私人公益事业。”<BR>　　至于苏联，“我国认为苏联解体是西方‘和平演变’成功之说颇为盛行，由此推理，赫鲁晓夫和戈尔巴乔夫的改革和有限开放都是开门揖盗，是罪魁祸首。那么反过来，在外部世界突飞猛进进入信息社会情况下，这样一个横跨欧亚大陆的联邦，照旧经济上国家垄断，政治上全面专政，对内实行思想禁锢和信息封锁，对外保持紧张关系，抵制思想文化渗入，加紧控制东欧各国，严守柏林墙，能长期继续下去吗？更重要的是能给苏联及其势力范围内的人民带来繁荣昌盛，幸福生活吗？”事实是：十月革命胜利后，各国纷纷成立共产党，都听命于共产国际，实际上也就是听命于苏共中央。在国际主义前提下，各国共产党员的忠诚首先是对“国际”，其次才是本国。苏联对各国内政的干涉，不遗余力，众所周知。美国在20世纪20年代和50年代掀起过两次反共高潮，说明当年美国为首的西方统治者感到了威胁，缺乏自信。后来，“自斯大林执政以后接踵而来的种种情况不断使一批一批向往者的理想破灭，而且使（西方）忠于苏联的共产党人经常处于尴尬境地，在本国人民中孤立。结果，本来对美国社会极其不满的人鉴于号称实践了社会主义的国家的‘榜样’，二害相权取其轻，只能与改良的资本主义妥协。列宁说‘榜样的力量是无穷的’，在这里有极大的讽刺意义。”因而世界范围内“思想上攻守之势易位，害怕演变的就不是西方了。”<BR>　　1975年欧安会的最后文件，西方将承认奥得——尼斯河边界线，换取苏联把尊重人权和东西方交流、人员自由往来写入文件。有趣的是：人员、文化交流本来是平等的、相互的，为什么西方力争而苏联力拒呢？既然是相互交流，为什么苏联不能对西方“演变”呢？西方“对苏”促变“是既定方针，是公开宣传的阳谋”。那么“为什么年轻的苏维埃政权顶住了十四国武装干涉，却在发展成掌握核武器的超级大国之后害怕在对等基础上的和平的思想交流？事实上，在冷战期间苏联‘文攻武卫’齐上，阳谋阴谋并用，与西方争夺势力范围，也是不遗余力的。包括美国共产党在内的一些国家的革命政党接受苏联的资助也是公开的秘密。”资中筠因此认为：“所以问题不在于在互挖墙脚中哪一方的策略更高明，关键还在于谁能最大限度地发挥本国人的创造力，满足本国人民的物质和文化需要。”这些话显然是有说服力的。这一系列论点，说明书作者完全没有拘泥于传统观念，而特别擅长于在纷纭庞杂的实践中，理清事情的全部因果，并从深入一大堆表象中筛选出判断真理的“真经”——即谁的制度和国民素质能更好解决或缓解20世纪“求发展”和“求平等”两大要求。</P>\r\n<P>　　资中筠先生在著文时，要求自己：“若是真话不能全说，至少明知是假话的不说”，但“就在这片土地上的一些沉重话题，提笔时，一些论点和文章，就非所愿地难掩锋芒”。书作者十分喜爱辛弃疾词，文章悲歌慷慨的豪迈风格和忧患意识也正像辛词。这当然是为了：“长空万里，直下看山河。斫去桂婆娑，人道是清光更多。”（辛弃疾《太常引》）<BR>　　写完本文后，又记起朱熹的一首诗：<BR>烟云渺变化，宇宙穷高深；<BR>怀古壮士志，忧时君子心。<BR>　　渺者，深远，穷者，穷究缘由，资中筠先生著文时追求的正是“究天人之际，通古今之变”。说怀古，如果仅仅凭吊，非壮士本意，学古知今，使古能为今用，才称得上是壮士。查查历史，古往今来，一切有为的、有史可据的知识分子，无不是“忧时”，即居安思危、具有忧患意识的。本书中所有文章，都是从对现实的艰苦研究中成文的，决没有概念的游戏。在一片喧嚣浮躁之中，这样的呼声值得倍加珍重。如朱正先生所说，这是一本每个在关心和思考中国现在和未来的人都应一读的书。<BR>（责任编辑　李　晨）</P>","title":"读 资 中 筠 《斗室中的天下》","time":1208535263000}