{"id":1709,"content":"<P align=center><IMG style=\"WIDTH: 190px; HEIGHT: 223px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050516493047709.jpg\" width=28 border=0></P>\r\n<P align=left><BR><STRONG><FONT size=2>——《起来》序言<BR></FONT></STRONG><BR>　　赵杰兄比我年长１０多岁，且又是国内外知名的张学良和抗战史研究专家，我仍然愿意以“兄”称之。中国传统中文雅的学界和喧闹的江湖称呼是一样的——区别是学界称“兄”，江湖称“哥”或“大哥”而已。这样称呼他是我的一种攀附心理在作祟：他的学问，有那么多他写过的书在那儿摆着，称他为“兄”，自己岂不也可划入学界？幸好，赵杰兄还很江湖，在一片“赵教授”、“赵主任”的称呼声中，还能容忍我这个在学界本不入流的小字辈的放浪。<BR>　　最初认识赵杰兄，是从读文开始的。他的散文集《情奉张学良》是一本薄薄的小册子，但以情入史，读起来让人耳目一新。虽说传统中一直有“文史不分家”的说法，但“文”与“史”毕竟是两个范畴，想让二者有机结合，既不失史的真、又能“散”的有文采，却不那么容易。而赵杰兄这本小册子做到了。<BR>　　我那时正在《炎黄春秋》作编辑。相对于一些正史刊物来说，这份刊物只能说是“姨太太面孔”——追求史的真，又苛求文的美。赵杰这样写史，正合本刊的要求。所以，在别人的介绍下，我们建立了作者和编者的关系。后来，我参与了另一家与《炎黄春秋》风格大致一样的刊物创刊后，赵杰的文章也随之到了这里。总之，成为我的固定作者了。<BR>　　随着与赵杰兄交往的加深，对他的学术成果也了解的更多一些。他主编的《张氏帅府》、《在同张学良相处的日子》、《张学良将军资料选》、《张作霖被炸前后》、《西安事变后的东北军》等一系列的有关挖掘张学良史料的书籍，对国内外张学良的研究有开创之功；而他的著作《张学良去台之后》、《世纪沧桑》、《不愿作奴隶的人们》、《留住张学良》等等，则奠定了他在国内外张学良研究的学术地位。<BR>　　随着对张学良研究的深入，赵杰兄更关心的是与张学良研究密切相关的另一个题目：“九一八”的历史。<BR>　　“九一八”发生在赵杰兄供职的沈阳，这使他来研究这段令中华民族刻骨铭心的历史有了得天独厚的条件。但更重要的是，他认为，只有研究透这段历史，才能弄清楚中国人民抗日战争的历史。早在１９９５年抗战胜利５０周年之际，他曾在《不愿做奴隶的人们》和《国歌的故事》两书中，提出了这样一个学术观点：“九一八”是国耻日，也是中华民族抗争之时。赵杰的基本思路是：以《义勇军进行曲》的诞生到国歌的确立，确立中华民族抗日战争起始时间，确定东北义勇军的抗日斗争是中国抗日战争的重要组成部分。在纪念抗日战争暨世界反法西斯战争胜利６０周年的今日，这样的观点并不新鲜，但在１０年前，却也并不寻常。<BR>　　记得有那么一段时间，每次赵杰来京或我到沈阳参加由他主持的张学良国际学术研讨会，我们把酒浅酌，他的话题总离不开“九一八”。在谈到沈阳的“九一八”博物馆时，他说，我准备联合一些委员来搞一个提案，在博物馆里建立“国歌墙”，标明《义勇军进行曲》和东北抗日义勇军的渊源关系。他是辽宁省政协文史委员会副主任，做这样的工作自然是分内的事情。他阐述说：到１９３４年，尽管东北义勇军风起云涌的抗日斗争，在内敌外患的夹击下，已经处于低潮，但以东北爱国民众为主体的抗战中，用抗争和鲜血孕育了《义勇军进行曲》的主旋律。它表达了人们对东北义勇军的敬重，也寄托着在中华民族的危亡关头，全国人民同仇敌忾、抗敌御侮的愿望。<BR>　　２００１年，我收到了他和辽宁政协的９名委员们联名“关于在‘九一八’历史博物馆建立国歌墙，提高精神文明水平的建议”的提案。这一提案，不仅在辽宁省引起了很大反响，在全国也产生了影响。《人民政协报》在“民意周刊”中开辟专栏，加编者按对这一提案予以登载；中央电视台新闻中心专程赴辽宁，以《永远的国歌》为题，结合义勇军的遗址、遗迹拍摄，并对知情人作了专访。现在，“国歌墙”已经矗立在“九一八”历史博物馆里了。<BR>　　２００４年春节刚过，赵杰兄给我打电话，兴奋地告诉我，他得到了一大批珍贵的资料。原来，随着他对“九一八”历史的研究，日本方面逐渐关注他的研究成果。一位友好的日本人给他提供了“九一八”事变期间，日本国内的《号外》杂志上刊登的日本记者在中国拍摄的图片。这当然是当年日本人为庆祝胜利的举动，而现今则成为日军在东北烧杀奸淫、无恶不作暴行的历史写真。赵杰兄打了一个多小时电话，详细地给我介绍了这些图片的历史价值，并问我如何围绕这些资料做文章。我说：明年是抗日战争暨世界反法西斯战争胜利六十周年，你可以这些图片为引线，以钩沉的方式，将日军在东北的暴行一一揭露，为六十周年庆典作点有意义的事情。而且，稿子成了以后，可以先在杂志上发表，最后成书。其后，我们电话不断，“伊妹儿”不断。他不断地写，我不断地读。意见是提不出来的，但作为第一读者，我的鼓励或者说是鞭策，还是有一些作用的。<BR>　　２００４年８月初，赵杰给我传来了第三篇稿子，告诉我，他要到青海征集史料，回来后要集中精力把这部书稿完成。并叮嘱我，帮他在京联系一家出版社。不料，他在青海期间，却因高原反应而突然中风失语。我因与一些老同志接触得多一些，亲眼见过那些历经艰难岁月而在晚年依然生龙活虎的老人们，因中风失语后的凄惨景象，所以，一直觉得，中风失语这种病，对有思想、能写作的人来说，是最难以承受的痛苦。所以，听到赵杰兄居然在这个年龄上得了这种病，心里陡然一沉，“完了，这位笔锋正健的汉子该怎样承受这种痛苦”！我不禁失声喊出这句话来。<BR>　　得知赵杰回沈阳后，有一段时间，我时常给他打电话。当然，他住在医院里，无法接听，我只能通过他夫人和他老母亲来表达我的问候之意，关注之情。半个多月过后，我接到了他亲自打来的电话。他刚出院，说话不但不连贯，而且有些词不达意，但意思我听懂了：他说话不行，但思维还行，他不会趴下，还会写作！这样几句话，他说了足有十分钟！一直以为感情平静如水的我，竟然心头一热，热泪盈眶，不知说什么好！他好像感觉到了，断断续续地说出了这句话：我们是一条汉子！随后，他夫人接着和我说。她告诉我，赵杰稍好一点后，就让她把有关《号外》的资料带到病房，在病床上看资料，作笔记。她读了赵杰写在纸上让她转告我的一段话：“上帝让我少说话，却给了我更多的动笔的时间，我要用行动证明，中国人很有骨气！”<BR>　　这段话，我知道，赵杰会完成《＜号外＞的自白》（当时的书名）一书的，而且他是以中国人的信念来浇铸这本著作的。<BR>　　９月中旬，我到沈阳参加“纪念张学良将军逝世三周年暨张学良学术研讨会”，见到了赵杰兄。从外表上看，那场大病好像没有留痕迹，但语言表达依然是词不达意。我们只好写字交谈。他写的最多的一句话是：这本书是历史的见证，一定要让这些珍贵的资料公诸于世。<BR>　　本来这次来沈阳，我的目的是与赵杰兄见面，也装满了一肚子鼓励鞭策之类的话。现在，我知道，这些话对这条硬汉子来说是多余的。我知道，在他看来，这本书不是普通的学术专著，而是历史的见证资料。他一定会完成的！<BR>　　现在，这本书已经由出版社排出了清样。我又一次读完了。赵杰兄嘱我写个序言。序言不敢当，但既然是“兄”的话，当然要听。从学术角度怎么评判这本书，我不敢发言，但作为历史见证的分量是足够了。而且，再一次读，我感受更深的是：这条硬汉子是以历史的使命在写作。因为这使命，这本书的字里行间贯注的是一个中国学者的信念！</P>","title":"用信念浇铸的书","time":1208604893000}