{"id":9994,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　王克明、宋晓明主编的《我们忏悔》（中信出版社2014年5月），由数十名文革等政治运动亲历者的忏悔回忆录组成，兼备为自己作传的自传性和为时代作证的见证性。书中以40年代后期至50年代初期出生的作者最为集中，多为\"老三届\"中学生，只有个别作者出生于30年代，超过70岁。书名\"我们忏悔\"已经充分表明本书的特点，就是回忆、反思、忏悔的三位一体，追忆者角色和思考者角色的高度统一，\"我\"既是回忆主体，同时也是反思主体：今日追忆和叙述之\"我\"反思、审判昨日行为言说之\"我\"。回忆、忏悔和反思的是自己的过失甚至罪行。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>不能独立思考还是放弃独立思考？</FONT></STRONG></P>\r\n<P><FONT size=3>　　各种政治运动的参与者的重要特点之一就是盲目跟风，对最高领袖毛泽东的声音，以及主流媒体说的一切，盲目听从和追随。在解释这些现象的时候，多数人常常归之于洗脑的结果。也就是说，红卫兵之所以没有独立反思的能力，是因为除了革命文化以外没有别的思想文化资源，因此，不能独立思考的原因是知识性的缺憾，而不是道德的缺憾。盲从源于真诚地相信极权主义意识形态。但本书的一个重要启示是：除此之外还有另一种盲从，这就是由于道德或人格缺憾造成的盲从。他们即使具有明辨是非对错的能力，但是因为利益考量，缺乏说出真理的胆量和勇气，他们仍然有意识地选择了放弃，选择了违心地说谎、跟风，批斗自己知道的好人。后一种盲从实际上是犬儒、投机，而不是愚忠、狂热。文革时期有大量的盲从属于此类。大多数回忆录很少谈这种利益和畏惧驱动的盲从，本书提供了例证。</FONT></P>\r\n<P><FONT size=3>　　赵遐秋《跟风整人的忏悔》（第41～50页）是书中唯一一篇回忆自己的反右经历的文字。1957年反右期间，北大中文系学生赵遐秋是班里的团支书，正在准备入党。6月9日，《人民日报》发表社论《这是为什么？》的第二天，班级党小组开会批判邵家基的\"反党反社会主义言论\"，由赵主持。赵觉得邵响应号召给党提意见，不管是否过激，动机是好的，因此发言不积极。做总结时也是轻描淡写，并未上纲上线，结果受到党小组长义正词严的警告，说她的总结\"语气平平\"，\"没有战斗性\"（第43页）。第二天，赵又受到牛某更严厉的警告，并把问题提高到\"相不相信毛主席\"\"相不相信党\"的吓人高度。这给了赵\"当头一棒\"，使她\"后怕了起来\"。\"从此，我想问题的思想变了\"，\"我觉得我的政治立场的确有问题。眼前，关键之关键是我要绝对地相信党相信毛主席。\"\"晚上，躺在床上，我对自己说了无数遍：从今以后，毛主席说到哪儿，我跟到哪儿，决不能三心两意。\"（第44页）很明显，赵遐秋与其说是被说服了，不如说是被吓倒了，于是放弃了自己的怀疑：\"我必须给自己下一个死规矩，对毛主席的话，对党组织的意见，绝不问为什么，怎么说就怎么做，绝不含糊。\"（第44页）经过这样的思维转换，批判邵家基当然也就不在话下，\"上纲上线绝不留情，声色俱厉自不待言。\"（第44页）</FONT></P>\r\n<P><FONT size=3>　　如果说赵遐秋对权力的恐惧是她放弃独立思考的直接原因，那么，利益就是间接的或根本的原因。赵对\"组织\"的畏惧很大程度上起因于她要求\"积极上进\"。果然，转变立场和思考方式之后，她的表现终于得到肯定，1958年如愿入党。抚今追昔，赵遐秋感叹：\"反右派斗争给我留下了什么呢？从表层看，那就是永远和毛主席、党组织保持一致，对毛主席的话，对党的指示，我严严地关上了那智慧的大门。\"（第45页）值得注意的恰恰是：这个\"智慧的大门\"是被作者自己有意识地关闭的，她不是不能想或无能力想，而是\"不敢想\"。</FONT></P>\r\n<P><FONT size=3>　　赵遐秋记叙的第二件事是关于彭德怀案的。组织上传达了庐山会议关于彭德怀问题的决议后，赵遐秋本来怀疑其正确性，心中的疑问\"像水里的葫芦瓢一样，按下了这个，那个又冒了出来\"。\"然而就在那一刻，我又立刻警觉了起来——这是毛主席亲口下的指令，是党中央的决议，应该相信，必须相信！\"\"有了反右的教训，我不敢说出内心深处的困惑。\"（第46页）说到底，还是\"不敢\"。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/10/《我们的忏悔》封面.jpg\" width=445 height=600></P>\r\n<P><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　更有意思的是，庐山会议后赵遐秋下放到京郊平谷胡庄，农村极度贫困的现实使得赵遐秋认识到：自己参与反右倾运动，批判同学高永波和邢志恒是错误的：\"胡庄农民的极度贫困，自己的饥饿感受，一下子轰毁了我对三面红旗的信念。\"那一刻，她想起了彭德怀上书毛泽东，\"我不再困惑了，不再犹豫了，我否定了我盲目相信的这一切。我后悔莫及\"。（第49页）但就在这个时刻，恐惧再次袭来，\"我又害怕了起来，庐山会议上，彭老总不是说了真话而被打成反党集团的首犯吗？那是前车之鉴，我该怎么办？——我胆怯了。\"于是再次说了拥护反右倾的\"套话、假话\"。（第49页）这个例子说明，即使不掌握独立的思想体系和知识，只要具有基本认识能力，仍然能够基于经验而发现极\"左\"意识形态的荒谬。但是由于缺乏坚持的勇气，最后她仍然选择了放弃独立思考。</FONT></P>\r\n<P><FONT size=3>　　赵遐秋是诚实的，她坦率地承认是为了自己的\"政治前途\"。实际上，那个时候的\"政治前途\"不能仅仅理解为仕途的升迁，而且关系到能不能保住生命。在一个高度政治化的社会，政治立场不仅决定仕途，而且决定一个人的生命，一个犯了\"错误\"的人不但不可能得到升迁，而且还会失去自由，失去生命需要的基本物质资料，直至失去生命。毕竟不说真话毋宁死对于普通人而言是一个过高的道德要求。虽然历次运动中很多人的盲从不乏真诚，但这种真诚的盲从者肯定不如我们想象的那么多。很多人，特别是曾经盲从、跟风的知识分子，夸大自己盲从的真诚无知的一面，而避讳其利益考量的一面，犬儒和投机的一面，大概是因为传统文化的\"君子耻于言利\"的心理在作祟。好像无心之失总比有意犯错要光明正大一些。但这样做的后果，夸大了极权主义意识形态洗脑的力量，低估了其对物质、经济、政治资源的垄断意义，看不到这种垄断才是极权主义统治得以维持的根本保证。\"大跃进\"时期浮夸风的荒谬性是显而易见的，在大饥荒爆发后暴露无遗。但由于权力垄断了生命得以维持的物质资源，便很少有人敢于指出其荒谬性，更不要说纠正它了。</FONT></P>\r\n<P><FONT size=3>　　今天获取反思的思想和知识资源已经比以前远为容易，因为无知而盲目跟风者已经越来越少，绝大多数是投机分子和犬儒之辈。如果权力依然牢牢控制着人们的生存资源，意识形态与人们基本生存的联系依然不能被打破，说真话仍要付出高昂的生存代价，那么，大多数人仍然会选择说假话。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>打人的另一面</FONT></STRONG></P>\r\n<P><FONT size=3>　　文革中，一方面打砸抢被冠以无产阶级专政条件下继续革命的堂皇理由，一方面又随意得如同儿戏，对于那些不谙世事的中学生乃至小学生而言，\"继续革命\"或许是一个借口，真正的吸引力在于：革命给了他们释放兽性的最佳借口。</FONT></P>\r\n<P><FONT size=3>　　刘伯勤《我的文革经历》反思自己文革时期打老师的恶行时，分析到了自己少时的顽劣，指出\"恶作剧是孩童顽皮的特征\"。而文革充分释放了这种\"人性之恶\"。（第127页）他写到周志俊先生是著名爱国民族工商业者、实业家，曾担任山东省政协副主席。文革初他家被抄后，卧室窗玻璃破了一角，糊上了报纸。刘伯勤曾好几个夜晚和伙伴一起，用缝纫机线轴绑上皮筋做弹弓打破其窗玻璃，并感到\"乐不可支\"。（第127页）对于少不更事的刘伯勤而言，不知道多少阶级斗争理论，更不可能基于亲身经历对阶级敌人有刻骨仇恨。这种打人的快乐更像是一种恶作剧。是人的低级本能的释放，它给人的不是美感享受，而是施虐的快感。如果一切束缚制约人作恶的规则统统失效，那么，人就会变成野兽。文明的基本功能就是通过法律和教化抑制和驯化这种本能，而文革恰恰无度地释放了这种本能。红卫兵的年龄特征和生理、心理特征，可以解释为什么是他们打砸抢最积极。</FONT></P>\r\n<P><FONT size=3>　　因此，在分析文革暴力现象的时候，不能仅仅把打砸抢行为理解为响应毛泽东的号召而做出的自觉选择。否则我们就难以解释那些少不更事的孩子们参与打砸抢的积极性：他们的革命觉悟哪里来的？他们看了多少马、列、毛的书？受过多少\"阶级斗争\"教育？即使是毛泽东的《湖南农民运动考察报告》，估计很多初中生和小学生也没有完整读过。事实的真相或许是：伟大领袖的最高指示或许只是激发打人者本能的一个契机，是满足其动物性快感的借口。正如高宜在《最黑暗的夜晚》中写到的：\"童年和少年，是人类最接近野兽的年龄，所以，也是无知而残暴的年龄。\"（第54页）据其回忆，1966年5月，天天学习《人民日报》社论，很是无聊，\"对于我们这些孩子们，简直是一种可怕的折磨。\"（第54页）这个时候传来参加三个月军训的消息，\"我们正烦得要命，忍无可忍，参加军训，还能参加实弹射击，这个消息简直是天大的喜事。\"（第54页）。孰料由工作组安排的军训匆匆结束，学生们被召回去参加文化大革命。作者这样分析当时的心理：\"年轻的人，渴望热闹，渴望打破日常学习和生活的平静\"，\"我们要革命，要造反，要冲出教室，加入到革命的洪流中去。高声的呐喊，激动人心的语言，字字冲击着我们年幼而欢喜热闹的心灵。\"（第55页）在反思这段历史的时候，这个方面也不应当忽视。■</FONT></P>\r\n<P><FONT size=3>　　（作者为上海交通大学人文学院教授）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　丁　东）</FONT></P>","title":"盲从与利益考量——读《我们忏悔》","time":1444429687999}