{"id":2874,"content":"<P align=center><FONT face=黑体><FONT size=3>地震有感<BR></FONT>●　杜润生</FONT></P>\r\n<P align=center>一方有难，八方支援。<BR>合心合力，同舟共济。<BR>实现“多难兴邦”。</P>\r\n<P align=center><BR><FONT face=黑体><FONT size=3>四川大地震<BR></FONT>●　李　锐</FONT></P>\r\n<P>　　这次抗震救灾中，各方面表现都好，胡锦涛、温家宝同志表现很好。我在病中有感，赋诗一首：　　<BR>无限爱心悬震灾，神州朝野紧关怀。<BR>和谐社会人为贵，三大文明晓色开。<BR><FONT face=楷体_GB2312>　（注：三大文明，即物质文明、精神文明和政治文明）</FONT></P>\r\n<P align=center><BR><FONT face=黑体><FONT size=3>开放公开是正确方针，万万不可摇摆<BR></FONT>●　杜导正</FONT></P>\r\n<P>　　温家宝总理总结汶川地震救灾的基本经验，讲了八个字：以人为本，开放公开。我认为，这是两条根本性经验。5月24日，温总理在灾区接受中外记者的联合访问，有记者问：公开透明开放的方针会不会变化？温总理说不会变，既然是好方针，为什么会变呢？他的回答斩钉截铁，很郑重，代表了我们党和国家的主流意见。当然，有主流就会有支流，不同看法总会存在。<BR>　　先说以人为本。<BR>　　这次救灾，政府完全随着灾情走，灾区需要什么，灾民需要什么，政府就给什么，就做什么。要人给人，要钱给钱。在谁服从谁的问题上，政府真正成了公仆，灾民真正成了主人。到底谁服从谁，这是一个根本性问题。在抗震救灾过程中，党和政府用实际行动给出了答案：党和国家与人民的关系，是公仆与主人的关系。这是非常好的答案。对比唐山地震和非典报道，我们党和政府完成了一个重大转变。我希望大家明确意识到这种转变，维护这种转变。<BR>　　以人为本的提法，是对党和政府在抗震救灾中的表现的总结提炼，是很准确的。大家都同意这个提法。可能有分歧的地方是：究竟是通过“执政为民”的方式坚持以人为本呢，还是不为民、不坚持以人为本，就不许可执政。我认为，执政地位并不是天然的，并不是不可动摇的。执政者必须以人为本，必须听从人民的选择。这种区别，说到底，就是“为民做主”还是“由民做主”。以人为本是否可以实现，前者要碰运气，后者是有保障的。<BR>　　再说开放公开。<BR>　　关于地震救灾的报道，这次不仅对内开放，也对外开放。结果，公开透明，准确迅速多样，效果非常好。国际国内方方面面都根据报道做出反应，连决策者也要依靠传媒提供的信息。国际国内对这种进步给予了高度赞扬。值得注意的是，开放公开这几个字，最近又不大提了，开始淡化了。在执政公开、开放、透明这个重大问题上，我们近几年尤其在此次抗震救灾中，取得了举世公认的进步，千万不可摇摆，不可淡化，更不可后退。<BR>　　为什么要淡化“开放公开”这条绝对正确、绝对成功的经验？到底有什么顾虑？可能有些同志害怕影响稳定，某些既得利益集团则害怕黑幕曝光。如果是前者，我觉得不必多虑。媒体和民众的绝大多数是善意的，通情达理的，在此次抗震救灾中表现得感天动地，淋漓尽致。因为他们是稳定的受益者，也是稳定的维护者。应该相信媒体和公众的判断力。如果是后者，为了个别利益集团的利益限制舆论监督，这样的稳定绝不可能持久，这样的利益也无法长期维护，害人终会害己。<BR>　　总而言之，以人为本，开放公开这八个字，应该持续宣传，贯彻到底，万万不可淡化，更不可摇摆后退。这是一条正确的路，我们应该坚定地走下去。</P>\r\n<P align=center><BR><FONT face=黑体><FONT size=3>划出媒体的权利边界<BR></FONT>●　吴　思</FONT></P>\r\n<P>一</P>\r\n<P>　　这次关于地震的报道，在开放程度上，不仅远远高于唐山大地震时期，也明显高于非典时期。于是，中国和世界都得到了比较充分的信息，并且根据这些信息做出了各种反应。这些反应，从总体上看，对抗震救灾大有益处。灾民、政府以至全中国，都从媒体开放中受益。中国政府进步了。</P>\r\n<P>二</P>\r\n<P>　　媒体开放是一个有争议的话题。这次依然有争议。我们看到的开放程度，超出了有关管理部门最初划定的边界。但是，我们看到了出界犯规的动作，却没有立刻见到黄牌和红牌，我猜这背后有一番利害计算。<BR>　　大灾突发，把灾情传出去，既合乎灾民的利益，也合乎救灾组织者的利益。限制灾情传播，灾民不高兴，救灾组织者不高兴，有同情心的中国人不高兴，全世界都不高兴。再说，地震是天灾，不是人祸，怪不得政府，也怪不得任何既得利益集团。因此，媒体即使越界，也是可以容忍的。压制他们的成本太高。<BR>　　但是，媒体一旦开始深入追问，譬如追究学校高比例倒塌的原因，追究救灾款项管理中的问题，追究这些问题的体制背景，就难免触犯某些利益集团，双赢的时代便结束了。<BR>　　顺着这个逻辑说下去，追究越深，冲突越大，出黄牌甚至出红牌的可能性随之增大。我们正处于这个拉锯地带。天灾可以放开说了，这是进步。但是人祸未必容许放开说，这要看闯祸的人有多大来头。那么，多大来头就不许说呢？也不好一概而论，还要看说的一方有多大来头。这是一个潜规则众多的模糊地带。<BR>　　<BR>三</P>\r\n<P>　　其实，设身处地替管理部门想一想，在模糊地带工作也不容易。他们所维护的未必都是自己的利益，还往往闹得里外不是人。我统计分析过近十来年报刊受到顶级处罚的原因，第一大类，就是触犯某些地区、部门和个人利益，这一类的比例高达30%多。第二大类，20%多，因触动某些历史问题受罚。由此可见有关部门的压力来源，他们主要为谁做嫁衣裳。我们在这次地震中还能看到一些冲突，例如对立的思想见解，不同群体的情绪，某些群体还希望借助政府权力打击对手，这种期待也构成对管理部门的压力。<BR>　　陷入这类困境，历史经验表明，最圆滑也最稳妥的解决办法，就是立一个规矩，公开颁布出来，让各方有所遵循，把难以协调的矛盾推给规则，缩小管理部门和个人的操作空间，同时减轻管理部门和个人的责任。<BR>　　订出规则之后，进步可以巩固，管理可以超脱，吃力不讨好的事可以少做。即使大小和尚们少了一些寻租机会，对寺庙和方丈来说也未必不是好事。<BR>　　规则有不同的层次。立法的层次最高，但在这个多变的改革时代，很难指望短期内订立一部各方都能接受的新闻出版法。不妨退而求其次，颁布一个暂行条例，划出媒体的权利义务边界，然后，一切按条例办。任何一方违反条例，都有办法公开问责，消解被迫暗箱操作的压力。</P>\r\n<P>四</P>\r\n<P>　　扩大媒体开放的空间，比上述计算所涉及的利害关系更加重大。<BR>　　如果把当代中国想象成一种优胜劣汰的机制，那么，我们可以看出三类环境。一是市场，二是官场，三是社会舆论。市场环境中优胜劣汰的选择机制，构成了中国经济健康发展的制度基础。官场的选择机制也是大家熟悉的：对上负责，统一思想，不听使唤就换人。这套规则自有存在的理由。可怕的是，官场规则大肆扩张地盘，侵犯甚至吞并市场和社会舆论。<BR>　　社会舆论环境的存在和扩展，意味着公众了解社会上发生的情况，并且根据自身的利益做出评价和反应。得道多助，失道寡助，公众支持的，就容易发展。即使公众支持或反对的手段还很有限，千夫所指，威慑作用总是有的。倘若官场吞并了舆论，统一思想，舆论一律，一切以官场是非为是非，我们就很容易走错路。连统一到毛主席革命路线上都出过大错，谁还有勇气宣称：统一到我这里不会错？<BR>　　有了社会舆论发挥作用的空间，有了彼此竞争的不同声音，我们这个社会就能对各种危机做出相对适度的反应。人心自有一杆秤。这是保证中国在顺乎民意的道路上健康发展的选择机制。制订并颁布一套界定媒体权利义务的暂行条例，可以创造并维护这种机制。同时，也可将公民的知情权和表达权落实到可操作的层面。</P>\r\n<P align=center><BR><FONT face=黑体><FONT size=3>从观念更新、逐案权衡到制度约束<BR></FONT>●　展　江</FONT></P>\r\n<P>　　中国官方在四川大地震中的媒体政策，外国媒体形容为“前所未有的新闻开放，令人惊讶的秩序井然”（《泰晤士报》北京分社社长马珍语），得到了国际社会的普遍赞许。<BR>　　我认为，之所以会产生这种情况，首先是中国经过30年的发展，尤其是相对于1976年的唐山大地震，对天灾人祸事件的信息公开政策思想有很大进步；其次是面对这次空前严重性的灾害，隐瞒是难以想象的；第三是开放这种大灾害的报道一般不会导致官员被直接追究责任。<BR>　　20世纪80年代，虽然与今天的说法不同，但是中共十三大提出的“重大情况让人民知道”的目标反映了当时执政党的一种主导意见。进入90年代，突发事件中的媒体开放经历了一个曲折的发展过程。其间不乏重大事件所产生的深刻教训，1994年的千岛湖事件应该是一个起点。<BR>　　1994年3月31日，台湾长风旅行社一旅游团24人乖游轮在浙皖交界处千岛湖游览时，浙江淳安县3名歹徒登船抢劫并纵火烧船，导致24名台胞、2名导游和6名船员全部遇难。此即令台湾岛内舆论哗然的“千岛湖事件”。4月2日，台“陆委会”宣布停止两岸文教交流，并停止民众赴大陆旅游。一时间两岸关系和交流蒙上了阴影。在大陆有关部门向对方披露案情后，事件才逐渐平息下来。5月中旬以后，台“陆委会”取消旅游限制。然而在此期间，尽管两岸有关机构互动不断，大陆媒体却不见任何报道。<BR>　　这个事件促进了关于媒体开放的观念变革，使中国官方初步意识到，在全球化和媒体发达的今天，有意无意地封锁突发事件（尤其是涉外突发事件）的信息后果可能严重到难以收拾局面。<BR>　　但是，尽管进入新世纪以后互联网已经成为一种新的信息来源，以“发展地方经济”为名形成的不少地方官——商利益共同体成为信息公开的新的压制力量，同时这种力量与一些媒体管理官员“开放媒体会影响稳定”的习惯思维相结合，造成了一种复杂局面。也就是说，利益权衡经常取代观念之争，成为新的制约因素。因此直到2003年以前，媒体能否报道突发事件，成为一个不确定的问题。<BR>　　这种不确定很可能是决策者利益权衡和利益博弈的结果。以2001年为例，2001年4月1日发生了中美撞机事件。事后中国媒体以空前的规格予以报道和评论，持续近一个月之久，媒体的一大宣传主题是中国对人权的高度重视。而恰恰在这个月，山西和陕西共发生三起灾祸（两起矿难和一起踩踏事故），造成超过百人死亡。可是在媒体上没有任何反映。<BR>　　2001年7月17日，广西南丹发生矿难，81名矿工丧生。事件首先由互联网披露。全国各地媒体冲破阻力得以跟进报道，发现这是一起典型的官商勾结所致大灾难。正如2002年3月13日《人民日报》的评论“假如媒体缺席”所言：“南丹特大事故，通过记者的努力，被某些人极力掩盖的铁幕才撕开了一角，引起党中央和国务院的高度重视，使事故的调查处[FS:PAGE]理步入正常轨道。”原南丹县委书记万瑞忠犯受贿罪、滥用职权罪被判处死刑。<BR>　　而真正的突破发生在2003年。人们耳熟能详的孙志刚事件和“非典”事件，具有分水岭的意义。但不无遗憾的是，正像这次大地震一样，这种进步是以许许多多鲜活的生命为代价所换得的。从此，政府信息公开和突发事件的政府应对提上了立法和立规的议事日程。于是就有了2007年11月实施的《突发事件应对法》和今年5月1日生效的《政府信息公开条例》。我们因此看到了今年年初雪灾和4月份胶济铁路火车相撞事故中的及时报道，以及媒体就安徽阜阳手足口病对当地政府的质疑。<BR>　　当然，近期的信息公开也有限制。例如，在《突发事件应对法》生效前后的2007年10—12月，沈阳发生与“蚁力神”公司150亿元集资有关的数万人表达诉求的风波，当地政府没有披露任何关于风波的信息，即便是在互联网上，相关信息也被删除得干干净净。<BR>　　这就给逐案权衡的媒体管理办法造成了挑战。实际上，国际舆论还是比较常态化的，只要我们开放，人家就认可，反之亦然。因此我们希望我国新闻公开成为法律制度保障下的常态行为，而不是权宜之计，万万不可从已有的进步倒退回去。来之不易的成果是多少人的努力和牺牲换来的啊。<BR><STRONG>（作者系中国青年政治学院新闻与传播系主任）</STRONG></P>\r\n<P align=center><BR><FONT face=黑体><FONT size=3>努力去谋取有所补偿<BR></FONT>●　于光远</FONT></P>\r\n<P>　　1966年邢台地震和1976年唐山地震发生时，我都曾赶到现场。地震所造成的惨痛景象令我至今难以忘却。这次汶川大地震，我无法前往，只能每天坐在电视机前关注着灾区的情况。我看到这次地震所造成的破坏和损失是非常惨重的，救援工作也极为艰巨困难。然而令我感到欣慰的是，党和政府对这次地震的救援工作高度重视，不仅党和国家最高领导人胡锦涛、温家宝第一时间亲临现场指挥、慰问受灾群众，而且各级各部门反应速度之快、救援队伍集结之迅速、救灾物资供应之充足，媒体报道之及时透明，各界和人民群众的爱心捐助之踊跃……都是前所未有的。这些工作都有效地使地震所造成的人员伤亡和损失在最大程度上有所降低，同时也使我们国家对这次灾害的救援工作赢得了国际舆论的一致好评。<BR>　　地震是破坏性极大的一种无法抗拒的自然灾害，至今人类还无法准确预测。然而在这样的灾害面前，人类并不是完全无所作为。除了加强地震预测的研究之外，在城市规划、房屋建筑质量、地震知识的普及、应急预案的制定实施，包括地震发生后的救援等方面，人们是完全可以有所作为的，即可以在防灾减灾上下功夫，尽最大可能地减少灾害带来的损失。我在上世纪八十年代末，曾提倡在我国建立一门“灾害经济学”。这门科学\"研究的基本出发点和归宿就是如何减少不可抵抗的灾害给社会经济效益带来的破坏和损害，如何在灾害发生的损害已经造成之后，努力去谋取有所补偿。\"我希望我国的经济学家能在这方面研究中有所作为。<BR>　　我相信，有党和政府的高度重视、有全国人民与灾区人民共度难关，灾区的重建工作和灾区人民的生活保障一定会做得很好，灾区的明天也一定会更加美好！</P>\r\n<P align=center><BR><FONT face=黑体><FONT size=3>以改革公车制度支援抗震救灾</FONT><BR>●　何　方</FONT></P>\r\n<P>　　标题上的两件事似乎互不相干，其实有着密切的联系。<BR>　　汶川地震，引起全国悲痛，招来世界同情。这次大地震，造成的灾区之广、灾民之多、损失之重，在中外历史上都是罕见的。单是重灾区就有10万平方公里，累计受灾人数4500万。无论按面积还是人口计算，都超过世界上许多中小国家，人数就相当于加拿大和澳大利亚两个大国的总和。经过半个多月抢救伤员的“黄金救援期”后，现在还面临着灾民安置、防疫、处理次生灾害隐患如堰塞湖等一些紧急的重大问题。这都说明，抗震救灾的严峻时期并没有过去，甚至还会出现不断反复。所以在思想上和物质上都必需作长期打算，准备连续作战。据国际红十字会修正后的估计，单是当前的救灾安排，就需要5000亿欧元（约合人民币5万亿还多点）。至于说到灾后的恢复和重建，那更是任重道远了。仅以居民住房来说，地震造成的倒塌和不能再住的就有347万多户，1476万多间。不少灾民讲，要恢复到灾前的居住条件，少说也得十年，超过了当年打日本的“八年抗战”。以前唐山重建，起先计划五年，结果还是用了十年（不过再建起来的已经是一个“新唐山”）。这次震灾涉及川陕甘渝，恢复和重建的任务自然会更重更大得多了。<BR>　　无论抗震救灾还是恢复重建，都不仅需要时间，更需要资金。特别是长达十年的重建，需要的资金定不在少数。这次地震，振奋起了中华民族的伟大团结凝聚精神，也已引起了世界各国的同情和支援。半个多月来，全国人民和海外华人华侨，为抗震救灾，自觉自愿地捐钱捐物，其情景实在感人。截至5月28日，国内外社会各界捐款捐物，总计已达348亿元。今后当然还会不断有捐献和承诺，不过应该承认，高潮已经基本上过去了，而大量和长期的资金需求还在后头。这除组织灾民生产自救外，主要恐怕还得靠政府投资。中央也已看到这点，国务院决定，中央国家机关公用经费支出一律比预算减少5%。上海更进一步，决定市级机关经常性预算削减10%，还停止新增公务用车。市长号召全市机关公务员厉行节约，把节约下来的每一分钱都用来援助灾区人民。<BR>　　古人云，“大难兴邦”。这次汶川地震也为我们提供了一次振奋民族精神和兴利除弊的改革良机。例如从救灾重建需要钱和上海不买新车的措施，就使我联想起不久前在今年第四期《炎黄春秋》上读过的一篇思源谈民生财政设想的文章。特别对他提到压在中国人民头上谑称“三座大山”的“三公”（公费用车、公费吃喝、公费出国）之害，我早有同感。单这“三害”相加，每年达9000亿元，对灾区重建所需资金就可解决不小问题，还不烦周处，自己除掉“三害”。这“三害”，社会舆论和两会代表、委员在年年讲，但就是拖了几十年也除不了。道理很简单，谁也明白，因为这影响到享受这些特权的人的利益。所以过去，有意见、不满意、甚至背地骂娘，也一概任你为之，享受决不丢掉。但那是平常时期，可以既往不究。而现在却是国难当头，匹夫有责，作为人民公仆，难道就不能和人民共体一下时艰？何况这“三害”连许多资本主义国家都没有，作为社会主义的中国怎么就一定要保持这一并不体面的“特色”？所以我想来想去，觉得这些问题并不难解决，关键是看领导上的决心和气魄。只要上面下决心改变，绝大多数干部是会照章执行的。如果有些人思想不通，那就组织他们学习如何防止由人民公仆变成社会主人的异化问题。党中央不是早就倡建“马克思主义理论研究和建设工程”吗？那就先从马列著作如马克思的《法兰西内战》、列宁的《国家与革命》等中编选一本如何做公仆的“干部必读”，让大家活学活用、理论联系实际。对于以立党为公为主旨的中国共产党来说，难道对正气能够压倒邪气都缺乏信心？当然，也许会有人坚决反对、进行抵制，那也好办，用赞成的人去取代他们的位子就行了。<BR>　　据思源所引材料，中国的行政费在国家财政支出中所占比重，是大国中最高的。以2000年为例，中国是百分之25.7%，而其他几个国家是：印度6.3%，俄罗斯7.6%，美国9.9%，德国2.7%（为1998年），更不用说北欧那些社会民主主义国家了。中国的行政费这么高，就包括着“三公”用费。所以这是一种腐败的象征，对于为人民服务的党和政府，是极不光彩的，早就应下定决心，加以改革。现在全国人民正紧密团结在党和政府周围，为支援抗震救灾和重建家园，在尽一切努力。利用这个时机做一些反腐倡廉、兴利除弊的事，阻力应当不会太大，政府却可从中筹措出一定赈灾资金。这里单谈被思源称为“公车腐败”的一项，就可看出节省费用并不是小数目。每年全国公车支出约4000亿元，如果进行废除公车制度的改革，例如只保留现任正职省部以上领导干部的专车，省部以下干部取消专车，因公用车实行实报实销，一年就可节省3000亿元，而且丝毫不会影响公务。据财政部报告，截止5月28日14时，各级政府投入抗震救灾资金195.27亿元，还远不到可能省下来的公车费的十分之一。<BR>　　应该指出，无论现在的抗震救灾还是今后的支援重建，自然都应主要由政府负责。因为政府的钱是直接间接取之于人民的税收，拿来救灾，正是取之于民、用之于民的应有之义。中国老百姓大多过分老实，对于政府的救济和支援总是千谢万谢，感恩不尽。一些政府工作人员，也往往以施恩者自居，混淆了纳税人与公仆之间的关系。没纳税人的供给，政府不但无法进行救灾和做其他事，就是工作人员连饭也没得吃。继续救灾和准备重建，中国政府还面临诸多严峻的考验，不能不统盘考虑和统筹兼顾，其中最大的问题恐怕是筹措更多的资金。实行公车制度改革，既是一项解除腐败和缓和干群矛盾的盛举，也是克服困难、筹措资金的一个来源。这样的好事，为什么不能干呢？多年来，包括每年面对两会的批评建议，党和政府从来没有给予过正面答复，更提不出站得住的理由和有说服力的解释。现在到了应该实际解决问题的时候了。<BR>　　末了，我还想说，在这次空前大灾难面前，我们除了响应号召做好本职工作外，还应心怀灾区人民、支援抗震救灾、想灾民所想，急国家所急。要人们不关心国家大事、只说好话、只知感恩，那是对舆论的误导。经过这次大灾，如何痛定思痛，总结经验教训，是进一步解放思想、深化改革开放，还是进一步退两步、继续弄虚作假、实行官官相护，这可是关系到中华民族前途和建设和谐社会的大问题。在这次抗震救灾中，是否对干部就可以根据现在和过去表现，实行问责制和奖优罚劣，该提升和表扬的及时提升表扬，该批评处分的决不包庇掩盖？也不应限制群众和传媒只能作正面报道和说好话，不得进行揭发和批评。这样做就把灾后出现的好气氛给葬送掉，又回到了老路上去了。又如对那些总是指手划脚、拉人后退、规定说话框框、干扰工作前进的人和机构，是否也应当作些限制，让他们从暗箱中走出来见见阳光？总之，我认为，此国难当头之时，不应限制人们说话，而应鼓励大家献计献策，择其善者而从之，其不善者而改之，这有什么不好？正是根据这种精神，我建议改革公车制度，供领导参考，供大家讨论。<BR>2008年5月30日<BR>　<STRONG>　（作者系中国社科院名誉学部委员、第七、八届全国政协委员）</STRONG></P>[FS:PAGE] \r\n<P align=center><BR><FONT face=黑体><FONT size=3>公开透明彰显政治文明和民主进步<BR></FONT>●　冯　健</FONT></P>\r\n<P align=left>　　2008年5月12日下午2时28分，四川汶川发生8级特大地震。新华社记者随人民解放军乘冲锋舟，而后又登陆徒步跋涉，甚至像“壁虎”一样爬过山体滑坡的滚石，进入地震中心汶川县映秀镇，向全国和全世界发出了第一篇地震灾区的文字新闻和第一张照片。紧接着，中央电视台中断了正常节目，开始24小时不间断的关于抗震和灾情的直播，新华社昼夜滚动播发关于地震的新闻。随后，国内各媒体，国际许多媒体，纷纷派出记者奔赴灾区。中央政府和四川省政府有关部门也开始了每天的新闻发布会。由此，“中国媒体对受灾实情上演了一场新闻大战”（《日本经济新闻》语）。<BR>　　国际媒体对汶川地震报道及信息传播的快捷、透明、客观、全面，无不刮目相看，同声称赞。他们说，“中国政府反应迅速，媒体报道及时，信息更加公开”（美国之音），“在中国地震报道中，外国记者获得前所未有的报道自由”（美联社），“中国政府已经准备好迅速、灵活应付，且出人意料地开诚布公”（英国广播公司），“信息公开的做法为中国政府赢得了广泛好评”（《日本经济新闻》），“记者不是受到控制而是得到了很多帮助，快速准确的官方信息通过新华社源源不断地传出，各路记者也到现场采访，接受采访的人也直言不讳……这一切表明中国能成为一个真正的文明社会”（《悉尼先驱论坛报》）。<BR>　　英国《泰晤士报》驻北京分社社长马珍，在汶川地震的第二天就飞往成都，中午又从成都租车奔赴都江堰灾区。她在灾区见闻中写道：“前所未有的新闻开放，令人惊讶的秩序井然。”5月24日上午，她和路透社、美联社、美国CNN与NBC，日本NHK等共13名外国记者，受邀乘军用飞机从成都飞往汶川县映秀镇，在那里参加了温家宝总理在一片废墟近旁举行的一次特别的记者见面会。温家宝在会上说：“这次救灾从一开始我们就采取以人为本和开放的方针”，“我们欢迎世界各国的记者前来采访，相信大家会用你们的良知、人道主义精神，公正、客观、实事求是地报道震情、灾情和我们所做的工作”，“我们将坚持以人为本的方针永远不会改变，坚持对外开放的方针永远不会改变。”<BR>　　汶川地震公开透明的新闻报道，是对中国党和政府“以人为本”、“执政为民”，急人民之所急，解人民之所难的执政理念最具体有力的诠释，这种理念像春雨一样，已经点点滴滴滋润了千万灾区人民的心田。公开透明的新闻报道，也使中共十七大保障人民知情权、参与权、表达权、监督权的许诺，成为千万灾民心感身受的体味，也使多年来舆论机关倡导的“三贴近原则”真正落到实处，党心和民心真正贴近了。可以概括一句话：这次公开透明的新闻报道和信息传播，彰显了中国的政治文明和民主进步。<BR>　　这是新闻工作者们在地震灾区的生死场上，突破长期以来惯性管制的条条框框，解脱自身的种种无形绳索，解放思想，夙夜匪懈，打拚出来的一片新天地。当那山崩地裂、血肉国殇的一刹那，灾情就是命令，废墟下面的呻吟就是召唤，他们义无反顾地奔赴灾区前沿，用手中的笔、话筒、照相机、摄像机、手提电脑、海事卫星电话，从来没有像今天这样壮怀激烈地传送着党和政府的号令，领导人的贴心话语和亲民形象；从来没有像今天这样淋漓酣畅地高歌人民军队和灾民的骨肉亲情，描述全国人民、全中华民族坚强不屈、顶天立地的魂魄，以及人性至真至诚的大爱。而这些报道，反过来又变成感动、激励人民众志成城、战胜灾难的伟力。<BR>　　面对汶川地震，40岁以上的新闻工作者都可能难以忘却一种刻骨铭心的记忆，并且从这种记忆中幡然觉醒。32年前唐山遭受7.8级大地震，百万人口的大城市在一个黎明前顷刻倒塌，变成废墟。当时把持舆论大权的“四人帮”，只准发布简短消息，严禁透露灾情。直到3年后的1979年，才公布了这次地震死亡24万人的惨烈事实。5年前，“非典”肆虐中国大地，同样是因为瞒报迟报已如烈火延烧的疫情，多少鲜活的生命无奈地冤死；两名高级官员因此被免职。面对灾害，有良知的新闻工作者无不怀着双重伤痛：一是痛悼逝者，二是作为新闻人束手、无为，职业的使命感使自己心里在滴血！<BR>　　历史的教训一再证明：在重大事件面前，公权部门隐秘的信息越多，暗箱运作越是盛行，公众受到的损害就越大，而官员们寻租谋利的缝隙也就越多。现在，人们有理由提出：汶川地震报道中的公开透明，应当成为今后的常态，而不要今天涨潮明天又退潮。要有一种机制来保障这种常态。其实，这也是保证十七大提出保障人民知情权、参与权、表达权、监督权落到实处所必需的，也是医治腐败、渎职的良方之一。<BR>　　“民可使由之，不可使知之”的老皇历不足法，这也不报、那也不能说的蒙昧主义不可取。公开透明的新闻报道和信息传播才是弥足珍贵的好东西。有关领导部门不悉能够看重这次抗震报道中的重大创举吗？看来真的需要想一想过去于国于民的得失功过，换一换新思路新章法了。<BR>（作者系新华社原副社长）</P>\r\n<P align=center>&nbsp; <BR><FONT face=黑体><FONT size=3>历史的里程碑<BR></FONT>●　彭　迪</FONT></P>\r\n<P>　　2008年5月12日在四川发生的8级地震给中国人民造成了难以忍受的苦难和悲痛，它也触发了全国人民和国外华人生死同心休戚与共的民族情感和爱心。<BR>　　一夜之间，亿万中国人民和世界各地的炎黄子孙，为灾区人民家破人亡的大难悲伤流泪，默哀祈祷，烛光祭奠。人人都想为灾区同胞伸出援助之手。全国到处看到人们踊跃捐输，排队献血，报名志愿奔赴灾区救死扶伤。同一个国家，同一个命运的感情和企望把大家凝成一体，谁也不要想把我们分离割裂。<BR>　　国家领导人表现了非凡的果敢和效率，以珍惜和尊重每一个人的生命和幸福的人道主义精神，率领组织和调度全国的力量投入抢险救灾。地震发生两小时后，政府总理温家宝已奔赴灾区，立即成立紧急救灾总部，一连五天，日日夜夜，在前线指挥这场艰险的战斗。他的号召是：“时间就是生命”，“只要有一线生机，就要用一百倍的努力”，不惜一切代价，抢救人的生命。胡锦涛主席先是坐镇中央，后是深入灾区，指令党政军民，全力以赴，抗震救灾，打胜这场攻坚战。十几万解放军官兵、武警、民兵和来自各地数以千计的医生护士，通宵达旦，争分夺秒，奋不顾身。投入战斗，涌现了许多无名英雄，创造了许多救死扶伤的奇迹。人们似乎回到了民主革命战争年代那种领导和群众、军队和人民之间的鱼水深情。<BR>　　抢险救人的阶段告一段落。但善后工作更加复杂艰巨，是另一场长期的攻坚战，还需要全国军民尤其是领导以深厚的爱心，坚强的意志，科学的态度和民主的精神，继续团结搏斗，直至全胜。一个既有领导又是自觉的全国全民性的支援灾区规模巨大的人道主义工程正在中国全面展开，为灾区人民医治创伤，渡过难关。全国有关的工厂企业，交通部门，各行各业都在突击生产，陆运空投，加快速度，源源不断给灾区运送急需的食物、饮用水、生活用品，临时安身的帐篷，卫生防疫治病养伤的药品和医疗服务等。灾后重建家园的工程也在规划和开始动工。神州大地，一片紧张忙碌的气氛。负责这项艰巨工程的温总理一再回到灾区部署检查工作进程，心连心地为灾民排忧解难。胡锦涛总书记也到各地检查督促有关工厂支援灾民的工作，不时回到灾区慰问和视察，表达党中央对灾民的关心和众志成城战胜灾难的决心和信心。<BR>　　在这次大地震中，中国政府从一开始就采取开放的方针，欢迎、感谢和信任世界各国真诚慷慨的物质技术援助和派出的许多勇敢的抢救组和医疗队到现场参加救灾，而且打开大门让许多外国媒体，深入内地，自由采访，不怕暴露自己的问题和弱点。特别明显的是温总理5月24日站在重灾区山坡上举着扩音话筒用显然已经过度疲劳的声音向上百名中外记者坦诚地介绍灾情现状，说明解决了哪些问题，还需要做什么，困难在哪里，还有什么危机，特别关注防疫防洪等次生灾难。这次讲话反映了中国政府和人民面对严重挑战敢于面向世界开诚布公和战胜灾难的信心与决心。正如温总理指出：地震灾害是全人类的灾害，“相信国际媒体会用你们的良知，人道主义精神，公正客观，实事求是地报道震情灾情和我们所做的工作”。他向全世界再次宣布中国坚持以人为本和对外开放的方针永远不会改变。<BR>　　中国新闻媒体的工作者这次打破清规戒律，独立负责，千方百计，深入现场，不畏艰险，争分夺秒，以最快的速度，真实透明地记录和反映了这场惊心动魄感人肺腑的拼搏。每天24小时的电视把全国人民和国外视众带到现场，左右着人们的喜怒哀乐，鼓舞着人们夺取胜利的斗志和信心。过去，对这种重大事件的报道，少不了事前由宣传部定调子，划框框，报什么，不报什么，强调什么，用哪些套话，如此等等。这一次，管制宣传的要员们远离灾区，鞭长莫及，记者们有了独立负责，自由发挥才华的机会，在反映这场斗争的实况中起到了独特的不可替代的作用，在国内受到高度评价，在国外也誉满全球。<BR>　　通过中国的这种放手开放的方针，世界目睹中国领导高度负责，和人民同呼吸共患难的人道主义和民主精神，指挥若定的能力和反应迅速的效率，中国各阶层人民特别是军警战士坚强不屈舍己救人的高尚品德，以及中国媒体深入采访和放手报道所体现的忠于事实和自由开放的新面貌。许多国家对中国开始刮目相看。他们中间有人原来以为中国共产党人是不讲人道主义的政治动物。现在他们正在探索如何重新认识中国。一贯被某些高傲的西方人士妖魔化的中国人也开始多少感到一点安慰，少一点委屈感。这点安慰来之不易，是我们中国人在苦难中用我们的血汗生命在拼搏中得来的。<BR>　　很久以来，在中国没有看到像这次应对地震灾难时表现出来的这种上下一心，全民团结，共赴国难的局面了。在这种非常时期，大家的感情是相同的，利害是一致的，思想是沟通的，行动是各尽所能互相配合的，关系是平等的，作风是民主的。领导坚持以民为本的指导思想和广大群众公民意识的提高相结合，反映了中国的软实力与日俱增，正在改变着中国国内的政治面貌。<BR>　　最具深远意义的是这次特大地震灾害发生在中国改革开放正在深入的关键时刻。经济上改革开放已取得巨大成就，显示中国的硬实力的增强。但象征着软实力的政治改革还处在准备阶段。这次大地[FS:PAGE]震，逼上梁山，不仅显示了中国应对紧急危机的硬实力，而且无意中反映了中国人软实力的潜力不小，让我们感到欣慰。<BR>　　不过，需要指出的是，中国的软实力往往是在面临巨大的自然灾害或外国的侵略欺凌的情况下逼出来的，要这种软实力变成全民族自觉的公民意识还需要花很大的力气在政治改革中培育建立和增长。回顾中国的历史和现状都有力地说明这个规律。例如，在抗日战争中，中国的硬实力大大不如日本，最后取得胜利主要是靠民族觉醒，国共团结，浴血奋战的爱国主义思想和坚决抗战到底的勇气和毅力。又例如，在30年改革开放中，前一阶段的经济改革，让一部分人先富起来，比较顺利，而下一阶段的政治改革要一部分人分权让利就遇到既得利益的权贵集团和贪污腐化分子公开的和暗藏的阻力。他们害怕反映国家和人民软实力的普世价值观如民主法治平等自由等，尤其害怕新闻开放言论自由。<BR>　　问题是，新闻报道实事求是和言论出版自由开放是衡量一个政府是走向民主还是保持专政的最明显的试金石。它表明政府尊重和相信人民，至少让人说话，欢迎人民提供各种信息，发表各种意见，可以对政府诉苦，求援，表扬，批评，建议，监督，揭露渎职无能的官员，而不致受到限制打压。它也是解放思想，发挥人民的智慧潜力和改革创新的必由之路。中国迟迟没有实行这种开放政策，已成为许多国家疑惧和见外的一个重要原因。这次中国媒体对地震报道的自由开放，国内国外反应热烈。但愿这是中国领导的长远方针，不是非常时期的权宜之计。中国和世界各国人民都以期待的心情，拭目以待。<BR>　　《芝加哥论坛报》5月18日的一篇文章指出，中国政府必定已经看到，信息自由流通并不会导致混乱，它有助于提高公众对政府的信任度。一位德国记者语重心长地指出：“中国必须让人相信它的经济，相信它的政治，相信它的媒体，相信它的文化的世界性质。”<BR>　　地震强烈摇撼了世界，也惊醒了中国。中国人民没有屈服。“中国！加油！”的呐喊，响遍神州大地。这应该是中国人民团结起来，战胜地震灾难，继续保持经济持续稳定地增长，并因势利导，开始推进政治改革，充满信心地大声向全国和世界正式宣布开放舆论的良好时机。<BR>　　果能如此，我国这一代领导将作为中国解放以来最杰出的政治家而载入中国和世界史册。而这次造成中国苦难的地震可能成为改变中国面貌和影响国际格局的一个历史性的里程碑。　　<BR><STRONG>（作者系新华社高级编辑）</STRONG></P>\r\n<P align=center><FONT face=黑体><FONT size=3>警惕以悲情压制反思<BR></FONT>●　张　鸣</FONT></P>\r\n<P>　　无疑，政府在此次抗震救灾中，表现不错，体现了温家宝总理所说的“以人为本，开放透明”。抗震救灾，给中国政府提供了一个难得的契机，改善政府形象，改善政府与人民群众的关系。我在一篇文章里提到，如果中国政府能抓住这个机会，借抗震中跟群众和外国媒体的良好印象，唱一出借东风，进一步推动自身的改革，自身良性发展的可能性非常大。但是，另外的可能性也不是没有，那就是仅仅把救灾时的“以人为本，开放透明”，作为一个特例，事情过去，则一切照旧，甚至后退。<BR>　　从目前的种种迹象上看，后一种的可能性还相当大，具体表现为某些部门利用人们在地震灾害中的悲情，利用人们对救灾过程中涌现的感人事迹的感动，压制不同意见，尤其是抵制对灾害和救灾过程中暴露出来的问题的反思。当然，前些天，在抗震救灾最紧急的时刻，救人要紧，反思可以放一放，但是，到了今天，进入灾后重建过程了，依然不许对在灾害过程中暴露出来的体制弊病，以及各种负面因素进行反思，显然是不应该的。可是，我们看到，不仅有的部门禁令三申，而且对于某些媒体的所谓犯禁行为，进行批评处理，依然只许感动，不许反思，人们对灾情的悲情，在某种程度上，已经变成了压制意见表达的最好借口。<BR>　　事实上，开放透明的基础是以人为本。以人为本，不是像我们某些领导人说的那样，是以人民为本，而是以个人为本。因为人民是抽象的，是由一个个具体的人组成的，如果以人民为本，而抽掉具体的个人，那么所谓的人民，就变成了一种没有具体内容的符号，最终很容易导致借人民的名义，牺牲掉一个个具体的人，那么人民也就等于没有了。在中国近代的历史上，这样的悲剧，实在太多了。开放透明，必须尊重每一个人的发言权，不仅顺耳的话要尊重，有道理的话要尊重，不顺耳、没有道理的话也要尊重，其背后，就是以人为本，否则，就无所谓开放透明。我们可以批评那些我们认为不适当的言论，但不能封杀，只要允许以某种标准，封杀不顺耳或者说没有道理的言论（有意造谣除外），那么就意味着部分的不开放，不透明，时间一长，最终会导致整体的封闭。<BR><STRONG>（作者系中国人民大学教授）</STRONG></P>\r\n<P align=center><BR><FONT face=黑体><FONT size=3>以历史进步补偿灾难</FONT><BR>●　钟沛璋</FONT></P>\r\n<P>　　<STRONG>一、生命至上，人民至上</STRONG><BR>　　我们有世界上最多的生命。怎样善待每一个生命？三十年的改革开放，使我们明确了必须“以人为本”。在实践中我们做得怎么样？为什么西方国家总质疑我们的“人权”？在这次大地震中，中国的国家主席和政府总理迅速奔赴灾区，喊出了“只要有一丝生存希望，我们就要付出百倍努力”。人们从电视和照片中看到，拯救每一个普普通通的生命，国家倾全国之力，十数万解放军和武警战士、无数白衣天使和志愿者，历尽艰险，奋力挺起了生命方舟。这就是大灾难中，今日中国的回答。<BR>生命至上，人民至上，这是沟通全世界各国人民心的普世价值的世界语言。在中山陵前，我们看到中国国民党主席举起八个大字：“天下为公，人民最大”。这表明我们两岸同胞的语言和心是相通的。这使我们看到祖国统一的希望和途径。毛泽东在抗日战争年代就说过：“我们要统一，不是统一于专制，而是统一于民主。”生命至上，人民至上，正是民主的核心。</P>\r\n<P>　　<STRONG>二、把信息公开透明坚持到底<BR></STRONG>　　可以把近三十多年来三次大的灾害作个比较。一次是唐山大地震，到底死了多少人，外国记者是七年之后才被允许到唐山采访。因为封闭，世界各国对唐山地震援助也无能为力。<BR>　　第二次2003年的“非典”，最初因为不敢公开透明，出现谣言和混乱。一些地方为防止“非典”向自己地区漫延，甚至割断了公路交通。<BR>　　第三次“5·12”大地震，信息的高度公开、透明，人们看到至少有四大好处：<BR>　　1、激发全民奋起抗震救灾，迸发强大的民间力量和公民意识。<BR>　　2、人民对党和政府的信任空前增强，党心、民心，结成一心，形成政府与社会的对接互动，高度的和谐、团结。<BR>　　3、使世界看到了一个自信、开放、有高度人道主义爱心和成熟的公民意识的大国，增强了对中国的尊敬。<BR>　　4、消除了谣言，保证了社会安定。<BR>　　事实表明，保证人民有知情权的民主权利，是激发公民意识，形成现代文明社会不可缺少的基础。<BR>　　这次大地震中信息公开透明的良好局面是国家领导的正确决策。温家宝总理邀请中外记者乘军用直升机到灾区山谷，接受采访提问，表明中国领导人对公开透明的坦诚态度。<BR>　　这次信息公开透明的良好局面也是我国新闻工作者冲破种种限制的主动精神形成的。许许多多中央和地方的记者，直奔灾区。哪里有不畏艰险的战士，哪里就有不畏艰险的记者。在电视台和电台连线直播中，记者提供了大量感人的报道，迅速准确地把真实情况报告给全国人民和世界。中国的记者、媒体工作者在抗震救灾中立了大功。</P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;<STRONG>&nbsp; 三、加强和完善监督机制从此开始</STRONG><BR>　　抗震救灾以来，收到了国内外大量的救灾物资和捐款，能否保证这些捐款和物资用到灾区和灾民身上，切实做到廉明赈灾，是当前国内外共同关心的一个焦点。政府和有关组织部门，都已采取了一些监督措施。毛泽东在1945年著名的“窑洞对”中，就对黄炎培说过：“只有让人民起来监督政府，政府才不敢松懈；只有人人起来负责，才不会人亡政息。”我国改革开放三十年，建立切实的监督机制，一直是政治体制改革尚未完成的一个焦点。人们强烈要求，从廉明赈灾开始，把我国的监督机制切实完善起来。完善的监督机制是消除腐败的保证。“人人起来负责”，就要有公开的舆论监督。不能要求报纸、新闻媒体总是“报喜不报忧”，把“悲剧演成喜剧”。揭露救灾帐篷被非法挪用，不正是对廉明赈灾的有力推动吗？<BR>　　恩格斯说：“没有哪一次巨大的历史灾难，不是以历史进步为补偿的。”明天，太阳将重新升起。在新升起太阳照耀下的中国，一定是新的更美好的中国。<BR><STRONG>（作者系中宣部理论局原局长）</STRONG></P>\r\n<P align=center><FONT face=黑体><FONT size=3>一切一切，都是为了——人！<BR></FONT>●　袁　鹰</FONT></P>\r\n<P>　　2008年5月19日下午2时28分。全国响起了震人心弦的警报声。全国旗杆上的国旗冉冉降下半旗。<BR>　　中华民族五千年青史上空前一次伟大的行动：全国人民为平头老百姓的大苦大难致哀。从帕米尔高原到东海之滨，从漠河边城到南沙群岛，从中央领导人到幼儿园儿童，五十六个民族十三亿人，同时肃立低头。无论是车水马龙的繁华都市或是人烟寥落的山寨荒村，无论是机器轰鸣的矿山工厂或是书声朗朗的中小学课堂，无论是波涛万里的海疆舰艇或是冰雪覆盖的边防哨所，这三分钟里，都将所有的爱心飞到灾区，都将滚滚热泪洒向灾区，洒向我们的血肉同胞，我们的父老乡亲，兄弟姐妹。<BR>　　两千多年前的伟大诗人屈原曾经哀伤地吟唱：“长太息以掩涕兮，哀民生之多艰。”我们多灾多难的中华民族，在悠长的发展史上，曾经遭遇过数不清的天灾人祸，正是在数不清的劫难中，前仆后继，百折不挠，磨砺出团结一致、众志成城的伟大的民族精神。七十年前，强敌入侵的危急关头，我们全民奋起慷慨悲歌共赴国难。今天当又一次山摇地动的大灾来临的时候，苦难的同胞没有倒下，我们民族没有倒下！<BR>　　巍巍昆仑，傲然屹立。我们看到：哀悼三分钟刚过，自动聚集天安门广场成千上万的人群齐声高呼：中国，加油！中国，加油！这正是全民族的共同心声！霎时间热血沸腾，斗志昂扬！我们中华民族又一次以惊天地泣鬼神的大无畏气概，结成一道新的万里长城！一声令下，解放军立即千里驰援，奔赴灾区，武警救险部队、公安消防部队、空降兵直升飞机到一处处满目疮痍的瓦砾堆中，去搜寻营救幸存的遇难者；战士们民警们扶老携幼，沿着阻塞的山路和已经没有人烟的村寨一步步下山；在连续发生的四、五、六级余震和风雨阴霾的多变[FS:PAGE]气候中，冒险修复被阻塞的山路。成都军区抗震救灾队一架运输直升机，送一批专家和救援人员去理县返回途中遇到突变的恶劣气候不幸失事，坠落深山荒谷密林中，虽经仔细搜寻，终于发现全部遇难。使我们沉重的心又增添一份铅一样沉重的哀痛。他们身上，又一次体现我们民族不怕牺牲、视死如归的凛然正气。“是气所磅礴，凛然万古存，当其贯日月，生死安足论。”（文天祥《正气歌》）<BR>　　莽莽神州，蕙风和畅。人道主义精神得到最广泛的发扬，最强固的凝聚，最美好的闪光。几天之内，四面八方伸出手臂，敞开胸怀，捐款捐物，慷慨解囊，上自白发老人，下至幼小儿童，远及海外赤子，万众一心，义无反顾。近一个月来，我们每天从电视荧屏上看到数不清催人泪下的场面，每天从报纸上读到数不清感人心弦的故事。子弟兵连续奋战十几甚至几十小时，从瓦砾堆中抢救被困的乡亲，只要发现一个孩子、一位老人，还有一分希望就决不住手。老师在楼倒房塌的瞬间，顶住门框，争分夺秒掩护学生撤离险地，救护人员发现一位老师的遗体时，他还张开双臂伏在讲台上罩着生还的学生。白衣战士们细心地救死扶伤，还给过生日的小病人送鲜花蛋糕。自动赶到现场的志愿者，冒着余震，奋不顾身救人搬物，送饭递水不留姓名。人人真情流淌，人人沐浴在温馨和谐里，浩浩荡荡，大爱无边。<BR>　　绵绵细雨，润物无声。“以人为本”的信念得到最充分、最生动的体现，成为每个党员干部行为的基本准则。党中央总书记在大震袭来的第一时间，就作出立即全国动员抗震救灾、确保灾区人民群众生命安全的指示；国务院总理几小时之后就出现在震中现场，号召全力救人是所有抗震救灾行动中重中之重；举国上下，地无分南北，人无分老幼，各行各业，心向灾区，情系灾区，奔向救灾第一线，救人，救人，救人！人的生命无价，人民的利益高于一切！一切号召和安排，一切行动和规划，一切心血和汗水，都是为了人！为了人，总书记和总理几次深入灾区察看灾情；为了人，基层的支部书记和乡长、村长日以继夜指挥乡亲转移脱险，全不顾自己的家人还埋在废墟中；为了人，火车、汽车、飞机昼夜兼程将各种物资火速运往灾区；为了人，数不清的帐篷、木板房争分夺秒地在废墟上建立，让灾民尽快有了安歇地；为了人，科学设计人员日夜辛劳，仔细为重建城镇选址；为了人，军民抓紧时间抢种抢收，运出能收到的农产品，为灾民增加收入；为了人，一批批受伤同胞运到重庆、昆明、济南、上海、天津、广州最好的医院治疗，一批批中小学生送去外地最好的学校继续上学；为了人，一批专业心理医生细心地为家破人亡的父老和儿童抚平心灵的创伤，守住生命，守住希望……我们虽然不能去到抗震救灾第一线，但是时时处处都能感受到“以人为本”那高亢的、激昂的声音。人的情义，人的价值，人的信念，人的力量，是至高无上的，有了人就有了一切！生命的力量无穷无尽！<BR>　　遥望川西北、陕南、甘南抗震救灾战场，我们衷心地向成千上万排除万难为抢修道路、从陆路、水路和空中抢救伤员、运送食品衣被药品和日用品、安装建简易住房、安排受灾同胞生活让他们重新有个温暖的家、架起帐篷小学的解放军指战员、共产党员、共青团员、医护人员和四面八方来的志愿者，向为孩子们能继续得到书声笑语的老师们，谨致深深的敬意。我们会永远记住你们的形象。尽管根本不知道你们绝大多数人的名字，但是我们天天为你们热泪盈眶、心潮起伏，为你们的英雄行为感动、感奋，因为你们都是中华民族的脊梁，你们个个都无愧于大写的——人！<BR><STRONG>（作者系《人民日报》文艺部原主任）</STRONG></P>\r\n<P align=center><FONT face=黑体><FONT size=3>比较唐山地震与汶川地震的报道<BR></FONT>●　张广友</FONT></P>\r\n<P>　　1976年7月28日凌晨3点42分，唐山地震发生。我骑自行车六点到了新华社，发现记者们正四处打听消息,搞不清震中在哪里。当时新华社的文教记者顾迈男是专门负责跑国家地震局的，她在早上6∶20从国家地震局发回来消息：据沙河地震大队从河北蓟县来电话说，唐山市基本上已经成为废墟，90%的人被压，这才知道震中可能在唐山。地震发生近三个小时后，新华社才发了内部消息。<BR>　　知道震中后，我赶紧向领导报告，要了一辆小轿车，和几位同事一起就出发了。当时也就是早上7点钟吧。到唐山是当天下午6点多钟，属于最早到唐山的那批记者之一。但是，我关于唐山地震的见闻，1982年才发在新华社内部刊物《新闻业务》上，顶多算是半公开发表。1986年，这个报道才公开发表，当时我已经调到《农民日报》工作，是以纪念唐山大地震10周年的名义发表的。题目叫《抹不掉的记忆——唐山地震当天见闻》。<BR>　　5月12号四川省汶川县发生强烈地震之后，新华社在地震发生一个多小时后就发布了消息。当时我就感慨，这和唐山大地震比起来，政府通报消息快多了呀！<BR>　　唐山地震时，我们国家是一个外援也不要。当时的地震我们报了7.8级，有人说是8级。去唐山慰问的领导就讲：“外国人想来中国，想给援助，我们堂堂中华人民共和国，用不着别人插手，用不着别人支援我们！”那个时候强调自力更生，因为长期受阶级斗争观念的影响，给人道主义救援也打上了阶级烙印，把人道主义分为资产阶级的和无产阶级的。过去老怕外国人进来刺探情报、搞颠覆，有灾情消息也不敢发。<BR>　　这次大地震不但接受了国外的物资援助，还允许很多国家和地区的救援队进来。接受外来援助是出于一种人道主义的考虑。面临灾难，首先考虑的是人的生存权，这才是对待生命的态度。<BR>　　这次四川地震的震级从7.8级修订为8级。在整个报道过程中，基本上保证了公开透明，得到了国人的拥护和世界的好评。<BR>　　唐山地震之后，记者发稿有很多限制，不让说死人，死伤数字也不让说，只让说救灾。而且，主管宣传的姚文元明确指示，关于地震的公开报道在总量上不要超过15条。当时还提出一个口号，叫“抗震不忘批邓”，还要在救灾前线搞阶级斗争。当地老百姓好不容易找了纸板，写上批邓的标语，拍了照片后发回北京。<BR>　　不光唐山大地震，那时有很多自然灾害不允许公开报道，比如1975年的淮河大水灾，不但不允许公开报道，还不让飞机飞过灾区上空。就是为了瞒住灾情。<BR>　　很多时候，这些做法容易掩盖问题的根源。唐山大地震的伤亡数字，是1979年第一次全国地震工作会议时，才公布于世的，死亡24万多人。这时，地震已经过去了三年。<BR>　　这次四川地震中的信息发布很及时，每天都有灾区的最新信息，每天都公布死伤人数。这都显示了我们社会的进步。<BR>（作者系《农民日报》原总编辑）</P>","title":"以历史进步补偿灾难——专家学者笔谈汶川地震","time":1215615863000}