{"id":1195,"content":"<P align=center><IMG style=\"WIDTH: 310px; HEIGHT: 292px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051510370374609.jpg\" width=28 border=0><BR><FONT face=黑体>吕雉“皇后之玺”印文</FONT></P>　　在西安城南陕西历史博物馆的展厅里，陈列着一方通体晶莹润泽的玉印，它高2.8厘米，重33克，印上部为螭虎纽，虎形呈伏卧状，头尾微向左边蜷曲，怒目张口，造型生动。玉印四周有线雕云纹，印面为正方形，边长各2.8厘米，上面阴刻“皇后之玺”四个篆字，经考证印的主人是汉高祖刘邦的皇后吕雉。专家认为这方玉印的发现创造了两项全国之最：一是我国最早发现的皇后印玺；二是玉玺的主人是年代最早的皇后。故历史、艺术价值很高，被列为国家级文物。<BR>　　“皇后之玺”问世于文革前期，出土地点在陕西咸阳汉高祖陵园的一条地沟边，它是被一个小学生在放学途中偶然发现的。<BR>　　陕西是周、秦、汉、唐等13个王朝建都千余年之地，埋藏地下的文物遗存难以计数。据长期在咸阳从事文物工作的学者张德臣、张延峰介绍，事情发生在1968年9月的一天傍晚。咸阳市区东北30多公里的韩家湾公社韩家湾小学的14岁学生孔忠良放学回家，他沿着渭惠渠边的路走到狼家沟，无意中看见渠南边的土坎上有个东西在夕阳斜照下闪闪发光，开始他以为是只躲在草丛中的小兔子在偷看他，就好奇地走近一看，却什么也没有发现，只是那亮光仍在闪烁。于是他放下书包，用手刨挖起来，终于发现有个东西的一角露了出来，由于土质松疏，他很快便把这东西刨了出来。他擦去上面的泥土，原来是一块光亮的玉石，玉石的上部趴着一个动物，下面四四方方的，好像刻着字，可是他一个字也认不出来，于是把它带回了家。到家后便把玉石给哥哥看，两人研究半天，觉得可能是颗印章，准备把上面的字磨掉，刻上自己的名字留着玩。可是这玉石特别坚硬，上面的字怎么也磨不掉。过了几天他们的父亲孔祥发要到西安给生产队办事，孔忠良就把印章拿出来让父亲带到西安，找家刻字铺把印上的字磨平后刻上自己的名字。孔祥发向小儿子仔细问明印章的来由，端详着印章的造型、质地、文字，尽管他也认不出是什么字，但总觉得这东西非寻常之物，他想到印章出土之地在刘邦陵园之内，自己在担任大队干部期间，同到这里来的文物工作者打过多次交道，有一些文物知识，再联系到这一带常有人挖出古代陶盆、瓦罐、瓦当、麻钱之类的古物，意识到这颗印章可能是文物。<BR>　　第二天他到西安后，先没有办其它的事，而是直接找到省博物馆，请他们对玉玺鉴定。博物馆的人一看印章上的动物造型和印面上的“皇后之玺”四个篆字，当即认定它是珍贵文物，在详细介绍了出土地点和发现经过后，孔祥发表示愿意将这方玉印上交博物馆收藏，博物馆给予了奖励。<BR>　　陕西省博物馆的有关专家进行了研究、鉴定，结合出土地点，查阅了许多古代文献。据《汉官旧仪》上记载：“皇后玉玺，文与帝同。皇后之玺，金螭虎纽。”而韩家湾发现的“皇后之玺”在吕后与刘邦合葬的封土之西约一公里的陵园之内，其形制、式样、印文内容及字数均与《汉官旧仪》所载相符，当为吕后之印玺无疑了。有些专家还认为，它可能原来是放置在吕后墓旁的便殿中供祭祀之物，后来便殿被毁，玉玺遗落土中，被水冲到狼家沟，遭泥沙覆盖而致湮没二千余年至今。<BR>　　吕雉（公元前241—前180年）是山东单父县人，其父吕文，后来一家迁居江苏沛县，吕父和沛县县令是好朋友，吕文看中了沛县泗水亭长刘邦，将女儿吕雉许配给刘邦为妻。刘邦与项羽争夺天下时，发生战争，刘邦出征在外，吕雉留在家乡，项羽把刘邦父亲和吕雉俘虏，成了人质。公元前203年，楚汉停战谈判，以鸿沟划界，刘邦父亲与吕雉被释放。后来刘邦战胜项羽，即大汉皇帝之位，封吕雉为皇后，史称“吕后”。吕后出身贫寒，但颇有才干，为人果断刚毅。在刘邦讨伐陈叛乱时，吕后与丞相萧何密谋斩韩信于钟室，继而除掉了一些实力强大、功高震主的功臣，稳定了汉初的政局。<BR>　　吕雉生一男一女，男名刘盈，被立为太子。女儿嫁宣平侯张敖为妻。刘邦后来认为刘盈生性软弱，天资平常，打算改立戚夫人的儿子赵王如意为太子，因吕后不满和朝臣的劝阻，未能实现。刘邦死后，刘盈即皇帝位，因年幼由吕后掌权。吕后掌权后，将戚夫人断其手足，剜眼薰耳，饮以哑药，扔在厕中迫害惨死，又将其子如意缢死被中，刘盈吓得害了一场大病，从此不问朝政，很快去世。吕后独揽朝廷大权后，将吕姓亲属四人封王，六人封侯，以巩固吕氏家族的统治。<BR>　　吕后所作所为引起朝廷大臣不满，两大势力展开斗争。公元前180年，吕后病死，以周勃、王陵为首的汉室元勋抓住机会，一举诛灭了吕氏集团，拥立刘桓为帝，即汉文帝。由此，吕后的女皇梦破灭，结束了政治动荡时期，汉代进入了“文景之治”的昌平阶段。<BR>　　由上可知，这方皇后玉玺的主人吕雉，在汉初的政治斗争中扮演了极其重要的角色，并一度掌握了国家最高权力，是中国历史上著名的凶残专横、篡权窃国的阴谋家、野心家。可是江青却对此人十分欣赏，妄想有朝一日步吕雉的后尘，登基当女皇。她大肆吹捧“吕后也了不起。她对汉高祖刘邦的事业起了很大作用。”借以比喻自己。<BR>　　据学者党军调查，1974年“四人帮”发动批林批孔，批儒评法，为其篡党夺权大造舆论，此时江青野心膨胀，做女皇梦正酣。她听说前些年发现的“皇后之玺”是吕雉之物，欣喜若狂，连忙追问玉玺的下落，快拿来给她看看。当她得知吕后玉玺收藏在陕西省博物馆时，便迫不及待地打电话给当时正在西安出差的一位中国女领导，要她速将此玉玺找到带回北京。这位领导干部不敢怠慢，立即到陕西省博物馆找来负责人传达江青的话，要他找出玉玺，馆负责人当即领她到“秦汉文物陈列室”看实物，当她看到文物标签上并未标明是吕后之物时，有些不解，陪同的有关专家解释，对此方玉玺学术界尚有不同意见，因此未明确标注。这位领导同志说：那江青同志说是的，那就是的嘛！随后命陕西省博物馆派人将玉玺护送去京，江青见之如获至宝，迟迟不还，直到粉碎“四人帮”之后，这方“皇后之玺”才得完璧归赵返还陕西省博物馆收藏。<BR>　　早在1973年6月20日，周恩来总理陪同外宾参观设在碑林的陕西省博物馆时，对陕西省负责同志说：“陕西文物很多，展室窄小，在适当时候，新建一个博物馆。”1991年6月20日，一座国家级的大型现代化博物馆——陕西历史博物馆在大雁塔西北不远处建成开放，原陕西省博物馆收藏的文物移交新馆（原馆址改为碑林博物馆），这方历经沧桑曲折的国宝，从此在这座被誉为“左都明珠，华夏宝库”的艺术殿堂中正式陈列，公开展出。（责任编辑　方　徨）","title":"吕后玉玺与江青","time":1208188921999}