{"id":1973,"content":"<P align=center><IMG style=\"WIDTH: 286px; HEIGHT: 370px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042716041191567.jpg\" width=28 border=0><BR><FONT face=黑体>20世纪30年代的萧军</FONT></P>\r\n<P><BR><BR>　　我和萧军先生是忘年交。在上一世纪50年代初期有幸拜识先生。那时他正身处逆境，对我这个敢于同他交往的东北小老乡，十分亲切，无话不谈。谈的最多的是关于鲁迅和毛泽东。<BR>　　萧军说起毛泽东，总是充满尊敬和爱戴的感情。他认为毛泽东是中国历史上罕见的伟大人物，文治武功，都是前人所无法比拟的。在延安时期，萧军与毛泽东有过一段亲密的交往，书来信往，毛泽东经常邀请萧军“惠临一叙”，称赞萧军说：“你是极坦白豪爽的人，我觉得我同你谈得来。”萧军是非常讲义气重感情的人，对于领袖给予的关怀和友情，铭刻在心，终生不忘，即使在被严厉批评、遭受不公正处分的二十年里，也始终没有动摇对毛泽东亲切的感情。<BR>　　萧军先生说，他第一次到延安是1938年3月中旬，那时萧军因反对阎锡山倒行逆施，愤而辞去“民族革命大学”的教职，想到五台山去参加抗日游击队，直接投身前线的战斗，为此途经延安。毛泽东听说萧军到了延安，就派秘书邀请萧军见面。萧军却以不便打扰为由辞谢了。想不到第二天毛泽东却亲自登门拜访，并在招待所宴请了萧军。这下子把萧军深深地感动了。萧军晚年回想这一往事，还感到愧疚。他说：“毛主席当时真是礼贤下士，平易可亲，气度非凡。和毛主席相比，伟大的是毛主席，自己年轻气傲，就太渺小了。”在延安逗留期间，萧军曾应邀参加了不少活动，又曾见到毛泽东。如在陕北公学开学典礼的会场上，毛泽东看见萧军时就把他介绍给在场的陈云、李富春、成仿吾等同志，拉着萧军一起在操场上会餐。在尘土飞扬的大风中，轮流地共喝一个大碗里的酒，开怀畅饮，高谈阔论，放声大笑。那种“大风起兮云飞扬”的豪迈壮观的场面，非常投合萧军的脾气，使他激动万分。直到晚年回想起来，仍然神采飞扬，心向往之。<BR>　　萧军第二次去延安，是在1940年6月，从此生活和工作在延安，直到抗战胜利。萧军刚到延安，感到这里一切都是那么新鲜、光明，到处生机勃勃，充满活力，便满腔热情地投入工作。他被选为“中华全国文艺界抗敌协会延安分会”（简称“文抗”）的理事，以后又被推为七个主席之一，还担任了《文艺月报》编辑，“鲁迅研究会”主任干事，《鲁迅研究丛刊》的主编等等。在从事大量的文化社会工作的同时，萧军仍继续撰写他的长篇巨制《第三代》，还不时在《文艺月报》、《解放日报》等报刊上发表杂文和评论。萧军到延安的初期，工作辛勤积极，心情是十分振奋的。<BR>　　然而，萧军生性豪放不羁，坦率直言，却不注意方式。这就使他在人际关系上很快出现了矛盾。比如，他在《文艺月报〉上发表文章批评何其芳的诗《革命，向旧世界进军》和周立波的小说《牛》。说何其芳那首诗“我感觉不到情绪、形象、音节、意境……只是一条棍子似的僵化了的硬棒棒的东西。”萧军甚至说“这不是诗，何其芳不适宜写诗。”如此尖刻的批评，自然引起何其芳等人的反感。当时刘雪苇曾出来为何其芳辩护，萧军又在报上同刘雪苇展开激烈的争论。再加上革命文艺队伍从上海左联时期就开始出现的宗派主义倾向，在延安也仍然存在，就更使萧军感到苦恼、烦躁。这时，周扬在《解放日报》上发表了《文学与生活漫谈》。烦躁的萧军看了这篇文章就更烦躁了。周扬这篇文章在论及延安当时文艺界情况时，指责了一些作家，说他们写不出东西却把原因归之为没有肉吃……周扬的指责激怒了萧军。他便与艾青、罗烽、白朗、舒群等开了一个座谈会。由萧军执笔，把大家意见归纳为一篇文章。题目是《〈文学与生活漫谈〉读后漫谈集录并商榷于周扬同志》。这篇文章针锋相对地说：人要吃肉，是生理需要，和吃饭、睡觉、结婚一样都是正常的。只有三种人不想吃肉：一是发下了宏愿决心不吃肉……二是生理上有不吃肉的毛病，三是像周扬同志那样有自己的小厨房可以经常吃到肉……此外，还讲到凡是到延安来的，都不是为了吃肉，是为了来革命；正如周扬到延安来不仅仅是为了当院长、吃小厨房和出门有马骑……一样。文章也寄给《解放日报》，却被退回来，艾青、罗烽等没把这件事放在心上，但争强好胜的萧军却认为不公平，太不民主。在萧军看来，既然周扬可以写文章批评别人，为什么反批评的文章得不到发表呢？他对这种“宗派主义和行帮作风”十分反感。这期间，萧军还碰到一些其他不愉快的事，懊恼之余，便想索性离开延安回重庆去，以便直接和反动派进行短兵相接的斗争，省得在这里生闲气。<BR>　　1941年7月下旬，萧军到毛泽东那里去辞行。毛泽东感到十分意外，便诚恳地询问他为什么要离开延安？希望开诚布公地提出来。毛泽东的热诚感动了萧军，他便直言不讳地批评了某些同志的宗派主义行帮作风，也指出了所见到的延安的一些不良现象。当然也谈到了同周扬的有关争论和《解放日报》的不公平做法。毛泽东非常认真地听取了萧军的倾诉，虚心地接受了其中合理的部分，同时对有些问题做了深入的分析和解释，对萧军的偏颇和局限，也没有一味迁就，做了平等的朋友式的批评和劝导。萧军是一个豪爽的硬汉。毛泽东的理论素养和人格魅力，使萧军感佩和倾倒。至于他和周扬的争论，毛泽东并没有表示什么倾向性意见，只是给萧军出了个主意：<BR>　　“《解放日报》不发表你们的文章，有什么了不起！你们不是有个《文艺月报》吗？可以在那上面发嘛！你看怎样？”<BR>　　萧军心情舒畅地接受了毛泽东的建议。接着又问毛泽东：“在文艺方面，党有些什么政策呢？”<BR>　　“哪有什么文艺政策？现在只忙着打仗、种小米，暂时还顾不上呢！”毛泽东诚恳地请萧军提建议，萧军便把自己近来考虑的想法和盘托出：<BR>　　“党应当制订有关文艺的政策，使延安和各个抗日根据地的文艺工作者有所遵循，统一思想和行动，加强团结，更有力地引导革命文艺工作健康发展。”作为具有高深文化素养的革命领袖，毛泽东早已在构思和设计文化战线上的战略部署，为了鼓励和安抚萧军，并把他纳入革命文艺发展轨道中来，毛泽东便因势利导地支持萧军的建议，说：<BR>　　“这个建议很好，你别走了，帮我收集一下文艺界各方面的意见和情况，作为将来制定文艺政策时的参考，你看怎样？”萧军当时即爽快地表示：一言为定，不走了。<BR>　　萧军回家以后，立即把手里现有的一些材料陆续寄给了毛泽东，并于7月8日给毛泽东写信，向他借阅《毛泽东抗战言论集》，同时要求再次见面谈谈。萧军等了将近一星期，未见毛泽东回信，他便不耐烦了，又萌生去意。7月15日萧军又给毛泽东写了一封信：</P>\r\n<P>泽东同志：<BR>　　本月八日曾有一函奉达，想已收到。惟迄今不见回示。我推测原因或许不外以下三种：1.信未收到。2.近来工作忙。3或是我的要求“不可能”或有“越级”等嫌疑。如属第一、第二两项，我还愿再等一星期，如属第三项，我也就决定不再干求了。我所以要和您作一次谈话的原因，除开施政纲领之中引起我一点不能决定的疑惑外，附带还有把一年来在边区的观感，尽情说出，虽言一得之愚，对于党的本身，或有小用。因为我到边区一年有余，近来很想到大后方行走行走，此会晤算作“告别礼”也可。余无他求。敬祝近好。附上第一信收条。<BR>萧军　　　　<BR>一九四一年七月十五日</P>\r\n<P>　　8月2日，萧军接到了毛泽东的复信：</P>\r\n<P>萧军同志：<BR>　　两次来示都阅悉，要的书已附上。我因过去同你少接触，缺乏了解，有些意见想同你说，又怕交浅言深，无益于你，反而引起隔阂，故没有即说。延安有无数的坏现象，你对我说的，都值得注意，都应该改正。但我劝你同时注意自己方面的某些毛病，不要绝对的看问题，要有耐心，要注意调理人我关系，要故意的强制的省察自己的弱点，方有出路，方能“安心立命”。否则天天不安心，痛苦甚大。你是极坦白豪爽的人，我觉得我同你谈得来，故提议如上。如得你同意，愿同你再谈一回。敬问<BR>　　近好！<BR>毛泽东　　<BR>八月二日　　</P>\r\n<P>　　从这封信中，我们看到毛泽东对萧军这样知识分子的心理和特点，是非常了解的。当时的毛泽东非常能听取不同意见，非常能团结和吸引各种来到延安追求革命的人，也非常善于做思想教育工作。萧军后来遭到那么不公平的待遇，受到那么残酷的折磨，即使不是毛泽东亲自授意，至少毛泽东是知道的。但萧军一直对毛泽东心悦诚服，没有丝毫的抱怨情绪。毛泽东去世时，萧军当时还处于逆境之中，但却失声痛哭。这固然说明萧军对党对领袖忠贞不贰的情操，但也显示出毛泽东作为领袖的魅力是何等深远。<BR>　　萧军接到毛泽东信后，立即回信。表示毛泽东“诚恳地指出我的病根，这是值得尊重感谢的！”承认“缺乏信心”，“走极端”、“不善于调理人我关系”是在社会上碰钉子的主要原因。萧军又十分苦恼地说，“一个人和自己格斗所费的力气，那是十倍于敌人的啊！”同时萧军又心悦诚服的表示，“我是很羡慕你那样从容宽阔的，但这一时是不容易学习的。”萧军向毛主席提出请求：“如果可能，将来可以随时寻你去谈谈。”<BR>　　从此以后，萧军成了毛主席座上的常客。毛泽东热情耐心地接待萧军，也想通过萧军了解和团结更多的文艺家。萧军呢，他也很希望更多地从国统区来的作家们见到毛泽东，像自己一样得到毛泽东的关怀和教诲。有一次，他在和毛泽东谈话时说：<BR>　　“现在有大批的国统区作家到延安来了。他们到延安来投奔革命，都想见见您。艾青、罗烽、白朗、舒群都有这种愿望，你能不能抽个时间和他们见见面呢！”<BR>　　“群贤毕至，有失远迎啊！”毛泽东亲切风趣而又深表歉意地说，同时要萧军转达他的问候，“你代我向大家问好，过几天我一定去看看大家。”<BR>　　8月11日傍晚，毛泽东从杨家岭住处漫步来到萧军等作家在“文抗”的住处。萧军喜出望外。一边请毛泽东到自己住的窑洞里坐下，一边赶快去通知艾青、罗烽、白朗、舒群和其他作家。由于毛泽东事先并未通知他要来，所以罗烽、舒群都未在家等候。只有诗人艾青在家。他像过节日一样，脱下平时穿的旧军装，换上仅有的西装，系上一条漂亮的红领带，显得笔挺、潇洒。这显然是为了向领袖表示欢迎和敬意的一种礼节。艾青很兴奋也很拘谨。萧军却很随便，一则生性豪放，不拘小节；再则他与毛泽东多次交往，知道毛泽东平易近人，喜欢无拘无束的交谈，便毫不在乎地在毛泽东谈话时插话，开玩笑……毛泽东不但不[FS:PAGE]以为忤，而且在谈话时也不时和萧军、艾青开玩笑。那时领袖与作家间的亲密朋友关系，萧军终生铭记难忘。<BR>　　这次谈话一直持续到深夜，毛泽东才由勤务兵点亮了马灯陪着下山而去。萧军望着毛泽东远去的身影，望着夜空中闪烁的星斗，心中有说不出的虔诚的感情，他一时间好像回到小时候读的演义小说中去，心想毛泽东不正是旧小说中下凡的星宿吗？……<BR>　　第二天一早，毛泽东来信：</P>\r\n<P>萧军同志：<BR>　　昨晚未晤罗、舒二同志，此刻不知他们二位及兄都有暇否？又艾青同志有暇否？又各位女同志有暇否？如有的话，敬请于早饭后惠临一叙。我们谈通一些问题，是很好的，很必要的。<BR>　　　　此致<BR>敬礼<BR>毛泽东　　<BR>八月十二日早　</P>\r\n<P>　　应毛泽东之邀，萧军、王德芬夫妇，罗烽、白朗夫妇，艾青、韦荧夫妇，还有舒群，一同到毛泽东住处做客。毛泽东还请了中共中央组织部部长陈云，宣传部部长凯丰前来作陪。毛泽东同大家非常亲切地畅谈了有关文艺和文艺界方面的许多问题。中午，毛泽东招待作家们吃午饭。当时，毛泽东在团结知识分子方面所做的工作，确实热情体贴，亲切感人，无懈可击。作家们也确实心悦诚服地拥护党，热爱自己的领袖毛泽东。<BR>　　受毛泽东之托，萧军不断将收集到的文艺界资料寄给毛泽东。也经常到毛泽东那里畅谈，有时一谈就是一整天。有一次萧军同毛泽东谈到深夜，越谈越高兴。毛泽东把他在党内“左”右倾机会主义路线占主导地位时期所受到的排斥和打击，都向这位党外作家倾诉。萧军听到毛泽东曾受过十一次处分，感到很震惊，又为毛泽东能如此正确对待自己所受到的不公正待遇而深受感动。回家之后连夜写了一篇《论同志之 “爱”与“耐”》等文章。文章中引用了毛泽东谈的有关受处分的事情。萧军把文章送给毛泽东审阅。萧军文章中的一些观点，如提倡所谓“真正的爱”，“且不管你爱的是什么”，对那些“在血和铁底试炼中，偶尔软弱了，做下了一点使革命的尊严受到损失的人，而后仍然回到革命队伍来战斗。不管别人对这样人如何看法，我是尊敬他们，比对那些从来没有见过铁和血，在‘保险箱’里逞英雄的英雄们，似乎更尊敬些。”毛泽东当然不会赞赏萧军这种关于“爱”的观点，但在当时，毛泽东只是删去了有关他在党内受处分的事例，并没有反对萧军文章的发表。直到十五年后，在所谓反对资产阶级右派的斗争中，萧军这篇文章连同王实味、丁玲、艾青、罗烽等当时写的几篇文章，一起重新公布，当作大毒草进行“再批判”。再批判的《编者按语》就是毛泽东亲自撰写的。可见，当时为了团结萧军，争取萧军走上毛泽东思想轨道，作为高明的政治家，毛泽东对萧军是相当克制和容忍的。<BR>　　就在萧军同毛泽东畅谈的那天夜里，毛泽东曾认真地建议萧军弃文从政。毛泽东说：<BR>　　“萧军同志，你改改行好吗？”<BR>　　“改什么行？”萧军有点莫名其妙。<BR>　　“入党，当官！”<BR>　　“哦，不行！不行！”萧军虽然有点受宠若惊，但立即谢绝了。萧军说：“入党，我不是那材料；当官，我不是那坯子。我这个人自由主义、个人英雄主义太重，就像一头野马，受不了缰绳的约束，到时候我连自己也管不住自己，我还是在党外跑跑吧！谢谢您这么看得起我！”毛泽东见萧军是这样态度，便哈哈大笑。说：“也好，你什么时候想通了，什么时候提出来，我们欢迎你！”在革命队伍中，大约像萧军这样公然拒绝领袖要其入党的指示的人，恐怕不会有第二个人。毛泽东对此虽然一笑置之，但他对萧军的政治态度和为人处世，必定有了深刻印象。<BR>　　在入党问题上，萧军尽管没有接受毛泽东的指示，可是对毛泽东交给他收集文艺界资料供给毛泽东制定政策参考的工作，却是做得非常认真，非常细致，不断地交谈，不断地通信。毛泽东也不断给他指示。1942年4月13日毛泽东写信说：</P>\r\n<P>萧军同志：<BR>　　来信敬悉。前日我们所谈关于文艺方针诸问题，拟请代我搜集反面的意见。如有所得，祈随时示知为盼！<BR>　　　　　敬礼！<BR>毛泽东　　　<BR>四月十三日　　</P>\r\n<P>　　毛泽东在同党内外同志充分交换意见后，决定召开文艺座谈会。通过这次会议，明确文艺运动的发展方向，研究和制定党的文艺方针政策。这次会议在中国现代文化史上的伟大意义，一直被史学家大书特书。然而，古怪的萧军在为会议做了大量准备工作之后，却不打算参加。因为他知道自己心直口快，脾气急躁，有时冲动起来，自己也管不住自己，如参加座谈会，很可能在某些问题上和别的同志发生争论，冲突起来很不愉快，何苦呢！所以便借口要到附近各县去旅行，请毛泽东代他向三五九旅旅长王震要一张通行证。毛泽东回信说：希望他“迟一些再出巡”，以便同他商量召开座谈会的事情。萧军又给毛泽东写信，坚持要求去旅行。毛泽东再次写信留他：</P>\r\n<P>萧军同志：<BR>　　准备本星期六开会，请你稍等一下出发，开完你就可走了。会前我还想同你谈一下。不知你有暇否？我派马来接你。月报1-14期收到。谢谢你!<BR>　　　　敬礼<BR>毛泽东　　<BR>四月二十七日早　</P>\r\n<P>　　毛泽东给萧军的礼遇，可谓高矣！当时延安没什么交通工具，出门都以步当车，从这个单位到那个单位，少则几里，多则几十里，很不方便。少数领导同志为了节省时间，才用骑马代步。毛泽东用自己的马去接萧军，一方面说明毛泽东急于同萧军研究问题，另方面也是对萧军格外尊重。见面后，毛泽东再次恳留，要他开完会再走。盛情难却，萧军只好留下了。<BR>　　5月2日，延安文艺座谈会在杨家岭中共中央办公厅大礼堂召开。毛泽东、朱德、陈云、凯丰、贺龙等出席了会议。到会的文艺界人士一百多人。会议由凯丰主持。毛泽东致了开幕词后，就请萧军做第一个发言。萧军有点犹豫。丁玲悄悄鼓励他说：“你是学炮兵的，就第一个开炮吧！”萧军想了想，就站起来第一个发言。题目是《对当前文艺诸多问题底我见》。他谈了六个问题：一、立场。我们要站在什么立场写作呢？第一为求得民族的解放；第二为求得人类解放。一切是为这“解放”而服务。二、态度。科学的态度——要严肃，要客观，把握住事物和人的最本质的东西。三、给谁看？第一要使读者读得懂；第二要使他们发生兴味；第三，能使他们从感觉到思维；第四，再由思维到行动——又复归于社会。在内容上尽可能深而又深；在形式上尽可能浅而又浅，提高和普及要并行，朦胧和模棱的作品要不得；要健康，要团结，要向上。四、写什么？多写进步的，典型性较大的，必然的，尖锐的一面，“从卑污中寻出美来——发扬它；从美中寻出卑污来——消灭它”。五、如何搜集材料？不要特殊化、居高临下，犯“牧师式”的毛病。作家应是下海——生活的海，去取珍珠的人。先到那些最复杂、变化最快、斗争最尖锐、明暗度最显著的地方去。六、学习，要支出，也要收入。在学习速度上，别人进一步，他们要进三步；在学习宽度上，别人可以不知道他的东西，他一定要知道别人的东西；在学习深度上，一定要懂得事物最本质的东西，等等。萧军在论述这些见解时，口若悬河，肆无忌惮。当然，有些话也相当偏激，如过分强调作家的“自由”和“独立”，甚至说鲁迅在广州就不曾受哪个党哪个组织的指挥……激起了胡乔木、吴亮平等党员作家的反驳（见《胡乔木回忆毛泽东》54页）。萧军在争论中所举的事例，不免又触及了一些人。虽然他的发言后来在《解放日报》上发表时，删掉了这些事例，但话既出口，人，也就得罪了。抛开这些不说，就萧军的文艺见解而言，固然没有毛泽东后来总结讲话那样气势磅礴，深刻精辟，可是他从创作的实践感觉出发，也确有独到之处。在总的方向上，是符合毛泽东的文艺思想的。<BR>　　这次座谈会充分发扬民主，大家各抒己见，畅所欲言。即使对毛泽东的见解，有不同意见，也毫无顾忌地进行商榷。如戏剧家张庚就公开表示不赞成毛泽东关于普及与提高的说法（见《文人毛泽东》232页）。毛泽东对不同意见，认真听取，充分尊重，深入研究。因而，在许多重大原则问题上，经过激烈论辩，达到一致意见，统一了思想认识。不过，萧军在争论中又同某些同志伤了感情，使他很苦恼。在休会中，他顾虑复会后继续发生冲突，不愿再参加会议了，便又向毛泽东提出要动身去旅行。毛泽东回信说：</P>\r\n<P>萧军同志：<BR>　　会要到十六日才开，如果你觉得不能再等了，你就出发吧。<BR>　　此复即致<BR>　　　　敬礼<BR>毛泽东　　 <BR>五月五日　　</P>\r\n<P>　　萧军当时任性得出格，想怎样就得怎样。但毛泽东还是宽容的依从了他。萧军夫人王德芬却觉得萧军太过分了，劝萧军说：“你怎么可以开会开到半道就溜了呢！不是太不通人情了吗！有什么意见，大家可以商量，别闹个人意气，让毛主席一次又一次地留你，不觉得难为情吗？”萧军听了妻子的规劝，也觉得自己过于任性和偏激。决定把会开完再走。<BR>　　5月16日座谈会复会。在毛泽东亲自主持下，到5月23日会议闭幕。毛泽东做了总结讲话。这就是著名的《在延安文艺界座谈会上的讲话》。傍晚时分，毛泽东等中央领导人和全体与会同志在大礼堂前合影留念。在这历史留影中，人们争先往前坐，要离毛泽东近些。萧军却远远地站在最后的台阶上。他当时的心情比较复杂。他几次想离会而去，不单是因为与同志们争论伤了感情，更重要的是，毛泽东尖锐批评的非马克思主义观点中也包括萧军的文艺思想。丁玲、艾青、罗烽等党员作家，都纷纷做检讨，表示悔改。唯独心高气傲的萧军，在感情上一时还转不过弯来。所以，会议一结束，萧军又给毛泽东写信，要求毛泽东向王震要一张通行证。毛泽东复信说：</P>\r\n<P>萧军同志：<BR>　　来信收悉，王旅长现在县，俟他回来，即与他谈。<BR>　　此复<BR>　　敬礼<BR>毛泽东　　<BR>五月二十五日　</P>\r\n<P>　　这是毛泽东给萧军最后一封信。从此萧军与毛泽东交往的黄金岁月，也就结束了。王震不归，萧军只好静候。然而，还未等王震回来，却发生了一件意想不到的事。这就是著名的“王实味事件”。正是“王实味事件”，使萧军未能实现其旅行计划。<BR>　　1942年延安整风时，发生了“王实味事件”，不但当时引起了广泛的社会瞩目，而且产生深远的历史影响。这个事件也把萧军牵连进去。此后萧军一直背着“同情托派分子王实味”的罪名。萧军和王实味本来素不相识，一个在“文抗”工作，一个任职在中央研究院（前身为中央马列学院），从来[FS:PAGE]没有什么交往。那么，萧军怎么竟搅到“王实味事件”里去了呢？<BR>　　王实味是位翻译家，杂文写得也不错。早在北大读书时就加入共产党。他虽然对敌斗争很英勇坚决，但性格孤僻、高傲，在党内的人际关系总是弄得很紧张，一度脱党。1937年10月，同一些向往革命的青年到了延安。先在陕北公学，后到马列学院（后改称中央研究院）工作。1942年，延安整风运动时，王实味在《谷雨》和《解放日报》等报刊上接连发表《政治家·艺术家》、《野百合花》等杂文，还办了壁报《矢与的》。同青委的《轻骑队》、西北局的《西北风》等壁报互相呼应。有几期《矢与的》还贴在布上，挂在延安最热闹的地方——南门外。看的人川流不息，像赶庙会一样。王实味他们主张“首先针对着我们自己和我们阵营的工作”。在杂文中，王实味强调艺术家要做“改造灵魂的工作”，要“揭破一切肮脏与黑暗，清洗它们，这与歌颂光明同样重要，甚至更重要”。他尖锐抨击“‘衣分三色，食分五等’的等级制度”，指责“歌啭玉堂春，舞回金莲步的升平气象”并与前线流血牺牲相对照……这与当时延安歌颂光明的主潮立即形成激烈的冲撞。一时间王实味成了延安明星式人物，出尽了风头。毛泽东后来回顾说：“党要统一思想才能前进，否则意见分歧。王实味称王称霸，就不能前进。1942年，王实味在延安挂帅，他出墙报，引得南门外各地的人都去看，他是‘总司令’，我们打了败仗。我们承认打了败仗。于是好好整风。”（转引自戴晴：《王实味与野百合花》）&nbsp; <BR>　　所谓好好整风，包括展开对王实味等人的严厉批评。丁玲、罗烽、艾青等人都写了被认为有错误倾向的文章，都受到了批判，但这些人不久都承认了错误，做了检讨，党也宽恕了他（她）们。而王实味则不肯承认自己有错误，因而批判就不断升级。许多往日与他接近的朋友们都起来揭发他，说他散布“托派理论有些地方是正确的”，“斯大林人性不可爱”，“拉狄克是个可爱的人”，“中国大革命的失败，共产国际应负责任”，“苏联对季诺维也夫叛国案的审判是可怀疑的”等等。今天回顾，王实味这些言论，没什么骇人听闻之处，甚至有一定的真实性，但在当时的延安，是被视为大逆不道的异端邪说。尤其是关于托洛茨基派，在国际共产主义运动中曾经是非常尖锐非常严重非常可怕的问题，谁若与此沾边儿，万劫不复。而王实味在批判他的大会上，公然表示他仍然“保留”他原来的托派观点。甚至说：“我的错误，只有我自己能够清算，别的人，不论哲学学得怎样好，也不会弄清楚的。”王实味这话固然十分狂妄，可是，在当时的延安确实没有多少人真正了解托洛茨基主义的理论，更没有人敢探究托洛茨基派与斯大林斗争的真相。那是一个谈托色变的年代啊！王实味这种态度，自然被认为顽固不化，死不悔改。对此，康生大喜过望。他有了用武之地。这个人当时正担任中央社会部部长，是个狠毒险诈的阴谋家，他一生制造了无数冤假错案，残害了无数革命同志。王实味一案，不过是牛刀小试而已。毛泽东最后把王实味判定为暗藏的敌人，原因可能很多，而康生的罗织周纳，无疑起了重要作用。于是，王实味由思想错误，而政治错误，最后是作为托派分子、国民党特务分子而逮捕囚禁起来。五年后，1947年胡宗南军队进攻延安，王实味也被押出延安，关在兴县的监牢里。6月12日兴县遭到敌机轰炸，当地公安部门向中央社会部请示如何处理王实味。中央社会部部长康生和副部长李克农批示处决王实味。7月1日夜，将王实味砍杀后扔进一眼枯井里。据说，毛泽东得知王实味被杀，雷霆震怒，要李克农再赔他一个王实味。李克农不敢分辩，不断地检讨，请求处分。毛泽东以后又多次提到王实味不应杀掉。这些，当然都是后话了。<BR>　　在批判王实味不断升级的时候，有一位既是王实味的朋友又同萧军熟悉的作家，跑来找萧军，希望萧军能仗义执言，救救王实味。因为这个人知道萧军同毛泽东交往密切，幻想毛泽东能看在萧军的面子上从轻发落王实味。这个人政治上天真幼稚，非常糊涂。他不明白，批判王实味是毛泽东“统一党的思想”的部署的组成部分。毛泽东在遵义会议获得了军事领导权。六届六中全会获得政治领导权之后，就开始着手在思想领域清算王明的教条主义，以便在全党树立起毛泽东思想的理论权威。本来，这场运动并不要王实味充当什么重要角色。他们既不是对象也不是动力。他们应该做的是好好听报告，好好参加讨论，结合自己的思想好好写心得或总结。然而，他们却大叫大嚷地跳出来……<BR>　　遗憾的是，萧军毕竟不是政治家。他对王实味问题的严重性和复杂性，缺乏清醒的认识。他自恃与毛泽东有交情，便轻率地承担了说情的使命。毛泽东听了萧军的倾诉后，是很不高兴的，但却宽厚地原谅了萧军的鲁莽。毛泽东告诉萧军，王实味的问题很复杂，不但犯了政治错误，还有托派和国民党特务嫌疑问题，要萧军不要管自己并不了解的事情。萧军碰了个软钉子，但他一向粗心，以为不要管就不管吧，也没有多想。可是，萧军找毛泽东给王实味求情的传闻很快不胫而走，引起一些同志的误解和强烈不满。不久，在延安召开的“鲁迅逝世六周年纪念大会”上，与丁玲、周扬、陈学昭等党内外七名作家论战。会后又写了《备忘录》上呈党中央和毛泽东主席。过去，凡萧军给毛泽东写信，总是很快接到回信。这一次，事情这么大，毛却没有回信，根本不予理睬。萧军却还不清醒，竟然与王实味来往，还给他向毛泽东转信。王实味在十月一日给毛泽东和党中央写了一信，申诉他的痛苦心情：“为什么说谎的是好干部，而老实人却是反革命呢？”“救救我吧，把我送到一个安静的地方去哟，我要安静要安静呀！不一定要颐和园北戴河或莫干山呀，看看吴满有家里能有一席之地没有？我必须离开中央研究院，必须！”萧军转信时又给毛泽东写了一信：</P>\r\n<P>泽东同志：<BR>　　这是一种意外的事，今天早晨王实味在山下呼着我的名字，把这封信放在山脚下，要我代转给您。后来他又说“做错了”，要我交给“文抗”支部再转给您，我就如此照办了。专此祝好。<BR>萧军　　　　<BR>一九四二年十月二日晨</P>\r\n<P>　　毛泽东仍然没有回信，还是不予理睬。事情到了这地步，毛泽东的态度已经清清楚楚了。他对萧军不听劝阻继续过问王实味问题，无疑十分反感。换了别人，这时早该知趣回避。但萧军却锋芒不减，顶风而上。当然，王实味问题，历史已经证明这是一大冤案。今天党已经为王实味平反昭雪，恢复了他革命者名誉。可是，当年萧军对王实味的情况，也并不十分了解。他到毛泽东那里为王实味说情，是一种单凭直觉的感情冲动，并非是一个成熟的革命政治家清醒的理智判断。毛泽东对萧军的宽容和厚爱不是无限的，他是不能容忍萧军在重大政治问题干扰他的部署的。他对萧军的冷落，其实就是一种无声的批评，可惜萧军当时并未体察和理解。1945年8月抗战胜利，萧军从延安告别毛泽东主席，重返（下转第36页）（上接第56页）哈尔滨，从此再没有见到毛泽东。尽管如此，萧军对毛泽东是非常热爱和崇敬的，直到晚年，仍然感念不已。毛泽东主席逝世时，萧军先生满怀悲痛赋诗悼念。<BR>　　诗云：</P>\r\n<P align=center>万众同悲殒大星，古今中外拟何从？<BR>一生赍志拯中国，天地为心济世穷。<BR>八亿黎庶活化雨，千年古木挹春风。<BR>谆谆遗教篇章在，涕泪抛将读大经。</P>\r\n<P>　　“四人帮”覆灭后，党中央为萧军先生彻底平反，称赞“萧军同志拥护中国共产党，拥护社会主义，是一位有民族气节的革命作家”。晚年，萧军先生重返文坛，焕发青春，又写了不少好作品。应该说，萧军先生在大节上是遵照了毛主席的教诲，没有辜负领袖的期望。<BR>（责任编辑　萧　徐）</P>","title":"萧军与毛泽东","time":1208777704000}