{"id":346,"content":"<P align=center><IMG style=\"WIDTH: 426px; HEIGHT: 346px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051517113994115.jpg\" width=28 border=0><BR><FONT face=黑体>1985年11月，习仲勋由万绍芬（时任中共江西省委书记）陪同在井冈山视察</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 508px; HEIGHT: 346px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051517114931293.jpg\" width=28 border=0><BR>1985年11月，习仲勋（左一）在江西视察时，同老区人民亲切交谈（左二是本文作者万绍芬）</FONT></P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1985年11月中旬，我有幸陪同时任中共中央政治局委员、书记处书记的习仲勋同志，在江西老区井冈山、宁冈、遂川、赣州、兴国、瑞金等地视察了9天，耳闻目睹了仲勋同志对老区人民的热爱之情，切身感受到他为加快老区建设、改善老区人民生活那种求真务实的作风和爽朗真诚的性格。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 那年6月，我刚当选为中共江西省委书记，当时，在中央领导下，全省上下正在热气腾腾地贯彻中共江西省第八次代表大会的精神，为大力促进江西省的改革开放，特别是尽快改变江西老区的面貌，展开顽强拼搏。8月下旬，省委在全省老区工作会议上提出了对老区实行“减轻、放宽、搞活”的政策，大力发展生产，加强横向经济联系，加快老区建设步伐，全面振兴江西经济。接着，全省组织了12000多名干部深入老区基层，展开了解放以后第二次大范围、大规模的调查研究活动。在这样的时刻，习仲勋同志来江西老区视察，使我们倍感亲切和振奋。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 11月14日，习仲勋同志到达南昌，顾不上消除旅途的劳顿，看望了杨尚奎、白栋材等老省委书记，然后仔细听取了省委、省政府的工作汇报，对不久前召开的全省老区工作会议情况，以及会议前我去兴国、瑞金、石城、广昌等地调查研究的报告，很感兴趣，不时提出一些问题。他那神情，似乎已经置身在老区了。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 果然，一听完汇报，他便急迫地说：“走，明天一早就出发！”</P>\r\n<P><STRONG>后面车上坐的不是老爷</STRONG><BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 11月15日早上8时，我们乘车向井冈山进发。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 尽管已经入冬，江西大地上还是一片绿色，阳光照得车里暖洋洋的。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 习仲勋同志是第一次来江西。他神情贯注地眺望着前面道路两旁的山山水水，脸上露出深思的神情。沉默了一阵，他说：“绍芬同志，我看，你们在省第八次党代会上确定的老区建设的方针、目标和措施都很好，江西搞好老区建设具有特殊的重要意义。江西是毛泽东同志领导创建的革命根据地，是两万五千里长征的出发地，走农村包围城市的道路、最后夺取全国胜利，是从江西开始的。江西老区人民为革命作出了重大贡献和牺牲。你们不是有个统计吗，在第二次国内革命战争时期，江西省……”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “三分之二以上的地区是苏区，人口占全省的二分之一。”我说，“那时候，党先在江西建立了中央苏区，后又建立了六个省苏区，110个县苏维埃政权。全省有名有姓的烈士就有25万多人，占全国烈士总数的六分之一，不知姓名的烈士就更多了。那时，江西的人口几乎剧减了一半。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “是啊，特殊的重要意义就在这里，江西老区的经济搞得好不好，群众生活状况如何，对国内国际都有重大影响。你在汇报的时候，有一句话我印象很深，”习仲勋同志回过头来望着我：“你说，‘解放30多年了，在埋着烈士忠骨的土地上还存在目前这种贫困状态。对此，每个共产党员，每个干部，特别是各级领导干部都应当感到不安！’”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “这是我们省委一班人的共同认识。”我说，“解放后，江西老区人民的生活有了明显的改善，但是由于多种原因，至今还有364个贫困乡，520多万贫困人口，其中有50多万特困户。想到这点，大家心里都很不安！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “对，应该感到不安。”习仲勋同志轻轻地说，声音里充满了感情。“要加快老区建设的步伐，不抓紧改变老区的贫困落后面貌，我们对不起老百姓呀！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我们的车子急速地向井冈山奔驰。从南昌到井冈山的公路上，有好几处路段正在翻修。这些地方，道路变得狭窄泥泞，凹凸不平，车辆行驶不畅，常常发生堵塞现象。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 车子的行速减慢了。在我们前面开道的警车不时地鸣响警笛，常常从车上伸出两面红旗左右挥动，指挥过往车辆注意让道。路旁施工的民工和行人，来往车辆上的人，都把目光投向我们这个车队。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 习仲勋同志望着这种情景，脸上的神色变得严肃起来。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “怎么能这样呢？”他转过脸来对我说，“他们拉着警笛，两面红旗左右开弓，这样会吓着群众，也可能会把过往的车辆挤到沟里去的。不要因为保证我们赶路，影响老百姓的正常通行。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我向仲勋同志作解释。他听着，眉头逐渐皱了起来。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “你们往日下乡，也这样鸣锣开道吗？”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我笑着说：“我的车是上海牌的，神气不起来。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 仲勋同志笑了。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “那好，请你告诉前面警车上的同志，他们后面车上坐的不是老爷，不要动辄八面威风。我们是来给老区百姓办事的，不能给群众添麻烦！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “现在停车，反而会造成堵车。”我望望前方情况说，“走过这段路，前面就是新干县城。一到那里，我就跟他们说。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 他没有作声，但我明显感到他的焦虑和不快，这使我更感到局促不安。但当时还没有像现在这样的“大哥大”、BP机，只好叮嘱我们车上的司机不要过于占道，影响其他车辆行驶。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 过了好一阵子，我们的车子总算在新干县城停下了。我还没有来得及下车，习仲勋同志便下车快步直向警车走去，我赶紧跟上前去。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “同志，你们不要再像刚才那样，又鸣笛又挥旗。”他生气地说，“你们这样一弄，来往行人和过往车辆都要赶紧躲避，万一他们的车翻到沟里去怎么办？你们保证我的安全，我很感谢，但也要考虑群众的安全嘛。大路朝天，各走半边。我们不是老爷呀！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我上前对警车上的同志说：“请同志们在往后的路程上，尽量不要鸣警笛，也不要挥旗，请注意影响。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 警车上的同志接受了意见。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 车子又向前开了，果然再没有出现“鸣锣开道”的情景。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “这就对了。”习仲勋同志脸上露出了宽慰的笑容。</P>\r\n<P><STRONG>任何时候不能忘记老区人民</STRONG><BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 中午，在吉安略事休息，傍晚时分，我们的车子开上了井冈山。晴朗的冬日，天特别的蓝，夕阳把苍翠的山岭罩上了一层金色。车子在郁茂的树丛间盘旋而上，也有一种“跃上葱茏四百旋”的气势。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 土地革命战争期间，长期战斗在陕北老革命根据地的习仲勋同志，此刻置身在“星星之火，可以燎原”的井冈山，显得特别兴奋。和在南昌一样，他不顾旅途的辛劳，第二天一早便开始瞻仰革命遗址，看望老红军和老赤卫队员以及烈士后代，召开座谈会调查研究。在井冈山革命历史博物馆、红军烈士墓、黄洋界哨口、茅坪八角楼、砻市朱毛会师地、三湾改编旧址，都留下了他的足迹。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 那天，我们陪同他瞻仰大井毛泽东同志旧居。在旧居后面的两棵树下，他久久伫立，不舍得离去。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 那两棵树，一棵是海罗杉，一棵是柞树。当年，毛泽东和朱德经常在树下，观看红军官兵操练。1929年1月底，两棵树和毛泽东同志旧居一起被敌人烧毁。可是，红军打回来以后不久，经过几场春雨，这两棵树奇迹般地萌芽复活了，而且长得枝繁叶茂，四季长青。因此，井冈山上的老百姓称它们为“常青树”。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 习仲勋同志久久注视着这两棵常青树。他摸摸坚实的树干，望望那青翠的枝叶，无限感慨地说：“真是野火烧不尽，春风吹又生啊！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “井冈山上的群众，对这两棵树有着特别的感情。‘文革’中，这两棵树再次被毁，可是“文革”后又复活了。”我说。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “中国革命能够胜利，靠的就是群众。”习仲勋同志说，“是他们和无数革命烈士的鲜血，浇灌了革命的常青树”。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在井冈山上，习仲勋同志这种对革命先烈和革命群众的强烈感情，一直感染着我。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 一天，他会见了王佐和袁文才烈士的后代。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “绍芬同志，我们一定要常常把烈士家属的疾苦放在心上。”他嘱咐我说，“把老红军、老赤卫队员和烈士家属的生活安排好，让人民放心，让党中央放心，让烈士在天之灵得到安慰。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 沉默了一会儿，他又说：“王佐和袁文才两位同志，虽然不是牺牲在国民党的枪口之下，但他们对建立井冈山革命根据地是有很大功劳的。对待他们的亲属，也要像对待所有的革命烈士亲属一样！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在走访井冈山老赤卫队队员的时候，我向仲勋同志讲了这样一件事：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 有一次，吉安地委领导人到井冈山了解群众的生活情况，来到一位老赤卫队员的家门前，却见房门紧锁。有人告诉他们，老人听说上边领导要来，一早就躲出去了。因为老人家里很穷，怕上边领导看了心里难过，老人觉得还没有靠自己双手摆脱贫困，对不起领导。<BR>&nbsp;&nbsp;&amp;[FS:PAGE]nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “听了这件事，我心里真是难以平静。”我对仲勋同志说，“解放30多年来，井冈山上有些老百姓还没有过上好日子，哪里是他们对不起领导，是我们对不起他们呀！后来，我在许多场合都说，不能忘记他们呀，忘记他们就是失职！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 仲勋同志听了说：“对，任何时候都不能忘了他们。多好的老区人民啊！”</P>\r\n<P><STRONG>“你们事先安排好的，我不看”</STRONG><BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 从井冈山上下来，在通往兴国县的路上，小车沿着曲折的山道，从一个个小村庄旁边驶过，他注视着这些村舍。看到一些新盖的砖瓦房，门前儿童嬉笑奔逐，屋檐下挂着大红的辣椒串，一片祥和宁静的景象，他的脸上便浮起了笑容；看到有的小村子房舍破旧，屋场脏乱，他便问这是什么地方，生产状况如何？<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 车行几个小时，我们来到了兴国县城。我向习仲勋同志介绍说，当年作为苏区中心的兴国县，23万人口当中，有8万人参军参战，23000多人英勇牺牲，相当于长征路上每一里路就洒下一名烈士的鲜血。这里出了50多名将军。这些年，兴国县的经济建设和人民生活虽然有了提高，粮食基本能够自给了，但是还没有改变贫穷落后的面貌。从1981年到1983年三年的调查统计，每年人均纯收入在120元以下。这里水土流失特别严重，《人民日报》曾报道说，兴国已经出现了黄土高原现象，如不抓紧治理，兴国就要“亡国”，它的邻县宁都就要“迁都”。这些年，在中央有关部门的支持下，采取生物措施和工程措施，治山育林，治理水土流失，虽有一个良好的开端，但难度很大。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 习仲勋同志说：“你们如实汇报情况，很好。在出发前，我已经讲过，这次下来，希望能够真实地了解老区的现状，一定要坚持实事求是，不回避矛盾，不掩盖矛盾，有一说一，有二说二，有喜报喜，有忧报忧。只有这样，才能弄清老区贫困落后的原因究竟是什么？我们在工作中还存在哪些问题？情况明，决心大，办法也就多，步子才会快。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我请习仲勋同志放心，我们一定会按照他的要求，让他了解这里的真实情况。这一点，出发前我已经叮嘱过各地一定不能只报喜，不能只安排看先进的和好的，必须要将中等的和差的都请习仲勋同志视察，决不能弄虚作假。不料，尽管这样，也还未能完全达到他的严格要求。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 这一天，我们一行来到一户村民家里。户主是村里的兼职会计，是个党员，听说党中央领导同志来了，十分兴奋，把砖瓦屋的厅堂打扫得干干净净，并按当地接待贵客的习俗，在堂屋桌子上放了四个碟子，装着土产：一碟薯片，一碟腌生姜，一碟金桔，一碟花生。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我陪着习仲勋同志走进了这户农民家里，一看就明白了，这大概是当地要给我们看的“好中差”里的“好”的典型。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 仲勋同志一看这景象，便转身走了出来。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我和其他陪同的同志都感到奇怪：在别的农户家里，习仲勋同志态度亲切，问长问短，问寒问暖，有时掀开锅盖看看，摸摸被褥厚薄，和老百姓亲切交谈，只是到这一户人家，怎么转身就走了呢？<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “这一家我就不看了。”他边走边对我们说，“我看这户早有准备，就不必看了。我早说过，你们事先安排好了让我看的，我不看！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 事后我了解到，这位会计一家，在村里确实情况比较好，当地干部也确实事先给他打了招呼，所以出现了上述的情景。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 幸好，这样的事后来再也没有出现。</P>\r\n<P><STRONG>讲实话，办实事，为民造福</STRONG><BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 瑞金，当年中华苏维埃共和国临时中央政府所在地，素有“南京北京，不如瑞金”之说。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在丽日蓝天、白云绿树的掩映之下，中华苏维埃共和国临时中央政府简朴的大门，显得异常庄严肃穆。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 仲勋同志一来到瑞金，便到这里。他望着大门顶上的大红五角星，以及两侧那斧头镰刀，久久肃立。接着，走进代表大会会址，参观当年了中央各部每部一间的简陋办公室。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 随后，又来到沙坪坝。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 沙坪坝有一口很闻名的红井。当年，毛主席在沙坪坝领导革命工作，发现这里的老百姓饮水十分困难，常常到许多里以外去挑。他便和当地群众一道，打了一口井，使乡亲们喝上清澄的甜水。解放后，沙坪坝人民在井边立了一块石碑，表达对共产党和对毛主席的感激之情，“饮水不忘掘井人”。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 习仲勋同志来到井边，先认真看了石碑上的文字，然后仔细看了水井。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 他感慨地对周围的同志说：“老区人民对我们党为老百姓做的每一件好事都铭记不忘。这说明，全心全意为人民服务，不是抽象的，而是具体的，体现在一件件大大小小的事情上。毛主席早就为我们做出了榜样。为老区人民服务，就是要讲实话，办实事，为民造福。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 来到叶坪乡，他向着站在他身边的叶坪乡党委书记问道：“你们为叶坪的老百姓办了几件实事呀？”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “我们已经办了四件。”年轻的书记回答说。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “哪四件？”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “第一件，带领群众打了18口水井，全乡百姓都喝上了干净的井水；第二件，领着乡亲们修路，现在村村通了路；第三件，修建了一个集贸市场，现在交易活跃；第四件，利用这里盛产的黄豆、山药和广西有关单位的技术设备，联办了一个儿童食品加工厂，产品畅销各地。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 这位办实事的乡党委书记虽然显得有点腼腆，却回答得干脆利落。仲勋同志听了，满脸笑容，十分高兴。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “干得好呀！”他说，“由于时间关系，你们办的四件事我不能件件都看，现在你带我去看你们办的第一件事。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 乡党委书记马上在前头引路，把习仲勋同志和大家领到附近的一口新打的水井前。这里，村里的百姓们听说中央领导同志来看望大家了，纷纷赶来，围到井边，争着和习仲勋同志握手，七嘴八舌谈着修建水井的经过和他们的喜悦之情，夸奖乡里干部为大家办实事的好作风。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 对这次即兴式的实地视察和汇报，习仲勋同志十分高兴。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 不过，在视察中，也遇到过使他感到不快的事情。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 情况是这样的：瑞金县县委书记刚上任不久，正在赣州住院，听说习仲勋同志来瑞金视察，便抱病从赣州赶回县来，向习仲勋同志汇报。他对县里的工作了解得不大具体，再加上开头说了一些对习仲勋表示恭维的话，使得仲勋同志不愿听下去。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “你这哪里是汇报工作，分明是在吹捧我，给我歌功颂德！你的汇报没有实际内容，尽说空话，希望你在今后的工作中深入实际，调查研究，说实话，办实事！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 县委书记脸红了，低下了头。习仲勋同志看看他，放缓了口气：“据我所知，你们县实际上已经做了不少有益群众的实事，为什么不好好总结一下经验呢？要制订出治穷致富的规划和办法，拿到群众中去讨论。种什么，养什么，搞什么项目，都要让群众发表意见。”他环顾与会的同志说，“如何治穷致富，尽快改变老区的面貌，这方面，你们省委已经提出了许多好的措施，你们好好讨论了吗？”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 与会的同志顿时活跃起来，纷纷谈开了他们贯彻老区工作会议的具体办法。刚才感到发窘的县委书记此时也加入了讨论，谈得也具体生动多了，汇报会成了一个活泼的讨论会。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 会后，习仲勋同志对我说：“绍芬同志，我是不是越俎代庖了？”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我说：“您今天给大家上了一堂生动的课，对我们非常有教益。”接着，又将县委书记有病住院，刚从赣州赶回来的情况，向他作了说明。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “嗯，是这样！”习仲勋同志说，“我不知道他身体不好，刚才可能批评重了一点，不至于加重他的病吧？请你代为安慰几句，希望他早日把病治好！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我把这些话转告了那位县委书记，正要赶回医院去的县委书记甚为感动。</P>\r\n<P><STRONG>想群众之所想，急群众之所急</STRONG><BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在江西老区视察期间，习仲勋去的最多的地方是贫困农民家里。他走村串户，看到房屋简陋、景况不佳的住户，就径直走进他们家里，问寒问暖，和他们促膝谈心。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 这天，我们来到了曾经是中央苏区中心县之一的遂川县。这是一个贫困的山区县，尚未脱贫的贫困户和特困户还相当多，复员军人曾宪绂一家就是其中比较突出的特困户之一。他身患残疾，妻子双目失明，孩子小，家中缺乏劳动力，日子过得十分艰难。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 那一天习仲勋同志和我们来到他家时，正刮着风，寒风从门窗吹进破旧的小屋，冷气逼人。屋子里空徒四壁，光线昏暗。孩子们衣服破旧。仲勋同志望望已经歪斜的屋梁，残缺不全的墙壁，揭开饭桶盖看看吃的是[FS:PAGE]什么，摸摸床上破旧的被子。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “老乡，”他握住曾宪绂的手说，“你们家的困难我们都看到了。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “真对不起呀，首长，我坐着和你说话不礼貌，”曾宪绂未能及时站起来，激动得声音发颤。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “首长，您能来看我，我就十分感动了。”这位退伍军人说话依然还有点军人的口吻，他挺起身来恳切地说：“虽然我现在有些困难，但日子还过得去，请首长放心。政府已经批给了救济，我应当体谅国家的困难，搞好生产，自食其力，让生活好起来。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 习仲勋同志转过身来，对大家说：“你们看看，他们当年不怕牺牲，支援革命；现在有困难，还这样体谅政府。我们应该时刻不忘自己应负的责任，尽快把老区建设好！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 他当即指示我们，要专门研究一下如何帮助曾宪绂这样一类特困户发展生产，尽快脱贫。眼下，要立即帮助曾宪绂家把房屋修一修。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在村口，我们又遇到一位包着旧布头巾、衣衫褴褛的老人正低着头，蜷缩着身子默默地坐在墙脚下，来了这么多人，他竟然毫无反应。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “老人家，您的身体还好吗？”习仲勋同志关切地走到老人跟前问。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “好什么，只怕过不了这个冬天啦！”这位赤着脚的老人头也不抬地回答说。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “老人家，这是中央领导来看望老区人民啦！”我快步走到老人跟前说。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 老人抬起头，那皱纹密布的脸望着我们。他那昏花的眼里，好似有一丝希望的光芒闪过。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 告别老人，习仲勋同志和我们来到县委，立即坐下来研究帮助特困户脱贫的措施和办法。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 习仲勋同志根据他一路视察所了解的情况，一再嘱咐我们，要总结经验，找到老区贫困的原因，研究脱贫的办法；要着重检查我们在指导思想上、实际工作中有些什么问题；一定要想群众之所想，急群众之所急。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 根据习仲勋同志的指示，我们和县、乡、村三级干部一起，认真研究如何根据当地特点，扬长避短，采取具体措施帮助特困户尽快摆脱贫困。县乡干部要根据省里的安排，在财力和技术方面给予特困户特殊的支持和照顾。大家集思广益，把遂川县的板鸭、金橘作为启动性项目，实现从孵鸭、养鸭、制作板鸭到生产羽绒服装一条龙，从金橘的种植、保鲜到蜜饯加工一条龙，建立板鸭技术协会、金橘协会等专业协会，指导产前、产中、产后的服务。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 两年后，当我再次来到遂川，又来到习仲勋同志曾经视察过的这个村子时，我看到曾宪绂家的房屋已整修过了，床上添了新被，孩子们身上也穿得干净整齐，一家人喜气洋洋，争着告诉我，这里的干部按照习仲勋同志的叮嘱，帮他们走上脱贫之路。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “上次我们来村里见到的那位老大爷呢？”我问。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “我在这里哪！”在门外，一位老人扬起手来高声说，只见他头上裹的旧头巾没有了，身上穿得与两年前不一样了，脚上也穿着新鞋。“上回来的那位中央首长呢，他身体好吗？请你转告他，我现在日子好些了，还想多活好多年呢，谢谢他啦！也谢书记了！”他精神抖擞，声音里洋溢着喜悦。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 后来，我去北京开会，向习仲勋同志汇报了全省老区建设所取得的明显成效，并转达了老区干部和村民们的问候，还特别提到再次见到曾宪绂和那位老人的情景。习仲勋同志还清楚地记得他们，为他们脱贫感到高兴。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “遂川县的情况怎么样？”仲勋同志念念不忘这个山区的贫困县。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “经过几年努力，全县面貌也不一样了。现在是百万板鸭下南洋，金橘蜜饯出国门，许多农户已经脱贫了。”我又简要地向仲勋同志汇报了井冈山、兴国、瑞金、宁冈等地因地制宜，群策群力，一靠政策，二靠科学技术，大搞种植业、养殖业、加工业、发展生产、繁荣经济、改善生活等情况。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 仲勋同志连连说：“对了，对了！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 近几年，仲勋同志在南方休养，我借出差之便去看望他，他还一再提起那次愉快的江西老区之行。谈到老区人民当年的革命斗争和如今建设老区的动人事迹，他往往把工作人员和亲属叫到身边来，对他们说：“你们也来听听！你们也来听听！什么叫为人民服务！多好的老区人民啊！”他还说：“你们要多了解中国革命的历史，多了解老区人民的奋斗精神，多了解现在新形势，新变化。原来全国有二亿多人口在贫困线以下，在党中央的领导下，老区人民艰苦奋斗，这些年有了很大的变化，这是多么了不起的伟大工程啊！我们要继续发扬井冈山精神和延安精神，为改革开放、为祖国的富强作出新贡献！”<BR></P>","title":"我随习仲勋同志下乡记","time":1207513925999}