{"id":348,"content":"<P align=center><IMG style=\"WIDTH: 572px; HEIGHT: 572px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051517175784023.jpg\" width=28 border=0><BR><FONT face=黑体>1916年梁漱溟（右）与沈钧儒先生合影</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 578px; HEIGHT: 541px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051517182586337.jpg\" width=28 border=0><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1986年春，梁漱溟（中）与本文作者阎秉华及其丈夫李渊庭合影</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 510px; HEIGHT: 567px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051517183679598.jpg\" width=28 border=0><BR>梁漱溟手迹</FONT></P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 《炎黄春秋》发表过吴江先生的一篇文章《值得纪念和研究的梁漱溟》（见1999年第9期），文末说：“梁漱溟是一个真真实实的人，有益于中国文化的人，也是有益于探索中国社会的人。这样的人是值得后人纪念、研究的。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 吴先生如此评价梁先生，真乃仗义执言，说出了许多真正了解梁先生的人的心里话。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我的亡夫李渊庭，是梁漱溟先生的学生、秘书，跟随梁先生治学近60年。我是1945年11月在重庆见到梁先生的，不久由梁先生的夫人陈树介绍加入民盟。如说我家与梁家“过从甚密”并不为过。特别是1985年3月至1988年初，我在梁漱溟先生亲自指导下，编写《梁漱溟先生年谱》（1991年由广西师范大学出版社出版）过程中，与梁先生交谈较多，又阅读了他的主要著作，对梁先生这样一位爱国知识分子，又有了更深的了解。我愿意将我知道的一些事，和别人虽写过而我认为需要补充或修正的事，写出来以供参考。这大概是我这个年逾八十、身体多病的老人，为梁先生最后办的一件事吧！</P>\r\n<P><STRONG>把梁漱溟两次访问延安概括为一次是“求同”，二次是“存异”，未必恰当&nbsp;&nbsp;&nbsp; </STRONG></P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 写梁漱溟，特别是谈到梁漱溟与毛泽东主席的关系，就不能不谈梁漱溟1938年和1946年的两次去延安。但是，有的文章把梁的两次访问延安，概括为第一次是“求同”，第二次是“存异”，我认为是不符合实际的。这只要认真看一看梁先生有关访问延安的文章便可以知道了。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁自谓第一次访问延安是考察并交换意见。关于第一次访问延安的动机，梁漱溟在1938年出版的《告山东乡村建设同人同学书》中，明确无误地说：“我去延安是有两件事要做，一是对于中共作考察；二是对于中共负责人有意见要交换。”“若论其意绪动机，则蕴蓄已久。我是要求社会改造的人，我始终同情共产党改造社会的精神，但我又深深反对共产党不了解中国社会，拿外国办法到中国来用……”“所谓考察者，不是考察别的，是专考察共产党的转变如何。其一所谓交换意见者，不是交换旁的意见，是专为求得国家进一步的统一，而向中共负责人交换意见。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁先生1931年与梁仲华一道在山东苦心经营“乡村建设运动”工作，经过六年多的努力，已有所建树，不料在1937年七七事变后，日寇长驱直入，国民党节节败退。中国能否战胜日寇，梁先生心中无数。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 中国共产党发出停止内战、团结抗战的呼吁，梁漱溟先生不知是一时策略，还是真诚实意。想探虚实，明真相。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 七七事变后，南京政府于8月17日召开最高国防会议参议会，吸收一些社会名流参加。梁漱溟先生也在被邀之列。梁在此次会上，第一次见到周恩来，印象很好。会后，他就找董必武说：“我想去延安。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 说来梁漱溟与毛泽东还有一点旧缘。民国七、八年（1918、1919），毛泽东在北京大学图书馆工作时，梁正在北大教书，既是毛泽东老师又是毛的岳父的杨怀中（昌济）先生，同时在哲学系任教。杨住地安门豆腐池胡同，毛随杨同住，梁去看望杨先生，便有了与毛泽东碰面的机会。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 董老把梁漱溟想访延安的信息电告中共中央，延安表示欢迎。所以他在1937年12月下旬，安顿好他从山东带出的人员后，在1938年元旦就上了去延安的路。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 据梁漱溟先生讲，这次访问延安，谈话最多的是和毛泽东主席，前后共八次。除一次毛主席设宴招待，一次告别送行外，六次时间多半很长，至少亦有两个钟头，其中两次是通宵达旦。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁漱溟先生在1938年写的《告山东乡村建设同人同学书》和1941年在香港《光明报》发表的《我努力的是什么》两文中，对他与毛泽东的谈话，都有重要记述（上述两文均编入《梁漱溟全集》第六卷）。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 毛泽东谈话使梁佩服得“五体投地”的，是毛的《论持久战》的思想，梁说：“这篇文章那时还没有发表。他就是以这篇文章内容来说给我的。说中国一定胜利。我听他的谈话，把我心中的烦闷一扫而光。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁漱溟先生坦陈他“是在悲观失望中去延安的”。在编写梁先生《年谱》时，梁先生对我们叙述得更为具体生动。他说：“日寇侵略我们，全国处于崩溃边缘。日寇来了，各自逃难，抵抗不了，我非常失望，对蒋介石政府失望，对全国统一不起来悲观。”“在延安时看到毛君泽东，谈国家大事，毛泽东是完全乐观的。毛泽东讲日本是个小国，它侵略中国，兵力很有限。我们是大国，地方辽阔，大得很，我们退到西南了，日本的兵力就分散了，它的兵力不够用了。日本的野心想独吞中国，欧洲列强不会允许。日本人一定要失败。”梁先生说，毛泽东谈得很多，越谈越使他兴奋，中国有希望，也就使他“由悲观变为乐观了”。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁漱溟曾向毛主席测探中国统一前途的消息。梁说：“我看中国问题有两面，一面对外要求得民族解放，一面对内要完成社会改造（即建设新中国）；你看对不对呢？”毛泽东答曰：“完全同意。”梁先生又问：“这两面问题应当分别解决呢，抑或一并解决，不得分开？”毛泽东答曰：“这原是相关的事，不应分开来谈，但究非一事。在进行解决上或时有轻重宾主之异。譬如眼前应当一切服从于抗战，第二问题只能附在第一问题里去作。”梁先生说：“这在我亦没有疑问。不过我却要求在今日民族对外之时，决定我们本身社会改造之事，我认为此一决定，正为对外抗战所必要……”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁漱溟进而提出他“要确定国是国策”的主张，他说：“就是对民族解放、社会改造两大问题，及其所涵细目，均有确切之订定。尤其要紧的，在建国的理想目标，并其达于实现的路线步骤。如何来确定呢？这当然要全国各方开诚相商，共同决定。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 据梁先生回忆：“毛泽东表示单为抗战而团结，诚不免一时手段之嫌。但他又虑社会改造问题重大，牵涉甚远，各方意见或未易接近。倘各方意见不能归一，岂不又影响眼前抗日？似不如走一步，说一步。我说你这种顾虑亦是应有的，不算过虑。但遇此困难，当以热心（热心于彻底团结）信心（相信彼此说得通）克服之，而努力以求得最后结果。毛泽东先生说‘你的意见是好的，此事最好由国民党来倡导进行，或其他方面来推动提倡。中共方面，因为刚将抗战促动起来，不过六个月又吵动什么社会改造问题，似乎不便。’”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 谈话中的主要争论在阶级斗争问题上。谈到中共的政治路线时，梁先生问毛泽东：“中共过去最大的错误是什么？”毛泽东笑着说：“你且说一说看。”梁漱溟据其所见，谈了“两个对照”。说北伐时，“革命军并非以兵力或战术战略制胜”，“成功在政治上适合当时大势需要”。对照十年内战时期，在梁看来，“共产党之革命无成，即是其政治上的失败，政治上路线错误”。梁又与抗战爆发前后的形势比，他认为这一时期，“共产党博得国内大多数的同情拥护和期待，声光出于各党之上”，没有别的原故，“只为放弃对内斗争”，“适合人心要求”。而且梁先生断言，“过去十年之劳而无功”，证明了中共“政治路践之不对”。对于梁先生这一番“宏论”，毛泽东的不能苟同是肯定的，但据梁先生的记述，说“毛泽东听完我的话，笑颜相谢，说‘你的意思很可感’。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 有时二人也发生争辩。据梁所述，在谈到建设新中国要认识旧中国时，所见不同就争辩。梁说：“毛泽东的理论主张四个字‘阶级斗争’，我就反对他的‘阶级斗争’。我认为老中国是缺乏‘阶级斗争’。明清近五六百年，阶级分化不明不强，贫、富、贵、贱当然有，可是上下流转相通，不固定，跟欧洲社会不一样。中国的老话‘耕读传家’……还有‘朝为田舍郎，暮登天子堂’，‘将相本无种，男儿当自强’。农家的人读书，学成中举，点翰林，还可做官当宰相，近代社会工商发达……工人与资本家对立，关键是资本主义起来。中国资本主义没有成功，只有萌芽。我与毛泽东争论，毛泽东说‘你过分强调中国社会的特殊性’，我说‘你对中国社会特殊性认识不足’。这样就没有什么话好讲了。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 尽管如此，梁说：“彼此虽有争辩，而心里没有不舒服之感。大致每次（谈话）都可以让你很舒服的回去。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁先生还曾问中共中央总书记张闻天：“你们都说团结御侮，是否不御侮就不团结呢？对内斗争是一时放弃呢，抑永久放弃？”张闻天先生答复说：“我们原来与国民党合作一起北伐的，但中途被排斥，十年苦斗非所愿，今得重合，将长久合作下去，共同抗战，共同建国。”</P>\r\n<P><STRONG>首访延安，应该说是梁先生政治上的一大转折&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</STRONG>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁漱溟这次访问延安18天，通过实地考察和与毛泽东、张闻天、张国焘、郭洪涛等先生的谈话，进一步了解了共产党的团结抗日政策，政治思想上有所沟通，从而开始转变反共的态度。笔者认为，一直自诩为“中间路线”和“第三者立场”的梁漱溟先生，开始了“中间偏左”的迹象。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 当年春，他写出《告山东乡村建设同人同学书》并即时付印，讲赴延安的所见所闻。1941年他又在香港民盟办的《光明报》上发表长文《我的努力是什么》，详谈延安之行。<BR>[FS:PAGE]&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁先生谈到给他留下深刻印象的毛泽东时说：“我非常佩服他，五体投地的佩服。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 他说访问延安总的观感是“延安确是苦”，“在极苦的物质环境中，那里的气象确是活泼，精神确是发扬”。谈到学校教育，梁先生讲“花样新鲜，趣味丰富。内容组织，课程科目，教学方法，生活上各种安排，值得欣赏之点甚多”。梁先生还说：“各项人等，生活水准都差不多，没有享受优厚的人，是一种好风气。人人喜欢研究，喜欢学习，不仅学生，或者说人人都像学生。这又是一种好的风气。爱唱歌，爱开会，亦是他们一种风气。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁先生这些文章的发表，实际上做了有益于中共的宣传，反击了国民党蒋介石对中共的种种诬蔑，让国内国际了解了延安的实情。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1939年2月初到9月中旬，梁先生曾带着他的学生黄艮庸等五、六人到豫东、皖北、苏北、鲁西、鲁南、冀南、豫北、晋东南等敌后游击区考察。历时8个多月，经过50多个县市。其中既有国民党军队驻地，也有中共军队驻地。在他的日记中有这样的记载：“5月30日，行抵王庄（国民党军驻地）。翌日下午，沈鸿烈、于学忠同来住处看我，并邀赴欢迎大会（欢迎于学忠和我），七时欢宴，酒菜奢侈，竟有冰镇啤酒汽水（从青岛运来），绝不似身处山村之中，更无艰苦抗敌之意。”“8月11日，往张坊（红军驻地），与罗荣桓政委、陈光师长会晤，并承苏孝顺秘书长招待一切。他们缺乏粮食，生活艰苦之极，所云用膳，其实只有水煮南瓜一味，无所谓饭，无所谓菜。”仅此日记两则，梁先生同情共产党军队和厌恶国民党军队的情感，跃然纸上。这与梁先生首访延安时得到的好印象恐不无关系吧！</P>\r\n<P><STRONG>赴香港筹办民盟机关报《光明报》曾得周恩来暗中支持&nbsp;&nbsp;&nbsp;&nbsp;</STRONG>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1941年初皖南事变发生，黄炎培、沈钧儒、张澜和梁漱溟先生等在为奔走调停国共两党关系的多次聚会中，取得成立中国民主政团同盟的共识。至是年3月27日，调停工作未果，中国民主政团同盟却于3月19日在重庆成立。黄炎培任主席（数月后改为张澜），梁漱溟任秘书长。会上并决定由梁先生赴香港筹办《光明报》。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 据梁先生回忆，中国民主政团同盟成立，得到中共方面的积极支持，特别是在重庆的周恩来先生，更是具体帮助指导，起了很大作用。对于该同盟成立，延安《解放日报》曾发表社论，称其为“民主运动的生力军”。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁先生回忆说：“离重庆前夕，我到曾家岩密访周恩来先生，向周恩来先生商谈办报方针。周恩来先生热情支持我们办报，我们直谈至深夜，当晚住在曾家岩。我表示愿与他们在香港的人取得联系。周恩来先生告诉我，中共驻香港代表是廖承志。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁漱溟先生到香港办《光明报》，遇到许多困难，既有人才、资金的不足，又有国民党的诬蔑和破坏。正是梁漱溟先生“烦恼痛苦”之时，周恩来暗中帮助了他，而他自己一直不知道。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 笔者知道此事，是在1974年或1975年的一天，我去萨空了先生家中看望萨公，适冯亦代在座。闲谈中，萨公谈到他与梁漱溟先生在香港办《光明报》时讲：“1941年夏，当时我在重庆办《新蜀报》（名称似此），一天上午突然接到一个电话，通知我下午两点钟到曾家岩去，说周副主席找我谈话。我虽是中共党员，但还没有见过周副主席，不知找我谈什么。我按时到了曾家岩，周副主席在他的办公室对我说：‘梁漱溟先生在香港办报，决定派你去帮助他。他目前经费困难，给你带上五千元港币，交给他。’我到了香港见了梁先生，他头一句话就问我‘你是不是共产党员？’我看他神色很严肃，就没有实说，告诉他‘不是’。原来当时国民党正攻击他，并说民盟是抗日中的‘第五纵队’。他为了避嫌，所以问我。这一来，我带的钱也不好说是周恩来同志给的了。后来由范长江出面转了个弯交给了他。”梁先生安排萨空了担任《光明报》经理。1985年编《梁漱溟先生年谱》中，我和梁先生谈在香港办《光明报》的经历时，我将听到的萨公的话告诉梁先生，他说他不知道。但梁先生又说：“当时就感到诧异，范长江说（钱）是一位南洋华侨捐献的，我只写个收条就行。我当时就曾怀疑是不是中共支援的，但未明问。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 据梁先生讲，《光明报》在香港创刊，还得到了廖承志、范长江等人的多方帮助。但是，是年“九一八”刚创刊的《光明报》，由于太平洋战争爆发，香港形势危急，12月上旬便被迫停刊了。</P>\r\n<P><STRONG>梁先生再次访延安，目的是要中共了解他“退出现实政治”的决定&nbsp;&nbsp;&nbsp;</STRONG> </P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁漱溟先生第二次访问延安是在1946年3月，旧政协会议之后。访问情况的记述，见1977年梁先生写的《追记在延安、北京迭次和毛主席的谈话》长文（编入《梁漱溟全集》第七卷）。文中明确说到此次去延安的动机：“那是在重庆的旧政协开过后，我宣称不参加将要组织的联合政府，为求得中共方面的同意而必须去访谈的。”旧政协闭幕前夕，周恩来先生将返延安请示，回来才签字，特到民盟总部交换意见。梁先生即将他预先写好给毛泽东的一封信，交托周公带去。梁先生在文中讲：“（信中）表明我要退出现实政治，从事思想言论工作，不参加联合政府之意。不料此意乃非共方所许。毛泽东手答一信，经周公带回面交于我，略谓参加政府与从事言论工作不相妨碍。周公面语尤见严厉。他说：‘国民党一党专政，关着门，不容许各党派参与，经我们大家合力争取，现在门已敞开，你却临门后退，影响不良，绝对不许。’我一面在报纸先后刊出《八年努力宣告结束》及《今后我致力之所在》两文表明衷怀所存，一面即不能不有延安之行。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁先生为什么不参加拟议中的联合政府呢？梁先生在“追记”文中讲：“要知道，当时且将实行的宪政是出于张君劢巧妙设计，为国民党所同意，为共产党所同意，为民盟内外各小党派所同意，唯独我一人却认为其不可能行于中国。此宪政是以英国政制为蓝本，而形式格局上袭取孙中山五权宪法的。英国政制原是我少时在清末所梦寐以求者，入民国后即逐渐觉悟其不可能行于中国（见1931年发表的《我们政治上第一个不通的路》一文）。在那时节各方面都同意之下，我一人无法持异议，只有闷在心里。但是要我随众参加实施其事，又岂可能因之我要退出现实政治，站在批评立场，发抒夙怀意见，自属必要。去延安就是向毛泽东他们倾吐此中曲折。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁先生到了延安，见到了毛泽东并向毛泽东说：“我为增进共方朋友对我的了解，在我倾吐积怀时希望多有些人在座。”毛泽东允为约集十人听他谈。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁先生与毛泽东和十来位中共领导人见面。谈话时讲：“我认为一月间政协会议所取得的协议行不通。可能用不到二、三年，或一年就失败。”“大局到两党合作的宪政失败而别寻出路之时，我有预先准备的一方案在此，愿提供中共朋友参考。”梁先生讲他预备的方案有一个前提，但吞吐其词，被在座的任弼时说穿：“是蒋介石死后？”梁先生点头一笑（见前不久播出的《中国命运的决战》第13集）。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁先生追述说：“我预备的政治上各方面合作的方案，既非一党垄断之局，亦非多党互竞，而是多党的合作。蒋是任何方式合作的死敌。蒋不去，皇帝制度在中国仍然名亡实存，群情不安，大局不定。”“多党彼此为有分际的合作，……于理想有合，我筹思要综合各党派成立一个综合体，以负起救国建国任务。”梁先生不但建议实行由一个革命党（意指中共）领导下实行多党合作，订定国是国策，而且还提出各党派在交换意见时应注意“求同存异”循行的四条原则。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁漱溟先生在“追记”一文中，并未讲此次访问延安与毛泽东争论过什么问题。只是在他倾吐积怀时提到八年前（1938年）访问延安时与毛泽东争论过的问题，实为叙述，并非争论。笔者曾请教梁漱溟先生，1938年第一次访问延安，提出各党派团结合作时，先生希望各党派团结在国民党周围，由国民党领导，而在1946年第二次访问延安，再次提出各党派团结合作建设新中国时，先生则希望各党派团结在共产党周围，这种转变是什么时候发生的？梁先生答复说：“1939年我在山东等地的抗日前线视察，后回到重庆，目睹党派关系恶化，执政党——国民党方面对其党外和中共的压迫钳制无所不用其极，特别是其后几年国民党的行为，使我渐渐看清了蒋介石的真面貌，也更了解了中共。遂有1946年3月第二次访问延安之行。”</P>\r\n<P><STRONG>刚刚申明“退出现实政治”的梁先生冒险调查李、闻惨案&nbsp;&nbsp;&nbsp;</STRONG> </P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1946年7月12日，蒋介石下令大打内战。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 7月11日、15日，民盟云南成员李公朴和闻一多两位教授惨遭国民党特务暗杀。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 7月18日报纸发表《民盟秘书长谈话》。梁漱溟先生是当时民盟秘书长。他说：“刺杀李公朴、闻一多先生是特务所为。”并说：“有第三颗子弹吗？我就在这里等待着！……我个人极想退出现实政治，致力文化工作，但像今天，我却无法退出了。……我要连喊一百声‘取消特务’！我倒要看看国民党特务能不能把要求民主的人都杀光。我在这里等待着他！”“李、闻两先生都是文化人、学者，手无寸铁，除了言论号召外，无其他活动，假如这样的人都要斩尽杀绝，请早收起实行民主的话。”“快快取消[FS:PAGE]这种特务机关，不取消，民主同盟断不参加政府。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 7月22日，梁先生起草《民盟政协代表为李、闻案向政府提出严重抗议》，提出六项要求，主要有：政府立即选派公正人员与民盟所派之人同赴昆明，调查惨案真相，惩办凶手，抚恤遇害人家属等。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁漱溟先生在得知罗隆基作民盟代表参与调查有生命危险时，自告奋勇和周新民先生一同去昆明调查此案，并慰问遇害者家属。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在为时近月的调查中，曾有数起匿名信恐吓，国民党政府又暗中种种阻挠。梁、周两先生置个人生死于不顾，深入细致调查，终于查清暗杀李、闻的凶手都是云南警备总司令霍揆彰的部下。李、闻惨案是国民党特务有计划有组织的罪恶行动。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁漱溟先生亲自写出《中国民主同盟代表梁漱溟报告李、闻暗杀案调查经过》，于8月26日发表。报告最后要求把这案件移南京组织特别法庭审理。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 当年民盟昆明支部负责人之一的冯素陶先生，1986年3月对笔者说：“当时民盟昆明支部为这报告提供了不少材料，并参与了起草工作。这个报告很代表梁漱溟先生当时的政治态度，立场很鲜明，是一份有价值的历史文献。”</P>\r\n<P><STRONG>梁自谓“糊涂不中用”，匆匆收回致“三方”文件&nbsp;&nbsp;&nbsp;&nbsp;</STRONG>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 由于蒋介石蓄意消灭共产党及其军队，实行国民党一党专政，旧政协一闭幕就频频制造事端，挑起内战。偏袒国民党蒋介石的马歇尔，失掉共产党的信任，调停失败。10月初，民盟作为第三方面再次参与调停。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 国民党蒋介石不顾中共严正警告，10月初攻占张家口后，国民党单方面宣布11月12日召开国民大会。和谈虽已无望，第三方面仍不忍见大局破裂，还想做最后的努力。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 10月25日，忽传国民党军队又攻占共军在东北的驻地安东。当晚，梁漱溟、黄炎培两先生和数位民盟朋友到梅园，将这一消息告诉周恩来先生。周先生闻言脸色立变，声言不再参加和谈。梁漱溟先生等再三苦劝。黄炎培先生提议“中共、民盟之间作一约定，今后任何一方如有新决定即互相关照通知，以示决不骤然单独行动”。周恩来先生始首肯。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 中共方面提出要恢复1946年1月13日停战生效时双方军队驻守位置，已得势的国民党军队不肯让步。第三方面提出即日下令双方军队各就现地一律停战等三项解决办法。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁漱溟先生唯恐第三方面提出的原则和办法不足以息争，又主张把某些争执问题，如东北驻军地点等，应具体确定下来。当第三方面同人在交通银行开会时，梁先生提议至再，获得大家同意，并公推黄炎培、莫德惠和梁漱溟三个人负责研究提出方案。方案定稿后，各自签名，清缮三份：一份给国民党孙科，推定由张君迈、左舜生、缪云台三人送；一份给马歇尔，推定由罗隆基送；一份给中共，由梁漱溟、莫德惠、李璜送。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁漱溟等人到了梅园，由梁向周恩来先生分条讲解所提方案，第二条刚提两句，周恩来先生面色骤变，以手阻梁，说：“不用再往下讲了！我的心都碎了！怎么国民党压迫我们不算，你们第三方面亦一同压迫我们？今天和平破裂，即先对你们破裂。十年交情算完。”周恩来先生态度愤激，泪落声嘶。梁漱溟先生茫然不知所措。周恩来先生诘问梁：“25日晚约好，彼此有所决定，事先互相关照，今何失信？”梁顿忆前事，自觉理短，更无话可说。梁正急得不知该怎么办时，莫德惠、李璜提醒他“赶紧把文件从各方收回”。李璜并表示青年党方面由他负责。梁如获救命稻草。李璜赶紧跑出去把黄炎培、章伯钧、罗隆基三人找来梅园商量，大家齐声说：“收回！收回！”莫、李、黄、罗四人急急奔向孙科公馆，居然取回了原件。马歇尔那一件，因人不在，还未拆封亦收回。将收回的文件均请周恩来先生过目，说明作废，周恩来先生才息怒。梁漱溟才如释重负。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 笔者在民盟曾听罗隆基讲他到孙科公馆收文件时的表演。罗隆基讲：“我们商量决定‘智取’，四个人有两人不下车，人多怕引起孙科注意。由我和黄老找孙科。孙科正在，黄老问孙科：‘我们送来的文件你看了么？’孙科面带喜色说：‘看了，还不错，可以研究。’黄说：‘还有一条很重要的建议漏写了，想拿回去补写上。’孙科听后从办公桌抽屉拿出文件，并说‘你们就在这儿补写上好了。’我急忙伸手拿上文件就走，孙科发怔说：‘怎么不在这里写？’我一边急急出门一边说：‘回去写好再送来！’黄老见势也急急跟我忙上汽车跑了回来。马歇尔那里，送去时马歇尔就不在，是秘书收的，去取文件时也是说漏写了一条建议，秘书就给了。真像演了一场戏！”萨空了先生也向我讲过此事，我们听了都笑。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁漱溟先生讲：“无疑地这是一大笑话，第三方面朋友糊涂不中用！特别是我糊涂不中用！然而我们非有恶意于中共却甚显明。究竟那折衷方案有何严重错误，我不太清楚。因为当时周恩来先生愤激之余，说话无伦次；而我在惶恐中亦听不清。不过慢慢把周的话回味一番，似乎问题在这里：（一）第一条加入东北共军驻地的三点内容，不算太要不得，但既规定关外驻地，亦应将关内驻地一同规定好；既规定共军驻地，亦应将国民党军队驻地同予规定。而我们则没有。（二）第二条加入政府派县长、警察接收共方之20个县，于共方大不利。尤其是政府新编有一种保护铁路之交通警察，为戴笠手下忠义救国军所编，对于共方较之正式军队还更受不了。而我们却没有想到。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁先生说：“我真惭愧像我这样人岂配担当国家大事。几天之内，向各方朋友告辞，我便离开了南京。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁漱溟先生在10月28日发生上述事件后，坚决辞了民盟秘书长职，于11月6日回到重庆北碚勉仁书院闭门著书，还写下长文谈他在和谈中负疚的这段事，油印多份送与朋友和学生。</P>\r\n<P><STRONG>梁漱溟在1953年毛主席严厉批判他的前后&nbsp;</STRONG>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 吴江先生在《炎黄春秋》发表的《值得纪念和研究的梁漱溟》一文中讲：“正因为梁漱溟如此坦承了自己的根本性的重大‘转变’，公开否定了自己坚持数十年的一套理论，这就尤显出1953年毛泽东怒斥梁漱溟并为此展开一场批判，不仅不合情理，而且输了道义。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我是赞成吴江先生这一评说的。我这里补充一些梁漱溟先生取得转变的事实。梁漱溟先生于1951年在《光明日报》发表《两年来我有哪些转变？》一文后，继续一边学习毛主席著作，一边对照审视检查自己过去的错误，于1952年5月初又写出《何以我终于落归改良主义》这一约五万字的长文（后改标题为《我的努力与反省》，编入《梁漱溟全集》第6卷）。全文分15节，全面地叙述、分析自己过去几十年思想、观点的形成、发展、变化，和所致力的社会活动，进一步否定了自己坚持数十年的一套救国理论，承认自己过去是站在有产者立场，自己的错误根源在立场错误，并一而再表示自己错了，毛主席对了。今后要在共产党、毛主席领导下，为革命事业尽力。梁先生态度诚恳，句句真话。他在5月5日，亲自将这篇长文先送林伯渠秘书长，请林看后转呈毛主席，希望得到毛主席指教。8月7日，毛主席接见梁时对梁讲：“你的自己检讨文章有几万字，太长。我请林老阅看后指划出重要的几段来我才看的，我看出来你思想识见有进步了。但还不够，慢慢来吧。”梁先生虽对毛主席没看他的全文感到遗憾，但说他“思想识见有进步了”，还是高兴。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁先生也依旧同过去一样，想为建设新中国进言，反映农村存在的问题，希望政府加强农村工作。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1953年9月8日在政协扩大会议上，梁先生讲到当前农村存在的问题时，曾讲有人说“工人、农民生活有九天九地之别”等等的话，受到毛主席的斥责，遭受到人身攻击。在大批判中，梁先生被扣上“破坏工农联盟”、“反对总路线”、“暗中帮助蒋介石”、“一贯反动”、“反动派”等等大帽子。梁先生想不通。他虽然个人受委屈，为了保护老朋友始终不肯说他发言中的那些要紧的话是谁讲给他的。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 时过境迁，到80年代笔者为梁先生编写年谱时，一再追问，他才告我，1953年9月8日政协扩大会议他讲的那些话，是几天前，老朋友彭一湖先生来家看他时说的。于此亦可见梁漱溟先生的处世为人。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我特意查阅梁先生1953年的日记（已编入《梁漱溟全集》第八卷），日记中虽无彭一湖来访的直接记载，但在11月14日日记中却记着这样的话：“鲜特（生）老来谈甚久，语及彭一湖挂念着我。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 读梁漱溟的日记还使我发现，梁先生在1953年9月8日以前，生活得轻松、愉快，很有规律。每天早晚学习俄文，定时给他的老学生陈亚三、黄艮庸、李渊庭讲学，先讲他写的《中国文化要义》，后讲伍庸伯关于《大学》（四书之一）的讲义。还常到公园散步、赏花。8月15日日记还写着：“宽儿来，饭后谈其入党经过及其婚姻问题（宽儿即梁培宽，梁的长子）。”9月8日梁先生受批评后，情况便大不同了。9月11日日记只有一句：“午后大会上余发言，提三个问题，周（总理）似未能接受。”13日日记云：“晚七时晤毛、周，对于[FS:PAGE]我发言意旨所在根本没有弄清，且气不顺。”有好长一段时间，梁先生晚上失眠，有数次做噩梦惊醒。</P>\r\n<P><STRONG>回顾建国后毛泽东与梁漱溟先生的交往&nbsp;&nbsp;</STRONG>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 吴江先生文中说：“1953年风波后，梁漱溟与毛泽东中断了联系，但毛泽东并没有把梁漱溟这个朋友忘却，1975年即毛泽东逝世前一年，毛泽东还在讲到‘金无足赤，人无完人’的那段批语中专门提到梁漱溟，含保护梁漱溟之意。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 毛主席1976年9月逝世，梁漱溟先生以怀念与自责的心情从12月开始撰写《追记在延安、北京迭次与毛主席的谈话》的长文，于1977年2月完成（约11000字）。文中谈及1950年至1952年毛主席四次接见他的谈话主要内容，梁先生在总结中说：“事隔两年之后（约指1954年——笔者注），我始于主席的美意大有所悟。此即毛、周两公常谈的知识分子改造问题，指出知识分子必须下厂下乡接近工农，以至知识分子劳动人民化，工人农民要知识分子化，这一方针是向着共产社会走所必要的。回想从1950年3月起到1952年8月，同毛主席先后谈话四次，每次他总劝我出去看看走走，只头一次我听从了，其他三次我均拒不从命，大大辜负了他。”这字里行间，既流露了梁先生怀念毛主席的真情实感，也透露出梁先生感到的毛主席对他的某些不悦。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1950年3月，建国后毛主席头一次接见梁先生，寒暄之后毛主席就问梁先生：“这次来你可以参加政府吧？”梁先生稍迟疑后回答说：“把我留在政府外边不好吗？”毛主席从梁先生拒绝参加政府工作的这一态度中，当然会看出他对新政权还有想法，还在坚持其“中间”立场。梁先生自己在“追记”一文中也承认，他所以如此答复毛主席，“盖此时我尚信不及中国能以就此统一稳定下来，以为我如其参加政府，就落在共产党一方面，莫若中立不倚，保持我对各方面说话历来的立场资格。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “追记”中记述说，毛主席动员他带上身边的人到河南、山东、东北去看看。他向主席陈明在川中办学情况。主席指示“勉仁文学院可交西南大区文教部接收，所有教职员工及学生各予适当安排”。梁先生回忆说：“这次谈话到深夜12时，在左右向主席请示开饭时，我立即申明自己素食多年，请给我一二样素菜。主席忽大声说：‘不！全都要素菜！今天是统一战线！’……饭后，我告辞，不敢劳主席相送，主席竟坚持送我到门外登车。然而看他词色间似不愉快者。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁漱溟先生在第一次面见毛主席后，提出五个人名单请周总理安排，除陈亚三外，有黄艮庸、李（李渊庭学名）等，周总理都安排在全国政协。梁先生按照毛主席所嘱，和统战部长李维汉、副部长徐冰洽商去各地参观访问事宜，并由统战部向预定访问的各省知照。梁先生带了夫人和秘书李渊庭等三、四人，于4月上旬离京，9月中旬返京。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 毛主席于9月23日，第二次接见梁漱溟。毛主席听完梁先生讲述他在参观访问中的收获体会后，提出梁先生可以去参观土改工作，梁以疲累为由表示拒绝。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 一晃又是一年。1951年梁先生参加土改回京后，毛主席听完他讲述感想体会，提出请他去广东参观土改，他又表示不去。此后将近一年，毛主席没有找梁漱溟先生谈话。1952年8月7日，梁先生通过林伯渠请求会见毛主席，毛主席在下午2时接见了梁先生。除谈梁先生于5月初送审的《何以我终于落归改良主义》长文外，梁漱溟向毛主席提出想去苏联作学术研究事，毛主席表示不同意，并针对梁先生提出的第三个缘由说：“你不是想考察了解俄国社会的传统文化，历史背景和现状吗？你不如且就我们自己国内作一番社会调查。”梁先生在“追记”中讲：“先是我曾问过主席有什么任务给我，我以为这便是给我的任务，于是请问调查项目。主席说‘随你要调查什么就调查什么。你要到哪里就到哪里。你可以带几个助手，公家将给一切方便。’我感觉出主席的好意，不便辞拒。但我内心有自己要做的事，又不想从命而行，含糊了之。不料主席却很认真，次日乃知（他）立即交付统战部给我准备出发之事。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 8月9日，统战部徐冰副部长请梁先生商谈，梁先生对徐冰“坦率说出一心想去苏联，不愿为国内漫游”的话，徐冰不能强求，只得据实回报主席。从此，将近一年毛泽东没有再找梁漱溟先生谈话。在毛主席逝世后，梁先生以“追记”表达自己怀念主席之情，并责备自己“大大辜负了他”。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR><STRONG>关于编写《梁漱溟先生年谱》</STRONG></P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 接受《梁漱溟先生年谱》的编写任务，在1985年3月中旬。我和丈夫李渊庭到木樨地去看望梁先生，问及先生年谱的事，梁先生说：“已搁下好几年了，培宽（梁先生长子）又顾不上。”李渊庭说可先让秉华搞，梁先生欣然应允，转身取来了好几本书和写好尚未发表的数件长稿，对我说：“先看看材料，看完再来取。不要怕，我给你修改。”我自觉能力有限，难以担此重任，但又不便再推辞。当年我已69岁，李渊庭已80岁，他双眼视神经萎缩，看和写都很困难，但给我以具体指导还是既胜任又方便的。这也是该书出版时，我们共同署名的原因。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 梁漱溟先生对编写年谱很重视，硬是一页一页仔细看，认真修改。第一次修改，偏重内容安排与取舍；第二次偏重文字修改。梁先生的审阅很认真，据我统计仅在400多页的第二稿中就有97页留下了梁先生的笔迹。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 动手编写《年谱》时，有人曾暗示我，对梁先生过去反对中共的言论最好不涉及。我和李渊庭去请教梁先生，梁先生毫不犹豫地说：“当然要写进去！”梁漱溟先生这种尊重历史、正视历史和敢于承认自己错误的态度，我深为敬重。<BR></P>","title":"我所知的中共诤友梁漱溟","time":1207514174000}