{"id":351,"content":"<P><BR>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 476px; HEIGHT: 620px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051517291462554.jpg\" width=28 border=0><BR>冯沅君20世纪30年代在巴黎</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 320px; HEIGHT: 586px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051517293340503.jpg\" width=28 border=0><BR>上世纪５０年代初的冯沅君</FONT></P></TD></TR></TBODY></TABLE><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 冯沅君先生逝世于“文革”的灾难中，迄今已经26年了。她是我国最早的寥若晨星的女性大学教授之一，又是“五四”后为鲁迅先生赞赏的著名女作家，在长达半个世纪中，沅君先生一面在大学教书育人，一面潜心研究中国古典文学，成绩斐然，为学术界推重。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1950年我考入设在青岛的山东大学文史系，冯沅君先生为我们讲授中国文学史和中国古代文学作品选读，她开的课《中国历代韵文》共讲了两学期。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 记得第一次听沅君先生讲课，她带一副深度的近视眼镜，齐耳的短发后拢着，身着偏襟的阴丹士林色布上衣，黑绸裤。姿容娴雅，才情焕发。而最为大家料想不到的，是她那尖尖的黑皮鞋，一双典型的三寸金莲。著名学者，一级教授，巴黎大学东方文学博士，缠足的三寸金莲……这些概念似乎难以协调，却又带着那个时代特有的情调。而她的眼神蕴涵着温柔的光辉，她的嘴角挂着亲切的微笑，更令人难忘。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 沅君先生是造诣高深的学者，诲人不倦的良师。她讲课内容丰富，理念明晰，富于感情，且具幽默感。经过50年岁月的漫漶冲洗，在我脑海里许多事情都淡忘了，讲课的具体内容也大半忘却了，而有些精彩的情节却永远铭刻在心，不会磨灭。有一次，她讲苏东坡的词《念奴娇》，一字不落地背诵：“大江东去，浪淘尽、千古风流人物……”她在讲解的时候，完全沉浸在作品的魅力中，洋溢着对千古名篇的挚爱。我还记得她在讲台上踱着步子，目光凝视前方的风度神态。这首词写得大气磅礴，她讲得也铿锵有力，先生虽外表纤弱，却传达出词中神魄飞扬的气势，把苏词的感情发挥到极致。自然也难忘，冯先生讲李清照的词《声声慢》（“寻寻觅觅，冷冷清清……”）时，又完全是另一种气氛。又是一次一字不落地朗诵，声音低回，如泣如诉，充满似水柔情，字字送进听者的耳膜，令人肃然动容。无意间，人们发现她的眼角闪烁着晶莹的泪光。她对李清照幸福而又坎坷的一生，寄予深切的同情。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 沅君先生很推崇元代杂剧大家关汉卿，高度评价关汉卿不屈不挠的斗争精神和《窦娥冤》这部作品。当她朗诵关汉卿的《不伏老》这首散曲，“我是个蒸不烂煮不熟捶不扁炒不爆响铛铛一粒铜豌豆”时，声音高亢壮烈，富于感染力，也透露出她自己爱憎分明的性格。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 冯先生在课堂上留给人们的印象是，富于才情智慧，雍容高雅，又透神韵。近50年过去了，先生的仪态行止宛然如昨。她有丰富的课堂讲授经验，在铃声中走进教室，又在铃声中结束课程，这说明她备课的严谨。我时或见她拎着一个装教材的深色布包，步履轻盈地走过校园中交织着法国梧桐的柏油路，风雨无阻，卡着钟点走进教室。犹记得她打把黑色绸伞，冒着隆隆雷声和如注大雨匆忙赶路的情景，当她走进教室，虽有些局促，却不失优雅的风度。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 冯沅君先生的丈夫陆侃如先生，是我国著名的文学史家、古典诗论家。半个世纪以来，他俩伉俪相依，切磋学问，著书立说，教书育人。他们合著的作品有《中国文学史简编》、《中国诗史》，都在国内享有很高的声誉，奠定了他们在学术界的地位。《中国文学史简编》解放前连出8版，解放后修订再版，是新中国成立后第一部完整的文学通史，毛泽东也作为案头常备书之一。冯、陆两位先生共同给我们讲授《中国文学史》，陆先生讲课温文尔雅，娓娓动听，洋溢着传统文人士子的气息。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在入校不久的一个秋日傍晚，我们几个同学相约去看望冯、陆二位先生。倒不是有什么问题必须请教，仅仅是为了满足一种倾慕的心意。他们的家坐落在学校大门右侧一座小楼里，离海边很近。仿佛整幢楼就住他们一家。院里阒无一人，因事前未曾通报，我们径直推门而入，只见楼下一层有丰富的藏书，一箱箱线装古版书，不乏珍本善本。听见响动，陆先生在楼梯口探头问道：“谁呀？”接着又说：“冯先生，有几位学生来啦。”旋即走下楼梯，招呼我们就座，说：“今晚我有事，让冯先生陪你们吧。”这时沅君先生也下楼了，露出欢忭欣喜的神色。有个姑娘为我们端来茶水，还有一盘片状花生糖。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 书斋幽雅清静，处处氤氲着书香气。大家谈话无拘无束，亲切惬意。她简单问了我们入学前的经历，然后就兴之所至地谈起来，谈文学，谈人生，谈山大的历史，妙语迭出。记得先生说过：“你们入大学文科，文、史、哲都要打好基础，古典文学更是基础。古文学不好，白话文也是作不好的。”她主张大学几年起码要背诵上百篇精选出来的古文，古诗词更要多背，越多越好。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 提起她写小说的事，于是，有人问道：“您过去写的小说曾得到鲁迅先生的赞赏，后来怎么不写了呢？”先生微笑，回答说：“后来的主要精力放在古典文学上了，对社会生活有些疏远，人也不像年轻时那样有勇气，也就不写了，辜负了鲁迅先生的期望。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 因为先生也研究古代戏剧，话题又转到了戏剧方面。在当时，冯先生很放得开，几乎无所讳避，想到便说：“山大有个赵太侔先生，解放前曾任山大校长，在美国研究过戏剧，与洪深、田汉、曹禺等许多戏剧名家都是好朋友，熟知他们的剧本都是怎样写出来的。此人不爱讲话，难见笑容，但讲课非常好，他将来会给你们开戏剧课的。……理学院物理系还有位丁西林教授，也是个大戏剧家，能讲也能写，擅长写喜剧。他写的独幕剧《一只蚂蜂》、《压迫》……曾轰动全国，你们可请丁先生给你们作报告……”可惜不久丁西林先生被周恩来总理和茅盾先生请到北京去了，担任了文化部的副部长，请他作报告的愿望终于落空。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 从教授阵容又讲到山东大学的历史。这些话也是我们闻所未闻的。记得她说：山大前身是青岛大学，1930年改为国立山东大学时，由蔡元培先生负责筹备，蔡先生推荐“五四”时著名作家杨振声先生担任校长。杨先生按照蔡先生的方针办学，成绩卓著。他邀请国内名流来校授课，单就文科来讲，当时就有闻一多、洪深、老舍、沈从文、方令孺、梁实秋、游国恩、台静农、陈翔鹤、孙大雨……他们都曾在山大中文系教过课，都是一时之彦……先生一口气说出许多名字，真是星汉粲然，满眼芳菲。对当前，她认为山大文史方面的教授阵容也是相当可观的，但她没有一一列举名字，只是让我们不要辜负了青岛这个好地方，不要辜负了山大这样好的学习条件和环境。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 沅君先生讲得兴趣盎然。说话间，一大盘黄澄澄的花生糖已被我们“风卷残云”。先生脸上浮漾着慈祥，颤巍巍地，又从立柜里端出一盘。还没来得及落坐，一个性格有点鲁莽的同学发话道：“冯先生，您在法国留学时，您的脚会招来不少麻烦吧？”这种容易犯上又不相干的提问，很使我为他着急，不料冯先生却不以为忤，笑容粲然，朗声答道：“这也不难，学习孟丽君嘛，外面套双靴子就行了……”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在这样的娓娓叙谈和笑声怡然的感染中，大家虽舍不得离开，也觉得时间太晚必须告辞了。我们踏着星光回校，心中充满快乐和兴奋，感到先生随便的谈吐，也隽语联珠，胜似读书许多。但是谁能想到，这是最初一次也是最后一次拜访。嗣后政治运动频仍，土地改革、抗美援朝、思想改造、三反五反，我们的政治热情越来越高，社会工作越来越多，而对学业上的追求却有所放松，对老师也逐渐疏远了，我们与老教授满室温馨的聚会，仿佛从此成了永远逝去的梦境。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1951年初，设在济南的华东大学和齐鲁大学与山东大学合并，组成新的山东大学。齐鲁大学是教会学校。华东大学是一所革命大学，给山大校园带来了革命热情与勃勃生机。但有少数握有权柄的华大领导也带来了极左思潮。而校长兼党委书记华岗是由中央任命的，他1925年入党，长期在白区做新闻宣传和地下统战工作，又是著名的历史学家和哲学家，在全校上下威望很高。三反运动中，冯先生的好朋友、医学院著名女教授陈慎昭先生被诬为“美国特务”，自杀身亡。对陈教授的死，华岗校长十分惋惜和恼火，为此拍了桌子。还有一件事是，三校合并后，文史系分成中文系和历史系两系，接替著名作家王统照先生担任中文系系主任的吕荧先生（也就是1955年勇敢地挺身而出为胡风辩护的那位吕荧先生），当时为我们讲授文艺学，很受学生欢迎。可是却有人投书《文艺报》，诬指吕先生不把《在延安文艺座谈会上的讲话》和解放区文艺放在眼里。其实这位上书人从来没有听过吕先生的课，纯属没有根据的道听途说。但文艺理论权威刊物登了这封信，山大有些左字号领导主张中文系也要有所动作，号召中文系师生人人上阵批判吕先生。中文系党支部书记在一个班上宣布：“谁要不参加批判吕荧，是党员的开除党籍，是团员的开除团籍。”硬逼着师生对立，伤了感情。但华岗校长的讲话是公允的，实事求是的，并诚恳挽留要求调北京的吕荧先生继续留任。可是“尊者师也”，“师者表也”，在这种气氛下，吕先生怎能留任呢？上述几件事，都在沅君先生心上蒙上一层阴影，表示不能理解。在教研室里，她的话少了，笑声也少了。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 冯沅君出身于书香官宦之家。她1900年生于河南唐河县，父亲冯树候是前清进士，母亲吴清芝也通达诗书。冯沅君从幼年开始，母亲便教她四书五经和古诗词。她的姑母冯士均18岁青春早逝，生前出版诗集《梅花窗诗草》，也对冯沅君颇多熏陶。冯沅君的大哥是著名哲学大家冯友兰，二哥是著名地质学家冯景兰。冯沅君受到两位哥哥的影响，年轻时就具有冲破社会桎梏的勇气和女性独立意识。1917年冯沅君到北京读书，毕业于北京女子高等师范学校，后入北京大学研究[FS:PAGE]所国学门做研究生。在此期间以“淦女士”的笔名发表小说，提倡反封建和妇女婚姻自由，如短篇小说《隔绝》、《旅行》、《慈母》、《隔绝之后》等篇，社会影响很大。冯沅君的第一本小说集《卷》是鲁迅先生为她编辑出版的；并亲自找画家陶光庆设计封面，由此可看出鲁迅对她的看重。1926年，她与毕业于清华大学国学研究院的陆侃如结婚。他们以文相会，互慕才情，沅君先生的书信体中篇小说《春痕》，侃如先生的小说《小梅尺牍》，都真实地记录了他们之间的爱情生活。读沅君先生的小说《春痕》，让人感受到她在遥远的青春生命中绽露的灿烂亮色，感受到一个多情善感的年轻女子，又是那么刚强，那么富于胆识，坦诚而勇敢地写出那个时代的女子对爱情既向往又胆怯，得到时便想到失去时的矛盾心情。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1925年夏天，冯沅君由北京大学研究所毕业后到南京金陵大学任教，这是她半个世纪教师生活的开端。1932年，他们夫妻双双赴法国留学，三年后，双双取得巴黎大学文学系东方文学博士学位。抗日战争前，冯沅君先后在暨南大学、复旦大学、北京大学等校的中文系任教。卢沟桥事变后，夫妻俩毁家纾难，极颠沛流离之苦，漂泊在两广和云、贵、川之间，相继在搬迁到大后方的武汉大学（四川乐山）、中山大学（云南澄江）、东北大学（四川三台）等校的中文系任教。在那艰难动荡的战争岁月，依然保持了勤奋严谨的的治学和教授生活。抗日胜利后，冯、陆二位先生来到青山、红楼、碧海相掩映的海滨学府——山东大学，他们的教书生涯前前后后经历了半个世纪。山大1958年搬迁到济南，事实证明，这次搬迁是省委的一次瞎指挥，致使一些图书和仪器蒙受不少损失；一些著名教授也离开学校。但冯沅君先生没有离开山大，在这里她经历了一生中最辉煌（注）也是最苦难的一段岁月，一直到去世。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 沅君先生一生中育人治学两不误。上边已叙述过她与陆侃如先生共同完成的书，她自己单独完成的著作还有《古剧四考》、《古剧说汇》等书，她对我国的古代戏曲研究贡献很大，对关汉卿、王实甫等戏剧大家的考证、研究多有建树，受到国内学术界一致推崇。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 冯沅君素承家学，一生苦读，皓首穷经，对古诗词尤其烂熟于心。她在抗日战争时期写过很多旧诗词，充满了乡愁和对祖国命运的关切。冯先生说“在知识的掌握上要做到博、深、透、熟”。在治学上，她做到了严谨细致，勾微阐幽，善于思考，颇多创见。在课堂上，对课文的分析透辟精到，讲文学史时，往往能做到不沿袭拘泥于他人陈说，在深入研究作者和作品中得出结论。在倾倒于那些独步千古的作品的同时，总能独辟境界，别有识见。为我们开《杜甫研究》课的研究唐诗的专家肖涤非先生曾说：“冯陆二位先生治学，既不人云亦云，更不武断臆测，有严谨缜密的学风。”沅君先生鼓励学生独立思考，并不赞成完全按照她讲的内容答卷。记得有位同学写了一篇有关《孔雀东南飞》的论文，颇有自己的见解，受到她的好评。她对学生们的创造力、想象力、思想上的火花很敏感，赞许备至。对学生作业，她都是字斟句酌地修改。我们有些毕业后教书的同学，仍然得到她的扶持，凡有请教，辄获解答。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 还应该记述的是，冯沅君先生半个多世纪的书斋生活，在“文革”前那段漫长的岁月里，并未冲淡她政治上的热情。念大学时，她曾以实际行动反对学校当局的封建专制；巴黎留学期间，参加过反法西斯同盟组织；抗日战争时，积极参加“中华文艺抗敌协会”的活动等等。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 但是，冯沅君先生又是一代知识分子悲剧的缩影。先是1955年，冯先生所尊敬的华岗校长受胡风案株连，外加许多莫须有罪名，沦为“反革命分子”，被捕入狱。从此，山东大学开始走下坡路。像童第周和何作霖先生这样一些大科学家，留不住了。接着是1957年，她的丈夫陆侃如先生被划入另册，打成右派分子，撤掉了山东大学副校长职务和一级教授学衔。在文学馆中文系办公室一次对陆先生的批判会上，这两位学术界的耆宿，大半生相濡以沫的伉俪，迎着暴风雨般的批评指责，瞠目结舌，相对无言。当人们依次揭发批判过后（其中不少先生的发言是出于无奈，但无法躲避），会议主持人指名要冯先生表态，与丈夫划清界线。冯先生沉默多时，说出的两句话堪称妙语隽言：“我大半辈子与‘老虎’同寝共枕，竟无察觉，是得了神经麻痹症吧？”这是批判？是揶揄？抑或讥讽？难以说清了。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1958年，冯先生步丈夫后尘，沦为拔“白旗”的典型，天天到千佛山砸矿石，日出而作，日落而息。这岂止是对文化的亵渎？革一切美好事物之命的那场“文化大革命”到来了，侃如先生已是“死老虎”，沅君先生顺理成章成为“反动学术权威”，成为全校的重点打击对象。一次，那些造反派们把她推到一个高处，作为“教育黑线”活靶子展览。而她站立不住，摔了下来。又勒令她去打扫教学楼的走廊和厕所，从一级教授跌到罚苦役的深渊。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 人们记得，50年代初国家困难时期，冯、陆二位先生曾把所有积蓄两万元（那时8元钱可买一袋50斤重的面粉）献给国家。而“文革”中他们的工资、存款全被冻结。有一个时期，陆侃如先生被关起来，70多岁的冯先生孤苦无依过生活（他们夫妇没有子女）。每天服劳役之后、神情麻木、步履艰难地到学校食堂打饭。站立不稳，手抖得厉害，多次把饭菜泼在地上。有时饭打回家，却吃不下，呆呆地坐着、望着，在饭桌前和衣睡着了。她就这样，担惊受怕，心情悒郁，先是得了心血管病，后来罹患癌症。这位一代学术名家，在尝尽了人间风刀雪剑、世味咸酸之后，于1975年6月17日溘然长逝，享年75岁。在沅君先生去世三年后，侃如先生突患脑血栓，追随老妻西归，享年亦75岁。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 冯沅君先生的一生，是砥砺心志、坚忍不拔的一生。她不随俗俯仰，对富贵荣华看得很淡。但晚年那种风狂雨横的悲凉岁月，是一个老人所难以承受的。她在黎明前的暗夜撒手人寰，不曾看到希望的曙光。但她桃李满天下，祖国长城内外、大江南北都有受到她渊博学识和高尚品格滋补的学生。我们1953年夏天的毕业班，曾与她最后一次合影，“此地一为别，孤篷万里征”，从此流落四方。而我走得更远，相见更难，再未能亲其懿范，聆其教诲。多少年来，每当我看到那张泛黄的师生合影，心中便涌起无限凄楚和感悟，成为我人生旅途中珍贵的雪鸿留痕。</P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp; 注：“文革”前，冯沅君曾被选为第一、二、三届全国人民代表大会代表，担任过山东文联副主席，被任命过山东大学副校长。</P>","title":"当代著名女学者冯沅君","time":1207514487999}