{"id":365,"content":"<P align=center><IMG style=\"WIDTH: 452px; HEIGHT: 300px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051217570639232.jpg\" width=28 border=0><BR><FONT face=黑体>1954年6月，周恩来总理访问印度与印度总理尼赫鲁（左一）等合影</FONT></P>\r\n<P><STRONG>　　随周总理访问印度和尼泊尔</STRONG><BR>　　<BR>　　1956年11月，周恩来总理应尼赫鲁总理的邀请，率代表团赴印度访问，新华社总社派我随团采访，然后留在印度分社工作。<BR>　　这是我第一次随同周总理出国采访。在专机抵达新德里机场时，前来欢迎的除尼赫鲁总理、印度官员及各国使节外，还有五万多群众从四面八方涌向机场。在访问的第三天傍晚，首都十万群众在拉姆利拉广场举行欢迎大会，人群中不断热烈地高呼：“潘查希拉金达巴！”（五项原则万岁）“印地秦尼巴依巴依”！（印中人民是兄弟）特别是访问孟买、加尔各答两大城市时，都有上百万的群众集会，热烈欢迎周总理。这是我在记者生涯中第一次看到的如此盛大壮观、热情洋溢的场面。<BR>　　“和平共处五项原则”是由周恩来总理在处理对外关系时提出的；是他集中了我国历代先哲的智慧和传统思想，根据我国国家性质和当代世界形势的发展而首创的。早在1953年12月，当中印双方就中国西藏地方和印度之间的通商和交通问题进行谈判时，他第一次提出了和平共处五项原则，并使这五项原则载入双方签订的有关协定中。1954年6月在日内瓦会议期间，周总理应邀访问了印度和缅甸，在同印、缅两国总理分别签订的《联合声明》中，共同倡议以和平共处五项原则作为指导两国关系的原则。1955年4月在万隆亚非会议上，和平共处五项原则扩大成为十项原则，被世人誉为“万隆精神”。现在，看到这五项原则如此深入人心，使我深切感到它的重要含义及其强大的生命力。<BR>　　和平共处五项原则包括互相尊重主权和领土完整、互不干涉内政的原则。在周总理这次访印的同时，尼赫鲁还邀请了达赖喇嘛和班禅大师分别率领两个佛教代表团访印，参加释迦牟尼涅2500年纪念活动。我在采访了周总理出访的部分活动之后，即随同这两个佛教代表团到印度各地访问。我发现，印方在尽力突出达赖，给予他如同国家元首似的接待规格而轻视班禅。班禅大师坚持爱国爱藏的立场，访问日程结束后即返回西藏。而达赖则受到印度、美国一些反华势力的影响，以及他周围企图叛国的高级官员们和两个哥哥的包围，曾流露出不愿再回西藏和要“西藏独立”的倾向。周总理非常机敏地察觉到这种形势。他首先同尼赫鲁谈，严正地讲明了中国对西藏地方的立场和政策，并提请印方注意，有人企图把达赖留在印度，印度北方城镇噶伦堡已被美国和其他国家利用，作为国际间谍的据点，对中国西藏进行破坏活动。尼赫鲁推说不知此事，他作了长篇表白，最后表示愿劝说达赖，让他由原路返回西藏。然后，周总理在即将结束访印的当天和前一天，不失时机地找达赖谈了两次话，接着又特地找达赖的哥哥和几个主要负责官员谈了一次话。他明确指出：活佛是离不开圣地的，如果离开了西藏圣地，他就不可能再是活佛；现在有人想搞“西藏独立”，使西藏脱离中国，这是叛国行为；如果他们闹出乱子，为了保卫人民的利益，人民解放军就一定要将叛乱镇压下去。这一席坚决果断的谈话，使达赖和他的集团极为震动，一时嚣张的气焰被压了下去。最后达赖终于不得不于1957年1月底离开印度前往锡金。我当时也随他去锡金，见他每天念经，仍有些犹豫。待总社来电要我对他进行单独采访时，他才公开表示决定回国。二月中旬，他从陆地经纳都拉山口回到了西藏。<BR>　　达赖回到西藏后，由于达赖集团的本性难改，终于在1959年3月发动了武装叛乱。叛乱失败，达赖逃到了印度。此后，中印边境连续发生了冲突，中印关系紧张起来。美、英等国也趁机兴风作浪，在国际上大肆反华。为了争取和平谈判和睦邻友好，并向全世界表明我国解决边界问题的诚意，周总理由陈毅副总理陪同，拟于1960年4月间到印度新德里，就边界问题跟印度政府谈判。<BR>　　当时我作为新华社常驻新德里分社记者，经常目睹反华分子和西藏叛乱分子组织的游行，十分担心周总理和陈毅副总理的安全。大使馆也很担心，曾向国内建议，最好在第三国或其他地方同印度进行谈判。这个建议被周总理拒绝了，他不同意“半途而遇”。他要亲自到新德里来阐明我国的立场和主张，争取印度政府和人民的理解，以维护和平共处五项原则和中印人民的伟大友谊。<BR>　　4月19日，周总理一行在严肃的气氛中抵达新德里机场，尼赫鲁总理和一些官员到机场迎接。周总理泰然自若地在机场发表了充满和解精神的讲话，再次强调和平友好是中印两国人民的根本利益，他是抱着解决边界问题的真诚愿望而来的。这时，我看到62岁的周总理虽精神依然像过去那样焕发，但乌黑的头发里已有些白发，庄严和蔼的面孔上已有些老年斑，可见他近年来为国为民日夜操劳的情况。<BR>　　到达新德里后，他就开始了一系列紧张的活动，七天访问，同尼赫鲁总理会谈七次，还同印度的主要部长们一个个地谈。我记得在最后接见我使馆全体人员时，他不由地说：“从没遇到过这么困难的谈判啊！”<BR>　　过分操劳，使周总理夜间难以入睡。从随从人员那里知道，每当周总理不能入睡时，床头放架收音机听着音乐，便可慢慢睡着。我们便把分社的一架手提式的半导体收音机，赶紧送给总理使用，结果很有效，大家为此而高兴。<BR>　　谁料经过七天艰苦努力，谈判本来有了些眉目，但到4月25日，在周总理即将离印的前一天，印方又突然发生变化。当晚，周总理在中国大使馆举行告别宴会后，已是晚10点，他立即召开了记者招待会。周总理先发表书面讲话，宣布中国关于解决两国边界问题的六点主张，强调指出，中印两国之间没有根本的利害冲突，边界问题完全可以经过和平协商得到公平合理的解决，中国政府对于解决边界问题和加强两国间的友谊具有不可动摇的信心，并将为此进行不懈的努力。然后，他详细地回答了记者们所提的每个问题。记者招待会历时两个半小时，结束时已是第二天凌晨一点钟，但记者们仍兴致勃勃，不肯离去。<BR>　　记者招待会一结束，我和分社同志以最快的速度把周总理的书面讲话先发回国内，接着，我们三人（我的妻子和另一位记者）整夜未睡，按录音把记者招待会上的问答全文整理出来。周总理早上六点就要乘飞机去尼泊尔访问，我还要随同他去采访，经向他请示，决定由我带着录音机到加德满都再把全文核对一遍，由他审阅后发表。<BR>　　1960年4月26日，周总理一行抵达尼泊尔首都加德满都，有成千上万的群众前来欢迎。在当晚举行盛大的国宴后，时间已近午夜，周总理还要我把新德里记者招待会上的问答稿送他阅改。改稿时他感到口渴了，想喝水，有位同志身边存放了几个橘子，递给他。他一面吃着，一面继续审稿，还高兴地说：“真解渴呀！”总理不知疲倦的工作，直到翌日凌晨一两点，把稿子改好。<BR>　　第二天，柯依拉腊首相希望同周总理进行单独深入的会谈，把会谈地点安排在喜马拉雅山麓、距首都96英里的山城博克拉。由于机场不大，去那里只能乘坐小飞机，而且要飞越许多高山。据了解，当时从西藏逃至尼泊尔的一些叛乱者也集中在那里。大家都为周总理此行的安全担心。但周总理尊重主人的意愿和安排，仍坚持前往。小飞机在山峰间盘旋，经常波动摇摆，我们随行人员已感到头晕欲吐，而周总理仍神态自若，与主人谈笑风生。<BR>　　通过相互尊重友好会谈，周总理和尼泊尔首相解决了边界上的遗留问题，互换了关于边界问题协定的批准书，签订了中、尼两国和平友好条约。不仅把中、尼两国友好合作关系推进到一个新的阶段，而且显示了中国具有同邻国解决边界问题的诚意和坚持睦邻友好政策的决心。<BR>　　这年7月，赫鲁晓夫决定撤回苏联在华的一切专家，中苏分歧公开化，美国和西方一些国家借机大肆反华，中印关系也日趋紧张。这时，印度当局采用拒绝给我们夫妇延长在印居留期的手段，迫使我们回国。我驻印度大使馆为此照会印度外交部，指出印度政府的这种做法有损中印友谊。<BR>　　面对国际上出现的新的复杂局面，中央决定召开第四次全国外事会议，我国驻各国的使节都回国参加，周总理要我国驻外记者也回国参加，于是我也有机会参加了这次会议，并听到了周总理在8月14日会议上作的讲话。周总理指出：现在新的问题是，社会主义阵营里面有了争执，被敌人利用了。我们要对敌人的造谣中伤、挑拨离间、威胁利诱都击破，也得经过一个长时间的较量和斗争，期之于十年。有了这样的认识，我们就可以化公愤为力量，就不会急躁，就不会担心。他说：我们首先要做好自己的工作；关于我们的外交战略方针，仍是要团结和扩大世界上一切为和平而斗争的力量，争取民族运动的力量成为我们可靠的同盟军，集中主要目标对付帝国主义侵略势力。从外交上说，是要采取各种和平斗争，但也一定要准备另一手，警惕帝国主义的战争挑衅。对他的这次讲话，我感到非常重要，后来十年国际形势的发展，恰好印证了他所说的“期之于十年”的预见性。<BR>　　<BR>　<STRONG>　支持非洲独立，广交非洲朋友</STRONG><BR>　　<BR>　　1961年4月，关于老挝问题的扩大的日内瓦会议召开，我国由陈毅副总理率团出席。周总理指示，要把这次重大的国际会议作为我国驻外记者“大练兵”的一个机会。于是，总社派出了大批驻外记者，我也被派去采访。在会议告一阶段时，我接总社通知，要我立刻赴东非的坦噶尼喀去执行报道任务。<BR>　　60年代初是非洲民族独立运动方兴未艾、殖民主义逐渐没落和瓦解的时代。在非洲东部，坦噶尼喀首先打碎英国殖民统治的锁链，于1961年12月宣布独立（后于1964年同桑给巴尔合并，改国名为坦桑尼亚）。我在独立前到达，采访了独立庆典，并以最热烈的同情心报道了这个新兴国家的新面貌，不久就被批准为常驻记者。<BR>　　1963年5月，在非洲民族独立运动的高潮中，31个已独立非洲国家的首脑在埃塞俄比亚的首都亚的斯亚贝巴举行会议，总社通知我前去采访。这是非洲有史以来独立国家举行的第一次重要的高峰会议，它讨论了如何在反对新老殖民主义的基础上加强团结合作和支持非洲全部解放的斗争等问题，为此会议决定成立“非洲统一组织”，并通过了这个组织的“宪章”。这是会议的主流和主要成果。然而，由于31个国家独立的历史早晚不同，独立的道路和方式也不同；它们曾受不同殖民国家的统治，这些老殖民国家的影响仍在，而新殖民主义者美国又在[FS:PAGE]趁机渗入；加之它们所处的政治处境、地理位置，以及民族、部族、宗教、语言等的不同，从而也形成不少分歧。新老殖民主义国家企图利用这些矛盾和分歧，破坏非洲国家的团结和会议的进程。会议结束后，我回坦噶尼喀，将会议的主要成就、分歧以及新老殖民者破坏会议等复杂情况写成一份内部报告，发回国内。时任外交部非洲司司长王雨田同志事后告诉我，这份报告受到周总理的重视，并加以表扬。<BR>　　从1963年12月至1964年2月底，周总理、陈毅副总理连续对14个国家进行了访问，其中有10个非洲国家，3个亚洲国家。此行是中国同亚非国家发展友好关系的一个重要里程碑。特别是周总理在访问中宣布了“中国处理同阿拉伯和非洲国家关系的五项原则”，以及“对外经济技术援助的八项原则”，不仅在亚非国家，而且在整个第三世界产生了巨大影响。因此，在访问东北部非洲时，连未同我建交的埃塞俄比亚的塞拉西皇帝也邀请周总理一行前去访问。为了避免美国施加压力，他没把访问地点安排在首都，而是安排在当时北方的第二大城市阿斯马拉。周总理体谅主人的困难，依然接受了邀请，于1964年1月30日到达这个国家访问，同时指名调我前去作为随团记者参加采访。<BR>　　埃塞俄比亚政府和人民对周总理热烈欢迎的情况是空前的。但由于两国的制度和处境不同，两国领导人接触不多，主人对我们缺乏了解，访问中出现了一个插曲，那就是，在第一天的国宴上，塞拉西皇帝讲话一开头就提出了同我国有分歧的看法。周总理听了塞拉西的讲话后，从容严肃地站起来，目光坚毅，语调响亮，即席讲了一段原来讲稿中没有谈到的话。他指出，中、埃两国的制度不同，两国的政策也不完全一样，但是我们既然相聚在一起，就是为寻求共同点，消除或者暂时保留不同点。他再次强调，国家不分大小，应该平等相待，这始终是我们的立场。这席话引起老皇帝和全体与会者的注意和重视。宴会结束后，周总理立即让龚澎同志把我叫去，叮嘱我发回这段即席讲话，并问我记录下来没有，他要我向担任翻译的冀朝铸同志再核对一遍。<BR>　　通过几天的接触和交往，中、埃两国彼此增进了了解和友谊。不久，两国便建立了外交关系。这是和平共处五项原则和“求同存异”政策的胜利，也是周总理按此原则和政策处理同非洲国家关系的一个成功的范例。<BR>　　周总理认为，非洲国家取得独立后，处境仍是困难的，我们在同非洲国家的交往中，必须设身处地地谅解他们的困难，要贯彻平等待人的精神，向这些国家和人民学习一切有益的东西。因此，在访问的路上，他经常要我们按照这样的精神写报道，要我们利用记者采访的方便条件，加强调研熟悉情况，与各方面的人多多接触。在访问埃塞俄比亚时，他曾要随行的外交部部长助理乔冠华把他的这些意见当面告诉我，特别是要我多做社会调查，了解非洲的部族关系和知识分子、青年、工人、农民以及牧民们的情况。上飞机离开前，他还问我：“乔冠华同志和你谈了吗？”我答：“谈了。谢谢总理，我一定努力这样去做！”<BR>　　1965年6月，周总理访问坦桑尼亚。这时我已在刚果（布）工作，被他指名调来作为随团记者进行采访。当时的中、坦关系已进入非常友好的密切合作的时期。尼雷尔总统、坦桑尼亚政府和人民给予周总理以空前盛大热烈的欢迎。在这次访问中，除拜会、会谈、出席国宴和市民欢迎大会、举行两国和平友好条约交换仪式外，周总理用了一整天的时间，同尼雷尔总统和内阁全体部长举行座谈，交流两国发展民族经济的经验。尼雷尔总统还就中国援建坦赞铁路的问题同周总理进行讨论，周总理同意回国后即派专家小组前来对此巨大工程设计进行考察。<BR>　　访问中周总理这样的忙碌，直到访问结束前稍事休息时，我才有片刻时间见到他。他向我问了问刚果（布）的情况，然后说，在非洲工作，必须看到各国都有它的长处，要向各国的长处学习，一定要杜绝任何大国沙文主义的表现。<BR>　　<BR><STRONG>　　目击打开中美关系大门</STRONG><BR>　　<BR>　　1971年3月，在日本名古屋举行第31届世界乒乓球锦标赛，毛主席、周总理决定我国派团参加。这是“文革”以来我国派出的第一个体育代表团参加国际性比赛。新华社派我随团采访。周总理3月10日晚在首都体育馆接见代表团全体人员。这是我自1965年随他访问非洲国家以来，在六年之后第一次见到他。由于“文革”动乱的严重干扰，他比前几年消瘦多了，面部颧骨凸起，老年斑增多，头发已经灰白。然而，他的精神依然矍铄，言谈和思路仍十分敏锐。当我抑制不住激动的心情，上前同他握手并向他问候时，他迟疑片刻，好像记起了昔日我随他采访的情况，直率地告诉我：“这次你随团出访，不仅要把报道搞好，还要多多关心运动员们的安全和健康！”<BR>　　3月16日晚，在代表团即将出发的前一天，周总理在人民大会堂又一次接见代表团全体人员。他强调，大家到日本后要多注意争取友谊，特别是“在对外宣传上不要强加于人，要看对象，不要形式主义，要实事求是”。他的这些话，不仅对运动员，而且对我们新闻记者尤其具有深刻的教育意义。<BR>　　事实上，当时的国际形势已经在起着重大的变化，世界舆论在普遍议论着所谓的“大三角”关系，国际上已出现以中、美、苏三方力量相互制衡的新格局。在绝对保密的情况下，中、美高层已通过巴基斯坦总统建立了联系，并商定尼克松总统将访华。周总理正是在世界格局已起变化的这种大形势下，胸有全局，高瞻远瞩，深思熟虑，精心策划了我们乒乓球代表团的这次出访。<BR>　　在日本名古屋，在国际锦标赛中，我国运动员努力拼搏，在比赛和广交朋友方面获得了空前双丰收。尤其是在比赛中美国运动员开始同我国运动员有了接触，并表示希望能到中国访问。这些情况报给国内，毛主席和周总理立即把握住有利时机，决定邀请美国乒乓球代表团访华。4月中旬，美国乒乓球代表团到达北京。这是多年以来从太平洋彼岸来访的第一个美国代表团，周总理接见了他们，并对他们说，“你们这次应邀来访，打开了两国人民友好往来的大门。”<BR>　　中国邀请美国乒乓球代表团访华，为两国关系的进一步发展开辟了道路。人们把这次行动普遍誉为“乒乓外交”，基辛格在他的回忆里这样说：“整个事情是周恩来的代表作。”<BR>　　我随乒乓球代表团于5月初回到北京，大家为这次出访成功而欢庆。但周总理向我们提出，不要庆功，而要好好总结。他要代表团每一个成员、运动员和记者都写几条经验和心得送给他看。这使我想起，我们记者因看到我国运动员打得极为精彩，于是头脑发热起来，连连报道我方打赢的战果，一场打输的消息却漏发了。当时总社来电要我立即补发回了这场输球的报道。待我回国后，才知道这是周总理提出的意见。据总社值班的同志告诉我：周总理每天都看我们发回的消息和各方的报道，他叫秘书打电话，指名要我把那场输球的消息发回，并批评我“为什么只报赢，不报输”。听到周总理的批评，我十分感动，深受教育。<BR>　　1971年7月，继“乒乓外交”之后，基辛格作为美国总统特使秘密访华，同我方讨论尼克松总统访华的问题，随后发表了公报。这件事立即引起世界舆论的又一次震动，许多国家随之改变了对华态度，因而对局势发生了连锁反应。<BR>　　10月25日晚，第26届联合国大会经过几天的激烈辩论，终于以压倒多数的票数通过决议，恢复了中华人民共和国在联合国的合法席位和一切权利。<BR>　　我国在联合国的合法席位被剥夺达22年之久终于恢复，不仅使全中国人民欢欣鼓舞，也使全世界人民特别是第三世界人民感到高兴。毛主席、周总理当机立断，决定我国积极参加联合国的活动。毛主席明确指出：马上就组团去，这是非洲黑人兄弟把我们抬进去的，不去就脱离群众了。周总理为派出代表团和制定出席大会的政策方针，亲自策划，周密安排，不分昼夜地操劳。代表团人员名单也都经毛主席和他亲自审定。<BR>　　我原是新华社派出的随代表团去采访的记者，由于工作需要，代表团决定派我率先遣小组先去纽约。11月5日晚，在我就要出发的前夕，周总理在中南海会议厅召见代表团所有人员，我也有幸参加。这次见到他，我感到他的白发又有些增多，显得仍很劳累，然而他的心情却比“文革”以来任何时候都愉快舒畅，神态轻松而豪迈。他把大家一个个地叫起来，关心地询问了每人的情况，有时还亲切地嘱咐几句。当我站起来时，他似乎已预先知道是我，殷切地说：“你带领先遣小组早去几天，这很好，可以先了解些情况，为代表团的到达做些准备。”然后，他谆谆教导大家，要在联合国真诚地同一切爱好和平、主持正义的国家团结合作，要保持谦虚谨慎作风，切忌大国主义。<BR>　　在这次接见中，周总理最后审定了我国代表团团长在联合国大会上的发言稿。事先他已阅改过这个发言稿，这次他要一位同志再把发言稿逐段地读一遍，他一边听，一边又作了些补充和修改，其中有些重要段落都是经过他字斟句酌敲定的。可以说，这篇发言稿字字句句都凝聚着周总理的心血。<BR>　　第二天清早，我和先遣小组其他五位外交部的同志一起，带着介绍信和几面五星红旗，飞往纽约。到达后，我们立刻同联合国礼宾司司长联系，很快办好了我国代表团到达时需要的一切手续和准备工作。在我国合法席位恢复后，联合国广场上便升起了我国国旗，但它的制作不标准。我们发现后要求秘书处换上我们带去的标准国旗。眼看我国庄严鲜艳的五星红旗冉冉升起，飘扬空中，我们的心情无比激动。几天后，中国代表团在乔冠华团长、黄华副团长率领下到达纽约，在机场受到了十分热烈隆重的欢迎。这种场面，的确令人感到，我们伟大的祖国雄伟地屹立在世界之林了，祖国人民真是扬眉吐气了。<BR>　　<BR><STRONG>　　永记他的谆谆教诲</STRONG><BR>　　<BR>　　联合国26届大会结束后，我留下继续在我国常驻联合国代表团工作了一个时期，1972年，我奉命调回国内。外交部主管干部工作的副部长符浩同志在一次向周总理汇报工作时，顺便向总理请示说，高梁同志已调回，他的记者身份已改变，是否留在外交部工作？周总理表示同意，但嘱咐再征求一下新华社的意见。于是，符浩同志在征求了新华社的同意后，把调动工作的事告诉我。从此，我改行到外交部国际司，帮助处理[FS:PAGE]有关联合国大会、安理会、裁军等方面的工作。<BR>　　1972年至1973年初，周总理虽已年迈体衰，健康欠佳，但他仍满怀热情，始终保持着建国初期他所树立的传统精神和民主作风，经常召集外交部的领导和司、处以上的人员到人民大会堂或中南海开会，讨论国际形势。会上他仔细听取大家反映的情况和问题，一发现重要线索，就抱着很大的兴趣追问下去；他也经常主动地向干部提一些问题，点名要某一位同志谈。这样的会一般在夜间召开，有时开到深夜一两点，他把大家留下，招待每人吃一碗汤面。我到外交部工作后，共参加这样的会六、七次，每次都使我认识提高和受到教育。<BR>　　这种会，到1973年下半年就再没有开过，只在电视上看到总理接见外宾或参加重要会议，他显然比过去更为消瘦和憔悴。想到最后参加总理召集的会上，护士给他送药，他一边服药一边同大家谈论，我心里不免为总理的身体担忧起来。事实上，这时医生已确认周总理重病在身，只是未公开宣布而已。<BR>　　1974年11月，29届联合国大会开会，在大会第一委员会上就国际上某一热点问题进行讨论时，出现了意料不到的非常复杂局面。周总理在病中看到前方发回的急电，心中特别关切，他立即在当晚召集外交部领导和有关司的负责人到人民大会堂开会，国际司由一位司长和我参加。当时已是深夜，天气寒冷，我带着必要的资料来到会场，只见周总理身穿黑色呢制服，脸色显得很憔悴和焦虑，但神态依然沉着庄重，尽量不让大家看出他身有重病。大家怀着关切和紧张的心情，成半圆形地围他坐着。讨论中，总理要了解一下最近前后方就此问题的来往电报，问这些电报带来没有。我站起来说带来了。他看我坐在后排远处，叫我到前面来。那时候外面感冒流行，我深怕挨近他对他的健康不利，犹豫地说：“我就坐在后面大声地读吧。”他坚持要我到前面来，说这样他和大家会听得更清楚些。于是我坐在他的左边身旁，接连地读了五、六份来往电报。读后，他随即指出问题的症结，提出了前方我国代表团应进一步采取的对策和作法。由于时间急迫，他指示国际司在会后一小时内拟好答复前方的电报，直接送他批阅。当时已近凌晨，我同国际司司长一起拟了这份电报，按时呈报给总理。不久，周总理就让秘书钱嘉东同志打电话来，说电报里说得还不够清楚，他作了不少修改后才发出。听后，我为总理在病中仍无微不至地关怀着外交工作而深为感动；又无比惭愧，痛恨自己水平不高，使得总理在病中还要为一份电文的具体工作操劳。<BR>　　自1975年下半年以来，周总理已长期住院接受手术治疗。这时，我被调到我国驻非洲尼日利亚大使馆工作。我是1975年12月离开祖国的，万万没有想到，我到达尼日利亚不到一个月，就听到周总理于1976年1月8日病逝的噩耗。我眼前时时涌现着一幕幕过去随同周总理采访、经常聆听他教诲的情景。我含着眼泪，带着无限思念写信给长期在总理身边工作的钱嘉东同志，以表示我在国外的悲痛心境，并请他代我向邓颖超大姐转达我对周总理的沉痛悼念和对她的衷心慰问。<BR>　　不久，我接到嘉东同志的复信，他在信中说：“二月五日接你远方来信，读到你在信中表达的对总理的深厚感情，使我十分感动。你要我转告大姐的话，我已当面告诉了她，她要我转达她对你的感谢。”信中说：“总理的逝世，对我们的国家和人民真是不可弥补的巨大损失。我们在总理身边工作的人员，对他老人家的逝世，更是悲痛万分。事实上，从我们得知他病情加重的时候起，就一直心境十分沉重，也不知流下过多少眼泪。去年你来我家谈起他老人家时，我只是含糊地说了几句抽象的话。这不光是为你所能理解的由于纪律上的约束，从我的内心讲，也是多么不愿意说出那真实的情况。我们一直总还是往好的方面希望，但愿那一切都不是真的。然而，那不幸的时刻终于无可挽回地到来了。”<BR>　　我含泪读完这封感人的信，决心化悲痛为力量，立志永远学习周总理的革命精神和高尚品质，努力改造思想，做好当前的工作。<BR>　　1979年，党中央为了整顿和重建被“四人帮”干扰破坏了的对外宣传工作，决定建立中央对外宣传小组，并在中央宣传部内设立对外宣传局，作为宣传小组的办事机构。我奉命回国参加对外宣传局的工作。1989年我离休后，参加了我国学术、外交、新闻界人士成立的中国国际友人研究会，专门从事收集和研究对中国人民真挚友好的国际友人们的生平和著作，宣传他们的事迹，增进中外人民的友谊。现在，我虽已年逾七旬，且重病在身，但我时刻铭记周恩来同志的教诲，决心像他教导的那样，“活到老、干到老、学到老、改造到老”。</P>","title":"一位记者对周恩来同志的回忆","time":1207561437999}