{"id":366,"content":"<P align=center><IMG style=\"WIDTH: 270px; HEIGHT: 332px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/200805121757452916.jpg\" width=28 border=0><BR><FONT face=黑体>项英</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 786px; HEIGHT: 274px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051217575488187.jpg\" width=28 border=0><BR><FONT face=黑体>1927年元旦，武汉各界庆祝北伐胜利暨国民政府迁鄂纪念大会</FONT></P>\r\n<P>　　项英是中国共产党和中国工农红军以及新四军的领导人之一。在他早期的革命生涯中，主要是从事工人运动，其间大都在武汉与上海，项英对武汉工人运动的贡献很大。<BR>　　<BR><STRONG>　　追求进步献身工运</STRONG><BR>　　<BR>　　因家庭生活困难，项英15岁那年，去武汉模范纺织厂做学徒工。三年满师，留在厂里做工人。五四运动后，董必武、陈潭秋等在武汉办工人夜校，传播马克思主义，追求进步的项英在这所学校中如饥似渴地学习，认识到工人要改变自身的命运必须团结起来。从此，他开始自发地从事工人运动。1920年4月，模范纺织厂的棉布在市场上非常畅销，但资本家却加重了对工人的剥削，一些工头也为虎作伥。愤怒的工人在项英的鼓动和领导下停产罢工，要求资本家开除作恶的工头，增加工资，改善劳动条件。资本家为了自己的生意，被迫答应了工人的要求。这次斗争的胜利，初步展现了项英的组织才能。<BR>　　那时，武昌察院坡的时中书店，是项英常去的地方。这个书店是中国共产党劳动组合书记部长江分部的一个重要工作点，这里还发行中共指导工人运动的刊物《劳动周刊》。项英对这个刊物是每期必读。一天，他在《劳动周刊》上得到一条信息——中国劳动组合书记部武汉分部缺少工作人员，即向武汉分部主任包惠僧去信，表明参加工会工作的要求。包得信后，经过当面考察和侧面调查认为：项英是一个有理想有抱负的青年工人，具有从事工人运动的良好素质。但考虑到项英学过三年徒，有熟练技术，将来专门做工会工作必然荒废技术，这对个人及家庭都是个损失。当包惠僧把组织的顾虑告诉他时，项英不假思索地说：“选择职业我完全有自由，我没有把纺织工作作为终身事业来打算。党相信我，需要我出来工作，我很高兴，完全听从组织分配。”<BR>　　<BR><STRONG>　　创办工会初露锋芒</STRONG><BR>　　<BR>　　江岸位于汉口的长江边上，是京汉铁路南段的一个大的铁路地区，有车站、机务段、车辆厂、修理厂、材料厂等，有三千多工人。在京汉铁路中，其地位与长辛店、郑州同等重要。项英来到江岸立即投入筹备工人俱乐部的紧张工作中。遇到的第一个难题就是如何消除帮口间的成见和矛盾，加强工人队伍内部的团结。当时工人队伍普遍受封建行帮思想影响，江岸的工人也不例外。这里有福建帮、广东帮、安徽帮、山东帮、湖北帮等等。为了解决这个回题，项英加强各帮口组织间的协调与沟通。他深入到工人中，反复向大家讲解：压迫工人的是资产阶级，是所有的资本家，所有的工人都是被压迫者；天下工人是一家，工人阶级只有团结起来才有力量；把工友分成各帮各派，弄得七零八落、互相排挤、互相争斗，只能让资本家得利，这无异是工人的自杀。同时，项英加强与各帮口领袖的联络，与他们友好相处，在工作中提高他们的觉悟，通过他们作骨干对工人进行组织和宣传。平衡各帮口，也是一项重要工作。根据党组织的指示，项英与各帮口反复协商产生了工人俱乐部筹备处的人员。其中干事杨德甫、管庶务的周天元，是湖北帮的；干事林祥谦、管财务的张连光，是福建帮的；干事黄桂荣，工人骨干曾玉良，是江南帮的。1922年1月22日，在项英的精心安排下，京汉铁路江岸工人俱乐部在江岸的龙王庙老君殿举行成立大会。包惠僧作为中共武汉地方委员会书记和中国劳动组合书记部的代表，李汉俊作为武汉市政督办公署总工程师应邀参加。到会祝贺的有郑州、信阳等站的工人代表、汉口租界人力车夫工会的代表、江岸地区部分工厂的厂长。会场正中悬挂对联，右面是“机器巧夺天工”，左面是“劳动创造世界”，横幅“劳工神圣”。大会通过了组织公约，选举了俱乐部领导人。项英、林祥谦、曾玉良等当选为干部，施洋被聘请为法律顾问。大会的圆满成功，对武汉地区工人运动的发展起着重要的动员和推动作用。到4月底，会员已有3000余人。5月1日，俱乐部改名为江岸京汉铁路工人俱乐部南段总部，成为京汉铁路当时最大的工人组织。<BR>　　项英在工人中开展下棋、打球、演讲、演唱等文体活动，吸引工人群众，促进他们的身心健康。他还创办了工余学校，自任教员，帮助工人学习文化，对工人灌输革命道理，提高工人的政治觉悟。许多工人盛赞“俱乐部是工人的家”。6月1日，江岸车辆厂工人黄宝成坐交通车回家，被“活阎王”总查票程炎和铁路护车三等巡长姜道生以查票为名打得遍体鳞伤，被关进了车站警务段。项英闻讯，立即领导俱乐部工作人员进行坚决斗争。他连夜起草《京汉铁路南段工人俱乐部宣言》，揭露程炎、姜道生殴打和关押黄宝成罪行，提出查办凶手、赔偿损失、鸣放鞭炮、赔礼道歉等条件。他还把事件的经过写成报道在《汉口新闻报》上发表，寻求社会各界的支持。与此同时，积极进行罢工的准备。工人们的举动令资本家大为震惊。为了自身的利益，答应了俱乐部的全部条件。平时作威作福的“活阎王”程炎、姜道生向工人们低下了头，连声认罪。斗争的胜利大大提高了工人俱乐部的威信。6月，俱乐部改为江岸铁路工会，项英为书记。<BR>　　<BR>　　<STRONG>京汉风潮经受考验</STRONG><BR>　　<BR>　　1923年2月1日，京汉铁路总工会成立大会在郑州召开，军阀进行了阻挠与镇压。会后当晚，由史文彬、项英等主持召开紧急会议，决定2月4日举行全路总罢工，项英任罢工委员会总干事。鉴于武汉的工会团体力量大，铁路工人多且集中，便于指挥，会议决定将罢工的指挥机关移至武汉的江岸办公。4日12时，京汉铁路实现全线罢工。连接中国南北的交通大动脉停止了跳动，这大大激怒了反动军阀，吴佩孚决定武力解决。5日中午，湖北督军萧耀南派参谋长张厚生率兵到江岸抓走了两名火车司机。项英急忙带领2000多工人将工友抢了回来。下午，军警又抓走了三名工友。项英救人心切，只带3人径直来到军营，与张厚生当面谈判，要求释放被拘的三名工友。在谈判中，张厚生威逼利诱，项英不为所动。张厚生以枪毙威胁项英下令复工，项英毫不畏惧应道：“不答应工人的权利，车不能开！”“头可断，上工命令不能下！”“放我工友，还我自由！”在军警拉项英欲行极刑的危急时刻，以工人纠察队为中坚的数千名工人把军营团团包围，把项英救了出来。2月7日，在吴佩孚的授意下，军阀对罢工工人进行血腥屠杀，制造了震惊中外的“二七惨案”。工人运动的杰出领袖林祥谦、施洋等在这次大屠杀中蒙难。之后，项英在党的指派下，离开武汉，转战它地（主要是上海），继续从事工人运动。<BR>　　<BR>　<STRONG>　武昌汉口，叱咤风云</STRONG><BR>　　<BR>　　1926年9月6日，北伐军占领汉阳后，向武昌城发动攻击。北伐军久攻不下，伤亡惨重。这时，奉党中央指令返回武汉参与领导湖北党组织工作的项英，把配合北伐军攻城作为党组织与工会的首要任务。在项英等领导下，兵工厂的工人停产，铁路工人罢工，致使军阀队伍缺枪少弹，军需得不到保障；组织工人挖坑道，为部队开辟地下通道；向军阀部队的下级军官和士兵开展宣传攻势，瓦解斗志。这些工作都有力地协助与支持了北伐军攻城，北伐军终于在10月10日全歼顽抗了40多天的守敌。10月10日，湖北省总工会成立，项英任副委员长兼党团书记。12月，项英任中共湖北区委组织部主任，负责湖北党组织的恢复与发展工作。为了配合北伐军维持武汉的社会秩序，中共湖北区委和湖北省总工会决定在武汉组织工人纠察总队，项英任总队长。队伍4000余人，有枪1000余支，巡逻于武汉的重要地带，对稳定武汉局势起了重要作用。<BR>　　1927年1月1日至3日，武汉人民举行群众大会，庆祝国民政府由广州迁至武汉和北伐取得的胜利。3日下午，当中央军事政治学校宣传队在汉口租界附近的江汉关前讲演时，英租界当局竟命令水兵登陆，驱赶群众，当场打死打伤群众30多人，制造了“一·三惨案”。李立三、刘少奇、项英以湖北省总工会的名义，发出了反对英国水兵惨杀中国同胞的通电，提请国民政府收回英租界，立即撤退在华的外国军队和租界内外国武装，以及赔偿损失、惩办凶手等要求。国民政府接受了提请，与英方进行交涉。耍惯了威风的英租界当局我行我素，1月5日上午，英租界当局竟又一次下令英巡捕手拿棍棒冲向群众。群众被激怒了，纷纷集结起来，一万多人将巡捕房团团包围。下午，在李立三、刘少奇、项英等指挥下，武汉工人、学生、市民共30多万人举行了反英示威大游行。游行至英租界时，工人纠察队占领了租界。在群众的全力支持下，硬起腰杆的国民政府与英方经过艰苦谈判，终于在3月15日收回了汉口英租界，取得了反帝斗争的巨大胜利。<BR>　　1927年4月12日，国民党的新右派蒋介石发动了针对共产党的反革命政变。5月17日，武汉国民政府独立十四师师长夏斗寅叛变，率部进逼武昌附近的纸坊，妄图借革命军主力在前线，武汉兵力空虚之机，以武力推翻武汉革命政府。武昌卫戍司令叶挺率部平叛，项英带领武装工人纠察队也参加战斗，击溃了叛军，扭转了危局。1927年秋，项英赴上海，开始了新的征程。</P>\r\n<P>&nbsp;</P>","title":"项英与武汉工人运动","time":1207561545999}