{"id":368,"content":"<P align=center><IMG style=\"WIDTH: 408px; HEIGHT: 347px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/200805121758267213.jpg\" width=28 border=0><BR><FONT face=黑体>雷洁琼</FONT></P>　　1946年6月23日，在南京发生了震惊中外的“下关惨案”。当时，艰苦的八年抗战刚刚结束不久，神州大地百废待兴，无不渴望有个和平环境重建家园。而蒋介石为了维持其独裁统治，却不惜发动内战。为了制止这一灾难的来临，上海各界人民成立“上海人民团体联合会”，并由十名社会知名人士组成代表团，前往国民党政府所在地南京请愿，反对内战，呼吁和平。刚过不惑之年的东吴大学教授、中国民主促进会的创始人之一雷洁琼，就是其中的一个。不料，在南京下关火车站，代表们却遭到了一群特务的毒打，雷洁琼也受了重伤。一时间，这十个代表就成了闻名遐迩的人民英雄，受到社会广泛的敬仰和关注。“下关惨案”从此载入了中国20世纪的史册。<BR>　　半个世纪以后，我在北京见到雷洁琼时，她已是95岁高龄的耄耋老人，而且是“下关惨案”惟一的幸存者了。<BR>　　雷洁琼1905年出生在广州的一个侨胞家庭，在广州女子师范读书时，就痛恨专横腐败的北洋军阀，她积极参加了倡导科学与民主的“五四”运动。1924年，她抱着“科学救国”的愿望赴美留学，在洛杉矶的南加州大学获得硕士学位。1931年，正值日本帝国主义制造九一八事变前夜，雷洁琼回国了，在燕京大学社会学系开始了她的教学生涯。以后，她先后执教于中正大学、东吴大学、扈江大学、圣约翰大学、震旦女子文理学院和燕京大学。1935年爆发“一二·九”爱国学生运动，雷洁琼汇入了学生声势浩大的反对日本侵略者的示威游行队伍之中，是燕京大学惟一参加游行的女教师。1937年抗战开始，她离开了舒适的大学校园，奋不顾身奔向抗日救亡前线。先后担任过江西省伤兵管理委员会、战时妇女干部训练班负责人，深入到县、乡发动群众参加抗日。在她的主持下，还出版了《江西妇女》、《农村妇女》等多种妇女刊物。在江西地方政治讲习院担任妇女班主任期间，她还结识了许多后来影响中国历史进程的人物，例如这个学院的训导长许德珩和副训导长蒋经国。特别使她难以忘怀的是，当时适值国共合作时期，她在庐山开会时还听到了邓颖超的报告：《陕甘宁边区妇女运动》，使她大开眼界，了解了她闻所未闻的解放区的新气象，受到很大鼓舞。1939年3月，南昌沦陷前夕，雷洁琼随地方机构撤到江西重镇吉安。在这里她见到了周恩来。周恩来用毛泽东的《论持久战》的思想向她作了精辟的阐述，指出了对敌作战的战略方针以及抗战必胜的道理。这次谈话给雷洁琼留下了极为深刻的印象。<BR>　　1945年抗日战争胜利以后，中国向何处去？雷洁琼强烈意识到匹夫有责。于是，她和以马叙伦为代表的教育界、知识界进步人士组成了“中国民主促进会”，来共同推动民主与进步。为了反对内战呼吁和平，爱国民主人士竟遭到了毒打。这件事，在雷洁琼的身上留下的教训是刻骨铭心的。<BR>　　1949年1月中旬，雷洁琼和她的丈夫严景耀教授欣喜地接到中共中央的邀请，前往华北解放区，并到当时党中央所在地平山西柏坡会见毛泽东等中共领导人，同行的还有民盟的费孝通、张东荪等。<BR>　　1949年1月31日，北平终于和平解放。2月2日，举行人民解放军入城仪式，雷洁琼夫妇和几位民主人士应邀站在正阳门城楼上观礼。9月21日，中国人民政治协商会议第一次全体会议开幕，雷洁琼作为民进的代表之一参加了。10月1日，中华人民共和国宣告成立，举行开国大典，她站在天安门城楼上。<BR>　　在以后的50年中，雷洁琼以她丰富的知识和经验全身心地投入了新中国的和平建设。从44岁壮年开始，她在教学之外，还先后担任过国务院文教委员会委员、专家局副局长和北京市副市长等领导职务，并以中国民主促进会领导人的身份参政议政。她曾经多次被选为全国人大代表、政协常委、副主席，直至1998年才从担任了两届的人大常委会副委员长的岗位上退下来。当时，她已进入93岁高龄。<BR>　　纵观雷洁琼这几十年来的工作，她最关切的是教育事业、社会调查以及立法工作。<BR>　　作为民进的主要领导人，雷洁琼一贯主张要为改革和发展我国的教育事业作贡献。她还在民进倡导成立教育基金会，发动各地的组织和会员为加强基础教育和普及义务教育献计出力。作为人大常委会副委员长，她先后参加了《义务教育法》、《教师法》、《教育法》等的制定，并且不辞辛劳深入基层去检查其执行情况。她之所以如此重视教育，因为她深信祖国的未来在于今日对青少年的培养。<BR>　　雷洁琼不仅是社会学家，还是一个法学家。人们一定会注意到，香港和澳门基本法起草委员会委员名单上，都有雷洁琼，而且在澳门基本法起草委员会她还担任副主任委员。她为起草工作倾注了大量心血，多次亲赴港澳广泛听取各方面意见，进行民主协商。1997年，香港在回归祖国的庄严时刻，作为出席世纪庆典的中国代表团成员之一的雷洁琼，坐在了香港会议展览中心政权交接仪式的主席台上。<BR>　　现已95岁的雷老，依然那么精神抖擞。退下来后，她去了淮阴、淮安，访问了周总理的家乡；在喜庆建国50周年期间，她重访了西柏坡。经历了几十年风风雨雨以后，她更加感到，有必要回到这里来重温这一段极不平凡的历史。<BR>","title":"与人民共命运的雷洁琼","time":1207561790000}