{"id":370,"content":"<P align=center><IMG style=\"WIDTH: 562px; HEIGHT: 347px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051217583555973.jpg\" width=28 border=0><BR><FONT face=黑体>周恩来与郭沫若同国民政府军事委员会政治部第三厅工作人员合影</FONT></P>\r\n<P>　　<STRONG>著名诗人和勇将</STRONG><BR>　　<BR>　　冯乃超同志是创造社后期的中坚分子、著名诗人。他的诗集《红纱灯》，早在30年代我就读过。《红纱灯》共收入43首诗作，包括八辑，诗集主调可以说是反映了爱情失意的痛苦和人生痛苦的缠绵的哀怨，表现诗人伤感万端的心曲。但诗人自称，这是他在日本探索新诗创作的道路所写的一些象征主义诗篇。他在这本诗集的序言中说：“你们会见到小鸟停在树梢震落他的羽毛，你们也知道昆虫会脱掉他的旧壳；这是我的过去。我的诗集，也是一片羽毛，一个蝉蜕。”他表示，从此要告别朦胧伤感闪闪耀耀的“红纱灯”。<BR>　　冯乃超虽然以诗人著名于世，他也写小说、戏剧，出版了小说集《傀儡美人》，收短篇小说9篇。他还撰写评论文章，如1928年1月15日在《文化批判》月刊创刊号上发表《艺术与社会生活》。他说：“人类的思想是受着生活过程的规律和制约的，不论任何思想也不能超越时间和空间的限制，历史上怎样伟大的思想也不能脱离该时代的生产关系的制约。”文中提倡革命文学、新兴艺术。但他却未能运用正确的观点分析错综复杂的中国社会的文艺现象，同时又受国际“左”的思想的影响，因而产生对鲁迅等人错误的片面的论断。他用讽刺的口吻说“鲁迅这位老生”“常从幽暗的的酒家楼头，醉眼陶然地眺望窗外的人生”。说鲁迅“反映的只是社会变革期中的落伍者的悲哀，百无聊赖地跟他弟弟说几句人道主义的美丽的话，隐遁主义”！<BR>　　这篇文章像是燃烧的火炬，点燃了《文化批判》、《创造社》、《太阳社》与鲁迅之间关于革命文学的论争。<BR>　　后来，在回忆“左联”的文章里，他检讨了自己对鲁迅的错误批评。他说：“鲁迅参加了左联，提出了明确的思想，成为左联思想上实际的领导人。鲁迅毅然参加了左联的筹备工作，对我们来说，是有喜出望外之感的。这充分说明我当时对鲁迅的战斗历史，特别是他在广州和党的关系的一段历史的无知。虽然我对鲁迅并无个人恩怨，但我指名批评了他。一方面固然是由于我对他战斗历史认识不足，对中国知识分子对革命的作用也认识不足，二是受了当时极‘左’思潮的影响（这来自北伐大革命失败后产生的小资产阶级知识分子的急躁情绪）。”<BR>　　说冯乃超是一员“勇将”还表现在他与国民党的不屈斗争上。“西安事变”以后，国民党和共产党合作，形成抗日民族统一战线，团结包括海外侨胞在内的全国人民，联合盟邦共同反对日本侵略势力。周恩来出任国民党政府军事委员会政治部副部长，郭沫若任政治部第三厅厅长，阳翰笙任第三厅主任秘书。第三厅下设办公室，三个处九个科，冯乃超任第七处第三科科长。第三厅内有中共特别支部，书记是冯乃超，作为郭沫若的有力助手，他协助郭老在国民党地区开展各种形式的抗日文化宣传活动，十分活跃。<BR>　　1939年8月间，周恩来、郭沫若不在重庆，国民党和军委政治部策划要三厅全体工作人员加入国民党。冯乃超立即写信报告郭沫若，请速从成都返回重庆，并和阳翰笙一起向南方局博古同志汇报，设法击破国民党阴谋计划。蒋介石曾下手谕威逼冯乃超等同志加入国民党。冯乃超坚如磐石，决不屈服，誓不加入。<BR>　　蒋介石国民党察觉第三厅工作人员不听指挥，又生一计，名为改组政治部，实系撤销第三厅。郭沫若、阳翰笙、冯乃超洞悉蒋介石阴谋诡计，于是第三厅工作人员集体辞职。蒋介石既不同意三厅工作人员积极开展抗日宣传活动，也怕这些积极抗日并有才华的知识分子，转向中共领导的解放区去。他亲自出面召集三厅科长以上干部训话：军委政治部改组，出于抗日工作需要，第三厅撤销了，原来三厅的干部还可以继续为抗日战争贡献力量，决定筹建文化工作委员会，研究文化工作。1940年10月3日，军委政治部文化工作委员会成立，郭沫若和阳翰笙出任正副主任，冯乃超出任文工会中共党内书记。<BR>　　1945年初，我在“文工会”见到冯乃超时，他已45岁，一派敦厚长者风度，和蔼可亲，老成练达，埋头工作，为人诚朴，办事井井有条，嘉言懿行，有口皆碑。<BR>　　抗日战争胜利后，国民党政府还都南京，中共中央南方局书记周恩来亦从重庆迁至南京梅园新村，并设八路军办事处于上海马斯南路，号称周公馆，实系中共中央上海工委所在地。恩来同志为国事奔走于京沪之间。1946年5月8日，乃超同志离渝飞沪，出任党的上海工委委员、文化工作委员会书记，在文化战线继续与国民党斗争。<BR>　　<BR><STRONG>　　香港“临时文化中心”<BR></STRONG>　　<BR>　　尽管抗日战争取得了胜利，但国民党蒋介石还要发动内战、消灭共产党的野心不死，周恩来同志识透蒋介石意图，深知全面内战已不可避免。决定将八路军上海办事处所属工作人员一分为三：一、大部分干部和家属送回解放区；二、派少数干部前往香港开展工作；三、留少数干部在南京和上海坚持工作，继续争取和平，反对内战。根据周恩来同志的指示：派章汉夫、夏衍、冯乃超、乔冠华、林默涵、周而复等去香港，具体事宜由文委书记冯乃超同志负责。<BR>　　我去香港作准备工作前找到冯乃超。他告诉我到香港找谁，以及如何找房子、如何开展工作；同时给我一笔外币，准备到香港以后的开销。他要我保密，行踪不要告诉任何人。我买了一张从上海去香港的美国轮船统舱的客票，一个人上船走了。到达香港，我首先找到在《华商报》工作的饶彰风同志。他是香港通，人们戏称他是“地保”，有事找他，几乎没有办不成的。经他奔走和介绍，很快在英皇道172号那栋新盖的楼房内，租了三楼一套房子。这年10月底，冯乃超和李声韵同志到了香港，我们住在一起。后来，夏衍、胡绳、吴全衡、郭沫若、茅盾、沈志远和洪深等许多文化界和民主党派著名人士都陆续从上海和其他地区来到香港。在中共香港工委所属文化工作委员会（简称文委）领导下，文学艺术和出版工作蓬蓬勃勃开展起来。文委书记是冯乃超，我先是委员，后任副书记。<BR>　　为了能在香港出版解放区的文艺作品，我们没用中国出版社名义，改名不带政治色彩的海洋书屋，由我担任总编辑，并无助手，只是一人，身居斗室，将香港和延安搭起一座桥梁，介绍和宣传毛泽东在延安文艺座谈会上的讲话，并将解放区作家实践毛泽东同志的文艺方针所产生的一些优秀文学作品，通过香港的港口流传到国民党统治区和东南亚一带国家和地区去。我主编出版了《北方文丛》，介绍解放区的小说、诗歌、戏剧、散文、文艺评论等作品，每集10本，从1947年开始出书到1949年，共出版3集。<BR>　　冯乃超同志对《北方文丛》刊登的作品十分欣赏，认为在香港面对南洋一带国家和地区，又联系国民党地区一些省市，出版这样一套丛书很有意义。他亲自撰文对《北方文丛》上发表的康濯所著短篇小说集《我的两家房东》加以评介，认为这本描写解放区农民的小说集，“表现着特有的清新风格。他细致而不烦琐，平淡而不刻板，有着生动的朴素性，不加铺张的真实性”。<BR>　　在《北方文丛》发表了贺敬之、丁毅所写歌剧《白毛女》，并由香港中原剧社、建国剧社、新音乐社在港联合演出后，他又发表论文《从〈白毛女〉的演出看中国新歌剧的方向》，认为《白毛女》在香港公演成功，是这个新歌剧在全中国范围内的成功。“它是地方色彩极浓的歌剧，却打破了一切地方戏所受到的那种流行地区的限制。这次在香港公演和张家口公演比较起来，在意义上是人民大众新歌剧的又一次胜利的收获……”他高度评价“《白毛女》是民族形式的歌剧，是中国第一部歌剧，他在人民艺术的发展与进步上具有里程碑的意义。”与此同时，他也指出：《白毛女》“并不是完成了的中国新型歌剧，而只是一个实验品，剧本与演出中存在着各种矛盾、问题与不足”。<BR>　　冯乃超认为，瞿秋白同志的文学批评和文学翻译工作对中国思想和文学的关系，十分重要，而过去这方面的作品出版发行很少，应该刊印这方面的文章，在香港和南洋一带流传。他编选了一本瞿秋白著的《论中国文学革命》，于1947年7月，由海洋书屋印行。他在此书的《后记》中指出：“瞿秋白先生对于建立中国文艺理论作了很多工作。他翻译了不少马列主义关于文艺理论的文献。这个介绍工作清除了当时许多错误的文艺理论的影响。他的文艺批评纠正了当时不少作家及理论工作者的错误倾向。”<BR>　　冯乃超对毛泽东同志无限崇敬，他在香港曾编选了一本诗集《毛泽东颂》，书内收集有关歌颂毛泽东诗词12首。他在“编后记”中指出：“从这些诗篇里面我们可以看出知识分子和人民心目中的这位革命舵手的形象，并且认识中国英勇无产阶级的代表，我们伟大民族的优秀传统的杰出代表。”<BR>　　1947年秋，冯乃超和大家都感到不少文艺理论问题有待进一步探讨和研究，需要出版一种以发表文艺理论为主的刊物，为了争取更多的读者，也刊登少量的文艺作品和文艺理论方面的译文。除夏衍、冯乃超外，胡绳、乔冠华、邵荃麟等参与其事，由荃麟主要负责。经过一段时间筹备，1948年3月1日，《大众文艺丛刊》第一辑《文艺的新方向》在香港出版了。这是不定期刊物，每期根据内容起一名称。乃超同志为这个丛刊的第一辑写了《战斗诗歌的方向》，第二辑写了《评康濯的〈我的两家房东〉》。在香港期间他还写了不少政论和文艺评论与散文、杂文，发表在《华商报》、《群众》半月刊、《正报》旬刊、《文艺生活》等报刊上；他还和邵荃麟共同执笔写了《方言问题争论总结》等文章。1949年3月他率领文化界人士200多人离开香港，前往解放区，并出席了中国人民政治协商会议第一届会议，旋任国务院文化教育委员会副秘书长。文教委主任是郭沫若同志，他又成为郭沫若同志的重要助手。<BR>　　<BR>　　<STRONG>在狂风巨浪中<BR></STRONG>　　<BR>　　我于1949年5月从香港回到北京，被派到中共中央华东局分配工作。华东局成立统一战线工作部，陈毅同志兼部长，我任统战部秘书长乃超同志则在北京工作。一南一北，大家忙于建国初期工作，见面机会很少。1950年他就任中央人事部副部长不久，周总理找他谈话说，广东目前急需教育工作领导干部，要他出任中山大学副校长，职务降了，征求他有什么意见。在某些人看来，以中央人事部副部长而去中山大学任副校长，岂非大材小用？可是乃超同志没有这个想法，他没[FS:PAGE]有向周恩来同志提出任何意见和要求，表示服从组织分配，请中央安排。1951年2月，他离开北京前往广州当中山大学副校长和中共中山大学党组书记。<BR>　　60年代中期，“文化大革命”狂风巨浪席卷全国，横扫“四旧”和所谓“一切牛鬼蛇神”。地处华南的广州，也不例外。广东几乎每年都要受台风袭击，可是这次政治上的狂风巨浪远远超过最大级别的台风，而且持续10年之久。作为中山大学副校长和中共中山大学党组书记的冯乃超，被诬为“走资本主义道路的当权派”，属于要打倒的“重要对象”。<BR>　　冯乃超长期在国民党地区工作，曾经担任国民政府军事委员会第三厅中共特别支部书记，协助郭沫若厅长派出10个抗敌宣传队，难免鱼龙混杂，有个别成员发现有政治问题，可能牵涉到冯乃超头上。他又曾化名冯子韬在国民党湖北省政府建设厅担任股长，从事情报工作。中山大学造反派抓住这些事例，不分清红皂白，不论当时的历史条件及具体情况，以为找到了确凿证据，首先抄家，接着批斗，勒令检查交代。周总理了解冯乃超被“打倒”的情况，亲自为他写证明材料，否定了强加在他身上的一切污蔑不实之词。1971年7月，乃超撰写了《我的历史》，方获“解放”。<BR>　　1975年4月，乃超同志离开中山大学，回到北京养病和工作。这年10月，他被任命为文化部所属北京图书馆（现国家图书馆）的顾问。<BR>　　我在“文化大革命”中，也是被打倒的对象，因写了长篇小说《上海的早晨》，“四人帮”钦定“为刘少奇复辟资本主义鸣锣开道的大毒草”，失去自由7年。1973年恢复自由，尚未分配工作。涸辙之鲋，相濡以沫。我听说乃超同志回到北京，曾到他的住处看望，沥胆披肝，赤诚相间，畅述彼此遭遇，当时诚如唐朝诗人李颀诗句：“世人逐势争奔走，沥胆堕肝惟恐后。”文艺界个别人士，曾经满嘴革命词句，以扬鞭为业绩，踩着别人的肩膀往上爬，梦想赶上“四人帮”的末班船，表示效忠“中央首长江青”，准备撰写文章歌颂她，四处奔走。乃超同志无动于衷，决不和“四人帮”及其党羽往来，专心养病。<BR>　　<BR>　<STRONG>　澄清“左联”某些问题的迷雾&nbsp; <BR></STRONG>　　<BR>　　粉碎“四人帮”后，我先任全国政协副秘书长，后被调任文化部副部长，和乃超同志又成了文化部的同事。这时，我常去三里河南沙沟他的住处，促膝长谈。有一次，我们谈到“左翼十年”，即从1927到1936年，可以说是中国无产阶级革命文学诞生初期。1930年3月2日，中国左翼作家联盟在上海正式成立，以鲁迅为首领导左翼文艺运动到1936年解散，是中国无产阶级文艺发展的重要阶段。尽管曾经存在某些缺点和不足，但它在新文学发展历史上辉煌篇章永远闪耀。正因为如此，对中国左翼作家联盟产生的一些重要情况，由于不同的动机和原因，说法纷纭。我们觉得有几个问题须要澄清：<BR>　　一、究竟是中共中央哪位领导同志首先提出停止文艺界“内战”（即创造社、太阳社和鲁迅关于革命文学的论战），联合起来成立“左联”？<BR>　　有人说是李立三同志提出的，也有人说是李富春，还有人说是周恩来同志提出的。<BR>　　冯乃超在《左联成立前后的一些情况》一文中指出：“为什么停止攻击鲁迅？好像听潘汉年讲，李立三（当时中共中央宣传部长）传达过党的意见，不同意攻击鲁迅，郭沫若出国前也是不赞成批评鲁迅的。郭老好像还说过党内有指示：应该批判新月派，不要矛头指向鲁迅。我们估计是周恩来的意见。”我查阅了不少有关资料，证明冯乃超的估计是正确的。<BR>　　周恩来同志一向关心文艺界的问题，对文艺界的情况也比较熟悉。1928年他在中共六届一中全会上当选为中央政治局常委，后兼任中共中央组织部部长、中央军委书记。他在上海坚持中共秘密工作的大部分时间内，实际上也是中共中央主要主持者。据《周恩来年谱》记载：“在1928年中共六大前，周恩来已发现上海进步文化阵营出现某些裂痕，创造社、太阳社和鲁迅之间发生论战。从苏联回国后，从潘汉年和冯雪峰处了解到矛盾有新的发展，决心解决这一问题。这是中共中央抓文艺工作的开始。中共中央向文艺界代表人物提出‘停止内战，加强团结’，并决定成立‘左翼作家联盟’”。<BR>　　二、左联筹备小组成员有哪些人？左联“理论纲领”是谁执笔起草的？关于“左联筹备小组成员”，各方面意见一致的有鲁迅、夏衍、郑伯奇、冯乃超、阳翰笙、钱杏、蒋光慈、洪灵菲、柔石、冯雪峰等人，但也有人提出了潘汉年、李初犁、彭康、戴平万等同志<BR>　　冯乃超在《左联成立前后的一些情况》中回忆说：“参加左联成立筹备工作的有冯雪峰、阿英、郑伯奇等。李初犁、彭康没有参加筹备工作，但参加了成立大会。我是代表创造社方面参加筹备工作的。”筹备小组名单中没有李初犁和彭康，冯乃超同志也没有提到潘汉年。<BR>　　左联成立的“宣言”，即左联的“理论纲领”是由谁起草的？冯乃超同志说：“这份宣言（即‘理论纲领’）是我和冯雪峰等人起草的，参考了苏联几个文学团体的宣言，如‘十月’的，‘列夫’的，‘拉普’的。‘宣言’中说了‘诗人应是预言者’，‘胜利不然就死一类的话’。”<BR>　　拟出“宣言”以后，什么人拿“宣言”的草稿征求鲁迅的意见的？有人说是夏衍和冯乃超二人同去的。冯乃超在《左联成立前后的一些情况》中说：“第三次去鲁迅家里是请他对左联的‘宣言’（即‘理论纲领’）等文件提意见，是我一个人去的。”<BR>　　我查阅鲁迅1930年3月24日的日记，上面写明：“午后乃超来。”这证明乃超同志说的是确切事实，并无其他人同去。<BR>　　1930年3月2日下午2时，在上海窦乐安路中华艺术大学，中国左翼作家联盟举行成立大会，大会推定鲁迅、夏衍、钱杏三人组成主席团，冯乃超、郑伯奇报告筹备经过。中国自由运动大同盟代表潘漠华讲演，鲁迅演说的题目是《对于左翼作家联盟的意见》。大会通过了筹委会拟定的“理论纲领”，选举夏衍、冯乃超、钱杏、鲁迅、田汉、郑伯奇、洪灵菲七人为常务委员。<BR>　　成立大会后，乃超同志担任“左联”第一任党团书记兼宣传部长。他从参加左联筹备小组、拟出小组名单和起草左联“理论纲领”（即宣言），到出任左联第一任党团书记，团结各方面社团（如创造社、太阳社等）和广大作家，在以鲁迅为首的左联旗帜下，开展无产阶级革命文学运动。乃超同志不仅参加筹建“左联”和草拟“理论纲领”，他还根据周恩来同志指示在抗日战争初期筹建“中华全国文艺界抗敌协会”，担任临时筹委会书记，草拟纲领性质的《章程》，成为“全国文协”组织和理论的基础，团结和壮大全国文艺界抗日民族统一战线的力量。延安和大后方一些城市成立“全国文协”分会，继续以笔为武器，团结抗战，直到抗日战争最后胜利。他建立了丰功伟绩，却功成不居，谦虚谨慎，很少谈到自己的贡献。<BR>　　直到晚年，乃超同志从广东调回北京养病，仍然以带病之身，回忆和整理有关中共左翼文化运动的珍贵史料，关怀革命文艺继续发展。他还担任郭沫若著作编委会名誉会长，为出版《郭沫若全集》贡献了力量。<BR>　　党中央一举粉碎反革命“四人帮”，春回大地，万众欢腾。乃超同志和我都由组织上安排担任第五届全国政协委员，我们在政协会上见到，特别高兴，又可以继续为文艺事业贡献力量了。他因病很少出来参加文艺界活动，每隔一段时间，我到南沙沟住处看望他，希望他早日恢复健康。1983年9月9日他跨鹤西去。这时，我正率领友好代表团访问北欧五国：芬兰、挪威、瑞典、冰岛、丹麦，无法到北京医院向他的遗体告别，至为遗憾。1901年10月12日，乃超出生在日本横滨市山下町56番地。今年是他百年诞辰，回忆和他交往40年情景，历历在目。他一生为党工作，忠贞不渝，立场坚定，正直无私，埋头苦干，兢兢业业，功成不居，品格高尚。他虽然走了，但为中国革命文艺文化教育事业做出的重要贡献，将永载史册。</P>","title":"正直无私  功成不居——纪念冯乃超同志百年诞辰","time":1207562111999}