{"id":372,"content":"<P align=center><IMG style=\"WIDTH: 474px; HEIGHT: 329px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051217591785636.jpg\" width=28 border=0><BR><FONT face=黑体>本文作者（左）与赵朴初合影<BR><IMG style=\"WIDTH: 490px; HEIGHT: 326px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051217593040808.jpg\" width=28 border=0><BR>赵朴初手迹<BR></FONT></P><BR>　　赵朴初大师龙年5月21日仙逝后，人们都怀着沉甸甸的情思传诵他那有如佛家偈语的遗言。三年多前的1996年10月他久病之后，就在病房中从容写下那八句：<BR>　　生固欣然，死亦无憾。<BR>　　花落还开，水流不断。<BR>　　我兮何有？谁欤安息？明月清风，不劳寻觅。<BR>　　这不是普通的遗言。短短八句，蕴涵着深邃的哲理和禅机，也闪烁着辩证唯物主义者对人生清醒的回顾，是朴初大师最后留给我们的精神瑰宝。朗朗明月，煦煦清风，哲人其萎，哀思无穷。<BR>　　<BR>　　一<BR>　　<BR>　　我虽然五十年前有幸见过朴老，但是熟识起来还是近三十年间的事。50年代到60年代前期，他是我们景仰服膺的一位博学多才而又谦逊平和的文化前辈，一位古典文学造诣精深的诗人、词曲家和书法家，对我们报纸副刊编辑来说，又是一位极受大家爱戴的热心、热情的作者和支持者。他常常主动寄来诗词新作，为报纸副刊增添光彩。有时候，副刊不免要刊登一些应景稿件，大多是出题作文，限时交卷，对作者确实不够尊重。但是朴老都笑嘻嘻地满口答应，一挥而就，很少推辞。他的作品题材广泛，手法多样，技巧娴熟，风格清新。诗从古风乐府到五七言律诗绝句，词曲从长调、套曲、散曲到小令，十八般武艺件件精通，这正是最使编者和读者心折感佩的。<BR>　　60年代初，他用曲的体裁写了不少脍炙人口的作品，使人耳目一新。尤其是那些国际、国内政治性讽刺性题材，更是一针见血，入木三分。粉碎“四人帮”后写的《故宫惊梦》套曲，对江青这个阴谋家、野心家奸诈、贪婪、丑恶面目的揭露和刻画，抵得多少篇洋洋长文。<BR>　　<BR>　　二<BR>　　<BR>　　1972年暮春的一天，林林先生约我一起去看望从大风暴兴起后已睽别几年的朴初老人。那几年林老和我都住在北京北城安定门内一条名叫净土寺的巷里，他从“五七”干校回来治病，我也被宣布“解放”不久，做点处理读者来稿工作。造反派忙于自己的事，不大管我们，任我们当逍遥派，只是碰到什么新的“阶级斗争动向”，就要敲打敲打。朴老的处境比我们稍稍好些，他是宗教界名流，民主党派高层人士，受到周恩来总理细心呵护，造反好汉们不敢有所造次。他的寓所在人民大会堂西侧东绒线胡同内一个小巷里，“结庐在人境，而无车马喧”，倒也十分安宁清静。劫后重逢，千言万语不知从何说起，把晤之际，有喜有忧。喜的是彼此都幸存健在，未死未残；忧的是国事蜩螗，前途黯淡，许多故人生死不明。那天我们都说到共同熟识的夏衍同志，消息沉沉，不知人在何处。谈到这场“大革命”将来如何了局，也只能相对无言。林林说他检查身体以后可能还要去干校。朴老关心地问：“你身体吃得消吗？”林林只能苦笑作答。<BR>　　我们问朴老近来可写点诗词，他苦笑说现在也只能写点小东西消遣消遣了。那时正是“九一三”林彪折戟沉沙以后，政治气氛发生一些变化，人们闷郁了好几年的心情稍稍有点好转。朴初老人接连写了不少诗词，有的是写中日文化界人士交往的，有的是借古讽今的，如《读李贺诗》、《读&lt;韩非子&gt;》、《读骆宾王集》、《读史杂诗》，也有直抒胸臆，讽喻时局的，如《反听曲》。不过这些诗歌词曲当时都不能公开同读者见面，只能藏之名山，在友好间私下传阅。他在那一时期忧时伤逝的诗篇，1972年1月写的《陈毅同志挽诗》可以作为代表：<BR>　　殊勋炳世间，直声满天下。<BR>　　刚肠忌鬼蜮，迅雷发叱咤。<BR>　　赖有尧日护，差免跖斧伐。<BR>　　众望方喁喁，何期大树拔。<BR>　　岂徒知己感，百处一席话。<BR>　　恸哭非为私，风雨黯华夏。<BR>　　真挚沉郁，爱憎分明，充分表达了对陈老总这位老领导、老市长、老朋友的深情厚谊。我从林老处见到传抄件，诵读再三，衷心如沸，即去信致意。朴老又写成一幅小立轴见赠，我装裱了悬在斗室中，朝夕相对。有的朋友看到以后，好心地劝我收藏起来，免得被心怀不善的人见了去打小报告，诬指末句“恸哭非为私，风雨黯华夏”为“诬蔑大好形势”。但所有读到此诗的人，都以为这两句正是充分表达了老诗人在风雨如晦年代忧思不已的诗心。<BR>　　1974年夏天，我听林老说赵朴老近来多病，曾经住院治疗，就寄去一信问候。8月中，接到朴老复信：<BR>　　袁鹰同志：<BR>　　近自医院归，始获奉手示，承赐鲁迅杂文书信选续编，极所欣感。出院后殊忙乱，环境一变，骤不能适应，因而发病又较频繁。屡思奉访，辄未能如愿，先此复谢，附呈（阅二十五号文件后作）近作小诗一首聊博一粲，并请指正。林林同志已返京否？晤时请代致候。得闲当图与两兄一晤。<BR>　　此致敬礼<BR>　　赵朴初八月十七日附小诗：<BR>　　变色龙当年捉到小爬虫，慷慨激昂攘臂起。<BR>　　高呼还有变色龙，说要追根追到底。<BR>　　三年露出龙尾巴，原来就是你自己。<BR>　　这首《变色龙》是刺斥陈伯达的。1967年，林彪、江青一伙的党羽“王（力）、关（锋）、戚（本禹）”被揭露，当时尚在台上的陈伯达责骂他们是“小爬虫”，慷慨激昂，攘臂高呼，说小爬虫后边还有变色龙，一定要追根追到底。不料才过了三年，“小爬虫”后边的“变色龙”就被揪了出来，不是别人，正是陈某本人。这是1970年夏天庐山会议上的事。几年以后，陈伯达的罪行印成“中央文件”下达，即信中所说的“二十五号文件”，朴老便写了此诗（1978年3月出版《片石集》时，题目改为《陈伯达罪行材料阅后口占》）。短短六句就揭示了这个两面派政治骗子的真面目。正如他在其后《反听曲》中所写：“君不见‘小小小小的老百姓’，却是大大大大的野心家。”<BR>　　信上提到的《鲁迅杂文书信选》，是70年代初报社文艺部印的。那时期报纸刊物都已取消了稿酬，据说那是“资产阶级法权”云云。编辑部里的有心人感到总应该对作者有点表示，不能让人家无偿劳动，就商议编印一本《鲁迅杂文书信选》送给作者，以代稿酬，而出这类书，那时比较安全。此书由姜德明同志负责编选，认真精当，又顾及当时环境可以顺利出版，不至惹起麻烦，煞费苦心。后来又编印一本“续编”，都得到作者和朋友们的喜爱，有些同志还珍藏着作为动乱年代出版物的纪念。<BR>　　接到信后，我即同林老联袂去朴老寓所造访。乱世中清茶一盏，纵谈时局，怀念旧友，臧否新贵，痛斥权奸，无虑隔墙有耳，不怕小鬼敲门，也是乱世中一种难得的乐趣。二十多年前情景，至今历历在目，却已恍如隔世矣。<BR>　　<BR>　　三<BR>　　<BR>　　有一次在朴老寓所闲谈，说起夏衍同志。我说：“朴老，我第一次见到您，就是在上海夏公的办公室里。”<BR>　　他有点惊讶，眯起眼微笑：“是吗？我真的不记得了。”<BR>　　他当然不会记得。那大约还是1951年，我在上海《解放日报》工作，有一次为了一篇稿件去相距一箭之遥的上海市文管会主任夏衍同志办公室。他正同姚溱（时任上海市委宣传部副部长，还兼着中苏友协或者“和大”上海分会什么职务）商量接待一个外国友好代表团的事，忘了是印度人还是日本人，他们两位念叨着一个个名字，似乎决定不下由谁出面接待为妥。夏公最后拍一下桌子：“我想来想去，还是请和尚出来的好。”姚溱立即拍手说：“我也这么想。我打个电话找他怎么样？”夏公摆摆手：“不用了，我刚才已经打了电话，请他来一趟。”<BR>　　我不禁纳闷，接待外宾何以要请和尚出面？莫非来的客人是宗教界人士？我同他们两位虽然比较熟，但是领导人的工作也不便多问。此时只见办公室房门推开进来一位中年人，满脸红光，微露笑容，身上穿的干部服整洁熨帖，很像那时民主人士的装束。夏公一见就笑起来：“说曹操，曹操就到。”说着，向我介绍一下：“赵朴初，红色和尚。”<BR>　　他们要谈工作，我当然立即告退。赵朴初的名字我早听说过，抗战初期他在上海参加文化界救亡协会和上海慈联救济战区难民委员会，担任流浪儿童教养院副院长和少年村村长，热心慈善事业。抗日战争胜利后，在上海又参与发起成立中国民主促进会，为和平民主运动奔走。夏公说“红色和尚”，我理解是说他虽是佛教徒，却并非六根俱净，四大皆空的僧人，同一般的方丈住持们不同，而是拥护共产党，拥护社会主义的和平民主战士。<BR>　　1995年2月夏衍同志逝世后不久，文艺界的一些朋友着手编一本纪念文集，两三个月后稿件基本上就集中了。编辑过程中，商量请谁写书名《忆夏公》三个字。我说：“最理想的是请赵朴初老人写。”有人说：“老人家一直住医院养病，不见客，能行吗？”我说：“我写封信试试看。”我没有说得很肯定，但心里有数，他们两位是多年老友，私交很深，朴老十之八九会答应。果然，信去后没有几天，就接到回音：<BR>　　袁鹰同志：<BR>　　久不晤聚，想起居安吉。奉大函，遵嘱题书签，附上，不知合用否。弟病住医院年余，曾与夏公病室为邻，斯人长往，良可伤痛。回忆公有名言：“愿听逆耳之言，不作违心之论。”固是夫子自道，若以此分论两人，在上者如果愿听逆耳之言，则可望在下者不作违心之论，所谓“违心”者，违反事实，违反民心，违反良心，可畏也。然否？请赐教正。顺颂<BR>　　夏安<BR>　　赵朴初六月十九日<BR>　　朴初老人引述夏公的两句箴言，在夏公晚年我曾不止一次听他本人说起，他也在文章里写过。半生栗碌，世事沧桑，这两句话该是总结人生许多酸甜苦辣的经验教训，包涵了是非荣辱的丰富内容。记得夏公还不胜感慨地说过这样的意思：处在像他这样的工作岗位上，多听些逆耳之言还是可以做到，但要不作违心之论，不作违心之事，有时候就比较难。人在漩涡中，对上对下，身不由己，言不由衷，形势使然，也是无可奈何的事。在50年代连续的政治运动、思想批判中，他都说过违心的话，写过违心的文章。说到此处，老人每每面色凝重，声调低沉，仿佛眼前闪过许多人许多事。我静坐一旁，似乎能窥见他心底的一些起伏不已的波澜。<BR>　　朴初老人将这两句话的因果关系又作了点引申，也是多年阅历有感而发。有些“在上者”，很爱听暖洋洋、甜丝丝、悠扬悦耳的谀词颂语，就是不爱听直来直去的逆耳之言，“在下者”自然就会随时给你送上“违反事实、违反民心、违反良心”之论，你想什么要什么，他就立刻给你什么。“上有好者，下必甚焉”，是中国官场沿袭千百年根深蒂固的病毒。尽管有些英明的“在上者”三令五申，[FS:PAGE]列入党纪国法，然而，总是诺诺之士多，谔谔之士少。那些敢于痛陈时弊、当面直言的人，十之八九，等着他们的是可以预料而且屡试不爽的下场。<BR>　　一味听“违反事实、违反民心、违反良心”的顺耳之言，结果如何呢？朴初老人语重心长地只说了三个字：“可畏也。”在慈眉善目、恬静面容深处，跳动不已的是一腔扶正祛邪、反腐翦恶的赤子情怀，是一副忧国忧民、救人济世的菩萨心肠。<BR>　　<BR>　　四<BR>　　<BR>　　1995年9月，中国共产党老一辈杰出的领导之一张闻天同志九十五岁诞辰之际，朴老从医院寄来一首纪念献词，嘱我转交《人民日报》编辑部。<BR>　　建党兴邦立大勋，运筹抗日得斯民。力拔三山凭谠论，制胜，排除左右坎坷平。<BR>　　霁日不期风色变，昏乱！沉冤曾不改丹心。十载魔氛终净扫，天晓，神州齐听九皋鸣。<BR>　　《诗》云：“鹤鸣于九皋，声闻于天。”<BR>　　这首《定风波》诗，不过六十二个字，对那位一代伟人建党兴国的不朽功勋，那位马克思主义理论家的突出贡献，那位杰出的无产阶级革命家毕生坎坷、丹心不改的崇高品德，都作了高度的概括。言简意赅，字字千钧。下阕开始的三句，写尽了闻天同志晚年遭受的种种不平以至摧残迫害。“昏乱”二字用得很重，却准确地点明了那一二十年的历史真实。朴老对这位伟大人物崇敬、景仰的赤诚，跃然纸上。对老一辈革命领袖毛泽东、周恩来、朱德、陈毅等同志，朴老先后都写过颂诗和挽诗，写周恩来总理的就有五、六首。纸短情长，他对那几位伟人的真挚感情，远远不是一首诗词表达得尽的。<BR>　　朴初老人晚年常在病中，最后几年，几乎长住北京医院。虽然听说他以病房作书房，堆满书籍，放好纸墨笔砚，但我未敢常去打扰。我素来以为，对尊敬的老人最好的爱护就是少去打扰。隔一段时期，去电话向邦织夫人或者秘书询问近况，知道安好，就感到宽慰。因而，上面这一纪念张闻天同志的词和附信，就是我所保存的朴老最后手迹了。展读遗篇，摩挲手泽，临风怀想，能不怆然？！（2001年春雪初霁之日）","title":"明月清风怀大师——赵朴初","time":1207562424999}