{"id":373,"content":"<P align=center><IMG style=\"WIDTH: 330px; HEIGHT: 384px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/20080512175950940.jpg\" width=28 border=0><BR><FONT face=黑体>张之朴</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 338px; HEIGHT: 400px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/200805121800006317.jpg\" width=28 border=0><BR><FONT face=黑体>张之朴烈士夫人和子女合影</FONT></P>　　河南人民抗日义勇军司令员张之朴烈士一生反对军阀，反对国民党反动统治，在漫长的黑夜里他从未想到写自传。到了1945年4月，在他认为“世界恶魔快要扫光了”，“满地红的时代”即将到来的时候，他把写自传视为“一件最高兴不过的事情”，兴奋地在战火的硝烟中断断续续写下了他的惟一的一份一万四千余字的自传。这份自传的初稿尚未誊清，更没有来得及交给党组织，他便不幸被俘惨遭杀害。张之朴这份用行楷小字写在豫西手工造的既薄又糙的白纸上的《自传》，历经磨难，幸存下来，并珍藏在他的子女的手中……<BR><STRONG>　　<BR>　　一个佃农的儿子</STRONG><BR>　　<BR>　　1895年，张之朴出生在河南省偃师县牙庄村的一个佃农家中。他是父母的老生子，记事起就看见两位白发苍苍的老人，在黄土地上佝偻着身躯为地主干活儿。当时他家穷得地无一垄，死了人都没地方埋。他在《自传》中写道：“我看到他们老人家年纪大了，已经无力劳动，只有我充分劳动，尽力耕种田地，才能延长我老年父母的生命。我从12岁到18岁的几年中，把大半光阴耗费到田间的农作上。”<BR>　　13、14岁时，张之朴已经预感前途将会似父母那样悲惨。为了改变命运，他立志读书。尽管只是《三字经》、《百家姓》之类的启蒙书，他都认真读,甚至带到田间，利用走路和休息的时间看书，农作时会意理解。这个勤奋好学的少年，深深感动了他的邻居武介人老先生。武老先生毕业于河南高等学堂，毕业回乡教书。武介人收张之朴为学生，在晚上或农闲时给他讲《四书》、《五经》和历史，有时加些新科学。笔者在瞻仰烈士故居时，专程来到武老先生家。据老先生的后人回忆说：“老人在世时，常说‘我的学生中数玉昆（张之朴的学名）有出息’。”足见武老先生颇具慧眼。<BR>　　哺育张之朴成长的牙庄，面对嵩山，背傍黄河。相传昔日武王伐纣，八百诸侯会孟津，军师姜子牙曾坐镇此地，故村名曰“子牙庄”，日久天长简化为牙庄。牙庄位于洛阳与郑州之间，紧临陇海铁路，近代也被兵家视为重地。张之朴就是从这里走上社会的。<BR>　　张之朴爱读书但不死读书，他能结合社会现实理解书中的道理。他理解孔子提倡的“内圣外王”就是提高自己的学问道德，健全思想，积极铲除暴君和贪官污吏。<BR>　　他在《自传》中写道：“我把北洋军阀袁世凯、段祺瑞、冯国璋这些先后执政的总统看成虽然披了民国的外衣，然而他们的内容仍是古代的皇帝。分散在各省的督军就是古代的诸侯。贪官污吏遍地流行。比之古代还要厉害。”就是在这种朴素的、本能的反压迫、反军阀、反贪官污吏的思想认识推动下，19岁的张之朴自筹路费毅然到陕西投奔了由豫、陕各路起义军组成的靖国军，参加了反对北洋军阀、支持孙中山护国护法的斗争。<BR>　　<BR><STRONG>　　被胡景翼视为股肱</STRONG><BR>　　<BR>　　张之朴在于右任（时任总司令）率领的靖国军中开扩了眼界，学到不少新知识。由于他有一定的文化基础，待人坦诚，办事认真，不到三年就当上了靖国军联军的联合军法处长。与于右任、胡景翼、暴质夫、张钫、樊钟秀等军事首领成了朋友,其中的胡景翼更是他最敬佩且视为知己的。<BR>　　胡景翼（又名笠僧），时任靖国军联军的副总司令。胡景翼将军在第一次国共合作期间，忠实地执行孙中山先生制定的“联俄、联共、扶助农工”的三大政策，在中国共产党人帮助下，威震中原，开创了国共合作新局面。<BR>　　据屈武同志（解放后曾任全国政协副主席）回忆：胡景翼与冯玉祥、孙岳1924年10月下旬发动“北京政变”、活捉曹锟，推翻了北洋政府。北京政变两星期后，胡景翼与李大钊在北京第一次接触，是屈武领着胡景翼到苏联驻华大使馆见的面。<BR>　　1924年12月下旬，屈武陪同李大钊南下去开封，住在开封招待处。李大钊对屈武说：“胡景翼是个正直的人，有政治远见，有革命事业心。……如果把他培养起来，对我们党的事业是很有利的，他是同我党合作很可靠的人。”<BR>　　诸多资料表明，当时中国共产党对胡景翼不仅有很高的评价，而且确实要依靠他的这支革命武装，稳定和发展国民革命的形势，并且已经进入具体操作阶段。<BR>　　张之朴在《自传》中也说：“我是胡景翼最信任的惟一主张社会主义革命的同志。我把河南的雄壮武力和一些干部同志与其合作起来，整个形势就发生了很大的变化。胡景翼有革命的天才，较于右任高的多。他以一师的兵力领导，结合冯玉祥反对曹锟贿选大总统，在直奉战争中把曹锟囚到外交大楼，迫使曹锟下台，这是北洋军阀的总崩溃。胡景翼的国民军实力发展到四省，华北的形势完全被他的力量所控制。”胡景翼也视张之朴为股肱。1924年，胡景翼率部进攻北洋军阀部队的一次战斗中，张之朴左臂受了重伤，胡景翼情同切肤，痛哭不止。医生力主截肢，胡景翼坚决不同意，终于保住了张之朴的左臂。“北京政变”之后，胡景翼回师中原，便委张之朴以重任。任命张之朴为警备司令，任命刘莪青为道尹。张之朴不辜负胡景翼期望，在河南执行孙中山的新三民主义政策以及改造旧军队、维护地方治安等方面，确实起了左膀右臂的作用。他们将一批进步青年送到黄埔军校，又选一批青年送到苏联去，其中不乏共产党员。<BR>　　<BR>　<STRONG>　决心加入中国共产党</STRONG><BR>　　<BR>　　在孙中山于广州受陈炯明牵制困扰的时候，胡景翼要率部南讨，但不幸在战胜憨玉琨时，身患暴病致死。张之朴在《自传》中说：“胡景翼死了，革命遭受到重大损失。我悲哀到了极点，要算我生平受到的最大的打击。”张之朴在极端悲恸中，决心参加共产党，在党的领导下努力奋斗。经王则克（汪泽楷）同志介绍，民国十四年（1925年），张之朴正式加入中国共产党。其实，党组织对张之朴的考察已久，很重视他的军事工作经验，在他入党后不久就被任命为中共豫西军委书记，随后又被任命为中共河南军委书记。时任省委书记的王则克在向中央的报告（即中共豫区执委向中央的报告）中，曾称张之朴是“北方的叶挺”。<BR>　　所谓“北方的叶挺”，是因北伐军攻至武昌后受阻，张之朴当时被武汉国民政府任命为国民革命军皖洛别动军总指挥，辖三军六路计十万余人，他策动驻南阳的建国豫军总司令樊钟秀率部星夜赶赴武胜关堵住吴佩孚军的后路，又指挥任应歧部在豫南五县一举击败吴的干将田维勤部，致使吴佩孚腹背受敌，全线崩溃，有力地接应了北伐军，充分展示了张之朴的军事才干及其在河南地方部队的威望。<BR>　　李大钊同志关于利用红枪会扰乱吴佩孚后方的指示，很大一部分工作是由张之朴落实的。据中共早期党员孙文青回忆，1926年中共河南省委就着手策动豫西庙道会起义。当时，张之朴是中共在豫西搞军运的主要负责人。5月中旬，冯玉祥军已至陕州，北伐军与奉军大战于昭陵，张之朴和孙文青等共同研究，号召会众起义。由张之朴在豫西领导武力围攻洛阳张治公（北洋军阀的陕潼护军使），赶走孝义吴佩孚，使冯玉祥以疲惫之师不过3000人，由陕西不费一枪一弹直至郑州。这是执行党关于拥冯与我党合作的指示的结果。<BR>　　<BR>　　<STRONG>“四·一二”后被国民党通缉</STRONG><BR>　　<BR>　　张之朴从参加靖国军护法及与北洋军阀的斗争实践中，深知人民武装对人民革命的重要性，对于共产党没有自己的军队，心中一直不踏实。他在《自传》中回忆1927年北伐军顺利北进时说：“那时，全党兴高采烈，认为成功了，重要的理由：国民党成功即共产党成功。唯我独持异论，认为危机来临。我认为蒋介石联共系属投机，意在利用，国民党如成功，共产党必失败。因为共产党没有自己的军队，只有叶挺的一团。我坚定地提出：要挽回危局，必须建军。我向党中央上了万言书，详陈利害。陈独秀竟说我是‘崇尚武力，思想错误’，因之受到了很大批评。”<BR>　　不幸被张之朴言中，时隔不久蒋介石就发动了“四·一二”反革命政变。张之朴在开封被通缉，化装出逃，转入地下。此后，张之朴在豫西继续为党作了很多工作，诸如统战、兵运、经营商业筹集经费、掩护营救同志，苦苦奋战了近10年。直到1936年“双十二事变”前夕，他在北平找到党的组织关系，参与组织领导全国抗日救国联合会，并被推为常委，返回河南发动抗日救国工作。<BR>　　俗话说：福无双降，祸不单行。张之朴回到豫西与十八集团军洛阳办事处的刘子久（中共豫西省委书记）刚接上头开展工作，刘子久就调走了。接替他的是绰号“袁胖子”的袁晓轩。袁晓轩在国民党非法封闭我洛阳办事处时叛变投敌，并把张之朴的身份供了出去。恰巧此时一名叫王兰亭的国民党特务被人在洛阳杀掉了。于是，国民党河南省党部书记长张玉麟硬往张之朴头上“栽”，要判处张之朴死刑，只是迫于社会压力才改判为无期徒刑。后经我党及国民党中进步知名人士多方营救，张之朴在受了一年多的铁窗之苦后，终以保外就医获释。<BR>　　在敌人狱中，张之朴坚持斗争，为争取囚粮，争取缩短刑期，争取参加抗战，他曾写下洋洋万言，交监狱当局。出狱后，他又用狱中见闻揭露国民党政治的黑暗与腐败，甚至博得了河南籍的一些国民党军政要员的同情。<BR>　　<BR><STRONG>　　呈报给党中央的自传</STRONG><BR>　　<BR>　　出狱后的张之朴，一时与党失掉了联系，但他仍以党员的标准要求自己。他重返豫西，发动群众，组织抗日。直到与八路军豫西抗日独立支队组织接上头才恢复党的关系。该支队副政委兼政治部主任郭林祥同志（建国后曾任解放军总政治部副主任、上将）回忆：“1944年7月，张之朴在偃师与巩县交界的东庄村组织了一支几百人的抗日自卫武装，名为‘嵩山抗日义勇军’，下辖四个分队和一个警卫连。他任司令。八路军豫西抗日独立支队到偃师后不久，他很快就与支队取得了联系。支队还曾给张之朴同志发了一张‘嵩山抗日义勇军司令员’的委任状，1945年春，王树声、戴季英同志带领的河南军区部队来到豫西。为统一对河南抗日武装的领导，张之朴的部队划归河南省军区领导，改名为‘河南人民抗日义勇军’。后来这支队伍配合主力部队作战，又收编了一些地方武装，发展到三个支队。”<BR>　　4、5月间，张之朴的河南人民抗日义勇军奉军区命令配合军区六支队向西南扩展根据地。当时义勇军司令部就驻在汝河岸的马峪川，与省军区领导机关相距不远。张之朴、谷效颜夫妇经常在晚饭后漫步前往军区机关，与领导同志研究工作。一次，王树[FS:PAGE]声司令员和戴季英政委、刘子久副政委郑重地提出让张之朴写一份自传，要上报给党中央。<BR>　　从此他抓紧一切战斗和训练的间隙，在如豆的棉籽油灯光下，蘸着儿子用瓦砚研的墨汁，挥毫疾书，几天便完成了这份自传的初稿。<BR>　　<BR>　<STRONG>　嵩山遇难留遗嘱<BR></STRONG>　　<BR>　　抗战胜利后形势巨变，任务紧急，主力部队受命撤离豫西，南下桐柏山地区。郭林祥同志随后卫部队出发。在巩县上庄，他曾根据支队政委徐子荣指示，向张之朴同志传达了省委决定，让他留下来坚持斗争，以灰色武装的名义出面。并说“这样存在下去的可能性会大一些”。生在豫西又曾长期活动在豫西的张之朴深知嵩山南北狭窄，缺少回旋余地，且面对数十倍于己的强敌，他非常明白今后处境的险恶。但他临危受命，态度坚定而又坦然地说：“我服从组织决定！”主力部队南下后，国民党正规军东西压境，巩、登、密等县的汉奸队也摇身一变成了国民党的地方保安团。他们联合起来疯狂地向坚守在嵩山之巅的义勇军围攻。孤军奋战的义勇军终因寡不敌众，加之叛徒带头哗变，战斗连连失利。张之朴率余部突围未成，于1945年10月5日被俘。<BR>　　张之朴同志的这份《自传》草稿，先是放在他的四子张志杰的挎包里。在巩县瓦公川突围的前夕，张之朴的夫人谷效颜同志（1926年的老党员、义勇军领导人）把它缝在张志杰夹衣的左襟内。<BR>　　张之朴同志全家被俘后，敌人把他们押到嵩山北麓的一个山坳里。张之朴镇定自若地坐在一块卧牛石上，志杰站在他身边。匪兵们如临大敌，端着上了刺刀的步枪，将他父子团团围住。不远处，谷效颜同志和其他子女被围在另一个圈里。张之朴大概已经预感到什么，他朝紧贴在身边的儿子志杰使一个眼色，并着力用身体触撞一下志杰缝藏他自传的地方，低声说：“爸爸一生就写过这么一个东西，如果今天我被杀害了，这就是我给党的最后报告，也是我给你妈妈和你们的遗言。”这时匪兵们强行要将志杰从张之朴身边拉走，志杰意识到不幸的事情就要发生，紧紧抓住爸爸的手不放。张之朴却说：“到妈妈那儿去吧！你不是要把爸爸的话告诉妈妈吗？”随后张之朴便被几十个国民党兵押到一个名叫“姜背枣”的山岗。随着一阵急促的枪声，张之朴同志高大的身躯永远地躺下了。张之朴同志牺牲后，他的夫人谷效颜和三个儿子一个女儿被关押进巩县监狱。等候分配牢房的空隙，机智的谷效颜又把《自传》从张志杰身上取出，藏在自已身上。后来请探监的乡亲带出，直至1948年巩县解放，《自传》才回到谷效颜手中。此后不久，谷效颜同志因公殉职，《自传》又被辗转寄到已进军西南的张志杰手中。在“文革”期间，这份《自传》又遭劫难，它曾被藏在橱桌下、烟囱里、炉灰渣中……被折磨了十年，才重见天日。<BR>　　<BR>　　<STRONG>他可以含笑九泉了</STRONG><BR>　　<BR>　　张之朴同志在《自传》中谈到子女们的话只有这么一段：“我的女儿很聪明，她对我说：‘爸爸，人家都说你不顾家，一辈子没给家中办一场事。哥哥们都没订亲，你也不管！’她说着说着就哭了。我现在家中的苦况与我生来时无异。”难怪小女儿埋怨他，像他那样经历和身份的人，做到两袖清风确实使人难以理解。<BR>　　他曾对家人们说过：“钱是有过，但那是要用在大的方面的，为大就要舍小。现在穷人多的很，我们不能只想着自己。”他对孩子们是很疼爱的。但他不是给孩子们买田地、盖房子、娶媳妇，而是把他们一个个送上革命的道路。老大张可亭在晋西北的决死队抗日；老二张保三在豫西抗日独立支队任保卫干事；女儿张玉珍，三子张建邦，四子张志杰，也相继参加了革命。六个儿女，继承他的遗志，在各条战线上都作出了贡献。就连他牺牲时刚满六岁的小儿子、跟着妈妈住监狱的张宇杰，也成了国务院的部门领导干部，被选为党的“十五大”代表。<BR>　　当年杀害张之朴同志的主谋、国民党巩县保安二团副团长王殿臣，早已在1949年春，被人民政府依法处决。正像1945年任中共河南省委副书记的刘子久同志在张之朴牺牲后不久给其夫人谷效颜的慰问信中写的那样：“朴哥20多年来求解放的志愿快实现了，他如死而有知，定会含笑于九泉的。他的血没有白流……”（责任编辑洛松）","title":"河南义勇军司令张之朴","time":1207562540999}