{"id":385,"content":"　　光绪皇帝诰封她“一品夫人”，孙中山先生亲笔题赠匾额“巾帼英雄第”，一位史学家评价说：“她的贡献使她丝毫不逊色于女革命家秋瑾。”她与秋瑾生活在同一时代，干着同一种事业，然而，她的名字却鲜为人知，她就是：<br />\r\n　<br />\r\n<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1923年初春料峭春寒时节，一天黄昏，地处中原大地的河南安阳蒋村村口，蹒跚地走来了一位40多岁的讨饭妇人。尽管她衣裳褴褛、发鬓散乱，困顿的脸上带着些许灰垢，然而表情却依然刚毅，还流露出一种成就感。人们从她那五官轮廓的特征中，很快辨认出她是本村旺族马家的闺秀，中原首富刘耀德的遗孀刘氏青霞。那么，刘青霞原本一个富婆，为什么沦落到如此地步？<br />\r\n　　刘青霞原本姓马，1877年出生在安阳的官宦之家，父亲马丕瑶先后任过江西、广西、广东巡抚，至护理两广总督，驻疆一品大员；中原富豪。刘青霞18岁嫁给河南尉氏县大财主刘耀德为妻，从此取名刘青霞。婚后和丈夫只共同生活了七年，耀德便撇下青霞，撒手归西。<br />\r\n　　一个年轻的妇道人家开始管理偌大家业，她首先将刘氏破旧的祠堂加以修缮，又设立刘氏义学，凡刘氏家族子弟皆可免费上学。她深谙历史，敬慕贤达，青霞的善举震惊了族人乡里。<br />\r\n　　为耕种田地、经营生意，她开始涉足下层，走进劳动者之中，她深切感受到了劳动人民的悲苦。同情心是东方女性的品德美，这在青霞身上表现得更为明显。有一年，开封尉氏大饥，灾民四溢，青霞捐出良田15顷，同时开仓赈济。不久，青霞又借婆母丧礼，支起大灶，施舍四方灾民饭食达一月之久；并决定凡刘氏本家60岁以上者每人可以领取小麦三斗。其后，她又创办“孤儿院”、“养济院”、“平民工厂”，收养赈济孤独、盲、哑、残等贫苦农民。刘青霞的义举不胫而走，当朝光绪帝甚为钦佩，诰封“一品夫人”。<br />\r\n　　从此，刘青霞总是不断投资捐助社会公益事业。为了加强地方建设，1903年，青霞捐银9000两，在开封、许昌官路间的贾鲁河上修筑石桥一座，并亲书“无名氏修”碑文，以示不图名利之意。<br />\r\n　　光绪三十三年，青霞次兄马吉樟以湖北臬台的身份赴日本考察学务，青霞请求随从。在日本，她深深被这樱花之国的美丽风情所迷恋，首先租下房子，把儿子送进幼儿园。然后广泛接触，深入考察，以求启蒙思想。<br />\r\n　　20世纪初，日本正是中国同盟会的大本营。河南留日学生成立了中国同盟会河南支部，以张钟端为首的激进派商定创办自己的宣传喉舌——《河南》，虽然多方面筹措资金，但犹如杯水车薪。马吉樟与张交往莫逆，一日马氏兄妹意外造访，使张钟端结识了刘青霞。青霞对张的举动钦佩不已，当即解囊捐助2万元，做《河南》的创立基金。该杂志在《本刊二十大特色》一文中写道：“炊而无米则巧妇束手，战而乏饷则名将灰心，本刊经刘氏（青霞）出资巨万……有一日千里之势。”《河南》面世，为同盟会送来了黎明前的曙光，从此，河南同盟会有了自己的阵地。不久鲁迅、许寿棠等一批进步作家便成为《河南》的主笔，有人称之为：“鸿文伟论，堪与《民报》相伯仲。”足以可见它当时的影响。<br />\r\n　　几乎与此同时，在日本，中国妇女第一本自己的杂志《中国新女界》也诞生了，这里也倾注了刘青霞不少心血。当时，中国同盟会首批会员河南支部的负责人朱炳麟任总经理，燕斌（炼石女士）任主编发行人，刘青霞负责多方筹集资金，她本人捐款6600元，并为杂志的创刊而奔波周旋。《中国新女界》是一本真正为中国的妇女呐喊、启迪、觉醒的进步刊物。它要求男女平等，提出女子们“求人不如求己”的口号；宣传“祖国将亡，我二万万女同胞应负的责任更重”。猛烈抨击封建婚姻制度和对妇女的歧视现象，主张“以爱情结婚”，解放妇女，让她们跟男人一样学习、工作。<br />\r\n　　刘青霞在日本期间，还多次与鲁迅先生接触，使她受益匪浅，用她自己的话说，由“家庭主义一变为社会主义”。<br />\r\n　　刘青霞归国第二年，在本县刘家本花园开办中国第一所女校——华英女校，她自己担任校长，向全省招收了30名女学生，聘请了日本高山爱子女士和三名日本留学生作为教员。<br />\r\n　　刘青霞要求，凡进入女校的学生必须“放足”，起居严格执行学校规定。学校传授国文、算术、修身、史地等课程，还学习编织、刺绣、植桑、养蚕一些实用技术。在校学生的一切费用由刘青霞承担。华英女校的学生在进步思想的引导下，毕业后相当多的人走上了革命道路。被周恩来称为“妈妈同志”的孙炳文烈士的遗孀任锐女士，就是女校学生之一。<br />\r\n　　刘青霞又相继开办了尉氏高等小学堂、开封第一所小学堂、开封女学堂、开封公学堂等，她还在尉氏创办蚕桑学校、刘氏小学堂，并捐银3000两，资助中州女学堂、中州公学，又捐助北京豫学堂3万两白银。同时对京师女子师范学校、北京女子法政学校和河南《自由报》及其它一些学校、工厂和社会公益事业亦有不同数额的捐赠。<br />\r\n　　宣统元年，科举制度被取消，京师设立京师大学堂，各省旅京官僚、学生、才士纷纷在京办旅京学堂；河南旅京人士也开办河南公立旅京学堂，刘青霞为之捐资3万两白银，同时又出资在“公车上书”举人们开会的嵩山草堂旧址开办了嵩山中学，专为培养河南在京子弟。<br />\r\n　　由于刘青霞热心学务，资助革命，她的名字蜚声中原，名噪京师，在教育界享有很高的声誉，辛亥革命前后被聘请为北京女子法政学校校长、北京女子学务维持会会长、北京女子参政同盟会会长。<br />\r\n　　青霞在主张教育救国的同时，也支持用暴力推翻清朝统治，并为同盟会积极工作。<br />\r\n　　袁世凯窃取辛亥革命胜利果实以后，财政非常困难，故向外强借款，出卖中国铁路权，各地人民起来反抗。河南各界也掀起了大规模的国民捐运动。<br />\r\n　　河南同盟会支部以刘青霞为首，联合36个团体，组成“国民捐事务所”，刘青霞被选为总理，负责处理河南国民捐事务。她一面派凌钺、上官邦产为代表赴京请愿，抵制借款；另一方面发动开封各校学生，组成“女界爱国募化团”，宣传国民捐的意义，遍征“爱国贤豪”捐助。河南一时形成以开封为中心，封丘、扶沟、邓州、彰德等地的农民、工人、商人、富户等踊跃捐赠，国民捐运动如火如荼。<br />\r\n　　不久，袁世凯派表弟张镇芳作为河南督军，镇压了河南同盟会，吞食国民捐成果。刘青霞痛心地目睹轰轰烈烈的国民捐运动一朝夭折。<br />\r\n　　刘青霞又回到了尉氏家乡。她的革命行动，引起了刘氏家族一些人的强烈不满。于是，迎接她的是族人的臭骂与侮辱，骂她不守妇道，叛宗逆祖。因革命被罢官的刘氏本家，把对革命的仇恨向刘青霞发泄，要她赔偿他们在革命中损失的七万串钱，并决定将刘青霞经营的公茂当铺及房子全部充公，在社会上造谣、诽谤，对她进行人身攻击。她无法忍受这种亲人离弃，家产被瓜分的打击，于1912年11月19日在《自由报》上发表《豫人披露》（即《告四万万同胞书》）。首先对自己给以公正评价：“青霞岂漫无知识者？天赋人权，自由平等，共和肇事，应变方针，退让主义一变而为竞争主义，家庭主义一变而为社会主义，……可以断言，我不能欺人，人亦不能欺我。”“专制家庭中之数十恶魔咄咄逼人，不惜以怨报德。……”这是自白，也是宣言，要求男女平等，抨击家族势力和封建势力。<br />\r\n　　在危险时刻，1913年她两赴上海，两次晋见孙中山先生，提出将全部家产捐献祖国，以作修铁路之用。当时，孙中山先生任全国铁路督办，从事中国铁路事业，正苦于没有经费，刘青霞雪中送炭。孙中山深为感激，立即嘉纳了青霞的意见，亲书“巾帼英雄第”匾额赠送给她。马上以铁路总督名义行文开封转发尉氏县，拟清查财产，予以接收。不料行文辗转期间，国家南北分裂，河南仍在北洋政府统治之下，接收家财公文成了一纸空文。捐献未成，反招一场政治官司。刘氏家族出于报复，以此借口向北洋政府告发刘青霞串通革命党，反抗北洋政府。一时间舆论沸沸扬扬，刘青霞处于窘困之中。由于刘青霞家兄马吉樟当时任北洋总统府秘书，再三担保，竟力斡旋，此案暂得平息，青霞幸免于难。但财产纠纷案并未结束，刘氏家族诉讼不断。<br />\r\n　　1922年，冯玉祥任河南督军，大办教育实业。此时刘氏家族财产诉讼风波再起，刘青霞痛苦欲绝，写道：“青霞处兹悲境对于家族甚觉气短心灰，而对于社会事业尚不忍放弃天职。”于是，毅然将全部家财，捐赠送给河南政府和河南教育事业。冯玉祥根据她本人意愿，把这笔款项大部分用于河南教育事业，其中小部分用于开办开封人民百货商场，终于了却了她的夙愿。<br />\r\n　　为了教育事业，为了革命，刘青霞已是倾家荡产。这位跨世纪的伟大女性，在重大的历史变革时期，以自己对革命、对现代教育的热情和丰富的家财谱写了辉煌的人生。历经坎坷之后，她一贫如洗的重新回到了自己的出生地，在这里走完了她生命的最后一程。<br />\r\n　　（责任编辑刘文）","title":"巨富大仁的刘青霞","time":1207563600000}