{"id":393,"content":"<P align=center><IMG style=\"WIDTH: 546px; HEIGHT: 365px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051216135717693.jpg\" width=28 border=0><BR><FONT face=黑体>李大钊出殡的现场</FONT></P>　　我国早期的共产主义传播者、中国共产党的创始人之一李大钊，1927年被军阀张作霖下令绞杀，举世震惊。尤其是他被害后，停灵六年不能安葬，直到1933年春，在社会名流学者的奔走呼吁下，在进步群众的捐助下，终于在4月28日举行出殡和安葬。<BR>　　我的母亲刘静君和表兄刘导生都是这次治丧工作的积极参与者，我得以跟随母亲耳闻目睹了这段经历，并在我家里保存了近七十年的李大钊出殡的照片。<BR>　　李大钊原任北京大学教授，他牺牲后，校方每月发给家属50元抚恤金。这次治丧活动由地下党组织领导，由北京大学公开出面，校长蒋梦麟任治丧募捐委员会主任，胡适、沈尹默、刘半农、傅斯年、周作人等名流学者任治丧委员，其中一些人虽然在政治观点和学术思想上和李大钊是对立的（如胡适在“五四”时期曾和李大钊进行过“问题和主义”的争论，这场大论战相当激烈），但并没有影响他们之间的友谊，这时，胡适仍出任治丧募捐委员会委员。这一方面显示了李大钊高尚人格的魅力，另一方面也显示了胡适的学者风范。<BR>　　在出殡前，我的母亲不断到李大钊家中照顾他的夫人和子女，并从微薄收入中捐了十元钱，买了一大幅白布，亲笔题写了慷慨激昂的挽词，只记得其中有这样几句话：“你看他，从容不迫大踏步，走上断头台”。吊唁那天早上，母亲带着这幅挽幛，带着我和妹妹李慎，赶到宣外南下洼子浙寺，这是建在北京贫穷地区年久失修的一座庙，李大钊的灵柩就在这里停放了六年。当时灵堂正中放着李大钊的灵柩，上面盖着白布，前面放着花圈。他的两个幼子和两个女儿穿着白布孝衣，头上围着白布，跪在地上接待吊唁者，灵堂内外挂满了挽联，景象非常凄凉。记得其中一对挽联是两幅白布没有一句挽词，上款写着守常先生千古（注：李大钊字守常），下款写着张申府敬挽。张申府是清华大学的著名教授，20世纪20年代曾经加入中国共产党，以后脱党。这幅特殊的挽联很惹人注意，一些人交口赞叹：真高！言外之意是讽刺在白色恐怖下没有言论自由。还有一幅挽联下款写着师范大学“徐氏三杰”，据说是三个女学生送来的。<BR>　　在灵堂旁边的一间小屋里，李大钊的夫人哭得悲痛欲绝，这位有点乡土气的朴实的教授夫人比李大钊大七、八岁，而且没有文化，但李大钊对她很尊重，夫妻感情很好。母亲一边安慰她，一边不断流泪，吊唁的人络绎不绝，其中有不少名流学者，祭奠持续了一天。<BR>　　第二天起灵出殡，杠夫抬着灵柩，后面是穿着白色孝衣的李大钊子女，我母亲和李大钊的长女李星华，陪伴李夫人坐在一辆马车中相跟着。送殡的人群举着一幅幅白色挽联。虽然沿途都有警察监视，路上的行人仍不断加入送殡行列，队伍越来越大，走到西单十字路口，队伍停下来举行公祭，行人有的停步默哀，很快围成一大片人群，阻碍了交通，警察过来干涉，驱赶人群，队伍继续向北前进，喊着口号，快到西四牌楼，恶名昭著的国民党宪兵三团出动，堵住路口，不许就地举行公祭，送殡的群众提出抗议，斗争趋向激烈，宪兵三团开枪抓人了！有个青年学生头上流着血被送上卡车，送殡成为一次真正的示威游行，一次争取民主自由的宣传。队伍向西前进，一直走到香山万安公墓，灵柩入土安葬。<BR>　　这时，一位农民赶着驴车，拉来一块石碑，碑上刻着：革命导师李大钊之墓，落款是北平赤色互济会。警察过来干涉，不许将这块石碑立在墓前，群众坚持要立，母亲走出马车义愤填膺，据理力争，争的结果还是妥协了，这块石碑就随埋在墓穴的旁边。建国以后，才被挖出，但已不是作为墓碑，而成为革命文物，陈列在李大烈士陵园第一展室内。石碑的题写人赫洵，当时是北平赤色互济会的秘书。是刘导生的师大附中同学，为了逃避反动当局的注意，曾住在我家。互济会的油印机、印章也存在我家的储藏室里。他也是本文中几张老照片的拍摄者。<BR>　　李大钊安葬不久，李夫人也去世了。我的母亲主动承担起照顾李大钊四个子女（长子李葆华在周作人的帮助下早已逃往日本）的责任。我母亲可以说是李大钊的“入室弟子”，1920年她进入北京大学旁听（当时不招女生），除听课外还和进步人士创办《曙光》杂志，是主要撰稿人之一，当时很引人注视。北大的教授中，她特别敬重李大钊，由男同学张国焘、宋维民陪同到李大钊家中拜见，李大钊特别把他的夫人介绍给我的母亲，我母亲敬重地称她为师母。以后我母亲又单独去过李家几次，有时还留下来吃饭，每次都加一个炒鸡蛋。1957年春，为纪念李大钊牺牲30周年，母亲把这段经历写了一篇文章《记忆中的李大钊同志》，发表在《人民日报》副刊上。<BR>　　李大钊作为北大教授有丰厚的收入，完全可以使家人过上很优越的生活，但是他把钱都用在帮助穷学生、工人和党的活动上了。他的家庭生活很简朴，我母亲看到他的小女儿李炎华穿着一件红布旧棉袄，就像一个乡下孩子。李夫人去世后，我母亲从家乡接出一位族嫂为四个孤儿管家。后来李星华在中法大学住校读书，无法照管弟弟，就请我母亲帮助解决这个问题。我母亲曾经在香山慈幼院女子师范部教书，和院长熊希龄较熟，终于顺利地把李大钊的两个儿子小五、小六送进免费食宿的香山慈幼院。熊希龄曾任北洋政府的总理，后主动辞职创办香山慈幼院。该院设有幼儿园、小学和师范部，收养了大批穷苦孤儿，为孤儿免费提供衣、食、住、学。在白色恐怖下，熊希龄收养了共产党领袖的遗孤，实在难能可贵。我母亲为此在报纸副刊上发表过一篇文章：《送守常先生二子入香山慈幼院有感》，呼吁社会各界关心烈士的遗孤。这张报纸副刊的主编是张太雷烈士的夫人王芷君，她是我母亲的好友，经常向母亲约稿。母亲又找来她的好朋友刘清扬帮忙。刘是妇女界的领袖人物，早年去法国勤工俭学，加入了中国共产党，并介绍她在天津《觉悟社》的同志周恩来入党。周恩来在几次谈话中都提到、感谢刘清扬介绍他加入中国共产党。当时，刘清扬特地同通州女师校长李云章通了电话，要求她接收李大钊的女儿李炎华入学，最后她操着浓重的天津口音，语重心长地叮嘱：“云章啊，这是你、我的责任啊！”李炎华也顺利进入免费食宿的通州女师。<BR>　　这样一来，李大钊的四个子女就没有了家，节假日，他们常到我家聚会，李炎华来的次数最多。这种情况一直持续到“七·七”抗战。（责任编辑舒元璋）","title":"在白色恐怖下为李大钊送葬","time":1207565568999}