{"id":394,"content":"<br />\r\n　　何葆珍是刘少奇同志的第一个革命伴侣。在此之前，刘少奇有过一次失败的“婚姻”。1916年，那年他只有十八岁，正在长沙读书，母亲和哥哥感到逐渐长大的刘少奇愈来愈不安于家乡生活，总想到乱纷纷的外面去闯世界，于是由母亲做主，经媒妁之言，为他选择了一位本地周姓的姑娘为妻，并谎称“母亲病重”，将刘少奇从长沙骗至家中成亲。新婚之夜，刘少奇对周氏说：“对于这桩不合理的包办婚姻，我是反对的。我虽然同情你，但是我有我的事业，今后我们不能生活在一起，希望你能找到一条好的出路。”说完，刘少奇便调头睡自己的大觉去了。周氏闻言，潸然泪下，独自空坐到天亮。刘少奇一觉醒来，打起背包，又回了长沙。几年以后，刘少奇走上了从事工人运动的革命道路，周氏却因抑郁而成疾，英年早故，成了封建婚姻的牺牲品。<br />\r\n　　1922年10月，时任安源路矿工人俱乐部窿外主任的刘少奇，在长沙清水塘22号中共湘区执行委员会书记毛泽东的家中邂逅而遇他的第一位自由恋爱妻子何葆珍。<br />\r\n　　长沙清水塘22号当时对外是湖南第一师范附属小学校长（毛泽东的掩护身份）毛润之（即毛泽东）和夫人杨开慧的私宅，地处长沙市郊小吴门。刘少奇对此地并不陌生，他曾经就读过的宁乡驻省中学和湖南讲武堂都在附近。这里住户不多，环境清雅，大片的绿茵和菜地环绕着两泓碧波荡漾的池塘，一座曲径通幽的石板小桥把北侧三十米开外山坡下的一座灰色外墙的小院子和池塘连成了一体。<br />\r\n　　那次是刘少奇到毛泽东家中述职，两人谈兴正浓的时候，一串银铃般的笑声从屋外传来。毛泽东的夫人杨开慧和正在长沙自修大学学习的张琼领着一位漂亮姑娘走了进来。毛泽东对刘少奇说：“那是小何，何葆珍。在衡阳女三师读书，因为揭露校长欧阳骏治校无方和贪污腐化被开除了，无家可归，现在住在我家。”听着毛泽东的介绍，刘少奇下意识地打量了一下站在眼前的姑娘：中等个头，窈窕身材，头戴一顶编织精巧的贝雷式线帽，身穿一套合体的青色学生服，肤色白皙，眉清目秀，浑身上下透着灵气，面对陌生青年男子，虽显矜持却不乏刚毅的气质。在四目相对的一瞬间，刘少奇心中油然升起一丝欢喜。毛泽东又转过头来对何葆珍说：“这是从安源来的刘少奇，是莫斯科东方大学的留学生，刚刚回国不久。”望着眼前这位亭亭玉立的姑娘，刘少奇一时不知该说些什么，只是对何葆珍微微点了一下头，随手指了指身边的一把椅子请她坐下。她对他的示意抱以微笑，礼貌地在一把椅子上坐了下来。<br />\r\n　　他们就这样相识了。在欢快的谈笑中，杨开慧半开玩笑地说：“少奇，小何很有学问，是女三师的高材生，现在在自修大学深造，是不是可以让她跟你一起到安源去工作，给你当个秘书还行吧？”<br />\r\n　　两天以后，刘少奇办完了在长沙的工作，启程去安源，与他同行的还有何葆珍。临行前，毛泽东笑着劝刘少奇：“你陪小何在此地多住几天回去也不迟。”刘少奇坚定地说：“不，那里有许多工作等着我。”<br />\r\n　　何葆珍比刘少奇小四岁，1902年出生于湖南道县城里的一个小商贩家庭。兄妹三人中她为长，下有一弟一妹。父亲虽然是个秀才，但只靠做小买卖维持生活，五口之家也难得温饱，妹妹很小就被父亲送给一个李姓人家作了养女。何葆珍自幼聪明好学，才华出众，12岁父亲送她进了新办的县立女子小学读书。校长蒋松甫见她活泼伶俐，成绩优异，家庭又很困难，就以20亩地做抵押和以免费读书为条件，将她许配给自己的侄孙为妻。何葆珍始终不理会这桩婚事，只管一面跟随“婆婆”做家务，一面努力求学。小学毕业后，她以优异成绩考入衡阳省立第三女子师范学校，从此，踏上追求自由解放的广阔道路。<br />\r\n　　五四运动以后，毛泽东多次到衡阳进行革命活动，在学生中宣传新思潮，何葆珍受到很大影响，她说服父母卖了两间旧屋，凑钱还了蒋家的债，退了田契，坚决解除了那桩违心的婚约。1922年，何葆珍在衡阳女三师首批加入社会主义青年团，并被选为团支部负责人和湖南省学生联合会委员。<br />\r\n　　何葆珍成了安源少有的女秀才，她被安排在安源路矿工人俱乐部子弟学校担任教员，同时兼俱乐部书报科委员和工人夜校的课。<br />\r\n　　何葆珍与刘少奇有颇多相似的人生经历，他们同为心存鸿鹄之志且在学业上才华出众者；同为备受媒妁之言束缚且敢大胆叛逆者；同为热血青年且找到了实现宏大抱负之路者；又一同踏上安源这块素有“江南小莫斯科”之称的工人运动热土，可谓志同道合，天配良缘。<br />\r\n　　1923年4月春光明媚时节，刘少奇与何葆珍在安源工人俱乐部举行了简朴的婚礼。不办酒席、不收彩礼、不拜天地，只开了一个欢快的茶话会，和工人师傅们在一起热热闹闹地说了一阵话，就算办完了终身大事。<br />\r\n　　他们的家是简陋的。一张桌、几把椅子、一张床。他们的生活却是充实而温馨的。白天刘少奇奔走于矿上井下、俱乐部内外，何葆珍讲课、批作业、办理文书；晚上刘少奇还有忙不完的工作，不是外出开会，就是批阅文件，何葆珍也要顾及夜校工作，或者帮助刘少奇抄抄写写，只有到了深夜，才有一点属于他们两个人的时间。<br />\r\n　　一年以后，他们的儿子允斌出世了，白胖稚嫩的孩子给他们的家庭生活平添了无穷的乐趣。但是，在允斌不到一岁的时候，党组织决定调刘少奇离开安源去广州工作，于是刘少奇让二哥刘云庭把爱子抱回湖南家乡抚养。丈夫心、妻子心、父母心，对这种骨肉分离自然是难舍难依。然而，为了革命、为了自己钟爱的事业，这又是心甘情愿的。<br />\r\n　　从1925年至1934年，刘少奇转战南北从事党的白区秘密工作，夫妻俩时分时合，难得在一起过上几天合家欢乐的日子。可是，两颗纯情相爱的心却一直紧紧地连在一起。他们生有二子一女，长女刘爱琴，次子刘允若。因为父母亲奔波革命、四海为家，子女们都各有一个辛酸的童年。<br />\r\n　　刘爱琴曾经这样回忆她的童年：“为了革命工作，父母亲把我寄养汉口一个工运积极分子的家里。到了这家，奶妈刚生了一个男孩，她用乳汁和眼泪抚育着外面两个瘦弱的孩子。她心地善良，对我像对待亲生女儿一样，开始，党通过父亲的亲属和旧谊，经常给奶妈一些经济补贴，日子还过得去。几年以后，这个关系断了。生活的重担逼迫着奶妈，眼看我饿得皮包骨头，不得不在我七、八岁的时候，把我卖给武汉的一家去当童养媳讨碗饭吃。临走的前一天，奶妈像被剜了心头肉一样，哭了整整一夜。<br />\r\n　　1938年，周恩来从武汉找回了刘爱琴。同年，长子刘允斌也由湖南老家被接到延安。允斌从安源离开父母以后，在老家由刘少奇名义上的“元配夫人”周氏抚养了一段时间。因为当时的家境每况愈下，稍一懂事，允斌就放牛干活，经受了不少生活的磨难。可是，当孩子们回到父亲身边的时候，他们亲爱的母亲已经在四年前为革命捐躯了。<br />\r\n　　爱琴和允斌回到父亲身边以后，先在延安保育小学学习了一段时间，第二年他们被送往莫斯科国际儿童院学习。1941年6月，德国法西斯对苏联发动闪电式突然袭击，苏德战争爆发，此后，他们在苏联度过了很长时间的极其艰苦的时日，直到1949年和1957年才分别回国。爱琴回国的第二年，考入中国人民大学计划系学习。毕业后，先在国家计委工作，后到内蒙古自治区支援边疆建设。晚年从中国人民警官大学教授岗位上离休。<br />\r\n　　二子允若在母亲被捕后，被送给一个贫苦农民作养子。十二三岁时流落上海、苏北等地，卖报、当学徒、拣破烂，吃尽生活苦头。1946年才从苏北农村回到父亲身边。中学毕业后，入莫斯科航空学院学习。1960年夏回国后，从事国防科技研究。允斌和允若在“文化大革命”中双双蒙难。<br />\r\n　　刘少奇和何葆珍的诀别在1932年冬。这是他俩都不曾想到的。那年，刘少奇化名唐开元离开上海，经广东汕头进入位于江西省南部和福建省西部的中央革命根据地，担任中华全国总工会苏区中央执行局委员长。何葆珍留在上海担任全国互济会负责人兼任营救部部长。她四处营救革命同志的行动引起了国民党反动派的注意，1933年3月，敌人逮捕了她，并将她押解到南京第一模范监狱。在狱中，她英勇不屈，坚不吐实。1934年在一个秋风萧瑟的清晨，32岁的何葆珍昂首挺胸走向南京雨花台刑场。<br />\r\n　　何葆珍为革命远行了。刘少奇把对她的爱化作对敌人的仇恨，化作革命的力量，化作无尽的思念。<br />\r\n　　1945年3月22日，刘少奇为《革命烈士传》写下了以下文字，永志哀思：“何葆（宝）珍，女，湖南道县人，湖南衡州第三女子师范学校学生，1922年加入社会主义青年团，后转入党。因反对学校当局的学潮被开除学籍，1923年到安源工会所办之工人子弟学校教书，是年与我结婚。和我一道参加过长沙、上海、广州、武汉、天津、满洲等地党的、工会的、妇女群众的许多工作。生二子一女，于1933年在上海被国民党宪兵逮捕入狱，被判徒（刑）15年，由南京第一模范监狱执行。因她与狱外党的组织发生联系，被发现，第二次判决在南京枪毙。”<br />\r\n　　每个时代都有其特定的时代精神，“生命诚可贵，爱情价更高，若为自由故，两者皆可抛，”是刘少奇与何葆珍所处的那个时代的精神，而刘少奇与何葆珍的这段婚姻生活恰恰是这种时代精神的真实写照。<br />\r\n　　（责任编辑洛松）","title":"刘少奇与何葆珍烈士","time":1207565606999}