{"id":395,"content":"<br />\r\n　　费巩是谁？今天的人大概都比较陌生了。浙江大学有个费巩亭，但了解费巩的学子恐怕已寥寥无几。我最初知道费巩还是在《毛泽东选集》的注释里。到图书馆只能借到几本介绍费巩的书，却借不到费巩写的书，但仅仅凭这些书的介绍就让我对他肃然起敬。他是20世纪历史上不该被遗忘的人物之一，他和闻一多、李公朴一样被那个黑暗时代的残酷的政权谋杀了。<br />\r\n　　1946年初，中共代表向执政的国民党要求立即释放的政治犯名单上就有费巩的大名，可惜那时候他早已尸骨无存。和他同时列名的还有叶挺，赫赫有名的北伐名将；廖承志，国民党左翼领袖廖仲恺的儿子，共产党员；张学良，大名鼎鼎的“少帅”，东北军阀张作霖之子。和他们几个相比，费巩的结局最惨，也最不为人所知。因为他并不是什么呼风唤雨的将军、不是显赫的政治人物，他不过一介书生而已。<br />\r\n　　1905年出生的费巩，毕业于复旦大学政治学系，年轻时参加过五卅运动，后留学英国牛津大学，1931年回国，先在母校任教，1933年以后一直在浙江大学当教授，教他心爱的政治学。1945年3月5日“失踪”，在重庆集中营被害，连尸体也被毁了，终年40岁。<br />\r\n　　费巩一生研究政治学，对宪政民主，尤其对英国和西欧各国的政治制度有深刻的认识。他在30年代写的《英国文官考试制度》、《比较宪法》等论著，至今还不失参考价值。同时，他认为一国有一国的国情、政情，不能盲目模仿别国，他在浙大的讲稿如《中国政理》、《中国政治史》、《中国政治思想史》，关注的就是中国的遗产，他花大量心血清理这些政治遗产的目的绝不仅仅是为了教学的需要。<br />\r\n　　费巩一生坚持不当国民党的官，多次拒绝加入执政的国民党。1940年竺可桢校长请他出任训导长，他提出了“不入党”的条件。上任后，他积极推行、改进在英国行之有效的导师制，导师制无疑对学生的人格培养起到了不可替代的作用。他支持学生创办了生气勃勃的《生活壁报》，充分发挥学生的热情，批评时弊，关心国事，被称为浙大的“民主墙”。费巩先生被害后，学生们为了纪念这位好教授，把《生活壁报》改为《费巩壁报》。有了竺可桢这样的校长，有了费巩这样的教授，抗战时期的浙大才充满了民主、自由的空气，被誉为“民主堡垒”。<br />\r\n　　1940年，面对国民党的一党专政、高压统治，他连珠炮一般公开发表了一系列锋芒毕露而又闪耀着政治智慧的政论和讲演——《民主政治与我国固有政制》、《实施宪政应有之政治准备》、《王之反对党（即论英国之政党政治）》、《论制宪之原则》、《英国议会政治》、《论政治风气之转移》等，发挥他作为一个政治学教授的专业知识和作为一个知识分子的良知，为这个国家和它的人民仗义执言，也深深地触怒了当权者。<br />\r\n　　1945年初，他在应邀赴复旦大学举办为期一年的“民主与法制”的特别讲座以前，计划对当时的人事、考试制度做一番实际考察，为此他一月中连日出入交通部、财政部、外交部、教育部、考试院，接触了许多国民党的上层人物。他调查的要目乃是有关国民党的腐败政制和工作效率，触及了当政者的禁忌。<br />\r\n　　1945年2月，费巩在《重庆文化界对时局进言》上签名，这份时局进言由郭沫若领衔，有数百名著名的知识分子签名，向执政的国民党要求召集各党派会议，组织联合政府，废除一切限制人民活动的法令，取消党化教育，停止特务活动，释放一切政治犯和爱国青年等。当局气急败坏，私下做了很多工作，让签名者声明反悔。费巩是无党无派的自由主义者、民主主义者，这样费巩自然是他们做工作的对象，但他断然予以拒绝，因此才引来杀身之祸。<br />\r\n　　历史应该永远记住——1945年3月5日凌晨，发生了著名的“费巩失踪事件”。当中共代表向国民党提出“立即释放叶挺、廖承志、张学良、杨虎城、费巩”时，40岁的政治学教授费巩先生早已惨遭杀戮，他的尸体都被丢入硝镪水池“化”掉了。<br />\r\n　　和费巩一样留学西方学政治学的人中，像他那样敢直面蒋介石独裁政治的当时也不只是他一个人，罗隆基、王造时，张奚若等都留下过辉煌的记录。但被国民党特务暗杀，活不见人，死不见尸的只有他一个。他的死甚至也不像闻一多、李公朴等那样广为人知，被写进各种版本的历史教科书中，因为他没有组织，不是共产党员，不是民盟的成员，连左倾也算不上。他只是一个独立的知识分子，一个有社会责任感的教授。<br />\r\n　　读他的文章痛快淋漓，他运用自己的政治学知识抨击国民党的专制腐败，把不可一世的国民党当局批得体无完肤。遗憾的是他被杀害半个多世纪了，未见过他的文集、他的专著出版。就是在他生活、工作了12年、他心爱的浙江大学，也只有一个费巩亭默默地立在校园里，没有多少学子对他有真正的了解。<br />\r\n　　我总是忘不了费巩，他的思想、他的人格、他的学问，他被独裁政权暗杀，毁尸灭迹的残酷一幕。他这样一个教授，一个有自己独立政治见解的公民，只因他反对国民党一党专制，不向权势低头，不向恶势力屈服，竟被国民党蒋介石的特务残酷杀死。<br />\r\n　　费巩不应该被遗忘。1979年，一批三四十年代毕业的浙大学生曾发起过一次对费巩的纪念活动，使更多的人了解费巩。我为20世纪曾有过费巩这样的知识分子感到骄傲。<br />\r\n　　（责任编辑吴思）","title":"不能遗忘的费巩","time":1207565663000}