{"id":417,"content":"<P align=center><IMG style=\"WIDTH: 342px; HEIGHT: 394px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052116384738164.jpg\" width=28 border=0><BR><FONT face=黑体>张志忠烈士</FONT></P>　　1946年3月初，我在上海复旦大学就学时，找到了中共上海地下党，由学委钱李仁同志谈话后即交了入党自传。<BR>　　中旬，难得有一条大船开台湾，上海地下党即派我回台湾从事地下工作，说很快会有同志去同你联系。回到台北后，我左等右等也没有人来，非常焦急。此时，上海地下党同志来信说，再耐心地等一下，肯定会有人很快来找你。<BR>　　4月初，我在台大复学，开始在学生界、新闻界结交新老朋友，做力所能及的工作。<BR>　　4月下旬一个晚上，等待已久的党内老干部张志忠同志终于来到我家，庄严地向我宣布：党已批准你入党了，本来应该举行入党宣誓仪式，规定候补期，但台湾地下党刚在创建，这些手续都免了。他又说，因为去中南部跑了一圈，所以来晚了。他也回了一趟老家，家人看他回来，都喜出望外。从此，他每次回到台北，就来我家住，同我单线联系。他给我的印象是精干、朴实、诚恳，没有架子。他一住下，洗了澡，就要动手自己洗衣服，被我制止了。我说，在台湾客人一般不自己洗衣服，按咱家乡习惯，以后就交给我家人洗好了。到别人家里也一样。<BR>　　这一天晚上，他首先向我交代了地下工作的纪律和注意事项，向我分析了国内形势，台湾岛内形势。印象特别深刻的是，他说旧台共留下来的人全部“转向”了，只有翁泽生一人坚持到底，可惜他早已病故了。他强调，对于被捕过的人的入党审查要特别严格。他在台湾南北跑了一趟又一趟，接关系，发展党员，至6月初建立了各地组织机构，告我台湾地下党组织已正式成立，并去上海向上海局汇报。<BR>　　有一次谈到学运，他说组织游行示威时，最重要的是要组织纠察队，从游行队伍两旁保护队伍不受冲击。张志忠同志教给我的这一条宝贵经验，我在次年1月9日组织领导台北万名学生反美抗暴（即抗议美军强暴北大女学生）大游行中发挥了很好的作用，游行队伍不仅没有受到冲击，也没有人被打或被捕，取得了完全成功。第二天上午，张志忠就到我家，给了我许多表扬和鼓励，传达了地下党对我的关心与爱护，并给了我几项新任务，包括掩护来自延安党中央机要局的长征干部程浩夫妇和陪他们来的上海台湾同乡会干事、地下交通员林同志以及负责建立学委会等。<BR>　　“二·二八”起义时，张志忠同志正好在嘉义。后来，我进台南大山里，参加据点的工作，遇到同张很熟的嘉义中年人庄泗川（地下党员）。他说，“二·二八”时，张志忠同志就地组织了“民主联军”，指挥了进攻飞机场的战斗，险些丧命。后来在嘉义乡下坐卡车转移时，遇上国民党军又一次遇险，他立即跳下卡车，从田埂上逃脱。<BR>　　“二·二八”后，我被通缉，便随林一度走避上海，改名换姓，在李伟光同志领导下，接任同乡会总干事的工作。<BR>　　夏末，奉调秘密返台，先回台北后到台中县工委协助王天强、林青山等同志开展“三七五”减租的斗争。在这里我方知道王天强同张志忠是集美中学的同学。约一个月后的黄昏时刻，张志忠同志急如星火地跑来通知：浊水溪南某地出了事，有可能牵连到王天强这里来，叫我马上离开那里趁夜去县工委机关。张志忠同志不辞辛劳，保护党、保护同志安全的高度负责精神，令我十分感动，至今难忘。<BR>　　同年末，根据同乡人、党外同情者的建议，张志忠开始考虑开辟兰阳地区的工作，我陪他到家乡罗东、苏澳等地考察，此行成了兰阳地区发展党的工作的滥觞。他走路时，身子往前倾斜一点，走得很快，我虽比他年轻十多岁（这年我二十二岁），却怎么也跟不上他。这使我确信，他是在抗战烽火的战场上锻炼出的一双铁脚板。<BR>　　1949年3月，根据上海局通知，台湾地下党派我率领台湾省青年代表团来北京参加第一届全国青年代表大会，本来预定很快就要随同解放军打回老家去，却由于众所周知的原因拖延下来。听说地下党受到毁灭性破坏，省工委的其他领导都叛变投降，只有张志忠一人坚贞不屈，英勇就义。<BR>　　“文革”后，家乡的消息陆陆续续地传来。据我所知，所有健在的台湾地下党成员都肯定张志忠同志始终没有投降，是壮烈牺牲的。他们都说，张志忠同志是台湾地下党最杰出的代表。他们前些年还演了一出戏来歌颂张志忠同志。<BR>　　我于1987年2、3月间赴美国各地参加“二·二八”四十周年纪念会。到洛杉矶时，一位张志忠同志的同案人杨克村老先生（地下党外围同情者），专程从台湾赶来在老台共简娥家等着我。他说，张志忠及其夫人季发生危险后即搬到李振芳家受他掩护。但国民党特务终于发现了张志忠夫妇的住处，对张志忠守候跟踪了一个多月，到1949年12月29日才在台北万华区老松园外边的马路上，开着吉普车撞倒了骑在自行车上的张志忠，即予逮捕。张志忠被捕后特务审问他，要他招供。但张志忠坚贞不屈，连声说“你打死我好了”。连特务、狱吏都拿他没办法。杨克村老先生郑重其事地对我说，李振芳（最后掩护了张志忠夫妇的党外同情者，也是同案人）临终前特地嘱咐他：张志忠和夫人季是坚持到底，坚决不投降的。他们没有出卖任何同志，是英勇牺牲的，此事一定要向北京报告。李振芳夫人卢碧霞（没有被捕）临终前也叫杨克村去作了同样的嘱咐，并强调张志忠夫妇没有咬任何一个人。我回京后即写了材料经有关同志向中组部报告此事。<BR>　　后来，我在北京遇到了叫苏东兰的小同乡，他说曾同张志忠在台北市南昌街的保密局监狱里坐过牢。他说，张志忠看见有人关进来就大声叫喊：“早说早死、晚说晚死、不说不死！”（张志忠同志的这三句话在台湾左派中流传至今）他经常喊口号、唱革命歌曲来鼓舞大家。狱吏对他又怕又尊敬，说他是共产党里真正的硬骨头，好样的。有一次，蒋经国亲自到监狱里来向张志忠劝降，很有礼貌地问：“张先生，你有什么困难需要我帮助的吗？”张志忠很干脆地回答：“你如果想帮助我，就让我快死！”不久以后，蒋经国第二次来劝降，问的同样是：“张先生，你有什么困难需要我帮助的吗？”张志忠再次坚决表示：“让我快死，就是对我最大的帮助！”旋即于1954年3月16日，张志忠同志在台北市川端町刑场英勇就义。啊，这是多么优秀的共产主义战士！他是台湾地下党的光荣和骄傲，他夫妇的名字，将永垂青史！<BR>　　中共中央组织部经过长期的调查核实，于1998年1月将张志忠同志和夫人季同志定为烈士，并通知了他们的遗属。张志忠夫妇在天之灵有知，也一定会感到欣慰吧！<BR>　　（责任编辑舒元璋）","title":"中共台湾地下党张志忠烈士","time":1207581265999}