{"id":418,"content":"<P align=center><IMG style=\"WIDTH: 336px; HEIGHT: 443px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052116384729878.jpg\" width=28 border=0><BR><FONT face=黑体>蔡元培</FONT></P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 今年7月是中国共产党创建80周年。在这个值得纪念的日子里，我们在怀念革命导师和无数革命先烈的同时，也不能忘记那些为中共的创立直接、间接作出贡献的人们。我国近代著名的民主革命家和教育家蔡元培就是其中的一个。<BR>　　蔡元培于1868年诞生于浙江省绍兴府山阴县，1940年病逝。蔡元培出身科举，为清光绪年间进士，以后又留学欧洲，成为学贯中西的著名学者。早在1898年戊戌变法失败时，他就毅然走上反清革命的道路。1905年，他加入中国同盟会，积极宣传西方资产阶级民主思想和近代科学知识。1917年至1923年他任北京大学校长期间，中国历史经历了轰轰烈烈的五四反帝爱国运动和中国共产党的创立。纵观五四运动前后和中共建党前夕的这段历史，蔡元培始终以一位民主主义者的身份出现在政治舞台上，且他的一生也从未转向马克思主义。然而，在此期间，他却凭借自己的身份和社会地位，在客观上为中国无产阶级革命的不断向前发展，提供了许多有利条件。<BR>　　五四运动前后，作为北京大学校长的蔡元培，选用全国最优秀的人才，培养出一大批勇于变革创新、敢想敢做、敢于革命的先进青年知识分子，使北大成为新文化运动和传播马克思主义的中心。为陈独秀、李大钊等人提供了北大这个基础雄厚的民主革命基地。陈独秀、李大钊、毛泽东等人成为中国共产党的创始人，其中有蔡元培的一份功劳。<BR>　<STRONG>　<BR>　　整顿和改革教育，唯才是举</STRONG><BR>　　<BR>　　北京大学原名京师大学堂。京师大学堂初办时，所收学生都是京官，被称为老爷。他们读书志不在求学，而是为了猎取功名利禄，是一个变相的官僚衙门，时人称之为“官僚养成所”。1912年改称北京大学后，由严复任校长。校名改了，校长换了，但校风改变却不大。昔日的腐败和官僚习气依旧延续下来，封建势力仍然占据统治地位。1917年1月，蔡元培任校长后，学习西方国家先进的办学模式和教育方针，大刀阔斧地对北大进行整顿和改革。蔡元培首先面向学生，着重改变他们科举时代的那种封建腐朽的旧观念。他强调指出：大学是研究高深学问的机关，“大学学生，当以研究学术为天职，不当以大学为升官发财之阶梯。”他认为，衡量教员和学生优劣的标准，是依他们的学问有无和好坏而定，而不是看他们的地位高低、家庭贫富和来头大小。他还认为，办学的好坏，关键取决于教师队伍。因此，他在用人方面，坚持唯才是举的标准，延聘学术水平高、具有真才实学的名家。在道德方面，要求教员为人师表。在蔡元培的积极努力下，北大在引进人才中取得了重大成果。北大许多青年学生在这批德才兼备、学识渊博、具有高度开拓精神的新派人物的教育培养下，思想上得到了很大的解放，他们高擎起民主和科学的大旗，勇于变革创新，敢想敢做，敢于革命，在北大首先发起五四爱国运动，并推动全国各地民众，形成一股轰轰烈烈的反帝反封建的革命潮流。<BR>　　<BR><STRONG>　　五四运动为中共的创立提供了社会条件</STRONG><BR>　　<BR>　　1919年1月，第一次世界大战结束后，“和平会议”在巴黎召开。5月1日那天，巴黎和会决定将德国在山东的权益让给日本的消息传来后，徐世昌总统府外交委员会召开紧急会议，决定拒绝签约。但国务院总理钱能训却于5月2日发出密电，命令代表团签约。国务院电报处一人当晚将此消息偷偷地告诉时任总统府外交委员会事务长的林长民。次日凌晨，林长民告之外交委员会委员长汪大燮，汪十分着急，此时有人建议，把消息通知北大校长蔡元培。由于汪大燮与蔡元培平时关系密切，于是就马上前往蔡元培家里去共商对策。蔡元培听到后感到非常绝望和震惊，他不得不将挽救国家命运的一线希望寄托在爱国青年学生身上，于是就立即召集全校教职员开会，商讨拒绝签约的办法。5月3日晚上，北大学生获悉此消息后，群情激奋，校园内一片沸腾。千余名学生及外校学生代表聚集在法科礼堂举行学生大会，共商行动方案。大会一致议定：由各校代表回校通知，于明日齐集天安门，举行爱国大示威。5月4日，一场轰轰烈烈的爱国运动终于在北京掀起。<BR>　　在五四运动中，人民群众的广泛参与、工人阶级的领导作用、不妥协的反帝反封建的伟大精神，正是后来中国革命的基本特征。五四爱国运动在全国形成的这股新的革命潮流，在客观上要求它的领导者组成坚强的战斗司令部来完成自己的历史使命。<BR>　　<BR>　　<STRONG>提倡学术思想自由，支持新文化运动</STRONG><BR>　　<BR>　　蔡元培在整顿和改革北大过程中，提出了著名的“思想自由，兼容并包”的办学方针。北大教员中，包括不同政治倾向和不同学派的人，既有倡导新文化运动的进步人物，又有思想保守但不乏学术造诣的学者，学校呈现出百花齐放、异彩纷呈的繁盛态势。这种容纳异己的民主作风，尊重学术自由的卓见，是非常可敬可贵的，因为它冲破了中国几千年的封建专制传统，开辟了一条学术自由、思想自由的崭新道路，为广泛传播民主爱国革命思想打下了牢固的基础。<BR>　　为了鼓励学术研究，蔡元培早在１９１７年就在北大提倡社团活动。至１９１９年初，在蔡元培的领导下，北大成立的学术团体有新闻、化学、哲学等研究会；成立的社团有进德会、平民教育讲演团等。他还邀请中外著名学者来北大讲学等。这些学术团体的研究活动，打破了从前校内沉闷颓废的局面，激发起师生对学习新思潮的热情，使大家的思想更加活跃和开放，全校出现了生机勃勃的景象。在蔡元培组织社团活动的影响下，五四运动前后，全国各地的许多进步青年和知识分子也发起了社团的组织活动，当时的进步社团多达三四百个，如长沙的新民学会、北京的少年学会、天津的觉悟社、济南的励新学会等，这些社团大多以改造社会为目的，在中国的进步思想界产生了广泛而深刻的影响，也为中国共产党的创立，准备了坚实的思想基础。<BR>　　在此期间，蔡元培还大力支持新文化运动。<BR>　　俄国十月革命后，以北大为中心的新文化运动，从提倡民主和科学、反对封建文化和伦理道德等方面逐渐转变为宣传十月革命和宣传马克思主义，从而使北大成为全国最早传播马克思主义和宣传社会主义的重要思想阵地。<BR>　　１９２０年３月，李大钊在北大组织“马克思学说研究会”。与此同时，李大钊还在北大开设社会主义课程。蔡元培不但同意李大钊的这些做法，而且还在“马克思学说研究会”成立大会上讲话，并批准由学校拨给两间房屋供其使用。１９２０年１０月，李大钊等人又在北大秘密成立了共产主义小组。而蔡元培则向北大进步学生表示：看来中国只有走社会主义的道路，无政府主义始终没有组织，这是一个弱点，马克思主义者要有作为，就应该赶快组织起来。<BR>　　五四前后，北大在学习、宣传和研究马克思主义以及组织讨论社会主义方面，已经不是分散的行动，而成了一股强大的思想潮流。在军阀政府严密防范的社会条件下，北大居然能成为荡漾着马克思主义春风的绿洲，这与蔡元培的民主思想作风和支持保护态度是分不开的。<BR>　　<BR>　<STRONG>　支持帮助中共的早期创始人<BR></STRONG>　　<BR>　　陈独秀、李大钊、毛泽东成为中国共产党的创始人，都与蔡元培的支持帮助有关，因为他们都是从北京大学这个舞台，走向全国的。<BR>　　蔡元培很早就有以教育为手段，来唤醒民众的想法。1917年初，蔡元培受聘担任北京大学校长时，曾得到孙中山的赞同。孙中山当时也认为：北方需要传播革命思想，像蔡元培这样的老同志，应当去那帝王思想和官僚习气笼罩的北京，主持带有全国性的教育。辛亥革命后，中国正处于封建军阀割据的黑暗年代，蔡元培对当时的现实非常不满，主张教育救国，从教育着手，启发民智，培养国民高尚的人格，把北大改造成为一个充满民主爱国气氛的重要思想阵地。<BR>　　为此，蔡元培设法招聘具有真才实学的进步学者和专家前来北大任教。当时汤尔和、沈尹默给他介绍了陈独秀。陈独秀昔日在办《安徽俗话报》时，就给蔡元培留下“一种不忘的印象”，他很佩服陈独秀办报的“毅力和责任心”。后来陈独秀主办的《新青年》杂志，也使他激动不已，于是决定聘请陈独秀为北大文科学长，但陈独秀却以去上海办《新青年》相推辞。蔡元培求贤若渴，几乎天天去拜访陈独秀，并表示全力支助陈独秀把《新青年》杂志转移到北大校园来办，最后弄得陈独秀很过意不去，只得接受蔡元培的诚意邀请，在蔡元培的全力支助下，《新青年》杂志的宣传阵地在北大日益壮大，最后形成新文化运动向全国迅猛扩张的火热场面，陈独秀的名声也越来越响，以至成为五四爱国运动的领头人和中国共产党的主要创始人。<BR>　　１９１８年１月，章士钊又向蔡元培推荐李大钊到北大接替他担任图书馆主任的职务。蔡元培欣然同意。从此，李大钊就利用北大图书馆这个有利条件，为宣传新文化和传播马克思主义作出了重大贡献，李大钊的名声也越来越响。李大钊的思想转变也是在担任北大图书馆主任到党成立前夕，他由具有初步共产主义思想的知识分子转变为坚定的共产主义战士，为实现共产主义理想奋斗终生，并成为中国共产党的主要创始人。<BR>　　毛泽东也是在蔡元培的安排下，才能够在北大图书馆工作的。１９１８年８月，毛泽东由湖南到达北京，打算赴法国勤工俭学。到京后，毛泽东决定留下，在北大找一份工作。当时随同毛泽东一起到达北京的新民学会会员肖瑜（子升）等人给蔡元培写了一封信，“要求他雇用我们的一个无法赴法国的同伴为校内的清洁工人”。蔡元培看了这封信后，感到毛泽东能刻苦自励，非常高兴。因此他就写了一封信给李大钊，请李大钊在北京图书馆内为毛泽东安排一个职位。毛泽东得知这件事后，对蔡元培非常敬重，“他给蔡元培的每一封信中都称‘夫子大人’，他自认为是蔡先生的弟子，而且不放过任何机会来表示他对蔡先生的无限崇敬。”<BR>　　以后，毛泽东在北大与李大钊等许多先进的知识分子广泛接触，学到了许多新知识和新思想，极大地开阔了自己的眼界，受到了很大的启发和教育，后来他成为中国共产党的创始人之一。这都是与蔡元培对他的关心帮助分不开的。<BR>　　在此期间，许多进步青年成为中国共产党的杰出干部，也都与蔡元培的支持帮助有关。<BR>　　１９１２年曾任教育总长的蔡元培大力倡导和支持留法勤工俭学运动。１９１[FS:PAGE]５年６月，蔡元培、李石曾等人又组织了“勤工俭学会”，提倡“勤于作工，俭以求学”。一些贫穷而又热心追求真理的进步青年，渴望了解法兰西革命。十月革命以后，他们更希望了解俄国社会主义革命的情况，但因那时俄国正在进行战争，所以他们争先恐后地去法国学习。一些著名的学校建立了“留法勤工俭学团”，通过由蔡元培等人主持的“华法教育会”，办理赴法手续。１９１９年１０月至１２月间，赴法学生达３００多人，其中包括蔡和森、蔡畅、李富春、向警予、李维汉等。从五四运动到１９２０年，勤工俭学到达法国的总人数达到１６００多人。他们当中不少人在法国通过同法国工人阶级的接触和学习马克思主义，接受了马克思主义的理论，尔后成为杰出的无产阶级革命家和共产主义战士，如周恩来、蔡和森、邓小平、赵世炎、陈延年、陈毅、聂荣臻、向警予、王若飞、李富春、蔡畅等，对中国社会产生了重大而深远的影响，为中国共产党的创立也作出了重要的贡献。这虽然不是蔡元培始料所及的，但正如吴玉章所说，“这也应当归功于孑民（即蔡元培的自号——笔者注）先生倡导勤工俭学之力”。<BR>　　正是由于蔡元培曾为中国共产党的创建作出过一定的贡献，因此，当１９４０年３月５日蔡元培在香港不幸病逝后，毛泽东在延安发表致蔡元培家属的唁电，电文对蔡元培的一生高度评价道：“学界泰斗，人世楷模。”（责任编辑程度）","title":"中共创建时期的蔡元培","time":1207581350000}