{"id":421,"content":"&nbsp;&nbsp;&nbsp; <BR><STRONG>　　中国不去，伪满抢着去</STRONG><BR>　　<BR>　　1932年，第十届奥运会在美国洛杉矶举行。中华全国体育协进会根据奥运章程，有权向奥运会派出参赛运动员。<BR>　　然而中华体协是民间团体，没钱。于是体协向教育部提出申请，要求政府支持参加第十届奥运会。第十届奥运会定于7月30日举行开幕式，而国民党政府的教育部却在5月下旬突然宣布，决定不派遣运动员参加本届奥运会，理由是“时间仓促，准备不足”。体协很不满，却又无可奈何。<BR>　　这时伪满洲国那边传来消息，说他们已决定派运动员参加奥运会。<BR>　　“伪满”，是“九一八”事变之后，由日本在我国东北扶植起来的傀儡政权，妄图借参加第十届奥运会之机，扩大其国际影响。消息首先刊登在伪满各报上，很快传到北平和天津。<BR>　　据传，伪满那边已选定了运动员，而国际奥委会也已复电同意了伪满的请求，还要他们迅速提供“满洲国”的所谓国旗与国歌，以备届时升旗奏乐。眼看会期临近，国民党政府始终装聋作哑，中华体育界人士忧心如焚。为了挫败日伪的这一阴谋，他们把目光转向了运动员。<BR>　　伪满选定的运动员共两名，一个是东北大学的学生刘长春，当时全国短跑纪录的保持者；另一个是冯庸大学的学生于希渭，800米健将。<BR><BR><STRONG>　　“苟余之良心尚在……”</STRONG><BR><BR>　　提起刘长春，就不能不想起张学良。20世纪20年代，张学良在主持东北军政的时候，便积极倡导和扶植体育运动，希望国人有强健的体魄，以抵御外侮，振兴中华。那时，各省的体育大都举步维艰，而东三省的体育却红红火火。刘长春，就是在张少帅的热心培植下成长起来的体育尖子。<BR>　　刘长春小时候在大连沙河口中心小学读书，他从小便爱好体育运动，一心想借体育发奋图强，压倒日本人。那时，中心小学与日本的一所小学隔街相望，放学之后，中国孩子和日本孩子经常打群架。刘长春在同学中年龄最大，打架时总是冲在前面。在那种特定的历史环境下，民族仇恨可以转化成催人奋进的强大动力。他的短跑成绩提高很快，一次，在关东州举办的州内外中日中小学生田径对抗赛里，他年仅14岁，100米跑成绩便达到了11秒8，400米达到59秒，远远超过了当时中学生的水平。在大连二中肄业时，他仍不忘体育运动，终日在谭家屯运动场（后为旅大市人民体育场）埋头苦练。1927年，在大连中华青年会主办的春季运动会上，他的100米成绩一下子提高到11秒，名列第二。这一年底，张学良任校长的东北大学派出足球队赴大连比赛，发现了这个短跑健将。于是，刘长春辞去了大连玻璃制品厂学徒的工作，进入东北大学体育系学习，翻开了他体育运动生涯的新篇章。<BR>　　张学良有眼光有魄力，经常邀请德国和日本的运动员到东北来，与中国运动员比赛，借此使中国体育健儿开阔眼界，了解世界体育强国的水平，迎头赶上。张学良还不惜重金，聘请德国田径队的队长留在东北大学当教练，月薪白银800两，专用小轿车一辆，马二匹。<BR>　　刘长春在东北大学体育系发奋学习，经名师指点，长进非常快。两年后的1929年，第14届华北运动会由东北主办，会场设在东北大学运动场。刘长春作为东北大学运动员参赛，一举创造了100米跑10秒8的最新纪录。消息传开，中华体育界无比振奋。<BR>　　随后，张学良特邀德国和日本的一流田径选手与中国运动员决一雌雄。当时的德国选手来自国家队，实力雄厚，是第九届奥运会的亚军。为了开好这次运动会，张学良在德国订制了镶有张氏本人头像的怀表，以备专门奖励各项运动的第一名选手。又拨款25万元，在沈阳的北陵修建了一个可容纳3万观众的运动场。<BR>　　在这次运动会上，东北选手捷报频传，的确没有辜负张少帅的多年心血和满腔期望。100米赛中，刘长春仅以一英寸（2.54厘米）之差，落后于德国名将彦鲁特拉比尔，而战胜了另一名德国短跑健将。200米赛，同样是德国人第一，刘长春第二，日本选手冈健次和今井，全被刘长春甩开了。男子1500米和三级跳远，也能与日本人见见高低了。来自哈尔滨、北平女师和东北大学的女选手们也身手不凡，使日本女将们惊讶不已。<BR>　　为此，刘长春得到了张学良的特别奖励，由东北大学副校长刘凤竹亲手办理，每月发给他生活补助费30元。对刘长春这样一个穷苦的大学生来说，这已是很可观的经济资助了。刘长春也不负张学良校长的厚望，次年（1930年），在杭州举行的第四届全国运动会上，他一人囊括100米、200米和400米三项冠军，全国轰动。杭州市将通往田径场的大马路改为“长春路”，以示表彰，激励更多的中华健儿发奋图强。<BR>　　刘长春成了中华体坛的知名人物，他的成长过程和创造的许多纪录，日本人早就了如指掌。了解中国人，掌握中国人，从而征服中国人，这是当年日本侵略者的国策之一。<BR>　　１９３１年“九一八”事变后。东北沦陷于日寇的铁蹄之下。东北大学在张学良校长的安排下，已迁到北平。学生们先疏散回家，然后各自前往北平报到复课。事变后的第三天，刘长春返回大连老家。次日一清早，便有伪警察上门了，传他到局子里去问话。为了麻痹敌伪，他没有透露去北平复课的打算。<BR>　　回到家里，刘长春要妻子连夜赶回娘家。第二天，他便乘船赴天津，去北平复课了。<BR>　　儿子一走，刘长春的父亲赶快搬家，迁到６０多里外的旅顺口居住。谁知敌人却咬住刘长春的踪迹不放，第二年的二三月间，日寇找到旅顺口来了，要家人写信给刘长春，劝他回大连。日寇许诺说：“只要回到大连，满洲国给他教育部门和体育部门最大的官做。”但没有提奥运会的事情。第二次登门，则明确提出要刘长春代表“满洲国”出席第十届奥运会。只要刘长春能为“满洲国”争得这份“荣光”，他本人便有享不尽的荣华富贵。刘长春的父亲是个老实巴交的工人，生来胆小，只有一面写信给北平的儿子，告之日寇再次登门的实情，一面又赶紧搬家躲避。这次，干脆搬到乡下去了。<BR>　　这时，伪满将派刘长春和于希渭参加第十届奥运会的消息，已经在伪满各报上公开了。中华体协派人在北平与刘长春联系，《体育周报》也派记者采访。刘长春本是血性男儿，从小便仇恨日本侵略者，如今又身受流亡之苦，弄得妻离子散，天各一方。他当即在《体坛周报》上发表谈话：“苟余之良心尚在，热血尚流，又岂能忘掉祖国，而为傀儡伪国作马牛。”５月初，又在《大公报》上发表声明：“我是中华民族黄帝子孙，我是中国人，决不代表伪满洲国出席第十届奥林匹克运动会……”<BR>　　另一名运动员于希渭还在大连，体协派人去劝说他入关。然而他已被日本帝国主义者监视，无法脱身，虽不能公开发表声明，却称病在家，拒绝出席奥运会。至此，日伪的这个阴谋便彻底破产了。<BR><BR><STRONG>　　单刀赴会</STRONG><BR><BR>　　当时的东北大学体育系主任郝更生，社会活动能力很强。他与校长张学良交往甚密，深知张学良不仅是东北体育的热情扶植者，而且是与日本帝国主义有不共戴天之仇的一位爱国将领。对于日伪借奥运耍阴谋，张学良早已切齿痛恨。现在听郝更生说中华体协支持刘长春出席奥运会，但苦于没有经费，张将军当即解囊，捐助路费１０００美元。又听说刘长春英语不甚流利，只身赴美，交往不便，拟约东北大学体育系宋君复教授同行，张将军又追加捐款６００美元。<BR>　　在１９３２年东北大学体育系的毕业典礼上，张学良亲自宣布刘长春和于希渭为运动员，宋君复为教练员，代表中国出席第十届奥运会。<BR>　　这时，离奥运会开幕不到一个月了。报名的事情还没办妥。体育系主任郝更生急忙电告各方，以明真相；又电告外交部有无对付办法；又与中华体协王正廷（外交部长、体协董事）、张伯苓（南开大学校长、体协董事）紧急磋商，由张伯苓先生急电国际奥委会，为刘长春和于希渭报名。一切事务均在几日内匆促办妥。<BR>　　被困于大连的于希渭，原拟由大连乘船赴上海一道赴美，终因日寇的监视和阻挠，未能成行。<BR>　　７月２日，刘长春和宋君复教授到达上海，停留３日，办理护照和等候邮轮。上海各报都刊登了消息与照片，刘长春在中华体育场练习时，无数市民围观，各报记者紧追采访拍照，前来拜访的客人更是络绎不绝。在东亚饭店，上海市２４个团体近２０００人为刘长春和宋君复饯行。电影公司赶来拍纪录片。新衣也连日赶制好了，是法兰绒上衣，左胸绣有中国国徽，白色的哔叽裤子，另有燕尾服和漆皮鞋。<BR>　　７月８日上午９时，身着国徽服装的刘长春来到新关码头，即将登船赴美了。在码头上为刘长春和宋君复送行的有数千人。中华全国体育协进会董事王正廷博士，在浮桥上为刘长春和宋君复举行授旗典礼，授予刘长春国旗和体协会旗各一面，同胞们掌声雷动。<BR>　　刘长春庄严地接过旗帜，作了如下答辞：“我此次出席世界运动会，系受全国同胞之嘱托，我深知责任重大，当尽我本能，在大会中努力奋斗！”<BR><BR><STRONG>　　唐人街的盛情</STRONG><BR><BR>　　船到檀香山，到港迎送的华侨数百人。他们久居海外，忽然见到祖国的体育代表，特别欢欣鼓舞。他们为刘长春和宋君复佩戴彩色花环，问长问短。从檀香山开始，一路上最亲的是华侨。<BR>　　７月２９日下午４时，威尔逊总统号抵洛杉矶码头。第十届奥运会就在该市举行。<BR>　　到码头迎接的有美国奥委会负责人，有中华体协总干事沈嗣良，还有中国留美学生和华侨数百人。刘长春和宋君复下船后，乘上插有中美两国国旗的大轿车，前往洛杉矶的唐人街举行欢迎仪式。到达唐人街时，汽笛长鸣，一时间，爆竹、锣鼓、汽笛和汽车喇叭响成一片，宛如盛大节日。<BR>　　这时，已是７月２９日了。刘长春２９日下船，３０日，便要参加第十届奥运会的开幕式，而且立即投入比赛。没有时间来恢复体力，适应环境，更谈不上赛前训练了。这位飘洋过海２３天的中华健儿只能仓促上阵。<BR>　　六人面对十万观众<BR>　　１９３２年７月３０日下午，第十届奥运会在洛杉矶开幕，来自３７个国家的１０４８名运动员和１０多万观众参加了开幕式。<BR>　　３１日下午是百米预赛，他的起跑动作很漂亮，如奔鹿一跃而起，卷起一路旋风。他冲在最前面，甩掉了所有对手。<BR>　　然而，他毕竟在海上飘行了２３天，整日摇荡着的甲板使他找不到脚踏实地的感受；如果说，他的起跑一鸣惊人，前７０米一马当先；那么，[FS:PAGE]他的后３０米便渐渐力不从心了。离终点不到２０米时，所有的选手都追到他前面去了！<BR>　　他，是作为失败的英雄冲过终点的。第一名是星卜森，超前他３米多，成绩１０秒９。而两年前，他在沈阳创造过百米成绩１０秒８的纪录，全国体坛为之轰动。<BR>　　他能跑！太平洋折腾他２３天，也只能把他的百米纪录折腾掉０．２秒左右。他是一条折腾不垮的硬汉。他心里明白，在洛杉矶只要有一个星期的练习，他就不致名落孙山。<BR>　　休整一日后，８月２日，参加２００米预赛。赛前刘长春作过练习，并在休息室里请宋君复教授为他按摩。这一次，他在体力、技巧和心理上的准备要充足些。起跑后直到１７０米时，他还位居第二。眼看只差３０米了，胜利在望，然而又一次心有余而力不足，被人追上，名列第四。<BR>　　然而，中国奥运史的第一页，毕竟由刘长春和体育界的志士仁人们揭开了。尽管由于种种原因和巨大的心理压力，他的竞技水平未能充分发挥出来，但他尽了力，尽了心，无愧于这第一页。<BR><BR><STRONG>　　辉煌体坛，辛酸人生</STRONG><BR><BR>　　作为一代体育明星，刘长春的辉煌，不仅在于奥运的拼搏，更在于归国后的图强。<BR>　　又是２０多天的海上飘泊，他回到了灾难深重的祖国。这时，华北已危在旦夕，他投入了抗日救亡的时代洪流。在张学良将军和各界人士的支持下，他组织了东北体育协进会，任总干事。这个体育组织，实际上也是一个抗日救亡团体。它通过组织各种体育比赛，把流亡在平津的东北青年（主要是学生）召集在一起，教育大家要团结起来，不忘“打回老家去”，要锻炼身体，准备战斗。遇到国内举行大型运动会，则组织辽（宁）吉（林）黑（龙江）热（河）四省体育代表队参加。其目的是唤醒四万万同胞，不要忘记日寇铁蹄下的４０００万东北父老乡亲，同时也是庄严地向世界宣告：东北仍然是中国的领土，中国不允许被列强瓜分。无论在哪儿比赛，刘长春都穿着“白山黑水”服（白背心，黑短裤），代表辽宁队出场。<BR>　　１９３３年在南京举行了第五届运动会。在“东北体协”的组织下，东北运动员高举“辽、吉、黑、热”四省的大旗入场，全场为之振奋。就在这次运动会上，刘长春百尺竿头更进一步，创造了百米跑１０秒７的全国最新纪录，并且保持了２５年之久，直到１９５９年新中国的第一届全运会上，才被后起之秀打破。<BR>　　１９３４年，民族危机更加深重。就在这年秋天，天津举行了第１８届华北运动会。刘长春领着几百名东北运动员，高举“辽、吉、黑、热”四省的大旗进入会场，全场掌声雷动。就在这时，正对主席台的看台上，以南开大学为主的几千名学生用黑白颜色组成了五个大字——“勿忘九一八”！几万人的会场顿时沸腾起来，同仇敌忾的火焰，燃烧着每一个中国人的心。<BR>　　第二天，看台上出现了“还我河山”四个大字。全体东北运动员是含着热泪参加比赛的。<BR>　　中外体育运动史上，像这样悲壮而又热血沸腾的场面，可曾见过？<BR>　　１９３７年“七七事变”后，抗日战争全面爆发，刘长春仍然坚守着体坛阵地。他几乎独来独往地应付国内的各种赛事，不幸在一次训练中扭伤了大腿。１９３８年，刘长春在长沙失去了工作，悲愤交加地退出了体坛。这年，他才２９岁。１０月间，长沙大火，他的全部衣物和纪念品都化为了灰烬。<BR>　　（责任编辑 吴思）<BR>　　","title":"刘长春——首闯奥运的中国人","time":1207581921999}