{"id":422,"content":"<P align=center><FONT face=黑体><IMG style=\"WIDTH: 614px; HEIGHT: 404px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052116403083811.jpg\" width=28 border=0><BR>肖逸与沈霞（茅盾女儿）在延安结婚后的合影</FONT></P>　　4月15日，是肖逸烈士的忌辰，我从天津匆匆赶到太原，到牛驼寨烈士陵园的肖逸墓碑前，献上了一束五彩的花。作为与他曾同在解放军第六十八军当过随军记者的我，同时也代表了我才去北京采访过的他的另两位战友——原二十兵团新华分社社长杜导正、原十九兵团新华分社社长张帆，以及他的爱妻沈霞的弟弟沈霜同志，向肖逸烈士在天之灵默默的三鞠躬，表达了对一位战友的沉痛追念。<BR>　　1948年，我从晋察冀军区野战军二纵队五旅调到新组建的六纵队（即后来的六十八军）新华支社当记者，正值肖逸同志任社长。我们虽是第一次见面，但交往是早已开始了的。我手头的一封晋察冀野战分社评论我一篇稿件的长信就是他写给我的。在六十八军，我参加了进军绥远及其以后的平津战役中包围、攻占张家口的战斗。这期间，我从前方采写的稿件大都经肖逸处理，由新华社发表。打下了张家口之后，我调二十兵团新华分社，随后就是华北三大主力兵团会师太原，准备拿下敌人在华北残存的这一最后据点。因为是三个兵团联合作战，需要组织一个报道中心，二十兵团就选派肖逸参加。他到了十九兵团六十三军阵地双塔寺，听说敌军一个连长要投降，我军派敌工干事前往接应，肖逸即跟随采访。不料这是狡诈的敌人耍弄的一个阴谋。敌连长露了一下头就隐匿起来，我敌工干事在我军占领的一个碉堡的机枪枪眼后面用喇叭筒向敌军喊话，站在一旁的肖逸夺过喇叭筒也喊了几句。这时埋伏在对面百十米的敌狙击手瞄准枪眼射击，一颗罪恶的子弹击中了肖逸的前额。他当时只有34岁。<BR>　　为追寻烈士的遗踪，我去太原凭吊前，先去了一趟北京。首先找到了杜导正同志，他向我讲述了上述情况，并谈到他得知肖逸牺牲的消息之后，立即派分社编辑林呐去料理后事。林呐将肖逸的遗体埋葬在刚刚解放了的双塔寺西北二三百米处的一块黄土地上（旁边有两座二人来高的塔形建筑）。林呐同志亲自挑选石料，用朱笔正楷书写了杜导正代兵团政治部草拟的墓志铭，并请来石匠凿在墓碑上。肖逸烈士的遗物，包括一篇万把字的长篇小说，开头无题，和他在北平第一次也是最后一次见到他的岳父茅盾先生时的照片，由张帆同志写信转交给了茅公。另有一支杏黄色塑料杆的派克笔，和一本肖逸生前自己装订的日记本——把一叠叠白报纸用线串联在一起，封皮是用绿布包好的硬纸壳作成。——这两件遗物，组织上交我保管，从其记述中我得知肖逸同志深深爱着他的亡妻，直到他牺牲前几天，还梦见了先他四年而去的沈霞同志。这本日记我保存到由部队转业来天津之后，给茅公邮去了，他很快复我一函，告我日记已收到，表示感谢，并嘱我有机会去北京到他家作客。<BR>　　这次寻访中，难能可贵的是，我找到了茅公的儿子沈霜同志。我先从天津写信与他联系，得到了他寄给我的十分珍贵的肖逸和他姐姐在延安结婚后的合影，以及他姐死后，肖逸独自凝神注视他爱妻遗像的照片。沈霜同志在信中说：“肖逸是江苏南通人，抗战爆发后从上海去延安，一度任周扬的秘书，后在编译局下属的俄语专修班学习，并与同在该校学习的沈霞（我姐）认识。几个月后，肖逸调到边区文协工作。肖逸与我姐于1945年上半年结的婚。日本投降，延安的干部要去各解放区。沈霞将去东北，但发现怀了孕，于是去医院打胎，却因手术事故（转为腹膜炎又未及时发现）而去世。肖逸于同年9月离开延安赴晋察冀。”沈霜同志在信中还告诉我：“我姐姐和我是1940年6月随父母到的延安（笔者注：据赵明回忆录称，茅盾先生一家四口在新疆迪化，为逃离盛世才的迫害，曾去延安），姐姐先在女子大学，后转到俄语专修班。我原名沈霜，1947年去东北时改名韦韬，现已离休。”“肖逸于1949年4月15日在太原前线牺牲，这消息是张帆同志写信告诉我父亲的。”<BR>　　根据这一线索，我去北京又专访张帆同志，他为我提供了两份珍贵资料。一是他在《新华社回忆录》二卷中发表的《肖逸在前线》。文中写到1945年肖逸来晋察冀后，被分配到新华社晋察冀总分社和《晋察冀日报》采访科。当他向张帆同志报到时，特别提到：“我原来是搞文艺创作的。工作需要么，叫我当记者，我服从分配。”他工作不久，国民党挑起内战，解放战争爆发，就奔赴前线，深入连队，一直和战士生活在一起，在枪林弹雨中写了不少好的通讯报道，据统计共有16篇。他参加了晋察冀战场上所有重大战役，积累了大量的生活素材。平津战役后，他在北平见到了岳父茅盾，曾表示希望留在北平从事创作，茅盾先生鼓励他参加解放战争的全过程，这样才能写出反映解放战争的好作品。他在岳父的启迪和鼓舞下，愉快地重返前线。<BR>　　张帆同志为我提供的第二份珍贵资料，是发表在1981年4月25日《人民日报》上的茅盾同志的一封信原件及张帆就此信写的文章。原来张帆在肖逸牺牲后的第二天即1949年4月16日，就写信将此噩耗告诉了茅公。茅盾同志5月2日回信写道：“肖逸此番在前线牺牲，太出意外，我们的悲痛是双重的：为国家想，失一有为的青年，为他私人想，一番壮志，许多写作计划，都没有实现。张帆（恕我这样直呼大名），我想您也和我一样，觉得肖逸如果死后有知，一定也恨恨不已，因为他不死在总攻时的炮火下，而死在敌人假投降的诈谋中。正如昔年小女沈霞为鲁莽之医生所误，同样的死不瞑目罢？我已经多年来‘学会’了把眼泪化成愤怒，但肖逸之死却使我几次落泪。肖逸的朋友在此间者都来看我，这给我很大的感动和安慰。您的来信也同样给我很大的感动和安慰。……一个人死后，有他的战友来悼念他，他在地下一定感到安慰的！”<BR>　　诚如茅公所言，在肖逸同志牺牲后的半个多世纪中，不断有他的战友来他的墓地凭吊。杜导正、张帆数次在新华社山西分社老社长马明陪同下来此凭吊。1982年深秋，年过六旬的林呐同志从天津专程来太原寻访肖逸墓地，可惜的是他亲笔写了墓志铭的那块石碑，早在“文革”动乱中不知去向了。1988年5月，由肖逸同志生前战友杜导正、刘贯文、张帆和马明等同志倡议，以新华通讯社、山西省新闻工作者协会、省新闻学会和晋察冀日报史研究会的名义，在纪念太原解放40周年时，为肖逸烈士重建新碑。在中共太原市委书记及市城建委的大力支持下，这座由张帆撰文、傅业书写碑文的新的墓碑，于1989年6月2日，在牛驼寨烈士陵园揭幕，山西省城新闻界近百人参加。这座碑树立在同样遭敌暗算的爱国将领、原国民党三十军军长黄樵松和我八纵队参谋处长晋夫的墓碑旁，他们是在计划好要在太原起义时被戴炳南告密遭阎锡山逮捕解送南京后被蒋介石杀害的。他们与肖逸同志相处，一定有诉不尽的冤仇和遗憾……<BR>　　我这次赴太原凭吊肖逸烈士，不仅去了他当年牺牲及临时埋葬其遗体的双塔寺，还特地去了当年我随二十兵团首先突破太原城小北门的地方，刚好这里有一段保留的城墙，引起我许多的回忆：当年我解放军1300多门大炮朝太原城猛轰，三个兵团从四面八方12个突破口同时发起总攻。六十六军的两个连队争相把云梯靠在小北门以东二百多米的城墙上，一连梯子组的战士孔祥元没等突击组上来，就首先登上城头，荣立登城第一功。我在六十八军的另一战友——摄影干事李光曜也在打太原中牺牲，至今我还保存着一张和他及另两位战友在河北农村拍摄的照片。这次我还在无意中从马明同志的一篇报道里读到了他牺牲的简要情况。原来他在攻占太原北门的激战中，腿部受敌炮弹重伤，出血过多，经抢救无效而牺牲。他是江苏镇江人，肄业于上海大学农学院，1949年参军，终年24岁。据牛驼寨烈士陵园讲解员小贾介绍，这座陵园埋葬的解放太原牺牲的烈士，有名有姓的1265名，无名的631人，而这还不是打太原牺牲者的全部！<BR>　　我来太原前去北京的那一趟，专程登门拜访了沈霜同志。他热情招呼我进屋，向我介绍了在延安四次见到肖逸的情况：一次是在他所在的西北文工团驻地，肖逸与其姐尚未结婚，随后其姐去肖逸深入生活的农村结婚，未通知亲友。二、三次见面是在其姐病危时和她的追悼会上。第四次是在一个山沟中意外相遇，肖逸背着个挎包，跟着头毛驴，告诉他：“我走了，去华北。”匆匆地只说了一句话。<BR>　　（写于1997年，重改于2001年中共诞辰80周年纪念前夕）<BR>　　（责任编辑洛松）","title":"寻访肖逸烈士遗踪","time":1207582102000}