{"id":466,"content":"<P align=center><IMG style=\"WIDTH: 322px; HEIGHT: 428px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052113574729214.jpg\" width=28 border=0><BR><FONT face=黑体>马宝山近影（周元庆摄）</FONT></P>　　91岁高龄的马宝山住在北京前三门的一幢老楼里，满墙的书画，使古色古香的老屋略显拥挤。<BR>　　马老自称没有文化，幼年只在村立小学读过6年书，16岁时来到书画古玩之都的北京琉璃厂，做起了学海泛舟的文化人，因其治学精严，眼光独到，为人耿直，成为琉璃厂一带知名的鉴赏大家。<BR>　　<BR>　　<STRONG>长春收宝<BR></STRONG>　　<BR>　　小白楼是当年伪满帝宫内一座刷了白灰的小楼。提起小白楼，书画文物界的“业内人士”无不扼腕，因为那是我国书法名画最惨重的一次浩劫的发生地。<BR>　　早在1922年，伪满皇帝溥仪就开始从宫中大批偷运文物，运至天津英租界十三号路的一幢楼房里。其中有王羲之父子的墨迹，有钟繇、怀素、欧阳洵、宋高宗、米芾、赵孟、董其昌、司马光、王维、阎立本、宋徽宗的真迹以及《长江万里图》、《清明上河图》等。总数大约1000多件手卷字画、200多种挂轴册页、200种左右的宋版书。<BR>　　这批文物运到天津卖了几十件，伪满成立后，日本关东军参谋吉冈安直又把这些珍品转运东北，置于小白楼。<BR>　　日本战败，溥仪携120多件文物书画逃往通化县大栗子沟，余下1000多件均被卫队肆意劫掠。在士兵的争抢中有的书画被撕成碎片，有的被分段分赃，有的埋入地下受潮无法修复，最可恶的是伪军金香蕙竟把大量书画付之一炬。命运最好的当属被廉价出售。历代国宝遭此浩劫，令人闻之顿足泣血。<BR>　　当时马宝山闻听此事，心如刀割，立即星驰长春。情急之下，登报公开收购伪宫流佚的书画。当时人们都认为收买书画是违法的，古玩行人、文人墨客是偷买，大兵们是偷卖。马老此举无疑冒险。<BR>　　马老向银号高利借贷，按人家的规矩，三个月内不能本利归还，必遭封门拍卖家产的恶果。马老顶着雷上，速买速卖；只卖国人，不卖洋佬。他先后经手了30多件名贵书画，如隋展子虔《游春图》、唐杜牧书《张好好诗》、晋顾恺之《洛神图》、元朱德润《秀野轩图》等，有的卖给故宫，有的卖给收藏家或同行。<BR>　　登报收购后，京津沈的收藏家、古玩书画商蜂拥而来，价格飞涨。登报既可，公开摆摊叫卖便无不可。一时间长春城里大兵们也立市为商，高声叫卖，胡乱要价，城里竟也涌动着一股奇特的文化潮。长春同行说：“这都是你登报闹的。”马老说：“我不能眼瞧着老祖宗留下的东西全毁了呀！这些东西到了行家手里才保险呐。”对于文物来说，最让人痛心的事，损毁是第一，外流为第二。琉璃厂人是相当特殊的群体，他们既是商人也是文化人，而且相当通古，传世珍品往往就在他们手中决定着去向。马老想，来的这些人为牟利也好，收藏也好，都是保护文化遗产的功臣。<BR>　　<BR>　<STRONG>　稀世珍宝《游春图》</STRONG><BR>　　<BR>　　提起马宝山，就不能不说他经办的展子虔《游春图》，因为此图是小白楼散佚文物中最为重要的国宝。<BR>　　展子虔是山东阳信人，历北齐、北周、隋。在隋为朝散大夫，帐内都督。展子虔遗留下来的作品，惟有《游春图》最为可靠。宋代曾入宣和内府，有宋徽宗赵佶题签和明初宋濂、明末董其昌等人的诗咏题跋。该图金碧设色，景物浓丽，山峦树石空钩无皴，并且此画卷是北宋原装，完整无损。像这样流传有绪、十美俱备的作品，不但是我国的稀世珍宝，在世界绘画史上也有着重要地位，因为山水画科是展子虔始创的。<BR>　　据马宝山《书画碑帖见闻录》载：《游春图》乃穆忱自长春购得，初与玉池山房马济川、文珍斋冯湛如三人伙买，购价甚廉。由于穆曾在长春买过范仲淹手书《道服赞》卷，经李卓卿介绍卖给靳伯生，李未要介绍费，穆为报答李介绍出售《道服赞》之情，遂对李说：“我买得《游春图》卷，这件国宝能得厚利，算你一伙吧！”李为人忠厚，不愿自得厚利，他与郝葆初、魏丽生、冯湛如有约，要伙买“东北货”，于是又把郝、魏拉入伙内。<BR>　　大收藏家张伯驹和马宝山是至交，他得知《游春图》的下落后，很想购买到手，苦于与马济川不能接谈，乃同邱振生托马宝山成全此事，并说《游春图》是国家至宝，我们无论如何不能叫它流出国外。马宝山非常钦佩张先生的爱国热情，便慨允全力助其成功。马宝山与玉池山房马济川虽是同行，又同是古玩商会理事，但从未有买货及经济来往，要马宝山亲自去找马济川交涉，多半会碰钉子。想来想去，只有找马宝山至友李卓卿商议。经他与马济川等反复商谈，最后以二百两黄金之价议妥，言定现金交易，款画互换。张伯驹手下一时无此巨资，尚需各处筹集。就在这时，老友苏凤山同大千到马宝山家。张大千说：“张群要买《游春图》，托马宝山来谈。他愿出港条二百两。”那时香港的黄金最受欢迎，条件确比张伯驹优越。但马宝山答复说：“已与张伯驹先生说定，不能失信。”又等了些日子，张伯驹说款已备齐，商定在马宝山家办理互换手续。由李卓卿约来鉴定金色的专家黄某，以石试之，张伯驹所付黄金只六成多，计合足金一百三十两，不足之数，张伯驹允续补足，由李卓卿亲手将展卷交给了张伯驹。后催索欠款多次，陆续补至一百七十两，仍欠三十两，由于种种原因。即无限期地拖延了下去。继而“三反”、“五反”运动起，已无暇顾及此事。在运动初期，张伯驹已将展卷等捐献给故宫博物院。<BR>　　过了几年，运动结束。张伯驹自吉林返京，马宝山到他家去看望。他问马宝山：“展子虔画卷欠款怎么办？”马宝山说：“这几年变化很大，马济川等都完了，你也完了，我也完了，咱们都算完了。”二人大笑一场。<BR>　　张伯驹最讲面子。他说：“你替我办这事，费了不少心血，我送你字对一副，潘素（张的夫人）画山水一张，略表谢意吧！”<BR><BR>　<STRONG>　“三只眼”识真品</STRONG><BR>　　<BR>　　马老16岁托人来到北京，在琉璃厂学徒五年半，日日努力，业务精进。他说自己记忆力不好，遂在20岁那年开始记日记，将所见所闻，经手书画碑帖的成交过程及作品的来历、艺术价值记载下来。苦心钻研，挑灯品味，天长日久，练就了一双慧眼。30岁行里出名，人称马王爷三只眼。<BR>　　提起长春购宝那段往事，马老在《书画碑帖见闻录》中写道：<BR>　　我到长春的第二天，先到四马路金石斋古玩店看望孙坤一老友。这位老友是山东人，性情直爽，精明能干，善鉴别古瓷及青铜器。旧友相逢，畅谈久别境况，互庆抗日胜利。在谈及业务时，孙坤一慨叹道：“已停业数月，最近才开门营业，只能勉强维持生活而已。”我与他谈及来长春收购原意，他说伪宫遗佚书画未见，只有沈瑞麟家托售四张“四王”画山水轴，问我看能要否。即将四轴悬挂壁间。我看纸本精洁，虽大小尺寸不同，幸无很大差别；裱装整齐同大，都在三四尺之间。这四张“四王”画以王鉴仿巨然山水为最精。王时敏设色浅降山水亦称逸品。王石谷墨宝仿黄公望笔意亦工谨严肃，表达了石谷的绘艺工深。只有王原祁那张清淡略草，非其得意之作。总的说来，这四幅凑到一起，诚非易事，我看了以后内心称赞。彼索价五百元，以四百元购妥。我认为是奇遇，应允三日内付款，即持画回寓。<BR>　　约晚九时许，至友赵志诚来寓告云：“听说你把金石斋的四张‘四王’画买了尚未付款，幸运幸运，你赶快与其退还。我们和马济川、郝葆初等均看过，都认为是上海人伪造的。”我问：“你们的根据是什么？”他说：“‘四王’画都很难得，哪能四张凑到一起？再说尺寸又差不多一般大，纸地又这样精洁。”我再问其他依据，他一无可答。我乃取出细看，决无半点疑问。我的根据是：“四王”每个人的绘艺及书法特点、印章的刻工、印泥的色彩和纸张的年代等等，无一不合。我对赵志诚说：“你的好意我心领了，深为感激。但是我细看这四张都确真无疑，如你们和我的看法一样，早被你们买走。我以廉价买得，应向诸位致谢。”<BR>　　又过了两天，北京汇款来，乃与金石斋送去。孙坤一接钱后笑着对我说：“人称你马宝山是马王爷三只眼，鉴别书画碑帖有把握。可是你买的四张画，我都叫北京来的同行看过，都说是上海捣（古玩行话‘捣’就是仿造的意思），恐怕你失眼了吧！”<BR>　　我回答说：“像这样的捣货再有我还买。”后来四张“四王”画寄回北京售给了张子厚，共价三千元。张子厚交韩传文经手卖给故宫博物院。听说是分几次卖的，得利甚丰，不知详数。张子厚精鉴别、善经营，是人所共知的能手。后闻李欣木说，这四张“四王”画是沈瑞麟任外交总长时，同僚们集资由德宝斋经手买的一份寿礼，德宝斋经过半年多的时间才备好了这份寿礼。<BR>　　我到长春头十天之内只收到四张“四王”画，在同行中一件也未见到小白楼流出的古籍书画，心中非常烦闷。于是去地摊上看那些杂乱物品，文物一类的东西很少，偶尔有之也是不足入目的破烂货。走到五马路西关拐弯处，看到一个碑帖拓片摊，摊主头上戴着个破旧毡帽，正蹲在墙脚下打盹。碑帖拓片全是新拓和翻刻的。本想离去，但细看摊主却有些面熟，便大声把他叫醒。他睁眼一看，立起来道：“你是马大叔吗？”我这才认出来，他是老友王希东的大儿子名叫王玉镜。因为多年未见，他又是晚辈，骤然相遇，内心的感触非同一般。问及生活状况及日本投降时长春地方情景，他说那时市面非常混乱，苏军进入伪宫，伪军自宫内抢出了各样物资。有一个姓朱的伪军，伪满时与其相识，有一天用麻袋背到他家很多书画烦代保存，他说你这是从宫内抢来的，赶快背走吧！当时伪军老朱很不高兴地走了。王玉镜为人谨慎，胆小怕事，是东郭先生一类的老实人，在长春混乱时关门不出，不义之财一文不取。我说是受故宫博物院和北京图书馆的委托，专门来长春收购伪宫流出古籍书画的，并请他大力协助。他慨允道：“大叔放心，我照您指的去做。您老住在哪里？您在旅馆内等我，三五日内准有信息。”我把住处写清交给了他，等了六天还没有消息，便又到他摆地摊处去找，也未见到。就在这天晚上，他拿着一个手卷来了，先说：“物主要价特高，未必能成，请您看看再说吧。”我打开一看，是朱德润画的《秀野轩图》，宋素笺纸水墨山水，笔墨苍莽秀丽。他虽是元人，而大有郭河阳宋人笔法。且后有自书《秀野轩记》及许多名人题咏，完整未损，可称是一件稀世之宝。王玉镜说：“物主要1200元，未免太贵了。物主在街上等着，他不愿来，您还他价，我和他去商量吧！”我说800元可要，王说不能给他这么多，[FS:PAGE]还他600元就可以了。我让他先和物主谈谈，最后仍以800元成交，另外给王玉镜介绍费200元。<BR>　　我获得这幅《秀野轩图》，内心非常高兴。带回北京后，先请马衡和赵万里来观看，他二人都称是朱德润最佳之作，可惜他们没有收购款项。嘱我一定要卖给国内收藏家。我是从银号高利贷款收购来的，不能在手中久存，乃以3000元卖给了张子厚，解放后此图归了故宫博物院保存。<BR>　　（责任编辑 吴思）","title":"书画鉴赏家马宝山长春购宝记","time":1207651910999}