{"id":9843,"content":"<P><FONT size=3>　　</FONT>\r\n<P><FONT size=3>　　1974年初，山西省晋剧团的《三上桃峰》参加华北地区汇演。仅仅因为《三上桃峰》改编自《三下桃园》，戏曲故事发生在河北抚宁，刘少奇夫人王光美\"四清\"蹲点，创造的\"桃园经验\"也在抚宁，两个\"桃园\"异地同名，就被江青打成\"为刘少奇反革命修正主义路线翻案的大毒草\"，\"文艺黑线回潮的典型\"，在全国范围内大张旗鼓地声讨批判。从1974年初澜文章发难起，到1975年6月，山西省委向中央上报处理意见，中央批转全国，前后折腾了一年半。山西省文化局副局长贾克，参与了这出戏的编创，反复检查过不了关，在省城太原多次遭到批斗，从严处理，撤销党组成员文化局副局长职务。编剧导演杨孟衡、许石青、李旦初、贺登朝，都曾经关进\"学习班\"隔离审查，大会小会检查批判。山西全省，从编戏的，唱戏的，人人过关，省地两级直接遭受《三上桃峰》事件株连，受审查挨批斗的有90多人。负有领导之责的省委文教部长王大任，宣传部负责人李蒙、卢梦的检讨书，作为山西省委报告的附件，也收进了定案文件。</FONT>\r\n<P><FONT size=3>　　 《三上桃峰》挨整，可谓蓄谋已久。在于会泳一行人审看《三上桃峰》时，贾克陪同观看，他发现身旁的于会泳自始至终铁青着脸，一言不发。演出结束，也不告别，不上台会见演员职员，就急匆匆离开了。贾克只以为这帮人骄横惯了，从来目中无人。想不到他们早已从中发现敌情。就是货真价实的大毒草，你也要看完才能定论嘛。这只能说明，早在观剧之前，于会泳已经有备而来。</FONT>\r\n<P><FONT size=3>　　1976年10月6日四人帮倒台。作为江青直接插手的冤案，本该迅速平反。然而，直到1978年9月11日，山西省委才宣布为《三上桃峰》一剧平反，一些相关问题，直到1981年才得到解决。为什么这一冤案的平反如此波折？</FONT>\r\n<P><FONT size=3>　　 原来，晋剧《三上桃峰》挨批，不仅是一个文艺事件，也是一个复杂的政治事件。江青和她的亲信于会泳等人向《三上桃峰》发难，主要是怀疑有人为刘少奇翻案。但《三上桃峰》事件，同时引发了山西政坛的一场地震。</FONT>\r\n<P><FONT size=3>　　1967年\"一月革命\"期间，山西省副省长刘格平、省军区政委张日清等人发起\"一·一二\"夺权，得到中央承认，也得到大寨陈永贵的支持。山西省革委会成立时，刘格平当选主任，陈永贵为副主任之一。后来刘格平和张日清破裂，各自支持一派群众组织，由文斗而武斗，打得不可开交。1969年，中央发布\"723布告\"，把刘格平、张日清调离山西，命69军军长谢振华统一领导驻晋部队，制止武斗，收缴武器，平定乱局。谢振华成为山西省党政一把手，并在1971年4月省党代会上当选省委第一书记。支持过刘格平一派的陈永贵，当选省委书记。他原来与支左的69军不和，平时住在大寨，不参加省委日常工作。在他看来，谢振华是推行农业学大寨运动的绊脚石。谢振华对陈永贵的一些主张的确有不同意见。从1971年开始，就在全省纠正\"割资本主义尾巴\"的错误，允许农民种自留地，养自留羊，有自留树，经营家庭副业，开放集市贸易，不同意推行大队核算，评政治工分。这都引起了陈永贵的不满。周恩来在全国外贸会议上提出批极\"左\"，谢振华在山西积极响应，这也引起了江青等人的反感。1973年在中共十届一中全会上，陈永贵当选中央政治局委员，从谢振华的副手，变成了谢振华的上级。这样，在中央领导层里就构成了整倒谢振华的合力。</FONT>\r\n<P><FONT size=3>　　 《三上桃峰》出事，江青要追究省委的责任，作为第一书记的谢振华被推上了风口浪尖。文化部要批黑戏，又要拉拢剧团和演员，于是又调山西省晋剧团进京演出移植的革命现代戏《龙江颂》，1974年3月8日，江青前来观看，她说：\"我今天专门穿着军装来看戏，就是要炮轰谢振华，就是要炮轰谢振华！\"一周后的3月15日，陈永贵和被召进北京的山西省委全体常委也接见了晋剧团全体演职员。会议由王谦主持，陈永贵说：\"江青同志的讲话我们可要好好传达哩，要在各条战线上传达，要传达到每个角落。\"他还说：大字报大标语敞开贴，电台天天播，报纸天天登。中央解决山西问题的会议结束以后，回去还要具体部署。当时有说山西要\"翻烙饼\"，陈永贵说：烙饼就是要翻嘛！</FONT>\r\n<P><FONT size=3>　　 由《三上桃峰》引爆，中央在北京召开了解决山西问题的会议。3月18日，在人民大会堂东大厅，江青、张春桥、王洪文和其他政治局委员召见山西省委12名常委，表明\"解决山西问题\"要画上句号了。谢振华检讨了自己没有抓好路线斗争，特别是没有抓好意识形态领域里的斗争，这本来是文革中间检讨常用的套话。王洪文、张春桥进一步要求谢振华交出\"后台\"。江青说：\"我看你谢振华未必有这个胆量为刘少奇翻案，背后是有人支持你这样干的。你如果把后台交出来，就算你立了功，我保证对你宽大处理。\"</FONT>\r\n<P><FONT size=3>　　 谢振华据理力争：\"《三上桃峰》这出戏，是根据中央文化部核心小组的意见才到北京演出的。他们在太原迎泽宾馆的豪华套间，听取山西省文化局的汇报，又看了京剧、晋剧、歌舞剧等几场戏后，最后敲定了《三上桃峰》赴京演出，难道这就是我的后台吗？\"的确，谢振华没有看过晋剧院演出的《三上桃峰》，反倒是陈永贵在山西看过晋剧院的这出戏，并当面肯定过，表扬过。</FONT>\r\n<P><FONT size=3>　　 谢振华的回答虽然有理有据，可是扳倒谢振华，已经是中央的既定目标，任何辩解都是多余的。会上轮番罗织谢振华的罪状，从批林整风汇报会，批极\"左\"思潮，北方农业学大寨会议，陈伯达到山西活动，晋东南武斗事件，清查五一六等问题，共列出11条，认定谢振华犯了严重错误。当场指定李顺达等常委表态，与谢振华划清界限。江青说得很决绝：\"我希望在座的山西同志，如果还有两派的话，要克服资产阶级派性，增强无产阶级党性，团结起来，共同对敌。只要你们都团结起来，只留谢振华一个人，没有什么了不起，天也塌不下来！\"</FONT>\r\n<P><FONT size=3>　　 谢振华下台，陈永贵就成为权力中枢掌控山西局势的主宰。王谦文革前是山西省省长，当时为省委书记，在陈永贵支持下，继任省委第一书记。</FONT>\r\n<P><FONT size=3>　　 粉碎四人帮以后，全国范围内开始大规模清查与四人帮纂党夺权阴谋活动有牵连的人和事。山西在清查中自定标准，\"划大线，切西瓜\"，以派划线，实际搞成了清查与谢振华有牵连的人和事。他们强调\"反大寨\"就是清查对象，几万名无辜的干部群众受到整肃，造成了一大批新的冤假错案，连老劳模李顺达都不能幸免。</FONT>\r\n<P><FONT size=3>　　 当时，以学大寨的名义，大批提拔昔阳干部。这些人唯陈永贵马首是瞻，谁提出为《三上桃峰》平反，就给谁扣上反大寨的帽子。省委宣传部部长是昔阳人，他明确表示，思想路线可以犯错误，组织路线不能犯错误，就是要跟定陈永贵。宣传部门的阵势很鲜明，省委宣传部里，有九人作为清查对象受审查。甚至与《三上桃峰》一剧有关的人员，也作为与四人帮有牵连的人和事加以清查。</FONT>\r\n<P><FONT size=3>　　 《三上桃峰》明明白白是由江青制造的冤案，粉碎四人帮后本应平反。但在山西，人们只能悄悄在下面议论，鸣不平，公开场合没人敢说。贾克感觉到了春江水暖，试着向省文化局提出，给他安排工作，立刻遭到领导的严厉指斥。《三上桃峰》的支持者要求站出来工作，立刻被作为\"阶级斗争新动向\"内部通报。杨孟衡作为《三上桃峰》编剧，组织上仍然告知他是一个\"犯有严重政治错误\"的人，虽然人留在创作室，只能规规矩矩，哪敢乱说乱动。</FONT>\r\n<P><FONT size=3>　　1977年春天，带头组织批判《三上桃峰》的文化部马季川，以艺术局领导的身份来山西视察，下车伊始放言：\"《三上桃峰》不存在平反的问题。\"这话很对山西某些人的口味。山西省文化局立刻编进简报下发。</FONT>\r\n<P><FONT size=3>　　 但是，全国政治形势变化已经不可逆转，平反冤假错案的声势越来越大。1977年12月，中央决定改组文化部，黄镇出任部长，贺敬之、周巍峙等人到文化部上任，马季川调开。清查于会泳等人罪行的专案组成立，《三上桃峰》正式列为专案。</FONT>\r\n<P><FONT size=3>　　 此时山西省委的态度微妙。1978年1月11日晚，王谦接见文艺工作会议召集人汇报时，说：\"有些问题不要忙，要看中央。\"又说，《三上桃峰》\"不是个好戏\"。\"不要忙，要等等形势，看看形势。\"\"不要急，不要抢先。\"</FONT>\r\n<P><FONT size=3>　　 平反《三上桃峰》的诉求，先在文化部酝酿，很快成为强烈的呼声。文化部大楼里，许多人贴出小字报，表达自己的看法。贺敬之等人也贴了小字报，呼吁为《三上桃峰》翻案。</FONT>\r\n<P><FONT size=3>　　1978年春节，文化部主持的全国群众文化工作会议在昔阳召开。会议期间，文化部参会人员议论纷纷，说，你们山西怎么还不给《三上桃峰》平反？文化部艺术局负责人吴雪发言，主张给《三上桃峰》平反。山西参加会议的有宣传部副部长卢梦，文化局副局长邓焰，他们不敢插嘴。会议结束以后，消息传回宣传部，部长非常恼火，几次不点名批评卢梦、邓焰。他说，《三上桃峰》平反不平反是他吴雪说了算？邓焰你为什么不顶他几句？卢梦当时没有说什么。他觉得在山西工作没有希望，不久就调到北京电影学院，担任党委书记去了。后来《三上桃峰》平反大会，他也没回来出席。</FONT>\r\n<P><FONT size=3>　　 《三上桃峰》的平反问题，终于由文化部正式提出。1978年8月，中央批转文化部报告，以中发〔1978〕52号文件的形式，为《三上桃峰》平反。当时《三上桃峰》事件受害的当事人，都还在底层受歧视，没有人预先向他们透露平反的消息。</FONT>\r\n<P><FONT size=3>　　1978年9月2日，《三上桃峰》的编剧杨孟衡一早习惯地打开收音机，喇叭播出了一个激奋昂扬的声音：\"全文广播《人民日报》发表的文化部批判组文章：《为晋剧〈三上桃峰〉平反》！\"</FONT>\r\n<P><FONT size=3>　　 杨孟衡的妻子好像听到了什么，她急匆匆地从厨房跑过来，手里还抓着一把没有下锅的挂面。连声问：\"说什么？说什么？\"</FONT>\r\n<P><FONT size=3>　　 杨孟衡连忙摆手，制止妻子插话：\"听！\"</FONT>\r\n<P><FONT size=3>　　 广播首先播出《人民日报》的编者按，指出《三上桃峰》事件是一个大政治阴谋，是四人帮及其亲信篡党夺权罪恶活动的组成部分。为了拨乱反正，澄清是非，四人帮强加给《三上桃峰》的污蔑不实之词必须推倒，由此遭到迫害的文艺工作者，必须平反昭雪。</FONT>\r\n<P><FONT size=3>　　 两人站着，一动不动听完《人民日报》全文。女人眼泪汪汪盯着收音机，手里不自觉地揉搓着抓住的那把挂面。一根一根长面断开，一截一截摔到地面，细碎的面段在地上迸溅。透过泪眼，他们看到，无边阴霾已经开始消散，一个崭新的时代正在开启。</FONT>\r\n<P><FONT size=3>　　 其实此前，《人民戏剧》杂志已经把这个消息通[FS:PAGE]知山西，约贾克、杨孟衡写文章，但山西方面就不通知他们。</FONT>\r\n<P><FONT size=3>　　 第二天，杨孟衡急急忙忙去找《山西日报》，想仔细看看这篇文章，不料《山西日报》没有转载。山西人民广播电台转播了《人民日报》的文章，受到山西省委的严厉批评。理由是他们干扰了省委的战略部署。</FONT>\r\n<P><FONT size=3>　　 《三上桃峰》一案发生在山西，山西是这一冤案的重灾区，理当由山西出面带头为《三上桃峰》平反。此事由文化部牵头，迅速实施，山西方面感到措手不及，非常尴尬。无论如何，中央已经明确给《三上桃峰》平反，山西方面非常被动，不得不尾随其后，给中央打报告，做出给《三上桃峰》平反的决定。</FONT>\r\n<P><FONT size=3>　　9月11日，在太原湖滨会堂召开4000人大会，山西省委宣布为晋剧《三上桃峰》一案平反。省委第一书记王谦讲话，宣布了为《三上桃峰》事件平反昭雪的决定：一、撤销省委文教部、省文化局在《三上桃峰》问题上所做的检查。王大任、李蒙、卢梦、贾克、杨孟衡、许石青、贺登朝等同志在《三上桃峰》问题上是没有错误的，他们被迫写的检查，一律退还本人。赵云龙同志因写了《对塑造无产阶级英雄形象问题的一些理解》一文，触犯了江青，遭受迫害致死，经省委批准，省文化局已给予平反昭雪，本人生前所写的检查，已退给其家属。二、因《三上桃峰》而蒙受冤屈的所有演出团体和其他有关人员一律平反。三、恢复上演《三上桃峰》。</FONT>\r\n<P><FONT size=3>　　 毕竟手忙脚乱，山西的平反名单里，落下了身处吕梁的《三上桃峰》编剧之一李旦初。吕梁的平反名单里，落下了组织创作的薛光运。这些后来只好补发文件认定。</FONT>\r\n<P><FONT size=3>　　 山西的文件特别写明，《三上桃峰》平反，不改变谢振华的错误定性。这让很多人糊涂了。明摆着谢振华下台与《三上桃峰》挨批有直接关系，现在《三上桃峰》平反了，却依然死死按住谢振华。这是多么荒唐！</FONT>\r\n<P><FONT size=3>　　 为山西省委起草文件的曲润海回忆了当年的经过。当时曲润海在宣传部文艺处。平反文件下达以后，曲润海仔细核对了自己的原稿，发现文件整体上无更动，只加了一句：《三上桃峰》一剧平反，并不改变谢振华同志错误问题的定性。曲润海问遍宣传部领导，无人知道这一句话是谁加的。只有两个可能，这是省委书记自己加的，或者书记授意别人加的。</FONT>\r\n<P><FONT size=3>　　1980年，陈永贵被免去国务院副总理职务。山西的极\"左\"和派性，从此失去了庇护。同年10月，中共中央决定改组山西省委。霍士廉担任山西省委第一书记，王谦调离山西另做安排，罗贵波担任山西省长。</FONT>\r\n<P><FONT size=3>　　 霍士廉、罗贵波履任后，着手\"清查善终\"，平反冤假错案，省委组织调查组，对所有清查对象一个一个过手。凡是省管干部，一个一个调查，一个一个写成报告，上常委会，一个一个汇报。他们的问题都在常委会一风吹。宣传部9个挨整的人，一个也没问题，抽出档案销毁材料。太原钢铁公司的几个干部工人因为议论文革，议论大寨，被打成反革命集团，撤销原来结论。讨论到每一个具体对象，霍士廉动员大家，每个人都要说话。最后霍士廉宣布，没意见就通过！</FONT>\r\n<P><FONT size=3>　　1981年1月18日，中共中央签发了为谢振华、曹中南平反的10号文件，明确批复，中央同意山西《关于为谢振华、曹中南同志平反的报告》，对1974年强加到谢振华头上的11条罪状全部推倒。1月21日，山西省委在太原召开了全省县团级以上干部大会，正式宣布为谢振华等同志平反，恢复名誉。</FONT>\r\n<P><FONT size=3>　　 对于这份平反文件，谢振华签署自己的意见时写的是：基本同意。从1976年江青倒台，到1981年谢振华平反，《三上桃峰》的昭雪过程历经5年，一波三折，终于画上句号。■</FONT>\r\n<P><FONT size=3>　　 （作者为《山西文学》前副主编）</FONT>\r\n<P><FONT size=3>　　 （责任编辑　丁　东）</FONT></P><FONT size=3>&#65279; </FONT>","title":"平反《三上桃峰》的一波三折","time":1431338342000}