{"id":9844,"content":"<P><FONT size=3>　　</FONT>\r\n<P><FONT size=3>　　1957年2月，发生在偏僻豫西小城临汝县的大规模群体性事件惊动了毛泽东，随后引爆河南省委领导潘复生、吴芝圃之间的矛盾，导致了河南的\"潘、杨、王\"事件。本文以官方档案和实地调查资料为依据，力求恢复历史的真实图景。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>闹社与闹粮</FONT></STRONG>\r\n<P><FONT size=3>　　1956年5月24日，临汝县委宣布完成向高级社过渡。一个月后，胡庄乡龙山村就发生了第一起闹退社事件。起因是高级社职位分配和统一调粮等问题引发干群不满。从7月4日起，该村开始闹分社，多次驱打乡干部。县委3次派出监委副书记金长林、公安局副局长程广生等12名干部做工作，3次均被群众围攻。\"村里组织拐棍队，老头们拿着拐棍在前面，见乡里、村里来的干部便打，壮年人使木叉，乡长书记都不敢来了。县里工作组来了，说谁再闹社拴谁！有个人过来，程局长的盒子枪顶住了他的腰，把闹社硬压下去了。\"</FONT>\r\n<P><FONT size=3>　　 到1957年初，闹社愈演愈烈。1月中旬前后到县政府请愿33起，共860人。杨楼乡小程庄中农李天福半年时间到县和洛阳专区告状10次。打干部8起15人。马庄社党支书靳长兴被打得头破血流，团支书张全有被打得浑身是血。鲁章等4个社拉出牲口50余头，其中32头被卖掉。王堂社辛庄7天内分了67亩地中的10余万斤红薯。杨庄社95亩苇园被私分。</FONT>\r\n<P><FONT size=3>　　 除闹社外，还有闹粮。1957年春夏闹社745户，闹粮5009人，两者规模大致相当。1956年5月30日，袁庄乡牛庄村在生产副组长牛遂义率领下，强行打开仓库，将刚收的973斤大麦分给19户社员。11月21日，上鲁村在阎秀芝、鲁大捞、鲁菊女等带领下，抢分公粮（阎秀芝说是余粮，村干部为加重他们罪名，报为公粮）6191斤。据统计，全县阻运公粮8起，阻运统一分配调粮15起，开仓分粮7起，共42100斤。</FONT>\r\n<P><FONT size=3>　　 关于闹社的规模，临汝县委1957年元月报告，涉及17个乡39个农业社96个生产队1.58万户7.16万人，4月份报告\"澄清\"为2917户5971人。西赵落第二农业社社长许新说：\"要放任不管的话，至少70%～80%的社员要出社。\"时任庙下乡湾子社会计的阎老三说：\"大部分人不愿意入社。闹社时观望，想闹的多了。\"</FONT>\r\n<P><FONT size=3>　　 闹社的原因如下：</FONT>\r\n<P><FONT size=3>　　1.临汝县从1956年掀起\"群众性的农业合作化高潮\"，从4月20日到5月13日，短短20多天时间，高级社从原有的60个发展到271个，入社农户达98.6%，许多农民被强制入社。纸坊乡龙泉社曾召开9户退社户座谈会，有7户称入社时思想就不通。西赵落起初闹社的22户也是如此。退社户郭某说：\"入社时我想不通，干部李福智给我报上了名。\"</FONT>\r\n<P><FONT size=3>　　2.入社后收入减少，饥饿的现实和入社前宣传的\"富裕的生活\"形成了强烈对比。辛庄闹社头头辛清臣，原来是木匠，收入颇丰，合作化后，被迫从事他不熟悉的农业劳动，收入大大减少，再加上干部作风恶劣，遂领头闹社。1957年上半年纸坊乡西赵落起初要求退社的22户中，收入减少的有21户，其中减少30%以上的19户，有6户更是减少50%～60%，只有1户增加收入1%。他们说，单干时有吃有花还随便，入了社，缺吃缺花不自由。\"退社司令\"李畔山，土改中分到了车辆、牛具、土地、靛池，家里年年粮食有余，盖起了7间新房，还买水地一亩。1956年，他在大势所趋情况下入了社，自然感到\"吃了亏\"，\"不自由\"，留恋土改后单干的一段生活。</FONT>\r\n<P><FONT size=3>　　3.不同村子合成高级社，统一分配引发矛盾。龙山村的土地为水浇地，生产小麦，产量较高，温庄和上、下冯沟的地质较差，产量低，多产红薯，几个村子组成龙山社后统一分配，龙山群众感觉吃亏。连庄和陈寨是邻村，长期以来有积怨，互不结亲，1955年两村人均收入分别为35元和57元，组成连庄社后统一分配，人均收入减少到27元。</FONT>\r\n<P><FONT size=3>　　4.合作社干部生产瞎指挥、多吃多占、财务不公开、作风粗暴。西赵落在历史上主要种大葱、青靛、甘蔗等经济作物，多则三四百亩，少则百十亩，入社后上级强制压缩到几十亩，仅大葱一项就少收入55800元。王堂社支书等3人，利用特权私用社钱380元，会计等3人进城看戏，拿社里15元做零花钱，普通社员有病要几角钱买药都不给。西赵落南张村组长私盗红薯300斤，留王社第三队队长、保管等7个干部集体贪污粮食2000多斤，红薯款27元。纸坊乡1957年入春以来，干部捆绑殴打社员事件发生5起。</FONT>\r\n<P><FONT size=3>　　 对于闹社，临汝县委的结论是：\"仍属于人民内部正当要求未得到合理解决，加上干部本位、自私与某些敌人挑拨活动所引起的\"，提出的解决方针是：\"加强思想工作，解决实际问题，避免冲突\"，同时强调\"追查打击敌人\"，如平息龙山闹社，一度准备逮捕4个领头人，未获洛阳地委批准。上鲁村抢粮12天后，1956年12月3日下午，县法院在该村召开公审大会，宣判抢粮的鲁菊女、阎秀芝、鲁大捞等是\"坏分子\"，举办两期学习班，集训\"坏分子\"和\"不满分子\"84人，强迫他们写悔过书。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>\"小匈牙利事件\"</FONT></STRONG>\r\n<P><FONT size=3>　　1956年12月14日到16日，中共河南省委第二书记、省长吴芝圃来临汝县视察工作。听取汇报后，吴定性为\"反对社会主义的骚乱\"，\"小匈牙利事件\"。省委第一书记潘复生当时因病休养，吴主持工作。1957年1月，河南省委向全省发出《关于临汝县\"闹社\"问题给各级党委的指示》，严厉批评临汝县委：\"对于社里边的纠纷，不能用果断的态度加以及时的解决，甚至对于反动分子要搞垮社的破坏活动也不能够毅然决然地加以严厉的镇压。\"</FONT>\r\n<P><FONT size=3>　　 在压力下，临汝县委对闹社重新处理。除已逮捕的阎秀芝等4人外，又逮捕12人，并在多地召开公审大会。已在押的阎秀芝、鲁菊女等的处罚陡然加重，刑期均由半年加长到5年。<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 575px; HEIGHT: 407px\" border=0 alt=\"\" src=\"/upFiles/2015/5/当年被逮捕判刑的16名闹社坏分子之一阎秀芝与作者.jpg\" width=28 height=32></P>\r\n<P align=center>当年被逮捕判刑的16 名闹社“坏分子”之一阎秀芝与作者<BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　 连庄是当时闹得比较凶的村子。1957年元月的一天早上，16岁的连三立拿着锄头，挎着篮子去地里溜红薯，看到寨墙上三步一岗五步一哨，站满了端着短枪的干警，把整个村子都包围了，他也被拦了回来。那一天村里带头闹社的连彦、连捞等4人被五花大绑捉去，第二天和连圪　的连全娃等人，在温泉镇公审。</FONT>\r\n<P><FONT size=3>　　 参加闹社的青年农民陈新年也被公安人员严厉警告：\"你也就差一根绳了！\"陈心里恐慌，逃亡陕县要饭21年。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>\"人民内部矛盾\"</FONT></STRONG>\r\n<P><FONT size=3>　　1957年2月27日，毛泽东作《关于正确处理人民内部矛盾的问题》讲话，提到临汝等地的闹社属于人民内部矛盾。</FONT>\r\n<P><FONT size=3>　　4月，因病休养两年多的潘复生恢复工作。在他主持下，河南省委定性临汝闹社属于人民内部矛盾，1957年1月的处理是错误的。7月，省委还向全省发出了《关于重新处理临汝闹社问题的决定》，调整了临汝县委领导班子，派出省委书记处书记史向生率工作组到临汝县，将被逮捕的辛清臣等6名农民无罪释放，受到错误处理的党、团员也被纠正。</FONT>\r\n<P><FONT size=3>　　 但深层问题没有解决，临汝县农村闹社在1957年仍持续发酵。上半年有745户农民闹社，另有2000户左右在观望、酝酿，另有1100人外出逃荒和寻找其他职业。其中到省会郑州请愿退社的有172人195次。车渠社还有2户到北京请愿。城东纸坊乡西赵落是闹社的领头羊。截止到6月21日，该社要求退社户有22户，占全社527户的4.17%。22户中，到过郑州上访的有19户，其中去一次的8户，去两次的8户，去3次的2户。西赵落社南张村的李畔山从4月份开始，4次到省会告状退社，并串联了9个村60多户农民退社，被群众称为\"退社司令\"。</FONT>\r\n<P><FONT size=3>　　 潘复生认为，同富裕中农的矛盾是人民内部矛盾。他经常到省委人民来访接待室听取群众意见，做闹社农民的思想工作。李畔山、小程村的李天福、小屯乡毛庄社的刘胡山等到郑州请愿，都曾受到潘复生的接见和招待，还送给路费、棉大衣等钱物。1958年5月，吴芝圃在中共八大二次会议上批判潘复生：\"临汝县到省委要求退社的富裕中农，回去时路过登封县沿途宣传：我到省委坐沙发了，女人给我倒茶。\"7月4日《河南日报》报道\"（潘复生）对要求退社的富裕中农亲自接待，支持他们退社，而且说退社不是不走社会主义道路\"，\"……亲自授意农村工作部起草了七项退社办法……，在他们私自召开的两次县委办公室主任会议上，第一次他叫王庭栋去讲退社办法。在（1957年）7月17日第二次会议上，杨珏又大讲特讲退社问题，……而且潘复生还亲自出马，批准富裕中农退社，例如1957年6月4日，他批准嵩县王沟村佃中农李嵩年退社……\"。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>社会主义教育运动</FONT></STRONG>\r\n<P><FONT size=3>　　 潘复生根据毛泽东的讲话，否定吴芝圃的定性，重新处理临汝闹社事件，激化了两人原有的矛盾，成为日后反\"潘、杨、王\"运动的导火索。</FONT>\r\n<P><FONT size=3>　　1952年平原省取消，原第一书记潘复生调往河南任省委第一书记，河南省委书记吴芝圃改任第二书记。1956年，吴成为八届中央委员，而潘仅是中央候补委员。吴自恃资格比潘老（吴、潘的入党时间分别为1925年和1931年），不甘居于潘之下。加上潘复生、杨珏等到了河南后，吴明显不合作，省委会议多次不参加，忙着搞甲骨文，还\"一度想去教书\"。1954年潘复生因病休养，吴芝圃主持工作，立刻换了一个人，劲头很大。然而，正在兴头上的吴，却在闹社问题上被潘复生兜头浇了一盆冷水。</FONT>\r\n<P><FONT size=3>　　1957年6月，随着\"反右\"，政治空气急剧左转，潘复生不能不\"紧跟\"。7月31日至8月2日，他和省委书记处书记史向生召开临汝、新乡等4县县委书记座谈会，决定在全省农村开展一场社会主义教育运动，在县、区、乡干部中进行整风、整党，主要目的是批判农村中的资本主义思想，批判党内干部的右倾思想，同时结合打击地主富农的反攻倒算和残余反革命分子的反革命行为。在农村着重就统购统销是否正确，合作化有没有优越性，农民生活有没有改善，对镇反、肃反如何正确估价，对地主的倒算与反革命活动要不要惩办，农业社能不能增产等问题进行辩论，开展两条道路斗争。这个决定比8月8日《中共中央关于向全体农村人口进行一次大规模的社会主义教育运动的指示》早一周。</FONT>\r\n<P><FONT size=3>　　 吴芝圃敏锐地看到，潘复生在农村合作化、粮食统购统销及\"反右\"等一系列问题上\"右倾\"，便在1957年8月4日至14日召开的河南省委扩大的五次全会上突然发难，批判潘复生的\"右倾\"错误，迫使潘做检查。第二年5月，将潘与杨珏、王庭栋打成\"右倾机会主义分子\"，报中央同意。</FONT>\r\n<P><FONT size=3>　　 潘靠边站了，河南省农村的社会主义教育运动轰轰烈烈开展起来。临汝县的这场运动从1957年8月5日开始，到1958年2月，闹退社的745户均进行了检讨，表示永不退社。[FS:PAGE]尚庄乡上中农张有曾说：\"现在不如旧社会，毛主席再领导几年把人饿死完了，合作社不如单干，杀了我也要退社。\"经过反复辩论，他只得承认自己资本主义思想严重，想单干发财。大陈农业社的陈朝荣闹退社，到地里找界石，私积30车粪，准备要回自己的土地单干，和社竞赛。经过辩论悔过：\"我选择的是邪路，不能走。\"当天把30车粪送进合作社内。全县单干户622户，经运动有399户申请要求入社，到1958年2月已吸收365户。</FONT>\r\n<P><FONT size=3>　　 经过辩论，巩固了统购统销制度，转变了一年多来闹粮的面貌，大大推动了粮食的征购和统销工作。全县运动前征购入库粮食995万斤，经过辩论，到9月下旬又入库夏粮326万斤，压缩返销粮130万斤。沙沟魏全社87户，有69户叫喊不够吃，沙沟魏生产队9户新老中农，有8户闹着不够吃；辩论后，叫喊不够吃的69户中有49户承认有陈粮。村中有两个妇女，因说360斤免购点不够吃，被全社女社员辩论两晚上，最后都承认够吃。</FONT>\r\n<P><FONT size=3>　　 全县对4129户有\"反动言论\"的富裕中农进行了指名辩论，占富裕中农户的17.2%，占全县总户数的4.3%；有的干部对农民产生报复情绪，运动中发生打人14起，捆绑14起，罚跪12起，逃跑24人，自杀2人；全县共斗争地、富、反1121人，占地、富、反总户数的17.18%，并对178人判了刑。实际上，早已被土改、镇反、肃反等运动吓破了胆的地、富、反，根本没有参与闹社、闹粮，中宣部温厚华等人的调查报告说，辛庄村6户地主、3户富农都没有参加闹事，也没有发现他们有什么破坏活动。这些人仅仅因为\"阶级敌人\"的身份受到惩罚，做了\"杀鸡儆猴\"之\"鸡\"。</FONT>\r\n<P><FONT size=3>　　 小程社的李天福在潘复生干预后\"无罪释放\"，这时再次被逮捕，判处10年徒刑。上鲁社\"抢粮犯\"阎秀芝这次又被改判为5年。</FONT>\r\n<P><FONT size=3>　　 湾子社唯一的单干户、60多岁的阎忽来、鲁小妮夫妇一直坚不入社，因单户无法生产，就与段庄的另一家单干户互助合作。一次，社支书又来动员入社，鲁小妮趁其不防，用镰刀在其脖子上划了一道口子，结果，鲁被判处死刑，阎忽来亦被判刑5年。于是全村再无单干户。湾子社3个闹社头头之一文振江也于9月26日被捕。</FONT>\r\n<P><FONT size=3>　　 闹社最凶的西赵落社是社教和整党整社运动的重点。史向生曾亲自来此做工作，并由省农工部副部长王林、县委农工部副部长任丙寅亲自坐镇。重点批判了副支书闵安等的资本主义思想，党内开除了闵法廷；辩论了闵小眼等19户富裕中农和2户富农、2户恶霸，劳动管制了反动富农闵如化，逮捕了富裕中农许然的老婆，以\"阴谋暴乱的反革命集团\"罪名逮捕了\"闹社参谋长\"王耀先以及许文进和纸坊街的翟大河等8人。其中翟1959年5月被镇压，许、王均瘐死于劳改中。\"退社司令\"李畔山，因为出身贫农，弟弟又是军人，按\"人民内部矛盾\"处理，在村里戴高帽游行，大字报批判。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/5/临汝县当年的农工部副部长任丙寅与作者.jpg\" width=650 height=401></P>\r\n<P align=center>临汝县当年的农工部副部长任丙寅与作者<BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　 《临汝报》开辟专栏，在全县范围内展开李畔山等富裕中农思想的\"讨论\"，全县农民纷纷在报上痛斥李畔山的\"反社会主义言行\"。一批\"退社团长\"\"单干团长\"也遭到点名批判。在强大压力下，李畔山被迫于1957年10月9日发表\"低头请罪\"的文章。经过几次申请，他又被批准入社，在生产中处处服从组长领导。在积肥运动中，晚上拉车送粪有一个多月，从未旷工。</FONT>\r\n<P><FONT size=3>　　 在年底的工作报告中，临汝县委宣布，经过这场农村社会主义教育运动，已\"彻底平息了闹社事件\"。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>反右倾</FONT></STRONG>\r\n<P><FONT size=3>　　 退不成社，一些地方的群众就自发地\"包工包产到户\"。基层干部为了平息社员的怨气，提高其生产积极性，也默许甚至支持。1957年7月，处理闹社的工作组在庙下乡湾子社推行包工到户到劳力和地段责任制，提高了社员的生产积极性。</FONT>\r\n<P><FONT size=3>　　1959年5月，任丙寅带工作组到蟒川公社王寨大队穆庄，公社社长刘明德在李庄搞\"包工包产到户\"试点。结果群众生产积极性高，农田管理得好。群众还在房前屋后村边开地、栽花种菜。公社为此还在穆庄召开了现场会。</FONT>\r\n<P><FONT size=3>　　6月中旬，积极推行\"包工包产到户\"的洛阳地委第二书记王慧智来到临汝县，任丙寅对他说：\"包工包产到户办法，1957年我在郭营大队搞过，在全县受到了批判，说是方向错了。\"王慧智就为任丙寅平了反。6月20日，任在报上发表《包工定产到人到户》，介绍具体方法、好处以及应注意的问题。到这年8月，共有6个公社的25个生产队和1个生产小组实行了\"包工包产到户\"。1959年7月15日，县委农工部干事张万通去洛阳地委参加每月举行的农工部例行汇报会，汇报了临汝县的做法。洛阳地委书记纪登奎当即定性，\"包工包产到户\"是方向路线的大问题，即使增了产也是偶然现象，要坚决制止。不久，纪又到临汝县布置制止措施。</FONT>\r\n<P><FONT size=3>　　 庐山会议后，吴芝圃为首的河南省委将彭笑千、邵文杰等8位省地级领导干部打成\"右倾机会主义分子\"或\"严重右倾错误\"，其中，新乡地委第一书记耿起昌、洛阳地委第二书记王慧智因\"包工包产到户\"获罪。临汝县照猫画虎，批判任丙寅的\"严重右倾错误\"，将其定为临汝县的\"小彭德怀\"，撤去农工部副部长之职，工资降一级，下放劳动改造。其妻也受到株连，撤职回乡劳改。担任副大队长的弟弟被开除党籍，老父亲也受到批判。蟒川公社社长刘明德、发表《包工定产到人到户》的编辑也受到处分。张万通被调离农工部，县委打招呼：\"只准使用，不能提拔。\"</FONT>\r\n<P><FONT size=3>　　 临汝县的\"包工包产到户\"就这样被扼杀了。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>石头面、浮肿病与非正常死亡</FONT></STRONG>\r\n<P><FONT size=3>　　 早在1957年4月闹社还未平息的时候，临汝县已经发生个别户逃荒、要饭、背石头面（挖观音土吃）等情况。闹社刚刚被压制下去的连圪圪　社，有100多户到伊阳背石头面。2015年元月25日笔者在该村采访，问起当时在场的6个七旬以上的老人，全吃过石头面。村民补充说，当时全村90%以上的人吃过石头面。</FONT>\r\n<P><FONT size=3>　　 省委书记处书记史向生在邻近的伊川县4个乡查实，群众吃了不少石头面，并带回一个老百姓吃的石头面饼子，在省委小灶上拿给大家尝。潘复生对此心情非常沉重，一方面要求迅速采取措施解决，一方面向中央和毛泽东报告灾情，希望中央体谅河南的困难，少购粮食，给农民多留一些。对此，吴芝圃在中共八大二次会议上说：\"（他）抓住伊川县吃石头面的假象，到处叫喊农民生活苦，粮食不够吃。认为河南统购的粮食太多了，向中央上缴粮食太多了，公然反对党的粮食统购统销政策。\"</FONT>\r\n<P><FONT size=3>　　 随着饥荒加剧，临汝关于石头面、浮肿病和非正常死亡的报告不断。</FONT>\r\n<P><FONT size=3>　　1961年元月27日县委报告：有各种疾病14604人，其中浮肿病5733人。</FONT>\r\n<P><FONT size=3>　　2月2日报告，全县有170户挖石头面596.8斤，109户475人已吃245.12斤。元月以来，全县死了791人，非正常死亡37人。</FONT>\r\n<P><FONT size=3>　　3月23日报告，寄料公社背石头面4362斤，吃过的有251户904人，已吃1556斤，其中观上、李庄二队最突出。全县元月份死1001人，2月份死701人，3月上中旬死303人。另有病人35000人。</FONT>\r\n<P><FONT size=3>　　4月13日报告，元月以来，全县发生食物中毒103起，死了32人。主要是吃坏红薯、大烟膏、苍耳子，以及\"农药管理不善\"等中毒。另有病人34567个，占总人口的8%。</FONT>\r\n<P><FONT size=3>　　8月8日，洛阳地委检查组报告，杨集公社宗庄大队从7月20日开始吃石头面，其中宗庄村3个生产队111户，吃石头面的有50户。该大队第一生产队45户，吃石头面的有27户。第二生产队90多户几乎户户都吃了石头面，相邻的史庄生产队也未幸免。</FONT>\r\n<P><FONT size=3>　　 在采访中，老家在王寨乡王寨村的文化局退休干部常××、庙下乡湾子村村民阎老三等，以及老家在禹州白沙村的丁国栋都曾向我表示吃过石头面。可见，当年吃观音土已是临汝、伊川、禹县、伊阳山区普遍的现象。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/5/连圪垱村吃过石头面的一些老人，中间为作者.jpg\" width=650 height=484></P>\r\n<P align=center>连圪村吃过石头面的一些老人，中间为作者<BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　 因为饥饿，人们被迫外流。7月30日，县委报告，蟒川和小屯公社6月以来，就有591人\"外出\"。9月27日又报告，蟒川区\"外出\"731人。</FONT>\r\n<P><FONT size=3>　　 据官方文献载，1960年临汝县共死亡10550人，非正常死亡2638人。其中打死127人，逼死286人，饿死811人；因浮肿病而死1055人。共打伤群众425人，打残88人，神经失常48人，迫使群众卖小孩的28户，卖小孩30个。有浮肿病2478人，妇女子宫下垂至今未愈2519人。全县民房被扒光或基本扒光的村庄50个，群众被迫迁村130个，共扒民房21966间，荒芜土地54950亩。</FONT>\r\n<P><FONT size=3>　　 统计显示，1959年至1961年临汝县的人口分别为467476人、465715人和451938人，两年净减人口15538人。■</FONT>\r\n<P><FONT size=3>　　 （作者为河南教育学院教师）</FONT>\r\n<P><FONT size=3>　　 （责任编辑　丁　东）</FONT></P><FONT size=3>&#65279; </FONT>","title":"临汝闹社风波的前因后果","time":1431338787999}