{"id":6037,"content":"<P align=center><FONT face=黑体><IMG border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009081115022130862.jpg\" width=354 height=263></FONT></P>\r\n<P align=left><FONT face=黑体>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1962年3月2日，周恩来在广州国家科委召开的科学工作会议和文化部、剧协召开的</FONT><FONT face=黑体>剧本创作座谈会共同组织的</FONT><FONT face=黑体>大会上，作题为《论知识分子问题》的报告</FONT></P>\r\n<P>　　1962年2月16日-3月12日在广州召开的全国科学技术工作会议（简称“广州会议”）注1，是许多老科学家终身难忘的盛会。这个由聂荣臻副总理主持，有国家科委、中国科学院、高教部、卫生部、全国科协、中宣部科学处、中央各产业部门科研机构、地方科技管理机构等部门的100多位主管科学技术的负责人，和全国各学科领域300余位重要的科学家参加的会议有很高历史地位。它和“科学十四条”一道，被评为“新中国50年100件大事”之一；而周恩来在会上作的《论知识分子问题》的报告，则被认为是“建国以后代表党对知识分子的正确政策的三篇历史文献”之一注2；还有人认为，它的召开和“科学十四条”的贯彻，使“我国真正出现了科学的春天”注3。<BR>　　令人惊奇的是，对这个重大历史题材的研究还非常不足。本文将对广州会议最基本的材料——分发给每位代表的厚约500页的铅印《简报》，其中绝大部分是他们所提的意见——进行初步的研究：对代表们的意见、建议等进行分类，以察看大跃进期间，我们国家，尤其我国的科学技术领域究竟存在哪些显著的问题；并考察1960年代初，科学界的精英们对那些问题的源头有哪些认识，试图如何去解决那些问题，以及在那些遮遮掩掩的言论和举措背后，有哪些策略考虑等。</P>\r\n<P><STRONG>大跃进期间科技领域所出现的问题<BR></STRONG><BR>　　广州科学技术会议原定的主题是“动员并组织科学家讨论有关科学长远规划的编制问题”（主题一）。为了更好地“改进工作”，聂荣臻在会议开幕式上提出了“一不戴帽子，二不打棍子，三不抓辫子”的“三不方针”，号召大家知无不言，言无不尽，各抒己见，充分争鸣，以很好地总结正面和反面的经验，改进工作。于是会议又增加了一个主题：总结科技大跃进的教训（主题二）。在会议第二天，会议核心领导小组发现，科学家们非常关心知识分子的属性，或者说知识分子在社会中的位置问题。聂荣臻决定请周恩来、陈毅到会来解答。他俩在会议中后期所作的发言产生了很大的影响，又进一步将其变成了一个广为人知的知识分子问题会议（主题三）。<BR>　　围绕主题二的发言最多。可将相关言论大致分为九类，限于篇幅，每类仅列举一个例子（皆引自会议《简报》）如下：<BR>　　1、科学工作中的群众运动<BR>　　有的同志说，有些科学技术的群众运动，我很怀疑，因为它害人不浅，破坏国家财富。如汽车列车化，四吨车拉百吨货，我听了认为这样搞会“天下大乱”，可是很多方面却认为这是“天大的创造”，纷纷报喜、参观、推广。结果，列车走不了几分钟就碰破头，跑断腿。很多领导同志对此不心痛，还安慰，说是群众创造免不了失败。<BR>　　2、违背科学规律、瞎指挥<BR>　　有同志列举了不经试验，不顾条件，遍地开花，造成严重浪费的几件事：一、煤气化……二、超声波化，电厂也响应，特别是锅炉都超声波化，结果锅炉千疮百孔，漏煤、漏气、漏风，影响锅炉安全运行。……有同志指出，很多地方搞柴油掺水，结果损坏机器严重。<BR>　　3、浮夸风<BR>　　有同志说，主导思想是：量多就能出成果。展览会上的加速器、计算机，都不能运转，就戴上国际水平的帽子，积极性发挥在戴帽子上！这是科学的学风，还是浮夸的学风？因为我有不同的意见，就说我有框框，有清规戒律，结果我做了检讨。<BR>　　4、理论联系实际<BR>　　数学组着重讨论了理论联系实际的问题。许多同志认为，这个问题，关系到数学发展的命运……有同志说，这几年，代数、几何，成了难兄难弟，被认为是无用的……函数论已经成为空白学科了。<BR>　　5、科学、教育、卫生界的口号和“风”<BR>　　医学组有些同志对近年来医药卫生工作中的一些口号和提法，提出许多不同意见。（具体包括“创立我国的新医药学派”、“西医不学中医，只等于半个医”、“批判西医观点”、“有病就有医”、“在两三年内找出对十大疾病有效的药物”、“慢病快治”等——笔者注）<BR>　　6、学术问题政治化<BR>　　关于红松更新问题过去争论很多，但在整风反右之后，就停止了。因为东北兴安岭地区的带岭森林工业局党委书记□□□同志对这场争论作了政治结论，说这是两条道路的斗争，把研究森林生物学规律的人说成是自然主义学派和忽视人的主观能动性等，并在《红旗》杂志和黑龙江林业杂志上发表了批判的文章。这样一来，谁也不敢讲话了。<BR>　　7、教育革命<BR>　　有同志说，1960年暑期，杭州大学大搞教改，搞得很凶。讨论、批判、大字报等，把原来教学的一套从头到尾全批判光了……搞了一个月，教改停止了，又恢复了原来的状况。<BR>　　有同志接着说，不用说出难题，我出了个稍需动脑筋的题目就给□□扣个“帝国主义课程”的帽子，我戴了好几年，后来不教这门课□□摆脱了。<BR>　　8、保密制度<BR>　　许多小组对保密问题提了不少意见。……宁紧毋松，层层加码……自我封锁，害处甚大……许多资料一到保密室后，就失掉了流通的机会。甚至有的教师自己写了文章，学校说涉及保密，交到保密室。以后自己再要参考都借不出来。……轻工业部两位部长，到北京一个直属造纸厂去，工厂竟因要保超声波的密，不让到车间。<BR>　　9、时间问题<BR>　　有同志说，以往对高级知识分子的学习安排得不好。例如农村人民公社六十条要我们学习一百小时，学完了还要再学，我就不赞成，不如下去看看。……以往甚至还搞读报，难道我们自己不会读？这种方式很浪费时间，我们年纪大了，再没有多少时间，应该赶快工作，不要浪费时间。<BR>　　除上述针对具体问题的意见外，还有一些意见涉及对大跃进运动总的评价。<BR>　　有位同志注4说，1958年以来，高等学校养成一股歪风……造成的损失有四方面。<BR>　　（一）高等学校设备几乎败光，北大的家当败完了，石油学院的家当败完了，损失不是几万元，而是以亿为单位计。<BR>　　（二）多少万女学生害妇女病，不只她们本人受影响，而且影响到下一代。<BR>　　（三）在校几十万青年学生在业务上，没有得到应有的培养。这比一个工厂出废品损失大得多，因为废品是死的，人是活的。有的学生尚可补救，有的人就完了。1958年入学的学生根本没念什么书。<BR>　　（四）党的威信没有提高，反而受到损失……<BR>　　……北大到去年还在说成绩与缺点是九个指头与一个指头的问题，也不知道哪是九个？哪是一个？九比一还是同一数量级，实际上不是同一个数量级比。因此养成了大家对党总不能相信的风气。<BR>　　有同志说，有口气未出。十二年科学规划对许多问题订得很具体，但执行得如何很少过问。却出来了什么土洋结合，超声波化，等等，用这许多冲动性的口号来代替规划，而对花了许多力量制定的规划摆在一边不管，这是什么道理？<BR>　　有同志注5说：1958年大炼钢铁，现在看来，到底是怎么一盘总账？听说小土群发展成小洋群了，情况到底如何？领导上对科学技术工作者是不是可以讲一讲？如果不好公开，是不是在这个会上向大家讲一下，开导开导，这也是实事求是嘛！<BR>　　此前，在1960年底中国科学院上海分院的“神仙会”上，以及在制订《关于自然科学研究机构当前工作的十四条意见》（简称《科学十四条》）前的调研工作中，不少科学家也就“大跃进”中出现的问题提出过类似的意见。但这次会议代表来源更广，可以说是全国各科技部门意见的汇总。<BR>　　当然，这个汇总也是比较有限的，因为科学家们在发言时很有保留。陈毅和聂荣臻估计，因为“担心受打击报复”，“大家意见只提了60%”。这个估计恐怕还过高了。有科学家随即承认，关于知识分子和党的隔膜，他们只讲出了大约20%的心里话注6。而且如果没有聂荣臻苦口婆心的动员，再加上陶铸、范长江等高级领导的当众检讨，这一点心里话他们也不会说。<BR>　　由上述相当节制的意见可以看出，科学家们对“大跃进”运动极其不满。对于“大跃进”期间科技领域所推行的重要措施，如“群众运动”、“大兵团作战”、“××化”、“土洋结合”，等等，他们几乎全持否定看法。而这些措施正是当时科技政策所导致的。该政策在一篇由聂荣臻署名的文章中得到了详细的阐发。它指出，“我国科学技术工作发展的道路”要坚持四个原则：“（一）解放思想，破除迷信；（二）从社会主义建设任务出发；（三）全面规划；（四）群众路线。”注7这几个原则在字面上都很漂亮，但它们所实际反对的正是以专家为主导者的科研正道——该文将后者批判为“资产阶级的科学道路”。正是在这个纲领的指引下，各级领导干部才把科学家抛在一边，直接运动群众，不顾科学规律，空想、妄想，胡干、蛮干，并最终导致了极其巨大的损失。通过揭示原有科研路线所导致的大量问题，可以说会议代表们对大跃进时的科研路线进行了一次总的清算。而在最后总结时，聂荣臻也基本认同这种清算——他承认了错误，对原定路线作了新的解释，并明确要求各级领导干部抛弃许多具体的错误做法注8。<BR>　　考虑到在会议之前制订并传达的《科学十四条》已对“大跃进”中的举措进行了不少修正，这次汇集了全国各地、各部门100多位科学技术主管干部的会议又可以说是对《科学十四条》的说明和贯彻。但与一般的贯彻不同的是，这次会议还进一步深化了《科学十四条》的主题，提出了更深切的解决问题的方案：改变对知识分子的认识，不再把他们当成剥削者，而承认他们是劳动者和社会的主人；同时摆正行政干部和科学家之间的关系，改变科学家在科技问题上地位低下的状况。这个方案也由科学家们的意见所引发。<BR>　　<BR><STRONG>知识分子的属性或社会位置问题</STRONG><BR><BR>　　在执政党的眼中，摆脱了愚昧状态、文化程度较高的国民——知识分子到底是“自己人”（是被领导的“群众”，还是真正的主人，还是主人中的骨干），还是朋友（是暂时的朋友，还是长久的可信赖的朋友），还是敌人（是可以改造过来的敌对人士，还是永远的专政对象），这是长期困扰中国、决定其是否能健康发展的一个根本性的问题。而自“思想改造”运动，尤其是“反右派”运动以来，知识分子事实上被当作异己分子、被改造者、斗争对象，乃至阶级敌人。他们不但不能“人尽其才”，更是因此[FS:PAGE]而深深体会到了歧视之痛，甚至还牵连到他们的子女。有些大胆的代表忍不住了，他们开始含蓄地质问执政党：凭什么那样对待他们？<BR>　　有同志注9提出，现在讲“三不”，不扣帽子，可是我们头上就有一顶大帽子——资产阶级知识分子。如果凭为谁服务来判断，那就不能说我们还在为资产阶级服务。如果说是有资产阶级思想，或者是思想方法是资产阶级的，所以是资产阶级知识分子，那么脑子里的东西，不是实物，是没法对证的。谈到无产阶级知识分子，那标准又太高了。可是，中间又没有别的。注10<BR>　　学术观点不对，如主张“无油论”等，也给加上一顶“资产阶级知识分子”帽子……现在解放12年了，是否还要戴这顶帽子？这次总理报告，能否将二者分开，下个结论，一刀两断？<BR>　　资产阶级知识分子算到剥削阶级是如何算法？<BR>　　在他们看来，“大跃进”运动之所以出现那么大的问题，关键在于行政干部不让科学家说话（或者不听他们的话），不顾科学规律去鼓动群众盲干：<BR>　　有同志说，专家对科研有不同见解，结果总认为专家有框框，弄得专家有意见不讲了。<BR>　　有位同志说，“总是叫大家鸣放、贴大字报。但是，说了谁听呢？说了又算又不算？”<BR>　　有同志说，有些重大的技术问题，至少要在几个月以前通知有关专家，把材料寄给他们，充分进行准备，然后再开会讨论。我参加过水电部召开的几次有关三峡等工程的会议。这些问题都是有关百年大计的事。其实部党组早已有所决定，形式上还找我们商量一下。开会只有三小时，要专家在三小时内对这么重大的问题表达意见，很难。提了意见也不听。既然你决定了，还讨论干什么？有同志说，这种情况很普遍。<BR>　　有一条言论最为尖锐，既分析了科学家不敢讲话的原因，又不点名地对一些出自毛泽东之口、已化为口号的话进行了抨击：<BR>　　有同志说，对于明知道不对的事情，科学家中间随声附和的是少数，冷眼旁观等着看笑话，不是一条心的，也很少。比较多的是畏首畏尾，胆小怕事，不敢说话。<BR>　　领导总是说，“不能泼冷水”，“气可鼓不可泄”，我们对某些问题认识不够，怕犯错误。其实，火烧房子了，非泼冷水不可。歪风邪气，那种气非泄不可。<BR>　　翻开历史看，君无道，有大臣去谏，这些大臣有气节，不怕杀头。现在又不会杀头，顶多2000张大字报，怕什么呢？看来还是认识不够，气节不够。<BR>　　为什么古人有气节，我们却顾虑重重？古人不为五斗米折腰，回去可以吃老米饭，今天不折腰，就没有老米饭吃。归根到底，看到问题不讲，还是个吃饭问题，怕挨饿。我们的错误就在这里。<BR>　　在他们看来，在国家的重大决策中应该有专家的位置：<BR>　　有同志认为，一些复杂的科学技术研究任务，需要有分工和协作。这样就需要对研究任务进行分析，找出科学问题。然后再按问题的性质交给单位考虑。为了能做好这个工作，设立一个科学顾问团很重要。这可以设在科委。<BR>　　有同志说，科学顾问团，是国家科委一级的，这还不够，应当有更高级的。他认为，可以组织一个聂副总理私人咨询的科学顾问团。人数不要多，包括各学科的权威专家。在对重大的科学改革，□部署作出决定之前，可以先请顾问团进行研究，提出建议，供□□采择。<BR>　　对于行政干部，他们也提出了自己的要求：<BR>　　有同志说：科学技术行政干部不符合客观要求，这是事实，要加强。第一，党员要有马列主义……第二，学业务。搞行政工作的还要学经济学，同时也要学心理学，让他们不能用粗糙的办法对待人。无论是老干部还是年青的，都需要学。<BR>　　科学技术行政干部也要由科学技术人员来担任。<BR>　　他们认为，政治领导和业务领导应当分开，领导干部不应当干涉具体的科学问题：<BR>　　有同志说，政治问题，我完全服从党的领导，领导比我知道的多。科学问题就不能样样服从领导。其实也不是真正的领导，最高领导也不会管这些事，就是支部和党员，这些党员大部分是徒子徒孙，徒曾孙还有。科学问题，我不大同意他们的意见，常常因此而惹了一身骚。<BR>　　党的领导是必要的，我曾多次说过，总方针上不一定要内行。但是在科学方面，到一定程度上，应该要懂行的人来领导，外行在政治方面可以一竿到底地领导。但是在业务专行方面，我觉得到一定程度上应该由内行人领导。</P>\r\n<P><STRONG>领导干部对这些意见和方案的态度</STRONG><BR><BR>　　上述意见得到了聂荣臻、陶铸、韩光、张劲夫、蒋南翔、范长江、杜润生、于光远、武衡等会议的核心领导小组成员重视。事实上，这些意见在相当大的程度上是他们所鼓动和引发的。把科学家这些尖锐的意见登入《简报》，而不登另一些行政领导干部的反对意见注11也是这种态度的明证。<BR>　　他们中的一些人，如中南局第一书记陶铸、中国科协党组书记范长江、中国科学院党组书记张劲夫、中国科学院秘书长杜润生，还先后站出来当众作了检讨，代表有关机构和组织承认自己确实犯了错误。笔者和薛攀皋合作的《追忆广州会议》文已对相关内容作过详细介绍，就不再在此重复了。<BR>　　经过一段时间的批评和自我批评，对于为什么会在科技“大跃进”方面犯错误的政策原因，科学家和科技界的领导干部可以说在相当大的程度上达成了共识和谅解，而已经发布的《科学十四条》正是这种共识的结晶。鉴于知识分子和党的关系问题是更为根本的问题，而且超越了科学技术领域，聂荣臻特意请了周恩来总理、陈毅副总理来讲话。<BR>　　韩光、张劲夫等把登了马大猷发言的《简报》给周恩来看，要求周恩来解答马所提的问题注12。周恩来十分谨慎，召开了一个有陶铸、聂荣臻、于光远、张劲夫、韩光、范长江、林默涵、齐燕铭等两个广州会议的党内负责人参加的会议，要求大家一个一个表态。大家都表示赞成在会上增加关于知识分子阶级属性问题的讨论，由周恩来做关于知识分子问题的报告。周恩来说：那我们在这次会议上就讲这个问题，你们大家都表示赞成，这是我们一起讨论通过的，我们大家共同负责注13。<BR>　　然后，3月2日，周恩来作了那个著名的“论知识分子问题”讲话。他一方面称“我们历来都把知识分子放在革命联盟内，算在人民的队伍当中”，另一方面又强调知识分子还要进行思想改造，并说知识分子出现左、中、右三翼是符合社会发展规律的。就算在思想上属于右翼，只要不公开反党、反社会主义，政治上也还被算在人民联盟之内。注14<BR>　　在讲话中，周恩来还对“党领导一切”作了新的解释，表示在业务问题上应该给科技工作者以发言权。他说：<BR>　　我们说党领导一切，是说党要管大政方针、政策、计划，是说党对各部门都可以领导，不是说一切事情都要党去管。至于具体业务，党不要干涉。……党的领导是组织领导，不是党员个人领导……尤其是一些年轻党员，应该向有经验的知识分子学习。……党委领导是集体领导，不是书记个人领导。没有经过党委讨论的大事，书记不能随便决定。注15<BR>　　与会的科学家对周恩来这样的表态是欢迎的。但与此同时，在知识分子属性方面，他们又觉得周恩来比较含糊的讲话“不过瘾”。会议的领导小组肯定也是这么认为的。于是，后一类观点在由他们所指导编辑的《简报》中得到了较多的反映：<BR>　　有同志问：老知识分子中，除了党员外，到底还是不是资产阶级知识分子？因为总理在报告中提到资产阶级知识分子的三个特征是：出身、所受教育、过去曾为剥削阶级服务。这三个条件都不能变，如此下去这个帽子不能脱了。<BR>　　有的同志认为总理的报告没有明确地提资产阶级知识分子帽子可以摘掉，或还要戴多少年，或知识分子中还有哪些人要戴帽。有同志提出，资产阶级知识分子这顶帽子，到底何时脱掉？<BR>　　周恩来称自己忙，跟陈毅介绍了一下自己的看法后就走了——他把这个问题留给了陈毅去回答。与周恩来的小心翼翼相比，陈毅豪爽、干脆得多，在3月5日的报告中，他干净利落地回答道：<BR>　　你们是人民的科学家、社会主义的科学家、无产阶级的科学家，是革命的知识分子，应该取消资产阶级知识分子的帽子。今天，我给你们行“脱帽礼”！注16<BR>　　陈毅还对那些喜欢教训人的领导者作了尖锐的批评：<BR>　　现在还有人依旧以领导者的口吻讲话。知识分子最讨厌就是阿猫阿狗随便上台教训人……我们没有好多知识，不如科学家，没有什么好吹的。马列主义，你有多少？究竟有几斤？八斤、七斤？别狂妄，党没有给你权利教训人。都以胜利者、改造者自居，谁能接受？我是胜利者，你是俘虏，这种做法能团结谁？注17<BR>　　大家最关心的问题基本得到了解答，会开到这里，可以说到了高潮。科学家们又花了几天时间讨论周恩来、陈毅的讲话，然后，正式转入对十年规划问题的讨论。几天之后，由聂荣臻作总结报告，正式结束了这个“出气、通气、和气、争气、扬眉吐气”的大会。</P>\r\n<P><STRONG>小结</STRONG><BR><BR>　　“文革”时，广州会议被批判成是“一九五七年右派分子向党进攻的重演”注18，而会议《简报》则是“大造反革命舆论”的重要工具注19。这是对广州会议的诬蔑。虽然对科技“大跃进”实际进行了整体的否定，但科学家们在提意见时的态度却是非常委婉和有节制的。他们根本就没有勇气去和犯了大错的最高领导以及执政党去讲道理。除傅鹰、钱学森、马大猷等极少数的几个人外，其他发言者都紧紧把自己限制在“善意的批评”的范围之内，不敢越雷池半步。而据会议秘书薛攀皋先生回忆，“有些部委的专家一直都近乎噤若寒蝉”注20。<BR>　　而与会的领导干部，除陈毅和陶铸外，更没说多少批评意见。他们中有一些人对于科学家的批评还持明确的反对态度，但这类“正确的话”几乎都没能被登到《简报》之上。而支持科学家“鸣放”的韩光、于光远等会议核心组成员，也没在《简报》上说什么话。当然，通过编辑《简报》，他们想说的话大多已被登了出来。<BR>　　而贵为国务院总理的周恩来更是谨小慎微：首先把他自己的观点变成集体的决定，然后，在知识分子的属性问题上，他并不明确表态，而把这个事情交给陈毅去做。<BR>　　为什么绝大部分人都不敢明确、完整地表露自己的心意？根子在最上层——包括“三面红旗”、把知识分子划入敌对阶级在内的“大跃进”中的很多问题，都源自于毛泽东，而他并没有在那些问题上作明确的转弯表态。事实上，仅在广州会议结束后约半年，他和陆定一等人就开始明确地反对“[FS:PAGE]脱帽加冕”注21，陈毅、周恩来、陶铸等人并没能把知识分子头上的“资产阶级”牌紧箍咒摘下来。所以，由众多科技界的领导干部和300多名知名科学家在广州所进行的这场反思所带来的实际只是一种较小的调整。<BR>　　但这种调整还是有意义的，它依然在一定范围内得到了传达，一度鼓舞了科学家的士气，教育了某些左倾的领导干部，为《科学十四条》的贯彻扫开了障碍，从而为1960年代前半叶中国科学的辉煌奠定了基础。<BR><BR><FONT face=楷体_GB2312>　　注1　同期文化部、中国戏剧家协会在广州召开了“话剧、歌剧、儿童剧创作座谈会”，也称为广州会议。本文所提到的“广州会议”基本不包括这个部分。<BR>　　注2　中央文献研究室 《中国共产党的七十年》 北京：中共党史出版社，1991年，第420-421页。<BR>　　注3　聂荣臻 《聂荣臻回忆录》 北京：解放军出版社，1986年，第838页。<BR>　　注4　此人为时任北京大学副校长的傅鹰教授。<BR>　　注5　此人为著名力学家钱学森。<BR>　　注6　简报，第58期（3月7日）。<BR>　　注7　本段的引语均出自聂荣臻 《我国科学技术工作发展的道路》 红旗 1958（9）：4-15。该文原系聂荣臻在科联科普全国代表大会上的报告，1958年9月19日的《人民日报》、《光明日报》发表了其摘要（《人民日报》的标题为《发展科学技术的社会主义道路》；《光明日报》的标题为《高速度发展科学事业——聂荣臻副总理精辟论述社会主义科学道路》）。<BR>　　注8　聂荣臻在广州全国科学技术工作会议上的总结讲话 1962-03-12。<BR>　　注9　此人为著名物理学家马大猷。<BR>　　注10　简报，第5期（2月20日）。后面本来还有一句话：“这个问题谁能从理论上说清楚？”（据：黑云滚滚的《广州会议》 科研批判 1967（2）：11-15 ）大概是为了削弱该意见的挑战性，此话在正式登简报时被删掉了。<BR>　　注11　有领导干部称：“现在会议的开法是只有民主，没有领导。”这类可能压制提意见气氛的话语只登到了仅供核心领导小组成员参看的《情况反映》中，而没能登到发给每位会议代表的《简报》上。<BR>　　注12　中国科学院声学研究所批判《广州会议》联络组 黑云滚滚的广州会议 科研批判 1967（2）：11-15。<BR>　　注13　廖心文 《1962年广州会议的前前后后》 《党的文献》 2002（2）：13-21 <BR>　　注14　周恩来，《论知识分子问题》（1962年3月2日），见：《建国以来重要文献选编（第15册）》，北京：中央文献出版社，第228页。<BR>　　注15　周恩来，《论知识分子问题》（1962年3月2日），见：《建国以来重要文献选编（第15册）》，北京：中央文献出版社，第223-240页。<BR>　　注16　陈毅同志报告记录 1962-03-05 <BR>　　注17　陈毅同志报告记录 1962-03-05 <BR>　　注18　声学所从头越红旗大队 揭开广州会议的黑幕 革命造反 1967-06-21 <BR>　　注19　七机部916革命造反兵团等 广州会议的要害是资产阶级向无产阶级夺权 科研批判 1967（2）：5-10 <BR>　　注20　熊卫民 《追忆广州会议——薛攀皋先生访谈录》 科技中国 2006（11）：8-13 <BR>　　注21　龚育之 《陆定一的最大失误》 学习时报 2006-10-11 <BR>　　（作者系中科院研究人员）</FONT><BR><BR>（责任编辑　吴　思）</P>","title":"广州会议对科技大跃进的反思","time":1250005128999}