{"id":6038,"content":"<P align=center><STRONG><IMG style=\"WIDTH: 296px; HEIGHT: 284px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/200908111600262904.jpg\" width=28 height=32><BR></STRONG><FONT face=黑体>上山下乡知青的宣传画</FONT></P>\r\n<P><BR><STRONG>一、世界城市化进程中的相反道路</STRONG><BR><BR>　　世界各国的现代化进程中都伴随着城市化，大批农村剩余劳动力进城务工，众多中小城镇在乡村中建立起来。而在我国，随着1956年底社会主义改造的完成，公有制经济在国民经济中占据了绝对支配地位。原本可以通过发展个体经济、私人经济、小集体经济等多种经济成分来拓宽的就业渠道被堵死，致使城镇青年的就业门路越来越窄。1952年城镇个体劳动者人数有883万人，到1978年减少到仅仅15万人，（《中国统计年鉴》［Ｍ］，1985年，第213页）政府无法找到缓解就业压力的有效途径。同时，“一五”时期的城镇就业政策，伴随着“三大改造”的进程也作了相应的调整，对劳动力实行统包统配，许多人只好消极地等待就业，而许多行业又有待开发。其次，从产业结构来看，新中国成立后优先发展重工业也大大限制了城镇的就业容量。根据统计分析：每亿元投资，用于轻工业，能够容纳的劳动力是重工业的3.2倍，能够提供的利税更是重工业的4.8倍。（苏少之：《1949—1978年中国城市化研究》，《中国经济史研究》1999年第1期）建国初期的工业化从一开始就采取了直接引进苏联先进技术和设备的方式，越过了大量吸收劳动力，并积累大量资金以扩大就业的以轻工业为主的发展阶段。再次，在新中国成立后近30年的时间里，重生产，轻流通、轻服务，片面强调城市的生产性质，导致第三产业发展缓慢甚至停滞萎缩，这也大大削弱了城市对人口的吸纳能力。当然，造成就业难更重要的原因还在于错误的人口政策，世界上没有一个国家和制度能够妥善有效地解决这么多劳动力的就业问题。<BR>　　我国的工业化水平本来就很低，“大跃进”和“文革”等历次政治运动更加剧了经济的停滞和破坏，城市中多余的劳动力，只好被送往更贫穷落后的农村和边疆，以缓解城市的财政、粮食供应和就业压力。20世纪六七十年代，当世界各国加速城市化进程的时候，我们却反其道而行之。于是，整整一代人都有了一个共同的名称：知青。<BR>　　家在农村的知青回乡（老家）早在20世纪五十年代就有了。“文革”前全国共组织动员了近130万知青下乡，他们中有不少是所谓“家庭出身不好”的青年。回乡知青的人数则更多，当时的回乡知青中董加耕、吕玉兰、邢燕子等典型模范；下乡知青中北京的侯隽是榜样。这就形成了一场知青上山下乡运动。<BR>　　1963年6月29日到7月10日，周恩来总理在全国城市精简职工和青年学生安置工作会议上指出：动员城市知识青年上山下乡是一项长期性的任务，是城乡结合、移风易俗的一件大事。各省市、自治区都要做长远打算，编制出15年的安置规划。1964年1月，中央书记处讨论城市知识青年上山下乡问题。周恩来说，今后18年内，要有3500万知识青年主要采取插队的方法到农村去。（顾洪章等：《中国知识青年上山下乡大事记》，中国检察出版社1996年版，第42页）1964年1月16日，中共中央和国务院正式发布《关于动员和组织城市知识青年参加农村社会主义建设的决定（草案）》，这是“文革”前知青安置工作的纲领性文件。动员和安置知青的一整套模式由此而形成，并成为知青上山下乡运动的重要特征，在此后的十几年间大体沿袭未改。其要点为：在国家的统一组织和严格计划下，采取政治动员的方式；由国家发放安置经费；以将城市知识青年送往农村生产队集体插队落户为主要形式，或集体分配到国营农场、生产建设兵团。（定宜庄：《中国知青史》，中国社会科学出版社1998版）这就是说，由于人口政策和“大跃进”运动等一系列的失误，加剧了国民经济失调和劳动力就业的难度，即使没有“文革”，许多城市青年也是要上山下乡的。<BR>　　从新中国人口迁徙的角度看，在传统体制下，对劳动力的安排服从计划经济的需要，加之错误的经济决策，导致人口迁移多次出现大起大落。人口大迁徙使众多城乡居民成为不正常制度的牺牲品，把人口包袱甩到农村作为解决粮食和就业的手段，用经济性的迁移来减轻城市的财政负担。而从1964年起直到“文革”中的城市知识青年上山下乡，除了经济因素（比如开发边疆和山区、建设社会主义新农村）之外，还带着一种强制动员性的政治涵义，是一条促进青年革命化、在“大风大浪”之中成长以培养无产阶级革命事业的“接班人”的光辉道路；是“巩固无产阶级专政、防止资本主义复辟”，缩小“城乡差别”、“工农差别”、“脑力劳动和体力劳动差别”（简称“三大差别”），“反修防修”的一项重大战略部署。在彻底否定“文革”前17年教育的前提之下，1968年12月22日毛泽东发布指示：“知识青年到农村去，接受贫下中农的再教育，很有必要。”这种更不人道的做法造成了更大的悲剧，知青必须到贫穷落后的农村中去“接受再教育”，而不是留在城市里接受更先进的工人阶级的再教育，这种恶果在很长一段时间内影响了一代人，严重降低了中国的人口素质，学术界、科学教育界人才断层、青黄不接的状况也由此而出现。<BR>　　“文革”开始两年后，由于中学停课、大学不招生，企业基本不招工，数百万正处于青春期和政治分裂状态下的中学生们在城市里无所事事以至惹事生非，也就日益成为城市里的一个不安定因素，成为学校恢复教学和招收新生的障碍。更有一些红卫兵组织不忠实执行毛主席“复课闹革命”的指示，依旧闹派性、搞武斗、制造事端。在“文革”初期的红卫兵已经完成了其历史“使命”之后，解散“老三届”红卫兵组织以恢复秩序便被提上了日程。<BR>　　作为十年“文革”的组成部分，从1967年10月开始兴起的新一轮知识青年上山下乡大潮，湮没了“文革”前下乡的一些老知青为返城而掀起的小小波澜。它改变了一代人的人生道路，也影响了整个民族正常的历史发展进程。<BR>　　“文革”中大批知青走向农村的思想基础是建国后17年的理想主义、英雄主义和集体主义的教育。从1968年7月中央提出大中学校的毕业分配要从“四个面向”（面向农村、面向边疆、面向工矿、面向基层）开始，迄至1969年初的半年内，在“文革”那种混乱的状态下，多达400余万的城市中学生们，竟然井然有序地分散到了遍及全国的偏僻村庄和遥远的边疆。这无论在哪个时代、哪个国家都是难以想象的，单单靠一系列的强制性手段是不可能创造出这种奇迹的。如办学习班、吊销城市户口，派出所的户籍警察和街道居委会轮番上门劝说和威逼，由家长的工作单位出面施加压力等等。除了少数先锋者，很多城市中学生也有过犹豫、不情愿，有过不甘心、想不通和无奈，但他们还是上路了。尤其是在1968年底毛泽东一声令下之后，强制性的政治动员就逐渐压倒了原先的自愿原则。在不断拔高的宣传调门中，上山下乡运动被涂上了一层又一层神圣的迷彩。对上山下乡的态度，被说成是“忠不忠于毛主席革命路线的问题”；愿不愿意上山下乡，被当作判断一个青年是“革命的或不革命的”基本标准。<BR>　　当年最普遍的口号就是“听党和毛主席的话才有出路和前途”，要在“大风大浪”中实现“脱胎换骨”的思想改造。这种忠于党和毛主席的群体意识当然有其积极的一面，正是靠着这种意识，这些知青们才能够在从城市里一下子被抛到莽莽林海、茫茫草原和荒野山乡之后，相互扶助着走过那段艰难的岁月。在“文革”前所受的教育让他们视怕苦、怠惰、软弱、享受、“骄娇”二气为可耻，使他们能够注意磨炼自己勇敢向上、勤奋刻苦和吃苦耐劳的品质。在农村，一些人为了救火、抗洪、抢救生产队的财产和物资而奋不顾身，甚至付出了宝贵的生命。他们在道德上也具有较强的自律意识。“文革”前学校中近乎禁欲主义的管理和教育，以及当时媒介“净化”的宣传，曾导致了不少人生悲剧，这在不少知青文学作品中都有过描述。在那个特殊的年代里，正值青春年华的少男少女们被置于朝夕相处甚至相依为命的艰苦闭塞的环境中（有些还生活在性观念比较开放的少数民族地区），又往往并无任何管束，基本上是处于放任自流的状态（生产建设兵团和国营农场对知青的管束要严格一些），而且当男女知青们因前途渺茫而倍感精神空虚和失落时，大多数人却能够约束自己而未曾发生道德上的堕落，这也应该归功于当时这方面的严格教育。如果没有这种自律，仅仅上千万青少年在道德上产生的问题，对于社会所造成的危害就会大得多。当然，“文革”中红卫兵出于愚昧和狂热对整个国家民族所造成的严重损害，建国后17年的教育是难辞其咎的；而紧随而来的几百万壅塞在城市里的青年学生之所以能够被基本顺利有序的导向农村和边疆，而未曾像决堤的洪水一般冲向社会，造成更混乱、可怕的动荡；也没有因所处社会生活环境的急剧改变而造成一代人整体的堕落，则也要归功于“文革”前17年教育中那些积极的因素。这一切素质、品德方面的教育，是“老三届”知青中的很多人在经历“文革”及“上山下乡”前后的种种人生困厄和磨难时，仍然能够以坚强的意志与命运抗争，而且在面临恶劣的环境和精神的失落时不甘沉沦，这是他们至今引为骄傲的。他们是富于牺牲和献身精神的一代人，如果他们以坚韧的意志所付出的辛苦与汗水不是仅仅消耗在为了温饱而从事的漫长简单的劳作之中，他们一定会创造出辉煌的业绩。<BR>　　我国经济的大起大落与城市向农村的迁移呈反向对应，与世界经济的发展背道而驰，到1980年，知青上山下乡运动终于走到了尽头。有人说：国家花了300多个亿安置知青下乡，却换来国家、知青、家长、农民的“四个不满意”。国家对城市知青的安置费并不完全直接发给本人，而部分由基层和生产队掌握。这是一笔纯消耗性而非生产性、建设性投资，徒然加重了国家的财政负担。由于始终未能建立起一套有效的监督机制，挪用知青经费留作他用，遂成为普遍性、长期性的痼疾，加剧了知青与地方农村干部的矛盾。多数知青下乡后仍然在不同程度上仰赖父母的贴补帮衬，多子女家庭的经济负担则更为沉重。许多孩子在下乡时尚无独立自理能力，无奈的父母只能为远行的子女黯然神伤，梦牵魂绕，默默忍受着年深日久的精神煎熬。与这场上山下乡运动并行的是“走后门”之风的悄然兴起和畅行。在“限制资产阶级法权”、“与工农划等号”、“与旧传统观念彻底决裂”等极“左”口号的辉映下，是政治特权[FS:PAGE]的凸现和高扬。同为知青，在招工、招生、征兵、入党、提干等方面没有公平竞争的机缘。再加之封建“血统论”的肆虐，对众多家庭出身不好的青年而言更是雪上加霜。</P>\r\n<P><STRONG>二、知青们的贡献与收获</STRONG><BR><BR>　　许多知青响应党的号召，怀着建设社会主义新农村的决心与热情，为改变农村的落后面貌而战天斗地：改良农作物品种、传播和推广农业机械和农业生产技术、兴修水利、搞农田基本建设、建小水电站，作出了自己的贡献和努力。在农村的艰苦锻炼，也使知青这一代人培养出不怕苦不怕累、不怕困难与挫折的意志品质，为祖国和人民勇于献身的奋斗精神。这一代知青在那个时代的理想主义、英雄主义和集体主义精神，已成为其人生所特有的宝贵财富。知青们到农村，带去了城市的某些生活方式和思维方式，使许多偏僻闭塞的乡村受到了城市文明的影响。知青们通过当基层干部、乡村教师、赤脚医生和搞一些哪怕仅仅是低水平的农业科学实验和生产技术革新而传播了科学文化知识，一些农民子弟在知青的帮助下完成了较好的基础教育，并通过进一步的升学走出农村，进入了城市。在以阶级斗争为纲，普遍轻视知识并排斥知识分子的社会大背景之下，在农村极其低下的生产力条件下，使用简单劳动工具、与勤劳朴实的农民同样从事艰苦劳动的知青们，其有限的知识也是难以发挥的，更何况这些知青也不过是一些未曾受过专业训练的中学生而已。与国家现代化机遇和人才的丧失相比较，知青们对农村的贡献实在是得不偿失的。我一直存疑：这样一场长达20年，涉及到近二千万城市知青的大规模上山下乡运动，是否带着一种民粹主义色彩？在一味美化劳动人民的社会氛围里，农村落后的传统文化习惯势力与现代文明之间的对立；一些乡村干部对知青的反感和歧视；一些没有文化的农民对知青的疑忌、戒备、排斥心理及偏见，也使知青们在现实面前感到失望和迷茫。知青也看不惯一些农民的消极怠工，自私、狭隘、保守和落后以及不讲卫生，一些素质低下的农村干部也会引起知青们的反感和不满。事实上，大多数当地的农民和乡村干部，既不情愿也不具备教育和管理城市知识青年的能力。<BR>　　中国农村的贫穷、落后、肮脏和愚昧，对知识青年们造成了极大的震撼。知青们到了农村，才了解了中国的真实情况。这些知青从小所受的教育是：农民都是爱集体、爱国家，热爱社会主义的。知青被送到农村来，就是要通过艰苦劳动的磨炼，接受广大农民对自己的教育和改造。从城市来的知青们在一开始还不能理解：在人民公社大锅饭的体制下，农民在出工干活时普遍偷懒现象的必然性（其实在那个年代的体制下，很多城市里的工人也是如此）。<BR>　　上山下乡使知青们成为社会人生经验丰富，从而精神世界也变得丰富的一代人。下乡多少弥补了他们所受教育的不足。他们的偏执、狂热是在那些偏僻的乡村，在那些贫穷、善良、淳朴、坚韧、宽容、生命力顽强且没有文化的农民中间逐渐冷却下来的。他们的人格缺陷，也是在那种严酷艰苦的环境中得到了一些纠正和改变。中国农民的优良品质对知青们的心灵有着净化作用。并不是说农民就一定比知青更先进、更文明，而是在那种特定的环境下，越是偏远的乡村，其遭受政治风浪的波及就越少；那里人们的生活也越正常、越接近人生的自然常态，这是在扭曲的时代里才特有的扭曲的纠正方法。一些知青到农村后才了解到土地改革、合作化、大跃进、人民公社化及三年困难时期大饥荒的真实情况，看到人民公社体制的一些弊端，如全国先进典型山西大寨大队的那一套“自报公议”评工分的极“左”做法在农村现实生活中的困境。在继续阅读马列主义著作的同时，他们中的一些人开始结合中国的实际情况对“文革”及中国的政治、经济状况进行了初步的反思和探索，并做了一些社会调查，从而成为那一代人思想上的一批先驱者。建国后17年教育使这一代人最缺少的批判怀疑和独立思索的精神由此而产生，其中有不少人成了后来思想解放运动中的积极分子和骨干。</P>\r\n<P><STRONG>三、知青对农村的负面影响</STRONG><BR><BR>　　各地生产建设兵团历年大规模的垦荒和砍伐，对当地森林、草原植被及湿地所造成的破坏，至今没有看到过全面详细的调查和统计数据。据悉，如今北大荒三江平原的湿地已经减少了70%。城市知青来到地少人多的农村，实际上是与农民抢饭吃，加剧了因资源匮乏而引发的矛盾，使农民的生活状况更加恶化。实际上，许多知青一年创造的物质财富还不够其一年的吃用。更有甚者，有的知青到农村后突然摆脱了以往在城市里所受的约束和道德规范，其人性中不道德的一面恶性发作。他们在农村偷盗生产队集体和农民私人的东西，不把农民当人，还与农民发生打斗。在下乡之初，有人甚至将城市“文革”中那一套阶级斗争的方式带到农村，参与派性斗争，在民风淳朴的农村搞极“左”的一套做法，更引起农民的反感和报复。还有的知青卷入了当地争夺生态资源及宗族、民事纠纷。在有些地方，由于知青对当地人的鄙视或做了损害当地人利益的事，再加上城市文化与乡村文化之间的摩擦冲突，出于对城市知青的嫉恨和对某些知青不良行为的不满，一些旅店、车站、邮局、商店、粮站、饭馆的服务人员歧视和刁难知青；有些当地的农民、干部和恶少还欺负知青，特别是女知青。因此知青与当地人之间有时候会发生矛盾和冲突。<BR>　　城市知青们到农村，不仅可以享受国家调拨的安置经费及下乡第一年的粮食补助、生活补贴，而且挤占了众多农民子弟及回乡知青招工、招兵、上学、提干的名额和机会，对农村青年来讲，这更是一种天生的不平等。当然，也有些回乡知青和乡村干部的子女借知青返城的机会搭车，同知青一起进工厂当了工人。</P>\r\n<P><STRONG>四、大规模上山下乡运动必然失败的原因</STRONG><BR><BR>　　原因之一就在于：大批城市知青不可能从整体上变成当地的农民。“一颗红心，扎根农村，当一辈子农民”逐渐成了一句空泛的口号。首先，知青是一个相对流动的群体，不断有人离开农村被招工、提干、参军甚至上了大学，又不断地有新的知青陆续来到农村。其次，与土生土长的农民相比，从小在城市里长大的知青们承受苦难的生存与应对能力更差。因其有与城市文明生活的比较，知青们对苦难的感受和理解更深切，更不像农民那样容易逆来顺受地认命。知青们从来就没有真正地融入农民的思想境界，他们在骨子里还是把自己当作城里人，农民也从未把知青视为同类。知青与农民这种与生俱来的差异，是一个从未解开的死结。大多数知青始终是处在一种不伦不类的状态中，只想着如何早日跳出火坑，对农民世世代代的苦难缺乏深刻的理性认识。在常年累月无休无止艰苦劳作的煎熬下，许多知青深感前途无望，因而思想沉沦、精神苦闷。比恶劣的生活条件及生产环境更可怕的，还有知青同类之间的倾轧、明争暗斗与欺压。</P>\r\n<P><STRONG>五、难予补偿的成本和牺牲</STRONG><BR><BR>　　这一代人曾有过短暂的理想主义、英雄主义的辉煌。然而，在他们追逐理想崇拜英雄的同时，其代价却是民族精神的沦落和文化的破坏。随之而来的琐碎、平淡、无聊的农村生活，日复一日地消磨着他们身上的锐气、热情和抱负。面对这样的现实，他们虽不愿意承受，却又不得不承受，历史注定了让他们这样度过这段岁月。当历史的尘埃落定、他们步入中年之时，生活突然发生的巨变，却又一次让他们难以接受加在他们身上的种种不适、冷落甚至遗忘。许多新的机遇，似乎都不是为他们所提供。面对许多新的生活方式，他们业已形成的观念、知识结构和年龄，已经不可能允许他们像其他人那样做出理想的选择。<BR>　　知青这一代人经历了新中国最艰难的时期，他们是与新中国患难与共、一起成长的。为了国家和社会的进步，加之错误的决策和社会的转型，他们因此承受了高额的成本，付出了巨大的牺牲和代价（当然，为中国历史发展付出了最大牺牲的，还是广大农民）。在童年或少年长身体的时候，他们碰上了人祸大于天灾的“三年困难时期”，懂得了什么是饥饿；在应该受教育的时候，他们被送到农村去从事艰苦原始的农业劳动，落下了一身的伤痛；农村的艰苦环境，各种意外事故的侵袭，有病得不到及时医治，使一些青年英年早逝。还有一些人因无节制的繁重劳动、营养不良而罹患各种病症并累及终生。由于中断了学业，在农村也无书可读，原本学到的科学文化知识反而走向了退化。<BR>　　回城之后，由于年龄偏大、又缺少相应的知识和技能，不少老知青只能从事较低层次的工作；当国家从计划经济转向市场经济体制，进行经济结构调整的时候，知青这一代人在下岗浪潮中首当其冲，并且普遍不具备再就业的能力。政策失误和改革的某些成本就落在了这样的一个弱势群体身上，他们为国家和社会所付出的牺牲是很难予以补偿的。</P>\r\n<P><STRONG>六、超越苦难情结<BR></STRONG><BR>　　“文革”中曾招收了约90万工农兵学员，其中有相当多的人是知青，1977—1979年又有不少知青通过恢复高考上了大学。而仅仅“文革”中上山下乡的城市知青就有1700万（还不包括人数更多的回乡知识青年）。大概只有不到10%的入学率，如此高额的成本代价，只能说是一种悲剧筛选。如果因为这其中出了为数不多的官员、作家、学者、艺术家，就将此归因于苦难的培养而去美化和赞颂苦难，这不是一种理性的反思。<BR>　　<BR>　　知识青年上山下乡运动曾经震撼了当时中国城市中的多数家庭，涉及到遍及全国的村庄，并且一直触及到一代青年的灵魂深处。面对如今急剧的社会发展变革和日新月异的科技进步，知青的故事似乎已经显得那么陈旧和遥远，以至于今天与我们当年同龄的青年人，有很多已经不太能理解“知青”到底是怎么回事了。比如经常遇到的一个问题就是：“你们当年为什么要去上山下乡？”知识青年的上山下乡与建国以来的许多重大政策和重大事件都紧密相关，它的起因涉及到国民经济、三农问题、教育制度等各方面，它的结束是中国进入改革开放新时代的标志之一。知青上山下乡运动对整个社会的经济基础和思想观念都产生了深远的影响，共和国的一代青年在这场运动中销蚀了自己的青春。但愿悲剧不再重演。<BR><FONT face=楷体_GB2312>　　（作者系北京服装学院社科部副教授）</FONT><BR><BR>（责任编辑　李　晨）</P>","title":"回首上山下乡运动","time":1250006129000}