{"id":257,"content":"\r\n\r\n<p>&nbsp;&nbsp;&nbsp; 汉末三国时代的诸葛亮（公元１８１—２３４年）在我国古代政治家中确实是一位佼佼者。他的政治、军事才能和为追求天下统一大业而鞠躬尽瘁的奋斗精神，以及高尚的品德和人格风范，确实使人敬佩。可他也不是完人，也有他的短处。对于诸葛亮其人，历史学家和政治家们都曾有过不少评述，可惜由于历史的局限，或者由于“为贤者讳”之类的思想所囿，抑或由于敬仰之情，不愿言其瑕者甚多，尤其是在他对待和使用蜀国大将魏延问题上更是讳莫如深。《三国演义》中“魏延脑后有反骨”这一说，为好多人所熟悉和接受。这就须从历史本来面貌来辨其真伪。这里我只就诸葛亮用人之得失和魏延之悲剧发点议论。<br />\r\n\t&nbsp;&nbsp;&nbsp; 在汉末军阀割剧、群雄争霸的夹缝中求生存和发展的刘备是很有抱负和胆识的，他深知人才之难得，怀着求贤若渴的心情礼贤下士，不惜“三顾茅庐”请诸葛亮出来做自己的得力助手。当时刘备已是４７岁的皇室将军，而诸葛亮则是２７岁的书生，而就是这位“乡下知青”在见面时竟提出了著名的《隆中对》的战略决策。在短短三百字的《隆中对》里分析和预测到魏、蜀、吴三分天下的历史趋势，并从政治、军事、内政、外交诸方面作了精辟的分析，可以说它是蜀汉开国的奠基石，无愧于千古奇策的赞誉。这个战略决策的执行开创了刘备事业的新局面，问题是诸葛亮没能根据后来的形势变幻发展及时修正其中已经过时的一些计划和设想。<br />\r\n\t&nbsp;&nbsp;&nbsp; 《隆中对》提出：据有荆、益之后再逐鹿中原，“天下有变，则命一上将将荆州之军以向宛、洛，将军（指刘备勇率益州之众出秦川”，这就是说，在占有荆州之后，应一路兵向宛、洛，一路兵出秦川，以钳形之势向曹操军事集团进攻。看来，这个方案在孔明出山之前提出似乎无可厚非，问题是后来秦川与宛、洛在政治、经济地位上已经发生了重大变化，荆州的战略地位越来越显得重要了。如果只凭益州兵马出秦川进击曹魏，走当年刘邦“暗渡陈仓”的老路，是很难取胜的。再则，在“赤壁之战”１２年后吴蜀联盟已经严重破裂，镇守荆州的关羽刚愎自用，违背联吴抗曹的外交国策；对荆州极为敏感和重视的孙吴联合曹操以“讨关羽自效”，派吕蒙、陆逊抄关羽后路，“白衣渡江”袭取江陵、公安；曹操由洛阳进驻宛城，并令徐晃率大军增援被困襄阳的曹仁，同孙权南北呼应夹击关羽，致使关羽兵败临沮，身陨麦城。刘备为给关羽报仇，感情用事，军事指挥不当，结果蜀军又遭“火烧连营”之败，损兵三分之一，元气大伤，逐鹿中原的雄图已经难以实现。<br />\r\n\t&nbsp;&nbsp;&nbsp; 探究起来，原因固然很多，主要还是当时政治、军事、经济重心已不在关中，而在宛、洛、许昌地区。占据秦川关中固然重要，但荆州的战略地位已比汉中、秦川重要得多。荆州失，蜀军必会被封闭在秦岭、大巴山和巫山一线以内的崇山峻岭中，在战略上处于极不利地位。然而，据守荆州的蜀汉大将关羽居功自傲，辱骂东吴为加强吴蜀联盟而“结亲”的来使。明末清初的思想家王夫之在《读通鉴论》中就批评关羽是破坏吴蜀联盟，导致蜀之颓亡的始作俑者，这可能言之过重，但关羽对损害吴蜀联盟应负很大的责任。然而以刘备之雄、诸葛之智，对荆州战略地位对蜀国的重要性认识不足，使关羽孤军远悬，未给增添一兵一卒，也未令近在上庸的刘封、孟达之军向关羽靠拢，更没有令其阆中（嘉陵江中游）的张飞、江州（重庆、涪陵一带）的赵云两支战斗力较强的精兵去增援关羽，应当说是最重要的失误。难怪陈寿在评诸葛亮时说：“应变将略，非其所长欤！”<br />\r\n\t&nbsp;&nbsp;&nbsp; 公元２２３年，刘备病危，白帝托孤，诸葛亮受命于危难之中，以他的卓越才能稳定了局势，并在“科教严明，赏罚必信”、“奖励农桑，与民生息”等正确政策下逐渐恢复了元气。其后两年“六月渡泸”、“七擒孟获”，安定了后方；渐渐又开创了一个“田畴辟，仓廪实，器械利，积蓄饶”、“吏不容奸，人怀自励”的有所作为的局面。<br />\r\n\t&nbsp;&nbsp;&nbsp; 公元２２７年春，诸葛亮率十万大军拉开了“六出祁山”北伐战争的序幕。这场战争前后经历了六、七年，最后以失败而告终。诸葛亮一开始就失人失策。当时蜀军虽锐，但在兵力数量上处于劣势，在战略地位上为险峻的秦岭山脉所阻，利守而不利攻。在这种情况下就要出奇兵制胜，速战速决。在这一点上似乎料事如神的诸葛亮谨慎到了近乎迂腐的地步。那么，当时是不是没有人提出过卓越而可行的战略方案呢？不是。在初出祁山之前，“起于卒伍”的名将魏延就曾对北伐的路线提出过异议。他根据敌我地形、战术原则等因素提出：“闻夏侯懋少，主婿也，怯而无谋。今假延精兵五千，负粮五千，直从褒中出，循秦岭而东，当子午而北，不过十日可到长安。懋闻延奄至，必乘船逃走。长安中惟有御吏、京兆太守耳，横门邸阁与散民之谷足周食也，比东方相合聚，尚二十许日，而公从斜谷来，必足以达。如此，则一举而咸阳以西可定矣。”这应该说是个比较周全的战略方案。如果采纳这个方案，以迅雷不及掩耳之势精兵奇袭，直捣长安，再在斜谷大军配合下，胜利是很有希望的。就是诸葛亮的主要对手司马懿在事后也说：“诸葛亮平生谨慎仔细，不肯造次行事。他却不知吾境内地理；若是吾用兵，先借子午谷径取长安，早得多时矣！”可见魏延的主张是可取的。可惜孔明把这斥责为“轻躁冒进”，既不用魏延其人，也不用其策，结果大好时机被丧失了。<br />\r\n\t&nbsp;&nbsp;&nbsp; 诸葛亮对魏延似乎有点偏见，偏反其道而行之，要用他的那个“万全之计”，竟将“言过其实，不可大用”的马谡任为先锋主将，硬是强调什么“安从坦道，可以平取陇右，十全必克无虞”，兜大圈子自汉中向西绕道阳平关，再武都、天水、祁山，使十万大军在崇山峻岭中缓慢笨拙地前进，使广大将士的体力和粮秣无益地消耗在长途跋涉之中。这样的进军使魏方得以喘息，从容地作好迎战准备，深沟高垒，以逸待劳，致使蜀军失去时机。马谡终为张所败，街亭失守，孔明唱了“空城计”之后只好南归了。其实，街亭之失亦不能全怪马谡，诸葛亮要负主要责任。从地理位置看，街亭既是当时的战略重地，街亭之战也是关键性战役。街亭失，“进无所据”，退无所守，只得被迫放弃已取得的陇西三郡，退守汉中，导致整个北伐的失败。照理说诸葛亮应亲临前线督战，但他并没有“亲届街亭”；他的指挥部应设在街亭附近，但却设在大老远的祁山，在当时通讯落后的情况下，指挥不灵是必然的。《尉缭子》说：“立坐之阵，相参进止，将在其中”；《孙子兵法》云：“故知战之地，知战之日，则可以千里而应战。不知战地，不知战日，则左不能救右，右不能救左，前不能救后，后不能救前”；《六韬》云：“将，冬不服裘，夏不操扇，雨不张盖，名曰礼将，将不服礼，无以知士卒寒暑”。这说明，将帅要与士兵同甘共苦，方能鼓舞士气。毛泽东在读《三国志》时批曰：“观人观大节，略小节，略小故，亭初战，宜亲届街亭，致败，后战亮必在军中。”这个看法是公正和深刻的。事后诸葛亮虽作了“自我批评”，请将自己贬为右将军行丞相事，严惩了马谡，但只承认自己“用人不当，有乖先帝之明”，并未能总结自己战略战术上的错误。就是对“用人不当”似乎也认识不深，好像并未想起魏延和魏延的建议。在其后的北伐中仍然因循原来老一套的进军路线，不敢取“循秦岭而东“、大胆深入敌后的战略。结果只能是在司马懿坚守不战的对策下使蜀军呆望于坚城之下。<br />\r\n\t&nbsp;&nbsp;&nbsp; 看来，诸葛亮一生确实谨慎到了谨小慎微的地步。战略战术上的谨小慎微必然导致用人标准上的“知偏颇”、“求全责备”。尽管他在用人上比较能不拘一格“选贤任能”，如拔庞统、蒋琬于小县，起杨洪、何祗于郡吏，但他的“一生惟谨慎”的作风似乎就喜欢那些谨小慎微、好做表面功夫的人，而对于那些有点个性和雄才大略的人却往往因其小而失大。魏延有“不肯下人”“又性矜高”的缺点，是人才而不是奴才，他始终只是用其人而不信其人，仅作为借用力量。这种存在戒心的用人态度必然使自己失去“股肱”之助。不仅对魏延，对其他确有所长又有些缺点的能人也往往使用不得法，处置极端、偏颇。如对待刘封的“刚猛难制”，诸葛亮即劝刘备因其上庸之败而趁机剪除。其实刘封倒是一员可信用的战将，后来刘备为此也很后悔。对有点自高自大，自诩“宜为诸葛亮之贰”的廖立，他虽也曾赞誉过他是可以与庞统相比的良才，可是长沙一失之后便不复重用。后来又因他发了点牢骚，如说孔明“不任贤达而作俗吏”，就被放逐汶山，老死蛮荒。对马谡先是欣赏他在“南战”中提出的“攻心为上”的策略，认为他是有为的人才，而对刘备托孤时所说的此人“言过其实，不可大用”的意见似乎没有认真考虑，对其失守街亭亦处置过严。<br />\r\n\t&nbsp;&nbsp;&nbsp; 东汉末年是争城夺地，群雄竞起的年代，诸葛亮在选拔人才和使用人才上还算得上古代政治家中的高明者，然而比起同时代的曹操、孙权、刘备就差了一筹。诸葛亮在有生之年未能选拔和造就灿若群星的文武雄才来辅助和继承他的事业，固然这里原因很多，但就他在选拔人才上的求全责备、矩偏颇是一个重要原因，结果使得西蜀的大小官员中谨小慎微的“老实头”居多，就是蒋琬、费等人也是循规有余而才气不足，缺少进取精神。特别耐人寻味的是，刘备一生最突出地选拔了两个人，一是诸葛亮，一是魏延，而诸葛亮对于魏延并不怎么信任，似乎有点压制他。但即使在这种情况下，魏延仍然忍辱负重在几十年的南征北战中出生入死，羌中败郭淮，入川夺取西蜀，南战七擒孟获，北伐任先锋，天水收姜维、射曹操、斩王双、死张，大战司马懿，惊退夏侯霸，街亭失守后力挽狂澜，等等。治军严明，“既善养士卒，勇猛过人”，几乎无恶仗不与，且每战必克。特别是他提出的奇袭长安的战略建议实属善远之谋，可惜没被诸葛亮采纳。假如按魏延“循秦岭而东”的战略放手去干，其前景是难以估量的。难怪魏延常叹息：“亮为怯，叹己才用之不尽。”<br />\r\n\t&nbsp;&nbsp;&nbsp; 曹操之用人高于诸葛亮就在于他主张“任天下之智力，争天下之归心”，“大用者不务细行”，“吾[FS:PAGE]任天下之智力以道御之，无所不可”；他深知“失晨之鸡，思补再鸣”，“知人善察，难眩以伪，拔于禁、乐进于行陈之间，取张辽、徐晃于亡虏之内，皆佐命立功，列为名将”；他以大局为重，能做到“各因其器，矫情任算，不念旧恶”，张绣降后哗变，后又再次投降，曹操对他优待并封为列侯，毕谌、魏种等人都曾欺骗过曹操，被擒后还是被重用。因此，曹魏阵营中文臣、武将辈出，从而开创了较大的局面。孙权知人善任，深知“周公不求备于一人”之理，既能观其短，亦会用其长，大胆起用年轻将领，委重任予周瑜、吕蒙、陆逊；他说鲁肃有两长（建议立帝王之业和联刘抗曹）一短（借荆州给刘备），不能因其一短而损其二长。刘备的知人善任也高于诸葛亮，他提拔魏延就大胆信任和使用他，虽然麾下良将甚多，却始终把魏延视为卓异将才委独当一面之任。公元２１９年（建安２４年）刘备夺取汉中，称汉中王。其时拟迁治成都，行时要拔一将领守汉中，他深知汉中乃益州屏障，又是未来逐鹿中原之基地，地位至关重要，当时麾下第一员大将关羽已留守荆州，“众论以为必在张飞，飞亦以心自许”，然而慧眼识人，“乃拔魏延为督汉中镇远将军，领汉中太守，一军皆惊。”看来，刘备既知魏延，也信任和大胆使用魏延。魏延亦未负刘备所望，坐治汉中，独当一面，界连强魏，敌不敢犯，大去刘备北方之忧。而诸葛亮不仅“矩偏颇”，而且管得太细太死，“事必躬亲”，“罚二十以上皆亲览焉”，使人才难得，也不利于人才的成长。王夫之在评诸葛亮时就说：“人皆局于循吏之矩”，“虽有英才之士，然摧其生气以即于瓦合，奚可恃矣！”西蜀到后期弄得“蜀中无大将，廖化作先锋”，这恐怕与诸葛亮用人的缺陷有很大关系。再则，诸葛亮也不很了解培养本地人才的重要性。纵观西蜀后期的重臣中，本地人并不多，后继的蒋琬、费和姜维均无大的作为，反而为黄皓、谯周等人所牵制。看来，在培养使用本地人才上不能不是诸葛亮的又一缺陷。<br />\r\n\t&nbsp;&nbsp;&nbsp; 魏延虽有“不肯下人”的缺点，但他对诸葛亮还是衷心服从的。在他与诸葛亮北伐的战略上有重大分歧的情况下仍然能顾全大局，没有作出损害蜀国的事，即使在孔明死于军中、情况十分紧急复杂时也没有能证明魏延叛蜀归曹魏的证据。杨仪同魏延不和已经很深，诸葛亮一死，他们的冲突更趋表面化。“诸葛亮病，谓延等云：‘我之死后，但谨自守，慎勿复来也。’命延摄行己事，密持丧去。延遂匿之，行到褒口，乃发丧。亮长史杨仪宿与魏延不和，见延摄行军事，惧为所害，乃张言延欲举众北附，遂率其众攻延。延本无此心，不战军走。追而杀之。”裴松之认为：“此盖敌国传闻之言，不得与本传争审”，但就算是一面之词，也可以看到杨仪造谣陷害以消灭自己政敌的恶劣行径。就是据本传记载，也不能说明魏延反叛降北，而只云诸葛亮病笃时“密与长史杨仪、司马费、护军姜维等作身殁之后退军节度，令延断后，姜维次之，若延或不从命，军便自发”，孔明只是估计到魏延可能不从杨仪之命，做了一点不信任魏延的安排，当然也可能是杨仪假“丞相遗令”。果然魏延不甘为杨仪所制，反而赶在撤退前破坏栈道绝杨仪归路。断后一仗是姜维指挥的，也不能说明魏延就是降北叛蜀。看来，诸葛亮在处理杨仪与魏延的严重不和的问题上也是很不周全的。尽管他在主观上“不忍有所偏察”，但魏延在前线征战迎敌，而杨仪一直在诸葛亮身边干事，对二者的倚重和感情实有所不同。假如诸葛亮在临终前把他们二人召来榻前肝胆相照，晓之大义，托之重任，至少魏、杨之间的矛盾可以得到暂时缓和，然而他把魏延排除在外，只留给他一个断后的命令，这完全是不信任之举。<br />\r\n\t&nbsp;&nbsp;&nbsp; 从许多史籍的关键文字看，都没有提到魏延反叛降敌。最可据的是，他没有乘断后之机北去，却仍是抢先南归，即使在无心自己人残杀而被何平（何平即王平）所败后仍未北附，反而令少数人扶丧回蜀，要和费联名宣布北伐部署，可惜为费所出卖战败而死。再从众多史料看，魏延的意向是很明白的，魏延认为丞相虽死，但北伐之伟业不能中断，应由我魏延继续“率诸军击贼，云何以一人死废天下之事邪？”假如魏延真的要叛汉投曹，他可能有三种选择：其一是率军在前线倒戈，这易如反掌；其二是按兵不动，待杨仪率军撤退后再拔军驻汉中，静观形势，效当年之张鲁，凭借曾镇守汉中之威望独树一帜，这也不难办到；其三是学刘备当年夺取刘璋地盘之举，以迅雷不及掩耳之势杀回成都夺取蜀汉政权，而后剪除杨仪之军，这也不是极难之事。然而，魏延并未选择其中任何一条，相反地倒是明白地声明，不要“以一人死废天下之事”，要率军继承丞相之遗志继续北伐，这与叛蜀而降曹是无论如何扯不在一块的。<br />\r\n\t&nbsp;&nbsp;&nbsp; 大凡历史的悲剧，就会有悲剧人物。当马岱提着魏延的头去报功时，“狷狭”阴狠的杨仪竟“起自踏之，曰‘庸奴！复能作恶不？’遂夷延三族”。魏延为蜀国的存在和发展舍生忘死，铁马金戈，没有死于对敌之战场，而丧于自己营垒的暗箭，有大功反而遭诛，殃及三族，半世威名，毁于一旦。事实上，那个造谣陷害魏延的杨仪倒是想叛蜀降北的。杨仪本性“狷狭”，反复无常，是个利欲熏心的权奸；他心胸狭窄，一向和文臣武将不和。但就是这么一个佞臣却为诸葛亮素所器重，临终时授以总督军权。杨仪除掉魏延“得胜”回成都后，自诩功高，不可一世；在未能取得“尚书令”高位后心怀怨恨，对费说：“往者丞相亡殁之际，吾若举军以就魏氏，处世宁当落度如此邪！令人追悔不可复及。”这个自白又为费密报了朝廷，于是“废仪为民，徙汉嘉郡”，但杨仪恶性难改，至徙所复上书诽谤，朝廷后来要查办他，他才自杀了。蒋琬、费先是纵容杨仪去除掉魏延，后又除掉杨仪，诸葛亮尸骨未寒，而内部自相残杀。诸葛亮之死，而有魏延之死，其后有杨仪之死。此番折腾之后，蜀汉元气大伤，给蜀国造成每况愈下之势，诸葛亮对此也负有责任。<br />\r\n\t&nbsp;&nbsp;&nbsp; 千秋功罪自有后人评说，一千多年前当事者的是非应给以明确的判断，研究与回味它可以为我们提供宝贵的借鉴。<br />\r\n\t</p>","title":"评诸葛亮用人与魏延之悲剧","time":1206615240000}