{"id":291,"content":"　　近两年，某些历史小说和历史影视剧作者，对帝王题材兴趣盎然，尤其对清朝前期几位“大帝”们特别投以青睐，甚至（不知出于何故）着意拔高其形象。这里从稗史中随便找出一点不无意趣的小资料，让我们从另外视角看看“大帝”们的面目。<BR>　　下面几段，源自清代历史笔记《啸亭杂录》。该书为乾、嘉时一位被削爵的亲王昭所著（一说其门客代笔）。书中颇多清代前期史料，尽管总不出为皇帝及满族王朝歌功颂德的原衷，但也有一些，由于是照直记录，可使人读出另一番道理。<BR><BR>　<STRONG>　如此“优容大臣”</STRONG><BR><BR>　　题为《优容大臣》的一段，说的是康熙“遇事优容，每以宽大为政”。如满族大臣纳兰明珠贪污索贿，汉族大臣徐乾学兄弟也多有贪鄙秽行，朝野议论纷纷。康熙知道后，却都从轻发落，处置不甚严厉。有近臣不理解，于是康熙说：“诸臣为秀才（时）皆徒步布素，一朝得位，便高轩驷马，八驺拥护，皆何所来赀？可细究乎！”<BR>　　对此，昭称颂康熙道：“其明通下情若此。”<BR>　　看来昭不但精通马屁术，而且深知封建朝廷为政之道，猜得透“大帝”们的良苦用心。所谓“明通下情”也者，就是皇上老儿对“一朝得位”成了大官的前秀才们“何所来赀”（打哪儿来钱）的途径，其实心里明镜似的。之所以眼睁眼闭，道一句“可细究乎”，是不能也不敢细究。果真细究起来，就不是伤及少数官僚的问题。“三年清知府，十万雪花银”的旧谚，一语道破那个时代制度的本质。这决定了治疗这一源于制度的痼疾的难度，历代帝王包括有为的帝王对此也并非不想治理，却空叹有心无力。而更深层的问题倒是，对“大帝”们来说，得民心与得官心相比，后者更重要。皇帝必须维持封建官僚制度，有一支帮他治民的官僚大军。他深知拢得住官僚们，就拢得住天下。<BR>　　其次，康熙时，天下尚未完全底定，要平定“三藩之乱”，还要对付海上抗清势力，汉人尤其是知识分子们尚未完全归心；纳兰明珠是平定三藩的重臣，在朝中尤其是满族大臣中羽翼颇多，而徐乾学兄弟则是汉族大知识分子，特别是江南士族群中有影响的人物。狡兔未死，走狗难烹，这些人都远未丧失用处。因此，他们的贪鄙行为再多，比起政治需要，也是不足道的。<BR>　　所以，康熙的“明通下情”，其实是一种明白的无奈。因为，要维持封建皇权，就必须维持腐败的封建官僚制度；这正如明知病在膏肓，却又不能自己为自己切腹割除，要割除就等于自杀。绝对权力绝对腐败的绝对性就埋根在此。在宗法的人治时代，在封建官僚制度下，所谓吏治，就是皇权下的官僚政治。贪污腐败乃属普遍和必然，不贪污则是个别和偶然。所以，还是已故著名理论家王亚南在其所著的《中国官僚政治研究》中说得好：“官僚政治下的各级官僚……是自有其特殊利益的封建剥削者。它的各级只对君主负责或下级只层层对上级负责，而不对人民负责；所以，官僚政治基本上没有多少法治可言，主要依靠人治和形形色色的宗法和思想的统治来维持。人治是官僚政治的基本特征和规律。……人民则对之无可奈何。”这一切只因为：“人治不是人民的政治”。<BR><BR><STRONG>　　惩戒“专擅”</STRONG><BR><BR>　　顺治亲政后，一些大臣如满族的谭泰、汉族的陈名夏、陈之遴、刘正宗等“专擅”，并朋比相附。顺治对此毫不手软，“无不立正典刑”，或杀或流放。《啸亭杂录》作者认为，顺治以后的“康乾之治”，实由此奠基。<BR>　　另一则叫《康熙拿鳌拜》。说康熙继位时年仅8岁，辅政大臣鳌拜也“专擅”得很，“一时威福，尽出其门”，皇宫内外无不怕他。到康熙八年，16岁的皇上再也不能容忍了。经一番谋划，等有一天鳌拜入见，康熙对御林将士有这么一段对话：“汝等皆朕股肱耆旧。然则畏朕欤，抑畏拜耶？”将士说：“独畏皇上！”康熙立即命令：那就把鳌拜给我拿下杀掉！与《啸亭杂录》所记不同的另一传说是，康熙让一帮小内监“习布库戏”（即满族传统的徒手搏击技艺），假装请英武有力的鳌拜教艺而擒之。金庸小说《鹿鼎记》采这个说法。<BR>　　这段笔记，令人特别感到有趣和富于启发意义的是，别管皇上年纪大小，普天之下也必须“独畏皇上”，在“畏朕”与“畏（鳌）拜”之间，是不容有半点错位的。绝对权力的绝对性，在这里表现无遗。<BR>　　什么叫“专擅”？按宗法君臣之义，君代表“天、父”（《抱朴子》），代表“权”（《春秋繁露》），是不可超越违抗的；而臣是“事君者，屈服之象”（《说文解字》），是“奴隶，男为臣，女为妾。”（《辞源》）所以《抱朴子》说，臣应该“事无专擅，请而后行。”如果臣以为自己职位高，能力强，受宠信，可不经请示而擅自行事，就犯了“专擅”罪。在宗法制度下，上可专制，而下不可专擅；专擅是对专制的冒渎，专制绝不容专擅。<BR>　　由此也可见，“大帝”们对大臣犯罪并非一律“优容”，而是按性质区别对待。凡是冒犯皇权的，不仅绝不“优容”，更要“立正典刑”。而无论“优容”或“立正典刑”，都是为了巩固绝对的皇权。<BR><BR>　<STRONG>　不许平民“擅问官守”</STRONG><BR><BR>　　又一则说的是一次雍正看杂剧《乡襦记》。剧中人常州刺史郑儋之子郑元和，热恋妓女李亚仙，误了读书，被郑儋打得休克后抛于荒野，又恰巧被那个妓女李亚仙搭救。李亚仙勉励这个浪子发奋读书，为断其杂念，竟自己毁容。郑元和感奋之下，悬梁刺股，终于考中状元。这故事本来未脱俗套，但雍正看了很高兴。显然，提倡士子一心读书作官历来是符合帝王心意的，便吩咐赏饭。饭间，伶人忽问现任常州官守是谁？雍正立即“勃然大怒曰：‘汝优伶贱辈，何可擅问官守？’因将其立毙杖下。”&nbsp; <BR>　　《啸亭杂录》就此又拍皇帝马屁道：“其严明也若此。”<BR>　　好家伙！“优伶贱辈”偶然问一下现任官守，竟被“立毙杖下”，而这竟叫做“严明”。可见宗法专制社会的老百姓过问政事是犯法的，对此也绝对不能“优容”。","title":"用另眼看“大帝”——读稗琐记之一　","time":1206623734999}