{"id":310,"content":"<P align=center><IMG style=\"WIDTH: 648px; HEIGHT: 409px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040216045857881.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>昭君墓远景</FONT></P>　　车出呼和浩特市，向南行驶，约走十来公里，来到大青山脚下、黑河之滨。在一片平坦的土地上，远远耸立着一座高大的土丘。陪伴的主人指着它告诉我们，那就是真正的昭君墓了。我的老师翦伯赞在《内蒙访古》中说，昭君墓在大青山南麓有十几座，翦老那次的内蒙古之行就看到了两座，一座是我们在这里参观的墓，另一座在包头的黄河南岸。黄河南岸的一座墓，是否昭君墓，信者不多。<BR>　　呼市昭君墓高约三十多米，占地有五十多亩，坐北朝南，用黄土夯筑而成，形状和汉代帝王墓近似，只是规模小多了。<BR>　　有关昭君墓位置的记载，唐史学家杜佑的《通典》说，金河县有昭君墓。那时的金河，就是现在的黑河。金河县就在今天的呼和浩特市以南。《太平寰宇记》说，“青冢在县西北，汉王昭君葬于此”。《辽史·地理志》中，却说丰州有“青冢即王昭君墓”。丰州就是今天的呼和浩特市。无论是史书，还是历代诗文，都指昭君墓为青冢。<BR>　　我们站在最高的平台上，听说起当年的景况：墓前一定建有亮丽的琉璃瓦殿堂，周围栽种了高大翠绿的树木；宽阔的墓道两旁，笔直地排列着颇有气魄的成对石雕；每到昭君的祭日，百姓捧着绸布、豆、麦，纷纷从四面八方前来祭祀。而今这个亭子已经重建，琉璃瓦的尖顶，在日光下，闪闪发亮。新中国成立以后，青冢才逐步被重新梳妆打扮起来，成为今天这个样子。无论这里是不是真正的昭君墓，但在众多的昭君墓中，这里称得上是最久远、最知名的了。<BR>　　<BR><STRONG>“单于和亲”“千秋万岁”</STRONG><BR><BR>　　昭君墓的两侧陈列室内，展出有关昭君的出土文物和历史文献资料，引人注目的是石碑数块，碑上刻着：“汉明妃之墓”、“汉明妃冢”、“昭君青冢”、“塞外流芳”、“夫愧色”等，还有颂扬她的诗文。同行的人问起“明妃”称呼的来历。主人说这是来自晋朝，因为晋武帝名司马昭，为避讳“昭”字，故改称“明妃”或“明君”。大约因“明君”有歧义，所以后世人一般都称她为“明妃”。<BR>　　从高祖到景帝，汉朝和匈奴一直奉行和亲政策。到武帝时，因边境冲突，和亲关系中断，处于旷日持久的战争状态。至西汉后期，无论是汉朝，还是匈奴，都没有精力再打下去，而且匈奴已处于内乱状态。在这种情况下，匈奴的呼韩邪单于主动与汉和好，表示愿归附，入朝晋见宣帝。宣帝自然十分高兴。<BR>　　当年汉朝隆重欢迎呼韩邪单于的到来：朝廷派专使到塞外迎接；入塞后，所过郡县，均以两千骑迎送；到长安，宣帝接见于甘泉宫，颁给金制的“匈奴单于玺”，承认他是匈奴的最高首领，还赠送给他很多衣饰和珍贵物品。后来，呼韩邪单于又两次入朝，其间还与汉使订立盟约，相约：“汉与匈奴合为一家，世世勿得相诈相攻”。<BR>　　呼韩邪单于第三次来长安，已是汉元帝时期了。《汉书·匈奴传》里说他这次提出和亲请求，“单于自言愿婿汉氏以自亲。元帝以后宫良家子王樯（嫱）字昭君赐单于。”并发布诏书说：“（呼）韩邪单于……愿保塞传之无穷，边陲长无兵革之事。其改元竟宁，赐单于待诏王樯（嫱）为阏氏。”王嫱是王昭君的名，昭君是她的字。“待诏”是在后宫待命供奉的人。<BR>　　从诏书不难看出，元帝对昭君出塞不仅十分重视，而且寄予希望。因此，将当年（公元３３年）的年号“建昭”，改为“竟宁”，希望从此边境安宁。为和亲而改元，这是西汉历史上独有的一次。而且，《后汉书·匈奴传》还叙述昭君和单于临行前，元帝隆重设大宴送行，就是在这次宴会上，元帝才第一次见到昭君，并为她的美丽容貌所震惊。<BR>　　昭君入宫数岁，不得见御，积悲怨，乃请掖庭令（皇宫里管理宫女的官）求行。呼韩邪临辞大会，帝召五女（大约是包括陪伴的侍女）以示之。昭君丰容靓饰，光明汉宫，顾影裴回（徘徊），竦动（惊动）左右。帝见大惊，意欲留之，而难于失信，遂于匈奴。<BR>　　元帝发现昭君国色天香，的确想留下她来，但大国的君主，不好将已经答应的事反悔，只得让昭君随呼韩邪单于走了。<BR>　　从匈奴方面看，对此事也非常重视。《汉书·匈奴传》中说：“昭君赐单于，单于（欢）喜，上书愿保塞上谷以西至敦煌，传之无穷。”又封昭君为“宁胡阏氏”。“阏氏”是对单于妻子的尊称，“宁胡”，是企盼她的到来，会给匈奴汗国带来安宁。<BR>　　昭君出塞后，呼韩邪单于对汉朝一直友好。他死后，按照匈奴的风俗，昭君又嫁给后继的单于，后继的单于仍对汉友好，也曾亲自去长安，朝见汉朝皇帝。昭君的女儿、女婿、外孙，多次以匈奴使节的身份，来到汉朝，促进两个民族友好关系的发展。昭君的两个侄儿，又多次任汉朝前往匈奴的使节，一直到东汉初年，为汉匈友好也作出了贡献。<BR>　　那时汉朝的北方，“边城晏（晚）闭，牛马布野，三世无吠之警，黎庶无干戈之役。”“昭君出塞”使汉匈边境飘起和平生活的炊烟，长达５０年之久。<BR>　　<BR><STRONG>昭君“无怨”还是有“怨”？</STRONG><BR><BR>　　东汉末年文学家蔡邕的《琴操》一书，谈到《昭君怨》这支歌曲的来历。他说：“昭君“本齐国王穰女，端正闲丽，未尝窥看门户。穰以其有异，入求之不与（前来求婚的都没有答应）。年十七，进之（进宫）。帝以地远不幸。欲赐单于美人。嫱对使者，越席请往，后不愿妻其子，吞药而卒。”按此说，昭君应当是怨“匈奴父子妻其妻”的风俗。但书里又提到，“昭君恨帝始不见遇，乃作怨思之歌，后人名为《昭君怨》。”这里所说昭君恨的“帝”，是指汉元帝，自然《昭君怨》中所怨的也是汉元帝。这首曲从“秋木凄凄，其叶萎黄”开始，直至“呜呼哀哉，忧心恻伤”，整个曲词悲切、忧伤、低沉。<BR>　　《琴操》对这件事的记载和歌曲《昭君怨》，是属野史，而真实可信的两汉史书都记载了昭君在呼韩邪单于死后，曾“上书求归”，汉成帝令她“从胡俗”。于是，昭君又改嫁后继的单于，还生了两个女儿。后继的单于是呼韩邪单于与匈奴妻的儿子。<BR>　　继《琴操》以后，东晋葛洪著《西京杂记》，对此事的叙述又多了一个枝节，就是把画师毛延寿拉了进来，说他是造成昭君出塞的元凶。书中说：<BR>　　汉元帝后宫既多，不得常见，乃令画工图其形，按图召幸之。诸宫人皆赂画工，多者十万，少者不减五万；唯王嫱不肯，遂不得召。后匈奴求美人为阏氏，上按图召昭君行。及去召见貌美，帝悔之，而业已定，重信于外国，不复更人，乃穷按（追究查办）其事。画工皆弃市。籍其家，资皆巨万画工杜陵（今陕西西安市东南）毛延寿……同日弃市。<BR>　　一些文学家认为这一记载不是事实，冤枉了毛延寿。宋朝王安石的诗里，就有“意态由来画不成，当时枉杀毛延寿”的句子。今天看到的有关昭君的最早作品《王明君辞》，是西晋诗人石崇写的。他在辞中想象昭君出塞，像汉朝嫁到乌孙国的公主一样，也是抱着琵琶，一路奏着自编的哀怨曲子。唐朝关于昭君离开长安时启程的情景：“昭君拂玉鞍，上马啼红颊”，写她在塞外的境遇悲惨：“燕支长寒雪作花，蛾眉憔悴没胡沙”。杜甫的诗里描述昭君，“一去紫台连朔漠，独留青冢向黄昏”，因而怨恨元帝，就连死后弹琵琶也诉说着对汉朝君王的怨恨。白居易笔下的青冢竟然是：“唯有阴怨气，时生坟左右”，“不见青冢上，行人为浇酒”。这些诗虽有艺术性，但都是将昭君作为元帝和画工的牺牲品。为什么文人笔下的昭君怨气十足呢？除了一些文人借昭君出塞发泄个人的情感外，我认为还是儒家的传统观念在作祟。依他们的想法，像昭君这样的美貌女子，只能给天朝大汉的皇帝作妃嫔，决不能嫁给没有中土文化的塞外单于。这种观念反映到宋元明清的文人身上，就更加强烈。他们的诗词里，竟让昭君在去塞外的途中就自尽于汉朝的边疆，不让她进入匈奴人生活的土地，似乎这样才能保住大汉的尊严。这大约是程朱理学的影响。<BR>　　元代著名剧作家马致远，步宋元诗人的后尘，把昭君以悲剧人物搬上戏剧舞台。他的《汉宫秋》，是最早以昭君出塞故事为题材的剧本。在剧中，呼韩邪单于变成了粗暴的强敌，以势压迫汉朝和亲；汉元帝是个多情而又屈服于强敌的懦弱君王，但还让他充当正面人物；昭君成了受害委屈、又忠于皇帝的烈女，甚至还让她自然的灵魂，飞回汉宫去慰藉元帝。这个剧本竟把一桩民族和好的喜事，演成了民族仇恨、民族屈辱的悲剧。后来的剧作家，也都沿着这条思路写了下去。戏剧的感染力是巨大的，原本无怨的昭君，在人们心目中却变成了：骑在马上的一个弱女子，满面泪痕，抱着琵琶，弹奏着哀怨之志，被迫来到塞外。似乎这就是“昭君出塞”的永恒形象。<BR><STRONG>　　<BR>“昭君自有千秋在”</STRONG><BR><BR>　　当然，一反昭君哀怨形象的文学作品，历史上并不是没有，但被人们忽略了。像唐朝诗人张仲素的五言诗《王昭君》，就不同凡响：<BR>　　仙娥今下嫁，骄子自同和。<BR>　　剑戟归田尽，牛羊绕塞多。<BR>　　诗中的仙娥是指昭君，骄子是指呼韩邪单于。他们和睦相处，给汉匈边塞的两族人民带来了和平与繁荣景象。还有，元朝诗人张翥的《昭君怨》，也是赞扬昭君出塞的：<BR>　　队队毡车细马，簇拥瘀氏如画。却胜汉宫人，闭长门。<BR>　　看取娥眉妒宠，身后谁家遗冢！千载草青青，有芳名。<BR>　　在张翥的笔下，昭君出塞的行程，不是悲悲切切的，而是一幅行进中的美丽图画。他还将可以呼吸到自由空气的昭君，与常年关闭在汉宫、相互争宠的嫔妃相比，前者的生活自然强多了。何况。那些后宫女子死后无声无息，怎么可以像为民族团结作出贡献的昭君那样，芳名永继，青冢千载呢！<BR>　　这两位诗人的名气虽然不大，但他们能在一千多年或六七百年前，摒弃儒家的世俗观念，赞扬以和亲方式解决民族纠纷、加强民族友好，换取百姓生活的安定、富裕，赞扬人性的自由和生存价值，写出和美的草原诗，当是多么难能可贵啊！<BR>　　历史推进到20世纪60年代，首先是翦伯赞写了为西汉和亲、昭君出塞正名的文章《从西汉的和亲政策说到昭君出塞》，而后是郭沫若等史学家的赞同，邓拓的《燕山夜话》里也说《昭君无怨》；到70年代末，剧作家曹禺又编出了话剧《王昭君》。这些新作开启了人们的视野。现代人歌咏昭君的文章、诗词越来越多，自然不会再是哀怨的了。我认为最富有新意的是董必武和翦伯赞的作品。董老的题诗《谒昭君墓》，镌刻在昭君墓第一层平台[FS:PAGE]正中的巨大石碑上，用蒙文、汉文写着：<BR>　　昭君自有千秋在，胡汉和亲识见高；词客各摅胸臆懑，舞文弄墨总徒劳。<BR>　　前两句对和亲的历史功绩给以高度的评价，后两句是指责历代文人哀叹昭君命运的偏狭议论。<BR>　　翦伯赞的《题昭君墓》，共六首，在描述昭君出塞的情景时，写出了昭君的英气：“莫道蛾眉无志气，不将颜色媚君王。”这同历代文人“千首哀词万首诗，同声歌哭说妍媸”完全相反。六首中最令我耳目一新的是：<BR>　　汉武雄图载史篇，长城万里遍烽烟；何如一曲琵琶好，鸣镝无声五十年。<BR>　　翦老在诗中不仅指责武帝从帝王大业的一己私利，拓土开边，造成战火连绵；而且歌颂昭君出塞和亲，给百姓带来了５０年和平。<BR>　　内蒙古还流传着不少有关王昭君的神话传说，说她本是天上的仙女，受玉帝委派，下凡来平息汉匈干戈。匈奴单于从漠北来迎接她，他们骑马一同来到黑水边，只见朔风怒吼，漫天风雪。昭君立即下马弹起了琵琶，顿时风停雪止，彩霞满天，万物复苏，阴山变绿，黑水澄清，在阳光下，闪着金光，百鸟在他们头上翱翔。单于兴奋极了，马上决定在这儿居住下来。自此阴山改名为大青山，黑水改名为金河。后来他们走过的地方，那里的水草就变得丰美，人畜两旺。许多年过去了，一天夜里，天上闪过一片红光，接着一声巨响，第二天清晨，人们发现金河南岸多了一座土山，山上草色深青，山顶上飘着五色浮云。老人们说，昭君完成使命，回到天上去了。人们就把她的身体埋在了这座青山里。多少年来，昭君已成为美好的象征，青冢也愈来愈诱人，以致人们都希望这位远嫁的姑娘，埋葬在自己的家乡，给他们带来好运与安宁。这样，随着岁月的流逝，在大青山南麓，就有了十几座昭君青冢。<BR>","title":"昭君“怨”吗?","time":1206626874999}