{"id":9957,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　 2015年春节假日到来前，有一段空闲时间，我打开书橱，随意阅览存书，一部\"中国人民解放军第四野战军征战纪实丛书\"奔来眼底。这是由原副总参谋长阎仲川老友于2002年赠的书。惭愧的是，五大本书置于橱内，一直未曾拜读。</FONT></P>\r\n<P><FONT size=3>　　 这部丛书由陈沂主编并作序，阎仲川是副主编，全书共分《挺进东北》《决战辽沈》《会战平津》《进军中南》《解放海南》5册，共约150万字，并附有珍贵历史照片120余幅，可称得起鸿篇巨制，是一部真实和较为全面反映四野征战历程的实录。</FONT></P>\r\n<P><FONT size=3>　　 13年后的今天，我如饥似渴地阅读起这部书来。边看书，边想起当年和阎仲川副总长愉快交往与多次倾谈的情况。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>一</FONT></STRONG></P>\r\n<P><FONT size=3>　　 我和阎副总长相识在北京市文津俱乐部（文革前称养蜂夹道俱乐部），我俩都是游泳爱好者，经常在俱乐部休息室和泳池内相见。谈起家乡，他是定兴县杨村镇人，我是宁河县北塘镇人，同属河北省。老乡见老乡，增加了一份交情。后来，不仅在俱乐部见面，还发展到互相串门走动。他曾应邀过府到顺义天竺花园我的寓所用饭；他城内住宅院内有几棵果树，每当秋天结果时，他便亲自送鲜果上门。由于谈得投机，越来越熟稔，做到了无话不谈。</FONT></P>\r\n<P><FONT size=3>　　 仲川很早就参加了八路军，随从冀中军区司令员吕正操转战各地。日本投降后，他进军东北，编入东北民主联军，后改称东北人民解放军、中国人民解放军第四野战军，历任作战参谋。他随大军连年征战，从沈阳撤退、四平保卫战、三下江南、四保临江，以及后来的夏秋冬季攻势，辽沈、平津两大战役，直到四野挥师南下，渡过长江，剑指南粤，一直打到海南岛。他历历如数家珍，向我全程做了叙述。他的职务从参谋、科长，广州军区作战处处长、部长，后来又升任参谋长，成为军区首长。1969年5月，再次升任中央军委副总参谋长兼作战部部长。</FONT></P>\r\n<P><FONT size=3>　　 在四野的整个征程中，他始终在林彪帐下驰驱，为以林彪为主帅的司令部服务，往往直接受林彪的指挥，常在林彪左右行走，可称得上是林彪身边的人。因为他比较全面地了解四野的作战历程，做为丛书的副主编是非常合适的人选。</FONT></P>\r\n<P><FONT size=3>　　 我阅读丛书，深感材料丰富，史料翔实，叙述清晰，气势恢宏，大有气吞山河之概。5部书中叙述了难以计数的历史人物和万千指战员英勇作战的事迹。诸如我方既有毛泽东的几次电报指挥作战，还有林彪、罗荣桓、彭真、陈云、伍修权、刘亚楼等的活动，国民党方既有蒋介石的亲临东北督战，又有杜聿明、陈诚、卫立煌、廖耀湘、范汉杰、顾祝同等被动挨打的情况。很多人物形象都叙述得栩栩如生，但唯独不见阎仲川的身影。经我细细搜寻，发现了一处：1946年5月，四平保卫战呈白热化。5月18日，敌军在蒋介石\"不夺取四平，校官以上都成仁\"的死命令下，疯狂进攻。林彪当夜果断率军撤离四平。这时林身边作战科副科长王继芳叛逃了。丛书第一部《挺进东北》第203页第四章《三保本溪二战四平》中写道：\"对王的叛变，林彪非常恼火，许多在林彪身边工作的人都记得，林彪从此后对周围的人就改变了一种态度。据苏静将军讲，后来打靠山屯时，阎仲川奉命去调查总结经验，中间敌情突变，没有赶上部队，一天没回来，林彪听说后就坐不住了。苏静了解阎仲川，说一定会回来的，林彪便瞪起了眼睛：你敢保证吗？苏静肯定地说：没问题。第二天早上，阎仲川果然回来了。回来后，林彪心上一块石头才落地。\"自此对忠贞的阎仲川就更信任有加了。</FONT></P>\r\n<P><FONT size=3>　　 这是全书唯一提到阎仲川的文字。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>二</FONT></STRONG></P>\r\n<P><FONT size=3>　　 1969年，他在副总参谋长兼作战部部长任内，奉命办了一件事，万没想到这件事影响了他的后半生。阎仲川曾详细地向我叙述了这一切。</FONT></P>\r\n<P><FONT size=3>　　 这年10月1日是国庆20周年，表面上，举国热烈庆祝，一片升平景象，暗地里正是与苏联紧张对峙之时。为了防备苏军偷袭，部队全面一级战备，枪上膛，刀出鞘，全军枕戈待旦，党中央也做了一系列部署。</FONT></P>\r\n<P><FONT size=3>　　 10月中旬，中央政治局专门开会研究由毛泽东提出的关于中央领导人疏散问题，阎仲川列席了这次会议。就在这个会上，总参谋长黄永胜指定阎仲川组织一个精干的指挥班子进驻一个既定的指挥位置，昼夜值班，预防不测。中央军委办事组主要成员黄永胜等人则进入前进指挥所。10月的北京，大有山雨欲来风满楼之势。</FONT></P>\r\n<P><FONT size=3>　　 这时军内有一个\"一号令\"。\"九一三\"事件后，这个所谓号令一下子变成了林彪反革命集团发出的令人震惊的\"反革命政变预演\"的号令。这个号令包含了什么内容？是怎么发出的？与阎仲川又有何干系？</FONT></P>\r\n<P><FONT size=3>　　 原来，1969年10月18日晚，黄永胜秘书通知阎仲川上山到前进指挥所开会。阎赶到时，军委办事组成员吴法宪、李作鹏、邱会作、李德生都已到场。黄手里拿着一张记录纸对阎说：\"林副主席有几点指示，你记一下，给部队传达。\"</FONT></P>\r\n<P><FONT size=3>　　 林的指示比较简短，大体是：</FONT></P>\r\n<P><FONT size=3>　　 近两天来，美帝苏修等有许多异常情况，苏修所谓谈判代表预定明（19）日来京，我们必须百倍警惕，防止苏修搞欺骗，尤其19日和20日应特别注意；</FONT></P>\r\n<P><FONT size=3>　　 各军区特别是\"三北\"各军区对重武器，如坦克、飞机、大炮等立即疏散隐蔽；</FONT></P>\r\n<P><FONT size=3>　　 沿海各军区应加强戒备，不要麻痹大意；</FONT></P>\r\n<P><FONT size=3>　　 迅速抓紧布置反坦克兵器的生产；</FONT></P>\r\n<P><FONT size=3>　　 立即组织精干的指挥班子，进入战时指挥位置。</FONT></P>\r\n<P><FONT size=3>　　 阎仲川立即走进作战室，对记录稿在文字上稍做整理、修改后交值班参谋特急发出。</FONT></P>\r\n<P><FONT size=3>　　 值班参谋请示：按什么文号顺序编发？阎想了一下，考虑这是\"前指\"建立后发出的第一个指示，随口说：\"就从一号编起，叫一号令吧！\"时间是1969年10月18日21时30分。<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 522px; HEIGHT: 709px\" border=0 alt=\"\" src=\"/upFiles/2015/9/1945年，闫仲川在东北民主联军 闫明供稿.jpg\" width=28 height=32></P>\r\n<P align=center><STRONG>1945年，阎仲川在东北民主联军阎明供稿<BR></STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　 号令发出后，办事一贯谨慎、精明的阎仲川觉得兹事体大，需要向上备案，于是让值班参谋将号令稿送呈黄永胜总长审查。但很快被告知首长已服安眠药睡下了，不能打扰。</FONT></P>\r\n<P><FONT size=3>　　 阎又考虑到此指示来自\"林办\"，同时将号令稿上报林副主席。档案记载，\"林办\"收到号令时间是21时44分。上报后，\"林办\"没有回示。阎这才放下心来。</FONT></P>\r\n<P><FONT size=3>　　 就我这样一个非军事的外行人看来，虽然这是一个绝密的号令，虽然事关备战的军机大事，虽然是最高统帅下达的指令，但其内容仅是一般的动员令，仅是一般的部署，仅是一般的向下级打招呼，它并没有具体的安排和布置，也没有特定的动员和调动。</FONT></P>\r\n<P><FONT size=3>　　 号令发出去了，没有什么人再过问。只是阎仲川次日得知，周恩来总理曾对编号提出批评，经他向总理解释后，总理未再追究。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>三</FONT></STRONG></P>\r\n<P><FONT size=3>　　 1971年的\"九一三\"事件后，林彪一下子从神变成鬼，对他的历史进行了彻底大清算。</FONT></P>\r\n<P><FONT size=3>　　 当天上午10时左右，周恩来在人民大会堂最早向包括阎仲川在内的5位副总参谋长（另4位是彭绍辉、王新亭、张才千、陈继德）传达了林彪出逃的消息。阎听后犹如晴天霹雳，简直不相信自己的耳朵。</FONT></P>\r\n<P><FONT size=3>　　 24日，按原定安排，他随从李先念副总理赴越南访问。返国后，阎未能回家，立即被关押审查，让他揭发原总参谋长黄永胜和林彪叛国的问题。从此，他开始了漫长的隔离审查生活。阎仲川扳着手指计算，他在总参工作了2年4个月，隔离审查时间是7年6个月。</FONT></P>\r\n<P><FONT size=3>　　 随着审查的深入，反复查实他和黄永胜的关系，以至他和林彪的关系，都属于上下级执行公务的工作关系，均有据可查，有人可证。被怀疑的问题一个一个都能够得到排除或澄清。但在\"一号令\"问题上，他始终过不了关。被定性为林彪\"反革命政变预演\"的\"一号令\"是他签发的，像一座大山一样，始终压在他头上，使他透不过气来。</FONT></P>\r\n<P><FONT size=3>　　 为何把\"一号令\"定为反革命性质？审讯者说：\"总理问过主席，知不知道林彪发过一个一号令？主席说，什么一号令？我没听说过。\"背着主席发表号令，不是反革命行动是什么！</FONT></P>\r\n<P><FONT size=3>　　 对此，阎仲川非常坦然地回答：\"主席日理万机，他那里那么多事情，怎么会记下一个电话稿的编号？\"熟悉中共党史的人都知道，以武装斗争起家的毛泽东对军事的关心非同一般，文革期间，连调动一个营、一个连的兵力都要主席亲自批准，向全军发布\"一号令\"，这样大的动作，怎能对主席隐瞒？硬要把这个号令同林彪的反革命活动挂起钩来，阎仲川说，我至死也不能招供。</FONT></P>\r\n<P><FONT size=3>　　 审讯时，逼迫他招供这个号令是有组织、有计划、有预谋的反革命行动，还要他供出有若干人参与其事。阎仲川顶住天大的压力，忍受皮肉之苦，坚持实事求是，交代的材料既不夸大，也不缩小，硬是挺过了一天又一天……</FONT></P>\r\n<P><FONT size=3>　　 阎仲川对我说，国家出了这么大的事情，我有责任把它说清楚，如果屈服于压力胡说八道，那将对党对国家贻害无穷。</FONT></P>\r\n<P><FONT size=3>　　 从此，不仅阎本人受到严酷的迫害，他的家人也遭到株连。秘书、警卫人员更被反复审查，连炊事员也没幸免。</FONT></P>\r\n<P><FONT size=3>　　 1973年，重病中的周总理有一指示：\"总参党委研究一下，是否把阎仲川的问题看得太重了？\"这是一个转机。不久，张春桥到总参\"放火烧荒\"，诬蔑总参\"批林\"不力，这事又被搁下了。</FONT></P>\r\n<P><FONT size=3>　　 直到1979年4月，即\"四人帮\"垮台两年半之后，阎仲川才被解除监管，但问题并未了结，回家继续接受审查。</FONT></P>\r\n<P><FONT size=3>　　 又过了3年多，到了1982年，副总长张才千代表组织宣布了审查结论，笼统地说他在广州军区支左和总部工作犯有错误，宣布由大军区正职降为副职，按大军区参谋长待遇离休。他的主要问题本是\"一号令\"，奇怪的是，在审查结论中只字未提。这真是成了欲加之罪，实在无词了。</FONT></P>\r\n<P><FONT size=3>　　 离休后，阎仲川曾多次请求对\"反革命政变预演的一号令\"做出解释。由全国人大常委会决定成立的特别检察庭和特别法庭总想把\"一号令\"作为罪状写进林彪和黄永胜的起诉书，但证据不足。为此，调集了14名来自全军要害部门师职以上的干部进入中南海，查阅中央核心机密档案进行取证，结果一无所获，由此决定取消这条罪状。</FONT></P>\r\n<P><FONT size=3>　　 历史终归要恢复它的本来面貌。1980年8月，由中共中央党史研究室编辑出版的《中共党史大事年表》明确记载：林彪根据毛泽东关于国际形势有可能突然恶化的估计，做出\"关于加强战略，防止敌人突然袭击的指示\"，后经黄永胜等以\"林副主席第一号号令\"正式下达。由此表明，这个号令与\"反革命预演\"并无干系。■</FONT></P>\r\n<P><FONT size=3>　　 （作者为《经济日报》原副总编）</FONT></P>\r\n<P><FONT size=3>　　 （责任编辑　冯立三）</FONT></P>","title":"阎仲川与\"一号令\"","time":1441845031999}