{"id":2111,"content":"<BR><BR><STRONG><FONT size=3>——《抹不掉的记忆》序</FONT></STRONG><BR><BR><BR>　《抹不掉的记忆》是《农民日报》原总编辑张广友年逾七旬时的精心之作。我同他一起做过农村调查，一起合写过文章，还曾在同一个机关工作过，是相识相交相知30年的老友。老友晚年出书，要我写序，尽管我年届八六，手脑不灵，执笔困难，还是不能推辞，也不该推辞的。<BR>　　书名《抹不掉的记忆》。我想，为什么是抹不掉的记忆呢？一边想一边翻开书样来看：<BR>　　——1960年前后，史称“三年困难时期”。当时报刊上见到的却是“一片大好形势”，很少有“困难”出现。但是，全国性的大面积的灾难毕竟无法长期隐瞒，群众私下议论不少。1962年七千人大会终于提出了“天灾还是人祸”的疑问，有人甚至作出“七分要归咎于人祸”的分析。50岁以上的人都经历过这一段历史，我自己就尝过饿肚子的滋味，腿脚也浮肿过，对此是不会忘记的。但是岁月流逝，慢慢就在记忆中淡化了，模糊了。作者当年作为新华社记者，被派参加中央国家机关组织的万名干部下放到重灾区农村实行“三同”，与农民共渡难关。数月之中，每天耳闻目睹重灾区农民深重的痛苦，亲身感受共产风、浮夸风、强迫命令风在广大农村造成的后患，而且同当地农民过着同样的生活，抢救过饿得只剩一口气的老弱病残，到死绝户的偏僻小村去抬尸首掩埋……对当时的情景，作者的记忆刻骨铭心，永远难忘，成为抹不掉的了。<BR>　　——1975年8月，豫中皖北淮河中上游及其支流连降特大暴雨，山洪暴发，两个大型水库和2000多个中小型水库几乎同时垮坝，4个专区、32个县广大村庄和农田被洪水洗劫一空。当时正是十年浩劫的后期，国运艰难，为社会稳定，对这场大水灾奉指示不作公开报道。因此多年以来许多中国人都不知道发生过这么回事。而作者在北京得到消息的第一时间内，就随中央慰问团一起到了灾区现场。一幕幕悲惨情景，真是令人刻骨铭心，永远难忘，成了抹不掉的记忆。<BR>　　——1976年是中国人民大悲大喜的一年。周恩来、朱德、毛泽东先后逝世。祸不单行，又发生了震惊世界的“唐山大地震”，百万人口的城市几乎一下子就毁灭了。唐山大地震是7月28日黎明前发生的。作者立即赶到办公室。同另两名新华社的记者坐上“奔驰”车赶奔唐山，直到9月9日毛主席逝世才另有任务调回北京。在50多天中，惊险、凄惨的场面、令人感动、流泪的事迹一日数遇，更是刻骨铭心，永远难忘，成了抹不掉的记忆。<BR>　　——1978年年末党的十一届三中全会断然废止以“阶级斗争为纲”的方针，毅然采取“改革开放”的新方针，成为新中国历史上伟大的转折点。其实，在此三年之前，就有过一次改革的预演。1975年，“文革”残局无法收拾之时，邓小平二次复出。他临危受命，曾大力推行过“治理整顿”，高举“三项指示为纲”的旗帜，实际上就是用毛泽东的三句话，压倒“四人帮”对“唯生产力论”的荒谬批判。笼罩在浓雾阴霾中的天空终于露出了一丝阳光。但“四人帮”岂肯罢手，又造谣生事，屡进谗言，污蔑邓是“天安门事件”的总后台，终于在1976年初的“反击右倾翻案风”中把邓打倒在地。这是新中国一段不平凡的日子，路线斗争错综复杂，国家前途命运未卜。铁路是国民经济的枢纽，已陷于瘫痪状态，是邓治理整顿的重点，点将要万里来当铁道部长。万里不辱使命，快刀斩乱麻，迅速扭转局面，“安全正点万里行”一时传为佳话。这时作者恰恰又被派去铁道部“蹲点”调研，得以近距离观察斗争的全过程。他打消顾虑，对被隔离批斗的“右倾翻案黑干将”深入采访，了解了一些深层事实。又破除种种框框和偏见，客观公正地向中央反映情况。在这场复杂的斗争中，发挥了内部调查报告重要的独特作用。他自己也得到一个认识上的“飞跃”；“右倾翻案的黑干将”原来是“无畏无惧的急先锋”，自然会有更加刻骨铭心的、永远难忘的记忆，抹不掉了。<BR>　　中国的改革从农村开始，农村改革从安徽开始。这两个“开始”作者恰好也都在时代大潮漩涡的中心，所见所闻要比一般人更多、更丰富、更重要。不过时间离现在较近，写的人特别多，大部分人都比较了解了。<BR>　　综观这本书记叙的内容，无一不是当代过去几十年中的重大事件。历史的长河是延绵不断的。“历史”的今天就是“现实”，“现实”的昨天就是“历史”。“忘记历史就意味着背叛”，不能正确地认识历史，就不能清醒地面对现实，充满自信地争取更美好的未来。<BR>　　因此，这本书不是作者一个人抹不掉的记忆，应该是每个中国人都不应该忘记的历史，至少是当代历史中真实的珍贵的不可缺少的组成部分，如果缺少了就不能算是完全的真实的历史。这本书的价值就在于此。<BR>　　作为重大事件，经历过的过来人都是见证人。但因为各人所处的地位不同，参与的程度不同，观察的角度不同，保留的印象也往往大不相同。了解事件的背景、意义及来龙去脉，又掌握了大量第一手资料的各级领导者，应该最有发言权，最有条件写出可信的历史真相。但他们留下的东西很少。原因可能很复杂，这里不去分析。近年他们的家属、子女、友人陆续写出一些有关的回忆，尽管是间接的，又比较零散，对研究这段历史还是很有帮助。一些当年或以后采访过某一或某些历史事件的记者，过去由于条件限制，只公开发表过其中极少部分。经过多年的思考，现在又回头来写，已是七八十岁的耄耋老人，不免增加了困难。作者亲历一系列重大事件，几十年来积累和保存了很多的资料和当时得到的数据，心中一直念念不忘，到了晚年，仍能坚持不懈地写，一篇又一篇，终于写出一本书来，确实来之不易，我为老友感到由衷的高兴，并向他表示祝贺。也许若干章节的思想深度和文字结构不无可商榷之处，但重要的是，这一系列重大事件的真实过程、真实状况、重要数据，比较系统完整地公之于世了。一些亲历的场景、生动的细节，会唤醒许多人已经逐渐淡去的对历史的记忆，有助后来人正确地认识和研究新中国的历史。中国古来有“为尊者讳”的传统，后来又有“假、大、空”作祟，结果有的历史只剩下几条干巴巴的概念，或者扑朔迷离，是非模糊，真假难辨。久而久之，积非成是，误导后代。从长远的民族利益来看，是值得忧虑的。历史必须真实。真实的历史才能总结真正的经验，汲取真正的教训，使连续不断又跌宕起伏的历史能更好地继续向前发展。<BR>　　作者是幸运的，当了记者，而且当了新华总社的机动记者。否则他就很难甚至不可能在短期间内有机会成为这些重大事件的亲历者、见证者、知情者、记录者和一定程度的参与者。但我认为这与作者本身的一些特点是分不开的。作者的人生道路并不平坦。1950年初，因为家庭经济困难，高中没有读完就辍学谋生。当了一名东北森林勘察队员，条件艰苦，生活在大森林里。粮食要靠几十、几百里外运，吃不上蔬菜，居无定所，常住帐篷。大小兴安岭未入冬即白雪皑皑，特别寒冷。流动性大，小队四五个人，一匹马一支枪，一个多月行程三千多里，往往无路可走，没有人烟，只好风餐露宿，像鄂伦春人一样过的是原始游猎生活。这正是他年轻成长、性格形成的年代，在艰苦环境中，他忍耐着没有叫苦、更没有退缩，硬是坚持下来了，养成了一种勤奋刻苦的习惯，形成了乐观上进的性格。因此后来能适应不同环境，保持昂扬的工作精神，无论在灾区环境中，在政治漩涡中，他都能圆满完成采访任务。<BR>　　他当记者的成长过程也并不平坦，从人民大学农业经济系毕业后，被分配到新华社当记者，一个青年学生得到这个职位该满意了，但他却有了“思想包袱”。为什么呢？因为“剥削阶级家庭出身”，迟迟未能入党，因为不是党员，在采访中就处处受冷落甚至歧视。自感文化基础、文字水平也不如学新闻专业的，不如到农林部门去好。但新华社有关领导认为这个勤奋刻苦的年轻人适合当记者，他也就“服从组织决定”慢慢适应了。写了一篇东北林区加强森林抚育和更新的报道，得到农村组组长的称赞，也大大增强了他当好记者的信心和勇气。领悟到不要揣摩领导意图而要老老实实深入实际，从此进入了“良性循环”，使他逐渐积累，提高了当好记者的各种条件与能力，特别是如何处理好执行指示和从实际出发的关系，锻炼成为比较成熟的记者。三年困难时期下放农村基层锻炼，夯实了他的群众观点和作风，使他深深领会到“干”与“看”是两回事，搞过农村实际工作的和没有搞过的大不一样。看别人干发表点意见是容易的，自己干就不那么容易了。记者比许多人了解情况多，说话的机会也多，他经历了一次又一次几乎接连不断的政治运动，侥幸都没有被卷进去。得益于他对政治斗争始终抱冷静观察的态度，遇事不乱说话，处处谨慎小心。起初是牢记自己有历史包袱不得不如此，后来则因为记者职业提高了他对人民对历史的责任心，坚持实践第一。十年“文革”，他并没有闲着，而是不断采访、记录、思考、写内参。几十年后终于写成了这本书。<BR>　　勤奋刻苦的优良品格和认真负责的工作精神是促成此书的两大因素，也是此书最有启示性的两个亮点。不知读者诸君以为然否？<BR>　　是为序。<BR>　　二OO七年十一月十二日<BR>　　（作者系中共中央书记处研究室原室务委员、国务院农村发展研究中心原副主任）","title":"重大历史事件的真相","time":1209030561999}