{"id":618,"content":"<P align=center><IMG style=\"WIDTH: 350px; HEIGHT: 452px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052611103330151.jpg\" width=28 border=0><BR><FONT face=黑体>1932年的张学良</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 350px; HEIGHT: 452px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052611100584216.jpg\" width=28 border=0><BR>1930年，张学良与蒋介石在南京合影</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 366px; HEIGHT: 499px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052611103321865.jpg\" width=28 border=0><BR>西安事变前夕的张学良（左）、杨虎城</FONT></P>　　大风起于清萍之末。1936年12月9日，在著名的“一二·九”运动一周年纪念日的日子里，西安广大的爱国青年学生隆重纪念，并举行大规模的示威游行。这自然瞒不过特务的视线，蒋介石在事前就已经得到了报告。他命令西安的军、警、宪、特加强戒备，严密防范，不准学生游行，更不准接近临潼，否则，格杀勿论！<BR>　　西安的爱国青年学生的纪念活动和游行，仍然按预定计划进行了。<BR>　　令人担心的事终于发生。原来，蒋介石闻讯，大发雷霆，下令鸣枪警告，以驱散游行的群众，更不准学生走出城门一步。<BR>　　在蒋介石的督促下，当局出动了大批军警、马队，企图把学生挡往。但学生们既然已经上了大街，还怎能后退，不顾天冷、路远和危险，冒着凛冽的寒风，继续前往临潼请愿。蒋介石已布置自己的卫队，在通往临潼的路上架起了机枪，学生们如再前行，就准备进行大屠杀。<BR>　　张学良为避免学生无谓的牺牲，急驱车追赶过来，诚恳劝阻学生不要去临潼请愿。学生们悲愤陈词，欲罢不能，万众痛哭，场面动人心弦。张学良也不禁流下眼泪，并向群众倾吐了自己的肺腑之言：“各位同胞、同学，我张学良不是不救国的，我的心情是和你们一样的，自从失掉东北四省，全国人民无论男女老少，无不骂我张学良，我何尝不敢打日本强盗呢？上级不许我打，这种隐痛是一时不能对人说的。我不是愿做亡国奴的人，我与日寇有杀父之仇，是不共戴天的，我的最后一滴血，是要流在抗日战场的，请你们大家相信我，你们的救国心愿，我不忍辜负，在一星期内，我准有满足你们心愿的事实答复你们，请你们今天暂行回去，我不欺骗你们。同学们，我是国家的军人，我不是蒋某人的走狗，如果逾期欺骗你们，我张学良愿意你们群众在任何地方，把我处死。你们可能相信我吧！”<BR>　　12月10日，蒋介石又把张学良召到住处，自然是斥责张学良不该为学生辩护。张学良已经无所顾忌了。他对委员长说：再打内战，你这个委员长必将成为民族的罪人，袁世凯第二！<BR>　　蒋介石也勃然大怒：全中国只有你一个人敢这样诬蔑我！你这是犯上作乱！<BR>　　张学良走后，蒋介石仍然愤愤不平。其实，在得知前一天张学良在对待爱国学生的表现后，他已经认为张、杨已不可相信了，并在当日给邵力子写了一封密信，企图为撤换张、杨造舆论，以期使这一计划迅速实现。<BR>　　蒋介石用毛笔在红格的十行纸上向邵力子作了如下的秘密指示：<BR>　　力子主席勋鉴：<BR>　　可密嘱驻陕大公报记者发表以下消息：蒋鼎文、卫立煌先后皆到西安。闻蒋委员长已派蒋鼎文为西北剿匪军前敌总司令，卫立煌为晋、陕、绥、宁四省边区总指挥。陈诚亦来陕谒蒋，闻将以军政部次长名义指挥绥东中央军各部队云。但此消息不必交中央社及其他记者，西安各报亦不必发表为要。<BR>　　中正　十二月九日&nbsp; <BR>　　此时，蒋介石自然想不到，他个人的命运，乃至整个中国的命运，已经并不牢牢地掌握在手中了。<BR>　　按计划，蒋介石于12日离开西安。所以，11日下午5时，在他的住处举行了告别宴会。张学良和杨虎城同时参加了。<BR>　　在宴会觥筹交错之际，东北军和西北军的所有部队，已经处于秘密紧急状态。7个小时以后，一场震惊世界的事变爆发了。<BR>　　未届不惑年龄的张学良，已经经历过大起大落人生悲喜，也可谓久经考验了。对于明天即将发生的一切，他那镇定自若的神态，显示了一个指挥若定的少帅的气魄。有一件饶有趣味的小事，也可以看出此时此刻他的心态。<BR>　　在与蒋介石的告别宴会结束后，张学良亲自开着汽车从华清池送几位军政大员回西京招待所，当车行至激流滚滚的灞桥时，他忽然对他的乘客们说：“你们可要小心点，可不能得罪我张学良啊！”<BR>　　几位大员听了，自然要大吃一惊：少帅怎么这样说话？但表面上还是客客气气地说：“哪里，哪里，我们背后从不说副司令的坏话，巴结都还来不及呢，怎么会要得罪你呢？”<BR>　　“是吗？不背后捣我的脊梁骨，这就好。”张学良表情严肃，稍微停顿了一下，他忽然快活地笑了起来。<BR>　　几位大员问他为何发笑，他诙谐地说：“其实，我说的不要得罪我，你们还没有听明白，我主要是说，因为你们的命都在我手里攥着呢！”<BR>　　几位大员目瞪口呆，更加不知张学良这话的寓意了。<BR>　　望着他们一脸糊涂的样子，张学良倒笑了。他说：“你们还不明白吗？你们都坐在我的车上，只要我的手一偏，汽车就会掉在桥下，那你们几位不是就都完了吗？”<BR>　　几位政府大员得知原来少帅是在跟他们开玩笑，这才松了口气，都咧嘴笑开了。<BR>　　当然，第二天他们才知道了这个玩笑的真正含义，不过，更让他们感到震惊的是，连他们的“老头子”也居然成了这个“玩笑”的主角。令他们感到幸运的是，张学良并没有想到要他们的命。<BR>　　在震惊世界的大事即将发生之际，张学良还居然有开玩笑的雅兴，真有类似于“谈笑间，樯橹灰飞烟灭”的周瑜的气度了。<BR>　　对于12日凌晨发动的兵谏，张学良与杨虎城做了周密细致的安排。其具体分工是：东北军方面，以一○五师师长刘多荃为临潼行动总指挥，一○五师第一旅两个团在华清池周围较远地带警戒，防止蒋介石的卫队突围；一○五师第二旅旅长唐君尧率孙铭九的卫队第二营两个连和王玉瓒的卫队第一营守卫华清池头道门的一个连（二道门以内由蒋介石带来的卫队守卫），担任扣蒋任务。此外，还调回驻甘肃固原的骑兵第六师师长白凤翔和在长安军官训练团受训的骑兵第六师第十八团团长刘桂五参加行动，因二人枪法准确，必要时可以有效地对付蒋介石卫队的反抗。十七路军方面，以十七师五十一旅旅长赵寿山为行动总指挥，特务营营长宋文梅所部主要担任扣留住在西京招待所等处的蒋系军政要员的任务；孔从周的警备第二旅和李振西的教导营负责解除宪兵一团、省保安处、警察大队、省政府常驻的宪兵连和飞机场驻军的武装，并占领飞机场，扣留作战飞机，以及担任西安各街巷口的警戒；炮兵团负责车站方面的警戒。为保证行动的准确、迅速，孔从周部还在西安城内按蒋系军、警、宪、特驻地的位置，进行了军事演习。以上所有准备工作都是高度保密的。张学良每天照常到华清池去晋见蒋介石，保持着内张外弛的局面，避免引起蒋介石的怀疑。<BR>　　新城大楼的宴会结束时，已是晚上十点多钟了，张学良、杨虎城送走了最后一批客人后，便匆匆返回各自公馆，召开紧急会议，部署即将采取的重要军事行动：<BR>　　张学良回公馆立即召集有关人员，宣布十二日凌晨举行兵谏。部署停当以后，又召集东北军在西安的高级将领和幕僚五十一军军长于学忠、六十七军军长王以哲、五十七军军长缪流、一○五师师长刘多荃、总参议鲍文樾、西北“剿总”秘书长吴家象、办公厅主任洪钫、第四处处长卢广绩、政训处副处长黎天才、抗日同志会书记应德田和营长孙铭九(骑兵军军长何柱国临时未找到）等人宣布兵谏决定。他对大家说：“我们东北军亡省亡家，又背了不抵抗的骂名，为全国人民所不谅解，这几年的闷气，我们实在受够了。究竟是谁不抵抗？‘九·一八’时，就是委员长来电报不准我们抵抗。几年来的事实证明，不抵抗是根本错误的。十月间在西安，十一月在洛阳，最近在临潼，我多次向委员长痛切陈词，反复说明停止内战、一致抗日的必要，要求他领导全国抗战；只有先抗日，然后才能统一，不能先安内而后攘外；只要抗日，共产党和红军的问题可以用政治方法解决。这些请求都遭到他的严词拒绝，并且受到他声色俱厉的斥责。现在他硬逼着我们去打内战，不服从他的命令就要把我们调离西北而后消灭掉。我们实在忍无可忍了。我已经和杨主任商定，明晨六时临潼、西安同时行动，用强制手段请委员长到西安城里，逼他抗日。我的指挥部设在新城，与杨主任共同指挥。”<BR>　　接着宣布了具体行动的安排。张学良讲完后，大家没有表示不同的意见，只有于学忠问：“抓到以后，第二步怎么办？”张学良回答说：“局面如何收拾，要看委员长怎么办了，只要他答应抗日，我们还拥护他做领袖。”<BR>　　话虽这么说，将领们心里仍不是很踏实，如缪流就提出：<BR>　　“副司令是否决定把这事进行到底？”<BR>　　“是的，我是不干则已，要干起来当然就不会半途而废，是一定要干到底，即不达目的，决不罢休的。”张学良语气肯定，同时也是满怀信心地说。当然，对可能会遇到的困难和风险，他也并不隐讳，并坦率地承认：“我们是逼上梁山，不得不对他先礼而后兵的。至于更详细的计划还没有，我们第一步是拥蒋抗日，第二、第三步还得走着瞧，要见机行事。”<BR>　　那天深夜，张学良对整个临潼方面的军事行动作了统一部署后，又特地命令孙铭九和王玉瓒配合白凤翔、刘桂五等前往临潼捉蒋。<BR>　　让王玉瓒负责捉拿蒋介石，是张学良在11日下午4点多钟告诉他的。他回忆说：十一日下午四点多钟，张副司令在华清池同蒋介石谈完话出来，走到头道门时，我正在那里值勤。他对我说：“王营长，跟我回城里一趟”。“是！”我立即回答。说完，他上汽车走了。我随后乘三轮摩托跟去。我跟到金家巷一号门外下车，走进院中就停下来。他看我没跟上来，就说：“来！”我这才跟着他走进客厅。<BR>　　我光顾跟他走，竟忘记了带门。他对我说：“关上门。”<BR>　　我关门后，立正站在那里。屋内就我们两人。他上下打量我一下，目光严峻，态度镇静地对我说：“命令你把蒋委员长请进城来，要抓活的，不许打死他。”我立即坚定地回答：“保证完成任务。蒋的侍卫二三十人，池外宪兵也不过数十人，我以步、骑两连三百多人的兵力包围之，保证扣来。”他满意地瞧了瞧我，并以深沉的口气说：<BR>　　<BR>　　“明天，你死我死都说不定，要有思想准备，要作好行动部署，你和孙铭九要互相协助，作好这件事……”<BR>　　在这样的关头，张学良依然用这样平稳的口气来谈论“你死我死”的问题，这种为国家为民族利益而舍身忘我的气概，不能不令人感铭肺腑。<BR>　　杨虎城当晚的军事行动同样是有条不紊的：<BR>　　杨虎城当晚也召集十七路军在西安的主要将领十七师师长孙蔚如、绥靖公署参谋长李兴中、五十一旅旅长赵寿山、警备第二旅旅长孔从周等举行紧急会议。杨虎城宣布了兵谏计划，并说：“蒋介石不[FS:PAGE]顾国家民族的危亡，一意孤行，坚持内战。这次到西安来，表面上是要打共产党，实际是想一箭双雕，也要消灭十七路军和东北军。为了挽救国家民族的危亡，必须停止内战，一致对外。因此，我已经和张副司令共同决定采取行动，扣留蒋介石，逼他抗日。”大家都表示同意。随即按计划分头部署，待命行动。此外，还决定成立戒严司令部，孙蔚如任戒严司令；赵寿山兼公安局长；孙蔚如并负责拟定十七路军所属各部队的布防及向西安集结的计划；命令驻大荔的四十二师冯钦哉部迅速袭占潼关；警备第三旅袭占咸阳，解除中央军万耀煌部两个团的武装。<BR>　　张、杨两将军分别向部属下达了兵谏命令后，即各率部分高级将领汇集于新城大楼兵谏总指挥部，商定由黎天才、卢广绩、高崇民、王菊人、应德田、洪钫等组成临时秘书处，负责起草此次兵谏的通电。<BR>　　兵谏是在12月12日凌晨2时开始，到5时结束的。按照原来的计划，应该用不了这么长的时间，但是，中间有了一段小小的插曲，不禁令张学良大惊失色。<BR>　　前去捉蒋的士兵与蒋介石的卫队交火时，蒋介石听到枪声后，从床上一骨碌爬起来，来不及穿衣戴帽，只穿了件单薄的睡衣，即由侍卫人员搀扶着向后墙奔逃。当刘桂五、孙铭九等闯进蒋的住所时，已是人去屋空。但见衣帽、斗篷放在床边，假牙、皮包仍在桌子上，被窝尚有余温，汽车停在车库里。这一切迹象表明，蒋并没有可能走得太远。正踌躇间，一个士兵在后山墙下发现了一只鞋子。刘桂五立即命令士兵，搜索郦山。<BR>　　张学良听到尚未找到蒋介石的情况后，一方面下令扩大搜索面，另一方面确实有些沉不住气了。但是，即使在焦躁中等待，张学良依然表明自己的心迹。他对杨虎城和部将们说：“我们找到委员长，我一定劝他抗日，只要他抗日，我仍拥护他为领袖；如果找不到他，发生意外，将贻害大局，我张学良即成为千古罪人。我再割下自己的头，请虎城兄送到南京请罪，绝不能因要求停止内战反而扩大内战！”其掷地有声的话语令人敬佩，其肝胆照人之赤诚心，令人为之动容，其为国家和民族的利益不惜牺牲一切的爱国主义精神跃然纸上。<BR>　　但是，张学良所预想的不幸现实并没有发生，早上8时左右，从郦山传来的消息，让张学良、杨虎城终于一块石头落地：蒋介石已捉到了。<BR>　　在捉蒋过程中，很多当事人给我们留下了参与过程或耳闻目睹的事实，蒋介石本人也写《西安半月记》来记述此事。但是，在他的笔下，自己惊慌失措、东躲西藏的细节尽数隐去，代之以镇定自若、从容以对大无畏形象。据说在听到枪声后，他即知“此决非局部之兵变，而为东北军整个之叛乱，遂决计仍回辕再作计较。乃只身疾行下山。”还有什么“今日之事，尔有武器，我有正气”诸如此类。因为当时当事人还没有机会来予以揭穿，所以依然做了一回高大的领袖。<BR>　　令人感到可笑的是，国民党政府为他推波助澜，“维护”“最高领袖”的尊严，并为蒋挽回点面子，曾把蒋介石后来离开西安的日子定为“民族复兴节”，蒋介石在骊山藏身的虎畔石，取名为“民族复兴石”，还在那附近修了个钢筋水泥结构的亭子，名曰“民族复兴亭”，又名“正气亭”。全国解放后，人们恢复了历史的本来面目，把纪念亭的名字改为“捉蒋亭”，现在改为“兵谏亭”。<BR>　　蒋介石被扣以后，送到了新城大楼，由十七路军特务营营长宋文梅带兵看管。9时30分左右，张学良来到了蒋介石的房间。<BR>　　见到张学良，呆坐的蒋介石神色突变。张学良对他说：“委员长，受惊了！”连说两遍，蒋仍不答。张继续说：“我们受全国人民的要求，发动这次事件，我们内心纯洁，完全是为国家着想，不是为个人利害打算。现在，希望委员长能平心静气，勇于改正错误，联合全国力量，坚决抗日，以争民族生存，则学良和全国人民于愿足矣。”<BR>　　蒋听到这里，才开口说：“你既为了国家，应先送我到洛阳，送我到洛阳再谈。”<BR>　　张将军继续说：“今日之事，岂容搪塞了事。我们仍希望你勇于改过，群策群力，共赴国难。如果仍然执拗不悟，坚持己见，就只有让群众公裁了。”<BR>　　蒋介石一听由“群众公裁”，自然会感到恐慌，立即对张说：“过去我待你那样好，现在，你竟想把我交群众公裁！你既然说是为国家，你还是把我先送回洛阳再谈。”<BR>　　说完后，蒋就闭目坐在椅子上，不再说话。张学良只好辞出。<BR>　　到了中午，蒋忽然要和省主席邵力子谈话，张同意。蒋见邵后，神态已较为平静。蒋问邵：“你从什么地方来？”邵答：“从绥署卫士队队长室来。”蒋问：“钱幕尹（钱大钧）在何处？”邵答：“钱胸部受伤，已入医院治疗。”<BR>　　蒋又问邵：“西安发生的事情，你事先知道吗？”邵答：“不知道。”蒋听后便不再说话。<BR>　　邵心平气和地缓缓地对蒋说：“今天已经发生了这件事，希望委员长仔细考虑。由于日寇的不断入侵，已经激起了国民的愤慨，如果政府还不想办法去抵抗，自然会酿成变故。现在设法弥补，尚未为晚。”<BR>　　蒋对邵说的话，始终未置一词，中间长长叹气数次……<BR>　　蒋介石在新城大楼两天的时间内，张学良每次看他，他总是心神不定，当然也听不进张的意见。杨虎城也来看望，并加以劝说，但蒋仍然固执己见。张学良为了安全起见，决定要蒋迁往高桂滋的公馆，但蒋却误以为要杀他，一口回绝。<BR>　　事变爆发的当天上午，张、杨二将军向全国和南京政府发出通电，提出八项救国主张。在通电发出之前，张学良曾到西京招待所，向被扣留的南京军政要员说明情况，谈到此次行动，他强调说，纯为国家民族，绝非为个人利害打算，一俟达成一定的协议，你们以及委员长都可以返回南京。接着，他拿出拟就通电全国的文稿，当众宣布道：“各位，这是我给全国的一个通电。我来向各位宣读，希望各位听完之后，如果同意，便在上面签一个名，我再拿着这个通电去找委员长。”说完他念道：<BR>　　东北沦亡，时逾五载。国权凌夷，疆土日蹙，淞沪协定，屈辱于前，塘沽何梅协定，继之于后。凡属国人，无不痛心。近来国际形势豹变，相互勾结，以我国家民族为牺牲。绥东战起，群情鼎沸，士气激昂，于此时机，我中枢领袖应如何激励军民，发动全国之整体抗战。乃前方之守土将士浴血杀敌，后方之外交当局仍力谋妥协。<BR>　　自上海冤狱爆发，世界震惊，举国痛愤，爱国获罪，令人发指。蒋委员长介公受群小包围，自绝民众，误国咎深。学良等涕泣进谏，屡遭重斥。日昨西安学生举行救国运动，竟唆使警察枪杀爱国幼童，稍具人心，孰忍出此！学良等多年袍泽，不忍坐视，因对介公为最后之诤谏，保其安全，促其反省。西北军民一致主张如下：<BR>　　（一）改组南京政府，容纳各党各派共同负责救国；<BR>　　（二）停止一切内战；<BR>　　（三）立即释放上海被捕的爱国领袖；<BR>　　（四）释放一切政治犯；<BR>　　（五）开放民众爱国运动；<BR>　　（六）保障人民集会结社一切政治自由；<BR>　　（七）确实遵行总理遗嘱；<BR>　　（八）立即召开救国会议。<BR>　　以上八项，为我等及西北军民一致之救国主张，望诸公俯顺舆情，开诚采纳，为国家开将来一线之生机，涤以往误国之愆尤。大义当前，不容反顾，只求于救国主张贯彻，有济于国家，为功为罪，一听国人之处置。临电不胜迫切待命之至！<BR>　　念完后张学良又说道：“这电文下面签名的已有兄弟和杨虎城先生二人，如各位同意，也在这上面签个名。”<BR>　　于是马占山先签，接着陈诚、朱绍良、蒋百里、于学忠、邵力子、蒋鼎文、卫立煌、陈调元、陈继承、万耀煌、何柱国、孙蔚如、王以哲、黄英斌、缪流、钱大均等均在通电后面签了名。<BR>　　这份通电立即向全国发出。<BR>　　12日早晨5时，张学良在尚未捉到蒋的时候，即已给毛泽东发出了一封电报，内中说：<BR>　　吾等为中华民族及抗日前途利益计，不顾一切，今已将蒋介石及其重要将领陈诚、朱绍良、蒋鼎文、卫立煌等扣留，迫其释放爱国分子，改组政府，兄等有何高见，速复，并望红军全部速集于环县一带，以便共同行动，防胡（宗南）敌北进。<BR>　　在西安事变前，张学良与中共多次会谈，在此时此刻致电毛泽东，他显然把中共看作是和平解决西安事变的可靠同盟军。<BR>　　虽然张学良、杨虎城捉蒋的目的是促其抗日，但是，蒋能否答应，此后局势向何处发展，张、杨二人心里并没有数。事变前下属所问到的“下一步怎么办”的问题，立刻摆在了面前。<BR>　　可以肯定的是，这是张学良有生以来感到最为忙碌和最为焦虑的日子。<BR>　　张学良、杨虎城的义举，震惊了国内外，西安这个在历史上曾经辉煌过的城市，再次成为世人注目的焦点。<BR>　　毫无疑问，国际国内对这一事变的反响是强烈的，但是，对事变所持的态度则各不相同。以南京国民政府而言，就形成了主和、讨伐两派，且这两派所扯的都是搭救蒋介石的旗号；而各地实力派虽有一部分人拥护张、杨的行动，但大多数因担心内战爆发而纷纷谴责张、杨，要求恢复蒋介石自由。<BR>　　在国际方面，英、美从自身利益出发，虽然反对张、杨的举动，但又不主张讨伐张、杨，希望和平调停；苏联对张、杨的举动大肆攻击，但也持和平解决的态度；而日本呢，则希望借此机会挑起中国内战，坐收渔人之利。<BR>　　张、杨发动兵谏的目的，是逼蒋抗日。可是，蒋的不合作态度，使这一目的陷入了僵局。而此时，国民党的中央军正大举向潼关进逼。<BR>　　在这错综复杂的局势面前，张学良保持了令人赞叹的冷静，他与杨虎城一起，首先将西安的躁动局面平静下来。<BR>　　事变后，张、杨即公布了一系列军事、政治方面的重大举措，撤销了“西北剿匪总司令部”，成立抗日联军西北临时军事委员会，向世人昭示抗日的决心以及兵谏的心迹。与此同时，统一西安军政领导人的思想，使他们理解兵谏，一致拥护抗日主张。<BR>　　12月13日，张学良对总部全体人员作了一次讲话，当年的与会者在多年以后回忆这次讲话时，仍对张当时所表露的拳拳爱国之心记忆犹新。张在讲话中说：“过去差不多一个多月的时间没有到班，没有同诸位讲话。不到班，不同诸位讲话的原因，实在是由于我内心不愿意作剿匪工作，在外侮日迫的时候，我们不能用枪去打外国人，反来打自己人，我万分难过！我不愿意同我的部下说假[FS:PAGE]话，违心的话。”<BR>　　开场白过后，张学良谈到了这次兵谏。他说，这次兵谏是蒋逼出来的，他与蒋的政治主张已无法和解。“我们这次举动，把个人的荣辱生死完全抛开，一切都是为了国家民族！我们这次举动，对于国家民族将要发生什么影响，我们真是再三再三地考虑，假如无利于国家民族，我们无论如何也不干，反过来说，我们一定要干！我们这次举动，无疑的，对于国家的秩序或有相当的影响，但权衡轻重，为了拯救国家危机，是不得不如此，这样作，对于国家终于是有好处的！”<BR>　　因为是为国家民族，因为相信国家民族终可复兴，所以，张学良要求总部领导认识到这一行动的意义，担负起所应担负的责任：“这次事件实关系我国家民族兴亡，务望诸位集中全力，格外努力任事！都要下最大决心，献身国家民族！我真不信我们中国不能复兴！我们不信我们中国不能脱离日本帝国主义的羁绊！我们要承认过去的错误，我们绝不一错再错！”<BR>　　统一上层领导人认识后，张、杨又在16日发表了《告将士书》，向东北军、十七路军全体将士说明兵谏的意义和今后的任务。在谈到兵谏的原因时说：“我们为什么这样发动？为争取地盘吗？不是！为泄私愤吗？不是！我们反对政府的屈服的外交。国都要亡了，还在这里出死力地自相残杀！所以才提出抗日救国运动的八项主张。”&nbsp; <BR>　　虽然张、杨的这一系列举措，对于稳定西北局势，统一全军将士的认识，起了重大的作用，但是，对于如何使兵谏朝着预期的目标发展，将士们是无能为力的，千斤重担都落在了他们身上。他们把寻求对策的目光投向了延安。<BR>　　张学良12日5时的电报虽然向中共通报了发动兵谏的事，但蒋介石是否捉到还没有消息。随后，中共在当天也得到了消息，蒋介石已成为张、杨二将军的笼中鸟。这一消息在延安当然是群情振奋，“审判蒋介石”、“杀掉蒋介石”的呼声，也不时传入中共高层决策人的耳鼓。<BR>　　但是，被这种激昂情绪感染着、激动着的中共领导人，在很短的时间内就冷静下来了。事变当天，他们一方面密切注视着事态的发展，另一方面向共产国际通报情况。同时，复电张学良，对他的抗日义举表示支持，红军南下与张、杨部靠拢，为张、杨壮胆声威。<BR>　　第二天，中共中央在保安城张闻天的窑洞里，召开了讨论西安事变的紧急会议。会议由当时中共总负责张闻天主持，因毛当时主管对国民党的外交（即统战）工作，所以，他首先在会上发言。<BR>　　毛在发言中首先肯定了西安事变，他指出：“此事变是革命的，抗日的，没有任何帝国主义背景，从此打破由蒋介石控制的局面。”对于事变后的结果，毛是这样估计的：形势的发展有两方面的可能：一方面是南京政府有可能被日本拉过去成为亲日傀儡政府；一方面各地实力派，南京政府各派，包括孔宋、黄埔、CC各系均有某些部分可能转到西安方面来，在西安形成一个不叫政府的实质性政府，迫使南京政府直接统治的七省就范。基于这种估计，毛提出要“以西安为中心来领导全国，控制南京”。在谈到如何处置蒋介石时，毛明确提出：“把蒋除掉，无论在哪方面都有好处”。但是，毛同时还认为：“蒋最近立场虽是中间立场，然在‘剿共’这一点还是站在日本方面的，这一立场对他的部下是矛盾的，所以他是被这样的矛盾葬送了。”中间立场与亲日派、降日派当然有区别，是可以争取的对象。毛这样看，自然也有争取蒋一致抗日的意思。<BR>　　周恩来的发言认为，蒋介石现在在张、杨手里，对蒋的处理最终要看张、杨的态度，他认为，“将来，（西安）或以陪都形式出现，（比建立实质政权）更为有利”。这是在委婉地表达不同意在西安建立政权中心的意见。<BR>　　与周的委婉相比，张闻天的看法则比较直接。他说：“政治形势很紧张，不断发生全国性的政治问题，在抗日问题上表现最大的问题就是民族妥协派（指以蒋介石为代表的国民党主流派）问题，在这一问题上总要发生一种突变。”因此，他认为：“张学良这次行动是开始揭破民族妥协派的行为，向着全国性的抗日方向发展。”<BR>　　在这种形势下，中共应采取什么样的对策呢？张闻天认为：我们“不采取与南京对立方针，不组织与南京对立方式”，而要“尽量争取南京政府正统，联系非蒋系队伍。在军事上采取防御，在政治上采取进攻”。因此，中共中央努力的方向，就是“把局部抗日统一战线，转到全国性的抗日统一战线”。<BR>　　虽然在中共内部要形成统一的看法，还有待于事态的进一步发展。但是，作为当时党内总负责的张闻天的意见，显然具有重要的指导作用。而且，局势的发展也很快证明，他的观点是正确的。因为已到西安的周恩来发回的电报也提出了这一主张。<BR>　　周恩来所带领的由秦邦宪、叶剑英、李克农等同志组成的中共代表团，是由张学良的专机在17日接到西安的。<BR>　　在西安金家巷张公馆下榻后的当天晚上，周恩来与张学良就进行了深夜长谈。从周恩来在谈话后给中央的报告中，我们可以大致了解到当时张学良的态度。张学良首先说明举行兵谏的原因，随后，他又介绍了南京政府和各省的反应，宋美龄营救蒋介石，以及英、美的态度等等问题。他告诉周：“蒋介石最初拒绝商谈问题，现在已允许商谈抗日。说凡条件具备，他可以照办。”同时，张表示：“只要蒋介石停止内战，一致抗日，就释放他，还拥护他做全国抗日领袖。”周恩来赞扬了张、杨发动兵谏的爱国热忱，同意张对蒋的方针，并谈了对事变的性质、前途和处理方针的看法。周说，西安事变是震惊中外的大事，蒋介石虽然被扣留，但是他的实力原封不动，西安已经与南京处在对立地位，因此，对蒋的处置要十分慎重。周又根据国内外形势说明蒋有被迫抗日的可能性，同时指出西北的“三位一体”将是推动全国抗日民族统一战线的中坚。<BR>　　与张学良长谈后，周恩来在致中央的电报中明确提出了“保蒋安全”的建议：“为了缓和蒋系进兵，便我集中、分化南京内部，推广全国运动，在策略上答应保蒋安全是可以的。但声明如南京进兵挑起内战，则蒋安全无望。”<BR>　　随后，中共中央在18日致电国民党中央指出：“贵党果如欲援救蒋氏，则非调集大军讨伐张、杨所能奏效，实属显然。”“即对于援救蒋氏本人，亦非武力所能解决。”向世人表明了中共反对武力解决的态度。<BR>　　19日，中共中央召开政治局扩大会议，再一次讨论西安事变的应对之策。<BR>　　会议仍由张闻天主持，还是毛首先发言。与13日的发言不同的是，在西安事态渐趋明朗的此时，毛对西安事变的看法也有了很大的转变。在发言中，他认为，目前存在着严重的内战危机（黑暗的方面）和走向抗日的前途（光明的方面），两个方面都在发展着。由于捉蒋，南京方面“把张杨一切抗日主张都置而不问”，反而“动员所有部队讨伐张杨”，内战有爆发和延长的危险，自然会影响光明的方面。“我们主要是消灭内战与不使内战延长”，“在抗日派与亲日派之间，我们应争取中间的一派”。因此，他主张，要“力争变国内战争为抗日战争”。<BR>　　张闻天的发言，与13日的发言基调一致，但更明确了。他指出：“我们要尽量争取时间，进行和平调解”，“不站在反蒋的立场，不站在恢复反蒋的立场，因为这一立场可以使蒋的部下对立，是不好的”。<BR>　　这次会议，中共高层内部统一了看法，形成了两个重要文件：一个是公开发表的《中华苏维埃中央政府及中共中央对西安事变通电》，一个是党内文件《中共中央关于西安事变及我们任务的指示》。这两个文件，是中共和平解决西安事变、统一党内思想和步伐的纲领性文件。<BR>　　21日，张闻天根据会议精神，以中央书记处的名义致电周恩来，提出了关于时局和释蒋的方针。<BR>　　而在西安的周恩来，已经在作这方面的努力了。在17日与张学良谈话后，18日上午，周恩来由张文彬陪同去止园拜会杨虎城。周先谈了与张学良商谈情况及中央和平解决的方针，还说如果蒋介石同意一致抗日，将仍拥护蒋为全国领袖。杨虎城本来估计，经过十年内战，中共不会同意放蒋，因此对周所说感到出乎意料，但既然张学良、周恩来意见一致，他也就没有表示异议。又说：中共“不记前仇，真是伟大”。但也坦率地谈出自己的顾虑：一是怀疑蒋是否能抗日，二是怕蒋报复。他说：国共两党是平等的，而他是蒋的部下，蒋被释放后，一旦翻脸，他的处境就困难了。周恩来针对杨虎城的疑虑，分析了国内人民要求抗日，美、英、苏支持中国抗日和蒋介石抗日则生的处境，指出蒋抗日的可能性增大了，现在就要力争他抗日。只要西北三方面加强团结，进而团结全国人民，蒋想报复也不可能，而且这次，没有把握也不能轻易放他。<BR>　　周恩来经过与张、杨两将军分别会谈，统一了认识，确定了“三位一体”共同和平解决西安事变的方针。此后，张、杨两将军，特别是周恩来等共产党人艰苦卓绝的工作，孔祥熙、宋美龄、宋子文等人的积极斡旋和蒋介石的反省，双方终于得以坐在谈判桌旁了。<BR>　　12月23日上午，三方面（张、杨为一方，周为一方，宋氏兄妹为一方）在张公馆西楼（当年张将军就住在这座楼的三楼上）二楼进门左边的会客室里首次举行会谈。<BR>　　在此次谈判前，张学良、杨虎城在蒋介石住所，与宋子文、宋美龄就八项主张交换意见。蒋介石提出两项原则：一由宋氏兄妹代表他谈判，他不出头；二，商定的条件，他以“领袖的人格担保”。回到南京后分条地逐步执行，在西安不签字，不公布或对外有什么公开表示。<BR>　　张学良从国家民族的利益出发，同意了蒋介石的要求。<BR>　　谈判从23日开始，到24日结束。在谈判期间，周恩来与宋美龄也曾作了两次长谈：第一次，周首先说明中共没有参与兵谏，并阐明中共和平解决事变的主张。然后，周从中国革命所经历的困难和曲折谈起，说明“九·一八”事变后，民族矛盾上升为主要矛盾，中共希望团结抗日，1935年提出抗日民族统一战线，以后又变反蒋抗日为逼蒋抗日，但蒋介石对团结抗日要求始终不予理会，当前，是改变政策的好机会，望他们兄妹劝蒋回心转意，这对国家、对个人均有好处。宋说：既然中共有诚意，应在政府领导下，共同努力。周说：只要蒋介石同意抗日，中共拥护他为全国领袖，并且指出除蒋介石外，全国没有第二个适合的人。[FS:PAGE]周又谈到国防、经济上的问题，对唯武器论和抗日长期准备论作了分析和评论。宋要求周劝杨虎城早日释蒋。周应允。第二次谈话时，宋明确表示赞成停止内战，说：我等皆为黄帝裔胄，断不应自相残杀，凡内政问题，皆应在政治上求解决，不应擅用武力。<BR>　　谈判的结果是：（一）由孔祥熙、宋子文组织行政院。宋负责并组织使各方面满意的政府，肃清亲日派。（二）中央军全部撤离西北，宋子文、宋美龄负绝对责任。蒋鼎文即携蒋介石手令飞洛阳办理停战撤兵的事。（三）蒋回京后释放“七君子”；西安方面可先发消息，宋子文负责办释放事宜。（四）苏维埃、红军名称照旧。宋氏兄妹担保停止剿共，由张学良负责接济红军。抗战爆发后，红军改番号，统一指挥，联合行动。（五）先开国民党中央全会，开放政权，再召开各党派救国会议，不开国民代表会议。（六）政治犯分批释放，具体办法与宋庆龄商定。（七）抗战爆发后，共产党可公开活动。（八）联俄，并与英美法联络。（九）蒋回京后通电自责，辞去行政院长职务。（十）西北军政由张、杨负责。此外，宋子文提出，只要蒋下令撤兵，就放他回南京。对此张表示同意，杨、周表示再考虑。至此，谈判结束。<BR>　　谈判虽然结束，但蒋介石不在达成的协议上签字，加重了西北军和东北军中部分将领的疑虑。在谈判桌上，杨虎城对于放蒋回南京问题的答复是再考虑，这也明显代表了西北军的态度。但是，当时，即使在东北军中，持这种态度的也大有人在。在23日下午召开的西北抗日联军设计委员会的会议上，很多人的倾向是，如蒋介石不签署一份承诺文件，就很难离开西安。气氛顿时变得紧张起来。<BR>　　局面如此严重，张学良自然心急如焚。经与周恩来商量，决定由周见蒋，再行商定联合抗日之事。<BR>　　24日晚，在张学良和宋子文的安排下，周恩来走进了蒋介石的房间。这是具有戏剧性的一幕。<BR>　　周、蒋二人，过去算得上是同事，也算的上是上下级关系。孙中山创办黄埔军校时，蒋介石任校长，周恩来任政治部主任，彼此早就熟悉。十年前，国共两党关系破裂，二人就此分道扬镳后，又各自成为本党派的领导人。在周恩来踏进房间的一刹那，蒋介石在感慨之余，自然还带有某种恐惧心理：这个自己十年来一直悬赏要其头颅的对手，在目前的情况下，要取自己的头颅可谓是易于反掌的。<BR>　　关于这次见面，周恩来在1936年12月25日19时发给中共中央的电文中，有简单的记述，现摘录有关段落如下：<BR>　　（乙）蒋已病，我见蒋，他表示：<BR>　　子、停止剿共，联红抗日，统一中国，受他指挥。<BR>　　丑、由宋（美龄）、宋（子文）、张（学良）全权代表他与我解决一切（所谈如前）。<BR>　　寅、他回南京后，我可直接去谈判。<BR>　　电报无法容纳两人见面时的那种戏剧性场面：周恩来显然了解蒋介石此时的心态，因此，他首先要解除蒋的这种顾虑。他向蒋介石表示，中共目前丝毫也不想做出不利于委员长和南京政府的事来，只要蒋同意联合抗日，中共愿意支持他作为国家领袖。<BR>　　蒋介石对此当然感到欣慰，因而也端起了老上级的架子：你曾是我的部下，应听我的话。<BR>　　周恩来对此并不介意，反而明确表示：只要蒋先生停止内战，一致抗日，不但我个人可以听蒋先生的话，红军也可以听蒋先生指挥。<BR>　　谈话间，周恩来向蒋介石分析了中国的形势，强调指出：“非抗日无以图存，非团结无以救国，坚持内战，自速其亡。”同时，他又问蒋，何以总是不肯停止内战呢？<BR>　　蒋介石对此问题沉默不语，倒是在座的宋美龄打破了尴尬。宋说：以后不会再剿共了。这次多亏周先生千里迢迢来斡旋，实在感激得很。<BR>　　蒋介石考虑一下，表示了三点：（一）停止剿共，联红抗日，统一中国，受他指挥。（二）由二宋及张学良代表他与周解决以前商谈好的问题。（三）他回南京后，周可以直接和他谈判。<BR>　　气氛自然缓和下来了。所谈的话题也就多了。周恩来在问候蒋介石的身体和家人情况时，提到了他的儿子蒋经国。也就是在这次谈话中，周恩来答应蒋介石帮助蒋经国从苏联回国的要求。<BR>　　蒋介石与周恩来的会见，达成了停止内战的协议，为和平解决西安事变奠定了牢靠的基础。<BR>　　周、蒋会面，蒋介石也表了态，谈判的协议虽然没有蒋签字，但张学良以自己诚恳坦率的性格推及蒋，认为蒋有“诺言”并以“人格担保”，不会食言自肥。面对着复杂的局势，他主张尽快放蒋回南京。而宋氏兄妹也担心夜长梦多，也多次要求。张学良决定亲自送蒋回南京。临行之前，他召集东北军将领开会，对放蒋和送蒋想法作了解释。谈到他亲自送蒋的问题时，他说：“我打算亲自送他到南京。我这一着是抓住他的心，比你们想得高。这次事变，对他是很大的打击，今后要拥护他做领袖，同他共事，所以要给他撑面子，恢复威信，好见人，好说话，好做事。亲自送他去，也有讨债的意思，使他答应我们的事不能反悔。此外，也可以压一压南京亲日派的气氛，使他们不好讲什么乖话。”<BR>　　接着，张学良又重申：“我为什么敢冒天下之大不韪把蒋扣下？为的是国内统一，一致对外。假如不把他放回去，国内会有更大的内乱，我就是天下的罪人，我就自杀。”“我们有本领请神，就有本事送神，不要搬石头打自己的脚。只要于国家有利，就是牺牲我张学良，甚至牺牲东北军也在所不惜。”<BR>　　张学良的一番话，虽然使大家对放蒋回南京的问题没有多大异议，但是，对蒋保证的条件能否实现，以及张到南京后是否安全，还是有诸多的疑问。有人问：“红军和杨主任的意见怎么样？”张回答说：“红军的态度比我们还软，杨主任虽有些不同意见，但他是顾大体的。”参加会议的人不好再说什么，会议就此结束。<BR>　　其实，张学良要送蒋介石回南京，早在敦促蒋接受其主张时就已经决定了。在捉蒋后，张学良曾派李金洲前往山西，与阎锡山商谈。1936年12月27日，阎锡山给孔祥熙的密电中，披露了这一细节：“顷汉卿派人来晋，面称近来每天三次跪求介公采纳其主张，如蒙允准，彼情愿随公负荆请罪。”这里所谓“跪求介公”恐不足信，但“彼情愿随介公赴京请罪”则表明张学良早有送蒋之心。<BR>　　张学良要送蒋的决定，也早同周恩来说过。张在对东北高级将领讲话时说，“红军的态度比我们还软”，意思很含糊，误使人认为，周恩来也同意张的决定。其实，事实并非如此。周恩来知道张要送蒋的决定后，不但不同意，而且还进行过劝阻：<BR>　　25日，周恩来、博古在联名签发的致中共中央的电报中说：“宋（子文）坚请我们信任他，他愿负全责去进行上述各项（协议），要蒋、宋（美龄）今日即走。张亦同意并愿亲身送蒋走。<BR>　　杨及我们对条件同意。我们只认为在走前还须有一政治文件表示，并不同意蒋今天走、张去。但通知未到，张已亲送蒋、宋、宋飞往洛阳。”<BR>　　因为不同意“张去”，所以，周恩来曾经对张学良进行劝阻，张学良送蒋走时不通知周。对此，周恩来甚感遗憾。20年以后谈起此事时，周恩来仍感痛心：1956年11月16日，周恩来在北京举行的纪念西安事变20周年座谈会上回忆说：“我那时听说张送蒋走了，赶紧追到飞机场，想再劝阻不要去送，但我刚到飞机场时，飞机已经起飞了。”这里的一个“再”字，周恩来的遗憾之情已跃然纸上。<BR>　　12月25日下午，张学良邀请杨虎城同他一起送蒋去飞机场。张、杨没有同部下打招呼，也没有通知周恩来，就与蒋、宋分乘两辆汽车悄然驰往西郊机场。<BR>　　在机场，蒋介石对张、杨说：“二十五日以后如果国内再有动乱，我负责任；我答应你们","title":"从蒋介石的剿总司令到阶下囚——《世纪老人张学良的多彩人生》（连载之五）","time":1207757341999}