{"id":640,"content":"<P align=center><IMG style=\"WIDTH: 506px; HEIGHT: 647px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052521275914582.jpg\" width=28 border=0><BR><FONT face=黑体>张学良与于凤至</FONT></P>　　1936年12月25日，张学良陪同蒋介石夫妇先到洛阳，26日上午由洛阳回到南京。国民党搞了隆重欢迎的场面。张学良则根据蒋的建议，没同时到达，而是过了些时间，乘另一架飞机抵达南京机场。当时，机场上欢迎蒋的人群已经散尽，换上来的是武装宪兵和便衣特务，以及宋子文和他的几个卫士。随后发生的事情，当年任宋子文卫士也在机场的段汉斌回忆说：“当时，到机场接张学良的汽车是蒋介石派的专车。张学良上汽车时，军警们只准两名警卫人员（跟随张学良来宁有四名卫士）上车，将另两名警卫人员留在机场。接着，军警特务的汽车一前一后，把张学良的车子夹在中间……”而当汽车开到目的地时，“六七个持手枪的特务立即上前把张学良的两个警卫员隔开，并将张学良拥至室内，把宋子文关在门外不准进去。”<BR>　　这阵势，显然令张学良大吃一惊，也令宋子文十分不解：“宋子文看到这个场面，厉声质问那些军警特务：‘是谁叫你们这样做的？’那些军警特务见宋子文怒气冲天，面有难色地说：‘宋部长，你不要发我们的火，这是委员长命令我们这样做的。’宋子文听后，脸上气得发紫，一面向我们和司机挥手大声说：‘走，我们去蒋公馆！’说完，我们跟着宋子文又直奔蒋公馆。宋子文的汽车到了蒋公馆，公馆门前军警林立，警卫森严，他们不要宋子文进去。其中一个当官的对宋子文说：‘非常对不起宋部长，委座有令，他因一路疲劳，身体不好，今天不见任何人，你有事，请改日再来。’宋子文见军警不让他进去，便不跟他们说了，怒气冲冲地直往里面跑。那些军警碍于这位国舅的面子和威风，无可奈何，个个呆若木鸡。我们几个卫士进不去，只有在大门外面等着。”<BR>　　宋子文与张学良私交很好，在政治主张上也有诸多相通之处。在对待日本问题上，宋主张依赖英、美，坚决抵抗，因而对张学良的抗日主张持同情和支持态度。西安事变后，宋赴西安，虽然有私情在内（蒋为其妹夫），但力主达成抗日的主张也是重要的目的。因此，西安三位一体能与蒋达成口头协议，与宋子文的努力是分不开的。宋对张行事光明磊落的性格极为赞赏，但对其妹夫睚眵必报的性格却了解不够。他想不到，蒋会如此对张，因而要与蒋理论一番。但是，在这个问题上，大舅子却管不了妹夫：<BR>　　“到了晚上七点半，宋子文从蒋宅出来，仍然余怒未消，脸上涨得通红。从宋子文的面部表情判断，我们料定宋子文为张学良说情遭到了蒋介石的拒绝。宋子文回到南京北极阁公馆后，晚饭也不吃。当天晚上八点，我们跟着他乘京沪特别快车回到了上海。宋子文由于和蒋介石闹翻了，心里很不舒服，他回到上海后，有很长一段时间深居简出，不理公务。南京方面几次打电话叫他出席重要会议，他也不去……”<BR>　　张学良初到南京时，蒋即示意他写一检讨性质的东西，看起来好像还是从“关心”角度出发，意为应付一下南京的官员。张学良同意了，他是以给蒋写信的形式来写这个所谓“认罪书”的：<BR>介公委座钧鉴：<BR>　　学良生性鲁莽粗野，而造成此次违反纪律不敬事件之大罪。兹颜随即来京，是以至诚，愿领受钧座之责罚，处以应得之罪，振纲纪，警将来，凡有利于吾过者，学良万死不辞。乞钧座不必念及私情，有所顾虑也。学良不安，不能尽意，区区愚忱，伏乞见谅！专肃，敬叩<BR>钧安<BR>张学良谨肃<BR>十二月二十六日<BR>　　张学良想不到的是，这份所谓的“认罪书”决不是示意他写的人所说的，仅是做做官样文章而已，而是蒋介石后来对他采取措施的重要的一步。<BR>　　27日，蒋介石分别给国民党和国民政府写了一份呈文，内中说：<BR>　　此次西安事变，皆由中正率导无方、督察不周之过，业经呈请钧会（府）准予免去本兼各职以明责任，定蒙钧察。查西北剿匪副司令张学良，代理总司令职务，而在管辖区内，发生如此剧变，国法军纪自难免。<BR>　　随这张呈文附上的，还有张学良所写的“认罪书”。<BR>　　蒋介石所谓请“准予免去本兼各职”，不过是他故作姿态，在国民党内，谁能免去他的职务。这才是十足的官样文章。因而呈文中关键是对张学良，其“国法军纪自难免”一句，加上附之张的“认罪书”，虽然他在呈文中也有鉴于“该员亲来都门，束身请罪，有尊重国法悔悟自投之表示”，所以希望“特予宽大，以励自新之处”等语，但其希望对张严加审判之意已昭然若揭。<BR>　　国民党中常委自然理解蒋介石的苦心，因而对张学良群起而攻之，没有经过讨论便做出了“交军事委员会依法办理”的决议，并指定国民党元老李烈钧为审判长，陆军上将朱培德和鹿钟麟为陪审官。<BR>　　以当时的蒋介石的处境而言，他只能耍这样的手腕。当年参与审张的鹿钟麟在回忆录中，披露了蒋介石的心态：“虽然幕前看到的都像是大仁大义，宽大为怀，可是幕后所干的却完全是另一套，他为什么会如此呢？这固然与其秉性和为人有关，更主要的还在于，蒋介石对张学良的处置，实有其难言之隐。一方面在他离开西安之前，宋子文和端纳曾得到他的首肯，保证张学良今后的安全，这项诺言，几为人所共知，情势所迫，难以出尔反尔，不能不装出大仁大义、宽大为怀的模样。一方面因为西安事变，使他感到个人‘威信’扫地，且受尽惊惶，吃尽苦头，对张学良怀恨很深，戒心很大，极思乘机给以报复，自然会采取阴险毒辣、穷凶极恶的手段。历史事实证明，西安事变以来，对张学良的处置，一直就是被蒋介石的这种态度所决定。关于组织高等军法会审的一幕，看来好像尊重法律，煞有介事，揭穿来讲，无非是蒋介石所玩弄的一套把戏，而且这套把戏不久便大白于世了。”<BR>　　国民党军事委员会高等军事法庭主持的审判，是在12月31日举行的。不论对于审判者还是被审判者而言，都是个令人尴尬的场面。作为审判长的李烈钧和作为审判官的鹿钟麟，与张学良私交很好。鹿同张是换帖弟兄，而早在1924年李烈钧以大元帅府参谋总长身分随孙中山北上途经天津时，张学良曾代表张作霖前往迎接，二人即认识，后成为老朋友。李本人拥护孙中山，曾参加讨伐袁世凯的二次革命。西安事变后，他认为张学良此举是谋求全国一致抗日，并无恶意，所以曾劝蒋采取宽容态度。但蒋不听，还硬要审张，后来不知是谁的提议，还把审张的主角加在了他的头上，这无疑是将了他一军。但他深知蒋的脾气，尽管明知这是出力不落好的事，还不能推辞，只得勉为其难。<BR>　　场面虽然尴尬，但是，李烈钧也罢，鹿钟麟也罢，还要秉承旨意行事。上午10时整，李偕全体会审人员走进法庭。坐定后，李命鹿先至候审室巡视。当时张学良由宋子文陪同已在该室听传，鹿和张相见后，与之握手说：“汉卿！今天开庭，有话尽管说。法庭内不许携带武器，如身边怀有武器，可放在外边。”张答：“是的，身边并无武器。”鹿接着说：“好，请稍待。”鹿即返庭复命，回入原席。<BR>　　开庭后，张学良面带笑容进入法庭。李因为张是陆军上将，特意为他准备了椅子，但是，张并不坐下。<BR>　　李烈钧照例先问受审人姓名、年龄、籍贯、家庭、亲属等情况，但张学良并没有回答。李并不在意，接着问道：“你何以竟敢出此举动？”<BR>　　张答：“完全出自团结御侮、抗日救国的要求。”<BR>　　李问：“你知道你的这种举动是为国法所不容吗？”<BR>　　张答：“我不知道犯了什么条款。”<BR>　　李翻开《陆海空军刑法》有关胁迫统帅条款给他看后，又问：“你胁迫统帅是受人指使呢，抑是自己所为？”<BR>　　张答：“完全出于我个人所为，自作自当，我决非任何人所指使的人。”<BR>　　张对李说：“我有一句话，请教审判长，可以吗？”<BR>　　李说：“当然可以。”<BR>　　张问：“民国二年，审判长在江西起义讨伐袁世凯，有这回事吗？”<BR>　　李答：“是的。”<BR>　　张问：“审判长在江西起义讨伐袁世凯，为的是反对袁世凯的专制与称帝，对吗？”<BR>　　李答：“是的。”<BR>　　张学良理直气壮地说：“我在西安的行动，为的是谏止中央的独断专行……”<BR>　　张学良这个问题自然难倒了李烈钧。所以没等他把话讲完，李只好大声斥责他：“胡说！那袁世凯怎能与蒋委员长相提并论？你在西安搞事变，是自寻末路，怎能归罪于谁？”自然，说到此处，李很激动。审判官怕出现尴尬局面，忙将李请到休息室。<BR>　　休息片刻，李回到法庭，继续审讯。李烈钧回忆： <BR>　　“我劝告张学良：‘你在西安做的事，应据实供出，否则对你不利。’鹿钟麟亦对学良说：‘审判长待人诚恳宽厚，汉卿幸勿失此良机。’学良唯唯。我接着对学良说：‘你是否受外党的播弄？不然何以糊涂至此。望你抓紧时机，从速实告，不然求一生路亦不可能。机不可失，君其毋悔！’学良据实陈述，遂定谳。”<BR>　　随后的情况，据鹿钟麟回忆说：“进行至此，遂宣告结案，书记官将记录呈李，李阅后对张说：‘今天你所招供的话，都记录下来了。现在给你看一下，其中若有错误之处，可提出更正，如无错误，即签字缴回。’李把记录递给张，张看完对李说：‘没有错误的地方，无须更正。’张签字后缴回。李将记录签署并交由全体会审人员传阅分别签署后，便送请蒋介石核示。计算时间，恐尚未寓目，蒋即把军事委员会军法处根据此授意而预先拟好的判决书发下，命令宣布判决。”<BR>　　判决书是这样写的：“张学良首谋伙党，对于上官为暴行胁迫，判处有期徒刑十年、褫夺公权五年。”<BR>　　蒋介石则继续玩弄其花招。在宣布判决书的当天下午，他假惺惺地即向国民政府送交了为张学良请求“特赦”的呈文，以所谓“当今国事多艰，扶危定倾，需材孔亟，该员年富力强，久经行阵，经此大错，宜生彻悟，倘复加以衔勒，犹冀能有补裨，似未可遽令废弃，不为开善向上之路”为由，请求“将该员应得罪行予以赦免，并责令戴罪图功，努力自赎，藉瞻后效，而示逾格之宽仁”。<BR>　　随后，国民政府发布了命令：“张学良所处十年有期徒刑本刑，特予赦免，仍交军事委员会严加管束。”<BR>　　赦免后“仍交军事委员会严加管束”，自然是不放人了。所以审判结束后，张学良便被送往南京太平门外孔祥熙公馆，被单独关在二楼一个房间里。从此，开始了他的漫无止境的幽禁生涯。&nbsp; <BR>　　蒋介石幽禁张学良的首要目的，自然是要瓦解西安的三位一体。张学良在当时尚未能[FS:PAGE]全然看透蒋的阴谋，更重要的是，他认为要集中全力抗战就必须服从中央，因而，面对西安将士对自己的营救，以及与国民党中央针锋相对的举动，他多次致电杨虎城及东北军将士，要求他们忍辱负重，即使对蒋介石的要求也不拒绝。因此，西安的三位一体最终未能保全，蒋介石达到了目的。<BR>　　张学良以国家民族为重，他所想要的是一个全民族抗日的结果。蒋介石在这个问题上倒没有食言。2月15日开幕的国民党五届三中全会，发表宣言，宣布“和平统一”的方针，十年内战基本结束，全民族抗战的问题已成定局。“七七事变”爆发后，国共两党携手抗战，抗日的烽火在中华大地上点燃了。<BR>　　这一切，自然让张学良感到欣慰。但是，被囚禁的生涯使他报国无门，自然心情郁闷。<BR>　　1937年1月13日，张学良由国民党军统局用飞机押解到溪口。他先是住在武岭学校，两天后迁往雪窦山。张学良被幽禁的第一个年头的大部分时间，就是在这个远离南京、距离溪口镇也有十余公里远的深山里度过的。<BR>　　虽在国民党五届三中全会上，通过决议，恢复张学良的公民权，但是，对于被幽禁的人而言，这无疑是空话，而且，蒋介石也有令：没有他的批准，张学良不能会客。<BR>　　蒋介石总算知道少帅的孤寂，让张学良的夫人于凤至来到了雪窦山。夫人的到来，自然让孤苦的张学良得到一点精神的安慰。于住了一个多月后，赵四小姐又来陪同。在雪窦山这一年多时间里，由于有两位贤慧的女人轮流陪伴，加之经过蒋介石批准，国民党的一些高级首脑、将领，如莫德惠、宋子文、邵力子等人来看望，张学良的心情也逐渐开朗起来。因为无所事事，所以，在读书看报之外，他格外注重锻炼身体，以期有朝一日奔赴疆场。<BR>　　8月，张学良的三弟张学思前来探视。他是在赵四小姐和宋美龄的亲信黄仁霖的陪同下来到雪窦山的。兄弟二人在此境况中见面，自然感慨万千。由于周围有人监视，兄弟二人无法详谈，只好在书房中用笔进行无声的谈话。<BR>　　张学良向张学思询问抗战的形势、东北军的情况、中共的主张等问题；并告诉三弟，蒋介石不让他参加抗战，叫他“好好读书”。此次，蒋派那位姓黄的来，是要他给东北军各军军长写信，嘱咐他们服从蒋的指挥，不可乱闹。他告诉张学思，他是在宋子文保证下跟蒋介石来南京的，未想到被扣。他要张学思告诉东北军各军军长：“东北军如能团结，抗日战争扩大，我就有恢复自由的可能。”并嘱咐张学思：“多看进步书，回东北军去，抗战到底！”<BR>　　读着大哥递来的一张张字条，张学思自然感情难抑。此前，虽同胞兄弟，但却无缘谈心。而能够谈心了却是这样一种方式。他深深理解哥哥的心意。对于哥哥的嘱托，他含泪在纸上写下几个赫然大字：<BR>　　“您的话我一定办到！”<BR>　　张学思没有辜负哥哥殷切期望。结束在南京中央军校受训后，张学思回到东北以后，就组织和领导了东北民主联军，积极抗日，使之成为一支拥护中国共产党的进步军队。新中国建立后，他成为海军的一名高级将领。<BR>　　25年后的12月12日夜，在北京一次有周恩来总理和邓颖超同志参加的纪念会上，张学思心情甚为激动，以至于出现了纪念会上至今仍感人至深的一幕。高存信回忆说：“席间，大家议论了张将军在台湾的近况，并就所谓张学良《西安事变回忆录》一文进行了猜度。心情最为激动的是张学思同志，他回忆起过去大哥对他的教育与培养，如今，天各一方，怀念之情无法用言语形容。他起立向周总理敬酒时，竟至泣不成声，周总理也怆然泪下，大家怅惋不已。这时邓大姐举杯说：‘我们要化悲痛为力量！’周总理沉默一会儿，无限深情地对大家说：‘我流下的眼泪是代表党的，不是我个人的。’‘那时候是联蒋抗日，还是反蒋抗日，有争论。张汉卿说：要抗日必须争取蒋介石，主张联蒋抗日。他的爱国主义心情二十多年来，始终如一，正因为如此，我们更加怀念他！’总理的话情深意切，含义深远。”<BR>　　张学思如此激动，自然想到了雪窦山那一幕。<BR>　　1937年的中秋节，张学良要求到雪窦山附近的名胜妙高台过节。此时，七七事变爆发后，全民抗战已经开始，而怀有满腔爱国热情的张学良却身陷囚地，心情自然苦闷。席间，平日很少喝酒的他也端起了酒杯。酒过三巡后，他豪情勃发，对监视他的人员情不自禁地说道：“现在日本鬼子来侵略我们祖国了，我带你们打日本去！”<BR>　　其实，张学良自己也知道，他的这种豪情只是纸上谈兵。在此之前，他曾致信蒋介石，要求为国效力，参加抗战。但是，蒋介石的答复是：“好好读书”。这个答复足以让他重又回到那种郁闷、萎顿的状态中去。他在酒桌上表露的豪情，只能看作是对自己百无聊赖境况的一腔幽愤。<BR>　　不久，“八一三”事变爆发，上海随之失守，日军长驱南京，溪口已不是安全的地方。10月，张学良离开了雪窦山。此后，张学良居无定处，时常搬迁，先住湖南郴州苏仙岭，后又移住沅陵凤凰山。<BR>　　如果说在雪窦山张学良还觉得有机会抗战报国的话，这样的迁移表明，蒋介石显然是做了长期幽禁他的打算。明白这一切，他已经感到恢复自由无望了。他只好整日躲进唐诗宋词中，以排遣自己难以抑制的悲愤。在苏仙岭住所的墙壁上，至今还残留着他“恨天低，大鹏有翅愁难展”的词句；在凤凰山，他的《自我遗憾作》至今也保留完整：<BR>万里碧空孤影远，故人行程路漫漫。<BR>少年鬓发渐白头，惟有春风今又还。<BR>　　诗以言志。看到张学良的这两处题诗，当年他的那种苦闷，那种报国无门的极度沮丧心情，令人难以言怀。<BR>　　在凤凰山中，令张学良心情感到高兴的是，他的老朋友张治中前来看望他。此时，抗战已进行了一年多了，但是，局势仍不容人乐观。张治中是湖南省主席，在去湘西视察的途中专程赶到凤凰山。当年张学良被软禁在南京时，张治中曾前去探望，现今两人分别已两年多了。<BR>　　老友相见，双方自然都很兴奋。张学良托张治中向蒋介石转达他要求参加抗战的愿望。他无可奈何地说：“国家正是有事的时候，为什么老把我关在这里？我希望早日恢复自由，为抗战做点事情，不论什么事情都可以。”<BR>　　张治中当然明白老朋友的心情，他建议张学良亲自写一封信给蒋介石，由他负责转交。张学良当时就挥笔写下又一封请求上战场的信。但是，如同以往一样，这封信转交蒋介石后，仍是没有下文。<BR>　　这一时期，张学良把关注的目光放在了报纸上，通过报纸上的消息，来了解抗战大局。当看到一个个城市失守时，他总是无限悲哀地感叹：“怎么又失守了，怎么尽打败仗呢？”言语中的几多无奈，透露出对国家民族前途的忧虑。而当报上有胜利的消息时，他总是非常激动，把消息看了一遍又一遍。长沙大捷后，他从报纸得到消息，极为兴奋，步参加这个战役的关麟征原韵，兴奋地填诗一首，表达自己的欣喜之情：<BR>　　欣闻长沙传捷报，敌骑难越旧山河，关军能继先哲志，碧血黄沙把敌御。民欢庆，我亦乐。乘胜直捣长白山，松花江畔奏凯乐。<BR>　　“民欢庆，我亦乐”，身处暗无天日的幽禁地，张学良的脉搏与国家民族是一起跳动的。<BR>　　因为抱着只要抗日，“不论什么事情都可以做”的心态，所以，张学良在幽禁时期，给东北军将士写了大量的信，勉励他们为国效力。1939年4月，张学良原来的部属鲍文樾，投靠汪精卫，跑到南京当了汉奸，并任汪伪政权的“河南省主席”。当他从戴笠的信中得知这一消息后，非常气愤，当即按照戴笠的意思，给鲍文樾写了一封信，要他认清形势，不要认贼作父，干出危害国家民族利益的事来。写完信后，他仍气愤难抑，恨恨地说道：他要是再执迷不悟，害国害民，将来我非得亲手崩了他不可。<BR>　　就在这个月，张学良从报上得到消息，他的部属、西安事变时捉蒋的临潼总指挥刘多荃师长，率东北子弟在抗日前线与日寇血战并战绩辉煌。他非常兴奋，此时又想起了投敌的鲍文樾。他当即提笔给刘多荃写了封信。信中说：<BR>　　听说你们打得甚好，弟虽然隐居山中，听了也十分快慰。但是又知鲍文樾追随汪逆做了小汉奸，闻之令人发指。他忘了谁是敌人，谁杀害我们的同胞，谁强占了我们的田园，谁来要灭亡我们，“九一八“火药气味，他已经忘了么？真是令人可恨，这真是东北人的耻辱，弟个人更是又气又愧。盼望兄等努力抗战，用我们的血洗去这污点，为东北群众争一口气，弟虽林下息影，也少有荣焉！<BR>　　张学良对国家民族利益的关注，对抗日的关心，对充当汉奸的部属的愤怒之情，溢于言表。<BR>　　1938年10月，武汉失守，日军进逼湖南。军统局又将张学良转移到贵州修文县的阳明洞。传说被贬谪的明代思想家、兵部主事王守仁曾在此读书讲学，由于他自称阳明先生，所以他住过的山洞，人们就称为阳明洞了。<BR>　　张学良来到湘西前，回国参加抗战的杨虎城也被捕了，而且就囚禁在息烽的玄天洞。息烽与修文是邻县，二人相距不远，而且是由同一个特务团管制。但是，遭囚禁的二人自然都一无所知。 <BR>　　在这里，张学良开始潜心研究明史，并将研读心得每月送蒋介石一份。蒋介石对他的这一举动很是欢迎，吩咐戴笠搜集书籍，供张学良参考。1941年5月，张学良因患急性阑尾炎，遂离开修文，到贵阳手术治疗。痊愈后，因为修文偏僻，交通不便，缺医少药，而他的病又未根治，还有复发的可能，所以张学良提出，希望住在贵阳。军统局安置他住在贵阳的麒麟洞。<BR>　　麒麟洞距市区太近，游人又多，看管的特务认为难于警戒，所以，张学良在这里只住了半年多，1942年2月，又迁往贵州开阳县刘育乡。刘育乡离开阳县城约有七八里路，不通公路，甚为偏僻。尽管如此，军统特务依然严密监视，张的一切行动，都要经过以“秘书”身份出现的少将军统特务刘乙光的允许。<BR>　　1944年12月初，日军打到贵州独山，贵阳告急，开阳也紧张起来。特务队惊慌无计，又匆忙地把张学良迁押到铜梓“小西湖”囚禁。<BR>　　转眼间，1945年来到了。这年秋天，浴血八年的抗日战争胜利了。虽然外间多有传闻，说张学良就要放出来了，但是他的处境依然如故。实际上这并不妨碍他对抗战胜利后的和平和中国未来的希望。他挥毫作诗，并以《狱中近作》为题，发表于《新民晚报》：<BR>一、发　芽&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>[FS:PAGE]盼发芽早，&nbsp;&nbsp;&nbsp; <BR>愿根叶&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>长得茂；&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>深耕种&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>勤锄草，&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>一早起&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>直到&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>太阳晒的&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>似火烧，&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>呀，&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>芽，毕竟发了！<BR>二、抢　粪<BR>到处打主意&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>抢粪&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>偷尿&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>活像强盗。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>在人前夸口为的<BR>那样菜&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>是我的顶好&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>呱呱叫！&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>　　诗言志，句托意。前一首诗，是在赞颂抗日战争的胜利，而后一首诗，则类近讽刺打油诗，以当时的情景，所鞭笞的自然是那些抢夺抗日胜利果实的接收大员的丑恶行径了。<BR>　　1946年5月4日，重庆的《新华日报》予以转载，同时还刊登了著名戏剧家田汉读此诗后的引言及和诗：<BR>　　读张学良近作<BR>　　客有从息烽来者，带来张将军近作两首，真纯可喜。<BR>　　将军被羁十年矣！各方呼吁释放政治犯，将军甚至未被归入政治犯之列，而谓以“家法”处之。十年来监视将军一家及其左右者闻达百余人，将军以钓鱼种菜为日常功课，晚间在菜油灯下读书精进。亦以此损害其目力，壮年之身御老光镜。将军之兵谏实为神圣抗战之直接动力。<BR>　　今抗战胜利，而东北内战不已，杀人盈野，将军羁系息烽无以为力，其感慨将如何也！<BR>某公近从息烽过，带来将军消息多：<BR>挑灯辛勤读史记，下笔辄复成新歌。<BR>使军学圃岂得已，子牙垂纶悲蹉跎。<BR>独疑胜利复员日，长系壮士将如何？<BR>　　抗战胜利了，可对抗日有功的张学良仍是被羁押。东北旧部到处呼吁释放张学良，中共也没有忘记。周恩来在重庆召开的政治协商会议上，代表中共正式提出释放张、杨二将军的要求，但蒋介石置之不理。田汉诗中的质问，实际上代表了人们对张学良的关注之情。<BR>　　1946年的秋天，蒋介石派莫德惠去贵州看过他一次。莫临行之前，蒋介石拿出一块闪闪发光的怀表，让他转交张学良，说是他送的。蒋介石实际是想以此试探张学良的态度和口气，要考查一下他是否回心转意了。张学良接过怀表，漫不经心地看了看，风趣地说：“时间不早了，这只表很好，它是不容易停的啊！”莫德惠对张学良的话心领神会，也幽默地说：“自有归期君莫问。”<BR>　　但是，归期依然遥遥无期。<BR>　　1946年10月中旬，保密局重庆办事处主任张严佛接南京保密局电报：“委员长指示，张学良应即解到台湾去。已通知刘乙光兄接洽，先把他解到重庆，候兄交涉赴台专机，然后由刘乙光负责起解。”委员长的电令便是圣旨，谁敢慢怠。不日，接到同样电文命令的刘乙光来到重庆。<BR>　　身负密令的二人闻知，张学良曾托人将一只心爱的怀表捎给蒋介石，蒋回敬的是一只鸟笼。从中不难体味昭然若揭的寓意，一个在提醒，十年辏期已到，该是解除“严加管束”的时候了。而另一个呢，依然故态，再次明示，继续做笼中之鸟吧。他们知道，尽管张学良身陷囹圄，但威严依在，痴心不改，倘若明了起解台湾离开大陆的真正用意，一定不会同意，绝非通常的胁迫可以使之就范。如果出现这个局面，那是无法向老头子交代的。张严佛和刘乙光一想到这些便不寒而。他们颇费了一番心思，几经密谋，拟定了落实起解的方案。<BR>　　刘乙光返回贵州桐梓，紧急布置后，为了不引起人们的注意，将平素用来买菜的卡车，充作主要车辆，载着张学良和赵四小姐一行驶出天门洞。清晨，这辆卡车刚一上公路，便汇入早已在路口等候的车队，一刻也没有停歇，向重庆方向急速奔驰。<BR>　　张学良被通知匆匆上路，以为又是如同往时的迁徙。十年来，随着战局的变化，住地不时地辗转搬迁，他已习以为常。但此行他见随行人员都着意化装，不由心生疑惑：眼下已尝抗战胜果，局面平定，何以有此必要遮掩?途中，他不解地问：“这次我们到哪里去?”<BR>　　身边的保安人员早有准备，不露声色地回答：“刘队长说，先到重庆，然后再去南京。”<BR>　　虽说再别无他言，张学良却信以为真。南京是当局的首府，总裁蒋介石就在那里，也许委员长动了恻隐之心，准备兑现当日许下的诺言了。<BR>　　当张学良思忖自己就要摆脱桎梏的折磨时，卷着烟尘的车队趁着夜色，停在九龙坡渡口。这里距重庆市区有30里之遥，选择此地过江，是为了避免暴露行踪，走漏风声。在精心的安排下，车队伴着涛声过江后，又潜入夜幕中，绕过市区向西郊歌乐山奔驰，直至松林坡才止息了引擎声。<BR>　　戴笠生前的别墅，就构筑在山坡之上，数百级石阶一直铺设到门前。这原为戴笠与人姘居的隐蔽幽静地，眼下成为张学良的暂栖处。第二天，保密局副局长毛人凤和西南情报站站长沈醉便前来拜访。他们满面笑容，开口便是“副司令“、“副座”，显出格外恭敬的模样。蒙在鼓中的张学良，根本不知此幕是为了消除他的疑心而策划导演的。其实这只是没有完全拉开的序幕，出于稳住张学良的需要，以便等待交涉飞机事宜，张严佛虚与委蛇，左右周旋，不仅起居饮食指派专人照料，百般殷勤，而且携带夫人和重庆行营绥靖公署二处处长徐远举一道，陪同张学良和赵四小姐玩湖南纸牌，打扑克。<BR>　　为了讨取张学良欢心，免生枝节，张严佛和刘乙光耳语后，特地将李觉夫妇邀来陪伴张学良和赵四小姐。张学良当年下野后出国考察归来任武昌行营主任时，李觉是中央训练团武汉分团主任，统归张学良指挥。其妻何玫是湖南省主席何键之女，往来之间与赵四小姐也相熟。十多年来李觉夫妇与他们久无音信，今日不期面会，在惊喜之余，百感交集，想到英年的张学良华发早苍，已显老态，赵四小姐也变得消瘦憔悴，加之衣着简朴，愈发觉得不与记忆中的风姿卓韵同日而语，不觉平添几分伤感。<BR>　　不过，这一安排果然奏效，张学良多年来与世隔绝，今日得见昔日部属格外高兴。李觉夫妇也乐意与他们相伴，连日里时时过来探望，并与之打牌消遣。张学良告诉李觉说：这几年闭门静居，读了不少书。他还拿出儿女在美国的照片，述说想念之情。讲到儿女们时有来信，也曾寄钱过来时，赵四小姐插话说：“我们除了买些吃的外，有钱也没有什么用处。”言语间流露出忧郁之情。<BR>　　转眼之间，张学良到此已有一星期了。11月1日，张严佛匆匆赶到松林坡，告诉刘乙光飞机已联系妥当，要他通知张学良，明天拂晓在白市驿军用机场起飞。张学良得此消息，激动得离座而起，在屋里来回踱步。明天，明天就要直飞南京了，总算盼来这一天。他憧憬着，日后见到委员长，一定直抒情肠，一吐十年来的郁闷。赵四小姐见状，戏语说：“看把你高兴的，都变成了个孩子。”话是这样说，她心里也在替他兴奋。十年，整整十年，有谁能体味其中的身心折磨和痛苦，又有谁能理解他们此刻的心情。<BR>　　张学良兴奋得几乎彻夜未眠。晨光刚刚投入屋窗，他和赵四小姐便起床洗漱，做好了上路的准备。<BR>　　松林坡下，响起了汽车引擎的声响，刘乙光这才不得不面露难色对张学良说出实情：“报告副座，实在对不起，一会儿要按总裁的电令，送您直飞台湾。“<BR>　　闻听这个突如其来的变故，张学良一切都明白了，多日来直飞南京的口实，不过骗人的谎言，用以充作缓兵之计。十年前，南京军事法庭宣布特赦时，附以“严加管束”，他便深有受人欺骗愚弄的感觉。想不到十年期限已满，当从禁锢的山洞中走出，欣喜又能赴当日自己伴送“许诺”人回到的南京时，想不到竟又一次受到了欺骗和愚弄，他明了这直飞台湾等待自己的将是什么。<BR>　　专机在台北机场降落时，闻讯赶来迎接的是国民党的元老陈仪，时任台湾行政长官兼警备司令。他不仅和张学良素有往还，而且与其父帅张作霖也有过交往，两代情结集于一身。张学良曾对人说过：“他是我父亲的朋友，我父亲向来敬重他，我看他比较正派。”安排他前来接机颇具匠心，既能依仗资深，以示敬重，又暗合现实身份，表明礼遇。两人在停机坪上一见面，陡增了张学良他乡见故知的宽慰感，稍释心头的郁闷。<BR>　　陈仪与张学良略作寒暄，将其和赵四小姐让上自己的轿车，向北郊草山招待所驶去。当晚，张学良就被安排在此下榻。陈仪告知，蒋介石已派他在新竹县东镇的井上温泉，先期选定了住处。眼下暂在招待所小住两天，待稍解旅途劳顿，即可前往。<BR>　　三天后，陈仪果然不失约，如期而至，亲自陪同张学良和赵四小姐直赴新竹。<BR>　　环抱在青山的新竹，是台湾最古老的城镇之一。这里峰峦起伏，林木葱郁，特别是新竹东山上的井上温泉更是远近盛名。这潭热气蒸腾的热泉，终年涌流不息，汇聚成清流的溪水，依山间汩汩而下。这泉水富含硫磺和碳酸等矿物质，每每洗浴之后，顿觉筋骨轻松，皮肤细腻。加之山中空气清新，所以被誉为疗养的胜地。<BR>　　张学良住所是日本式木造平房，上房原是日本统治时代为裕仁太子来台湾时所建。后来这里改作日警察招待所，再后来又辟为招待游人的旅客疗养的场所。招待所背依青山，面临清澈的头前溪而建，屋外植有樱花。在张学良起解来台湾之前，特意在温泉边为之翻建了新居。室内装饰虽不华丽，却也优雅清洁。屋外不但是有山有水的大花园，而且建有温泉浴室和网球场。当然，新居对面应运而建的，还有名为传达室，实为供警戒使用的建筑。<BR>　　虽然已是身在异乡为客，但张[FS:PAGE]学良和赵四小姐对新居的环境还是很满足的。陈仪见状也感到挺宽慰，他当着刘乙光的面说，那几间光线好，房间宽敞的，是专为副司令安排的。刘乙光唯唯应承时，陈仪还告诉张学良，为了照顾好二位的起居饮食，特意从台北找了两个女佣人。日后有何要求，尽管提出。<BR>　　陈仪秉承蒋介石的旨意，选中此地为张学良住处，颇费了一番心思。保密局曾连发数电，明令张学良的幽居处务必偏僻，安全，易于警戒。按此要求，井上温泉可谓三全其美。景色宜人，适于幽居；语言不通，可防交流；山中人罕，方便守护。张学良和赵四小姐住进之后，周围立时设置了层层岗哨，加强了警戒，严防外人进入禁地。<BR>　　自从被囚禁以来，张学良阅读的报纸，事先都要经过特务的审查。到了井上温泉，仍未破例，他除了读书散步，每天可以看到台北《新生报》，还有隔日送来的上海《大公报》和南京《中央日报》。<BR>　　1947年元旦，南京政府公布了《中华民国宪法》和《宪法实施准备程序》，与此同时还公布了《大赦令》。张学良知道，在《大赦令》中不会看到自己的名字。他在十年前虽然被军事法庭判处十年有期徒刑，但按宣判时的说法，当日就已按蒋委员长的宽宏而特赦了，只不过是仍交军事委员会“严加管束“而已，所以《大赦令》中也本不该有张学良的名字。可叹，就是不恩赐特赦的话，时针转动了十年，现在也该释放了。张学良虽然透过官方的新闻媒介，分析了解时局和形势，但毕竟幽居山中，消息闭塞，尚不明了，也不可能明了时局进程中的真实情况。<BR>　　1945年8月，举国民众沉浸在欢庆抗战胜利狂喜中时，人们没有忘记为促成国共两党合作、共御外侮的功臣张学良。各党派人士为争得张学良恢复自由，积极奔走呼吁。蒋介石碍于舆论沸扬，只得由邵力子代表作答，言称：他与张学良的关系不能以国法、公义来论，乃是如父子的私情，囚禁张学良是爱张学良。此论，张学良幸亏未能及时详闻，倘若闻知，不知会作何想。<BR>　　1946年初，在重庆举行政治协商会议时，曾任东北大学秘书长的周鲸文，以民主同盟成员的身份，向中共代表周恩来和董必武提出，希望中共能在此时为张学良的自由有所主张。张学良的老朋友周恩来果然不负众望，在政治协商会议上提出了释放张学良和杨虎城的要求，但遭到蒋介石的断然拒绝。<BR>　　此次，借南京政府公布《大赦令》的机会，东北人士极想春风化雨，周鲸文、莫德惠、万福麟等元老又燃起希望之火，聚集上海计议之后，决意向国民党中央请愿。他们以张学良已被“严加管束”十年，理应恢复他的自由，据理力争。但是，自有主张的蒋介石，绝不会据此就把张学良的名字列入《大赦令》中去的。其实，此时保密局按照蒋介石的电令，将张学良解到台湾，已整整两个月了。<BR>　　消息封锁，心不外想，反倒心平气和。井上温泉新生活开始后，赵四小姐为了使张学良适应环境，尽快摆脱烦恼的不快的心绪，将他的生活安排得井井有条，很有规律。每天她或陪伴看书，做札记，或与之户外散步，谈天娱乐。尽管刘乙光依然如故，对张学良的一言一行监视得很紧，但张学良的心情日渐安稳。（未完待续）<BR>（责任编辑　致中）","title":"义薄云天　宁愿作囚徒——《世纪老人张学良的多彩人生》（连载之六）","time":1207822602000}