{"id":653,"content":"<P align=center><IMG style=\"WIDTH: 684px; HEIGHT: 522px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052517592498548.jpg\" width=28 border=0><BR><FONT face=黑体>1994年春节作者（左二）去江泽涵家给二老拜年</FONT></P>　　2002年10月6日，是数学界公认的我国近代数学泰斗江泽涵诞辰100周年。他诞生在安徽旌德县江村，这座古老的村庄位于皖南山区的黄山南麓，南北朝文学家江淹的后世子孙居于此地已有1300百多年。江村虽地处偏僻，交通不便，历史上却有“小杭州”之美称。它不仅景色秀丽，而且文化底蕴深厚，100多年前就有江村书屋，抗日战争期间，又建了一所藏书万册的江村图书馆。小小山村也因此而名流辈出，明清时期的科举制度下出过进士、举人等百余人，民国初10年间又有博士、学士17人。江泽涵，这位名扬海内外的中国近代数学的奠基人与先驱者之一，给20世纪的江村又增添了值得自豪的骄傲。<BR>　　值此纪念江泽涵诞辰100周年之际，我深感遗憾的是，他和他的夫人蒋守方教授已于1994年双双地永远离开了我们。回忆与这对老人之间的乡情、亲情，往事历历如昨。老人辞世后，每当我再走过北大燕南园宿舍门前，禁不住总要在两位老人故居——燕南园51号的门前留步沉思，心里充满了凄楚和惆怅。<BR>　　江泽涵是我的族兄，或称远房堂兄，我们同是江村人。按宗族排的辈分，我们同是“泽”字辈。我之所以未取名“江泽春”而叫江春泽，是因为我的祖父早年投身辛亥革命后，有意把自己的后代的辈分移到姓名的第三个字，以示反封建的意思。<BR>　　江泽涵的祖辈与我的祖辈虽然相隔较远，但因为同族又是同村，世代都有交往，但我本人与江泽涵夫妇及其在北京的家人的交往却是在1973年以后。在“文革”动乱后期，我的工作单位（中国人民大学）被停办了，教师都被分配到北京其它高校，我随所在的中国人民大学苏联东欧研究所转到北京大学。研究所办公地址设在三院，与泽涵兄家只几步之距。很自然地，我就经常去他家串门，陪他们谈天说地。每一次，我们都谈得很亲切，他们也欢迎我常去串门。从1973年到1994年这整整20年的亲密交往，给我留下了永恒的不可磨灭的深情回忆。<BR>　　我从小就知道江泽涵是北京大学一位鼎鼎大名的数学教授，却无缘见面，但他们的堂姐江冬秀我却在孩童时就见过。关于江冬秀与胡适“土洋结合”的婚配佳话，在我们家乡几乎妇孺皆知。1945年8月，艰苦的抗日战争刚刚胜利，江冬秀回过一次江村，她还来我家拜望我的祖父和伯父。当时她与我祖父、伯父交谈些什么，我不知道，似乎听她称赞我伯父的中学办得不错。<BR>　　真是弹指一挥间。自那以后，已28年过去了，我有幸能在北京大学登门拜访久已仰慕的数学大师泽涵兄。第一次见面，我就不感到陌生，因为他和他的胞姐妹长得很相似，泽涵兄为人谦恭和善，性格沉静、言语不多，一眼看去，就是一位思想深邃、刻苦勤奋的科学家。他的夫人蒋大姐更是待人和气，彬彬有礼。泽涵兄听力不好，蒋大姐常常为双方交谈作转述。蒋大姐本人也是数学教授，是泽涵兄的有力助手，晚年他们还合作翻译过一些科学巨著。我与泽涵兄交往多了，与他的家人都处得很熟。尤其是和他的三个儿子丕桓、丕权、丕栋有如同志关系，相互间都直呼其名，后来，在工作中我们还多次打过交道。<BR>　　泽涵兄离别故乡很久了，但他生在江村，长在江村，在江村接受了启蒙教育，17岁（1919年）时才随堂姐夫胡适来北京。1937年卢沟桥事变后，他又携全家回江村。当年，北大、清华、南开南迁湖南长沙，成立国立长沙临时大学，泽涵兄赴长沙就任后回江村接夫人与次子丕权。1938年1月，临时大学迁昆明后，泽涵兄又于当年8月再次返江村接长子丕桓与三子丕栋去昆明。他这次重返江村时，曾在村里的安徽宁属六县联立中学（简称联中）发表过演讲。联中的校长就是我的伯父江康世。当年，宣城沦陷，在祖父江辛的支持下，伯父将校址由宣城迁往原籍江村。这所拥有千余名学生的完全中学，给江村带来了蓬勃的朝气和全民抗日的呐喊，以及传播中华文化的馨香。抗战八年中，坐落在江村的联中造就了八千多名初高中毕业生。当时，沿江、沿海十多个省市沦陷区的热血青年和海外爱国侨胞都有人来江村求学，不少名师也汇集于此。江泽涵来讲演过，茅以升也来讲过学。所以，对于我的祖父和父辈，泽涵兄是熟悉的。他和蒋大姐能忆起在江村岁月的许多往事，尤其是泽涵兄对家乡的一片青山绿水难以忘情，他曾经眷恋地向我忆起在江村小学读书时，黎明即起，就着屋后金鳌峰反射过来的一抹曙光，坐在屋旁树下朗读国文的情景。<BR>　　有一次，我从新华社《参考资料》上看到一条说胡适夫人江冬秀去世的消息，我把这消息告诉了他们，我问起他们当年和江冬秀分手的情况。两位老人告诉我，1949年泽涵兄正在瑞士进修，此时北京和平解放了，是否要回北京成为他面临的重大抉择，他决心回到北京为祖国效力。当时胡适从美国给泽涵兄拍去一个电报，要他“到台湾去”（Go to Taiwan），但他回北京的决心已定，只在回国途经香港时，买了一张限期5天的往返机票，去台北探望冬秀和老师姜立夫以及北大的老同事。老同事们都劝他留下，还有人想把他扣留在台北的国民党中央研究院工作。但是江冬秀却坚决支持他回北京，她顶撞想扣留泽涵的傅斯年说：“泽涵的工作在北大，泽涵的妻儿在北京。”姜立夫也支持他回北京（姜立夫本人随后也借口寻机回大陆了）。由于冬秀的明确态度，傅斯年只好放行。<BR>　　与泽涵兄一家交往的20多年间，两位老人待我如同家人，不少点滴往事常常萦绕我的心头。<BR>　　1978年，我被抽调参加全国宣传会议的筹备工作，办公地点在友谊宾馆内。一天，我在宾馆的院子里，突然遇见泽涵兄与多位科学家步出科学会堂，泽涵兄立即引我向周培源等著名科学家们介绍说：“这是我妹妹江春泽。”他这样不见外地向别人介绍我，使我感到很荣幸。<BR>　　1984年夏季一天，世界最高数学奖——沃尔夫（WOLF）奖获得者、美国伯克利加州大学教授陈省身回国办暑期数学研讨班，在北大演讲。我当时在中国社会科学院世界经济与政治研究所工作，已获得福特基金会资助拟于当年赴美国访问研究。泽涵兄为了介绍我与陈省身教授认识，以便赴美后能得到陈教授的关照和指教，便通知我去北大听陈教授的演讲。陈教授的讲座听众大部分是数学家或数学界的新秀，我的专业是经济学，怎能听懂一位世界数学大师世界顶尖的高深数学讲座呢？我怀着几分胆怯的心情步入教室，不料大师的语言是那样的深入浅出，使我完全能听明白陈教授演讲的内容和他所做的工作的意义。数学没有诺贝尔奖，沃尔夫奖是终身成就最高奖。这是我第一次当面聆听一位世界大科学家的讲演，真是大开了眼界。后来，我到美国伯克利加州大学时，和陈省身教授一家有过多次交往，得到他很多帮助。<BR>　　陈教授和泽涵兄都是南开大学数学系的毕业生，而且同是师从姜立夫老先生。泽涵兄比陈教授年长，是陈教授的学长。当陈省身和吴大任刚从南开毕业到清华大学做研究生时，泽涵兄已在美国哈佛大学获得博士学位，在普林斯顿高等研究所做过一年研究助教之后回国，应聘在北京大学任数学系教授，同时在清华大学研究院兼课，陈省身和吴大任选读了泽涵兄讲授的“代数拓扑”课，这是在中国的大学里第一次开设的拓扑学课程。<BR>　　拓扑学是属于近代数学领域中的一门高深学科，早在20世纪20年代，泽涵兄在美国哈佛大学留学期间，他的老师莫尔斯将拓扑方法用于分析，创建了临界点理论与大范围变分法，后世称之为MORSE理论。但莫尔斯本人当时只将此理论用于曲面上短程线的问题，直到70年代才将莫尔斯理论广泛应用于天体力学、经济学、电路理论等等，使莫尔斯理论大大越出了拓扑学甚至数学范畴，推动了近代数学的发展。而第一个把莫尔斯理论运用到拓扑学以外的数学家就是江泽涵。<BR>　　据吴文俊院士在为江泽涵90岁的纪念文集所写的代序中回忆，江泽涵早在30年代的博士论文中即有这方面的发挥。70年代时，吴教授曾在美国一重要刊物上见到过一篇论文，内容正是论述泽涵兄早年写的这篇论文的，而且标题中竟赫然标以“江泽涵定理”的字样，可见国外同行对他的尊崇备至与评价之高。可惜江泽涵的这个贡献，几十年并未为国人所识，而泽涵兄为人谦和，从来也没有向人说起过他早年开拓性的工作。<BR>　　江泽涵在拓扑学上的另一重大贡献是不动点类理论的发展。不动点类理论的研究是拓扑学中的重要课题，由于问题本身的困难以及所用方法的局限性，关于这方面的研究很慢，虽然40年代德国数学家在这方面有些开拓，可此后20余年又陷于停顿。直至60年代，江泽涵提出用复叠空间的方法研究这一问题，才取得了重大的突破。他的第一篇有关论文，于1963年发表在《中国科学》上。以后，在他的领导下，年轻一代的拓扑学家，如姜伯驹、石根华等又不断在这方面探索并做出优异成绩，使江泽涵领导的这个集体，被国外同行称之为“中国拓扑学派”，有关论文在国内外刊物上发表也多起来了。如果没有江泽涵深邃的洞察力与艰苦搏斗的精神，不动点类理论是难以想像会在国外相关领域中得到这样高的评价和这样高的地位的。<BR>　　泽涵兄在他一生为我国近代数学发展作出重大贡献的同时，又以鞠躬尽瘁的精神、严正的学术态度和大公无私的道德风范，在60年教学中，殷殷培育了一代又一代的后进。<BR>　　30年代他在哈佛大学师从莫尔斯时，莫尔斯的老师、国际闻名的勃克霍甫教授也在本系任教，他由此得到启发：应该鼓励学生胜过老师。“弟子不必不如师，师不必贤于弟子”，这才是一个从事科学研究工作者的道德风范。他还看到曾在欧洲留学的美国前辈教授，如奥古斯德等人的学生们，如勃克霍甫、莫尔斯、莱夫谢茨等，后来都做出了扬名国际的成就，赶上了欧洲传统的数学强国。于是他立下决心，在留美归国后，要“团结同行工作者，迅速引进现代数学新理论，立志终生从事教学与研究，期以50年，一定要使中国也跻身于国际现代数学之林”。（参见《数学泰斗世代宗师》江泽涵先生纪念文集）其后60多年间，他始终如一、坚忍不拔地实践着自己的决心。从1934年到1952年，他担任北京大学数学系系主任18年，培养了一批又一批的优秀学子，举荐了一个又一个杰出人才。他与同行真诚相处，从工作出发，严以律己，顾全大局。1952年院系调整后，清华、燕京两校的数学系并入北大数学系，改名为数学力学系，由比他年轻的原清华系主任段[FS:PAGE]学复担任系主任，江泽涵任几何代数教研室主任。他同样积极工作，与段学复相处很好。吴文俊由北大调任中国科学院数学研究所所长时，他认为这是对吴 “人尽其才”的使用而非常高兴。解放前1946—1948年陈省身任当时的中央研究院数学研究所代理所长时，他从北大推荐了多位青年教师去跟随陈省身进修，其中一些人后来成就卓越，扬名国际。他1947年获得再度出国进修的机会，本拟再赴美国普林斯顿高等研究所，但途经上海时，接受了陈省身的建议，并受到姜立夫的影响，改去瑞士苏黎士国立高工跟随霍扑夫（H·Hopf）教授进修，这期间，他还访问过德国、法国、苏联等国，使他接触到欧洲的一些数学大师，更加拓宽了发展学科的思路。据他回忆，当年他改去瑞士进修，其中一个原因是当时了解到国内形势已发生变化，想进修之后，能少些阻碍可以顺利返回祖国。果然在1949年8月8日他就返抵解放后的北平。他说这一切都是为了实现自己20世纪20年代立下的决心，即：“期以50年，一定要使中国也跻身于国际现代数学之林。”实际上，只不过用了30多年的时间，他的愿望就实现了。<BR>　　早在20世纪60年代，泽涵兄指导助手姜伯驹、研究生石根华在拓扑学领域取得了重大突破，当即引起国际上巨大反响，被国际数学同行认为是“目前国际上关于不动点类理论的最新成果”，“突破了50年来这门学科研究长期停滞不前的状况”，称江、姜、石为拓扑学的“新中国学派”。有的书里还编进了“姜伯驹定理、石根华条件”的内容。可惜，由于种种原因，国内对自己的科学巨子的成就反应得太迟钝了，经过长时间的曲折，他们这项成果才于1978年荣获全国科学大会奖。姜伯驹以后当选为中国科学院院士，这是泽涵兄晚年最高兴的一件大事。说起这件迟到的喜讯，泽涵兄的长子江丕桓在《回忆我受到的教育及父亲的朋友们》一文中有这样一段文字：“1975年前后他才有了自己可以支配的时间，下决心写一本专著《不动点类理论》。当时家中房子挤，他每天拎着一个书包和一个暖水瓶，到数学系里的教研室办公室去写作，星期天及节假日也不中断。初稿写成后，出版是不可想像的事，惟一的办法是自己出钱，设法刻蜡版油印。粉碎‘四人帮’后，江春泽把这事间接地反映到了当时主管科技的方毅那里，这才引起新华社记者来采访，科学出版社出书等事。”丕桓写的这段话，大概是他的父母说的。既然他提到我这个当事人，又应丕权、丕栋之约，我就把《不动点类理论》出版的前后经过稍作详细叙述。<BR>　　1975年，一次我去泽涵兄家串门时，他和我谈起，他收到一个朋友寄赠他一本国外出版的数学专著，是美国洛杉矶加州大学（UCLA）布朗教授（R·F·Brown）著的。书的最后两章就是阐述他与姜伯驹、石根华的研究成果。他看后觉得作者仍有西方人的优越感，尽管把他们成果提到了重要地位，但对成果的重要意义仍有轻贬的痕迹，这深深地触动了他。于是，他下决心要自己动手写一本专著。<BR>　　燕南园是在北大校园内一处供老教授居住的旧宿舍区，园内绿树成林，鸟语花香，曲径通幽，每位老教授有一幢两层楼的小别墅。可是“文革”期间，江泽涵独户居住的51号搬进了多户人家，留给泽涵兄家的仅是二层楼上的一个套间，里间稍大，既是两位老人的卧室，又是这位大数学家的书房兼会客室。外间小些，由长媳何高慧及孩子居住，兼做餐厅。房间里的东西堆得满满的，祖孙三代长年挤在这里，既拥挤，又不安宁，这样的环境泽涵兄怎能安下心来写书呢？他只好向系革委会借一间办公室写作。系革委会虽然同意了，但那间办公室他只能在革委会不开会的时候使用，如果开会，他只好将写作用的资料暂时堆放在地上。为了同开会时间不冲突，他有时就起早去写，或者趁人们吃晚饭时去写。就是这样艰难地呕心沥血，才写完了书的上半部。我当年就常常看到他拎着一个书包和一个暖瓶去办公室或由办公室蹒跚地回家，心里非常感动。<BR>　　1976年11月，我刚完成了人民出版社组织的编书任务回校。去泽涵兄家说起我参与编的一本书《苏联经济统计资料》就要出版了。他忽然感兴趣地问起，“你们的书由哪里出版？怎么才可以出版呢？”当时，我觉得他的提问好天真，这么大的科学家怎么不知道书在哪里出版和怎样出版呢？于是和他攀谈起来。原来，在“左”倾流毒泛滥的那段荒唐年代，使这位满怀报国之心的大科学家，既想把拓扑学的“新中国学派”成果实事求是地总结出来，奉献给国家，又要避免被扣上“追逐名利”的帽子，所以，这本专著的上册署的是“数学系革命委员会”的名字，而不是他个人之名；他不仅不试图获得什么稿酬之利，还自己请北大一位已经去世的教授的夫人徐毓楠刻钢板油印了100本。我看了那个油印本，真是哭笑不得。一本走在世界前沿的“新中国学派”的科学巨著，竟然是油印本！他说，像这样抽象的理论书，出版社是不可能列入出版计划的。他还提起，“文革”前在上海科技出版社出版过《拓扑学引论》第一、二分册，当第三分册交稿时，“文革”的风暴已经刮起来了，出版社通知他此类基本理论著作停止出版，从而原定的出版计划流产了。我听了他的一番叙述，为科学和科学家的遭遇感到寒心。我允诺，我将把此事放在心上，多方了解一下，看有什么办法能使他的巨著正式出版。<BR>　　后来，与我在同一个编书组工作过的方惠园说起她父亲方毅被中央派到中国科学院主持工作，她父亲感到自然科学遭到的破坏并不比社会科学轻，自然科学界知识分子的处境也是非常糟糕的。我听了方惠园的话，就谈起江泽涵写书出书的事。她听了很感动，要我立即把这本油印小册子交给她，送给她父亲看。不久，方惠园告诉我她父亲翻阅过了，立即请“三钱”（指钱学森、钱三强、钱伟长）组成“评估小组”提出评估意见。评估小组对之评价很高，方毅决定由国家科学出版社出版。我听了真是喜出望外，没想到一次朋友间的随意交谈竟成全了一件有利于国家科学事业发展的大事。当出版社正式向江泽涵约稿出版时，北大数学系革委会拟组织工农兵学员和江泽涵教授一起集体撰写，这当然是很可笑的事。因为“文革”期间拓扑学的教学与科研都停止了，工农兵学员根本没有上过拓扑学课，怎么能参与撰写国际水平的专著呢？这时已是1977年初，我被借调到中共中央宣传口工作。江泽涵艰辛著书难于出版的事例，我也向中央宣传口领导反映过，后来新华社记者何黄彪多次采访写成的《坚持不懈，攀登高峰》的报道在1977年7月9日的《人民日报》上发表了。《人民日报》刊文表扬和国家科学出版社的正式约稿，推动了北大数学系重视起这件事来，组成5人专家小组（包括姜伯驹、石根华、尤承业、丁正良等）帮助江泽涵撰写。他们奋战了四个月，于1977年12月全书定稿交出版社。这本历尽艰辛的巨著，终于在1978年出版面世，1986年再版。并由江泽涵亲自译成英文，由德国著名的施普林格出版社与中国国家科学出版社联合出版。<BR>　　至于上海科技出版社在“文革”中停止出版的《拓扑学引论》第三分册，我也给上海市“文革”前主管过文化出版工作的领导写了信反映情况。随后，该出版社也来人与作者商讨修改计划，于1978年初将三册合订出版，并连续印刷了4次，共6万多册。<BR>　　这两本书第一次印刷出版后，泽涵兄夫妇来我家将书赠送给我。泽涵兄并在《不动点类理论》一书上亲笔写下：“春泽，没有你的帮助，此书难于这么快地问世。”当时，他真是喜形于色。 <BR>　　20多年过去了。回忆往事，缅怀泽涵兄，心潮起伏。如果泽涵兄活到今天，看到祖国日新月异的面貌，看到科学在神州大地更加蓬勃发展，看到大量海外人才归国以及国内人才脱颖而出的大好局面，该是多么喜悦多么欣慰呵！<BR>　　（作者系中国社科院研究生院博士生导师、亚洲研究所所长）<BR>（责任编辑　方　徨）","title":"“中国拓扑学派”的数学泰斗江泽涵","time":1207823428999}