{"id":654,"content":"<P align=center><IMG style=\"WIDTH: 614px; HEIGHT: 437px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052518001435718.jpg\" width=28 border=0><BR><FONT face=黑体>周小舟（右四）1959年在庐山</FONT></P>\r\n<P>　　90年前，周小舟出生在湖南省湘潭县黄荆平乡狮龙桥一个地主家庭，原名周怀求。<BR>　　“五卅”爆发，长沙召开万人声援大会，儿童团员周小舟是湘潭县年龄最小的代表。周小舟在大会上发表演说，慷慨陈词，给人留下了深刻的印象。<BR>　　同年秋，周小舟考上了省城的私立明德中学。著名的革命党人黄兴曾在这所学校执教过，周小舟十分敬仰辛亥革命领袖。在学校里，周小舟结识了共产党人何叔衡、谢觉哉、姜梦周、王凌波等，接受马克思主义的启蒙教育。<BR>　　周小舟能说会写，他用自己主编的《明德校刊》，进行马克思主义宣传。<BR>　　“马日事变”时，15岁的周小舟已经是中国共产主义青年团团员了。面对白色恐怖，他临危不惧，与明德学生会的负责人一起，组织应变。<BR>　　1927年周小舟开始参加社会活动，为普及平民教育，他担任了明德平民学校教务主任。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1931年8月，周小舟从湖南大学预科班毕业，靠“周公奖学基金”进入北京师范大学文学院国文系就读。在北京学习期间，周小舟是中华民族武装自卫委员会主要领导人之一。他团结北平爱国师生，积极投入民族救亡活动。1935年4月，周小舟光荣地加入中国共产党。1936年，周小舟进入北方局联络部工作，奉命参加南京谈判。这时，他正式开始使用周小舟这个名字。 <BR>　　周小舟四上南京，唇枪舌剑，在谈判桌上表现得英勇机智。谈判结束后，他将谈判的所有资料全部送交延安，受到党中央和毛泽东的好评。聪颖伶俐的周小舟深得毛泽东喜爱，党中央将周小舟调到中央军委，给毛泽东当秘书。<BR>　　周小舟当秘书的两年多的时间里，毛泽东委派他到新疆盛世才处宣传抗日；后又到山西阎锡山那里开展抗日统战工作。周小舟还曾以毛泽东个人代表的身份在太原宣传抗日，争取群众。每次都能圆满完成任务，毛泽东十分满意。<BR>　　1938年秋，周小舟离开延安，担任冀中区党委常委、宣传部部长。在8年抗战中，周小舟在前线呆了7年。在冀中的11年间，周小舟几乎走遍了晋察冀。他办报，办民校，扫盲，开办干训班，还做瓦解敌军工作。<BR>　　1945年秋，周小舟任中共北平市委常委、宣传部部长。解放战争开始，周小舟亲自指挥艰巨的平汉线北段的支前任务。后周小舟调华北局任宣传部副部长。<BR>　　1949年8月4日，国民党爱国将领程潜、陈明仁接受毛泽东主席、朱德总司令提出的“国内和平协定”八条二十四款，率部起义。周小舟随中共代表团进入长沙城，任中共湖南省委宣传部部长。在周小舟的直接领导下，《新湖南报》诞生了，长沙人民广播电台只用了两个多月时间就开始播音。<BR>　　1951年1月，周小舟任湘西区党委书记。经过20个月的紧张工作，完成了肃清残匪、土地改革、三反五反和支援抗美援朝等各项工作。<BR>　　1952年11月19日，南洞庭湖垮了几个垸子，人民的生命财产受到很大损失。周小舟走上第一线，担任工程指挥部政治委员。他组织85万民工上堤，经过4个半月的努力，堵口62处，开挖引河17000多米，清除废堤53300米，共完成土方8611万方，另修建了两座现代化的大型水闸，蓄洪量达到63.6亿立方，还增加耕地面积30万亩。<BR>　　1953年，周小舟任湖南省委书记兼副省长、省政协主席、省军区政委。周小舟根据农、轻、重的关系，规划工业布局，建设机场，发展交通。开发了湖南磷矿，还对141个港口作了不同的处理，发展内河航运。<BR>　　1956年6月，毛泽东到湖南视察工作，十分满意湖南的大好形势。他对周小舟说：“苏东坡讲‘驾一叶之扁舟’，那说的是‘小舟’，你已经不是小舟了，你成了承载几千万人的大船了！”<BR>　　周小舟意气风发驾着湖南大船走进1957年。对于那场突如其来的反右斗争的暴风骤雨，周小舟是缺乏思想准备的。到了9月，省直机关千军万马反击右派，战果十分“辉煌”，“查出的右派比7月底增加3倍多，党内右派比7月底增加4倍多”。在他非常熟悉的《湖南日报》编辑部里，竟揪出了一个全国仅有的特大的“反党右派集团”。那些敢于坚持正确办报方针的全部业务骨干几乎一网打尽，都成了右派。<BR>　　眼前的现实，使他坐立不安。然而大局已成，他又能怎么样呢？他只有因“多日失眠，精神不佳”违心地退避。中央批准了周小舟要求休养的请求。10月，他心事重重地来到青岛疗养，一头扎进了《资治通鉴》……<BR>　　1958年，全国开始出现大炼钢铁和人民公社化运动的高潮。以高指标、瞎指挥、浮夸风和“共产风”为标志的“左”倾错误迅速泛滥。<BR>　　黄克诚曾私下对周小舟等同志说过：“人民公社挂个牌子算了”。<BR>　　周小舟对人民公社“一大二公”的提法持保留态度。他对公共食堂，提出了三条比较实事求是的办法：1、群众愿意，办得好的，继续办下去，现有的少数大食堂，必须坚决分小；2、群众愿意回家做饭的，听其自愿；3、提倡农忙食堂和工地食堂。<BR>　　他不赞成所谓的大炼钢铁。他请了炼钢的工程师、老同学吴鉴光来察看省委院内的土高炉。吴认为，土法炼钢，炼出来的东西铁不像铁、钢不像钢，根本达不到技术要求，是人力、财力的浪费。周小舟决定停止土法炼钢。<BR>　　1958年12月，彭德怀回湖南搞调查研究，周小舟陪同他视察湘潭。经过三天的接触，周小舟发现他俩的许多观点完全一致，谈得十分融洽。彭德怀给当地的干部规定了八不准：不准搞瞎指挥，不准浮夸，不准说假话，不准搞强迫命令，不准打人，不准罚口粮，不准拆社员房屋，不准毁风景林。<BR>　　1959年4月，周小舟和省委的一些同志微服私访，他把调查所获的材料归纳为12个问题，主要为：反“共产风”，反浮夸，取信于民，稳定人心。<BR>　　1959年7月2日至8月16日，党中央在庐山举行了政治局扩大会议和八届八中全会，即著名的“庐山会议”。<BR>　　7月2日，毛泽东在大会上讲了话，他把湖南省委对当时形势概括的“成绩很大，问题不少，前途光明”三句话作为会议方针。<BR>　　6日，周小舟到彭德怀那里聊天，说到粮食产量虚报的问题，周小舟坦然相告：“是压出来的”。<BR>　　11日，毛泽东找周小舟、周惠、李锐三人谈话，他们先后都当过主席的秘书。毛泽东与他们谈得十分融洽。周小舟把群众的呼声和基层的情况实事求是地向毛泽东汇报。周小舟说：“高指标是‘上有好者，下必甚焉’。”<BR>　　这是一次神仙会，毛泽东并不在意，只说：1958年的有些事他也有责任，提倡敢想敢干，也是胡思乱想，引起唯心主义。因此，不能全怪下面和各个部门。否则，人们会像蒋干一样抱怨：曹营之事，难办得很！<BR>　　14日晨，毛泽东接到彭德怀的万言书。<BR>　　16日，毛泽东在这封信上加上“彭德怀同志的意见书”的标题并批示：“印发各同志作参考。”开会时，周小舟表示赞同彭总的信。<BR>　　23日，毛泽东在政治局扩大会议上发言，发动了对彭德怀的批判。毛泽东指责彭德怀的信是“右倾性质”，表现了“资产阶级的动摇性”。<BR>　　周小舟、李锐、周惠听了震惊不已。周小舟说：“主席的讲话很像斯大林后期，没有集体领导，只有个人决定，这样将导致党的分裂。”周惠说：“主席年纪老了，变得太快？”<BR>　　三个人百思不得其解，他们去找曾经当过湖南省委书记的黄克诚，正巧彭德怀因工作上的事情，也来找黄克诚商量。三个人见状便告辞了，想不到这事却被人报告了毛泽东，以致成为后来说不清、道不明的“非组织活动”的证据。<BR>　　8月3日，到会的同志分成三组，展开了对彭德怀、黄克诚、张闻天和周小舟四人的批判。<BR>　　16日，毛泽东在一个会议批示中说：“庐山出现的这一场斗争，是一场阶级斗争，是过去十年社会主义革命过程中资产阶级与无产阶级两大对抗阶级的生死斗争的继续。”于是，在党的八届八中全会上，错误地通过了《为保卫党的总路线、反对右倾机会主义而斗争的决议》。彭德怀、黄克诚、张闻天、周小舟四人被打成“反党集团”。<BR>　　17日，周小舟受到“撤销中共湖南省委第一书记职务，保留省委委员，以观后效”的处分。会后，周小舟到了北京，闭户不出，写了“认罪书”。然后，回湖南接受批斗。<BR>　　9月15日，湖南省委召开省委全会扩大会议，作出了《关于周小舟同志右倾反党活动的决议》。会议决定让周小舟去浏阳县大瑶公社当副书记，接受改造。<BR>　　1959年10月2日，周小舟来到了大瑶公社。<BR>　　1960年春，周小舟到一个水库工地上去参加劳动。路上看到上千的男男女女毁掉现成的油茶林和松林，开什么“花果山”。此情此景使周小舟直掉眼泪。周小舟来到了指挥所，对组织指挥的干部说“共产党员能这样吗”？尽管他身处逆境，仍然反复多次耐心地说服教育公社干部，公社党委终于作出决议：坚决制止毁林开荒，坚决制止大兵团作战，实行“四定一奖”的包干责任制。<BR>　　面对遍地“浮夸风”的严峻现实，周小舟十分忧虑。他常常夜不能寝，食无滋味，人也消瘦了。公社干部心疼地劝他想开些，他说：“这样搞下去，我们会失去几亿农民，失去整个农业，失去其他的一切！我们不是秦始皇，把农民搞成这个样子，能睡得着吗？”<BR>　　1961年，农村的日子更艰难，每人每月的口粮不满30斤谷。县里大检查，要开支一笔招待费，无形中又加重了社员的负担。周小舟晓之以理，说服来大瑶的检查团，不搞迎送，不办酒宴，为社员、为国家分忧。<BR>　　1962年4月28日，周小舟离开大瑶，调往广州。任中国科学院广州分院副院长，不参加党组，排最后一名。<BR>　　1966年，十年动乱开始了，周小舟首当其冲。广州梅花村他的家门上，贴满了大字报。接下来是夜以继日的批斗。<BR>　　周小舟是一个具有高度文化修养的知识分子，在这场“史无前例”的“文革”中，他不得不将他珍藏多年的历史文物付之一炬，他一边烧，一边放声痛哭，他说：“这才是真正的有罪啊！”<BR>　　1966年12月25日，周小舟受完不堪凌辱的批斗后，造反派又勒令他明天上午8时报到，“集中反省，劳动改造”。<BR>　　这一天晚上，周小舟在家里怎么也睡不着觉，他思前想后，怎么也想不通。多年的失眠，使他经常服用安眠药品，这一次，他吞下了大量的安眠药片。12月26日早上，当人们看到他的时候，周小舟已离开了人间。那年他54岁。<BR>[FS:PAGE] 　　周小舟平反后，他的生前好友李锐作诗一首，表达了对他深切的怀念：<BR>周郎意气永兴叹，抛却潇湘第一官；<BR>举世沉冤皆大白，当年遗愿可长安。<BR>桃符旧岁翻新岁，流水前澜让后澜；<BR>知己平生能得几？心香燃尽泪阑干！</P>\r\n<P>（责任编辑　刘　文）</P>","title":"铁书生周小舟","time":1207823485000}