{"id":659,"content":"<P align=center><IMG style=\"WIDTH: 518px; HEIGHT: 540px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052518212216745.jpg\" width=28 border=0><BR><FONT face=黑体>刘鼎（左）、李强（右）与艾黎</FONT></P>\r\n<P>　　1927—1931年间周恩来创建和领导的中央特科，是党最早设立的情报和保卫工作机构。它在我党建立初期，在白色恐怖下为巩固党的组织，推动武装斗争的发展起了相当重要作用，在中国共产党的历史上建立了不可磨灭的功绩。<BR>　　当年，在中央特科聚集了许多智勇兼备的传奇人物，如像声震中外的名将陈赓，党的电讯事业创始人李强，打进国民党最高特务机构中央党部调查科的“龙潭三杰”李克农、钱壮飞、胡底以及潜伏在国民党淞沪警备司令部的“大宋”、“小宋”（宋启荣，宋启华），济世名医柯麟，隐蔽战线的“福将”陈养山，神出鬼没的外号“大块头”的欧阳新，血染沙场的陈寿昌等等，都是人们传颂的英豪。而兵器专家刘鼎和夫人吴先清的特殊经历和卓越贡献，尤为人们赞赏和景仰。</P>\r\n<P><STRONG>朱德、孙炳文在柏林介绍刘鼎入党</STRONG></P>\r\n<P>　　刘鼎（1903—1986），原名阚思俊，出生于四川南溪县城一个小康之家，幼年在家乡读高小时，学校里曾驻扎过朱德率领的云南护国军。这支部队纪律严明，战功显赫，朱德成为刘鼎心中敬慕的英雄。另一位令他景仰的革命前辈，是南溪的大学问家孙炳文。刘鼎曾请孙炳文为他辅导功课，从孙炳文的言谈中受到革命思想的启蒙教育。<BR>　　早年在学校读书时，刘鼎就是一个“不安分”的学生。他受五四运动的影响，中学时代就和进步同学郭伯和、李硕勋、阳翰笙等带头组织学生会，经常开展爱国宣传，成为宜宾地区五四新文化运动的中坚力量。高中毕业后，他考取浙江省立高等工业学校。1923年暑假，他毅然离开只差一年毕业的高工，到上海进入国共两党合办的上海大学，成为这所学校的第一批学生。他在这里加入了中国社会主义青年团，还和一些留法勤工俭学的同学建立了通信联系。他见到过蔡和森等从法国留学回来的人，得知中国学生在法国半工半读的情况，十分向往。恰好这时和朱德一起去德国留学的孙炳文回国探亲。1924年春，他跟随孙炳文乘火车前往德国。途中，他们在莫斯科住了一个月，临时编进东方大学学生支部，学习了革命理论，还见到前来参加共产国际会议的李大钊，听了斯大林所作《论列宁主义问题》报告。在这里的耳闻目睹，使他受到了许多革命思想的教育。<BR>　　刘鼎到柏林后，听从孙炳文的劝说，改变了前去法国勤工俭学的打算，到中共旅德支部报了到。不久，他随孙炳文到大学城格廷根见到了朱德。1924年12月，刘鼎经朱德、孙炳文介绍转为中共正式党员，并担任了旅德中国社会主义青年团书记。这时他一面从事革命活动，一面勤工俭学，用半年时间自学德语，达到基本上能说会听和读讲义，然后就在格廷根大学选学工业方面的课程。这期间，他因找不到工作，生活十分窘迫，常常是在饥饿状态中一面工作一面上课。</P>\r\n<P><STRONG>在革命斗争中和吴先清结成伴侣</STRONG></P>\r\n<P>　　1925年五卅运动的消息传到柏林，中国留学生立即开展声援活动。中国留学生到中国驻德公使馆，要求公使魏宸祖在一个抗议英帝国主义暴行的通电上签字。这个公使拒不露面，惹起公愤。刘鼎跟随朱德和大家冲进公使馆，终于在三楼的一个大衣柜里把魏宸祖拖出来，迫使他在抗议通电上签字。魏宸祖老羞成怒，勾结德国政府，下令把朱德、刘鼎和其他闹事的中国留学生逮捕、驱逐出境。<BR>　　刘鼎回国途经莫斯科，又进东方大学参加短期学习和军事训练。1927年，又被调到苏联空军机械学院学习、任教并兼任翻译，同时任中共东方大学总支委员和军事班支部书记。他在东方大学期间，认识了也在这里学习并担任青年团宣传工作的女共产党员吴先清。吴先清于1904年出生在浙江省临海县城关的一个商人家庭，是父母六个孩子中唯一的女孩子。她性格刚强豪放，幼年就冲破家庭的束缚，坚决不缠足、要求上学。五四运动兴起时，年仅15岁的吴先清正在杭州读书。她无视校方禁令，带领浙江省立女子蚕业讲习所(蚕校)同学上街贴标语，发传单，游行示威。她还积极参加社会活动，和杨之华等青年团员一起学习革命理论，1924年参加了中国共产党。这年下半年经组织调到上海，在上海小沙渡(沪西区)工人学校教书，同时到女工中开展工作。1925年她带领女工参加了五卅爱国运动，8月间担任中共上海区委妇女委员会委员。这年初冬，党组织又派她到莫斯科东方大学学习，在中国班学习两年。<BR>　　刘鼎与吴先清不期而遇，由相识到相知相爱，志同道合。1927年下半年，他们在东大结婚。1928年春，东方大学与中山大学合并为中国劳动者共产主义大学(简称“中大”)，他们又一同转入中大工作。</P>\r\n<P><STRONG>为中央特科作出特殊贡献的贤伉俪</STRONG></P>\r\n<P>　　1929年底，刘鼎和吴先清奉令从莫斯科回到上海。刘鼎即到中央特科工作，吴先清先是被中共江苏省委派到浦东地区开展女工工作。<BR>　　刘鼎在由陈赓领导的中央特科第二科任副科长，协助陈赓开展情报工作。他到特科工作不久，陈赓就把他直接掌握的重要情报关系杨登瀛(蒋介石任命的国民党“中央驻沪特派员”，是特科在上海争取的第一个反间谍关系)和杨度，交给刘鼎负责联系，并要他参与在立三路线的安排下准备在上海发动武装暴动进行的全面调查和为召开中华苏维埃区域代表大会预备会议进行警戒工作，营救被捕的关向应以及到淞沪警备司令部看守所为一个从山东来的叛变者作拍照取证工作等等。<BR>　　1930年夏天，立三路线准备在上海举行武装暴动，下令中央特科调查帝国主义和国民党在上海的军事、政治、经济等情况。陈赓让刘鼎主持这次调查。由于任务繁重，时间紧迫，人手又少，难度很大，二科主要骨干都紧张地投入了这项工作。他们为了调查帝国主义的船只情况，需要搞清每只舰上到底有多少炮位。可是敌人规定军舰附近不准船只来往，只有长途航船可以在军舰附近通行。他们设法找来一条大船伪装成长途船只，由自己同志驾驶到军舰附近去侦察，终于逐一地查清了全部实况，还设法搞到了吴淞炮台的地图。为了掌握外国兵营的实况，他们派人在兵营门口摆摊，观察每日进出人员和运进物资的情况，进行综合分析，推算兵营驻军的约数；在调查监狱和街道分布及建筑物的情况时，他们把项目分得很细，连建筑物的层数、结构和质量，以及街道如何交叉，外滩每幢大楼有多高，各楼间的距离有多远等，都作了探测和估算，为巷战和炮兵射击提供了各种数据。为了在暴动后我们能够控制上海的经济局势和金融市场，还设法买到了上海市银行、大商号的地址和电话号码簿子，对各大银行、商号作了详细调查，搜集了许多重要资料。他们把侦察得到的种种情报，汇集成一厚本资料送到当时任中央军委参谋长的刘伯承那里。新中国成立后，刘伯承在北京有一次见到陈赓、刘鼎，同他们谈起立三路线的错误和危害的时候说：“不过，我们的共产党员是非常英勇的。就拿你们在上海为立三路线暴动准备的那一套材料来说，也真不简单哪!”<BR>　　刘鼎重视通过新闻渠道搜集情报。当时有位在《时事新报》任记者的王安之，他的友人办了家新新通讯社，在南京、汉口等地都设有分社，只有设在上海的分社不赚钱。刘鼎便让人给他送去些钱，维持这个通讯社，并派一个外号叫“大块头”的欧阳新去当记者。当时盘踞上海租界的英、日等帝国主义分子常想拉拢新闻记者给他们作宣传，“大块头”在大革命时期曾在武汉国民政府外交部长陈友仁处当翻译，又到苏联军事学校学过炮兵，外语很好。他就利用对方的这一企图，以新闻记者身份同他们打交道。1930年春，杨登瀛发现有个叛徒史书元利用一品香饭店作掩护，直接找国民党上海市党部联系，进行出卖革命的政治交易。此事经过陈赓报告中央特委后，周恩来当即命令中央特科二科、三科的同志全体出动，把一品香饭店团团包围。陈赓亲临现场指挥，刘鼎作为杨登瀛的专家，陪他进入饭店参加宴会，借此侦察、监视史书元的行动。“大块头”则以新闻记者身份，进入饭店“采访”，准备把这个叛徒抓起来。结果敌人发觉情况有异，叛徒慌忙溜掉，这次行动受挫，有几位同志被捕，“大块头”也在其中。只因他个头高、块头大，英语说得流利，外貌又有点像白种人，口袋里装有许多外国记者和外交官的名片，他又一直向巡捕抗议，要同某大使、某领事打电话，敌人不摸底细，看他“来头不小”，就把他放出来了。<BR>　　刘鼎的夫人吴先清，在浦东地区做了半年女工工作，也在1930年夏调入中央特科，在刘鼎领导下做情报工作。吴先清曾利用自己家乡的特产黄岩蜜橘，在巷口开设一水果店，为秘密工作作掩护。那时刘鼎负责以无线电与各有关部门联络，吴先清负责收藏、传送中央文件和情报，夫妻俩一个在楼上工作，一个在店面“做生意”，配合得很好。吴先清调中央特科工作不久，她的弟弟吴全源由浙江陆军监狱获保得释，到上海来找她。吴先清与弟弟长谈中，知道他的被释是得到身兼国民党上海市党部委员、国民党社会调查处专员等要职的陈宝骅的担保。陈宝骅还保荐她弟弟在反动当局发行的《新生命》月刊任总务主任，吴先清想利用这一关系来开展工作。征得陈赓同意后，她把党的秘密联络站设在该刊发行处的楼上。后来她又通过与陈某及其周围要人的交往，获得大量重要情报，特别是得知一些被捕人员在押期间的表现，对帮助组织掌握情况起了很大作用。<BR>　　在此期间，刘鼎按照党中央的指示，从1930年夏天开始，利用日本人和国民党胡汉民改组派相勾结反对蒋介石的活动，搜集一些情报，通过特情关系向国民党发送，扩大他们之间的矛盾。同时也利用改组派方面提供的揭露国民党的情报，编写成传单到处散发。周恩来看到这些传单，称赞这个办法很好。<BR>　　惩治叛徒内奸，以免党组织受到损害，这是当时在白色恐怖下保卫党中央的一项重要任务。1930年秋天，一个原是山东省委的负责人到上海来开会，在旅馆里被捕叛变，被关进淞沪警备司令部白云观侦缉队的拘留所。警备司令部让杨登瀛见他，叛徒除了供出自己的身份和经历，别的情况什么也不知道。陈赓派刘鼎以杨登瀛“专家”的身份前去给叛徒拍了两张照片。谁知那个叛徒曾在莫斯科东方大学军事班学习过，竟认出了刘鼎。刘鼎镇定而机智地搪塞过去，将情报带回来汇报，证实此人确是山东负责人。后来国民党见他的身份很高，又供不出更多的情报，就把他枪毙了。<BR>　　1930年10月，黄埔军校第一期毕[FS:PAGE]业生黄第洪刚从莫斯科回到上海不久，秘密写信给蒋介石，说他在共产党内“不得意”，要求蒋介石面谈，他还把周恩来准备同他会面的地点告诉蒋介石，让蒋派人找他接头。蒋介石把这件事批交陈立夫办，陈立夫批给他的手下徐恩曾，徐恩曾又让杨登瀛去同黄第洪接头。杨把黄第洪秘密自首情况告诉刘鼎，刘鼎要杨登瀛把这个案子暂时压一压，立即报告陈赓转报中央。后来经过周密调查，证明黄第洪确实写信向蒋介石自首，中央即决定将叛徒黄第洪秘密处决，为党除了大害。<BR>　　刘鼎还参与了对被捕同志的营救工作。1931年夏天，中共中央政治局候补委员关向应在英租界被捕，并被抄走一箱文件。周恩来指示，先通过杨登瀛去巡捕房打探情况。杨登瀛很快了解到，经过初审，巡捕房并未弄清被捕者的身份，而英国人对从关向应住处抄去的一大箱文件倒是很感兴趣，只是因为不懂中文难以分辨哪些文件重要，哪些是不重要的，天天围着箱子转，想不出个办法来。<BR>　　这时国民党却一直想把这一批文件弄走。英国人说，这个案子本是租界破的，不愿意把文件交给国民党。陈赓要杨登瀛找英国巡捕房西探长兰普逊(Lanpson)，表示愿意帮助巡捕房鉴别。兰普逊正想从中挑出重要文件，据为己有，就说，那就交给你来鉴别吧!陈赓根据周恩来的意见，派刘鼎前去“鉴别”。为了防备意外，陈赓还特别嘱咐刘鼎：不要将被捕者的真实姓名和身份告诉杨登瀛，怕他知道了胆怯，不好营救。杨登瀛把刘鼎作为他的“专家”介绍给兰普逊，把他带到巡捕房存放文件的房间。刘鼎仔细地检查了全部文件，抽出其中的重要文件藏在身上，临走的时候，手里拿了几张油印文件，对巡捕房的人说：“我带回去看看!”就这样蒙混过去了。<BR>　　后来，陈赓让杨登瀛告诉兰普逊：被捕者是一位学者，从他家抄出来的这些文件，都是学术研究资料。兰普逊见关向应既然不是重要“犯人”，就把他转交给龙华淞沪警备司令部关押。关向应被捕后化名李世珍，始终没有暴露自己的身份，国民党又没有捞到这些文件，也以为关向应并非“要犯”，不予重视。随后，党就设法把他营救出来了。<BR>　　关向应1931年底出狱后，中共中央即派他前往湘鄂西苏区工作。</P>\r\n<P><STRONG>敌人监狱里的严峻考验</STRONG></P>\r\n<P>　　1931年4月，中共中央政治局候补委员、主持中央特科日常工作的顾顺章在汉口被捕叛变。在周恩来沉着机智的指挥和周密细致的部署下，彻底粉碎了敌人“一网打尽”中共中央的阴谋。周恩来报请中共中央批准，对中央特别委员会及中央特科进行了调整。决定原在特科与顾顺章共事多年的陈赓、李强、陈养山、李克农、钱壮飞、胡底撤离上海，周恩来也及时隐蔽起来。刘鼎因过去同顾顺章极少接触，可以暂不隐蔽，仍留在改组后的中央特科继续工作一段时间。<BR>　　中央特科改组后，第二科工作由潘汉年接替，刘鼎把所联系的情报关系陆续作了交接，手上暂还留下与国民党改组派内一位“高先生”联系的工作。自从“九一八”事变发生后，国民党内部派系矛盾激化，改组派加紧倒蒋活动。中共中央急需探知这方面的情报，刘鼎为此继续奔波。1931年10月10日晨，刘鼎去上海外滩公园同“高先生”接头时，不料早有特务埋伏在那里，刘鼎一到公园就被抓走。<BR>　　刘鼎被捕后，遭到敌人严刑拷打，但他坚决不吐露真实身份。他化名甘作民，伪造了个人经历，在龙华监狱里关押了十余天，又解往南京宪兵司令部暂判二年，关押在南京陆军监狱。刘鼎始终以坚强的意志和清醒的头脑对付敌人的软硬兼施、威胁利诱，严格保守党的秘密。“刘鼎在南京监狱里按照秘密通信办法，和上海的中央特科组织取得了联系，并汇报了在监狱中了解到的情况。一次，中央特科负责人潘汉年派两名同志以亲属探监的名义看望他，并传达要他‘争取早点出狱’、或打入南京敌特组织或回上海工作的指示。他根据这一指示欺骗敌人，力争尽快出狱。1932年9月，刘鼎经康泽等出面作保获释出狱。”出狱后，“他摆脱了盯梢，找到我党设在南京的一个交通机关，由那里的同志们护送上火车，连夜赶到上海。他在上海找到中共组织，汇报了自己被捕后的情况，并请求派他到中央苏区去。不久，潘汉年代表组织同意他的请求，安排他转移苏区。”（吴殿尧：《刘鼎》，《中共党史人物传》，第四十三卷）<BR>　　刘鼎这次能被“保释出狱”，与他的夫人吴先清关系很大。前文所讲“潘汉年派两名同志以亲属探监的名义看望他”，并向他传达了党的指示的，就是吴先清和她嫂嫂孙儒珍。“孙儒珍20年代毕业于北京高等师范学校，在京念书时，结识了当时在保定军校念书的一些同乡，这些人到30年代都在国民党军队内任要职。为营救刘鼎出狱，吴先清认为这些关系可以利用，于是就请嫂嫂到南京去拜访她熟悉的那些要人。嫂嫂先找到国民党首都警察厅督察处长李进德。说明来意，得到这位官员的帮助，以自己的小汽车护送她们。第二次姑嫂俩来到南京，先在中央饭店住下，再打电话给李进德。李进德怕她们有危险，把她们接到自己家里住下，然后再找国民党空军司令周至柔，要他出面疏通。因吴先清的哥哥吴全清与周至柔是同乡，又当过周的机要文书，所以周至柔与吴先清是熟悉的，也知道她是共产党。当周一见到吴先清便哈哈大笑地说：“绿客婆(按：临海方言，意即土匪婆)来了。”吴先清也坦然地说：“是的，我来了，今天要么你们把刘鼎放出来，要么把我也一起关起来。”当然，放出刘鼎并没有那么简单。但是，这次活动却非常起作用。吴先清一方面利用这些关系，巧妙地向刘鼎传达了组织的指示。使刘后来得以取保获释，回到上海。另一方面，自己在这些关系的“保护”下，得以安然无恙地回到了上海。（赵子：《吴先清》，《中共党史人物传》，第三十四卷）<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 刘鼎于1933年秋被保释出狱，回到上海。这年入冬，吴先清怀孕了。她和刘鼎商定，等孩子生下后，送回四川刘鼎的老家交由父母抚养。1933年春节前，他们回到四川南溪。不料刚过春节，有人向警察局告密：“阚家来了一对‘共匪’。”阚家在警察局工作的亲威也来报信说，敌人正在布置抓人，要他们连夜出城逃走。得到消息后，他们仍靠这位亲戚帮助用箩筐把他们坠下城墙，在长江边找到一只小船，离开了家乡，回到了上海。不久，刘鼎离开上海，前往苏区。从此他们就再没有见过面，这次分别竟成永诀。<BR>　　“1933年，吴先清经中央批准，调出中央特科，到共产国际远东情报局工作，任谍报组长。为了不影响工作，她把出生一个月的婴儿，送到临海自己家去，请母亲抚养。由于工作的需要，她每天都以贵妇的打扮大摇大摆地进出于上海一些重要人物的家中，其中有几家还与她来往特别密切，……使住在隔壁的上海市公安局长闵鸿恩也对她毫不怀疑。吴先清和国民党上层人物的来往给革命工作做了许多有效的掩护。1934年夏天，陈修良在日本东京，得知吴先清仍在上海负责一个组织的领导工作，即托人带口信给吴先清，把自己在东京的情况告诉了她，要求与中央接关系。吴先清一面约陈修良到上海来会晤，一面向上级汇报，讨论了陈修良今后的工作安排。陈修良一到上海就与党组织重新接上了关系，并派她在东京工作。时隔不久，吴先清与陈修良又在东京会面了。陈修良对吴先清在不懂日语的情况下，独自大胆地跑到人地生疏的东京来的勇敢精神，十分敬佩。”（赵子：《吴先清》）<BR>　　1935年5月，吴先清所在组织的负责人，因叛徒出卖，在上海被捕。她即被党组织召回上海，并于当年9月派她往莫斯科学习。她到苏联后改名罗莎（玫瑰）·拉库洛夫，在马列主义学院学习一年。不幸在学习期满，等待回国期间，遇上苏联肃反扩大化，1937年11月间，她在莫斯科郊区马拉霍夫卡招待所被捕，被诬为“日本间谍”，流放到西伯利亚做苦工，从此再无她的音讯。这年她仅33岁。后来虽然她的沉冤得到昭雪，她的生平事迹也被收入《中共党史人物传》和人民出版社出版的《革命烈士传》中。</P>\r\n<P><STRONG>毛泽东说：“西安事变，刘鼎同志是有功的” </STRONG><BR>&nbsp;<BR>　　1933年初，刘鼎化名戴良，从上海出发前往中央苏区。这时正当国民党对中央苏区的第四次“围剿”，刘鼎途经赣东北苏区时，由于通往中央苏区的交通已被敌人严密封锁，只得暂时停留下来。方志敏征得中共中央同意，留他在赣东北苏区工作。由于他在苏联时曾在空军机械学院学习过，懂得一些兵器知识，就让他担任兵工厂政委。他亲自动手研制并组织生产了红军第一门炮及炮弹，开创了我党早期兵工事业。1934年10月，方志敏率红军抗日先锋队向皖南挺进后，敌人对苏区大举“清剿”，1935年5、6月间，刘鼎在弋阳南山的山林里被俘。<BR>　　经敌人的辗转押解，刘鼎被关押在江西九江俘虏营。他在审讯时隐瞒了自己的身份，只说是途经苏区被红军俘虏的工程师。他常利用自己的特长，帮助敌人干点技术活儿，如修理汽车、钟表等等。敌人相信他是个工程师，就逐渐放松了对他的看管，有时还带他外出买菜、修理工具，他便利用这些机会探明周边情况，为出逃做准备。<BR>　　这年秋天的一个周末，刘鼎逃到江边码头找到一艘开往上海的轮船，把俘虏营食堂管理员要他代买蔬菜的钱给了“捞黄鱼”的水手，被藏进船舱离开了九江。这时上海党组织遭到严重破坏，中共中央在两年前已迁往中央苏区。刘鼎一时接不上组织关系，就去找原在中央特科工作、以后调到共产国际中国组的绍敦电机公司的“蔡老板”蔡叔厚。蔡叔厚先安排刘鼎在一家旅店住下，其后就把他介绍给美国共产党员、著名记者艾格尼丝·史沫特莱。<BR>　　史沫特莱是中国人民的朋友，深切同情中国革命，她是中国民权保障同盟的成员，经常掩护、营救共产党员和革命者。她把刘鼎带到愚园路1305弄4号英租界工部局工业科督察长、新西兰籍朋友路易·艾黎家里。艾黎也是中国人民的朋友，同情中国革命，他一直把他的家作为共产党员的避难所。当时和他同住的还有英国共产党党员甘普霖，管理着共产国际在上海的一部秘密电台。刘鼎躲藏在艾黎家将近一年，尽管环境险恶，但在艾黎积极支持下，还继续不停地进行革命活动。艾黎在其回忆录《艾黎自传》里说：“我的住处既已用作革命干部可以居留的地方，我们不久便习惯于陌生人来[FS:PAGE]来往往而不知其真名实姓。艾格妮丝带他们来时，总给每个人起个英文名字。<BR>　　“1935年，一天晚上，艾格尼丝来时陪同她的是一个身材不高的人，她介绍说是查尔斯。……于是，查尔斯成了我们家的一员，后来我才知道他的名字叫刘鼎。在此期间，有时要我那个上学的儿子迈克坐我自己的福特牌汽车去运送东西……后来，我听说警方正在寻找我那个号码的汽车，便赶紧把它卖掉。由于我还在消防处工作，我的红色公务车有时特别有用。”<BR>　　甘普霖的电台一直与中国工农红军通报，得知中央红军长征到达陕北的消息时，艾黎和史沫特莱借纪念俄国十月革命节的机会，举行了一次小型的庆祝酒会。宋庆龄、刘鼎都参加了这次聚会。其后，一次为了防避可能出现的搜查，艾黎曾将刘鼎送到宋庆龄家里躲藏了三天。<BR>　　刘鼎在艾黎家里一直住到1936年初，期间张学良曾来上海秘密会见东北抗日义勇军将领、吉林省自卫军总司令李杜。张学良原以为中共中央还在上海，郑重委托李杜帮助寻找中共关系，以商谈西北联合抗日问题。宋庆龄闻知后，认为张学良联共抗日是好事，应当给予帮助。想起还在艾黎家里的刘鼎，是一位颇有学问，阅历不凡的共产党员，她便让史沫特莱从中沟通。刘鼎经过认真考虑，这年3月与李杜见面商谈后，同意应张学良的邀请，前往西安晤张。李杜遂致电张学良：“你要寻找的朋友找到了。”张学良立即派他的高级参谋赵毅前来迎接。<BR>　　刘鼎临走，艾黎、史沫特莱等捐献了不少珍贵礼物，托他带给红军。又把宋庆龄写给中共中央和张学良的信托他带交，还请刘鼎将名记者埃德加·斯诺、医生马海德带往陕北苏区。<BR>　　3月20日，刘鼎在赵毅陪同下到了西安。刘鼎在西安受到张学良的热情接待，他在这里的工作取得了良好的成绩，得到中共中央的赞赏。1986年7月25日，刘鼎在北京病逝后，9月2日新华社向全国播发的《刘鼎同志生平》中对这一段历史作了如下的评价：“1936年3月，刘鼎同志赴西安，以他的学识和丰富的斗争经验，系统地向张学良将军介绍了中国共产党的抗日民族统一战线政策，使张学良将军对共产党和红军有了更确切的了解，加强了他与共产党全面合作抗日的信心和决心，为周恩来同志到肤施(延安)与张学良会谈作了准备。刘鼎同志参加了这次会谈，随后被任命为我党驻东北军代表。他协助张学良将军以团结抗日的爱国主义思想教育东北军，加强东北军与红军、十七路军的团结。党中央对刘鼎同志当时的工作给予了充分的肯定。毛泽东同志一再指出：‘西安事变，刘鼎同志是有功的。’”<BR>　　刘鼎同志是中国共产党最早在外国学习科学技术的党员之一，以后成为我国军事工业的创始者和主要奠基人。从第二次国内革命战争、抗日战争开始，他呕心沥血，竭尽毕生精力，从事兵器工业的创建和国防工业的建设，建立了不可磨灭的功勋。<BR>　　刘鼎以对党的赤胆忠心和坚强不屈的战斗精神，顽强地度过了曲折坎坷的一生，为党的事业作出了卓越的贡献。在他谢世后，人们看到在他的卧室案头，摆着一张发黄了的剪报卡片，上面写着周恩来的话：“我们要做实实在在的事，做实事，收实效，才会对人民有利。说真话，鼓真劲，做实事，收实效。这四句话归纳起来就是：实事求是。世界上最聪明的人是最老实的人，因为只有老实人才能经得起事实和历史的考验。”刘鼎和周恩来都是这样“经得起事实和历史的考验”的老实人。<BR>(责任编辑　方　徨)</P>","title":"中共“特科”精英刘鼎的传奇经历","time":1207824270999}