{"id":660,"content":"<P align=center><IMG style=\"WIDTH: 636px; HEIGHT: 436px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/200805251821228459.jpg\" width=28 border=0><BR><FONT face=黑体>张学良、赵一荻夫妇定居夏威夷</FONT></P>　　1947年2月27日，张学良感到了气氛的异样：井上温泉四周的警戒人数突然增加，戒备也森然起来。虽然与外界隔绝，他还是觉得可能有什么重大事情发生了。<BR>　　张学良的感觉没有错。第二天，震惊台湾和大陆的“二·二八起义”爆发了。<BR>　　三天之后，负责看管的刘乙光接到保密局的电令，即刻准备将张学良解回内地，关到江西兴国县阳明洞。刘乙光立即依命而行，收拾行装，打包装车。上路的准备还没做完，保密局又传来电文，要求做好在台“长期管束”张学良的准备。以往看守张学良的特务队电台，每周只向南京方面通报一两次情况。值此非常时期，毛人凤规定，每天通报三次，遇紧急情况则随时呼叫。令刘乙光惊骇的不止于此，毛人凤还传达了蒋介石的“圣谕”，务必不使张学良乘乱被劫或逃走，必要时可将其击毙。<BR>　　刘乙光即做好应急的准备，一旦张学良越狱或有人劫走，他就采取紧急处置，把张学良和赵四小姐于混乱中打死，然后对上面报告是“乱民”前来劫狱时所为。<BR>　　尽管机关算尽，蒋介石的心计还是被张学良掌握了，那是刘乙光的部下和宪兵方面有人偷偷告诉他的。那几天张学良一直在盘算，如果刘乙光真要下毒手的话，自己是引颈就戮呢，还是先下手把刘乙光杀了，或者同归于尽？思来想去，都是极不情愿的。万幸，事变很快平息。<BR>　　5月，远离尘嚣的新竹山中，流泉淙淙，山花烂漫。“二·二八”前后那段不愉快的日日夜夜，已伴随早春二月的春寒，掩息在葱郁的山峦中。调整了心绪的张学良，已逐渐适应周围环境。正当他将自己的苦闷释放在捧卷研读明史时，国民政府参政员莫德惠进山来了。这是张学良到台湾后，第一个渡海前来看望他的人。<BR>　　莫德惠，字柳忱，是奉系的元老，张学良视其为父执。张作霖对其很是赏识，1926年让他任奉天财政厅长，并曾代理省长。张作霖皇姑屯被炸时，他因同车而致使腿上受伤。抗战期间，莫德惠身任国民参政会主席，并投入了对东北难民和东北军眷属的救济工作，自张学良被“管束”后，他一直在为其获释而奔走。张学良最初幽禁奉化溪口，心情十分烦躁，莫德惠得到蒋介石核准，赶至山上，泪花闪烁，动情宽慰。<BR>　　莫德惠第二次探访，是在重庆举行政治协商会议时，关心张学良的人发动了恢复其自由的活动，东北军旧部也希望他能早日重返军中。莫德惠面陈蒋介石，获准赴桐梓探望。莫德惠见到张学良第一句话就是：“汉卿，你要自由了。”<BR>　　张学良从莫德惠口中得知，蒋介石迫于形势，表示愿意解除对张学良的“管束”。蒋介石让莫德惠转告张，必须接受三个条件：一是要承认西安事变是上了共产党的当；二是要交还“九·一八”事变时，蒋介石拍发的不抵抗电报；三是恢复自由后要出国定居。张学良听后，沉思良久，默然无语。这三个条件自己是断然无法接受的，这就意味着恢复自由成了泡影。张学良本想直叙衷肠，戴笠派的特检处处长李肖白寸步不离，所以心里的话只好咽压到肚里。莫德惠在桐梓住了两星期，两人只能谈家常与读书心得，绝口不谈政治。有一次散步时，莫德惠悄悄问张学良，几时可以重获自由。张学良说估计有两种时机他可以出来：一为对日抗战获得最后胜利之时；一为国民大会召开，一致公推蒋委员长为大总统。但这两种估计都落了空。莫德惠来桐梓时，带来蒋介石送给张学良一块怀表。张学良接过表幽默地说：“时间已不短了，这块表很好，它是不容易停的。”他也将下野留洋时于瑞士买的菲利浦牌金表，请莫德惠转送给蒋介石，暗示“关押十年，已经期满，应当释放了。希望蒋介石能守一次信用”。莫德惠知其寓意，便风趣地说：“自有佳期，君莫问。”结果，佳期未到，张学良反倒成了井上温泉的幽居人。<BR>　　莫德惠此次来台湾，成了他在张学良被幽禁之后的第三次探访。<BR>　　张学良对莫德吐露心境时谈到，自己很想做一名历史教授，在台湾大学教授明史，也想在中央研究院历史语言研究所做一名研究员。甚至想有机会效仿朱熹和王阳明，设坛讲学，培养弟子……张学良对莫德惠说：“我读史所得的启示，发觉世间最有权威的人，不足以治人。或者说，世间唯一可以治人者，唯学术而已。”<BR>　　莫德惠从张学良的谈话中，感到眼前的张学良已非昨日的心态。当他下野出国归来后，对蒋介石的独裁统治表示拥护。张学良在致友人的信中写道：“意大利与德国之复兴，主要是由于人民全心全意拥护领袖，使领袖得有充分力量克救国途上的障碍。……我国人民若要救国，必须真诚信仰领袖并拥护领袖。”同以前的少帅相比，现在的张学良简直判若两人。<BR>　　莫德惠辞行时，张学良以一首《柳老渡台来书》五言诗相赠。<BR>十载无多病，故人亦未疏；<BR>余生烽火后，惟一愿读书。<BR>　　莫德惠自台湾归来后，心绪难平，总觉得应该将张学良的情况公诸于众，令世人对其行踪和心态有所了解，才不虚此行。于是，他提供情况和照片，由攻玉写了篇《张学良在台湾》的文章。是年6月，此文发表在由上海艺文书局发行的《艺文画报》第1卷第12期。<BR>　　这是张学良被囚十年以后，第一次有消息和照片刊出，这时世人才得知他已幽居台湾。但该文不可能真实披露出他在井上温泉的生活境况。网球场上合影中的微笑，遮掩着他难言的心态。<BR>　　不久，张治中又来到井上温泉。<BR>　　西安事变之后，张治中曾探访过张学良两次。<BR>　　第一次是在张学良陪同蒋介石回到南京，暂时被安顿在宋子文的公馆。适时虽然对张学良尚未审判，但张治中已从蒋介石《对张杨之训话》中，感到了潜藏的杀机，不禁为之担心。虽然他正在苏州秘密研究京沪区抗日战争计划，但获悉张学良已到南京，便驱车来探望。匆匆分手时，张学良还痴情地提到：“打日本鬼子，我们非团结起来不可，好好准备不可。现在日本人步步进逼，形势危急，我也非早日回去不可。请文白兄向委员长转达我的要求，早作决定。”<BR>　　张治中第二次探访张学良，是在1938年。他从淞沪前线下来，转任湖南省主席。当时张学良正移禁在沅陵凤凰山。张治中赴湘西视察并部署抗战准备后，专程到凤凰山探望。叙谈中张学良说：“抗战一年多了，全国军民都踊跃参加，我身为军人，反而旁观坐视，实在憋不住了。”“只要我能出去，做点什么都行，务必请向委员长转达我的意思。”他接受了张治中的建议，当即伏案给蒋介石写了一封短信，要求参加抗日战争，托张治中代转。<BR>　　屈指算来，张治中与张学良离别已近十年。<BR>　　事先得到通报的张学良和赵四小姐，已在院中等候了。相携进入客厅落座后，张治中对张学良说：“现在形势变化很大，政府内外都有很多人在为你的自由奔走呼吁，蒋先生不会看不到这一点。”接着又向张学良介绍了国内各方面的动态，讲述了国共两党从谈判桌到战场的较量。<BR>　　张学良不无伤感地问道：“我何时能恢复自由？”<BR>　　张治中安慰他说：“国内总是要和平的，国共两党终究是要恢复和谈的。依我之见，国共和谈成功之日，即你恢复自由之时。”张学良脸上浮现出笑意。他从张治中的谈话中，看到了自己获得自由的另一条途径。<BR>　　张学良拜托张治中向蒋介石和宋美龄转达两点要求：“第一点，我希望能够恢复自由。这个问题，我已经想了11年。为了让人放心，恢复自由以后，我哪里也不去，蒋先生住在哪里，我就住在哪里。除此之外，没有任何别的请求，也不一定做事情，蒋先生可以先考察我一个时期后再说。”<BR>　　“第二点嘛，”张学良抬眼看看窗外，压低了声音说，“我希望刘乙光一家从这儿搬出去。他带着家眷，孩子又吵又闹，使人感到很不安静，又不方便。他名为照料我的生活，实际上干涉我的地方很多。他搬出去，我的生活自己可以管理，起码可以有一定的自由和清静。这两点，请文白兄一定转达到。”<BR>　　张治中向张学良保证，一定如实地转达给蒋委员长。临行张学良赠诗作别。<BR>总府远来义气深，山居何敢动佳宾。<BR>不堪酒贱酬知己，惟有清茗对此心。<BR>　　依依惜别时，张学良紧紧握住张治中的手，动情地说：“你这次来，我实在是万分感动。从今一别，又不知何日能再重逢。”两人相对黯然。<BR>　　张治中归回不久，上海《大公报》发表了两人在井上温泉的合影。一并见诸报端的，还有张学良的亲笔诗稿。<BR>　　1949年，蒋介石发表元旦文告，宣布下野，李宗仁为代总统。李表示愿意与中共进行和谈，中共亦立即表示了谈判的诚意，同时，要求释放张、杨二将军。李宗仁为了做出国共再次和谈的姿态，就职的第二天，发布代总统文告，文告正视中共这一要求，答应释放所有的政治犯。随后，李宗仁接连给参谋总长顾祝同，还有重庆绥靖公署主任张群发电报，命令释放张学良和杨虎城。<BR>　　为将此事落到实处，李宗仁派遣得力助手程思远直飞台湾，作为代总统的代表，与时任台湾省主席的陈诚商议释放张学良之事。<BR>　　陈诚面有难色，他深知蒋介石对西安事变的主要人物张学良，耿耿于怀。为了表示对代总统的尊重，他托词有关张学良的幽禁一事，一向统归军统局管理，只听命于委员长一人，别人实是无法过问为由，委婉地搪塞过去了。<BR>　　当时，日本的《每日新闻》正连续刊载一篇报告文学，其序言竟是出自张学良之手。在蒋介石看来，不经批准就公开发表文章，这不仅是“越轨”行为，而且是无视“管束”。他即刻下令，赶快查清事情的原委。<BR>　　原来，张学良接到旧友从东京寄来的一本书稿。此稿作者萧承恩原为北京大学教授，抗战时期曾参加了对日的情报工作，他将这一段的工作情况写成回忆录，并定名为《孤岛野火——中日战争秘录》。作者在书中不仅回忆了对日情报工作中的秘密，而且叙述了在江南一带组织抗日游击队的经历。<BR>　　萧承恩原本就与张学良相熟，敬重他抗日御侮的精神，于是将手搞辗转寄到台湾，企盼张学良审阅，并为之亲笔作序。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>　　张学良审读后，将自己的意见写到回信中，表示可以以此代序。在信中，张学良不改初衷，仍旧认为当时面对外敌入侵，“全民抗战”不失为上策。中共“对世界大势的认识是正确的”，“应付侵略者的手法是高妙的”，并胸襟坦荡地明言，中共在抗日救亡的过程中，“不临阵脱逃，不高竖白旗，自始至终担任了[FS:PAGE]实际的救亡工作”。<BR>　　东京《每日新闻》抢先连载了这部书之后，立即在社会上引起反响和关注，读者争相传阅。尽管萧承恩有所防护，但张学良以信代序的消息还是不胫而走，很快就被台湾当局查悉。<BR>　　台湾当局查清成书的经过后，马上责成国民党驻日本军事代表团，通过麦克阿瑟的盟军总部进行干预。第二次世界大战中无条件投降的日本政府，自然不敢违抗，《每日新闻》只得无可奈何地中断连载。城门失火，殃及池鱼，已经出版的英文版和中文版，也分别受到了查封和查禁。<BR>　　《孤岛野火》风波后，蒋介石下令：外界寄给张学良的物品，不经检查不许交给本人；张学良寄出的信件，必须严加检查之后才能发出。<BR>　　不久，蒋介石恢复了“中华民国总统”的职务，他的儿子蒋经国也担任了“国防部总政治部主任”，并开始掌管“总统府”的“机要室资料组”。这个组是党政特务机构的总指挥所，其下设“保安处”，实际上等于取代“中统”和“保密局”的情报工作。自然，对张学良的“管束”，也交由蒋经国负责。<BR>　　说起来，蒋经国和张学良还有很深的渊源关系，他得以从苏联回国，还是张学良发动西安事变给他提供了机会。现在，蒋经国接手“管束”，便自然而然把张学良视为朋友了。为了便于“管束”，也为了以示关心，他接手的第一件事，就是给张学良提供一个更好的居住场所。因为此时蒋介石和宋美龄的官邸已确定在阳明山下的士林镇，所以，蒋经国就将张学良的住所确定在阳明山上。<BR>　　1954年，春归阳明山，繁花似锦时节，坐落在山脚下的“士林官邸”的主人蒋介石，出人意料地约见了张学良。<BR>　　蒋介石对张学良说：“关于西安事变，我们这方面的应变计划和资料十分完整，而关于共产党方面的资料相当欠缺。你知道的应该不少，空闲的时候，写一些下来，当作史料保存下来。”<BR>　　自幼就聪颖过人的张学良，马上明白了蒋介石约见的目的。他说：“我原本不想再谈西安事变，想把那一段不愉快的回忆带进棺材算了。现在总统既然要我写下来，我就只好照办了。”<BR>　　张学良多年来压在心底的抑郁，还没来得及倾吐，两人的叙谈很快就结束了。<BR>　　张学良素来明敏坚定，主张做事正大光明，开诚布公，无负于理，无负于人。尽管对西安事变后，自己的遭遇和处境有难言之隐，既然应允了蒋介石的要求，掩着心灵伤口的创痛，还是潜下心来，伏案疾书。<BR>　　蒋介石想在《苏俄在中国》一书中，加入有关西安事变的内容，但苦于资料不足无法行文。他想通过引用张学良提供的资料，借以说明共产党曾插手这一事变，而且张学良轻易受到共产党的欺骗，因而才促成了事变的产生。可当他看过张学良写成的材料后，大失所望，不禁恼火地说：“怎么张汉卿到现在还这样说?”<BR>　　蒋的打算落空了，但张学良在事变后第一次亲笔写下了长文，仅就史料而言，可视为当事人直言了历史的真实。蒋介石在叹服张学良的文笔和墨迹大有长进之后，也认为这份材料还是有一定价值的，于是他下令可以印发给国民党高层圈子内参阅。<BR>　　出人意料的是，蒋介石父子分外看重这份材料，指出“相机运用，作为军中政治教材”处理，可是却在报刊上以《张学良西安事变忏悔录》发表了。张学良读后大吃一惊。他写出的材料不但被妄加了“忏悔录”字样的标题，而且文中某些关键之处，已被人有所用心地“润饰”过。<BR>　　张学良委婉地给蒋介石写了一封信。内称：《自述》若视为张学良的忏悔，将它公诸于世，我自当无话。但写成“忏悔录”，又署名张学良，惟恐蒋公以为是张学良主动要求发表。请蒋公能拨冗予以明察。 <BR>　　蒋介石万万没有想到，他的“相机运用”的指示，竟被公诸于世，张学良的非议言词自在情理之中。他恼怒之余，当即把蒋经国找来责问，下令有关部门从速查处。<BR>　　查清事情原委，蒋经国对涉嫌者严加查办，使张学良含怨的《忏悔录》，总算告一段落。至于他所著的全文中，是否还包含其他重要内容，则不得而知。还有究竟哪些地方被做了“润色”，于是招致了所刊文章真伪之争，那都是后话了。不过，仅就摘要来看，不失为血性男儿的剖心之作，无疑为研究西安事变的真相，体察张学良的心态，提供了极有价值的第一手资料。<BR>　　1956年，在举行西安事变20周年座谈会上，张学良的老朋友、时任共和国国务院总理的周恩来语调深沉地说：“张汉卿亲自送蒋走是个遗憾。……张汉卿是个英雄人物，很豪爽，……是值得使人怀念和尊敬的。将来能援救出来最好，但无论如何，他是千古不朽的人物了，他是名垂千古的了。……他是千古功臣。”&nbsp; <BR>　　但是，自由离张学良依然距离遥远。在转过年的10月份，“总统府”在操持蒋介石70大寿。很注重友情的张学良，为了表示敬重，也为了试探蒋介石的心态，他要送礼，礼物是张学良精心选择的一块怀表。<BR>　　蒋介石收到礼物后，当然明白张学良的用意。他也以礼物相赠，送给张的是一根制作精美的手杖。见到手杖后，张学良明白了：年事不饶人，身体日渐衰弱，应多多保重，经常散步，自由也便在其中了。<BR>　　这无言的回复，又一次令张学良陷入绝望。<BR>　　但是，当蒋介石的手杖伴随张学良倘佯的脚步经历了两番寒暑后，1959年，蒋介石终于恢复了张学良的自由。解除监禁后，张学良又一次迁居了住所，他在北投复兴三路70号选定了住址。在蒋经国的帮助下，新居很快建好，8月，张学良与赵四小姐迁入新居。<BR>　　自此以后，张学良的住所便人来人往，亲朋好友多次来探望，他在美国的女儿、女婿也飞台相聚。<BR>　　1990年6月1日，台湾由张群领衔发起，各政要参加的为张学良将军公开庆贺九秩大寿在这里举行。<BR>　　大厅内红底金字的“寿”字，在灯光下熠熠生辉。琳琅满目之中，还有张群书写的条幅：“长寿健康，福寿无疆。”<BR>　　张学良在致谢词中说：“虽然我是年迈了，但是假若上帝有意旨，为国家，为人民还能效力的地方，我必定尽我的力量。我能做到的地方，照着我年轻时一样的情怀去做！”张的话引起经久不息的掌声。接着，“总统府资政”孙运璇应邀致词，引导张氏夫妇信教的周联华牧师带领大家祷告。祷告毕，宴会进入高潮，由张氏夫妇亲手分切两座九层高的生日蛋糕，分送到各位客人的餐盘中，大厅里响起一片掌声与致谢祝福声。……<BR>　　知情人还知道，为张学良的九秩寿辰，周恩来的夫人邓颍超和张学良的老部下吕正操都有贺电。<BR>　　邓颍超的贺电是：<BR>汉卿先生如晤：<BR>　　欣逢先生九秩寿庆，颖超特电表示深挚的祝贺。忆昔54年前，先生一本爱国赤子之忱，关心民族命运和国家前途，在外侮日亟、国事危殆之秋，毅然促成国共合作，实现全面抗战；去台之后，虽遭长期不公正之待遇，然淡于荣利，为国筹思，赢得人民景仰，恩来在时，每念及先生则必云：先生乃千古功臣。先生对近代中国所作的特殊贡献，人民是永远不会忘怀的。<BR>　　所幸者，两岸交往日增，长期隔绝状况已成过去。先生当年为之奋斗、为之牺牲之统一祖国振兴中华之大业，为期必当不远。想先生思之必欣然而自慰也。<BR>　　我和同辈朋友们遥祝先生善自珍重，长寿健康，并盼再度聚首，以慰故人之思耳！<BR>问候你的夫人赵女士。<BR>邓颍超&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>1990年5月30日<BR>　　6月1日，吕正操发来贺电并赋诗一首：<BR>　　适值先生九秩大寿，不能亲自前去祝贺，甚以为憾。先生爱国爱民，坚贞不渝，大义凛然，天人共鉴。正操忝列门生，情深袍泽，耳濡目染，受益匪浅。遥望云天，不胜依依，仅以几句俚语为先生祝暇：<BR>讲武修文一鸿儒，千古功业在抗胡；&nbsp;&nbsp; <BR>盼君走出小天地，欣看人间绘新图。 <BR>情长纸短，言不尽意，敬祝健康长寿。<BR>　　是日，赵一荻撰写《张学良是怎么样的一个人》一文，称：<BR>　　“张学良是一个非常爱他的国家和他的同胞的人。他诚实而认真，从不欺骗人，而且对自己所作的事负责，绝不推诿。……他之参加内战，不是为名，不是为利，也不是争地盘。他开始是为了遵行父亲的意愿，后来是服从中央的命令，实在是不得已而为之。……在皇姑屯，他的父亲被日本人谋杀之后，他就放弃他的地位与权力，毅然易帜与中央合作，使国家能够统一，希望全国能团结起来，一致抗日。……<BR>　　“‘九一八’事变之后，日本占领了东北，他就不忍看到自己的同胞互相残杀，削减国家抗日的力量，所以他就主张停止内战，团结抗日。他并不爱哪一党，亦不爱哪一派，他所爱的就是他的国家和他的同胞，因为任何对国家有益的事，他都甘心情愿地牺牲自己去作。”<BR>　　6月6日，在沈阳由张学良暨东北军史研究会、张学良研究基金会、东北大学北京校友会、沈阳校友会、东大在美校友会等八团体发起，于辽宁大厦隆重庆贺张学良90大寿。大会通过致张学良将军祝寿电。<BR>　　1991年春，传出消息，张学良即将飞往美国探亲。<BR>　　张学良的亲属几乎都在美国。元配夫人于凤至从1940年赴美，一直没回国，以91岁高龄逝世。张学良和于凤至生有三男一女，三男相继去世，女儿张闾瑛和女婿陶鹏飞在美国。张学良同赵一荻生的一子张闾琳也在美国，其妻陈淑贞为粤军将领陈济棠之女。张学良成行的目的地是旧金山，成行的目的也很单纯，就是与子女团聚。<BR>　　3月10日，张学良乘坐的“华航”班机飞抵旧金山。<BR>　　张学良这次到美国探亲，不打算参加公开活动，多次婉言拒绝了一些研究机构和教会邀请公开演讲、口述历史等活动。但4月7日上午11时，他却令人意外地出现在纽约的播恩堂，参加了华人教会举行的主日礼拜。<BR>　　张学良这次在公众场合露面，缘由是自己的虔诚。如果说对此人们还没充分理解的话，那么第二天，即4月8日，张学良在纽约近郊一家私人住宅内，接见了美中文化交流基金会董事及哥伦比亚大学研究中国历史、文化的研究生，这倒是颇为耐人寻味了。<BR>　　哥伦比亚大学是“口述历史”的创始地。在此之前为了保存一套完整的近代、现代历史人物的口述资料，曾经对李宗仁、胡适、孔祥熙、陈立夫、顾维钧等人进行过口述史料的采访。来自台湾的张之丙很久以前就仰慕这位西安兵谏的英雄，只是无缘相见，此次她自然不会放弃当面言及想法的机会。<BR>　　不知这次接触是否使张学[FS:PAGE]良产生了什么想法，人们不曾知晓详情，但有一点后来却是令世人瞩目的：1996年10月22日，张学良将一生珍藏的文献手稿赠给了美国哥伦比亚大学善本手稿图书馆。<BR>　　这些文献手稿除张学良一直珍藏的善本图书与孤本图书外，还有他当年研究明史，以及研读《圣经》时的手记。其中包括日记、照片、字画、书信等等。当日，这些手稿在哥大图书馆的“毅荻书斋”展出。“毅荻书斋”是取张学良的号“毅庵”与其夫人赵一荻的名字组成的。展览室共有6个窗柜：东北老家、西安事变、在大陆被软禁时期、研究明史及近代史心得、基督神学研究心得以及重获自由之后的手迹。每个窗柜都是以照片或张学良的手迹为主。<BR>　　据知情人透露，张学良并同意与哥大签署一项“口述历史”的合同。双方曾订有君子协定，他把私人文件和口述历史资料全部交给哥大，但规定6年之后，即他预定的身后日以后，才能对外公开。此后的5年间，张之丙教授携助手飞返美国与台北之间，全力投入了对张学良口述史料的整理。<BR>　　人们预料，世人所关注的西安事变第一手史料，以及其中许多鲜为人知的内幕，将在口述史料中公诸于世。但那时已是事先约定的2002年，即张学良虚龄102岁之时。这个年纪，使人想起了张群作古后张学良说过的一句话：“我一定与张群一样，争取活到102岁。”适时，倘若他依然健在，珍贵的口述史料还会愿意公诸于世吗？<BR>　　1991年6月26日晚，旧金山时间晚8时，张学良偕夫人赵一荻乘“华航”班机返抵台北。1992年8月13日上午，92岁高龄的张学良因感冒并发气管炎，住进了台北“荣民总医院”。<BR>　　台湾《联合报》的记者康程川闻风而至。采访简直是开门见山，单刀直入，直接问到出院后是否将安排返回大陆的行程。此一话题事出有因。上年12月15日，张学良在台北教堂接受香港记者采访时曾经谈到：“我要在适当时候回到东北老家去看看我父母的坟墓，看看我的亲友，这事与政治无关。我本人早已退出政治，早已脱离政治。我希望人们不要把我回去探亲扫墓的事同政治连在一起，不要这样。我不喜欢这样。”张学良既然流露出这一意愿，自然人们对他的行程就会格外关心。<BR>　　现在面对记者的提问，张学良很有经验地直避锋芒，他摇摇头说：“我没有带助听器，你说什么我听不到，很抱歉。”赵一荻在一边急忙打圆场帮腔，接过话题反问说：“他现在还躺在床上，你看他这样子怎么去？”<BR>　　主治医师可能是为了解除赵一荻的疑虑，他在一旁说：“如果张先生想回大陆一游，体能上绝没有问题。”这不合时宜的解释，康程川立刻再次询问：“外界都很关切张先生是否计划返大陆看看，能告诉我们一个明确的答案吗？”张学良和夫人赵一荻听了问话，这回不知如何搪塞了，两人迟疑着没有作答。出现了这一尴尬的局面，记者还是不依不饶地追问：“大家对张先生是不是返回故乡一游的事情都很敏感。能不能这样说，在这次出院后，你们会慎重考虑大陆行？”对于记者这一得体的提示，张学良表示认同地点点头。表过态度后，他又看看夫人赵一荻。朝夕相伴的赵一荻从张学良的目光中已明了，这既是征询自己的意见，也是要自己代为作答。于是她回复记者说：“好吧！你可以这么说：我们会在这次出院后，慎重考虑是否回大陆看看。”<BR>　　就在他们出院第三天，即8月24日，台湾《联合报》发表了记者康程川的报道：“张学良决定近期返乡探亲。”文章开头就作惊人之笔地写道：可靠消息来源指出，背负西安事变责任，幽居台湾长达四十余年的前东北少帅张学良将军，决定近期内偕夫人赵一荻女士由台北搭乘“华航”班机，取道香港启德机场，再转乘中国民航回东北辽宁老家，与阔别56年的家人、乡亲和旧属作短暂团聚，以了却有生之年最大心愿和怀乡之情。<BR>　　文中又说，张学良确切返乡日期，将视其身体状况及东北气候而定，一般预料在8月底及9月初可能成行。<BR>　　张学良夫妇将回大陆探亲的消息，使人愈加产生了关切之情。张学良的亲朋好友为之兴奋和喜悦之时，纷纷询问有关情况，并盼望早日成行。记者在文中对此也作了渲染：张学良告诉友人，他此次偕夫人赵一荻返乡，完全以一般老兵心情回去探亲、访友、叙旧，决不涉及传达两岸任何信息的事，也不做长期定居大陆的打算。返抵东北老家后的第一个心愿，是前往父亲张作霖坟前拜祭，以了却五十余年来未能亲自扫墓的愧疚。在大陆访问的探亲行程，将由东北亲友代为安排，时间长短完全视身体状况而定，原则上不超过3个月，因为12月的东北气候太冷。 <BR>　　报道中最后还说，由于张学良历史上的身份和曾起到的作用，有的知近朋友也曾问到此次之行是否还要在两岸关系上有所作为。张学良一再强调：大陆之行纯为私人探亲活动，希望台湾及大陆媒体不要打扰他。云云。<BR>　　先后见诸新闻媒介的张学良“探乡”消息，尽管不明“可靠消息来源”，但他在大陆的亲友故旧，出于良好的愿望，未深究其中是否有无臆造之虞，难捺期盼，奔走相告，一时间沸扬的“迎亲”准备如潮涌动。<BR>　　人们正在猜测和翘首企盼的时候，1992年9月10日下午3时，张学良在北投宅邸接受了大陆4名赴台记者的采访。他们一行分别来自4个单位——人民日报社、中央电视台、中央人民广播电台、参考消息报社。这是半个世纪以来，首次采访张学良将军的大陆记者。<BR>　　大陆记者在台湾海基会两位人士的陪同下，走进位于阳明山北投区复兴三路70号的张公馆内时，张学良已在书房前欢迎他们。他身着一套灰色长袖夏装，面色红润，精神矍铄。夫人赵一荻身穿紫红色碎花短袖旗袍，落落大方，身体看上去很健康。记者团长翟象乾首先上前握住张学良的手，向他表达了大陆人民对他的问候，张学良不断颔首微笑，连声称谢。<BR>　　大陆记者赴台时，正值张学良身患感冒，虽说曾住院治疗，但还没完全康复。当他得知大陆记者要来访的消息后，欣然应允，这使记者们异常兴奋。赵一荻对记者们说：“本来他不舒服，因为你们这么远来，他一定要接待你们。”<BR>　　众人落座后，张学良便与记者们仿佛久别重逢似的亲切交谈起来。尤其是赵一荻，她显得兴致更高，不断地向大家谈起自己的信仰。<BR>　　记者开宗明义地表示，大陆最关心张学良的两件事，即身体情况及何时回大陆看看。张学良说，他的生活很简单，没有什么大病，就是脚有些痛，是骨刺，一碰就疼，不碰不疼，有时可以走路，有时一步也走不了，一个礼拜做三次物理治疗。他还说，平时看看电视，他的妹妹一个礼拜来一次陪他打打桥牌。他的眼睛不太好，看书看报要用15倍的放大镜，6盏灯照明。他说：“你看我桌上放的书，要用很大的放大镜看，看报我就很为难了。你在这地方，人是看见了，可是谁我可看不清。我在美国做了检查，说是老化了，没法子，别忘了我是90多岁了，92岁了，是1901年生的，现在我要戴助听器呢。”<BR>　　问及风传他10月将回东北的报道，张学良说，自己并不清楚，“他们给我安排的。”<BR>　　记者问起他的饮食和起居时，他说：“我们两人的生活很简单，平时散散步，活动活动，有时外出兜兜风，玩玩。偶尔看看电视。”<BR>　　当记者问：“两岸大多数人都想统一，您老人家有何看法？”张学良说：“那是大多数，我也是大多数之一。”&nbsp;&nbsp;&nbsp; <BR>　　记者又问：“您对和平统一的前景有什么看法？”<BR>　　张学良说：“我看时机到了就一定会统一。历史上我是从来都赞成统一的一个人，国家当然要统一。我为统一奔走的也很多了，现在老了，没有这个力量了。”<BR>　　记者问：“您对国共两党第三次合作有什么看法？”<BR>　　张学良说：“我祝这个成功就是了。现在已经老了，在政治上也没什么了。我能帮忙，我很愿意尽我的力量，鞠躬尽瘁，死而后已。我愿意中国统一，年轻时到现在，我这个人过去的事都摆着呢，凡是为国为人民的事情，我都很愿意帮忙。”&nbsp; <BR>　　“您对两岸关系，有什么看法？”<BR>　　张学良回答：“对于两岸的关系，我觉得很不错。头一个要把敌意取消了，这是最要紧的，问题很多，也很复杂。我也不愿意谈政治敏感问题，慢慢来，我想还是往好的方面发展。我看乐观方面多。”<BR>　　记者谈到，大陆人民非常关心他们，去年北京播出一系列关于少帅的电视剧，形成了“张学良热”。张学良听后哈哈大笑说：“这些都把我们戏剧化了。”赵一荻则在一旁说，不必看了，根本不是那么一回事。<BR>　　张学良表示，他知道大陆近年的巨大变化，“希望回大陆，看看大陆的变化，我这个人是好动的。”<BR>　　谈到家乡人民关心他时，张学良表示：“当然知道，我的家我是经常挂念的，台湾也是我的家，也是中国。可是一个人都会想到自己的老家，希望有机会回去看看。”他还要诸位记者返回大陆后，问候关心他的大陆亲友，并感谢有意安排他返乡的所有亲朋好友。<BR>　　大陆记者送给张学良一根手杖和一本大陆风光画册，那根手杖上情意深厚地刻着100个寿字。张学良高兴地接受了，并把赵一荻有关《圣经》著作赠送给记者。赵一荻介绍了张学良研究神学的情况，并拿出他翻译的《相约在骷髅地》给大家看。张学良向大陆记者透露说，“曾显华”是他在杂志上发表文章时用的笔名。<BR>　　最后，记者请张学良向大陆青年说几句话。他也没拒绝，语重心长地说：“希望他们好好做人做事。我是基督徒，我很希望他们有信仰。个人不要活得飘飘荡荡的，像浮萍一样，总要有一个信仰。我并不是说一定都要做基督徒，我这个人不是这样想。有个信仰自己才能定位，尤其是年轻人。”<BR>　　在这段采访的时间里，记者们都感到他当年的风姿依稀可辨，浓重的乡音一丝未改。他与记者交谈中，始终神采奕奕，笑容可掬，极为热诚。大陆记者觉得他“就如父执辈一样亲切”。<BR>　　40分钟的采访结束了。张学良先生一再说：“谢谢大陆人民关心我们，祝福他们！”合影留念时，记者从侧面看到，张学良的眼圈发红，眼眶里噙着泪花。<BR>　　楼外夕阳西斜。张学良拖着病腿，坚持要送记者们出门。走在最后的是《参考消息》报社的端木来娣，她回身握住张学良的手说：“不要送了，您休息吧！”张学良紧紧握着她的手，好一阵才放开。他又向前走了两步，依依不舍地站在门口张望。回首望去，一行人的心里都是酸酸的[FS:PAGE]。<BR>　　采访中，大陆记者一再向张学良表达大陆人民的关怀和思念之情，以至台湾新闻媒体认为，这次采访“其实是‘问候’的性质高于‘采访’的意味”。<BR>　　1993年12月15日，张学良偕夫人赵一荻飞往美国的西海岸旧金山。此后，张学良一直住在夏威夷，直到2001年去世。（全文完）<BR>（责任编辑　　仲　文）","title":"解除囚禁后的余生——《世纪老人张学良的多彩人生》（连载完）","time":1207824349000}