{"id":9996,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　2015年8月22日，王书瑶先生致信本刊，对2015年第8期蔡家麒先生的文章提出质疑。他在信中说：我的右派学友燕遯符给我打电话，说她在2015年第8期看到一篇蔡家麒先生写的\"北大五一九参与者的结局\"，其中颇多可疑之处。\"蔡家麒先生说自己是北大历史系学生，如果他同陈洪生同班，那就是二年级学生，他竟然敢说北大五一九运动的第一张大字报是他写的，真叫人吓掉了眼镜！\"\"北大的五一九运动有数以千计的大字报，但是，第一张大字报却是非常醒目的，因为它是第一张，因此，它的作者是谁当时也就受到极大的关注，不可能没有结论，结论是：作者是历史系三年级团员学生许南亭。……当时就有人怀疑是不是许南亭受了民主党派的指使才贴大字报的，后来结论是查无此事。莫须有的。其后许南亭没有参加过其他右派活动，尽管他没有参加其他右派活动，他还为此付出了极为沉重的代价：他被公安局以现行反革命为由，判了八年有期徒刑。……现在居然有人竟敢冒充说那篇大字报是他写的！蔡家麒算什么？从来没听说过。\"</FONT></P>\r\n<P><FONT size=3>　　王书瑶先生的信在网上公布以后，蔡家麒先生于2015年9月9日也致信本刊：</FONT></P>\r\n<P><FONT size=3>　　贵刊2015年第8期刊登了我撰写的《北大\"五一九\"参与者的结局》一文，该文原来的标题是《北大\"五一九\"第一张大字报及其他》，写于1999年。现在，我认为有必要将1957年5月19日仅署名我班\"历史系55级二班一群团员和青年\"的大字报形成的过程向读者说明。</FONT></P>\r\n<P><FONT size=3>　　那天是星期天，早上和我同寝室的陈高华（中国社会科学院学部委员）读到当天报纸报导北京召开青年团第三次代表大会开幕的消息，以及记者访问清华大学代表的文章，遂提出我校的代表是谁的问题。我班班长张兰馨和宋建国（两人均为北京教育学院教授）为此事立即询问了我班团支书和系团总支等，都说不知道，在场的同学认为这事校方有关人员有不民主的官僚主义作风，来到30斋我住的寝室，提议写张质问校团委的大字报。为慎重起见，宋建国当即征求时任系团总支书记的顾德融（苏州大学历史系教授）和我班团支书殷瑞渊（天津社会科学院研究员），他俩都不同意写大字报，后来又问半途进来的党支书我班的孙淼（北大历史系教授），他认为可以写，但用语不要太激烈。于是你一言我一语，大家把我从床上叫起，由于我的毛笔字被认为较好，推我执笔，我就在一大张粉红色的纸上将在场同学们的意见归纳成三个问题写成，于当天上午10时许张贴在北大大饭厅东墙右侧上方，是陈鸿生爬梯子张贴上去的。当天上午，我们没有见到或听到校园里于我们之前贴出过大字报的事。这张大字报贴出不久，校内有人称赞我们这张大字报是\"拓荒者\"，我们表态不接受这个赞誉。当天参与第一张大字报的除上面提到的同学还有张学仁（武汉大学法律系教授）、吴家林（北京市委党校教授）、张健之（已故）和陈鸿生（已故）等。凡是健在的同学都可以为此事作证。</FONT></P>\r\n<P><FONT size=3>　　拙文叙述完第一张大字报的出台后，接着写出我所在的历史系二年级四位同学的不幸遭遇，其中一班的沈元和三班的杨秉功均未参与本班大字报事项。拙文显然不是涉及北大\"五一九\"之后被错划成右派的所有同学的结局，因为我从未做过这方面的调查研究，不清楚这些受屈同学的情况，但刊物编辑改动了标题，才产生一些问题。当天上午我和本班同学贴完这张大字报后即返回中关村家中，这天相继贴出的大字报，我是在晚饭后返校才有所见闻。这些大字报先后张贴的时间等情况，因记忆不准确，拙文同实际情况不符，后经读者指正，深表感谢。</FONT></P>\r\n<P><FONT size=3>　　这件事距今已有五十八载，有的记忆不清了，但这不是主要的。主要的是我在十六年前撰写该文时，从未听说过当年5月19日北大第一张大字报是历史系三年级许南亭同学所写，只是在近年有同班级的老同学在电话里告知，有人说北大第一张大字报是本系许南亭所为，我们都极感惊讶！宋建国（又名宋荐戈）为此事曾撰文《回忆\"向科学进军\"的岁月》，文中专门有一大段写了当年5月19日我班级的这张质问校团委大字报出台的详情，刊登在《北京大学校友通讯》2006年第1期上。近查\"百度网\"，出现北大第一张大字报作者是许南亭的字样，校友王书瑶说我这篇文章是\"造谣撒谎\"。从网上得到的信息，不少人辗转相抄说，许的这张大字报也是质问校团委正在北京召开的\"团三大\"我校的代表是谁，怎么选出来的，内容同我班级写的大字报如出一辙，还说许的大字报也是集体署名\"一群团员和青年\"。事情竟有这般的巧合？再及，许的大字报说是贴在北大大饭厅东门右侧，我班级的大字报是贴在大饭厅东墙左侧上方，这里表述的\"左侧\"和\"右侧\"并不矛盾。因为大饭厅东门的右侧也就是众人面对东墙的左侧，大字报贴的方位是何其的一致，这又是一巧合！怎么会有这么多的巧合呢？退一步说，如果许南亭贴出过北大当年第一张质问校团委的大字报，那么，他贴出的时间是问题的关键。网上有说是\"5月19日中午\"（王书瑶），有说\"1957年5月19日下午5点左右\"（陈奉孝），有说\"1957年5月19日傍晚\"（杜光），等等，众说纷纭。看来都是属于他们见到这张大字报的时间，不一定是大字报贴出的时间，这就需要当事人许南亭先生出来说出真相了。但许先生似乎一直未对此事发声，都是他人为他做嫁衣，不足为凭。我们始终不知道这条有关许南亭是北大当年第一张大字报的首创者的信息是何人在何时何处出于什么动机以讹传讹至今的，其中蹊跷之处颇多，确乎令人深感费解。我说过，这件事我们无意同谁争第一，只是当年历史的事实应该得到尊重。我写这篇文章，是想把多年误传的事实予以澄清，还历史原来的面目，以正视听。</FONT></P>\r\n<P><FONT size=3>　　王书瑶对于我班级写的第一张大字报这个事实之否定，拿不出任何证据，只说是\"许南亭为了这张大字报蹲了八年监狱\"。许冤坐八年大牢不假，究竟因为何\"罪名\"咱不清楚，如果仅仅是因为这张质问校团委的大字报坐了八年牢，我深表怀疑。当年为了团三大我校代表问题，校团委书记石幼珊承认这方面的工作有缺点，她还说，对于大字报既不提倡，也不阻止。校党委崔副书记曾为此辩解说（大意），北大八千团员我们不能搞人人选举。此言一出，被一些同学抓住，说崔将当时北大八千同学误说成八千团员，足见其官僚主义等。我班被错划右派的张学仁和陈鸿生两人曾参与过这张大字报事，但是，在多次组织批判他们的各种会上，从来没有人提及他们的\"罪名\"同这张大字报有关联，后来在整团时，参与大字报的团员同学（包括我）在接受批评帮助时，也无人提及过这方面的问题。王书瑶说我\"冒名顶替篡改历史\"，\"轻轻松松\"\"堂而皇之\"\"自吹自擂\"写出\"造谣撒谎\"的\"荒谬文章\"。按照他的这个逻辑，似乎只有坐过大牢者才有资格戴上北大第一张大字报作者的桂冠，好像这事的\"专利\"只能属于许南亭，已成定论！我现在郑重地说：许南亭根本没有写过这张大字报。</FONT></P>\r\n<P><FONT size=3>　　王书瑶说：\"有的刊物在文章后面都注明此文的责任编辑是哪一位，但是《炎黄春秋》好像没这个习惯，所以我不知道此文的责任编辑是谁，但是，我敢肯定地说，这个责任编辑是极不负责的责任编辑。\"我认为这是毫无道理的批评。现在我才悟出拙文被责编改动标题之缘故，作为局外人，他事先可能知道当年北大贴出的第一张大字报一事同我的文章所言不一样，所以在我的标题上删去了\"第一张大字报\"这六个字，是自有其道理的，刊登不同意见的文章，不仅没有错而且是必要的。王指责《炎黄春秋》杂志没有注明文章的责任编辑的习惯。拙文最末一行，明白无误地署名该文\"责任编辑杜明明\"，怎么说没有刊出责编的姓名呢？我们讨论问题，要紧的是根据事实拿出证据，即\"言之有据，论之有理\"，切不可一味主观行事，空谈空放，这往往是我们知识分子经常会出现的毛病，包括我自己，应多加注意克服。从最高学府北大出来的人，应有的文化素养是文明、自重，尊重别人，包括对待持不同意见的人。</FONT></P>\r\n<P><FONT size=3>　　在此须指出我的文章有一个错误，将匿名信的收信人\"卢郁文\"误写成\"卢绪章\"，经读者指出，借此更正，并向读者致歉。此外，文中有一笔误，当年北大贴出的大字报小说《阿O外传》，不是《阿Q外传》。■</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　丁　东）</FONT></P>","title":"对《北大“五一九”参与者的结局》的质疑和辩疑","time":1444430292999}