{"id":6225,"content":"<P align=center><IMG style=\"WIDTH: 445px; HEIGHT: 351px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009090610430973072.jpg\" width=28 height=32><BR><FONT face=黑体>1957年4月，陆定一（左）与毛泽东在杭州举行的部分省市委书记会议上</FONT></P>\r\n<P><STRONG>坚持实事求是，文章“一个字不改”</STRONG><BR><BR>　　父亲陆定一1978年12月1日出狱，被关押13年，身体坏得不成样子。刚刚出狱不久，在医院就接受报社要求写了《怀念人民的好总理——周恩来同志》的文章，并于1979年3月在《人民日报》和《光明日报》两报同时发表。<BR>　　虽被关押13年，受尽凌辱和折磨，但父亲敢于直言的性格，始终没有变。文章在赞扬了周总理的优秀品德后，也对我党在建国后的若干政策进行了反思。其中，特别有两句话，一句是提出：“彭德怀同志的‘意见’是正确的，错误的不是彭德怀同志，而是反对彭德怀同志的人。”另一句是：指出我们党从庐山会议起就“愈搞愈‘左’，这种‘左’倾错误，后来发展成为路线，一直到1976年10月打倒‘四人帮’，才得以纠正”。这两个观点，现在普遍被接受了，但当时对所谓“大跃进”、“文化大革命”都还没有作出正确的结论，当时都还是“禁区”。父亲这种实事求是的看法，在党内是十分大胆和超前的，因而引起某些领导同志的不满，特别是军方。就连胡耀邦同志，在赞赏这篇文章的同时也说：把“错误的是反对彭德怀同志的人”这句删去就好了。很多同志来打招呼，希望把这两句话删去。父亲虽深感压力，但决意不删，他说：“我们再不能搞‘两个凡是’了”，并亲自打电话给《人民日报》总编秦川同志说：“这篇文章，你一个字也不要改。”<BR>　　这篇文章在党内外引起了很大的反响，党内的指责声也一直不断。直到两年多后的1981年6月，全党通过了《关于建国以来党的若干历史问题的决议》和为彭德怀同志平反后，才统一了认识。<BR>　　1991年，前《光明日报》副总编陈清泉同志编辑《陆定一文集》时，问父亲这篇文章要不要修改，父亲亦说：“一个字也不要改。”</P>\r\n<P><STRONG>拍案而起，率先为乡镇企业正名</STRONG><BR><BR>　　改革开放初期，农村实行“联产承包责任制”，生产力得到解放，农民生活提高，又促进了社队企业的发展。但当时中央政策并不明朗，有人认为这是“扰乱经济秩序”，是“长途贩运”，是“投机倒把”，“抢占国家资源”，是“地下工厂”，受到打击，视为“违法行为”。有一位领导同志，甚至主张把社队企业一下子砍掉百分之五十到七十。1981年，河北省一夜间就抓捕200多位企业家，包括马胜利。父亲这年视察工作到家乡，得知家乡无锡两位企业家上吊自杀了。他拍案而起，给总书记胡耀邦同志写信，表示家乡人均仅有四分地，不扶植农村企业就富裕不起来，并表示我们不能仿效资本主义初期让农民大量破产的经济发展模式，而应大力发展农村企业，使农民“离土不离乡”。他在信中明确提出：“谁打击社队企业，谁就是打击农民！”他敢于站出来，对当时的相关政策提出了质疑，为民请愿，而不怕得罪中央的一些同志。胡耀邦总书记十分重视，并批转印发给1982年上半年出席全国经济工作会议的代表（当然，会上引起一片哗然）。终于，三年之后，1984年中央发布了新的农村政策，为社队企业（后称“乡镇企业”）正名，终于第一次把“支持和扶植农村乡镇企业”写上了中央文件。以后每年的“中央一号”文件，都明确提出要支持乡镇企业发展。从此，江苏的乡镇企业以每年47％的速度增长，许多家乡的企业家见到父亲，都激动得跪下，说：“是您老救了我们全家”。中央下达了支持乡镇企业的文件，看到乡镇企业的蓬勃发展，我们大家都很高兴，但也为这几年父亲所受的压力感到心痛，而父亲却含笑着对我说：“这种事，总是需要有人先提出来的啊！”</P>\r\n<P><STRONG>提出“新闻定义”，强调“事实”是“本源”</STRONG><BR><BR>　　父亲主管党的宣传工作达22年，时间之长，在国际共运中绝无仅有。在党中央的领导下，他不仅提出了“双百”方针、“教育方针”，在宣传领域中他还提出了我党的“新闻定义”。<BR>　　1943年8月，父亲在延安提出了我党的“新闻定义”。<BR>　　父亲认为，“新闻的本源乃是物质的东西，乃是事实。”故此他提出了唯物主义的新闻定义：“新闻就是新近发生的事实的报导。”短短14个字，是现今大学新闻系教科书上所列10余种国内外新闻定义中最短的一个定义，但却蕴含了全部的新闻要素。<BR>　　父亲“新闻定义”的一个最突出特点，是在对“新闻”与“事实”及“政治”关系上的论述。父亲认为：“事实”是第一性的，是客观存在的，而“新闻”则是第二性的，“政治”也是第二性的，因为其中增加了人为的因素，这就涉及到立场、观点、修养、道德、目的等，以人的意志和社会需要转移成了多种多样的新闻作品。他始终认为：“新闻真实性，是无产阶级新闻学的根本原则。”“一定要认识事实是第一性的，一切‘性质’，包括‘政治性’在内，与事实比起来都是派生的、被决定的、第二性的。”<BR>　　父亲不赞同在没有第一性和第二性“前提条件”下笼统提“新闻为政治服务”这个口号，他说：是否为了所谓政治，为了政绩，就能去报喜不报忧，就能去欺上瞒下，就能说假话？这是在强奸民意！混账新闻！我们党在这方面的教训还少吗？！集团有集团的“政治”，地方有地方的“政治”，而无产阶级的政治是实事求是。<BR>　　1945年3月，父亲撰写《解放日报》社论——《新闻必须完全真实》。1946年1月，父亲就《新华日报》创刊8周年之际，又著写文章《报纸应革除专制主义者不许人民说话和造谣欺骗人民的歪风》，再一次提出：“报纸有两种，一种是人民大众的报纸，告诉人民以真实的消息，启发人民民主的思想，叫人民聪明起来。另一种是新专制主义者的报纸，告诉人民以谣言，闭塞人民的思想，使人民变得愚蠢。……它对于社会，对于人民，对于国家民族，是一种毒药。”<BR>　　晚年的父亲，又曾多次对相关同志说：“新闻工作搞来搞去还是个真实问题。新闻学千头万绪，根本性的还是这个问题。有了这一条，就有信用了，有信用，报纸就有人看了。”<BR>　　强调新闻工作者要实事求是，这一理念陆定一一生都没有改变。这与一些党风不正的“假大空”宣传和一些人将“政治性”提高到“第一位”的观点，形成了鲜明的对比。<BR><STRONG>　　<BR>面对腐败，提出惩治腐败需用“外力”</STRONG><BR><BR>　　改革开放、市场经济，给国家带来了生机，但一些不健康的东西，如贪污腐败、钱权交易、权力寻租等也随之在侵蚀着肌体。父亲在1992年就心痛地对党内同志讲：“我们党已经开始腐败了！”<BR>　　执政党的腐败，是关系到党和国家生死存亡的问题，父亲对此问题十分关心。<BR>　　父亲对我讲：这一问题，列宁从建立苏维埃政权起就一直十分重视，并在党内建立专门机构监督和解决。但是，反腐机构也是由党来领导的，如果是党的领导人甚至是一把手也腐败了，那该由谁来管？对这个问题，列宁也始终没有提出解决的办法来。<BR>　　父亲又讲：毛主席也提出“中央出了修正主义，你们怎么办？”他老人家是主张用“大民主”和“（文化）大革命”的办法去解决。当然，如果是整个党变质了，那么采用“二次革命”的办法推翻腐败政权，当然是对的，历史上历来如此。但是，如果全党不是这种状态，只是个别或局部问题，我们就不能使用“革命”和“暴力”的这种手段来解决。“文化大革命”，就是个惨痛的教训。此时“专政”的主要职能，应逐渐转向对外，而对内部，则是要建立民主政治，要靠社会主义民主和社会主义法制的力量，来解决腐败问题。<BR>　　对于当前党内采用“自律”的方法，父亲讲：采用“自律”解决党内的腐败，当然是个好办法。但是，光靠自律，是不能彻底解决腐败问题的。反腐中，自己既是“运动员”，又当“裁判员”，这在管理中就会出现（功能的）“缺失”，达不到预期的管理效果。<BR>　　所以，父亲主张：“党的反腐问题，其‘裁判权’和‘监督权’，一定要放在外部。在自律的基础上，再加上群众监督和舆论监督的作用，才能更上一层楼。”而且“反腐的效果好不好，也要民众说了才算，而不是自己。”“对于执政党，它掌握着全部的‘政府资源’，所以，一定要强化外部的监督和制衡，才能有效抵制腐败现象。”<BR>　　父亲认为：“这种监督利大于弊，不要怕别人讲话。对于群众的意见和不满，不要压制，压是解决不了问题的。”“不管是好的意见还是坏的意见，都要妥善处理”，“要学大禹（注：因势利导）而不要学他的父亲鲧（注：围、堵）。”<BR>　　父亲说：“要加强这两种监督，就必须首先要加强我国的‘民主政治’建设，这是个必要条件。”<BR>　　父亲在多次会议及与有关同志的交谈中，都坚持了这一观点。<BR>　　1980年6月，为了能保障各级人大和政协对党和政府的监督作用，父亲乘《新宪法》修订时期，向党中央呈书，要求在修订《新宪法》时，将人大代表和政协委员在正式会议上的发言，要给予“免责”权，列入到宪法的保护中，使其受到法律的保障（注：见中央文献出版社《邓小平年谱》）。但此呈请最终没有获准，失去了一次难得的历史机遇。</P>\r\n<P align=left><STRONG>晚年反思，严于律己</STRONG><BR><BR>　　父亲在“文革”中受林彪、“四人帮”迫害，是最早被打倒、批斗的领导人之一，在狱中又被吊起来刑讯逼供，关押了13年，许多亲属也被株连迫害，甚至惨死狱中。但是，他在总结毛主席所犯错误的时候，却又做了认真的自我批评，从来没有把自己当作“局外人”，从不推卸自己的责任。<BR>　　他对我说：社会主义建设，我们没有经验，全党幼稚，理论也不成熟。我们跟着主席，向前探索，很多东西是马列没有讲过的。探索的过程，有的成功了，是“丰功伟绩”；有的不成功，犯了错误。毛主席的错误，在《决议》（注：指《关于建国以来党的若干历史问题的决议》）中已经分析了。但毛主席所犯的错误，不是他一个人的错误，历史不是一个人走出来的，我们都拥护、支持和执行过，是全党一起走的。我是中央的领导成员之一，主管文教和宣传工作，主席在这方面的错误，我也有份，有着不可推卸的责任。《决议》中对历史问题的批评，也是对我的批评。我们不能抱着“局外人”的态度。<BR>　　“毛主席的错误，党作了决议，批评了他，我陆定一也犯了重大错误，没有人批评我，只好我自己骂自己了。”（注：摘自与于光远等同志的谈话）<BR>　　“我做中央宣传部长这么久，我的工作犯了很多左的错误，斗这个斗那个，一直没有停。许多是毛泽东同志嘱咐的，我照办了，我有对毛泽东[FS:PAGE]同志个人崇拜的错误。也有一部分是自己搞的，当然由我负全责。”（注：摘自在中央顾问委员会上的讲话）<BR>　　<BR><STRONG>关心党的前途，晚年提出“十大反思”</STRONG><BR><BR>　　父亲晚年，对他的工作和党在社会主义革命及建设中的一些经验和教训，从认识上和理论上，进行了深刻反思。他从阶级斗争、无产阶级专政、党的民主集中制度、国家的民主政治、惩治腐败、“双百”方针、共产主义过渡期、中国改革模式等诸方面和领域，都诚恳地提出了自己的认识和看法。<BR>　　比如，在“党的领导”问题上，他提出：<BR>　　党的领导，有个党内民主和党与群众的关系这样“两个问题”。<BR>　　党的集中，应是以党的民主为基础。要坚决克服和杜绝“家长制”和“一言堂”。<BR>　　党与群众的关系，党是要为群众服务，而不是群众为党服务。<BR>　　比如，在“无产阶级专政”问题上，他提出：<BR>　　无产阶级专政，一定要搞社会主义民主。它应该是在人民民主基础上的专政。专制下的民主，不是真正的民主。<BR>　　现在我们没有解决的问题，就是如何去实行社会主义的民主。<BR>　　父亲主张：放开言论，推进政治体制改革。<BR>　　比如，对“民主和自由”的问题，父亲指出：<BR>　　民主和自由，是共产主义运动中的核心价值部分，故对民主和自由，我们应该是“扬弃”而不应该是“抛弃”。<BR>　　比如，1992年我国经济发展中出现贫富差距过大，已超过了（基尼系数）0.4的“警戒线”，他在“反思”中指出：<BR>　　资本主义在“原始资本积累”阶段，是采用扩大贫富差距、加大剥削和社会不公来实现积累过程。我们是社会主义的国家，工人、农民是国家的主人，他们应该是“改革”的最大受益者。我国的改革，也需要资本积累，但我们是否也要走“资本主义原始积累”的老路，用加大贫富差距和社会矛盾（的办法）去解决？！<BR>　　等等。<BR>　　在父亲去世10周年前夕，我整理出来他的十大“反思”，上呈胡锦涛等中央领导同志。2008年夏，中央党校李景田常务副校长和李君如副校长分别约见了我，对我的整理工作表示“感谢”，并说这（反思）是对我党总结建国60年和改革开放30年的“一份宝贵财富”。<BR>　　<BR><STRONG>对子女言传身教，“不要去当官”</STRONG><BR><BR>　　因为工作忙，父亲和我们的直接交流机会并不多。尤其是建国后，父亲的上班时间和主席的工作时间是对应的。主席是晚上工作白天休息，父亲白天黑夜都要工作，只是早上8点才起床，我们上学看不到他。当时他担任中宣部的部长，人民日报的社论必须在他签字后才能发稿。《人民日报》每天凌晨2点开始排版，所以他必须两点前把文章批完。父亲每晚都要两点以后才能睡觉。孩子们和他最多只能一起吃一顿晚饭。也只有这时，他才有空问问孩子们的学习情况。<BR>　　父亲和我交流最长的一次，是1961年我去哈军工上大学之前，他专门抽出两天时间给我讲了一本老子《道德经》。他认为《道德经》里充满了辩证思想，年轻人要独立思考、辩证思维，不能再是1加1等于2，很多事情都是发展变化的。他还让我重点看了毛主席的《实践论》和《矛盾论》，特别是其中“矛盾的双方在一定条件下向它的反面变化”的理念，他说你们走上社会必须学会辩证地看问题。<BR>　　父亲是一个学者，他一辈子都在看书学习。直到他去世前三天还在病床上看书。他对我们子女的要求就是好好学习，将来才能为建设新社会贡献自己的能力。但他不希望我们走仕途，他60年代在我上大学时就告诫我们：“不要去当官。要好好学习科学技术。”如今，我们三个孩子都是技术型的干部，没有一个是企图走仕途的。<BR>　　我们孩子们都把父亲当作心中的行为典范，没有文字的照本宣科，在日常生活中模仿着父亲的一言一行，规范着自己的道德行为。作为党和国家领导人，陆定一在外面视察，接见工人和农民时都是主动两只手握过去。有时候别人也会提醒，身为国家高级领导人，不需要那么谦卑。陆定一回答说：“民以食为天，他们是我们的衣食父母，最值得尊重。”建国初期，我们的党风是十分好的。可能现在的年轻人都不相信，那时父亲的车只供父亲公务使用，子女是不许坐的，哪有“车接车送”的事，母亲上班和我们上学，都是自己骑自行车去。“三年自然灾害”期，毛主席听说饿死了人，主动两年多不吃肉，中南海的首长们也纷纷主动减量，每天只供一两肉，同时父母的口粮也减至26斤和25斤，除此，再也没有其它供应。要知道，这些人若在古代就是“皇帝”和“重臣”啊，全国再有困难，也不可能会饿着他们。但是，这些党的领导们就是要与群众同甘共苦，与群众一起共渡难关。虽然一些“左”的政策使国家和人民遭受了损失，但看出他们是要继续革命的，党风是廉政为民的。周总理参加外事活动最多，一出去就要显得仪表堂堂，气势不凡，但他那套服装一直穿了十多年都不许换，里面的衬衣是打了补丁的，只是袖口和领口，为了外事需要而拆换成新的。这是父亲亲口对我讲的事。打倒“四人帮”，在改革开放后，父亲到各地视察，都会特别叮嘱不要搞形式，不需要“警车开道”，不需要保镖和官员的“前呼后拥”。他曾说“安全和接近群众，到底哪一个更重要？我们不能和群众的距离越来越远。”他从来不去摆谱，不铺张。据父亲随身工作人员说：就连出席正式场合穿的衣服，陆老直到去世也就那么一身。联想到社会上的一些贪腐官员，真是无法与第一代吃过苦、打出来的开国元老们相比！<BR>　　1984年，我要到外地河南工作，要离开父母的身边了。为此父亲专门题了一幅字给我，作为他对我工作的嘱咐。题词上写：<BR>　　<FONT face=楷体_GB2312>一切从实际出发<BR>　　调查研究实事求是<BR>　　同工农和知识分子交朋友<BR>　　过则勿惮改</FONT>（编者著：有过失不要惧怕改正）。<BR>　　这是他对我做人和做事的要求，也是对他一生的写照。<BR>　　我在外工作，做出些成绩，也遇不少困难。对有些现象，我不理解，也很委屈，回京与父亲交流时甚至流了眼泪。父亲说：“要完成革命事业，就会付出代价。革命战争中是生命的代价，改革开放也会付出代价的。你是党员，要有为事业不惜一切，甚至牺牲生命的思想准备。有了这种准备，还怕什么困难和委屈？！”随后，他又送我一幅字，上题：<BR><FONT face=楷体_GB2312>千锤万击出深山　　烈火焚烧只等闲<BR>粉骨碎身全不惜　　要留清白在人间<BR></FONT>　　这是对我的精神激励，也是父亲作为一个知识分子铮铮铁骨，刚正不阿，坚持真理从不退却的一种信条。一生中，父亲就送我这两幅字，但每当我见到这两幅字时，就像父亲他老人家站在我面前。　　<BR><FONT face=楷体_GB2312>（国务院特殊津贴专家、亚洲院士）<BR></FONT>（责任编辑　徐庆全）<BR></P>","title":"再说我的父亲陆定一","time":1252233575000}