{"id":1392,"content":"<br />\r\n　　现代传媒的威力实在了得，一部电视连续剧《汉武大帝》的播出，竟使许多人读《史记》、《汉书》，讨论起历史来了！西哲培根有言：读史可以明智。于休闲娱乐之中，了解和谈论一点历史，还是有益的。<br />\r\n　　汉武帝刘彻（公元前156—87年），是西汉王朝的第6个皇帝。在位50多年，堪称有汉一代颇具雄才大略的君主，历史上把“秦皇汉武”并列确有道理，因为汉武帝的所作所为在许多方面很像秦始皇：秦始皇遣大将蒙恬发兵30万打匈奴，长驱匈奴700里，汉武帝则派大将卫青、霍去病等3次发动对匈奴大规模战争，基本打垮了匈奴；秦始皇废藩置县，立严刑峻法，以残酷统治，加强中央集权，汉武帝则以“推恩令”削藩，任用酷吏抑制豪强和镇压反抗，动辄诛杀夷族，血流成河；秦始皇焚书坑儒，以强权控制思想文化，汉武帝则废黜百家，独尊儒术，有破有立，青出于蓝而胜于蓝，形成延续数千年的文化专制主义；秦始皇穷奢极欲，建阿房宫，筑郦山墓，耗费无数，汉武帝也是荒淫享乐，劳民伤财，他在秦代皇家园林上林苑的基础上大肆扩建，占地达300余里，内有连绵的亭台楼阁和人工湖泊，蓄养着大批宫女歌优，直至武帝晚年，上林苑的土木工程都没有间断过；秦始皇招神弄鬼，祭祀封禅，派数千童男童女出海寻长生不老之药，汉武帝于此更是有过之无不及，他建明堂，垒高坛，树“泰一”尊神，大搞顶礼膜拜，并且靡费巨资，步秦皇后尘，多次封禅出游，令大批人入海求蓬莱真神。为了通神求仙，他听信方士之言，把宫廷被服都弄成怪模怪样，还造30丈高的铜柱仙人掌，用以搜集甘露，和玉屑饮之，以为可以长生不老。迷信加多疑的武帝，最终酿成“巫蛊之祸”，逼死了太子和卫皇后，受诛连者数万人。对这些荒诞胡闹之举，司马迁在《史记》中有不少隐讽性的记载。<br />\r\n　　秦朝通过多年战争，实现统一，接着秦始皇继续他的大作为，国力已是强弩之末。横征暴敛和繁重徭役的结果，是人民揭竿而起，秦王朝二世而亡。汉朝建立后，前几个皇帝吸取秦朝的教训，推行无为而治、与民休息的政策，经过70多年的积累，到刘彻即位时，国库丰盈，国力进入全盛，这是武帝可以大有作为的重要条件。可是积累架不住连年征战和肆意挥霍，过了20来年，国库即告空虚。武帝用亲信桑弘羊执掌全国财政，将盐铁实行垄断专卖，并出卖官职爵位、允许以钱赎罪。这样做使吏制进一步腐败。于是又建刺史制度，派专门对朝廷负责的刺史去巡回监察高级官员和地方势力，但也解决不了根本问题。广大贫苦农民不堪官府和豪强的双重压榨，于武帝统治的中后期接连爆发起义，且愈演愈烈。在朝廷高层，由于皇帝依靠内臣近侍，集大权于一身，凭随意喜怒，即对大臣或擢或杀，政治秩序已十分不正常。文帝时期，汉朝就废除了“诽谤罪”、“妖言罪”，可到了武帝时期，这些罪名又盛行起来，甚至发展到了“腹诽罪”。大司农颜异对币制改革有意见，不敢说，只是嘴唇动了动，就被认为是“腹诽”（即肚子里不满）而处死。甚至首辅宰相因武帝一怒丢了性命的也有好几位，这在汉代历史上是从未有过的。到了武帝晚年，汉王朝上下已经怨声载道、危机四伏。&nbsp; <br />\r\n　　那么，汉武帝“有亡秦之失，而免亡秦之祸”（《资治通鉴》语）的原因又在哪里呢？很重要的一条，是他最后能够反省自己的错误，悬崖勒马，调整了政策。公元前89年（武帝去世前两年），桑弘羊等人上奏建议派士卒到西域轮台去屯垦戍边，对此武帝下诏说：“前有司奏欲盖民赋三十（每口增加30钱税收），助边用，是重困老弱孤独也。而今又请奏遣卒田轮台。轮台西于车师千余里，前开陵侯击车师时，虽胜，烽其王，以辽远乏食，道死者尚数千人，况盖西乎！”“朕即位以来，所为狂悻，使天下愁苦，不可追悔。自今事有伤百姓，靡费天下者，悉罢之！”“当今务在禁苛暴，止擅赋，力本农，修马复令（因养马而免徭赋），以补缺，毋乏武备而已。”这就是历史上有名的所谓“轮台罪己诏”。至此汉朝的统治方针发生转变，回到了与民休息、重视发展经济的轨道，从而避免了像秦朝那样迅速败亡的结局。<br />\r\n　　与秦始皇至死拒绝认错的为政态度不同，汉武帝后来能够“罪己”，及时转弯，在千秋青史上留下了较好的名声。而他之所以这样做，还是因为秦朝亡国的前车之鉴不远。后人常把“轮台罪己诏”说成是中国皇帝第一个正式的自我批评文件，其实执政者“罪己”的政治传统在中国存在得还要早。《左传·庄公十一年》记载：“禹汤罪己，其兴也勃；桀纣罪人，其亡也忽焉。”只是当时的历史文献没有像汉代那么丰富、详尽地留传下来，因此说汉武帝是第一个正式下“罪己诏”的皇帝也不算错。后来这个传统一直被沿用。每当皇帝犯了祸国殃民的大错误，往往会下一道“罪己诏”，公开检讨，以表示与民更始。虽然，正如苏轼所言，执政者“罪己”的目的是为了“收人心”，但这仍不失为是一种在政治上比较高明的做法。试想，在君主专制制度下，皇帝不管做了何等错事，也是万岁、万万岁，而臣子们则以歌功颂德、文过饰非为邀宠进身之阶，这是常态。如果君主能够反其常态而“罪己”，说明起码他认识到了两点，一是无论当朝的舆论如何被掌控，百姓心中总有一杆秤；二是得人心者得天下，水能载舟亦能覆舟。所以即便天子也须得道，考虑民意，不可过分胡来。这应当被看作是中华传统文化中值得肯定的东西。<br />\r\n（责任编辑　吴　思）","title":"汉武帝与轮台罪己诏","time":1208348436000}