{"id":1393,"content":"<P><BR>一</P>\r\n<P>　　我和岳飞的一位后代聊天，问到宋朝给岳飞平反的时间。他开出8个日期，从初步昭雪，到发还田宅，到复官改葬，再到赐谥追封，直至追封三代，全程历时99年。首次平反是1162年7月，岳飞冤死21年之后。他笑道：正好和右派平反的时间一样。我心中一闪：莫非“二十年后又是一条好汉”竟是平反的周期率？<BR>　　回家后查史书，1162年6月，宋高宗赵构退居二线，太子即位，是为孝宗。7月，昭雪岳飞。——原来最高领导换人了，冤案制造者离开了宝座。<BR>　　我在《明史》中读过无数平反昭雪的案例。有的几个月就平反了，例如因为骂皇帝而下狱论死的海瑞，以及为海瑞鸣冤的何以尚。有的拖延170多年，例如被明成祖灭十族的方孝孺和建文朝的众多忠臣。这些参差的时段背后有一个共性：制造冤案的权势不再阻拦。海瑞与何以尚能够出狱，是因为下令关押他们的嘉靖皇帝突然死去。建文忠臣得以平反，是因为推翻建文帝的明成祖及其子孙，作为权力传承体系已经根深蒂固，难以动摇，而褒奖敌方忠臣却有利于激励属下的忠诚，同时美化自身形象。总之，随着时间的流逝，平反的利益递增，风险递减，最后利大于弊，于是就平反了。<BR>　　1630年，清太宗皇太极用反间计，害死劲敌明将袁崇焕。1784年，乾隆皇帝下诏为他平反，这种时隔150多年的跨朝代平反，也可以用利弊的递增递减解释。<BR>　　以明朝而论，拖延百年的平反很少见，只有开国祖宗办错的几件大案。历代皇帝驾崩之后的平反和清算却如同常规。在这个意义上，“二十年后又是一条好汉”确实不错。不过，明朝历届皇帝的平均执政时间只有16.2年，假定执政前期和后期制造的冤案同样多，冤案的平均持续时间约为8年，确切的说法应该是：“八年后又是一条好汉”。恰好对上八年之数的好汉，就有自称“粉身碎骨浑不怕，要留清白在人间”的于谦先生。当然，碰上在位时间特别长的荒唐皇帝，冤案的持续时间也只好跟着延长。例如嘉靖帝在位45年，就有一大批蒙冤43年的人。万历帝在位48年，真正说了算的时间30多年，也就有一些蒙冤30多年的人。<BR>　　一般说来，皇帝越荒唐，执政的时间越长，留待平反的名单也越长。执政时间长，冤假错案就难免多一些，不制造冤案几乎是不可能的。但是执政时间短，冤假错案却未必少。天启皇帝在位七年，整天做他喜欢的木匠活，任凭魏忠贤胡作非为，结果留下300多人的平反名单，也留下了270多人的清算名单，其中判凌迟者2人，处决者25人，充军者11人，徒刑者129人……这等成就，比嘉靖和万历更加辉煌。<BR>　　<BR>二</P>\r\n<P>　　平反和清算都是对正义的恢复。这种纠错机制的要害，就是避让权势。在皇权独大的帝国制度中，权势可以压倒正义，正义只能作为维护统治的手段退居二等。面对最高权势制造的冤案，正义最好保持沉默。碰上嘴硬的言官，拼了命也要鸣冤叫屈，他们很可能成为新的冤魂，下狱贬官，廷杖瘐毙等等。嘉靖和万历皇帝经常这样堵人们的嘴，也确实能堵住一时。但皇帝的寿命毕竟有限，任何权贵都无法永远掌权，正义最终还是有机会说话，把冤案翻过来。皇帝们也努力控制后世，下令千秋万代永不翻案，他们刻石碑，立铁牌，可那些石头铁块的寿命并不比权势长多少。这也是无可奈何的事。<BR>　　正义对权势无可奈何。权势对时间无可奈何。后来的权势又需要声誉和稳定，正义与声誉和稳定的铁打关联也让人无可奈何。各方都追求自身利益，又都拿对手无可奈何，于是，平反就成为各方博弈的一种均衡，大家在这里打了个平手。在这个过程中，时间是一个重要因素，时间的变化意味着利害主体的兴衰更替。<BR>　　倘若把三权分立看作彼此制衡的横向纠错机制，平反昭雪就是纵向的纠错机制。横向纠错并不排除依靠时间澄清某些难题，但帝国制度延续两千多年，主要用熬时间的办法耗赢权势，而不是澄清难题。不过，纵向纠错也是纠错，我们祖先毕竟有了改正自身错误的能力。<BR>　　据说西方有句谚语：迟到的公正不是公正。这要看对谁而言，还要看如何折旧。现代西方讲究个人本位，横向纠错机制发达，此论自有精益求精之妙。但就中国历史而论，迟到的公正不可低估。<BR>　　首先，对冤案制造者来说，平反的存在可以确立一种预期：既然权力不可能永恒地掌握在某个人手里，既然公正难免恢复，那么，错事就不应该做绝，免得搬起石头砸自己的脚。知道了这种机制的存在，权势就可能稍微收敛一些。这是一种抑制大肆作恶的机制。这么说是有历史事实支持的。北宋奸相章对付政敌，企图将司马光曝骨鞭尸，摧残元党人和他们的子女。正是对冤冤相报的担心，才让他放弃了赶尽杀绝的计划。<BR>　　其次，这也是一种激励机制。对于正义的追求者来说，确信公正终有实现的一天，人们就比较容易不计利害地追求正义。如果权衡利害，那么，仗义执言固然有一时之灾，但也可能成为对未来的投资，在平均迟到八年的公正中捞本甚至获利。在这个意义上，迟到的正义就是对高风险的高回报。如此投资获利的历史事实不时可见，以致古人创造出“沽名卖直”之类的术语。<BR>　　可惜的是，公正的行情通常不够好，八年之后官复原职，只能算捞回本钱，利息却损失了。更何况这八年还吃了许多苦。人的职业生涯有几个八年？假设有五个，净亏损20%。倘若圆滑地混下来，九年考满，本来还能升一级的。话说回来，行情如此不好的生意仍不断有人做，可见当事人未必想做生意。或者他们对人的本质及最高利益另有看法。所谓杀身成仁，舍生取义，这就是儒家教育的成就。迟到的公正有助于维持儒家世界观的说服力。<BR>　　再次，迟到的公正可以让受害者及其子女获得补偿，至少停止继续迫害。有所补救总比毫无补救更接近公正。按明朝规定，平反补救分为五等，即“赠、荫、祭、葬、谥。”复官赠官是初级平反，赐祭葬高一级，再加上追谥追封和荫子就更高级了。平反的逐步升级，往往对应着冤案制造集团的逐步淡出，呼应着人们对蒙冤对象的越来越高的尊崇，岳飞享受的逐步升级的平反就是如此。追补到最高级别，假如当事人还活着，并且感觉连本带利都能补足，公正竟近乎完美了。在当事人已死的情况下，如果他所追求的正是不朽的声名，迟到的公正也算不错的补偿。<BR>　　总之，“平反昭雪”具有重大的历史意义和现实意义。迟到的公正虽然不是头等的公正，却不妨看作第二等公正。第二等公正的存在，可以维持人们对制造冤案的体制的信任，鼓励耐心和等待，缓解暴烈和绝望的反抗。<BR>　　问题在于，很多人连第二等公正也得不到，只能摊上第三等公正。<BR>　　御史王朴性格梗直，多次与朱元璋争论，有一次争急了，惹皇上动了气，下令拉出去砍了。到了刑场，又召回来问他改不改。王朴说：皇上看得起我，让我当了御史，奈何如此摧辱我！如果我无罪，凭什么杀我？如果我有罪，又何必让我活？我今日惟愿速死！朱元璋大怒，催令赶快行刑。路过史馆，王朴冲着里面大呼：学士刘三吾记住，本年本月本日，皇帝杀无罪御史王朴！随后被杀。<BR>　　朱元璋后来撰写《大诰》，里边还提到王朴，说他诽谤。《大诰》的地位近似文革时期的《毛主席语录》，名列其中，自然难以平反。我在史书上也没有看到为他平反的记载。如此说来，王朴之流连第二等公正也享受不到了。但是，史家记载了真相，后人自有公论，这本身也是一种平反。这就是第三等公正。在我的读史印象中，能够享受这等公正的人，大概有办理平反手续者的四分之一。<BR>　　中国人喜欢说“让历史如何如何”，表达了对第三等公正的信赖。史家讲究隔代修史，距离作恶权势的时间已远，不用怕他们，于是我们就可以指望公正了，这是不幸中的万幸。<BR>　　最大的问题在于，无数小民连第三等公正也沾不上，他们既无申冤的人力物力和能力，又无详加记载或考证的史学价值，便无声无息地白死了。史书上有大量杀人冒功或残害良民的记载，我们却查不到那些被害者的姓名。尽管被平反的官员多得难以计数，比起沉冤难雪的小民来，他们仍是露出水面的冰山。<BR>　　<BR>三</P>\r\n<P>　　中国皇帝并不都是无法无天的家伙。有的文弱心虚，有的信仰神明，有的重视长远利益和整体利益，于是我们也可以发现最高权势的自我纠错。<BR>　　1425年，朱高炽刚当皇帝，弋谦就上了一篇言辞激烈的折子批评时政。皇上知道弋谦这人骨鲠，也不怪罪他，可是忍不住厌恶，见了他就没好脸。众臣看出皇帝的心思，便联合起来攻击弋谦“卖直”，要求皇帝法办他。皇上宽宏大度，仅仅剥夺了弋谦上朝的权利。没想到，消息传开，众臣纷纷闭嘴，一个多月没人上疏言事。皇帝急了，他刚刚登基，很想做好工作，众人自我保全，默不作声，这工作如何开展？于是皇帝下诏做自我批评，让众臣直言无讳，并恢复了弋谦上朝的权利。可惜，这位善于正确处理个人情绪与长远利益关系问题的皇帝不到一年就死了，我们无法把少见的好人好事讲下去。不过，一旦皇帝当久了，位子坐稳了，有了自信，谦虚的皇帝也难免霸道起来。这也是一种常规。朱高炽死前已经显露出这种迹象，他将一位劝他养病期间远离女色的大臣关入监狱，临死那天还痛骂他，要治他重罪，留下一个需要平反的冤案。<BR>　　嘉靖皇帝英察自信，果于刑戮，又颇护己短，弄死过许多要求他平反冤案的人。这样的皇帝可能为自己造成的冤案平反吗？可能。我知道有过一次。嘉靖迷信神仙，大兴土木修建大高玄殿，谁反对就把谁痛打一顿投入监狱。有三位跳出来反对，已被关押多年。又有两位跳出来营救，也被“棰死狱中”。嘉靖二十六年（1547）十一月，大高玄殿发生火灾，皇帝上露台祈祷，火光中隐隐约约听到那三位的名字，说他们是忠臣。皇上赶紧传诏将他们释放。由此看来，皇帝怕天地神灵，也是小民之幸。碰上一位天不怕地不怕的皇上，大家就只好看着他一条道走到黑了。</P>\r\n<P>四</P>\r\n<P>　　《明史》给我留下一个印象：在有名可考的记载中，清算力度不如平反力度。一正一反，同属让开权势的公正，善有善报如果还有七八成，恶有恶报似乎不足四五成。一些当时已经臭名昭彰的家伙，例如特务头子太监汪直，引导刘瑾作恶的焦芳父子，万历派下去搜刮的税监们，经常留下一笔“竟得良死”的记载，连清代史家的笔下都透出一股怨[FS:PAGE]气。这是什么缘故？<BR>　　崇祯皇帝为人刚愎操切，惩罚的力度往往大于奖励。看看这位偏爱报复的人如何清算前朝阉党，可以明白恶报弱于善报的道理。<BR>　　《明史》说，崇祯收拾掉魏忠贤之后，开始清算逆党。他让大学士韩、李标和钱龙锡（近似总理和副总理）开一个名单。这三位大臣不想“广搜树怨”，仅仅开出四五十人。皇上嫌少，让他们重新讨论，结果又增加了数十人。皇帝不高兴了，亲自分出“赞导、拥戴、颂美、谄附”四项，让他们往里添人。皇帝还让他们把内廷宦官的同恶者列入名单。韩等人推脱说，他们不知道内侍的情况。皇上说：岂能完全不知道？就是怕得罪人吧。<BR>　　过了一天，皇帝将这几位召入便殿，只见桌上放着一个布囊，里边装了许多章疏。皇帝指着说：这些都是奸党颂扬魏忠贤的上疏，你们可以把这些人的名字整理出来，列入逆党。韩等人知道皇帝的决心难以挽回，就设法把此事推给别人，说：臣等的职责是起草文件，不熟悉法律条文。于是皇帝召来吏部尚书（近似组织部部长）王永光，让他处理，王永光也说自己“不习刑名”。皇帝又招来刑部尚书（近似最高法院院长）乔允升、左都御史（近似监察部部长）曹于汴等人，这才开出一份包含270多人的逆党名单，并拟出了从凌迟到革职的处理意见。<BR>　　一件并不复杂的事，皇帝亲自布置，亲自推动，甚至亲自提供证据材料，居然让臣下连踩五脚刹车。假如皇帝拿不出那些“黑材料”，假如皇帝不一催再催，“大事化小、小事化了”的结局不难想见。这其中的利害计算，皇上圣明，早已一语道破：怕得罪人。史家也写得明白，那些人不愿“广搜树怨”。<BR>　　清算与平反不同。清算可以为受害者出一口恶气，却不能带来官职俸禄，损人不利己的事自然人人回避。平反则不然，既光明正大又有正面好处，利人利己，愿意做的人自然比较多。这一利一害之差，足以解释清算力度不及平反的现象。设身处地想一想，面对利害屏障，皇帝尚且让人推来挡去，那些受迫害的当事人又能闹出什么名堂？这些前劳改犯，或者他们的文盲后代，满脸怯色一身灰土，让人家推三阻四折腾了几个月，究竟是出气呢还是找气呢？报复的心思能不衰减吗？衰减了，无人追究了，恶报又从何而来？<BR>　　更要紧的是：最高权势几乎是不受追究的。崇祯清算魏忠贤和阉党，却不追究他们的总后台、自己的长兄天启。嘉靖和万历皇帝是制造诸多冤案的主犯，但他们的接班人是亲儿子，大平反只能配以小清算，弄出几只替罪羊来就算交代了。最高权势清算前任是有底线的：他们必须尊重传位的先辈，必须维护皇权独大的体制，这是他们合法统治的基础。而且，恩归自己，怨归他人，这种体制正是最高统治者为自己精心设计的。既然这套报应机制的核心就是一个大漏洞，我们对整个体制的公正程度自然不能期望太高。<BR>　　清算不足和平反不足并非小事。在时间和力度方面的利害计算对当事人的选择大有影响。魏忠贤的死党之一，右佥都御史（近似监察部部长助理）刘志选，曾经挺身抗议万历皇帝钳制言论，为忠臣鸣冤，结果被皇帝贬谪，被贬之后又挨整，家居三十年不得平反。万历死后还是靠拉关系当上工部主事（近似处长），恢复到被贬谪前的官职。此时刘志选年过七十，弥补损失之心极其强烈，于是一改前辙，帮助魏忠贤钳制言论，冒着生命危险替他攻击皇后，迫害清流，吹捧恶棍同党。他也知道这些罪恶将遭到追究，但《明史》上说，刘志选认为自己年老，必定死在魏忠贤之前。那是天启六年，魏忠贤58岁，几乎比他小20岁，刘志选的利害计算透彻之极。奈何人算不如天算，第二年，天启皇帝23岁驾崩，魏忠贤败，刘志选被判死刑，自己先上了吊。假如天启不那么短命，假如崇祯不那么操切，刘志选就投资成功了。同样，假如万历冤案的平反更加彻底，让他的第一次投资得到合理回报，刘志选也就不必冒险改辙了。<BR>　　<BR>　　总而言之，“善有善报，恶有恶报，”这话大体不错，但要打个折扣。从数目上说，前一句大概七八折，后一句大概四五折。接下来的话是：“不是不报，时候未到。”何时才算时候到呢？一代权势淡出之后。时间越久，折旧越重。经过两次打折，尽管平反了，但是补救不足。尽管清算了，但是追究不足。这些不足部分，就是当事人的净损失和净收益。一代又一代地积累下来，这些损益必将产生影响，类似自然选择对不同物种的影响，就好像降水量减少三分之一将导致众多物种的兴亡及生态系统变迁一样。一年又一年，一轮又一轮，大好河山逐渐改变了模样。<BR>2005年1月10日<BR>（责任编辑　致　中）</P>","title":"历史上的平反周期率","time":1208348481000}