{"id":614,"content":"<P align=center><IMG style=\"WIDTH: 634px; HEIGHT: 480px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052610294165786.jpg\" width=28 border=0><BR><FONT face=黑体>赵丹</FONT></P>　　建国以来，文艺界有两位特别著名的“人民艺术家”：一位是作家老舍，另一位就是赵丹。赵丹有论述表演艺术的《银幕形象创造》和《地狱之门》两部专著，阐明他所创造的“赵氏体系”理论，在戏剧电影界产生过重大影响，但在思想文化界，却更看重他临终前发表在《人民日报》上的那篇短文：《管得太具体，文艺没希望》。<BR>　　赵丹此文发表时我读过，但那时我还年轻，并未引起特别的注意。前不久，采访著名舞蹈艺术家赵青，她送我两本书，即《我和爹爹赵丹》和《两代丹青》。读到关于这篇临终遗言的文字，不禁使我产生一种震撼。赵青在书中说，1980年9月3日，赵丹在北京医院作了手术，但胰腺癌已扩散到肝部，一个艺术家的生命已经垂危。不几日，胡乔木来到医院看望赵丹，并与他长谈。赵青描述说，“胡乔木频频点头，表示完全理解”，并说，“你讲得对!继续讲，讲下去，把心里话全掏出来……”胡乔木当时是否说了这些话，无从考证；但赵丹说的话却是可以查证的，白纸黑字，有赵丹的文章在。赵丹的《管得太具体，文艺没希望》发表在1980年10月8日《人民日报》五版头条；10月10日，赵丹就去世了。据赵青说，此文是经胡乔木转给《人民日报》发表的，似可信，不然，这样的“直言”不一定会在党报发表。<BR>　　这篇文章对理解赵丹太重要了。于是，我不妨摘录几段：<BR>　　《人民日报》正开展“改善党对文艺的领导，把文艺事业搞活”的讨论。看到“改善”、“搞活”的标题，颇喜；看到“编者按”中“党对文艺工作的领导必须改善，通过改善来达到加强，在这方面我们是坚定不移的”，又忧心忡忡了。我不知道，我们有些艺术家——为党的事业忠心耿耿、不屈不挠的艺术家，一听到要“加强党的领导”，就会条件反射地发怵。因为，积历次运动之经验，每一次加强，就多一次大折腾、横干涉，直至“全面专政”。记忆犹新，犹有特殊的感受。此后可别那样“加强”了。<BR>　　我认为：加强或改善党对文艺的领导，是指党对文艺政策的掌握和落实，具体地说，就是党如何坚定不移地贯彻“双百”方针。<BR>　　至于对具体文艺创作，党究竟要不要领导?党到底怎样领导？<BR>　　党领导国民经济计划的制定，党领导农业政策、工业政策的贯彻执行；但是党大可不必领导怎么种田、怎么做板凳、怎么裁裤子、怎么炒菜，大可不必领导作家怎么写文章、演员怎么演戏。文艺，是文艺家自己的事，如果党管文艺管得太具体，文艺就没有希望，就完蛋了。“四人帮”管文艺最具体，连演员身上一根腰带、一个补钉都管，管得八亿人民只剩下八个戏，难道还不能从反面引起我们警觉吗？<BR>　　哪个作家是党叫他当作家，就当了作家的？鲁迅、茅盾难道真是听了党的话才写？党叫写啥才写啥？！那么，马克思又是谁叫他写的？生活、斗争——历史的进程，产生一定的文化、造就一个时代的艺术家、理论家，“各领风骚数百年”。从文艺的风骨——哲学观来说，并不是哪个党、哪个派、哪级组织、哪个支部管得了的。非要管得那么具体，就是自找麻烦，吃力不讨好，就是祸害文艺。<BR>　　各文学艺术协会，各文学艺术团体，要不要硬性规定以什么思想为惟一的指导方针？要不要以某一篇著作为宗旨？我看要认真想一想、议一议。我认为不要为好。在古往今来的文艺史上，尊一家而罢黜百家之时，必不能有文艺之繁荣。<BR>　　文艺创作是最有个性的，文艺创作不能搞举手通过!可以评论、可以批评、可以鼓励、可以叫好。从一个历史年代来说，文艺是不受限制、也限制不了的。<BR>　　赵丹文章还说到“外行领导内行”问题，提出“为什么要死死拽住那么多非艺术干部来管住艺术家们呢？有些非艺术干部在别的工作岗位上也许会有所作为的。可是，如今那么多‘游泳健将’都挤到一个‘游泳池’里，就只能‘插蜡烛’了。”赵丹还以自己筹拍《鲁迅》为例说，1960年试镜头，反反复复，胡须留了又剃，剃了又留，历时20年，终于没拍成。我还看到一份“关于赵丹艺术生涯”的资料，他1933年至1949年拍片32部，而1950年至1965年仅拍了8部。1965年至1980年正是赵丹人生的黄金时段，而他在艺术上却留下一片空白，这对一个艺术家来说是多么残酷！1978年至1980年发病前，他精力旺盛，曾拟拍周恩来、闻一多、齐白石、阿Q、李白等片，结果一部也没拍成。真有点“壮志未酬身先死”的悲壮！<BR>　　赵丹当年发表此文后，许多报刊纷纷转载，文艺界反响巨大，巴金、冰心、夏衍、阳翰笙、陈荒煤、白杨、张瑞芳等文化界名流都表示支持。巴金当年10月11日至13日写的《赵丹同志》中就这样写道：“赵丹毕竟是赵丹，他没有默默地死去。在他逝世前两天，《人民日报》发表了他在病床上写的文章《管得太具体，文艺没希望》，最后有这样一句话：‘对我，已经没什么可怕的了。’他讲得多么坦率，多么简单明了。这正是我所认识的赵丹，只有他才会讲这样的话：我就要离开人世，不怕任何的迫害了。因此他把多年来……积在心上的意见倾吐了出来。”同年10月14日巴金又以《没什么可怕的了》为题撰文说：“赵丹说出了我们一些人心里的话，想说而说不出来的话。可能他讲得晚了些，但他仍然是第一个讲话的人。我提议讲真话，倒是他在病榻上树立了一个榜样。”<BR>　　连很“听话”的曹禺，读了赵丹文章，他也写道：“那是他在病床上的呐喊、呼吁、争论、劝说、诉苦，甚至是祈求!他对文艺发展前途的热烈盼望，点燃起每个人心中的火焰。……读了赵丹的短文后，联想起诸葛亮的《后出师表》……赵丹同志的遗文，虽然仅限于文艺，但他的心肠和用意是深远的、广阔的……”<BR>　　赵丹1933年加入“中国左翼戏剧家联盟”，那时他才18岁，已发起组织了中国第一个具有一流水平的话剧团——上海业余剧人协会。此后几年间，他接连主演了《时代的女儿》、《到西北去》、《上海二十四小时》、《夜来香》、《清明时节》等一系列中国最早的有声影片，奠定了他的影星地位。1936年到1937年间，他又主演《十字街头》、《马路天使》等，获得广泛好评，被世界影评界公认为中国20世纪30年代的代表作。赵丹曾两次入狱：一次是1939年，他抱着理想和幻想赴新疆开拓新剧工作，于1940年5月被反动军阀盛世才逮捕，入迪化监狱长达五年之久，后经周恩来、阳翰笙等设法营救出狱；第二次是1968年至1973年遭江青一伙迫害，被非法关进上海提篮桥监狱五年多。<BR>　　赵丹认为，作为一个艺术家，要相信说真话的力量。50年代，他主演的电影《武训传》横遭批判。之后的运动，因为他直言的性格，自然不会走好运。60年代初的一次晚会上，赵丹向周总理诉苦：说是“棍子爷们”老要整他，抓住他一两句话“无限上纲，揪辫子、打棍子、戴帽子，批得人人灰溜溜的真没劲”！张瑞芳听了，为他捏了把汗，劝他要注意“管住自己的嘴巴别走火”，但他总是管不住自己的嘴巴。不久，赵丹又对周总理说：“总理呀，请你给我发一张免斗牌!请棍子老爷们不要再斗我！我是个艺术家，不是什么政治家。请关照他们别用政治家的标准来要求我，请用艺术家的标准来要求我！让我心情舒畅一些，发挥我的特长，好好拍片……”赵丹病重期间，当时的党和国家领导人华国锋等前来北京医院看望他。他打着吊针说：“‘文革’以来14年了，粉碎‘四人帮’也已经3年多了，但我还没有拍成一部电影……”此原因何在？赵青轻描淡写说：“如文艺思想未解放、人事关系不好处、合作条件不具备”等等。其实，深层地看，还是体制的问题。赵丹用自己的话说了：“我们懒得管‘体制’，‘体制’可死命管住我们。”这使得赵丹晚年不得不独自感叹：“一生多蹉跎，老来复坎坷！”<BR>　　赵丹已逝世22周年了。重读赵丹22年前的临终遗言，自然感慨良多。也许赵丹的话不很中听，但对繁荣文艺应该是有益无害吧。在新世纪开始，重温它，也是对一个真正的人民艺术家的最好怀念。（责任编辑　　致　中）","title":"重读赵丹遗言","time":1207757059000}