{"id":630,"content":"<P align=center><IMG style=\"WIDTH: 834px; HEIGHT: 524px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052521111717247.jpg\" width=28 border=0><BR><FONT face=黑体>1949年毛泽东和民主党派负责人（左起）彭泽民、蔡廷锴、李济深、谭平山亲切交谈</FONT></P>　　《关于建国以来党的若干历史问题的决议》指出：“建国前夕和建国以后，鉴于我们党成为领导全国政权的党，毛泽东同志多次提出要继续保持谦虚谨慎、戒骄戒躁、艰苦奋斗的作风，警惕资产阶级思想的侵蚀，反对脱离群众的官僚主义。”<BR>　　“谦虚使人进步，骄傲使人落后”，这句中国人耳熟能详的名言，是毛泽东在1956年9月中国共产党第八次全国代表大会开幕词中的话。<BR>　　历史学家认为，从1949年建国到1956年，是新中国历史上最好的一段时期之一。作为执政党领袖的毛泽东，在建国前后，保持着清醒的头脑，谦虚谨慎，兢兢业业。“谦虚使人进步，骄傲使人落后”，这句名言，基本上是这一时期毛泽东的形象的写照。<BR>　　<BR><STRONG>　　以史为鉴，跳出历史的周期率</STRONG><BR>　　<BR>　　1949年3月23日，毛泽东离开西柏坡，进驻北平。在进行出发前的准备工作时，他对周围的人说：同志们，我们就要进北平了。我们进北平，可不是李自成进北平，他们进了北平就变了。我们共产党人进北平，是要继续革命，建设社会主义，直到实现共产主义。出发前，毛泽东只睡了四五个小时。他兴奋地对周恩来说：“今天是进京的日子，不睡觉也高兴啊。今天是进京‘赶考’嘛。进京‘赶考’去，精神不好怎么行呀？”周恩来笑着说：“我们应当都能考试及格，不要退回来。”毛泽东说：“退回去就失败了。我们决不当李自成，我们都希望考个好成绩。”<BR>　　从西柏坡进北平，翻开了中国共产党历史上新的一页。在这个时刻，毛泽东的兴奋自然是真心的流露，而想到李自成，也在情理之中。<BR>　　毛泽东深谙历史之道，注重以史为鉴。他从历代王朝，包括农民起义成功建立政权都未能摆脱从艰苦创业到腐败灭亡的周期率这一历史教训中，深刻地意识到只有保持谦虚谨慎的工作作风，才能巩固共产党领导的政权和执政地位。<BR>　　在延安的时候，开明士绅李鼎铭的侄儿写了一部以李自成起义为题材的小说《永昌演义》，呈给毛泽东审阅。毛一直把这部书稿带在身边，进北京后交给周扬，说写得不好也可以少印一些作参考。由此可知毛泽东对李自成非常重视。李自成是历史上一次农民大起义的领袖，是从陕北起事的；毛泽东是当代农民革命的领袖，也来自陕北，这种历史的偶然与必然使得毛泽东对李自成特别关注，是完全可以理解的。<BR>　　1944年3月，郭沫若写了一篇著名的《甲申三百年祭》，总结了李自成农民起义军失败的经验教训。他指出三条：一是骄傲自满；二是不保持革命队伍起初时的优良作风；三是屠戮功臣。毛泽东看后很是赞赏，他指示《解放日报》全文转载，并把它当作整风学习的重要文件。他在《学习和时局》的报告中谈到：“我党历史上曾经有过几次表现了大的骄傲，都是吃了亏的。”“全党同志对于这几次骄傲，几次错误，都要引为鉴戒。近日我们印了郭沫若论李自成的文章，也是叫同志们引为鉴戒，不要重犯胜利时骄傲的错误。”1944年11月21日，毛泽东致郭沫若的信中说：“你的《甲申三百年祭》，我们把它当作整风文件看待。小胜即骄傲，大胜更骄傲，一次又一次吃亏，如何避免此种毛病，实在值得注意。”他还说：“我虽然兢兢业业，生怕出岔子，但说不定岔子从什么地方跑来；你看到了什么错误缺点，希望随时示知。”<BR>　　抗战胜利前夕，黄炎培等6位民主人士访问延安并与毛泽东作了畅谈。毛泽东听了黄炎培关于兴亡“周期率”的这一见解后，对黄说：“我们已经找到新路，我们能跳出这周期率。这条新路，就是民主。只有让人民来监督政府，政府才不敢松懈。只有人人起来负责，才不会人亡政息。”<BR><BR><STRONG>　　力排众议，坚持不提“毛泽东思想”</STRONG><BR>　　<BR>　　1945年召开的中共七大，是以确认毛泽东在党内的最高领袖地位和毛泽东思想为党的指导思想载入史册的。刘少奇在修改党章的报告中说：“党章的总纲上确定以毛泽东思想作为我党一切工作的指针，在党章的条文上又规定：努力地领会马克思列宁主义、毛泽东思想的基础，是每一个共产党员的义务。这是我们这次修改的党章一个最大的历史特点。”<BR>　　但是，此后，作为党的领袖的毛泽东，为教育全党，总是把自己摆在马、恩、列、斯学生的地位，保持谦虚谨慎，力戒骄傲，多次提出不要再用“毛泽东思想”的提法。<BR>　　1948年8月13日，吴玉章为了准备在华北大学开学典礼上的讲话，致电周恩来说：“我想在大会上说主要的要学毛泽东主义。把毛泽东思想改成毛泽东主义，并作如下的定义：‘毛泽东主义，是帝国主义与殖民地革命时代的马克思主义，它是马克思列宁主义的向前的发展，它是以马克思列宁的理论与中国革命的实践相结合而产生出来的’。这样说是否妥当，请同主席和少奇同志商量后，赐以指示。”<BR>　　8月15日，毛泽东亲自给吴玉章复电说：“那样说是很不适当的。现在没有什么毛泽东主义。因此不能说毛泽东主义。不是什么‘主要的要学习毛泽东主义’，而是必须号召学生们学习马恩列斯的理论和中国革命的经验。这里所说的‘中国革命经验’是包括中国共产党人（毛泽东也在内）根据马恩列斯理论所写的某些小册子及党中央各项规定路线和政策文件在内。另外，有些同志在刊物上将我的名字和马恩列斯并列，说成什么‘马恩列斯毛’，也是错误的。你的说法和这后一种说法都是不合实际的，是无益有害的，必须坚决反对这样说。”<BR>　　1948年11月21日，毛泽东在审阅共青团的有关文件时，给刘少奇、朱德、周恩来、任弼时、彭真的信中提出：将“青年团文件中‘毛泽东思想’改为‘马列主义’一点，请会商决定”。1948年12月下旬，把《草案》中另两处提到“毛泽东思想”的地方都作了类似的修改。<BR>　　1949年3月13日，毛泽东在中共七届二中全会上的总结中，针对王明关于毛泽东思想的“定义”指出：“马克思主义的普遍真理与中国革命的具体实践的统一。应该这样提法，这样提法较好。而不应该如王明的提法说‘毛泽东思想是马列主义在殖民地半殖民地的应用和发展’，这种提法不妥当。因为照王明同志的提法，则有点划分市场的味道。世界上殖民地半殖民地的范围很宽，一划分开，就似乎是说，斯大林就只能管那些工业发展的地方，而殖民地半殖民地就归我们管，那岂不就把马克思主义的市场缩小了？！……我们不要忙于想宽了，先把中国事情做好，如果有可以运用到其他国家者，自然有人运用的。不要做这种定义。”<BR>　　“为什么不应当将中国共产党人和马、恩、列、斯并列呢？我们要普遍宣传马克思主义，不反对也不应该反对宣传中国的东西。但比较缺乏的是马、恩、列、斯，我们党的理论水平低，不够；也翻译了很多书，但实际未做得很好的宣传……所以现应在全国全世界善于宣传马、恩、列、斯关于唯物主义，关于党和国家的学说，政治经济学等等。而不要把毛与马、恩、列、斯平列起来。我们说，我们这一套是一个国家的，这样说法就很好，就比较好些。如果平列起来一提，就似乎我们自己有了，似乎主人就是我，而请马、恩、列、斯来作陪客。我们请他们来不是做客的，而是做先生的，我们做学生。科学的东西，不能调皮。”<BR>　　1950年8月19日，由毛泽东提议，并经中央政治局同意，将1945年4月20日中国共产党第六届中央委员会扩大的第七次全体会议通过的《关于若干历史问题的决议》作为附录收入《毛泽东选集》。《选集》将《决议》中的“毛泽东思想”改成为“马克思列宁主义思想”、“马克思列宁主义的路线”、“毛泽东同志的路线”、“以毛泽东同志为代表的马克思列宁主义的思想”，或者删掉。<BR>　　1951年7月20日，习仲勋在中共中央西北局干部会议上所作《为加强马克思列宁主义和毛泽东思想的宣传而奋斗》的报告中说：“中国革命以‘星星之火’到全国胜利，就是马克思列宁主义理论的广泛传布并与中国人民的革命斗争相结合的发展过程，就是毛泽东思想发扬光大并取得了伟大胜利的发展过程。毛泽东思想是中国共产党的指导思想，是中国人民革命运动的指针。”毛泽东审阅这个报告时，在上文最后一句的“毛泽东思想”后面，增加了“就是马列主义和中国革命相结合的思想，这种思想”21个字。<BR>　　<BR>　　1952年9月25日，毛泽东审阅《人民日报》总编辑邓拓送审的国庆社论提纲时，将提纲中“毛泽东思想”5字勾掉，并批示：“邓拓同志：此件已阅，不要将‘毛泽东思想’这一名词与马列主义并提，并在宣传上尽可能不用这个名词。”<BR>　　1953年4月10日，毛泽东在审阅《中国政治法律学会章程（草案）》、《中国政治法律学会成立宣言草稿》时，将其中5处提到“毛泽东思想”的字样全部勾掉，并批示：“彭真同志：凡有‘毛泽东思想’字样的地方，均应将这些字删去。”<BR>　　1953年5月24日，在军训部部长萧克为报送经军委例会通过的内务条令、纪律命令、队列条令三个草案给毛泽东的报告上，毛泽东批示：“（一）可以付印；（二）凡有‘毛泽东思想’字样的地方均改为‘毛泽东同志著作’字样（如内务条令11页）。”<BR>　　1953年6月4日，毛泽东在对高级步兵学校政治队第二期教育计划的批语中又写道：“彭德怀同志，此件还你。未细看，望了一下，有几处修改。”在其中一处就是删去了训练要求的第一条：“加强马克思列宁主义、毛泽东思想的教育”一句中的“毛泽东思想”5个字。<BR>　　1953年8月14日，毛泽东审阅中共中央给中国驻越南顾问团总顾问罗贵波、副团长邓一凡的电报稿时，将原文上“劳动党的党章规定，‘以马克思、恩格斯、列宁、斯大林主义及毛泽东思想与越南革命实践的结合作为党的一切行动的思想基础和指南针’”这句话中“恩格斯”、“斯大林”、“毛泽东思想”等字删去，并批示：“第三条中后一句，应改为‘以马克思列宁主义与越南革命实际相结合’。”<BR>　　1954年4月1日，毛泽东审阅中国人民解放军军事学院院长兼政治委员刘伯承关于颁发毕业证件的请示报告时，将附件中“在毛泽东军事思想的基础上努力学习”一句改为“在毛泽东同志的号召下努力学习”。<BR>　　正是根据毛泽东上述一系列批示的精神，中共中央宣传部于1954年12月5日向党内正式下达了《关于毛泽东思想应如何解释的通知》。通知说：“关于‘毛泽东思想’应如何解释的问题，今后可用口头答复如下：党章已明确指出：‘[FS:PAGE]毛泽东思想’即是‘马克思列宁主义的理论与中国革命的实践之统一的思想’，它的内容和马克思列宁主义是同一的。毛泽东同志曾指示今后不要再用‘毛泽东思想’这个提法，以免引起重大误解。我们认为今后党内同志写文章做报告，应照毛泽东同志的指示办理。至于讲解党章和过去党的重要文件决议时仍应按照原文讲解，不得改变，但应注意说明‘毛泽东思想’就是马克思列宁主义思想，避免对两者有不同内容的可能误解。”毛泽东在批发这个通知时，又在末尾加上一句：“在写文章做讲演遇到需要提到毛泽东同志的时候，可用‘毛泽东同志的著作’等字样。”此后，陈伯达为纪念中共成立30周年而作的《论毛泽东思想》的小册子，在重印时也正式改名为《毛泽东论中国革命》。这样，在不再用“毛泽东思想”的提法这个问题上，党内的思想就基本上得到了统一。<BR>　　根据毛泽东的指示精神，1955年10月20日，在由胡乔木执笔写成的八大新党章修改稿初稿中，已经没有七大党章中两处涉及毛泽东思想的部分了。在初稿之后，新党章又修改了5次，才向八大提出修改稿。在这5次修改中，也没有哪一位中央领导提出加进七大党章中有关毛泽东思想的部分。1956年9月10日毛泽东审阅后批示：“两件改处都看过，同意这些修改。”<BR>　　毛泽东审阅修改后经中央书记处和中央秘书长传阅后发出的《中国共产党中央委员会关于建立中国新民主主义青年团的决议》、《中共中央宣传部通知》等文件，已经不仅是毛泽东个人的意见，而是党中央根据毛泽东坚持的意见集体作出的决定。中国共产党第八次全国代表大会通过的《中国共产党章程》中明确规定：“中国共产党以马克思列宁主义作为自己行动的指南”，“党在自己的活动中坚持马克思列宁主义的普遍真理同中国革命斗争的具体实践密切结合的原则”，就没有再提“毛泽东思想”。<BR>　　<BR><STRONG>　　兢兢业业，努力率先垂范</STRONG><BR>　　<BR>　　1949年3月党的七届二中全会上，毛泽东在报告的最后部分，全面地、系统地论述了谦虚谨慎的问题。他指出：“因为胜利，党内的骄傲情绪，以功臣自居的情绪，停顿起来不求进步的情绪，贪图享乐不愿再过艰苦生活的情绪，可能生长。”这四种“情绪”的实质是个世界观问题，是产生腐败现象的主观原因。加上“因为胜利，人民感谢我们，资产阶级也会出来捧场”，因而会造成“可能有这样一些共产党人，他们是不曾被拿枪的敌人征服过的，他们在这些敌人面前不愧英雄的称号；但是经不起人们用糖衣裹着的炮弹的攻击，他们在糖弹面前要打败仗。”所以毛泽东告诫全党，进城、夺取全国胜利，“这只是万里长征走完了第一步”，今后的路“更长，工作更伟大，更艰苦”。“这一点现在就必须向党内讲明白，务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风”。同时决定了进城后防止腐败，避免李自成失败道路重演的若干规定。<BR>　　那个时候，毛泽东确实抱着“兢兢业业，生怕出岔子”的心态，因而这些规定，毛泽东是率先垂范的。<BR>　　1947年年底，筹建中的中国人民银行在筹备发行第一套人民币时，华北财办按照中外一般将开国领袖像印在中央银行票子上的习惯，也提出要在中国人民银行的票面上印上毛主席的像，并发电报告诉代印人民币的东北局。但是，毛主席反对在人民币上印他的像，他让人给中央工委发电报，明确地说，不同意。毛主席说，票子是政府发行的，不是党发行的；现在，我是党的主席，不是政府主席。因此，票子上不能印我的像，将来再说吧。<BR>　　1949年10月，新中国成立，毛泽东出任中央人民政府主席后，中国人民银行行长南汉宸认为，现在可以在人民币上印毛泽东的头像，但是毛泽东依然反对，毛泽东对他说，我是当上了中央人民政府主席，但是当上政府主席也不能印头像，因为我们在进城前召开的七届二中全会开会已经作了决定了，我也不能违反的。<BR>　　1950年，毛泽东在全国战斗英雄、劳动模范代表会上再次号召全党，在进城后“只有决不骄傲自满并且继续不疲倦地学习，才能够对于伟大的中华人民共和国继续作出优异的贡献，并从而继续保持你们的光荣称号”。此后不久他又提醒全党：“七届二中全会防止腐蚀的方针，务请你们加以注意”。<BR>　　这一年的5月，沈阳市各界人民代表大会为纪念中华人民共和国成立，决定在市中心修建开国纪念塔，塔上铸毛泽东铜像。毛泽东对此明确表示不赞成。5月20日，他在电文上批示说，“铸铜像影响不好”，“只有讽刺意义”。<BR>　　1953年8月12日，毛泽东在全国第二次财经会议上的讲话中提出，要提倡谦虚谨慎的精神。他说：七届二中全会有几条规定没有写在决议里面。一曰不作寿，二曰不送礼，三曰少敬酒，四曰少拍掌，五曰不以人名作地名，六曰不要把中国同志和马、恩、列、斯平列。这是学生和先生的关系，应当如此。遵守这些规定，就是谦虚态度。<BR>　　根据这一思想方针，在毛泽东亲自领导下，全党开展了一系列整党、整风教育和三反五反斗争，严肃惩治了腐败分子刘青山、张子善等，从思想上、作风上教育了全党，适应了进城后的历史环境，克服了进城后产生的骄傲自满、腐化堕落现象。<BR>　　因为强调执政党的谦虚谨慎精神，毛泽东对党内高级干部的骄傲自满情绪毫不留情。前面提到的刘青山、张子善是一例。在此后处理高岗、饶漱石的重大事件时，毛泽东对高岗骄傲自满表现进行了严厉的批评。党的七届四中全会上通过的《关于增强党的团结的决议》重申：“反对把个人放在组织之上，反对不适当地过分强调个人的作用，反对骄傲情绪和个人崇拜。”毛泽东在全国代表会议上说：长期的革命斗争中，高岗虽有其正确的有功于革命的一面，因而博得了党的信任，但他的个人主义思想（突出地表现于当顺利时骄傲自满，狂妄跋扈，而在不如意时，则患得患失，泄气动摇）和私生活的腐化欲长期没有得到纠正和制止，并且在全国胜利后更大大发展了，这是他的黑暗的一面。<BR>　　1954年，在毛泽东的主持下，开始了中华人民共和国第一部宪法的起草工作。作为宪法起草委员会主席的毛泽东，自始至终领导和参加宪法的起草工作。他不仅提出制定宪法的指导思想和许多重要内容，而且反复进行文字修改。正因为如此，当时曾有人提议将这部宪法定名为“毛泽东宪法”，但被他断然拒绝。不仅如此，在起草过程中，毛泽东还主张删掉了一些对他本人歌功颂德的词句。在6月14日召开的中央人民政府委员会第30次会议上，毛泽东就宪法草案发表了重要讲话，其中特别谈到了他的理由：<BR>　　最后，解释一个问题。有人说，宪法草案中删掉个别条文是由于有些人特别谦虚。不能这样解释，这不是谦虚，而是因为那样写不适当，不合理，不科学。在我们这样的人民民主国家里，不应当写那样不适当的条文。不是本来应当写而因为谦虚才不写。科学没有什么谦虚不谦虚的问题。搞宪法是搞科学。我们除了科学以外，什么都不要相信，就是说，不要迷信。<BR>　　毛泽东所保持的谦虚谨慎的精神，对中国共产党的党风建设作出了不可磨灭的巨大贡献。毛泽东也赢得了全国人民的信任和支持，共产党在人民群众中享有崇高的威望，党对人民群众有着巨大的凝聚力和号召力。虽然在毛泽东的晚年岁月中，他不但没有保持住这种谦虚谨慎的作风，而且错用了党和人民的信任，发生了1958年“大跃进”甚至“文化大革命”那样严重错误。但是，正像《历史问题决议》所说的，毛泽东依然是伟大人物，他一生的功绩是主要的。毛泽东在建国前后所保持的兢兢业业、谦虚谨慎的作风，也是他对中国人民的功绩。<BR>　　（责任编辑　　程　度）","title":"建国前后谦虚谨慎的毛泽东","time":1207821908000}