{"id":632,"content":"<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 326px; HEIGHT: 456px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052521111762076.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>章士钊</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 326px; HEIGHT: 456px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052521120776345.jpg\" width=28 border=0><BR>陈独秀</FONT></P></TD></TR></TBODY></TABLE><BR>　　章士钊与陈独秀是中国近代史上两位个性都很强的著名人物，两人交往密切，早年曾一起革命，后因思想主张差异甚大而分道扬镳。<BR>　　章士钊晚年在《与黄克强相交始末》一文中曾说：“吾弱冠涉世，交友遍天下，认为最难交者有三人：一陈独秀，一章太炎，一李根源。但吾与三人都保持始终，从无诟谇。”陈独秀之所以难交，主要是因为他个性太强。对于陈独秀的个性，与他相交多年的章士钊曾说：“陈独秀……言语峻利，好为断制，性狷急不能容人，亦辄不见容于人。”又说陈独秀如“不羁之马，奋力驰去，回头之草弗啮，不峻之坂弗上”。这一评判，简要而切当，不深知陈独秀其人的人是说不出来的。<BR>　　<BR><STRONG>　　虱谈兵楚两生</STRONG><BR>　　<BR>　　陈独秀与章士钊是1902年在南京江南陆师学堂认识的。那时章士钊在那里读书，与陈独秀的好友安徽人汪希颜交往甚深。陈独秀于是年3月到南京访友，通过汪结识了章，开始了他们40年的友谊。<BR>　　1903年是革命风潮激荡的一年。这一年，章士钊在上海主笔《苏报》，鼓吹排满革命，引起轰动一时的“《苏报》案”，成为一员革命干将。而陈独秀则在日本和张继、邹容一起闯进清政府派驻日本管理湖北留日学生的学监姚某的住宅，由张继抱腰，邹容捧头，陈独秀挥剪，剪去姚某之辫，发抒割发代首之恨。三人随即被日本政府遣送回国。同年8月，章士钊与陈独秀、张继等创办《国民日日报》，继续鼓吹革命，这是两人第一次共事。该日报的主要编辑事务即由章、陈二人主理。章士钊后来描述他们当时的革命生活：他与陈独秀、何靡施“三人同居一室，夜抵足眠，日促膝谈，至相得”。又说他与陈独秀“两人蛰居昌寿里之偏楼，对掌辞笔，足不出户，兴居无节，头面不洗，衣敝无以易，并亦不，一日晨起，愚见其黑色袒衣，白物星星，密不可计，愚骇然曰：‘仲甫，是为何耶？’独秀徐徐自视，平然答曰：‘虱耳。’”《国民日日报》在鼓吹反满的同时，也注意宣传资产阶级民主思想，批判封建专制主义，因此“发行未久，风行一时，人人咸称《苏报》第二。”但到1903年12月，该报却因清廷的封锁以及内部纠纷而被迫停刊，章、陈二人亦分头从事革命。<BR>　　1904年春，章士钊与杨笃生在上海组织“爱国协会”，作为华兴会的外围组织。该会以杨笃生为会长，以章士钊为副会长，主要是从事暗杀活动。8月，章士钊等又在上海组织秘密机关，以暗中配合华兴会准备在长沙组织的起义。大约在这年秋，章士钊致函在安徽活动的陈独秀，邀他到上海一起搞革命。陈独秀随即到了上海，参加爱国协会，与章士钊等天天在一起试制炸药，研究暗杀方案。不久即发生了章士钊等策划的万福华暗杀王之春案，结果失败，章士钊等被捕。陈独秀在此案发生前就到安徽活动，逃过一劫。<BR>　　1910年春，在国内活动的陈独秀思念存亡各友，写下了《存殁六绝句》，其中一首绝句就写到了当时还远在英国留学的章士钊，诗中说：“何郎弱冠称神勇，章子当年有令名；枯骨可曾归闽海，文章今已动英京。”诗中的何郎指1903年与他们一起在上海搞革命的何靡施（即何梅士，1904年病逝于日本，章、陈均为之痛哭），章子即章士钊。1912年3月，陈独秀到上海，见到了阔别多年、新从英国归来的章士钊，即将此诗录给了他。<BR>　　1914年5月，章士钊在日本办《甲寅》，标举“朴实说理”的旗帜，以探讨民主政治的基本理论问题为重点，言不急切，而注重政治理论问题，在当时发生了极大的影响。6月，章氏曾将陈独秀给他一封私人信件刊载于该刊，信中称：“自国会解散以来，百政俱废，失业者盈天下。又复繁刑苛税，惠及农商。此时全国人民，除官吏兵匪侦探之外，无不重足而立。生机断绝，不独党人为然也。国人唯一之希望，外人之分割耳……仆急于欲习世界语，为后日谋生计，足下能为觅一良教科书否？”章士钊在按语中称赞此信：“了了数语，实足写尽今日社会状态”，又对信中过分激愤之语表示不能赞同。7月，陈独秀即应章士钊之邀，赴日本协助章编辑《甲寅》月刊。<BR>　　那时，《甲寅》月刊正讨论国家与个人的关系问题，主持讨论的章士钊为此发表了一系列文章，其主旨就是要告诉人们：国家只是自由的人们为着保障自己的自由权利、享受幸福生活而组织起来的一种社会组织，国家之目的就是要保障人民自由权利，除此之外没有别的所谓国家利益；若国家不能保障自由权利，那就只是一个奴隶之国，对人们毫无意义。这直接针对的是民初一度流行的强调国家利益的国权主义理论，以及袁世凯当局当时鼓吹的“伪国家主义”，目的是要打破“国家神圣，理不可渎”的神话，唤起人们对于个人自由权利的自觉，以为民主政治的确立打下一个比较正确的社会思想基础。对于章士钊以及他主办的《甲寅》月刊的思想主旨，陈独秀有很准确的把握，他在为章士钊所写的纪实小说《双秤记》写的序中就写道：“烂柯山人（章士钊的一个笔名）尝以纯白书生自励，予亦以此许之。烂柯山人素恶专横政治与习惯，对国家主张人民之自由权利，对社会主张个人之自由权利，此予所极表同情者也。团体之成立乃以维持及发达个体之权利已耳，个体之权利不存在，则团体遂无存在之必要，必欲存之，是曰盲动。烂柯山人之作此书，非标榜此义者也，而于此义有关系存焉。”1914年11月，陈独秀曾在《甲寅》月刊上发表《爱国心与自觉心》，讨论个人与国家的关系问题。文章称：“国家者，保障人民之权利，谋人民之幸福者也，不此是务，其国也存之无所荣，亡之无惜。若中国之为国，外无以御侮，内无以保民，且适以残民……海外之师至，吾民必且有垂涕而迎之者矣……国家、国家，尔行尔法，吾人诚无之不为忧，有之不为喜。”甚至说“瓜分之局何法可逃，亡国为奴何事可怖”。该文主旨在论述：“国人无爱国心者，其国恒亡。国人无自觉心（即对个人自由权利的自觉）者，其国亦殆。二者俱无，国必不国。”意在唤起人们对于个人自由权利的切实自觉。但其文正如陈独秀其人，语气决绝，言辞过于激烈，深刻虽深刻，道理也通，但就是难以让人接受。文章发表以后，“读者以为大病”，章士钊收到不少质问斥责的读者来信。章士钊自成为自由主义者后，为文极少有绝对之论，他一方面指出陈独秀此种言论意在唤起人民对自由权利的自觉，可以鞭笞势力文人，使之不再鼓吹似是而非的爱国论；另一方面，也指出，作为主持言论之人，不应当发为“亡国为奴何事可怖”的过激之论，国亡并非不可怖，而是极其可怖。他说，唤起人们自觉的目的是要改造不可爱的国家而使之可爱。完成这一任务，首先有赖于先觉之士，即觉悟到个人自由权利重要性的人们，从我做起，发扬大无畏的精神，脚踏实地从脚踏处做起。后来章士钊主办的《甲寅》月刊转向对实际政治问题的探讨，而陈独秀则于1915年9月创办《青年杂志》，继续《甲寅》月刊探讨理论问题的办刊方向，并将讨论的视角从政治领域延伸到伦理和思想文化领域，开启了新文化运动。<BR>　　护国战争发动之后，章士钊即投身于战争，并出任护国军军务院秘书长。1916年6月，章士钊奉军务院之命到上海活动，联络各方，协商战后国内政治安排问题，那时在上海进行反袁活动的陈独秀就协助章士钊工作。吴稚晖曾记其事云：“黎元洪由副总统代任大总统时代的内阁，即定于上海霞飞路章（士钊）先生的宅内。陈（独秀）先生却像演赤壁战：章先生充做诸葛亮，他充做鲁肃，客到之前，客散之后，只有他徘徊屏际。”<BR><BR><STRONG>　　政见差异各西东<BR></STRONG>　　<BR>　　护国倒袁之后，陈独秀等鉴于辛亥革命创立共和政治的失败，试图从文化领域寻找改革中国之路，坚守在思想文化领域，并因领导新文化运动而成为思想界的领袖。而章士钊则坚持政治改造优先论，混迹于政界，与新思潮渐次脱离，在思想界失去了他的影响力。章、陈二人的思想差异越来越大，终于分道扬镳。不过这有一个过程。<BR>　　1916年8月，国会重开，章士钊出任参议员，在北京国会活动，以后又恢复《甲寅》，把它办成日刊，继续鼓吹民主政治。陈独秀虽没有参与《甲寅》日刊的编辑活动，但对于恢复《甲寅》，他还是尽力帮忙，并曾写信给胡适、吴虞等人，为日刊约稿。张勋复辟后，章士钊“渐厌政治，将事学术”，遂入北大讲授逻辑学和中国逻辑思想史。那时陈独秀正任北大文科学长，两人同为北大著名教授，再一次共事。但章士钊终究心系政治，不能坚守在思想文化领域，1918年夏即奔赴南方追随岑春煊参加护法运动，成为岑氏的智囊和政学系要角，混迹于政界。不过，章、陈二人交往仍比较密切。1919年6月，陈独秀因在北京新世界散发传单，要求取消中日密约，惩处曹汝霖、陆宗舆、章宗祥等，保障人民之言论出版集会之自由，促进南北议和，被北洋政府逮捕。时任南方护法军政府秘书长的章士钊曾积极营救。他在致北京政府代总理龚心湛的信中说：“钊与陈君总角旧交，……于其人品行谊知之甚深。敢保无他，愿为佐证。”要求当局将陈开释。1919年9月，章士钊发表《新时代之新青年》的讲演，鼓吹新旧调和论，遭到新文化阵营的一致批评。作为新文化阵营的领袖，陈独秀虽不同意章士钊的主张，但其文章之语气还是相当温和的。同年底，南方护法军政府决定办西南大学，并委托汪精卫、章士钊办理，章士钊随即邀请陈独秀等南下一起办学，惜后因护法政府内讧，西南大学经费无着，章士钊、陈独秀等梦成泡影。1921年，章士钊因从政失败，决意脱离政界，重回学术界，并决定先去欧洲游历，考察战后欧洲社会思潮。陈独秀闻讯还在报上称赞章士钊此举明乎进退之道，说他“很赞成”章士钊的这种态度，“并且很希望政学会诸人都取秋桐这种悔悟的态度，方不是精神上永远绝对的失败者”。<BR>　　但是，章士钊去欧洲游历一趟后，思想发生了重大的转折。1922年9月回国之后，非代议而倡职业自治，诋欧化而鼓吹农村立国，排斥新文化运动而鼓吹礼教复兴，反对白话文学而捍卫文言文学，走向了保守。而陈独秀当时已经是中国共产党的领袖，其思想主张与章士钊格格不入。<BR>　　章士钊鼓吹农村立国，陈独秀竭力反对，称之为“祸国殃民亡国灭种的议论，要把国人囚在幽谷里”，说章士钊比曹锟、吴佩孚更为可恶，并时不时在报刊上对他这位“廿年老友”的农村[FS:PAGE]立国的主张不痛不痒地讽刺几句。他说章士钊主张农村立国，“乃是拒绝近代之奢侈的生活与文化，回复古代之简陋的生活与文化。此事在历史的进化上，不但我们没有自由开倒车之可能，即使可能，其结果只是使吾族的生活与文化更退一步，更和生番野人接近一步”。又批评章士钊在大城市里，“高车美食”，享工业文明之福，却大唱农村立国，而“绝不去农村着手丝毫运动”。1923年，为抵制曹锟贿选，部分“守正”议员南下上海，章士钊那时是参议员，曾奉政学系之命到杭州去联络军阀卢永祥。陈独秀就在报纸上讽刺他：“章行严奉政学会命去到杭州联络卢永祥恭维卢永祥，这本是政客们奔走权门的常态，无甚稀奇。最令人肉麻的是他说：‘改造农国的质朴勤奋如卢君其人，居于领袖地位，可收事半功倍之效。’”<BR>　　章士钊鼓吹新旧调和、礼教复兴，而陈独秀则对传统取决绝之态度，自然是反对之不遗余力。甚至对于章士钊研究名墨，陈独秀也持否定态度，说章士钊提倡国学，辛辛苦苦的研究墨经与名学，“不过是在粪秽里寻找香水”，“所得仍为西洋逻辑所有，真是何苦”。<BR>　　“三一八”惨案后，陈独秀气急之余，给章士钊写了一封信，要和他绝交，说：“我们从小一道革命，你现在怎么这样的糊涂了，我和你绝交。”写完之后，即用快信寄出。到1927年，章士钊复活《甲寅》周刊时，陈独秀更是嬉笑怒骂，绝不留情面。他发表文章骂道：“章士钊拿了黄兴的钱办《甲寅》，也只能算是放狗屁。后来拿了段祺瑞的钱，便是狗放屁了。现在拿了张宗昌的钱办《甲寅》，更是放屁狗了。放狗屁的毕竟还是一个人；狗放屁固然讨厌，或者还有别的用处；放屁狗只会放屁，真是无用的厌物。”其实，章士钊办《甲寅》月刊，也就是用黄兴的钱办《甲寅》的时候，陈独秀本人就是章士钊的重要助手，现在他骂起人来，连自己也带进去了。<BR>　　而对于陈独秀鼓吹马克思主义，章士钊很不以为然。章士钊在1921年到1922年游历欧洲时，曾经接触过马克思主义理论，并曾表示自己有志研究马克思学说，以至于“俄德共产党人曾传说旅欧中国人中有一个倾向共产主义的章行严先生”。他认为马克思的剩余价值理论在理论上是无可辩驳的，也承认马克思的理论对于唤起工人运动，迫使资本家改善工人的待遇，“诚功不在禹下”，但又认为马克思理想过高，其理论“在今世道德水平线上无实现之可能性”。至于在中国实行共产主义，章士钊固执地以为是绝对不合国情的：“共产说之在中国，实无意义。墨子曰：‘告子为仁，犹以为长，偃以为广，不可久也。’今独秀之为共产亦然。愚在柏林少治马克思书，其法衡之吾国，盖无一而可，独秀必伥伥然为之。”又说：“陈独秀曰共产共产，试问民穷财尽，尚复何产可共？”不过对于研究马克思主义，章士钊却并不反对，他认为要使陈独秀等人放弃在中国实行马克思主义，“惟使深为马学（即马克思学说），可解其毒”。章士钊任段祺瑞执政府司法总长时，陈独秀听说，章士钊发布命令要查禁共产党以及宣传共产主义的刊物，陈独秀就在报刊上发表致章士钊的公开信，批评他的作法。章士钊表示这是陈独秀不了解他，才有“如此谰言”。<BR>　　不过，章士钊倒没有公开骂陈独秀，相反对于一些思想保守的青年学子激烈地批评陈独秀的行为，章士钊还提出了规诫。《甲寅》周刊上曾刊载一位北大学生的来信，批评陈独秀、胡适等人主张言文合一，是“弃周鼎而宝康瓠”，言辞激烈。章士钊在复信中说陈独秀、胡适乃一代宗师，“取径乖而负累重”，对于后辈小生的责难自会原谅，但作为后辈，对于当世名儒大师，“不必因取舍而定毁誉”。又有林纾的弟子李濂镗给《甲寅》周刊写信为其师辩护，且严辞批评陈独秀和胡适。章士钊在复信中说，来信意气太盛，为师辩护，拳拳之心，无可非议，但攻击陈独秀和胡适却不当，“即舍寻常风义不论，亦有伤不薄今人之道，犹非养气君子所宜”。这颇可见章士钊与陈独秀待人接物之不同。<BR><STRONG>　　<BR>　　古道热肠作辩护</STRONG><BR>　　<BR>　　1933年章士钊义务为陈辩护，为他们的友谊浓墨重彩地写上了一笔。<BR>　　陈独秀是1932年10月15日晚上被上海法租界巡捕房以及国民党侦探逮捕的。同时被捕的还有彭述之等。10月19日，陈、彭等又被连夜押往南京。那天晚上，在被押往南京的火车上，陈独秀依然是鼾然大睡，一时传为美谈。<BR>　　陈独秀被捕，成为哄动一时的大案，人称“陈彭案”。一些人对陈独秀的被捕，弹冠相庆。国民党的一些军政要人以及各地党部纷纷致电国民党中央当局，要求将陈独秀“严惩”、“处极刑”、“明正典刑”、“迅予处决”。而陈独秀的一些朋友以及一些中间派人士则积极开展营救活动。翁文灏、胡适、罗文等致电蒋介石，请将陈独秀案交付司法审判，不由军法从事。蔡元培、杨杏佛、柳亚子、林语堂等八人快邮代电南京国民政府及国民党中央党部，说：“此君早岁提倡革命，曾与张溥泉（即张继）、章行严办《国民日日报》于上海；光复后扶佐柏烈武（即柏文蔚）治皖有功；而五四时期鼓吹新文化，对于国民革命尤有间接之功”，希望“矜惜耆旧，爱惜人才，特宽两观之诛，开其自新之路”。傅斯年发表文章，希望革命政府将陈案交付法院，公开审判。柏文蔚、宋庆龄以及北京大学、燕京大学的师生也纷纷设法营救。《大公报》发表短评说：“陈独秀是一个领袖，自有他的信仰和风格，所以只须给予他机会，叫他堂堂正正地主张意见，向公众公开申述，这正是尊重爱护他的道理。如果用哀恳式的乞怜，感情式的缓颊，在法律以外去营救他，倒反转辱没了这位有骨头有意识的老革命家。”主张陈案应由司法公开审判，这颇能代表当时舆论。陈独秀在狱中也对记者发表谈话，说他的唯一要求就是希望当局将他公开审判。<BR>　　迫于舆论的压力，国民党当局决定将陈独秀“交法院”公开审判。不用说，陈独秀这样一个大学者，他完全有能力在法庭上为自己辩护，似乎也不必请律师辩护。而且正如陈独秀自己说的，他是个“穷措大”，没有钱请人辩护。不过，陈独秀是个大名人，他的案子也是举国关注的大案子，许多著名的大律师都愿意义务为他辩护。但陈独秀最终还是选定他的老朋友，当时上海“章士钊律师事务所”的主任律师章士钊为自己的辩护人，并且谢绝了蔡元培、胡适等人推荐的律师，以及其他律师的自荐。这主要是陈独秀了解自己的老友，信任自己的老友。而章士钊之愿意为陈独秀辩护，并不是为了钱，他的律师事务所那时光手下有帮办20多人，每月收入有近万元；当然也不是为了名，章士钊早年办刊物时，就已名满天下，他这样做主要是为了友谊。<BR>　　1933年4月，江苏高等法院假江宁地方法院刑二庭对陈独秀、彭述之等进行了审判。4月14日、15日的两次庭讯主要是审讯。法庭辩论是4月20日进行的，这一天旁听席上座无虚席。首先是检察官朱隽提出公诉，称陈独秀“一面借口外交，竭力宣传共产主义；一面则对国民党政府冷讥热骂，肆意攻击。综其要旨，则谓国民党政府不能领导群众，应由其领导农工群众及无产阶级等，以武装暴动，组织农工军，设立苏维埃政权，推翻国民党政府，由无产阶级专政。并欲打倒资本家，没收土地，分配贫农。其词背谬，显欲破坏中国经济组织。……其意在危害民国，昭然若揭。”要求法庭判决陈独秀等有罪。<BR>　　随后，陈独秀在法庭上慷慨激昂地进行了抗辩：“余行年五十有五矣。弱冠以来，反抗清帝，反抗北洋军阀，反抗封建思想，反抗帝国主义，奔走呼号，以谋中国之改造者，于今三十年矣。前半期，专在知识分子方面；后半期乃转向工农劳苦人民方面。……半殖民地的中国，经济落后的中国……欲求民族的解放、民主政治的成功，决非懦弱的、妥协的上层剥削阶级全躯保妻子之徒，能实行以血购自由之大业……惟有最受压迫，最革命的工农劳苦人民，与世界反帝国主义、反军阀官僚之无产阶级势力，联合一气，以革命怒潮，对外排除帝国主义之宰制，对内扫荡军阀官僚之压迫，然后中国的民族解放，国家独立与统一，发展经济，提高一般人民生活，始得可期。”并表示“一息尚存，予不忍眼见全国人民辗转悲号于帝国主义与本国专制者两重枪尖之下。”<BR>　　对于“危害民国”，背叛国家的指控，陈独秀坚决地提出了反驳：<BR>　　所谓“叛国”，指的是平时外患罪、战时外患罪、泄露国家机密罪，这在刑法上是有具体说明的，绝不能以抽象的名词漫加影射。政府与国家是有区别的，反对现政府并不是叛国，反对国民党也不是背叛民国。“若认为在野党反对不忠于国家或侵害民权之政府，而主张推翻之，即是叛国，则古今中外的革命政党，无不曾经叛国，即国民党亦曾叛国矣。”而孙中山、黄兴等人，先是要推翻清政府，后是要推翻袁世凯政府，岂不是两度“叛国”了？陈独秀指出，背叛民国的不是他陈独秀，而是国民党和国民党政府。所谓民国，就是民主共和的国家，在共和民主的国体之下，侵害民权就是背叛国家。而国民党政府，以党部代替议会，以训政代替民权，以特别法代替刑法，以军阀逮捕、审判、枪杀普通人民，以刺刀剥夺人民的自由权利。在任何一个国家，政府对于外来侵害国家之领土、主权以及人民之生命财产的侵略者，应当负起组织人民抵抗的责任，否则就是叛国。而当日本侵略者侵占中国领土，杀戮中国人民之时，国民党政府却节节退让，抵抗徒托空言，而且制止人民抵抗，摧毁人民之组织，钳制人民之口舌，宁肯亡国，也不许人民有反对不抵抗的声音。<BR>　　他又指出，宣传共产主义，组织共产党，在民主国家是自由的合法的。在20世纪之民主共和国，绝不应有迫害主张共产主义者的怪现象。<BR>　　最后，陈独秀指出，国民党现在大权在握，要想迫害异己，尽可以堂堂正正地迫害，他可以等待天下后世的评判。假如，国民党要以强权为后盾，而又借所谓的法律来迫害他，说他“危害民国”，犯了“叛国罪”，“则余一分钟呼吸未停，亦必高声抗议”！他要求法院依法判他无罪，并责令政府赔偿他在押期间的经济上以及健康上的损失。<BR>　　陈独秀抗辩完毕，已经是中午一时。章士钊从律师席上站起，神情严肃地开始辩护。他的辩护词洋洋五千余言，逻辑严密，重在讲法理，而较少讲法律条文。辩护词分三层，针对起诉[FS:PAGE]书以及审讯事实，逐款批驳了检察官加给陈独秀的罪名：<BR>　　第一、陈独秀“肆意攻击国民党政府”，并不构成犯罪。章士钊首先指出，陈独秀一案，必须要区分言论与行动。近世文明国家，莫不争言论自由。所谓言论自由，主要是指公的方面而言。在私的方面，个人的言论自由是不得毁谤攻击他人的；而在公的方面，任何一个执政党的方针政策、作为，都是人民评说的对象，“以言论反对或攻击政府，无论何国，均为不罪。即其国应付紧急形势之特别法规，亦未见此项正条。”起诉书以陈独秀“对于国民党政府冷讥热骂，肆意攻击”入罪，可谓不明公私之别，其理论“无中无西，无通无别，一切无据”。<BR>　　第二、陈独秀要推翻国民党政府并不构成犯罪。章士钊指出：在民主国家，政权是可以从一个政党手中转移到另一个政党手中的，“移之者绝不以为咎，被移者亦从不以为诟”。民主国家的反对党就是以夺取政权为目标的。夺取政权有两种形式，一是通过合法选举来推翻政府，一是通过暴力革命来颠覆政府。从法律上说，颠覆有罪，而推翻无罪。陈独秀主张的是通过选区争取选民来推翻政府，因此以推翻政府而定陈独秀有罪，滑稽可笑。又起诉书指控陈独秀主张“应由其领导农工及无产阶级等，武装暴动，组织农工军，设立苏维埃政权”。对此，章士钊说：其一，陈独秀所说的“暴动”，与国民党打倒北洋军阀所用之策略完全相同，而与杀人放火则风马牛不相及。其二，陈独秀所说的暴动，只是“应”如何而已，只是将来之规划，非现在之行为。而且陈独秀一再供称力量不足，并无何项暴动，亦始终未曾参与江西的红军。法律只课现在，不课将来。故以行为论，法律不能课陈独秀之罪。<BR>　　第三、陈独秀并未叛国，也没有危害民国。理由是：其一，国家与主持国家之机关（即政府）与人物，是两个截然不同的范畴，攻击主持攻击之机关或人物，并不是叛国。“夫国者，民国也，主权在民，时曰国体，必也与民本大有抵触，如运动复辟之类，始号为叛，始得溢为危害。自若以下，不问对于政府及政府中何人何党，有何抨击，举为政治经程必出之途。临之以刑，惟内崇阴谋，外肆虐政，一夫半开化之国为然，以云法制，断无此象。”其二，起诉书将陈独秀鼓吹共产主义，欲打倒资本家，没收土地，分配贫农，列为其危害民国之罪证，这不能成立。陈独秀的共产主义与孙中山的民生主义“本如同一鼻孔出气”：孙中山主张消灭商人垄断，主张平均地权，而陈独秀主张打倒资本，没收土地，分配贫农；孙中山主张以革命之力，平均地权，而陈独秀主张以暴动没收土地，分配贫农，其间并无本质区别。孙中山讲民生主义，开宗明义就说：“民生主义就是社会主义，又名共产主义，即是大同主义。”又说：“所以我们对于共产主义，不但不能说是和民生主义相冲突，并且是一个好朋友。”“今孙先生之讲义，全国弦诵，奉为宝典，而陈独秀之杂志，此物此志，乃竟大于刑辟，身陷囹圄。天下不平之事，宁复过斯？”其三，陈独秀反对国民党政府的理由是，这个政府实行刺刀政治，剥夺人民的自由权利；搜刮手段层出不穷，贪官污吏横行，民生破产；抗日无诚意。这些论调与共产党无关，只是一般的讥切时政的言论，这样的言论即便是专制时代，专制皇帝也可能不但不责怪，反会优旨嘉奖的。在民主国家，这种言论更会出现在国会中。可是，在中华民国，陈独秀同样的言论，却成了罪状，国民党何以面对天下后世？其四，为了证明陈独秀不仅没有危害国民党，反而对国民党有功，章士钊说，陈独秀在国共合作中，“其地位与当今国民党诸要人，雅无二致”，也曾经在“汪陈宣言”中苦口相劝“主张打倒国民党的人”，不要打倒国民党。自国民党清党后，陈独秀与中共分裂组织托派反对中共，“与国民党取犄角之势以清共”。<BR>　　最后，章士钊说，检察官指控陈独秀叛国、危害民国，皆“湛然无据”，要法庭宣布陈独秀无罪，“以保全读书种子，尊重言论自由，恪守法条之精神，省释无辜之系累”。<BR>　　显然，对照陈独秀的辩诉状与章士钊的辩护词，陈独秀站得要高些。这是因为，陈独秀对国民党的法院会不会判自己有罪，并不感兴趣，他感兴趣的是，借公开辩论的机会，宣传自己的主张，批评国民党政府的失政，打的是一场政治战。而章士钊则着重于辩护陈独秀无罪，希望能够借此使国民党的法庭减轻对陈独秀的处罚，打的是一场法律意义上的官司。他纯粹是从法律上立论，对于人民的革命的权利，对于人民以暴力反对反动政府的权利，只是间接提及，并不如陈独秀那样坚决地为自己的革命的权利辩护。而且章士钊的辩护词中对陈独秀等人的政治主张的解释，并不恰当，他从有利辩护的角度，对陈独秀的政治主张，不无善意歪曲之处。尤其是说陈独秀有功于国民党一点，很让陈独秀不满。所以章士钊辩护完之后，陈独秀立即向法庭声明：“章律师之辩护，以其个人之观察与批评，贡献法院，全系其个人之意见，并未征求本人同意，且亦无须征求本人之同意。至本人之政治主张，不能以章律师之辩护为根据，应以本人之文件为准。”此话一出，法庭顿时哗然，啧啧称奇之声不绝于耳。<BR>　　平心而论，章士钊的辩护词，与陈独秀的辩诉状一样，都十分成功，也十分精彩。多年后，当年亲临法庭旁听的人中，还有人清晰地记得章士钊当时的风采，还能背诵章士钊那琅琅上口、逻辑严密的辩护词中的一些片断。<BR>　　不过，国民党公开审判陈独秀本来就只是做戏，只是向人们表明它还是讲法制的。判决已经早定，陈独秀与章士钊的辩护词不管怎样的合理合法，怎样的合乎逻辑，都不能改变判决。不过这场戏，倒成了陈独秀的铮铮铁骨和章士钊的古道热肠的见证。<BR>　　1933年4月26日，法庭判决：陈独秀、彭述之共同以文字为叛国之宣传，各处有期徒刑13年，剥夺政治权利15年。<BR>　　审判结束后，国民党的《中央日报》发表了由该报社长程沧波执笔的社论：《今日中国之国家与政府──答陈独秀及章士钊》，批驳章士钊的辩护词与陈独秀的自诉状。文章又长又臭，不堪卒读。其中心意思是说：在现在中国的体制下，国民党就是国家，反对国民党就是危害国家，就是叛国。章士钊随即在《申报》上发表《为陈独秀的辩护词》一文，注重论述国民党与国家的关系，系统地批驳程沧波的“国民党即国家”的谬论。文章对《中央日报》“负党以趋，意之所指，辄生杀予夺人”的霸道作风，提出了严正的批判。<BR>　　判决书下达之后，陈独秀不服，着手起草上诉状，该上诉状针对判决书，逐条批驳，重点依然在批驳国民党即国家，反对国民党即反对国家的谬论。陈独秀的上诉，依然是章士钊当他的律师。1933年6月，最高法院裁决，“陈独秀、彭述之，以文字为叛国之宣传，各处有期徒刑八年。”<BR>　　自陈独秀下狱后，章士钊一直很关注他的生活，不时托人带些钱给他，让他能够买些书籍或是改善生活。1934年9月，陈独秀在狱中，托人转话，要四位朋友各为他写一个条幅，以便制成一小屏风，“朝夕瞻对，以释消愁”。章士钊就是其中一人。领命之后，章士钊即挥毫写下了下面这个条幅：<BR>　　夜郎流客意如何？犹记枫林入梦初。夙鄙诸生争蜀、洛，那禁文网落潘、吴。义从刻本威奚在？煎到同根泣亦徒。留取心魂依苦县，眼中台鹿会相呼。<BR>　　三十年前楚两生，君时扪虱我谈兵。伯先京口长轰酒，子谷香山苦嗜饧。昌寿里过梅福里，力山声杂博泉声。红蕖聚散原如此，野马风棂目尽迎。（弗洛伊德画一囚室，其人目送窗棂间，日光一线，生平梦想事件均浮动于中）<BR>　　独秀兄近自江宁函索拙书，因便为长句写寄。世乱日亟，衣冠涂炭，如独秀幽居著书，似犹得所。奉怀君子，不尽于言。<BR>　　士钊甲戌初冬<BR>　　诗中的伯先指赵声，子谷指苏曼殊，力山指潘力山，博泉指张继，他们都是早年和章士钊、陈独秀一起干革命的同志。昌寿里、梅福里则是上海的地名。<BR>　　“七七”事变后，国民党将陈独秀释放。抗战时期，章士钊与陈独秀都在大后方，陈独秀住在江津，而章士钊则住在重庆，担任国民参政会参政员。那时陈独秀的生活很艰难，章士钊还时常接济他。陈独秀的许多信件乃至朋友的捐赠，不少都是由章士钊转送的。<BR>　　（责任编辑　　庄建平）","title":"章士钊与陈独秀的合与争","time":1207822070000}