{"id":649,"content":"\r\n\r\n<p><br />\r\n\t　　毛泽东在民主革命时期对革命最突出的贡献，首先是于1927年大革命失败以后，他大胆地打破了“左”倾机会主义的城市中心论，成功地进军井冈山，把党的工作重点由城市转向农村，在农村保存、恢复和发展革命力量，并通过工农武装割据的实践，为来日实现以农村包围城市、武装夺取政权另辟了新的途径。然后，进入抗日战争时期，他认真总结了工农武装斗争与抗日民族统一战线工作的经验，在《新民主主义论》等著作中，更深刻地批判了急于将民主革命转变为社会主义革命的“左”倾空想，阐明了中国革命必须分两步走的道理，这样才为新民主主义革命的胜利开辟了更为现实的广阔道路。<br />\r\n\t　　在新民主主义革命取得全国胜利以后，中国共产党人所面对的仍然是一个现代工业极为薄弱、小生产像汪洋大海似的社会经济基础。毛泽东在开国之初便致力于国民经济的恢复工作，初步形成了在国营经济领导下五种经济成分协调发展的良好开端。但为时不久，在土地改革基本完成和有计划的工业建设行将开始时，他就急于否定新民主主义社会阶段并仿效苏联经验，将工作中心转向于对农业、手工业与资本主义工商业的社会主义改造。1956年，三大改造在形式上取得超高速的成功，实际上却因违背社会发展的客观规律而留下深重的隐患。本文拟对新民主主义理论的创建及其在实践中陷于夭折的历史过程与经验教训略加探讨。</p>\r\n\r\n<p>一</p>\r\n\r\n<p>　　1921年中国共产党成立，就确定了以在中国实现社会主义与共产主义为理想目标。但是，对如何达到这个理想目标，开始大家并不清楚。苏共和中共的领导层中都有人认为在帝国主义与封建主义统治下的中国社会，中共只有积极参加资产阶级领导的民主革命，等待资产阶级夺取了政权，资本主义社会成熟以后，再由无产阶级来领导社会主义革命。但1927年大革命时，以蒋介石、汪精卫为代表的大资产阶级投降了帝国主义与封建主义，导致了革命的惨痛失败。<br />\r\n\t　　从1927年下半年起，中共中央一直为“左”倾机会主义所统治，直到1935年1月的遵义会议才开始纠正。西安事变以后，中共同国民党建立了抗日民族统一战线。抗日战争初期，中共也有人提倡所谓“一切经过统一战线”的右倾投降主义。为了澄清当时的混乱思想，毛泽东将马克思主义理论与中国革命实践相结合，并吸取全党的智慧，对中国革命经验进行了系统的理论概括。1939年先后推出了《〈共产党人〉发刊词》与《中国革命和中国共产党》。1940年1月，又发表了划时代的著作《新民主主义论》。&nbsp; <br />\r\n\t　　《新民主主义论》的发表，十分明确地回答了革命实践中提出的以下三个重要问题。<br />\r\n\t　　⑴革命转变问题<br />\r\n\t　　《新民主主义论》从中国半殖民地半封建的社会性质出发，明确提出中国革命必须分两步走。第一步是新民主主义革命，第二步是社会主义革命。新民主主义社会的建立固然有利于资本主义经济和民主主义政治的发展，但从长远来看，它是为转向社会主义扫清道路。这对恶意宣传家有意混淆不同革命阶段的所谓“一次革命论”是有力的批驳；对曾经在中共党内几度占据统治地位的那种急于将民主革命转变为社会主义革命的“左”倾机会主义思想，也是一次认真的清算。<br />\r\n\t　　⑵革命的领导权问题<br />\r\n\t　　中国大资产阶级的代表蒋介石在大革命时夺取了领导权，就同帝国主义与封建主义结成反革命同盟，对革命势力反复进行“围剿”，并导致日本帝国主义的大举入侵。《新民主主义论》对此所作的深刻揭露，既是对国民党顽固派宣扬资产阶级专政论的当头批判；对抗战初期在党内一度滋长的右倾投降主义思想也是及时的警诫。再者，它还向全党指明了方向，要努力争取和掌握当前抗日救亡与将来建设新中国的领导权。<br />\r\n\t　　⑶正确对待民族资产阶级问题<br />\r\n\t　　同“左”倾机会主义者反对一切资产阶级不同，毛泽东将民族资产阶段与大资产阶级认真加以区别。《新民主主义论》写道：“由于中国民族资产阶级是殖民地国家的资产阶级，是受帝国主义压迫的，所以，虽然处在帝国主义时代，他们也还是在一定时期中和在一定程度上，保存着反对外国帝国主义和反对本国官僚军阀政府(这后者，例如在辛亥革命时期和北伐战争时期)的革命性，可以同无产阶级、小资产阶级联合起来，反对他们所愿意反对的敌人，……在这里，无产阶级的任务，在于不忽视民族资产阶级的这种革命性，而和他们建立反帝国主义和反官僚军阀政府的统一战线。”<br />\r\n\t　　在革命时期，要同民族资产阶级建立统一战线，在革命胜利以后进行建设的时期，也要坚持和发展这种统一战线。“这个共和国并不没收其他资本主义的私有财产，并不禁止‘不能操纵国计民生’的资本主义生产的发展。”能否正确处理好同民族资产阶级的关系，是新民主主义革命与建设事业走向成功或失败的一个重要关键。<br />\r\n\t　　1944年8月31日，毛泽东在给秦邦宪的信中，对新民主主义的社会经济基础问题作了十分精辟的补充说明：“简言之，新民主主义的社会基础是机器，不是手工。我们现在还没有获得机器，所以我们还没有胜利。如果我们永远不能获得机器，我们就永远不能胜利，我们就要灭亡。现在的农村是暂时的根据地，不是也不能是整个中国民主社会的主要基础。由农业基础到工业基础，正是我们革命的任务。”这就是说，当时在革命根据地（解放区）建立的社会，还不是很合格的新民主主义社会。这是因为新民主主义社会必须建立在社会化大生产的经济基础之上。只有当革命取得全国胜利，开创了由无产阶级领导的各革命阶级的民主联合政权，并建立起在国营经济领导下多种经济协调发展的新民主主义经济秩序之后，才有条件逐步实现将农业国转变为工业国的现代化进程。到有了现代工业基础时，才可以说是进入了合格的新民主主义社会。<br />\r\n\t　　1945年4月，中共召开七大，毛泽东代表中央作了题为《论联合政府》的政治报告。报告提出：“我们的主张是什么呢？我们主张在彻底地打倒日本侵略者之后，建立一个以全国绝大多数人民为基础而在工人阶级领导之下的统一战线的民主联盟的国家制度，我们把这样的国家制度称之为新民主主义的国家制度。”这就是在抗战胜利前夕，毛泽东对决心要建立新民主主义国家所作的庄严宣示。<br />\r\n\t　　毛泽东还对《论联合政府》作了口头说明：“只有经过民主主义，才能达到社会主义，这是马克思主义的天经地义。”又说，“这个报告与《新民主主义论》不同的，是确定了需要资本主义的广大发展，又以反专制主义为第一。”<br />\r\n\t　　从这些讲话可以清楚地看出，毛泽东不但对新中国的诞生充满了信心，而且还特别强调应在新民主主义国家的框架下，对发展民主主义的政治与资本主义经济成分给予更充分的重视。<br />\r\n\t　　抗日战争胜利结束后，中华民族出现由衰败到重新振起的转机，但国民党统治集团妄图挑起反共内战并妄图独吞抗战的胜利果实，中国共产党则力图避免内战，争取经过和平的道路逐步实现《论联合政府》所提出的各项改革主张。为此，毛泽东赴重庆与蒋介石举行和平谈判，并达成了“双十协议”。蒋介石在协议的掩盖下发动了内战。在一年多的时间里，我军就打破了敌人的进攻并转入反攻阶段。1948年在连续攻克一些大城市后，发现一些解放区在土改和工商政策上出现了某些“左”倾苗头，毛泽东对此提出了批评。他说：“现在农村中流行的一种破坏工商业，在分配土地上主张绝对平均主义的思想，是一种农业社会主义思想，这种思想的性质是反动的、落后的、倒退的。我们必须批判这种思想。”<br />\r\n\t　　同年7月27日，新华社发表了经毛泽东审稿的《农业社会主义问答》，更具体地解释说：农业社会主义思想“是指在小农经济基础上产生出来的一种平均主义思想。抱有这种思想的人们，企图用小农经济的标准，来认识和改造世界，以为把整个社会经济都改造为划一的‘平均的’小农经济，就是实行社会主义，而可以避免资本主义的发展。过去历史上代表小生产者的原始社会主义的空想家或实行家，例如帝俄时代的民粹派和中国的太平天国的人们，大都抱有这一类思想的”。新华社的《问答》及时克服了民粹主义、农业社会主义或绝对平均主义在实际工作中所造成的危害。<br />\r\n\t　　在人民解放战争取得辽沈、淮海、平津三大战役的胜利以后，1949年3月召开的中共七届二中全会，对新中国的建国方略进行了前瞻性的讨论，并根据毛泽东的报告形成了《决议》，《决议》既提出了建设新民主主义国家的纲领，又指明了将来由新民主主义向社会主义转变的前景。中国经济的基本情况是：“就全国范围来说……大约是现代性的工业占百分之十左右，农业和手工业占百分之九十左右。这是帝国主义制度和封建制度压迫中国的结果，这是旧中国半殖民地半封建社会性质在经济上的表现，这也是在中国革命的时期内和在革命胜利以后一个相当长的时期内一切问题的基本出发点。”从这一点出发，就决定了新中国的多种经济形态：现代性工业80%以上为官僚资产阶级及帝国主义者所拥有，经国家没收以后，便转化为社会主义性质，它掌握着国家的经济命脉，是新民主主义经济的领导成分。现代性工业的20%左右为私人资本主义经济。在新民主主义社会阶段，需要尽可能地利用城市私人资本主义的积极性，推动整个国民经济的协调发展。个体农业和手工业在国民经济中占有90%的比重，应通过土地改革充分发挥个体经济的积极性。同时，逐步引导它们向现代化和合作化的方向发展。《决议》对以上所述又作了这样的概括：“国营经济是社会主义性质的，合作经济是半社会主义性质的，加上私人资本主义，加上个体经济，加上国家和私人合作的国家资本主义经济，这些就是人民共和国的五种主要的经济成分，这些就是构成新民主主义的经济形态。”<br />\r\n\t　　新民主主义社会经济建设的蓝图是中国共产党人在长期革命实践的基础上反复探索、集思广益所取得的认识成果。</p>\r\n\r\n<p>二</p>\r\n\r\n<p>　　1949年10月1日中华人民共和国宣告成立，标志着新民主主义革命的基本结束和新民主义社会建设的开始。但在一部分干部中，由于革命的胜利滋长了一种“左”的情绪。在1950年3月召开的全国统战工作会议上，有人说“民主党派是包袱”“可有可无”；有人认为“今天斗争的对象，主要是资产阶级”，甚至提出了乘[FS:PAGE]胜挤垮资产阶级，早日实现社会主义的主张。为了及时克服诸如此类的“左”倾思想和理顺统一战线内部各阶层的关系，毛泽东在6月召开的中共七届三中全会上作了题为《不要四面出击》的讲话，重申要在工人阶级领导下，以工农联盟为基础，把小资产阶级、民族资产阶级团结起来。强调要在公私兼顾、劳资两利的方针和统筹兼顾的原则下，团结资产阶级共同为争取国家财政经济状况的基本好转而奋斗。他还明确指出：“有些人认为可以提早消灭资本主义实行社会主义，这种思想是错误的，是不适合我们国家的情况的。”<br />\r\n\t　　然而，随着国家财政经济状况的基本好转和土地改革的渐次完成，在国家机关和全国城乡出现了一些新的情况和问题。<br />\r\n\t　　土改以后，农民的基本要求是发家致富，对互助合作的态度并不很积极，农村开始出现两极分化的苗头，老解放区的互助组织出现了涣散现象。<br />\r\n\t　　1951年4月，中共山西省委向中共中央和华北局写了一个《把老区的互助组提高一步》的报告。报告提出：“随着农村经济的恢复与发展，农民自发力量是发展了的。它不是向着我们所要求的现代化和集体化方向发展，而是向着富农的方向发展。”“如果搞不好，会有两个结果：一个是互助组涣散解体，一个是使互助组变成富农的‘庄园’。”报告认为：“对于私有基础，不应该是巩固的方针，而应当是逐步地动摇它、削弱它，直至否定它。”并提出要以增加公共积累和引导互助组转向农业生产合作社作为发展方向。<br />\r\n\t　　华北局不同意山西省委的意见。为了慎重从事，华北局负责人薄一波、刘澜涛先后向刘少奇请示。7月3日，刘少奇对山西省委的报告作了批示：<br />\r\n\t　　在土地改革以后的农村中，在经济发展中，农民的自发势力和阶级分化已开始表现出来了。党内已经有一些同志对这种自发势力和阶级分化表示害怕，并且企图去加以阻止或避免，他们幻想用劳动互助组和供销合作社的办法去达到阻止或避免此种趋势的目的。还有人提出了这样的意见：应该逐步地动摇、削弱直到否定私有基础，把农业生产互助组织提高到农业生产合作社，以此作为新因素，去“战胜农民的自发因素”。这是一种错误的、危险的、空想的农业社会主义思想。<br />\r\n\t　　刘少奇这一段批语同1948年4月1日毛泽东对农业社会主义思想所作的尖锐批评，立场观点完全一致。但是，随着时间与形势的推移，毛泽东的认识己发生很大变化。他看过山西省委的报告和刘少奇的批示之后，找刘少奇、薄一波、刘澜涛谈话，明确表示他支持山西省委的意见，不赞同刘少奇的批语。他的论点是：“既然西方资本主义在其发展过程中有一个工场手工业阶段，即未采用蒸汽动力机械，而依靠工场分工以形成新生产力的阶段，则中国的合作社，依靠统一经营形成新的生产力，去动摇私有基础，也是可行的。”<br />\r\n\t　　谈话过后，刘少奇立即表示放弃自己的观点，重新处理山西省委的报告，但是，他在思想上仍有矛盾。根本问题是，他并没有放弃建设新民主主义社会的理论。<br />\r\n\t　　从城市的情况来看，1951年的增产节约运动中，在国家机关内揭发出大量的浪费、贪污与官僚主义问题，尤以先后担任天津地委书记的刘青山、张子善的巨大贪污案最为令人震惊。为此，中共中央于当年12月1日作出决定，要求各级机关采取自上而下与自下而上相结合的方法，大张旗鼓地开展反对贪污、反对浪费和反对官僚主义的“三反”运动。通过运动，清理了一批腐败分子，对于树立廉洁纯朴的干部作风和保证国家建设事业的顺利进行起到了促进作用。不过，那时给贪污腐败分子戴上一顶资产阶级帽子，就显得有些勉强。刘青山、张子善的所作所为，其实同传统社会的贪官、赃官差不多，同《闯王进京》剧中的刘宗敏也有几分相像。这类人，与其说是被资产阶级的糖衣炮弹打中，还不如说是封建主义与农民意识的病毒发作。<br />\r\n\t　　在新民主主义社会，五种经济并存，私人资本主义也得到适当发展。有少数私营工商业者，在与公家发生关系时，出现了某些行贿、偷税、漏税、诈骗、盗窃国家经济情报等违法行为。1952年中共中央在国家机关开展“三反”的同时，又在城市开展“五反”，认真清算了不法资本家的“五毒”行为。问题是，这场“五反”运动不是依靠国家的法律手段，而是采用革命群众运动的方式来开展斗争，因而难免出现打击面过宽、侵犯正当资本家的利益乃至敌视整个资产阶级的“左”的偏向。<br />\r\n\t　　在“五反”运动结束以后，毛泽东修改了中共中央统战部起草的《关于民主党派工作的决定》中有关民族资产阶级是中间阶级的提法，并专门写了批语，明确提出：“在打倒地主阶级和官僚资产阶级以后，中国内部的主要矛盾即是工人阶级与民族资产阶级的矛盾，故不应再将民族资产阶级称为中间阶级。”<br />\r\n\t　　随着对主要矛盾的认识的改变，毛泽东开始对原有的战略部署进行重新考虑。1952年9月，毛泽东在中央书记处会议上讲到：10年到15年基本上完成社会主义，不是10年以后再过渡到社会主义。又说，我国在10到15年内有可能基本上实现社会主义转变。这同刚解放时，毛、刘、周等中央领导人表示要经过15年，20年，甚至30年的新民主主义社会再向社会主义转变的构想相比，显然是大大地加快了战略转变的步伐。<br />\r\n\t　　1953年春，中央统战部长李维汉通过率领调查组到上海、南京、武汉等地进行实地考察，撰写了题为《资本主义工商业中的公私关系问题》的专题报告。他提出了通过国家资本主义从低级形式到高级形式的发展，逐步完成对资本主义私有制改造的方案。毛泽东认为，这个报告提出的方案解决了改造资本主义工商业的途径，他感到实现战略转变的底气更足了。<br />\r\n\t　　6月15日，中共中央政治局扩大会议讨论这一报告。毛泽东在讲话中首次提出：<br />\r\n\t　　党在过渡时期的总路线和总任务，是要在10到15年或者更多一些时间内，基本上完成国家工业化和对农业、手工业、资本主义工商业的社会主义改造。这条总路线是照耀我们各项工作的灯塔。不要脱离这条总路线，脱离了就要发生“左”倾或右倾的错误。<br />\r\n\t　　接下来，他就严厉地批判了离开总路线的右倾观点：<br />\r\n\t　　“确立新民主主义秩序”。这种提法是有害的。过渡时期每天都在变动，每天都在发生社会主义因素。所谓“新民主主义社会秩序”，怎样“确立”？要“确立”是很难的哩！比如私营工商业正在改造，今年下半年要“立”一个秩序，明年就不“确立”了。农业互助合作也年年在变。过渡时期充满着矛盾和斗争。我们现在的革命斗争，甚至比过去的武装革命斗争还要深刻。这是要把资本主义制度和一切剥削制度彻底埋葬的一场革命<br />\r\n\t　　“由新民主主义走向社会主义”。这种提法不明确。走向而已，年年走向，一直到十五年还叫走向？走向就是没有达到。<br />\r\n\t　　“确保私有财产”。因为中农怕“冒尖”，怕“共产”，就有人提出这一口号去安定他们。其实，这是不对的。<br />\r\n\t　　毛泽东认为，以上三种“错误”观点的思想根源在于：“有人在民主革命成功以后，仍然停留在原来的地方。他们没有懂得革命性质的转变，还在继续搞他们的‘新民主主义’，不去搞社会主义改造。这就要犯右倾错误。”<br />\r\n\t　　建国初期，刘少奇等中央领导人，正是从新民主主义社会的构想出发来安排各项工作的。1951年3月28日，刘少奇在第一次组织工作会议上提出了“为巩固新民主主义制度而斗争”的口号，并被会议采纳，写进了4月9日通过的《关于整顿党的基层组织的决议》。这个决议规定了共产党员标准的八项条件，其第二条为：“中国共产党的最终目的，是要在中国实现共产主义制度，它现在为巩固新民主主义而斗争，在将来要为转变到社会主义制度而斗争，最后要为实现共产主义制度而斗争。”毛泽东1953年6月l 5日的讲话所批判的虽不是刘少奇的原话，但却切中刘少奇以及党内外许多人认为现阶段要巩固新民主主义制度的思想。<br />\r\n\t　　1953年8月，毛泽东审阅周恩来在1953年夏季全国财经工作会议上的结论时，又在指示中对过渡时期的总路线作了进一步的表述：<br />\r\n\t　　从中华人民共和国成立，到社会主义改造基本完成，这是一个过渡时期。党在这个过渡时期的总路线和总任务，是要在一个相当长的时期内，基本上实现国家工业化和对农业、手工业、资本主义工商业的社会主义改造。这条总路线，应是照耀我们各项工作的灯塔，各项工作离开它，就要犯右倾或“左”倾的错误。<br />\r\n\t　　说过渡时期从新中国成立开始，这就不但从理论上否定了建立新民主主义社会的合理性，而且连1949年至1952年在中华大地上确实存在过五种经济并存的新民主主义社会经济形态的客观历史事实也一笔勾销了。<br />\r\n\t　　接下来，批语还严厉指责坚持新民主主义理论的同志违反了党的决议：<br />\r\n\t　　这条总路线的许多方针政策，在一九四九年三月党的二中全会的决议里就已提出，并已作了原则性的解决。可是许多同志却不愿意遵照二中全会的规定去工作，喜欢在某些问题上另闹一套不符合二中全会规定的东西，甚至公然违反二中全会的原则。<br />\r\n\t　　本文第一节曾经概述过中共七届二中全会提出了现代工业占百分之十左右，小生产占百分之九十左右，“是在中国革命的时期内和在革命胜利以后一个相当长时期内一切问题的基本出发点”。从这一点出发，就形成了《决议》第六节第五点关于新民主主义五种经济同时并存、各得其所的构想。但是《决议》第六节第六点又提出：“中国革命在全国胜利，并且解决了土地问题以后，中国还存在两种矛盾。第一种是国内的，即工人阶级和资产阶级的矛盾。第二种是国外的，即中国和帝国主义国家的矛盾。因为这样，工人阶级领导的人民共和国的国家政权，在人民民主革命胜利以后，不是可以削弱，而是必须强化。对内的节制资本和对外的统制贸易，是这个国家在经济斗争中的两个基本政策。谁要是忽视或轻视了这一点，谁就要犯绝大的错误。”1952年，土地改革基本完成，毛泽东认为主要矛盾发生了变化，为了仿效苏联模式进行社会主义改造与计划经济建设，便断然提出“一化三改”的过渡时期总路线，实行由民主革命向社会主义革命的战略转变。谁若是继续遵循新民主主义的理论与方针政策，那就会被指责为违反二中全会决议和犯有右倾错误了。<br />\r\n\t　　《决议》的文本，现[FS:PAGE]在已收入《毛泽东选集》第5卷，题为《在中国共产党第七届中央委员会第二次全体会议上的报告》。重温这一文件，发现其中确有一些自相矛盾的地方，如前述第五节中的第五点与第六点就颇不协调。毛、刘视角不同，各执一端，自然难免产生意见分歧。今天我们回头来总结经验，固然要认真对待分析当年的历史文件，但更重要的还是要坚持用实践标准来检验两种理论与方针政策的实践效果。<br />\r\n\t　　开国头三年称为国民经济恢复时期，当时面临的是国民党留下的一个烂摊子，但党和政府推行的是符合中国国情的新民主主义理论与政策，因而能够调动多方面的积极因素，使全国的工农业生产不仅在短期内得到恢复，而且大都超过了历史上的最高水平。新民主主义制度初步显示出了它的优越性，但新民主主义社会还远远没有发育到成熟的程度。为此，刘少奇提出“现在为巩固新民主主义制度而斗争，在将来要为转变到社会主义制度而斗争，最后要为实现共产主义制度而斗争。”是有充分的理论依据与实践基础的。相对来说，毛泽东于此时提出向社会主义过渡的总路线，并向刘少奇作出了尖锐批评，主要是套用了他并不十分稔熟的苏联模式，却完全背离了他与党中央长期以来精心建构的新民主主义理论。但毛的话却是不容违抗的向“左”转的号令。&nbsp; <br />\r\n\t　　1955年7月31日，毛泽东在省、市、自治区党委书记会议上作了《关于农业化问题》的报告，严厉批评了中央农村工作部长邓子恢等人坚持稳步发展农业生产合作社的主张为“小脚女人走路”，并对农业合作化运动提出加速发展的要求。同年10月，又召开扩大七届六中全会，将邓子恢的“错误”定性为“右倾机会主义”。毛的报告和中央决议下达以后，农业合作化运动便在高压的政治气氛下，形成了超高速发展的狂潮。到1956年底，在全国范围内基本上完成了农业社会主义改造的任务。毛泽东后来同他的秘书田家英以及苏联驻华大使尤金都说过，1949年全国解放时，并没有使他高兴，到农业合作化高潮出现，他才真正感到高兴。这是他急切企求早日实现社会主义思想的真情流露。但是，他完全没有意识到，在现代工业建设刚刚起步，农业生产还停留在手工操作水平的条件下所推行的农业社会主义改造，实际上不过是对农民的土地资源与长期劳动积累的一次合伙平产。其实质就是1948年4月他所尖锐批评过的那种倒退的农业社会主义思想，它同马克思主义普遍原理与中国革命实践相结合的《新民主主义论》是背道而驰的。从实践结果来看，它也不是提高了农民的积极性和取得增产增收的效益，而恰恰是相反。“不想前，不想后，只想合作化前土改后。”这句在当年农村中相当流行的顺口溜表明，农民的思想感情与曾经被称为“农民运动之王”的毛泽东（瞿秋白语）的思想感情，已经南辕北辙了。<br />\r\n\t　　随着农业合作化运动的超高速完成，手工业的合作化与私营工商业的全行业公私合营也于1956年在政权力量与群众运动的挤压下同时报捷。表面上迎来了社会主义革命的巨大胜利，实际上却是以快刀腰斩了欣欣向荣的新民主主义社会，强行将有活力的多种经济成分纳入单一的公有制与计划轨道；它以行政组织指挥经济活动，阻滞了社会生产力的发展；并把整个社会引向了僵化的苏联模式。到1956年苏共20大思想“解冻”时，毛泽东又突发“引蛇出洞”的奇谋与“趁穷过渡”的异略，以致误导出最后20年“普遍贫穷的社会主义”。<br />\r\n\t　　在历尽“大跃进”至“文革”的20年磨难之后，1978年的中共十一届三中全会终于拨乱反正，打开了改革开放的局面，进而创制了社会主义初级阶段的理论与发展市场经济的决策，它显然是对“普遍贫穷的社会主义”的否定和对新民主主义理论的间断性继承与创造性发展。难怪有人像《红楼梦》里的贾宝玉一样发出“早知今日，何必当初”的感叹。但对我们来说，重要的问题在于从迂回曲折的历史进程中吸取经验教训，坚决克服半个世纪以来对革命与建设事业为害最烈的“左”倾顽症，从容不迫地把社会主义初级阶段的事情办好。<br />\r\n\t（责任编辑　　杜　晋）</p>","title":"毛泽东对新民主主义的创见与失误","time":1207823124000}