{"id":651,"content":"<P align=center><IMG style=\"WIDTH: 570px; HEIGHT: 509px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052517583396665.jpg\" width=28 border=0><BR><FONT face=黑体>蔡省三、曹云霞夫妇参观黄埔军校旧址</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 750px; HEIGHT: 509px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052517583388379.jpg\" width=28 border=0><BR>蔡省三（右）在北京会见罗青长</FONT></P>\r\n<P><STRONG>毛泽东下令释放所有战犯</STRONG></P>\r\n<P>　　1996年，我有幸参与了《改造战犯纪实》一书的编纂工作。在这前后，我访问了当年主管这方面工作的原周总理办公室主任童小鹏、副主任罗青长，原公安部副部长凌云等几位领导，以及有关省公安厅长、战犯管理所所长和若干管教干部，还有部分获释的国民党战犯、日本战犯与伪满战犯等。<BR>　　访问期间，谈到1975年，周恩来总理在生命垂危之时，用一双颤抖的手，在《参考消息》上为处理台湾问题写了最后一次批示，当时就让我感动，至今仍然铭记在心。<BR>　　我记得罗青长特地同我谈到，在1975年全国人大四届一次会议召开之前，周恩来抱病去湖南长沙向毛泽东汇报工作时，毛泽东提出要清理在押的一批国民党战犯，包括清理在押的解放后被我俘获的美蒋派遣的一些武装特务。罗青长说：<BR>　　“总理从长沙回京后，12月28日中午，通过保密电话通知我：根据毛主席的指示，要中央调查部与统战部、公安部配合，组成一个小组，清理一下在押战犯名单。<BR>　　“当时，我任中央调查部部长，兼任总理办公室副主任、中共中央对台工作领导小组办公室主任。接到总理的指示后，我们就开始着手这项工作。我们好不容易从‘牛棚’里和‘五七’干校找回来几位老所长和老管教干部，总算查清了在押战犯的人数及其现实政治表现、身体状况等等，列出了准确的名单。<BR>　　“经过清理，当时尚在关押的战犯还有293名，其中，国民党战犯290名，伪满战犯2名，伪蒙战犯1名。按照中央批示精神，准备将这些战犯全部释放。<BR>　　“在讨论战犯名单及释放后的安排、待遇等问题，搞了好几个月。经与当时刚从‘五七’干校回来、被任为中共中央统战部副部长的童小鹏，最高人民法院院长江华，公安部军管干部负责人施义之等反复商讨，最后形成了公安部党的核心小组《关于第七批特赦问题的报告》。”<BR>　　据档案资料记载，1974年12月23日，周总理病重时批阅的那个在押战犯名单（表）是323名，到1975年2月27日毛泽东主席正式批示时，因在此期间病亡5人，而实际人数成为318名。正如罗青长所讲，后经核心小组慎重研究，将其中的25人单独提出按起义投诚人员对待，给予落实政策。所以，经核心小组反复清查，最终列入仍在押战犯名单是293名。<BR>　　1975年2月27日，毛泽东看到公安部党的核心小组《关于第七批特赦问题的报告》和准备送请全国人大常委会审议的说明书后，作出了批示。毛泽东说：“放战犯的时候要开欢送会，请他们吃一顿饭，要多吃点鱼肉。每人发100元零用钱。每人都有公民权，不要强迫改造。”当秘书读到，报告中提出仍要继续关押改造13人时，毛泽东斩钉截铁地说：“都放了算了！强迫人家改造也不好。土改的时候，我们杀恶霸地主，不杀，老百姓害怕。这些人（注：指战犯）老百姓都不知道，你杀他干什么！所以，一个不杀。”当读到安置在农村的释放人员每人每月发生活补贴费15元至20元时，毛泽东听了，明显地表示出不满意，说道：“气魄太小了——15元太少！”稍停，毛泽东又说：“有些人有能力，可以做工作。年老有病的要给治病，跟我们的干部一样治。人家放下武器25年啦。”<BR>　　华国锋在获悉毛泽东的批示后，立即在公安部院内5号楼主持召开党的核心小组成员及公安部主管战犯工作的十三局负责人员会议。关押战犯最多的抚顺战犯管理所负责人员也被找来列席会议。几乎所有与会人员都对毛泽东的批示感到意外。由此，原先花了很长时间准备的分类处理在押战犯的大量材料一律作废，所有在押战犯不分有无“改恶从善表现”，一律特赦释放，释放后也不分他们原有的级别与表现，一律安排在城镇，非常复杂的事情竟忽然变得如此简单。<BR>　　会议期间，华国锋对毛泽东在审议时提出的，“锦州、大虎山、沈阳、长春还有战犯，为什么没有放？”的问题，反复向抚顺战犯管理所来的人讯问调查。会后，又指派专人与解放军总政治部一起，查明了在这些地区被俘的国民党战犯，确实多已特赦释放、安置完毕，现押的战犯多是在淮海战役、平津战役和渡江以后俘获的。<BR>　　在清查锦州等地是否还有在押国民党战犯过程中，以及在讨论审议哪些人应按起义投诚待遇时，确实发现在全国各地的劳改机关（监狱）还关押着大批被俘的国民党人员，有的竟是少将级别。<BR>　　为了全面贯彻毛泽东主席的指示精神，病中的周恩来与华国锋，以及后来在邓小平的主持下，中央相继采取了一系列重大步骤，要求有关部门对全部特赦释放所有在押战犯做好组织、安置等各项准备。</P>\r\n<P><STRONG>&nbsp;周恩来在病榻上研究蔡省三与蒋经国的关系 </STRONG></P>\r\n<P>　　最高人民法院遵照中共中央的建议和全国人大四届二次常务委员会的决定，于1975年3月19日上午，分别在抚顺、济南、西安战犯管理所、北京秦城监狱及呼和浩特看守所，将在押的293名战犯全部特赦释放。3月23日，中共中央副主席叶剑英、国务院副总理华国锋等受重病中的周恩来的委托，在北京饭店宴会大厅，接见并宴请全体获特赦释放人员。<BR>　　另外，根据中共中央早已确定的方针，特别是1974年12月毛泽东主席在长沙再次重申：“国民党那些战犯放出来，湖南、湖北、江西、安徽等地都可以去，愿意回台湾的可以回台湾嘛！”为此，中央统战部和公安部于1975年3月20日共同下达了《关于安置特赦释放人员的实施意见》（共十六条），其中第六条规定：“凡愿意回台湾的，报中央统战部、公安部办理。”1975年3月17日，华国锋在全国人大四届二次常务委员会议上作了专题说明：获释人员“愿意回台湾的，可以回台湾，给足路费，提供方便，去了以后愿意回来的，我们欢迎”。这一重大新闻见报后，引起国内国际舆论一片赞誉。<BR>　　各地获释人员通过认真学习、讨论，普遍称道：中共政策说话算数。但不少在台湾有亲属的获释人员，担心回台湾受歧视或受陷害报复，不敢递交申请。惟有在抚顺战犯管理所的9人与济南战管所的一人，提出回台申请，并被批准。申请回台湾的前国民党军官依次是：<BR>　　王秉钺，原国民党第五十一军中将军长；<BR>　　陈士章，原国民党第二十五军中将军长；<BR>　　蔡省三，原国民党青年救国团赣东青年服务总队少将总队长；<BR>　　周养浩，原国民党军统局西南特区少将副区长；<BR>　　王云沛，原国民党浙江省保安司令部少将副司令；<BR>　　段克文，原国民党军统局少将专员；<BR>　　杨南，原国民党一五O师上校团长；<BR>　　赵一雪，原国民党二八一师上校团长；<BR>　　张铁石，原国民党第六十八军政工处上校处长；<BR>　　张海商，原国民党青年军二O四师上校团长。<BR>　　以上人员除蔡省三外，其余均有亲人在台湾。那么，蔡省三为什么要申请回台湾呢？据蔡省三出境后在香港写的一篇文章介绍：<BR>　　中共的这条政策（注：指允许回台湾，并给路费）是我们所始料不及的。我心里开始琢磨：“去不去台？”内心深处展开了激烈的思想斗争。我知道中国政府一旦将政策公布于世，一般会不折不扣地执行。我如果报名回台，等于回应了中共的政策。<BR>　　说到回去，心里又有一种隐隐的伤感。那就是对原妻曹云霞的思念。我与云霞感情甚笃。我俩在蒋经国先生的主持下结婚，搞宣传，历抗战，走过多少坎坷人生路。我俩心心相印，情投意合。可是当我被俘判刑之后，即主动提出与她离婚。我希望她带两个女儿，为了生活，以后再嫁。但不管怎样，我心里却依然看待她是我的妻子。如果去台湾，与云霞、与女儿，今生恐难再见了。<BR>　　从政治上，回台湾也不是件轻松事。我在南京任职就办理过此类事，凡从战场上释放回来的战俘，一律要接受国民党政府的监管。我们关押25年后回台，再进台湾监狱的可能都有。<BR>　　但我有一件心事未了。我这人天生的关心政治，关心国家命运。我去台湾，想向蒋经国提出长篇建议，促成蒋先生与北京和谈。因为苏联还在对中国虎视眈眈，苏联的霸权仍然对中国构成极大威胁。我想促进国共联合反霸。<BR>　　想到这里，我就按捺不住自己。在北京，公安部史处长让我们登记名单时，我第一个报名。去台湾，就是冒险，就是牺牲，我也要尽己职责，向蒋先生进言。他听不听我不考虑，尽了言责，也算了却了心愿。<BR>　　蔡省三等10人，1975年4月13日离开北京，乘飞机经广州、深圳而至香港。临行前，4月12日中午，中共中央统战部在北京烤鸭店，为蔡省三等一行送别饯行。席间，统战部副部长童小鹏再次重申了党的“来去自由”的政策，并满杯深情地说：“政府对你们没有任何要求，也不交给你们任何任务，只希望你们能早日回到台湾，同自己的亲人会面团聚。”在场的申请回台人员，听到童小鹏坦诚、亲切的话语，无不感慨万分。<BR>　　蔡省三明白，他在台湾并无亲人，只有在大陆已离婚、还不知去向的原妻曹云霞及两个女儿。所以，当第二天，童小鹏等前去北京机场送行时，登机之前，蔡省三便笑着探问童小鹏：“副部长，我的亲人都在大陆，我到台湾后，若是让我的亲人也申请去台湾可以吗？”童小鹏当即回答：“党的政策是尽可能照顾亲人团聚，在政策许可的范围内，能够做到的，当然可以。”<BR>　　就实讲，毛泽东决定全部释放在押被俘的国民党人员，其本意是为了恢复因“文革”干扰而中断了的国共两党高层间的秘密接触，便于进一步进行双方间的平等协商和对话。而处在东南一隅的蒋介石、蒋经国等人，则将中共方面的宽容和善意视为“统战阴谋”及对岛内进行“渗透”。据说当病中的蒋介石听到蔡省三等10人将要回台湾的消息，竟然惊叫一声：“毛共是在要我的命！”便撒手西去了。<BR>　　另据已离职在香港休养的、原新华社香港分社研究室台湾研究组的黄文放先生介绍：<BR>　　“当年正是由于预计到这场斗争的复杂性，以及对台湾社会的巨大冲击，在国际上也会产生影响，中央特别成立一个专责小组，负责处理‘十人回台’的有关事宜。直接的领导人是中共中央政治局委员、国务院副总理兼公安部长华国锋、中共中央政治局委员吴德。专责小组由统战部、调查部、公安部组成，统战部牵头，小组领导人是中央统战部副部长童小鹏、中央调查部部长罗青长，工作人员包括统战部的焦奇、刘小平，调查部的杨荫东、耿文卿，公安部的胡治安。<BR>　　在香港，也组织了专责小[FS:PAGE]组，领导人是新华社香港分社第一副社长李菊生、新华社香港分社研究室台湾研究组组长黄文放。黄直接领导中国旅行社香港分社总经理方远谋、副总经理黎汝湛以及两名工作人员，负责全部接待工作。”<BR>　　1975年4月14日，蔡省三等10人到达香港后，展开了海峡两岸“允许回台”与“拒绝接受”的斗争。当时，香港的中英文报纸、电台、电视台以及外国通讯社，派出超过100名记者到深圳罗湖桥进行跟踪采访。第二天，全香港中英文报纸及广播、电视无不以大篇幅报道有关10人申请回台路经香港的新闻，有些报刊还屡屡发表社论、评论，普遍赞誉中共的“英明之举”。<BR>　　然而，台湾国民党当局却陷入了极大的政策矛盾之中。一方面，这10人原都是国民党军官，在内战战场上被俘，现在获得释放，本人申请回台湾与亲人团聚，在情在理，本应核准入境。在国际上也没有这样的先例，被俘人员获对方宽大释放后，自己一方却拒绝接受，否则，定会受到国际舆论的谴责。但另一方面，如果让这10人回台，势必会在台湾社会引起轰动，进而戳穿国民党长期制造的种种反共神话，并动摇和冲击岛内的军心、民心，在政治上和军事上都会使台湾统治当局陷入难以维持的困境。<BR>　　这样，台湾当局就产生了严重的政治分歧。以台湾所谓“大陆救济总会”会长、国民党元老谷正纲为首的一部分人，主张立即接收这10人回台，以消除国际上的恶劣影响。大部分国民党政界人士，包括张群等人在内，都赞成这一主张。但台湾军方与特务、警务机关则极力反对让获释人员进入岛内。他们认为，只有如此，才能使台湾军警的士气得以维持，并使台湾社会长期营造的反共心态不至于溃散。在激烈的政策争吵中，刚刚掌管政权的“实力人物”蒋经国实在没有更好的计策可以应付，也就以“大事化小，小事化了”的“拖字诀”为其上策了。<BR>　　正是在这一背景之下，致使申请去台湾的10人滞留于香港140多天。先是张铁石被台湾派来的“特别审查小组”里的一位姓钱的特务头目，诱骗搬进台湾特工人员徐亨开的富都酒店，张铁石的路费全部被骗走，张在台湾的妻子、儿女因受特务恐吓不肯为其担保，台方又一次不予批准入境，张铁石在完全绝望的情况下，于1975年6月5日在富都酒店自缢身亡。之后，其余九人感到去台湾无望，在香港也不宜久留，于是，赵一雪、杨南和张海商经申请又返回了内地，王秉钺、段克文、陈士章、周养浩则相继于9、10月间，分赴美国。除段克文接受“国际救总”救助，其余都住在留美的儿女家。留在香港的，只有蔡省三和王云沛，王云沛于晚些时候在香港病故。这样，留居于香港的仅有蔡省三一人。<BR>　　据蔡省三介绍，他在香港到港英移民局办理了八次延期居住手续，仍无台湾当局允许其入境的消息。他决计以“中间派”身份长期居留香港。一方面，以写作为生；另一方面，将寻找机会主动从事对台湾方面的沟通工作。<BR>　　在这一期间，蔡省三的行迹及其在香港多次发表的言论，不但引起台湾当局对他的警惕，也引起了重病中的周恩来对他的注意。<BR>　　据童小鹏介绍，全国政协四届一次会议开过之后，周恩来的病情急剧变化，经肠胃镜检查，接近肝区的大肠内有一肿瘤。1975年3月底，当蔡省三等10人离京赴港之前，周恩来正在做第三次大手术。手术后生命垂危的周恩来，最牵挂的是台湾问题。<BR>　　人们还记得，为了促成海峡两岸和平统一，早在1956年6月28日，周恩来曾在全国人大一届三次会议上郑重地宣布：“爱国不分先后”、“既往不咎”和“来去自由”。还提出：“我们愿意同台湾当局协商和平解放台湾的具体步骤和条件，并且希望台湾当局在他们认为适当的时机，派遣代表到北京或其他适当地点，同我们开始这种商谈。”据介绍，当年7月16日，周恩来还接见了曾在赣南同蒋经国共过事、此时在香港从事记者工作的曹聚仁。周恩来希望曹聚仁将此信息转达台湾当局。国民党当局于1957年春派“立法委员”宋宜山（宋希濂的哥哥）到北京“实地考察”，毛泽东、周恩来让李维汉和罗青长会见了他。中共提出国共两党通过对等谈判，实现和平统一。统一后，台湾作为中国政府统辖下的自治区，实行高度自治；台湾的政务仍归蒋介石领导，中共不派人前往干预；国民党可派人到北京参加全国政务的领导，但外国军事力量一定要撤离台湾海峡。<BR>　　1958年，针对美国政府继续干涉中国内政，直接插手台湾事务，企图推进“划峡而治”，制造“两个中国”的阴谋，中共中央果断地采取“联蒋抵美”政策。8月23日，在毛泽东领导下，组织了人民解放军炮击金门的战略行动。周恩来并请章士钊写信给蒋介石，把“联蒋抵美”的方针事先告知了台湾当局。台湾当局心领神会，拒绝了美国要求国民党军队从金、马撤退，从而粉碎了美国妄图制造“一中一台”的阴谋。<BR>　　据童老介绍，1960年7月，章士钊再次到香港向台湾高层转达中共关于和谈信息，临行前，7月17日晚9时30分在北戴河寓所与周恩来作了一次谈话。周恩来说，雷啸已回港，吴铸人可能来港（童老解释，雷、吴都是为台湾当局了解情况的人）。如谈时，可以将以下意思透露过去：“蒋目前的关键问题是名和利。利的问题，只要把台湾归还祖国，国家是可以补助的。名的问题，当然不只在台湾，而在全国。荣誉职务很多，可以解决的，中共自有善处。”<BR>　　据说到60年代末期，周恩来还请屈武给于右任，张治中、傅作义给蒋经国、陈诚、张群分别写过信，传达周恩来促成两岸和解的意思。特别是当听说蒋介石第三次连任“总统”后，周恩来曾通过张治中给蒋介石、陈诚写信，表示支持蒋介石，并希望促进他们内部的团结。周恩来在信中归纳了四句话：“局促东隅，三位一体，寥廓海天，不归何待。”这一时期，通过与国共两党高层都有深交的张治中、傅作义、李济深、邵力子、章士钊等著名爱国民主人士，分头寻找线索和渠道，把中共中央和平解决台湾问题的信息转达给蒋氏父子和陈诚，因而促成国民党不断地派人到内地摸底、调研，或刺探大陆境内的高级情报。1965年3月，陈诚病逝，台湾报纸发表的陈的遗嘱，一反常态，一没讲“反共”，二没讲“反攻大陆”。据介绍，陈诚临终前，还曾通过有关渠道要周恩来、张治中相信他的人格，一再表明他不会违背民族大义。陈诚遗书发表后，周恩来在政协高级民主人士的会议上，谈到从陈的遗嘱看，这是我们近四年对台通气、工作、传信的结果，说明我们的工作是有效果和有影响的。<BR>　　但此刻，周恩来因病重躺在病榻上，他想恢复因“文革”干扰而中断了的海峡两岸高层间的秘密接触，已感力不从心。况且，尽管他一次次地提出重点保护对象与名单，但那些著名的爱国民主人士仍在受着“四人帮”的排挤、煎熬。而在全国上下“以阶级斗争为纲”的年代里，又有谁愿意为台湾统治集团传话呢？深受器重的章士钊是一个例外。1973年章士钊患病住北京医院，章写了一封信给毛泽东，信中说：“与其让我僵卧北京，不如到香港动一动。”毛泽东将章的信批转给周恩来去办。据童老介绍，周恩来对此事事先不知道，他找到有关负责同志研究，了解到章还有一位夫人在香港，认为应让他去，但章是人大常委，因患病得坐专机飞港，就决定由外交部跟港英当局谈好，然后由民航派专机带上医务人员陪章飞香港。经报毛泽东同意后，周恩来又到北京医院看望章士钊，把拟用专机送他去香港的事告章时，章很感激政府对他的照顾。周恩来对章说，到香港要好好休息，我们的对台政策不变。章还可以在香港做做对台工作。章到香港之后三个月就病故了，周恩来只好安排飞机将章的骨灰运回北京。据童老回忆，1958年炮击金门时，章士钊曾给蒋介石写过一封信，毛泽东对其中的话很欣赏：“台澎金马，唇齿相依，遥望南云（据说，原文为“遥望南天”，毛泽东认为把台湾看作“南天”不恰当，便改为“南云”），诸希珍重。”章士钊在信中还谈道：“溪口花草无恙，奉化庐墓依然。”毛泽东很欣赏和称赞章士钊的这些话，所以，当谈到大陆和台湾的关系时，毛泽东便指出，如《长恨歌》中所说：“在天愿作比翼鸟，在地愿为连理枝。”毛泽东说，可惜，蒋介石把枝连到了美国，而美国却连根都会挖掉……<BR>　　此刻，周恩来躺在病榻上，他想到与其对峙多年的蒋介石刚刚病逝，与自己深交多年的老友章士钊先生也已故去。应该说，周恩来对蒋介石接班人蒋经国的了解，远不如对他老子蒋介石看得“入木三分”，而对自称是蒋经国“嫡系”的蔡省三就更知之甚少了。不过，蔡省三申请去台湾的行迹及其在香港发表的一些言论，却引起了病痛中的周恩来的极大兴趣。<BR>　　蔡省三自从决定长期留居香港，便开始了他的写作生涯。1975年冬，经蔡省三向内地申请，并得到中央统战部的帮忙，蔡省三的前妻曹云霞在办理完与二婚丈夫的离婚手续和与蔡省三复婚手续之后，来到了香港。曹云霞利用从内地农村一位长者那里学得的中医偏方，开了一家中医诊所，蔡本人则为谋生除了写单篇文章，还接受香港《新报》聘请，特辟《蔡省三专栏》，每天写一篇800字左右的短文，评述当前时事，因而开创了香港报业史的先例。《专栏》每天同时在香港、台北、美国三藩市和澳大利亚等四个地方见报。据蔡先生后来介绍，他为《专栏》撰稿20年，略计写了4000多篇文章，大约有不下500万字。在此期间，蔡省三还同妻子曹云霞先后用本名或笔名出版了一批专著：《蒋经国与苏联》（蔡省三著）、《中共释俘的来龙去脉》（辛明著）、《赣南忆旧录》（曹云霞著）、《蒋经国系史话》（蔡省三、曹云霞合著）等等。<BR>　　以上所列，病危中的周恩来不可能都能读到，但香港《七十年代》月刊1975年9月号刊载的一篇题为《访蒋经国旧部蔡省三》一文，新华社《参考消息》1975年9月1日至4日连载四期，周恩来必读无疑。因为周恩来临终前为处理台湾问题写下的最后批示，就落笔在病榻旁放着的1975年9月4日《参考消息》上。<BR>　　香港《七十年代》月刊这篇专访文字太长，现略摘一、二：<BR>　　前言：蔡先生原名希曾，号省三，江西人。现年56岁，原是国民党青年救国团赣东青年服务队少将总队长，系蒋经国先生在赣南及重庆时期的助手。现时在台湾的要员王升、李焕、楚崧秋、易劲秋等人，都是[FS:PAGE]蔡先生的朋友和学生。<BR>　　访问的时间是（1975年）7月30日下午3时至6时，地点在蔡先生下榻的帝国酒店，访问者有本刊编辑部三人。以下是根据现场录音整理的谈话实录。<BR>　　……<BR>　　问：这次台湾当局，对你们的回台要求，设置了许多障碍，至今还不让你们去。据一些报纸透露，怀疑你们是“匪谍”或“统战工具”；第二是怕你们去了以后，还有第二批、第三批跟着来，您对这两种说法有什么意见？<BR>　　答：我想台湾当局应该考虑一个事实，就是我们这次被特赦释放的，是最后一批，290多个在押战犯，包括50多名职业特务，全部释放了。这最后一批中提出回台湾的，就是我们10个人。所谓还有第二批、第三批，那是全无根据的估计。还有一个事实是，我们这次被特赦的200多人中，没有一个人在当年是投降的，我们都是被俘、被捕的，可以说是为国民党尽了最后的力量。而这次被特赦，和以前几次的情况又有所不同。以前被特赦的战犯要经中共当局鉴定，起码他们认为满意的才释放，但是，这次是不问表现如何，全部释放。台湾当局应该正视这个事实。<BR>　　问：现在是不是可以请您谈谈您这次要求回台湾的动机呢？您同其他九个人不同，您是没有亲属在台湾的。<BR>　　答：这次共产党针对一部分特赦人员的想法，从人道主义出发，提出愿意回台湾的，可以回台湾。对于这一个政策，我表示欣赏，这是我原来也想像不到的，于是决定试试。在台湾，我有很多朋友，我希望能够去同老朋友叙叙旧……<BR>　　问：据说台湾方面曾经要你们以难民的身份登记，要你们发表反共声明，是有这些事吗？您个人的态度如何？<BR>　　答：我的原则是“一去，三不去”，所谓“一去”，就是为访友而去，朋友要见我，我就去，不要见我还去干嘛？“三不去”是：屈辱性的登记我不去；要找保我不去；写信表心迹我不去。……拿我来说，1949年以前的情形，最能担保的是蒋经国先生，只要蒋先生点一下头，我就可以去了，何须担保呢？如果他对我这20多年来不信任，那么还有谁敢担保呢？我坚持不填保单。<BR>　　问：您同蒋经国先生同事，是赣南开始的吗？您是不是在他到台湾以前的三个阶段都同他在一起的？<BR>　　答：不错。但主要是赣南时期和重庆干校时期，这两个时期我同他最接近。1938年，我在武汉珞珈山的中央训练团三青团中央干部训练班第一期受训毕业后，由中央团部分派到江西筹组三民主义青年团支部……那时候，蒋经国先生刚刚从苏联回来不久，国民党派他担任三青团江西支部筹备主任，他分派我担任宣传大队长。从这时候开始，我便和蒋先生在一起工作了。彼此都年轻，成为青年时期的好朋友。以后我们还办了《青年日报》，蒋先生任社长，我是总编辑。<BR>　　问：有些人说，蒋先生从苏联回来，就开始反共，原因是什么？他在赣南时期是不是也反苏呢？ <BR>　　答：这一点我比较清楚，在赣南时期他还不是这样。<BR>　　问：王升、李焕（注：时任台湾军方要职，均为蒋经国心腹）那时候也在赣南吗？<BR>　　答：王升在赣南，他是我们在江西办的江西青干班第一期的学生。我的妻子曹云霞就是王升同期同学。李焕当时还不见其人，他是中央干校学生。<BR>　　访谈结尾，蔡省三还以题《寄语青年时期的好友蒋经国先生》四句七言诗作结：<BR>月明清夜深思量，通今达变除旧章。<BR>安得青史着一笔，终是华胄好儿郎。</P>\r\n<P><STRONG>周恩来用颤抖的手写下：“……托托托”</STRONG></P>\r\n<P>　　据保健医生张佐良介绍，自1972年5月，在为周恩来作常规体格检查时，即发现并确诊他患膀胱癌。1973年3月10日，在玉泉山做了第一次膀胱镜检查和电灼术治疗后，他先后经受了大小手术13次！<BR>　　1975年12月20日这一天早晨，周恩来的体温38.7℃，躺在病床上，吊着输液瓶子。病痛中的周恩来，提出要约见中共中央对台领导小组办公室主任（兼中央调查部部长、总理办公室副主任）罗青长。按规定，被时任解放军总政治部主任张春桥等人的拒绝。稍后，邓小平听到消息急切地说：“这个时候了，总理要见谁就让见谁!”这样，值班人员按照邓小平的吩咐派车接来了罗青长。罗青长刚进病房，周恩来又昏睡了过去。罗青长只得在病房旁边的小客厅里等候，一直等到中午时分，周恩来方苏醒过来，立刻请罗青长到病床跟前坐下。周恩来询问了台湾的近况和在台湾老朋友的情况。周恩来一再嘱咐说：“不要忘记台湾的老朋友……”谈话中，周恩来再次昏睡了过去。医生闻讯急忙进病房来检查和抢救，罗青长在病室外焦急不安地等待着，他知道总理的病情已十分严重。当周恩来再度苏醒过来时，面对着罗青长，很歉意地说道：“我实在疲倦了，让我休息十分钟再谈。”说着，便用颤抖的手拿出在病榻旁放着的新华社编印的《参考消息》。罗青长接过来，只见在该报转载的香港《七十年代》月刊九月号刊载的《访蒋经国旧部蔡省三》一文旁边，病重中的周恩来用颤抖的手，歪歪斜斜地写了一段文字：<BR>　　“请罗青长、家栋将蔡省三四篇（注：指《参考消息》自9月1日至4日连载之四篇），对四篇评论的真实情况进行分析，最好找王昆仑、于右任的女婿屈武等人，弄清真相，以便××(两字模糊)。周恩来，九月四日，托托托。”<BR>　　罗青长见总理又再度昏厥过去，未等向周恩来告辞，便悄然痛苦地离开了医院。1997年5月中旬，当我访问罗青长同志，罗老再度谈起这件事时，眼含泪珠地说：“周恩来一直亲自领导对台工作小组，处理对台事务。他经常说，对台工作要有耐心，要多做工作，才能‘水到渠成’、‘瓜熟蒂落’。但每当我想起在‘文革’最困难时期，周恩来在重病中写下的‘托托托’，我就禁不住地感到痛心和难过。我们的好总理周恩来，为了能和平解决台湾问题，他费尽了后半生的心血。可以说，他为最终实现祖国的和平统一，是尽了心和尽了力了!”<BR>　　为了弄清当年获释人员申请转港去台经过，1997年夏天，我还同已在香港定居的蔡省三先生取得了联系。当在电话中谈起周恩来临终前写的嘱托，蔡先生就异常激动；同时，他还向我简述了于90年代初，他终于获准进入台湾，在台北见到国民党某高官(蒋经国的亲骨肉)时的一些情况。对于周恩来嘱托事，蔡先生说他是后来知道的。他寄来的文稿是这样记述的：<BR>　　1992年，香港放映大陆电影《周恩来》，友人嘱我一定去看，说总理对我的文章有过批示。当时夫人曹云霞病脚，却也坚持与我一道去看，但影片未见有关我文章的批示。<BR>　　1994年国庆，我和曹夫人作为特邀贵宾赴京参加庆典，见到原周总理办公室副主任罗青长，我把梗于心中的疑团摊开来。罗青长很热心，在中央统战部宴请我夫妇时，调来中央有关档案，我才第一次见到周总理对我文章的批示。<BR>　　原来是1975年，香港《七十年代》刊发《访蒋经国旧部蔡省三》这篇专访文章，国内《参考消息》连续四天全文转载。当时，病重住院的周恩来看了连载，用颤抖的双手，在《参考消息》我的文章旁写下批示。<BR>　　周总理的批示使我震动，“托托托”几个字更是触目惊心。当年我的这篇文章遭到一些人的大肆攻击。1975年是多事之秋，蒋介石去世，蒋经国上台。大陆如何了解和看待蒋经国？如何把握好对台关系？这关系着祖国的统一大业，绝不可掉以轻心。<BR>　　我凭着对经国先生的了解与理解，在文中谈到，蒋经国上台后“三不会”：1、不会出卖台湾，向外国卖身求荣；2、不会投降大陆；3、不会把台湾搞乱，而能有一番作为。<BR>　　《参考消息》连续四天全文转载，可见它的重要性。这或许也是解放以后，国内第一次公开报道对蒋经国的正面评价。<BR>　　周总理顾全大局，尊重历史，努力推进两岸和平统一的务实思想，以及他鞠躬尽瘁，死而后已的精神，让我们敬佩不已。<BR>　　回港后，我写了《周总理与两岸关系》专栏文章。我写道：七五年在‘四人帮’横行，极左思潮当道之际，周总理有此独到的政治远见和务实要求，殊为难得。观乎当前两岸关系，应加深彼此的了解，促进互谅互信，促进交流与和平统一，乃是共同的迫切课题。故此，周总理有关两岸的批示，仍具有充分的现实意义。<BR>　　1998年3月5日，是周总理百年诞辰纪念日。中央电视台拍摄的大型电视文献纪录片《周恩来》在全国播放，其中第8集《总理与两岸关系》的最后部分说到：1975年9月4日，身患绝症的周恩来弥留之际，躺在病床上批示了他一生中关于台湾问题的最后一份文件。在这份文件的后面，他一连写了几个“托”字。<BR>　　北京中国革命博物馆举办《人民的好总理》图片展时，中央统战部有关同志陪我一道参观。走到《总理与两岸关系》这一栏目前，看到那张放大了的、周总理亲笔批示的文件，我不禁泪流满面。我写了一首小诗：“周总理呀好典型，鞠躬尽瘁为人民，病危犹书托托托，垂范万古念斯人。”<BR>（责任编辑　　刘家驹）</P>","title":"周恩来临终对台湾问题的批示","time":1207823275999}