{"id":652,"content":"<P align=center><IMG style=\"WIDTH: 720px; HEIGHT: 499px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/200805251759246834.jpg\" width=28 border=0><BR><FONT face=黑体>1919年5月4日学生走上街头散发传单</FONT></P>\r\n<P>　　从辛亥革命到五四运动前后，是中国社会急剧变化的时代。社会的急剧变化，推动一大批知识分子为进一步解决中国的出路问题，掀起向西方学习真理的新热潮。辛亥革命有力地打击了封建专制制度，造成“国人莫不谈革命”的氛围。同时也由于它的不彻底性，出现南北对峙，军阀林立，各霸一方的局面，客观上形成有利于各种学说传播，不同学术思想碰撞的空隙和空间，从而使中国再度出现类似春秋战国时代“百花齐放，百家争鸣”的局面。</P>\r\n<P><STRONG>“兼容并包”与思想自由</STRONG><BR><BR>　　1917年，著名教育家蔡元培接任北京大学校长后，提出“思想自由”、“兼容并包”方针，并对学校组织和教员队伍实施了若干整顿改革措施。所聘教员中，有自由主义派胡适，也有共产主义者陈独秀、李大钊；有旧派学者黄侃，也有新派作家鲁迅（兼职）、周作人；有青年学者梁漱溟，也有“历史复杂”、且有污点、曾经拥护袁世凯称帝的“六君子”之一刘师培……如此等等，曾引起社会上的种种非议。蔡元培发表《致&lt;公言报&gt;函并附答林琴南君函》，答辩说：“本校教员中，有拖长辫而持复辟论者，以其所授为英国文学，与政治无涉，则听之。筹安会之发起人，清议所指为罪人者也，本校教员中有其人，以其所授为古代文学，与政治无涉，则听之。……教员中间有喜作侧艳之诗词，以纳妾、狎妓为韵事，以赌为消遣者，苟其功课不荒，并不诱学生而与之堕落，则姑听之。夫人才至为难得，若求全责备，则学校殆难成立。”正是因为贯彻了“兼容并包”的方针，使北京大学这所死气沉沉的官宦学校（学生被尊为“老爷”，监督和教员被称为“中堂”、“大人”），成为聚拢一大批不同学术流派的大师级学者，各种思想彼此交汇、互相碰撞的学术重镇，成为五四时代“百花齐放”的一个缩影。<BR>　　“兼容并包”的灵魂，是思想自由。思想自由，原为欧洲文艺复兴时代资产阶级思想家伏尔泰提出的重要口号。他认为思想自由是与生俱来的天赋人权，“自由就是只受法律支配”。另一位思想家卢梭对“自由”做了重要补充：“人生而自由，却无往而不在枷锁之中”，他把自由与民主联系起来，没有民主不可能有自由。“自由与民主”，成为资产阶级向封建专制统治和宗教蒙昧统治进行斗争的思想武器，在人类发展史上起过重要的革命作用。<BR>　　思想自由的主张于19世纪末至20世纪初传入中国以后，首先遭到封建专制势力的反对，他们视自由为洪水猛兽，大逆不道。其次，社会上也引起不同的反响，有的要求极端自由，反对一切社会约束。有的担心强调自由，会造成社会秩序的混乱。面对封建专制势力的反对和众说纷纭的舆论，革命民主主义者、早期的马克思主义者以及资产阶级自由主义者，坚持高举自由与民主的旗帜，猛烈地批判封建主义。如早期的马克思主义者李大钊，连续发表《宪法与思想自由》、《危险思想与言论自由》、《自由与秩序》等多篇文章，从人类生存的需要、社会的发展、历史的教训，以及个人与社会、自由与秩序等多方面，进行分析，其思想至今仍不失其生命力。<BR>　　李大钊认为，世界的多样性，人类生存需要的多样性，以及人与人的千差万别的不同个性，都要求思想应该自由。李大钊列举古今中外的历史教训指出，实行文字狱，禁止不了思想的传播。<BR>　　五四时代的马克思主义者陈独秀，对李大钊的上述思想做了重要补充。他于1919年12月1日写的《法律与言论自由》，从人类文明发展史的角度，深刻地阐述了法律与言论自由的辩证关系，他指出，“政府一方面自己应该遵守法律，一方面不但要尊重人民法律以内的言论自由，并且不宜压迫人民‘法律以外的言论自由’。”<BR>　　五四时代的一大批知识分子，正是发扬了思想自由的精神，并且在北京大学这样知识分子密集的地方实行了“兼容并包”的方针，才能在南北对峙、军阀林立的空隙，创造出思想空前活跃、学术观点百花齐放的新局面，从而掀起汹涌澎湃的思想启蒙运动，有力地推动了中国近代历史的发展。</P>\r\n<P><STRONG>五种影响后世的学说流派</STRONG><BR><BR>　　从辛亥革命到“五四”运动前后，样式纷繁的思想文化潮流中，有五种学说流派对历史的发展，起了更为深远的作用。<BR>　　1.“科学救国主义”与科技工作者的爱国心<BR>　　1914年夏天，世界风云剧变，第一次世界大战爆发在即，美国康乃尔大学的中国学子们想到，在如此危难的形势下，我们能为祖国做点什么呢？有人提出，中国最缺科学，应办个杂志向国内介绍科学。这个提议立即得到众人的响应，于是办起《科学》杂志。1915年10月，留美学生又成立“中国科学社”，1918年该社迁回国内，组织和成员都随之进一步扩大。门类扩大到农林、生物、化学、土木工程、机械工程等多方面，并在上海、北京、南京、广州、沈阳、重庆等十余省市成立社友会，成员发展到600多人。<BR>　　1918年，蔡元培在为《科学社征集基金启》中，提出当今的时代是“科学万能时代”。另一位重要人物范源濂，于1919年2月写的《为中国科学社敬告热心公益诸君》，系统地宣传了“科学救国”主义，他说：“今之世界，一科学世界也。交通以科学启之，实业以科学兴之，战争攻守工具以科学成之。故科学不发达者，其国必贫且弱；反之，欲救其国之贫弱者，必于科学是赖。”曾任该社首任社长的任鸿隽，于1920年第五次年会开会词中，进一步阐发了科学的重要地位：“现在观察一国文明程度高低，不是拿广土众民、坚甲利兵作标准，而是用人民知识的高明，社会组织的完备和一般生活的进化来做衡量标准的。现代科学的发达与应用，已经将人类的生活、思想、行为、愿望，开了一个新局面。”<BR>　　“科学救国”主义的出现，受到来自三个方面的批评：一是守旧者，如梁启超；二是一些极端的“革命者”；三是马克思主义者。<BR>　　今天应该怎样评价“科学救国”主义呢？我认为四个方面值得肯定：其一，在近代中国科学技术十分落后的状况下，大量介绍了西方先进的科学技术和科学知识，作用和影响不可低估。其二，宣传了科学思想和爱国思想，对五四运动起了推波助澜的作用。其三，对工业生产、科技事业、科技人才培养，起了重要作用。即使在社会大变革年代，人总是要衣、食、住、行，生产是不能停止的。其四，尽管“科学救国”主义有缺陷，但作为一个口号，曾成为几代知识分子，在各种艰难复杂的环境中，矢志努力，报效祖国的精神支柱。<BR>　　2.从国粹主义到新儒家哲学<BR>　　正如陈独秀所说，国粹主义分三派：“第一派以为欧洲夷学，不及中国圣人之道”；“第二派以为欧学诚美矣，吾中国固有之学术，首当尊习，不必舍己从人也”；“第三派以为欧人之学，吾中国皆有之”。国粹主义的代表人物，如梁启超、章太炎、刘师培、黄侃、辜鸿铭等，虽然个人经历和治学道路有所不同，但都有深厚的国学功底，又对西方文化有广泛的了解，堪称“学贯中西”的大师级人物。他们在向西方学习的过程中，深感西方社会存在的种种问题，提出重新审视西方文明的价值观问题。并且大声疾呼：用中国的精神文明去挽救西方物质文明的破产。他们的观点，对当时中国大多数知识分子对西方文明持理想化和盲目乐观的现实来说，具有一定的警示意义。然而，他们对资本主义的观察缺乏广泛性和深刻性，对中国传统文化又没有科学的分析，因此，结论具有很大的片面性。<BR>　　国粹主义者的言论受到启蒙思想家的批评。陈独秀在《学术与国粹》一文中指出：“学术为吾人类公有之利器，无古今中外之别，……盲目之国粹论者，不明此义也。”李大钊在《今与古》中，对国粹主义者的悲观态度也作了具体分析，他说：“历史的演进，常是一盛一衰，一治一乱，一起一落。人若生当衰落时代，每易回思过去的昌明。”启蒙思想家们由于本人也有着形而上学绝对化的缺陷，使得有些人在批评国粹主义时，陷入否定一切的另一个极端。<BR>　　在启蒙思想家与国粹主义者激烈争执中，北京大学有一位年轻的教师引起人们的注意，他就是梁漱溟。梁倾向于旧学，又不是旧派中的成员。他提出的新儒家哲学，可以说是对国粹主义的改造和发展。新儒学把世界文化分成三种：西洋文化，“意欲向前”，以科学见长；中国文化，“意欲调和持中”，以玄学见长；印度文化，“意欲反身向后”，以宗教见长。认为人类的发展面临三大问题：一是人与物的关系，西洋文化强调“改造自然，利用自然”，取得很大成功；二是人与人的关系，西洋文化是“个人本位，自我中心”，中国文化提倡和谐，比西洋文化成功；三是人的情志问题，即淡化生、老、病、死，印度文化以宗教解决了这一问题。基于上述分析，梁漱溟认为：“世界未来文化就是中国文化的复兴”。新儒家哲学的根本弱点在于，就文化谈文化，没有把作为社会上层建筑的文化与经济基础联系起来。然而，新儒学却从更深的层次上提出人类发展各个阶段都要注意解决的问题：人与物的关系，人与人的关系，人的情志问题。因此，近一个世纪以来，人们虽然并不赞成梁的学说，却始终对他提出的问题保持了解的兴趣和研究的热心。梁漱溟本人，也一直成为社会关注的人物。<BR>　　3.“实验主义”与实验主义者的实验<BR>　　实验主义亦称实用主义，19世纪70年代产生于美国，20世纪初到30年代进入鼎盛时期。1919年7月，胡适发表《实验主义》长文，把实验主义理论系统地介绍到中国来。胡适讲的实验主义大体上包括三方面内容：一是真理观，鼓吹“有用的就是真理”。二是发展观，胡适有一句“名言”：历史“是一个很服从的女孩子，她百依百顺的由我们替她涂抹起来，装扮起来”。他还主张“一点一滴的进化”，反对突变，主张改良，反对革命。三是方法论，胡适主张研究问题要“大胆的假设，小心的求证”。先找出问题；再提出“假设的解决方法”；进一步分析哪种方法适用；最后，用实验验证解决问题是否真实可靠。<BR>　　1919年7月胡适发表《多研究些问题，少谈些主义》，引起一场大的争论。他把“问题”与“主义”对立起来，反对宣传马克思主义，推销改良主义，然而也确实抓住了早期马克思主义者的某些弱点。李大钊等人一方面旗帜鲜明地据理以争，指出胡适的实用主义错误所在，另一方面坦然承认胡适的某些批评是正确的。胡适是[FS:PAGE]个不甘寂寞的人，1922年5月，联合十几位教授、名流发表《我们的政治主张》，提出在不改变旧制度的前提下，组织“好人政府”，又引起许多人参与争论。<BR>　　纵观胡适五四运动前后的言行，可以说，他既不是一无是处的罪人，也不是身泛灵光的圣者，而是在五四运动中起过重要作用，后来辗转于政治与学术之间，颇显尴尬的学者。他口称不谈政治，却又不甘寂寞，对政治难舍难割，跃跃欲试；他涉入政治，又对中国的政治（包括国情、民情、官情）并不在行。他被尊为自由主义的领袖，然而他的“实验”却始终停留在口头上或梦境中。胡适身上的这些矛盾，在近代自由知识分子中具有一定的代表性。胡适毕竟是个有大贡献的学者，他的思想遗产值得后人研究和借鉴。<BR>　　4.无政府主义的“互助公例”学说<BR>　　20世纪初，无政府主义被介绍到中国来。最早从事这一工作的是留学欧洲和日本的一些知识分子和同盟会会员。1912年5月，由刘师复、莫纪彭等于广州，创立国内第一个无政府主义团体“晦鸣学会”。无政府主义思潮在五四运动时期，曾受到众多知识分子的欢迎。当时的无政府主义团体有近50个，宣传刊物与书籍达70多种，遍及全国14个省市以及南洋地区。无政府主义的基本主张是：反对一切权力和权威，鼓吹个人绝对自由，幻想建立无政府社会。无政府主义思潮能够在中国流行，除有小生产者与自然经济的广泛社会基础外，还和五四时代知识分子的状况有着直接关系。那个年代的青年人也是喜欢追求新潮，刚刚接触“自由、平等、民主”等新的思想，而一时又缺乏深刻的理解；接受了西方现代科学知识，却又难于摆脱旧的士大夫传统思想的影响。如“安能摧眉折腰事权贵，使我不得开心颜”的自在心理以及“无为而治”的理想追求，在许多知识分子身上有着深刻的印迹。这些传统影响容易在无政府主义那里找到共鸣。<BR>　　中国的无政府主义者，除一般的主张反对一切权力和权威，鼓吹个人绝对自由等，还着重宣传克鲁泡特金的《互助论》。他们在对现实的观察与思考中，也提出了一些有价值的问题。无政府主义者认为，社会的发展仅有“互竞公例”不行，还要有“互助公例”。他们一方面看到“竞争，则优胜劣败。不竞争，则优败劣胜”；另一方面又不满意于“胜者存，败者灭，则只有优者之进化，而无劣者之进化”的“弱肉强食”。他们主张：“互助与竞争并重”，“相害者，竞争；不相害者，互助”，“同则互助，异则竞争。同而不互助，则优劣俱败；异而不竞争，则优败劣胜。”（《无政府主义说》）现代学者对生物链的研究表明，动物之间的弱肉强食，当弱者被吃得濒临灭绝时，强者无食可进了，必然也要濒临灭绝。人类比动物高明，人有思想和智慧，出于自身利害的考虑，能够自觉地调试某些关系，不致完全陷入盲目性。人类社会，既需要“竞争”，也需要“互助”。把“竞争”绝对化，将导致整个社会失去平衡，甚至陷入绝境，胜者本身也无法生存。这一思想，对于当今世界，仍不失其现实意义。<BR>　　5.早期马克思主义者在各种批评中前进<BR>　　19世纪40年代产生的马克思主义，半个多世纪以后才迟迟为中国人所知晓，直到1919年五四运动以前，只是以只言片语的形式出现于少数知识分子的文章中，并未引起广泛的关注。原因何在？我以为根本在于东西方社会存在着巨大的差距。<BR>　　首先，马克思主义是欧洲资本主义社会进入发达阶段的产物，对生活在半封建半殖民地而又长期闭关自守的中国人来说，是十分陌生的，这就为中国人学习马克思著作，弄懂马克思主义理论，带来很大的困难。<BR>　　其次，马克思主义形成的文化背景，是欧洲近代社会的民主传统和发达的科学。其直接来源为：德国古典哲学，英国的古典政治经济学和法国的空想社会主义。而中国则长期为封建专制思想所禁锢，再加上近代以来科学和生产力发展落后，处处为浓厚的封建迷信和愚昧无知所笼罩，这就使得多数中国人很难从世界观的高度来正确领会马克思主义的科学思想和革命精神。<BR>　　第三，马克思主义的主要锋芒所指，是以唯物史观和剩余价值理论揭露和批判资本主义社会，提出科学社会主义的伟大理想。而处于19世纪末、20世纪初的中国社会，它所直接面临的问题并不是一般资本主义，而是封建主义统治和外国列强的入侵。在中国人面前，正如列宁在评论俄国状况时所说：“与其说是苦于资本主义，不如说是苦于资本主义发展得不够”。这就使得如何掌握和运用马克思主义这一思想武器，增加了特殊的困难。<BR>　　正是在这样的背景下，中国早期的马克思主义者在宣传和运用马克思主义理论中，碰到了许许多多的问题，集中的表现于“三次大的论战”。其中之一是“问题与主义”之争。1919年7月，胡适发表《多研究些问题，少谈些主义》，8月，又发表《三论问题与主义》、《四论问题与主义》。他把问题与主义对立起来，反对阶级斗争学说，不赞成宣传马克思主义理论。然而胡适也表示：“我所攻击的也只是这种不根据事实的、不从研究问题下手的、抄袭成文的主义。”早期的马克思主义者在辩论中，坚持了马克思主义的原则，同时也吸取了对方合理的意见。结果，“问题与主义”之争，不但没有损害马克思主义，而是通过争论促使马克思主义在中国的进一步发展，促使了中国早期马克思主义者水平的提高。<BR>　　另外两次较大的争论是“关于社会主义的讨论”和对无政府主义的批判，也同样对中国的马克思主义发展起了积极的促进作用。如改良主义者张东荪等人明确主张当时中国应该发展资本主义，不同意“现在中国就实行社会主义”，这一意见的合理成分，就为早期的马克思主义者和中国共产党所吸取，激发了进一步研究中国的国情，在把马克思主义与中国实际相结合方面，短短几年内取得相当的成绩。和无政府主义争论中，由于陈独秀等人和对方反复通信，以平等的地位，采取摆事实讲道理，以理服人的方法，使若干理论问题，如对领袖意志、群众意见与法律的关系上的认识深入一步，<BR>　　马克思主义在中国的发展和早期马克思主义者的历史经验表明，马克思主义不害怕批评，即使是错误的批评。通过比较、鉴别、争论，特别是通过不断的实践，才能发展真理，并使错误的思想得到“扬弃”。</P>\r\n<P><STRONG>启蒙者的张扬与困惑</STRONG><BR><BR>　　从辛亥革命到五四运动前后，是中国近代知识分子思想和学术最为活跃的时代。各种社团如雨后春笋般涌现，据统计约有300—400个，且覆盖全国大部分省区。创办刊物不下400多种。思想和学术的活跃，来源于中国近代知识分子爱国心切和东西方文化的交汇，从而冲破了旧传统的桎梏，扩展了眼界，振奋了精神，形成一股强大的思想解放的潮流。那个年代，不管你信奉什么学说和主义，都提倡六种精神：“科学的精神”、“创造的精神”、“批评的精神”、“互助的精神”、“奋斗的精神”、“坚贞的精神”。<BR>　　中国近代知识分子在寻找救国救民道路，进行思想启蒙以求社会改造的历程中，碰到的一个突出的问题是，如何发动群众？一部分知识分子很早就感受到这个问题，并多次提醒大家注意。<BR>然而也有一些人，面对知识分子与工农大众在生活方式、工作方式、思维方式和思想认识上的巨大差距，面对社会上出现的“你们读书人，都是白吃闲饭”的舆论冲击，自己在理论上缺乏科学的认识，实际生活中又缺乏解决矛盾的办法，从而陷入困惑之中，产生了一种自责心理和忏悔情绪。有的鼓吹起“教育无用论”，这种说法夸大了知识分子的某些弱点，并且把是否会干农家活儿作为衡量社会上一切人有用与无用的唯一标准，除了干农家活儿，一切知识都是无用的。更有甚者，提出消灭知识分子，在知识上搞平均主义，是解决一切社会问题的根本。<BR>　　五四时期在一部分人中产生的贬低知识分子、敌视知识分子的倾向，以及许多知识分子自身怀有的困惑情绪、忏悔情绪和自责心理，作为潜流，在以后大半个世纪的历史进程中，始终存在着。特别是随着工农运动的兴起和一部分激进的知识分子转化为政治家，使这一潜流变为“洪流”，且几度泛滥成灾。以知识分子为异己力量，大整知识分子的潮起潮落中，许多知识分子都能以原罪的心理，心甘情愿地接受种种“考验”。这不能不说是中国近代知识分子比西方知识分子不同的一个特点。他们并不软弱和愚昧，是由于近代中国社会脑力劳动与体力劳动、城市与乡村巨大差别的国情，而产生的爱国情结转化为困惑与自责心理所致。<BR>（责任编辑　　洛　松）</P>","title":"五四时期的百家争鸣","time":1207823351999}