{"id":688,"content":"<P align=center><IMG style=\"WIDTH: 848px; HEIGHT: 391px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052423033734886.jpg\" width=28 border=0><BR><FONT face=黑体>王震在进军前动员讲话</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 654px; HEIGHT: 391px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052423033726600.jpg\" width=28 border=0><BR>转业官兵横穿塔克拉玛干大沙漠，进军和田</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 528px; HEIGHT: 471px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052423041149052.jpg\" width=28 border=0><BR>云南垦区开发先驱者踏荒测量</FONT></P>\r\n<P><BR>　　我国屯垦事业历史悠久，源远流长。历代王朝深知“屯垦兴，则国防巩固，屯垦废，则边防松乱。”因此均视屯垦事业为安邦定国的大政方略，常抓不懈，代代相继。<BR>　　据史书记载，远自秦汉时代，我国就开始倡导边疆将士在驻地垦荒种田，积谷养兵，改善给养，并招募内地百姓移居北部疆域垦荒务农，实行军屯、民屯相结合，与边疆兄弟民族一道稳定社会，巩固边防。汉武帝曾令60万将士在内蒙古河套地区屯田，创建了河西走廊的军垦事业。<BR>　　元朝以后，随着疆域不断扩大，屯垦作为军需储备供应和维护政权的手段，越来越受重视。明太祖朱元璋曾令儿子率军队赴辽宁屯垦东部边疆，后又派另一个儿子率军队西往甘肃屯田。他还总结历史经验说：“养兵而不病于农者，莫若屯田。”因此将屯垦列为基本国策，提倡军队屯垦务农，减轻民众负担，以利巩固边防。清朝在西部新疆同样大兴屯垦，而且将屯垦范围由北疆逐步扩大到南疆。<BR>　　然而，历代王朝政权时有更迭，朝廷政策也随之多变，致使屯垦戍边事业时兴时衰，发展规模也受历史局限。全国大规模、有计划地发展屯垦戍边事业，并创造了辉煌的成就，那还是共和国诞生后的事情。</P>\r\n<P><STRONG>一、数十万官兵奉命转为屯垦部队</STRONG></P>\r\n<P>　　1949年底，我解放大军已解放了除西藏、台湾及一些海岛以外的国土，新中国已经诞生。当时，党和政府正面临医治战争创伤，克服经济困难，迅速恢复和发展生产的严峻局面。<BR>　　民以食为天，吃饭第一，亿万人要吃饭，4万工厂生产要原料，全国粮、棉、油、肉等基本生活必需品严重短缺，加快发展农业生产的任务极为紧迫。同时，随着战争结束，庞大的军队开始整编，有200多万解放军官兵需妥善安置。另一方面，新中国漫长的边防线又亟待加强和巩固。<BR>　　这一连串大事牵动着中央领导人的心。毛泽东、刘少奇、周恩来、朱德等当机立断，毅然决定：组织军队参加农业生产，确保粮食供应。当年12月5日，毛泽东主席发布命令，号召全军：“除继续作战和服勤者而外，应负担一部分生产任务，使我人民解放军不仅是一支国防军，而且是一支生产军，借以协同全国人民克服长期战争所遗留下来的困难，加速新民主主义的建设。”<BR>　　一向眷恋土地，热爱农业的新疆军区代司令员王震首先响应中央号召，向新疆部队发布开展大生产运动的命令，动员11万名指战员在天山南北、戈壁荒滩安营扎寨，屯垦种田，创建军垦农场。时任新疆军区副司令的陶峙岳、二十二兵团参谋长陶晋初、军政治委员张仲瀚等将军热烈拥护，并陪同王震到玛纳斯河西岸实地勘察荒原，规划重点开垦区域，确定将二十二兵团机关从乌鲁木齐迁到荒野的石河子，直接指挥大生产运动。<BR>　　新疆的屯垦是在极端困难、复杂的情况下开展的。当时，新疆驻军既有以三五九旅为代表的第二、六军，又有新疆三区革命民族军改编的第五军，还有陶峙岳起义部队改编的二十二兵团。他们在王震、陶峙岳等指挥下，分别在阿克苏、库尔勒、伊犁、塔城、阿尔泰、奎屯、石河子等驻地，用节省下来的军费和物资开始垦荒造田。没有生产工具，就自己造；没有运输工具，就肩挑背扛；没有拖拉机和耕畜，就用人拉犁开荒种田。食品供应不上，就用麦粒、苞谷沾盐水充饥。人们形容当时部队屯垦是：“一寸一滴汗，一步一呵哼。”屯垦部队就这样当年开荒造田83万亩，当年收获粮食6854万斤，棉花7500担，油料372万斤。这些粮油足够新疆部队吃半年以上，大大减轻了国家和群众的负担。<BR>　　新疆部队屯垦开荒首战告捷，鼓舞人心。1952年初，毛泽东发布军队集体转业的命令，继而又同周恩来联合签署决定，宣布将41个整师、11个独立团共46.5万人（新疆屯垦部队15万人在外）转为各种工程部队和屯垦部队，从而使屯垦事业兴起了新高潮。<BR>　　解放军官兵大多是农民出身，来自农村，熟悉农业。入伍后，经过部队锻炼，养成了铁的组织纪律。党中央命令他们解甲归田，转入农业生产建设，他们二话不讲，浩浩荡荡奔向甘肃、江苏、辽宁、山东的荒原野滩，执行屯垦造田的新使命。<BR>　　1954年2月，王震将军因工作需要调离新疆，出任解放军铁道兵司令员。他南下北上，实地勘察，指挥铁道兵抢修铁路。这年秋天，他到黑龙江看望从朝鲜战场回来参加修建铁路的铁道兵五师老兵。在密山、虎林一带，他发现有大片沉睡千年的亘古荒原，惊叹不已：“北大荒真名不虚传。漠漠大荒，一望无边。这片未开垦的处女地，真是搞农业机械化的好地方！”他抓起一把黑土对五师领导人说：“这土地真肥啊！一使劲能攥出油来，比起戈壁滩的沙地和早年南泥湾的黄土坷垃，要强上百倍！”王震爱上了辽阔肥沃的北大荒，同时萌发了就地安置老兵“屯垦戍边”的思路。铁道兵党委同意他的设想。秋天，他匆匆重返黑龙江，批示铁五师组织先遣队顶风冒雨，穿密林、涉河泽，踏荒原，认真勘察地形。最后，确定在虎林县境内选了场址，以部队的番号命名，正式挂起“中国人民解放军八五O部队农场”的牌子，由副师长余友清任场长。<BR>　　随后，王震又向党中央建议：在黑龙江密山、虎林、饶河三县一带的荒原上，兴办综合性半机械化的农牧企业，为铁道兵储备后备官兵，屯垦戍边，寓兵于农。中央批准他以铁道兵收入的工程费，采用军垦方式兴办农牧企业，开发荒地资源。于是铁道兵又有9个师的转业复员官兵进军北大荒。<BR>　　那是一望千里、渺无人烟的古老荒原，冬季奇寒，风雪迷漫，滴水成冰，气温低达零下40度，自古以来属于无人区。当年，日寇侵占东北时，眼看那里地势平坦，有广阔肥沃的黑土资源，开发潜力极大，垂涎三尺。曾组织“开拓团”试图垦荒造田，掠夺自然资源。然而，“开拓团”进入荒原后，面对恶劣无比的天气和环境，他们不得不落荒而逃，狼狈撤退。唯有我英勇顽强的铁道兵，组织严密，不畏险阻，敢于攻坚。他们吃冰馍，喝雪水，住马架，蹲地窝，人拉犁，铁锨挖沟，建起了以铁道兵部队番号命名的8511、853、852……等军垦农场群，继而成立铁道兵农垦局，统一指挥北大荒黑土地的开发。到1957年该局拥有耕地240多万亩，职工2、3万人，拖拉机近千台，建房32万多平方米，修运输干线200多公里，架电话线路240多公里……初步改变了北大荒的苍凉面貌、<BR>　　这一期间，河北、河南、山东、山西、江西、江苏、安徽等省，也先后利用荒原、野滩资源，建起了一批地方国营农场，由农业部管辖。1954年秋，共和国成立5周年，国务院确定在黑龙江利用苏联赠送的农业机械设备，建设拥有30万亩耕地的大型现代化农场，命名为友谊农场。<BR>　　所有这些，都为我国医治战争创伤，安置部队转业复员官兵，促进农业发展，稳定社会、巩固边防做出了重要贡献。</P>\r\n<P><STRONG>二、敢打敢冲的王震将军调任农垦部长</STRONG></P>\r\n<P>　　毛泽东在1955年提出国营农场“将有大规模的发展”，主管农业的邓子恢副总理举双手赞成：“总理说了，为了搞好军垦、农垦工作，以及管好现有的国营农场，要单独成立一个部，从农业部分出来。”邓子恢建议定名为国营农场部，并具体提出：“从军队调一个敢打敢冲的将军，比如像王震那样的人来办这件事，才能打开局面！”毛泽东支持这个意见，但指出：“不要叫国营农场部，可叫农垦部。”<BR>　　任务紧急，周总理立即找王震谈话，传达中央批示，布置组建农垦部：“农垦翻译成外语，就是开垦荒地，建设国营农场，管理国营企业，发展生产，建设边疆，保卫边疆，创立并发展新中国的农垦事业。”<BR>　　王震立即走马上任，认真考虑如何开创新局面。1956年11月，在党的八届二中全会上，他听萧克、甘泗淇将军说：军队有10个预备师和公安军可能裁减。马上执笔给国防部长彭德怀写信：“我认为10个预备师和若干公安部队裁减，以及80万志愿兵复员、10余万干部退役就业，在我国工矿业无法安插。农村人口又如此稠密，耕地如此缺少，人民生活虽在革命胜利后得以充饥，但是无可否认还是很穷，这是必须考虑的大问题。因此，我建议集体转业农垦20个师。”他甚至提出：“如果中央和军委考虑这个建议时，请派张云逸大将同志或其他同志当部长，我当副部长在黑龙江工作。这样对经济建设和国防建设是相结合的。”<BR>　　一年多后——1958年初，中央军委和国务院正式宣布裁军，决定将10万官兵（包括10个预备师）集体转入农垦，投入北大荒大规模开荒建场。于是，北大荒立刻成了全国全党全军关注的焦点，北大荒的边疆小城密山县到处一片沸腾。繁忙的火车来回奔跑，从大江南北、长城内外、南海之滨，将10万解放军转业官兵突击运往那里，参加北大荒的开发大会战。一直想开创垦荒造田新局面的王震，更是兴奋不已，立即带领农垦部的机关干部连夜赶往密山火车站，迎接来自祖国四面八方的垦荒战友。<BR>　　那天，密山火车站人山人海，红旗招展，锣鼓震天。当时，王震还兼任解放军副总参谋长、铁道兵司令员，为体现庄严隆重，他还特地穿上佩戴上将军衔的将军服，代表解放军总部和农垦部所属50万屯垦大军，热烈欢迎慰问远道前来参加北大荒大会战的官兵们。鉴于当时参战的官兵如潮般滚滚而来，当地的运输车辆又供应不足，小小的车站挤得水泄不通。机灵果断的王震将军当即提高嗓门动员大家背上背包，迈开双脚，徒步进军荒原，还问同意不同意？官兵们齐呼“同意！同意！”随后，在王震的指挥下，数万人之众的大部队，分别由各自的指挥员带领，兵分百路，沿着不同的路线，向着茫茫亘古荒原徒步进军。<BR>　　屯垦大军开赴北大荒后，给当地带来了活力和生机，人欢马叫，车流滚滚，一个个以部队番号命名的屯垦农场相继成立。郁郁葱葱的林木，整整齐齐栽种在条田上；金色的麦浪，黄灿灿的大豆和玉米，犹如美丽的织锦铺盖在三江平原上；农田和林带中，出现了一座座屯垦人居住的集镇；一条条新修的宽阔公路，把农田、厂矿和集镇连接起来，通向垦区外的四面八方。<BR>　　这一期间，位于西北边陲的新疆生产建设兵团，在司令员陶峙岳、政委王恩茂、副司令员程悦长、赵锡光、副政委张仲瀚的指挥下，也在戈壁滩上兴起了更大规模的屯垦新高潮。他们总结了以往的屯垦经验，又在玛纳斯河流域垦荒新建8个军垦农场和一个种羊场。1957年，他们指令农八师派4500人[FS:PAGE]的先头部队，进军准噶尔盆地中部，重点屯垦莫索湾荒原，抢修水利工程，建设灌溉网，引天山之水，垦荒造田。第二年，他们垦荒36万亩，播种18万亩，仅莫索湾二场就产粮400多万斤，为社会发展作出了宝贵贡献。<BR>　　新疆塔里木盆地，是我国最大的内陆盆地。那里既有浩瀚无垠被人称为死亡之地的塔克拉玛干大沙漠，又有塔里木河，是亚洲最长的内陆河。盆地里有大片荒原可以开发，有充足的水源可以利用。为此，新疆生产建设兵团指派农一师师长林涵清等率部队进入阿拉尔，设立前沿指挥所，艰苦奋斗三年，修干渠156.5公里，引水开荒造田66万亩，建起10个农场，形成一个规模巨大的农场群。而且在塔里木河北岸阿拉尔地区建起一批高楼，设有塔里木农垦大学和医院、工厂、银行、邮局……构成了当地第一个城市的雏形。1960年，陶峙岳将军视察该区，看到浩瀚无边的沙漠中，出现鳞次栉比的建筑群，还看到淙淙流水和麦浪翻滚、银棉铺地、片片绿洲，惊叹不已，感慨万分，即挥笔赋诗赞美：“塔河岸边有高楼，今日登临一览收，面目全非今几日，无边漠野尽田畴。”<BR>　　石河子原是玛纳斯流域荒滩上一个小居民点，只有3户人家和一个大车店。自从生产建设兵团指挥机关迁入，数万名屯垦部队和上海支边知识青年也随之而到。历尽艰辛，一座新兴城市终于在玛纳斯的荒原上悄然诞生，这就是后来被人们誉为“戈壁滩上的小上海”石河子市。该市路面宽广，主要干线都设有上下行的单行车道，路边树木成行，花草铺种其间，行政机关、工业、商业、文教、卫生保健、住宅、公园等分区设置，规划科学，布局合理，引人注目。1965年7月，周总理和陈毅副总理出国访问归来路过新疆，特地视察石河子垦区。他们看到那里良田棋布，林带葱郁，工厂林立，城市繁荣，极为高兴。周总理高度赞扬兵团自力更生、艰苦奋斗的精神，并引用“埋骨岂须桑梓地，人生处处有青山”的古诗，鼓励大家扎根边疆。最后又写下“高举毛泽东思想伟大红旗，备战边防，生产建设，民族团结，艰苦奋斗，努力革命，奋勇前进”的题词。陈毅副总理则写下“戈壁惊开新世界，天山常涌大海涛”的诗句。<BR>　　鉴于数百万农垦大军的主体是解放军的转业复员官兵，具有军队的传统和作风，所以中央除确定王震上将任农垦部长外，又选调萧克上将和曾任解放军十八兵团副司令的陈漫远，以及其他高级将领姜齐贤、刘型等任副部长，从而使农垦部在国务院中成为高级将领最多、军队转业干部最多的部门。</P>\r\n<P><STRONG>三、叶剑英受命在华南垦荒植胶</STRONG></P>\r\n<P>　　在华南地区，中央同样调集整建制的解放军官兵发展屯垦事业。与西北、东北不同，华南屯垦部队的任务不是垦荒造田种粮，而是垦荒种植天然橡胶林。<BR>　　天然橡胶同石油、钢铁一样，属于国防和民用工业的战略物资，是制造飞机、大炮、汽车轮胎和军用、民用胶鞋等必备的原料。主产国大多集中在热带雨林地带，有马来西亚、印尼、印度、泰国、斯里兰卡等国。<BR>　　二次世界大战后，帝国主义为了遏制社会主义发展，曾对苏联、东欧实行军事封锁，将橡胶列为禁运物资。1949年初，眼看新中国将要诞生，苏联领导人热切盼望我国能生产橡胶。同年年底，毛主席出访苏联时，斯大林表示：“不管有没有战争，石油、煤炭、钢铁都是最基本的产业。”接着他特别关切地询问中国南方能不能种植橡胶树？毛主席回答：打算试种。<BR>　　不久，来中国帮助制定第一个五年计划的苏联专家，得知华南地区有过种植橡胶树的历史。苏共中央和斯大林高兴至极，立即主动建议两国合作建设天然橡胶生产基地，由苏方提供专家和垦荒造林的机械设备，我方提供劳力和荒地资源，三年内种植天然橡胶800万亩，并要求我们尽快投产，用干胶偿还装备费用。我国同意，双方签订了协议。<BR>　　不久，朝鲜战争爆发，前方空军、炮兵、运输兵急需轮胎，地面部队急需雨衣、胶鞋，后方工业建设和人民生活也急需干胶。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 形势逼人，党中央、政务院迅速作出“一定要建立我国自己的橡胶生产基地”的战略决策，指定陈云副总理主持此项事业。并在广州成立华南垦殖总局，决定中央华南分局第一书记叶剑英任局长，直接指挥在华南大规模种植天然橡胶。任务紧急，兵贵神速，戎马一生的叶剑英迅即带领一批林业和橡胶专家，还有一千多名农林院校的师生，奔赴广东高州和雷州半岛进行实地勘察。叶帅像指挥作战一样，领着勘察队，拿着地图，从北纬22度起，由北向南，沿着高州、湛江一线，逐段勘察地形，调查森林资源、气温、湿度、土壤结构。他们穿林爬坡，翻山越岭，细致地搜寻橡胶林的历史踪迹。<BR>　　一天，勘察队在北纬22度的高州县城附近，突然发现有三株橡胶树矗然而立。叶剑英如获至宝，惊喜万分。他抚摸着胶树对勘察队说：“这三株橡胶树说明，从这里开始一直向南，都可以种植橡胶树！”这一发现，为破除北纬18度以北不能种植橡胶的国际传统理论提供了可靠依据。随后，勘察队在茂名县又发现一些生长了一二十年的老胶树，在徐开县甚至发现200株橡胶林，大家欢呼雀跃，创建橡胶生产基地的信心和决心空前高涨。叶剑英立刻向中央报告这一系列喜讯。<BR>　　中央军委随即下令抽调2万多解放军官兵，组建林业工程第一师、第二师和一个独立团。<BR>　　林业工程一师师长王昌虎是老红军，作战勇敢，雷厉风行，人称“王老虎”。他指挥部队渡过琼州海峡，进军海南热带雨林安营扎寨。另一位老红军、师政委陈文高，带领林业二师向雷州半岛的湛江荒地挺进。他们都是新中国橡胶生产基地的创始人，为橡胶事业奉献一生，最后长眠于垦区的热土上。<BR>　　那是一个艰苦的岁月，建设橡胶基地不仅要垦荒整地，还需要有种子育苗。由于帝国主义严密封锁，我们缺少种子育苗，只能从已找到的老胶树上采集种子。而这些胶树早已荒芜，周围杂草丛生。为了采集种子，屯垦战士往往昼夜蹲守在胶树下，一旦听到种子成熟的爆裂声，大家就迅速围着草丛搜寻种子，然后细心包好，赶紧送往苗圃精心培育。当时，屯垦植胶部队的口号是“种子赛黄金”、“一粒种子一两黄金”、“人在种子在”、“人在胶苗在”！大家像保护生命一样爱惜种子和幼苗，因为那里面珍藏着我国橡胶生产基地的希望。当时，东南亚的一些爱国华侨极为关心祖国发展橡胶事业。有些人曾冒着生命风险，为祖国秘密引进橡胶种子。其中贡献最大的是马来西亚华侨雷贤仲先生，他帮助引进的优良品种，有一些至今仍是我国天然橡胶的当家品种。为表彰其杰出贡献，周总理曾亲自接见雷先生，并授予奖状。<BR>　　与此同时，我国的另一个橡胶生产基地在云南也正加紧建设。中央除从华南垦殖总局抽调570多名干部和职工，赴云南组建和充实热带作物局外，又责成军委调2万多解放军官兵，外加下放干部和湖南移民，先后汇集西双版纳和德宏地区垦荒植胶。<BR>　　天然橡胶栽培、管理和制胶的科技含量较高，为此，党中央在调动解放军组建林业工程部队的同时，又从各地选调林业科技人员到海南、云南组建热带作物研究所，林业部原特种林司司长何康曾出任华南热带作物研究所首届所长，后改为研究院长。<BR>　　由10万转业官兵为骨干、吸收大批知识青年、支边青年组成的30万垦荒植胶大军，分布在广东、广西、海南、云南的莽莽热带雨林里。他们在南国边疆先后建起橡胶农场200多个，种植橡胶200多万亩。在多年生产实践中，科技人员和屯垦植胶官兵紧密配合，认真研究华南台风和寒流活动规律，及其对橡胶栽培、生长的影响，采取相应科学对策，终于在国际橡胶专家权威断言的“禁区”内，创造了一套适合我国华南气候特点的橡胶栽培和管理技术，使我国天然橡胶白手起家，从无到有，从小到大，种植面积名列世界第四，产量名列世界第五。如今我国已跃居国际橡胶生产大国之林，而且是在北纬18—24度地区唯一大面积成功种植天然橡胶的国家。</P>\r\n<P><STRONG>四、绿色部队在中华大地创造人间辉煌</STRONG></P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 半个世纪以来，我国数百万屯垦大军走过艰苦而辉煌的历程，他们在西北、东北和西南的亘古荒原上先后拓荒近亿亩，造良田7000多万亩，兴建国有农场2000多个，工矿企业2000多个，经营的耕地相当于一个中等省的良田面积。这不仅缓解了我国人多地少、人均耕地严重不足的突出矛盾，而且丰富了中西部和东北边疆的粮油供应，使国家不再千里迢迢从内地调拨粮油支援边疆。更为重要的，是这2000多农场星罗棋布在各地，成了规模巨大的粮、棉、油、肉、奶、果、天然橡胶的生产基地，在实现农业现代化方面为当地农民起了示范作用。<BR>　　我国的屯垦戍边事业，实际也是一次成功的、大规模的移民举措。2000多农场，职工500多万，外加家属子弟共1200万人口，相当于匈牙利的人口。这庞大的人口群体，都是伴随着屯垦事业的发展，由我国人口密度高的东南沿海和中部城乡，逐步向地广人稀的边疆成功转移的。它大大改变了边疆地区荒无人烟和经济、交通、文化长期滞后的局面。天长日久，以屯垦农场为核心的居民点不断扩大，日渐繁荣，形成了众多大小屯垦城镇。随着经济发展，有些屯垦城镇——如新疆石河子、奎屯，黑龙江友谊、宝泉岭，江西共青城等，逐渐成为当地的政治、经济、交通、文教、科技中心。<BR>　　我国疆域辽阔，边境漫长。新中国成立后屯垦大军忠实执行“既是生产队，同时又是工作队、战斗队”的方针，在边境形成一道永不移动的国防屏障。那些位于民族地区的屯垦农场，平时努力生产，积极为兄弟民族做好事、办实事，培养少数民族职工干部。一旦遇有民族分裂主义者骚乱闹事，马上拿起武器，参与平息分裂活动，为稳定社会、巩固边疆建功立业。<BR>　　王震、萧克等将军带领的屯垦大军，在边疆征战数十个春秋，这丰功伟绩，令国人敬佩，也使世人惊叹。一位联合国官员实地考察了我国边疆的屯垦事业后，盛赞：“由退伍军人组成的绿色开发部队，是中国的一个创造，创造的是一个历史的辉煌！”</P>\r\n<P>（责任编辑　吴　思）</P>","title":"新中国屯垦戍边实录","time":1207834862999}