{"id":689,"content":"<P align=center><IMG style=\"WIDTH: 770px; HEIGHT: 396px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052423041140766.jpg\" width=28 border=0><BR><FONT face=黑体>北平沦陷后，侵华日军踏上前门大街</FONT></P><BR>　　我今年七十有三，对60岁以后的事，大都记忆淡漠。但是，60年前的一些往事，却至今记忆犹新；与之相关的一些事件，也是历历如在眼前。<BR>　　这就是侵华日寇在我的家乡河北省徐水县犯下的滔天罪行。<BR>　　对于这些事件，60年前我还是一个抗日儿童团员的时候，就想写成文章，让世人莫忘血海深仇。但参加革命之后，终日忙碌，就把这件事丢在了脑后。可是，今天我是下决心要写了。为了更加真实、准确反映当时的历史事实，我还专程返回徐水故乡，并跑到附近的安新县、博野县、保定市，找到上述事件的知情人和相关人员，进一步了解并核实了一些情况，这才动了笔。<BR>　　日寇于1937年7月7日发动卢沟桥事变，侵占北平之后才两个月，就用重兵，于9月19日侵占了徐水县城，并立即在徐水县城四周的大东张村、大王店镇、高林营村、漕河镇，建立了四个大据点。<BR>　　日寇于19日侵占徐水县城，立即对手无寸铁的徐水百姓展开了大屠杀。据不完全统计，从1937年9月20日至22日三天之中，就屠杀我同胞625人。其中最年长的已80高龄，最小的才只有1岁。现在，我将有案可查的几个惨案，摘抄如下：<BR>　　南关血腥屠杀——日寇侵占徐水县城之后的第二天，也就是9月20日，以“维持社会治安”为名，派出许多兵力，四处进行大搜捕，抓所谓的“抗日嫌疑分子”。其中有一个日寇小分队，搜查到南关村，见一卖鱼老汉躲在瀑河坡下，不问青红皂白，冲上去就用刺刀将老汉挑死。周围百姓见此惨状，慌忙躲藏。日寇见状，又不问情由，追上去就用刺刀挑，并开枪射击，连杀南关村6人。有一个外村来串亲戚的人也被杀死了。<BR>　　胡家营疯狂杀人——日寇在南关枉杀无辜的第二天，也就是1937年9月21日，又派出100多名日军，从县城出发，在中午时分杀到胡家营村。这里驻守着国民党第五十二军的一个连队。该连连长素有抗日报国之心，当即率部抗击日寇。战斗中互有伤亡。军长关麟征见整个战局对己不利，决定退兵保定。这个连队也奉命撤出了战斗。<BR>　　日寇见已无人抵抗，立即冲进了胡家营村。他们遍寻不见国民党的军队，就拿无辜百姓开刀。在这场血腥屠杀中，王老恩一家四口人被杀绝，王义、王灿、胡印堂等三家人两代被杀。这个只有70户人家、400来口人的小村子，一时间竟被日寇屠杀了83人。小小的胡家营村，鲜血洒满街头，尸体横卧场院，一个小孩子的一条胳膊在树上挂着，一个苍白的老妇人的头颅在草丛中……<BR>　　于坊惨案——日寇在胡家营进行大屠杀后，1937年9月22日，又制造了于坊村惨案。<BR>　　21日，两千多名日寇从县城出发，向小公村、于坊村一带进犯。当时，国民党五十二军在这一带防御，当即给日寇以迎头痛击。日寇被阻，损失不小。第二天，日寇又增兵至3000余人，要与五十二军决战。如前所说，军长关麟征见形势不利，已将部队南撤。日寇兵不血刃进入于坊村。他们进村之后，逢人便杀。村民张老林年已80多岁，须发皆白。他为了保护乡亲们，想向日寇说明情况，但日寇不由分说，一枪把他打死。张龙寿等6人见日寇如此残暴，不可理喻，便想逃走，日寇们又开枪将6人射杀。<BR>　　日寇又将100多名老乡赶到大街之上，四面架起机枪，用刺刀逼迫人们跪成一行。然后，由两个日寇军官骑上战马，从东到西来回狂奔，践踏跪在地上的人群，同时挥动马鞭抽打着人们。顿时，百姓们头破血淌，腿断臂折，惨叫着倒在了血泊之中。<BR>　　日寇以残害中国百姓取乐之后，又将400多名老乡赶到一个胡同之中，一口气杀死了39人，一齐填进红薯窖中。<BR>　　日寇的兽行，激怒了60岁的张老佩老汉，他率领四个儿子，手持棍棒、禾叉和日寇展开了决死拼斗。他们父子五人一连杀死三个日本鬼子，但终因寡不敌众，张老佩和三个儿子均多处中弹、中刀身亡。只有小儿子张全身带重伤冲出敌群，侥幸活命，投奔了抗日队伍。<BR>　　日寇杀死张老佩父子四人之后，又拖尸“示众”。日寇见张老兴老汉对他们怒目而视，竟用刺刀挑瞎张老汉的双眼，又将身上的肉一条一条地割下来，投入锅中煮了吃。<BR>　　年逾70的张老京老汉忍无可忍，痛斥日寇乃“吃人生番！”“人间恶鬼！”“猪狗不如！”日寇被骂得无言以对，竟抬来铡刀，将张老京老汉拦腰铡成了两截，又把老汉的心肝脏腑分挂在树杈上、门框上、井架上。<BR>　　这群吃人生番如此发泄之后，又将村民张老偏、张老梦、张老居等人剥光衣裳，用见楞见角的劈柴棒子，没头没脑地狠打他们。只打得张老偏等人遍体是伤，肉翻血淌。日寇打得筋疲力尽之后，又用刺刀将他们一个个挑死。<BR>　　于坊，这个120几户、1000来人口的村庄，在一天之内，竟被日寇屠杀了338人，烧毁房屋360间，抢走大牲畜70余匹，猪130多头，鸡、鸭几乎被抢劫一空。<BR>　　王官营妇孺被戮——日寇血洗于坊村之后，又于当日下午扑向就近的王官营。村民苏老明和周德和，见大批日寇从于坊村杀来，急忙躲藏。几个日寇追上前去，一顿刺刀把他们二人挑死在了路旁。60多岁的周老辉身体不好跑不动，钻进了柴禾垛，日寇将其拉出狠打之后，用刺刀把他挑死。村民张老喜见日寇如此残暴，气恼之极，挺身而出，制止日寇暴行。一个鬼子狂笑几声，一刺刀扎透张老喜的肚子，又将他的肠子挑了出来。<BR>　　周玉川的妻子见日寇疯狂杀人，就急忙抱上才一岁的儿子，东躲西藏，被日寇发现。几个日寇要强行无礼。周玉川的妻子誓死不从，几个日寇竟乱刀将其扎死。日寇见她的儿子还在地上爬着、哭叫着，又用刺刀把他挑起来，摔向地上，又开了一枪，见小孩不动了，才罢手而去。<BR>　　村民周老宽也是躲藏不及，被日寇抓住，打了个半死又把他扔进山药窖中，然后填进干柴，活活把他烧死。周茂涛、苏魁、苏老洪，也是先后被日寇杀死，扔进猪圈或河沟中，还开枪取乐。年青小伙子苏井泉忍无可忍，冲上前去一拳将其中一个日寇打翻在地。另两个鬼子一拥而上，把苏井泉刺倒在地。苏井泉后来苏醒过来，参加了抗日队伍。<BR>　　日寇又把王官营30多个青壮年，用绳子绑成了一串，牵进崔国泰家的院子里，逼他们朝南墙跪下，然后用刀劈，用刺刀挑，尽皆杀害，无一幸免。王官营这个只有70户人家、300来人的小村，一下子被日寇杀死了54人。死者中年龄最大的70岁，年纪最小的才一周岁。<BR>　　高各庄尸横遍野——另外还有一支日寇小股部队，于1937年9月21日进犯高各庄，也遭到国民党五十二军的阻击。这支国民党军队也是稍打即撤，退回了保定。日寇明知已无我军抵抗，仍是见人就杀。张老科一家六口、祖孙三代无一幸免（张老科被扎四刀未死，后又活了过来）。日寇将张老科一家人杀害之后，又把全村人赶到野外。日寇先将一个叫杨大水的青年用铁丝捆绑上双手，拴在马上，然后狂奔，一直到将杨大水拖死，日寇随即开枪向人群射击。他们见杨宝珠老人身中数枪还没断气，就砍了他四刀。一时间，日寇在高各庄屠杀104人（其中高各庄村83人，外村21人），只杀得高各庄尸横遍野，血染村头。<BR>　　小公村变成地狱——还是这群日寇，在高各庄大屠杀之后，又冲进邻近的小公村，也是见人就杀。村民王老免一家被杀四人，杨树森一家被杀三人。顷刻间连杀38人，小公村顿时变成了人间地狱。<BR>　　残暴的日寇从1937年9月20日至23日的三天之中，总共屠杀徐水无辜百姓625人。<BR>　　日寇侵占徐水的八年中究竟杀害了多少人，由于当时情况非常混乱，很难有个确切的数字。但我们从日寇驻徐水守备队副队长野旅一个人杀害中国人的数字来看，就可见一斑。对此，《徐水县志》有如下记载：<BR>　　日军驻徐水守备队副班长野旅，自民国二十六年（1937）九月随军侵占徐水后，因其大肆烧杀抢掠，奸淫妇女，无恶不作，被提升为副队长，徐水百姓称他为活阎王。<BR>　　野旅除和守备队长加赖谷、伪县长丁克强多次讨伐各村，制造惨案外，还单独多次屠杀徐水人民。仅录民国三十二年（公元1943）十一月十八日至十二月一日，野旅罪行如下：<BR>　　11月18日残杀元头村3人，小公村2人，副村2人，高各庄2人，巩固庄1人，曹各庄1人，杨庄9人，共计20人。22日残杀大西良村3人，曹庄3人，徐河桥村14人和自卫团8人，共计28人。26日杀害正村1人，巩固庄3人，大公村1人，共计5人。28日杀害大西良8人。30日杀害李庄3人。12月1日杀害副村4人，大次良3人，共计7人。仅仅半个月，野旅就残杀无辜百姓71人。<BR>（责任编辑　吴　思）","title":"鬼子来到我家乡","time":1207834946000}