{"id":347,"content":"<P>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 309px; HEIGHT: 356px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051517152497761.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>李大钊</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 309px; HEIGHT: 356px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051517153388972.jpg\" width=28 border=0><BR>陈独秀</FONT></P></TD></TR></TBODY></TABLE><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 李大钊是1913年冬怀着爱国壮志来到日本的，1914年2月考入早稻田大学政治本科，在这里，他组织中国学生成立了“神州学会”从事反袁活动。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈独秀与李大钊都是章士钊的挚友，在日本期间，均帮助过章士钊在江户编辑《甲寅》杂志，他俩不断出入编辑部，却互不相识。比李大钊大十岁的陈独秀，此时正在东京的雅典娜法语学校攻读法语。这年他第四次来日本，生活极为贫困，“穷得只有件汗衫了。其中无数虱子……”他对留日学生轰轰烈烈的反袁斗争态度消极，刚进入《甲寅》编辑部就写出了《爱国心与自觉心》一文。虽揭露袁世凯的反动统治，却担心：“海外之师至，吾民必且有垂涕而迎之者矣。”这里他首次用“独秀”的名字署名，从此才开始使用陈独秀的名字。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 这篇文章在中国留日学生中很快引起强烈反响，大都觉得独秀的言论太悲观了，他竟然认为中国还不如亡国好，甚至变成像印度、朝鲜那样的国家更好，这在中国留日学生中产生了不良影响。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 李大钊认为应该帮助陈仲甫摆脱悲观情绪，使他重新以昂扬的斗志投入尖锐复杂的斗争之中。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 李大钊早就知道陈仲甫早年主办过《安徽俗话报》等进步报刊，参加过鼓吹革命的励志学社和以反抗清政府及外国侵略为目标的岳王会等革命团体；武昌起义后参与安徽籍同盟会，安徽独立后担任都督府秘书长；在孙中山领导的“二次革命”中，他协助原励志社及岳王会人员讨伐袁世凯；失败后被捕，幸免于难。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 李大钊不明白，陈独秀这样杰出的革命人物，公认的“乱党”组织者和宣传家，这样一个风云人物怎么会写出那样悲观厌世的文章呢？他特地从东京来到江户请教行严先生。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 章士钊愁眉苦脸道：“不少读者质问我们为什么发表这样悲观的文章？甚至有人骂独秀道：‘以为不知爱国，宁复为人，何物狂徒，放为是论’，你看，仲甫成了狂徒了！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 章士钊感到事情真有点儿难办，叹口气说：“仲甫个性刚烈，所谓好汉不吃回头草也。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 章士钊无可奈何地随即提出建议，“守常，我看你有不同意见，不妨也写出来，从容讨论。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 李大钊欣然赞成：“好，我听你的！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 李大钊回到住处，下功夫写《厌世心与自觉心》一文，还给章士钊写了一封信。希望章士钊能够代他约见独秀面谈。便连稿和信一同寄给章士钊。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 章士钊看到《厌世心与自觉心》，立刻被立论的新颖、逻辑的严密所折服，感到李大钊对陈独秀的批评一针见血：“厌世之辞，嫌其太多；自觉之义，嫌其太少”，这正和许多读者来信的意见不谋而合。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 但是，章士钊看到李大钊请求与陈独秀面谈的来信，就犹豫了。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 章士钊认为陈独秀性情孤傲，搞不好会惹起革命党人之间的激烈论战，给保皇派以攻击的口实。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 这天，陈独秀来到编辑部，章士钊把《厌世心与自觉心》递给他说：“狂徒，你那篇《爱国心与自觉心》引出来的风波还没有了结呢！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈独秀接过来极感兴趣地看了一眼署名，问道：“李大钊是什么人？不认识啊！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 章士钊热情地对陈独秀讲起，李大钊为了抨击袁世凯的卖国行径，写下《国情》一文，尖锐地揭露了袁世凯与美国、日本帝国主义勾结企图灭亡中国的阴谋，可谓中国人民反对袁世凯称帝的先声，向炎黄子孙发出了严防窃国大盗的信号，发表在袁世凯称帝一年之前，充分表现出李大钊在政治上的远见，体现出他敢于向反动派坚决斗争的革命精神。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 经章士钊一番提醒，陈独秀这才想起他们俩为此还进行过一场争论呢。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 当时，章士钊就极其推崇李大钊的《国情》写得好。此刻，章士钊没有料到，一向以思想激进著称的陈独秀却唉声叹气说：“行严，何必如此激愤？请问，中国当今的大总统和清朝的皇帝有什么区别？”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 章士钊觉得陈独秀这个问题提得极其尖锐，的确袁世凯与慈禧太后在卖国这一点上是犹有过之，他被问得张口结舌，吭哧半天才说：“既然如此，我们冒死反对帝制、拥护共和制有何益处？”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈独秀善辩，滔滔不绝地回答：“打倒独裁，给人民争得民主、自由！但是，我们没有料到，打倒了皇帝，又争来了多少民主？又得到了多少自由？没有！一点也没有！一个国家没有民主，就不会有进步，更不能产生真正的革命！中华民族落得这般愚昧、无知的地步，怎能不亡其国？”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 章士钊赞成陈独秀提出的论据，但是却不同意他得出的悲观结论，认为正好由李大钊的文章打掉陈独秀的悲观情绪，这才有利于革命志士的爱国运动。便诚恳地劝说道：“仲甫，守常这篇文章情文并茂，写得很好，你还是好好看看吧！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈独秀没好气地将手一摆拒绝道：“行严，此类稿件我不看了，你赞同就发吧！我还是那句极而言之的话：一个没有民主、自由的国家，还不如亡了好！”说罢，拂袖而去。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 过了些天，陈独秀还是仔细阅读了《厌世心与自觉心》，李大钊对陈独秀表现出的“风涌回环，伤心无已”的悲观情绪表示理解，以宽宏大量的态度做出一番解释：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “有国若此，深思挚爱之士，苟一自反，要无不情智俱穷，不为屈子之怀沙自沉，则为老子之骑牛而逝，所由起也。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 读到此处，陈独秀觉得李大钊的确是抱着与人为善的态度，既承认自己的伤感起因于对国家任人宰割的反思，又肯定这种反思是出于对国家的“深思挚爱”的表现，也指出这毕竟是一种消极的“厌世之怀”，应该予以抛弃，陈独秀觉得李大钊的批评是符合实际的。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈独秀还看到李大钊巧妙地选择了一个既不伤害自己，又能引起读者注意的角度行文，认为无论反对还是赞成的文章，都没有理解陈独秀的文章原意，因此友好地写道：“愚则自忘其无似，僭欲申独秀君言外旨，稍进一解。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 对于陈独秀提出的恶政问题，李大钊认为把恶政看得比失国还残酷，是“悲观过激蔽于感情之辞”，李大钊没有讲空洞的说教，而是有声有色地讲述了一个西方文人游历法国首都巴黎的故事：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “一个西方文人在巴黎街巷游览的时候，看到穷人生活痛苦，居处污臭不堪；又看见有孤独愁死异乡，抛尸荒野，于是感叹人世悲苦，不如草木无知，鸟兽自得，后来他又看见屋梁上的母燕当雏燕能够自己飞翔的时候，便不再照顾，以致雏燕中的弱小者不能适应恶劣的自然条件哀鸣僵死，于是猛然觉悟到，人间母子之爱胜过鸟兽不知有多少倍。”李大钊接着写道：“那位文人冷静下来仔细一想，认为刚才的想法过于幼稚，若有所思地写道：一时激于厌世之思，则以蛮陌人为幸运，认为人不如鸟自由自在，但是一旦平静下来，慎重思考，马上就会明白那种想法是似是而非的。道理不难懂得：人有一种特性，即在善恶杂陈之间。因为善的量如此之大，以致于使人司空见惯而不加察觉，一旦感到一点恶，便以为一团漆黑，这是由于恶是与人们司空见惯的善不同的缘故。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 李大钊认为，那些一时激于政治之恶潮，厌倦之极的现象，是因为其恶为人们所不能容忍，一旦真的亡国做了他人阶下之囚，才会真正感到亡国之民的悲痛，因此，他希望人们在厌倦之后，应当继之以觉悟，“纯正之自觉”的奇迹便会在这时候萌生。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈独秀连连点头，他觉得李大钊在讲述生动活泼的故事后，引发的推论很有说服力，又看到李大钊针对自己提到的国家“情势”问题指出，境遇固然制约着人的行为，但是“人为”也可以改造环境，因此，李大钊大力倡导“创造进化论”，鼓励人们以乐观主义精神尽到自己对国家的责任：“乐利之境，陈于吾前，苟有为者，当能立致，惟奋其精诚之所至以求之，慎勿灰冷自放也。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 李大钊大力倡导在国势衰落、世风日下之际，正像屈原、朱舜水等“孤臣烈士”的爱国奋斗精神鼓舞有志之士，做转移世风的动力；李大钊热情赞颂中国历史上在逆境中对国家有所作为的人士：周文王被囚，乃演《周易》；左丘失明，乃传《春秋》；屈原被谗，而作《离骚》、《楚辞》；司马迁遭受宫刑，遂成《史记》……这使陈独秀深受鼓舞。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 李大钊从群众的爱国运动中，吸取了信心和力量，以革命乐观主义精神，批判个别青年的自杀行为，大呼此举绝不可取，此风绝不可长！他大声疾呼，人们如果纷纷走上自杀之路，那国家就真的没有救了！如果是以仁人志士相率自杀而亡国，那国家之亡，就不是人来亡我，而是我自亡之；亡国之罪，就不在别人，而在我们自己了！<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈独秀看完李大钊的《厌世心与自觉心》，精神为之一振，他拍案而起，挥笔给章士钊写出一份便笺：“来信、大作读毕，同意和这位大钊先生面谈，请安排时间。”<BR>&nbsp;&nbsp;&amp;nbs[FS:PAGE]p;&nbsp;&nbsp;&nbsp;&nbsp; 这天，李大钊早早来到章士钊家，时过一刻，又走进一个手提大提包、身着西装革履的中年男子。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 李大钊定睛观看，只见此人小个子，宽宽的脑门，头发稀疏，眼睛虽然不大，透过博士眼镜却射出一种智慧的光芒，脸上显出坚毅的神情。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈独秀大大咧咧地走了进来，热情地走到李大钊面前，紧紧地握住李大钊的双手，风度翩翩道：“不用介绍了，您就是李大钊先生！哈哈……”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈独秀突然激动地向李大钊深鞠一躬说：“我感谢您那篇文章，使我丢弃了消极的情绪，代之而起的是乐观主义精神！犹如在茫然中又觅到了坦途！今天，我是特为拜师求教而来的！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 这时的李大钊衷心地为找到这样志同道合的战友而兴高采烈，怀着崇敬的心情说：“我坚信您是一位爱国者！只恨相见太晚……”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈独秀以坚毅的神情回答：“不，我应当做一个敢于向真理投降的勇士。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 章士钊夫人吴弱男情不自禁地对陈独秀啧啧称赞道：“仲甫真是一个大丈夫，能伸能屈，不耻下问，算得一个英雄豪杰！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈独秀社会经验比较丰富，以特有的方式转换话题道：“大钊先生，我们还是校友啊！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 李大钊一愣，惊喜地问道：“独秀先生也进过早稻田大学？”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈独秀笑语解谜说：“我光绪二十七年第一次赴日留学，进的是东京专门学校，它是早稻田大学的前身。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 李大钊拍手叫好：“好啊，你就是我的学兄了，真是可喜可贺！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 中午，摆上了一桌酒宴，四个人你一杯我一杯喝了起来，陈独秀、李大钊谈到两人都是秋花含笑的金秋10月出生的，陈独秀不由叹口气说：“唉，我的命苦啊，两岁就死了父亲……”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 李大钊眼含泪花说：“我不仅两岁时就失去19岁的父亲，我的母亲因伤感过度，不久也去世，我三岁就靠70多岁的祖父抚养成人。” <BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈独秀同情地流下眼泪说：“我说我苦，没有想到你比我还苦啊！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 为使两个朋友转移沉重的话题，吴弱男拿起一本《甲寅》杂志说：“我给你们朗诵一首诗助兴吧！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 众人一齐鼓掌欢迎，吴弱男有板有眼地朗诵起来：</P>\r\n<P>垂柳飞花村路香，<BR>酒旗风暖少年狂，<BR>桥头日系青骢马，<BR>惆怅当年萧九娘。</P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 吴弱男朗诵甫毕，立刻引起一片喝彩之声。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈独秀不好意思地说：“惭愧，惭愧，算不得好诗！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 李大钊举杯笑道：“仲甫真有雅兴啊！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈独秀举杯与李大钊相碰：“一时高兴，胡乱写一点。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 李大钊把话题拉了回来，虚心地向陈独秀讨教：“仲甫先生，你对救国救民有何高见？”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈独秀慷慨激昂地指出，经过长时间地苦苦探索，他摸索到一条从根本上挽救黑暗到了极点的中国的道路，决定暂时远离“盲动”而从事于扎扎实实的思想文化战线上的工作，就是重新向人民大众做思想启蒙教育，期望通过发动一次比康梁变法更深刻的思想启蒙运动，以便从更深广的思想文化背景，寻找改造中国的突破口。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 这正是李大钊正在思考的问题，他大受鼓舞，情不自禁地问道：“仲甫先生，我们应该从哪里着手呢？”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈独秀将他思之已久的想法和盘托出，他主张科学与民主，才是驱散中国大地沉沉黑夜的两盏明灯，没有民主，就没有进步，也没有革命；没有科学，就不能生存，就要亡国。国人欲摆脱蒙昧时代，羞为浅化之民也，则应急起直追，当以科学与人权并重，就应高举科学与民主两面大旗，冲击孔教。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 李大钊对此完全赞同：“如果中国四万万同胞都明白了民主与科学的重要意义，就能够从思想上杜绝帝制思想！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈独秀霍然站起，以凌然之气宣称：“大钊先生所言极是，我准备回国后，针对袁世凯复辟称帝的卖国行径，高举科学与民主这两面大旗，引导四万万同胞去战斗！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 章士钊对此惊诧莫名，李大钊惊喜异常，都一时不知说什么是好，陈独秀意犹未尽，以滔滔的辩才继续讲演一般：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “还必须告诫人民，政治的反动，乃一时之事，惟有文化的反动，则会坑害一代、多代青年，那才真会扼杀、阻碍中国的革命！怎么办呢？中国要富强，当务之急是进行思想革命，以科学和民主为武器，向着为封建专制统治服务的孔子偶像，以儒家学说为代表的封建文化和礼教展开猛烈的攻击，进行彻底的清算，使国民性得到根本的改造，政治革命才能有广大国民的积极参加，也只有用民主与科学唤醒青年，去自觉地充任革命的主力军，才能取得胜利！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 李大钊欣然赞成：“仲甫先生说得好极了，但是我们要战斗，就必须要有自己的阵地，不知先生有何具体设想？”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈独秀胸有成竹道：“我打算创办一种新型的杂志，名字暂叫《青年》，正合守常‘奋生花之笔，扬木铎之声之说’，到时候二位可要鼎力相助！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 章士钊也毅然做出决定，把《甲寅》杂志从东京带到上海去办，李大钊、陈独秀认为宣传民主与科学又多了一个阵地。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 散席之际，陈独秀为四人斟满酒，热情洋溢地提议：“行严夫妇知道，我平日是滴酒不沾的，但是，今天我提议，为了民主与科学，干杯！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 李大钊、章士钊、吴弱男一齐举杯响应：“干杯！”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1915年，陈独秀、李大钊先后回国，投入了创办《新青年》的伟大事业。</P>","title":"李大钊陈独秀“不打不相识”","time":1207514046000}