{"id":401,"content":"<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 224px; HEIGHT: 261px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/azhang200123yhcqwtubianku/2008051216575093104.jpg\" width=28 border=0><BR><BR><FONT face=黑体 size=2>周诒春</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 224px; HEIGHT: 261px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/200805121659282028.jpg\" width=28 border=0><BR>杨恩湛</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 224px; HEIGHT: 261px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051216593921388.jpg\" width=28 border=0><BR>凌其峻</FONT></P></TD></TR></TBODY></TABLE><BR>　<STRONG>　早期清华</STRONG><BR>　　<BR>　　研究过清华大学校史的人都知道，它的前身是清华学堂，清宣统三年四月初一（1911年4月29日），招收第一批学生，在清华园正式开学，这一天是星期日，以后就把每年四月最末的星期日作为校庆日。今年90周年大庆又适逢4月29日。辛亥革命后，当时北京政府教育部下令将清华学堂改称清华学校。1925年5月设立了清华学校大学部，正式改为“国立清华大学”。<BR>　　清华学堂（学校）时期的任务完全是为了培养留美预备生，开始由清政府外务部和学部共同领导，民国以后完全由外交部领导。因为这所学校是利用美国退还的部分庚子赔款设立的，所以美国政府通过美国公使实际上控制校务。早在1906年美国伊里诺大学校长詹姆士给总统罗斯福的备忘录中就提出：如果美国在30年前已经做到把中国学生的潮流引向这一个国家来，并能使这个潮流继续扩大，那么，我们现在一定能够使用最圆满和巧妙的方式，控制中国的发展。——这就是说，使用那从知识上与精神上支配中国的领袖的方式。（引自《清华大学校史稿》第3页）但是后来的历史证明，美国当局的这种愿望落空了。一代代的清华人加入了人民革命的行列，为新民主主义革命的胜利贡献了巨大的力量。<BR>　　我这里要记述的是清华学校时期三个早期清华人，似乎在人们的记忆中已有点淡忘了。他们是周诒春、杨恩湛、凌其峻。<BR>　　<BR>　　<STRONG>周诒春和杨恩湛<BR></STRONG>　　<BR>　　清华学校时期共换过十任校长，其中有些完全是不学无术的军阀官僚，如1928年张作霖的安国军政府统治北京时所任命的清华学校校长温应星，原来是保定军警执法处处长，到职仅两个月，就随着张作霖垮台而去职。但也有真正办教育的教育家，其中成就最大、任职较长，为以后的清华大学初步奠定基础的就是周诒春，同时作出贡献的是周诒春任校长时清华学校的教务长杨恩湛。<BR>　　周诒春字寄梅，祖籍安徽休宁，1883年生于汉口一个茶商家庭，青少年时在上海圣约翰书院大学部毕业，他的老师是颜惠庆。1907年他自费留美，在耶鲁大学、威斯康辛大学先后获学士、硕士学位。宣统二年（1910年）回国被清廷授进士，点为“洋翰林”，先后在中国公学、复旦公学任教。辛亥革命后，他随颜惠庆入外交部任秘书，曾担任过孙中山的英文秘书。1912年3月，外交部任命唐国安为清华校长（当时叫“监督”），同时，把周诒春从外交部调到清华任教务长，4月周改任副校长兼教务长。杨恩湛大概是在此后从外交部调来接任教务长的。<BR>　　杨恩湛字仲达，江苏常州人，早年因家贫，随亲戚到了湖北进入新式学堂，以后考取官费留美，回国后到常州与贡生陈建侯之女陈静结婚，即赴北京到外交部工作，不久即调任清华教务长。1913年8月唐国安病故，10月周诒春正式接任校长。<BR>　　周诒春的爱国思想首先体现在清华的办学宗旨上。当时清华作为一所留美预备学校，只招收相当于小学或中学水平的学生，进入学校的中等科及高等科学习，每科约四年，毕业后可升读美国大学三年级。周诒春抱着教育救国的理想，主张清华应逐步扩充学程，设立大学部。他在1916年4月呈文外交部，提出这一建议。他认为这样做可以缩短留学年限，节省学费；可以延长在国内学习时间，使学生增加对中国国情的了解。当时校园已有900余亩，每年有经费百余万金，他提出从长远计，应该为了中国的需要将清华建成一所完全独立的大学。但是北洋政府却对此十分消极，1925年才设立大学部，1929年才停办留美预备部，成为完全的中国大学，这时周诒春早已离校了。<BR>　　总之，在周诒春心目中，清华应该是为中国培养人材，而不是为美国培养奴才。他的建议虽然未被采纳，但实际上推动了清华向这个方向建设。如早期清华的四大建筑：图书馆、科学馆、大礼堂、体育馆，就是1916年由他主持兴建的，至今仍矗立在清华园里，成为早期清华的象征。<BR>　　周诒春、杨恩湛都要求学生德智体全面发展。他们重视爱国思想的教育。如在1914年4月，他们先请历史教师配以电影图片为学生讲圆明园被劫焚情况；又在校刊上发表文章说：“嗟乎！英人一炬，可怜焦土，虽仅供前清君王玩游之场，讵非吾华至深极大之国耻乎！”他们经常教育学生：“游美学生须以学问经济为目的，切不可以学位为目的也。游学唯一之宗旨，在吸收新文明，滋养新国家，非求博士学士也。”这里讲的“游学”，就是“留学”，至于“经济”，是“经世济民”的意思。总之他们反复教育学生，学习是为了建设祖国，不应骛个人虚名。他们还要求学生养成艰苦朴素的作风。周诒春向学生说：“饮食衣住，贵乎清洁。若衣必文秀，食必膏粱，居必华屋，徒消磨壮志与耗度韶光。”当时的学生大都家庭生活优裕，但在清华时却是布衣布履，无一例外，连学生的零用钱都由校方专门储存管理，学校规定学生每月要写“用钱报告”。周诒春还亲自带领学生参加体力劳动如植树等。他主张学生在校时就要培养为社会服务的意识。在清华附近的成府，他创办了一座贫民学校，亲任“总董”，组织学生前去尽义务。他十分热心体育。马约翰这位为清华体育教育尽瘁一生的杰出人物，当时在周诒春的支持下，开展了著名的“强迫运动”，这一优良传统一直流传下来。<BR>　　周、杨二人对学校工作倾注全力，对学生的管理近乎于苛刻。那时进入清华的学生许多人只有12岁，总数约500人左右。他们对学生爱之深、教之严。当然，周诒春在美国留学多年，他又以重视民主制而见称。他曾说：“校中无上下尊卑之分，当有长幼先后之序。”这样一位好校长，在当时北洋政府污浊的政治气氛中，自然很难见容。1917年夏张勋复辟，不久马厂起义，段祺瑞这个亲日派上台，外交部里也是乌烟瘴气。有人想抢清华学校校长这个“肥缺”，见周诒春当时在社会上声誉日隆，就在部里诬告周诒春“妄靡巨款，营私害公”，逼迫他辞职。虽然校内师生反对，周还是向外交部辞职，于1918年1月离校。他离开清华后，他的影响很多年后依然存在。如30年代初，国民党统治时代清华闹“校长风潮”，校内曾出现要请周诒春返校当校长的呼声。至于杨恩湛，离清华后就再没有回校，他先在美国任驻美大使顾维钧的秘书，1919年陪同顾维钧出席了巴黎和会，1922年回国后到外交部工作，1928年北洋军阀垮台，南京国民政府来了，他就离开政界，从事工商业。1937年7月卢沟桥事变爆发不久，因脑溢血在北平逝世。<BR>　　<BR>　　<STRONG>凌其峻</STRONG><BR>　　<BR>　　第三个早期清华人凌其峻，是周诒春、杨恩湛的学生。<BR>　　凌其竣1897年生于上海一个破落的商人家庭，小学毕业后曾考入上海制造局兵工学校，1913年考入清华学校高等科，1916年毕业后，赴美国学习现代陶瓷工艺专业，获陶瓷工程学学士学位。回国后他把自己家中房产抵押了2000元作资本，与留美同学朱家忻、林绍诚合办“中国制瓷公司”，尽力克服各种技术困难，终于在1923年生产出工业用的电瓷、瓷砖，这在国内是填补空白之举。但是这种民族工业的幼苗两年后即在洋商的竞争下被迫倒闭。凌其峻受到很大打击，转而走“教育救国”的路，为祖国培养人材。他先后受大夏大学、上海商科大学之聘，教授化学、英文。1926年凌正在郁郁不得志之时，他的清华老校长周诒春支持几个留美学生在北京办了一个仁立实业股份有限公司，并亲自任董事长，进行出口北京地毯、手工艺品及古玩的业务。因业务扩大，人手不足，周诒春把正在苦无出路的凌其峻请来，一同经营仁立。但凌其峻志在陶瓷，勉强应聘来北京后却去兼任了北京大学、燕京大学窑业讲师，希冀有朝一日重操旧业。谁知后来仁立的业务日益扩大，从出口地毯转而自己设厂生产地毯，后又生产呢绒，并从北京扩大到天津。凌其峻虽对地毯、呢绒生产是外行，但毕竟是工科毕业生，管理过近代工业，钻进去几年，也就成了内行，渐渐地把陶瓷救国梦抛却，一心经营仁立公司，成就了他大半生的辉煌事业。他敬业乐群，信奉“忠于人、忠于事、忠于己”的人生哲学。到后来对地毯图样设计、编织工艺、染料颜色样样精通。在管理上也用近代科学方法，重视整理客户档案和技术资料。他对于员工既爱又严，自己则洁身自好，不取非分之财，将分到的红利入股，扩大生产。到了抗战前夕，仁立公司不仅在北京，而且在华北成为一个遐迩闻名的主要地毯企业。他的清华老师杨恩湛自从北洋政府垮台后，也决心再不在外交界任职，转而与凌其峻一起经营仁立，成为董事之一。<BR>　　日寇入侵，华北沦陷后，日伪大力搜捕抗日的地下工作人员，凌其峻大力掩护。这时杨恩湛已去世，他的独女杨清华是北师大学生，参加了一二·九运动。抗战爆发后入了党，到延安去了。恩湛夫人陈静年过半百，在常州远亲赵黄办的华北新亚药厂当管理员，支些工资糊口。日伪侦悉她的女儿是八路军，就把她逮捕，关押在铁狮子胡同日本宪兵队，严刑拷打，灌辣椒水。后被赵黄和凌其峻共同营救出来。杨清华在1947年派人把母亲接到冀南解放区。解放后杨清华专门到凌其峻处道谢，两家结为生死之交。<BR>　　作为工商业家的凌其峻在北平解放后积极参加学习，提高了对党的政策的认识。1949年8月21日中国民主建国会北京市分会成立时，他被选为副理事长（理事长南汉宸），以后一直担任此职，直到“文化大革命”开始后，被迫中断。其间他还兼任北京市工商联副主委。1953年任全国工商联副主席。他积极参加政协工作，被选为北京市政协副主席，全国政协委员。不幸的是，他在“文革”中遭难，身患癌症未得及时治疗，于1968年12月病逝。直到十一届三中全会后平反，市政协隆重追悼，称他为爱国实业家的典范。<BR>　　还可讲的一个巧遇是：凌其峻胞弟凌其翰，我国著名法学家、原国民党驻法公使，1950年与其他爱国使馆人员一起率先起义回到祖国。当时代表外交部去车站迎接他的就是杨恩湛的女儿、时任外交部人事处副处长的共产党员杨清华。真是千条水流归大海，三个两代早期清华人的爱国情怀留给了后人以无尽启示。<BR>　　（本文写作时，承杨清华之女杨向宇高工从周诒春之女周珊凤教授、凌其峻之子凌瑞骥教授处得到部分史料，特此致谢。——作者）<BR>　　（责任编辑&nbsp; 吴思）","title":"三个早期清华人","time":1207566419999}