{"id":1371,"content":"<P>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 277px; HEIGHT: 387px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051109320723024.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>康熙</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 277px; HEIGHT: 387px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051109321917696.jpg\" width=28 border=0><BR>雍正</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 277px; HEIGHT: 387px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051109322853407.jpg\" width=28 border=0><BR>乾隆</FONT></P></TD></TR></TBODY></TABLE><BR>　　清朝定鼎中国以后，出现了为一些史家称道的“康雍乾盛世”（1662-1795），三位“大帝”风光至今，不断有人津津乐道那一段往日辉煌。“大帝”们的真假事迹也被小说家和影视作者炒得沸沸扬扬，好不热闹。但乾隆之后仅隔45年，即从1840年开始，先后两场鸦片战争，竟把按说正值壮年的大清帝国搅得天翻地覆，一蹶不振，从此开始了当时已近四亿之众的偌大帝国的衰亡过程，真个是“其兴也勃焉，其亡也忽焉”。整个中国，也正是以鸦片之役划线，掀开了半封建半殖民地的历史。“盛世”礼赞余音未绝，“东亚病夫”的帽子就落在了这个有着骄人历史的大国头上。<BR>　　是什么原因造成了如此戏剧性的大起大落？盛衰荣辱之间何以衔接得这样紧凑？而最启人疑窦发人深思的是，举世早已公认，直到18、19世纪交替之际，即乾隆末嘉庆初，中国在总体经济实力上还是全球第一。为什么仅仅时隔几十年，就骤然弱不禁风，以至打不过远涉重洋而来的几千名外国水兵？在这场中西首战中，世界第一的经济实力为何没有起到作用？那么，又是什么起了决定作用？<BR>　　于是进一步问题便是，“康雍乾盛世”究竟是怎样一个“盛世”？“盛世”外壳里头又潜伏了什么致命之癌？为我们整个民族又留下了什么殷鉴？<BR>　　迄今对此所作的评析，见解很不同。看来恐怕不能只对这一“盛世”作孤立的单一维度的观察，而是要结合当时中国内部和外部条件，作多维度的观察。比如说，不仅要从中国历史作纵向的比较和观察，还要把中国放到当时世界坐标系即全球大背景下作宏观与微观相结合、纵向与横向相结合的比较和观察；不仅要从国家的疆域、财富积累变化状况，还要从生产力和生产关系、政治制度和意识形态的状况作广泛联系地比较和观察。<BR>　　<BR><STRONG>“奉天承运”定鼎中原，其兴也勃焉</STRONG></P>\r\n<P>　　单就有清一代来说，康雍乾三朝确是其鼎盛时期。首先是战绩显赫，逐步消灭汉族农民起义军和几个南明小朝廷，平定吴三桂等“三藩之乱”，收复郑成功后裔海商集团所据的台湾；同时又通过“改土归流”，即对一些少数民族安抚与镇压相结合的政策，使有效控制的版图在明朝基础上有所扩大，初步建立了比现今疆域还大的统一国家。从政治经济建设来说，清朝初期，确实也在中华民族长期积累发展的经济基础上，使生产力得到了新提高。在康雍乾三代以后，无论是国家整体还是国民平均GDP，都达到了当时世界最高（这在世界级著名经济学家安格斯·麦迪森的新著《世界经济千年史》，和许涤新、吴承明主编2003年出版的《中国资本主义发展史》等新书中都有详尽的历史数据和考证论述）。以这些成就，不仅在清代，即使在整个中国历史上，确实也够得上屈指可数。<BR>　　清王朝入主中原以后，一改明末时不断闯入关内却只为席卷财富以供享乐、抢掠子女以充奴隶的狩猎游牧民族旧习，而是开始意识到要励精图治，准备坐稳天下。因此，除仍旧力图维持包括满人服饰和剃发留辫等“祖宗旧制”之外，还通过范文程、宁完我、洪承畴等汉族士大夫，努力学习远比满族文明优越的汉族文明，而以汉儒经典特别是明朝治国的现成的典章制度为主。事实上，不止康雍乾三朝，从努尔哈赤、皇太极、顺治三帝开始，就已刻意效仿中国历朝的统治术，杂糅以满族奴隶制度的传统“特色”，例如八旗兵制、耕战并举的庄园制等等。从康熙朝开始，为了保持骄人的骑射技能，在热河建山庄和围场，定期举行“木兰秋”，对八旗将兵进行声势浩大的练武检阅。那架势，明显是要认认真真地开创一个以少制多的强大王朝，即以不足百万的满族人，统治人口比本民族多几百倍的中原民族的爱新觉罗王朝万代基业。<BR>　　中国历代新朝建立，总要在国号帝号前加上“奉天承运……”等一串字眼，以表示上承天运下符民心。李自成农民军进北京，也自称“奉天承运……”。但清朝建国时，说是上承天运，赶上个良好历史时机，却是不假的。<BR>　　首先，明朝后期几个皇帝昏庸腐朽，糜费无度，民怨蓄积已久，国家危机严重，到崇祯时，已是徒有中兴之心，而无回天之力。不断暴动的农民和武装海商集团（这是一股更大的新势力）的夹攻，已注定了旧王朝大厦将倾。而由于战祸频连，人心思定，乱极待治，这是清初可能出现盛世的绝好条件。另外一个重要历史条件就是，积中国几千年发展尤其是唐以后各朝发展的经济基础，出现了虽历经封建主义压抑而仍旧挣扎破土的资本主义萌芽，出现了中外学术界公正指出的当时中国已占到全球财富总量1/3的经济实力。而这就意味着，当时中国的生产力要求着一个利于它发展的空间。由于出现了资本主义萌芽，便有了反映这一萌芽发展要求的思想，这就是明末出现的有点类似西欧文艺复兴和启蒙运动意味的新思潮。其中，以黄宗羲等人针对明朝重农抑商的“本末”政策提出的“工商皆本”主张，和削弱君权尊重“天下”权利的具有初步民主色彩的主张，最具时代代表性。<BR>　　三个半世纪前以结社形式（如东林书院、复社等）成群出现的明末思想者中，黄宗羲的思想体系或许是最完整先进的。清华大学教授秦晖首先提出并被我国学术界广泛认可的所谓“黄宗羲定律”，应是世界上较早认识到农业社会发展极限的理论之一。不久前，温家宝总理曾为解决三农问题提出如何摆脱“黄宗羲定律”怪圈这一思考题。我国农业经济历史悠久而发达，社会却终于不免落后，一个根本原因在于未能及早走出以农为本的政策园囿，反而因朱元璋出于统治术的需要而更加强化了农本商末政策。所以，重新认识黄宗羲的思想，就不仅是思考怎样走出农税减了又增循环不已而农民总是不能脱贫的“积累莫返之害”怪圈问题，而是要把他“工商皆本”思想、大量减少胥吏（中下层官员），和削弱集权于一人的君权制度，建立民间权力制约机制等主张，联系起来作全面理解。胥吏过多必然加重农民负担，这是“积累莫返之害”根源之一。但大量胥吏虽是国家的脓疮，却又是加强皇权的需要。因此削弱君权就成了黄宗羲思想体系中不可或缺的中心。而只有发展工商业，作为税收主要来源，才能从根本上减免农民税赋，并使更多的农民变成工商业劳动后备军，减少农业人口，逐步走出农业社会多年限制生产力发展的怪圈，进入更高发展层次。明末清初这种反映历史要求的思潮的出现，如果被权力中心认识和接受，就可转化为真正盛世契机。这就是为什么马克思指出作为一个关键性过渡时期：“18世纪是商业的世纪”（《马克思恩格斯选集》第1卷112页）》；而恩格斯用这样一段话来划分野蛮时代和文明时代：“文明时代是社会发展的这样一个阶段，在这个阶段上，分工，由分工而产生的个人之间的交换，以及把这两者结合起来的商品生产，得到了充分的发展，完全改变了先前的整个社会。”（《马克思恩格斯选集》第4卷174页）<BR>　　事实上，从明朝中叶起，尽管抑商仍是国策，但民间商业仍发展很快。运河边上的盛泽由万把人的市镇，只因商人集这里做丝绸买卖，不到百年成了十几万人的“绸都”，就是农业社会后期也即其高峰期商品生产活力必然会迸发的生动例子，就是恩格斯所讲的“文明时代”的风雷已在天边乍隐乍现的鲜明现象。<BR>　　此外，崇祯时吸取前朝镇压敢言之士激起苏州民变的教训，特别为大胆议政而遭流血镇压的东林书院一案平反昭雪，并允许比东林更为激进的复社存在，举行上千人的集会活动，使明末民间结社议政公开臧否官吏的风尚达到我国历史之最。崇祯也大胆起用了参加文社的一些人士如徐光启、史可法等。几个南明小朝廷更是大量起用包括张煌言、黄宗羲、瞿式耜等复社精英，并联合曾被称为“海盗”、“富甲东南”的郑芝龙、郑成功父子海商集团，共同抗清。这些，固然有明末（包括南明）政权病急乱投医的成分，但更主要的是，其时一切已不决定于临近存亡关头的末代帝王主观动机，而是客观大势使然，是以崇拜集权的朱王朝统治力量彻底式微，而商业发展、商人利益冲击着不合时宜的“重本抑末”国策，中国式启蒙思想氤氲发作的时代大背景使然。在新的历史资料（指上文所指《世界经济千年史》《中国资本主义发展史》等最新著作中的翔实历史数字）佐证下，应该认为，当时中国已有可能向“商业的世纪”发生历史性转变的潜在动力。否则，所谓中世纪曾领先世界的中国GDP，靠农业而不是靠相当可观的商业是创造不出来的。<BR>　　总之，清朝所承接的正是资本主义萌芽有所出露、与之相应的启蒙思潮有所活跃这样一个关键性过渡时期。这个王朝的运数——历史机遇实在是太好了。<BR>　　然而，无情的史实却是，满族骑兵所至之处，随着朱明王朝残余的扫尽无遗，上述条件也只成了划过黑暗天空的一个闪电，一种新的铁血秩序又建立起来了。<BR>　　<BR><STRONG>终未逃脱历史怪圈，其亡也忽焉</STRONG></P>\r\n<P>　　在17世纪中叶到18世纪末，爱新觉罗家族是否建立了一个名副其实的盛世，要拿到当时世界大历史背景下，去比较观察。<BR>　　为什么要这样？因为中国历史学界公认的三个盛世，前两个，即汉朝文、景、武之世，唐朝贞观、开元之世，也都是我国历史上文治武功显赫、疆域广大的盛世。但如果只以这些论盛世，那末以血与火征服欧亚两洲广大地域的蒙元帝国是不是更应该称盛世？所以还必须提出更多的比较、观察条件。<BR>　　汉、唐与康雍乾之世之间，至少有一个很重要的差别：汉、唐盛期，都是我国比较开放的时期之一。这决定了它们可以吸纳当时世界文明之精华，成为当时世界的强国，因而是评价盛世的一个必要标准。汉初之世，不仅天下大治，更值得大书一笔的是开辟了丝绸之路，掀开了中西商品和文化交流的首页。当时西域一词涵盖很广，最远可包括大秦（罗马帝国）、大食（阿拉伯帝国）。张骞在公元前2世纪到了中亚，他的副使到过南亚和西亚。而比张骞晚约两个世纪的班超，则派副使到了欧洲最强大的罗马帝国。中国轻柔华丽的丝绸曾风靡了欧洲上层社会，而成为中国古代一大骄人商品。到了唐朝，不仅扩大了陆上丝绸之路的交往，在长安建立颇具规模的四裔馆（外国人宾馆），很多西域商人甚至长期留居长安、洛阳等地，与汉人通婚，与此同时，海上丝绸之路也从隋唐开始发展起来，从而使远销的商品量大增。在文化交流上，佛教是汉朝时传入中国的，[FS:PAGE]而唐朝时容纳的宗教信仰更多，儒、道、释之外，景教（基督教派系之一）、摩尼教、伊斯兰教都是这时传入中国的。在服饰、音乐、舞蹈、绘画等方面，唐朝人也接受了不少外来影响。因此完全可以说，开放是汉、唐盛世的重要特点。<BR>　　唐以后，中国的开放又断续延伸了四个半世纪，在明朝开国后因禁海而中断。但明末利玛窦、汤若望等大批耶稣会士来华传教，带来了西欧先进科技和学术，与崇祯朝重臣徐光启、李光藻等成为知交，被聘为钦天监。徐光启、李光藻甚至加入了天主教，引起一些保守派大臣激烈抨击，崇祯对此却不予过问。在一群中国文人参加下，西方天文、地舆、数学、历法、兵器学等被大量翻译引进，一时形成一个中西文化交流小高潮。在明清政权易手后，西方商人寻求跟东方财富之国接触的努力，也以新的狂热开始。中国再次面临东西全面交流的客观形势。西方这种狂热来源于“新大陆”的发现和技术革命，使世界大棋局发生了质的变化。中国所处的世界已蓦然扩大并面貌一新了。特别是，欧洲已处于向资本主义生产关系和资产阶级法治社会迅速转变阶段，作为人口小国商业大国的葡萄牙、西班牙、荷兰、英国，先后成为海上强国，把触角伸到中国周边。但清朝廷却继承明朝国策，紧闭国门。1716年（康熙五十五年）海禁小有松弛，康熙仍口谕大臣们：“除东洋外不许与他国贸易”，并说：“海外如西洋等国，千百年后中国恐受其累，此朕逆料之言。”“国家承平日久，务须安不忘危。”（转引自中国人民大学清史研究所编《清史编年》第三卷468页）看来他是很以这种鸵鸟式避免危机的“远见”自负的。另一个上了《简明不列颠百科全书》的故事是，1793年（乾隆五十八年），已战胜荷兰取得世界霸权地位的英国，派驻俄公使马嘎尔尼为特使，到承德面见乾隆，要求通商。清廷把他代表英国国王所赠礼物称作“贡物”，并要他对中国皇帝行跪拜礼。英王特使拒绝，竟致通商告吹。马嘎尔尼在这次出使《纪事》中以揶揄口气写道：中国自从“满洲鞑靼占领以来，至少在过去150年里没有前进，或者更确切地说反而倒退了。当我们在艺术和科学领域前进时，他们实际上正在变成半野蛮人。”“满洲人打仗爱用弓箭，当我告诉他们，欧洲人已放弃弓箭而只用来复枪打仗时，他们愕然不解，认为在奔驰的马上射箭，比站在地上放枪豪迈。”<BR>　　欧洲在1764年（乾隆二十九年）发明了蒸汽机，逐渐广泛应用于生产和运输，大大提高了利润。而利润的刺激和商业竞争又不断引发新的技术革命，从而开始了西欧工业化进程。几乎同时，欧洲也开始了与经济同步的人文领域革命。作为社会主体和生产力第一要素的“人”，得到了空前尊重和解放。在民主浪潮下，西方一个个国王权杖落地。而正在“康雍乾盛世”期中的清朝，为了保持“以少制多”的特殊社会结构，却更加强化集权。其两手策略是一方面加强民族镇压，一方面加强民族拢络。镇压手段可举出：一、令汉人满族化，强迫剃发留辫，改穿满人服装，抗拒者杀无赦，甚至不惜屠城；二、实行民族等级制，满人优先，在京畿周围百万平方公里内强行圈地，分给满人贵族作为份地，把被夺去土地的汉人充当“包衣”（奴隶），在北京城进行民族隔离，内城汉民一律迁往外城（南城），内城只给满人居住；三、严禁文人结社，大肆查禁图书，大兴文字狱，仅庄廷珑、戴名世、吕留良三案受株连被杀者就超过万人。怀柔拢络手段可举出：一、对与满人合作的汉人给以优厚待遇，功高者封王晋爵；二、颁行“博学鸿词科”，对全国有学识有名望的汉人，经荐举，不管曾应试与否，强行“请”到京师考试，赐给翰林学士名衔；三、依明朝旧制，严格八股文科考制度，使天下读书人只学习两种东西，即朱熹所注的经书和八股文范文，只要八股文做得好，就可当官。明清八股文考试制度，是一种鼓励士人大讲合格式的官方套话的制度，众口一词只说套活，久而久之就丧失了个性和思想能力，不仅没人再有异心，也没人去研究经世致用的东西了。曾以“四大发明”贡献于人类的中国人，后来殊少科技发明创造，与这种科考制度不无关系。而曾被西方欣赏的中国公务人才选拔方法的科举制度，最终成了束缚人民思想、圈定人才发展方向的有效统治手段之一。<BR>　　特别是，对转而为清朝效力的耶稣会士汤若望等，先用后弃，一度投入监狱，并以“查禁异端”为名严禁天主教，耶稣会士从此绝迹中国；明末已翻译和待译的各种西方科技书籍也大多随传教书册（二者加起来共四五千种）散落流失。17世纪初开始的一段中西文化交流史，至此中断约二百年。<BR>　　辩证规律说明：否定力量往往来自自身。满族皇帝强化自身权力的治术，却戕害了统治者的后代并戕害了整个国家。鸦片战争后，爱新觉罗王朝虽然没有马上覆灭，而是又苟延残喘170年。但越到后来，越形成一种外仰洋人鼻息，内赖汉族官吏支撑的死棋已定局面。爱新觉罗家族以及满族特权阶层越来越成为可怜巴巴的傀儡和大势已去仅存形骸的多余群体。一个曾以金戈铁马横扫中国而忽已发现膏肓重症的王朝，就这样构造了一个为衰世直接准备了充分条件的虚假“盛世”。<BR>　　当欧罗巴人已经走向世界，几个文明古国如印度、埃及、中东阿拉伯诸国，已经沦为殖民地，从而表现出西欧资本主义与东方封建主义的质的差别的时候，清朝前期当权者们却仅有选择地留下传教士带来的自鸣钟、望远镜、地舆图等器物，以及红夷大炮（清人忌“夷”字，改称“红衣大炮”）制作方法，而无意学习乃至有意漠视西方所以强大起来的方法，更拒绝承认其物质文明深处的精神文明。中国人当时能够大颂“盛世”之歌，是因为离当时真正进入盛世的西欧较远，没有沦入另外几个文明古国亡国的命运。因而它是一个闭门自封的“盛世”，身旁没有或视如不见比较参照系的“盛世”。<BR>　　清朝作为中国最后一个封建王朝，没有顺应当时的世界历史走向，几个号称英明圣主的皇帝，看不到历史已经提供的机遇，没有使中国这样一个当时生产力正臻于世界前列的国家，顺理成章地走进先进国家行列。这一页历史，既生动地验证了落后的上层建筑可以多么顽固地阻止历史的脚步，也完全验证了这样的国家只能“其兴也勃，其亡也忽”的规律性命运。<BR>　　<BR><STRONG>“盛世”就这样为衰世准备了条件</STRONG></P>\r\n<P>　　“康雍乾盛世”就这样为其后世的衰亡直接准备了条件。甚至可以说，有几千年骄人历史的中国盛极而衰，其实也正是通过最后一个虚假“盛世”表现出来的。<BR>　　尽管马克思把鸦片战争直斥为西方强国加于中国的“海盗式”战争，但在《鸦片贸易史》一文中，马克思对“天朝帝国”“基于道义”的战争竟然失败，还是给予了冷峻的批判：“一个人口几乎占人类三分之一的大帝国，不顾时势，安于现状，人为地隔绝于世，并因此竭力以天朝尽善尽美的幻想自欺。这样一个帝国注定最后要在一场殊死的决斗中被打垮：在这场决斗中，陈腐世界的代表是基于道义，而最现代的社会的代表却是为了获得贱买贵卖的特权——这真是任何诗人想也不敢想的一种奇异的对联式悲歌。”（《马克思恩格斯选集》第一卷716页）<BR>　　为什么是“对联式悲歌”？因为“陈腐世界”扬起的是“道义”之旗，是免于亡国灭种自赎自救之旗，晚清无数慷慨悲歌之士，从林则徐、关天培，到邓世昌、刘铭传……高举这样的旗帜，向“为了获得贱买贵卖的特权”的“最现代社会的代表”奋争，却终不免失败。因为这是个不对称的“对联”，讲孔孟之道的古国的陈腐“道义”，被现代文明国家的“不文明”打垮。而这归根到底是自作自受，赖不得别人。这就是“悲歌”的悲情所在。<BR>　　历史毕竟就这样走过来了，不允许推倒重来，也不允许假设。但历史允许回味，而且需要人们回味。如果不咀嚼回味并领受历史的馈赠，历史就失去了价值。所以恩格斯说：“每个时代的理论思维，都是一种历史的产物。”马克思说：“从批判旧世界中发现新世界。”（责任编辑　致　中）</P>","title":"世界坐标上的“康雍乾盛世”","time":1208343220000}