{"id":1433,"content":"\r\n\r\n<p>　　浙江省宁波不仅有推动先进生产力的、运用先进文化的、以善于经营乐善好施而闻名于世的宁波商帮，也有对国内和国际文化产生重大影响的代表先进文化的浙东学派，实际上这两者是经济和文化的反映与促进的一个矛盾的两个方面。经世致用，是浙东学派的学术研究的目的和方法，而其思想内涵则更丰富，仅就黄宗羲之《明夷待访录》、《原君》、《原法》等篇章来说，是他个人经历明清之际急剧变化，经过多年反思与探索，萌发了难能可贵的民主主义思想。在明清时代，他的思想成了民主主义的启蒙。黄宗羲的《明夷待访录》中的《原君》、《原法》等篇章所包涵的思想要比法国的启蒙思想家卢梭的《民约论》、《论人类不平等的起源和基础》著作几乎要早一个世纪。</p>\r\n\r\n<p>　<strong>　一、黄宗羲的《原君》、《原法》矛头直指罪恶的君主专制制度</strong></p>\r\n\r\n<p>　　黄宗羲生活的时代，正如他自己所说的，已经到了“天崩地解”的时刻，是民族矛盾转化为主要矛盾的历史转折关头。1628年，他只身入京，为东林党父辈讼冤雪仇，大闹京师；指点江山，激扬文字；继之甲申事发，清军入京，明朝覆灭，1649年前后，他在浙东舟山一带抗清，十年几濒十死；最后，南明小王朝彻底完蛋，清政权已经稳定，黄宗羲直面时代风云之变幻，著书讲学，进行历史的反思。他一生在哲学、社会科学、自然科学诸方面潜心探索，撰著生涯长达65年之久，著作共计一百二十多种两千余万字，他的《明儒学案》、《宋元学案》以及经文集长达四百八十余卷，晚年自编《南雷文定》、《南雷文约》等等都是他自认为代表他思想的著作，而《明夷待访录》、《留书》等他认为是他的“佐王之略”（前者只二卷，后者只一卷），但却在其中深刻的揭示和抨击了封建君主专制制度，黄宗羲应是中国当之无愧的民主主义思想先驱。<br />\r\n\t　　在《原君》篇中，黄宗羲首先提出“有生之初，人各自私也，人各自利也”，这个天赋人权的命题，即每个人有争生存求幸福的权利；而这个人权却被君主剥夺了。那些君主“以我之大私为天下之大公”，“视天下为莫大之产业”，君主个人把天下当成了私产；将“天下（百姓）为主，君为客”，颠倒成“以君为主，天下为客”；他揭露了君主“屠毒天下之肝脑，离散天下之子女，以博我一人之产业”的罪恶。从秦始皇到康乾盛世，只有黄宗羲才第一次这么深刻地揭露抨击了封建君主专制制度之罪恶，喊出了“为天下大害者，君而已矣”的口号；第一次把皇帝当作“寇仇”、“独夫”！黄宗羲不仅猛烈抨击了封建君主制度，而且在《原法》中激烈地批判了君主个人“藏天下于筐箧”的封建法制，主张“以天下之法”取代“一家之法”，主张“先有治法，后有治人”，在法律面前无贵贱之分。在《置相》篇中，提出了虚君实相的君主立宪类似设想；在《学校》篇中，黄宗羲不仅提出：学校除了传播文化、培养人才外，更应该“公其是非”成为监督辅佐朝政、指导舆论的类似代议机构的场所。尤为可贵的是，他主张学校中也要开设自然科学课程，开创了我国近代学校重视自然科学学科之先河。</p>\r\n\r\n<p>　<strong>　二、产生黄宗羲民主主义思想的经济和文化基础</strong></p>\r\n\r\n<p>　　明清之际，也就是黄宗羲生活的1610年（出生）—1695年（去世）前后，资本主义的萌芽已经在我国东南半壁破土萌发。江浙一带，特别是杭嘉湖、绍兴、宁波一带工商业繁荣，手工业工场兴起。据乾隆三十五至四十五年间记载，杭州市内外有织机3000部，燃丝车1300部，宁波有织机850部，绍兴有织机1600部，湖州有织机4000部，绸业劳动者2000人。宁波口岸贸易也重新开始活跃，康熙下令开放海禁，指定在广州、漳州、宁波、云台山四个口岸和外国通商。在新兴繁荣的东南工商业和对外贸易以及西方传入的自然科学的冲击下，黄宗羲才会首先摆脱“工商为末”的传统偏见而提出“工商皆本”的思想。<br />\r\n\t　　如果说黄宗羲和张苍水开始是为了忠于明皇朝而反清，张苍水以身殉节，慷慨赴死，名垂千古；那么黄宗羲在反清复明无望，在四明山读书几十年，进行深刻的反思和探索，最后觉悟到无论是明朝的皇帝或者是清朝的皇帝都是“为天下之大害”，都是“寇仇”，是“屠毒天下之肝脑，离散天下之子女，以博我一人之产业”的独夫。<br />\r\n\t　　没有明朝昏君和宦官对忠臣的滥杀无辜（包括对他自己的父亲），黄宗羲也就不可能切身体会到封建专制制度之罪恶，那些皇帝“独夫”，以“非法之法桎梏天下人之手足”，“即有能治之人，终不胜其牵挽嫌疑顾盼”，“深刻罗网，反害天下”，黄宗羲也不会喊出在法律面前朝野贵贱一律平等的口号。<br />\r\n\t　　封建制度的基础是封建土地所有制，地主占有大部分的土地，而农民则没有土地或者很少土地，而中国的封建地主剥削下的农民，虽然名分上是一个自由人，但是仍旧是准奴隶。清康熙时的土地占有情况已出现了“有田者什一，无田者什九”的现象；乾隆时则形成“近日田之归于富户者，大抵十之五六，旧日有田之人，今俱为佃耕之户。”乾隆之宠臣和就占有地亩8000余顷。封建地主占有绝大部分土地，依靠政治和经济特权，通过地租、高利贷、劳役，甚至私设公堂，酷刑拷打，使农民失去了人身自由。而封建君主又“重农（重地主剥削）抑商”，这就是中国封建社会长期滞留的原因。在黄宗羲之后二百多年的马克思就指出东方这种生产方式是亚细亚生产方式，其特点是农民是准奴隶，没有自由，没有生产积极性。而黄宗羲则揭示了这种亚细亚生产方式之所以长期存在的原因，在于封建君主“视天下为莫大之产业，传之子孙，受享无穷”。鲜明地提出要推翻这种罪恶的制度，“岂天地之大，于兆人万姓之中，独私其一人一姓乎！”“向使无君，人各得自私也，人各得自利也！”这就是说，只有推翻了封建皇帝，每个人才有争得生存、幸福的权利。</p>\r\n\r\n<p><strong>　　三、黄宗羲民主主义思想的启示</strong></p>\r\n\r\n<p>　　黄宗羲的民主主义思想自然是为封建皇帝所绝对不容而被扼杀的。所谓史称盛世的康熙、雍正、乾隆三代，经历了134年，也就是黄宗羲生活的那个时代，有案可查的文字狱就达100多起，乾隆朝则为文字狱的“盛世”，因一字一句获罪，被杀的数百千计，被监禁流放的则不计其数。封建君主对思想的镇压与扼杀不仅对于生者甚至祸及死者。曾经为乾隆讲过学的沈德潜，仅仅因为一首咏黑牡丹遗诗中，有“夺朱非本色，异种也称王”一句，被乾隆定为是恶毒攻击，开棺戳尸；湖南学政胡中藻诗中仅仅有“一把心肠论浊清”，这个“浊”字加在“清”字头上，被认为是诬蔑清朝，斩而弃市。封建君主大兴文字狱，其目的不仅扼杀民族意识，也在于扼杀民主意识，至于黄宗羲矛头直指君主之说，更被视为大逆不道之事，所以黄宗羲只能把《原君》、《原法》等篇定名为《明夷待访录》，借六十四卦一卦，暗示地下之火，待来日有人寻访。后来，黄宗羲被推为浙东学派之代表人物，主要也是指黄的经、史之学，而《明夷待访录》则是一百多年之后才引起人们的注意，梁启超、谭嗣同特别推崇《明夷待访录》，秘密印发了数万本，四明先哲，今犹在矣！君主专制之祸害使中国落后于世界潮流一个世纪还要多。所谓康乾盛世，南征北战，收复台湾，拓宽疆土，中国的综合国力占到世界的四分之一强（28.7%），比之印度、法兰西和大英帝国三者之和（26.5%）还多。那个十全武功的乾隆给英国国王乔治三世的信中，自大地宣称“天朝物产丰盈，无所不有，原不籍外夷之货物以通有无。”而西方国家从十七世纪开始的产业革命，形成了两股革命潮流，一是英国革命和美国革命导向典型的资本主义；一是1789年和1870年的法国革命，导致了两个帝国和三个共和国。至于日本，虽然仍旧保持着天皇君主制度，但经过明治维新，也发展了资本主义。只有以天朝自居的我国清皇朝，固守封建专制的极权统治和亚细亚生产方式，凭着老牛破车和一些手工业作坊，拖到1840年鸦片战争，大英帝国终于用炮舰轰开了中国的大门。一个以小生产为基础的中国封建农业社会当然不能与大机器生产为基础的资本主义英国相匹敌，所以马克思在评论鸦片战争时很中肯地说：“一个人口占人类三分之一的大帝国（指清皇朝），不顾时势，安于现状，人为地隔绝于世界并因此竭力以天朝尽善尽美的幻想自欺……注定要打垮。”<br />\r\n\t　　黄宗羲的民主主义思想和主张一直到了辛亥年间，才由孙中山先生领导的革命党人来实践，延续两千多年的封建皇朝终于被推翻了。1949年建立的中华人民共和国，进行了彻底的土地改革，在经济上改变了亚细亚的生产方式，而且发展了工业化。但是中国是一个长达两千多年的封建专制主义国家，从秦始皇到蒋介石，始终是一个个人独裁、专制和愚昧盲目、迷信盛行的国家，也是一个权力无限、滥用权力、没有监督与法制的国家。这种专制传统不能不影响到我们中国共产党和我们的新中国。有形的辫子剪去了，可是无形的辫子还在。1980年8月31日，中共中央政治局通过的邓小平同志《党和国家领导制度的改革》这篇经典性讲话中就明确指出：“旧中国留给我们的，封建专制传统比较多，民主法制传统很少。”三百多年前的黄宗羲所反对过的天下大害君主专制制度和提倡过的“先有治法，后有治人”等先进思想仍旧有着现实的意义。小平同志在讲话中还指出“不少地方和单位都有家长式的人物，他们的权力不受限制，别人都要唯命是从，甚至形成对他们的人身依附关系。”小平同志对上下级之间的关系“搞成旧社会那种君臣父子关系或帮派关系”表示深恶痛绝。<br />\r\n\t　　我们应当为宁波曾产生过黄宗羲这位伟大的启蒙思想家和文化巨人而感到骄傲，浙东学派以黄宗羲为代表的先进文化将永远发出光芒。<br />\r\n\t（责任编辑　李　晨）</p>","title":"黄宗羲民主主义思想的社会基础与启示","time":1208360884999}