{"id":9826,"content":"<P><FONT size=3>　　武汉大学李工真教授是研究德国历史的专家。他的3部著作《德意志道路》（武汉大学出版社1997年）、《文化的流亡》（人民出版社2010年）和《德意志现代化进程与德意志知识界》（商务印书馆2010年）包含了对德国大学兴衰史的深入研究，本文撮其要点做一评述。</FONT></P>\r\n<P><FONT size=3>　　人们现在谈论世界一流大学，首先想到美国哈佛、耶鲁和英国牛津、剑桥等名校。其实，在第二次世界大战以前，德国的大学在世界上长期处于领先地位。以物理、化学和生物医学3项诺贝尔奖为例，截至1933年，德国的大学里已经产生32名获奖者，是英法两国之和，而当时美国只有5名获奖者。</FONT></P>\r\n<P><FONT size=3>　　德意志大学的崛起要追溯到200年前。当时，德意志小邦林立，尚未形成现代民族国家。其中最大的普鲁士王国在1806年战败于法国皇帝拿破仑，被迫签订《提尔西特和约》，割地赔款，稍微像样一点儿的哈勒大学也被拿破仑占领。国王威廉三世对逃出来的教授们说：\"这个国家必须通过它精神上的力量来弥补它物质上的损失。正是由于贫穷，所以要办教育，我还从未听说过一个国家是因为办教育而办穷了，办亡国了的。教育不仅不会使国家贫穷，恰恰相反，教育是摆脱贫困的最好手段！\"国防大臣沙恩霍斯特也说：\"普鲁士要想取得军事和政治组织结构上的世界领先地位，就必须首先有在教育与科学上的世界领先地位。\"这时教育家洪堡出任内政部教育文化司司长。他认为：\"大学是一种最高手段，通过它，普鲁士才能为自己赢得在德意志世界以及全世界的尊重，从而取得真正的启蒙和精神教育上的世界领先地位。\"1810年9月29日，由他主持建立的柏林大学诞生。洪堡提出了大学三原则，即大学自治、学术自由、教学与科研相统一，提出了\"为科学而生活\"的校训。同时，他还提出了\"科学五原则\"：</FONT></P>\r\n<P><FONT size=3>　　一、科学是某种还没有完全得出结论，没有被完全发现、找到的东西，它取决于对真理和知识的永无止境的探求过程，取决于研究、创造性，以及自我行动原则上的不断反思。</FONT></P>\r\n<P><FONT size=3>　　二、科学是一个整体，每个专业都是对生活现实的反思，对世界的反思，对人行为准则的反思。唯有通过研究、综合与反思，科学才能与苍白的手工业区别开来。</FONT></P>\r\n<P><FONT size=3>　　三、科学首先有它的自我目的，至于它的实用性仅仅是第二位的。当然，对真理进行的自由探求，恰恰能导致可能是最重要的实用性知识，并能服务于社会。</FONT></P>\r\n<P><FONT size=3>　　四、科学是与高等学校联系在一起的，唯有通过学术研究，科学交流以及对整体世界的反思，才能培养出最优秀的人才。大学生要学的不是材料本身，而是对材料的理解。唯有这样，才能形成他独立的判断力以及他的个性，然后，他才能达到自由、技艺、力量的境界。</FONT></P>\r\n<P><FONT size=3>　　五、高校的生存条件是孤寂与自由，这就是\"坐冷板凳\"和学术自由，国家必须保护科学的自由，在科学中永无权威可言。</FONT></P>\r\n<P><FONT size=3>　　大学三原则和科学五原则送到威廉三世案头，他做出了这样的批示：\"大学是科学工作无所不包的广阔天地，科学无禁区，科学无权威，科学自由!\"</FONT></P>\r\n<P><FONT size=3>　　从1810年开始，普鲁士国家取代教会成为大学的财政提供者。大学成为完全世俗化的机构，自我决定教学科研等内部事务。大学校长由教授们轮流坐庄，只需国家认可。教授有任意的开课权，工资由国家支付，享受社会中上层的生活待遇。同时实行严格的退休制度，不管是谁，到了65岁，都得让位，但退休后仍能保持原有的生活水平。绝不允许大学教授办公司。企业家资助教授的研究课题，经教授与校长联名签字，就可到税务局申请减税。为教授的科研项目出资，或资助创新性课题，还能极大地提高企业的知名度，这使德国教授再不缺乏科学经费。</FONT></P>\r\n<P><FONT size=3>　　柏林大学的出现，成为现代化大学诞生的标志。此后，这种模式被德意志30多个邦国竞相效仿，发展趋势如雨后春笋。它们都是综合型大学，与工科或实用学科的专门学院有严格区别。大学成了对世界进行新解释的中心，人文科学摆脱了神学的束缚，数学、物理、化学、生物等自然科学的新体系也确立了真正的独立地位。教授们不再像神学院时代那样，只能在一种思想体系中思考。研究不为人知的东西，发现新规律，增长人类的新知识，成了最高的存在形式。只有作为优秀的研究者，才能成为大学教师；照本宣科，拾人牙慧，只能下课。大学成为研究者的共同体。人事的选择，不考虑个人好恶，社会地位，也不是口才、写作能力和教学技巧，而是研究的独立性、独创性和成果。教授是国家公职人员。国家为年轻人设立专门的研究基金。大学设有编外讲师和额外教授，需经严格考试获取资格。他们先拿较少的工资。要想得到教授的位置，必须献身于科学研究，向已形成的舆论挑战，冒着与他人在学术上冲突的危险，实现科学研究上的真正突破。教师不允许在同一所大学里升格。不存在某一所大学毕业出来的人占优势的近亲繁殖现象，扫除了门户之见和裙带关系。大学对于有才能的人产生了特别强烈的吸引力。大学生的学习有充分自由，可以到任何一所大学里去学习，只要那所大学还有名额可以注册。大学里没有什么教学大纲，也没有什么必修课和选修课，对什么感兴趣就可以学什么。这种流动性和选择自由，使得任何一名大学生都有机会与最优秀的科学家讨论问题。同学之间可以进行结伴式的自由讨论，也可以独立工作，自由进入任何图书馆，查阅已公开的任何资料，绝不存在任何学生与老师之间的级别限制。科学自由成为国家和社会的校正力量。大学教授为国家提供了大量可供选择的改革方案：例如社会保险制，福利国家方案，社会市场经济理论等，都是为克服自由放任的资本主义弊端所做的努力。</FONT></P>\r\n<P><FONT size=3>　　科学与教育的崛起，有力地推动了普鲁士王国的现代化进程。普法之间1870年再度爆发战争，这次法国大败。排除了法国干扰，德意志各邦完成统一，普鲁士国王威廉一世成为德意志帝国皇帝。法国科学家帕舍尔当时就发出感慨：\"法国在普法战争中的失败，是科学上竞争的失败！\"</FONT></P>\r\n<P><FONT size=3>　　的确，德意志人在普法战争前，已经居于世界科学领先地位。以当时的重大科学发现而论，生理学方面1864年德意志人有156项，世界其他民族只有57项；到1869年，德意志人又取得了89项，世界其他民族只有11项。在热力学、电学、电磁学、光学方面，1836年至1855年，德意志人为231项，英法为201项；到1870年德意志人又取得了136项，英法只有91项。在医学领域，到1869年，德意志人为33项，英法总和为29项。从19世纪下半叶至20世纪前期，德意志已经成为世界科学中心。这里出现的科学家可谓群星灿烂，如数学家高斯、黎曼、闵科夫斯基、希尔伯特、哥德巴赫；物理学家弗劳霍荷、赫茨、哈伯、洛伦兹、普朗克、爱因斯坦、波恩、玛依尔、赫姆霍尔茨、伦琴；化学家李比锡、奥斯瓦尔德、哈维尔、威尔斯塔特、瓦尔堡，可以开出一个很长的名单。美国虽然在迈入20世纪门槛时已经成为全球第一大经济体，但在科学、教育方面，只是德国的学生。</FONT></P>\r\n<P><FONT size=3>　　在这方面，中国也是德国的学生。蔡元培对于中国现代大学的奠基作用已经得到公认。他从1907年起，曾几度留学德国。他主政北京大学，倡导兼容并包、思想自由、文理兼修、教授治校，主张大学为纯粹研究学问之机关，不可视为养成资格之所，亦不可视为贩卖知识之所，皆受益于德国，甚至他给女儿取名威廉，都可见他从德国受到的影响。</FONT></P>\r\n<P><FONT size=3>　　德国大学和科学的领先地位，葬送于纳粹之手。德国在第一次世界大战的失败，使得种族主义思潮兴起。希特勒抓住了德国人渴望翻身的民族情绪，趁机上台，出任总理，掌握了国家机器，使得德意志大学奉行了123年的科学、理性、自由的原则被断然抛弃。1933年4月7日，希特勒刚刚上台两个多月，就颁布了《重设公职人员法》，宣布解聘与纳粹主义原则不相符合的公职人员：\"一、凡属共产党或共产主义辅助性组织的成员；二、凡在未来有可能从事马克思主义、社会民主主义或共产主义性质活动的人；三、凡在迄今为止的活动中不能证明自身会随时、无保留地支持这个民族国家的人；四、凡属非雅利安血统者，这样的公职人员都将解聘。\"由于德国大学教师属于公职人员，因此，这场运动在大学校园里，就成为驱逐有犹太血统的、有民主进步思想的知识分子的文化清洗运动。大量科学家因此遭到解聘，德国大学界在4月22日发出了让自己蒙羞的《德意志大学对阿道夫·希特勒以及纳粹主义国家的表白书》，其中写到：\"这个民族的阳光再度照亮了自己。我们将建设和扩展伟大的元首所开创的事业，并全心全意地追随这个新的国家。……这场纳粹主义革命不仅体现为一个不断成长起来的政党对现存权力的接管，而且这场革命将给我们德意志的存在带来全面的、翻天覆地的彻底变革！\"</FONT></P>\r\n<P><FONT size=3>　　1933年5月10日夜晚，在柏林歌剧院广场上，教育与宣传部部长戈培尔主持了一场焚书运动。狂热的大学生将大批\"非雅利安精神\"的书籍扔进火堆。作者从海涅、马克思、爱因斯坦、弗洛伊德、卡夫卡到雷马克、黑塞、托马斯·曼等等，近3000种书籍被列为禁书，从全国所有的公共图书馆中清除。接着，戏剧、造型艺术、音乐、出版、广播、电影、新闻领域里的\"非雅利安人\"也遭到驱逐。1935年9月15日颁布的《纽伦堡法》，彻底剥夺了所有犹太人的公民权，并禁止犹太人与雅利安人通婚。</FONT></P>\r\n<P><FONT size=3>　　诺贝尔奖得主、物理学家劳尔曾勇敢地站出来，抗议这场清洗运动给德国科学造成的损害。希特勒回答：\"即使是为了科学，我们的民族政策也不会因此而撤销或改变。如果驱逐犹太科学家意味着现代德国科学的毁灭，那就让我们在以后的岁月里，在没有科学的状况下，推行我们的民族政策吧！\"</FONT></P>\r\n<P><FONT size=3>　　德国的大学先后发生了3波解聘潮。第一波是1933年至1934年冬季学期以前，共解聘了1145名大学教师。第二波是1935年9月15日《纽伦堡法》颁布后的一年间，又有494名科学家遭到解聘。第三波是1937年1月26日颁布《德意志公职人员法》之后，到1938年年初，又解聘了160多名拥有非德意志配偶或非同种族配偶的教师，至此，德意志高校教师队伍的损失达到了39％，其中经济学家和其他社会科学家的损失达到47％。1938年3月吞并了奥地利后，同样的厄运也降临到400多名有犹太血统或有犹太配偶的奥地利科学家头上。到1939年，德国大学45％的教师岗位，已被不学无术的纳粹党棍占据。</FONT></P>\r\n<P><FONT size=3>　　在[FS:PAGE]1938年11月9日帝国水晶之夜后，这些被解聘的教授学者，除了逃离德国，没有别的选择。同样的威胁也摆在非犹太裔的、坚持民主思想的、过去积极参与政治并遭到解聘的人文、社会科学家面前，纳粹同样将他们视为敌人。要想求生，只有流亡，否则前面就是集中营与死亡。</FONT></P>\r\n<P><FONT size=3>　　这些知识难民为了活命，流亡地多达75个国家，但最后只有美国接收最多，让他们落地生根，并结出科学文化硕果。美国因此成为最大的受益者。其中的缘由耐人寻味。</FONT></P>\r\n<P><FONT size=3>　　知识难民最初首选的流亡目的地是路程较近，文化差异较小的欧洲国家。美国毕竟遥远，中间隔着浩瀚的大西洋，在当时的交通条件下，从欧洲流亡美国并非易事。但某些欧洲国家由于各种原因，未能善待知识难民，包括其中的科学文化精英。比如永久中立国瑞士，德语是主要语言，本是犹太知识难民十分愿意选择的避难所。但瑞士当时失业严重，人们害怕知识难民竞争就业岗位，于是政府规定入境的外国人不得从事任何获利的职业，法律禁止雇佣任何外来难民，这就使流亡科学家到瑞士找不到施展的舞台，只能把瑞士当作流亡的中转地。比如加拿大，地广人稀，原来并不拒绝欧洲移民前来谋生，但对移民的选择有自己的偏好，他们愿意接收的是矿山、森林和血汗工厂需要的廉价劳力，而不是知识精英，这就拒绝了大批科学家、艺术家、银行家、教授、律师、医生的避难申请。他们甚至害怕政策有了弹性，加拿大所有的大学会被难民塞满。德国著名物理学家赫兹伯格因为妻子是犹太人，遭到驱逐，到加拿大一所大学任教。因为由美国的基金发工资，移民局才允许他入境两年。两年后，又要赶他走，校方千方百计和政府交涉，方获准留下。10年后，赫兹伯格才取得加拿大国籍，1971年成为加拿大第一位诺贝尔奖得主。</FONT></P>\r\n<P><FONT size=3>　　相比之下，美国对犹太知识难民最具吸引力和包容性，给他们提供了发挥聪明才智的最宽广的舞台。美国科学界和文化界的一些领袖人物具有非凡的远见，他们敏锐地看到了接收来自欧洲的知识难民，会对美国的科学和文化的发展产生巨大作用。他们不止于对犹太人受迫害表示同情，而是努力化解本国人对外来科学家的恐惧症和反犹主义情绪。尤要指出的是，让犹太知识难民得以安居，施展才能的主要力量并非美国政府，而是美国的公民社会。李工真说：\"真正有功的绝非罗斯福政府，而是那些目光远大的知识界领袖、私人性质的基金会以及各类民间的援助组织。正是由于他们的努力，才使美国成为接收犹太难民最多的国家，同时也成为接收犹太知识难民最多的国家。\"其中有1090名科学家、811名法律工作者、2352名医生、682名记者、645名工程师、465名音乐家、296名造型艺术家、1281名作家以及来自其他文化领域的职业者。被德、奥两国驱逐的12000名文化精英中，至少有63％被美国接收，其中约1400名科学家中，至少77％为美国接收。当时从欧洲流亡到美国的知识精英中有相对论的创立者爱因斯坦，\"计算机之父\"冯·诺伊曼，\"现代宇航之父\"冯·卡门，\"原子弹之父\"西拉德，\"氢弹之父\"特勒，物理学家玻尔、费米，数学家库朗，现代建筑家米斯·范·德·罗，音乐家勋伯格、斯特拉文斯基，社会学家拉萨斯菲尔德，政治学家汉娜·阿伦特等各领域的翘楚。美国本来就是一个文化包容性较强的自由竞争环境，当时又处于科学、教育和文化的上升期，有了这些世界一流精英的加盟，可谓如虎添翼，迅速地登上了全球科学和文化的制高点。很快，世界科学文化中心发生了一次洲际大转移，从欧洲转到了北美洲，从德国转移到了美国。到二战结束的1945年，德国的3项诺贝尔科学奖得主在世者只剩14名，而美国已经有25名。难民知识精英把德国学术体系中最先进的方法论和最严谨的学风带到了美国，奠定了美国在全世界科学教育上的领先地位。吸纳欧洲知识难民的成功经验让美国尝到了甜头，从此，美国形成了更加自觉的开放机制，面向全球的知识精英，敞开交流之门，移民之门，面向全球的青年才俊，敞开留学之门，就业之门。这正是美国在二战以来保持全球领先地位的重要秘诀。德国在二战结束之后，虽然对希特勒法西斯主义有痛切的反思，但在全球科学和教育上的领军地位，却一去不复返了。</FONT></P>\r\n<P><FONT size=3>　　李工真教授认为，国家和大学有3种关系。像美国那样由社会自主发展大学教育，导致国家振兴，\"先有哈佛，后有美国\"的模式，可称\"科教兴国\"；像威廉三世这样，集中国家财力投入大学，但充分尊重大学独立和学术自由的模式，可称\"国兴科教\"；像希特勒纳粹党这样，掌握国家机器，干预大学独立，扼杀学术自由，摧残知识分子的模式，可称\"国衰科教\"。3种模式的得失，国人都可引为镜鉴。■</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）</FONT></P>","title":"德意志大学的兴衰","time":1428624438999}