{"id":1227,"content":"<P align=center><IMG style=\"WIDTH: 594px; HEIGHT: 389px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051410394745903.jpg\" width=28 border=0><BR><FONT face=黑体>见到刘少奇同志的骨灰，王光美潸然泪下</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 570px; HEIGHT: 371px\" height=562 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/200805141040042207.jpg\" width=803 border=0><BR>在郑州人民会堂举行刘少奇同志骨灰迎送仪式</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 568px; HEIGHT: 395px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051410401629960.jpg\" width=28 border=0><BR>郑州人民夹道恭送刘少奇同志骨灰</FONT></P>　　今年是刘少奇同志在“文革”中蒙冤辞世35周年。在中国人民全面建设小康社会的进程中，人们仍然怀念刘少奇同志对中国的社会主义事业和中国人民建树的功绩。我也回忆起24年前，参加到河南省郑州市迎取刘少奇同志骨灰工作的一些情节。当时拍摄的一些照片，20多年来从未公开发表，现在公诸于众，作为对少奇同志逝世35周年的纪念。<BR>　　1980年2月下旬召开的中共中央十一届五中全会，重要议程之一是为“文革”最大冤案的刘少奇主席平反昭雪，撤销中共中央八届十二中全会强加给刘少奇的所有罪名以及将其“永远开除出党，撤销其党内外一切职务”的错误决议，还其“伟大的马克思主义者和无产阶级革命家”的本来面目。邓小平同志对会议的评价是，会议开得非常好，而且一次比一次好，真正作到了畅所欲言。这次全会恢复设立书记处，当选为总书记的胡耀邦同志认为，五中全会内容不比三中全会少，在国内外反应很大很强烈，其意义不低于前两次全会。<BR>　　五中全会公报公布：“在适当时间为刘少奇同志举行追悼会。”中央最初决定在4月15日举行追悼会，并成立治丧委员会进行筹备工作。后因当时的中共中央主席华国锋前往南斯拉夫参加铁托总统的葬礼，而将刘少奇同志的追悼会推迟到4月17日举行。<BR>　　刘少奇同志从1969年10月17日晚7时许，于病中被用伊尔—14型3284号专机运离北京，晚9时30分左右到达河南省开封市关押，至1969年11月12日6时45分含恨因病辞世，距离开北京仅27天。11月13日夜12时，刘少奇的遗体在开封市火葬场火化。<BR>　　据护送刘少奇前往开封并最终在开封火葬场观察遗体火化情况的刘少奇主席原卫士长李太和同志的记述，刘少奇于1969年10月17日晚19时23分被用担架抬离中南海福禄居，从北京西郊机场用飞机空运到河南，晚21点30分在开封机场降落，即被送入监护地点。李太和一行于11月8日奉专案组之命全部撤回北京。刚回北京不久，李太和即于11月12日夜得知刘少奇已去世的噩耗，又于11月13日凌晨赶往开封。李太和亲手为刘少奇的遗体剪去乱发和胡须，并为遗体穿好衣服和鞋子，于当夜送至开封火葬场火化。当时为了保密，选定在夜间火化，并且谎称被火化的遗体是一名“烈性传染病患者”，火葬场由军人予以警戒和封锁，只留下了两名火化工人。火化手续由北京赶来的专案组人员办理，登记申请人时冒用了“刘原”的名字，对死者则填写了“刘卫黄”这个刘少奇少年时曾经用过却不为外界所知的名字。火化后，刘少奇的骨灰被放在一个普通的木质骨灰盒里，由北京来的人交费后寄放在开封火葬场骨灰存放室。后被长期搁置在骨灰陈列室第124号框格里。<BR>　　造成十年内乱的“文革”结束后，党召开了具有历史意义的十一届三中全会，开始了思想路线、政治路线、组织路线的拨乱反正。1979年2月，中共中央决定，由中央纪律检查委员会和中央组织部联合对刘少奇一案进行复查。很快，中央组织部首先对王光美同志作出结论：“王光美同志政治历史清楚，没有问题。”同年6月，王光美同志被增补为五届全国政协委员。当年11月，联合复查组经过核查，证明强加给刘少奇同志的所有罪名都是诬陷不实之辞。中央纪律检查委员会派员到河南，调查了解刘少奇被武装监护、惨死在开封的情况。正是在这种背景下，时任河南省委书记兼河南省委“两案”审理小组组长的赵文甫，在1979年3月5日，派人秘密前往开封，取回了刘少奇的骨灰盒。为防止意外，他把骨灰盒暂时存放在自己办公室的铁皮保险柜里，并只让少数几位省委领导知道了这个情况。<BR>　　追悼会前，需将刘少奇同志的骨灰迎回北京。中共中央书记处会议专门研究并批准了中共中央组织部报送的《关于刘少奇同志骨灰从郑州迎回北京的请示报告》，知会治丧委员会办公室办理。治丧委员会决定由王首道、刘澜涛等同志陪同王光美同志及子女前往郑州迎取骨灰。但当时中央决定，迎送骨灰的活动不在中央媒体上做公开报道，北京组织新华社、中央电视台、中央新闻纪录电影制片厂的摄影人员随迎取骨灰的专机到郑州，尽可能多地积累资料，将镜头拍足。河南省的报社、电台、电视台等，可对有关活动作地方新闻予以报道。由于当时的河南省委第一书记段君毅和第二书记胡立教都有事不在省内，所以在河南的活动，只有省委第三书记兼省长刘杰和省委书记戴苏理、乔明甫、赵文甫等参加。河南省委对此事极为重视，几次开会研究，确定由赵文甫书记具体负责。<BR>　　1980年5月13日上午，王首道、刘澜涛等同志陪同王光美同志及子女乘三叉戟专机飞抵郑州，下榻于郑州市的中州宾馆。他们一行进入宾馆，即被人们认出，住宿在中州宾馆的一些外国宾客，也纷纷索要白花，希望能参加悼念活动。<BR>　　当天下午，王光美等由赵文甫书记和河南省副省长史毅陪同前往开封。他们首先到开封市火葬场，在那里翻阅了当年的火化记录和骨灰存放登记簿，王光美同志与当时参加火化的两名工人作了简短的交谈，询问了有关情况。然后即到刘少奇被关押的地方参观。<BR>　　刘少奇同志被关押的地方是原开封市政府院内一栋三层的老式楼房。这里解放前是开封银行及其金库，所以修得非常坚固，院落也不大。由于墙高房固，院落封闭，且只有一条安装了铁门的通道可以进出，符合易于保密的要求，因此选定在此，把少奇同志关押在一楼的一间斗室。这是一个套房的里间，面积只有十几平方米，屋中央摆放一个单人木床，惟一可透光亮的窗户竖着铁栅，窗前有一张旧木桌，两把椅子，此外别无他物，少奇同志在此只住了27天就溘然辞世。少奇同志死后，为等北京的指示和来人，其遗体被放在一具帆布担架上，停放在同院原金库的小房中达两天一夜，然后才在13日夜间火化。在那间空空如也、屋长不及身长的类似过道的小金库中，当时只好斜着摆放那具担架。<BR>　　关押少奇同志的房间按当时原物原样陈设，王光美同志及子女刘爱琴、刘平平、刘源、刘亭亭等人进入小屋，看到房里的状况，以及少奇同志最后用过的简陋器物，睹物思人，再也控制不住心情的激荡而潸然泪下。刘平平、刘亭亭扑倒在床上，抱着少奇同志病逝时的枕头，哭喊着：“爸爸，爸爸。”闻者观者，无不为之心酸泪下。王光美同志强自抑制心中的悲愤，大声地劝慰：“孩子们，坚强些。”<BR>　　关押少奇同志的院落应该有着太过沉重的记忆，因为不仅刘少奇同志在此蒙冤辞世，以后，就在这个小院的二层楼，还关押过以“战备疏散”名义转送到开封的徐向前元帅。王光美同志一行离开时，很多开封市民风闻消息，汇聚拢来，形成了自发的夹道迎送，他们向着车内的王光美同志热情地鼓掌，表达发自内心的深切慰问。<BR>　　5月14日上午，在郑州人民会堂第一休息室更换刘少奇同志的骨灰盒。乔明甫、赵文甫两位书记将新旧两个骨灰盒送到休息室。旧的骨灰盒个小且普通，盒上没有照片，放照片处嵌着写有“刘卫黄”三字的纸签。盒内的骨灰袋为红色绸质，袋上还印有“移风易俗”四个字。新的骨灰盒大一些，做工相当精致，正面居中镶嵌着少奇同志的半身标准像，准备好的新骨灰袋是洁白的缎子所制。<BR>　　8时30分，治丧委员会办公室的王首道、刘澜涛及河南省委书记刘杰、戴苏理、乔明甫、赵文甫等同志，陪同王光美同志和子女刘爱琴、刘平平、刘源、刘亭亭步入休息室，在屋子中央白布铺围的长台前肃立默哀。然后，刘杰同志打开旧骨灰盒，取出骨灰袋交给王光美同志。她沉痛地抱着骨灰袋，长时间地将脸偎依在骨灰袋上，又一次流下心酸的泪水，静谧的房间内，随之响起一片啜泣声。接着，刘杰同志把套上新袋子的骨灰袋放入新骨灰盒，刘源把骨灰盒盖好。在肃穆凝重的气氛中，刘杰同志将骨灰盒捧入骨灰迎送仪式的会场。换盒后，旧的骨灰盒亦带回北京，交由中国历史博物馆保存。<BR>　　午后1时30分，正式的骨灰迎送仪式在郑州人民会堂举行。礼堂内悬挂的横幅上写着：“伟大的马克思主义者和无产阶级革命家刘少奇同志永垂不朽”；舞台正中悬挂着刘少奇同志的遗像；遗像下是党旗覆盖的骨灰盒；骨灰盒前摆放着一个花圈，花圈洁白的缎带上写着：“献给敬爱的少奇同志”，“光美率妙秀、爱琴、平平、源源、亭亭、潇潇”；会场内外，还摆放着治丧委员会及河南省党政军各部门敬献的花圈共153个。<BR>　　骨灰迎送仪式由河南省委书记戴苏理主持，河南省委书记兼省长刘杰同志讲话，参加仪式的有河南省党政军各部门负责人及郑州市、开封市的领导共1500多人。王光美同志即席致辞，她简略回顾了刘少奇同志于民主革命时期两次在河南工作和建国后多次到河南的情况。她说，少奇同志热爱河南人民，河南人民也培育了少奇同志。骨灰迎送仪式和河南人民怀念少奇同志的深厚感情表明，少奇同志活在河南人民和全国人民心中。<BR>　　骨灰迎送仪式在凄婉低回的哀乐声中结束后，即启运少奇同志的骨灰。刘杰等河南省委的负责人分别将骨灰盒、少奇同志遗像、花圈交给家属。刘源手捧党旗覆盖的骨灰盒，王光美同志手捧鲜花陪伴，走在队列的最前边，接着是刘爱琴捧护着少奇同志的遗像，然后是刘平平、刘亭亭两人抬着花圈，缓缓步出会场。<BR>　　王光美同志和子女及陪送骨灰到北京的河南省委书记刘杰、赵文甫登上灵车。这是一辆大轿车，车身披着黑纱，车前悬挂着刘少奇同志的遗像和黑白两色的花球。车内素白洁净，前部安放了一个素纱缠裹的台子供奉骨灰盒。灵车由七辆摩托车护卫，驾车的警察臂缠黑纱，摩托车上也悬挂着白色的花球。从人民会堂至郑州机场的路上，两万多郑州市民肃立默哀，夹道送行。<BR>　　午后3时，治丧办公室同志陪同王光美同志等家属，护送刘少奇同志的骨灰飞离郑州，返回北京。彭真、薄一波同志等数百人在北京西郊机场迎接，并一同将少奇同志的骨灰迎送安放在人民大会堂江苏厅，那是国家主席刘少奇生前办公和会见外宾的主要场所。<BR>（责任编辑　李　晨）","title":"迎取刘少奇主席骨灰纪实","time":1208192841000}