{"id":1228,"content":"<P align=center><IMG style=\"WIDTH: 278px; HEIGHT: 299px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051410404210118.jpg\" width=28 border=0><BR><FONT face=黑体>郑校先（1944年）</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 546px; HEIGHT: 299px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051410405248339.jpg\" width=28 border=0><BR><FONT face=黑体>中国抗日军政大学校门</FONT></P>\r\n<P>　　弹指一挥间，六十年故去。抚今追昔，如火如荼的革命斗争生涯，不时让我陷入沉思，延安生活历历在目。延安，也是我走上革命道路的重要转折点。</P>\r\n<P><STRONG>一、奔向延安</STRONG></P>\r\n<P>　　我出身在一个比较富裕的农民家庭。从7岁到13岁读私塾，13岁开始上学堂，16岁高小毕业后，考入泰安育英中学，那是一所英国人办的教会学校。我们班的班主任、国文老师夏振秋先生经常找我谈心，向我讲解抗日救亡的问题，讲“九一八事变”后，国民党蒋介石政府不抵抗，把东北三省拱手送给日本侵略者的种种妥协投降政策。我对国民党蒋介石政府的做法非常愤慨。夏老师根据我的思想动态和对形势的认识，对我说：“你想打日本，可是国民党蒋介石政府却要和日本妥协，他们要大力围剿共产党和红军，而共产党和红军是坚决主张抗日的。”我说：“日本如果占领了山东或者全中国，咱们只能当亡国奴，给它做事就得当汉奸。我是坚决不当汉奸的，谁打日本我跟谁。”于是夏老师就介绍我参加“时事研究会”。他对我说：“咱们成立一个专门研究抗日救国形势的组织，你愿意参加吗？”我说：“愿意！我听老师的话。”“你是共产党员吗？”我问他，夏老师微笑着点了点头。<BR>　　1937年我弃学参军，参加了山东省第六区（聊城）抗日游击司令部青年抗日挺进大队，以后在延安抗大加入了中国共产党。“要抗日不当亡国奴”是我走上革命道路的思想基础，使我从一名爱国青年学生一步一步走到革命队伍中来。<BR>　　1938年8月，为策应武汉保卫战，中共鲁西北特委和山东省第六区抗日游击总司令范筑先将军团结合作，集中近两万兵力，袭击济南和破坏日寇的铁路、公路，同时多处打击敌人的小据点，牵制日军进攻武汉的部队。我们青年抗日挺进大队也参加了这次战役，来到前线参加战斗。虽然大家都是第一次打硬仗，但我们把对日寇的无比仇恨，化作了无畏的勇气，英勇地冲过了敌人的封锁线。在这次战斗中，牺牲了包括大队长在内共23名同志，至今想起他们来，不禁热泪盈眶，怀念不已。<BR>　　这次战斗后不久，中共鲁西北特委选送我和白驰驹、席一、周衡、左江、贺立德等六名同志到延安抗大学习。我们先到冀南抗日根据地的南宫等待。在这里，我们会同从河北、山东选调来的300多名干部，编成三个队，由一个营的兵力护送我们去延安。我们冲破敌人的封锁线，跨过平汉铁路，穿越阎锡山的防区，来到晋东南八路军总部，受到了热情的接待。经过一个多月的时间，徒步跋涉2000多里，我们终于胜利到达革命圣地延安。</P>\r\n<P><STRONG>二、抗大抗大　越抗越大</STRONG></P>\r\n<P>　　到延安后，我们从冀南抗日根据地来的300名同志被编入中国人民抗日军政大学第五大队，何长工任大队长。<BR>　　入抗大学习时间不长，因为敌机就要轰炸延安，驻延安城内的各机关单位有计划地进行了疏散。抗大有些大队也撤出延安城。我们五大队迁到了甘肃省庆阳县。罗瑞卿副校长针对我们这个大队说：“同学们辛苦啦，你们从华北到了延安，又从延安到了庆阳，敌人到我们这里来，我们到他们那里去。”在庆阳，我们将学校设在一座文庙里。到了12月初，中央决定将五大队调回延安。当我们大队走到离延安90里的甘泉县城时，接到了新的命令：五大队前往晋东南八路军前方总部所在地，成立抗大第一分校，何长工同志任校长。我和另外几个同志调回延安，编到抗大总校第三大队继续学习，住在清凉山山腰的窑洞里。<BR>　　我在抗大被分在军事队里，听讲军事方面的课程较多一些。学习内容主要是抗日战争中需要的战略战术以及如何在敌强我弱的情况下打游击战和在有利条件下的运动战。军校生活紧张而有秩序，严肃又很活泼，集会时学员队之间互相挑战唱歌，每个队都有啦啦队，情绪激昂，高潮迭起。学员们精神生活丰富，心情很愉快，与队里的干部、教员、职工之间关系都非常融洽。对待学习都非常认真，争取多学些本领，待毕业后到前方部队工作时用得上，对抗日战争多做贡献。<BR>　　1939年我在清凉山三大队时，我们组里有位华侨同学叫庄林苏，30来岁，是来自马来亚的中学教员，文化程度较高，和全组同学都相处得很好。有一次他为丢了一件东西写了一首诗给我看，至今我还记得其中几句：“东西放在洞中，不翼而飞，君子来自梁上，有获而去。”后来队上知道后，给他找回了失物。该同学没有学完第五期，根据他的能力水平和海外的许多关系，我估计他的离校是另有重用了！抗大不仅在国内受到普遍赞赏，有很大的影响，就是在国外也有很高的声誉。抗大创立初期，史沫特莱、白求恩、柯棣华、马海德等许多国际友人都曾到过延安抗大参观访问。有些国际友人参观访问后就自愿留在延安参加中国的反法西斯战争。马海德是美国人，到延安后在八路军总政治部门诊部当医生，曾给我治过病。他在延安和一位中国文艺界的女同志结了婚，建立起美满的家庭。上个世纪80年代我在北京医院治病，巧遇马海德也去看病，他时任国家卫生部顾问。我跟他说：“四十年前在延安你还给我看过病哪！”他马上问我：“看好没有？”我说：“看好啦，那时我才20多岁，并无大病。”他的中国话说得很好，对人很热情。<BR>　　罗瑞卿副校长在一次讲话中说：“抗大，抗大，越抗越大。”说明了抗大的顽强生命力。大多数学员在抗大加入了中国共产党。我就是1938年12月在抗大入党的。</P>\r\n<P><STRONG>三、在八路军的最高学府学习</STRONG></P>\r\n<P>　　1939年底我入军政学院学习。军政学院在当时被称为八路军的最高学府。课程安排，除中央领导同志毛泽东、朱德、周恩来、董必武、叶剑英等常来讲话作报告外，还专门安排谭政、王若飞、和培元、郭化若、王学文、张如心等同志兼课，这些同志在党内都担负着重要的工作，如王若飞是中共中央秘书长，和培元是毛主席的秘书之一，王学文是总政治部敌工部部长，郭化若是中央军委一局局长。他们在繁重的工作中抽出较多的时间来给我们讲课。王若飞同志讲历史课，包括中国历史和世界历史；和培元同志讲哲学；郭化若同志讲战略战术；王学文同志讲政治经济学。<BR>　　学院驻地叫大便沟，周围是山，山顶有块平地。我们自己动手在这块平地上盖了个能容纳三四百人的小礼堂。我们多数时间在这个小礼堂里上课，也到宝塔山或八路军大礼堂去上课。学员和干部都住窑洞。除集中上课外，其它时间主要就是阅读学院发的教材，自学时间较多。马克思、恩格斯原著《资本论》、《费尔巴哈论》、《反杜林论》等书，很难读懂，要逐字逐句很费力地去研读、去理解，每小时只能读5页左右，等于是硬啃下来的。学校还安排读书讨论会，会上大家都要谈自己的读书心得和体会，交流学习方法和见解，相互帮助。全院共有三个学员队，我在一队。我在军政学院两年多，是学员一队的课代表，要经常收集综合学员在学习中遇到的各类问题，可以直接去找老师汇报和请教。老师每次来上课时都先问一下上次讲过的课还有哪些地方不懂，就由我简要地汇报一下。老师一般都是坐着讲课，学员有时坐小凳，有时就站着听，用一块木板穿上绳子挂在脖子上当课桌，木板上放着笔记本，边听边记录。</P>\r\n<P><STRONG>四、感受伟人风采</STRONG></P>\r\n<P>　　当时的延安，不论是毛泽东主席、朱德总司令、周恩来副主席还是其他中央领导同志，他们都是穿普通的灰军服，外表和普通的干部群众没有什么两样。在大生产运动中他们都身体力行，参加挖地、种菜、拾粪、纺纱等生产劳动，周恩来副主席还被评为纺纱能手。<BR>　　我在抗大时，校部设在延安清凉山下。毛主席经常到抗大讲话、作报告。每当毛主席骑着白马的身影一出现，即受到全体学员的热烈鼓掌欢迎，有的还将自己的帽子抛到空中欢呼。报告会会场布置非常简陋，会场中间放一张旧木桌和一条长凳，桌上放把装满白开水的茶壶和一只大碗；各大队都按划分的位置围坐在桌子四周，各队下设十几个组，组长坐在组的最前面，离毛主席也就二三米远。在主席讲话时，有时是队领导安排，有时是自动的，由坐在前面的学员给毛主席提壶倒水，我也倒过。因为我们都年轻，毛主席不认识我们，但在倒水时都向我们点头示意。毛主席讲话一般都是站着讲，没有讲稿。但每次讲话都有个中心内容，条理清晰，讲起来非常生动幽默。有一次毛主席讲到延安物质条件比较差，又有敌人和反动派包围限制封锁时，说了一句：“你们坐着地球听讲课，也是了不起的呀。”引起全体学员哈哈大笑，热烈鼓掌。1939年4月抗大总校第三大队与第一大队换防，毛主席特地前来为第三大队送行，他对大家说：同志们要离开延安了，要求我来讲话，我不讲别的，瓦窑堡有狗，送你们一个礼物——一条打狗棒，这条打狗棒就是：“人不犯我，我不犯人；人若犯我，我必犯人。”毛主席讲话妙趣横生，引人入胜，学员们非常爱听。毛主席讲话每次两个小时左右，一般不超过三小时。有时校领导请主席中间休息一下，这时不少学员拿出事先准备好的笔记本或纸片，走到主席跟前，举手敬礼后，请毛主席题字。主席从不拒绝，提笔就写，如“坚持抗战到底”、“坚定正确的政治方向”等等。毛主席的题字一般送到队上统一保管，也有的由自己保留。不管由谁留存，只要请到毛主席写了字，就都高兴地认为这是自己的终身光荣。毛主席来讲话，有时带秘书，但多数时间不带，由学校安排专人作记录。记录稿经过整理送中央或毛主席亲自审检修改后，有的在《解放日报》上发表，有的编印成书，下发延安各单位和前方各抗日根据地进行学习。如《论持久战》、《统一战线中的独立自主问题》、《目前形势和党的任务》等书都是由毛主席的讲话整理而成的。1942年春，我们军政学院第一期学员毕业，要求毛主席来讲话。因主席工作太忙，不便从枣园骑马来学院。学校就组织我们到枣园毛主席的住处，听毛主席给我们毕业学员讲话，作指示。我们的心愿达到了，都非常高兴。我在延安近四年，听毛主席讲话作报告有很多次，由于听得次数多了，我能模仿毛主席的湖南口音。在军政学院开娱乐会时，同学们都自报节目，我表演的节目是模仿毛主席的口音讲几句话，这个小节目竟很受欢迎。<BR>　　朱德总司令也经常给我们上课或作报告，他就像一名普通的老军人，非常平易近人。他还经常到学校来与我们一起打篮球，尽管技术不高，却非常喜欢和我们一起打。能与总司[FS:PAGE]令一起打篮球，我们也都非常高兴。1940年我们军政学院成立了篮球队，起初起名为“朱德篮球队”，但是在和兄弟学校、单位的几次比赛中，总是输得多赢得少，我们自觉脸上无光，就主动取消了这个名字，改为“军政学院篮球队”。当时在延安还流传着一个总司令“借钱不能还”的故事：那时延安的物质生活很艰苦，从中央领导到一般干部，没有工资，只发津贴。我在抗大时每月只发一元钱津贴，到军政学院后也只发三元钱。当时营级干部是三元五角，团级干部是四元，旅级以上干部直到总司令每月也只有五元钱。总司令老家出现灾荒，生母、养母都已80多岁，在家中没有饭吃，急需用钱度过难关。家乡亲人找到总司令。总司令虽然号令全军几十万人马，但是却拿不出钱来救济老母，无奈只好给原在北伐军中的好友写信，募借到200元钱，并告诉好友，自己虽在八路军中任总司令，却还不起那200元钱，因为“十数年实无一钱，将来亦是如此”。所以就只有借没有还了。<BR>　　其他的中央领导同志也常给抗大讲话作报告，如周恩来副主席、董必武、徐特立、陈云等同志。周恩来当时是我党我军在国民党统治区的总代表，常住重庆，有时回延安开会或汇报工作。每当听说周副主席回来，校领导就请他来给我们作报告。周副主席讲的内容多是抗日战争的形势和国共合作的关系以及他领导的同志们在国民党统治区的重庆如何进行又联合又斗争的方式方法，举出例子说明我方怎样坚持党的原则团结大多数，孤立少数顽固分子的斗争等等。有一次，恩来同志一气讲了近四个小时，我们既忙着听，又忙着记录。他的报告对我们了解国内外形势帮助很大。</P>\r\n<P><STRONG>五、我的三位老师</STRONG></P>\r\n<P>　　在延安近四年的学习中，给我们上过课的老师有很多，给我们讲课次数最多，时间最长，印象最深的是王若飞、和培元、王学文三位老师。<BR>　　王若飞是位老革命家，是我们的老长辈。他对人和善，讲课话语快慢适度，条理清晰，逢到重点处就讲得格外详细，大家都很尊重他。他每次来讲课都先问一问对上一次讲的内容有什么疑问，我就简单汇报一下。每次讲课前大家都要求他给我们先讲些抗战的形势。他总是微笑着接受我们的要求，先讲十几分钟国内外的形势，然后再开始讲课。1946年王若飞同志因飞机失事牺牲，我们知道后非常难过，很怀念他。1949年绥远省在“九一九起义”后获得和平解放，当时我任包头市副市长兼公安局局长。1950年镇反时公安局的同志抓到一名特务。经调查，1931年10月21日王若飞同志在包头市“泰安客栈”就是被这名特务带队抓捕的。我和市长郑天翔同志商量后令市法院迅速审判，依法判处该犯死刑。在尚未行刑前，我给王若飞的夫人李培之同志写了信，将此情况告诉她，并将判决书寄给她一份，征求她的意见。培之同志很快回了信，完全同意我们的意见。1992年我到北京，王若飞的儿子王兴到中组部翠明庄招待所看望我。他告诉我，他母亲已病重在床，她将我们给她写的信和判决书放在她使用几十年的箱子的底层，一直珍藏着。<BR>　　和培元老师给我们讲授马克思主义哲学，很受学员欢迎。和老师原是保定市高中语文教员、中共地下党员，到延安后给毛主席当秘书。他来上课也是每次讲三个小时，共讲过70多课次，讲课地点多数在军政学院礼堂，有时在宝塔山上讲。他的哲学课讲得很有系统，讲课列有大纲，每节课有一个中心内容，有理有据，论点鲜明，论据充分，我们听得明白，理解深刻。和老师讲哲学时，经常举例子说明问题，理论联系实际，比如他说：“学游泳，你在岸上明白游泳的道理，两只手、腿、脚知道该怎样去蹬水、划水，但是到了水里，还是得喝上几口水才能学会。”还有使我受益终身、印象最深的是，他将唯物辩证法的认识论和方法论归纳成五句话，使我至今记忆犹新：“世界是物质的，物质是运动的，运动是有规律的，规律是可以认识的，认识是有个过程的。”<BR>　　和培元老师逝世于1941年夏天，在他结婚的第三天到延河游泳时被淹死了。两天后，《解放日报》登载：“青年哲学家和培元同志被淹身亡。”我们才知道敬爱的和老师离开了我们。他当时只有30来岁，正是风华正茂的年纪，我们都非常难过。一位青年哲学家，就这样离开了我们，他永远活在我们心里。<BR>　　王学文老师是位学者，给我们讲课也是每次三个小时，讲课达70多课次。他讲政治经济学，讲得很深刻，我们需要经常讨论后才能理解，课后还要再精读马恩原著帮助消化。政治经济学在当时比较难懂，王学文老师为此花费了很大精力，他能针对学员的不同程度，做深入浅出的讲解。</P>\r\n<P><STRONG>六、艰苦与快乐的交织</STRONG></P>\r\n<P>　　延安的生活虽然十分艰苦，但是每个人都有坚定的政治信念，精神生活丰富多彩，充实、自由、幸福。在延安生活虽然有苦有累，但一想起这苦和累是为了中国革命的胜利，为了打败日本帝国主义，为了建立人民当家作主的新中国，反而感觉吃这些苦受这些累是光荣的，是革命过程中应该的，是对我们革命的精神、勇气和胆量的考验。苦累在身上，甜乐在心里，艰苦中有希望，劳累而舒心。我在抗大劳动时有几次下起了大雨，汗水、泥水，再加上从天而降的雨水，将浑身湿透。我们都不以为苦，却感到特别的高兴和畅快，有的学员反而从山上往山下滚几圈，故意把身上弄满泥巴，再任凭大雨冲浇，享受那种痛快淋漓的感觉。在延安我们也加强对身体的锻炼，除去天气寒冷时、下暴雨时，我和一些同志经常到延河中去游泳。延河从宝塔山脚南下，被顶着转弯向东流去，到延长县境内就入了黄河，有些河段，如清凉山西面山下，解放日报社下面那一段，因转弯处地势不明，河水也较深，一般不过去游。当时延安社会风气很纯洁，天热时到延河中游泳的多了，男女会自动分开河段。<BR>　　我在生产劳动中也是个积极分子，那时还是个青年小伙子，干起活来浑身是劲，不怕苦不怕累，手脚经常磨破受伤，简单包扎一下，继续干下去。有次被锄头碰伤了左嘴角，硬撑着干，没及时治疗化了脓，伤愈后留下伤疤，直到现在60多年了还可以看到疤痕。<BR>　　在军政学院时，有一次全体学员到数十里路外背木柴。回来的时候，我和一位日本学员比赛，各扛一根50来斤重的树干，看谁走得快。结果我累得吐了血，那日本学员很过意不去，对我说了很多安慰的话。我说：“没关系，小毛病，没事。”我俩在路边休息了一会儿又继续赶路，说说笑笑地走着，一块儿回到军政学院，把树干放到规定的地方，都完成了任务。<BR>　　在延安大家都吃小米饭，但有的同志结婚生子后组织上会给孩子每月配发25斤白面。好多同志有时就到有孩子的同志家中吃顿白面饭，以改善一下生活。有一段时间日本鬼子还“帮助”我们改善生活。在1938年11月日本鬼子第一次轰炸延安时，延安稍有损失。后来我们就总结了受损失的原因，采取了措施：一是在挖窑洞时将左右窑洞之间的深层处彼此挖通，如敌人的炸弹落在这个窑洞上，我们可以从里面走到另一个窑洞里去。二是在延安周围部署高射炮或高射机枪，使敌机不敢低飞。三是大家都有了防空的经验和措施。我在三分校时，一有警报，许光达校长都是亲自出来指挥，延安各单位和各学校都是有步骤有领导地进行防空，所以自1939年以后，敌机来轰炸就构不成威胁，反而成了一个特殊的喜讯。日寇飞机轰炸哪个单位和学校，哪个单位和学校就能会餐，改善一下生活。因为敌机投下的炸弹每枚近百斤重，炸弹皮都是好钢制造的，卖到铁匠铺能值一元钱一斤，百十斤左右的炸弹皮卖的钱能买一两头肥猪，把它杀了会餐，一饱口福，真是新鲜有趣，皆大欢喜。我在的学员队就多次捡过炸弹皮，每次都吃红烧肉，包饺子等。那时我们都是青年小伙子，吃饺子每人平均一斤面和一斤肉，这些大礼都是敌人白送的。<BR>　　延安的文化娱乐活动也很丰富多彩，到处可以听到抗战的歌声。由冼星海指挥，延安各学校参加演唱的《黄河大合唱》和朝鲜族音乐家郑律成谱写的《延安颂》，唱遍了整个边区。在延安鲁迅艺术学院有个业余（京）剧团，多由票友组成，经常自演一些节目，如《三打祝家庄》、《打渔杀家》、《逼上梁山》等剧，很受大家欢迎。<BR>　　在延安时因条件比较艰苦，许多人身上都生有虱子。夏天对虱子还好处理，到了冬天就困难了，棉衣、衬衣的缝隙里藏满了虱子、虮子，洗不掉，捉不尽。于是就利用中午太阳当头时，脱光膀子，在温暖的阳光下捉虱子，这竟成了我们的一大乐趣。我估计当时在延安的同志身上没有虱子的是极少数，就连毛主席身上也有虱子。斯诺在《西行漫记》一书中曾写道在采访毛泽东时，毛泽东解开腰带抓寄生虫的事。当时同志们给虱子起了个雅号叫“抗日虫”。在延安虽然生活条件艰苦，但对衣食住行却料理得井井有条。每年发单衣棉衣各一套，但发新不收旧，这样就给我们留有了充分的余地。我们自己动手将旧衣服洗干净平时穿，或者在劳动的时候穿，上课、集会时再穿新衣服，听中央首长作报告时我们都穿得整整齐齐。我们经常将旧衣缝改成内衣，如做成裤头、袜子等。在延安党的组织生活制度很健全，小组会每周都开，党员之间开展批评与自我批评，谁有缺点都能及时发现，有则改之，无则加勉，做到实事求是，有理有据，党内党外更加团结一致，同心同德，对抗日战争的胜利和整个革命的胜利充满了信心和决心。（2004年4月23日）<BR>（责任编辑　赵友慈）</P>","title":"忆在延安的生活","time":1208192903000}