{"id":1256,"content":"\r\n\r\n<p>　　1958年大跃进初期，青海省互助土族自治县发动了规模浩大的“水利化”运动。兴师动众，全县四万多名修渠大军中有近5000名各族男女青年组成的100多个青年突击队，在各主要“水利化”工地发挥了重要作用。不过，他们的劳动成果，除少部分在以后水利建设中作为现成工程基础使用外，大部分只作为大跃进的遗迹存在下来。</p>\r\n\r\n<p>（一）</p>\r\n\r\n<p>　　1958年3月间，正值互助县大部分地区开始春耕大生产的时候，中共互助县委发出“苦战四十天”，实现“水利化”的号召，提出要使“全县112万亩耕地除21万亩脑山地不需要浇水外，80万亩山旱地要变成水浇地，加上原来的10万亩水地，全县16万人，每人平均水地由原来的6分4厘增加到5亩6分4厘。从根本上改变互助县的干旱面貌”。同时发出“苦干硬干30天，九峡河水搬上山，倒引五峰泉水上西山，全县水利化，幸福万万年”的战斗口号。还对各级领导干部提出警诫口号：“无暮气，水源广；有朝气，渠就成。”县上成立了“水利化指挥部”，下设办公室。县委第一书记亲任总指挥。各大干渠建立了指挥所，分别由县委副书记、副县长和省里下来的处长等（都担任副总指挥）分兵把守。<br />\r\n\t　　于是紧急在全县春耕第一线调出占总劳动力40%的四万多男女劳动力，按军事化的组织和行动要求，由各乡镇和农业社干部带队，三两天时间匆忙到指定地点安营扎寨，迅速在全互助土族自治县展开了空前规模的“水利化”运动。<br />\r\n\t　　互助土族自治县按自然条件分称三类地区：一是北部大石山麓一带，高寒潮湿、无霜期短，俗称脑山地区。现在又有个新叫法称九峡地区；二是县城南部有水浇地的四条小川道，俗称川水地区；三便是互助县的主体部分，典型的黄土高原，俗称浅山。这里山体破碎、沟壑纵横，常年干旱。“40天实现水利化”、“80万亩山旱地变成水浇地”，指的主要就是这一地区。<br />\r\n\t　　在这水源多在石山峡、渠道多数分布在黄土山的地方兴修水利，艰苦程度相当大。先就十多条干渠来说，从石山峡起步，一路都有工程很艰巨的地段。有的要经过石山砂坡，有的要挖通阴湾冻土；再说每条干渠都要跨越多少不等的山垭沟壑。全县计有较大的山垭沟壑44处之多。那时候没有钢筋水泥，不把这些山垭沟壑填起来，就无法连接土干渠，也不能够撑起木渡槽。而这些山垭沟壑的挖填，土、石方量都很大。可当时挖砂填土和装运土石的工具，只有当地农业生产中使用的锨、镐和枝条编的背篓。夯土压坝只有农民打土墙用的石蛋础子。<br />\r\n\t　　在工程如此艰巨、工具如此古旧的情况下，全县四万多男女劳动力在30多天时间里，花费127万多个艰苦劳动日，在海拔2540公尺至2940公尺高的16条大山上修成7条大干渠、9条小干渠、90多条分支渠，填平44个山垭与沟壑，架起全长6600米的木渡槽和倒洪管。<br />\r\n\t　　就这样，虽说那个“水利化”没有“化”出一亩水浇地，可是全长有2720余公里的盘山渠一时出现在土族之乡的山山岭岭，呈现在当时世人面前。</p>\r\n\r\n<p>（二）</p>\r\n\r\n<p>　　当着全县“水利化”跃进洪流汹涌兴起，全县各级共青团组织紧跟党的跃进步伐，很快在全县参加“水利化”的23000多名男女青年中组织起有近5000名青年参加的180多个青年突击队和青年爆破组。这些突击队和爆破组，面对非常艰巨的工程，他们都勇敢地承担攻坚任务。36个日日夜夜，他们在各干渠工地都表现勇敢顽强。<br />\r\n\t　　南门峡干渠石方段是该干渠的关键工程。其中有30余公尺长的一段渠线全是石头坡。还有一节石方段所在的地名叫“贼路沟”，当地人说这地方能“滑倒雀儿、摔死蛇”，可见其有多么的陡峭。像这样的工程任务，就是干渠指挥所交给双树等乡500名青年组成的10个青年突击队限期完成的。<br />\r\n\t　　红崖子沟东旱滩干渠需要凿通一孔长48.7公尺、高4公尺、宽4.5公尺的涵洞。这项工程先由小寨农业社第七生产队承揽。开工六天后，当从两头洞口往深处打时，越往里加着石砂的土越硬。干渠指挥所发现打这个洞难度大、费工多，要不及时调换人马，会影响全干渠的完工进程，于是将这个洞的挖凿任务转交给青年突击队。10名突击队员接手后，克服洞内石坚土硬、空气稀薄、油灯不亮等困难，顽强苦干16个昼夜，终于把洞开通。巴洪乡一个有18名土族和汉族青年组成的突击队，从“水利化”开始一直在石山砂坡执行攻坚任务。他们曾置生死于度外，系身于数十公尺高的悬崖上破劈坚石，六天时间打通了这条干渠上一段艰险地段。该干渠负责人誉称巴洪青年突击队是本干渠的开路先锋。<br />\r\n\t　　中国农民能吃苦，古今中外人共识。1958年互助土族自治县的“水利化”给全县农民增添了许多苦。广大青年在“水利化”上更是集中地经受了几十天“苦”的磨练。不产棉花的青海农民就是到了上世纪50年代，穿一件棉布衣服都是不容易的。当时的“水利化”工地上赤脚裸背进行劳动的人随处可见。那时候人们宁愿使自己的皮肉受点苦，也不肯拿能穿的衣服衬背篓。一次在席芨沟填坝工地上有记者前来采访，《青海日报》总编乔迁在注意查看青年突击队劳动情况时，发现有个突击队员肩头被运土的背篓压伤。乔迁于是把那个突击队全体队员叫到一起逐一查看，结果全队30名队员尽管都用破旧衣服衬护着自己的皮肤，可他们中多一半人的脊背或肩头不是被压肿，就是被磨伤。<br />\r\n\t　　五峰干渠龙口门段尽是砟板石，平峰等农业社三个青年突击队120名小伙子从“水利化”开始一直在那里开挖。他们以自己骨肉之躯和无情的砟板石作对的30天时间里，不但每天都是汗垢满面，而且部分人因被石块砸伤，流过血。<br />\r\n\t　　那时候的水利工地填坝运土都用条编背篓靠脊背背。西干渠填坝工地上参加运土的纳家农业社青年突击队队长、共青团员沈占全嫌人背效率低，回家做出个单轮小推车，到工地把装土的背篓架在上面推着跑，结果运土效率比背背篓运土高一两倍不说，人还轻松多了。于是纳家这个青年突击队带动全工地运土全用单轱辘小车架上背篓推，加快了整个运土填坝进度。县水利化指挥部知道后，同团县委联合在这个工地召开现场会，向全县推广了沈占全等青年积极改革工具、加快填坝进度的经验，从而对全县“水利化”工程发挥了一定的促进作用。<br />\r\n\t　　时间已过去40多年，至今令人不能忘记的是在那个艰难的岁月里，我们那时的青年总不忘谨守先公后私、孝敬老人等中华民族的传统美德。仓家沟青年突击队队长、团支部书记刘凤琴，是父母的独生女儿，她在五峰干渠工地和别的突击队长一样，接受任务从不选轻避重。凡交给他们突击队的攻坚任务都能如期完成。可有时晚上召集突击队长开会，在工地上找不到她。不久人们发现：每天收工后就是天晚，甚至雨夜，刘凤琴和土族姑娘王万芬相伴回家，早晨天刚亮大家上工前她俩已在工地上。后来才知道：原来刘凤琴父母年老，母亲患病。她从担任青年突击队队长后，整天带领队员突击干活，照顾父母的事自己悄悄装在心里，只能天晚，收了工才有王万芬主动给她做伴，翻山越沟夜行五六华里路回家照顾老人并抓一下家务活。还有个藏族女青年叫高占秀，是白多青年突击队队员。她也因为公婆年老、丈夫在外、且有吃奶小孩在家，白天不迟到早退到工地劳动，晚上不顾山高路远，回家照顾公婆和小孩。30多天“水利化”运动中，一直未误一天工，也未欠一次照顾老人和孩子的爱心。</p>\r\n\r\n<p>（三）</p>\r\n\r\n<p>　　笔者当时是青年团的一名基层干部，在互助县的“水利化”运动中一直为青年突击队摇旗呐喊。那时候作为新中国青年，自己思想单纯，一心向上，整天思考的主要是如何带领广大青年发挥好党的助手作用。后来互助县那个“水利化”运动搞罢，那个“水利化总指挥部”完成历史使命，眼看在全县刚修成的所有干渠都无水流的情况下，一个“放水典礼”便宣告“水利化”成功，那么大的谎言有人竟敢如此郑重地讲，我的思想这才出了问题，并且牛犊不怕虎似的亮出思想问题。这就在1959年不可避免地成为反右倾运动的批判对象。从此，我再没有和那些朝气勃勃的青年群体在一起劳动、唱歌、说笑和编咏歌谣。和他们在一起时的兄弟情谊以及热烈情景，有时还在脑子里出现，一出现，我便沉浸在沉思之中。（责任编辑　吴　思）</p>","title":"大跃进时期的青年突击队","time":1208196477999}