{"id":1274,"content":"<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 240px; HEIGHT: 329px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051311192050589.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>中央文化组写作班子以初澜名义写的“评晋剧《三上桃峰》”</FONT></P></TD>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 240px; HEIGHT: 329px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051311194870626.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>当年成册的对《三上桃峰》揭批材料封面</FONT></P></TD></TR></TBODY></TABLE><BR><BR>　　《三上桃峰》事件已经过去二十六个年头了，我—直保持缄默，许多同志都想听听我这个“炮制者”的声音，我也有责任澄清社会上一些误传。<BR>　　“四人帮”制造的这起“政治事件”其背景及内幕复杂，事件牵连的人也多，不是我们这等人能够知根知底了解清楚的，只能仅将我所经过和了解的一些情况记述如下：<BR>　　1966年春，山西省晋中地区晋剧团，根据1965年7月25日《人民日报》刊登的一篇通讯报道《一匹马》改编，讲“四清”时河北省抚宁县某大队，卖了—匹病马，支书知道后将病马赎回，并用好马支援友队春耕。这是发扬共产主义风格的真人真事。剧团据此情节编演了一出山西梆子现代戏，初稿名叫《—代新风》。开始时，是由许石青和张正申执笔，初演后受到好评。当时我在山西省文化局分管戏剧工作，曾在剧本创作中提过些修改意见，后来又派省里戏剧创作干部杨孟衡参加，由他们三个人共同修改剧本，改名为《三下桃园》，并在我主编的《火花》戏剧专刊上发表，各地争相上演。文化大革命开始后，此剧就停演了。到了1973年，柳林县晋剧团将《三下桃园》再做修改，易名《三上桃峰》，加上了农业学大寨的内容，仍由许石青执笔。当时，山西省话剧团正下放到吕梁地区，话剧团的方彦等同志也参加了修改。该剧在各地演出时，我正被结合到山西省文化局革委会，还是分管戏剧工作，就将剧团调到太原来演出，也受到领导和各界的好评。因为文化大革命开始后，观众只能看几个“样板戏”，忽然有了新剧目，大家感到新鲜。这时，正赶上中央文化组要在1974年举行华北地区戏剧调演，再加上西安电影制片厂要将《三上桃峰》拍成电影，选中了山西省晋剧院这批演员，经研究决定将此剧拿回省里修改，准备代表山西省参加在北京举行的华北地区调演，同时拍成电影。开始时，由杨孟衡执笔修改，后又调许石青来太原参加，许石青与杨孟衡意见不一致，就退出去了。这时修改，我提出将《三上桃峰》的时代背景从“四清”农业学大寨，提前到1958年的人民公社时期。当时，作者和剧团有些同志都认为在山西删去农业学大寨不妥，我坚持认为故事发生在人民公社的一大二公年代，更能体现发扬共产主义风格和大公无私的精神，其实也是受了“左”的思想影响（并非“初澜”文章中所讲的改年代背景是别有用心的）。这样修改演出后，接受同行与各界审查，在政治上没提出任何意见，省里领导审查也没提出异议。当时，中央文化组“四人帮”的干将于会泳还派专人来太原审查过此剧，也认为很好，更没有提出任何政治内容方面的意见，并同意去北京参加调演。<BR>　　1974年1月初由我率领山西省晋剧院《三上桃峰》剧组赴京参加华北地区调演，省文化局长芦梦同志亲自赴京坐阵。开始，在北京二七剧场带音乐连排时，特意邀请中央和北京市部分文艺界知名人士观看，也受到了赞赏。第二天，也就是1974年1月23日，晋剧《三上桃峰》在二七剧场彩排，请中央文化组领导及首都文艺界和在京的山西同乡观看审查。这一晚的演出，演职员个个尽心尽力，剧场效果特别好。只是，坐在首长席上的“四人帮”在文化组的干将于会泳及其亲信，却无动于衷，始终铁青面孔铁青，大幕刚刚落下，一言不发就扭头走出剧场。当时，我心里咯噔打了一个问号，只觉得这帮家伙盛气凌人，架子太大，不尊重台上演职员的劳动，不上台接见可以理解，连个招呼也不打一声，就气呼呼地走了，实在不近人情。谁料想，这里边隐藏着一个大阴谋。后来据有关知情人向我透露：这伙“四人帮”的干将回到调演总部西苑旅社，就在小会议室开秘密会议，阴谋发动一场政治风暴。原来在揭批《三上桃峰》之前，中央文革小组已布置动员全面开展“批林批孔”运动。据说，林彪事件后，毛主席、党中央解放了大批老同志出来工作，“四人帮”为了达到其篡党夺权的目的，正挖空心思地在各处寻找所谓“反革命复辟”的具体事例作为突破口。因《三上桃峰》是根据《三下桃园》修改的戏，河北省抚宁县的桃园大队曾是王光美同志蹲点搞“四清”的地方，推广过“桃园经验”。“四人帮”牵强附会地抓住“桃园”两字大做文章，硬跟王光美同志联系起来，大肆诬陷《三上桃峰》是给王光美树碑立传、为刘少奇翻案，认为这一下可抓住反革命复辟的典型事例了。<BR>　　还据说，于会泳等看了《三上桃峰》彩排后，连夜给江青写了一份《关于晋剧〈三上桃峰〉情况的报告》，并组织了一个秘密调查组，赴抚宁县查清所谓反革命事件的来龙去脉。2月1日，江青就拿着于会泳的报告指示说：“以评论文章和座谈会形式进行批判。”2月6日，于会泳等人急忙拟定了《批判〈三上桃峰〉的初步计划》。<BR>　　1974年2月7日夜里，中央文化组突然在西苑旅社的中楼小会议室召集各演出代表团负责人开会，山西由芦梦和我参加。会上，“四人帮”的干将于会泳等人代表中央文革小组江青、张春桥等声色俱厉地宣布《三上桃峰》是为刘少奇翻案的大毒草，命令芦梦和我立即回去向剧团全体人员宣布，传达中央文革的决定。并让我俩负责保证全团人员的政治思想工作，发动群众深入揭发批判；并再三宣称责任不在下边，还声称中央文革江青、张春桥已命令山西省常委全体进北京开会。当时，确实给我和芦梦同志当头一棒，芦梦同志患有高血压病，吓得头昏得支持不住了，我勉强地听着。会上，还宣布决定：《三上桃峰》立即停止公演，改为内部演出供大家批判。2月8日下午，于会泳等“四人帮”干将就召集了在北京的四个“样板团”和参加华北调演的各省、市代表团部分成员一百多人参加的揭批大会，会上每人发了一份事先打印好的《关于揭发批判毒草戏〈三上桃峰〉的情况简报》，于会泳说：“这个戏是文艺黑线回潮的典型，黑论皆备，五毒俱全。”会后，还派人到山西代表团驻地威胁说：“上演《三上桃峰》是政治事件，不是一出戏的问题，没这么简单，完不了的！”并动员号召大家揭发。2月9日在北京展览馆召开了由中直文艺单位和各代表团共两千多人参加的批斗大会，接连开了两天，给《三上桃峰》安上“十大罪状”。<BR>　　《三上桃峰》被宣布为大毒草后，在参加调演的各演出团的驻地西苑旅社的满院、满楼和饭厅里立即出现了铺天盖地的大字报。开始都是泛泛地批判，后来，北京电影制片厂的导演××（我在延安鲁艺的老同学）说：“我到山西时，在胡正同志的家里曾亲口对贾克说：‘文革’中北京早已揭发《人民日报》发表的《一匹马》报道是歌颂王光美桃园经验、给刘少奇翻案的。贾克明明知道此事内幕，偏要带到北京演出。”××的揭发使《三上桃峰》事件的性质变了，变成明知是为刘少奇翻案，还故意拿到北京来演出的现行反革命活动。××的所谓“揭发证明”立即引起爆炸性的轰动，更引起“四人帮”及其在文化组的干将们的重视，从无意变成故意了。实际上，我从来没有在胡正同志家里听××说过此话，胡正同志写材料也证明从来没有听××说过。后来在揭批中，有人又贴大字报揭发我曾说过：“要不是无产阶级文化大革命，这个戏早就红了。”还揭发当时有人反对演《三上桃峰》，而我说：“别的戏不上行，《三上桃峰》不上不行”，甚至说“是毒草也要演”。还有人揭发我说：“这个戏好就好在突破了样板戏的框框。”这些具体揭发前后对照，更加补充了××的诬陷，使有意为刘少奇翻案进一步成为铁证。因此，北京展览馆批斗大会上揭批发言的调门越提越高了，罪名越来越大。<BR>　　在华北调演闭幕大会上，于会泳等干将又说：“这出戏不是一般文艺问题，而是阶级斗争、路线斗争的一个集中反映，是社会翻案风和黑线回潮的突出表现，是同国际上阶级敌人的反华、反共、反革命逆流遥相呼应。”调演结束后，各代表团都离京了，只留下山西代表团在京继续深入揭发批判。1974年2月28日，《人民日报》发表了由中央文化组写作班子以初澜名义写的《评晋剧〈三上桃峰〉》，据说这篇文章经姚文元修改了十一处，姚文元批道：“这个戏的炮制者完全站在地、富、反、坏、右的立场上。”还有一句：“三上”被揭露了，会不会搞“四上”、“五上”呢？值得我们深思。此文一经发表，将《三上桃峰》事件推向全国，立即在各地掀起一场揭批所谓大毒草《三上桃峰》的政治运动。国外也在报道此事。据后来有人统计，全国28个省、市，32家报刊，包括《参考消息》转载了这篇文章，影响之大，可见一斑。<BR>　　由于性质变了，就追查我在山西的后台——山西省委书记谢振华，还要追查谢振华在中央的后台。当时，“四人帮”提出的口号定性为：有组织、有计划、有预谋地为刘少奇翻案，将我这个“炮制者”作为重点审查对象。当时，为了避嫌已经没有人敢理我，在北京批判大会后，许多同行和多年共同战斗过的老战友们都躲着我走，即使迎面碰见也假装不认识了。我也不思茶饭，深感冤枉。可是，西苑旅社有位老服务员，不时进屋来，悄悄安慰我，让我想开点，保重身子骨，将来准有重见天日的时候。这种深情厚谊，深深感动着我。演出团在北京，白天揭发批判，晚上被迫演出。已经被宣布是为刘少奇翻案的大毒草，还要让活生生的演员上台演出供批判。因之，人人心情沉重，演青兰的王爱爱同志当场昏倒在台上，进行抢救，台上台下一片唏嘘，甚至痛哭流涕，演出只好草草收场。我当时，心如刀绞，痛苦万状。事后，江青于3月8日国际妇女节晚，身穿军装，带领张春桥、姚文元等人，突然接见山西演出团全体演职员，进行所谓的“安慰”，并假惺惺地说：“要保护好群众的革命积极性，让大家深入揭批。”还说：“我要找谢振华算账，我今天穿上军装来，就是要炮轰谢振华的。”事后，我还听说，江青问：“那个炮制者叫‘什么克’？”当时，江青没有把我和当年在延安鲁迅艺术学院的贾克联系起来。1938年春，我在延安鲁艺学习时是戏剧系二班的生活班长，江青是教员。当时，鲁艺演了两出戏，一个是王震之编导的话剧《流寇队长》，江青饰“大红鞋”；另一出是根据京剧《打渔杀家》改编的《江汉渔歌》，江青饰桂英儿。这两出戏的演出，我都担任后台主任，校方另给我的任务是准备一把小茶壶，在下场门等着[FS:PAGE]江青下场后饮水。当时，江青不叫我名字只喊我小鬼。1944年我又回延安以及全国解放后我在北京工作时，再没与她打过交道，所以，江青没把这个叫“什么克”的炮制者，跟当年在鲁艺时的小鬼联系起来，否则，我也难逃活命，因为她知道我在延安鲁艺时了解她的许多情况。<BR>　　在北京批斗十余次后，即转回山西。火车一进娘子关，沿途大小村庄及火车站都贴满了“大毒草《三上桃峰》是为刘少奇翻案”的大字报。当时，“四人帮”将《三上桃峰》分别定为：“炮制者”是我，谢振华是“批准者”，“支持者”是王大任、芦梦、李蒙。其实谢振华同志从来没有看过省晋剧院演出的《三上桃峰》，只是下乡时看过县剧团移植的同名剧目，剧情也早忘掉了。王大任同志是分管文教的书记，也只看过一次，确实说过：“一滴水可以看见太阳”的话。而李蒙和芦梦同志则是省文教组和省文化局的领导，也被牵连进去了。<BR>　　回到太原后，作为“炮制者”的我，立即被隔离审查，并在省城文艺界的各单位轮流批斗，上下午两场，连续20多天。这时，除了为刘少奇翻案的罪行外，另一条罪状就是反对“农业学大寨”和反大寨。原山西省委对此政治事件发了文件，由原省委宣传部领导口头向我宣布：停止我党内外一切职务，接受审查批判，停止党内生活，不准参加社会活动和会议，不准阅读党内文件，不准用真名发表作品等。后来，王大任同志批准我下工厂锻炼，我就到山西针织厂工会。其间，我给业余剧团写了独幕话剧《金凤高飞》，演出时就用的假名字。<BR>　　《三上桃峰》事件发生后，山西及至全国各地在初澜的文章煽动下，都掀起了批判《三上桃峰》的热潮，文艺作品凡是跟马和牛沾点边的都受到株连，凡上演过《三上桃峰》剧团（吕梁柳林晋剧团首当其冲）的团长、支书、作者和文化局长等都遭到批斗，有的甚至遭到严刑拷打，下放回乡。就连看过演出该剧的观众都要检讨，还有凡请过剧团演出该剧的经手人和批准的领导都要受到处分。连我的子女和侄女都在学校遭到批斗和毒打；儿子十五岁时，在学校忍受不了欺辱，就下乡插队，到了农村在知青点上仍受到歧视、欺负。株连之广，在全国各类政治事件中是罕见的。<BR>　　就在我被隔离审查和接受轮流批斗的同时，又有一起事件发生了。1973年，曾在忻州地区文化部门工作过的赵云龙同志调到省创作室时，带来一篇他自己写的论文，观点是：认为“社会主义文艺创作的根本任务是塑造英雄人物的论点欠妥当”。当时，省里正在召开文艺理论座谈会，他将已在忻州文化局打印好的论文，在会上散发，并要求在座谈会上讨论。我主持的座谈会，认为赵云龙的论点值得研讨，就向省委写了请示报告，当时省委分管文教工作的张平化书记书面批示：“作为思想认识问题，要和风细雨地展开理论争鸣”。根据这个指示精神，在一次有二十几位从事文艺理论工作的同志参加的会上，用半天时间专门研讨了赵云龙的论文，赵云龙同志在会上也做了发言。会后，只作为学术理论问题研讨，没做任何处理。当时，在那极左年代，这样做是很不容易的。不料，事隔多时，《三上桃峰》被定成为刘少奇翻案的反革命大毒草时，“四人帮”认为赵云龙的这篇理论文章是《三上桃峰》的反革命理论基础。《三上桃峰》剧组回到太原，在我被隔离后，由省文化局革委会召集的一次专门批判赵云龙的批斗会上，有人引证“四人帮”无限上纲上线的话说：“这篇文章的矛头是指向江青的。”因为江青在《部队文艺座谈会》上说过：“社会主义文艺创作的根本任务是塑造英雄人物”。这样，赵云龙的论点就成为政治问题了。当时，赵云龙同志一时想不开就自杀了。赵云龙是《三上桃峰》政治事件中，由“四人帮”迫害致死的受害人。<BR>　　“四人帮”垮台后，我在电视上看到王光美同志出现在屏幕上，心想：“王大姐，你都解放了，而我这个无意为你树碑立传和为刘少奇同志翻案的炮制者还在靠边挂着，没有平反呢！”于是，我便向原省委宣传部领导提出要求上北京去揭批“四人帮”。可是，得到的回答是：“不能去，你若去就是告省委。”后来，我只好于1978年初，写了要求平反的申诉书，让我老伴力新秘密送到了北京，找到了当时任中央文化部副部长的贺敬之同志。贺敬之同志说：“……给《三上桃峰》平反，在山西就有阻力。”他指的虽然不是给刘少奇翻案的戏，而有的领导却认为是反农业学大寨的。说起来，确实是我让作者将柳林晋剧团的《三上桃峰》剧中农业学大寨的背景修改成人民公社时代。我当时也不知道谢振华同志与陈永贵同志之间的微妙关系。于是，我的申诉要求平反的报告中，还检讨了不表现农业学大寨，并非有意反大寨。后来，由贺敬之同志将该报告转交给当时主持党中央工作的胡耀邦同志。<BR>　　1977年11月4日，中共山西省委做出了决定：在《三上桃峰》事件中受牵连的赵云龙同志是被“四人帮”在文化部的亲信于会泳迫害致死，给予平反，并举行了赵云龙同志的骨灰安放仪式。<BR>　　1978年8月5日，中共山西省委也给中央写了报告：要求给在批判《三上桃峰》时受到牵连的一些同志平反。<BR>　　当时，中央文化部已经专门成立了审查“初澜”写作班子的专案组，经过认真核查，党中央批发了中共中央为《三上桃峰》平反的52号文件，并在《人民日报》头版头条上发表了：《〈三上桃峰〉是一大冤案》的平反文章。几天后，山西省委接到中央的正式文件，于1978年9月11日，在太原召开了四千余人大会，宣读中共中央为《三上桃峰》平反的52号文件，还宣读了山西省委为《三上桃峰》平反的决定。<BR>　　“四人帮”强加给《三上桃峰》的罪名，纯属诬陷捏造，据后来查清的事实是：《一匹马》通讯所歌颂的是河北省抚宁县刘义庄和大刘庄两个大队发生的故事，与王光美同志蹲点的桃园大队毫无关系，就因为剧本的初名是《三下桃园》，桃园是王光美同志搞过“四清”的地方，“四人帮”就抓住桃园两字，栽赃陷害，制造冤案，掀起一场全国性的“政治风暴”，企图达到篡党夺权的反革命目的。善良正义的人们都蒙在鼓里，谁又能想到是一场大阴谋呢！<BR>　　《三上桃峰》事件于1974年初，在北京被揭批，至1978年秋，党中央和山西省委给平反，近五年的时间。痛定思痛，但愿从坎坷的经历中悟出点有益的哲理，以史为鉴，我相信参与此事件的人们，大家都能从中吸取到教训。（责任编辑　萧　徐）","title":"我所经历的《三上桃峰》事件","time":1208257794999}