{"id":6044,"content":"<P align=center><IMG style=\"WIDTH: 429px; HEIGHT: 263px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009081116205046710.jpg\" width=28 height=32><BR><FONT face=黑体>瑞典风光</FONT><BR><BR><IMG style=\"WIDTH: 433px; HEIGHT: 274px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009081116205038424.jpg\" width=28 height=32><BR><FONT face=黑体>瑞典议会大厦，前为瑞典国王菲烈七世的雕像</FONT></P>\r\n<P><STRONG>一、社会主义成败，命系宪政</STRONG><BR><BR>　　常言道：他山之石，可以攻玉。我们要振兴中华，当然需要借鉴他国兴衰的制度性因素，譬如说宪政。<BR>　　宪政曾经是恩格斯领导创建的社会党国际（又名“第二国际”）所属各国社会民主工党政治纲领的目标之一。但是，从1917年开始，在原先的共同营垒中，瑞典和俄国两党之间却发生了南辕北辙的故事。<BR>　　1917年瑞典大选，社会民主工党参与的竞选联盟获胜，联合组阁。工人政党首次通过选举进入宪政政府，开始登上了20世纪的宪政舞台。<BR>　　1917年俄国社会民主工党（布尔什维克）领导了十月革命，其后最初几个月，社会继续在宪政的大道上前进；然而1918年1月5日突然发生历史巨变，立宪会议被布尔什维克以武力解散，宪政被废除，宪政道路戛然而止，建立起了专政制度。<BR>　　1917年发生的这两件大事，整个世界都注意到了。但是，谁也没有想到，地球上从此发生了一场跨世纪的大竞争，即宪政条件下的民主社会主义与专政条件下的集权社会主义的竞争。这两种社会主义的竞争，最终影响了世界上几十个国家十几亿人口的命运。<BR>　　（一）竞争结果<BR>　　苏联的所谓无产阶级专政，专政对象据说是极少数人，但是据1988年4月官方媒体《文学报》公布，斯大林时期有5000万人被杀害或被判处劳改，占当时全国人口总数的1／4以上；计划经济则以低效率闻名于世而最终破产。<BR>　　至于默默竞争的另一方瑞典呢？不仅宪政制度依然健在，十分巩固，没有发生过内战和动乱，而且它所保护的民主社会主义蒸蒸日上。瑞典已经进入世界首富行列，并建立起“从摇篮到坟墓”的慷慨的社会福利制度而闻名于全世界；瑞典2005年人均国民总收入世界第七；2005年世界经济论坛调查117个国家的竞争力，瑞典排名第三；它的制造业生产力效率第一；它是IDC调查的全球最佳信息化社会，科技创新指数排名第一；此外，在英国《经济学家》杂志统计的全球民主主义排名中，瑞典以9.88分的成绩名列第一。<BR>　　如今的瑞典，举世瞩目，引起了许多人，包括许多中国人浓厚的研究兴趣。笔者曾于2002年、2004年先后应邀前往瑞典斯德哥尔摩大学和帕尔梅国际研究中心讲学，并实地考察了瑞典的宪政和民主社会主义，与前任瑞典首相、社会民主工人党前主席卡尔松先生两度就双方感兴趣的话题进行了深入的交谈与探讨。<BR>　　（二）民主社会主义的特征<BR>　　当初，瑞典的经济状况比十月革命的俄罗斯还要落后很多，人称海盗之国，居民中有不少是海盗和西欧国家流放的罪犯及其后裔。由于居民生活十分困苦，人口总计不过几百万的瑞典，在1840-1914年间，就有100多万经济难民移居国外，主要是移居北美。由于受世界性经济危机的严重影响，1929—1932年瑞典工业生产降低了21%，1932年经济危机达到顶点。当时执政的社会民主党推行财政经济改革，实行失业救济、养老金、医疗保险等社会保险和福利政策，试图通过劳资双方签订协议和设立劳资纠纷法庭来缓和工人同资方的矛盾，促使经济复苏、福利提高。此为鼓励阶级合作，而非鼓动阶级斗争，乃是民主社会主义一大特色。<BR>　　我在2004年造访瑞典社会民主党总部时，曾当面请教卡尔松先生：“贵党20世纪中期曾连续执政44年，那时为何没有趁机实行国有化、集体化，建立一套计划经济体系呢？”<BR>　　卡尔松笑了：“在我们看来，公有制实际上是一种没有具体所有者的体制，无法最大限度地调动人的积极性；计划经济是乌托邦，无法适应市场变化。二者都导致了苏式社会主义的低效率。我们如果也那么搞，恐怕不但不能长期执政，而且早就会落选，被选民赶出议会。我们现在85%的商业、94%的制造业都属于私有制。正是靠这一点保证高效率，保证能把蛋糕做大。这样才有可能实行高税收，通过二次分配缩小贫富差距，保证公平和福利。”<BR>　　有许多人拿着“社会主义＝公有制＋按劳分配＋计划经济”的公式去对照检查瑞典，认为它不是真正的社会主义。其实，地球上的社会主义是多元化的，从来就不是“只此一家，别无分店”。上面那个公式不过是斯大林为自己的苏式社会主义定做的，而且他们自己也过不了关。苏联工人长期拿着低工资，受到严重的经济剥削和超经济掠夺，能说是“按劳分配”吗？<BR>　　瑞典有什么义务必须遵守斯大林的社会主义公式呢？瑞典人创造了自己的公式，就写在它那面民主社会主义的旗帜上，不过四个单词：“私有、市场、平等、福利”。解释起来也很简单：保护私有产权，通过市场调节、通过二次分配，达到大体平等，提高社会福利。这有什么不好！<BR>　　（三）关键在于有没有宪政<BR>　　社会主义的理想就是最终实现全社会的共同富裕。如何去实现最终的共同富裕？完全可以百花齐放，充分地创造、认真地探索。不过现实世界千奇百怪，有的人探索成功了，如瑞典社会民主党人；有的人则失败了，如颇有民主社会主义思想的苏联共产党人布哈林及其追随者，他们被斯大林打成“右倾机会主义”，屡遭批判，最后于1938年3月14日被处以死刑；再如上个世纪50年代初，中国共产党第二号人物刘少奇提出要“为巩固新民主主义制度而斗争”，于1953年6月15日在中共中央政治局会议上受到毛泽东的批评，后来在“文化大革命”中被作为中国最大的“走资派”批斗，死于非命。刘少奇所主张的，其实也不过就是民主社会主义的某些边缘内容。<BR>　　如果说，系统的民主社会主义理论家不可多得的话，那么主张搞点“三自一包”、发展市场经济、办点私有企业的初始形态的“民主社会主义者”，则是到处都有。不过他们的命运有如天壤之别，其根本原因何在？就在于是否有宪政制度的保护。<BR>　　被列宁称为“最伟大的理论家”的布哈林，作为布尔什维克领袖之一，于1918年1月5日，同列宁、斯大林一道以武力解散了俄国立宪会议，废除了俄国大有希望的宪政制度，建立了无产阶级专政。就在布哈林对专政的赞歌余音绕梁之际，专政机器猛然张开血盆大口，把这位专政机器的制造者之一，连同他天才的民主社会主义思想一道吞进腹中。<BR>　　瑞典社会民主工党比俄国社会民主工党幸运之处在于，它没有逆历史潮流而动，没有去做废除宪政的蠢事，而是接受了已有百年历史的瑞典宪政制度。与此同时，它也就受到了宪政制度的保护，避免了像布哈林那样在无产阶级专政下的血光之灾。<BR>　　瑞典的宪政制度不仅保护社会民主工党及民主社会主义的生存和表达自由，而且同时保护其他政党及各种主义的生存和表达自由，并保护它们在各种投票中接受人民选择的权利。民主社会主义在瑞典与宪政有缘，得以充分展现其生命力；而在苏俄却因与宪政无缘，以致于“出师未捷身先死，长使英雄泪满襟”！<BR>　　至此，有人要问：瑞典的宪政制度为何如此神通广大？它究竟有哪些内容？要了解这些也不难，本文试为您简要介绍之。<BR>　　<BR><STRONG>二、政府组织制度概要</STRONG><BR><BR>　　瑞典属于无成文宪法的国家，它并没有一部名为宪法的文件。瑞典的宪政制度，主要是通过两部宪法性文件《政府组织法》和《出版自由法》（也称“基本法”）体现出来的。<BR>　　瑞典的《政府组织法》于1809年6月6日由四级议会通过，确立了有一定限制的君主立宪制，是欧洲最早的宪法性文件之一。它采纳了法国法学家孟德斯鸠（1689-1755年）的三权分立原则，曾经多次修改。1968-1969年修改之后，进一步削弱了国王的权力。1974年2月27日议会通过新的《政府组织法》，1975年1月1日生效。从那以后，国王就仅仅是个礼仪性职务，无权再任命首相。政府管理国家，只对议会负责，不再对国王负责。<BR>　　众所周知，三权分立是指立法、行政、司法三种国家权力分别由三种不同职能的国家机构行使，相应的三种机构便是立法机构、行政机构和司法机构。在不同的国家，这三个机构（或曰部门）的具体名称和内涵不尽相同。<BR>　　广义上，“官方”均属政府；狭义上，政府也可以只理解为行政当局。<BR>　　譬如说，在中华人民共和国，政府就是指行政机构、行政部门，像国务院和地方各级人民政府；而在美国和瑞典等国，“政府”则包含立法部门、行政部门和司法部门。这三个部门之间的关系是分权制衡的。我们在研究瑞典的《政府组织法》时，发现它既涉及内阁、议会、法院，又涉及国王。<BR>　　瑞典现行《政府组织法》的主要内容如下：<BR>　　（一）关于基本原则<BR>　　1、一切公共权力来自人民。<BR>　　2、瑞典的民主制度以观点自由和普遍、平等的选举为基础，通过代议制和地方自治而实现。<BR>　　3、议会及议员是人民的主要代表。<BR>　　4、议会制定法律、规定税收并确定公共基金的用途；议会对国家政府实施监督。<BR>　　5、国王为国家元首。<BR>　　6、政府治理国家，并对议会负责。<BR>　　7、省和市政区有权征收地方税。<BR>　　8、司法权由各级法院行使，行政权由国家、省、市政区三级行政机关行使。<BR>　　瑞典《政府组织法》的这八项基本原则，实际上也就是宪政的基本原则。如果要对宪政制度作一个简明的表述，那应该说就是“三权分立”。世界上像美国、瑞典这样较早实行宪政的国家，往往并不提出“三权分立”的口号，而是在其宪法或宪法性文件的制度安排中，将国家立法、行政、司法三权的分立和制衡关系确立下来，不允许任何个人或政党高踞三权之上或一手行使三权。<BR>　　综观八项基本原则，可以看出，它并不要求人民坚持某种“正确的观点”，它强调的倒是观点的自由，即人民可以自由地持有这种或那种观点，可以自由地交流各自的观点，而没有义务必须服从某个“唯一正确的”观点。宪政制度强调一切权力来自人民，人民定期以普遍、平等的选举产生自己的代表。<BR>　　（二）关于公民的基本自由和权利<BR>　　具体而言，公民究竟享有哪些基本自由和权利？这在不同国家的不同文件中，有不同的概括。瑞典的宪法性文件《政府组织法》中大致列为十项：<BR>　　1、表达自由与新闻自由，即以口头、书面、图像或其他方式表达和传播观点的自由。<BR>　　2、知识权利，即获得知识的权利。<BR>　　3、集会自由，即组织和参加集会的自由。<BR>　　4、游行示威权利，即单独或集体地在公共场所表达意见的权利。<BR>　　5、结社自由，即与他人结合成立社团、政党的自由。<BR>　　6、宗教自由，即与他人一起加入宗教团体、信仰宗教和从事宗教活动的自由。<BR>　[FS:PAGE]　7、迁徙自由，即在国境内迁徙及离开国家的自由。<BR>　　8、每一个公民有权不受政府机关的逼迫而发表某种观点，或加入任何社团或宗教团体。<BR>　　9、每一个公民有权不受任何政府机构强制搜身以及其它人身侵犯。任何公民的住宅不受搜查，其通信、邮件及电讯联络不受侵犯，也不受窃听。<BR>　　10、任何工会、雇主和雇主协会均有权采取罢工、闭厂等类似行动，但法律另有规定或为合同所保证者除外。<BR>　　从以上内容我们不难看出，瑞典的宪法性文件对公民基本自由与权利的表述是比较全面的。譬如说，宗教自由既包括宗教信仰自由也包括宗教活动自由。如果仅仅说允许宗教信仰自由，那就不到位了。<BR>　　（三）关于议会<BR>　　1、国会议员通过直接选举产生，任期4年。<BR>　　2、议会为一院制，由349名议员组成。<BR>　　3、凡在瑞典定居的每一个瑞典国民均有议会选举投票权。<BR>　　4、议会席位根据本选区的选举结果，在各个政党中按比例分配。在选举中具有特定名称的任何选民团体视同为政党。<BR>　　瑞典的政治制度中任何政党都没有什么特殊性，结社自由也就包括组党自由。只要是获得全国投票总数的4%以上选票的政党，就有权参加议会席位的分配。<BR>　　5、每届议会应从议员中选出议长一人及第一、第二、第三副议长各一人。<BR>　　6、议会依照《议会法》的规定从议员中选举产生16个常设委员会，内阁或者议员提出的任何提案须先经有关常设委员会审议，再交付议会最后表决。<BR>　　7、议员辞职须经议会同意，其作用之一是防止议员在某种压力之下被迫辞职。<BR>　　8、非经议会以出席议员的六分之五以上多数票通过决议表示许可，任何个人或政府机构不得因现任或曾任议员在履行议员职务时的言行，而对该议员提出起诉、剥夺其自由、限制其在国内旅行。<BR>　　这最后两条，实际上都涉及议员的免责权。没有这些基本法的保护措施，人民代表在履行职责时，腰杆子就硬不起来。<BR>　　（四）关于内阁<BR>　　1、内阁由首相和若干内阁大臣组成，大臣由首相任命。<BR>　　2、议会在任命首相前，议长应召集各议会党团的代表进行协商，并在同副议长进行磋商后向议会提出提名案。<BR>　　这一程序保证了首相由议会中的多数党领袖或多党联盟提名的候选人担任。<BR>　　3、任一大臣不得从事任何公共事业或私人事业，也不得担任或从事有损于公众对他的信任的任务或活动。<BR>　　4、如果议会宣布不信任首相或某一大臣，议长即应免除该首相或大臣的职务。<BR>　　（五）关于法律<BR>　　1、法律或其他法规不得规定判处死刑。<BR>　　2、法律或其他法规不得规定将瑞典国民驱逐出瑞典，或阻止瑞典国民返回瑞典，也不得规定剥夺居住在瑞典的瑞典国民的国籍。<BR>　　3、在以剥夺所有权或其它类似方式征用任何个人的财产时，保障有关当事人有依照法律规定的原则取得赔偿的权利。<BR>　　（六）关于监督权<BR>　　瑞典的立法机关对行政机关及其官员的监督制度十分严密。<BR>　　以下三种人掌握切实的监督权：<BR>　　1、任何议员有权对大臣或内阁事务提出质询。<BR>　　2、立法常设委员会每年至少一次向议会提出对每位大臣履行职责情况的审查报告，并有权对严重玩忽职守的大臣提出弹劾案，由最高法院审理。<BR>　　3、议会选出若干名督察专员对公务员实施监督，必要时可以提起诉讼。目前一年办理案件3000多件。<BR>　　瑞典议会对政府公务员如此严厉有效的监督制度，正在为许多国家所效仿。若能普及开来，部长们可就不敢轻视人民代表了！<BR>　　<BR><STRONG>三、出版自由制度<BR></STRONG><BR>　　瑞典是世界上最早确立新闻出版自由的国家，早在1766年就制定了《出版自由法》，200多年来，经过多次修改。现行《出版自由法》是1949年重新修改制定的，十分详尽，比较成功地解决了既要切实保障和落实公民的出版自由权，又要惩罚滥用出版自由的问题。该法中译本有两万字，我们不妨择其要者而琢磨之。<BR>　　（一）关于出版自由的规定<BR>　　瑞典的《出版自由法》是建立在瑞典的基本制度——公民观点自由、表达自由的基础上。因此，《出版自由法》的宗旨是千方百计保护出版自由、落实出版自由，而不是千方百计限制出版自由、打击出版自由。这是该法关于出版自由一系列规定的指导思想。<BR>　　1、出版自由指每个国民都有发表任何著作的权利，这种权利不受任何当局的预先干涉，法院可以事后追诉。法院的事后追诉和处罚是有严格限制条件的，即只限于该出版物的内容同法律的明文规定相抵触。而且这种法律还必须是符合相关条件的良法。什么条件呢？即必须是“旨在维护公共秩序但不封锁一般信息”的法律。<BR>　　2、任一出版物在付印之前不受审查，其印刷也不受禁止。<BR>　　此外，任何当局不得因出版物的内容而采取《出版自由法》所不允许的行动阻止其印刷或出版，或阻止该出版物在公众中发行。<BR>　　3、对于任何人滥用出版自由的行为，须在《出版自由法》所规定的场合并按法定方式，提起刑事诉讼并判罪或判处赔偿损失。<BR>　　对于疑案，宁判无罪勿判有罪。<BR>　　（二）关于保护匿名权<BR>　　1、任何印刷品的作者都不负有必须在印刷品上署真名的义务。<BR>　　任何人均不得以任何方式违背作者意愿而泄露作者的身份，但属于法定义务者除外。<BR>　　2、如果未经许可而透露作者、编者或信息提供者的名字，将处以五十克朗至五百克朗（krona,瑞典货币，按2009年5月24日汇率，每克朗约等于0.13157美元）的罚款。<BR>　　（三）关于印刷与印刷企业<BR>　　1、每个国民或法人有权单独或与他人合作以印刷机生产印刷品，生产印刷品的任何企业均称为印刷企业。<BR>　　2、凡欲开办印刷企业者，至迟须于该印刷企业首批印刷品发行前两星期向政府登记。在登记时应详细呈报业主姓名、拟开办的企业名称、地址以及印刷产品的种类。<BR>　　（四）关于期刊的出版<BR>　　1、任何期刊的所有者应为瑞典国民或瑞典法人。<BR>　　2、任何期刊必须有一名编辑，编辑应为瑞典国民并居住在国内。<BR>　　3、期刊的编辑应由期刊所有者聘任。<BR>　　编辑的职责应包括：期刊出版的监督权、期刊内容的决定权，即任何违背编辑意愿的内容不得付印。对赋予编辑这些权力的任何限制均属无效。<BR>　　（五）关于印刷品的发行<BR>　　任何瑞典国民或法人有权单独或与他人合作从事印刷品的销售、发送或发行。<BR>　　（六）关于滥用出版自由罪<BR>　　1、就《出版自由法》而言，“滥用出版自由罪”是指印刷品中的非法论述或利用印刷品非法公布信息所构成的罪行。<BR>　　2、在对出版自由给予应有的尊重的情况下，凡涉及若干罪行，譬如侮辱任一公民的论述应作为印刷品中的违法论述。<BR>　　瑞典《出版自由法》所说的“侮辱”，指诽谤与诋毁他人名誉。但是诽谤不包括下列行为：根据事实就有关问题正当地提供情况，并提供证据证明情况属实。<BR>　　期刊上非法刊登泄密论述并构成间谍罪者，法院除下令没收外，还可勒令该期刊休刊一段时间。勒令停刊的期限，自有关出版自由案件作出最后判决之日算起，不得超过六个月。但是上述禁令只能在国家处于战争状态时才可以发布。<BR>　　综观瑞典《出版自由法》，洋洋两万言，其基本制度无非三条：<BR>　　第一，注重保护和落实出版自由；<BR>　　第二，处罚滥用出版自由罪；<BR>　　第三，注意防范“滥用出版自由罪”被滥用。</P>\r\n<P><STRONG>四、政党制度<BR></STRONG><BR>　　（一）多党竞争制度<BR>　　瑞典政党制度属于多党竞争制。19世纪80年代，随着工业的迅速发展，瑞典工人运动不断壮大。1889年以工人为主体的瑞典社会民主工人党（简称社会民主工党或社会民主党、社民党）宣告成立。20世纪初，代表大企业主利益的保守党和代表大农场主利益的中间党相继成立。1902年，由各自由主义组织联合而成的自由党成立。上述四党加上1917年从社民党分裂出来的左翼（共产）党，构成20世纪80年代之前瑞典五个政党的基本格局。<BR>　　在多党中，究竟由谁执政？这就必然要竞争了。有时竞争中任何一个党都难以单独取得执政所需要的多数票，就可能由政治主张相近的若干个党结成联盟来竞选。竞选取胜的政党或政党联盟可以单独执政或联合执政。<BR>　　自1917年以来，瑞典大选基本上都是在以社民党和左翼党组成的“社会主义联盟”与保守党、自由党和中间党组成的“资产阶级联盟”这两大政党联盟之间进行。随着瑞典环保运动的蓬勃发展，绿党异军突起，于1988年跨过议会4%的门槛，取得议席，使瑞典政党政治格局受到冲击。基督教民主党继1985年与中间党联合竞选得以进入议会后，1991年独立参加大选，在议会立足并参加资产阶级四党联合政府。至此，瑞典多党竞争的态势变成了以社民党及其支持者左翼党和绿党为一方，而保守党、自由党、中间党和基民党则为另一方。<BR>　　（二）国库补助制度<BR>　　对政党的国库补助是瑞典政党制度的一大特色。<BR>　　这一制度是在1965年开始施行的，1972年制定了《对政党的国库补助法》。其理论基础有两个：<BR>　　1、政党、候选人的机会均等。<BR>　　2、为了便于社会监督、防范政治腐败，通过以法定方式向政党提供规范的国库补贴，禁止任何执政党和在野党在规范之外动用国家财政资金，同时切断工商业界与政党之间金钱往来私相授受的渠道。<BR>　　政党领取补助金的资格为：<BR>　　1、在议会内至少有一席议席。<BR>　　2、选举中总得票率不低于2%。<BR>　　符合以上条件的政党，每一议席每年可获得一定数量的补助金，政党可以自由支配运用。随着制度的发展，补助金额亦随之增加。首先，前次选举得票率超过4%的政党每年可得到150万克朗，此为基础补助。再者，按议席多寡给予“追加补助”。补助金额在1990年为每一议席约27.5万克朗。<BR>　　（三）政党竞争，政局稳定<BR>　　瑞典社会民主工人党1917年首次与自由党联合组阁，1920年首次单独组成一党政府，后来又执政多年；1932年再次执政后，提出把瑞典建成“人民之家”的思想，并开始进行全面的福利建设；1932—1976年连续执政44年后，下台了6年，之后又几度执政。社民党累计执政已经70多年，是瑞典执政时间最长的政党。<BR>　　2004年我第二次到瑞典与前首相卡尔松畅谈时，正值社会民主党再度连续执政10年之久。我半开玩笑地对他说：“贵党执政时间那么长，是不是感到很骄傲啊！”<BR>　　不料卡尔松先生一脸严肃地说：“我们可不敢骄傲!一骄傲就容易疏忽大意，就可能犯错误，就有丢失选票而下台的危险。我们社民党虽然曾经断断续续执政70多年，[FS:PAGE]但也曾多次下台。远的不说，1976年之后就下台了6年，1991年之后又下台了3年。选民通过他们手中的选票随时有可能叫我们下台。我们党的执政地位并非铁打江山，而是有着现实的得失存亡之忧。正因为如此，我们的谦虚谨慎、戒骄戒躁，可不是一句空洞的口号。”<BR>　　卡尔松先生的回答让我想起了苏联共产党及其前身俄国布尔什维克。他们靠枪杆子维持了连续70多年的执政地位，对任何批评者一概用“无产阶级专政”手段解决。什么普选和宪政，一概不予承认。然而，他们迷信的铁打江山仍然免不了在1991年退出历史舞台，他们自己也土崩瓦解。18个春秋过去了，苏俄的无产阶级专政和集权社会主义已经无可奈何花落去，而瑞典的宪政和民主社会主义却依然生生不息。<BR>　　1991年落选的瑞典社会民主党如春归燕子，在1994年又竞选胜出，重新上台，连续执政长达12年。到2006年大选，社民党得票34.9%，只获130个议席，竞选失败，又成为在野党，但仍为全国第一大党，在宪政制度下的瑞典议会，仍然具有相当大的影响力。而取代社民党执政的，则是由保守党、自由党、中间党、基督教民主党组成的四党联合政府。<BR>　　我们看到的瑞典经验就是这样：每个参选党都遵守宪政制度，尊重选民选择。无论哪个党当选或落选，上台下台，有条不紊。国家政局稳定，社会秩序井然。宪政依旧在保护着民主社会主义，保护着幸运的瑞典人。<BR>　　什么叫历史的远见？通过世纪大竞争，宪政与专政二者对社会的功与罪，已经昭然；当今世人应当作何选择，也已昭然！<BR><FONT face=楷体_GB2312>　　（作者系北京思源兼并与破产咨询事务所所长）</FONT><BR><BR>（责任编辑　李　晨）</P>","title":"瑞典经验:宪政保护了民主社会主义","time":1250008510000}