{"id":10045,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P align=center><STRONG><FONT size=4>整风整社运动</FONT></STRONG></P>\r\n<P><FONT size=3>　　1960年冬，中共中央根据毛泽东\"我们的基层政权，有相当一部分不在共产党手里\"，\"要把坏人篡夺的领导权夺回来\"的指示，在全国农村开展整风整社运动。贵州省委及时在全省进行了部署，省政法系统派出200多名工作人员，分赴毕节专区水城县、毕节县，兴义专区贞丰县、册亨县，黔南苗族布依族自治州的罗甸县、望谟县，我随同公安厅办公室主任刘世杰、政治部主任魏新华率领的公安厅、省政法干部学校60多名工作人员，于12月16日从贵阳乘卡车当天抵达水城县。选定水城县，省委认为，该县问题严重，饿死人多（8万），说是个烂掉了的县，县委书记刘福臣被逮捕。县委又要我们去该县尖山坝公社，说该社是个三类社，死人多。</FONT></P>\r\n<P><FONT size=3>　　12月17日下午，我们这60多人到达尖山坝公社所在地滥坝，工作人员当即分赴全社5个管理区，我与刘世杰同志等6人当晚住在该社尖小坝管理区尖山坝大队的仓库楼上，自带行李，吃饭在大队食堂。当晚我们去大队食堂买饭的路上，见到成群结队的社员，男女老幼100多人在大队食堂前的路上排着长长的队，有的拿着碗，有的拿着锅、盆，衣衫褴褛，我们跟着排在队后，等候食堂工作人员发饭，有的社员领到饭之后，在路边吃了起来，有的是为家人领的，顺便我问他们家里离这里有多少路程？有的说是本村的，有的说离家一里二里，三四里的。我问他们为什么不在生产队办食堂？他们说，上边规定一个生产大队办一个食堂，说\"食堂是社会主义阵地，分散了不好\"。这个大队有一个晏家寨生产队，70多户人家，300多口人，男女老幼到大队食堂领饭走三四里路，等吃了上午的饭，再走三四里回到家，他们恐怕又饿了。所以一些老弱病残和小孩，有的干脆不回家，等吃了下午这顿饭之后，才蹒跚地回到家，天天如此。那里是高寒山区，冬天天寒地冻、路滑、雨雪多，云雾大，一些老弱病残、妇女儿童，去大队食堂途中，翻山越岭，艰难跋涉，身上衣服单薄，没有病的人会拖成病，更不用说残疾人。我看到那些拖儿带女的人，看到这样的穷折腾，看在眼里，心里十分难受，不是滋味。这里的人民群众多么好，多么善良啊！当时我们下乡的工作人员的粮食定量，由23斤增加到28斤，我们将粮票买成大队食堂的饭票，每天二顿，每顿就是4两原粮的玉米饭，又无菜，只能算个半饱，后我向食堂要了一碗开水喝，就算是吃了晚饭。当时我见到社员群众碗里的饭比我们少得多，我默默地想，也是提醒自己，应该知足了，农民们常年累月地在这块土地上劳动生息，能这样忍饥挨饿地生活下去，我们这些城市机关工作的人就不行吗？我时刻提醒自己，警告自己，一定要坚持下去，与群众同甘共苦，渡过难关。当晚，我随刘世杰同志到就近一户社员家走访。这一家姓陆，有六七口人，当我们走近这一家门前不远处，见一男一女在一条小水沟边收拾洗净的烂白菜帮子。后来才知道这对男女是陆家的男女主人，都有40多岁。我问他们洗这些白菜帮子用来喂猪，还是做别的用？主人说，是人吃，与从大队食堂领来的饭搅合在一起再煮一下，做全家人的晚餐，这些烂白菜帮子是修筑贵阳到昆明铁路工程队的食堂扔掉的。</FONT></P>\r\n<P><FONT size=3>　　第二天我随刘、魏二位领导人搬到公社驻地，我被安排在工作队队部工作。这个公社是水城县比较平坦、富裕一些的地方，出产水稻、小麦、玉米，但自1958年以来，由于来自上面的生产瞎指挥，虚报浮夸，反瞒产私分，干部强迫命令和\"一平二调三收款\"的共产风五风横行，基层干部为了完成不切实际的粮食征购任务，将社员的口粮、种子粮、牲口饲料拿去\"完成\"征购任务，秋收过后，就出现饿饭，患浮肿病、肝病，妇女出现停经、子宫下垂、不孕三种症状，饿死人十分严重（饿死近万人）。这里生产萧条，社员骨瘦如柴，许多人在家里坐以待毙。造成这种情况，基层干部固然有一定责任，上面的瞎指挥、瞎折腾，责任更大，可是上面却将责任推给基层，算他们的账，治他们的罪，在他们中抓\"坏人\"。这是本末倒置，嫁祸于人。我们这个省委整风整社工作队，自然无法违抗上面的指示，在那个极左思想路线泛滥成灾的年代，我们离不开极左轨道，不敢自搞一套。当时分配我掌管公社、管理区、生产大队、生产队四级干部的审查、划类工作。省委按照中央的规定，将农村社队干部划分为四种类型：一、表现好的，坚决执行党的指示、方针政策，立场坚定，工作有成绩的；二、比较好的；三、表现差的；四、坏的，指混入干部队伍的坏人，或蜕化分子等，有劣迹，办了坏事，群众痛恨的人。全社有5个管理区，17个生产大队，82个生产队。公社有社长、党委书记、秘书、组织干事、武装部长、会计、粮仓工作人员3人，共9人；管理区有主任、总支书记、秘书、粮管干事共4人。公社和管理区干部共29人，是国家工作人员，也称脱产干部。生产大队有大队长、支部书记、会计共3人，是半脱产干部，共48人。所谓半脱产是指本人与社员一样参加生产劳动，因公耽误由大队、生产队给予工分补助，他们与社员一同参加劳动，没有任何报酬。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/12/50年代群众游行场面.jpg\" width=600 height=398></P>\r\n<P align=center><STRONG>20世纪50年代群众游行的场景<BR></STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　各管理区、大队我们都派有工作队员进驻，与社员同吃、同住、同劳动，全面考察调查了解每位基层干部的情况，并形成文字材料，派驻到大队的工作队员，则同大队干部共同研究、讨论每个生产队干部的情况与问题，同大队干部共同研究、评议生产队干部的表现，划分类型，同样与管理区干部共同考察、分析生产大队干部的表现、划分类别。然后由派到管理区的工作队负责人，再到公社，由我与公社组织干事共同分析、研究，按照省委规定划定的四种类型，一个一个地评定划分，划定之后先交由公社党委征求意见，经工作队负责人审定后，再送水城县委组织审核，同意后才算定案宣布。这159名社队干部，划定为一类二类表现好的、比较好的占63%；表现差的占20%，指他们有强迫命令，吊打群众、扣饭，多吃多占等严重错误，但未造成严重后果的；划分为四类的占17%，指为了完成上面交代的任务，有强迫命令，捆绑吊打群众，扣饭，由于整个供应粮食紧张，造成浮肿病人多，饿死人的，没有追究其个人责任，给予免职处分。有直接责任，吊打、扣饭饿死人的猫场管理区负责人陆瀛洲；尖山坝管理区主任孔××，该社饿死人多，负有领导责任；特务嫌疑、公社党委书记吴永东等3人。我们分别写出材料，报送水城县委，由县委责成县公检法机关，调查取证，3人由司法机关拘留。后来听说，吴永东特嫌问题证据不足，予以否定，其浮肿病人和饿死人问题，未追究其个人责任，予以释放。</FONT></P>\r\n<P><FONT size=3>　　我们这个工作队在这里工作了3个多月，于1961年3月12日撤离，由刘世杰同志带30多人又到该县南开公社，魏新华同志带30多人到该县杨梅公社开展整风整社。我与厅劳改局的二位同志留在尖山坝公社做巩固工作。3月13日，中共毕节地委派来了由毕节军分区一位姓张的副司令员领导的验收组，他们到全社调查了解了六七天，返回时同我们交换意见，肯定我们前段生产自救，救治浮肿病人，整顿食堂，清理账目，稳定群众情绪，清查处理，撤换一批干部等工作有成绩，但认为我们处理、撤换有问题的干部面过窄，该撤职未撤职，该移送司法机关法办未追究他们的刑事责任。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>18岁的姑娘没有裤子穿</FONT></STRONG></P>\r\n<P><FONT size=3>　　到达嵩枝管理区后，杨立三同志将我安排在管理区总支书记杨书记家里住，杨家7口人，夫妻2人，一个18岁的女儿，7岁、3岁的男孩各一个，杨的父母。这里地势高，是黔北高寒山区，气温低，3月间的住房里还燃烧煤炭取暖，一家7人全挤住一间30平方米的房里。安放着两张大床，煤炭火在房中间，是用几块砖围起来的，我一进这间房，煤气很重。我的被盖被打开，被子里睡着一个女人，杨书记对我说，这是他女儿。说这里穷没有被子，就只好用我的，要我将就一点，要我同他女儿睡一起。我感到骇然，断然拒绝。他妻子说：\"同志呀！这没有关系的，你到我们这里来，熟悉了就会习惯的。\"这时他女儿从被子里站起来，赤身裸体，一丝不挂。我坚持不能同他女儿睡在一起，就和衣躺在这间房的柴堆里，凑合过了一晚。第二天天明后，见房的东边是他父母和他7岁的男孩睡一床，西边是他夫妻同3岁男孩睡一床，床上盖的是用晒干的稻秧放进用麻线编成的网而制成的\"秧被\"，垫的是稻草和茅草。他女儿没有睡觉的床，只好睡在柴堆里。我向杨书记提出，请他为我另换一家。杨说为了我的安全，还是在他家的好，他便在他家西边一间房，用木板为我搭了一个床，我就睡在那里。他妻子与女儿二人只有一条裤子，这一条裤就由他妻子、女儿轮换穿着去劳动或上集市。平时身穿一条麻布裙。两个儿子光着屁股，当时我从身上脱下一条裤送给他家，他们不收，我再三坚持，他们见我诚恳才收下。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>刀耕火种</FONT></STRONG></P>\r\n<P><FONT size=3>　　这里是黔西北高寒山区，苗族聚居区。苗族群众喜在山上居住，不愿到山底下或平坦的地方住，生活十分困难，也没有种菜的习惯，生产粗放，他们发现一片灌木、芳草地之后，即用刀砍下晒干烧成灰，到春天用锄挖松土种上玉米、高粱、小米，要是收成好，来年再挖掘松土后再种，要是收成不好，或水土流失了，便抛弃这一片，再找别的地方，如此往返废弃，贵州不少地方采用这种耕作方法，这就叫刀耕火种，也是造成石漠化的原因之一。</FONT></P>\r\n<P><FONT size=3>　　在这个管理区连我在内共有4名队员，我们在这里\"整风整社\"两个多月，5月下旬结束回到贵阳市机关，让我们休息几天，6月1日又派我同几十位同事到该省黔东南苗族侗族自治州的天柱县、镇屏县参加那里的整风整社工作，至1961年底才结束，我们回到机关。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>社会主义教育运动</FONT></STRONG></P>\r\n<P><FONT size=3>　　1963年7月，中共中央北戴河会议上，毛泽东关于阶级、阶级斗争的论述发表之后，阶级斗争的弦绷得紧紧的。他说：\"全国三分之一的基层政权不在共产党手里\"，提出要在城乡开展\"社会主义教育运动\"，又称\"四清运动\"，为这场运动的开展，中央先后下发了《前10条》、《后10条》，王光美蹲点的河北抚宁县桃园生产大队的\"桃园经验\"（以中央名义下发的这个\"经验\"长达90多页），1965年1月14日经毛泽东批准又下发《二十三条》。就城乡基层政权和领导班子问题，先后下发4个以中央名义的文件，非同寻常，其核心是要在一些地方与单位揪\"走资本主义道路的当权派\"，防止\"走修正主义道[FS:PAGE]路\"。这一运动从1963年秋开始，一直延续到1967年1月文革运动开始半年多才终止。贵州省是中央认定的全国4个问题严重的省份之一（另外3个安徽、甘肃、青海），也称是\"领导班子烂掉\"的省份之一，中央从中直机关、部队、部分省抽调2000多名干部到贵州开展四清，也称\"支黔干部\"，到贵州来夺权。派来的这些人中有相当一部分人不是调查研究，实事求是地面对实际，做出自己的正确判断，而是先入为主，带着固定的框框，下车伊始，发表评论，匆忙下结论，说贵州这也不行，那也不行，\"不符合中央精神\"，\"不符合毛泽东思想\"等等。总之，他们刚一到贵州，就将贵州说得一无是处。那时形而上学猖獗，极左思潮泛滥成灾。</FONT></P>\r\n<P><FONT size=3>　　1964年，中央撤换、改组了贵州省委领导班子，将时任贵州省委第一书记、省长周林及常委班子撤换了，调四川省长李大章、中央监委主任钱瑛、公安部副部长梁国斌、国家计委副主任贾启允，分别任贵州省委第一、第二、第三书记和书记。在9月1日开始召开的省委扩大会议上作出的决议中指出：贵州自解放以来\"三关没有把好\"，\"两个不彻底\"，\"一个根子不正\"。所谓\"三关没有把好\"，是指\"清理中内层关没有把好，工商业公私合营、手工业的社会主义改造关没有把好，审干关没有把好\"；\"两个不彻底\"是指\"土改不彻底，镇反不彻底\"；\"一个根子不正\"是指\"党的基层组织基础不正\"。这就全盘否定了贵州自1949年夺取政权以来十多年间，在党中央、国务院领导下，全省广大干部、群众艰苦奋斗各方面取得的成绩。这些支黔干部，选定了贵州省委办公厅、组织部、省公安厅、商业厅4个省级机关和贵阳市、遵义县、晴隆县三个市县作为四清的重点单位与地区，派出大批人员，大军压境，开始秘密进行扎根串联，寻找\"积极分子\"，在极少数人中活动，了解情况，搜集问题。到省公安厅开展四清的是公安部消防局长李祥等8人，他们于9月初就深入到公安厅少数人中秘密串联活动，搜集、了解公安厅长宋子健、副厅长贾贯之、辛培田和一些处长的\"问题\"。他们隐蔽秘密地活动了两个多月，于11月初才在公安厅工作人员中亮相露面，采取一种搞情报、间谍工作的方法，用于机关、人民内部，实属罕见。这种做法本身只有在那个极\"左\"思潮盛行的年代才做得出。经过他们几个月的扎根串联，发动群众，贵州省公安厅的\"四清\"运动中有一批人跟着工作组走，工作组长李祥把这些人叫做\"四清积极分子\"，作为依靠对象。他们前后将二位副厅长、3位处级干部列为\"四清有问题的人\"。其中诬陷副厅长贾贯之是\"公安厅走资本主义道路当权派\"。其根据是，贵州省公安厅是在原来的一座学校的旧房子里办公的，机构、人员多，房子严重不够用，1958年公安厅报经贵州省委、省政府批准，在这个院子拟建一栋办公楼，派李文新同志去采购建筑材料和办公用具等。在李采购的物品中，有一些用品用具不适用，有点奢华；未经请示，擅自做主购买了一些花盆、地毯、台球、屏风等。厅长们原住在破烂不堪的房子里，办公楼没有盖，却用建办公楼的经费盖了4座宿舍。这件事1960年被省委发现，对公安厅进行了批评处理，厅长贾贯之被撤职，降为副厅长，1962年初，调原任厅长、1958年任省机械工业厅长的宋子健回公安厅任厅长。本来贾已在1960年受了处分，四清开始和文化大革命运动中，四清积极分子和造反派又重新算旧账，四清中和文化大革命运动中两度被打成\"走资本主义道路当权派\"、\"反革命修正主义分子\"。\"四清积极分子\"、造反派长期对他进行折磨、迫害，1974年5月被迫害致死。另一位副厅长和3位处长也同样长期受到折磨、迫害，这一位副厅长也被折磨致死。</FONT></P>\r\n<P><FONT size=3>　　这就是当时的四清运动真相。四清运动为文革十年浩劫作了预演和铺垫。■</FONT></P>\r\n<P><FONT size=3>　　（作者为公安部退休干部）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）<BR>&#65279;</FONT></P>","title":"我经历的整风整社与四清运动","time":1449697390999}