{"id":10044,"content":"<P><FONT size=3></FONT>&nbsp;\r\n<P align=center><STRONG><FONT size=4>一、父亲丁六合参加八路军，业绩及其被陷害蒙冤的经过</FONT></STRONG></P>\r\n<P><FONT size=3>　　我父亲丁六合在1941年春参加了八路军，在日照县人民政府秘书处工作。1943年9月的一天拂晓，伪村长率领鬼子抓我们，我的哥哥迅速越墙逃走，藏在邻居炕洞里幸免。到夜晚，我全家母子五人逃到根据地，找到父亲。刘鸿若县长非常关心，把我们全家安排在李家土山村，以抗日家属照顾。父亲立即叫我刚满17岁的兄长丁斌参加八路军。1945年抗战胜利，我们回到高旺庄。1947年实行土改，有邻居想向我家藏匿财物，被母亲拒绝。1947年父亲又送我不满15岁的姐姐丁玉真参加陈毅所部的野战军，解放上海后就一直驻上海。这就是说新中国成立前我一家6口人就有3口人参加革命，家中和大门上先后都张挂着抗属和军属的光荣灯、光荣匾。家中没有劳动力，土地由村里优军优属代耕队帮助代耕代种。毫无疑问，我父亲、哥哥、姐姐都是老革命，都是离休干部，不幸的是父亲却遭诬陷。</FONT>\r\n<P><FONT size=3>　　 父亲当八路后，带领民众反扫荡，不幸被鬼子打伤，开过3次刀，大肠截去一截，被定为\"二等残废军人\"。我兄丁斌在日照县抗日民主政府虎山区当区长文书兼钱粮助理。抗战胜利后，解放大军要南下解放全中国时，父亲战友胡润吾于1946年6月到我家看望正在养伤的父亲，听说大军南下，父亲一定也要参加，可是他伤未愈，组织决定他留在老解放区搞文化教育。说来真巧，1989年，四川省政协主席冯立泰率领3位四川画家来重庆交流，重庆政协、文化局请我主持，约重庆几位画家接待搞笔会，冯主席听我是山东胶东口音，主动与我交谈，原来他不但与我是老乡，还与我父亲是战友，并告诉我时任重庆公安局局长、政法委书记的胡润吾也是我父亲的战友，他立即打电话给胡说：\"丁六合的儿子丁立镇也在重庆，不但是四川美院教授，还是全国著名画家，世界文化名人……\"胡立即请我们到他家相聚，这真是故人重逢之大喜，他当年去我家看望在家养伤的父亲时的情景，我记忆犹新。胡向我们介绍了我父亲的许多业绩和功劳，如父亲曾赤手空拳与鬼子搏斗，打伤鬼子；自己负伤后行军还帮着背其他伤员的背包……之后，我与夫人陈子婵以对父辈之礼，敬重胡伯伯，常去看望，他去世时，我们都去送葬。同时也感慨：如果我父亲不被诬陷，也会像胡伯伯一样，是厅局级的离休干部，我们全家的命运将会是另外的景象。</FONT>\r\n<P><FONT size=3>　　 我父亲因组织决定不南下，而在老区办学，搞文化教育，故他从部队复员后就去创办曹家村小学，深受村领导和学生、家长爱戴，先被评为日照县优秀教师，后被评为全临沂专区优秀教师，家中至今还保存着他戴光荣花的照片。他又是有名的老八路，把搞好日照老区的工作视为己任，加之他生性刚正不阿，疾恶如仇，当他看到乡政府中混进当过伪乡长、曾强奸过妇女的地痞流氓等坏人时，出于老革命的责任感，便写信向上级反映，而上级竟把信件转到高旺庄乡村政府调查处理，这正好转到他揭发的坏人手里。他们恼羞成怒，反咬一口，凭空捏造罪名，并以贫雇农协会名义，向区、县政府诬告我父亲是\"地主\"，\"犯复辟倒算罪\"，凭空胡说1947年土改时，我家土地房屋都分给农民丁立义、宋光义，我父亲说，我家人口多，房屋不够住，地不够种，就向他们收回为己有。事后，丁立义对我说，当年村干部要他这样说，他不同意，就威胁他要整他。以致如此简单的谎言竟成了置我父亲于死地的罪名！当时山东胶东一带\"极左\"思潮和\"极左路线\"特重，\"完全是人治\"，他们又以贫雇农协会的名义，\"一言定罪\"，区、县有关领导心里明白是诬告，但又不敢主持正义，不调查、不核实，不听我父亲的据理争辩，不开庭审理，不公开宣判判刑年限，就稀里糊涂强行把我父亲押到劳改队，想以此封住我父亲的嘴巴！我家和亲朋都不知我父亲犯了哪条罪。上述那些所谓罪名还是我到重庆清华中学读书申请入团时，组织部门出公函外调而知。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/12/44.jpg\" width=600 height=315></P>\r\n<P align=center><STRONG>丁立镇作品</STRONG><BR><BR><BR></P></FONT>\r\n<P align=center><STRONG><FONT size=4>二、父亲被强制劳改致死，\"老八路之家\"被毁，母亲被批斗殴打，家人没法生活，只好四散奔逃，投亲靠友</FONT></STRONG></P>\r\n<P><FONT size=3>　　令人伤心、使人气愤的是，我村那些干部把我父亲整死还不罢休，又数次把我母亲抓去批斗，每次都被打得遍体鳞伤，不能动弹。稍好点就忍痛下地锄草，她又是被缠过脚的妇女，其痛苦是可想而知的！那时村里也不给我们军属代耕了，如果自己不去管理，地里庄稼就没有收成，更没法活了！我尽量与母亲一道去干那些又苦又累的农活，看着母亲痛苦的样子，特别是她被打伤后，我难过至极，母子常常抱头痛哭！至今想起就泪水盈眶，那些村干还常把我这才14岁的孩子拉去代我母亲开地主分子会，听那些干部训斥；叫我去挖河修桥，我曾昏倒在滚烫的沙滩上，回到家中没吃没喝，只有等讨饭的母亲回来，才能吃上一点残粥剩饭。当时正处在长身体的阶段，、因饿了肚子，亏了身子，以致后来一直体弱多病没力气。</FONT>\r\n<P><FONT size=3>　　 那时，我们实际上已没有家了，那些村干部把我们可住的房子和可用的家具物品都没收了，赶我们到一间破旧不堪的厨房，只好干坐到天亮，没钱找人修理，只好捡块烂门板当床。有一次我从日照中学回去，陪母亲和妹妹弟弟睡在烂门板搭起的\"床\"上，大雨倾盆雷电交加，雨水漏到屋里，淹过脚面，弟弟妹妹吓得大哭，母亲边哭边摸着我的头说：\"中用的孩子，亏着你回来了，不然我们怎么办啊？……\"怎么办？我又能有什么办法？我只有劝慰和鼓励母亲，我一定发奋学习，干出一番事业，孝敬母亲，使母亲过上幸福的生活！</FONT>\r\n<P><FONT size=3>　　 当时，我家被摧残得饥寒交迫，没法活下去，我母亲带着弟弟妹妹到上海为姐姐带小孩，妹妹不到10岁，就去上海郊区农村的远房表姐家\"打工\"，只管吃饭，没有工钱。我母亲宁肯自己挨饿，也要我读书。我也很发愤。从小学到中学，成绩一直优良。可怜我那含冤被强迫劳改的父亲，从1953年劳改，到1958年已病重，没法劳动，就被押送回我村在那些整他的坏人监督下劳动——这位对共产党人民政府忠心耿耿的老八路、模范教师，回到已没有家人没有家园的家，只好住在邻居家的大门楼的过道里。举目无亲，孤苦伶仃，贫病交加，没吃没喝，又被强制劳动，真是被活活地气死了！饿死了！死时年仅50岁！怎么不令人伤心，潸然泪下！本来好好的一个革命之家，被活活地逼散！</FONT>\r\n<P><FONT size=3>　　 我以优异成绩毕业于四川美术学院国画系，逐步担任助教、讲师、副教授、教授，并成为中国美协会员，在画坛崭露头角，引起全国各地关注，当然也引起老家日照关注！</FONT>\r\n<P><FONT size=3>　　 但是父亲冤案，对我及兄弟姐妹前途和事业的影响实在太大了，背了沉重的包袱，入不了党，提不了干，前途事业都很受影响，对我的恋爱婚姻及我夫人陈子婵也造成巨大影响。按我的表现，人人都以为我是共产党员，我系的书记，一再要发展我为党员，可是组织人事部门都不同意，又不好说因出身和父亲问题，我赌气加入民盟。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>三、我申诉为父亲平反，经历了漫长而曲折的过程</FONT></STRONG></P>\r\n<P><FONT size=3>　　开始我想请哥哥、姐姐、弟弟、妹妹一道写报告为我父亲平反，他们不敢，怕犯错误。我不怕，不怕艰难险阻，我个人于1979年2月1日写了8页为父亲平反的申诉书，送日照县委办公室。一个月后收到日照县委办公室回函，\"你父亲问题县法院准备复核，家庭成分问题，请向民政局申诉。\"我就向民政局申诉，后民政局来函，先是把\"地主\"改成\"富农\"，后又改成\"小土地出租\"，但我父亲冤案却没解决。我又申诉到日照县法院，法院复核\"维持原判\"。我又继续申诉，之后就如石沉大海！1982年9月20日我又致函日照县委，同时美院人事处也发函到日照县委，介绍我各方面都很出色，提出与他们从组织角度协商解决，仍没有回应。又等了5年，多次催促，1987年6月26日日照市人民法院刑事判决书[1987]日法刑再字第6号，称：丁六合家庭系富农（原定为地主），个人成分自由职业，撤销原判地主复辟罪改为复辟倒算罪，维持原判五年有期徒刑的刑罚。这真是太可笑了！不是地主，还复辟什么？倒算什么？其犯罪的主体已不能成立，但还定为\"复辟倒算\"又是为何？本人成分自由职业者，能够去搞复辟吗？</FONT>\r\n<P><FONT size=3>　　 1987年7月16日，我与兄弟丁立镜又写上诉书上诉到山东省临沂地区中级人民法院。该院[1988]临中法刑二监上字第17号刑事裁定书：\"驳回上诉，维持原判。本裁定为终审裁定。\"这真是何其霸道！我们当然不服，我与弟弟1988年10月1日又上诉至日照县法院仍没结果！我们只好又等。至1991年7月23日，我又以个人名义上诉到日照中级人民法院，并抄送山东省高级人民法院和中共日照县委政法委员会，仍然石沉大海。为此，我很不满，赌气决不回日照，甚至用俗话说\"屙尿都不朝日照方向\"！直到我成为四川美院教授，名扬中外的画家，1993年日照升为地级市，5月成立日照书画院，我被画院和故乡官员致函致电六七次，我不便再拒绝，被热烈隆重地请回日照，日照市中级人民法院不到一周就彻底为我父亲平反了：（一）撤销日照市人民法院[1987]日法刑再字第6号刑事判决书和临沂地区中级人民法院[1988]临中法刑二监上字第17号刑事裁定书；（二）\"宣告丁六合无罪，本判决为终审判决\"。1993年6月13日《日照日报》在头版正中和《太阳城周报》头版登出《冤狱四十年，今日得昭雪》。这是我阔别故乡40年，第一次回到日照，为父平了反。日照市政协张主席亲自开着红旗牌轿车送我回老家。一进村，一下子哄动全村，老乡们以羡慕的眼光围观祝贺，祝贺我为父亲平反昭雪，赞我是衣锦还乡。这虽谈不上衣锦还乡，而我能告慰我父亲在天之灵，我因终于能为父亲平反昭雪而暗自庆幸！</FONT>\r\n<P><FONT size=3>　　 但我却深思：这\"平反昭雪\"显然是名人效应，我如果不成名成家就不可能平反！假如我还是待在老家的地主狗崽子，即使是再大的冤案也根本不可能平反。那些坏蛋一下子就把我父亲整倒，而平反过程却是漫长、复杂、坎坷而曲折的！天下受冤者不知多少家，他们不可能都有成名成家的子女，冤案就永远不能平反！所以关键要建立法治社会，法律面前人人平等，不分等级贵贱。■</FONT>\r\n<P><FONT size=3>　　 （作者为四川美术学院教授）</FONT>\r\n<P><FONT size=3>　　 （责任编辑　冯立三）</FONT></P><FONT size=3>&#65279; </FONT>","title":"为老八路父亲冤案平反","time":1449697053000}