{"id":715,"content":"<P align=center><IMG style=\"WIDTH: 410px; HEIGHT: 517px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052316090135516.jpg\" width=28 border=0><BR><FONT face=黑体>董必武</FONT></P>　　新中国宣告成立后，政务院成立了接收工作指导委员会华东工作团，由董必武任团长，办理接收国民党政府有关人事、档案、图书、卷宗和其他一切应行接收事宜。1949年12月，董必武率团来到南京，在原“国民大会堂”，向四千国民党留用人员讲话，宣传党的统战政策，进行思想教育。当时百废待兴，国家各方面都急需钱，但对留用人员实行了“包下来”的政策，给饭吃，给工作。为了解决就业问题，党提出了“三个人的饭五个人吃”的号召。为了更好地使留用人员适应新中国的需要，专门成立了华东革大南京分校，对留用人员进行培训，一年之后，学员学成，按因才致用的原则给这些人分配了适当的工作，不少人成了各行业的骨干。<BR>　　董必武在南京，还专为全市党员干部大会作了《目前统一战线中的几个问题》的报告。他首先重申中共领导的中国革命有三大法宝，指出除我们已经有一个马克思主义的党和一支优秀的中国人民解放军外，还要“建立一个很好的统一战线”，他强调，这是“党的基本政策之一”。他指出，中国革命已经取得了军事胜利，新中国建立以后，党的统一战线对象仍然是最广大最可靠的同盟者农民阶级、很好的朋友小资产阶级、仍然是朋友的民族资产阶级和开明绅士，以及一切可以争取团结的人。他说：“我们一定要把革命的对象缩得很小，把我们团结的对象尽量扩大。”当时，党内有些干部对统一战线政策不理解，特别是一些老干部，认为“我们打了这样久的仗，为什么现在反而把人家捧得这样高？”董老针对这样的糊涂观点，在报告中批评了因为胜利而瞧不起党外民主人士、轻视统一战线的关门倾向，他指出，“不懂得很好地建立统一战线，党的质量也就不能算高。”<BR>　　董老经常对身边的同志说，“我们是共产党，在民主党派面前不能妄自尊大。”董老与民主人士见面，一般都要向他们行拱手礼，尊称他们。一次与民主人士开会之后，工作人员对他说，在座的除了张澜、沈钧儒，其余都是年轻人，你称他们“各位先生，兄弟如何……”就不合适。董老说，“他们都称我为‘老’，我不能自负嘛，称兄弟不是更亲切一些吗？我们要做工作，就要舍得放下架子，切忌妄自尊大。”<BR>　　1949年6月15日，中国人民政治协商会议筹备委员会会议在北京举行。董必武担任常委，负责第四小组的工作，主持起草中央人民政府组织法。这个小组的成员共有25人，大多是民主人士。董老与他们反复开会研究，还广泛征求了没有参加小组工作的党外专家的意见，才写成政府组织法草案初稿。<BR>　　杨显东是留学美国的棉业博士，20世纪30年代后期还访问过苏联国营农场和集体农庄，与董老在汉口相识，董老要他留在党外发挥作用。1949年9月，他作为全国政协会议代表，来到了北京，专门到锡拉胡同董老家拜见董老，董老很高兴，与他双手紧握，久久不释。董老对他说：“我详细看过你辗转寄来的信，并从有关方面得知你近年来在汉口和上海的表现，你为党做的工作是许多党员所做不到的。当时不同意你到延安，而留你在白区工作，是对的吧！”<BR>　　不久，杨显东被任命为农业部副部长。杨显东颇出意外，感到能力有限，还是从事棉花科研工作比较合适。他又一次拜访了董老，把自己的想法如实地告诉董老。董老对他说，“你担任农业部副部长，是我经过认真考虑又和周总理商量后决定的。”董老鼓励他要深入群众，深入实际，争取参加土地改革，加强思想改造。杨显东参加了中央财经委员会的会议，陈云、薄一波对他说，“你是棉花副部长，把棉花搞上去是你的责任。”在政务院会议上，周总理也对他说，“你是棉花专家，一定要把棉花搞上去。”他生怕辜负了国家领导人的期望，在农业部欢迎他到任的见面会上，一激动他脱口而出，说，“20年之内，要把农业生产搞上去，做到丰衣足食。”董老知道后，专门找他谈心，说：“中央没有做出决定的事，我们都不能随意说。你讲20年把农业生产搞上去，做到丰衣足食是没有根据的。讲话要考虑话说出去会引起什么作用，解决什么问题？”董老的批评，使这位党外副部长感到终生受益。<BR>　　董老处处对人尊重，总是想到让党外人士有职有权，发挥他们的积极性，让他们心情舒畅，显露才华。有一次，他让秘书把一个工作报告送给党外负责同志审阅，特意交待，有的人年纪大了，工作也忙，写书面意见不方便的话，要一一登门拜谒，记回意见来。意见反馈回来了，董老特别高兴，对工作人员说：“修改意见我仔细看过两次，绝大多数都可采用。”张奚若只改了一个字，董老说：“这不是一字之师吗？”<BR>　　朋友情，心中诗。解放前，董老长期在国统区从事党的统一战线工作，同国民党内的进步人士和民主人士有过广泛的交往，常常以诗表达相互间的情谊。1949年3月18日，著名爱国民主人士柳亚子等一行20余人到达北平后，题诗向董必武致意，董老立即作复，曰：“旧事重提我欲愁，巴渝宁沪记曾游。几经曲析谋和议，备受摧残抗逆流。黩武之徒吞恶果，拥民为主是嘉猷。南方底定君歌咏，应与龙吟凤哕俦。”诗中充满了对党外朋友的敬重。<BR>　　爱国侨领陈嘉庚侨居新加坡，艰苦创业，经营橡胶业，获利后不自封殖，领导侨胞，热爱祖国，斥巨资创建集美学校，逾四十年。全国解放后，“陈君亲回梓里，将中小学、师范及诸专科学院修复而恢廓之”，又对人民教育事业作出了贡献。1952年12月，董必武为集美解放纪念碑题词时，特“集杜诗五言句六章”以纪其事，赞扬陈嘉庚“子负经济才，风雷飒万里。树立甚宏达，壮心不肯已。”<BR>　　董必武广交党外朋友，问寒问暖，对他们的工作和生活关心备至。1955年，谢和赓、王莹从美国回到祖国，一路上波折重重，暂寄居北京招待所。董必武接见他们，见他们没有穿大衣，便关切地询问：“现在你们已经回到自己的家中了，生活上有什么需要的，尽可以向组织报告。”董老还鼓励王莹搞好创作，特别是把在美国的遭遇抓紧记写下来，以免时间久了，“冷了气”。60年代，王莹写出了长篇小说《宝姑》，并着手创作《两种美国人》。有人认为王莹应该写工农兵，董老知道后，说，王莹目前身体有病，不能到基层体验生活，怎么能期望一下子就写出工农兵题材的东西？应该实事求是，先把已有的两三种初稿和英文译文的《宝姑》和已有生活经验的《两种美国人》完成以后，等健康允许再深入生活，有了生活积累之后再计划写工农兵题材的作品。在董老鼓励关怀下，王莹消除了顾虑，按照原定计划写书稿。到“文革”前夕，王莹终于将两部书稿写成了。并为此专门写了一封信给董老的夫人何连芝，表达对董老的感激之情，信的末尾是两句诗：思源“两书”念董老，无限深情永难忘！<BR>　　在“文革”动乱之时，董必武没有回天之力，痛苦地在书房反复书写“群言堂，群言堂”。楚山秦山皆白云，白云处处长随君。高山流水，伯歌季舞。董必武体现了共产党人应有的民主作风。<BR>（责任编辑　刘家驹）","title":"董必武平等对待民主人士","time":1207850232999}