{"id":735,"content":"<P align=center><IMG style=\"WIDTH: 330px; HEIGHT: 422px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052311383712680.jpg\" width=28 border=0><BR><FONT face=黑体>萧克</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 698px; HEIGHT: 446px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/200805231138374394.jpg\" width=28 border=0><BR>抗日战争时期任一二○师副师长的萧克</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 710px; HEIGHT: 490px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052311391639560.jpg\" width=28 border=0><BR>1946年3月，军事三人小组到张家口视察，左起：聂荣臻、周恩来、叶剑英、蔡树藩、贺龙、萧克</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 434px; HEIGHT: 548px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052311391631274.jpg\" width=28 border=0><BR>晚年的萧克</FONT><BR></P>\r\n<P>　　1995年3月，我和炮兵老战友高存信夫妇及罗雯相约，一道去北京大乘巷5号看望萧克夫妇。那是个北京难得遇上的初春天气。88岁的萧老和80岁的蹇先佛同志，身体都很健爽，十分热情和我们攀谈了三个来小时。往事今情，感想万千！<BR>　　萧老为我那册重新出版的《吼声》诗歌集题写书名时，他两次停笔思索，情深意长地说了这样一句话：“陈靖同志是唯一在红军三个方面军的文艺团体工作过的老战士！”萧克对这句话别有感慨地对我说：“长征一路上，宣传文化工作十分受广大红军指战员欢迎，记得大家对你们有两句评论，我至今还记得：‘一双铁脚板，吹弹拉唱喊！’这种声音给人的印象太深了！”萧老边说边拿起笔来：“不题书名了吧，还是写两句话。”于是，萧老挥毫写了下面18个字：<BR>　　“是在当时最危险的时候，发出最坚定的声音。”<BR>　　迟到的罗雯，她是先佛的老乡，又是中央党校的同学，一进门就提议：趁天气好，三个老红军和我们三个“三八式”一起到院子里拍张集体照。大家响应。六个老战士，都在回味那“最危险的时候”和“最坚定的声音”。长征胜利，抗战八年，黄河东渡，挺进敌后，好不容易将一个称霸亚洲的日本帝国主义打倒在地。正当被我包围八年的北平、天津、保定、承德、山海关、唐山、张家口、大同、太原及石家庄等城市的日本人，准备向我晋察冀缴械投降时，远在四川、云南的蒋介石站在峨嵋山上大吼一声：不许动！于是，在美国政府的大力支持和具体策划之下，仅在短短的20多天，把国民党的主力军从西南运到了华北和东北各个重要城市。美军也随之占领了几乎华北所有重要港口和战略要冲。渤海湾沿岸的塘沽、大沽、秦皇岛和葫芦岛等重要港口，都被美蒋军所夺走。至9月上旬，除了热河省会承德，察哈尔省会张家口外，晋察冀热辽的重大城市，几乎全落入蒋美军的手里。</P>\r\n<P><STRONG>保卫承德</STRONG></P>\r\n<P>　　1945年9月9日，一架美国运输机从延安起飞，越过了黄河、吕梁山到了恒山与燕山交汇的北狱区上空，徘徊犹疑，东去西回，终于降落在河北省涞源县的新修土跑道上。首先出现在机舱门口的是聂荣臻和萧克，再是刘澜涛、罗瑞卿以及蹇先佛等人。这都是一年前赴延安参加党的“七大”代表。<BR>　　在涞源这夜，我和蔡铁根、周游等人去看萧克。他十分关心冀热辽方面情况。详细询问了学习与执行毛主席8月8日发表的《对日寇的最后一战》情况，朱总司令的8月10日、11日的第一号与第二号“大反攻”命令，特别是11日这一天中连续发布的七道命令，部队是如何执行的。周游当时由晋察冀军区政治部调到司令部担任军事记者，了解的情况不少，很具体。他又是燕京大学新闻系的学生，谈的情况特别使萧克满意。我和蔡铁根近两年虽在党校进行整风审干，了解的情况也不少，因为全区县、团以上的主要领导，均在党校学习过，我们之间联系比较广泛。第二天，聂、萧、刘、罗等领导，便乘汽车赴张家口。我们也弄到一辆卡车，紧随其后，当日到达了张家口。<BR>&nbsp;&nbsp;&nbsp; 　　张家口，这座雄踞于外长城要隘的战略重镇，它原是察哈尔省会，抗战期间，又成为伪蒙疆政府的首府，还是日本军反共防苏三道防线的中心屯聚地，故屯集的军事物资非常多。1945年8月被我晋察冀军区十二分区和一分区所解放。张家口还是一座历史名城，至少从辽、金、宋、元、明、清与民国以来，都是军家必争之地。古人有诗赞曰：“勒石燕然是总非，何以杯酒解军威。”当时，党中央机关曾有这样考虑，由延安迁到张家口。<BR>　　聂、萧、刘、罗进入张家口的第二天，按照在延安的预定方针，立即宣布原晋察冀中央分局，改为晋察冀中央局。以聂荣臻为书记兼军区司令员与政治委员，刘澜涛、程子华、萧克、罗瑞卿、黄敬、赵振声六人为中央局常委。这时，形势非常紧张，傅作义和阎锡山的军队还在张家口的西大门捣乱。萧克和罗瑞卿根据中央局的决定，赶赴西线指挥部队作战。<BR>　　与此同时，东线更加紧张，蒋美大军已抢占了北宁线上几个战略要点。根据中央军委的决定，立即组织冀热辽军区，任命萧克为司令员，李运昌为副司令员，程子华、罗瑞卿分任第一、第二政治委员。萧克这时由西线赶回张家口，准备赶赴热河、冀东方向，担负起保卫承德的战略使命。<BR>　　萧克要了解一下晋察冀军区炮兵团的情况。当时团长高存信去张北同苏联军方接洽关于炮兵的一些事务，政委王英高远在延安尚未到任，参谋长林千在西线指挥作战，任务只好落到我这个政治处主任头上了。我一进门行了个举手礼，萧克就对我说了句诙谐话：“昨天文工团长，今天玩儿起了大炮来了！”没等我说话，又问道：“实力怎么样？到底有多少大炮？炮弹多不多？”我也用装饰语言回答我的老首长：晋察冀军区炮兵团能掌握的大炮，是我军建军18年来空前未有过的，不论从数量还是质量等方面说，是当前整个八路军和新四军所没有的。萧克瞪了我一眼，然后把目光转向军区作战处长唐永健，其意思是：“你看这位政治处主任说的可靠吗？”唐永健是个大知识分子，30年代初的清华大学学生，还当过校级军官，也当过中学教师，知识相当广博。自抗战之初就搞作战处的工作，是聂荣臻司令得心应手的作战处长。有一种说法：聂司令文爱邓拓，武爱唐永健。唐永健在整风审干期间，同我在一个小组，我们也互相了解。他此刻向萧副司令说了这样一句话：“目前，全军只有这样一个炮兵团。因为原来总部的炮兵团，三年前调到延安，成为军委炮校的基础了。”我随着唐处长的解释将炮兵团的情况，向萧副司令作了详细汇报。他听了很高兴，望着墙上的地图喃喃地说：“目前已有四个营，还准备组织第五营和第六营，炮兵的发展大有前途！”这时，后勤的张维和航空站的油江来司令部谈问题。萧克见他们更加高兴。张是大学生，专门搞工程设计，唐县的白求恩陵园和阜平的参议会大礼堂，就是他设计的。油江是航空学校毕业，是个飞行员，现在没有飞机，就专门分管航空站的事务。不久前在涞源搞的一套迎接聂、萧等领导由延安归来，凭着空空双手，没有任何导航器材，使一架美国飞机安全降落在一块新修的土跑道上，就是油江一手搞成功的。萧克和聂荣臻一样，特别喜欢同知识分子聊天。此时此地，完全成了一次自由座谈会，处处充满同志式的气氛。在他们面前，我本是个土包子，可是他们硬说我比他们“洋”，是“笔杆子”，是现代化的“排头兵”，还是吃得开的“老财”，手中握着第一等的“金元宝”。用今天的话来说，是个“大老板”或“大款”！大家这些玩笑话其实是出之有据的，因为当时中央军委和军区领导十分强调“炮兵建设”，一切对炮兵优先。张家口的所有军用仓库，多由炮兵掌管，所有军用品，特别是好马、好鞍以至军靴等等，一说就是聂司令员说了：“通通都由炮兵掌管，其他单位不许乱动！”尤其最近有个新决定：沙城的“青梅煮酒厂”由炮兵接收，还说张恒的“恒大”烟厂也要炮兵来管等等。“烟酒权，全是钱”，所以炮兵成为“众矢之的”。萧克是个直肠子人，他对大家的“讽喻话”认真起来，为炮兵说话，解释道：“同志们，聂司令的指示，我是完全支持的。建设炮兵不容易啊！你们知道，在延安时，贺龙同志把他最心爱的马送给了毛主席，毛主席也很喜欢这匹经过长征而壮志尚存的千里马，但他舍不得骑，又把它送给朱老总。朱总也很喜欢这匹马，他最后决定，将这匹马送给了总部炮兵团。你们知道我们今天这个炮兵团有多少大炮吗？是过去总部炮兵团的四五倍还要多。而一个野战炮连所需的马匹，比两个步兵旅的需要量还要多，大家要多多理解新成长起来的炮兵！尽量多给他们支持和帮助才是。”<BR>　　和萧克一起生活过的，都很了解这位性情开朗而厚道的首长，不喜欢别人称赞。当他讲完话离开之后，我们一起借用王昌龄《出塞》诗，改成为这样一首《保卫承德》诗，表示给萧司令送行。全诗是这样的：<BR>古北口系山海关，黄河西渡人又还。<BR>挺进军长神威在，不教蒋美度燕山。<BR>　　当时，古北口至山海关这片通往东北的咽喉要道上，斗争异常紧张尖锐，被称之为“国共两党争夺东北”的关键所在。萧克从张家口出发时，美国海军陆战队18000人已经在秦皇岛登陆，并很快进占了唐山市。十多天后，国民党军在美国的帮助之下，有两个美械装备军（九十二军和九十四军）在塘沽登陆。美蒋一北一南，三天之内在唐山汇为一体。紧接着，国民党又有两个美械装备军（十三军和十六军），先后在秦皇岛登陆。并同美军联手占领了我军所控制的北戴河、留守营及昌黎县城，形势非常尖锐复杂。蒋美意图向山海关、喜峰口至古北口这一线上打开通往东北的进路。其企图是：一是挡住从延安和各解放区进入东北的我干部和部队，二是尽快同蒋美军在葫芦岛、营口港登陆的军队汇合，独霸东北。而关键和要害是夺取承德。<BR>　　萧克的使命是守住承德和保住燕山。如何达此目的，萧克胸有成竹。这个胸中的“成竹”是什么呢？一是冀东这块土地上，有一个相当坚强的共产党各级组织，这种力量比万里长城还要牢固。二是有两支具有相当战斗力的野战军部队：一支是在过去挺进军基础上发展起来的冀热辽军区所创的六个分区的地方武装和民兵，另一支是冀热辽本身加上其他解放区调来的六个野战军纵队，其中包括杨得志、苏振华纵队，詹才芳、李中权纵队和黄永胜纵队等。三是在“老冀东”20余县根基上发展成长起来的广大群众组织，包括开滦矿区的工农，即农、工、青、妇的群众团体，这是海洋般的人民斗争力量。<BR>　　蒋介石依仗着美国政府的支持和他握有的现代化装备和十分充足的后援力量，曾从四方面，即西面的古北口，东面的锦州和平泉，南面的喜峰口，北面的赤峰，向承德进攻。开始妄图半个月拿下承德，后改为一个月、二个月和三个月。结果全部变为梦想。至1946年1月，“停战协定”签订和“三人小组”进入长城一线，承德仍然是萧克冀热辽军区司令部，李运昌热河省政府的办公所在地，蒋介石妄图切断延安和各解放区通往东北的计划破产了。萧克执行的“保卫承德”使命宣告完成。后来有人回眸这段历史，感慨不尽地说：“如果没有保卫承德的胜利，哪里会有后来的东北军区和第四野战军。这是实事求是地看待历史。”<BR>　　1946[FS:PAGE]年2月，萧克接到周恩来副主席的指示，由承德乘美国飞机直飞北平，参加调处执行部会商热察两省的调处谈判。</P>\r\n<P><STRONG>保卫张家口</STRONG></P>\r\n<P>　　1946年的四、五、六三个月，塞外呈现一片春风吹得游人醉的风光。“马周张三人小组”的调停指挥棒在中华大地上不停地挥动，整个中国，以至世界，都在倾听与欣赏这部当代和平民主交响曲的创作与演出呀！然而，这期间却出现了不协调的声音。蒋介石在利用“调停”和“和平民主”，达到他的“大打内战”消灭共产党的一整套阴谋中，有个“六个月大打”计划。我党也有个六个月对策：“观察近日形势，蒋介石准备大打，恐难挽回。大打后，估计六个月内外时间，如我军大胜，则必可议和；如胜负相当，亦可能议和；如蒋军大胜，则不可议和。因此，我军必须战胜蒋军进攻，争取和平前途。”（见1946年6月19日中央致各战略区电示）。攻打大同的作战任务，正是在此刻，由晋察冀和晋绥两个战略区共同提出的，共同进行的。但由于多种原因，这次作战是不成功的，大同久攻不下，当我们撤回张家口那天，已见到了东线告急和“保卫张家口”的号召，并组织东线“前指”，由萧克、罗瑞卿任司令员和政委。人们寄希望于东线，打个好仗，稳住张家口。<BR>　　那是一个形势极端严重时刻。蒋介石得意至极，决心打一场全面内战。共产党和全国爱国人士以及四亿人民的和平民主愿望已经完全落空。党中央已向全国发出表态回声：“既然蒋介石坚决不愿和平，那么就让他选择战争吧！”<BR>　　9月底，张家口的东大门受到重大威胁，敌人用两个美械装备的主力军（十六军和五十三军），一个炮兵团和强大的飞机群，向我怀来方向进攻。至10月13日，每天敌机出动以百架次计，炮弹以数千发计，向我怀来阵地上猛轰。然而敌人总是摸不清我军的中心防御何在，于是白天出击，夜间退回，不敢贸然而前。其实，萧克已经摸清了敌人的用心，那是蒋介石精心策划的一着“妙棋”。他要走在傅作义前面，从东面先进入张家口。于是，蒋介石指派他的参谋总长陈诚亲自出马，全力以赴，总动员保证夺取张家口的成功。并要陈亲自到南口、居庸关一带作实地调查，亲自布署。以正面出击为佯攻，即从八达岭、康庄方向摆开阵式，反复轰炸和猛烈炮击，造成共军全力于怀来的正面防御。然后从马跑泉方向侧面突袭，一举从镇边城、横岭一线直出怀来侧后，一举夺取新保安、下花园等平绥铁路的沿线重镇，而拿下宣化，进入张家口。当时，在北平调处执行部的国民党人和美国人，也都相信蒋介石要从八达岭方向攻下张家口。殊不知萧克已将主力纵队悄悄进入到敌人的主攻方向的镇边城、马跑泉一带隐蔽起来了。此地位于南口、居庸关西侧三四十公里，六七年前，萧克就对这一带进行过调查研究。1939年至1942年这几年间，萧克一直注意这片“昌宛”土地上的山川草木变化。今天重踏这片故土，处处感到亲切。他对杨得志、苏振华交待说：这一带是平西根据地的北沿，群众条件很好，要充分依靠群众，把保密工作做到家。这里地形特点和太行山或古北口都不一样，地貌突出，凹凸不一，十分便于隐蔽，不论空中还是地面，很难发现。一旦进入伏击圈，很难跳出去。一定要造成绝对突然性，让美械化装备施展不开，完全丧失机动性，变成劣势，只能挨打，难以还手。然后采取圈羊办法，收拢包围圈，聚而歼之。再和镇边城与长峪方向的伏击部队密切配合，双管齐下。<BR>　　10月8日下午，一色美式装备的国民党嫡系部队，耀武扬威地从南口进马跑泉了。完全按萧克的分析钻进一纵队的设伏圈，并很快被一纵队切断退路，而敌人还在若无其事地继续前进。这时，一纵队突然从四面一起合圈上来，气势铺天盖地，敌人完全被动不能还手，总是挣脱不开，经过四个小时的激战，敌人的一个整团和三个炮兵连，共1600多人只好举手投降。<BR>　　与此同时，我埋伏在镇边城、横岭及南石岭的部队，连续两次阻击敌人，把这些凭优良装备打仗的中央军，一个个逼到指定的山沟里，最后也举手投降。这一批也是1600余人。<BR>　　敌人夺取怀来的美梦结束了。在萧克指挥的平绥路东段，连打三个胜仗，共歼敌6000多，保证了怀来阵地稳立不动。<BR>　　正当东线战士们，押着数千身穿着美式服装的国民党被俘军人，进入张家口宣化道那天早晨，突然传来使人丧气的消息，傅作义已经侵入我张家口北大门——张北。形势急转直下。平绥路西部的军事形势处于十分不利地位。<BR>　　胜利的东线，干瞪双眼。<BR>　　主动放弃张家口。</P>\r\n<P><STRONG>一保石家庄</STRONG></P>\r\n<P>　　1947年11月石家庄的解放，使一直被分割的晋察冀和晋冀鲁豫两大战略区，结合为一体，命名为“华北军区”。司令员聂荣臻，副司令员徐向前、萧克，政治委员薄一波，副政治委员刘澜涛。这座雄踞于华北心脏，交汇着平汉、正大与石德等铁路、公路的战略重镇，像一个巨人横站在冀鲁平原上。这时，不仅华北的领导机关与附属的经济、文化等单位汇集在石家庄周围，而且党中央和军委各机关也由西北迁往石家庄西部不及百公里的地区。然而，石家庄仍然受到国民党傅作义和阎锡山百万大军的严重威胁。<BR>　　蒋介石曾亲自到北平，妄图共谋“张家口”那样的奇迹，夺取石家庄或毁灭石家庄。唯一的办法是，采用突然加快速的手段，奔袭石家庄。1948年的春夏时节，傅作义本着蒋介石的意图，以他们手中的绝对优势加机械化条件，曾两次奔袭石家庄。巧合的是，这两次对手都是萧克。<BR>　　第一次是1948年4月底的一天，从北平送来可靠情报，傅作义乘华北野战军进行晋中战役和察绥战役之际，石家庄空虚，他把四个步兵师和一个骑兵师偷运到保定隐蔽起来，然后分乘汽车、装甲车和坦克车，用快速加突然的闪电战术，夺取石家石，进而捣毁共产党中央机关。为此，阎锡山也投入1万多人的敢死队，东出娘子关，直入获鹿城，包围西北坡，情况来得十分突然，也很紧急。当时，我和炮二师师长高存信（我是政治部主任）正在军区接受关于炮兵新编组的命令，并办理接交手续，被“抓差”，参与了保卫石家庄的使命。<BR>　　当时，石家庄是座军事空城，野战部队几乎全在数百公里之外，直属军区的四个炮兵团，三个分配到三个野战兵团，执行晋中与察南战役任务，只有一个教导团在身边，但也驻在百公里之外的晋县、无极县境内；距石家庄较近的冀中军区步兵旅，不过三四千人，战斗力很弱。石家庄警备司令部，多是一些补充团、训练队之类，几乎没有什么战斗力。如果野战部队从前线赶来，最快也得三四天才能赶到，远水难救近火。当时的石家庄党政军领导——市长柯庆施，市委书记毛铎，警备区司令员曾涌泉以及中央局副书记兼华北军区副政委刘澜涛，信心十足地看着萧克说：“你是华北军区副司令员，又是中央局常委，还是边区的人民武装部长，总揽指挥大权，名正言顺，你就放手去干吧。”<BR>　　面对傅作义这个对手，萧克是不敢轻敌的。他决定去阜平城南庄见毛主席，听取他的指示和指点。毛泽东从西北来到阜平，还不到20天。萧克去见他，心情有些忐忑不安。但毛主席要萧克同他住在一排房子里，见面与谈话非常随便，完全像摆家常一样。<BR>　　萧克不回避地答道：“是的。石家庄是华北解放区的经济、政治、文化中心，现在中央又到了这里，这座大城市若丢在我的手里，不好向党交代。”<BR>　　“不能这么想。”毛主席稍停一下说：“石家庄是我们从敌人手里拿过来的，如果丢了，再从敌人手里拿回来就是了。”<BR>　　听了毛泽东这么一说，萧克如释重负。他心里对保卫石家庄更加有信心了。而这个信心，比之承德和张家口更加坚实有力。<BR>　　萧克回到石家庄，看到全市上上下下按照他原来的布署，正在进行着疏散和搬迁。将重要物资向市外转移。但也在这时候，谣言四起，部分群众惊慌不安：<BR>　　“共产党要撤了。”“傅作义到了滹沱河边了。”“国军就要进城了。”<BR>　　正在这时，由正定、无极和晋县等地派来的工作队已进入石家庄，展开安定人心，宣传动员工作。有一位妇女干部指着萧克和柯庆施热情扬溢地说：<BR>　　“老乡们，不要听信谣言，傅作义他永远也到不了滹沱河！你们看，我们军区的萧克副司令员，警备区曾涌泉司令和石家庄市柯庆施市长，不是正同大家在一起吗!”人们一致把眼光投向萧克、曾涌泉和柯庆施，气氛立刻平静下来，随之而呈现的是街头巷尾，一切安排得井然有序。接着是广播喇叭声响起，人们都在倾听着：<BR>　　“市民同志们，下面通报敌情，请注意收听。国民党傅作义南下的偷袭部队，在唐河北岸被我军顶住了，寸步难前……”<BR>　　这天黄昏，市政府秘书长李公侠，特意请来他的本家和朋友李和曾。李和曾是著名的京剧演员，原在冀鲁豫工作，现在来到石家庄，准备到部队进行慰问演出。这天夜里，召开干部大会，由萧克报告“守城动员工作”。他向干部们如实地说：“这次守城，我并没有什么良策。大家知道，我们的先人曾经演过空城计，不管是真是假，诸葛亮成功了。我们今天也要演一出空城计。因为我们目前的确是空城。诸葛亮是谁呢？是石家庄的人民!”动员报告之后，李公侠和陈靖合编了一出《新空城计》唱段，由李和曾唱，记得第一段和第四段是这样的：<BR>　　　　我正在石门城头观山景，<BR>　　　　忽听得保定城下乱纷纷。<BR>　　　　举目朝北来观看，<BR>　　　　原来是蒋傅发来的偷袭兵。</P>\r\n<P>　　　　你来，来，来，<BR>　　　　这里的滹沱河风景美得很，<BR>　　　　既没有高墙也没有埋伏兵，<BR>　　　　你来，来，来，<BR>　　　　欢迎傅将军和蒋先生。<BR>　　石家庄外，文连生、向仲华的第六纵队兼程南下，于5月8日进入到山西盂县一带，吕梁军区和太岳军区的地方部队也大踏步地跟上，咬住了阎锡山的尾巴，猛烈穿插，将敌分割开来，进行围歼，并取得成功。傅作义得知阎锡山的一个师（四十九师）被歼，师长张翼被活捉。加上自己的部队被阻击，进展缓慢，不能不信心顿失，悄悄缩回北平。</P>\r\n<P><STRONG>二保石家庄</STRONG></P>\r\n<P>　　四个月之后，傅作义秉承蒋介石的意旨，组织对石家庄的第二次奔袭。这次奔袭计划十分周密，但傅作义不可能想到，他身边最亲的人将计划送到了石家庄。<BR>　　1948年入秋，华北野战军立足全局运筹，西线的一兵团（十八兵团）为配[FS:PAGE]合西北野战军行动，准备发起太原战役。二兵团（十九兵团）和冀热辽野战军，继续在长城里外调动敌人，配合东北野战军（第四野战军）的行动，迎接辽沈战役。三兵团（二十兵团）向绥远西部挺进，和晋绥军区结成一体，命杨成武依照毛主席的指示，和李井泉一道“共同经营绥远”。傅作义在此时刻，组织对石家庄的第二次偷袭。他用郑挺锋的第四十九军和新编第四师及特种兵第四旅等为先头，配备爆破汽车500辆，携带大量炸药，用快速闪电战术，企图在石家庄进行一次空前的地面大爆炸行动，震撼全华北以及全中国。为使这次大爆破成功，傅作义还使用了他的王牌三十五军和蒋介石的嫡系即十六军和九十二军，一起上阵。平汉铁路上，风云突变，形势紧迫，十分严重。&nbsp; <BR>　　萧克这时已到“华北军大”办公（任副校长，校长是叶剑英），住在距石家庄30里外的章城村。他突然接到一个紧急电话，是聂荣臻打来的，传达华北中央局的意思，让萧克再次主持石家庄的保卫使命。萧克像往常一样，没有什么可说，立即赶往石家庄。石家庄仍然是一座空城，但它和它的四周，居住着华北和中央直属的许多机关、学校并存放着大量准备支援全国大反攻的军用器材和军用物资。保卫石家庄的任务是：既要有办法避开敌人的破坏，又要诱敌深入，聚而歼之；既要市内保持秩序井然，又要进行紧张快速的人力和物资的疏散与隐蔽。此外，还要准备万一敌人哪怕是一小股流串到市区，如何进行一网打尽，以及防空降等等的准备。所以，军委和华北军区决定，一面动员20万民兵沿平汉路两侧展开活动，以阻滞敌人快速南进。同时令二兵团兼程南下，在定县南北阻击敌人。军委为“万无一失”，周恩来副主席亲赴前线指挥，“保证石家庄不能进入一个敌人！”<BR>　　在两次保卫石家庄期间，有人说，这正是石家庄的青少年时代，看似一身稚气，却放射着青春光芒。当时二兵团四纵队的政委胡耀邦，调往徐向前兼政委的一兵团任政治部主任，途经石家庄，他去看望萧克副司令，也被萧“抓差”留了三天，为保卫石家庄的思想政治工作出点子。“石家庄虽然一身稚气，但充满着青春活力，处处显示着宝贵的青春气魄”这番话，就是出于胡耀邦之口。他很尊重萧克，说在长征时候，自己才是个营级干部，萧已经是兵团（军团）的主要领导了。胡耀邦是爽朗坦诚的人，他按着萧克的意图，为活跃保卫石家庄的政治工作，增添了一份力量。<BR>　　萧克、胡耀邦这两个性格与爱好都有所不同的湖南人，也有一些共同之处。一是都爱学习，对新鲜事物都很敏感；二是都具有湖南人的那种“牛劲”，吃的是草，挤出的是乳；三是胸怀坦荡，无私无畏，满身充满一种青春活力。不同点是，一个凡事有自己的看法，有时有点不大合群，偶尔参加娱乐活动，只知道跟着别人鼓掌。一个凡事总要问个“为什么？”有点稚气浓郁，对一切新鲜事物都感兴趣。<BR>　　当胡耀邦告别石家庄西出娘子关这时刻，唐河两岸传来捷报，傅作义的偷袭快速部队，全线败兴而归。（责任编辑　致　中）</P>","title":"萧克临危受命：四次城市保卫战","time":1207907021999}