{"id":757,"content":"<P align=center><IMG style=\"WIDTH: 498px; HEIGHT: 335px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051211375020248.jpg\" width=28 border=0><BR><FONT face=黑体>1949年4月24日解放太原</FONT></P>　　1948年秋，作为《华北人民日报》记者，我奉派到太原前线采访。攻城前夕，在前线指挥部突然见到了彭德怀将军。<BR>　　太原是华北最后解放的一座孤城，迟于天津、北平，比解放南京还迟半天。其实，解放太原的战役从1948年10月就开始了，因为全国战局急剧变化，太原前线于11月间奉命暂停攻击，这一拖拖到1949年4月下旬才发起总攻，百万雄师已经渡江南下了。指挥最后阶段攻城作战的，不是当时病重的徐向前将军，而是路过太原的彭德怀将军，他在前线指挥部出人意料的发人深思的几次讲话，充分体现了这位彭大将军独特的风骨。<BR>　　解放太原的第一个战役是攻克东山。<BR>　　太原位于晋中盆地北缘，太行、吕梁两山东西对望。西山之下有十余里开阔地带，距城三里处为汾河，水深不能徒涉。而东山则可居高临下，拱卫城东，侧击城南城北，故东山得失系攻守太原主要关键。其最高峰在城东50里之罕山，整个山区南北宽约30里，东西长达60余里。日本投降时，阎锡山即在此大规模筑堡设防。后经上党、汾孝、运城、正太、临汾诸战役，阎锡山每失败一次即增修一次，经营历三年之久。晋中战役后，阎锡山在东山已最后完成纵深60里之永久性强固设防工事，钢筋水泥堡星罗棋布，其前沿直抵罕山地区。每个山头有一单独据点，有三至十个小型水泥堡围于外壕劈坡（即将山之左侧劈成高一丈至二丈绝壁），各山头之间又可交叉射击，使每一山沟小道均在严密火网的封锁之下。城东30里的孟家井，有汽车路连接罕山与太原城，东侧山神庙有炮兵阵地，周围碉堡林立，便于屯兵、出击及增援。罕山西麓一线高地，则为太原近郊内防线。由城东北之牛驼寨、北黄家坟，城东之小窖头、淖马山，城东南之山头、双塔寺诸要塞环成，故又称要塞堡垒线，距城仅五里至十里。阎锡山对此一线工事之构筑自夸为华北第一，整日吹嘘堡垒神话，谓其3000碉堡足抵50万精兵。<BR>　　1948年夏晋中大捷后，追击的解放军曾一度出现在城南武宿机场附近，满城惊慌，着实风声鹤唳了几天。但是惊魂甫定，阎锡山这位迷信“工事”的土皇帝又神气起来了，传话说东山是谁也夺不走的，太原这座碉堡城是谁也攻不破的。<BR>　　太原前线我军的作战部队，基本力量包括十八兵团的三个纵队，一野的一个纵队及晋中军区部队，统一由十八兵团司令员徐向前指挥。从6月中旬到7月下旬在晋中歼灭阎军10万余人，毙、伤、俘阎军高级将领82名，总司令赵承绶和副司令元泉福双双被捉，解放县城14座，从四面包围了太原孤城。全军上下乘大捷之威，摩拳擦掌，决心最后攻克太原。<BR>　　10月19日夜间，夺取东山之战打响。我军以迅雷不及掩耳之势，南北钳击，一举插进东山核心，连克孟家井西北之榆林坪，以西之大窑头、大小北尖，西南之石咀子、麻地沟等险要地点，痛击猬集罕山之敌。阎锡山的“雪耻奋斗团”千余人被我军团团包围，无路可逃，19日在团长李佩膺率领下，集体投降。<BR>　　扫清东山外围的阎军后，东山战役进入了关键阶段，争夺牛驼寨、小寨头、淖马、山头四大要寨。各个要寨都有所谓“平面四层，立体四层”的碉堡群构成密集火网，每个阵地、碉堡、壕沟、火力点，无不经过逐步激战反复争夺，确实是易守难攻，无法接近。攻坚战、争夺战一直处于胶着状态，反复拉锯。对峙到26日，我军向牛驼寨、小寨头、淖马、小山头四处同时发起总攻。阎锡山严令官兵据险顽抗，不准后退一步，违者当场处决。仅淖马主阵地一处，遭处决者就有四十师三团团长刘永旺、八总队一营营长赵典章、三营营长房宗德等官兵数十人。但这一切均无济于事，阎锡山的所有反扑部队均遭到极沉重的歼灭性的打击。11月1日，牛驼寨各个碉堡全为我军逐一攻克，只剩下住着十总队司令部的庙碉，整个东山已全部为我占领，太原危城直接暴露于我军强大的攻击之前。阎锡山的防御体系及其堡垒神话，已被彻底粉碎。作为太原屏障的东山，已一变而为我军攻城最好的出发地了。但是应当承认，东山之役打得很艰苦、很惨烈。东山脚下的太原城看来已成瓮中之鳖，垂手可得，却仍然是一块难啃的硬骨头。<BR>　　正当太原东山酣战之际，东北战场传来特大捷报：9月中旬发起的辽沈战役，已于11月2日胜利结束，歼敌47万，解放了东北全境。第四野战军奉令不顾疲劳，日夜兼程，隐蔽入关，配合华北野战军将张家口至平、津一线蒋军傅作义部“困而不打”、“隔而不围”。11月6日，紧接着淮海战役打响了。全国战局戏剧性地急剧变化，敌军数量上也转为劣势，国民党军事、政治、经济均濒临彻底崩溃。党中央、毛主席运筹帷幄，精心组织、指挥对全国性胜利有决定意义的三大战役，为配合全国战局发展的需要，中央军委于11月16日电令太原前线暂停总攻，围城待命。<BR>　　兵团总部、政治部人员大部分从东山第一线撤下，在榆次城附近一些村子里驻扎，记者团的人也集中回来休整学习。这时，准备接管太原的干部正陆续奉命到达，分组学习入城接管有关政策、文件、守则，像是个大训练班、大学校，有时也集中起来听负责同志做形势报告。淮海战役经过两个月零三天的激战，歼敌55万人，天津、北平先于太原得到解放，和平谈判正在北平进行，全国胜利日益迫近，人们情绪高涨，斗志昂扬，着急地盼望着早日下达命令，赶快打进太原去。<BR>　　等待到3月中旬，才终于有了消息。华北的十九兵团、二十兵团及四野的第一炮兵师奉命来到附近，参加总攻太原。中央军委决定成立总前委，书记为徐向前，副书记为罗瑞卿、周士第，委员为陈漫远、杨得志、杨成武、胡耀邦、李天焕，并以十八兵团司令部、政治部为太原前线司令部、政治部，由徐向前、周士第、罗瑞卿统一领导攻城作战。于是部队又上东山进入阵地，大军云集，战云密布。<BR>　　4月5日，总前委在大峪口村召开扩大会议，各兵团都参加了。会议前一段是传达刚刚结束的七届二中全会精神，接管组的主要领导人也来参加了，共约一百六七十人，会场设在一座古庙的大殿里，外面还搭了个棚子。袁毓明和我被指定为作记录的工作人员，列席了会议的全过程。徐向前没有来，主席台上坐在最明显位置的是彭德怀。会议先由罗瑞卿作传达。1938年抗大奉党中央之命挺进敌后，在延安三十里铺会师东征那次，他是抗大教育长，和滕代远一起来给我们作动员报告。他身材长而略瘦，显得威严、精神抖擞，讲话极富鼓动性，抗大学生特别喜欢听他讲演。可惜以后再没有见过。那次是远距离，这次近在咫尺，不仅听得清楚，连手势、眼神、表情都看得很清楚。他首先传达了毛主席对形势的分析，特别讲到那份“围而不打”、“隔而不围”的电报，电报最后还加了一句“务请切记为要”。他说：“当时兵团几位领导都很纳闷，觉得我们都是多年带兵打仗的人了，难道连这一点都不懂，值得这么嘱咐么？事后才理解‘不打’、‘不围’这四个字真是妙不可言，如果领会不深、执行不严，战略意图稍有暴露，傅作义就可能下决心逃跑，战役也许是另一个样子了。”<BR>　　这次传达有地方干部参加，关于入城后经济政策问题讲得十分详细，强调了现代的工商业在整个国民经济中只占百分之十，百分之九十左右还是同古代没有多少差别的农业、手工业，这种现实状况短期内不可能改变，应成为党的一切政策的根本出发点。罗瑞卿强调说：“不是某些政策，而是一切政策；不是一般的出发点，而是根本的出发点。”他讲了整整半天，内容丰富，生动深刻。讲到精彩处，连彭老总也不免点头首肯。会场一片肃静，都听得入神了。然而，当时我最大惑不解的，却是彭老总为什么会突然出现在这里呢？<BR>　　彭德怀将军威名赫赫，是八路军的副总司令，人们都称他为彭老总或彭总。1939年春抗大一分校挺进太行山敌后，驻于襄垣、屯留、潞城交界的一些村庄里。八路军总部的首长朱德、彭德怀、左权、傅钟、陆定一轮流每周来讲一次大课，每次都成为全校师生的盛大节日。我就是在这里初次见到彭老总的。他身材魁梧，声若洪钟。他站着讲话，我们坐在自己的背包上听，在膝盖上记笔记，尽管当时根本没有扩音器，他却讲得清清楚楚，我们也听得明明白白，偌大的会场静悄悄的，充满他激昂宏亮的声音。五六千名革命青年的心被这声音所吸引所凝聚，久久难以平静。<BR>　　此后没有再见到过彭老总。但是不断能听到关于他的消息。1940年冬百团大战后期的关家战斗，他一条腿蹬在土坎上用望远镜指挥作战的照片，后来被木刻艺术家刻印成版画，在太行山区流传颇广。1943年太行山区大旱，很迟很迟才下了点雨，全区所有机关部队、团体都把篮球场挖了播种秋菜度荒，这件事是彭老总最先倡议，并最先在总部篮球场上实行。解放战争以来，彭老总转战陕北，保卫延安，与多四倍的敌人相周旋，始终掌握着战争的主动权，一次又一次歼灭敌人。胡宗南费了九牛二虎之力占领了延安空城，空欢喜了没有几天，又不得不抱头鼠窜而逃，西北战场捷报频传。彭总怎么突然会在这里出现呢？<BR>　　事后我才从兵团宣传部长任白戈那里得知，不久前彭老总从西北前线到河北石家庄附近的西柏坡参加七届二中全会，会后毛泽东让他回程顺路到太原前线看看，等太原战役结束再带部队回西北。他到达太原前线，先到榆次峪壁村去看望徐向前。徐向前因带病连续指挥作战，过度疲劳，肋膜两次出水，胸背疼痛，身体虚弱。东山战役时，他是躺着担架上前线的，11月初才回到峪壁村治疗休息。他们会见时，徐向彭总介绍了攻打太原的部署和准备情况，并恳切地请他留下指挥攻城，拿下太原后再走。彭总表示同意。总前委报请中央军委批准后，事情就这么定下来了。但不对外宣布，也不向下传达。一切作战命令仍以徐向前的名义下达。<BR>　　会议的第二阶段是攻城部署，由周士第主讲，作战任务由参谋长陈漫远下达。周士第是北伐时期叶挺独立团的副团长，抗战时期任贺龙一二○师的副师长，是一位老资格，待人非常和善，没有架子，讲话有点大大咧咧，好打手势。他不时扭过头对彭德怀说：“彭总，你说是这样吗？”“彭总，你说呢！”可以看出，他同彭德怀很熟悉，说话也是很随便的。一向严肃的彭德怀则微笑点头，并不插话，也没有讲话，大概彭总的意见在小范围开会时早已讲过了。会上宣布的作战方案是：二十兵团附一野七军的一个[FS:PAGE]师，四野炮一师一部，由城北及城西北总攻突破；十九兵团附晋中军区三个独立旅及四野炮一师一部，由城西城南攻击，得手后由首义门以东攻城；十八兵团附一野七军主力及四野炮一师一部，分组为两个集团，第六军、第七军为左集团，由大东门以北攻城；第六十二军、第六十一军为右集团，由大东门以南攻城。<BR>　　这天晚上有晚会，演出前彭总就到了，和先来的一些熟人握手打招呼。有人说：“彭总，人家都想听你讲话，怎么你不讲讲呢？”好几个人都在响应，这时人来得多了，大家鼓起掌来，欢迎彭总讲话。彭德怀走到第一排前边，扫视了会场一下，就开口讲起来了。他说：“本来想打完太原再同你们开会讲的，既然你们催着我讲，我就先给你们捎个信。我这次是专门到太原来的，打完太原，就要带你们几个兵团去参加第一野战军的序列，去解放大西北！谁也不要怕没有仗打！”一句话引起了全场热烈的掌声。他突然话锋一转，提出了一个问题：“你们是指挥员，是领导，是首长，到处受尊敬，看戏坐前排，你们知道自己是代表谁的吗？”他停下来，环视大家，接着才又说：“你们成为指挥员，因为你们作战英勇，有功，有突出的贡献。但是你们想过没有？战争中还有许多更英勇、更积极的分子，最积极的分子，最优秀的分子，最有贡献的分子，他们都不在了，牺牲了。没有他们，就没有一次又一次的胜利，也就没有我们的今天。我们高兴的时候，受表扬、受尊敬的时候，一定不能忘记他们，时刻想着我们是他们的代表，是代表他们的。这样我们才能英勇无敌，无往不胜，否则就是忘了本，就不配做革命的战士！”这些话使会场一片肃静，许多人为之动容，终于爆发出一阵极为热烈的掌声。袁毓明悄悄对我说：“言简意赅，永生难忘。”<BR>　　会议结束后兵团干部纷纷赶回部队，彭总也带领参谋人员上了东山前沿阵地。彭总详细观察了敌人的防御工事，又作了一些调查、了解，认为战士心理上有一个问题要解决，于是便召集一些指挥员和政工人员谈话。他说：“攻城作战，敌人在碉堡里，我们在碉堡外，战士们总是感到敌人打死我们容易，我们打死敌人难，其实并不完全是这么回事。一个兵拿起枪来打敌人，要有一定的场地和一定的角度，这才能使他的标尺、准星和目标达成一条直线。敌人的士兵在碉堡里，里面那么窄小，碉堡墙厚，限制了射孔的角度，他能瞄准的视野就只有很有限的一小块。他要打外面的人，不见得那么容易。”各级指挥员和政工人员把彭总这个指示传达下去以后，战士们都觉得茅塞顿开，胜利的信心更强了。<BR>　　接着，我还参加了彭总召开的一个座谈会。担负突击任务的各级指挥员，主攻团的班、排、连长也来了。彭总的询问看似随便却很详细，很重视关键问题的细节，这方面问得特别多，不时提醒点什么。最后还有段讲话。他说：“打仗免不了要死人，但有时候让一个人死也不那么容易。枪林弹雨，说得很可怕，其实只要指挥正确，战术动作恰当，会判断、会处理，子弹就不敢随便欺负你。我打过不少仗，在枪林弹雨中出入过好多次，就没有负过伤。有一次，一颗飞弹打进了我的肚皮，但半截露在外边，原来距离远，成了强驽之末，没有什么劲了，没有打穿我的肚皮，倒被我的肚皮夹住了。我用手一拔，肚皮又鼓起来了。”说得哄堂大笑。彭总的幽默渗透着战斗的革命乐观主义精神，给人印象至深。<BR>　　总攻前夕，集中炮击摧毁了双塔寺据点，俘虏了阎军军长曾卓之，彭总又亲自找曾谈话，详细询问阎军火力部署情况，我在旁担任记录。曾卓之对彭总十分尊敬，表示一定尽自己所知如实相告。彭总一面听他的答话，一面观看地图，在上面画记号。事后他又找炮兵指挥员谈话。他说我军从前攻城，最早是用云梯、跳板，后来用坑道爆破，这回要用炮轰开缺口，还是第一次。你们要认真对待，充分准备。要知道城墙是用夯土造成的，这么几十门、成百门炮打一个口子，而那炮弹打过后，口子上就是一片尘雾，什么也看不见了，你再打去的炮弹是打到口子上了？还是打飞了？飞了，那就不能靠目测校正，要靠你们计算来校正。那要靠功夫，千万马虎不得。<BR>　　这次攻城我们不仅在火力、兵力、士气占绝对优势，而且准备之充分，也是前所未有的，几乎每一门炮都明确自己轰击、摧毁的具体目标，全军蓄势待发，只等下总攻的命令了。<BR>　　1949年4月24日清晨五时半，总攻开始，1300门大炮从四面八方同时齐发。顷刻间浓烟升起，遮盖天日，清晨的阳光也为之暗淡，离城墙50米就看不见城头。由于目标是炮手们事前瞄准好的，破城射击、压制射击、阻拦射击的炮群同时进行，炮弹几乎像机关枪般的密集连发，对方完全失去了还手的能力。战士们立起身子，看着弹着点议论：这回打仗，敌人有“三老实”：天上的飞机老实，我们的高射炮一打，它掉头就跑；地上的大炮老实，我们的炮一响，它就成哑巴了；敌人自己也老实，躲在工事里挨打，不敢出来反扑。<BR>　　原来规定炮击三个小时，到八点半才结束。但是战士们再三请求，敌人已经哑巴了，还傻等什么？七点半钟，北面、南面的兄弟兵团已经突击登城，东面的部队闻讯着急起来，一个突破口刚爆破开，第一名登城突击手刘永昌就爬了上去，紧接着韩治国、金富彬、高来风也登了上去，四名登城英雄迎接汇合部队占领了大东门。躲在地洞里侧击突破口的敌人也被缴了械，保证了登城部队的安全。这时，我军强大兵团，从东南北三面的12个突破口登上城墙，像怒潮决堤般涌进了太原城，势不可挡地攻击前进。<BR>　　我是10时左右从小东门入城的，市中心的战斗尚没有结束，但枪声越来越稀疏了。等我赶到鼓楼，孙楚、王靖国等十几名高级军政人员已从俘虏中清点出来，集中到柳巷正大饭店的院子里，狼狈地席地而坐，听胡耀邦给他们训话。<BR>　　彭总呢？进太原后再没有看到。真是神龙见首不见尾，来也突然去也突然，大概已经到西北前线去了。<BR>　　十年后，1959年在庐山会议上，彭老总因上书得祸，受到批判，后来竟成了“彭、黄、张、周反党集团”的头目，为此在全国范围内展开了声势浩大的反右倾斗争。消息传来，我同许多人一样，最初是震惊，几乎不相信自己的耳朵，但跟着斗争的深入神经逐渐麻木，终于接受流行的观点。但有一次我心里却动了一下。那次是厅局级以上干部的批判会，还把左权县麻田村的党支部书记也请来了，可能因为战争期间，彭老总在那里住的时间多，“流毒”较深吧。轮到这位支部书记发言时，他竟讲了一些不上纲、不上线的琐事，不是彭总教小孩认字，就是彭总帮老乡垒坝，一句一个彭总怪亲切的。有人急了，严词质问：“你到底是批判揭发，还是给他评功摆好？难道你不知道彭德怀是野心家、伪君子吗？”这位职务不高，文化也不高的党支部书记却不着急，只是不慌不忙地回答：“彭总怎么会是野心家、伪君子呢？怎么会反党反社会主义呢？一定是你们弄错了！”不管会上如何打态度，他一直死咬住“你们弄错了”这句话不放。据说后来山西省委并没有给他戴什么帽子，认为他是基层同志，思想一下转不过弯，应该多加教育，等待他觉悟，竟不了了之。这位基层党支部书记在大是大非面前毫无疑惑、毫无畏惧，他不善于慷慨陈词，却坚持了自己应该坚持的，这不能不使我感到惭愧，感到不安。据说彭总后来曾痛苦地承认过强加给他的莫须有的罪名，原因不是别的，而是再三思考一些老战友的劝告，为了维护全党团结的大局。但是有人对此仍不满足，还要给他罪上加罪，彭德怀无法再忍耐了，1962年初，他给中央办公厅主任杨尚昆打电话，说他要给中央和毛主席写信，要求审查他的“里通外国”问题，“查出来，就把我的头砍掉，挂在天安门上示众，我毫无怨言。查不出，我倒要问问你们，为什么……”那位小小的支部书记没有彭大将军这么大的火气，他们的心却是完全相通的。<BR>　　又20年后，灾难性的“文化大革命”擦亮了人民的眼睛，被颠倒了的是非终于再颠倒过来，彭老总的冤案得到平反昭雪，恢复了他应得到的尊严。每想到彭老总往往不能不联带想到这位党支部书记，内心里感到惭愧、感到不安。更可惜的是，我竟一直没记清楚他的姓名。<BR>（责任编辑　程　度）","title":"彭老总在太原前线","time":1207909270999}