{"id":763,"content":"<P align=center><IMG style=\"WIDTH: 478px; HEIGHT: 344px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051211544546853.jpg\" width=28 border=0><BR><FONT face=黑体>陈沂在上海寓所</FONT></P>　　陈沂同志走了，噩耗传来使我久久地沉入悲痛中。作为他的秘书，有许多往事不断从我记忆的荧光屏上闪闪发亮。<BR>　　陈沂同志1979年6月来到上海市委担任领导工作。他来的时候轻装一人，连秘书都不带。当时市委宣传部就派我到他身边工作，直到1983年从市委领导岗位退下到市人大担任领导工作为止共五年时间。然后，我便离开他到另一个单位去工作。现在回忆起来这是个极不平常的五年，令人终身难忘。众所周知，陈沂同志是经过长期革命考验出生入死的领导干部，1957年后遭受长达21年的不白之冤。党的三中全会之后重新走上新的领导岗位，他意志坚定而精神焕发，勇于面对现实，不回避矛盾。尤为难得的是他十分体察民情，关心群众，平易近人。有这样几件事，足可以管窥全貌。<BR>　　首先是他一到上海，风尘未净，就马不停蹄、席不暇暖，满腔热情地走访文化艺术、新闻出版和理论界的许多老同志，结识新朋友，听取他们的意见，了解他们的疾苦，倾听他们的呼声。当时有不少老同志居住条件很差，他就把车停在大路上，然后步行登门拜访，有时还爬上摇晃的楼梯，在小屋内促膝倾谈，使不少老同志十分感动。与此同时，他放弃休息时间，不分昼夜接待络绎而来的来访者，他亲自关照门卫：“只要我在家，凡来找我的就不要拒绝，请他们进来。”由于他的真心诚意接待每一位来访的人，一时在上海传为美谈。他对我说：“平头百姓，一般干部，要见省市党政领导倾吐委屈，不容易呀！在这方面，我是过来人很有体会。如今，我当了领导，决不能高高在上。和平民百姓保持血肉联系，尽可能帮他们排忧解难，这是党的好传统啊……”每天他都接到许多来信，每信必过目，需要批示的立即作出批示，迅速转有关部门办理，并要我每周向他汇报下面的执行落实情况。当他知道有些事情落实较慢，他马上就拿起电话直接询问原因所在。有一位老作家，虽已落实政策，但其住房仍被拖占不还，严重地影响这位作家的工作和生活。他要我通知有关部门：街道政府、房管所、公安派出所的领导，就地开会，当场研究把问题解决。因为他的直接干预，拖而不决的问题很快得到解决，使这位老作家十分感动。后来非宣传系统的人也纷纷给他来信反映情况、倾诉委屈。我向他建议：可否由我先对来信的轻重缓急分个档次，有的可以转到别的系统去处理。但他还是坚持，有些信还要亲自过目，该批的他还是提出自己的意见。他说：“写信人的心情我是很能理解的。再说，我也可以更多了解一些情况。”<BR>　　他到上海以后特别重视对青少年的教育和培养，他建议市委成立青少年教育领导小组。他首创“振兴中华”读书会、上海思想政治工作研究会，他是这些组织的首任领导。他总是亲临第一线，深入实际开展工作。有一次他碰到市少教所的负责人，向他了解当前这些青少年的思想动态和犯错误的情况，并且表示约个时间，他要到少教所去面对面地给他们讲话。我记得在去少教所的路上，陈沂同志和我研究，见面时怎么称呼他（她）们。他琢磨再琢磨……到了少教所一走进会场，气氛十分沉闷，有些人低着头，有些人拉着长脸，有的人显得木讷而面带愠色。但当陈沂同志第一句话——“孩子们”一出口，沉闷的气氛马上打破，会场立即报以热烈的掌声，一个个的脸上马上起了变化。这一称呼一下子缩短了彼此之间的距离。我看见有不少青少年眼睛里噙着泪水，聚精会神地听着陈沂同志对他（她）们语重心长的讲话。是的，他不是以市委书记的身份而是以家长和老前辈的身份和这些一时误入歧途的青少年娓娓而谈……从这些细微处，可以看出陈沂同志对青少年教育问题的一片苦心。<BR>　　有好多次，他还去上海几所大学，针对当时的一些热点问题向大学生作演讲。他那坚持真理、实事求是、深入浅出的演讲风格，受到大学生们的欢迎。有一次他到复旦大学讲话，一破惯例，讲完之后不从后门走而是从讲台上走下台阶，穿过大学生的人群。于是，大学生们又围了上来和他对话。他站在人群中又和大学生们讲了半个小时。那场面，那情境，既热烈又亲切。<BR>　　陈沂同志对党组织建设，特别是基层党组织的建设十分重视，他曾提出党要管党的“三要”：一是要管，二是要敢管，三是要管好。他以身作则，亲自到工厂讲党课，重点是讲怎样做一个合格的共产党员。他去一家国营大纺织厂上党课，不抱本宣科，在上课之前召开座谈会，倾听基层干部的意见和党员群众的呼声，然后再有的放矢地讲。不生硬，不说教，活泼、具体、切入实际。讲完了还要听取反映和党员群众的意见，而后集中起来再去讲。就这样，他一共去讲了三次，在厂里工人、干部中，得到比较好的反映和效果。因为工作太忙。要不，他还要到其他工厂去继续讲党课。 <BR>　　他平时严以律己，生活极为简朴。我左右不离跟他五年，不论到哪里，他一不抽烟，二不饮酒，吃饭也很简单，老习惯是喜欢辣椒炒肉，或者是吃点地道的宫保鸡丁。饭后惟一的嗜好是吃点水果，仅此而已。他经常说“节俭兴邦，奢华败德。比起工人农民，我们的生活已经不错了。”他一身清廉，除了应得的薪俸和稿费收入，他几乎是一无所有。在他身上的这些高尚品质，永远是我学习的榜样。（责任编辑　程　度）","title":"陈沂：凡来找我的都不拒绝","time":1207909608000}