{"id":781,"content":"<P align=center><IMG style=\"WIDTH: 502px; HEIGHT: 360px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051211030987588.jpg\" width=28 border=0><BR><FONT face=黑体>罗荣桓（二排右三）和他的一家人</FONT></P><BR><BR>　　罗荣桓是参加湘赣边界秋收起义后，跟随毛泽东上井冈山的，他是“支部建在连上”最早的七个连队党代表之一。1929年他参加了著名的古田会议。会上，他因“观念正确，斗争积极”，被选为红四军前委委员。在古田期间，毛泽东指着路过的罗荣桓，对刚从上海调来的前委秘书冯文彬说：“这是个人才，是一位很好的领导干部。对这个同志，我们发现晚了。”<BR>　　1932年10月，在宁都会议被批判的毛泽东，离开红军领导岗位，罗荣桓也被调离一军团。毛泽东喟然长叹：“我倒霉时，他也跟着我倒霉。”“罗荣桓的品格，用十句话概括：无私利，不专断，抓大事，敢用人，提得起，看得破，算得到，做得完，撇得开，放得下。同我相处这么多年，就是一个罗荣桓，还有一个邓小平。”<BR>　　1937年5月16日，罗荣桓和林月琴在延安结婚。这天一大早，罗荣桓就骑上大白马去河对岸接林月琴。他们煮了一大锅有鸡块、萝卜、白菜的面条招待来宾。婚礼尽管简单却非常热闹，谭政、冯文彬、张爱萍、甘渭汉都来了。<BR>　　林月琴是一个有着不平凡革命经历的红军女干部。她是河南商城人，1914年1月出生，15岁就成了职业革命家，一直追随红军艰苦战斗，长征途中，她是妇女工兵营营长，主要任务是搞运输。林月琴和大家一样，负重五六十斤艰苦跋涉。1936年2月，妇女工兵营随红四方面军主力重新穿越夹金山，在由懋功、丹巴向西转移时，林月琴病倒了，持续发高烧，几天昏迷不醒。后来在翻党岭山后，林月琴和全营大部分同志都得了雪盲症，眼睛红肿，什么也看不见。她们一手拄着棍，一手搭着前面同志的背篓，排成一路纵队，在漫天风雪中艰难行进，终于在1937年1月随中共中央机关进入延安。<BR>　　抗日战争爆发，罗荣桓被任命为八路军第一一五师政治部主任，开赴山西抗日前线。<BR>　　林月琴于1938年3月，生下第一个男孩，并按罗荣桓走前的吩咐取名北屯，意思是生于北方屯兵之地延安。北屯刚满月，她就托付给延安附近的一户老乡抚养。1938年10月，罗荣桓作为一一五师的代表到延安参加六届六中全会。会议期间，他抽空去看望寄养在老乡家已半岁多的北屯，回队后对妻子谈起儿子的情况。林月琴十分想念北屯，想把北屯接到自己身边。不久却听说那家老乡搬离延安，又得知北屯因营养不良病亡的消息，夫妻俩人十分悲痛，林月琴一连数日难以安眠。<BR>　　1939年2月，林月琴满心欢喜地生下第二个儿子，恰逢部队正在东进，罗荣桓高兴地给新降生的儿子起名叫东进，就骑马追赶部队去了。1939年5月，林月琴带着刚生的儿子跟随一一五师留守处奉命由晋东南向山东转移，开始了艰苦的千里行军。东进由挑夫挑着，晃晃悠悠地过了太行山，又夜行昼宿来到华北大平原，终于在战场上见到了罗荣桓。部队在日军围剿中吃住走打，无一日安宁，孩子经常夜哭。罗荣桓意识到儿子必须离队，他对妻子说：“我看，干脆把他交给老乡养活吧。”林月琴泪如雨下，心如刀绞。大家都同情她已失去一个儿子，当即有人提出，抽几个战士掩护小东进转移。罗荣桓严肃地说：“现在敌强我弱，我们一个战士要顶十个用，怎么能抽出人掩护他。”经地下党组织介绍，把小东进寄养在一户可靠的农民家里。自此，林月琴跟随罗荣桓。1940年林月琴又生下一个女儿，取名南下。<BR>　　1942年，是山东敌后抗日根据地斗争最复杂、最艰苦的一年。罗荣桓曾称之为“拂晓前的黑暗”。艰苦的环境和繁忙的军务，使罗荣桓每天都处在紧张的工作状态之中。有一天晚上，林月琴发现雪地上的血迹，知道丈夫尿血，急忙喊来医生，检查尿样中还有小血块，病情已相当严重，医生对此病无法确诊。中央接到罗荣桓请求休养的电报时，中央调整山东领导班子的决心已定。毛泽东、朱德立即复电，在对罗荣桓的病情表示关切的同时，明确转告了中央的意见：“你的病如果还不是很严重，暂时很难休息。”与此同时，中央决定成立新的山东军区，任命罗荣桓为山东军区司令员兼政治委员、第一一五师政委兼代师长。不久，他又被任命为中共山东分局书记。历史的重任落在罗荣桓肩上，他抱病受命，将山东抗日根据地一元化领导的重担挑了起来。<BR>　　鉴于罗荣桓病情严重，陈毅拍电报给中央建议让罗荣桓来新四军治病。1943年4月，林月琴陪同罗荣桓由山东到苏北，整整一个多月的艰难跋涉，林月琴一路上都行进在罗荣桓的担架旁。在新四军军部，奥地利籍的泌尿科专家罗生特判定是肾脏发生病变，可能是肾癌，也可能是多囊肾，由于没有X光机，无法进一步确诊，只好采用保守疗法。罗生特近一个月的精心治疗，虽还不能解决问题，但也有成效。罗荣桓自知病重，在返回路上对林月琴说：“我要订一个5年计划，争取再活5年，打败日寇，死也瞑目了。”林月琴安慰丈夫道：“你的计划一定能实现，将来革命取得胜利，就有条件把病治好了。”<BR>　　几个月后，陈毅又派人把罗生特医生护送到山东，专门为罗荣桓治病。自此他们相处如同一家人，结下了深厚的革命友谊。此时林月琴把东进从老乡家接回，东进和南下都叫罗生特为“大鼻子叔叔”，性情开朗的罗生特常逗两个孩子玩儿，用生硬的中国话说：“我是大鼻子，你们是小鼻子。”罗东进记得，一次部队打了胜仗，他捡了个日军的破防毒面具戴在头上，跑到街上又蹦又喊，把老乡的孩子吓哭了。罗荣桓知道后严厉批评儿子：“你到老乡家里的时候，路都不会走，是老乡用高粱煎饼把你养大的，老乡待你像亲生儿女一样。可你刚从老乡家里回来，就忘了本！你知道什么叫群众纪律吗？”这件事给幼年的罗东进教育很深，终生难忘。<BR>　　1944年，罗荣桓指挥山东军民发动了一连串攻势作战，每次重要战役，罗荣桓都是坐在担架上指挥，林月琴随担架奔波于战火纷飞的前沿，步步跟进新解放的国土，她的心境在胜利的捷报声中跳跃。1945年7月7日，是抗战8周年纪念日，罗荣桓在《大众日报》上发表了《处在总反攻前夜的山东解放区》一文。一个月后，抗战胜利的日子终于来临了！<BR>　　进城后，罗荣桓担任解放军总政治部主任，他常说：“政治部要成为干部的家，使干部来了感到温暖。不要阎王爷开店，小鬼不敢上门。”他总是教育家里的人和身边的工作人员，要热情接待每一个来访的同志，只要有人打电话要来，他就叫林月琴或秘书到门口去等。有一次林月琴看天晚了，就叫打电话的人明天来。罗荣桓知道后就对妻子说：“这样不好，过去在山沟里打游击，什么时候要见就什么时候见，现在有病就不能见了吗？人家来看我，能谈多少就谈多少，不能谈，见见面也好嘛！”一次，罗荣桓夫妇刚从外地回来，一位犯错误的同志打电话要来看他，没等那位同志来，罗荣桓却带着病先到他那里去了，那位同志很感动。罗荣桓一再说：“对人的处理要慎重，一定要坚持实事求是。老干部是我党的宝贵财富，要爱护他们的政治生命，关心他们的生活福利，在他们身上体现出党的温暖。”对已故老战友的家属和烈士子女，他也总是以极大的热情关心他们的生活和成长。朱瑞在辽沈战役中牺牲后，罗荣桓时时挂念着他的子女，1960年还交代林月琴一定要把朱瑞的孩子接到北戴河，和自己的孩子一起度暑假。<BR>　　罗荣桓总是把自己看成是群众中的一员，他不赞成领导干部警卫森严，和群众隔绝的做法。一次从汉口乘船到南京，上船后发现所在的一层舱只有他和几个随行人员。一了解是警卫部门同售票处打招呼，这一层的票就没有卖。他批评道：“我看你们搞警卫工作的恨不得把我们锁进保险柜里。我们接近群众有什么不可以？”他出外视察，厌恶前呼后拥、迎来送往的繁文缛节。一次乘飞机去外地，刚走出舱门就见黑压压一群人来迎接，他很不高兴地对当地几位负责人说：“以后，你们再来这么多人，我就不下飞机，原机飞回去。” <BR>　　罗荣桓具有革命家的伟大胸怀和气度，在他身上体现着党的政治工作干部最可宝贵的品质。作为军队高级干部，他实施领导，不是只靠地位、权威和命令，主要是靠对人的理解、关心和信任，特别是靠以身作则，用自己的模范作用去影响和教育群众。他说：“我们主要是靠政治教育，是靠干部的模范作用去影响战士对一切号令命令的执行。”他对政工干部的要求特别严格，经常教育政工干部，要谦虚谨慎，不要盛气凌人。他强调，政工干部的威信，要靠自己的模范行动、模范工作去取得。罗荣桓以自己的模范行动，为政工干部作出表率。他谦虚谨慎，平易近人，诚恳待人。不论是工农干部还是知识分子干部，都把他当作贴心人，都愿意和他说心里话。大家把他看作温柔敦厚的兄长和诲人不倦的老师，说他身上有一股凛然正气。<BR>　　在干部工作上，罗荣桓一贯坚持任人唯贤，公道正派，搞五湖四海。他经常讲，团结的人越多越好，不能搞一朝天子一朝臣。早在1944年9月，罗荣桓在山东军区工作会议上提出，不能只在熟人的小圈子中，以合乎个人口味来衡量使用干部。他善于团结和使用各方面的干部，受到广大干部的称赞。在配备干部时，罗荣桓在坚持“德才兼备”条件的同时，特别注意掌握“五湖四海”的原则，正确使用全军各方面的干部。土地革命战争时期，中央苏区大肃“AB团”时，他冒着风险保护了一批干部战士，“罗政委刀下留人”曾在红四军传为佳话。抗战时期，山东湖西地区出现错杀无辜的“肃托”事件后，他赶赴当地，断然释放了还未杀掉的被扣押的数百名干部，处理了挑起这一事件的祸首。<BR>　　罗荣桓严于律己，清正廉洁，不搞特殊化，始终保持劳动人民的本色。战争年代，他把自己的棉衣让给战士穿，自己的战马不是骑着病号，就是驮着战士的枪支和背包，他和官兵吃一样的糠煎饼。他关心战士，爱护群众，心中没有自己，只有官兵和群众。连毛泽东都知道长征路上战士请罗荣桓喝野菜汤的感人故事。困难时期，罗荣桓身居高位，却严于律己，廉洁奉公。他常说：“越是国家困难的时候，越要注意和群众同甘共苦。”他经常教育子女：“生活上不要搞特殊化”。教育他们要把自己看作是普通劳动人民的子弟，规定他们不准乘坐自己的专车，不准他们利用父母的名义办私事。即使在病危弥留之际，还批评儿子不该在没放假时回来看望自己。临终前他对子女说：“我什么也没有给你们留下，只希望你们坚信共产主义，奋斗到底！”他对林月琴[FS:PAGE]说：“这些年，你为我作了很大的牺牲，也是一个无名英雄。我死以后，分给我的房子不要再住了，搬到一般的房子去，不要特殊。”1978年，邓小平同志在全军政治工作会议上说：“罗荣桓同志对我军的政治工作有重大建树，是我们总政治部的一位好主任，是我们大家学习的榜样。”<BR>（责任编辑　刘家驹）","title":"罗荣桓和他的家人","time":1207911641999}