{"id":814,"content":"<P align=center><BR><IMG style=\"WIDTH: 364px; HEIGHT: 408px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051917240281901.jpg\" width=28 border=0><BR><FONT face=黑体>李列钧（1881-1946）</FONT></P>\r\n<P>　　李烈钧，字协和，江西武宁人，生于1881年2月4日。李烈钧之父李骏兴与其兄弟数人都参加过太平天国起义，为忠王李秀成部下。太平天国起义失败后，李骏兴兄弟返回故里，但是反清决心不移，故其兄弟面部或手臂上针刺“太平天国”四字始终保存，以明心迹。这样的家庭环境，对李烈钧成长影响很大。李烈钧在其撰写的自传中写道：“先严兄弟四人太平天国时均弃儒从军，事败返回故里……稍长，见先严与诸伯叔面部或手臂均有针刺‘太平天国’四字，叩问其故，心怦怦欲动焉。及年十二，闻父辈述甲午战争，国军挫败，余虽幼，憬然若有所悟，思雪斯耻，始蓄投笔从戎之志。”李烈钧1902年入江西武备学堂，1904年赴日本留学，先入振武学校，再入士官学校，习炮科。当时，孙中山亦在日本鼓吹民主革命，李谒见孙，“倾服之忱，油然而生”。李在求学期间即加入了孙中山领导的同盟会，追随孙中山20余年，奔走民主革命，出生入死，不遗余力。冯玉祥在《〈李烈钧自传〉读后》一文中评价道：“协和先生，自求学以来，即参加革命，后得追随总理，创造民国，举凡辛亥、讨袁、护国、护法、北伐、龙潭诸役，无不躬亲其间，固善将兵，亦善将将；冒大险，犯大难，决大疑，定大计，赴汤蹈火，万死不辞，其为党国也，忠诚如此。”李烈钧同乡好友、曾担任过孙中山秘书长的杨赓笙回忆，孙中山非常器重李烈钧：“总理每语党员，言及先生，常称之为协和先生，先生往谒总理，总理必起而迎之，是可知总理重视先生矣。”<BR>　　李烈钧历任苏、皖、鄂、粤、赣五省联军总司令、江西省都督、军政府参谋总长、江西省主席、国民政府常务委员、军事委员会常务委员、特派驻日全权代表和侨务委员会委员长等要职。是孙中山最得力的将领和帅才。孙中山称赞云：“协和先生上马能武，下马能文，诚不可多得之当代儒将。”</P>\r\n<P><STRONG>统军征战，援鄂解武汉之危</STRONG><BR><BR>　　李烈钧在日本士官学校毕业后回国，此时清廷正推行维新，实行征兵制，李烈钧在其老师、江西协统吴介璋推荐下入伍，并授以营长。李烈钧训练士兵时，技术动作要求严格，并灌输革命思想，所以他带领的队伍不仅军事动作灵敏，而且思想一致，革命气氛浓厚。对此江西旧官吏既怕又恨，企图将李烈钧逮捕谋害。幸得业师吴介璋护救，得以脱险，前去云南。当时云南总督李经羲注重训练新兵，重聘有为青年参加军事训练。李烈钧被聘担任云南讲武堂教官和陆军小学堂总办兼兵备处提调。李烈钧在授课中，既讲军事，也讲政治，为革命积蓄力量，以实现同盟会推翻清王朝的奋斗目标。李烈钧在云南两年，培养不少军事人才，播下火种。<BR>　　1911年10月，革命党人在武昌发动了辛亥革命，敲响清王朝寿终正寝的丧钟。清王朝疯狂反扑，做最后挣扎。武汉一度陷于清军包围。李烈钧奔走于大江南北，联络各方人士，积聚军力，以解武汉之困。李出任五省联军统帅，亲率大军援鄂，使起义军危机解除，民国亦随即创立。</P>\r\n<P><STRONG>两度主持赣政，造福乡梓</STRONG><BR><BR>　　李烈钧两度主持赣政都是受命于危难之时。辛亥革命后，首任江西都督吴介璋，在位两个月即辞职隐退。接任者是彭程万。彭上任后，洪江会猖獗，弄得彭程万焦头烂额，难以招架，彭“不安于位亦去之”。这时地方人士推举马毓宝为赣督。马毓宝对扰乱社会者多方迁就，以致匪患日趋严重，发展到不可收拾的地步。江西议会选李烈钧为都督，并电请孙中山总理任命。<BR>　　李烈钧担任江西都督期间，治理有方，铲除匪患，安定人心，整顿财政，兴办实业，礼贤下士，知人善任，有识之士，多来协助，使江西面貌为之一新。<BR>　　李烈钧重视扶掖提携青年，在他任江西都督期间，大力选拔本省优秀青年，官费派往日本、欧美求学，造就专门人才，以备从事国家建设。其中有一些人，如胡先、陈寅恪、程孝刚等人后来成为世界知名学者。<BR>　　1926年冬，国民革命军北伐进入江西，李烈钧出任省主席，再次主持赣政。李在管理地方政务中，执法严格，但严而有度，是非分明。李烈钧义子杨仲子在《回忆义父李烈钧》一文中写道：“义父执法虽严，但从不妄杀一无辜，他常说‘我所杀之人皆系人人曰可杀，如民国初年督赣期间肃清匪患，将害民最酷的龙正文、陈细鬼等正法，乃是彼等罪大恶极，不杀不足以平民愤。凡是可杀可不杀之人，我是不杀的。求其生而不得，则死者与我皆无憾也。’仁者之心，溢于言表。”<BR>　　李烈钧在督赣中留下丰功，也留下良好口碑。在江西曾流传两个其爱民的故事：<BR>　　一个是李烈钧释“土匪”的故事。有一天李烈钧外出巡视，见卫队抓来一“土匪”，五花大绑，准备押送官府问罪。李见状上前询问，得知被捉者因为生活所迫，铤而走险，误入歧途，于是命手下人把他放走。并送银钱周济其生活。翌日，被捉人率其同伙来归。这时有人怀疑有诈，劝李烈钧加以戒备。李说：“我至诚待人，从不妄杀一无辜，彼怀德畏威，何诈之有。”将其全部收编，妥善安置，从此远近来归者日众，壮大了北伐革命军的力量。<BR>　　二是李烈钧保桑梓的故事。李主持赣政期间，当汪精卫等人把持武汉政府后，派人来江西拉拢李未成，于是一方面离间滇军将领朱培德等人同李烈钧的关系，一方面煽动一些不明真相的人在江西反对李烈钧，给他制造麻烦，蓄意挑起内战。李愤慨地说：“我若不是江西人，害怕糜乱桑梓，对不起父老子弟的话，便要挥军打它个落花流水。”于是李烈钧把省政交给朱培德，自己率一部分军队离赣进入浙江。避免了一场一触即发的内战。李赋诗表明心迹：“哂矣无能我去也，留将心迹待公平”。</P>\r\n<P><STRONG>打响讨袁第一枪</STRONG><BR><BR>　　李烈钧对袁世凯的野心早有觉察和斗争。辛亥革命胜利后，1912年2月当孙中山辞去临时大总统由袁世凯接任时，李就感叹说：“国家从此多事矣”，并与其同乡挚友杨赓笙相约：“一旦有事，当以贵县湖口为抗拒袁世凯的大本营。”<BR>　　李烈钧督赣不久，便邀请孙中山来赣巡视，并表示坚决拥戴。袁世凯闻之极为不安。于是对李烈钧采取软硬兼施手段，先是以巨款和晋勋为诱饵进行拉拢。派大员来赣游说：“赴北京与袁世凯一晤，当以二百万元为酬，并晋勋一位。”李严词拒绝，斥之曰：“余思建勋业于国家，岂丑类所诱耳？”袁见利不能诱，便想安插亲信做江西民政长，用以牵制李烈钧。但这一手又被李识破，省议会持约法反对，使袁氏亲信不能到任。袁恼羞成怒，于1913年6月，悍然下令免除李烈钧江西都督职务。接着袁世凯又免除安徽、广东、湖南三省都督。因为他们对袁也是采取抵制态度。<BR>　　袁世凯免除四省都督、刺杀著名国民党人宋教仁，彻底暴露了其反动本性和企图当皇帝的野心。孙中山认识到，“袁氏将拨专制之死灰，而负民国之付托”，严正指出，“代表反革命的专制阶级者实为袁世凯”，力主武力解决。为此，孙中山在上海召集国民党重要成员开会，商讨讨袁事宜。会上分歧很大，有的主张武力讨伐，有的主张法律追究，众说纷纭。尽管孙中山苦口婆心说服与会者，但认识仍未统一。李烈钧见状，义愤填膺，拍案而起，历数袁世凯之罪状，坚决拥护孙中山武力讨袁的主张。李自告奋勇，表示愿意回江西首先发难。李烈钧说：“汉贼不两立，吾侪和袁贼不能并存，有袁无我，有我无袁，讨袁义举，万死不辞。”孙中山对此深为感动，说：“知我者，协和也。”<BR>　　李烈钧赴上海开会之前，就委派杨赓笙回湖口做讨袁准备。会议一结束，李便兼程赶回湖口。1913年7月12日，李烈钧在湖口就任江西讨袁军总司令，通电全国，宣布讨袁，发布《江西讨袁军总司令檄文》、《江西讨袁军对外通电》和《江西讨袁军对党团公启》三大文献，昭示中外，与人民约法三章：1、誓诛民贼袁世凯，2、巩固共和政体，3、保障中外人民财产。这三大文献影响巨大，流传广泛。<BR>　　起义初期，连战皆捷。但因敌众我寡，江南其他数省起义计划未能实现，援军久等不到，使起义军处于孤军作战之中，终归失败。</P>\r\n<P><STRONG>只身入滇策动云南举兵讨袁</STRONG><BR><BR>　　湖口首义失败后，李烈钧去日本向孙中山报告讨袁经过情况，然后受孙之命，赴南洋各地向华侨宣传革命思想和讨袁主张，旋即赴欧洲考察，广交朝野人士，争取他们对中国革命的同情与支持。<BR>　　袁世凯镇压湖口起义后，踌躇满志，加快复辟帝制阴谋，王公爵位，分别内定，登基准备，紧锣密鼓。此时，流亡海外的国民党人对袁世凯怙恶不悛的反动本质认识加深，痛恨日甚，急思回国讨伐。孙中山尤感时局严峻，忧心如焚。于是，急命李烈钧迅速回国，策动云南地方长官唐继尧举兵讨袁。<BR>　　孙中山深知李烈钧在云南有很深的基础，能胜任此重托。云南著名军政人物，如唐继尧、李根源、罗佩金、黄毓成等都和李烈钧有同学或同事关系，而李的学生中，已有多人在云南担任营长以上职务。<BR>　　1915年10月，李烈钧从欧洲辗转回国，先入越南从海防转河内，欲从老开（街）入滇，以为到此沿途不会再有阻挡。不料河口关监督听说李烈钧到，即密电唐继尧请示，唐开始尚未下决心反袁，所以态度犹豫不决，故河口关监督阻止李烈钧前进。李对此既愤又急，直接致电唐继尧，表明来意，电曰：“此来为国亦为兄，今到老开已多日矣，三日内即闯关入滇，虽兄将余枪决，向袁逆报功，亦不敢计也。”唐继尧得电后，权衡轻重，下决心讨袁。于是复电表示欢迎，并告将派其弟唐继虞躬迎，愿稍候。李到昆明不久，蔡锷亦逃脱袁世凯的监视，从北京回到云南，于是李烈钧和蔡锷、唐继尧三人歃血为盟，举兵讨袁。<BR>　　1915年2月25日，云南成立护国军政府，宣布独立。由李烈钧、蔡锷、唐继尧三人署名发布护国军政府讨袁檄文，历数袁世凯20条罪状，号召全国人民：“修我矛戟，盍赋同仇！……共扶社稷。”云南护国军政府，决定组建三个军：第一军由蔡锷任总司令，出师四川；第二军由李烈钧任总司令，向两广进发；第三军由唐继尧任总司令，坐镇云南，留守后方。护国军出师有名，受到所到之处人民群众的欢迎与支持，连战皆捷。护国军的节节胜利，震破了袁世凯一心要当皇帝的美梦，迫使他退位，后忧惧而死。</P>\r\n<P><STRONG>就任参谋总长，建议创办黄埔军校<BR></STRONG><BR>　　1917年，孙中山反对北洋军阀蔑弃民国元年临时约法，在广州号召开展护法斗争。9月1日，孙中山就任军[FS:PAGE]政府大元帅，任命李烈钧为大元帅府参谋总长。从这时起，一直到1925年3月12日孙中山逝世止，李烈钧以大元帅府高级幕僚长的身份追随孙中山左右，参与重大决策，朝夕相处，长达8年之久。在此期间，李烈钧协助孙中山平定了陈炯明、沈鸿英等人的叛乱，使广东成为巩固的革命根据地。<BR>　　李烈钧目睹民国以来，军阀割据，兵连祸结，战事频繁，民无宁日的现实，时有所悟。他认为为了迅速铲除军阀割据局面，统一全中国，必须建立一支革命武装。于是向孙中山提出创办军校的建议。他在自传中说：“余向总理建议，为了健全本党，急应培储党军干部，总理然之，乃创办军官学校于黄埔。廖仲恺时长财政，乃请其充分筹款，冀收速效。开学之日，余及谭延随总理莅该校，参加典礼。余奉总理命，说明本党建军之旨。”</P>\r\n<P><STRONG>伴随孙中山北上，语析张作霖，怒斥段祺瑞&nbsp;&nbsp; <BR></STRONG><BR>　　1924年10月，孙中山应段祺瑞邀请北上，共商国是。李烈钧以大元帅府参谋总长的身份随行。同行者还有孙科、邵元冲、戴季陶、汪精卫等人。<BR>　　当时，孙中山已重病在身，为了顾全大局，奋不顾身，抱病北上。行程是取道日本，再到天津，然后到北京。途中孙肝病复发，李曾建议在日本小作停留治病，孙说：“国事当头，无暇顾此，俟到津后再议。”为了建立革命统一战线，孙中山到天津造访张作霖。中山一行人至客厅坐良久，张始出，神情傲慢，旁若无人。宾主寒暄后，孙对张说：“此次奉直之战，赖贵军之力，击破吴佩孚，实可为奉军贺。”张答曰：“自家人打自家人，何足为贺。”摆出一副满不在乎的样子，傲而无礼，气氛显得紧张。李烈钧见此局面，立即站出解围。他对张作霖拱手致意后说：“事虽如此，若不将国家之障碍，如吴子玉诸人铲除，则欲求国家之进步与人民之幸福，终属无望。总理孙公之贺，实有价值，亦惟公能当之也。”张作霖听后非常高兴，大笑起来。孙中山接着说：“协和之言是也，自民国成立以来，得我之贺词者，亦惟雨亭兄一人耳。”这时谈话气氛变得非常友好、和谐，张作霖一再举杯请大家用茶，并表示愿意与孙中山合作。<BR>　　1925年3月12日上午9时，孙中山病逝。伟人长辞,举国震惊，万民哀痛。众推李烈钧主持治丧事宜。众人商议，认为在社稷坛为总理停灵和举行治丧仪式最为合适。于是通知段祺瑞。段派代表与汪精卫接洽，趾高气扬说：“执政府对在社稷坛治丧表示不能同意。”汪不知所措，急告李烈钧。李闻之，怒斥来者说：“社稷坛为国家所有，非执政府所得而私，总理首创共和，执政乃得安居宫苑。今总理践约而来，不幸病逝，治丧社稷坛，执政尚能持异议耶？”代表在李烈钧斥责下，收敛态度，答应回去报告执政。次日，段祺瑞迫于形势，亲自写信给李烈钧，说他完全赞同在社稷坛为孙中山治丧，并假惺惺地表示亲自来吊。<BR>　　3月19日，追悼会举行之际，段祺瑞忽托词脚肿，改派内务总长代表致祭。李烈钧对段祺瑞这种言而无信的行为，非常气愤，指出：“段祺瑞等人昏庸老朽，焉能主持国事，诸位青年，今后当注意改造时势，必须郑重人选也。”</P>\r\n<P><STRONG>应冯玉祥之邀屈尊欣往，段、蒋封高官坚拒不从&nbsp;&nbsp;&nbsp; </STRONG><BR><BR>　　姜伯彰在为《李烈钧自传》撰写的跋二中称道：“最足令人敬仰者，光明磊落，识大体，明大义，守大节，不争权位……其合也，应冯焕章氏之请，宁作食客于张垣，其不合也，拒北京政府之命，曾薄总长而不为……”这个评价客观地道出了李烈钧可贵的人格与气节。从应冯玉祥将军之邀屈尊欣往及段祺瑞、蒋介石封高官坚拒不从这样两个细节，可以说明评价的公正。<BR>　　孙中山逝世后，西北军统帅兼西北边防都办冯玉祥率大军开赴塞北重镇张家口，礼聘李烈钧为西北陆军总监，付以督导整训全军之权。冯玉祥之聘不仅让李烈钧慎重思考，也引起国民党要员的关注。当时在京的国民党要员如张继、李石曾、覃振等人都赞成李与冯合作。人们认为通过合作可以作西北军的工作，推动官兵思想转化，接受革命道理，这支部队将成为国民党在北方的一支重要力量。出于为国效忠的责任感并俯应党内舆论，李烈钧欣然应冯玉祥之聘，屈尊前往张家口接受西北陆军总监职位。<BR>　　冯玉祥对李烈钧向有推崇、敬仰之情。他常对人说李烈钧是既善于用兵，也善于管将的人。他称赞李烈钧“集大仁、大智、大勇于一身”，“今之奇才也”。李应聘之后，冯待以“军师”之礼。李烈钧利用合作共事机会，积极向冯玉祥及其官兵灌输孙中山民主革命思想，在李烈钧影响下，冯及其所率队伍发生积极变化。不久，冯玉祥致电国民党中央，声明全军20万将士一律加入国民党，使国民革命军的力量得到迅速发展、壮大。<BR>　　由于合作共事，朝夕相处，李烈钧与冯玉祥对国家前途、民族命运等问题的共识越来越多，个人之间的友谊也逐步加深，成为挚友。<BR>　　直奉战争，奉系打败了直系，推翻了北洋军阀曹锟政府。段祺瑞以执政名义主政北京，临时设置摄政内阁。段祺瑞任命李烈钧为参谋总长。但李对此重任不予理睬，拒不赴任。这是因为段祺瑞政府背离孙中山主张，不肯召开国民会议和废除不平等条约。李“薄总长而不为”的举动，既体现了李对孙的忠诚，同时也折射出他的“不争权位”的人格亮点。<BR>　　李烈钧处事、言行，从不随人俯仰，是非好恶，总有个人主见。他对后起的蒋介石，早有厌恶之感。据李烈钧挚友杨赓笙讲，他常说“羞与蒋介石之流为伍”。1927年，蒋介石从日本回上海，汪精卫等人联合发表宣言，拥护蒋介石复职，并纠合国民党全体中委在上海举行会议，这时所有分散在南京、上海、武汉的中央执监委员都前往赴会，唯独李烈钧拒不参加。<BR>　　蒋介石复职后，开始第二次北伐。蒋想请李烈钧当他的参谋总长，李坚拒不从。李烈钧素鄙其人，厌与其合作。1934年，李烈钧赋诗讥讽蒋介石的愚傲与专横：“回望茫天际，狂涛滚滚来，盲人操巨舰，犹自逞雄材。”李烈钧认为蒋介石是政治上的盲人，治国不当，不知要把中国这艘巨舰引向何方？</P>\r\n<P><STRONG>送子从军，卫社稷收失土</STRONG><BR><BR>　　1937年，卢沟桥战争爆发，全国人民掀起抗日救国高潮。李烈钧非常兴奋，看到了驱除日寇，解放全中国的希望。然而此时，戎马一生，立下赫赫战功的李烈钧，已经年过五旬，且重病缠身，不能亲赴前线为抗日战争效力。但其杀敌报国之心依然如初。李把身边到了服兵役年龄的五个儿子，送到军队，让他们杀敌救国。其中有两个正在大学读书，也动员他们中断学业，奔赴疆场。他勉励儿辈英勇杀敌，收复河山。他在赠诗中写道：“我送儿辈出乡关，杀尽倭寇方回还。埋骨何须桑梓地，人间到处有青山。”<BR>　　李烈钧常用书信、和诗等方式跟同乡挚友杨赓笙切磋问题，坦露心迹。他在给杨的信中透露了他送儿从军的思考过程和意图。写道：“多年备位中枢，旧铗重弹复以老病浸浔，不能上前线杀贼，遂令儿辈执干戈，卫社稷，收失土，以继吾志也。”李的大儿子李赣鹏在中条山战役中牺牲。</P>\r\n<P><STRONG>主张国共合作，反内战盼和平</STRONG><BR><BR>　　李烈钧是孙中山的忠实追随者。他对孙的“联俄、联共、扶助农工”三大政策，坚信不移。他一贯主张国共合作。早在国民党第一次代表大会时，李就积极支持孙中山的联共政策。当联共问题在国民党内争论不休时，孙询问李的看法。《李烈钧自传》中记录了这次谈话的时间和过程：“十三年春，本党在广州举行第一次全国代表大会，余被选为中央执行委员，迩时联共主张，本党意见极不统一，争论至烈。总理询于余，余答泰山不辞土壤故能成其大，河海不择细流故能就其深，欲使本党强大，必联共而后可。总理称善。”<BR>　　当时，李烈钧同加入国民党的共产党人李大钊、毛泽东、周恩来常有往来，关系良好。后来国民党极右势力召开以反共为目的的西山会议时，多方拉李烈钧参加，被他断然拒绝。<BR>　　李烈钧早就认为蒋介石是个不可信之人。因此，当蒋介石一再挑起内战，干戈相见，屠杀同胞的时候，李烈钧更感气愤，持坚决反对态度，常用诗作表达忧愤之情。他在《过金陵舟中晚眺》中写道：“叹息故园多鹤唳，懒从沧海看龙争。阋墙毕竟缘何事，孰挽银河洗甲兵。”鲜明地表达了反对蒋介石打内战和对红军进行“围剿”的态度。<BR>　　抗日战争初期，李烈钧和宋庆龄、何香凝、冯玉祥等人发起《团结抗日宣言》，要求停止内战，共御外敌，影响很大。抗日战争胜利后，李烈钧积极呼吁早日成立联合政府，共匡国是。他曾动情地写道：“民国二十六年七月七日，卢沟桥战事爆发，全国一致抗日，流血牺牲，盟邦助我，终获胜利，不平等条约一律废除，已跻于四强国之一，诚盛事也。惟总理创造之三民主义，允为建国之本，切盼全国贤达，推诚相与，期其早日实现。”<BR>　　1946年2月22日，李烈钧因肺炎及心脏麻痹不治，在重庆逝世，消息传出，举国悲痛。中共中央除发来唁电外，周恩来和董必武等还亲临吊唁。国民政府明令国葬，归葬于将军故乡江西省武宁县。（责任编辑　赵友慈）<BR>　　作者说明：本文根据李烈钧义子——杨仲子（八届全国政协委员、民革中央祖国统一工作委员会委员、中国国际广播电台高级翻译）提供的史料、书刊和口述材料写成，特此深表谢意。</P>","title":"孙中山的参谋总长李烈钧","time":1207928536999}