{"id":2583,"content":"<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <IMG style=\"HEIGHT: 495px; WIDTH: 284px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2008053111510652125.jpg\" width=28 height=32>&nbsp; <IMG style=\"HEIGHT: 263px; WIDTH: 154px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2008053111510660411.jpg\" width=402 height=464><BR><FONT face=黑体>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “四清”中批斗地主富农&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;中央下发的”四清运动“的通知<BR></FONT><BR>　　四清运动为后来的“文化大革命”的发生创造了条件。在四清运动中，湖南是表现最积极的、也是开展运动最早、时间最长的一个省份，特别是运动期间在益阳县发生的“迎丰公社反革命事件”，对全省四清运动的发展产生了重大影响，甚至波及全国。为此，本文试对这一事件的来龙去脉作一番述评。</P>\r\n<P><STRONG>一、背景</STRONG><BR><BR>　　1963年5月2日至12日，毛泽东在杭州召开了部分中共中央政治局委员和大区书记参加的小型会议讨论四清运动。会议期间，毛泽东高度评价湖南省前一段开展的社会主义教育运动，并向与会者推荐中共湖南省委写的《关于农村社会主义教育运动情况的第二次报告》、《关于树立贫农优势和建立贫农、下中农代表小组问题的报告》和宁乡县花明楼公社党委写的《花明楼公社的社会主义教育运动》等文件。毛泽东赞扬说：“这几个文件很好，看到了问题，抓起了工作，正确地解决了大量的人民内部的矛盾和敌我之间的矛盾，政策和方法都是正确的，因而大大地推动了农业生产，可以作为各省、地、县、社进行社会主义教育工作的光辉的榜样，应当组织干部学习这些文件。”这次会议还制定了《关于目前农村工作中若干问题的决定（草案）》，（简称《前十条》）。《前十条》列举了9种“当前中国社会中出现了严重的尖锐的阶级斗争情况”的表现，指出被推翻的剥削阶级，地主、富农，总是企图复辟，打击贫农、下中农，拉拢腐蚀干部，篡夺领导权，进行恢复封建的宗族统治的活动，利用宗教和反动道会门欺骗群众等等，“有些社、队的领导权，实际上落在他们手里，其它机关的有些环节，也有他们的代理人”；反动分子的各种破坏活动（破坏公共财产，盗窃情报，甚至杀人放火）多处发现；在商业上投机倒把的活动很严重，有些地方这种活动很猖狂；雇工剥削、放高利贷、买卖土地的现象也发生了；“在机关中和集体经济中出现了一批贪污盗窃分子，投机倒把分子，蜕化变质分子，同地主富农分子勾结一起，为非作歹。这些分子是新的资产阶级分子的一部分，或者是他们的同盟军”。《前十条》引用中共湖南省委一个报告中的话：“政治上和平共处，组织上稀里糊涂，经济上马马虎虎，怎么能建设社会主义？”进而得出结论说：开展社会主义教育运动，“进行阶级斗争，进行两条道路的斗争，这是决定我们社会主义事业成败的根本问题”。《前十条》强调“依靠贫农、下中农，是党要长期实行的阶级路线”，并且“在整个社会主义历史阶段，一直到进入共产主义以前”都如此，强调要“组织革命的阶级队伍”，“打击和粉碎资本主义势力的猖狂进攻”。《前十条》规定“团结95%以上的群众，团结95%以上的干部”，以教育为主，以惩办为辅，实行“说服教育、洗手洗澡、轻装上阵、团结对敌”的方针。规定干部要认真参加集体生产劳动，因为“对于社会主义制度来说，是带根本性的一件大事”，认为不这样，“势必出修正主义”。《前十条》还特别引用了毛泽东的一段话：“阶级斗争、生产斗争和科学实验，是建设社会主义强大国家的三项伟大革命运动，是使共产党人免除官僚主义、避免修正主义和教条主义，永远立于不败之地的确实保证，是使无产阶级和广大劳动群众联合起来，实行民主专政的可靠保证。不然的话，让地、富、反、坏，牛鬼蛇神一齐跑了出来，而我们的干部则不闻不问，有许多人甚至敌我不分，互相勾结，被敌人腐蚀侵袭，分化瓦解，拉出去，打进来，许多工人、农民和知识分子也被敌人软硬兼施，照此办理，那就不要多少年，少则几年、十几年，多则几十年，就不可避免地出现全国性的反革命复辟，马列主义的党就一定会变成修正主义的党，变成法西斯党，整个中国就要改变颜色了。请同志们想一想，这是一种多么危险的情景啊！”<BR>　　5月22日至6月5日，中共湖南省委召开了三级干部会议，学习讨论《前十条》。会议对全省的阶级斗争形势作了不切实际、过分夸大的估计，并决定按照《前十条》部署开展四清运动，先进行试点，取得经验，然后全面展开。<BR>　　<BR><STRONG>二、酝酿</STRONG><BR><BR>　　按照中共中央《前十条》的精神，1963年8月，中共益阳地委组建四清运动工作队，抽调地委、行署各系统干部400余人进行集体学习，要求工作队队员认真学习深刻领会《前十条》的精神，到益阳县迎丰公社开展四清运动。<BR>　　迎丰人民公社地处资水北岸，距益阳县城15公里，位于沅江、益阳、汉寿三县交界之处，公社管辖20个生产大队，224个生产队，4658户，20254人，全公社一共有干部1072人，党员307人。<BR>　　8月30日，以地委书记为队长，地委办公室主任为副队长的四清工作队进驻迎丰公社，益阳县委也派出政府办主任带领20名干部协助工作队开展工作。四清工作队一到迎丰公社，立即组织干部群众学习《前十条》，成立贫协组织，层层清理公社、大队、生产队的帐目、仓库、财务、工分。工作队清理的结果，认定100%的公社干部、94%的大队干部、86%的生产队干部有经济问题。被干部利用职权，多吃多占，贪污的粮食有181611公斤，现金有75369元，另外还有一批实物票证等。被认定有严重问题，是阶级异己分子和蜕化变质分子的干部有394人，占干部总数的23．7%。被认定有严重问题，是阶级异己分子和蜕化变质分子的党员一共有135人，占党员总数的44%。<BR>　　工作队完全凌驾于公社党委、大队党支部之上，一杆子插到底，访贫问苦，扎根串联，成立了贫协小组、贫协会组织。然后，工作队利用贫协组织对公社、大队和生产队干部的工作进行协助和加强监督，发动群众开干部的批斗会、算帐会。工作队运用土改对待地主的办法来对待干部，开展所谓对敌斗争，严重混淆了敌我和人民内部这两类不同性质的矛盾。工作队还利用贫协组织作为打击干部的工具，而有些贫协组织成员的思想素质极低，揭发出来干部的许多所谓“问题”，往往无不纠缠着个人的历史恩怨、意气和成见，甚至还有弄虚作假，夸大事实，无中生有，捕风捉影的，但却被工作队上纲上线，一律以阶级斗争问题来对待处理。造成了基层干部和群众、工作队、贫协组织的尖锐对立。这种对立情绪的积累和加深，就孕育形成了后来的“迎丰公社反革命事件”。<BR>　　至同年11月30日工作队撤离，整个运动历时了3个月。在运动中被行政开除的干部有15人，受到其它各种行政处分的有3人；被开除党籍的有46人，留党察看的有7人，撤销职务的有14人，受到其它党纪处分的有1人。受到党纪处分的党员占党员总数的22%。<BR>　　工作队离开后，在运动中积聚起来的矛盾开始激化，有些被整过的干部对贫协组织进行报复，实行“反清算”。这进一步加剧了干部与群众之间的对立，为“迎丰公社反革命事件”的发生埋下了伏笔。<BR>　　1964年1月，中共益阳县委召开县委扩大会议，部署全县学习中共中央的《双十条》。根据县委扩大会议的精神，迎丰公社于2月19日至20日召开了三级干部会议的预备会，公社党委书记匡爱国传达了县委指示，会上，公社党委委员黄月藻为他在前一段四清运动中挨过整的问题发了一通“牢骚”，许多有过同样遭遇的大队支部书记在会上也出“怨气”。匡爱国批评他们说，有意见、有怨气，只能讲到今天为止，明天在大会上不要说了。<BR>　　2月21日至26日，连日大雪纷飞，地冻天寒，迎丰公社三级干部会议召开。参加人员有公社三级干部、全体党员和在四清运动中建立起来的贫协会负责人一共有360人。会议的主题是：进一步学好中共中央《双十条》，巩固四清运动成果，掀起春耕生产高潮。会议由匡爱国主持。这次会议是在传统的春节期间召开的。由于前一段搞运动留下的后遗症，会议开始时普遍存在着几种思想状况：一是厌烦。听说这次会议是学习中共中央的《双十条》，大部分人感到厌烦。二是盲目乐观。有的人认为通过运动，已经一劳永逸地把一切问题解决了，可以高枕无忧了。三是有怨气。少数干部对工作队在四清运动中的所作所为有意见，满腹牢骚。四是对会议有误解。一些干部怕又要“洗澡”，放“包袱”，故意躲避。例如：柏荫村大队烟墨塘生产队队长龚雪枚，听说公社要开会，就躲到岳母家里。他说：“去年开会搞四清，这次开会恐怕会搞八清，当家三年狗都嫌，从今后我不当队长了，任你九清十清。”五是怕困难。一部分党员干部，看到大雪纷飞，天寒地冻，有畏惧情绪，不想来开会。<BR>　　在会议讨论发言中，一些干部纷纷指出四清运动中出现的偏差和问题。意见最多的是认为在运动中对干部大搞逼供信，整狠了、过头了、经济退赔多了。有几个生产大队的干部，在讨论中发了一通牢骚，认为干部是运动中挨整的对象，因此，不愿继续当干部了。而参加会议的贫协组织负责人感受到会议的气氛对自己有压力，认为是针对自己来的，抵触情绪也很强烈。讨论中双方形成了严重的对立局面。匡爱国为了完成县委领导交待的任务，达到搞好团结的目的，分别做了干部和贫协负责人的思想工作。24日，匡爱国被县里抽调去李昌港公社进行四清运动，26日的大会总结，由社长张锡祺主持，他在总结报告中说，会议开得很好，会议期间大家的情绪越来越高，思想越来越明，干劲越来越大。<BR>　　<BR><STRONG>三、形成</STRONG><BR><BR>　　中共益阳地委和县委了解到在迎丰公社三级干部会议上有一部分干部、党员和群众在思想上对四清运动存在强烈的不满情绪和抵触情绪，于是得出结论，认为迎丰公社的四清运动是不成功的，是一次严重的翻案事件。5月下旬，中共益阳地委、县委联合组成“迎丰事件”专案组，进驻迎丰公社，开展大规模的调查，搜集整理材料。<BR>　　6月上旬，一位中共湖南省委候补书记来益阳，听取中共益阳地委有关迎丰公社四清运动情况的汇报，汇报中反映迎丰公社四清运动后出现阶级斗争新动向，劳动力外流；赌博、投机倒把现象猖獗；少数干部不挑担子；有些人对四清工作队有意见；个别干部反攻倒算翻案等情况。他认为这一问题十分严重，必须严肃查明处理，并指示把情况报告省委。6月中旬，迎丰公社四清工作队队长赶快写出一份《益阳县迎丰公社社教运动后出现的问题[FS:PAGE]》的调查报告，由地委办公室打印出几份，供领导人参考。一位地委副书记将一份调查报告邮寄中共中央办公厅，一份调查报告于6月12日送到中共湖南省委。7月21日，中共湖南省委第一书记和一位省委候补书记，路经益阳沙头，中共益阳地委书记和县委书记向两人汇报迎丰公社四清运动后出现的问题，两人当即指示，迎丰公社的问题实际上是对四清运动的反扑，一定要严肃处理。责成地委、县委继续调查。这时又传来了刘少奇7月“郑州讲话”，说反扑四清的事件要作现行反革命案件处理。这就使迎丰公社发生的事件的政治色彩越来越浓，阶级斗争之弦也越绷越紧。中共湖南省委将刘少奇“郑州讲话”的原文印发给中共益阳地委。地委认真学习领会刘少奇讲话的精神后，派出一名地委监察委副书记和益阳县监察委的干部共同组成地、县联合调查组，到迎丰公社进一步展开调查。他们调查后认为，这是一起有组织、有计划、有领导的反扑四清运动的严重事件，并把斗争的矛头指向公社党委书记匡爱国，将他打成是“一个向社会主义教育运动进行反扑的典型”。<BR>　　8月8日，刘少奇偕夫人王光美到长沙，留湘期间，专门听取了中共湖南省委领导关于“迎丰事件”的汇报，并且看了相关的材料。10日晚，刘少奇在接见省委常委时，对“迎丰事件”作了明确具体的指示，认为“迎丰事件”是一起现行反革命事件，是对四清运动的反扑，因此，必须反击。省委第一书记随即对益阳地委书记说，“迎丰事件”是现行反革命事件，刘少奇已经点头，并要求益阳地委书记以地委名义向省委写报告，益阳地委书记当即要求有关部门将报告赶快写出来。8月11日，《中共益阳地委关于处理益阳县迎丰公社以匡爱国为首的对社会主义教育运动进行大反扑的反革命事件的决定》和《关于益阳县迎丰公社以公社书记匡爱国为首的对社会主义教育运动进行大反扑的反革命事件的调查报告》，送到中共湖南省委。中共益阳县委听取地、县委联合检查组的调查报告后，县委常委会进行了3次讨论研究，写出《中共益阳县委关于迎丰公社党委书记匡爱国反党、反社会主义教育运动问题的报告》，送给地委和省委，并且对“迎丰事件”中的当事人作出严厉的处理。<BR>　　匡爱国：原公社党委书记，是这次反党、反社会主义革命的首要分子，给予开除党籍，开除公职，并定罪法办。黄月藻：原公社党委委员，是混入党内的反革命分子，在运动前办了许多坏事，运动中表现不好，运动后又进行了反革命活动，现巳开除党籍，开除工作，还应追究刑事责任，定罪法办。张锡祺：原公社党委副书记兼社长，参与匡爱国、黄月藻的反党活动，支持他们翻案倒算，并且擅自撤换运动中培养组织起来的革命队伍，让坏人重新当道，运动后又搞新的“四不清”，新的男女关系，影响极坏，予以开除党籍，行政上撤销社长职务，工资级别降一级。周建秋：原公社党委委员，公社武装部长，积极主张在三级干部会上大出“怨气”，到处煽风点火，捏造是非，诬蔑工作队，是这次反革命活动的成员之一，予以开除党籍、开除工作。廖长生：原公社党委委员，公社副社长，参与匡爱国、黄月藻的反党活动，支持投机倒把，支持翻案倒算，企图复用运动中清除出去的地主分子，不受理贫农、下中农正当的申诉，品质恶劣，予以开除党籍，撤销一切职务，工资级别降一级。廖伏生：原公社党委组织监察委员，对匡爱国、黄月藻等人的反党反社会主义革命的言行，不但不斗争，不向上级反映情况，反而企图混水摸鱼，为自己的儿子翻案，这次检讨较好，予以撤销公社党委组织监察委员及贫农下中农协会主任的职务。<BR>　　在中共益阳县委对匡爱国等人作出处理决定的同时，益阳县公安局向被隔离审查的匡爱国、黄月藻签发拘留证。<BR>　　8月14日，中共益阳地委向省委写出了《关于益阳县迎丰公社以党委书记匡爱国为首反扑社教运动的情况和处理意见的报告》。8月15日，中共湖南省委以题为《迎丰公社反革命事件的严重教训》一文，将益阳地委的报告转批全省，并报送中共中央。9月2日，中共中央在《关于转发湖南迎丰公社反革命事件的严重教训和江苏淮阴地委张景良同志在省委扩大会议上的发言两个文件的批示》中指出：益阳县迎丰公社“是进行过社会主义教育试点的公社，在运动中，初步地发动了群众，也解决了一部分问题，是运动搞得较好的地区。但是工作队和地、县委都没有彻底革命的精神或不够坚定，贫下中农和其它农民群众没有充分发动起来，运动搞得不深不透，必须处理的干部问题没有完全处理，因此，在工作队离乡后，发生了很大的乱子，留下了很大的后遗症。以公社党委某些负责人为首，纠集那些犯过严重错误的干部及其坏人，对社会主义教育运动进行疯狂的反攻，实行倒算，对许多贫下中农和运动中的积极分子进行严重的打击报复，企图摧毁上次社会主义教育运动的成果，并且严重地妨碍和破坏了生产。湖南省委批语说得对：‘益阳迎丰公社所发生的事件，是一个严重的反革命事件’，必须按现行反革命事件来处理”。中共湖南省委的批语指出：“益阳县迎丰公社所发生的事件，是一个严重的反革命事件。这个公社以匡爱国为首的反革命集团，有计划、有组织地对社会主义教育运动进行了疯狂的反扑。他们对广大贫农下中农和积极分子，进行反攻倒算和打击报复，对党中央和我们敬爱的领袖毛主席进行恶毒的诽谤，对工作队大肆谩骂污蔑，他们的反革命活动是经过精心策划的，他们利用所窃夺的公社党委的领导地位，召开一系列的会议，进行组织准备和煽风点火，从而在全公社范围内形成了疯狂的反攻倒算、打击报复的反革命逆流，蜕化变质分子和地富反坏、牛鬼蛇神，一齐出笼，疯狂地向社会主义进攻。省委认为，迎丰公社事件，绝不是什么‘思想认识’问题，也不是什么一般的出‘怨气’的问题，而是一个严重的反革命事件。这一事件告诉我们，迎丰公社的社会主义教育运动是不彻底的，广大群众，特别是广大贫农下中农，没有充分地发动起来，敌人没有真正被打倒，蜕化变质分子和阶级异己分子照旧把持着党的领导权，并且受到他们的根子从上下左右而来的同情和支持。这一事件告诉我们，越是革命不彻底，就越有可能出大乱子，奉劝那些不敢放手发动群众，进行彻底革命的同志们，认真研究迎丰事件的教训，仔细想一想：如果我们不把社会主义革命进行到底，让大大小小的匡爱国把持我们各级党委的领导权，会搞成一个什么样子？他们把持一个公社，这个公社就改变颜色；他们把持一个县，这个县就改变颜色。由此类推，将会出现多么危险的情景！”“省委批准益阳地委对匡爱国的处理意见。在处理以匡爱国为首的反革命集团事件时，应召开全公社的贫农下中农代表大会，表明党和政府的立场，给贫农下中农撑腰，充分发动贫农下中农，团结广大群众，反击反革命势力。为了有力地组织反击，建议益阳地委派出强的工作队，到迎丰公社重新发动群众，整顿干部队伍。在充分发动群众的基础上，对于公社和基层干部中有反攻倒算、打击报复行为的人，作深入地具体分析，实事求是地重新处理；对于支持他们进行反革命活动的根子，一定要追查清楚，作出处理。”<BR>　　由于“迎丰事件”已被中共湖南省委和中共中央定性为现行反革命案件，中共益阳地委和县委同意将匡爱国等人逮捕法办。9月10日，匡爱国、黄月藻二人被捕入狱。</P>\r\n<P><STRONG>四、扩大</STRONG><BR><BR>　　为了彻底搞清楚“迎丰反革命事件”，中共湖南省委派遣一位省委组织部副部长率省委调查组来到益阳，并且指示中共益阳地委将以前参加迎丰公社四清运动工作队的干部抽回来再搞一次运动，对迎丰公社“反扑”四清运动的反革命事件进行全面“反击”。<BR>　　9月12日，以省委组织部副部长为队长、地委副书记为副队长的四清运动工作队一共有510人，浩浩荡荡再次进驻迎丰公社，开展声势浩大的“反击”。工作队广泛搜集迎丰公社三级干部“反扑”四清运动的“罪证”，对所有干部采取既进行背靠背的酝酿，又展开面对面的揭发批判，在调查取证时，采取高压政策，实行跟踪看管，搞逼供信。<BR>　　10月13日，新组成的迎丰公社党委会在驻社四清运动工作队包办授意下，向中共益阳县委递交了《关于对迎丰反革命事件有关人员的处理问题的请示报告》，当天，中共益阳县委向益阳地委呈送了《关于对迎丰反革命事件中公社有关人员的处理意见的请示报告》。10月14日，益阳地委向县委发出《关于对迎丰反革命事件有关人员的处理批复》，对有关人员重新加重了处罚。原公社党委副书记、社长张锡祺，是以匡爱国为首的反革命集团的重要成员，开除党籍，开除公职，建议法办。原公社党委委员、武装部长周建秋，开除党籍，开除公职，建议法办。原公社党委委员、副社长廖长生，开除党籍，行政开除留用察看，降低工资，下放劳动。原公社党委组织监察委员、贫协主任廖伏生，撤销贫协主任，留党察看两年，下放劳动。<BR>　　11月20日，益阳县人民法院在迎丰公社公开审理“以匡爱国为首的现行反革命集团反扑报复案”，认定匡爱国为反革命集团首犯，判有期徒刑7年；认定黄月藻为反革命犯，是混入党内的坏分子，两罪并罚，判有期徒刑10年；认定张锡祺为反革命集团要犯，定为反革命分子，判处管制3年，交公社执行；认定周建秋为反革命分子，交群众监督生产。<BR>　　省、地、县委四清运动工作队从1964年9月重新进驻迎丰公社进行“反击”，到11月底，历时两个月，12月初进入复查，一直到1965年4月底，又历经半年之久，才“得胜回朝”。经过复查“反击”所获“战果”如下：<BR>　　彻底铲除了匡爱国、黄月藻、张锡祺、周建秋等“反革命集团”，全公社三级干部清查出利用职权贪污多吃多占的粮食有316570斤，人民币有118666元。除公社一级干部全部定罪法办和查办外，146个大队干部中，问题很多和性质严重的有80人，占55%；1213名生产队干部中，问题很多和性质严重的有267人，占22%。在大队，生产队的干部中，有3人被定为阶级异己分子，64人被定为蜕化变质分子。在“反击”中，全公社1072名干部党员，受处分的有70人，其中法办23人，党纪处分31人，行政处分13人，团纪处分3人。<BR>　　为了进一步扩大“反击”战果，省、地、县委还成立了“追根组”，对于凡是在1963年迎丰公社四清运动后，去过迎丰[FS:PAGE]的各级干部(大约100余人)，一律进行追查，写出交待材料。其中的一些人在捕风捉影、上下株连中受到不同程度的打击处理。<BR>　　党的十一届三中全会以后，在拨乱反正中，根据“有错必纠”和实事求是的原则，中共益阳县委和地委于1979年2月，公开为“迎丰公社反革命事件”彻底平反，凡是因这一事件受到牵连的人员一律恢复名誉。<BR>　　(本文作者是中共湖南省委党校、湖南行政学院教授)</P>","title":"“迎丰公社反革命事件”始末","time":1212234210000}