{"id":5856,"content":"<P align=center><IMG style=\"WIDTH: 369px; HEIGHT: 227px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009071215470395843.jpg\" width=28 height=32><BR><FONT face=黑体>1997年多国部队在地拉那街头<BR><BR><IMG style=\"WIDTH: 369px; HEIGHT: 211px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009071215480834733.jpg\" width=28 height=32><BR>1997年进驻地拉那的欧洲多国部队举行记者会<BR><BR><IMG style=\"WIDTH: 411px; HEIGHT: 238px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009071215480843019.jpg\" width=28 height=32><BR>等待求援的阿尔巴尼亚山民</FONT></P>\r\n<P><BR>　　众所周知，上世纪80年代末、90年代初，东欧各国政局相继发生了剧变。如果说，以捷克为代表的东欧国家发生的演变基本上是“天鹅绒式”的，那么，以阿尔巴尼亚为代表的巴尔干部分国家发生的演变则是“急风暴雨式”的，而前南斯拉夫发生的以联盟解体为结局的剧变却是“战争式”的（马其顿除外）。素称“山鹰之国”的阿尔巴尼亚，是世界上“贫穷社会主义的典型”，穷则思变，情理之中，这也是本国人民苦斗煎熬了近半个世纪后做出的选择。但其采取的以“打砸抢烧”为特点的“粗野的、急风暴雨的”剧变方式，实不可取。它带来的后果是：破坏性大、复仇性大、动荡性大。1997年,阿尔巴尼亚发生的令人震惊的全国性武装动乱，从某种意义上说就是这次剧变的反动。我作为新华社记者，同当时留守地拉那的5名中国使馆外交官员一起，经历了地拉那武装动乱的日日夜夜。</P>\r\n<P><STRONG>“金字塔式”集资活动是武装动乱的导火索</STRONG><BR><BR>　　事情还要从剧变后阿民主党执政初期的1992年说起。<BR>　　当年，新上台的民主党政府发起了一场私有化运动，国家财政状况极为紧张，银行无力向经营者提供贷款。在这种情况下，一些公司和个人以贸易实业公司或慈善基金会的名义注册，利用人们渴望通过捷径迅速发财的心理，以高利率为诱饵，大搞所谓的“金字塔式”集资活动。这些机构支付给储民的高额利息并非来自投资所得利润，而是用后来储户的存款垫付前者的利息。如此反复，越来越多的储户成为“金字塔”的塔基，老板则端坐塔尖，牟取暴利。当然，一些在国内外从事贩毒、走私的人也利用这一活动进行“洗钱”。<BR>　　1996年下半年，一直得到民主党当局支持和保护、反过来又资助民主党取得当年5月议会大选胜利的高息集资活动达到了疯狂程度。这些机构为争夺储户竞相提高存款利率，有的利息竟高达70—100％。广大群众在霍查执政时期，受够了贫穷之苦，今天竟然能在短短数日内获得数倍于存款额的利息，犹如天上掉下馅饼来，心理防线终于被打破。那些日子里，我们目睹高利息集资机构的门前从半夜起就排起长龙阵，有的人等着取利息，更多的人是经不起诱惑而加入储蓄大军，纷纷将一生的积蓄，甚至不惜变卖房屋、土地的所得，全部送到这些骗子手中。据统计，阿全国共有12个大的假集资机构，在全国普设储蓄点，储户多达100多万（其中不乏政府高官和个别外国驻阿外交官，但这些人知道个中猫腻，仅存短日捞得高息就洗手不干了），占全国人口的1/3，总存款额近20亿美元，远远超过国家进出口总额，近乎阿国民收入的1/3。<BR>　　疯狂的假集资活动使全国金融混乱，国家的宏观经济和投资计划受到严重破坏。国际货币基金组织和世界银行于1996年11月先后派要员来阿尔巴尼亚调查，并向阿尔巴尼亚当局发出警告，要求他们立即采取制约措施。但是，阿当局不但漠然处之，甚至还公然为假集资活动辩护，称高息集资活动“完全是‘人民资本主义’，公民储蓄是他们的正当权利，国家不能利用行政手段压制他们的积极性。他们的钱是最干净的。”这样一来，假集资活动就更加有恃无恐，从而达到了巅峰。然而，眼看群众手中已经没有多少钱储蓄了，一些骗子便携巨款潜逃，或宣布“破产”，储民痛不欲生，有人甚至暴病不起或绝望自杀。他们呼吁政府干预，政府不予置理。<BR>　　迫于压力，1997年1月中旬，阿政府不得不冻结了几家仍在活动的“基金会”的大约3亿美元的银行存款。随后，民主党利用集资机构的资金大搞竞选、拉选票的丑闻败露。于是，全国广大储民在极度绝望与愤怒的情况下，从1997年初开始，相继在全国各地大城市掀起大规模反政府抗议活动。群众纷纷走上街头，高呼“我们要自己的钱”、“打倒强盗政府”、“打倒贝里沙”等口号，并伴有打、砸、抢行为，最后发展到难以收拾的武装骚乱的局面。<BR>　　一直受到民主党打压的社会党及其他反对党出于对民主党及其当局的强烈不满，自1996年大选后曾多次发起和平抗议活动，都遭到镇压。这次他们相互联合，并借助于广大民众就假集资事件掀起的反政府浪潮，提出“经济问题，政治解决”。这样，一次由假集资引发的规模浩大的武装动乱和政治动荡开始了。</P>\r\n<P><STRONG>武装动乱从南方扩展到全国</STRONG><BR><BR>　　阿尔巴尼亚的这次动乱首先发端于南方，作为阿第二大海港的发罗拉则是主要据点。阿尔巴尼亚劳动党执政时期的干部，尤其是高级干部，大多来自南方。而南方“石头城”吉诺卡斯特则是已故领导人霍查的故乡。被民主党取缔的阿共产党一直在南部地区活动。由劳动党演变而来的社会党在发罗拉等南方城市的势力和影响颇大。另外，南方民众到近邻希腊和隔海相望的意大利打工的“难民”最多，他们把辛辛苦苦挣的血汗钱都存到了“基金会”，受骗上当者居多。<BR>　　南部抗议活动的组织者在要求得到经济赔偿的同时，还提出了诸如解散议会、提前举行大选等政治主张。面对严峻局势，当局派军队和警察部队前往平息，多次发生冲突，互有伤亡，要求政府下台的呼声日益高涨。发罗拉市民在被军队包围的情况下，抢劫了市郊区的军火库，成立了武装组织，走上了武装暴动之路。随后，南部沿海地区的德尔维纳、希马拉和阿第三大海港城市萨兰达的市民也纷纷抢劫军火库，掀起武装暴动。<BR>　　为镇压南方叛乱，阿当局秘密制定了“南部作战计划”，并于3月2日紧急通过了“全国戒严令”，宣布在全国范围内实行紧急状态。根据“全国戒严法”，在全国范围内取缔一切政治活动，实行宵禁；为平息动乱，授权贝里沙总统动用军队；进行军事总动员，军人服役期延长至紧急状态结束；现役和预备役军人如不执行戒严时期的任务，将被追究刑事责任；全国小学停课等。<BR>　　尽管以梅克西为总理的民主党政府3月2日被迫集体总辞职，但并未缓解民众的愤怒情绪。而戒严令的宣布和3月3日贝里沙强行蝉联总统的行为，则进一步激怒了全国百姓。南方武装力量在被民主党解职或被勒令退休的前军官的指挥下，在坚决要求贝里沙下台的呼声中，迅速向北推进，坚称“武装进军地拉那”。一个又一个军火库被抢。反政府武装力量控制的地区很快由南部沿海地区扩大到吉诺卡斯特、贝尔梅特和中部的培拉特等地，在不到10天的时间里，便扩大到距离首都地拉那仅60公里的策里克市。被派到南方镇压反政府武装力量的军警部队，大多表示不愿向“自己的兄弟”开枪，有的部队把武器，甚至把坦克、装甲车、巡逻艇拱手送给武装民众，有的飞行员驾着米格战斗机逃往意大利，许多军人或投降“起义军”，或自愿“解甲归田”。在此期间，一些公检法机构遭到袭击，并陷入瘫痪；监狱被劫，大批刑事犯出逃；全国各地拿起武器的抗议者各自为政，无人过问，喜欢玩枪的到军火库拿上几支背在肩上，满街乱逛；南部费里区的一些有放射性的军事装备流失到民间；大量建筑物被烧、被毁；银行抢劫案和拦路抢劫事件频频发生……政府失去了对国家大部分地区的控制，全国陷入无政府状态，<BR>　　自1997年3月初起，外国商人就纷纷离开阿尔巴尼亚。以美国为首的一些西方国家驻阿大使馆也将外交官家眷和无紧急公务的一般工作人员送回国内。“美国之音”在每天数次的广播中，急切地呼吁分散在阿各地的美国“和平队”队员速与美驻阿使馆联系，以便分批尽快撤离。美国国务院下令160名驻阿外交官及其家属搭乘飞机离阿。美国军方则下令位于亚得里亚海上的战舰群做好准备，负责撤离旅居阿的2000名公民；英国外交部也宣布，它正在安排从阿撤走120多名英、爱尔兰以及英联邦的侨民。地拉那的上空天天听到军用直升机的轰鸣声，其中大多是来接运本国在阿公民的意大利和美国飞机。这一切，进一步加剧了笼罩在整个阿尔巴尼亚的紧张气氛。<BR>　　在国内外的压力下，特别是反政府武装力量的逼迫下，贝里沙总统终于不得不同意与社会党组成联合政府，向以社会党为首的反对派做出一系列让步。3月9日，总统贝里沙与10个主要政党负责人举行圆桌会议，制定“民族和解纲领”，同意提前举行议会大选。3月11日，贝里沙任命吉诺卡斯特市市长、社会党人巴什基姆·菲诺担任“民族和解政府”总理。但是，各党派就政府组成相互扯皮、讨价还价，人员名单始终定不下来。原以为局势会很快出现转机，但事与愿违，首都地拉那的局势却出人意料地急转直下。</P>\r\n<P><STRONG>地拉那湮没在枪声中</STRONG><BR><BR>　　3月12日，地拉那枪声彻夜不停。西南郊的一座军火库及西北郊的一座兵营遭到抢劫，大量枪支弹药失散于民间。当天下午4时左右，地拉那空中传来了急骤的步枪声、机枪声，偶尔还夹杂着爆炸声。显然，阿尔巴尼亚南部的武装动乱已经延伸到了地拉那。密集的枪声彻夜不断。中国驻地拉那大使馆围墙外居民楼的窗口里也冒出串串火花，紧接着就是震耳欲聋的一连串枪声。<BR>　　中国驻阿大使馆立即发布命令：所有馆员，包括新华社记者，除非不得已，严禁外出。为防万一，使馆还给大家发了工人施工用的安全帽。<BR>　　地拉那的人们在整夜的激烈枪声中迎来了13日的晨光。或许因为响了整整一夜的枪声，清晨枪声稀少了一些，然而浓重的恐怖气氛却始终笼罩着全市：大、中、小学一律停课；政府机关停止办公；商店停业；不论家门，还是校门、店门、机关大门，全部紧闭。街上几乎没有行人，连警察也不见踪影，偶然一辆汽车飞驰而过。地拉那简直成了一座死城，成了一座没有设防却几乎家家都有枪支的城市。中国使馆西墙外的一片空地上停着一辆带篷卡车，车旁站着两三个背枪的人；北墙外的居民楼群中也停着辆汽车，车上的人正向居民发放武器，同时还询问我们是否需要他们提供枪支。<BR>　　这一天，阿尔巴尼亚全国唯一的首都国际机场－里纳斯机场关闭了；阿尔巴尼亚与周边国家的所有海关关闭了；阿尔巴尼亚国防部长茹拉利携全家老小出逃意大利；贝里沙总统躲到了停泊在亚得里亚海上的意大利船上；地拉那使馆街两头及各外国使馆门前的警察踪影全无；都拉斯海港400人强抢一艘商船，逃往意大利；全国各地传来盲弹造成人员伤亡的消息，地拉那市郊发生多起抢劫事件。<BR>　　当天晚上，又传出了令人震惊的消息：地拉那的3座监狱同时发生暴动！<BR>　　3月14日仍是在激烈的枪声中来临的。东方刚刚出现鱼肚[FS:PAGE]白，地拉那西郊的“南昌工地”便传来了被抢的不幸消息。<BR>　　中国南昌对外工程总公司于1995年中标承包了马来西亚投资兴建的阿尔巴尼亚住宅项目工程——地拉那卡姆扎住宅小区的740套、占地800亩的民用住宅。该工程位于地拉那市的边缘地带。开工一年多来，工程进展比较顺利，已经完成多座楼房的主体工程。<BR>　　从12日起，为了保护工地，工人们在工地周围挖了一道壕沟，筑起铁丝网，以免遭到冲击。14日凌晨，工地的中国工程技术人员和雇用的阿尔巴尼亚工人刚刚起床，一大群阿尔巴尼亚人就持枪来到工地大门口，推倒岗楼，一面朝天开枪，一面往里冲。工地雇用的少量保安人员根本无法阻止，也不敢阻止。这些来路不明的抢劫者，大喊大叫，见什么就拿什么，发疯了一般。随后，更多的阿尔巴尼亚人，多达上千人，有的开着汽车，有的赶着牛车、马车，还有的牵着毛驴，络绎不绝地赶来，浩浩荡荡地冲进工区。他们不只有步枪，还有手雷。一个暴徒一手拿着手榴弹，另一只手则拉着导火索，威胁中国职工。他们在枪声的“鼓舞”下，把工地的钢材、水泥、木料、砖头装上车、驮上毛驴，把工地办公室、宿舍、食堂、仓库的东西洗劫一空，把停在工地上的大、小汽车开走。更有甚者，一些阿尔巴尼亚人竟让赤手空拳的中国工程技术人员举起双手，面对墙壁，或趴在地上，搜翻他们衣裤的口袋，把所有的钱物抢走，包括人民币（数日后，一些阿国人竟拿着抢来的人民币到中国商店兑换列克）。据说有人把钱藏在地下，最终还是被挖了出来。在被抢劫过程中，工地领导试图与抢劫者谈判，然而这些人根本不可理喻。中国使馆得到“南昌工地”被抢的消息后，经济商务参赞处的两位同志立即开车去工地了解情况。车刚一停下，便围上来好几个抢劫犯，用枪逼着他们交出汽车钥匙和口袋里的钱。中国经商参赞说：“我们是外交官，汽车是外交车，你们不能抢！”暴徒哪管这个，朝天就是一梭子子弹，强行把奔驰车开走了。<BR>　　被抢后的工地临建区面目全非，惨不忍睹：房屋不是墙被推倒或被捣毁，就是屋顶被掀翻，工地四周的铁丝围墙几乎全部被推倒。工地上的100多中国人，别无选择，只好全部撤到中国大使馆安身。<BR>　　两天来的严重动乱迫使在阿尔巴尼亚从业的其他华人也纷纷赶到中国大使馆避难。使馆顿时从原来只有20来人猛增到近200人。<BR>　　就在这一天，我国政府接到我驻阿使馆的紧急报告后，立即指示：要不惜一切代价，以最快的方式安全撤离我在阿尔巴尼亚的公民。我使馆人员除5人留守外，全部撤离。</P>\r\n<P><STRONG>送走撤离的同胞</STRONG><BR><BR>　　3月15日，大撤离。这一天，中国驻地拉那使馆的头等要务就是紧急安排华人撤离回国。<BR>　　使馆相继与希腊、美国、意大利等驻阿使馆取得联系，寻求帮助。在紧要关头，希腊政府伸出了援助之手，希腊国防部长当即答应尽最大努力，决定派军舰协助中国人员撤离。<BR>　　10时30分，撤离的使馆人员和华人分别乘上使馆外交车和大客车。车队在警车的护送下和围观市民的注视下，迅速驶往40公里开外的都拉斯码头。码头上停靠着一艘希腊军舰，船上的希腊海军全副武装，做好了接应和防范准备。我人员依次迅速登上军舰。中方100多人全部登船后，军舰立即起锚，向公海驶去。舰上的部分人员分别转乘上早已等候在公海的另外两艘希腊军舰。3艘军舰载着满怀感激之情的华人，破浪驶向希腊的北方小岛——科孚岛。撤离人员从那里转乘飞机回到祖国的怀抱。（真可谓善有善报。希腊海军当年对我国公民的善举今天得到中国海军的友好回报。2009年元月29日，正在亚丁湾执行护航任务的中国海军“武汉”舰成功地解救了一艘遭索马里海盗围追堵截的希腊商船“ＥＬＥＮＩＧ”号。危险解除后，“ＥＬＥＮＩＧ”号船长致电我“武汉”舰：“感谢你们直升机帮我们赶走了海盗船，我们现已安全。感谢你们的直升机和军舰！”——这是后话）<BR>　　撤离后的中国大使馆只剩下包括我们在内的7名留守人员，不免显得冷清。傍晚，使馆临时代办召集全体人员开会，讨论使馆保卫问题。使馆的正面有警察守卫，其余三面的围墙极易翻越，加之使馆的大队人马白天大张旗鼓地离去，我们全都十分担心暴徒会乘使馆势单力薄时深夜闯馆。为此，大家分析了可能发生的情况，代办确定了每个人应负的责任和联络方法。一致决定，一旦暴徒闯馆，所有人员将不惜一切代价，保护使馆机要和电台。出人意料和令人惊喜的是，这一晚竟然相当平静，只有偶尔传来的几声枪响，似乎来自市郊。几天来首都市民第一次睡了一个安稳觉，各家医院第一次没有传出抢救被流弹击伤者的消息。而仅在前3天内，就有10人被流弹打死，200多人被打伤。连日来，当局多次开会，呼吁各党派为了国家的利益而和谐一致，同时采取切实措施，恢复治安和水、电、面包供应。现役和退役军人、警察响应民族和解政府发出的“祖国在危难中、祖国利益高于一切”的号召，返回原单位或前往国防部、内务部报到，组成志愿者队伍，承担起维护首都治安的神圣任务。<BR>　　19时刚过，装甲车便开进了地拉那市中心的斯坎德培广场，众多的志愿者持枪乘车在市内主要街道上和国家主要机关周围巡逻，总统府门前也部署了坦克，市郊的交通路口均设置了检查哨所，对违反宵禁规定的车辆进行严格检查。<BR>　　3月16日清晨，首次听到令人欣慰的消息：南部发罗拉市实现了数周以来的第一个无枪声之夜；北部的斯库台市建立了市民自卫组织，实现了第一个无抢劫的夜晚。这一天是阿尔巴尼亚当局宣布的全国哀悼日，追悼在这一期间的死难者。广大的民众企盼这场狂暴尽快地成为过去。<BR>　　上午10时，上万名地拉那居民来到市中心的斯坎德培广场，举行和平集会和游行。参加者有白发苍苍的老者，也有天真可爱的儿童。他们首先向在这场动乱中的所有丧生者志哀，然后，摇着手中的绢花，高呼：“我们要和平，不要暴力！”16日下午，菲诺总理紧急召开政府会议，决定宣布政府“1号命令”：17日国家机关正式恢复上班。地拉那的形势开始有了初步好转，但全国局势仍然混乱。</P>\r\n<P><STRONG>“黎明行动”和新政府成立</STRONG><BR><BR>　　受命于危难之中的菲诺政府，上台伊始，面临着恢复国家稳定、确保居民食品供应两项最迫切的任务。为此，菲诺政府努力恢复和组建军、警部队，同时请求国际社会提供军事和食品紧急援助，特别要求欧盟和欧安组织尽快派军队来阿干预，以解决国家的极度混乱状态。<BR>　　出于自身安全利益考虑，欧美社会和国际组织积极活动，与阿当局不断进行紧急磋商，力求平息动乱。<BR>　　经阿尔巴尼亚当局再三请求，欧盟各国终于达成妥协，决定向阿派遣多国部队。3月25日，欧盟军事专家组开始在阿进行实地考察，为多国部队做准备。27日，欧安组织向联合国安理会提交了有关建议案。翌日，安理会通过第1101号决议，授权部分成员国向阿尔巴尼亚派遣多国保护部队（中国投了弃权票），任期3个月，负责守卫港口、机场、公路、铁路及仓库等设施，协助国际组织提供援助和帮助运送人道主义救援物资。这样，联合国继1992年首次向巴尔干半岛的波黑派驻维和部队以后，再次授权向这个半岛的阿尔巴尼亚派遣多国保护部队，执行保障人道主义救援物资安全畅通的“黎明行动”。<BR>　　4月，身穿橄榄绿军装的西欧军队陆续抵达地拉那首都机场和都拉斯港口。<BR>　　多国保护部队由意大利牵头，由包括法国、西班牙、希腊、土耳其、罗马尼亚、奥地利、丹麦等8国的6000名士兵组成。部队在阿尔巴尼亚的机场、港口、公路等重要交通要道驻守，直至6月阿尔巴尼亚举行议会大选为止。4月11日，意大利伞兵首先抵达阿尔巴尼亚；13日，40名法国先遣部队士兵分乘军舰和飞机抵达地拉那，与意大利士兵会合；14日夜，第一批由意大利、法国和西班牙1000名士兵组成的多国部队从意大利的布林迪西港出发，于15日顺利在阿尔巴尼亚的都拉斯港登陆。此后，多国部队分数批陆续抵达，部署在重要地区。根据计划，部队进驻后，主要任务是恢复地拉那、都拉斯、发罗拉等地的正常秩序、保证阿尔巴尼亚的国家安全及议会大选的顺利举行。<BR>　　由于阿尔巴尼亚整体局势趋于平静，阿尔巴尼亚于6月下旬举行了议会大选。不出人们预料，以社会党为首的中左翼联盟取胜，并获得组阁权。7月24日，阿尔巴尼亚新一届议会选举社会党总书记迈达尼为阿尔巴尼亚共和国总统。<BR>　　一波未平，一波又起。1997年惊心动魄的武装动乱刚刚过去，1998年的政治风波再次冲击了阿尔巴尼亚。当年9月，民主党进行了武装反夺权，但未取得成功。<BR>　　举世震惊的1997年武装动乱和1998年的“未遂政变”，犹如一场噩梦。这场噩梦终于开始过去。然而，噩梦中的一切却是人们永远不能忘怀的。在这次持续数月的严重武装动乱中，拥有300余万人口的阿尔巴尼亚，共有近3000人丧生，2万人受伤，其中儿童伤亡近千人；数万难民逃往国外；国民经济遭到重创，物质损失高达数十亿美元，而动乱给人们造成的心理创伤更是难以消除的。动乱中失散的70万支枪和15亿发子弹，当局和国际社会虽多次以“发展换武器”的名义要求国民缴回武器弹药，却收效有限，大量武器将长期流散于民间，给社会治安造成严重问题。更有甚者，它给巴尔干地区的安全带来威胁。据查，1999年发生的科索沃战争以及2001年马其顿发生的安全危机期间，那里的阿族武装组织拥有的许多武器弹药都是从阿尔巴尼亚走私而来的。<BR>　　2001年元旦。为了永远告别那噩梦的年代，阿尔巴尼亚的孩子们收集了武装动乱期间的3万颗子弹壳，铸成了一口“和平钟”，安放在地拉那市中心的“国际文化中心”的广场前（原来的霍查纪念馆）。钟上刻着:“我（和平钟）在子弹中出生，愿在第三个千年里，在阿尔巴尼亚儿童的和平道路上嘹亮高歌。”<BR><FONT face=楷体_GB2312>　　（作者为新华社驻阿尔巴尼亚前首席记者）</FONT><BR><BR>（责任编辑　杨继绳）</P>","title":"阿尔巴尼亚动乱纪实","time":1247570792000}