{"id":6029,"content":"<P align=center><IMG style=\"WIDTH: 242px; HEIGHT: 279px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/200908111202286480.jpg\" width=28 height=32><BR><FONT face=黑体>1955年的杜高</FONT><BR><BR><IMG style=\"WIDTH: 437px; HEIGHT: 308px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009081112022828506.jpg\" width=28 height=32><BR><FONT face=黑体>1985年与路翎重逢<BR></FONT><BR><IMG style=\"WIDTH: 345px; HEIGHT: 248px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009081112022836792.jpg\" width=28 height=32><BR><FONT face=黑体>杜高档案部分原件</FONT></P><BR>　　新中国成立60周年，是一个喜庆的日子，也是一个唤起人们历史记忆和促使人们沉入历史反思的日子。在这60年中，我们经历了两个不同命运的30年。没有前一个30年的灾难和痛苦，也就不会有第二个30年的觉醒和进步。因此，我们应该相信，历史的记忆往往是历史进步的动力，忘却则意味着倒退。<BR>　　记得在1953年初，中央文化部决定成立一个剧本创作室，将所属的几个剧院的剧作家集中起来，加强对戏剧创作的领导。这个创作室以原中央戏剧学院创作室人员为核心，再加上中国青年艺术剧院、中国儿童艺术剧院、中央歌剧院和其它单位调来的几位创作干部。戏剧学院创作室人员最多，力量最强，大多是从延安和老区来的党员作家，主要成员有：贺敬之、赵寻、蓝光、贾克、刘沧浪、鲁煤、乔羽、张篷、李悦之、王命夫、黄悌、李建庆、杨哲民等；中国青年艺术剧院创作室的成员则有李之华、路翎、汪明、李维时、杜高；儿艺调来的是在延安写过儿童剧的范景宇、刘莎夫妇；中央歌剧院调来的是歌剧作家海啸和前辈作家安娥，再加上铁路文工团的胡丹沸。<BR>　　从这个名单可以看出，创作室包括了话剧作家、歌剧作家、儿童剧作家，也包括了延安来的老干部和国统区的剧作家，包括党员和非党人士；从年龄上，也可以说是老中青创作力量的组合。<BR>　　那时田汉先生还担任着文化部艺术局局长，副局长是周巍峙和光未然，而直接领导戏剧创作的，是光未然。他是著名的《黄河大合唱》的词作者，又是老资格的党员，那时他还没有恢复使用张光年这个原名，所以我们都尊敬地称呼他“光未然同志”。记得在剧本创作室刚成立的一次会议上，他就对我们说：“周扬同志要我告诉大家，中央成立这个剧本创作室，就是要把作家组织起来，集中力量写出好剧本来，影响和带动全国的戏剧创作。”<BR>　　1953年9月，召开了第二次文代会。那以后，文艺工作者协会就都改名为文艺家协会了，这是向苏联学的。先是文学工作者协会改名中国作家协会，接着中华全国戏剧工作者协会就改名为中国戏剧家协会了。原先归文化部艺术局领导的这个“剧本创作室”，也就原班人马移到了剧协。这可能是要把对艺术创作的领导和管理从政府行政部门转向业务部门的一个措施，也可能是要扩大和加重艺术专业团体的任务。总之，剧协有了这个创作室，集中了20余位专业剧作家，加上原有的《剧本》、《戏剧报》等刊物编辑部的业务人员，这个协会在当时的文艺界就显得人材济济，很有规模了。剧本创作室划归剧协后，任命老剧作家陈白尘为主任，李之华、田兵两位老党员为副主任。<BR>　　剧协的主席是田汉，但领导关系仍属中央文化部，所以光未然仍兼任剧协秘书长。但张光年这个名字已逐渐成为党的权威文艺理论家和文艺工作的最高领导人之一，所以我们写的剧本最后还得接受他的审定。他还是剧本创作的实际领导人。<BR>　　在创作室的成员里，安娥先生是我们最敬重的前辈作家，她是田汉的夫人，她的《渔光曲》、《卖报歌》等是我国现代歌曲的经典之作。贺敬之是延安来的青年诗人，荣获斯大林文学奖的著名歌剧《白毛女》的作者之一。路翎是国统区影响很大的进步作家，他的小说《饥饿的郭素娥》、《财主的儿女们》是40年代中国文学的重要作品，1947年他写的话剧《云雀》反映了中国知识分子的苦闷和对自由民主的向往。赵寻、蓝光夫妇是演剧2队的老戏剧家，写过不少戏剧作品，全国解放后写的话剧《思想问题》，在知识分子中产生很大影响。贾克是老区的剧作家，新中国成立前夕他和赵寻等人集体创作的话剧《民主青年进行曲》，是富有时代特色的好作品。刘沧浪、鲁煤合作的《红旗歌》，是新中国第一部以工人生活为题材的话剧作品，各地上演备受好评。乔羽则是才华横溢的青年歌剧作家，他那时已发表歌剧《果园姐妹》、《杏林记》等。李悦之、张篷夫妇也是演剧2队的老戏剧家，张篷发表过一些小型剧本，李悦之写过歌剧《嘎达梅林》。胡丹沸写的话剧《不拿枪的敌人》，是1951年三反五反运动期间北京演出场次最多的一个剧目。黄悌是一位青年剧作家，1951年我在朝鲜前线就曾遇见过他，他后来写了《钢铁运输兵》，是一部很好的话剧。李之华也是延安的老干部，他在东北土改时期写的《反翻把斗争》，是当时最有代表性的戏剧作品。汪明和我那时刚从朝鲜前线回来，1951年我们合作的话剧《向三八线前进》是反映抗美援朝战争较早的一部作品，出版时田汉先生热情地题写剧名，汪明接着又写了话剧《第一次功勋》，塑造了一个青年战士的可爱形象。<BR>　　留在我记忆里的创作室的这一个群体，他们都是那个时代充满了革命的艺术理想，真诚而又热情地渴望着为新中国献出自己的才智，写出无愧于新时代的好作品的剧作家。<BR>　　胡风先生曾热情地称赞过这个创作室成员的许多作品。他从上海来北京出席第一次文代会时，就和这批当时还很年轻的诗人、剧作家们有过充满友情的接触。他的身上洋溢着的批评家的激情和魅力，深深吸引着大家。有一次，贺敬之、鲁煤、乔羽等创作室的年轻人在东安市场“东来顺”招待胡风先生吃涮羊肉，大家举杯祝他健康，他却举起酒杯热情地说：“让我们为现实主义的胜利干杯！”胡风针对当时文艺创作上公式化、概念化的倾向，鼓励作家忠实于现实生活，坚持现实主义的创作精神，按照生活的本来面目反映生活。他举例说，托尔斯泰是个虔诚的基督教徒，巴尔扎克是个保皇党，但由于他们深刻地揭示了社会生活的真实性，便克服了自己思想的局限，创作出了不朽的杰作，这就是现实主义的胜利。他的这些观点对于渴望在创作上有所成就的青年作家们当然是很富吸引力和启发性的。但是，胡风的文艺观点和当时代表党的文艺思想和路线的观点却有着深刻的分歧，在相当长的时期里被看成是一种“邪教”，胡风及其周围的一些作家也被当成左翼文艺阵营中一个危险的派别。这个矛盾发展到最后，终于在1955年不可思议地爆发了一场肃清胡风反革命集团和一切暗藏的反革命分子的惊心动魄的政治运动。剧本创作室成为这场斗争的一个激烈的战场，这里不仅有胡风集团最重要的骨干分子路翎，还揪出了鲁煤、汪明和我这样一些和胡风集团有着联系的人，还有像贺敬之这样早年在胡风主编的刊物上发表过诗作的人，甚至有的人和胡风吃过一次涮羊肉，现在都得胆颤心惊地向组织坦白交代自己的“罪行”。创作室的阶级阵线分明，一部分人成为最坚定的斗士，毫不留情地向“阶级敌人”发起猛烈的攻击。路翎被捕，鲁煤、汪明和我被隔离审查，贺敬之等人则在党内进行批判。斗争会、批判会、审讯、轮番谈话、逼供交代，各种最严酷的斗争方式在这个创作室里进行着。从1955年一直延续到1957年，从“肃反”到“反右”，斗争越来越激烈，规模越来越宏大，形势越来越紧张，人与人之间除了单一的“政治关系”之外，越来越变得面目冷酷，无情可言了。剧本创作室已经完全不是一个艺术创作集体，而是一个赤裸裸的政治对人的迫害和摧残的机器和工具了。<BR>　　我在这个创作室里，只有1953年和1954年这两年是在从事创作工作，1955年以后，我就被迫扮演了一个“阶级敌人”的可悲角色。在那可贵的两年创作生活中，我每年写出一个话剧剧本，虽然都被领导否弃了，毕竟还在思索和写作。别人的情况怎样，我不得而知。但我没有读到过他们创作的一个新剧本。可以想象，仅仅是那样严厉的政治审查和那样严峻的思想文化气氛，再努力的作家恐怕也难得写出一个作品来。今天想来，如果不是政治环境的日益恶化，不是极“左”文艺路线对艺术生产力的严重破坏，不是极“左”文艺教条对艺术家创作个性的扼杀，如果创作室的那一群剧作家们赶上了今天这样相对自由的创作环境，我相信他们也许会留下一些好的作品。可惜历史不能“如果”，所以我们只能叹息一代作家的历史命运，谁让他们遭遇了那样一个时代呢？<BR>　　剧本创作室的办公地点在北新桥大二条49号。那是一个小胡同里的一所古旧的小四合院，经过修葺，有一扇红漆的大门。院里的正厅是一个会议室，摆了长条桌和沙发。偏房住着贾克一家人。“肃反”运动以前，我们到这里来开过两三次全体成员的会议，还来参加过乔羽和黄悌的婚礼，气氛都很热烈。创作室的同事们偶尔见面，彼此也很友好。那小院里还有几间小屋，分别住了乔羽和李悦之、张篷夫妇，司空谷也住在这里。收发室旁的一间小屋住着单身的李建庆，还有一间住着创作室的秘书陈政。剩下的两间不到10平方米的小屋，原先不知是谁住过的，1955年5月反胡风运动开始后，就腾出来禁闭“胡风分子”。先是把路翎关在这里交代问题，路翎被公安部逮捕后，就把我关进来“隔离反省”，这间小屋隔着院子的对面一间，就让另一个“胡风分子”鲁煤的妻子杨哲民，带着她刚出生的孩子搬来住。鲁煤隔离在另一个地方。我关在这间小屋一直到1956年的秋天才恢复自由。<BR>　　很久以后我才听说，创作室的副主任田兵在我被当作“反革命”隔离之后，挺身而出，为我说了几句辩解的话，立即被剧协领导斥为“丧失阶级立场，严重右倾”，接着就把他下放到贵州去了。田兵是一位正直善良的老党员，他对青年的爱护和在那样严酷的情势下敢于仗义执言，使我一生都对他深怀感激和敬佩。田兵遭受的打击，反映了当时党内斗争的残酷无情。<BR>　　还有一个人也是我难忘的，那是安娥先生。1955年严冬的一个晚上，小院里静悄悄的，我伏在台灯下艰难地读一本俄文书。没想到门被推开，安娥先生闪身进来。她站了一刻，亲切地望着我，又看了一眼那本俄文书，竟一句话都没有说，只向我露出了一个慈祥的微笑，转身就走了。这是我被隔离审查后，惟一一个来看望我的人。但也是我见到她的最后一面。望着她的背影，我回想起了1942年在桂林演出田先生《秋声赋》的情景。我认识她和田先生时还是一个10岁的孩子，她是看着我长大的一位前辈。<BR>　　安娥先生那些年心情显然不好，这位30年代从苏联回来的热情澎湃的“红色女诗人”，在剧本创作室的几年，竟一句诗也没有写出来。<BR>　　剧协在新中国成立初期，还是一个充满了学术气氛的艺术团体，那时田汉、欧阳予倩、洪深、马彦祥、张庚等一大批老一代戏剧家都还很活跃，他们参与筹办了1952[FS:PAGE]年全国第一次戏曲会演，1954年梅兰芳、周信芳代表作的展览演出，1955年的全国话剧会演等重要的戏剧活动，还以剧协名义召开了《琵琶记》、《桃花扇》等古典剧作的学术研讨会。那时戏剧界的活动对整个知识界都产生很大影响。但从1954年开始的对俞平伯《红楼梦研究》的批判和对胡风文艺理论的清算，这些来势凶猛的政治运动，就把剧协从一个学术团体改变成了一个火热的阶级斗争的战场了。从1955年到1957年两年多的时间里，整个剧协没有一天不在沸腾着。这里硝烟弥漫，人们你死我活。人们响应党的号召，积极上阵，把时间和精力都投入到了和“阶级敌人”的搏杀之中，艺术除了为政治服务已经丧失了任何意义，因此，“剧本创作室”也就不需要再存在了，随着“反右”运动的结束而宣告解散。我和汪明是在1958年4月，戴着“极右分子”的帽子，从剧协送进监狱的。据说创作室的其他作家们，包括那些运动中特别积极的人们，随后也都纷纷调离剧协，有的回剧院，有的调到外省市的剧团去了。我的命运是漫长的劳改，而他们等到的，又是一个接着一个轰轰烈烈的政治运动，直到“文化大革命”的爆发，他们无一幸免地遭受了更猛烈的冲击，有的人甚至在运动中惨死。剧协蒙受了资产阶级“裴多菲俱乐部”的罪名，被无情地砸碎了。最令人悲痛的，是深受广大戏剧工作者敬爱的田汉先生竟被迫害致死。这是剧协历史上最为刻骨铭心的一幕悲剧。<BR>　　1953年剧本创作室成立时，我还是一个23岁的青年，我充满着对未来的向往，充满着对戏剧艺术的热爱，并且发愤地写作。记得1953年春，我和老作家贾克一同到青岛的工厂去体验生活，他到了郝建秀工作过的国棉六厂，我到了造火车头的四方铁路工厂。半年后我写了一个剧本，题作《祝福人们》。像所有的青年人一样，我有一种创新的愿望，很想突破当时文艺创作上的公式化，写出一点新意来。我想以安全生产为题材，呼唤人爱人，呼唤尊重人的生命。我把剧本带回北京后，先请青艺的导演孙维世和同住一楼的作家路翎和汪明看，没想到他们给这个很幼稚的作品说了一些鼓励的话，因此我把剧本送给创作室的主任陈白尘审阅。白尘先生那时住在东总布胡同作家协会的院子里，还兼任着《人民文学》副主编的工作。大概是他看完后，转给了创作室的贺敬之、蓝光、王命夫等人传看，听取意见。没想到这几位认为这个剧本的思想倾向有严重错误，作者是在宣扬资产阶级人道主义，提倡抽象人性论和人类之爱，提出了很尖锐的批评意见。白尘先生听到了对这个剧本的两种截然不同的看法后，有些为难，为了慎重，他把剧本送给作协党组书记邵荃麟先生看了。荃麟、葛琴夫妇是我敬爱的前辈，我认识他们很早，还是在1942年的桂林，那时我才12岁。荃麟先生在桂林文化供应社编了一本通俗刊物，叫《新道理》，他的助手是年轻的林涧青先生（新中国成立后任中宣部副部长，粉碎“四人帮”后任中央政策研究室副主任，据说小平同志在四次文代会上的祝辞就是由他起草的）。我常去文化供应社，是木刻家温涛和余所亚先生叫我去参加他们制作的木偶剧的排演。有一次我带了一篇习作给林大哥看，没想到他在《新道理》上发表了出来，这激发了我以后对写作的极大兴趣。1946年，葛琴先生在武汉《大刚报》编副刊，我那年读了冯亦代先生翻译的美国女作家威廉·海尔曼的剧本《守望莱茵河》，便写了一篇剧评，投寄给葛琴先生，她发表了。1949年以后，我在报刊上发表了不少文字，特别是1951年我在《文艺报》连续发表了几篇文章，想必两位前辈对我的成长是关注着的。荃麟先生看完剧本后，又听说有不同意见，他决定由作协出面召开一个小型的讨论会，会议由他主持。1953年初冬的一天下午，在东总布胡同22号作协的小会议室里开会，陈白尘先生和创作室的贺敬之、蓝光、王命夫、路翎、汪明等好几位作家都在会上发了言，给我印象最深的，是持否定态度的几位作家的发言，他们对这个剧本的批评都提到了政治思想的高度，用词也都很激烈。最后是荃麟先生讲话，我已经记不起他的原话来了，只记得他的态度很温和，语调很亲切，既提了批评意见，又对作者很爱护。我是受到了感动的。记忆最深的，是那天见到了葛琴先生，她端了一把椅子靠门坐着，一边笑着对我说：“我是来旁听的，学习学习。”她那时正在写电影剧本。<BR>　　我写这一节往事，是为了使人们了解一点1953年文艺界的气氛，了解一点从一个作品引出的两种批评意见，而邵荃麟先生在那时主持作协工作，又是怎样对待一个青年作家和一部有争议的作品。<BR>　　我接受了几位党员作家的严厉批评，抛弃了这个作品。决定再投身到火热的生活中去磨炼自己。<BR>　　1954年春，我先去了武汉长江大桥建筑工地，在《人民文学》上发表了一点散文作品，同时又在《长江文艺》上发表了一篇读剧随笔《单纯和美及其他》，在这篇文章中有这样一些文字：“艺术的力量全在于真诚，而真诚便是最大的美。生活原来就是这样朴素地、自然地表现着自己的美的。而艺术越能接近生活，就只会越单纯、越平易，越使人亲近，越使人觉得它美好。”“应该多从生活的平常现象里去认识它的意义，应该多从人民的纯朴的爱情里去感受诗情的理想和美。我们的很多作品常常是由于太明显地看出了作者的‘宏大志愿’而感觉不亲切。这宏大的志愿是生怕把我们的时代和人民写得不伟大，便故意去制造‘伟大’事件和纠葛，给人物插上‘英雄’的标记，宁肯抛却单纯和美。”<BR>　　从这些文字中可以了解我当时的一些文艺观点，因为一年后这篇文章和《祝福人们》那个剧本就都成为我宣扬胡风文艺思想的罪证而遭受了更猛烈的批判。<BR>　　从长江大桥，我又到了成都，跟随一支地质勘探队，沿着金沙江，每天步行几十里，一直走到大凉山彝族地区，探测成昆铁路的地质情况。这一段新鲜的野外生活又一次激起了我的创作冲动，我又开始动笔写剧本了。这年秋天我回到北京，很快又写出了一个叫《星星照亮的天边》的多幕剧。那时我们还没有跳出分幕结构的戏剧模式，也不可能想象舞台剧的时空处理可以有很大的自由。要把野外生活提炼成紧凑的戏剧性情节，又能塑造出鲜明生动的人物形象，的确是很困难的。可以想象，我又写了一个不成功的剧本。但是这一次我得到了张光年先生的关注。他约定了在年末的一个晚上，到崇文门外贺敬之的家里，听我朗读剧本。虽然这一个剧本没有受到政治性的批评，但也没有得到领导的肯定。我已经没有时间对它再进行构思和修改了，因为这时文艺界的空气越来越紧张，对胡风文艺理论的批判调子越来越高，政治形势越来越严峻了。<BR>　　1954年12月8日一大早，创作室副主任李之华来叫我和他一起到青艺剧场三楼小舞厅出席文联和作协主席团扩大会议。没想到这一天的会议聚集了这么多文艺界的著名人物，我参加的是一个后来载入中国文艺史册的重要会议。在这个会上，郭沫若按照中央的部署，提出了从《红楼梦研究》对胡适思想的批判和党与胡风理论的分歧。接着周扬发表了《我们必须战斗！》的长篇讲话，他宣布与胡风文艺理论的分歧，已经发展为意识形态领域里的一场严重的阶级斗争了。<BR>　　转眼就到了难忘的1955年。首当其冲的是创作室的汪明，他的剧作《第一次功勋》已经彩排，青年艺术剧院决定在春节后公演，大幅海报也已贴在剧场门外的墙上了，这时胡风问题忽然升级，剧本创作室通知剧院，汪明与胡风集团有关系，定为审查对象，剧院只得取消演出。一个难得的好作品，就这样被政治运动扼杀了。<BR>　　5月27日，也就是胡风集团第二批材料公布的第二天，我又接到通知，出席文联和作协主席团扩大会议。这是一个惊心动魄的大会，在出版总署的大礼堂举行，有上千人参加。郭沫若宣布胡风是暗藏的反革命分子，宣布开除他的作协会籍，全场响起雷鸣般掌声，接着是一个个声讨胡风的发言。这时一个瘦弱的书生上台要求发言，他就是吕荧先生。他公然为胡风辩护：“胡风不是反革命，是学术思想问题……”这时，一个人站起来振臂高呼革命口号，愤怒地把吕荧从台上轰了下来。这个人就是审读我的剧本的领导张光年先生。<BR>　　这以后，从1955年到1957年，从胡风反革命集团到吴祖光右派集团，我从剧本创作室最年轻的一个作家，变成了共和国一个最危险的敌人，成为政治运动主要打击的对象。我的人生理想被彻底粉碎了，我的人生命运也被彻底改变。<BR>　　历史有时是很耐人寻味的。1979年我得到右派改正的通知，我得以重返戏剧工作岗位，重回中国剧协这个艺术大家庭，恰恰是共和国结束了它的第一个30年，迈步迎向第二个30年的开端。我也终于告别了长达25年之久的苦难岁月，开始了新的人生。<BR>　　共和国的第一个30年，不断进行的政治运动构成了它的形式特征，每一个中国人都在运动中翻腾着；而这30年历史的内容特征，则是毛泽东的阶级斗争理论主宰着一切，决定着所有人的命运。知识分子的命运是最为悲惨的。<BR>　　在上世纪末，一部从剧协流失到北京潘家园文物市场的《杜高档案》，被学者李辉先生发现和购得。在这部不堪一读的档案里，我惊恐地重见了《祝福人们》剧本的手稿，重见了从杂志上剪下来的《单纯和美及其他》这篇文章，还有我少年时代的习作的贴报本，它们居然都被标上了号码，被运动的领导者定为我的一件件反革命罪证。人们看到这些“罪证”，也就看见了这些政治运动是怎样残酷地毁灭着一个无辜者。我的另一册被遗落的劳改时期的档案，也奇迹般地被一位旅居澳洲的赵立江先生发现和收藏了。一部完整的《杜高档案》留在了人间，它真实地记录了一个历史时代，和人在这个历史中的可悲命运。它将留给后人去阅读。<BR>　　1980年1月，共和国第二个30年开始，也是我重新开始戏剧工作的第一个春天，剧协在党中央的领导下，召开了一个“剧本创作座谈会”，讨论了《假如我是真的》等三个有争议的剧本。在这个会上，胡耀邦总书记站在讲台上，大声宣布：“我们的党要发誓：坚决不许对文艺作品妄加罪名，无限上纲，因而把作家打成反革命！”人们热泪盈眶，热烈鼓掌，欢呼一个新时代的到来。尽管那个座谈会对作品的评价也许还受着历史的局限，还多少留着一些旧时代文艺批评的痕迹，但历史已经证明，在共和国改革开放的30年中，作家的命运已[FS:PAGE]经完全不同于前一个30年，再不会把一个剧本当成罪证塞进一个无辜者的档案袋里去了。<BR>　　共和国的前后30年，从贫穷到富裕，从封闭到开放，从禁锢到解放，从摧毁人性到以人为本，从阶级斗争到社会和谐，这是多么巨大多么深刻的历史变革啊！<BR>　　“剧本创作室”的时代早已远去，那一个群体的人们，大多也已被历史的浪潮无情地卷走了。路翎从监狱出来，精神分裂，郁闷而死；汪明早已悲惨地死于安徽劳改农场。我是幸运的，我回来后，得到了创作室的贺敬之、赵寻、乔羽、鲁煤等几位还健在的老朋友们的关怀和帮助，我很感谢他们。今天我们都垂垂老矣。不管人们用怎样的一种目光去回望往事，发出怎样的感叹，我们都不能不承认“剧本创作室”是一个失败的创作机构，是我们党领导艺术创作的一次失败的尝试。把作家们集中地养起来，用严格的政治审查来束缚他们的艺术个性，把他们培养成阶级斗争的工具，这一切都只能是对艺术生命的扼杀和对人才的摧毁。剧本创作室留给我们的，是沉重的历史记忆和失败的历史教训。<BR>　　2009年，我们又满怀希望地迎向共和国的第三个30年的到来。5月4日，正当五四运动九十周年的纪念日，我有幸在北京红楼旧址的一个宾馆里参加了中国戏剧文学学会的一个座谈会。各地来的剧作者们自由活泼地交谈着，充满着和谐的气氛。一位知名的剧作家在发言中提出“我们不为权力写作”，引起了热烈的议论。几位朋友问我，你赞成这个提法吗？我回答：我赞成。因为权力可以用来压迫人，因为权力产生腐败，绝对的权力产生绝对的腐败。所以有良知的作家决不为权力写作。我们要为真理和正义写作，为崇高的理想和信仰，为人道精神，为人的自由和幸福写作。朋友们都点头说，这应该是我们共同的艺术信念。那就让我们怀着这个信念展望中国戏剧的明天！<BR>　<FONT face=楷体_GB2312>　（作者为中国戏剧家协会原书记处书记）<BR></FONT><BR>（责任编辑　李　晨）","title":"失败的“剧本创作室”","time":1250001061000}