{"id":1764,"content":"<P align=center><IMG style=\"WIDTH: 258px; HEIGHT: 294px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050510202080358.jpg\" width=28 border=0><BR><FONT face=黑体>张元济</FONT></P>\r\n<P>　　史海茫茫，知人论事。学习中国图书馆史，不能不知道张元济；读张元济，可以知道图书馆事业的创业之艰巨，守成之不易。中国现代出版事业的开拓者张元济先生曾手书过一副对联：“数百年旧家无非积德，第一件好事还是读书。”这些简单的话里，似乎沉淀了许多代人的文化经验。近代先进的知识分子鼓吹“教育救国”、“科学救国”，其中一个文化思维就是启发民智；启发民智的一大措施就是办图书馆。张元济也贯彻了这种思想，先后创办了通艺学堂图书馆、合众图书馆。<BR>　　<BR><STRONG>一</STRONG></P>\r\n<P>　　张元济，字筱斋，号菊生，浙江海盐人，生于清同治六年（1867）。人海茫茫，恐怕并无多少人了解张元济的生平事略。如果说“响远不在音高”那倒也是。<BR>　　1895年（光绪二十一年）正是维新活动特别开展的时候，张元济的想法与康有为、梁启超等维新派“开民智”的主张是相近的。当时他已有了“自强以兴学为先”和“以醒人为救人”的启蒙意识，也是他维新思想的核心。1896年（光绪二十二年）8月，张元济考取总理衙门供事，在此供职期间，他的“有所为”体现于三方面：进书、分报、办学堂。1897年（光绪二十三年）初，张元济与若干同道着手创立一所新式学堂——西学堂（后改名通艺学堂），参与筹办者有陈昭常、张荫棠、何藻翔、曾习经、周汝钧等，学堂内设有图书馆。张元济为学堂聘请教师，购置图书仪器及拟定章程花了不少精力。按“图书馆”专用名词，一说最早是梁启超提出的，但也有说源自“通艺学堂图书馆”。可见通艺学堂图书馆颇有影响。1898年（戊戌），百日维新流产后，通艺学堂连同图书馆一起移交给京师大学堂。由他创办的图书馆，即近代中国第一个图书馆消失了。<BR>　　<BR><STRONG>二</STRONG></P>\r\n<P align=left>　　1902年（清光绪二十八年壬寅），张元济正式加入商务印书馆。1903年他在上海应邀出任商务印书馆编译所所长。正如高凤池认为，商务初期之发展，有两件事是关键，一是接盘修文书馆，一是编教科书。王云五也认为，张元济的加入，关系极大：“自是厥后，商务印书馆始一改面目，由以印刷业为主者，进而为出版事业。其成为我国历史最长之大出版家，实始于张君之加入。”当时的商务印书馆主要是编译出版西方社会科学哲学名著，以后随着清廷废除科举，又推出各种中小学堂教科书，因此资料室收藏各种文字的图书。张元济对编译所藏书有一个全方位的设计。他自称为购置藏书，“求之坊肆，丐之藏家，近走两京，远驰域外”，目的是要囊括国内大藏书楼的珍本善本。为此，他先后购置绍兴徐树兰熔经铸史斋50余橱藏书，购入长洲蒋氏秦汉十印斋藏书、广东丰顺丁氏持静斋和清宗室盛氏意园部分藏书，又赴太仓收进顾氏闻斋藏书。此中有不少珍本，如宋人江少虞的《宋朝事实类苑》、《大宋宣和遗事》。<BR>　　张元济主要收书不为个人，这也是同以往藏书家不同之处。尽管如此，由于他尽力搜罗散出各家藏书，亦渐以藏书家和版本家著称。1906年春，号称清末四大家之一的归安陆氏宋楼，据说以拥有二百种宋版珍籍名重书苑，有意出售。当时商务印书馆已谋求建立自己的图书馆，意图购进，然因售者要价甚高，事竟未成。1907年夏，宋楼藏书终以十万元之约被日本人购去，中土宝贵文献舶载而东，归入岩崎氏之静嘉堂文库。此番落魄情状，使海内士人无不疾首痛心。宋楼的流亡海外，在许多人看来，比水火之患还觉痛心，这中间包含对民族文化衰落命运的悲伤与忧虑，似在时代变换期格外突出，古籍的命运尤有象征意义。文物与文献大量耻辱般地由母邦流出国外，引起了广泛而效果有限的呼吁，混乱年代的政府和权贵似不肯顾及此事。张元济有感于此，势不能不投入抢救和护持文化遗产的努力之中。他曾说：“吾辈生当斯世，他事无可为，惟保存吾国数千年之文明，不至因时势而失坠。此为应尽之责。能使古书流传一部，即于保存上多一分效力。吾辈炳烛余光，能有几时，不能不努力为之也。”一方面是性情，即爱书藏书传播书，成了生活的内容与趣味；另一方面又是责任，是文化托命之所在。这二者，使张元济成为著名的藏书家与现代图书馆事业的开拓者。<BR>　　因为收买宋楼的失败以及珍本的外流，可能刺激了张元济与商务收书典藏建立图书馆的计划加紧进行。张元济的收书之愿、积书之志，在清末数年间渐次付诸实行。到1909年建立了商务自己的善本书室——涵芬楼，后于1926年发展为全国规模最大的私立公共图书馆——东方图书馆。善本书藏于该馆三楼，仍名“涵芬楼”。<BR>　　自有涵芬楼成立，张元济保存善本旧籍之事业心日笃，除委托孙毓修管理图书馆事务，还躬自访书于京沪晋鲁诸地书肆。涵芬楼之起于沪上，一借商务的财力，二靠张元济的热心擘画。而它的存在意义又超出藏书本身之保存，更在于成为公共图书馆，使无力藏书的读者受益，同时，为商务出版古籍奠定了高质量版本的基础。涵芬楼藏古籍的版本和学术价值，对于历史文化的了解和研究，是极为宝贵的。<BR>　　张元济于1910年作了为期半年的欧洲访问，先后到巴黎和大英博物院图书馆，目的是观看所藏中国敦煌古书。欧洲之行，张元济带回来的不仅有拍摄中国文物、图书档案的大量胶卷，更有满腔爱国情愫，促使他弘扬文化，开发图书馆的决心。1911年他就提出：“本馆善本书目请用小册子速抄，拟添购旧书免重出，并示藏书家用。愈快愈好。”后编印了《涵芬楼古今文钞》。<BR>　　张元济还着重搜集了各省县方志。他认为：“地方志虽不在善本之列，然其间珍贵之记述，恐有比善本犹重者。”他搜集地方志一是为编辑各种专科辞典的需要，更重要的是为了制止帝国主义对我国方志的掠夺。他说：“事关国脉，士与有责。”他在上海觅购方志，并要求各地分支馆协助访购或借抄。<BR>　　至1932年“一·二八”事变前，涵芬楼和东方图书馆的藏书迅速增加，藏书已达463000余册，其中善本古籍3700余种，35000余册。全国地方志2600余种，25600余册，以及15世纪前印的西洋古籍多卷珍本、中外报章杂志、各种照片等。1928年10月至11月，张元济东渡扶桑观书，带回了宫内寮（6种）、内阁文库（28种）、东洋文库（2种）、静嘉堂文库（9种）善本的影印底片。<BR>　　正如版本目录学者赵万里曾追述：“涵芬楼要算当时江南唯一的大藏书库，方面之广，数量之多，无论宋元旧椠、明清旧钞，足足塞满了二三十个大木柜子。虽然其中名贵的，已经盛了几十个大衣箱运到租界里金城银行内库避风火去了，剩下的一部分，据我看来，还是值得羡慕。”自从1932年1月28日，经过日本飞机队巡礼以后，涵芬楼同东方图书馆一道可悲地毁于日本侵略的战火中。涵芬楼与明末清初兴盛一时的汲古阁一样，既重藏书又重刊刻，本来以商务印书馆的实力可以长保于东南，何期战祸突来，火于一旦，竟不如当年的汲古阁，百年之后散归江湖。这是涵芬楼的经营主持者张元济一生最为不幸的一件事了。<BR>　　<BR><STRONG>三</STRONG></P>\r\n<P>　　敌伪侵占上海时期，张元济目睹“沪上迭遭兵燹，图书馆被毁者多”，私人藏书因战乱而大量流失，便与叶景葵等商议发起创办合众图书馆。由张元济任筹委会主任，请在燕京大学图书馆工作的顾廷龙主持馆务。创办意见书宣称：“抗战以来，全国图书馆或呈停顿，或已分散，或罹劫灰。私家藏书亦多流亡，岂不大可惜哉！本馆创办于此时，即应负起保存固有文化之责任。”1941年合众图书馆馆址在上海落成。以叶景葵所赠全部藏书为基础，以其顾祖禹手稿本《读史方舆纪要》为镇库书。后又收藏了李拔可、陈叔通、叶恭绰、胡朴安、顾颉刚、蒋抑卮、潘景郑等所捐藏书，这批书达22万册，其中名人稿本及名校精抄，不亚于当年东方图书馆所藏图书。当时，张元济捐赠给合众图书馆历年收藏的旧嘉兴府先哲遗著476部1822册；寄赠（后作为永远捐赠）海盐先哲遗著355部1115册，张氏先世著述及刊印评校藏之书104部856册，还有石墨图卷等。这批地方文献对研究社会文化发展极有史料价值。1950年，张元济主持《涵芬楼烬余书录》，由顾廷龙协助整理，翌年出版。他代表商务印书馆将涵芬楼所藏的《永乐大典》21册捐献给国家。1953年，张元济主持董事会议决，将合众图书馆捐献给国家，这就是后来的“上海历史文献图书馆”。为了纪念张元济和他在图书馆事业上的贡献，1987年5月8日，在他的家乡浙江海盐武原镇建立了“张元济图书馆”。</P>\r\n<P align=left><STRONG>四</STRONG></P>\r\n<P>　　张元济一生在“文教兴邦，开启民智”的事业上走的很艰难。但第一，耕耘总有收获，实际上张元济在出版事业和兴办图书馆事业上的努力，对于中国文化变迁所产生的潜在影响之大，是很难估计的。第二，这条道路的坚持仍然为文化思想史的反思提供了一个线索，即不得不考虑到社会文化变革系统中，这是不可忽视的方面。忽视这种建设性的努力，以现代化为目标的社会变革将不可能成功。这已经成了一个历史教训永远留在那里。（责任编辑　吴　思）<BR></P>","title":"张元济与中国图书馆事业","time":1208624357999}