{"id":1778,"content":"<P align=center>&nbsp; <IMG style=\"WIDTH: 364px; HEIGHT: 225px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050508572642941.jpg\" width=28 border=0><BR><FONT face=黑体>　　1930年，在阎宝航引荐下，美国朋友与张学良会面<BR>左起：宁恩承、哥伦比亚大学教授学院院长KILPATRIE、张学良、KILPATRIE夫人、阎宝航<BR><BR>&nbsp; <IMG style=\"WIDTH: 396px; HEIGHT: 276px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050508573775981.jpg\" width=28 border=0><BR>1936年在南京。卢广绩（后左）、王化一（后右）、王卓然（前右）、阎宝航（前左）</FONT></P>\r\n<P><FONT face=黑体>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <IMG style=\"WIDTH: 223px; HEIGHT: 276px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050508574895951.jpg\" width=28 border=0>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; <IMG style=\"WIDTH: 139px; HEIGHT: 206px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/y9h8c1q2azhang/zhang2007062006/2008050508571598922.jpg\" width=28 border=0><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1927年初阎宝航在德国柏林&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 张学良为纪念阎宝航百岁诞辰题字</FONT><BR><BR><BR>　　今年是“西安事变”七十周年。又是张学良将军辞世五周年。使我回顾起张学良将军与父亲阎宝航等参与“西安事变”的情况。</P>\r\n<P><STRONG>&nbsp;&nbsp;&nbsp; “九一八”事变向日抗议第一人</STRONG></P>\r\n<P>　　1931年9月18日晚，刚从青年会回到家里的父亲忽然听到爆炸声，接着枪声大作。他最初估计，或者是日军的军事演习，或者是北大营东北军部队的军事演习。他万万没有想到，日军竟然发动了武装侵略事变。19日天刚蒙蒙亮，父亲拉着我大姐明诗的手去外面观察动静，发现一队队日军在街道巡逻，他才意识到问题严重性，父亲把大姐送回家，并对母亲嘱咐做好躲避准备。<BR>　　20日早上，父亲到省商会卢广绩家，和卢一起，联络学生联合会会长金哲忱等人前往德法等国领事馆，请他们从中斡旋。结果，他们得到的答复是：“事涉中日两国外交，未获本国政府之命，不便过问。”随后三人又去英国领事馆，所得到的回答如出一辙。所不同的是，英领事官愿意介绍他们去日本领事馆去见日本领事森岛，并写一便函给阎宝航。<BR>　　当阎宝航等来到日本领事馆时，正值森岛领事从关东军司令部了解情况回来，在向林久治郎总领事汇报和讨论如何“通过特务机关使关东军立即停止日军的军事行动”，所以派他们的副领事出面接待。阎当即指问：“日军如此占领中国东北省城，作为领事为何没法阻止军事行动？”这个副领事竟说：“军事行动是关东军干的，我们做领事的管不了。”那副领事口气一转，反而要求阎宝航：“你们来得正好，你们应该立即行动，组织地方治安维持会。我可以叫日本居留民会长和你们商议。”接着他以命令的口气说道：“你们明天再来！”<BR>　　日领事的态度使阎宝航敏锐地感到事态已不能通过正常外交途径来解决，他当机立断地说：“我们应该马上离开沈阳，否则不做汉奸就得做日本人的刀下鬼。”<BR>　　对于阎宝航的反日立场，曾是蒋介石的顾问、英籍澳大利亚人威廉·亨利·端纳是这样评价的，有一次与张学良谈起对阎宝航、杜重远的看法，他说：“阎宝航、杜重远先生骨子里就是反日派，有民族气节，有才干。他们是东北日后所借重的人物。”张学良问：“阎玉衡利用基督教青年会开展反日活动，你认为日本人会不会认为他有西方背景呢？日本人会记他的账的。”当时端纳严肃地对张学良说：“日本人放过你，也放不过阎宝航、杜重远这样的人，你们可要小心日本人的暗算。”<BR>　　确实像端纳讲的那样，9月20日，日本人在沈阳城内到处张贴告示悬赏5000块大洋抓阎宝航。汉奸们还扬言不仅抓阎宝航，还要抓我们一家，并倒上火油点天灯。这天傍晚，父亲在外国朋友帮助下逃出沈阳，23日到达北平。父亲临走时跟大姐说：“大闺女，这里交给你了，你好好照顾妈妈和弟弟妹妹，能行吗？”在众乡亲的帮助下，我们家搭上皇姑屯火车站开往北平的最后一趟火车逃出沈阳。<BR>　　“九一八”事变的事实更坚定了父亲等东北爱国人士的斗争目标是日本帝国主义。</P>\r\n<P>　<STRONG>　北京成立“救国会”　东北创建“义勇军”</STRONG></P>\r\n<P>　　1931年9月26日，从奉天先后到北平的阎宝航、卢广绩、王化一到协和医院看望大病初愈的张学良，因在事变中东北军未加抵抗，使日军轻易占领东北大部分地区，全国上下一片哗然，纷纷指责张学良是不抵抗将军。张学良内心痛苦，情绪低落，当他看到这些幕僚和朋友安抵北平，又来看他便攀谈起来。初别故土的阎宝航，这时痛苦和愤恨一起涌上心头，他说：南京不抵抗，我们东北军也应抵抗。故土沦丧，亲人被困，几十万难民流亡关内，三千万同胞沦为亡国奴。凄凄惨惨，这责任由谁来负？他越说越激动，又说：军人不能为保家卫国尽职尽责，眼睁睁地把大好河山拱手让给日本人，使三千万家乡父老陷于水深火热之中。这分明是对国家民族的犯罪！他希望张学良不做中华民族的千古罪人！张学良见阎宝航是批评自己，大为动容，他大声嚷道：“我不抵抗，不爱国，对不起家乡父老，我要引咎辞职，让你们来干！”<BR>　　阎宝航同张学良发生言语冲突之后，对张学良抱着不抵抗命令的精神状态感到失望，但出于对张学良的了解，逐渐领悟到，这不抵抗主义的发明权不是张学良，而是南京蒋介石。王化一、卢广绩等劝说阎宝航接受张学良的建议，与他们共同谋划成立东北救亡团体事宜。张学良得知阎宝航致力于成立东北救亡团体，十分高兴，当面向阎宝航说明自己当时情绪不对，言语有失，特表示歉意。阎宝航也作了自我批评。<BR>　　1931年9月27日，父亲和流亡的东北爱国人士、青年学生四百余名，在北平西单牌楼旧刑部大街12号的奉天会馆东院——哈尔飞大戏院正式召开成立“东北民众抗日救国会”大会。劫后余生的东北同胞，群情激愤，同仇敌忾，一致表示和衷共济，抵抗日本侵略，收复东北失地的决心。<BR>　　1931年11月南京请愿未达到预定目的，教育了阎宝航和东北爱国民众。此时东北形势已有了新的变化，日军所到之处皆受到民众和东北抗日义勇军的英勇抵抗。对于逐渐兴起的东北抗日形势，张学良倾注了很高的热情，开始着力组织与领导东北人民的抗日复土斗争。由于东北军力量有限，为避免内政外交的麻烦，组织和支援东北义勇军抗战，必须以“东北民众抗日救国会”名义，张学良建议成立以阎宝航、高崇民、杜重远、卢广绩、王化一、王卓然等十人的核心组，负责讨论救国会的原则大事，并按张学良将军的指令开展工作，<BR>　　父亲所负责的政治部的工作任务完全超出原规定的宣传工作范围，而且其工作重点放在刚刚兴起的东北义勇军的各个方面。阎宝航作为流亡关内的东北人员中三个具有神秘色彩的人物之一，他以救国会身份，训练特工潜入东北执行侦察日伪军政情报等任务。在阎宝航手中，从1931年到1945年中，掌握着张希尧、宋黎、宁匡烈、李兆麟、苗可秀、黄宇宙等几百名他亲自派出的情报人员。1931年lO月，应阎宝航、王化一要求，张学良接见黄宇宙，并亲书手谕，黄宇宙潜入关外几经周折，将张学良手谕交给桓仁县义勇军，使义勇军受到鼓舞，情报人员为义勇军做了大量工作。同年，救国会从张学良处争取的大批军械物资，分发给东北抗日义勇军。张学良每次接见东北义勇军代表，阎宝航都积极参加。后来，抗日义勇军的足迹发展到全东北，人数达三十余万，斗争规模之大，人数之多，成为中国近代史人民反抗倭寇斗争极为壮观的一幕。</P>\r\n<P><STRONG>　　“复东会”继续救国　“新运”书记曲线救国</STRONG></P>\r\n<P>　　1933年3月，承德市失守，热河省和长城抗战相继失利，东北义勇军也溃败。张学良代蒋受过，被迫出国。北平的东北救国会被何应钦逼迫停止活动，使东北的抗日救亡运动落入低潮。原东北救国会的领导核心经过多次磋商，抛开原来委员中的国民党分子，团结热心救国的坚定分子，成立秘密组织“复东会”。“复东会”成立之后，父亲注意同在北平的东北军高级军政人员的交往，在接触中无意发现一个很重要的情报，即南京政府正在考虑调动军队开赴福建镇压蔡廷锴。他认为此情报意义重大，敏锐地联想到蒋介石在庐山拉拢王以哲的事情。随后阎宝航同与他对日态度几近一致的黄显声商讨防范分裂东北军的问题。阎宝航对黄讲：汉卿在出国前曾密嘱：文要保存东北大学，武要保存东北军实力。现在看来他的担心是有道理的。东北军是东北人复土还乡的资本，要防止被人肢解。黄显声听了以后才感到：阎玉衡所提供的情报和蒋拉王的事并非空穴来风，不可掉以轻心。11日，以黄显声为首的东北军将领在何应钦召开的东北军将领紧急军事会议上，避免了东北军被肢解，维护了统一。在张学良出国期间，阎宝航和“复东会”为东北救亡事业的统一，为东北军的稳定，做了许多工作。在这期间，阎宝航派往东北各地的地下情报人员，一直同他保持地下联系，他自己的生活费用很大一部分用于补贴这些人员的活动上。<BR>　　1934年初，张学良从海外回国，“复东会”的阎宝航、王化一、卢广绩等从北平赶到上海。然而，张学良在向他们畅谈旅欧观感时，却大谈起一个领袖，一个主义的主张，使阎宝航感到非常突然。在张学良去南京见蒋后，得知蒋已下决心取消“复东会”后，张学良表示既然“复东会”使蒋不放心，不如取消它，与蒋合组一个组织，成立“四维学会”。“复东会”核心阎宝航、高崇民等都表示坚决反对。5月，张学良在武昌亲自向阎宝航等“复东会”领导人作了长时间说服工作。张学良说：“我这个想法，是没有办法，我若脱离蒋介石，不出三个月，东北军就得饿肚子，这个问题使我非常苦恼。”阎宝航等看到张学良把话说到这份上，就不好再说什么。蒋介石借成立“四维学会”把“复东会”搞垮，目的达到了，“四维学会”也成为有其名无其实的空架子。<BR>　　2月19日，蒋介石在南昌成立“新生活运动促进会”，自任会长。5月16日“四维学会”成立，蒋介石在南昌接见全体理事后，即留阎宝航、吴翰涛作长谈，蒋留阎作新生活运动的总会书记。父亲感到“事出意外”。第二天，他又接通知，蒋再请他一晤。这次接见他的不但有蒋介石，还有宋美龄。阎宝航婉辞不就，蒋介石和宋美龄再次敦促阎就任。阎宝航回到寓所，吟思良久，仍不愿就职，便起草一份给张学良的电报，内称宝航不善官场，新生活运动一职奈难接受委任。张学良立即复电：“万勿推辞”，并电谢蒋公及其夫人。事后父亲到武汉和张学良交谈时谈到了这个问题。张学良说：“我们东北人在南京居高位的不多，玉衡兄应趁机会为东北人做点事情。蒋的力量大，我们回东北还要靠蒋的援助。蒋夫人又出面邀请，为什么不干呢？要接受这个职务，广泛接触蒋方人物，以便更好的沟通双方的关系。”阎宝航不得不接受了这个任务。<BR>　　父亲从1934年被任命为新生活运动促进总会书记，1935年10月又被任命为国民党政府军事委员会委员长行营少将参议。1937年春改任新生活运动副总干事。几年间，他以新生活运动大员身份，穿梭于大江南北，走了许多地方。事实上，阎宝航从一开始就没想过，也不知道在新生活运动中怎样才能干出名堂来。他想得更多的还是东北救亡事业，还是打回东北老家去。<BR>　　新运总会书记这个职务，属于国民党上层。再加上他既是张副司令的挚友，又是蒋总司令及其夫人的红人，就连中统、军统头目戴笠、徐恩曾、贺衷寒等对[FS:PAGE]他也都要高看一眼。阎宝航利用工作之便，通过张希尧等人与东北人民的抗日活动保持联系，并做了大量的支援工作，解救和保护抗日爱国青年免遭罹难，办新生活训练班培训抗日青年，并不断送青年到抗日第一线。阎宝航虽为蒋政权做新生活运动，但时时不忘抗日救国。</P>\r\n<P>　　<STRONG>张、阎等长谈28天后发生“西安事变”</STRONG></P>\r\n<P>　　1935年下半年，中央红军入陕，蒋调东北军转进西北，任张学良为西北剿匪总司令部副司令。10月，父亲与高崇民、王化一、王卓然、卢广绩等东北抗日核心人物齐聚上海。在一起去监狱探望杜重远后，共同讨论时局研究办法。会上，大家认为，蒋命令东北军参加剿共，是他消灭共产党同时消灭东北军的一箭双雕政策。要收复东北失地，打回老家去，必须停止内战，保存实力，准备抗日。不应在内战中把东北军损失殆尽，否则复土还乡更无希望。所以应该设法说服张学良，利用东北军在西北之际，与杨虎城联络，停止内战，搞西北大联合，以西北为抗日根据地和国内各实力派联合起来。大家决定由阎宝航、高崇民起草给张学良的信。<BR>　　阎宝航离开上海回到南京，得到一个令人难以置信的消息。中国驻日大使蒋作宾与日本外相广田进行了一次长时间会谈，广田提出了“广田对华三原则”。11日，阎宝航借到外交部演讲之际，会见新任外长张群。在同张群谈话中，又得到一个重要情况：蒋介石在同日本大使尤吉讨论“广田三原则”问题时，向日本保证，为了重新调整中日关系，他将接受“广田三原则”，这就把全国的政治经济军事的控制权实际上送给日本了。1935年12月初，张学良到南京参加国民党五届一中全会时，阎宝航把他得到的关于“广田三原则”的消息透露给了张学良，并告诉他，蒋介石曾表示要接受三原则，并为此给张群写过一封信。张学良对蒋介石接受“广田三原则”感到非常失望。他执行蒋介石的不抵抗政策，拥戴蒋介石为中国唯一领袖，参与“剿共”，目的是希望蒋能领导抗日，解放东北。现在，这种希望破灭了。<BR>　　1936年11月初，父亲以视察新生活运动名义到西安，他先见了高崇民，他从高崇民那里了解到许多张学良的情况和西北的政治形势。11月14日，张学良把阎宝航接到金家巷公馆，同时来到这里的还有卢广绩、黎天才、王卓然、王化一等。张学良与阎宝航等从上午十时到下午四时，做了一次长时间的谈话。张学良明确而坚决地表示不再参加内战和实行联共抗日的决心。但他表示还要以至诚去感动蒋介石，以实现其救国打回东北老家的主张。阎宝航从西安回到南京，不到半个月，12月12日，闻名中外的“西安事变”爆发了。</P>\r\n<P>　<STRONG>　面见软禁的张学良　带张信再飞西安</STRONG></P>\r\n<P>　　“西安事变”后，南京政府以阎宝航同张学良的关系，及阎宝航刚从西安等地回南京，推断阎可能参与“西安事变”的预谋，随即把我们家监视控制起来。<BR>　　12月26日，父亲得知张学良亲自陪蒋介石回到南京的消息，当阎宝航率“新生活运动总会”全体人员到明故宫机场欢迎时，却没有见到张学良，后才知，张学良和戴笠乘另一架飞机在另一机场降落，随后被软禁起来。<BR>　　12月28日，父亲接戴笠的通知，宋子文请他到南京近郊北极阁公馆，在那里，他见到了被软禁的张学良将军。父亲后来回忆这段见面时写道：<BR>　　“到达时，宋子文已在大客厅相候，见面就说：‘我与蒋夫人和张副司令已经商量好请你去西安一趟，告诉东北军、西北军将领，张副司令几天内就回去。副司令有一封信带给杨虎城先生，让他把那批马丁飞机放回来，抗战时还需要这批家伙，不要损坏啦。又说：我已从上海包妥一架专机，明天你就动身。’这个似从天外飞来的任务，使我当时惊讶而又欣喜，我表示接受后说：‘我可以和张副司令见面谈谈吧？’‘是的，副司令就在小客厅等着你呢。’宋子文边答边带路，我转进小会客厅时，张学良已在候我。大事当前，无暇寒暄。当我提及宋子文叫我去西安一事，他说：‘我们商量过了，你去一趟吧，我这里有封信你带给杨虎城先生，把飞机给他们放回来。’我问道：‘宋子文让我告诉东北军、西北军将领你几天内就回去，你对这有什么把握吗？’沉默一会儿，他说：‘我这次举动是为了国家，也为了领袖，他们对待我怎样我不在乎。’我也沉默了。但是到底有什么把握呢？我沉默地注视他，期待着他的答复，张以手指向西北轻声说：‘他们不让我回去，那边能答应吗？’我领会了。我说：‘好罢，我去一趟吧。’张说：‘你走以前，还要去和蒋夫人谈谈。’‘是的，我就去。’我边辞去边答应着。”<BR>　　就这样父亲带着张学良的亲笔信，受宋子文、宋美龄委托，在“西安事变”后又飞抵西安。</P>\r\n<P>　　<STRONG>西安之行受骗　第一次见到周恩来</STRONG></P>\r\n<P>　　事变后的西安之行，父亲一直有上当受骗的感觉。他在西安说服东北军、西北军放回被扣下的五十架飞机和陈诚等国民党中央政府的要员。时值1937年元旦，心情稍事轻松的阎宝航参加了西安举行的阅兵典礼。他和西安军民的心情一样，庆祝新年，欢腾鼓舞，准备迎接张副司令回西安。然而，刚刚从南京飞来的鲍文樾，气急败坏的带来一个坏消息：张副司令已受军法审判，并已从宋子文公馆迁往别处，任何人不准接见。阎宝航大惊失色，东北军、西北军将领们感到愤慨莫名，当场一致表示，必须要求南京履行“诺言”，放回张学良将军。<BR>　　动身返回南京之前，刘多荃师长邀阎宝航吃饭。孙鸣九、应德田等在座，中共代表团周恩来也被邀参加，这是父亲第一次见到周恩来。大家在一起密商了如何恢复张副司令自由的问题。阎宝航郑重地复述了张学良所说“他们不要我回去，那边能答应吗？”这句话，强调：“要争取张副司令回来，主要在于你们坚持团结到底！”父亲诚恳地对周恩来说：“我们东北人在政治斗争上缺乏经验。”这是他从事抗日救亡运动数年来的经验谈，也是肺腑之言。<BR>　　父亲结识周恩来，对他以后的抗日救国的政治道路起了决定性的帮助。</P>\r\n<P><STRONG>&nbsp;&nbsp;&nbsp; 四下奉化救张　最后一见张学良</STRONG></P>\r\n<P>　　从西安回到南京，父亲首先想到要飞去上海与宋子文、宋美龄商谈救张之事，阎宝航一见到宋子文，便愤慨地质问道：“事情变了，你们的保证落空了，东北军、西北军将领坚决要求非放回张学良副司令不可，你们有什么办法吗？”宋子文同意阎宝航提议，一同到奉化面见蒋介石。由于何应钦恶人先告状，向蒋大讲阎宝航在西安为张学良申冤，蒋介石拒绝与阎宝航会见，只派陈布雷会见了阎宝航，转达了蒋介石只同意阎宝航将张学良接到奉化的意见。父亲回到上海后，又约东北五老之一的莫德惠二进奉化。接着又约李杜、萧振瀛第三次去奉化。萧振瀛邀道士陈鉴歧同去，这位陈老道因与蒋介石是同乡，在蒋寒微时陈曾以金钱相助，父亲觉得可以利用他和蒋的关系开导蒋。结果，陈与蒋会面时，蒋介石只是茫然的哼哼，只字不提张学良之事。使父亲的希望和努力接二连三的落空了。<BR>　　1937年2月中旬，父亲约刘尚清四进奉化，请蒋释张，再遭拒绝。不过被允许同张将军会面，当时的情景令他感怀颇深，他在描绘当时的情形时这样写到：<BR>　　“山上积雪未消，寒气侵人，日色暗淡，一踏入雪窦寺，令人不禁有凄凉萧索之感。<BR>　　刘尚清和张学良晤谈半小时，退出后，我被引进一间小屋里，屋里生着火炉，窗户微斜开一扇，和张相见之下，不知话从何说起，转念间，急欲把前此奔走经过做简要陈诉，每入话题，张辄以手势急加阻止，示意窗外有人窃听，我最后说：‘汉公，为国家，还要保重身体，再见吧！’张微笑点首，默不一言。<BR>　　辞别下山，数十步外，回望张学良，犹伫立门前，目送我们离去。形影孤单，特务环伺，大敌当前，侵略未已，民族危机如此深重，张汉卿已亲见内战之停止，而身仍系囹圄。”<BR>　　这就是父亲同张将军的最后一次见面。<BR>　　尽管父亲为营救张学良竭尽全力，终因蒋介石不守诺言而未能如愿，而张学良从“西安事变”被押，1946年11月押送台湾清泉。1995年在美夏威夷定居，由于种种因素，张学良从1931年离开东北，就再也没有回到他的故乡东北，这些都成为历史的遗憾。<BR>（责任编辑　杨继绳）</P>","title":"西安事变前后的张学良与父亲阎宝航","time":1208626110000}