{"id":1795,"content":"<P><STRONG><IMG style=\"WIDTH: 210px; HEIGHT: 261px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050508581758915.jpg\" width=28 border=0>&nbsp;<IMG style=\"WIDTH: 210px; HEIGHT: 261px\" height=32 alt=\"\" src=\"http://yhcqw.com/upFiles/y9h8c1q2azhang/zhang2007062006/20080505085840176.jpg\" width=28 border=0> <IMG style=\"WIDTH: 210px; HEIGHT: 261px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050508582731218.jpg\" width=28 border=0>&nbsp; <BR></STRONG><FONT face=黑体>左图：1918年孙炳文(右)与靖国军旅长朱德在泸州合影；中图：1923年朱德在德国哥廷根留影；右图：1923年孙炳文在德国哥廷根留影<BR></FONT><BR><BR><STRONG>相识相交在川南</STRONG></P>\r\n<P>　　1915年12月12日，袁世凯复辟帝制。蔡锷组成护国军讨伐袁世凯。年仅29岁的朱德被任命为护国军第三梯团第六支队支队长。他率部攻打北洋军，攻占了泸州，立下战功，升为少将旅长。但在那个军阀纷争不息的动荡岁月里，有着强烈的民主、共和意识的朱德，感到极度的无奈。正当朱德感到苦闷、徘徊之时，一个对他一生影响深远的人物——孙炳文出现了!<BR>　　孙炳文，1885年出生于四川省南溪县。自幼苦读，后考入京师大学堂文科预科班，思想进步。他参加革命后，因谋刺摄政王事泄露，遭袁世凯通缉，被迫潜回南溪以教书为业。<BR>　　1917年春，孙炳文在胞兄孙炳章的促成下，往泸州会晤朱德。他们一见如故，倾心而谈。朱德豁达朴实、谦逊谨慎的作风深深吸引着孙炳文。孙炳文豪爽、侠义、正直无私的品德也给朱德留下了深刻印象。孙炳文剖析时政，抨击军阀混战，痛斥民不聊生之现实，详细介绍当今兴起的新思想、新文化……颇富见地的一席谈话，使朱德茅塞顿开，相见恨晚。<BR>　　数月后，孙炳文来到靖国军旅部拜访朱德。孙炳文郑重告诉朱德：投笔从戎，协助朱德干一番事业。朱德即聘孙炳文为旅部咨议，协理军政事务。从此两人朝夕相处患难与共，结为挚友。<BR>　　孙炳文任朱德旅部咨议后，帮助朱德建军建政，兴利除弊，使朱德及所部深受川南人民的拥戴，进一步巩固了朱德名将的地位。<BR>　　朱德率部驻守泸州期间，部属陈平辉将堂妹陈玉珍介绍给丧偶的朱德，同来南溪会面。朱德与陈玉珍结婚后，南溪成了朱德的第二故乡。在简朴、新颖的家庭中布置了一间精致、典雅的书房，朱德与孙炳文常在这里倾心交谈，寻求救国救民的道路。这期间，朱德阅读了孙炳文推荐给他的《新潮》、《新青年》、《向导》、《每周评论》等刊物，还研读了陈独秀、李大钊、孟真、达尔文、卢梭的书籍。此时的朱德思想活跃，心情舒畅，决心为国家、为民族干出一番事业。<BR>　　五四运动爆发，马克思主义和俄国十月革命的号角唤醒了身处川南军营的朱德。他认识到用老的军事斗争的办法不能达到革命的目的，有必要学习俄国的新式革命理论和革命方法来从头进行革命。孙炳文也一再表示，愿意去北京追随五四运动的领袖。朱德提出，在走上其他道路之前，应先研究外国的政治思想和制度，看看外国怎样维护他们的独立。在此思想指导下，朱德和孙炳文决定出国寻求新的革命道路和方法。1921年初，他们约定：“孙炳文先去北京，朱德则待打倒唐继尧后即离开军队去和孙炳文会合。”于是，春节后孙炳文偕妻子任锐和女儿去北京，作出国学习、考察的准备。</P>\r\n<P><STRONG>到马克思故乡去</STRONG></P>\r\n<P>　　1922年7月初的一天，朱德在北京火车站下车，雇人力车直奔宣武门外方胡斋胡同找到孙炳文。两人见面，格外高兴，孙炳文对朱德如约而至尤为钦敬。住下来后，他们详细倾诉了分别一年多来各自的遭遇。<BR>　　几天后，孙炳文陪朱德北上游览、考察。途中，孙炳文介绍风起云涌的中国工人运动，说他的朋友李大钊去年参与组织了新党——中国共产党，纲领是反对帝国主义列强、反对封建军阀、解放劳苦大众、建立无产阶级专政。朱德很感兴趣地说：“这是个好党，我在上海时有所闻。一定要找到，我也想加入。你能介绍我和李大钊见面吗？”孙炳文说：“很不巧，李大钊去南方了。据说共产党的领导人陈独秀在上海，此人我认识，我们去找他。”<BR>　　8月中旬，朱德与孙炳文顶着骄阳来到上海，在闸北见到中国共产党中央执行委员会委员长陈独秀。孙炳文向陈独秀介绍朱德后，朱德坦诚地讲述了自己的经历，殷切地向陈独秀提出加入中国共产党的申请。陈独秀侧着头听完朱德的陈述后，两眼直盯着朱德上下打量一番，若有所思地说：“不客气地说，像你这样身份的人，还需要长时间的学习和真诚的申请，再经过长期的锻炼和考验，共产党才会接受。所以，我奉劝你不要加入共产党，还是回到旧军队里去……”陈独秀一席话，犹如一瓢冷水泼在朱德头上。朱德和孙炳文带着满腹委屈和失望，默默地走出陈独秀的小屋。<BR>　　9月初，朱德与孙炳文登上法国邮轮“阿尔及尔”号，离开上海。10月中旬船抵马赛的当天，他们乘车去了巴黎。<BR>　　在巴黎期间，朱德与孙炳文寄住在一位中国商人家里。十分眷念故土的主人有空就请孙炳文、朱德介绍祖国发生的事情，他也热情地讲述巴黎的情况。一天，他说：“听说有一个中国留法学生团体是共产党，在宣传鼓动革命。”朱德急忙追问：“这个团体在哪里？”商人不知道，只说：“明天，我带你们去认识我的一位朋友，他知道，会告诉你们的。”<BR>　　朱德与孙炳文在这位热心商人的带领下，来到那位朋友家里。弄清了最近成立的中国留法学生团体，名称叫旅欧中国少年共产党，负责人之一是周恩来。不巧，他已去德国柏林。那个朋友把周恩来在柏林的地址，告诉了他们。这意外的消息，点燃了朱德、孙炳文找党的希望之火。他们决定去柏林，找周恩来。</P>\r\n<P><STRONG>由周恩来、张申府介绍加入中共</STRONG></P>\r\n<P>　　朱德与孙炳文循着街道，瞅着门牌，谨慎地核实号数，轻轻叩响房门。开启房门的是位面目清秀的年轻人，彬彬有礼地站在他们面前。朱德问：“我们刚从中国来，有一位名叫周恩来的先生，在这里吗？我们要见见他，请通报通报，行吗？”那位年轻人没有回答来者的提问，热情地让他们进到房间，倒来两杯开水递到他们手上，又端来两盆热水，说：“擦擦汗。”待朱德与孙炳文洗过脸，落座后，他笑容满面地注视着他们说：“我就是周恩来，有什么事，需要我帮忙吗？”朱德吃了一惊，自我介绍：“我，姓朱名德，字玉阶。”又指指孙炳文，说：“他，姓孙名炳文，字睿明，我俩是同乡、同志。”<BR>　　一阵寒暄后，朱德与孙炳文结识了中国共产党领导人之一、年仅24岁的周恩来，一切疑虑烟消云散了。在热情、友好和无拘无束的气氛中，朱德用他那浓重的川北口音，一字一句地叙述他走过的道路和追求革命的经历……朱德表示：“我决心争取加入中国共产党，不再回到旧的生活里去。我一定努力学习和工作，党派我做什么都行。”孙炳文也详细地讲述了自己的经历与追求，提出加入中共组织的要求。<BR>　　周恩来、朱德、孙炳文就国内形势、各种思潮流派以及对共产主义的认识、中国革命的方作政策，赞成国民党‘一大’的宣言。推进国民革命，任重而道远啊!”他充满信心地说：“咱们一起把国民党支部的工作抓起来，给它来个脱胎换骨的改造。”<BR>　　不久，朱德被选为由孙炳文主持改组后的中国国民党驻德支部执行委员。他的中国共产党党员身份没有公开，中共旅德支部仍派他在国民党驻德支部工作。他不摆资历，不拿架子，十分默契地支持配合孙炳文的工作；支持和配合时任国民党驻德支部书记、南溪县籍青年刘鼎的工作。在朱德、孙炳文等协助下，刘鼎执行国共合作统一战线政策，争取了留德学生中的中间派和右派中的一部分人加入国民党。教育他们向左转，加强了中国留学生国民党左派的力量。<BR>　　五卅惨案的消息传到柏林，中国留德学生群情激愤，中共旅欧支部立即发动留学生组织声援活动。朱德以他主持创办、与孙炳文共同担任主笔和编辑工作的《明星》报为阵地，通宵达旦编印了介绍五卅惨案、揭露英日帝国主义者屠杀中国人民的滔天罪行的《明星》专号，迅速散发到留学生、华侨、德国工人和革命群众中。朱德和孙炳文等组织中国留学生上街游行、发表演说、散发传单，声援国内的五卅运动。<BR>　　1925年6月19日，德共在柏林市立陶乐珊中学广场组织演讲会，声援中国等国人民的革命斗争。朱德与孙炳文带领在柏林的部分中国留学生应邀参加集会，大会结束时大批德警突然冲入会场，逮捕了朱德、孙炳文、刘鼎等20多人，将他们关进亚历山大广场旁的监狱里。三天后，柏林当局和法院没有任何解释，悄悄地把朱德、孙炳文、刘鼎等释放了。</P>\r\n<P><STRONG>革命友谊长存</STRONG></P>\r\n<P>　　不久，中共组织派朱德到苏联学习。孙炳文于1925年8月离开柏林，转道莫斯科回国。后，孙炳文接国民革命军总政治部主任邓演达等人电邀赴广州，就任国民革命军总政治部上校秘书。第二年6月，调任总政治部秘书长，住中共广东区委军委办公处，与周恩来、郭沫若、邓演达等相邻，工作交往十分密切。国民革命军挥师北上，邓演达随军出征，孙炳文升任总政治部后方留守处少将主任，负责筹备经费、器械、药品和补充战斗人员、训练骨干等工作。虽然任务繁杂而艰巨，但是孙炳文工作深入，廉洁奉公，严明法纪，身体力行。1927年4月，孙炳文接邓演达电令，赴武汉就军事委员会总务兼军事厅厅长任。其时，粤汉铁路中断，孙炳文于13日率总政治部工作人员及家眷10余人，由香港搭法国邮轮赴上海。此时的孙炳文尚不知道蒋介石在上海发动了反革命政变。那天，孙炳文在甲板上散步，与褚民谊狭路相逢。褚民谊为邀功请赏，借法轮电台把孙炳文行踪密告蒋介石。<BR>　　16日，船抵上海，一群法国巡捕冲上船，孙炳文和14岁的长子孙宁世、副官张斗南被捕。孙炳文等被引渡到龙华淞沪警备司令部看守所，脚镣手铐加身。警备司令杨虎秉承主子“力主劝降”的旨意，威逼利诱，耍尽花招。孙炳文不为所动，怒目逼视，严词痛斥蒋介石及其帮凶走狗危害革命、屠杀人民的罪恶行径。孙炳文坚定、自豪地宣称：“我是共产党员，要杀就杀！”反动派无计可施，于4月20日凌晨将孙炳文押赴龙华密林深处……<BR>　　时年42岁的孙炳文被蒋介石国民党当局杀害了，《民国日报》用醒目的标题报道了这一沉痛的消息。朱德闻此噩耗，放声痛哭，悲愤至极。孙炳文遇害后，周恩来、邓颖超一直关心着烈士全家，对遗孤视同己出。<BR>　　1945年，中共七大召开前夕，朱德审读了孙炳文妻子任锐的来信和撰写的《孙炳文同志的简史》后，欣然提笔复信任锐。信中说：“炳文同志传，你写得很好，最亲切……在烈士传中我必从侧面再写，以光其模范。”为悼念亲爱的战友，朱德又为孙炳文写下赞语，高度评价其战斗的一生。赞语曰：“炳文同志革命意志坚强，以民族民主革命的锐志而走到无产阶级的战士，是一贯革命精神。一生学而不厌，诲人不倦，深通历史及文学、哲学，最后在德国留学时，研究马列主义最有成果，并影响一批前进青年加入革命。平日生[FS:PAGE]活最能刻苦自励，凡接近者均受其模范激励而有所振作。对敌人疾恶如仇，有灭此朝食之慨；对同志是爱护备至、情同手足之感。”字里行间浸透了朱德对孙炳文的怀念、崇敬之情。<BR>（责任编辑　杨继绳）</P>","title":"孙炳文与早年朱德的友谊","time":1208627761000}