{"id":1812,"content":"\r\n\r\n<p><strong>在莫斯科航空学院学习生活</strong></p>\r\n\r\n<p>　　1955年夏天，我结束了留苏预备班一年的学业后，赴苏联读大学。开始分配到基辅建工学院学构件制造。57年二年级读完时，正赶上专业调整，我被分到莫斯科航空学院五系（现三系）电气设备专业。开学前一个月赶到莫航报到才得知，转学生因专业变化，都要补足莫航科目的学时。一般人都转入二年级，我和从基辅一同转来的徐振渠同学不想留级，学校同意，但必须开学前补考并通过本专业的基础课——电工原理基础，其它科目（共七门）允许在三年级第一学期补完。这个条件虽然很严，但我俩决心一搏。那时的想法很简单，我们知道培养一个留学生的花费相当于培养4——5个国内大学生，两人相互帮助鼓励，一定行。<br />\r\n\t　　于是我们请了三系三年级的高材生张志鸿同学帮我们补电工。张志鸿毕业后分到航天部二院总体部，也是技术尖子，做过某地空型号的总设计师，现在年届七十，仍在科技委工作，此乃后话。那时他每天给我们讲2——3个小时，我们自己看书复习。匆匆十几天过去，我和徐怀着忐忑的心情去老师家补考。老师给我们每个人出了一张试卷。在客厅准备了二十多分钟，到里屋由他口试。纸上四个题，我只勉强算对了一半，老师又问了几个问题，我也没答好。老师说：“本来应该给你打两分的（不及格），但这样你就上不了三年级，所以给你个三分（及格），你先试读一个学期吧。”我的心一下凉了半截。徐的情况也不比我好，也是三分。<br />\r\n\t　　当时听说，苏联的大学，如果毕业时全部考试成绩为五分，可获金质奖章。如果75%以上为五分，其余为四分，毕业证书上可盖有“学习优秀”的印章。我俩在基辅时学习都不错，二年级结束时, 十九次考试中, 我有十七个五分, 两个四分。这下拿了个三分全完了！考完，老师还给我们一人一个苹果，真是一口也咽不下去，当时是手脚冰凉、浑身发软。我回到宿舍上床蒙头哭了一场，一天都没吃饭。人们说，人老了以后只记得自己当年“过五关斩六将”，想不起“走麦城”了，但这次考试算是我这生最惨也是记得最清楚的一次。<br />\r\n\t　　三年级上学期是我念书以来最艰苦的半年。七门一、二年级的功课要考试或考查。为了补齐机械制图，有时一个人在学习室画一通宵。为了补齐金属工艺实习课，和那些一年级的学生在车间完成车工、磨工、铸工等作业。钳工作业是锉一把钢锯，徐是男同学，他干什么都比我快一些，早就交活了。我第一次没干完，第二次又去，在那充满机油味儿和嘈杂声的车间，一个人孤零零地锉呀锉，我的手那么没劲儿，觉得真是无望了，禁不住一面哭一面锉，鼻涕、眼泪一大把，那个样子一定很滑稽。被一个师傅看见了，他走过来，一声不吭，二话没说，拿过我的加工件，噌噌几下，就基本成形了。我再打打光，很快就交了活儿，当时我真恨不得跪下给这个师傅磕个头。<br />\r\n\t　　这个学期末，我们总算完成了全部补考，本学期的电工基础也都考了五分，老师很满意，我们也很高兴。我的体重也由54公斤降到49公斤，恢复了中学毕业时的体态。有人回忆，说我们过着“披星戴月”的生活，这话一点不过分，特别是在北方漫长的冬天，往往是早上七点多离开宿舍，天上还有星星。在学校大楼转一天，若最后一节课（常常是实验课）在六点以后结束，出校门时天已黑了，或月亮高挂在天上，或路灯下飘着闪亮的雪花。一个人疲倦和孤独地走回宿舍，最易勾起思乡之情，没有坚定完成学习任务的信念，实在是很难熬的。<br />\r\n\t　　当时的外国留学生中，中国人学得最好。有个别同学甚至在准备考试期间能给苏联同学上答疑课。我的上课笔记借给苏联同学用也是常有的事。我国从上世纪五十年代至六十年代向苏联派出了近9000名留学生，他们以“学习刻苦、品德高尚、热爱劳动、组织性纪律性强”而享誉全苏。九十年代我多次重返原苏联，只要说起是五十年代在这里学习过的中国留学生，无不受到热情友好的对待。同时，也接触了不少现在的中国留学生、进修生，其中不少是自费的，他们的学习态度、努力程度与我们大相径庭，得到的评价也截然不同。俄国人常开玩笑地用五十年代和九十年代初中国出口俄国的商品质量比喻两个时代留学生的质量。我觉得，这也不完全怪中国学生，现在一代人所受的教育、奋斗的目标和我们当初不一样。<br />\r\n\t　　当然，现在年轻人中也不乏非常努力和学得相当好的，我们那时也有个别吊儿郎当、不努力学习被中途送回国的。而且，当年学习最优秀的同学，往往因为缺乏应对中国政治运动的经验，回国后遭遇坎坷，大都没有出人头地。</p>\r\n\r\n<p><strong>莫航的老师们</strong></p>\r\n\r\n<p>　　和中国大学老师相比，我个人现在的看法，苏联大学老师的专业基础面更宽一些，实践和动手能力强得多。<br />\r\n\t　　我最敬佩和喜欢的有三个老师。一个是给我打了三分的电工老师库柏良，亚美尼亚人，四十多岁。他讲课条理清晰，不说费话，考试时也要求你回答简要明确。另一个是四年级讲电传动的包里索夫，四五十岁，他曾到北京航空学院讲过课，所以常常用中国学生的刻苦用功来训诫那些上课不专心听的苏联同学。他说一次在北航上大课，后排一个同学的计算尺突然掉在地下，在安静的教室里“啪”的一声响把他都震了一下，可听课的一百多个中国学生没有一个回头看一看的。他对中国学生特别和蔼可亲，就是走廊里碰到也必是笑容满面地打招呼。第三个是五年级教电气自动化的科涅夫，三十多岁，讲课分析透彻，一句多余的话不讲，一双灰色的眼睛从不扫视同学，而是看着教室的天花板上某个地方，表情严肃，少见笑容。五年级结束，1960年我回国实习前，他答应做我的毕业论文指导老师，并把他著的《半导体应用》书稿交给我，叫我先看看。还嘱咐：“过海关时收好，别叫我倒霉。”当时也没想到我们被留在国内参加工作。60年代初我在同事手中发现了这本书的中文本，老同志们说这是当时对晶体管应用分析得最清晰透彻的书。在图书馆很难借到，且都已被翻得破烂不堪。九十年代初我又回到莫航工作，库柏良和包里索夫已去世，科涅夫已是七十岁的老人，仍在工作，担任306教研室主任，是搞机载电源的专家，参与或指导过好几种飞机上的二次电源设计工作。<br />\r\n\t　　莫航是1931年从包曼高工航空系独立出来的。苏联航空航天的创始人中，不少在莫航任教、进修或学习过。如导弹之父柯拉廖夫，飞机设计师依留申、雅可夫列夫等都曾在莫航担任过教研室主任；潜地导弹设计元老、现国家导弹中心的创始人马克耶夫，导弹控制系统设计元老、现自动仪表研究所的创始人别留金及其继任拉佩金，现俄罗斯航天局局长科波切夫等都是莫航的毕业生。翻开航空和航天系统所有设计局、研究所的历届正副总设计师名单，几乎都有莫航毕业生。莫航还出了三四个宇航员，后来成了某些部门领导。五六十年代中国派往莫航的留学生和进修生共有100位，回国后基本上都分配到了七机部和三机部（后来的航天部和航空部）。他们很快都成了技术骨干，若干年后，不少人做了技术领导，或成为各级设计师。</p>\r\n\r\n<p><strong>我的莫航同学</strong></p>\r\n\r\n<p>　　80年代中苏关系恢复正常后，莫航是较早与中国建立联系的高校之一。1991年4月，为纪念莫航60年校庆和参加人类第一次太空飞行30周年的庆祝活动，莫航通过中国宇航协会邀请中国校友返校，航天部和北航合起来组织了一个30余人庞大的返校代表团，其中有五位莫航校友：王壮（一系）、陈志坚（二系）、张明瑞（四系）、董世杰和我（三系）。第一次回到阔别31年的莫斯科和母校莫斯科航空学院，回到那即熟悉又陌生的校园和宿舍，以及周围的街道环境，我们的兴奋激动之情自然是难于言表。组织接待工作几乎全都由我们这届（61届）的苏联同学承担，他们都是原来一系的，和王壮最熟，我也借此机会结识了几个原来并不认识的同届校友：阿列克、艾力克、托里亚、维加、尤里，等等，他们在我以后的工作中都给予了不少的帮助。在活动期间，通过这些老同学的关系，我们参观了宇航员培训中心、航天测控中心、“和平”号空间站总装厂等。这些单位的头头中，都有莫航毕业生，大都由他们接待，倍感亲切。是年秋天，通过这些老朋友的邀请和联系，我们研究所的考察团一行五人又一次访问了苏联。一个月后，苏联解体了。等我再度去莫斯科时，那已是俄罗斯了。<br />\r\n\t　　1992年5月，航天部教育司派我（一院）和冷冰（五院）去莫航的中国进修生班工作，该班进修的内容是载人飞船技术，由各院抽调的中青年技术人员组成。进修班教室就设在六系（航天器设计系）展示大楼的二层。大楼约五六层高，中央大厅展示着不少苏联各个时期的导弹和运载器、东方号飞船、登月舱等，有的是做过例行试验后不能再飞行的模型产品，有的就是空间返回的实物，真正是一个航天博物馆，大厅两面环绕三层走廊、教室、办公室，艾力克是六系601教研室实验室主任，他工作的601教研室就在此楼三层。讲课人员基本是在各设计局工作过的莫航或包曼的老师。莫航现在的老师，大都出自本校，他们毕业后分配到设计局、研究所工作十几二十年，老了，又回到某个教研室任教。某些有特殊贡献的，同时兼任教研室主任。如当过柯来廖夫设计局总师（后名“能源联合体”）的米申院士，他1969年卸职后就回莫航办起六系，即从原一系中分出航天部分，自己是系主任兼601教研室主任（总体设计），直至前几年去世。九十年代初，他已年届八十，还来过中国几次。又如著名的“应用力学研究所”（后名“转子”联合体）是以院士库兹涅佐夫命名的，后者是原五系陀螺教研室主任，老头退了以后，还常回到莫航辅导工作，甚至仍然坐在过去那间老办公室里。我前面提到的几位校友中，阿列克、维加、尤里都曾在不同的设计局工作过多年，都是他们专业中的优秀人才。<br />\r\n\t　　1992——1993年，尽管国内各类考察团蜂拥俄罗斯，大多参观之后没什么结果，公费旅游而已，但俄国方面对中国还抱有好感和希望，尤其是航天领域，中国也偶有些技术引进。我和冷冰常被国内来团拉去当义务翻译，成天忙得不亦乐乎。据说国内对我俩的工作还算满意。有一次回国碰到刘纪原部长，他说：“听说你俩干得不错，可是要注意安全啊！”人们说我忒胆大，其实我心中有数，对能推心置腹的人，坦诚相待，打开窗子说亮话比打官腔或藏藏[FS:PAGE]掖掖拐弯抹角好得多。俄罗斯人一般都很直率，肚子里没有中国人那么多心眼儿，这还正合了我的性格，不会客套，不会讲外交辞令，反而多了几个朋友，他们对我也常敞开肺腑，什么都讲，包括他们的家庭、苏联时期的历史、对时局的看法等等。<br />\r\n\t　　阿列克是我最“铁”的朋友，当年和王永志同一宿舍，是全班年龄最小的一个。1941年夏天苏联反法西斯战争开始不久，他的父亲就牺牲了，阿列克当时还不到三岁。他的刚刚20出头的年轻母亲拿起枪奔赴战场，当了一名陆军战士，从士兵升到军官，得过勋章，直到战争结束，1968年去世。阿列克念书时就学习优秀，毕业后分到设计局工作了25年，成为一名优秀的强度专家。1991年秋我们所考察团去苏联，主要通过他帮了我的忙。九十年代他到中国工作了近一年。<br />\r\n\t　　艾力克是王壮大学时的挚友，当时这两位常在一起的高大英俊的小伙子就十分引人注目。艾力克毕业后留校工作，他妻子与我同系同届，也是一位控制方面的专家，在一个著名的研究所工作。我在莫斯科工作期间，国内有些团想去他们展厅参观，我都找他，每次他都亲自办手续、亲自讲解。我也受国内单位委托，通过他介绍过几位专家到中国讲学，反映都不错。艾力克办事认真负责，做人实在。办不到的事他绝不肯允，能办的，他一定尽力而为。今年一月我偶然听到中国国际广播电台（CRI）介绍这个展厅，听到艾力克那熟悉的、有点嘶哑的嗓门讲了约3-4分钟，我倍感亲切。<br />\r\n\t　　尤里是一名弹道计算专家，格鲁吉亚人。他专业精通，对人十分诚恳，九十年代初他回家了一趟，回来我问他情况，他沮丧地说：“从来没这么糟糕过！”他的同学、同事有各个民族的人，都相处得很好，亲疏也不以民族来分，现在搞成这样，他和父母兄弟及不少亲友成了两个不友好的国家的公民，其伤心可想而知。2001年我去莫航，听说他已离开莫斯科到欧洲什么国家工作去了，真可惜。<br />\r\n\t　　在培训班常因工作和我争执的托里亚，是诚心诚意希望学员们学到更多东西的，他与我和冷冰的私交都不错，我们也去过他家，吃过他家花园中採的草莓，又香又甜，是我这辈子吃过的最好的草莓。2001年我去莫航见到他，已病得叫我几乎认不出来。这些老师们，几乎都同时身兼两处工作，压力很大。托里亚家中只有老母、妻子和一个正念书的儿子，全靠他供养。前不久得知他去世，没能为他做些什么，我觉得十分难过。<br />\r\n\t　　有几个朋友是有“中国情结”的，例如维加和柯里亚。601教研室的维加，是我在1990年北航交流会上认识的第一批朋友之一，他父亲原是克里姆林宫保安队的一名中校，1957年奉命负责中国代表团中毛主席和宋庆龄的安全，家中至今留有合影和不少纪念品。他本人有点爱吹牛，讲话随便得很，来过几次中国，对我们十分友好而无保留。2001年我去莫斯科还上维加家作客，他很想到中国工作1-2年，可惜事情没办成。前不久得知他也去世，十分难过。<br />\r\n\t　　强度实验室的柯里亚，是我去找阿列克时认识的。他父亲在20年代内战时期是著名的布琼尼骑兵师团的军官，这个师团下属还有个中国旅，所以他父亲认识不少中国人，还会讲几句中国话。1938年斯大林搞军队大清洗时，把布琼尼师团连级以上军官几乎全部枪毙或流放，只留了布琼尼。他父亲被流放到西伯利亚，在那儿结识了随父亲流放的一位姑娘，就是柯里亚的妈妈。柯里亚1939年生，人长得干瘦，身体不太好，这与他从小受苦有关系。苏共20大以后，父亲平反，柯里亚才有可能进莫航学习，毕业后分到工厂，最后在莫航强度实验室叶落归根。他性格内向，不爱说话，但一谈到中国，就很兴奋，和我一聊起来就没个完，对中国这几十年来的历史，什么长征、抗日、文革、“四人帮”等等，比现在中国年轻一代知道得还多。我俩说，六十年代初中国反赫鲁晓夫最激烈的时候，也正是他最感激老赫的时光，老赫给不少人平了反，还盖了一些居民住宅。老百姓都是很讲实惠的。我从他那儿还学了不少俄罗斯的历史，偶尔在一些工程师朋友们面前卖弄一番，还真能唬唬人。可惜1993年夏天培训班结束后，我再没见过他，也不知现在是否还活着。<br />\r\n\t　　我用这么多笔墨介绍了几位朋友，因为我觉得，凡为我国航天事业做了贡献的外国人，就不应该忘记。上面我只列举了几位与我相熟的莫航校友，实际上，原苏联对我们有过帮助的老一代航天专家多得是。当然，我们更愿意赞美自己，强调“自力更生、没有外援”，“自行设计、自行研制”等等，可事实终归是事实。我觉得承认别人的帮助与评介自己的成果一点也不矛盾。日本人向国外学习的先进技术不比我们少，谁也不会否认日本民族自强自立的拼搏精神和他们本身的聪明才智。<br />\r\n\t　　事实上，我们培训班出来的十几位中国年轻专家，这几年都很有出息，就拿航天部一院派出的三位学员说吧，现在已是副院长、某重要型号的总师、某研究所的副所长。看着这些已步入中年的“年轻人”，我们心中也深感欣慰。中国航天人青出于蓝而胜于蓝，这里面也有我的母校——莫航的一份功劳。<br />\r\n\t（责任编辑　赵友慈）</p>","title":"我的大学母校——莫斯科航空学院","time":1208686063999}