{"id":1827,"content":"<P align=center><IMG style=\"WIDTH: 170px; HEIGHT: 376px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050416391396601.jpg\" width=28 border=0><BR><FONT face=黑体>鲁迅手迹</FONT></P>\r\n<P>　　据鲁迅的挚友和学生冯雪峰回忆，1933年底，他因身份暴露不便留在上海，进入江西中央苏区，任中共中央党校教务长，与毛泽东有了交往。对鲁迅心仪已久的毛泽东了解冯雪峰与鲁迅的关系，在一次交谈中对冯雪峰说：今晚不谈别的，只谈鲁迅好不好？冯雪峰告诉毛泽东，鲁迅在读了毛泽东作于井冈山时期的几首诗词以后，认为有一种“山大王”的气概。冯雪峰虽然没有提及具体的作品，但可以推测是流传甚广的《西江月·井冈山》充满“敌军围困万千重，我自岿然不动”的自信。<BR>　　“山大王”当然只是一种形象的说法。毛泽东性格中的主导面是“虎气”：藐视强权，对现存秩序的反抗。在毛泽东的诗词中，对于“山”可谓情有独钟。他的独创的“工农武装割据，建立农村革命根据地，以农村包围城市”的理论，是对马克思主义的创造性的发展。中国革命离不开山。鲁迅以“山大王”气概来评论这位革命家诗人的作品，确是独具慧眼。毛泽东听到冯雪峰的转述，发出会心的大笑。1962年4月，毛泽东公开发表作于第二次国内革命战争时期的《词六首》，特意为其中的《渔家傲·反第一次大“围剿”》结句“不周山下红旗乱”加了一个长长的附注。在引用各种史料之后，诗人一反旧说，认为“共工是胜利的英雄”。这种力翻陈案自标新论的取舍，在本质上是对破坏旧秩序的反抗精神的肯定。<BR>　　对于“山大王”的评价，毛泽东还有过更为直接的认同。1973年5月，毛泽东召见新接班人王洪文，问及王之年龄，王答已38岁。毛泽东说，你比我强多了，我像你这样大的时候还在井冈山喝南瓜汤呢。王即称颂“主席那时已经是伟大的革命领袖了”。毛泽东笑道：“不，是山大王，落草为寇，杀富济贫。”<BR>　　毛泽东读鲁迅诗，可以推测的是首先得之于《集外集》，那是在长征到达陕北之后，环境相对安定、物质相对优裕。据长期为毛泽东管理图书的工作人员回忆，毛泽东大量接触鲁迅作品，是在1938年8月《鲁迅全集》20卷本编辑发行之后。<BR>　　鲁迅的七律《自嘲》是毛泽东最为推崇的作品。鲁迅在书赠柳亚子的条幅上有“达夫赏饭闲人打油偷得半联凑成一律”的跋语，但毛泽东透过作者的自谦领悟到的则是展现诗人人格的严肃主题。所谓“偷得半联”，据郭沫若考证，出自宋人的诗句“饭饱甘为孺子牛”，经诗人对“孺子牛”这一典故的改铸，确实是起了质的变化。毛泽东在延安文艺座谈会上的讲话中高度评价出自《自嘲》的“横眉冷对千夫指，俯首甘为孺子牛”一联，认为“应该成为我们的座右铭”。如同鲁迅称毛泽东诗词有“山大王”的气概，毛泽东特别看重《自嘲》中的这一联，都是别具只眼。经毛泽东的弘扬，这一联已是公认的作者的人格自画像，是概括鲁迅精神的最为精辟的警语。郭沫若在60年代初这样评价此联：“虽寥寥十四字，对方生与垂死之力量，爱憎分明；将团结与斗争之精神，表现具足。此真可谓前无古人，后启来者。”毛泽东多次书写此联。1945年10月在延安时书写过，1958年12月在武昌应著名粤剧表演艺术家红线女之请求，再次书写，现在传世的墨迹正是这一幅。<BR>　　作为政治家的毛泽东，对鲁迅诗侧重于政治上的阐发，是不难理解的。除了这首《自嘲》，毛泽东在1961年10月7日书赠日本访华的朋友们鲁迅七绝一首：</P>\r\n<P align=center>万家墨面没蒿莱，敢有歌吟动地哀。<BR>心事浩茫连广宇，于无声处听惊雷。</P>\r\n<P>　　毛泽东在接见日本朋友时说：“这一首诗，是鲁迅在中国黎明前最黑暗的年代里写的。”这不是一般的书赠（毛泽东曾以曹操的《龟虽寿》书赠日本政治家石桥湛山），显然与当时的国际斗争相关。毛泽东不仅让陪同接见的廖承志授意新华社记者在采写新闻报道时介绍赠诗的内容，并且指名郭沫若将此诗译成日文以便于日本朋友的理解。郭沫若在《翻译鲁迅的诗》一文中介绍了鲁迅于1935年将此诗写赠一位日本的社会评论家新居格的背景及用意：“当时的中国在三座大山的压迫之下，民不聊生，在苦难中正在酝酿着解放运动：希望来访的（日本）客人不要以为‘无声的中国’真正没有声音。”<BR>　　作为诗人的毛泽东，读鲁迅诗，不纯是革命家的心灵交应，也有诗人的意兴感发。例如他在读到鲁迅《湘灵歌》末句“太平成象盈秋门”后，即在旁边批注：“从李长吉来”。李长吉即唐代诗人李贺，其《自昌谷到洛后门》中有“苍岑竦秋门”句。李贺是毛泽东最喜爱的诗人之一，在他的作品中不止一次借用李贺的成句，足见其熟稔和倾心。鲁迅亦然，在致日本友人的信中说过“年轻时较爱读唐朝李贺的诗”。从现存鲁迅书赠友人的墨迹来看，写得最多的恰是李贺的诗篇，书写时间跨度最长的亦是李贺的作品，从1909年的“年轻时”直至1935年的晚年，几乎贯穿其一生。这种艺术情趣的一致也是心灵交应的触媒。<BR>　　毛泽东对鲁迅诗的熟悉和赞赏，有时往往透露出机智和幽默，显示雍容的气度。1975年秋，一位名叫唐由之的眼科大夫为毛泽东作摘除白内障的手术。为着让大夫放松情绪，毛泽东与他闲聊起来，当问及姓名后即笑着说：你这名字是从鲁迅的诗句来的吧!随即以抑扬顿挫的湘音吟诵起来。唐大夫一时反应不过来，于是请求毛泽东将此诗写下来。在几乎失明的情况下，毛泽东在随手撕下的工作手册散页上用铅笔写下了鲁迅作于1933年的七绝《悼杨铨》：</P>\r\n<P align=center>岂有豪情似旧时，花开花落两由之。<BR>何期泪洒江南雨，又为斯民哭健儿。</P>\r\n<P>　　在场的工作人员无不为毛泽东的博识和风趣而感佩，唐由之更是将毛泽东书写的几张散页视为至宝。手术进行得很顺利。隔了几天，唐由之将精心裱装的毛泽东手书册页带去让毛泽东认辨。毛泽东很高兴地看清了几天前在几乎失明的情况下书写的鲁迅诗，并兴致勃勃地在册页的封面上写下“学黄鲁直”几个字，复在这行字下随手划了两条直线以示醒目。黄鲁直即宋代诗人黄庭坚，江西诗派的鼻祖。毛泽东由读鲁迅诗而想及“学黄鲁直”，足见其惊人的记忆力和读鲁迅诗的深入。<BR>　　这种纯以诗人情趣主导的阅读和欣赏，有时还表现为毛泽东改写鲁迅诗句以表达自己的现实情怀。鲁迅作于1935年的七律《亥年残秋偶作》是一首感事伤时的压轴之作，毛泽东将其颈联“老归大泽孤蒲尽，梦坠空云齿发寒”改写为“喜攀飞翼通身暖，苦坠空云半截寒”，意境迥异，只是反映出诗人读鲁迅诗时的感兴。<BR>　　鲁迅和毛泽东诗格有别。鲁迅多作格律诗，沉郁深闳。毛泽东好为长短句，豪放雄阔。这种差异颇合乎“风格即人”的哲理。值得注意的是，两人在诗论方面（特别是诗体的流变及其发展前景）有着相当接近的见解。鲁迅在致友人的信中屡次表示：新诗先要有节调，押大致相近的韵，给大家容易记，又顺口，唱得出来。诗须有形式，要易记，易懂，易唱，动听，但格式不要太严。要有韵，但不必依旧诗韵，只要顺口就好。他在白话诗的初期为着打打边鼓助威呐喊以壮声势，也尝试着写过几首白话诗，但后来坦率地表示：白话要押韵而又自然，是颇不容易的，我自己实在不会做，只好发议论。他曾夸张地说过：“一切好诗，到唐已被做完，此后倘非能翻出如来掌心之齐天大圣，大可不必动手，然而言行不能一致，有时也诌几句，自省亦殊可笑。”<BR>　　无独有偶，毛泽东对于新诗的设想与鲁迅所述如出一辙，强调押大致相近的韵，易记，易唱。他在1965年7月致陈毅的信中展望：“将来趋势，很可能从民歌中吸取养料和形式，发展成为一套吸引广大读者的新体诗歌。”他在创作和理论上的“不一致”也与鲁迅颇为相似，说旧体诗“束缚思想”，“不宜在青年中提倡”，而现存的公开发表的五十几首作品中，除《八连颂》颇类民谣，其余多为格律严谨的旧体诗词。和鲁迅一样，表情达意还是旧体得心应手，但又能不囿于个人的喜好，冷静地评判诗体的流变及其发展前景。这也许正是“我跟鲁迅的心是相通的”一个方面吧，此中反映的不仅仅是对诗的见解，同时显示出观察和处理问题的思想方法，乃至处世的哲理。<BR>　　“诗言志”，这是毛泽东屡次书写过的名句。鲁迅和毛泽东都是无心作诗人而“偶有所作，每臻绝唱”（郭沫若语）的真正的诗人。诗沟通了两位伟人的心灵。（责任编辑　致　中）</P>","title":"毛泽东与鲁迅的诗交","time":1208689565000}