{"id":1850,"content":"\r\n\r\n<p><br />\r\n\t　　1925年6月下旬，刘半农结束了长达五年之久的艰苦卓绝的留学生涯，在国人中首获法国国家文学博士学位后，冒着酷暑，自巴黎启程，经迢迢万里海路的颠簸，历时月余，终于抵达祖国的上海。<br />\r\n\t　　一上岸，刘半农即把在国外穿了多年的西服换成了中装，归心似箭地先返回故乡江苏江阴县省亲。见到刘家的老宅与庭院中的一草一木，不禁令人眷念不已。但这时已是秋风送爽，桂子飘香的季节，新学年也开学在即，在家中他没有久留，遂又择日登程，匆匆赶回他久别的北大校园。<br />\r\n\t　　在赴欧洲初期，他在伦敦创作的一首怀念祖国与故园的抒情诗《教我如何不想她》，经赵元任先生谱曲后，词曲珠联璧合，不胫而走；这时恰好已在北大等院校中传唱开来。在这一片美妙的歌声中，人们充满了遐想与憧憬，但美好的期盼往往与严酷的现实相背离。这期间正是北大自创立以来最艰苦的时日，北洋军阀掌权，政治腐败，社会黑暗，民不聊生。连北大教授也常被欠薪，甚至维持学校的经费亦无所出。水源断绝，冬无炉火，人们都冻得瑟瑟发抖。但半农先生不以为苦，他将在国外所学到的新兴的实验语音学知识，加上自己的创新与所发明的多种语音学仪器悉数贡献出来，因陋就简地在北大创立了我国第一个语音乐律实验室，并开设了相关的课程，填补了我国在这方面的空白。<br />\r\n\t　　在艰苦的条件下，人们总会默默地忍受。因为在他们内心深处，还盼望着将来会有“美好而晴朗的一天”。谁知这正是火山巨大喷发前的死寂，一场腥风血雨的灾难即将降临！1926年3月12日，冯玉祥所部国民军与奉系军阀发生战事。亲日的奉军依仗其主子日本帝国主义的势力，由日舰护航驶入天津大沽口，并炮击国民军，遭到守军迎头痛击。为此，日本帝国主义者竟恼羞成怒，勾结英美等八国于3月16日向当时的北洋军阀段祺瑞执政府提出撤除大沽口军事设施的无理要求，即所谓“八国通牒”。3月18日上午，北京爱国青年学生与群众5000余人，在共产党人李大钊等领导下，在天安门广场集会，抗议示威。会后游行请愿，坚决要求拒绝丧权辱国的“八国通牒”。当游行队伍行至执政府广场前，段祺瑞竟冒天下之大不韪，丧心病狂地下令卫队向手无寸铁的爱国学生与群众开枪射击。顿时枪声大作，众人惊呼声、怒吼声、哭喊声响成一片，47名学生惨死在枪口之下。<br />\r\n\t　　事件发生那天，半农先生9岁的长女小蕙正在孔德学校上学，家里放心不下，连午饭都没敢让她回家吃。直到傍晚放学时半农先生才急冲冲去领回了自己的女儿。而这时社会上已是乱成一团，耸人听闻的谣言正在满天飞！人们街谈巷议都是围绕着段祺瑞执政府军警如何残杀群众的血腥事实。言者既惊恐万状，又都义愤填膺，无不对死难烈士充满着恻隐之心。半农先生心中更是难以平静，思绪万千，怒火中烧，不断地在书房中踱来踱去。掌灯时分，半农先生在书桌上摊开稿纸，他长歌当哭，边写边吟边击拍，挥泪写下那首战斗诗篇《呜呼三月一十八》：</p>\r\n\r\n<p align=\"left\">呜呼三月一十八<br />\r\n\t——敬献于死于是日者之灵<br />\r\n\t　　呜呼三月一十八，　　北京杀人如乱麻！<br />\r\n\t　　民贼大试毒辣手，　　半天黄尘翻血花！<br />\r\n\t　　晚来城郭啼寒鸦，　　悲风带血吹！<br />\r\n\t　　地流赤血成血洼！　&nbsp; <br />\r\n\t　　死者血中躺，　　　　伤者血中爬！<br />\r\n\t　　呜呼三月一十八，　　北京杀人如乱麻！<br />\r\n\t　　<br />\r\n\t　　呜呼三月一十八，　　北京杀人如乱麻！<br />\r\n\t　　养官本是为卫国！ 　谁知化作豺与蛇！<br />\r\n\t　　高标廉价卖中华！ 　甘拜异种作爹妈！<br />\r\n\t　　愿枭其首藉其家！<br />\r\n\t　　死者今已矣，　　生者肯放他？！<br />\r\n\t　　呜呼三月一十八，　北京杀人如乱麻！</p>\r\n\r\n<p>　　这首诗以“范奴东女士”的笔名，很快于3月22日在《语丝》月刊上披露，在社会上引起强烈的反响。诗人面对着杀头的危险，公开对死难烈士与受害群众表示深切的同情，就足以说明他的大无畏英雄气概！先生当时年过而立，已成为一位在语言学等诸多领域中卓有建树而持重的学者，但诗中仍不失其早年在文坛上叱咤风云的新文化战士“活泼、勇敢”的锋芒。<br />\r\n\t　　“三一八惨案”发生后，军阀当局又连下通缉令，准备逮捕这次爱国行动的有关带头人与发动者。首当其冲的当然是李大钊，而刘半农与其挚友《世界日报》的进步记者成舍我亦在通缉之列。他俩只好东躲西藏，一时有家也归不得。将近三年以后，刘半农还没忘记这件事（而这期间先生教学、研究与社会活动，均成果累累，繁忙异常），遂又请语言学家兼作曲家赵元任先生将该诗谱了曲，于1928年冬发表在其二弟、国乐大师刘天华先生主编的《音乐杂志》一卷五号上。<br />\r\n\t　　今年3月18日是“三一八惨案”81周年祭，而刘半农永远地离开了他为之奋斗而献身的北大校园，静静地长眠在北京西郊香山之巅也有73个年头了，时光永是流逝！君不见那连绵起伏的香山满坡遍野似血的红叶，每逢秋风萧瑟之时依然灿若一片朝霞！这是何等美妙与永恒的境界！虽世间早已时过境迁，但人们是不会忘却过去的！犹记先生生前曾愤愤地说：“愿这空前的浩劫今后不再发生！”故笔者不揣浅陋，写此小文，以回顾历史，缅怀先烈，感念诗人。<br />\r\n\t（责任编辑　杨继绳）<br />\r\n\t</p>","title":"刘半农在“三一八惨案”前后","time":1208692916000}