{"id":360,"content":"<P>&nbsp;&nbsp;&nbsp; 中国有着非常悠久的传统商业，但市场经济为什么首先从欧洲诞生，而没有从中国诞生？<BR>&nbsp;&nbsp;&nbsp; 中国人经营商业的历史，至少可上溯到4000多年前的夏朝开国之际。据说，当时，商朝远祖契（读xie）善经商，因协助夏禹治水有功，被封于商地（今陕西商县，一说河南商丘）。有的史学家（如郭沫若、杨向奎）考证，商朝之所以叫“商”，最初部落名和居留地名也沾个“商”字，就是因为商部落和立国后的商朝人善于经商。<BR>&nbsp;&nbsp;&nbsp; 远在4000多年前，世界上就至少出现了两个早期商业活跃的地区，一个是爱琴海周边包括小亚细亚地区，再就是中国广大中原地区。<BR>&nbsp;&nbsp;&nbsp; 人们知道，出现商品交换的前提，是有了除自己消费之外相当数量的富余产品可资交换，特别是，有了最初的社会分工，和一定的交易规则。换句话说，经商行为不过是生产力和生产关系达到一定水平，物质文明和精神文明达到一定水平的必然现象。考古证明，中国在大约8000年前已有多种农作物和农具；7000年前就已出现相当精美的陶器、粗瓷器和玉器；5000年前已有葛、麻等编织品；至少在4700多年前就已有丝织物，到商代丝织物已分别有绮、缣、纨、罗、绉等许多品种，并已有漆器和品种繁多的工艺制品，已有酿酒、制革等业和集中作业的作坊；至少4000年前就已使用红铜器具，接着又有了更精美耐用的青铜器具。与此同时，农业、畜牧业、手工业也已发展到可以进行行业分工的水平，分工又促进了生产的发展和产品多样化，这就使通过交换而不是通过掠夺满足消费欲望不仅成为可能，而且成为可供优先选择的文明生活方式。出土的殷商时期大量贝币证明，当时已不单纯以物易物，而是更多地使用了商品交换的等价物——法定货币，这无疑是商业达到相当规模和水平后才可能出现的。<BR>&nbsp;&nbsp;&nbsp; 汉、唐以后，直到元、明，中国的商业发展屡上新高峰，其规模、水平比同时期的西方有过之无不及。之敢于这样说，有13世纪成书的《马可波罗游记》为证。马可波罗出身商人世家，父亲和叔父都是威尼斯的富商，而威尼斯则是欧洲中世纪最有名的商业城市，莎士比亚有个著名戏剧就叫《威尼斯商人》，描写15世纪那里大贾富商的形象。按说，马可波罗这位威尼斯富商之子来到中国，应不至于产生“刘姥姥进大观园”的感觉。但《马可波罗游记》对当时元大都（北京）和苏、杭、扬、泉各州以及西安、太原、成都等若干城市商业的繁盛，乃至关于运河漕运及全国10000多个驿站如何为货物运输和信息传播提供便利的描写，充满了这位欧洲富商之子对中国商业文明的惊愕与艳羡。特别是，他专用一章介绍了中国的纸币。中国在唐、宋时已出现纸币的雏型，叫“飞钱”、“交子”，金、元时发行的纸币已叫“钞票”；中国使用纸币的历史比欧洲早数百年，西方使用纸币是在马可波罗东游之后，这也证明了中世纪中西商业发展的差距。由于此书在西方世界引起如此之大的震动，以致后来某些不无偏见的西方学者竟质疑马可波罗是否真的到过中国，他的游记是否只是道听途说、以讹传讹、过于夸张的一部“幻游记”。<BR>&nbsp;&nbsp;&nbsp; 这种质疑，不能说仅仅出于近现代西方人的偏见。因为，既然中世纪东方有一个如此先进的国度，何以资本主义历史的第一页没有从那边掀开？何以那个神奇的堂堂大国后来却衰弱得不堪西洋几艘炮舰、几千水兵的一击？<BR>&nbsp;&nbsp;&nbsp; 要回答这个复杂问题，需要从比较史学入手，深入比较中西发展史相应阶段上的异同，探寻其因果。首先，要直追欧洲文明源头——希腊罗马文明，看看古代希腊城邦的商业奴隶主民主，和罗马共和国的分权制法治，作为传统，对后来欧洲各国人文思潮的发展乃至整个上层建筑的建设，起了怎样重要的作用。<BR>&nbsp;&nbsp;&nbsp; 我们知道，欧洲文艺复兴之所以叫文艺复兴，就是以复兴希腊、罗马传统为号召，实现有利于资本主义发展的改革和革命。而文艺复兴之所以首先在古罗马时代就已成为繁荣的工商业城市的佛罗伦萨、威尼斯和热那亚兴起，也绝非偶然。这是一场从封建制度的母腹中发育起来的新兴阶级所推动的人文主义革命，是以生产力革命为基础的上层建筑领域革命。站在文艺复兴诸大师——那些诗人、画家、哲学家、经济学家和自然科学家背后的，是作为双胞胎的两个新兴阶级，即资产阶级和无产阶级。正是这两个阶级，共同为着从中世纪的手工业工场和行会制度转变为近代工厂制度，从君权加神权的封建自然经济社会转变为民主制的资本主义市场经济社会而斗争。所以，恩格斯称文艺复兴运动是“人类以往从来没有经历过的一次最伟大的、进步的变革”。它不仅为人类进入市场经济鸣锣开道，更应说是为之开山垫石。中国没有发生同样的运动，不但因为没有古希腊罗马那样的民主法治传统可资“复兴”，更因为本民族的资产阶级和无产阶级都尚未发育起来，因而没有推动那样运动的社会力量。再深一步说，中国这个东方赫赫大国之所以在近二三百年遽然落后，根子恐怕还在于长期被“亚细亚生产方式”和“东方专制制度”的惰性所制约。而“亚细亚生产方式”和“东方专制制度”这两个词语，首先是从马克思、恩格斯那里谈论起来的。<BR>&nbsp;&nbsp;&nbsp; 在中国学术界关于“亚细亚生产方式”和“东方专制制度”的多次讨论中，多数人认为，这主要是指不同于西方型封建制的东方型封建社会形态。它为期漫长，上自原始宗法社会，下至近现代，因而谈论“亚细亚生产方式”或“东方专制制度”是如何阻遏了市场经济的发展，就必然引出中西不同的法统道统问题。</P>\r\n<P><STRONG>中西法统的不同</STRONG></P>\r\n<P>&nbsp;&nbsp;&nbsp; 首先，让我们看看中西方在延续二三千年的法统上有哪些不同。<BR>&nbsp;&nbsp;&nbsp; 我们知道，远自公元前7世纪（相当于中国东周初年）起，在掀开欧洲商业史首页的希腊城邦国家中，就早已出现了“公民”或“自由民”。这是包括世袭贵族、商业奴隶主、手工业者、小商贩、军官和拥有私有土地的农民在内的一个广泛的阶层。当时，为了防止独裁，就已实行了“九人执政”制，由公民选举执政官，执政官一年一任，任满不再当选。公元前594年，希腊一位名叫梭伦的诗人当了执政官，进行宪法和司法改革，坚决保护公民私有财产并废除人身抵押的债务奴隶制，从而使一大批债务奴隶进入公民行列。同时废除贵族世袭特权，准许商人、手工业者、有产农民等被选入政府任职，并准许外邦移民获得公民权。这套法律被称为梭伦法，对爱琴海周围各城邦国家乃至罗马的立法产生很大影响。公元前509年，罗马废除国王制，成立共和国，采取分权制度，设元老院、公民大会、执政官和各级长官。公元前450年，应平民要求，罗马制订维护共和制的明文法，叫《十二铜表法》（将法文刻在十二块铜板上矗立于罗马广场，故名）。到公元前212年，罗马法经进一步完善，重新颁布，名《国法大全》（一称民法大全），分人法、物法、诉讼法，是保护和规范商品生产、交换的一套法典，所以恩格斯称它是“商品生产者社会的第一个世界性法律”（《马克思恩格斯选集》第4卷252页）。公元前27年，罗马帝国建立，共和制逐渐废弛，进入封建专制时代。但是，直到资产阶级革命时期，西欧各国（除英国外）所建立的法律，仍大体渊源于古老的罗马法系。<BR>&nbsp;&nbsp;&nbsp; 中国从原始氏族社会起就是一个宗法家长制社会，以宗族血缘关系分别尊卑亲疏，家长有极高权威。从夏朝或其以前（尧舜“禅让”之说已被现代史学家质疑）开始，中国也进入了奴隶社会，但却没有出现希腊罗马那种有利于工商业发展的民主共和制度，没有出现“自由民”国家，更没有类似罗马法那样的法。宗法家长制的升级，家长权力的无限扩张，终于引出惟一的奴隶主——君王。黑格尔就曾指出古代东西方奴隶制的不同点，在于东方是“普遍奴隶制”。后来马克思、恩格斯在同一意义上沿用过这个说法。所谓“普遍奴隶制”，按创造这个词的亚里士多德的解释是：只有君王一个人是自由的，超乎一切的，代表国家主权，国家也就是他；其他一切人包括大臣都不自由，都是大小奴隶。至少在公元前6世纪，中国就有“普天之下，莫非王土；率土之滨，莫非王臣”的说法。<BR>&nbsp;&nbsp;&nbsp; 中国很早就有法，但只有刑法即处罚之法。从《禹刑》到《大清律》，只有管束镇压人民的刑法，而没有保护人民权利的宪法和民法。刑法也管着官吏，但那只不过是处罚家天下者的管家奴。故历代中国司法的部都叫刑部。“法，刑也。”（《说文》）“杀戮禁诛谓之法”。（《管子·心术》）这明明白白的宣示，当是东方“普遍奴隶制”的最佳诠释。但在希腊、罗马奴隶制时代的法律中，不仅有保护公民权益的法，还有保护奴隶的法，擅杀奴隶与杀自由民同罪。可见中西方传统法律多么不同。<BR>&nbsp;&nbsp;&nbsp; 特别值得指出的是：秦变法和以后的某些变法，除了没有动摇这种“普遍奴隶制”而是越来越强化这种专制之外，还有一点，即一直强调“重本抑末”，打击私人商业。秦国商鞅变法，主张“壹之农”——一律务农；并且“重关税之赋”，迫使“农恶商，商疑惰”（《商君书》），即通过加重商品税迫使农民不敢经商，使商人丧失从业积极性。这种政策虽然使秦国称霸，完成统一大业，但却因袭而成为后世中国帝王之术。在农业经济时代，重农抑商有其正面效应。但正是这种建立在“壹之农”国策上的辉煌，导致中国始终耽于自然经济的天地中；到西方进入工业社会——市场经济阶段，农业中国不但辉煌不再，而且衰败之象立即暴露无遗，并且形成了由鸦片战争起始的接连不断的丧权辱国史。<BR>&nbsp;&nbsp;&nbsp; 马克思和恩格斯把古老的东方社会形态，归结为以“普遍奴隶制”为特征的“东方专制制度”。马克思曾讲到东方宗法社会很少变化的原始状态是如何有利于实现专制，而这种专制又如何阻滞着历史进步，他说：“这些田园风味的农村公社不管看起来怎样祥和无害，却始终是东方专制制度的牢固基础，它们使人的头脑局限在极小的范围内，成为迷信的驯服工具，成为传统规则的奴隶，表现不出任何伟大的作为和历史首创精神。”农业中国的人民之被讥为“一盘散沙”，或如马克思所说[FS:PAGE]农民像各不相关的“一麻袋土豆”，（《马克思恩格斯选集》第1卷677页）道理就在于此。久而久之的专制，使一个并不愚笨的民族麻木不仁了，使创造过先进文明的“天朝”严重滞后了。</P>\r\n<P><STRONG>中西道统的不同</STRONG></P>\r\n<P>&nbsp;&nbsp;&nbsp; “道统”一词，出于中国儒家，指从孔、孟、程、朱一脉相承下来两千多年的思想体系。这里借用来比较中西方主流意识形态体系的异同。<BR>&nbsp;&nbsp;&nbsp; 为什么我们在谈资本主义意识形态的源头时，要追溯到古希腊古罗马城邦的意识形态？它们之间有像中国儒家道统那样的辗转承接关系吗？<BR>&nbsp;&nbsp;&nbsp; 最早的希腊城邦的形成，及其政治经济特点和意识形态特点，可简述为如下过程：希腊文明的发源地，是其最大的、物产丰饶的克里特岛。那里周围岛屿众多，处于欧亚非大陆环抱之中。居民们最初的交通工具是船，他们也因海上贸易而成为一方之强，不断向周围地区移民。为了团结自卫，移民们不能不筑城而居，于是出现了若干城邦，出现了城市居民与外部居民生产的分工和阶级的分野。与从事粗笨劳动的奴隶不同，从事手工业、商业和放债的城市居民是自由民，属于上层阶级。这使一部分自由民有可能专事脑力劳动，出现了一批思想者——学者。而商业的发展不仅使物资得以交流，也促进思想文化的交流。自公元前5至6世纪起，希腊城邦中就出现了许多市民学院（有的允许奴隶就学），由著名学者执教。世界上最早的市民思想学术成就，包括天文、物理、逻辑学、朴素的辩证法、以解剖学为基础的医学和文学艺术，就是在这个特定社会经济基础上产生的。<BR>&nbsp;&nbsp; 为什么当阿尔卑斯山以北的欧洲大陆还处于蒙昧状态时，爱琴海一带的各城邦却已众星灿烂，名家辈出，呈现出如此辉煌如此具有深远历史影响的思想文化成就？历史学家把这原因归结为海上文明，即由地缘关系而促进的海上贸易，和由此促进的城市手工业商品生产的发展。换句话说，海上文明无非是与大陆农业文明相区别的工商业文明。许多学者就出于工商之门。如：公元前6世纪的天文学家、发现小熊星座（北斗和北极星等组成）并第一个计算出一年为365天的秦利士，就是希腊殖民城邦的富商；而主持“梭伦变法”的梭伦，则是家道中落当过商人的贵族；宣称国家是“自由民的社会共同体”，认为“理想的政治制度是以中产阶级为主体的共和制度”的亚里斯多德，则出身于开医疗所的家庭。这样一批高举民主共和旗帜的思想家群体的出现绝非偶然，应是反映了以工商业主为主体的城邦市民的利益需求。<BR>&nbsp;&nbsp;&nbsp; 这就是说，商人，或扩而大之曰中产阶级或市民，是希腊、罗马文明——海上文明的建立者；或者说，主要是爱琴海周围特殊地缘条件下的货币商品交换——海上贸易，和由此携来的思想文化交流，造就了希腊、罗马文明。<BR>&nbsp;&nbsp;&nbsp; 与高唱民主共和的希腊思想家群体诞生的同一时代，中国也涌起一个思想学术发展的高峰，出现了号称诸子百家的思想家群体。<BR>&nbsp;&nbsp;&nbsp; 中国春秋战国时代所以能够出现百家争鸣的空前热闹景象，也是与诸侯争霸这一特殊地缘条件分不开的。诸侯各霸一方，争鼎逐鹿，既造成政治、经济、军事、文化竞争特别是人才竞争的局面，也造成各种迥异的思想学说和人才据以存在的环境。“此地不留爷，自有留爷处”，施展才能不拘于一国一地，当时许多怀才抱璞之士往往周游列国，寻找机遇。这样就有了一个比较开放多元、广阔宽松的人才发展空间，人才容易脱颖而出，学术得以争奇斗艳。可见，开放多元的宽松环境是人才成长和学术文明发展绝对不可或缺的条件。<BR>&nbsp;&nbsp;&nbsp; 不过，当时百家之中，儒、法、墨、阴阳、纵横……谁为显学，并不突出，孔孟那一套并未受到特别的尊崇，甚至还遭到过不同的冷遇。只是到了汉武帝的时候，集中统一的大帝国业已形成，向封建制度的转换基本底定，把百家争鸣变为一家独尊已是巩固统治之必需，这才出来一个董仲舒把儒学改造杂糅，通过权力的树立，使之权威化宗教化。后世帝王，特别是宋以后至明清，对之提倡尤力，道学家朱熹甚至“从祀孔庙”，儒学也终于底定了两千年御用显学即封建社会主流意识形态的历史地位。<BR>&nbsp;&nbsp;&nbsp; 儒门中人多数是主张“抑末”的。儒家经典《礼记》是孔子弟子们记述的专讲礼法制度的书，里面就规定有“四诛”（4种应杀的罪行）和十四“不鬻于市”（14类东西不准上市买卖）。“四诛”中有一条是“作淫声、异服、奇技、奇器”（制作不合传统礼制的乐器、衣服和技艺精巧的器皿）要杀头。这当然扼杀民间手工业者的创造性；“不鬻于市”的东西中除圭壁金璋等贵重物品和兵器之类外，甚至包括“衣服饮食”（指成衣和酒肉美食）。据说这都是为了教民节俭，实际是不准老百姓享有奴隶主般的生活用度，以示上下有别。荀子是继孔孟之后的大儒，他认为“工商众则国贫”，故主张“省工贾，众农夫”。（《荀子·富国》）这些，成为后世儒家轻贱工商思想的发端。而主张“小国寡民”的老子就干脆提出：“不货，恶用贾！”（废止买卖，要商人做什么？）<BR>&nbsp;&nbsp;&nbsp; 尽管从传统和道统上重本抑末，但偌大中国毕竟不能没有商业，于是出来官商。官商以两种形式获得长足发展：一是“榷制”，即若干产业（如盐、铁、茶、酒）不许民办只许官办的垄断商业；二是官商勾结，亦官亦商，借官势而行商（如清末所谓“红顶商人”胡雪岩）。中国商业史是在东方专制制度下扭曲发展的历史，是无数前代商人遭受压抑盘剥的历史，因而尽管中国很早就有商业，却始终没有形成一个独立的强壮的新兴阶级。<BR>&nbsp;&nbsp;&nbsp; 这样的农民国度能够孕育出市场经济吗？恩格斯说：“农村居民由于分散于广大地区，由于难以达到大多数的意见一致，所以他们永远不能胜利地从事独立的运动。这一点也同样是十分明显而为各个现代国家的历史所证实了的。他们需要更集中、更活跃的城市居民的富有首创精神的推动。”（《马克思恩格斯选集》第1卷489页）这就不难明白，今日世界各现代国家何以在现代化进程中始终居于前列，而东方专制制度虽然曾创造了像中国这样的几个伟大的农业文明国家，但最终还是严重阻滞了这类国家向新的文明阶段发展。</P>","title":"中国传统商业为何未孕育出市场经济？","time":1207515736000}