{"id":857,"content":"<P>游手好闲的纨绔子弟&nbsp;&nbsp; <BR>见风使舵的跳梁小丑&nbsp;&nbsp;&nbsp; <BR>心毒如蝎的杀人魔王&nbsp;&nbsp;&nbsp; <BR>显赫一时的“反共英雄”<BR>客死台湾的一介囚徒&nbsp;&nbsp;&nbsp;&nbsp; <BR>　　平（北平）、津（天津）、保（保定）三角地带，在八年抗日战争和三年解放战争中，因其战略地位显要，成为敌我必争之地。在这里，涌现了无数可歌可泣、永彪青史的英雄，也出现过一些由特殊环境孕育的“怪胎”。王凤岗就是这种“怪胎”之一，永远被绑在“耻辱柱”上的小丑。</P>\r\n<P><STRONG>丧天良叛国投敌</STRONG></P>\r\n<P>　　纨绔子弟出身的王凤岗，是地处平津保三角地带的新城东双铺头人。他自幼善交往，学校读书时即结盟拜把，成为沿大清河36编乡36友之一。<BR>　　在新城南关行宫完小，因欺辱女生，曾被学校开除；乡师毕业后，在前渠堤村当教师，玩枪走火打死夫役，被解雇；回家后，其父王自高让他带雇工下地，他怕苦不干；让他经管榨油作坊，他又漫不经心，气得王自高骂他是“废物小子”。<BR>　　1937年卢沟桥事变后，国民党政府和军警南退，日寇占领县城和铁路，乡村盗匪横行，王凤岗自感安全不保，即组织武装护院。随后他也曾随潮流参加共产党领导的抗日游击队，又过不惯艰苦生活，加之对其职务安排一直不满，终于和他36友之一的亲日分子、地主裴鸿运一起投降日寇，在涿县当了“皇协军”。<BR>　　为取得日军信任，王凤岗不断带领“皇协军”向我抗日根据地出击。我抗日县长张乃东等十余同志，就牺牲于他们的袭击中。王终于取得信任，当上涿县伪警备队副队长（队长由伪县长兼任）。<BR>　　为便于自己发展，王凤岗又经好友李适斋、黄介民，打通在北平当伪教育委员的马耀三的关节，与伪省府上层沟通，于1943年秋调回王原籍新城，任伪警备队副队长。<BR>　　回到新城，他嘴里说的是“难忘新城父老”，心里想的却是利用人地两熟之便，尽快发展个人势力。原新城伪警共600人，加上他从涿县带来的亲信谢大谦、石友、王秀山及他们的骨干队伍200余人，共编为四个大队。<BR>　　王凤岗自认为羽翼丰满之后，屡屡出击。今天东村抓人，明天西村围剿，甚至远途奔袭马踏营，捕杀我区长陈琳等30余干部和战士。1945年初得知我县委书记尹景芬等住在交渠村，令亲信王秀山率百余伪警包围，尹景芬率众奋勇突围，不幸中弹牺牲。区长杨铁隐蔽在兀术营，被坏人告密为王部杀害。<BR>　　诡计多端的王凤岗，还令其所属冒充“八路”，夜间潜入我游击区，抓捕我村干部、进步人士和堡垒户群众。如梁各庄的高顺、温屯和谢子久；高桥、北垡上等村的李云书、宋景云、刘茂、肖旺，其中有的被杀后还割头示众。<BR>　　1945年春，日军和王凤岗伪军奔袭米家务、昝岗等地，围剿我十分区领导机关受挫。王凤岗老羞成怒，接受谢大谦建议以水代兵，将十里铺大桥堵死，提开永定河金门闸，引永定河水入白沟河，然后掘堤放水，致使新城、雄（县）、定（兴）、霸（县）的数百村庄房倒屋塌，百万亩麦苗被淹。</P>\r\n<P><STRONG>改换门庭姓了“蒋”</STRONG></P>\r\n<P>　　任何的垂死挣扎，都挽救不了日伪失败的命运，1945年冀中抗日根据地开始了反攻，先是解放了河间、任丘，后又攻克了新镇、霸县。<BR>　　日本天皇宣布无条件投降后，王凤岗惶惶不可终日。他同谋士李适斋等再到北平找马耀三委员讨教，马斩钉截铁地说：“守住阵地，决不向八路交一枪一卒。蒋总裁也明令日军只准向国军投降。”谈话中并说，蒋已委任孙连仲为河北的接收大员，孙是老乡，雄县龙湾人，撬开孙家的门，有什么事都好办。<BR>　　果然，通过马耀三很快与孙连仲挂了钩。王凤岗在北平首次晋见孙连仲时，趁孙问及家乡情况，王便夸耀自己如何清内、策反，杀了多少共党和八路等，并转弯抹角表白自己是怎样的假亲日真反共。<BR>　　其实，王凤岗的那点历史，孙连仲已从马耀三口中了解个大概，知王是个反共好手，此点可以利用，哪还顾及其他。孙连仲便用蒋介石“只问行为，不问职守”的话宽慰他。王心领神会，冒险返回新城，拿掉日本“太阳旗”，换上了国民党“青天白日满地红”旗，把自己的队伍，说成是国民党的“先遣军”。</P>\r\n<P><STRONG>鲜血换来的“顶子红”</STRONG></P>\r\n<P>　　王凤岗自有了孙连仲这个靠山，有了国民党这个招牌，肆无忌惮地网罗地主豪绅、土匪恶棍，作其队伍的耳目和依靠，加强其统治区的控制，骚扰或蚕食我解放区。<BR>　　王凤岗连续制造多起惨案，如10月10日，我定（兴）、新（城）县委在临时住地白沟镇演戏，庆祝抗战胜利，第一天晚上，即被其骨干王耀南、吕庆俊率部包围，杀害我县委秘书朱均、组织部部长安平、副部长徐建新等17人。同时又远途奔袭李云台、李鱼池、大青冢、义和庄等人民区政府机关驻地，杀我区委书记、区长等干部李子玉、杨得山、张顺、李敬亭、韩慎之、杜克、陈万邦、王义等多人。此后，王凤岗得到时任保定绥靖公署主任兼河北省主席孙连仲的嘉奖，并任命王为新城县长兼保安司令，不久又提升为新（城）、固（安）、雄（县）、容（城）、定（兴）五县联防司令、伪河北保安十六团团长。<BR>　　王凤岗为报答国民党这个新主子，进一步巩固其所占区，不择手段疯狂屠杀我军政干部和革命群众。他组织派遣黑杀团将新城附近孙家湾、五里屯、湛杨庄等村的共产党员孙占、马玉昆和同我解放区干部有过接触的革命群众20多人杀害，然后填入护城河冰窟。<BR>　　王凤岗一再违反停战协议，距三人小组到北垡上谈判不到一月，便勾结定兴伪军头子赵玉昆部约千余人，将我县大队长李瑞增率领的一个分队40余人包围在衣巾村。我指战员被迫自卫，顽强抵抗，终因寡不敌众，李大队长以下30人牺牲。<BR>　　王凤岗得意忘形又偷袭方官、鱼池、垡上、王庄、曲堤十余村，抓捕革命干部群众百余人，其中有51人先后被杀。<BR>　　凭着沾满人民鲜血的双手和以重金打通关节的伎俩，王凤岗总算爬上伪河北省十专区专员兼保安司令的宝座。<BR>　　孙连仲被蒋介石免去保定绥靖公署主任职务后，军事大权统归华北“剿总”司令傅作义。傅为确保平津，下决心争夺西起北平，东至天津，南界为大清河的这块三角战略要地。在国民党三十四集团军司令李文指挥下，集中十六军8个团、十三军四师2个团、保安七纵队及各县保安队共约3万人，于1947年8月6日开始对我大清河北解放区实行铁壁合围，企图一举歼灭我军主力，摧毁我解放区各级组织。<BR>　　这天拂晓，西线和东线之敌首先顺大清河包剿而来，随即严密封锁河岸，以图切断我军民去路，然后顺平（北平）、大（大名）公路，津（天津）、同（大同）路直插我解放区腹地，切块分割，拉网扫荡。我分区主力和各县游击大队与敌周旋，避实击虚，坚持十余天后，为避敌锋芒，减少损失，只好转到外线作战。<BR>　　王凤岗抓住发展其势力的大好时机，先后派出亲信李适斋（后改名李逢会）、张义斋、王润伯等到固安、永清、容城等地当县长，派他几个老部下分任保安支队长。他又用征兵、抓兵、雇兵等手段扩大兵源，使他的部队迅速发展到两个旅、七个团、四个支队。大清河北“八六”变质后，国民党军主力以驻防、封锁、控制地面为主，王凤岗的地方团旅，便成了国民党主力部队庇护下围剿我游击队和地方干部的鹰犬。王凤岗在其统治区按保甲征兵征粮，对我游击区则抓兵抢粮。在霸县梁庄、寨上一次抢走小麦15万斤；永清县十几户的郑家窑一次抢走8车粮食。固安县200多户的纪家营，因强征暴敛一半多人家断炊。最可恶的是，拼凑地主还乡团，反攻倒算，屠杀贫苦农民。大王村反动地主张树堂勾结伪乡长朱景增，杀害我农民积极分子杨印堂、妇会主任刘香芹等8人。辛立庄反动地主刘子恒、刘克华、刘文锋组成的还乡团，以伪善面孔欺骗农民回村后暗杀。据统计，王凤岗所辖区的雄县、固安、霸县、永清四县被杀害的革命群众都在千人以上。</P>\r\n<P><STRONG>傅作义给了一个蜡头坐</STRONG></P>\r\n<P>　　“八六”以后，王凤岗自感兵充粮足，坐在河北省十专区专员的位子也坦然了许多。但中秋刚过，王凤岗得到情报，说解放军冀中军区主力正在大清河南集结，而傅作义的十六军风传要调走，王凤岗忙令秘书吴言诚急电省保安总部，祈转十六军长袁普暂缓转移，以利巩固大清河北的戡乱成果。<BR>　　受命于危难的傅作义，自担任国民党华北“剿匪”总司令以来，就没有过过好日子。整个战场越来越吃紧，特别是罗历戎的第三军清风店被歼，很快石门（石家庄）又落入解放军之手，想挽回败局，又不能对蒋派军增援抱幻想，就考虑把主力集中，以确保平、津和平汉、平绥、北宁三条干线。瞻念前途，越觉渺茫，然而河北省频频转呈平、津、保三角地区捷报，说该地匪患基本肃清，王凤岗部戡乱有功云云。傅作义在1948年1月23日来新城前线视察时，接见了王凤岗。陪同傅作义接见的有三十四集团军司令李文。<BR>　　傅对王早有所闻，但从未见过此人。在书写着周亚夫名句“柳营春试马，虎帐夜谈兵”的王公馆里，王凤岗毕恭毕敬向傅作义作了汇报。所述内容，无外乎击退共军多少次进攻，剿灭多少县区共党分子之类。傅作义虽对眼前这位背叛过共产党、当过汉奸的地头蛇并非赏识，也不能不夸他几句“统治有方，灭共有望”的话，鼓励他再接再厉，实现戡乱计划。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 谈话不足两个小时，在王凤岗看来最为重要的，莫过于傅对当时形势的分析。大意是：形势发展很快，扭转危机有望。为此必须从大局着想，将主力迅速收缩到铁路线去，机动使用。大清河北防务，凭王凤岗部实力，满能对付。若有共军主力进击，我机动部队定会及时支援，万无一失。傅作义这番既给个高帽戴、又给个蜡头坐的话，弄得王凤岗无话多讲，只好说：“傅总过奖，鄙人听便。”<BR>　　华北“剿匪”最高司令官傅作义的接见，尽管给了王凤岗一个烫手的山竽，但在他看来，也不失一次值得夸耀的机会。他逢人便讲，身边的人跟着鼓噪，上司趁机再向上上司邀功，终于时机到了。</P>\r\n<P><STRONG>老蒋赐见风光一时</STRONG></P>\r\n<P>　　河北省保安司令部一份报告送达南京国防部，说平津保三角地区有个王凤岗，其势力由一个县发展到十数县，由一个团发展到两个旅、十数个团，剿共很有办法。蒋介石得知甚为欣慰，除批示照准国防部介绍其经验外，还拟在南京予以召见。<BR>　　1[FS:PAGE]948年的5月5日，王凤岗在伪河北省保安司令部政工处长李仲平陪同下，奉召搭乘中航班机赴南京。他先向国民党主办的一个中央干部训练团作所谓剿共经验报告，又分别拜见了秦德纯、陈立夫、陈果夫、邓文仪、谷正纲等军政要人，还曾晋谒蒋介石，而后又去广州拜见行政院长孙科。如此众多的军政要人接见，使王凤岗出尽了风头，内心的喜悦，溢于言表。至于当时新闻记者对他丑态的描述，对他 “政绩”的讥讽（如他称中共的土改是抄袭的，他搞的才是真的），早统统置于脑后了。<BR>　　傅作义对王凤岗南京召见后到处吹嘘，虽也相当蔑视，但在1948年夏季划分清剿区时，还是任命王为第二清剿区（即伪河北省第六、第十两个专区）司令官，王凤岗在河北地位进一步显要了。<BR>　　王凤岗自南京北归，兴高采烈，见人夸耀他受到的礼遇，以“剿共英雄”自傲。岂知覆巢之下必无完卵，国民党整个败局已定，小小王凤岗又怎能逃脱覆亡命运？</P>\r\n<P><STRONG>被拒之门外的丧家犬</STRONG></P>\r\n<P>　　自从傅军主力龟缩铁路沿线后，三角区只剩王凤岗的保安旅团，我军即不断出击，深入其腹地，扫除岗楼据点，收缴伪大乡后备队枪支。王凤岗自诩“固若金汤”的统治区很快发生动摇，不仅新（城）、雄（县）、固（安）、霸（县）交界成为游击区，连固安城也一度失手。<BR>　　1948年10月2日，王凤岗突然接到我军七十五团进驻大清河北板家窝的情报，王错误判断情况，认为我七十五团孤军深入，自投罗网，迅疾命令其王牌部队保安一旅及其余团队，全力以赴围歼我板家窝部队。3日拂晓，战斗打响，遭到我坚守阵地部队的猛烈还击，保安一旅自恃兵力胜我数倍，蜂拥而上，双方打得难解难分。这时，王凤岗突然发现，其西北方向、东北方向都有敌情，尤其是西面有部队直朝其指挥部插过来。王风岗大呼上当，赶紧撤兵，但为时已晚。原来王凤岗部队已陷入我冀中主力七纵队二十旅的包围之中，王凤岗中了我佯攻保定、诱歼其主力于大清河北之计。我军采取一路突破，多路合围，多路突破，分割包围，各个歼灭的战术。从上午9点全线打响，一直打到12点以后，打得匪军溃不成军，大小庄一带开阔地，简直成了敌人的坟场。经四、五个小时激战，王凤岗的“王牌”保安一旅3000余人被歼。<BR>　　从此，王凤岗一蹶不振，连吃败仗，在平津战役前夜，他连自己经营多年的新城老巢也不敢守，收罗溃散士兵、返乡团两三千人，直退守到良乡、丰台。<BR>　　形势急转直下，1948年11月2日全歼东北蒋军47万余人的辽沈战役结束，傅作义已是惊弓之鸟，北平四城紧闭，严禁其主力外的残余部队进城，并风传要改编到傅军主力中去，王凤岗一时成了丧家之犬。<BR>　　11月10日王凤岗接到华北“剿总”通知，到铁狮子胡同开会，宣布部队整编方案。王凤岗自恃上有后台，总想在编制上讨些便宜，与宣布整编方案的新任省主席楚溪春还有一番争吵，但傅作义一到场，王凤岗等又敢怒而不敢言了。<BR>　　关于统编地方杂牌武装一事，辽沈战役时，傅作义趁蒋介石曾来北平之机当面请示过蒋，蒋表示赞同。所以傅理直气壮地教训王凤岗说：东北为何败，共军为何胜，关键在统一指挥。东北败了，廖耀湘负责任；我统率不好，我负责，仗打到这个地步，没统一指挥行吗？<BR>　　王凤岗无能为力，其残部乖乖地编入一一O军，驻守永定门外。</P>\r\n<P><STRONG>逃往台湾死于非命</STRONG></P>\r\n<P>　　解放军兵临城下，平、津解放在即，王凤岗自知血债累累，不可饶恕，便偷偷同十六军军长袁普、十三军军长安平山逃往青岛，后转南京，后又逃往台湾。<BR>　　其间，逃到广州的国民党行政院长阎锡山拟组织敌后反共救国军，王凤岗欣然从命，曾收罗其逃往南方的亲信拟以房山、涞水山区为依托，再向新（城）、涿（县）一带发展，等待第三次世界大战爆发，实现反攻复国梦想。<BR>　　一切梦幻破灭后，王凤岗逃亡台湾，据说曾在南投县任职，又跟胡宗南在澎湖前线帮闲。后来竟因军政之间、派系之间矛盾，王凤岗也卷了进去，定了个大陆内奸的罪名抓了起来，经国民党国防部长陈诚说话才免了一死，但长期监禁，既不准本人申诉也不公开审理。王凤岗在狱中忧郁成疾，于1962年病死。<BR>（责任编辑　洛　松）</P>","title":"平津保军事斗争中的“怪胎”王凤岗","time":1207936331000}