{"id":873,"content":"<P align=center><IMG style=\"WIDTH: 582px; HEIGHT: 433px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051910055616630.jpg\" width=28 border=0><BR><FONT face=黑体>陈靖重走长征路途中</FONT></P>\r\n<P><BR><STRONG>堪称当代第一人</STRONG><BR><BR>　　重走当年红军跋涉万水千山的长征路，难！<BR>　　走遍红一方面军、红二方面军、红四方面军、红二十五军及红军西路军走过的所有长征路就更难。<BR>　　以古稀之年走长达70000多里所有长征路，可谓难上加难。而年已古稀的老红军陈靖却历时近两年，完成了这一难上加难的壮举。陈靖重走长征路与所到之处的党政部门领导座谈，访问民情，讨论历史遗留下来的问题和脱贫致富的现实问题，还沿途为部队、机关、工厂、学校、学生作报告，敬谒先烈陵墓，访问流散红军，落实优抚政策，并通过组织，为左倾路线时期被诬害的烈士平反，等等。这一切说明，陈靖重走长征路的意义远远超出了忆旧，是一个老红军怀着对国家对党强烈的责任心，在改革开放的新形势下，体现当年的长征精神，传播当年的长征精神，这种精神，这种毅力，这种胸怀和耄耋之年完成的这一般人难以想像的壮举恐是当代第一人了。</P>\r\n<P><STRONG>简况统计惊人也感人</STRONG><BR><BR>　　这里有一个陈靖重走长征路的简况统计表，很惊人，也很感人。<BR>　　一、行期、行程和途经省区<BR>　　行期：1986年9月4日——1988年6月4日，跨三个年头，历21个月，行期640天。<BR>　　行程：36261公里。<BR>　　途径：江西、湖南、广西、湖北、贵州、云南、四川、西藏、甘肃、陕西、河南、安徽、新疆、青海、宁夏等15个省、区406个县、市、乡。<BR>　　二、通过雪山、草地、河流、山川等记要：<BR>　　翻越八座雪山，海拔4000公尺以上，15座次。<BR>　　计有扎浪雪山，4600公尺；折多雪山，4296公尺；高尔士雪山，4312公尺；剪子湾山，4296公尺；卡子拉山，4486公尺；理塘东山，4100公尺；海子雪山，4876公尺；阿坝雷达站，4176公尺。<BR>　　穿越草地计有红原草地320公里；阿坝草地410公里；毛尔盖草地210公里；若尔盖草地250公里。<BR>　　途经山川、河流<BR>　　经过海拔在3000公尺以上的高山40座；河流1096条次，其中流程300公里以上的名江大河41条。穿越戈壁1166公里。<BR>　　三、座谈、报告，传递信息<BR>　　与当地党政部门领导座谈273次，计2884人次。共同讨论长征的历史问题和脱贫致富的现实问题；<BR>　　为老区传递矿产资源、种植养殖、干果加工、畜牧、劳务输出、运输等方面经济信息914条次。<BR>　　沿途为各地大中专学校、部队、工厂、机关作报告97场，听众达48500人次。<BR>　　敬谒与祭扫<BR>　　敬谒革命先驱、先烈和战友邓恩铭、向警予、周逸群、林伯渠、董必武、王维舟、甘祖昌等的故乡、故里、故居等290处。<BR>　　祭扫红军烈士王尔琢、段德昌、贺英、贺满姑、王炳南等坟墓约3850多座。<BR>　　四、访问与平反<BR>　　在地方组织的支持下，为历史上被诬害的同志平反与正名<BR>　　冉少波，1934年任红三军黔东苏区独立师师长，长征前夕被左倾路线的领导所错杀。冉少波同志之子所写的999封上诉书信，多年来未获落实。1959年到1962年，红二方面军战史编辑委员会在调阅档案、资料，并经慎重讨论，曾有明确认定冉少波同志确系被诬杀应予改正的结论，但由于复杂的原因，并未落实。此次陈靖协同铜川地委、印江县委经过一周的调阅档案，认真研究、核实，终于在三方面（上级地委、重证小组和冉少波家属）参加的会议上，为冉少波同志正式平反。此冤案经过40余年，终于昭雪。<BR>　　席大民，1936年红军第二、第六军团长征中在贵州建立苏区，组成中华苏维埃川滇黔革命委员会，委任席大民同志为贵州抗日救国军副司令。红军长征离开此地区后，席大民率领坚持斗争的红军武装与强敌进行过艰苦卓绝的斗争，坚持战斗到最后一人，因叛徒告密不幸被俘，在国民党严刑拷打下，坚贞不屈而遭杀害，但被一些不负责任的人乱写报告材料和文章，并载入军事博物馆和中华书局的档案和史册，而成为反革命，直到十一届三中全会后才得以“改正”，但未予公布。此次，经陈靖与毕节地区党史部门一起进一步上询下调，弄清真相，撰文公诸于世。<BR>　　麻孜阿布（汉名马俊），藏族独立第二师师长。长征前遭红四方面军最高领导人张国焘执行中央左倾肃反路线予以诬杀。多年来，原红军及地方的知情同志皆表示应予以平反，但一直未获批准。陈靖到现地区作了专门调查，撰文呼吁在《解放军报》上发表，才获得平反。<BR>　　安登榜，羌族，曾任红军“松潘番民游击大队”大队长。在红军过草地前，为红军筹粮，遭坏人杀害，却长期被错认是反革命分子。陈靖协同地方政府弄清了事实真相，撰文发表，为烈士安登榜同志正名。<BR>　　一位古稀之年的老红军重走长征路，即使是单纯怀念往昔艰苦卓绝的战斗历程，也是很有意义的。而陈靖重走长征路，却为国、为党为民，为受诬害沉沦几十年的烈士做出了如此大量而艰辛的工作，在重走之前陈靖就作了各方面的资料、科普和市场信息等等准备，因地实施，卓有成效，这就远远超出了一般重走长征路的意义。应该受到尊敬，名标青史的。</P>\r\n<P><STRONG>　　沿途写下的诗歌和文学作品充满激情又独具特色</STRONG><BR><BR>　　陈靖同志在红军时期及以后历次革命战争时期大都是做政治领导工作和文艺工作的，是与陈毅元帅同时于1959年参加中国作家协会的红军作家。因此，几万里的重走长征路途中，他带着浓烈的感情和革命情操写下了大量文学作品、诗歌、通讯报告，拍摄了大量珍贵照片。<BR>　　在近两年的时间里，他写了90多篇文章，在《解放军报》等报刊上发表了74篇，反映强烈。他是诗人，沿途每到一个县，都写几首短诗，全部是满怀激情即兴地写在当地特有的树叶上，共有400余首，并且出版成集，可谓真正的草叶集。据我所知，至少先后出版了诗集（配照片）、文集《重走长征路》、诗文集《诗言史》、《长征路上》等四本，近百万字。<BR>　　重走长征路，陈靖受到很多真诚而热情的款待。但也遇到过令他愤慨的不如意的事情。他曾亲自和我谈过一件事，从这件事上可以看出陈靖的品格和个性。<BR>　　重走途中，路过当年苏区一个重要县，县领导对耄耋之年老红军重走长征路由衷地敬佩，进行了热情的接待。摆上一桌山珍佳肴是习俗和一种很难讲明白对与错的传统。贫困的老区县份也很难例外。有宴席自当有酒，于是席上摆了著名的茅台酒。没有料到的是，陈靖对人对事，是讲原则不管情面的。当县领导拿起茅台向陈靖敬酒时，陈靖按捺不住了，拿起那瓶茅台酒，一下摔到地上，酒瓶粉碎，满屋酒香。赴宴的县领导大惊失措。陈靖气愤地说：“你们和我出去看看！”他率先走出宾馆，来到离县城十几里路的山脚下，指着一些岩石山洞，说：“进来，你们看看吧！”<BR>　　山洞里住着老百姓，没有桌椅家具，没有存粮，一张破床铺着稻草，一床被子千疮百孔，食具是破旧的陶器，几乎是原始人——陕西半坡村出土的几千年前居民生活的模样。石洞里的一家老小全都衣不蔽体，严冬季节，洞里烧着一棵树根，烟气熏人，使人难以睁眼，难以呼吸，一家老小惊慌地挤在洞中一角，看着进来的这么多位“青天大老爷”，不敢出声。<BR>　　陈靖十分激动地说：“看看，离你们衙门不远的地方，群众过的是什么生活？这里是1927年就创建起来的老苏区革命根据地，几十年过去了，群众的生活比过去还不如，你们当县领导的就这么问心无愧？就有钱摆席喝茅台酒？你们是共产党员吗？”</P>\r\n<P><STRONG>　　重走长征路的真实记录</STRONG><BR><BR>　　陈靖所谈的这桩真实的故事到此为止，他谈时仍面红耳赤很为愤慨，“故事”却没有结尾。<BR>　　陈靖重走长征路当然不可能像当年红军长征时一样的步行，一样的吃糠、吃野菜，甚至吃皮带。他的行动得到了徐向前元帅的支持。给他写了“重走长征路”、“温故而知新，老马当识途”，“实事求是写史，任重道远而前”的题词，并且亲自在家中接见了陈靖，给予亲切的支持。也得到了总政治部主任余秋里的批准和支持。更得到了他的老战友，有关地区的军区领导的大力支持，得到了沿途省市县领导的热情支持。他是配备了汽车并携妻子和在部队工作的子女和三四位同行的工作人员一起踏上征途的。做了充分物质准备和思想准备，有周密计划。<BR>　　但是，尽管重走长征路非比当年红军的长征，而实际上艰险仍是常人难以想像的。<BR>　　陈靖本人在他的著作中所讲的一些情况，应是真实的记录：<BR>　　……这72000里的道路，绝大部分都是十分偏僻而闭塞的地方。用当地人的话来说：老、少、边、山、穷占全了。这些地区的关键部分，是“世界屋脊”东部，充满离奇的色彩，到处是怪石嶙峋，洪荒神秘，雪山草地，戈壁荒滩，同内地“人多”形成极其鲜明的对照。这里人迹罕见，鸟雀难飞，气候变化莫测，道路在险恶的岭壑间缠来绕去。历史上传留下来那难于上青天的“蜀道”，在这里却成通达而繁华的坦途了。是的，不少地方已有了地区级、县级公路。但路况很不好，弯急坡陡，曲如盘肠，车子常常在悬崖陡壁间爬行。头上是严酷冷面的雪山，脚下是奔腾咆哮的激流。青年人开玩笑地说：要是从这里掉下去，就像一粒砂子落进大瓮里，什么反响也没有。这一点不夸大。一次，车子爬上海拔4200米的巴塘东山（海子山），突然陷入雪沼里达一个多小时。高山缺氧，每个人的脸上成了猪肝色，终于等到一辆去西藏的车，才帮助我们安全离开这座雪山。又一次，在离草原两三百里的甘孚路上，车子在一段不过百米的沼泽滞入污泥之中。折腾了三个小时才“拔”出来。在秦岭南麓的一次北行中，突然被塌方拦住了去路，我们只好把行李背过去。在大巴山南访问老后，需要抢时间过一条河。我们安全到达旺苍城后，县政府的同志说，他们刚接到电话，我们刚过不久，一辆卡车就被泥石流打翻了。640天，我们走了406个地、市、县、乡，每地平均不到两天。不少老同志关心地问我，这样的长途生活，别说风险，如何“适应水土”这一点，对于一个70岁的人来说，就很难设想。事后，我自己也这样想过。得到的回答是这样两句话：“长征精神水土服，一路人家是我家”。这“一路人家”就是沿途的党、政、军、民。<BR>　　由江西进入湖南，总想抓时间锻炼适应山区的能力。不料，在武陵县却摔伤了左脚。经土医折腾了几个小时，入夜发高烧，到大庸县医院检查，结果是粉碎性骨折。院方主张送我去长沙或常德治疗。但“重征”不能顺延，否[FS:PAGE]则就要推迟一年。县委采纳了我的意见，只好连夜打石膏，找街道木工赶制双拐。不到48小时，继续上路。常言道：伤筋动骨一百天。当进入湖北恩施地区时，病情有反复，急需换石膏，可是当地无此材料。为此，恩施专区和军分区的领导同志，派专人到来凤、宣恩和鹤峰三县寻找。虽然寻遍了这个地区都没有此物，但这种极端负责的精神胜过任何灵丹妙药。后来的路上，经湘西再入黔东，改制双拐，再换夹板，涂药消肿等等，伤病渐渐好转了。150天所遇到的那种“扶伤”精神，一丝不苟的负责态度，感人肺腑。这种意外如果不是发生在当年红军长征经过的路上，说不定会中途而废。<BR>　　……重征路上，还有几位相继同我并肩而行的同志……大家为了协助我工作，600多天只休过一个星期天。每到一地，收集材料，日夜走访，现地勘察，进行多方面座谈调查，反复研究，整理成文。与此同时，还拍摄1000多张照片，几十个小时的录像等等。在生活上，大家付出很大的劳动，非常辛苦。我们不仅带了不少资料和器物，每个人还必须带着四季衣服和用品，大小包共38个，重达两三百公斤。每到一地搬上搬下，还要防止失落和损坏等等，每个人都非常艰辛……<BR>　　陈靖自己的体验和感受，是他重走长征路的最恰当的写照。（责任编辑　致　中）</P>","title":"老红军陈靖重走长征路","time":1207951205999}