{"id":874,"content":"<P align=center><IMG style=\"WIDTH: 426px; HEIGHT: 391px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051910055631148.jpg\" width=28 border=0><BR><FONT face=黑体>出任国民政府副院长时期的王云五</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 554px; HEIGHT: 478px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051910063575693.jpg\" width=28 border=0><BR>第二次世界大战后，王云五作为中国代表团的主要成员参加巴黎和会。前排右起：王云五、王世杰、胡霖</FONT></P>\r\n<P>　　在中国大陆，对王云五这个名字人们陌生已久。然而，半个多世纪前他是一个家喻户晓的人，凡是读过书的人又有谁未曾读过“王云五主编”的书籍呢？仅仅是他主编的“万有文库”系列丛书，就有4000余册，几乎涵盖了当时所有的学科知识领域；《王云五大字典》曾经是学生和家庭的必备工具书；他发明的“四角号码检字法”在工具书编排、索引编制、档案管理、图书馆卡片排列等领域得到广泛应用。<BR>　　他只受过不足5年的学校教育，完全依靠自学成才，却做过胡适的英文老师。他没有任何学历，1955年到1969年的15年间却在台湾政治大学指导了23篇硕士论文、7篇博士论文，培养了金耀基等杰出英才（大陆自己培养第一批博士是在80年代初）。在他富有传奇色彩的91年人生中，20世纪20到40年代主持商务印书馆的25年，无疑是他生命中最辉煌的一页，创造了出版史上让后人难以企及的一个个高峰，30年代的商务印书馆达到了它的鼎盛时期。<BR>　　正如金耀基说的，“先生出身平凡的学徒，自强不息，以牛马骆驼之精神，苦斗不懈，终成一代奇人。先生在学术文化政治教育上独特之贡献皆已化为时代共有的资产。惟千百年后，先生仍将被记得他是《万有文库》的主编者；四角号码检字法的发明人；现代科学管理之先驱；云五图书馆之缔造人；商务印书馆的伟大斗士与化身。王云五三个字已成为一空无依傍的人，凭一己之努力攀登社会巅峰的象征。”</P>\r\n<P>一<BR>　　王云五（1888—1979），广东省香山县泮沙村人，出生于上海租界，正名之瑞，小名日祥，14岁取别字“云五”，“日下现五色祥云”之意。17岁开始发表译作，笔名“出岫”，意为“云无心而出岫”，并由此化出常用的别号“岫庐”。<BR>　　他3岁回故乡度过了童年时代，6岁开始随大哥日华读《三字经》、《千字文》。他个头矮小，脑袋奇大，体质很弱，性格羞怯，加上母亲对他管教甚严，平日很少走出家门。7岁时父亲让他大哥带他去上海，随后他大哥回乡应试，并顺利地通过童子试，但还未成为秀才便患足疾逝于乡下。村里人都说他家风水不好，由于这一缘故，他父亲再也不敢让他走读书应试之路，送他进私塾，本意只是多识几个字，为日后经商准备条件。14岁那年，父亲送他到一家五金店当学徒，晚上到夜校学英文，开始他的半工半读生涯。因为他上班看书，被老板炒了鱿鱼。1904年，16岁的王云五进一家同文馆修业，并在一家英文夜校当助教，自谋生计。在同文馆一年，他博览英文原著，建立起“天下没有读不通的书，没有克服不了的困难”的自信心。不久，他又成了益智书室唯一的教师，组织振群学社，自任社长。他没有受过完整的教育，只断断续续上过几年学，全凭自学，即使在辍学经商的岁月里，他始终坚持学习英语。他以分期付款方式购买了35卷《大英百科全书》，并在三年中通读一遍，成为“他一生中最有传奇色彩的读书佳话”，也因此他才得以执鞭从教。<BR>　　在经历了十多年艰辛曲折的求学与刻苦的自学道路之后，1908年10月，才20出头的王云五受聘到中国公学任教，成为胡适的老师。当时的他留着辫子，土气十足，但凭着学识和口才，终于取得了学生的信任。1911年的12月底，一次偶然的机会，使王云五幸运地认识了孙中山先生。当时旅居上海的香山县人氏设宴欢送孙中山，他们公推王云五为主席，他致词后就坐在孙中山的旁边。孙中山对这位小同乡极为欣赏，当即邀请他到总统府担任秘书。在这以前，他给蔡元培写了一封信，针对清末学制流弊提出三点改革意见，很快就得到蔡的回信，对他的方案大加肯定，希望他能到教育部“相助为理”。孙中山同意他上午在总统府接待处工作，下午至教育部供职。不久，孙中山解除临时大总统职务，王云五随教育部北迁北京。在此期间，他曾为《民主日报》撰写社论，在国民大学（后改名中国大学）教授英文。<BR>　　1914年，他任筹办全国煤油矿事宜处编译股主任，他对工作的忘我程度和工作能力让人刮目相看。他晚年回忆当时翻译一篇中美合约的情况：“我立即开始工作，从当日下午五时起，夜间仅睡二小时，迄次日午后三时，计实际工作二十小时，而成稿二万六千字……”1917年秋天，他担任三省禁烟特派员时，卷入收购外商鸦片的存土案，因“合法”拿回扣而被迫辞职，告别了他近6年的官场生活。<BR>　　此后3年，他在上海闭门读书，并从事著译，研究过国际关系和国际法，广泛涉猎西方新著作，学习法文和德文，翻译了罗素的《社会改造原理》，学识大有长进。1920年他应邀为公民书局主编一套“公民丛书”，这是他进入商务印书馆之前涉足出版业仅有的经验。</P>\r\n<P>二<BR>　　王云五有幸生活在一个新旧交替、文化转型的大时代，1921年对他来说无疑是个最重要的年头，他登上中国出版和文化界的大舞台，从此揭开了他一生事业的序幕，也揭开了中国出版史上辉煌的一页。<BR>　　创办于1897年、有了24年筚路蓝缕历史的商务印书馆，在经历五四新文化浪潮的冲刷之后正面临着新的转折，急于物色一位懂外语、学贯中西的新人来主持编辑出版事务。最初，张元济、高梦旦目光所关注的是新文化运动的风云人物胡适。当胡适举荐他的老师王云五自代时，他们惊诧不已，因为他们还不知道王云五其人。1921年7月23日，胡适在日记中这样评价王云五：<BR>　　他曾教我英文。他是一个完全自修成功的人才，读书最多，最博。家中藏西文书一万二千本，中文书也不少。他的道德也极高，……此人的学问道德在今日可谓无双之选。他今年34岁，每日必要读一百页的外国书。<BR>　　9月1日胡适日记中说：“云五的学问道德都比我好，他的办事能力更是我全没有的。”<BR>　　胡适的极力推荐，使商务接纳了当时汲汲无名的王云五，一个没有文凭的自学成才者，这一点我们不得不佩服张元济、高梦旦——这些创造了商务第一轮辉煌的出版巨人们的气度、胸怀和眼光。这个身材矮小、貌不惊人的王云五果然不负所托，以他出色的管理才华和他过人的胆识，让商务始终站在20世纪中国文化发展的前沿。<BR>　　1921年9月16日，也是传统的中秋节，王云五正式跨进商务印书馆的大门。不到两个月（11月13日），他就系统地提出《改进编译所意见书》。1922年1月他接任编译所长要职，开始他一生的出版生涯，成为中国出版现代化卓有成效的探索者。他以“教育普及”、“学术独立”为出版方针，大刀阔斧地进行改革，大量起用学有专长的新人，扩大机构，以现代学科分类重新改组编译所，提高工作效率，革新《东方杂志》、《小说月报》等期刊，致力于传播新知识、新思想，介绍新学科，使商务印书馆形象一新。<BR>　　在他主持下，短短几年内就出版了50多种大型丛书，包括百科小丛书、农业小丛书、商业小丛书、师范小丛书、算学小丛书、新时代史地丛书、国学小丛书等，为他以后编《万有文库》奠定了基础。他计划编撰的中国第一部百科全书虽然没有成功，但1928年起他主编的《万有文库》，统一版式排印出版中外名著，古今中外，包罗万象，可惜出了两集1700种、4000册之后，由于战乱而未能全部完成。这已经是中国出版史上的一大盛事，出版规模可谓空前未有，对中国的文化事业产生了不可估量的深远影响。只要购买《万有文库》，就等于建立了一所小型图书馆。王云五当年策划《万有文库》，其雄心就是要通过这套丛书，“使得任何一个个人或家庭乃至新建的图书馆，都可以通过最经济、最系统的方式，方便地建立其基本收藏。”他的这一雄心被美国《纽约时报》称为“在界定和传播知识上最具野心的努力”，他“为苦难的中国提供书本，而不是子弹”。在战火纷飞的岁月，王云五忠诚于源远流长的文化事业乃是一个了不起的创举，恩泽惠及无数读书人。<BR>　　进入20世纪二三十年代，国外的知识大量涌入，工具书的编纂是当务之急。然而，传统的部首检索法却十分繁琐不便。王云五总结前人的改革设想，苦思半年，决定从号码检字寻找出路。他把笔划分为五类，一是横和挑，二是直和直钩，三是撇，四是点和捺，五是曲折，分别用数码表示，进行编码，终于发明了“四角号码检字法”。那就是“一横二垂三点捺，点下带横变零头，叉四插五方块六，七角八八小是九。”并以此法编了《王云五大字典》和《王云五小字典》等不少工具书，曾为人们所广泛使用。<BR>　　此外，他兼任东方图书馆馆长，首创民营企业藏书向社会开放的先例。他举办图书馆学习班，对外培训图书管理专业人才，还推介和完善了中外图书统一分类法。商务印书馆在他手上达到鼎盛时期，其规模和组织的庞大齐全，现在也没有多少出版社可与之比肩。<BR>　　王云五以勤奋、博学、务实、进取和开拓创新的精神品格，成为名垂史册的出版巨子，对中国20世纪文化教育事业作出了重大贡献。<BR>　　这一时期还有两件事值得一提，一是1925年“五卅”惨案发生后，他发表《五卅事件之责任与善后》长文，公开批评租界当局，并同意《东方》编印“五卅事件特辑”，受到起诉，在汹涌澎湃的民族主义浪潮中，最终只是以罚款200元了事。叶圣陶、茅盾、郑振铎等商务编辑出版《公理日报》，他也没有干预。二是在当时激烈的工潮中，虽然作为管理者，他代表资方，但当军阀要插手工潮时他的表现却让人不无吃惊。据茅盾回忆录，1925年6月，商务印书馆职工大罢工，劳、资双方代表正在举行第二次谈判，突然一个凶煞似的军官带着几个士兵闯了进来，称“本营长奉淞沪镇守使之命，前来给你们调解。你们双方各坐一边，给我坐好！”在看了罢工委员会的《复工条件》和资方表示能接受的答复条件后宣布：“你们工人不是要加工钱么？我说可以。商务印书馆有的是钱嘛。你们工人又说要成立工会么？那不成。联帅（孙传芳）命令取缔一切工会。几千人罢工，地方治安就不能维持了。我限你们双方今天立即签字复工！”并威胁道：“明天，我派兵来。一定要复工！”说着就往外走。王云五突然快步向前，拉住他，扑的跪在地下哀求道：“请营长息怒，宽限一两天，我们自己解决，千万不要劳您派兵来。”营长不置可否就走了。王云五回身对大家痛哭说：“我们双方都让步一点，免得外人来干涉。”工潮最后以“商务”资方的让步而告终。<BR>三<BR>　　1929年秋王云五一度离开商务印书馆，出任中[FS:PAGE]央研究院社会科学研究所研究员兼法制组主任，但他仍然心系商务。1930年春，当商务印书馆聘请他出任总经理时，他提出两个条件，一是实行总经理负责制，二是允许他出国考察半年。他随即出访欧美、亚洲九国，考察企业管理，半年之后他回到上海，“拟订全面改革计划草案，明确各岗位职责，严定工作标准，以薪金为调节手段。”他推行的“科学管理法”虽然受到抵制，但其中闪耀着“现代企业制度的火花”（郭汾阳语）。<BR>　　他苦心经营的商务印书馆总厂和东方图书馆在1932年的“一·二八”事变中，被日军炮火炸毁，损失极为惨重，这是商务印书馆历史上最大的劫难。面对大灾难，王云五曾有过犹豫和动摇，但他没有知难而退，而是很快以其文化良知，坚定地负起了责任，开始他出版事业中新一轮的跋涉。他提出“为国难而牺牲，为文化而奋斗”的响亮口号，同时宣布“日出新书一种”。为振兴文运所系的商务印书馆，他不辞劳苦，不惜生命，几乎想尽了一切办法，在很短的时间就恢复了商务往日的繁荣和兴旺。到1933年，他复兴了东方图书馆，编印了《万有文库》续编、《小学生文库》，出版中小学教科书千余万册，各种字典数十万本，重要参考书数百种。商务印书馆在30年代中国的影响之大，可用一个统计数字说明，仅仅1934至1936年的三年间就出新书12024册，占全国同期新书出版数的48%，占有全国图书市场52%的份额，规模之大、业务之广、技术之高，在当时中国的出版业中都绝无仅有，曾被誉为“东方文化之中心机关”，达到了商务百年史上的鼎盛时期。特别是王云五组织出版的“大学丛书”，为此建立了由蔡元培领衔、包括了56名各学科一流专家的编辑委员会，到1937年全面抗战前共出书200多种，结束了外国人编写的外文教科书垄断中国高等教育的旧时代，成为中国大学独立的重要标志之一。他主持的“中国文化史丛书”，用现代科学眼光审视和批判传统文化，不少著作具有重大的学术价值，是20世纪极为珍贵的文化遗产。<BR>　　在他领导下，商务印书馆不仅完成了“日出新书一种”的目标，而且与文化界建立了深厚的关系，商务作者群中不乏权威的学者，也有初出茅庐的年轻学者，培养了很多文化史上杰出的英才。<BR>　　商务印书馆在“一·二八”的废墟上迅速复兴，创造了商务历史上最辉煌的时期，出书品种、规模和实际资产都超过了“一·二八”前，这是“世界出版史和文化史的一个奇迹”（王建辉语）。这一切都是与王云五的努力分不开的。书虽然是有形的，但“其中蕴涵着一种无形的精神，这些丛书大多是在大劫之后进行的，体现了他不辞艰辛不屈不挠的文化精神”，也就是绵延不绝的“书局精神”。<BR>　　遗憾的是，好景不长，王云五主持重建的商务印书馆在1937年的“八·一三”事变时再度惨遭日机轰炸。战争迫使商务印书馆几度迁移，最终迁到重庆，王云五以“复兴中华”为号召，他的“科学管理法”也收到了很大效果，使商务在艰难的条件下仍持续得到发展，推出了《中学文库》、《王云五新辞典》等广受欢迎的出版物。<BR>　　从1938年起，王云五虽然担任国民参政员，但是从上海到长沙，从香港到重庆，在国难当头的岁月里，他一直与商务印书馆共患难，以致身心憔悴。到1946年5月他辞去商务印书馆总经理一职，他主持商务的编辑工作和馆务共计25年，其中任编译所长9年、总经理16年，在20年代到40年代，凡是读书识字的人，几乎都读过商务印书馆出版的读物，几乎人人都知道王云五其人，正是他继张元济之后将商务印书馆“昌明教育、开启民智”的理念发扬光大。</P>\r\n<P>四<BR>　　1938年王云五被国民党当局选为参政员时曾说过一番话——<BR>　　我向来是主张本位救国的，所以近十年来，专就自己主持的出版事业努力，认为直接有益于社会，便是间接为国家致力，因此，对于政治不愿直接参与。假使平时被选为参政员，我必定辞谢不就。目前却不然了，国家到了这个严重的时期，全国人民的智能、资力和生命，都有随时受国家征发的义务。我这次被选任参政员，正如一个壮丁被征入伍。新入伍的壮丁只能说：“我当努力尽职”！<BR>　　这一时期他虽然参与政治，但主要还是经营商务的出版事业。抗日战争胜利后，1946年1月，他作为38位政协代表、9位无党无派代表之一参加了政协会议。5月，他以“社会贤达”出任国民政府经济部长，终于踏上弃文从政、弃商从政之路，这一年他58岁。<BR>　　王云五早年有过从政的经历，1912年曾在北京参加宋教仁组织的国民党，但1927年就退党了。他是以无党无派的身份，以主持商务印书馆成功而名动一时，并因此受到各方注目。<BR>　　随后的两年半时间，他先后担任过行政院副院长、代理行政院长、国民政府委员兼财政部长等职。1948年，国民党政权即将崩溃前夕，蒋介石起用“社会贤达”，王云五在翁文灏内阁出任财政部长要职，以霹雳手段主持币制改革，酿成了臭名昭著的金圆券风潮。王云五因此声名狼藉，也因此他虽然已辞职。但中共中央1948年12月25日公布的43名国民党战犯名单中，王云五还是名列第15名“罪大恶极，是国人皆曰可杀者”。1949年后他去了香港、台湾，继续从政，曾官至“考试院副院长”、“行政院副院长”、代理“行政院长”。<BR>　　1963年12月，77岁高龄的王云五辞去一切政府职务，重操旧业，就任台湾商务印书馆董事长，直至92岁去世，15年间他再度开创了新的出版事业，推出大量优秀著作，弘扬中华文化。他主持出版的《云五社会科学大辞典》、《中山自然科学大辞典》、《中正科技大辞典》都对汉语世界产生了广泛的影响。他的一生前后主持商务印书馆达40年之久，是中国出版史上无法回避的巨人，也是20世纪中国思想文化史上的一个重要人物，对中国的文明进步产生了深刻影响。<BR>　　在他去世前七年多，他预立遗嘱，把全部藏书和钱款捐出，建立王云五图书馆。此外，他还主持了台湾故宫博物馆的工作。淡出政坛后，他潜心著书立说，写下了《岫庐八十自述》、《商务印书馆与新教育年谱》、《岫庐最后十年自述》、《中国政治思想史》、《中国教育思想史》等著作，尤其是前面三部长达百万字回忆为后人研究中国百年史和商务印书馆提供了第一手的珍贵史料。1979年8月14日，王云五因心脏病发作逝世。逝世前几天还奋力执笔为商务老前辈张元济的《涉园序跋集录》写跋文，为后人研究商务印书馆留下了一份极其宝贵的史料。<BR>　　在海峡的此岸，因为王云五1946年后的这段从政经历，长期以来他被刻意地遗忘了。即使在纪念商务百年时也鲜有人提及他当年的贡献，出版界、史学界对他都是讳莫如深。在经历了漫长岁月的沉寂之后，1997年12月学林出版社出版了《旧学新探：王云五论学文选》（关鸿、魏平主编），作为“海外学者文丛”的一本，包括忆旧、论学、杂述三部分，大多数是王云五到台湾后发表的文章。这是1949年后大陆出版的第一部王云五的著作。1999年9月，上海书店出版社出版了第一部《王云五评传》（郭太风著）。2000年7月，王建辉的博士论文《文化的商务——王云五专题研究》由商务印书馆出版。在半个世纪的风雨沧桑之后，王云五这位曾经在中国出版、文化等领域名声煊赫、影响至大的历史人物终于重新浮出水面。拨开历史的灰尘，后世的人们将长久地记得商务印书馆，记得王云五这个名字。<BR>（责任编辑　吴　思）</P>","title":"出版界巨子王云五传奇","time":1207951273000}