{"id":898,"content":"<P align=center><IMG style=\"WIDTH: 644px; HEIGHT: 435px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051817212061412.jpg\" width=28 border=0><BR><FONT face=黑体>袁世凯在洹上村“隐居”以渔翁自诩</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 654px; HEIGHT: 469px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051817214566203.jpg\" width=28 border=0><BR>袁世凯养寿园</FONT></P>\r\n<P><BR>　　1908年，光绪皇帝和慈禧太后相继死后，接掌国政的摄政王载沣立即罢了袁世凯的官，令他回籍养疴。此后，直至辛亥革命复出，袁世凯隐居彰德洹上村三年。对于袁世凯这几年的活动，史籍语焉不详，民间有许多猜测和误传。</P>\r\n<P><STRONG>横祸突降</STRONG></P>\r\n<P>　　1908年的袁世凯，如日中天，权倾朝野。10月，在他任军机大臣兼外务部尚书一周年之际，于一片祝颂声中，度过50岁生日，步入了他的知天命之年。然而，天意难测，一个月后，11月14、15日，光绪皇帝与慈禧太后在两天之内相继先后去世。慈禧遗命3岁的溥仪嗣位，是为宣统。他的父亲醇亲王载沣为摄政王监国。50天后，1909年1月2日，还在帝、后百日大孝期间，载沣就对袁世凯下了杀手，以袁腿脚毛病为由，罢了他的官，开去一切差事，勒令回籍养疴。<BR>　　这天，正值袁世凯当班入宫为光绪帝值宿守灵。尽管恼羞交加，他仍然按照规矩向清廷叩头“谢恩”。袁世凯不能再入宫值宿，又不敢擅自离去，进退失据。得大学士、军机大臣世续代为值宿，才得以脱身回家。清朝的权臣开缺之后，往往可能是下狱、抄家，乃至处死的大祸继至。袁世凯忧惧万分，第二天，微服出走天津，以观动静。驻天津的直隶总督杨士骧，本是袁的亲信，但他深知干系重大，拒不接纳。同时，北京方面也传来奕、世续等枢廷重臣的消息，可确保无杀身之虞，于是袁又返回北京，匆匆只身南下回籍。<BR>　　袁世凯的担心并不多余。据说，载沣当初确实是想杀掉他，消除十年前戊戌政变时袁出卖光绪皇帝之恨。而且此时外间已有谣言说，袁世凯已经篡位自立，北洋军已集中北京。庆王奕已经被幽闭。这些，都是杀掉袁的信号。据深通清代历朝秘闻及掌故的刘体智所著《异辞录》说，即使没有袁与光绪皇帝的这场过节，载沣也会有除袁之举，以确立新朝的权威。<BR>　　但是时代不同了。到了20世纪初年的清末，外重内轻的局面已经形成多年，清廷已宣布预备立宪，许多客观条件制约了清廷随意处治权臣的可能。而载沣生性庸懦，也缺乏他的先辈们那种杀伐决断与胆识。在清廷和政府方面，除了几个少不更事的皇族青年新贵，张牙舞爪，支持载沣以外，所有枢机重臣，满汉军机大臣和内阁大学士共七人，奕、张之洞，世续、孙家鼐、那桐、荣庆、鹿传霖等，都不赞同载沣的主张。张之洞力言，主少国疑，为“朝局计”，对袁世凯“务宜镇静宽大”。世续、那桐、荣庆等，虽是满蒙人，亦都力保袁世凯。史学大师陈寅恪先生说：“他们保袁世凯不止保袁个人，而是为了大局稳定。”在地方上，北洋陆军更是“闻之大哗，各各摩拳擦掌，慷慨急难，几将肇绝大风潮”。英、美、日本的驻华使节，在中国的有影响力的外国人，外国新闻媒体，都表现了对袁世凯命运的关注。英国和日本两国政府已经在商议共同干涉清廷对袁的处置。<BR>　　心有余而力不足的载沣，不得不接受折衷的办法：保全袁世凯的性命，将之放逐回籍。</P>\r\n<P><STRONG>韬光养晦</STRONG></P>\r\n<P>　　袁世凯于腊尽岁末之际，凄然离京南下，寄寓卫辉府汲县自己的私宅。稍后，又移居彰德府（安阳）城外的洹上村，开始了他的三年养疴生涯。袁世凯在安阳，颇有一派隐居山林的模样。<BR>　　第一，宣示中外，隐居林下，一心养病，绝意复出。袁世凯的一位重要幕僚沈祖宪保存有此一时期袁的未刊书信稿，从1909年初到1911年辛亥革命爆发，两年七个多月时间，共有750通，大多是对人来信的复函。收信的人包括从奕等以下的当朝权贵，到各方督、抚大员、州县官员、北洋陆军袍泽、师友、亲朋等各方人士，其中以称养疴为辞的信函就有625通。他反复表白：“仰蒙朝廷体恤，放归养疴。圣恩高厚，莫名钦感”，“将与田夫野老讲求农桑种植之学，优游林下，以终馀年，皆出天家所赐也”。对于那些复出的慰勉和劝说，袁均明确表示婉拒：“自顾甫逾五十，精力已衰，遗大投艰，断难胜任”，“时艰方亟，诚不当以孱疾之躯，再肩巨任”。反复声言：“杜门养疴，不干外事”，“向不与官场通信”。婉拒为人说项、请托，拒绝接受各方的银钱馈赠。<BR>　　第二，经营寄寓宅第。袁对汲县宅第，甚不满意，适有儿女亲家何炳莹以彰德城外的一片乡宅相赠，于是，决定营造房舍，举家迁居彰德。彰德新居即后来著名的洹上村。袁世凯以慈禧太后赐给他的“养寿”二字命名，称为“养寿园”。园中以“养寿堂”、“谦益堂”为正堂和主建筑，二堂均以慈禧太后赐书命名。他集龚自珍诗句为“养寿堂”拟的门联是：“君恩够向樵渔说，身世无如屠钓宽”。为“谦益堂”写的题记是：“光绪辛丑季冬，皇太后御书‘谦益’二字赐臣某。圣意深远，所以勖臣至矣。园居成，以名堂，俾出入瞻仰，用循自省云。”其借慈禧以自保的用意十分明白。<BR>　　第三，闭门课子。袁世凯在洹上设立了家塾，除长子袁克定 “仍留京供职，其余诸儿均携之来卫，督令读书”。还手定了《家训》十一条，为子孙立下做人的规矩。<BR>　　第四，倡导社会公益事业，并以文会友。从1909年起，袁世凯便以在籍绅士领袖的身份，联合曾长期寓居卫辉的徐世昌，倡议重修卫辉县百泉名胜，并领衔募捐筹集资金，得到张镇芳、端方、蔡绍基等以及北洋袍泽、河南绅民的热情捐助，共募得捐银一万五千余两。历时三年，至1911年秋竣工，百泉诸胜迹，焕然一新。由袁世凯撰文徐世昌书丹，立重修百泉庙碑，以记其事。此外，他曾函请直隶当局，为其在1902年倡立的天津民立第一小学筹集经费，并为该校优秀毕业生颁赠奖学金。<BR>　　时人谓袁世凯“不学有术”，袁本人亦自诩是办事的，不是做学问的。但避居彰德之后，既应人之请，为他们的诗文集作序、题词，又资助时人编辑的《四朝史诗》刊刻，亦与人吟诗唱和，并编诗集刊印，还专门批读《古文观止》。虽未免有些造作或矫情，但在当时历史条件下，却也是遭遣开缺官员们避凶趋吉的一种常态。<BR>　　第五，经营实业。袁世凯回籍之后，1909年夏敦请王锡彤出任实业经营的主持人。袁对王锡彤说：“官可不作，实业不能不办”，“实业关系国家兴衰”，“罢官归田，无他留恋，惟实业救国，抱此宗旨久矣”。王锡彤欣然应招。<BR>　　王锡彤首先接手经营京师自来水公司。京师自来水公司的兴办之议，始于1908年。时袁世凯为军机大臣，慈禧太后问袁，如何防备京城火灾，袁以建自来水公司对，于是责成袁主办此事。自来水公司官督商办，集商股300万银元，1910年竣工。是为20世纪40年代中叶以前北京自来水设施的基础。稍后，袁命王筹办河南罗山银洞冲银矿，亦曾同严修函商是否参加李石曾等倡办的豆腐公司。此外，袁也在寓居的彰德投资实业。一面重新集资，接办当地原已停产的豫新纱厂，一面投资水利事业，购置土地，经营农业。这些都反映了他兴办与投资实业的积极态度。<BR>　　人们经常说，袁世凯不回祖籍项城，择居彰德，这是他为东山再起的精心谋划与安排。此说不符事实。首先，豫北卫辉宅第，是在此次罢官之前，由一位亲厚何木（汲县人）帮为买定，作为将来致仕回籍的住所。当时并无罢官之事，自然亦无再起之谋。再移彰德，则确有亲家以乡宅相赠的偶然性。这些都是不争的事实。其次，袁世凯不回项城原籍，确有一些隐衷。项城袁氏，是一个四世同堂的大家族，袁世凯是庶出，且又出嗣于叔父袁保庆。其嗣父死于外省任上，他奉嗣母回里时，就未返项城祖居，而是寓居于陈州府城淮阳。此后，自袁世凯从军后30年间，他这一门，完全离开项城了。袁世凯生母死后，他以直隶总督之尊，奉旨回籍葬亲，却饱受了挫辱和窝囊气，他的生母不得与其父合葬，只得另找了一穴墓地独葬。袁世凯无颜亦无意再回项城了。其实，即使无此特殊情节，袁世凯亦未必一定回原籍。袁氏族人流寓在外地者大有人在。第三，卫辉、彰德一带，交通方便，铁路南北通达，水路上通天津，又有较好的人文景观，适于居住，许多外地官员如李秉衡、徐世昌及其祖上、王廉都寓居这里，端方也打算在这里寄寓。总之，袁择居豫北，同罢官后的再谋复出并无必然联系。</P>\r\n<P><STRONG>不平与不安</STRONG></P>\r\n<P>　　袁世凯在50岁的盛年被开缺罢官，其意气难平是不言而喻的。他在回籍后给各方来信的复信中，就不时流露出忿忿不平之气。他明言：“只以事变纷乘”，清廷才将他罢官削职的，“放归养疴”只是借口。他多次用“半生鞅掌，梦觉邯郸，自顾中外回旋，过多功少，时艰莫补”这样一类的言语，隐怨清廷苛待功臣，刻薄寡恩。<BR>　　1910年春夏，袁世凯邀集了各方人士到养寿园游园聚会，借着同来游者的吟诗唱和，尽情地抒发了胸中的积忿和对时局的感触。袁和友人诗说：“雕倦青云路，鱼浮绿水源。漳洹犹觉浅，何处问江村。”表达了一片龙入浅水、虎落平阳的心境。他以《登楼》为题的诗说：“楼小能容膝，高檐老树齐。开轩平北斗，翻觉太行低。”明白地表示，他身在蜗居，志在高山。以《病足》为题的诗则直斥了庸夫误国。诗曰：“采药入名山，愧予非健步。良医不可求，莫使庸夫误。”而和张镇芳的诗，则明白地表示了他对时局的隐忧以及复出的强烈欲望：“远天风雨三春老，大地江河几派流。日暮浮云君莫问，愿闻强饭似初不。”此乃扬言：他袁某健壮如昨，雄心不老，芟夷扰攘，收拾局势，舍我其谁。袁撰写的《重修百泉祠庙碑》，抒发了与其诗作同样的意思。他以“怀奇负异”的“龙骧虎踞之士”自居，要在“时方多艰，风云扰”之秋，出而平定“多难”的世道。<BR>　　袁克定为袁世凯的唱和诗写有一篇跋语说：“诗中‘连天风雨三春老，大地江河几派流’之句，已成诗谶。”“洹上杂咏，可作中华民国虞歌观，亦可做中华民国纬文观。”知父莫若子，这是袁克定所理解的其父心声。<BR>　　凶险的遭际，使放逐中的袁世凯时刻关注着朝廷的动静，提防着个人的安危。袁世凯的未刊书信稿表明，袁克定坐镇的北京锡拉胡同宅第，即是他的驻京办事处，京汉铁路火车是信息传递的主要通道，且由北洋旧部随时维持和保证通讯的安全。1911年夏，有袁克文的信使在顺德（今邢台）火车站被窃，大名镇总兵言敦源迅即派干员缉查，数日之内便告破获，缴回密信，反映了京汉路信息孔道的重要与安全保障之严密。<BR>　　袁世凯的另一位亲信、铁路局长梁士诒，更为之专备火车以供缓急之用。梁士诒曾对杨土琦说：[FS:PAGE]“项城斥逐，彰德安置，欲往则畏有后祸，欲不往而不能，两难之际。余时为铁路局长，献计曰：为公备机车、坐车、行李车各一辆，置于公寓处相近，日夜使勿断火以待命。身在京刺探消息，苟不利于公，则立以告。”供他“缓急可恃以出走，至任何海口”，从而确保生命安全。</P>\r\n<P><STRONG>时谋再起</STRONG></P>\r\n<P>　　放逐中的袁世凯并不甘心寂寞，而是多方呼应，时怀复出之望。在大量的信函往还之同时，还有各方许多人士亲来洹上与他会晤。《袁世凯未刊书信稿》中提及者加上通常熟知者，前来晤袁的人至少在60位以上。其中有部院大臣唐绍仪、端方、严修等及其以下的京官，有封疆大吏如周馥、袁树勋、何彦升等以及各级地方官员，有北洋旧部如王士珍、倪嗣冲、言敦源、段芝贵等，有社会政要、闻人如张謇、李时灿等，也有日、法等外国人士。民国《安阳县志》说，“谑者谓，袁之隐居，实盛于苏秦之盟诸侯。”这是在引用一个历史典故，战国时苏秦倡合纵盟六国之地，即在安阳。<BR>　　通过信函往还以及踵门来访者的晤谈，袁世凯同邮传部大臣盛宣怀、川汉铁路大臣端方，同直督陈夔龙、鲁抚袁树勋（后为粤督）、孙宝琦、豫抚宝、江督张人骏、皖抚朱家宝、赣抚冯汝癸、浙抚增韫、吉抚陈昭常、新疆巡抚何彦升等，同立宪派首领张謇，还有许多藩、臬司、提法、提学使，司、道、州、县官员们，议论国家、各省、各地的时政，多所赞画，出谋献策，乃至调停他们之间的过节（如对陈启泰与蔡乃煌）。袁同张謇洹上一席夜谈，令张氏对他从内心十分佩服。袁赞同并积极支持盛宣怀的铁路干线国有政策，端方出任督办川汉铁路之初，袁就为之出谋划策：“大节似先驻汉阳，分投委员查勘，步步为营”。倘若端方接受袁的忠告，不冒险进川，也或许不至落到暴尸川东的惨剧。<BR>　　在武人方面，袁世凯同长江及江北各提镇直至东北的新军统领张绍曾等，多有信函往还。至于同直隶的提镇和北洋旧部的书信往还，以及他们的来彰拜候，更是频繁如同家人。袁亦对他们关注有加，对他们的升迁去就，殷勤慰勉，对他们之间的矛盾，悉心排解。例如王士珍与雷震春不睦，袁复雷函曰：应“笃念同袍，和平了结”。吴凤岭与陈光远有过节，袁复陈函曰：二人“知交有年，仍望和衷共济，庶以补救时艰”。<BR>　　与此同时，袁世凯也在积极地修补人缘，例如，他和盛宣怀本是亲密盟兄弟，袁督直后，因权势之争，二人反目成仇。袁被逐洹上后，经过他们的共同友人端方的斡旋，二人和解，盛亲笔致书袁，极赞袁在“庚子以后”，“扬历十年，禁烟、废八股、兴学、练兵，大端悉举，方之历朝贤将相，罕有其匹。”并竭诚吁袁复出：“际此时局益艰，盼东山再起，宏此远谟，岂异人任。”袁在亲笔复端方和盛宣怀的信中，都表达了在政见上与盛的共识，称赞盛掌邮部“不过数月，而收路、收邮、筹借钜款以维大局”，这些都是他本人赉志十年“迄无一成”的事情。<BR>　　宣统一朝三年，国是日非，一派亡国景象。很大一部分关心清朝命运的人们，把扶大厦于将倾的指望寄托在袁世凯的复出上。隐居彰德的袁世凯，人望剧增。仅《袁世凯未刊书信稿》中所提及吁请袁复出者，就有近40人次，未反映在未刊书信稿者，还大有人在，如泽载、盛宣怀、端方、张謇等。此外，完全可以想见，那些踵门访袁的人们，绝大多数应以劝袁出山为话题。<BR>　　清政府中汉臣领袖、军机大臣大学士张之洞在去世前，首倡重新起用袁世凯之议。其时，载沣以载洵办海军、载涛管理军咨府。张之洞诤谏说：洵、涛二人年幼无知，此系国家重大政举，应于全国大员中“选知兵者任其事”。但载沣不听。1911年5、6月间，立宪派的首领张謇、汤寿潜等四人联名上书载沣，认为，“政府以海陆军政及各部主要均任亲贵，非祖制也”，“举措乖张”。他们提出，应当仿效咸丰、同治年间平定发捻的故事，“重用汉大臣之有学问阅历者”。张之洞、张謇等之所谓“知兵者”、“有学问阅历者”，未便明言，至少袁世凯在首选之列，这是时人的共识。张謇应诏北上赴京，特地电约，专门在彰德下火车，前往洹上与袁晤谈。武昌起义爆发，清廷首先想到的是起用袁世凯，等等，都是明证。<BR>　　新闻媒体、社会舆论，更是大量报道乃至制造了清政府重新起用袁世凯的消息。据对天津《大公报》与奉天《盛京时报》报道的统计，自袁开缺至辛亥武昌起义爆发期间，关于他的各种活动的消息有106条，其中涉及“出山”的有64条之多。保荐、敦劝袁出山的人，清室王公有载涛、载洵、奕、载泽等；枢机重臣、部院大臣有鹿传霖、那桐、陆润庠、徐世昌、唐绍仪、盛宣怀、邹嘉来、梁敦彦、端方；封疆大吏有赵尔巽、锡良、李经羲等等；还有许多未指名的政要。为袁设计的任职，内有资政院院长或副院长、内阁协理、弼德院顾问大臣、外务部尚书、军事顾问；外有直督、川督、东三省总督、查勘滇缅边界事务，等等。<BR>　　新闻媒体的报道，不免道听途说，但决非空穴来风，或有某种根据。新闻媒体的消息还反映了一个趋向：袁世凯出山的呼声愈来愈高，给的官职也越来越大，对袁的倚重也越来越迫切。最初，还是各方亲袁枢臣为袁缓颊，请清廷给袁一个效忠的机会，而到1911年春夏以后，已逐渐改变为“劝驾”、“劝令出山”、“亲赴卫辉极力劝驾”，也就是乞求他重出。据说：载沣亦恳请隆裕太后准予起用他。外务部尚书邹嘉来晋见时请起用袁，载沣明白表示：“本监国已拟起用”，“将来另有位置”。总之，到辛亥革命前夕，从朝野到皇室，从亲信到政敌，都在营造着一个袁世凯复出的氛围。<BR>　　面对各方的出山呼声，袁世凯一面用矜持的拒绝来掩盖其急迫的复出心绪，一面也同亲厚们积极地议论局势，寻求最佳出山时机，直到辛亥革命爆发。<BR>　　有一种说法是，袁世凯为图谋再起，在洹上村设置电报房，以广肆联络当道。袁力谋再起是实，但设电报房之说则缺乏根据。据袁克文所著《辛丙秘苑》的记述可知，即使是袁世凯就任民国大总统之后，养寿园也只有“司电报者”，即管理文电的人员，并无电台。袁府对外联络的电报都是通过彰德的电报局收发的，电报局还曾经发生过一起泄密事件。如果袁府有专用电台，密电就不会交电报局收发。袁克文是袁世凯次子，在袁世凯罢官之前已官居法部员外郎，袁世凯遭遣回籍，他亦“辞官从归”，帮助料理家务。袁世凯辛亥再起，南下督师，又命他留守洹上，主持家政。《辛丙秘苑》写于民初，记述其亲身经历，当是可靠无误。辛亥革命前后几年，袁世凯的经历是翻天骇浪，而家中设不设电台的细事，根本不必刻意撒谎隐瞒。<BR>　　按当时中国的制度和技术条件，电报局是官办，不可私设电台，无论公私官商，明码由电报局收发，密码送收电者自译。即使袁世凯私设一个电报房，收电人也只能通过官办电报局收电，直接打电报给私人的机会与可能几乎是没有的，除非对方也私设一个电台。袁世凯被逐回籍，避祸犹恐不及，无必要做出这种不明智之举。以袁之精明，密谋东山再起，更没有必要设这个不实用的电台，授人以口实。</P>\r\n<P><STRONG>辛亥复出</STRONG></P>\r\n<P>　　武昌起义爆发，使袁世凯东山再起成为现实。<BR>　　1911年10月10日，革命党人在武昌举义。次日，正值袁世凯在洹上度过他的53岁生日。毕竟是乡居，信息传递稍慢。第三天，才得闻武昌“有乱事”的消息。震惊之后，贺寿之会，即刻成为袁世凯父子以及亲信谋士们在一起讨论时局之会。他们共同的第一个反应就是，袁世凯必将起用。<BR>　　果然，13日，便传来清廷重新起用袁世凯，任命为湖广总督的消息。革命党人一举占领武昌这个九省通衢重镇，清廷面临太平天国以来的又一次大难。算来算去，有能力指挥平定这场大祸的只有袁世凯一人。清廷在朝臣中遴选同袁世凯亲厚者持诏书前往洹上劝说袁，不念旧恶，顾全大局，应命出山。结果，选中了阮忠枢。14日，阮到达洹上。于是，是否应命，成为袁世凯父子以及亲信谋士们讨论的焦点。据说，袁世凯周围的人分为两派，一拥清，一复新汉。袁克定是“复新汉”派的首领。他们主张，不必应命，或坐待清亡，或附和革命党，或独树一帜。袁世凯权衡再三，断然否定了这种主张，于15日复函奕，16日正式拜折应诏。同时，致函清政府内阁总理、协理大臣，以及亲厚徐世昌、张镇芳，还有北洋旧部王士珍等，公私各方，明告他们正式应诏出山。<BR>　　但清廷诏令只命袁世凯在荫昌手下“会办军务”，这是清廷又一不智之举。疑人不用，用人不疑。所以，袁世凯拜折应诏的同时，也向清廷开出了八项条件交阮忠枢带回。其内容主要是：授予他军事全权，足兵足饷，“军咨府、陆军部不可绳以文法，遥为牵制”，否则，拒不复出。平心而论，这也是前线军事统帅打胜仗的必须条件。中国历史上由于朝廷遥制，或缺少后勤供应，造成打败仗的例子太多了，袁世凯自己就有在甲午战争期间在东北前线办后勤的经验与教训，他不得不防。<BR>　　别无选择的清廷满足了袁世凯的条件。11月9日，袁起程南下督师，离开了他居住了将近三年的彰德。再回来，则是1916年死后的归葬了。<BR>（责任编辑　江之洲）</P>","title":"袁世凯隐居彰德韬光养晦","time":1207993911999}