{"id":904,"content":"<br />\r\n　　1953年2月，毛泽东主席视察安庆后，乘“洛阳号”军舰起航驶往芜湖途中，与陪同他的安庆地委书记傅大章等人聊天时，他突然向傅大章问道：“安徽有一位名叫光升的老先生，还在不在？在武汉革命政府时，我和他同过事……”<br />\r\n　　毛主席问起的这位光升先生，就是全国政协委员、安徽省著名的爱国民主人士和教育家、省政协副主席光明甫先生。<br />\r\n　　光明甫(1876—1963)，枞阳人(后移居安庆市)，清末秀才。面对清廷腐败，国事危难，民生凋敝，他内心极为痛苦和愤懑，嗣因维新思想的影响，慨然跳出故纸堆，追求民主革命。1903年他考入南京江南高等学堂，参加了由赵声、章士钊等策动的南京进步学生“北极阁”反清集会(即震动苏、浙、皖三省，被称之为“北极阁风潮”)。清廷得知后，恨之入骨，加以迫害，光明甫被学校开除，潜返安庆，避入求是学堂任教。1905年，他考取安徽省第一届留日官费生，入早稻田大学，攻读政治经济学。时值孙中山在东京组建同盟会，经陈独秀等人的介绍，他结识了孙中山和黄兴，遂加入同盟会，紧跟孙中山投入了革命的征途。<br />\r\n　　1910年，他学成回国后，即以兴学振教为己任，任安徽官立法政学堂教务长兼政治教员，并以学校为传播革命思想阵地。时值徐锡麟、熊成基起义先后失败，青年学生革命热情受挫，他积极向学生宣传民主革命思想，培育了很多进步青年。1911年，武昌起义成功后，安徽宣布独立，柏文蔚出任安徽省都督，邀陈独秀任都督府秘书长，光明甫任都督府秘书。不久，他即辞职，仍回法政学堂任教，并与刘希平等创办安徽江淮大学，任校长，后改为安徽公立法政专门学校，更成为培养革命新生力量的基地，其中不少学生后来成了安徽早期共产党和共青团的骨干力量。1913年，反袁“二次革命”时，他奋起响应，参与讨伐袁世凯斗争，失败后遭通缉，流亡宁、沪。<br />\r\n　　1919年，经过五四运动战斗洗礼的安徽，教育运动蓬勃兴起，但窃据安徽军政大权的北洋军阀倪嗣冲，却安插亲信担任校长，控制师生，扼杀革命，引起安徽学界的无比愤慨，于是，开展了一场驱逐各校反动校长的斗争。安徽法政专门学校学生一马当先，愤怒的学生组成一道道人墙堵住校门，高举横幅标语：“强烈要求法专创办人、法学专家光升先生回校当校长！”“军阀爪牙滚回去”！经过坚决的斗争，法专先后赶走两个反动校长。这样，在学生的强大压力下，视光明甫如肉中刺、眼中钉的倪嗣冲，无可奈何，不得不电请流亡在沪的光明甫，返皖任法专的校长。时在上海的陈独秀得知此事后，对光明甫说：“机会难得!升公应该返皖当法专校长，从那里打开缺口，把军阀安插各校的钉子全拔掉。”陈独秀又深沉地说，“倪氏祸皖，皖岂容有倪。升公返皖任重而道远也。”光明甫终于由沪返皖，重掌法专，受到安庆师生和进步人士的热烈欢迎。不久，各校“易长斗争”，如火如荼，安庆一师驱逐军阀亲信赵继椿，由李光炯掌校。芜湖五中赶走军阀爪牙潘先祖，刘希平出任校长。从此，光、李、刘并肩战斗，形成安徽教育界的中心，团结全皖进步校长，组成“安徽省（中等以上学校）教职员联合会”、“安徽教育会”，秘密策划了反抗军阀和争取民主的斗争，尤为世人瞩目的是他面斥、怒打安徽军务帮办马联甲的义举，一时被人们传颂。<br />\r\n　　这事发生在1921年6月2日，安徽称为“六·二”学潮。<br />\r\n　　这天傍晚，安庆各校代表千余名学生，到省议会请愿，抗议当局挪用教育经费。此时，安徽军务帮办马联甲和观阳关监督倪道(倪嗣冲的侄儿)正在省议会楼内欢宴，大门紧闭，警察严把，阻止学生入内，省学联主委方洛舟等12人带头奋勇冲破警察的阻挡，闯入议会。此时，被驱逐的原一师校长、副议长赵继椿怒气冲冲地出现，质问学生：“你们是哪个学校的学生？如此胆大闯入议会，你们跑来干什么？”学生代表响亮地答道：“我们是一师的学生代表。”赵继椿想到当年被一师驱逐的羞辱时，大声喝令道：“给我狠狠地打，弄出事来，有我!”顿时，警察大打出手，手无寸铁的学生只得后撤。消息传出，安庆学生怒吼了，法专、一师、一农、一女师、一工等校1000余名学生赶来声援。正在宴饮的马联甲，遂下令调来城外驻军，吹着冲锋号，端着刺刀，冲杀而来，学生奋勇搏斗。然而，学生毕竟是赤手空拳，难以抵挡，结果重伤50多人，轻伤200多人，一师学生姜高琦伤重身亡，另一重伤学生周肇基，不省人事，被扣押于议会。<br />\r\n　　光明甫闻讯迅速赶来，怒气冲冲地冲进议会。当他看到被扣押、遍体鳞伤的学生周肇基时，勃然大怒，指着赵继椿厉声责问道：“两国交战，红十字会尚可医救受伤俘虏，学生被打伤，还扣押不让医。你赵继椿还有人性吗？”赵继椿从衣袋里掏出一纸条答道：“学生受伤，非军队杀伤，乃自相蹂躏，碰撞所致，现有学生‘自认书’为证。”光明甫当即询问周肇基，周呻吟着说：“当时，我若不写这字条，赵某即令士兵用皮带抽我，字条实系被迫写的。”“卑鄙！”光明甫怒不可遏，指着赵的鼻子骂道，“看来学生被你们杀伤，这是铁证，就凭这纸字条，我们法庭上见！”赵继椿被责问得无言可说。此时，马联甲狂叫：“有事找我马联甲!你是什么人？”光明甫正气凛然地答道：“我是法专校长光明甫，“你敢把我怎样？”说完，光明甫随手用伞敲了马联甲脑袋。马联甲恼羞成怒，逞其凶焰，上前揪住光明甫衣领，劈面就是一耳光，打掉他的眼镜和帽子。铁骨铮铮的光明甫，热血沸腾，一把扭住马的武装带，怒骂道：“打你这条军阀的狗!”随即“叭叭”，左右开弓，给马联甲连扇两个响亮的耳光。大刹威风的马联甲，气急败坏地喝令士兵：“把他捆起来，拖出去枪毙！”光明甫面不改色心不跳，毫不畏惧地说道：“你敢！”此时，后续的学生愤怒高呼：“打倒倪道！赶走杀人魔王马联甲！向马联甲讨还血债!……”警察厅长程炎勋面对学生的怒吼，担心事态扩大，于是，将光明甫连拉带劝送出省议会。<br />\r\n　　光明甫一出省议会，就赶到教育会，连夜召开省学联、省教联和各校校长紧急会议，研究斗争对策。翌日，省城安庆沸腾了，怒吼了!各界人士2000多人，从四面八方高呼口号，云集教育会，举行声势浩大的抗议集会。光明甫等人登台报告惨案实况，出示血衣，全场失声痛哭。由光明甫发起的“六·二惨案后援会”，在会上宣告正式成立，各界人士义愤填膺，立即分头行动，通电北京、上海、南京、天津各大城市，公开揭露“六·二”惨案真相，要求伸张正义，并选派120名学生代表，分赴沪、京、宁、津，报告惨案经过，争取旅外皖人的声援。安庆全市罢工、罢市、罢课，学校门前均悬有白布书写的“议员军阀，残杀学生，全体罢课，誓与偕亡”的大幅标语。安庆学生挑血衣，进行示威大游行，一路上高呼“打倒军阀马联甲!”“血债要用血来还!”的口号，并推代表向法庭起诉，强烈要求严惩凶手。不日，芜湖、蚌埠、合肥、六安等地学生奋起响应，纷纷举行罢课，游行示威，声援安庆学生的正义斗争。一时间，全省反抗军阀的斗争风起云涌，席卷江淮大地。接着，《申报》、《时事新报》等各地报纸均以大字标题和显要的版面，刊登了安庆“六·二”惨案的消息，指责军阀的暴行。全国学联、文教团体、旅外皖籍名流学者纷纷通电声援，遣派代表来皖慰问，有力地支持了安徽人民反对封建军阀的斗争。<br />\r\n　　在各界强烈抗争和全国舆论的压力下，反动军阀当局不得不答应增加教育经费，并抚恤姜高琦的家属。是年11月14日，安庆各界3000余人为姜高琦举行追悼大会。光明甫含着泪水，亲撰挽联：“天柱徒高，何如烈士垄？江流不转，长屹党人碑。”次年，周肇基因创伤复发而亡，光明甫又痛撰挽联：“扶伤吊死，奔命已疲，痛史相承，忍忘六月二日；仲法雪冤，吾侪有责，人权欲绝，誓争一发千钧。”<br />\r\n　　“六·二”惨案发生后，光明甫更加清醒地认识到，军阀不驱，治皖无望。在此后的反对贿选省议员、驱逐省长李兆珍以及废督裁兵等的斗争中，他奋不顾身，奔走呼号，不屈不挠，表现了反封建军阀争民主的大无畏的精神，受到世人尊重。1922年他被推选为安徽省地方自治筹委会会长。<br />\r\n　　1924年1月，他作为国民党安徽省代表之一，出席了孙中山亲自主持召开的国民党“一大”，衷心拥护大会的决议和实行国共合作，决心遵循三大政策，联合一切力量，加速安徽革命形势的发展。1926年1月，国民党“二大”后，国民党中央明令指派光明甫、朱蕴山等九人为国民党安徽省临时党部执行委员，并派选他为执委中的首席执委，主持安徽党务，领导全省人民支援北伐战争和学界反对教会学校奴化教育的斗争。然而，高涨的安徽革命运动，却遭到了北洋军阀、皖军总司令陈调元的镇压，他遭到通缉，临时省党部被迫撤往武汉。此间，他在武汉协助共产党人开办党务干部训练学校，为全省各县训练党务干部120余人。1927年3月中旬，北伐军占领安庆，临时省党部也随之返回安庆，为重建党的组织和召开“国民党安徽省(左派)第一届(次)全省代表大会”，他四处奔走。然而，此时蒋介石在打击赣州、九江革命的左派势力之后，于1927年3月20日将其总司令部移来安庆，并耍起两面派手法。一方面劝说左派和解，要把亲信、特务头子杨虎等塞进新的省党部，但遭到光明甫等国民党左派人士的坚决反对。蒋介石未达目的，气急败坏，于是，一手制造了震惊全国的安庆“三·二三”反革命事件。3月22日上午，国民党（左）安徽省党部在安庆黄家操场举行第一次全省代表大会，蒋介石应邀出席，当他在省党部常委光明甫等人的陪同下登上主席台，发现没有欢迎他的标语，看到的却是“清除总司令部里的反革命”传单，顿时怒色满面，拂袖而去。这天下午，光明甫等人到总司令行营晋见蒋介石，不料在行营门前，突然遭到一群流氓围攻殴打，光明甫衣服被撕破，眼镜被打落，颈部被打伤。进入行营后，光明甫示伤给蒋介石看，据理斗争，要求严惩暴徒。蒋介石当着郭沫若的面只得敷衍：“好啦，好啦，我警告他们好啦!”可是，当光明甫走后，蒋介石对郭沫若说：“安徽人顶拆烂污”！<br />\r\n　　次日，一群流氓组成的“敢死队”，在杨虎的带领下，大打出手，捣毁了临时省市党部、省总工会、省农协会、省妇联等进步组织，打伤代表及工作人员100余人。安庆[FS:PAGE]城内一片白色恐怖，交通断绝，消息封锁，但光明甫凛然无惧，毫不妥协地转入地下，继续与共产党人合作。蒋介石在上海发动“四·一二”反革命政变后，光明甫等一批左派人士遭通缉，他只得化名光雷，只身潜往武汉，并发表文章猛烈抨击蒋介石叛变革命，屠杀工农，破坏国共合作。“七·一五”蒋汪合流后，他再次遭到通缉，流落上海。<br />\r\n　　光明甫是中国民主同盟会最早创建人之一。1939年，他会同张澜以社会贤达个人身份，联合国民参政会中国、共两党以外的三党、三派政团负责人黄炎培等，倡议组织“统一建国同志会”，后改为“中国民主政团同盟”（即中国民主同盟的前身），演变而开多党合作政治体制的民主党派的先河。当抗战烽火燃遍江淮大地时，他即返皖投入抗日工作，并出任“全国国民参政会”的参政员。在历次参政会上，他都与张澜、沈钧儒等配合，呼吁民主政治，团结抗日，抨击蒋介石集团贪污腐化，消极抗日。他在重庆出席参政会时，记者看到他身穿补丁累累的大褂子，甚为感动。于是，重庆《新民晚报》曾在“场外花絮”栏内，刊出一篇题为《光参政员的大褂子——二十四个补疤》，一时被传为佳话。他的这种艰苦朴素、高风亮节的精神，与国民党“四大家族”的淫逸侈奢，恰成鲜明对照。抗战胜利后，光明甫任《安徽通志》馆馆长。<br />\r\n　　新中国成立后，光明甫的爱国立场坚贞不渝，竭诚地拥护人民政府和共产党的方针政策，满腔热情地投入社会主义革命和社会主义建设中，不失为民主革命政治教育家的本色。他曾历任全国政协委员、安徽省政协副主席、省人大代表、省教育厅厅长、省文史馆馆长、中国国民党革命委员会团结委员会委员，1963年元月逝世，终年87岁。（责任编辑　仲　文）","title":"反专制斗士光明甫","time":1207994801000}