{"id":930,"content":"<P align=center><IMG style=\"WIDTH: 332px; HEIGHT: 437px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/200805181515093129.jpg\" width=28 border=0><BR><FONT face=黑体>宣侠父</FONT></P>　　20世纪30年代初，以鲁迅为旗手的中国左翼作家联盟在上海成立。出人意料的是，在这个文人云集的进步文艺组织中，竟然有一位黄埔一期生、官至国民党中将的秘密盟员，他就是宣侠父。<BR>　　宣侠父为浙江诸暨人，留日学生，1922年回国后加入中国共产主义青年团，同年转为中共党员。1924年入黄埔军校，之后因反对蒋介石而遭开除。宣侠父长期服务于军界，在他一生中有着一连串赫赫有名的头衔：国民革命军第二集团军前敌总指挥部中将政治部主任、二十五路军总参议、南京国民政府军事参议院中将参议、抗日同盟军军委常委、第二军政治部主任兼五师师长、十九路军政治部主任以及十八集团军高级参议等。这是驰骋疆场的戎马一生的体现，他的名字总是与枪林弹雨、金戈铁马相联系的。但是，正是这样一位一身英武之气的国民党将官，却是左联的秘密盟员。<BR>　　其实宣侠父是一位智勇兼备，文武双全的难得人才。宣侠父很早即出版有著名的《西北远征记》。曾经读过这部作品的阳翰笙以“文笔生动、流畅、感染力很强”对其作了评价。<BR>　　宣侠父虽然身在国民党部队，但作为中共秘密党员，作为一名文学爱好者，他又非常关注左翼文化运动的发展。l931年初，宣侠父来到上海，当他得知进步文艺团体左联已在上海成立后，迫切想与左联取得联系。<BR>　　当时担任左联党团书记的阳翰笙受组织委派与宣侠父见了面。<BR>　　据阳翰笙回忆说：“他当时住在先施公司(或永安公司)的旅馆里，这次见面给我留下了极深的印象。他30岁左右，长得高高的个子，气宇轩昂，仪表非凡，说起话来干脆又儒雅，像文化人又有军人风度。他对人热情诚恳，我们一见如故，谈了很久，从左联工作谈到写作与出版，从他的西北军的经历谈到他的近作。”<BR>　　此前，阳翰笙只知道宣侠父为黄埔一期生，是共产党员，但却未见过面。阳翰笙进黄埔工作时，宣侠父已离开了广东。以后亦听说他由李大钊委派进入西北军冯玉祥部开始了他的戎马生涯，但对他别的方面了解不多。这次见面后，阳翰笙才感受到了宣侠父儒将的魅力，因而才有他们的一见如故。<BR>　　宣侠父从阳翰笙口中了解到当时左联在国民党文化围剿的严酷岁月中，处境极端困难，很多出版机构以及期刊社都被国民党查封了，进步书籍出版很困难。当时宣侠父自己正在写自传体小说《入伍前后》，因此对出版界现状十分关注。于是他对阳翰笙说：“既然出版这样困难，我们是不是自己办个书店，我可以想办法搞点钱，交左联来办。”<BR>　　对左联来说，这可是雪中送炭。阳翰笙闻之连连说好。<BR>　　此后阳翰笙专门召集左联党团会议讨论此事。出席会议的有冯雪峰、夏衍、钱杏、田汉等人。阳翰笙向大家介绍了宣侠父的情况、这次与他会面的经过以及他的建议。与会者均认为宣侠父的支持对左联是十分重要的，同时也是可行的。左联党团会议为此达成一致意见，同时指定由阳翰笙以后直接与宣侠父联系。<BR>　　之后，阳翰笙又与宣侠父相约见了好几次，商定了几条意见，即资金全部由宣侠父负责，编辑工作由左联负责，书店的经营管理工作由宣侠父物色人选。现在即着手书店的各项准备工作，下半年书店开张。<BR>　　宣侠父随即又提出要与左联其他一些作家见见面。当时处于白色恐怖的环境，不便于集会，于是在阳翰笙的安排下，宣侠父分批与夏衍、钱杏、冯雪峰、楼适夷、杜国痒以及丁玲等人见了面。<BR>　　丁玲对这次见面印象十分深刻，以后她曾在《回忆宣侠父》的文章中详细谈到了这一印象：<BR>　　1931年夏天的一天，朋友通知我，有一位国民党的军官想开书店，邀请我们左联的几个人到他住地的旅馆去谈谈。我以一种最大的好奇心，去到一品香，很想见识一下我从来没有见过，也无从见识的什么国民党军队的军官。我一向对那些国民党的军官是陌生的，而且是仇视的。对这位军官，我只知道他想开书店，愿意和我们左翼文人合作，出版我们左翼的书，并且让我们主办杂志。我们筹议创办的左联机关刊物《北斗》杂志将可以在这个书店出版了。<BR>　　丁玲是带着极大的好奇心前往与宣侠父见面的。之后，她又说：“我赶到旅馆，找到那间住房的时候屋子里已经到了不少人。我认识的有左联的华汉(阳翰笙)、雪峰，可能还有别的人，我记不清了……我仔细看那位主人，30多岁，黑黑的脸庞，长得五大三粗，如果穿上军服，一定像军官。可是现在看来，虽然身穿西服，却像一个刚从乡下来的中学校的体育老师，讲一口不太好的江浙官话，声音柔软，与他的外貌极不相称。”&nbsp; <BR>　　经过介绍，丁玲知道他就是宣侠父。在与丁玲打了招呼后，宣侠父继续与阳翰笙等谈他一本书的构思。丁玲在一旁听着，很吃惊地发现这位“五大三粗的军官”原来也写小说。<BR>　　这一晚，大家只是见见面，没有谈书店的事，只谈文学。丁玲以后说：“我用他的谈吐对证他的职业，听得出，他比我有多得多的经历，我只能总是听着，看着，思考着。我最初的印象，他是一个平凡的人，像一个乡村中学校的体育教员。非常朴实、温文、诚恳，是一个有思想，爱文学的以国民党军官为职业的人。这种印象是令人不得不思索的。后来有同志告诉我，他是一个共产党员，是参加过北伐战争的共产党员，一个在国民党军队内做党的工作的秘密党员，这就解除了我的许多疑问。”<BR>　　事实上，当时左联中有不少人起先也有很多与丁玲一样的疑问。在与宣侠父接触后，不仅消失了这些疑问，而且还增加了一些敬意。<BR>　　之后，宣侠父介绍了他的同乡同学周谦卿担任书店的经理。经过他的多方奔走，并通过杜月笙的关系，最终在英租界的七浦路找了一个铺面，另外还租了另一间弄堂房子，专门用来存放书和纸版，这是为了应付以后万一书店被查封时，书和纸版不至于受损。在当时的环境中，这种准备并不是多余的。<BR>　　书店开张了，这便是湖风书局。由丁玲主编的左联机关刊物《北斗》便是由湖风书局负责出版的。<BR>　　据阳翰笙介绍，“当时左联和文总还需要办一个内部领导性的刊物，苦无资金，办不起来。这时侠父刚好又来到了上海，我问他能不能在经费上再想点办法？侠父慷慨地一口答应说：经费我包了。”就这样，由冯雪峰和楼适夷主编的左联和文总的内部刊物《文学导报》也同时办起来了。《文学导报》的前身是《前哨》，因《前哨》色彩太红，出版一期后不得不停刊。<BR>　　《北斗》和《文学导报》成为当时左翼作家的重要阵地，鲁迅、瞿秋白、茅盾等均在其中发表了大量文章。《文学导报》同时还刊载左联的各项重要决议和行动纲领，成为当时左联工作的指导性刊物。<BR>　　由宣侠父出资办的湖风书局还出版了大量左翼作家的作品，其中有鲁迅译作《小约翰》以及郭沫若、丁玲、阳翰笙、钱杏、夏衍、穆木天等人的作品。另外还有高尔基的《夜店》、《母亲》、《我的大学》等。以至在以后湖风书局遭租界当局查封时，英巡捕竟然说了一句：“这里简直成了高尔基书店了。”<BR>　　宣侠父l5万字左右的自传体小说《入伍前后》也是湖风书局出版的，这是讲述一个士兵的起义和曲折斗争经历的故事，具有炽热的革命主题，文笔生动，鼓动性强，在当时革命文学中是不多见的。以后阳翰笙说：“但因为内容太‘红’了，不便于公开出售，所以是内部发行，还假编了一个书局的名字，这本书赢得了同志们的普遍赞扬。后来我一直想再版重印，以为纪念，遗憾的是始终没有找到这本书。”<BR>　　湖风书局当时还是左联的一个活动据点，左联的同志们经常在那里碰头，商讨工作。据阳翰笙介绍，湖风书局“是左联在白色恐怖的年月里唯一的、自己出版的机构”。<BR>　　一次，宣侠父到上海约见阳翰笙。当时宣侠父已在梁冠英的二十五军任高级参议，他希望左联能够派出一位同志到二十五军协助他做一些思想教育工作。之后，阳翰笙与当时“文总”党团书记朱镜我等商量后，认为这是件好事，于是便派杜国痒前去。不久。杜国痒化名林伯修与宣侠父一道前往二十五军任职。<BR>　　这次，宣侠父与阳翰笙见面，还提出了一个出乎阳翰笙预料的问题，即宣侠父希望能够加入左联。用阳翰笙以后的话说，“这当然是不成问题的。”但考虑到他当时的身份，公开加入左联显然不妥。后经左联党团组织决定，吸收他为左联秘密盟员，这件事只有几名左联极少数领导人知道。<BR>　　l933年4月，由于二十五军被调往鄂豫皖苏，宣侠父与杜国痒便离开部队返回上海。不久，组织上又调宣侠父到吉鸿昌部队，在吉鸿昌任前敌总指挥的抗日同盟军北路军任政治部主任，同时兼任以共产党员为骨干的第五师师长。抗日同盟军失败后，蒋介石下令通缉宣侠父。宣侠父秘密潜往天津与吉鸿昌会合。l934年1月，宣侠父陪同吉鸿昌到上海，并介绍他加入了中国共产党。抗战爆发后，宣侠父被任为十八集团军高级参议，在国民党军政要人中进行统战工作。<BR>　　蒋介石对宣侠父十分恼火，在多次拉拢未果的情况下，决定实施暗杀。l938年8月1日晚，宣侠父在西安八路军办事处回家途中遭特务绑架，就在车内特务用绳索将宣侠父勒死，然后抛尸一口枯井内。<BR>　　宣侠父遇害，震惊了十八集团军以及中共领导人，周恩来为此曾多次找蒋介石提出强烈抗议。<BR>　　宣侠父牺牲时年仅39岁，正如阳翰笙所说：“他的牺牲是我党的一个重大损失，也是我们左翼文艺运动的一个重大损失。我们将永远怀念他。”<BR>（责任编辑　吴　思）","title":"宣侠父——左联中的国民党中将","time":1207999295999}