{"id":931,"content":"<br />\r\n　　阎锡山的父亲阎书堂，山西省五台县河边村人。阎书堂七岁入私塾念书，十四五岁时“辍学经商”，给人家商店当伙计。当时社会上流传一句话是：“庄稼人赚钱靠血汗，买卖人赚钱靠手段。”因此，阎书堂开始习商，就在学习使用手段上下功夫。没有几年，他就学得貌似忠厚，心怀诡诈，人称“笑面虎”。<br />\r\n　　后来阎书堂在五台县城里开设了“吉庆昌”钱铺，资本约为五百吊。铺内有店员二人，一是梁世爵，一是阎锡山。他们在阎书堂的安排下，经营钱铺的具体业务。“吉庆昌”除经营少数杂货外，还放高利贷，出“钱帖子”。但是阎书堂并不以此为满足，他把主要精力用在投机买卖上。当时交通不便，五台、定襄一带，银两与制钱的比价时高时低，他便买空卖空。1900年他在一次大的金融交易中，下了最大的赌注，满以为这次可以发一笔大财，不料一败涂地。他卖掉铺内杂货还债，尚欠两千吊。持有“吉庆昌”钱帖子的群众闻讯，纷纷要求兑现。阎书堂实在没有办法应付这个局面，便决定潜逃回家躲债。<br />\r\n　　父子二人在梁世爵等人帮助下，把钱铺残存的货物和家具，偷偷运回河边村老家，不再去五台县城。回村以后，阎书堂一筹莫展，每天到曲成喜开的“泉泰成”商店闲坐，有时也帮忙干点活，中午便在那里混一顿饭吃。到过大年时，债主们又赶来讨债，有的还雇人向他逼债。阎书堂白天躲在村里不敢见人，晚上才出来向人告借。曲成喜后来借给他一些钱，他才置买了年货，马马虎虎把年过了。<br />\r\n　　过了年之后，父子二人眼看在村里呆不下去了，便决定南下太原。父子二人连夜起身，到了忻县，阎书堂怕太原花销太大，便把阎锡山留在过去有交往的成钰东药铺帮忙混饭，自己一个人先到太原。到太原后，他落脚于柴市巷“荣庆栈”，靠求亲告友过日子。不久，他经同乡介绍在太原与人合伙包揽土木工程，后来又在巡抚衙门“稿房”里找了个闲杂差事。阎锡山后来也跑到太原，他先在太原柳巷“裕盛店”当店员，1902年考入武备学堂，1904年被派赴日本留学。阎锡山出国时，阎书堂领到一笔安家费，这才敢回河边村老家安身。<br />\r\n　　阎锡山回国担任教练官和标统等职务以后，每月的薪俸，除了生活费以外，大部分被他父亲要去还债。辛亥革命后，阎锡山被举为都督，民国二年，他派岳叔徐一清到五台县按原欠六成付款，清理债务。有些人在无可奈何之下接受了这一条件，有些人鄙视这种作法，宣布不要，以落个人情。这样阎书堂的债务才算还清。<br />\r\n　　阎锡山后来搜刮民脂民膏是以百万、千万银洋来计算的，但是爱钱如命、贪婪吝啬的阎书堂并不以此为满足。一方面，他经营土地，先后在河边村强买好地五百余亩，除了修建房屋、祠堂、学校、商店等占用百亩左右外，其余四百多亩，雇用六家佃户替他耕种，他坐得三分之二的收获，每年约分粮食近三百石（每石三百斤）。但是，经营土地利润有限，商业高利贷和金融投机者出身的阎书堂，只是把它当做解决人畜吃粮的手段而已。<br />\r\n　　阎书堂的主要精力还是放在金融投机、放高利贷和经营商业上。民国初年，他又活跃于忻县金融市场。他在“聚德昌”存放银洋两万元，后来增加到七、八万元，专作投机之用。有时他亲自出马，更多的时候是委托经纪人替他交易或出放贷款和赁款。阎书堂坐镇河边村，每天九点以后，经纪人便到忻县警察局打电话报告当天的“数子”（白银、银洋和制钱的比价）做了多少，谁家买了多少，谁家卖出多少，自己是买是卖，还要报告当天放出多少高利贷，收回多少，贷赁利息各多少。<br />\r\n　　后来，阎书堂又大开商店，在河边村开设经营绸缎布匹和杂货的“庆春茂”，经营粮食米面和烧酒、制粉的“庆春泉”；在忻县开设“庆春厚”钱庄（后改名“聚丰泰”）；在太原开设“道生恒”药铺和“庆和堂”商店。不久，又在河边村以村民储蓄名义开设“协同兴”商店，以办理村福利事业为名，开设“河边营业公社”，以阎氏家族名义开设“思源远”和“积厚成”两家商号。这四家商号以村民或族人的少量投资为点缀，实际上大部投资都是阎书堂的，大权也掌握在阎书堂手中。因此，它们与“庆春茂”和“庆春泉”，被统称为河边阎家六大号。他还在河边村开设了无营业铺面的内庄“源记”，专搞高利贷业务。此外，太原的“复合公木厂”、“晋森木厂”、“山西营业公社”、“营远汽车公司”、“营记火油公司”、“德生厚银号”、“源积成银号”；天津的“亨记银号”，大同的“裕晋煤矿公司”，包头的“晋复农场”，晋北的“富山水利公司”、“广裕水利公司”和“广裕公司二支店”，河边村的“庆春木厂”，五台县和定襄县的“营业公社”都有阎家的大笔投资。这些商店和企业的活动颇有特色，经营手段五花八门，可概括为五个方面：<br />\r\n　　利用金融手段牟利：“庆春泉”出“钱帖子”，并且印上“周行钱”三字。这种“钱帖子”通行市面，等于把群众的钱拿到自己手中作流动资金。它应该既能买货，又可兑现。但是阎书堂却暗中吩咐经理阎愈荣不予兑现。<br />\r\n　　利用雄厚资本操纵市场：1919年阎书堂投资2万元，在忻县开设了“庆春厚”钱铺，采取“想卖先买”和“想买先卖”的手段，参与金融投机。他想卖出，必须提高“数子”以后，才有利可图，因而一上市就指使他预先约定的助手替他“拉黑牛”，首先大量买进。市上的“虎头儿”们见他们一来就买，以为行情有变化，也都抢着买进。由于买进的人多，“数子”就上涨，例如银洋与省钞的比价一上市时是一比七，很快就会涨到一比八或一比十。这时，他又大量卖出。反之，以贱价压低“数子”后，他又大量买进。这样，一买一卖，往往获利不菲，而不能摸底细的人，常常跟着他们倾家荡产。由于他们具有左右市场的能力，所以“庆春厚”的掌柜赵汝奎曾猖狂地说：“咱柜上想叫上涨就上涨，想叫下跌就下跌。”<br />\r\n　　利用信息优势搞金融投机：1930年阎锡山倒蒋失败后，山西省银行的钞票贬值，二十元省钞只值银洋一元（当时官定省钞二元五角值银洋一元，市价五元值一元，1932年以新省钞一元值二十元将旧省钞收回）。阎书堂不仅对战局变化了解较清，而且在天津等地都驻有业务人员，因而消息灵通。“聚丰泰”在省钞贬值之初，便在山西省银行和其他银行大量贷款，仅一次就汇过十万元。最后以银洋一元折抵省钞二十元还了贷款。对于号内存款不准提取。当时他接受存款，是按银洋与省钞一比二点五计算的，最后以一元新省钞顶二十元旧省钞结算存款，赚了不少钱。<br />\r\n　　利用政界关系获得定货：阎书堂经营的商号和投资的企业，当时的官府都给予照顾，有利可图的事他们都有优先权。例如，1913年成立的“复和公”木厂，因阎锡山和张瑜（阎的结拜老大）为主要股东，便由他来包揽太原军政机关的建筑工程和南北重镇兵营的建筑工程，造价高昂，质量低劣，验收草率，获利极为优厚。又如，阎锡山于1919年推销“和平戒烟丸”，1932年又制售“戒烟药瓶”（鸦片）都是由他的商店“道生恒”加工制作的，除了加工费外，用掺假减料等办法盗换大量鸦片，获利无数。<br />\r\n　　依仗权势获得成本优势：阎书堂在河边村经营的商店都直接从天津、北平等地采购货物并交山西采运处以军用物资的名义，由平绥路和平汉路运回山西转到河边村，不出运费或少出运费，因此价格比太原市的还便宜。于是，河边村的阎家商店，就成了五台、定襄、忻县、崞县等地商人进货的批发站。这几县的市场，基本上由阎书堂垄断。<br />\r\n　　由于阎家的企业，依仗权势，巧取豪夺，因此牟取了大量暴利。当初，“庆春茂”的资金为二千元，“庆春泉”三千元，“道生恒”和“庆和堂”也不过二三千元，但到1927年，四处股本已达三万五千余元。忻县“庆春厚”于1919年成立时，每股一千元，1923年第一次结账，每股分红三千元。改为“聚丰泰”后，1927年结账，每股分红一千元，1931年结账，每股分红九千一百元，1935年结账，每股分红四千八百元。经过二十多年的经营，阎书堂靠着儿子的权势，便由一个倾家荡产的投机商人，变为腰缠万贯的富商大贾了。1934年12月阎书堂死去时，单他聚敛的钱财，据说就有六百万元。<br />\r\n（责任编辑　吴　思）","title":"阎锡山之父的金融发迹史","time":1207999348000}