{"id":408,"content":"　　和珅为清代大贪官，和珅被诛为清代大案。清代以“贪鄙成性、怙势营私、僭妄专擅”而被诛杀的职位最高的官员便是和珅。<BR>　　近些年来，和珅的形象频频在戏曲舞台上和电视剧中出现，引起广大观众的兴趣。由于这些是文艺作品，难免有“戏说”和艺术加工的成分。历史上的和珅究竟如何，本文拟以清代档案为据，揭示其“庐山真面目”。<BR>　　<BR>　<STRONG>　八旗子弟中的出类拔萃者</STRONG><BR>　　<BR>　　和珅，字致斋，姓妞祜禄氏，生于乾隆十五年（公元1750年），满洲正红旗人，出身于一个中等武官之家。其五世祖尼雅哈纳巴图鲁在清军入关的争战中，以军功获三等轻车都尉世职。父亲常保除袭世职外，曾任福建副都统。<BR>　　和珅童年时期曾在家中与弟和琳一起接受私塾先生的启蒙教育，十岁左右被选入咸安宫官学读书。和珅博闻强记，不仅满、汉文字水平有了很快提高，还学习了蒙古文和藏文，为日后通晓汉、满、蒙、藏四种语言打下了坚实基础。和珅的书法、诗词、绘画也有不同程度的提高，在众多的八旗子弟学生中，和珅是出类拔萃者。<BR>　　和珅于乾隆三十四年（公元1769年）踏上仕途。承袭三等轻车都尉，这年他20岁。第二年和珅参加乡试，没有中举，23岁时被授为三等侍卫，挑补粘竿处，即上虞备用处，负责皇帝出巡等仪仗事宜。不久，他被调到銮仪卫充当侍卫，有了接近皇帝的机会。乾隆四十年，和珅被擢为乾清门御前侍卫，兼副都统。<BR>　　一年六次擢升飞黄腾达<BR>　　乾隆四十一年正月，和珅27岁，任户部右侍郎，协助尚书管理全国疆土、田亩、户口、财谷之政令；当年三月，擢军机大臣，开始步入中枢政务；四月，兼内务府总管；八月，调任镶黄旗副都统；十一月，充国史馆副总裁，赏戴一品朝冠；十二月，管内务府三旗官兵事务，赐紫禁城骑马，全家旗籍从正红旗抬入正黄旗。和珅如此被破格重用和快速提升，在清朝官吏中是极为罕见的。<BR>　　和珅从乾隆四十年至嘉庆四年的24年中，担任军机大臣23年；以军机大臣兼步军统领22年；以军机大臣、步军统领兼户部尚书15年。在宫廷事务方面，他掌管内务府、圆明园、茶膳房、造办处、上驷院、太医院及御药房等事务。在经济上他除了任户部尚书外，还将崇文门税务监督大权牢牢控制在手。在军事上，他虽一窍不通，但常出任领军委以钦差，镇压农民起义。和珅长期担任京师步军统领等职，并控制着健锐营和火器营。文化上他曾担任《四库全书》正总裁及《钦定热河志》、《钦定大清一统志》、清《三通》、《清字经馆》、《石经》、《日下旧闻考》等书的正总裁、总裁。他还担任经筵讲官、教习庶吉士、殿试读卷官、日讲起居注官、翰林院掌院学士等职。<BR>　　在长达二十多年的时间里，和珅逐渐掌握了清廷的宫廷事务、行政、财政、军事、外交、文化、教育等大权，成为乾隆的左膀右臂。<BR>　　<BR><STRONG>　　何以深受乾隆宠幸</STRONG><BR>　　<BR>　　和珅何以受乾隆如此宠幸？<BR>　　从入宫侍奉乾隆开始，和珅便给皇上一个很好的印象。野史说，和珅长相酷似被乾隆赐死的一个妃子，且不论其真实与否，和珅长得五官端正，文弱可爱，说起话来声音洪亮却是事实，绝不像小说、戏剧中描绘得那样丑恶，令人讨厌。和珅首次侍奉乾隆，其“奏答甚合上意，奏对皆称旨”；乾隆问及其功名出身、乡试试题时，他边走边背，对答如流，“矫捷寻常”，深得乾隆赞许，“其知遇实于此”。在以后的日子里，和珅善于揣测主子心事，办事干练，自此“恩礼日隆”。<BR>　　在封建专制体制下，大臣的进退，唯皇帝的个人意志是举。“忠君”为封建帝王用人的第一标准，和珅的言行举止正符合这条标准。据《朝鲜李朝实录》记载，和珅对乾隆“言不称臣，必曰奴才，随旨随令，殆同皂隶”。即使是后来位居大学士后，和珅仍像当年做御前侍卫那样恭谨用命，“皇帝若有咳唾之时，和珅以溺器进之”，与那些正人君子的大臣相比，古稀之年的皇帝自然更喜欢和珅这样殷勤周到的奴才，自觉不自觉地将其视如知己。<BR>　　晚年的乾隆，眼睛里只有自己文治武功的业绩，蒸蒸日上的盛世；耳朵里只喜欢听歌功颂德、粉饰太平的声音。和珅正是抓住了乾隆暮年“喜谀而恶直”的心理，投其所好，以博得皇帝的欢心。为此，和珅尽其所能，大事可以化小，“唯将吉祥之语入告”，甚至像镇压白莲教起义这样的大事，和珅明知是乾隆的一块心病，但从未将实情相告，而以“蒇功在即”蒙蔽皇帝。<BR>　　分析和珅受乾隆宠幸的原因，除此之外，也必须看到和珅确有出众的才华，而且实实在在为大清朝廷干过几桩漂亮的事。这不能不使和珅在乾隆心目中的重量日增。<BR>　　<BR>　<STRONG>　处理少数民族事务的得力助手</STRONG><BR>　　<BR>　　通晓汉、满、蒙、藏四种语言的和珅，具有处理民族事务的独特优势。据《八旗通志》记载：“去岁用兵之际，所有指示机宜，每兼用清、汉文。此分颁给达赖喇嘛及传谕廓尔喀敕书，并兼用蒙古、西番字。臣工中通晓西番字者，殊难其人，惟和珅承旨书谕，俱能办理秩如。”<BR>　　和珅从乾隆四十五年（公元1780年）起兼任理藩院尚书，时时陪伴乾隆身边。乾隆每年到热河避暑山庄，常常接见各少数民族的王公贵族及其他上层集团人物，和珅每每在场。他多次帮助乾隆处理西藏、新疆以及西南地区少数民族事务。<BR>　　乾隆四十五年六月，六世班禅觐见乾隆，和珅参与接待。乾隆命在热河建庙，以备六世班禅来时居住。和珅参与筹办，负责将“热河各庙及新建须弥福寿庙仪仗换新”。是年七月，六世班禅到达承德，乾隆在避暑山庄澹泊敬诚殿接见他。尔后几日乾隆与班禅会晤讲经、赐印颁敕、筵宴赏赐等，和珅均陪同参与。<BR>　　九月初，班禅到达京师，乾隆准备为班禅贺寿。孰料十月二十八日班禅病倒，十一月初二日，六世班禅圆寂。乾隆前往凭吊，并亲自处理善后，和珅成了他的得力助手。<BR>　　<BR>　<STRONG>　英人称之为“成熟的政治家”</STRONG><BR>　　<BR>　　乾隆四十五年以后，和珅多次负责接待朝鲜、英国、安南（今越南）、暹罗（今泰国）、缅甸、琉球（今日本冲绳）和南掌（今老挝）等国的使臣，负责全权处理与朝鲜及英国的外交事务。乾隆五十七年（公元1792年），英国派遣有丰富外交经验的英国驻孟加拉国总督马戛尔尼勋爵担任使团正使来华，目的是完成英国国王和政府的使命，在中国“取得以往各国未能用计谋或武力获致的商务利益和外交权利”，“设法增加我们对中国的输出，以及经常运送其它为中国人所喜爱的大不列颠及我们印度领地的产品和制造品”。马戛尔尼配备了精于军事和精通科学与技术的人员共七百余人及大批礼品而来。清朝官员开始并不了解其真正意图，还以为是恭祝乾隆皇帝万寿的“贡使”。乾隆谕令“至接待远人之道，贵于丰俭适中，不卑不亢”。<BR>　　马戛尔尼使团于乾隆五十八年六月十八日到达北京。由于此时乾隆正在热河行宫避暑，特令使团赴热河谒见。双方首先在觐见皇帝的礼节上发生分歧。清朝坚持贡使觐见皇帝必须行“三跪九叩”的礼仪，英使坚持以谒见英王陛下的单腿下跪礼代之。双方都不肯让步，谈判几乎破裂。和珅与英国特使进行了艰苦的谈判和交涉，最后使英使同意按清廷礼仪行礼。事后英国特使评论和珅说，和珅在谈判中“保持了他尊严的身份……态度和蔼可亲，对问题的认识尖锐深刻，不愧是一位成熟的政治家”。<BR>　　八月十三日，乾隆83岁生日的那天，在热河避暑山庄澹泊敬诚殿举行庆寿典礼，英使马戛尔尼由和珅等带领，“由避暑山庄宫门右边门进呈殿前阶下，向上跪捧恭递表文”（乔治三世女王国书），乾隆接受了表文，并向英国国王和使团正副使臣回赠了礼物。宴后，和珅陪同使臣游览了避暑山庄。<BR>　　当英国国王向乾隆祝寿的表文译出后，和珅立即向乾隆报告英王有“遣使留住京师”之意。乾隆摆出种种理由，认为“其事断不可行”。其实在此之前，马戛尔尼曾与和珅进行“暂短的会晤”。但马戛尔尼发现和珅“虽然和蔼可亲，谦虚有礼”，却不肯答应他的要求，使马戛尔尼毫无办法。马戛尔尼千方百计想把谈话引入正题，但始终不能如愿。马戛尔尼后来回忆道：“我对中堂（和珅）的机智不能不深表钦佩。那天，我绞尽脑汁要求他讨论正题。他却总是竭力回避，每当有可能与我谈及正题时，他立即巧妙地躲闪过去，设法把我的注意力引向周围的景物，请我欣赏湖光山色，向我们讲解秀丽的山庄和亭台楼阁。”<BR>　　八月二十六日，英使团回到北京后，马戛尔尼以英王的名义，通过和珅正式向大清皇帝表明了来华的真实目的：要求在舟山或宁波经商；在北京设立货栈；在舟山附近拥有一个小岛或空地保存商品；英商人长居广州；对英国商船和商品免税；允许英国人自由地在中国传教。这时的和珅以“惯常的机敏”，回避就英方提出的要求进行讨论，并向马戛尔尼解释皇上让他“立即启程”，是出于对他“健康的关心”。第二天，马戛尔尼再次会见和珅，和珅“惯常的客气踪影全无”，“他摆出一副毫不掩饰的持重和冷漠的神态”。马戛尔尼再次提出前述要求时，和珅以不给对方留下任何指望的口气，让他写成文书呈来。<BR>　　八月三十日，乾隆连降敕谕，对马戛尔尼的要求逐条批驳，并发出廷寄上谕一道，认为英国人“递呈禀有越分妄请施恩之事”，马戛尔尼的行为是“无知”之举。这就是清政府在这次外交活动中的认识和收获。九月初三日，马戛尔尼向和珅辞行。据英人自己记述，马戛尔尼使团此行受到了清政府“最礼貌的迎接，最殷勤的款待，最警惕的监视，最文明的驱逐”。英国政府的美梦破灭了。和珅杰出的外交才能在接待英使的过程中得到了淋漓尽致的发挥，既维护了国家的尊严，又不失一位大国权臣的风度。<BR>　　<BR><STRONG>　　握有财权借机敛财自肥</STRONG><BR>　　<BR>　　和珅于乾隆四十五年任户部尚书，后又任内务府大臣和崇文门税务监督，实际操持着清政府的收支大权。<BR>　　和珅聚敛财富的主要渠道与手段：<BR>　　（一）独揽崇文门税关控制大权，从中渔利。明朝北京原为九门征税，清朝改为由崇文门统一征税。乾隆时期，为加强对这一税关的管理，特设正副监督各一人。这样的重任，乾隆自然要委以亲信。崇文门税关是户部所属全国三十个榷关之一，其索要苛刻位居全国第四。崇文门税关名义上隶属于户部，实际上由内务府控制，是皇家内府的进财机构。<BR>　　崇文门税关[FS:PAGE]还负责监督对京外获罪官员解京物品及京中不动产的变卖。清代王公大臣和各级官员犯罪，其家产多被查抄入官。抄家作为对官吏犯罪的一种附加刑，被广泛采用，目的是剥夺财产以抵赃或抵赔过失，所谓“不令其子孙坐享富厚之资”。查抄家产还作为收集罪证的手段，用以扩大株连。交崇文门税关变卖的最大宗是获罪官员在京置买的房屋、所开设的商号、银号、当铺等。官员获罪，这些不动产均被查封，勘估后“交崇文门召商交价认领开设”，价银交内务府广储司。<BR>　　贪财如命的和珅在崇文门税关正监督任上供职八年，大权在握，为所欲为，在处理税务、经手罚没款、变卖罪官不动产等过程中，索贿受贿、贪污自肥不计其数。<BR>　　（二）在罚缴“议罪银”中中饱私囊。议罪银又称“自行议罪银”、“罚银”、“罚款”，是乾隆中叶逐渐形成的。重要官员（多为总督、巡抚）或因犯渎职、违例、徇庇、侵贪、奏事等“过误”，自议缴银；或有过失需要“开复处分”；或根本并无过失却被怪罪，认缴巨额银两，以“贿买平安”。为免革职、参处，督抚们缴纳的“议罪银”，少则万两，多则几十万两。议罪银一般解交内务府广储司。也有一些作为南巡差务的开支，很少一部分留河工、海塘和军需之用。<BR>　　“议罪银”的议罚权柄由乾隆独掌，但多由和珅从中“据情代奏”。和珅在皇帝和大臣之间斡旋，并掌握“议罪银”收缴的具体事宜，其作用非同一般。<BR>　　“议罪银”的收缴，使内务府的进项大增，入不敷出的内务府，在和珅的管理下“岁为充盈积，反充外府之用”。和珅在为朝廷理财、敛财的同时，巧取豪夺，也为自己攫取了大量的钱财。<BR>　　和珅到底贪污了多少钱财，至今也没有在清廷档案中找到一份完整的记录。这里，只介绍和珅被诛后查抄其财产的一些数字：和珅在京宅第（今前海西街恭王府内），房二百五十余间；花园楼台二百余座；铜玉鼎四十五座；端砚、宋砚七百余方；大小自鸣钟三十八座、洋表一百余个；东珠六十余颗；大小红蓝宝石五千余块；金银碗碟八千五百余件；各种如意三千余柄；金银唾盂、面盆一千五百余个；金银元宝两千个（每个重一百两）；金珠翠宝首饰二万八千件……<BR>　　此后，又陆续查抄了和珅京城及京畿、热河等地的财产。其中京内外各处取租房二千余间；花园房、闲散房、寓所房一千余间；地一千二百六十六余顷。所开当铺十二座，本利银二万六千余两。<BR>　　总之，和珅敛财之多，可谓富可敌国。故他被诛后，民间有“和珅跌倒，嘉庆吃饱”之说。<BR>　　<BR>　　<STRONG>诛杀和珅并非只因肃贪<BR></STRONG>　　<BR>　　嘉庆四年（公元1799年）正月初三日，乾隆病逝，嘉庆亲政，次日和珅即被革职拿问。初七日，和珅被拿交刑部严讯，京中家产被抄。十一日，嘉庆发布上谕，历数和珅二十条大罪，谕众知之，并令各督抚议覆。<BR>　　读嘉庆发布的上谕，对我们了解和珅其人很有帮助。<BR>　　上谕说：<BR>　　“……朕于乾隆六十年九月初三日蒙皇考（即乾隆——编者）册封皇太子，尚未宣布谕旨，而和珅于初二日即在朕前先递如意，漏泄机密，居然以拥戴为功。上年正月，皇考在圆明园召见和珅，伊竟骑马直进左门，过正大光明殿，至寿山口，无父无君，莫此为甚。又因腿疾，乘坐椅轿抬入大内，肩舆出入神武门，众目共睹，毫无忌惮，并将出宫女子取（娶）为次妻，罔顾廉耻。年来剿办川楚教匪，皇考盼望军书，刻萦宵旰，乃和珅于各路军营递到奏报任意延搁，有心欺蔽，以致军务日久未竣。前奉皇考敕旨，令伊管理吏部、刑部事务，嗣因军需销算，伊系熟手，是以又谕令兼理户部题奏事件，伊竟将部务一人把持。昨冬，皇考圣躬不豫，批折字画间有未真之处，和珅胆敢口称不如撕去，竟另行拟旨。腊月间，奎舒奏报循化、贵德二厅，贼番聚众千余，抢夺达赖喇嘛商人牛只，杀伤二命，在青海肆行抢掠一案。和珅竟将原奏驳回，隐匿不办。及皇考升遐（即病逝——编者）后，朕谕令蒙古王公未出痘者不必来京，和珅不遵谕旨，令已未出痘者俱不必来京。不顾国家抚绥外藩之意，其居心实不可问。大学士苏凌阿两耳重听，衰惫难堪，因系伊弟和琳姻亲，竟欺隐不奏。侍郎吴省兰、李潢，太仆寺卿李光云，皆曾在伊家教读，并保列卿贰，兼任学政。又军机处记名人员任意撤去。种种专擅不可枚举。昨将和珅家产查抄，所盖楠木房屋僭侈制，其多宝阁及隔段式样皆仿照宁寿宫制度，其园寓点缀竟与圆明园蓬岛瑶台无异，不知是何居心。又所藏珠宝内，珍珠手串二百余串，较之大内多至数倍，并有大珠较御用冠顶尤大。又宝石顶并非伊应戴之物，伊所藏真宝石顶数十余个，而整块大宝石不计其数，且有内府所无者。至金银数目尚未抄毕已有数百余万之多，似此贪黩营私，实从来罕见罕闻。以上各款皆经王公大臣等共同鞫讯，和珅俱供认不讳。……”<BR>　　嘉庆发布上谕两天后，和珅著“加恩赐令自尽”。和珅在狱中上吊自尽，时年五十岁。<BR>　　<BR><STRONG>　　为何大丧之日诛和珅</STRONG><BR>　　<BR>　　嘉庆在乾隆大丧期间诛杀和珅，并非仓促决定，而是等待了三年的“韬晦”。正如嘉庆所言：“和珅罪之大者，盖由事权过重”。和珅长期专擅，“弄权舞弊，僭妄多端”，嘉庆早在皇子时代便耳闻目睹。当时和珅出入宫时，伺高宗（即乾隆）喜怒，所言必听，虽诸皇子亦惮畏之。“内外官员畏其声势，不敢违拗。”三年训政期间，嘉庆对和珅的人品领教颇深，对乾隆朝中后期，国家财力耗竭，吏治衰败的政局深有所悟。要整饬内政，挽救大清江山，必须尽早诛和珅。<BR>　　嘉庆急于诛杀和珅还有一个重要原因，就是乾隆末期发生于川楚陕一带的白莲教起义，“经历数年之久，糜饷至数千万而未蒇功”，嘉庆认为皆由和珅“在内蒙蔽掣肘，使军营不得成功也”。带兵大员掩饰虚捏，借此冒功升赏。而太上皇（指乾隆）则被和珅用“吉祥之语”入告，况且由于“圣寿日高，诸事多从宽厚”，已经没有精力顾及此事。嘉庆即位立诛和珅，为乾隆开脱，把镇压白莲教不力的责任都加在和珅头上，以此警告后任者，全力镇压白莲教，早日去掉嘉庆当政的一大心腹之患。<BR>　　嘉庆在大丧之日立诛和珅，尽管他一再表白是“不得已之苦衷”，但其政治目的十分明显，就是通过诛杀和珅，杀一儆百，为“肃清庶政，整饬官方”，扼制“诸务废驰”的政治颓势寻找契机，恢复皇权的尊严。<BR>　　嘉庆自知选择这样的时机杀一个重臣，必然会震撼朝野，所以嘉庆此时反复强调，“朕所为止一和珅耳，（和珅）今已伏法，诸事不究。”嘉庆的政治策略，就是为缓和珅当时日愈尖锐的阶级矛盾，并将统治集团的矛盾、失误完全归咎于和珅个人的“专擅”。<BR>　　嘉庆的策略当时确实起到了一定作用，但从根本上讲，诛杀一个和珅，是无法解决封建专制统治制度的一切弊端的。<BR>　　（责任编辑洛松又新）","title":"从清朝档案中看和珅","time":1207567256999}