{"id":1344,"content":"<STRONG><FONT size=2>——读龚育之《党史札记二集》</FONT></STRONG><BR><BR>\r\n<P align=center><IMG style=\"WIDTH: 276px; HEIGHT: 405px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051110495691245.jpg\" width=28 border=0><BR><FONT face=黑体>龚育之《党史札记二集》封面</FONT></P>　　这个题目，是从葛兆光先生近著《思想史的写法》套用过来的。葛著讨论的并不是思想史的写作技巧，而是有关中国思想史或哲学史研究的一些重大理论和方法问题。龚育之同志的《党史札记二集》（以下简称《札记二集》），给我印象最深的，就是作者研究党史的理念、视野和方法。这些理念、视野和方法，主要不形诸文字而浸润在文字之中，是一种“在无画处看出画图，于寻常间显出奇异”的意境。所以，我便借用了葛著的书名。<BR>　　《札记二集》是龚育之同志的第二部党史札记的集子。我是把这部集子（连同他的第一部集子）作为一部党史来读的。在国内，党史著述有通史类、断代类和专题类各种样式，可不可以还有其他的样式，我想答案是肯定的。党史上的学术问题都应当百家争鸣，党史著述的样式不是也可以百花齐放吗？以札记的形式来写党史，就是一种新的党史著述的样式。党史上的重大问题、重大事件、重要人物的活动，同样可以通过札记这种著述样式来阐释、论述和记叙。党史札记陆续发表后，引起党史界内外的关注和好评，比起那些人们熟知的党史著述样式更受读者欢迎。这说明，札记这种新鲜的党史著述的样式得到了社会认可，也说明，党史著述的样式是有创新的空间和必要的。<BR>　　作者说过，札记这种体裁比较轻便，不拘形式，可以阐述自己的观点，可以引用适当的史料，还可以夹进一些个人亲历亲闻的回忆（《党史札记》书后缀语）。这些长处，是一般的党史著述不大具备的。《札记二集》里的《忆往：读毛与编毛》、《听毛泽东谈哲学》、《一件历史公案和新的研究起点》、《在小平同志指导下编邓选》、《彭真同志与北大社教》、《读〈转折年代——中国的1947年〉》几篇，都在叙述重大历史事件时，夹进了作者本人的亲历亲闻；至于有关人物的一些篇目，如《傅鹰老师二三事》、《“故人长忆亦长磋”——悼党史学家郑惠老友》、《我的第二个上级——怀念秦川同志》、《两件事忆沙洪》、《〈周扬集外集〉序》等更是作者的回忆。札记诸篇因此而生动可读，有一种让人不忍释卷的阅读魅力。<BR>　　话说回来，《札记二集》（连同《党史札记》）的特点，并不只是写了作者本人的亲历亲闻。一个更值得圈点的长处，是这些札记展现出来的视野。党史上的重大问题、重大事件、重要人物的活动，是党史研究的对象。但仅仅反映这些，并不是对历史全貌的还原，因为历史的外延本来就是丰富的多层次的。单论人物，不少党史著述多注意高层人物，多注意政治人物，而忽略了其他层次的人物，忽略了经济建设人物、文教科技人物。《札记二集》则不然，所写既有高层人物、政治人物，如毛泽东、邓小平、彭真、薄一波、周扬、李一氓、胡乔木、胡绳，也有其他层次、其他领域的人物，如陈翰笙、秦川、傅鹰、林徽因、郑惠、沙洪、张泽石。这些人物在历史上所处的地位不一，但是他们迥异的经历同样是这个历史进程的一部分，可以从不同角度折射历史。写这些人物，能够多层次地反映历史的真实，丰富历史著述的内容。这不仅是作者的潜意识，更是作者的自觉。作者认为，写党史人物的范围还是放宽一点为好，共产党人修史，不能只看到大官名人，还得看到人民群众。作者还主张，那些重要的影响大的或者犯过错误或者有过争议的人物，那些在历史上被错杀、冤死的人物，那些普通人物，也应当作为党史研究的对象，党史研究者应当读、应当写他们各种经历的书（《札记二集》之《在中共党史人物研究会上的发言》篇）。《札记二集》写出亲历亲闻的历史，是因为作者有自己独特的经历，这是一般党史研究者无法效仿的。但是《札记二集》这种开阔的研究视野，对研究者却应该有所启发。<BR>　　读《札记二集》同读《党史札记》一样，还有一个很深的感受，就是诸篇札记娓娓道来的叙述风格。与一些读者交流，许多人都有这个感受。这固然同作者的文字风格有关，但细想，又不只是文字风格使然。作者对党史的研究，始终持论从史出、平和说理的态度或曰方法，全无那种简单从概念、结论出发的强词夺理，全无某些学术权威的盛气凌人。对事件，对人物，这些札记从背景到细节，都置于当时的历史情境之中来考察，尽可能还原历史，从史实中提炼观点。《毛泽东与八大党章的两个特点》一篇，阐述的是作者的两个观点，全篇用丰富的史料来说话，引文献，引口述，引专著，不足万字的文章有三十二个注释。直到这些札记结集时，作者看到了新材料，还在后记里补充进去。读者可以从中了解，在党内设立中央委员会名誉主席的来龙和去脉，在八大党章中不提“毛泽东思想”的背景和由来，特别是了解毛泽东本人同这两件事情的关系。类似的例子还可以举出不少。从丰富的史料叙述中，作者所作的理性思考便有了扎实的史实基础。正如作者自己说的，札记的观点是力求持之有据，言之成理，合乎历史实际的（《党史札记》书后缀语）。本着这样的态度或方法，札记的观点就有了说服力，札记自然耐读。<BR>　　《札记二集》（连同《党史札记》）给读者提供了许多历史知识和启示，但并不等于说这些札记的观点就是定论，不能争鸣。作者就说过，札记中的观点，别人可以同意，也可以不同意。这是学者的胸怀，学术研究应该形成这样的良性氛围。我也是这样看的。比如关于真理标准问题文章加上“唯一”二字的问题（《札记二集》之《怎样看待理论创新》篇），札记对史料的考证是准确的，真理标准问题那篇文章的确不是最早提“唯一”二字的，当然也就算不上是理论创造。札记指出，那篇文章振聋发聩的意义，在于它的现实的针对性，政治的和理论的针对性。这个评价是深刻的。不过，尽管不是最早，但在“两个凡是”方针的束缚之下，在个人崇拜依旧盛行的情势下，加不加“唯一”二字，意义还是很不一样的。有了“唯一”二字，才突破了本本的标准、“语录”的标准，更加鲜明地强调了实践的标准，表现出理论上的彻底和政治上的勇气。记得我那年进大学，正值真理标准问题大讨论方兴未艾，同学之间你争我辩，脸红脖子粗，讨论得最多的还就是“唯一”这两个字。强调那篇文章的现实的针对性、政治的和理论的针对性，同时也肯定加上“唯一”二字的意义（当然不是强调它的理论创新意义），评价是不是更全面一些呢？<BR>　　近几年，听说不时有人建议龚育之同志写个人的回忆录。我想，那一定会是一部很有分量、耐人寻味的回忆录。但人们读到的，是五年来他陆陆续续发表的党史札记，这些札记有些篇目包含了他本人的所历、所见、所闻、所感。这是不是他对前述建议的一个回应？不管是不是，读者都一定会期待龚育之同志的像党史札记这样的作品继续问世。毫无疑问，这也是我这个普通党史教研人员的期待。（责任编辑　萧　徐）","title":"党史的写法","time":1208340756000}