{"id":2022,"content":"<P align=center><IMG style=\"WIDTH: 502px; HEIGHT: 290px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042414315843855.jpg\" width=28 border=0><BR>　<FONT face=黑体>　1958年9月10日，《人民日报》刊载了《中共中央关于在农村建立人民公社问题的决议》</FONT></P>\r\n<P>　　《杨尚昆生平纪事》一书记载：“1958年，春，毛泽东认为中办秘书室在整风反右中‘扶右反左’，杨尚昆因此受到批评。”据当年在中南海经历过这段历史的同志回顾，该书所说的：“扶右反左”是指中南海“黑旗事件”；“受到批评”是指撤销中共中央直属机关党委(简称：中直机关党委)及杨尚昆担任的党委书记。笔者通过翻阅资料及走访一些当事者，以“回归”当年的事实真相。</P>\r\n<P><STRONG>中办秘书室的整风是“文革”的预演</STRONG></P>\r\n<P>　　1956年党的八大以后，何载同志为中央办公厅秘书室（简称：中秘室）负责人、兼任中南海党总支书记（下属：居仁堂后楼支部、机要室支部、秘书室支部），主持秘书室的全面工作。中秘室有工作人员70多人，从阅历来讲，主要有两部分人员组成，一部分是从各地、各部门选拔的经历过革命战争年代的老同志，一部分是建国初期从高等院校选调的青年学生，戚本禹和林克（毛主席的英语导读)就属于这类干部。同任何社会单位一样，中秘室毫无例外的要加强管理工作，何载以负责人的身份对好的给予表扬，对不合时宜的提出批评，难免有时方式方法比较简单，有时显得急躁一些，尤其是对几位年轻干部要求严，批评多了点，个别同志由此结下了思想疙瘩。<BR>　　1957年4月27日，中共中央发出了《关于整风运动的指示》，号召广大群众向党提出批评建议。全国迅速掀起了整风运动的热潮，普遍展开了轰轰烈烈的大鸣大放。5月4日中秘室开始整风运动，曾受到何载批评过的几位年轻干部，在中秘室整风运动动员会后，拿出事先准备好的发言稿，言词尖刻，语气强硬的提出要大鸣大放，由远及近地联系中秘室的情况，对何载同志开始了揭发批判。<BR>　　趁着整风运动的势头，戚本禹等人贴出大字报，罗列了何载子虚乌有的三个问题：向中办领导做了假汇报，说秘书室人员对本单位整风不感兴趣，对社会上整风有兴趣；有人攻击总理政府工作报告，何载利用他们为骨干，把整风中的积极分子打成右派；在整风运动中，何载、王文（时任中秘室科长兼党支部书记）接见了人民大学学生林希翎（1957年反右斗争时定为右派），对她的翻案表示同情和支持。<BR>　　除此之外，还把一些同志在会议上的发言，向组织的思想汇报……采取无中生有、断章取义，随意上纲上线、乱扣帽子的方式，以片面和不实之词张贴大字报。<BR>　　王文因接待过林希翎的上访，首当其冲地成为批斗的重点。戚本禹等人以“拖观点”的方式对王文进行批斗，王文如实谈了对林希翎的看法。然后又在批判中无限拔高、上纲上线。他的发言被篡改为反动言论，变成被大字报批判的材料，也成为后来定王文右派分子的依据。<BR>　　经过大鸣、大放、大辩论、大字报（简称：“四大”），多数同志认为大字报鸣放的问题与事实不符,多次反映无人理睬，也不许当事人申辩。大鸣大放一浪高过一浪，罗列的问题混淆视听地占据了上风，好像真有其事。大字报铺天盖地诬陷何载是“野心家”、“阶级异己分子”、“政治扒手”、“骗子李万铭”……除大字报外，还多次召开对何载、王文的批斗会，会上居然出现过推搡、打人等现象。更为严重的是还发生了几起查抄事件。中直党委、中办及中南海党总支对这些行为持反对态度，戚本禹、林克等人就喊出：“踢开支部、总支、中直党委和中央办公厅闹革命”口号。发生在中南海的大鸣、大放、大辩论、大字报，打人、查抄等一系列非常规的做法,当时就有人认为这是践踏党纪国法、破坏党内民主,时隔8年后的“文化大革命”与此有着惊人的相似,人们评论中秘室的整风运动是“文革”预演和试验是恰如其分。<BR>　　中央文件规定整风提意见建议要：“和风细雨，与人为善，治病救人”，何载感到一些人的做法与中央精神不符，请示杨尚昆同志怎么办，他答复：认真听取意见，虚心接受。从6月下旬开始，何载专事写检查、反省材料，接受批斗，不许参加任何工作会议，导致他难以开展正常工作。也就在全国反右斗争告一段落的9月份，领导决定调中央书记处第二办公室的王刚（己故）、李东冶两同志分别接替何载担任的秘书室负责人和中南海党总支书记的职务，9月底，派何载同志到十三陵水库参加水利建设。<BR>　　1957年整风期间,社会上有人因写大字报进行大鸣大放,在反右斗争中被定为“右派”分子。而在中秘室，则是戚本禹、林克等人写大字报开展大鸣大放，把其他同志定为“右派”分子。实践证明，处理敌我矛盾不能用“四大”的方式，处理人民内部矛盾也不能用“四大”的方式。1980年1月中旬，邓小平同志在《目前的形势和任务》的报告中指出：“四大”的做法，作为一个整体来看，从来没有产生积极的作用。</P>\r\n<P><STRONG>中南海“黑旗事件”子虚乌有</STRONG></P>\r\n<P>　　中秘室的运动比全国慢“半拍”，全国范围的反右斗争在1957年夏末己经结束，而中秘室的整风才刚刚结束，从9月份开始了一场持续达一年的争论，焦点是围绕着何载的问题究竟是人民内部矛盾还是“右派”性质的问题。<BR>　　戚本禹等人认为何载被调离中秘室，是整风和反右斗争的成绩，积极性愈来愈高，更加活跃，四处联络，多方活动，在中南海又掀起了新一轮大字报浪潮。针对戚本禹等人的做法，持反对意见的同志也开始写大字报，质问：“戚本禹究竟要干什么？”<BR>　　据说，刘少奇同志看到中南海四处贴着大字报，便找中秘室的整风小组的同志谈话，明确指出：在中南海张贴大字报影响不好（当时国际友人常来中南海），不利于领导机关办公，不要晚上在瀛台秘密串联，毛主席常去那里散步，会干扰和影响他的工作。对领导同志有看法、有意见，属正常现象，可以写小字报，也可利用晚间或节假日时间，在西门政治局会议室开会提意见反映问题，不要在中南海贴大字报，这种方式不妥当。<BR>　　中直机关党委看到少奇同志出面过问此事，从领导整风运动的角度考虑，经党委书记杨尚昆同志同意，以机关党委的名义向中办秘书室派出刘华峰(中直党委副书记)、晓岚(中直机关人事处长)为正、副组长的工作组。党委对何载问题作了认真研究，提出“问题严重，内部性质，批深批透，治病救人”的“十六字”方针。尽管这个提法不够科学严谨且打着“左”的印痕，但党委还是明确指出何载问题的性质是人民内部矛盾，不属于右派性质的错误。工作组遵循党委的指示，协助中秘室继任领导组织、引导整风运动。秘书室多数同志认为这一指示和做法，符合中央精神，符合中办秘书室的实际，符合对何载同志的客观评定。<BR>　　1958年3月3日中共中央发出《关于反浪费、反保守的指示》，各条战线迅速掀起“双反”运动的高潮，中秘室贯彻落实文件精神时，大家自觉不自觉地联系秘书室整风运动的实际。绝大多数同志拥护中直机关党委的指示和做法，认为何载在工作上的错误，可以批评教育，但不是敌我矛盾。戚本禹等8人则始终坚持罗列的三个问题，不仅无限上纲上线，而且坚持要把何载定为右派分子。<BR>　　争论意见此起彼伏，形成泾渭分明的两种不同看法。戚本禹等8人把两种不同意见比喻成两种不同的旗帜，主张定右派的，他们认为举的是“红旗”，不同意定右派的，他们认为举的是“黑旗”，何载成了“黑旗”代表人物。<BR>　　自称是举“红旗”的，置中直机关党委的指示而不顾，私下向江青（利用其特殊身份）反映秘书室的整风动态，说他们8个人被人跟踪、信件被检查、个人历史受到审查，认为中直党委、中办及秘书室领导是在袒护和包庇何载。他们越部门串科室，以串联的方式鼓动群众不要听机关党委的，散布要撤换领导的言论。其言其行激起主持公道群众的愤懑，也引起了组织和领导高度重视。4月14日中直党委副书记曾三和秘书室负责人王刚两同志遵照杨尚昆同志的指示，专门召集秘书室工作人员会议，组织大家学习列宁的《左派幼稚病》。继任的党总支书记李东冶同志，召集居仁堂后楼党支部、机要室党支部、秘书室党支部党员会议，对他们进行批评教育。批评的主要内容是，欢迎他们对领导提出批评或建议，但不要夸大事实，不要无限上纲，要分清延安和西安，等等。但自称是举“红旗”的人不承认错误，认为领导上压制批评，反对“左派”，扶助右派。<BR>　　戚本禹后来回忆说：“当时许多中央领导人都认为青年人批评中央办公厅领导是反党，唯有毛泽东说，青年人可以批评中央办公厅的领导，如果这就叫反党，那么我也反党，我愿意同他们一起挨板子。”<BR>　　1958年3月9日至26日在成都会议期间，有人把中秘室的情况反映给毛泽东，毛听后说：“想不到我的身边也发生了新的‘八司马事件’。唐肃宗时期，柳宗元、刘禹锡、王叔文等8个人实行变法改革，受到了大地主、大官僚的打击，被罢官、撤职，形成了历史上有名的‘八司马事件’。戚本禹这些人因为对中央办公厅和政治秘书室领导人的右倾错误有看法，提了一些批评，就要把人家打成‘反党’，简直是岂有此理！依我看，中直党委应该撤销，政治秘书室也要撤销，真正受到处分的不是林克、戚本禹这些人，而是整他们的人！”<BR>　　返回北京后，毛泽东在5月3日，召见了杨尚昆、刘华峰、王刚（已故）、晓岚、李鉴、戚本禹、林克等人，听取两种不同的意见。在这次汇报会上，毛泽东批评了中直机关党委和中南海党总支的干部，说他们压制批评，一些年轻人提点批评意见，不是反党嘛！一位曾参加汇报会的同志回忆说：在毛主席批评后，如果中直机关党委和中南海党总支的同志当场承认错误并做出自我批评，这件事也就算过去了。但在毛主席批评后，中直机关党委干部晓岚不服气，正面顶撞了毛主席，她说：他们攻击中直机关党委，反对中央办公厅杨尚昆主任，这还不算反党吗？毛主席听后勃然大怒，说：哟！反对杨尚昆就算反对党吗！我看需要成立一个调查组，查清后再处理。<BR>　　在毛主席一言九鼎的时代，虽说是查清后作处理，但他对此事倾向性的态度已决定了调查了解只是走个形式。<BR>　　1958年7月中南海党总支在春藕斋召集居仁堂后楼党支部、机要室、秘书室党支部党员会议，会上传达了毛主席关于中办秘书室运动“拔红旗、插黑旗”的指示。据当年参加会议的同志回忆，党总支负责人在会上讲：“原来党总支批评教育的同志中有一位秘书室的干部林克，他同时又是毛主席办公室的秘书，帮助毛主席学习英文。当时毛主席南下视察，几次问到为何林克没有随行，主席[FS:PAGE]秘书叶子龙找各种理由来解释，最后主席要林克立即赶到南方（长沙）。”总支负责人还说：“林克‘挨整’过程中也没有剪发剃胡须，一副狼狈样子，一向关心身边工作人员的毛主席见了十分痛心，问他出了什么事，林克忍不住流泪向毛主席哭诉了他们‘受迫害’的经过，说领导派人对他们进行盯梢，检查他们的信件，审查他们的历史，扶右反‘左’，等等。毛主席听了林克的汇报，认为林克、戚本禹等人打的是红旗，不是黑旗。”<BR>　　受一面之词和片面汇报的影响，最高领导人一边倒的态度，被戚本禹、林克等人加以利用，在中秘室实施了“残酷斗争、无情打击”，仅有70多人的中秘室，王文、何载等4人被打成右派，曾三、刘华峰、李东冶、王刚（已故）等18位同志做了“反党错误”的结论和处分，还给张希曾、程之、张殿克、景文焕等50多位同志做了“立场不稳，思想右倾”的鉴定，装入本人档案。受“黑旗事件”错误处理的人，占中办秘书室80％左右人员。中直机关党委、警卫局、中办直属单位受牵连的同志也不在少数。受处分、受牵连的同志调走的调走，下放的下放。这些蒙受不白之冤的同志，历经磨难，饱尝了阶下囚的苦楚，有的妻离子散，有的致病致残，有的精神失常，有的含冤离开了人世。有一位云南大学毕业在中办秘书室工作的同志，被下放到云南偏僻山村任小学教师，到了上世纪80年代初都未平反，原因是档案中装着中秘室“立场不稳、思想右倾”的鉴定。戚本禹、林克擅自将“立场不稳、思想右倾”材料装入同志的档案，犹如给这些同志政治生命压上一座大山，将他们置于长期超“负荷”的重压之下。<BR>　　中秘室人员构成是经过严密的组织程序，不应该有右派、“反党错误”、“立场不稳、思想右倾”的人，实际上确实也没有右派、“反党错误”、“立场不稳、思想右倾”的人。经过历史的见证和考验，被打成右派的4位同志、定为“反党错误”的18位同志、鉴定为“立场不稳、思想右倾”的50多位同志，是经得住风雨洗礼和艰苦磨练的好党员、好干部。尽管他们明明知道“黑旗事件”是一宗冤案而深感委屈，但由于对毛主席的敬爱和从大局考虑而无怨恨，全身心地投入到工作和劳动之中，这充分体现了因“黑旗事件”而蒙受不白之冤的干部具有坚定的党性和崇高的精神境界。<BR>　　中南海“黑旗事件”的始作俑者戚本禹，带着在中南海“黑旗事件”预演所取得的经验，8年后荣升为“中央文革小组成员”，由于“王关戚事件”，1968年戚本禹被判18年徒刑进入秦城监狱，成为极“左”思潮的牺牲品。林克在香港回归前的1997年3月1日在香港出版的《毛泽东人间相》一书的说明中提到，当此书成稿时，经再三考虑还是加上了“中办秘书室整风——‘黑旗事件’始末”一个章节，依然坚持用1958年盛行的极“左”观点写“黑旗事件”，书籍出版发行不久，他在香港不幸病逝，不难看出40年前的中南海“黑旗事件”是他心头的“郁结”。<BR>　　1979年10月中共中央办公厅宣布：“黑旗事件”是一起大错案，予以彻底平反；为王文、何载等4位被错划右派的同志彻底平反；推倒强加在王刚（已故）以及18位同志身上的一切不实之词；对张希曾等50多位受到不公正处理的同志恢复名誉。1980年经中央批准，恢复中共中央直属机关委员会建制，后更名为中共中央直属机关工作委员会。</P>\r\n<P><STRONG>一个局级干部怎么能制造出一个“路线”</STRONG></P>\r\n<P>　　在两种不同看法争执中，戚本禹等人把中直党委、中办及秘书室认为何载问题属于人民内部性质的意见，无限上纲到是“执行了一条没有何载的何载路线”。稍有常识的人都知道，“路线”是党在一定时期确定的目标和它必须遵循的基本原则和总的方针政策，它与党的重大会议及党内代表人物密切相关，一名区区的局级干部是谈不上有一条“路线”的。这种提法的用意就是给何载扣上“路线”之名，可以起到一箭双雕之目的，既能加重何载问题的性质，又可以打击同情和支持何载的领导和干部。<BR>　　在这种上纲上线的思想驱使下，戚本禹等人控制的中秘室领导小组，1958年8月形成了长达5000多字的“关于何载错误结论”。结论给何载定了4个罪名：1、“诋毁毛主席”。有一来信反映一木匠制做神龛供奉着主席像，每日烧香跪拜三次，要求给予表扬。何载同志对此事提出了不同看法，呈送杨尚昆、邓小平同志，小平批示：“请河北省制止。”这原本是一件维护领袖形象的事竟被结论为“诋毁毛主席”。2、“污蔑1942年整风，说‘抢救运动’中制造‘红旗党’事件。”早在1952年夏天一个晚上，戚本禹几位年轻人问何载当年延安整风和抢救运动是怎么回事，何载以亲历者的身份讲了延安整风和抢救运动的情况，明确说明这是两回事，特意强调“红旗党”是康生一手在抢救运动中酿成的事件。6年后的他们把两件事混为一谈，却硬生生结论何载是“污蔑1942年整风”。3、“同情和支持右派分子”。何载、王文两人奉命在中南海西门接待过林希翎；何载按规定将石油学院教授罗伟之（1957年反右斗争时定为右派）建议高校实行党委领导下的校长负责制的来信批转给高教部。这是工作人员正常履行公职的行为，竟被结论为“同情和支持右派分子”。4、“陷害积极分子，抗拒整风和反右斗争”。从整风运动一开始（1957年5月）何载就是被鸣放的对象，受到了批判，9月离开中秘室，被定为“黑旗”代表人物，整风和反右斗争中已无权、无力，既没有发言权，也无申辩权，有何权力“陷害”别人，有何力量“抗拒”运动。恰恰是中秘室领导小组的这一结论，通篇体现着对何载的“污蔑”和“陷害”。<BR>　　透过“中秘室领导小组关于何载错误结论”，丝毫也看不出与“路线”关联的人和事，其手法是张冠李戴、移花接木，强行将何载同志定为全国唯一的党内右派分子（当时右派分子之前没有“党内”两字），开除党籍，降六级，搬出中南海，下放劳动。<BR>　　上纲上线的做法，也运用到对党组织的评定。1958年8月26日，中秘室整风小组在戚本禹的控制下，对秘书室的运动作了总结： “秘书室支部的‘资产阶级黑旗路线’是得到中南海总支、中直党委负责人的直接指示和支持”，这三级党组织犯了“方针路线上反党错误”，这是“扶右反左黑旗反党事件”。中央根据这一总结，撤销中共中央直属机关委员会和杨尚昆担任的书记职务。中办秘书室负责人继任者王刚（已故）和一些坚持何载问题是内部问题的同志，受到严厉的批评，认为他们“扶右反左”，“犯了方向路线的错误”，是“黑旗反党”。</P>\r\n<P><STRONG>“插红旗、拔白旗”运动源自中南海“黑旗事件”</STRONG></P>\r\n<P>　　毛泽东主席余怒未消，1958年5月8日—23日党的八大二次会议上3次以秘书室整风为话题，引申出要“插红旗、标新立异”，他要求各个山头，村落，各个机关、部队、工厂、合作社，都要插红旗、拔白旗。<BR>　　5月8日下午，毛主席讲：“我们要学习列宁，要敢于插红旗，越红越好，要敢于标新立异。标新立异有两种，一种是插红旗，是应当的；一种是插白旗，是不应当的……红旗横直是要插的，你不插红旗，资产阶级就要插白旗，与其让资产阶级插，不如我们无产阶级插。资产阶级插的旗子，我们就要拔掉它，要敢插敢拔。”此后，全国开展了声势浩大的“拔白旗、插红旗”运动，在农业、工业、科技、教育、文化、军队等领域，对坚持实事求是、反对浮夸的人以及所谓具有资产阶级学术观点的人被作为“白旗”拔掉，反之就是“红旗”，要予以支持。<BR>　　在工业领域，以完成产品购销好坏实行“插红旗、拔白旗”，产品销量大就是“红旗”，产品销量少就是“白旗”，促使工矿企业弄虚作假、虚报浮夸风盛行。在学校特别是高等院校是以思想改造、思想批判为中心，把著名教授、学者及“轻视劳动，自私自利”的知识分子作为“白旗”拔掉；“插红旗”就是批判“参加劳动是浪费人力资源”和“教材神秘论”，教学改成开会，搞红专辩论。在军队系统，普遍开展“反教条主义”，军事院校，整肃了一批知识分子干部。在史学领域，刮起了“史学革命”之风，只讲阶级斗争、农民战争是历史发展的动力，史学研究丧失了自由、平等的探讨。在农业领域，把反对“密植”及按传统耕作方式进行生产的干部，视为“白旗”拔掉；对学习“密植”一亩耕地播几百斤种子的干部看作“红旗”予以树立。“插红旗、拔白旗”在许多地方造成人为紧张，有的地方和单位刻意在未被打成“右派”的人员中搜索“白旗”对象，使一大批人因此遭殃。据1978年落实政策的同志提供，仅以山西、湖南、河北、甘肃、陕西等省的不完全统计，在农村竟然有20多万乡镇党委成员及农村党支部书记被拔了“白旗”，不是打倒就是开除党籍。这场离奇的运动由于违背经济社会基本规律，来势虽然迅猛，但暴露出严重的问题，随着1958年11月第一次郑州会议中央纠“左”开始，“插红旗，拔白旗”运动便寿终正寝。<BR>（责任编辑　萧　徐）<BR></P>","title":"中南海“黑旗事件”","time":1208793619000}