{"id":3654,"content":"　　最近，国内最权威的一家主流媒体发表了一篇署名徐天亮的论述意识形态工作的文章（以下简称\"徐文\"）。笔者并不知道徐天亮是否位高权重的大人物，也不知道这篇文章有多大背景和来头，只觉得这篇文章所反映的\"阶级斗争为纲\"思维，很需要引起人们的关注和警惕。<BR>　　徐文说：\"意识形态是统治阶级意志的集中体现，是整个社会有机体的灵魂，为统治阶级的统治提供理论依据、思想基础和精神支柱。从这个意义上讲，意识形态工作是维护党的执政地位的重要工作。\"这段话，与我国现行宪法的基本精神明显地不相符合。宪法第一、二条规定：\"中华人民共和国是工人阶级领导的、以工农联盟为基础的人民民主专政的社会主义国家\"；\"中华人民共和国的一切权力属于人民\"，\"人民依照法律规定，通过各种途径和形式，管理国家事务，管理经济和文化事业，管理社会事务\"。这个规定意味着，以工人、农民两大阶级为主体的中国人民是中华人民共和国掌握和行使国家权力的主人；工人阶级是领导阶级，但绝不是什么\"统治阶级\"。如果将工人阶级称之为\"统治阶级\"，那么，农民阶级和改革开放以来新形成的广大\"中国特色社会主义劳动者\"，岂不成了\"被统治阶级\"？这岂不是从根本上否定了我国人民民主专政的国体？因此，用\"为统治阶级的统治提供理论依据、思想基础和精神支柱\"来定义当代中国的意识形态，明显地带有\"阶级斗争为纲\"思维的痕迹和烙印。由此推论意识形态工作对执政党即中国共产党的必要性和重要性，也显得很荒谬。中国共产党之所以需要重视意识形态工作，绝不是为了给自己的\"统治\"提供什么\"理论依据、思想基础和精神支柱\"，而是为了构建\"代表中国社会主义先进生产力发展要求、代表中国社会主义先进文化前进方向、代表中国最广大人民根本利益\"的意识形态上层建筑。而且，将中国共产党的执政地位视为\"统治\"地位，实在是对中国共产党的诽谤和污蔑。邓小平在党的八大修改党章报告中说，共产党\"是人民群众在特定历史时期完成特定历史任务的一种工具\"。党的十五大报告也明确指出：\"共产党执政就是领导和支持人民掌握管理国家的权力，实行民主选举、民主决策、民主管理和民主监督，保障人民依法享有广泛的权利和自由，尊重和保障人权。\"对照这些精辟阐释，怎么能将共产党置于高高在上的\"统治\"地位呢？怎么能将共产党执政视为一种\"统治\"呢？难道中国人民竟然成为中国共产党的\"统治\"对象了吗？这岂不是将我们党推到了中国人民的对立面？<BR>　　徐文还说，\"历史的经验证明，清醒认识和科学把握意识形态领域的斗争形势极为重要\"。\"看不到意识形态领域斗争的尖锐性、复杂性\"，就会\"犯错误\"。徐文认为，这些年来，我国\"意识形态领域渗透和反渗透的斗争仍十分尖锐而复杂，敌对势力加紧在意识形态领域对我国进行渗透破坏活动\"。其主要表现，一是他们总是拿\"自由、民主、人权\"这些话题\"大肆炒作\"；二是他们\"把个别问题扩大化、把简单问题复杂化、把一般问题政治化\"；三是他们\"利用媒体特别是互联网等现代媒体对我国进行丑化、妖魔化\"。笔者并不否认国外还有敌视我国现政权势力的存在，但从徐文的行文逻辑和所谈论问题的具体范畴来看，主要讲的是国内意识形态领域。这不能不使人产生疑问，在我国的意识形态领域，敌对势力真的还这么疯狂吗？近些年来，\"自由、民主、人权\"的确是国内网络媒体一直关注和讨论的热点话题，但理论联系实际地讨论这些马克思主义的核心价值（笔者已发表一篇文章论证\"自由、平等、民主、人权\"是马克思主义的核心价值体系，有兴趣者可从天益网、中国选举与治理网上笔者的专栏和文集中查阅），怎么竟然成了\"敌对势力\"的\"大肆炒作\"呢？与此相联系，这些年来，国内网络媒体在充分肯定我国改革开放卓著成就的同时，对我们现在仍然存在着的一些严重问题，如分配不公、贫富悬殊问题，因干群关系、警民关系紧张而导致群体事件、恶性案件频发问题，自然资源破坏、生态环境污染问题，\"三公\"巨额消费、机关大楼豪华、索贿受贿、卖官卖官及\"情妇门\"等官员腐败问题，诸如此类，也关注和议论得比较多。网络作者和网民们之所以关注并议论这些问题，主要在于这些问题直接关系国计民生，关系执政党和国家的前途命运，需要相关部门特别是各级掌权者切实、果断地采取有效措施。这些议论突出地体现了胡锦涛总书记多次强调的忧患意识，怎么能被说成是\"把个别问题扩大化、把简单问题复杂化、把一般问题政治化\"呢？怎么能被指责为是\"敌对势力\"\"对我国进行丑化、妖魔化\"呢？难道这些问题不具有普遍性，不可以从多方面进行分析，不具有相当程度的政治性（邓小平说，政治就是大局）吗？难道在网络媒体上揭示并分析我国现在所面临的严峻形势和问题，就可以被定性为是\"敌对势力\"在意识形态领域的\"破坏活动\"吗？<BR>　　徐文在进一步分析之后画龙点睛地得出结论说：\"我们同敌对势力在意识形态领域的斗争，本质上是社会主义价值体系同资本主义价值体系的较量\"。这句话，不经意间透露了作者的真实用心和矛头所向。原来，绕了这么大一个圈子所发表的警世骇俗高论，目的就是要给意识形态领域现在仍在进行着的关于普世价值的争论作一个定性判断。徐文的潜台词很明显，这就是：关于普世价值的争论是意识形态领域\"社会主义和资本主义两条道路\"、\"无产阶级和资产阶级两个阶级\"之间的斗争，那些将\"自由、民主、人权\"作为普世价值以及胆敢谈论时下负面形势和严重问题的人们，都是坚持资本主义道路、坚持资产阶级立场的\"敌对势力\"，应该对其实行\"无产阶级专政\"。在否定普世价值、高唱\"莺歌燕舞\"赞歌的\"主旋律\"面前，决不能给\"敌对势力\"的不同声音以存在和传播的空间。此外，徐文在标题上之所以要强调的做意识形态工作\"贵在保持清醒的头脑\"，用意也很清楚，那就是呼吁意识形态管理部门和专政机关头脑要\"清醒\"，要对坚持以\"自由、民主、人权\"为普世价值及胆敢谈论时下负面形势和严重问题的\"敌对势力\"重拳出击。不知徐文的这个呼吁是否会真正转化为有关部门强有力的\"铁拳\"，人们只能拭目以待了。<BR>　　\"阶级斗争为纲\"思维曾经长期以指导思想的威严和强势肆虐中华，造成了经济停滞、政治动荡、民不聊生的严重恶果，其阴魂至今尚未散逝，说不定什么时候就会沉渣泛起、卷土重来。善良的人们啊，你们要警惕！<BR>　　<BR>　　","title":"警惕\"阶级斗争为纲\"思维卷土重来","time":1228083606000}