{"id":1446,"content":"\r\n\r\n<p><strong>贫水大国</strong></p>\r\n\r\n<p>　　我国的淡水资源按人均占有量在全世界排109位。人均占有量只有世界人均水平的1/4，约为2200立方米，被联合国列为13个贫水国之一。而且，水资源分布极不平衡，大部分集中在长江流域和长江以南地区。有16个省市自治区人均淡水资源量低于严重缺水线，宁夏、河北等6省市自治区低于500立方米。因此，许多地区的人均年占有量比全国平均值低得多。<br />\r\n\t　　全国实际可能利用的水资源量为8000亿至9000亿立方米，目前估算用水总量为7000亿至8000亿立方米，即已接近可利用水量的上限。<br />\r\n\t　　全国600多座城市中，有400多座城市缺水，其中100多座城市严重缺水，日缺水1600万吨。我国尚有3.6亿农村人口喝不上符合卫生标准的水。每年因缺水造成的直接经济损失达2000亿元。全国每年因缺水少产粮食700—800亿公斤。<br />\r\n\t　　据2003年国家环保总局统计，全国污水废水排放量为460亿吨，其中工业废水占46.2%(水利部提供的数据是，污水废水排放总量680亿立方米，工业废水占2/3)，超过环境容量的80%以上。七大江河水系，40.9%是“丧失水功能”的劣五类水质；75%的湖泊出现不同程度的富营养化；“三湖”水质均为劣五类，不可农业用，不可工业用，更不可作饮用水源。</p>\r\n\r\n<p><strong>黄河不再咆哮</strong></p>\r\n\r\n<p>　　中华母亲河黄河，水资源已十分贫乏，河道萎缩，断流加剧。1972年4月，黄河在山东境内第一次出现断流，这是黄河漫长历史上的第一次。1990年到1998年，黄河年年断流。1997年断流更是多达7次，计226天，断流河段达700多公里，300多天无水入海。仅给山东一省造成的经济损失就达135亿元。专家指出，如不采取及时而有力的措施，黄河就会变成一条奇怪的内陆河，既不注入大海，也不注入湖泊。<br />\r\n\t　　在水资源短缺的情况下，为了生产和生活只能从地下采水，致使华北地区的地下水超采，水位正在大幅度下降，并使地面下沉，海水倒灌，前景严峻。</p>\r\n\r\n<p><strong>黄河源区在干涸</strong></p>\r\n\r\n<p>　　巴颜喀拉山是黄河、长江发源的象征。黄河源区第一县的玛多是三江源的核心区：长江总水量的25%、黄河总水量的49%、澜沧江总水量的15%都出自三江源地区。玛多境内拥有大小湖泊4077个，黄河在其境内绵延200多公里，有着“千湖之县”、“中华水塔”的称誉。现在的玛多只剩1000多个湖泊，面积大于0.06平方公里的湖泊仅261个，也就是说，90%以上的湖泊已经干涸。上世纪90年代与80年代相比，长江、黄河、澜沧江的年平均流量分别减少了24%、27%和13%。位于黄河上游的龙羊峡水库其发电量仅达设计量的一半。<br />\r\n\t　　扎陵湖和鄂陵湖是黄河源地区最大的一对“姊妹湖”，两湖间有20多公里黄河水道相连。由于上游扎陵湖水位下降，自1999年6月起两湖间曾出现5次断流。鄂陵湖往下120公里河段的所有支流早已全部干涸。黄河源头将下移至120公里外的热曲河。80年代热曲河水深及胸腹，21世纪初仅及膝盖了，照此速度发展，20年后的热曲河极有可能干涸。<br />\r\n\t　　20世纪80年代玛多地区一年有300多个雨雪天，每星期都下雨。由于过渡放牧，牛羊如蝗虫般地扑向草场，使草场迅速退化、沙化，空气湿度越来越低，云层越来越薄，降雨只集中在某几天，之后便是旷日持久的晴天烈日。降水量急剧下降，蒸发量却与日俱增，达到降水量的17倍。湖泊被蒸发了；加之全球性的气候变暖，连千年的雪山也被“蒸发”了，再也看不到连绵的雪峰。<br />\r\n\t　　现在的玛多，没有水，没有草，草场退化、沙化，沙尘暴频繁，牛羊数几年间锐减。这个80年代初的全国首富县，现在成了青海省的重点扶助县。数千名无家可归的生态难民不得不离开自己的家园。</p>\r\n\r\n<p><strong>长江在挣扎</strong></p>\r\n\r\n<p>　　与憔悴枯槁的黄河相比，长江则变得喜怒无常，放荡不羁。继1996年特大洪水之后，1998年长江又一次发生特大洪水，这是建国以来长江洪水灾害造成损失最大的一次。严重的水土流失使长江流域塘堰的总库容被泥沙淤积了一半以上，中小水库淤积了库容的1/4-1/6。长江干流河道的不断淤积，造成荆江河段的悬河。每到汛期，滚滚洪水全靠大坝挟持，洪水水位高出两岸达数米到十几米。<br />\r\n\t　　长江流域另一个突出问题是水体污染严重。2001年废水污水排放总量为220亿吨，使得干流沿线形成600公里的污染带，60%的水体受到不同程度的污染。环保部门对381个断面水质评价结果显示，只有53%断面达到三类以上水质，其中南京、上海、武汉、重庆，攀枝花等5城市江段近岸水域污染尤为突出，沿江城市500多个主要取水口不同程度受到污染。由于水质恶化，上海等26座城市已成为“水质型缺水”城市。水利部太湖流域管理局局长孙继昌忧心忡忡地说：“太湖流域不缺水，缺的是好水，多的是污水!”“江南水乡没水喝”已较为普遍。<br />\r\n\t　　专家指出，长江面临六大危机，如森林覆盖率严重下降，泥沙含量急剧增加，水质严重恶化，物种生存受到威胁等，如不再加以保护，“10年内长江就可能变成第二条黄河”。<br />\r\n\t　　污染最为严重的还不是长江。2001年我国七大水系污染由重到轻的顺序是：海河、辽河、淮河、黄河、松花江、长江和珠江。淮河已成了全流域污染的脏河、臭河。“50年代淘米洗菜，60年代洗衣灌溉、70年代水质变坏，80年代鱼虾绝代，90年代身心受害。”这首民谣唱出了淮河儿女心中的隐痛。</p>\r\n\r\n<p><strong>五大湖重病缠身</strong></p>\r\n\r\n<p>　　我国的五大湖——鄱阳湖、洞庭湖、太湖、洪泽湖、巢湖也是重病缠身。重病之一是湖面湖容急剧萎缩。由于大规模围湖造田与水土流失，洞庭湖由建国初期的4350平方公里缩小至2840平方公里，鄱阳湖由5100平方公里缩小至3900平方公里。又由于流失的泥沙淤积湖底，使湖底淤高，湖容量大减。仅洞庭湖其面积和湖容都减少了50%以上。湖面萎缩与湖底增高大大降低了蓄水与泄洪的功能，致使1998年爆发特大洪灾，江西境内870多座圩堤溃决，159万人被洪水围困，无家可归。“人断水出路，水断人生路”，这是洪灾给人们的教训。大灾后人们不得不退田还湖，还其湖泊的历史原貌。<br />\r\n\t　　重病之二是水质严重污染。由于接纳过量的氮、磷等营养物质，导致水质富营养化。巢湖接纳的废水量为五大淡水湖之首。西半湖已呈重度富营养状态，严重地污染了该地区的合肥等市的饮用水。2003年巢湖的水体已超过三类水质标准，严重富营养化导致蓝藻大爆发，堵塞水厂取水口，供水不足使工厂停产半停产，出现了湖边居民无水喝的尴尬。20世纪70年代，我国34个重点湖泊中富营养化仅占5%，到90年代，中国东部湖泊全部处于富营养化状态。2002年8个大型淡水湖泊水库有6个处于富营养状态。湖泊水质的急剧恶化，自然是由于人口剧增、大量工业废水、城镇生活污水的排放以及农业生产中农药、化肥流失等因素所致。</p>\r\n\r\n<p><strong>海洋的呼救</strong></p>\r\n\r\n<p>　　称为“海上赤魔”的赤潮对沿海居民构成另一种威胁。<br />\r\n\t　　近年来，我国海域赤潮发生频率提高，面积不断扩大。据《中国海洋环境质量公报》披露：2000年，全国海域共发现赤潮28次，面积1万平方公里；2002年79次，面积1万余平方公里；2003年激增至119次，面积1.45万平方公里，直接经济损失4281万元。<br />\r\n\t　　东海为我国赤潮高发区。上世纪90年代前，东海区每年发生赤潮20起左右，近年来年均发生40起左右。2003年发生70多起，创历史新高。<br />\r\n\t　　浙江舟山海区更是触目惊心。2000年发生了10次，面积2000至3000平方公里。2003年发生了46次，面积达7000平方公里。就毒性来说，2002年之前没有出现有毒赤潮，2002年开始出现有毒赤潮。现在，浙江省近岸海域基本无一类海水，四类、劣四类水质占整个近岸海域面积的81%，污染程度居沿海省市第二位。<br />\r\n\t　　赤潮是向人类的一种警告。赤潮频仍表明陆上及海上入海排污在逐年增加。海上污染80%来自陆地。以东海为例，2003年人们向东海倾倒了4245万立方米的疏浚物。其中，上海海区的倾倒量占55%以上。这些未加任何处理的疏浚物，含有大量的铜、铅、锌、砷、镉、铬和油类等，使长江口一带海域无机氮和无机磷全部超标。</p>\r\n\r\n<p><strong>渤海在“死海”边缘上徘徊</strong></p>\r\n\r\n<p>　　经国家海洋局检测，渤海的环境污染已经到了临界点。水体中的无机盐、活性磷酸盐、铜、氮、锌、石油等全部超标。海底泥中，重金属竟超过国家标准的2000倍。渤海产卵场污染面积达到100%。专家警告，如果再不采取果断措施遏制污染，渤海在10年内将变成“死海”。那时，即便不向渤海排入一滴污水，单靠其与外界水体交换恢复清洁，至少也需要200年。至于积沉在海底的污染物，将存在更长的时间。<br />\r\n\t　　1980年以来，渤海赤潮频发(已达300余次)，周期越来越短，面积越来越大，持续时间最长的达72天，而且已从无毒赤潮向有毒赤潮转化。工业废水、生活污水和养殖污水向渤海的过量排放，导致海水越来越富营养化和赤潮灾害的加剧。<br />\r\n\t　　渤海的海产资源濒临枯竭。享有“鱼仓”美誉的渤海近年来几乎已无鱼可捕。一些渔民每次出海辛苦20多小时，捕捞上来的常常是几十斤“皮虾”。20年间，对虾产量锐减九成。比目鱼、黄花鱼、鲈鱼、鱿鱼和蛤蜊等水产品群带已经消失。消失的原因是狂捕滥捞。1960年，沿海省市机动渔船总数为550艘，1970年增加到3500艘，到2001年骤增至9万余艘。一些渔民甚至使用立体状地毯式的拉网，上自水面，下至海底的水生物无一漏网，就连刚刚出生的“子孙鱼”也难逃厄运。水生物失去了生存繁殖的空间，渤海几乎成为“空海”。<br />\r\n\t　　<br />\r\n\t<strong>耕地告急</strong></p>\r\n\r\n<p>　　我国耕地面积仅占世界的7%。国土资源部显示，2003年我国耕地面积为18.5亿亩，比7年前的1996年减少了1亿亩，年平均减少1429万亩。现人均占有耕地仅1.43亩，为世界人均水平的32%。2003年，全国31个省市区中，人均耕地低于0.8亩警戒线的已有6个。预测表明，到2030年，我国人均耕地占有量将减少1/4。<br />\r\n\t　　耕地面积很有限，多数耕地质量又较差。现有耕地质量较好的一等耕地面积仅占耕地总面积的41.33%；质量中等的耕地面积约占34.55%；质量差的耕地面积约占20.47%；不宜继续耕种的耕地约占3.65%。可见，中等以下的耕地面积共占耕地总面积的58.67%。此外，全国耕地分布在山地、丘陵、高原地区占69.27%，水资源占全国总量的80%以上的长江流域及以南地区，仅占全国耕地的38%，水资源不足全国的20%的淮河流域及其以北地区，却占全国耕地的6[FS:PAGE]2%。可见，我国60%以上的耕地无水源保障。<br />\r\n\t　　耕地的水土流失严重。我国水土流失面积达356万平方公里(2002年)，占国土面积的37%。同时，每年还新增1万平方公里的水土流失面积。另外，土地污染日益严重。专家指出，我国过量使用化肥和农药已到极限。占世界7%的耕地面积却使用了占世界近30%的氮肥。化肥、农药被农作物吸收仅30%，70%散发于大气、渗入到土壤与江河湖泊与地下的水体之中，使耕地土质逐年下降，并对至少13个省份的居民及水生物造成生存与健康威胁。<br />\r\n\t　　耕地的浪费也令人痛心。90年代以来，全国城镇普遍、大面积地圈地运动使大片优质农田变为建设用地，各种名目的开发区有40%是开而不发，造成大量土地闲置。人口的膨胀与城市化使城市用地成培增加。1986年至1996年间全国31个特大城市占地规模由3270平方公里扩大到4910平方公里，增长了50.2%。</p>\r\n\r\n<p><strong>土地荒漠化、沙化令人忧</strong></p>\r\n\r\n<p>　　我国国土大面积荒漠化日趋严重。我国现有荒漠化土地267.4万多平方公里，占国土总面积的27.9%，而且每年仍在增加1万多平方公里。我国18个省区的471个县、近4亿人口的耕地和家园正受到不同程度的荒漠化威胁。<br />\r\n\t　　我国西北湿地(包括新疆全境、青海、甘肃、宁夏的大部分和陕西西北部)在中国湿地中占有较大比重，而且多分布在江河源区、绿洲、河滩和内陆湖滨等生态敏感地带。由于过度种植、放牧等因素，现正在迅速退化。主要表现为，河流断流，湖泊萎缩，湿地面积减少；湿地水质咸化；旱化湿地向沙漠发展。新疆玛纳斯湖周围曾是富庶之地，随着石河子大规模开垦，湖泊水量锐减，现已消亡，周围地区的经济也随之衰败。内蒙古的居延海干涸后，享有盛名的居延绿洲随之消逝，不仅水生动植物死亡，湖畔80万亩胡杨林也惨遭厄运。20世纪50年代新疆生产建设兵团的大面积开发，在塔里木河上游大量截水导致罗布泊干涸。我国最大的内陆咸水湖青海湖正在重复着罗布泊的命运。青海湖水位逐年下降，湖面不断缩小，附近的沙漠面积，年均以10.12平方公里的速度增长，尤其是湖西岸沙丘是近10多年才形成的风沙堆积，并成为该区域沙漠化最快地区。<br />\r\n\t　　我国沙漠和沙化总面积已达174.3平方公里，每年还在以3436平方公里的速度扩展，一年等于损失一个大县的面积。沙区治理速度远远赶不上沙化的速度，“生态难民”有增无减。令人忧虑的是南疆两大沙漠塔克拉玛干沙漠和库木塔格沙漠已多处“握手”相连。一旦两大沙漠全面合拢，若羌县(绿洲)的5万多群众将受到生存的威胁。</p>\r\n\r\n<p><strong>沙尘暴肆疟</strong></p>\r\n\r\n<p>　　频繁而日趋加剧的沙尘暴已成为我国北方严重的自然灾害。<br />\r\n\t　　建国至2001年的52年间，共发生沙尘暴88次，平均每年1.7次，尤以1952年在甘肃、1979年在新疆、1983年在西北五省区、1986年在新疆发生的强沙尘暴为甚，特别是1993年5月5日发生自西北、掠及北方72个县110万平方公里地域特强沙暴，其强度、范围、灾损都是两千多年历史记载中所没有的。进入2000年后，沙尘暴急剧增加，当年，强和特强的沙尘暴就达9次，为近50年之最；2001年出现12次沙尘天气，其中沙尘暴6次；2002年入春后仍是沙尘天气不止，3月19日至21日发生连续几天横扫大半个中国、远及日、韩的特强沙尘天气。这表明，沙尘暴的发生频数与趋势都在直线上升。<br />\r\n\t　　我国沙尘暴可分四大源区：一是甘肃河西走廊及内蒙古阿拉善盟，二是新疆塔克拉玛干沙漠周边地区，三是内蒙古阴山北坡及浑善达克沙地毗邻地区，四是蒙陕宁长城沿线。人类的过垦过牧，滥樵滥采，使这些地区湿地干涸，水源减少，土地荒漠化与沙化，是沙尘暴猖獗的根本原因。中国目前受沙尘暴袭击和污染的省会城市已达20多个。北京2000年出现22次沙尘天气，2001年10余次，2002年入春后又发生数次沙尘天气。人们忧虑，北京是否会成为“庞贝城”?</p>\r\n\r\n<p><strong>城市中弥漫着污染的空气</strong></p>\r\n\r\n<p>　　2004年9月“中国城市论坛北京峰会”上，北京大学景观设计学研究院院长俞孔坚将“神舟”五号宇宙飞船上拍回来的照片展示在大家面前，说：“我们北边的俄罗斯是绿色的，南边的东南亚是绿色的，只有我们的国土是枯黄一片。我希望这张祖国母亲的影像，能唤起一个期待复兴的民族的忧患意识!”<br />\r\n\t　　我国600多座城市中，大气环境质量符合国家一级标准的城市不到1%。2003年对340个城市的监测中，空气质量达到二级标准的城市有142个，占41.7%；达到三级标准的城市108个，占31.8%；劣于三级标准的城市有91个，占26.5%。也就是说，空气质量属于三级与劣于三级的城市占58.3%。在340个城市中，有64个城市位于二氧化硫污染控制区。<br />\r\n\t　　全球污染最严重的10个城市中，我国占一半。在这些城市中，颗粒物和二氧化硫浓度已经超过世界卫生组织及国家标准的2——5倍。<br />\r\n\t　　联合国开发署2002年报告称，我国每年空气污染导致1500万人患支气管病，2.3万人患呼吸道疾病，1.3万人死于心脏病。<br />\r\n\t　　我国1/3的国土被酸雨侵害，主要分布在长江以南、青藏高原以东和四川盆地，波及面积达100多万平方公里。2003年，在监测的487个市、县中，出现酸雨(PH≤5.6)的城市有265个，占54.4%。未出现酸雨的城市的比例下降，酸雨频率超过40%的城市比例上升了7.2个百分点。表明全国酸雨污染呈加重趋势。</p>\r\n\r\n<p><strong>能源需求面临着严峻挑战</strong></p>\r\n\r\n<p>　　改革开放20多年，工业化进程突飞猛进，但走的是传统的工业化道路，即“高投入、高消耗、高污染”之路，“先污染、后治理，先破坏、后保护”之路，资源的损耗和环境的破坏十分严重。<br />\r\n\t　　从1990年到2001年，中国石油消耗量增长100%，天然气增长92%，钢增长143%，铜增长189%，铅增长380%，锌增长11%，十种有色金属增长276%。这样的消耗速度迅速地耗尽了国内资源。中国人口众多，占世界21%，地大而物不博，石油储量仅占世界1.8%，天然气占0.7%，铁矿石不足9%，铜矿不足5%，铝土矿不足2%。这些有限的资源难以支撑起今后的经济发展。<br />\r\n\t　　以能源而言，中国工程院院士郑健超指出，按目前经济高增长、能源高消耗的情景设计，在未来20年中我国能源需求面临巨大缺口。他以以下一组数字形象地来说明这个缺口：要增加26座兖州煤矿，6个大庆油田，8个天然气西气东输工程，4.3个左右的三峡水电站的装机容量，20个大亚湾核电站和400个大型火电站，还要用20年的时间建起美国用50年时间增容起来的电网容量。到2020年我国的能源需求将达到31亿吨标准煤，居世界第二，占当年全球的13.2%。目前我国能源消耗强度仍较高，约为世界经合组织国家均值的4.6倍。<br />\r\n\t　　能源与资源的不足将严重制约我国经济增长，今后的经济增长将会愈来愈依赖国外资源的进口。到2010年，我国的石油对外依存度将达到57%，铁矿石将达到57%，铜将达到7%，铝将达到80%。<br />\r\n\t　　中国各类资源人均占有量不同程度低于世界人均水平，但却是世界上资源消耗与污染物排放量最大的国家之一。是世界上耗水量的第一大国（占世界用水总量的15.4%），能源消耗居世界第二位，污水排放量居世界第二位(相当于美国的3倍)，二氧化碳排放量居世界第二位，不久可能超过美国，居世界第一。<br />\r\n\t　　10余年来，我国经济持续高速增长(年增长率在7%——9%之间)，不少人为此而沾沾自喜。孰不知，我国经济增长很大程度上是以牺牲环境、破坏生态为代价的。如果从国民生产总值中扣除因破坏环境与生态所造成的损失的价值(在这些损失中有的在以后的修复与补偿中即使投入很巨大的物力与人力也是难以复原的)，那么，高速经济增长实际上是怎样的一种结果呢?以下的一些数字回答了这个问题。1990年环境污染损失的经济价值为367亿元左右，约占当年GNP的2.1%；1992年环境污染损失为1096.5亿元，占当年GNP的4.5%；1993年的污染损失为1085.1亿元，占当年GNP的3.16%。据1997年世界银行统计，中国每年仅空气与水污染造成的经济损失高达540亿美元，相当于国内生产总值的6%。如果将所有污染对经济所造成的损失汇总起来，每年污染所造成的损失是GDP的7%左右。这一数字，正好接近这些年经济增长所创造的价值（《望》2004年40期）。也就是说，我们千方百计所创造的经济增长奇迹实际上被污染所造成的损失无情地抵消了。</p>\r\n\r\n<p><strong>环境污染严重威胁着人类的健康</strong></p>\r\n\r\n<p>　　大气污染，水体污染，土壤污染，以及食品污染，对人类健康的威胁日见严重。<br />\r\n\t　　癌症的发病率愈来愈高，过去的年代它是一种老年性疾病，现在患者年轻化了，十几岁、二十几岁患此病者已不少见。过去多见于城市，现在农村也普及起来了。四川沱江流域的简阳市简城镇民旺村，上世纪70年代是远近闻名的“长寿村”，如今，却成了远近闻名的“癌症村”了。中国医学科学院肿瘤医院原副院长王建璋教授指出：“人类的癌症大约80%——90%都是由环境引起的。”致力于恶性肿瘤技术攻关的专家都感到，不断发展的医疗技术对于癌症的高发仍无力回天，问题还是要从改变人们的生存环境寻找出路。<br />\r\n\t　　2002年SARS（非典）袭击我国，26省市区发现此病及疑似此病患者计5000多例，以北京等大中城市为甚。SARS病毒的凶猛我们已领教过了。变异的环境会产生变异的物质，变异的物质孕育出了人类的新天敌。专家们认为，由于大自然生态平衡的破坏，一些微生物在外界环境改变的条件下，不得不通过基因变异，原来不致病的微生物成了致病的毒性基因，原来只在动物中存在的病毒成了能在人群中传播的病毒，SARS这种新的冠状病毒，以前从未在人体中发现过，但在许多动物身上是早已存在的。对野生动物的滥捕滥杀以及环境的污染也是SARS快速蔓延的重要因素。<br />\r\n\t　　由于环境的毒化，人体血液中正常的白血球数已由20世纪70年代的7000——8000降到80年代的5000左右，20世纪末降至4000左右。男性精子数正在急剧减少，1940年，男子平均每毫升精液中有精子1.13亿个，1990年下降到7700万个。20世纪70年代出生的男子的精液数量平均比50年代出生的减少25%，年递减2%。照此下去，70年后，人类将丧失生育能力。<br />\r\n\t　　上述多方面丰富翔实的资料说明：<br />\r\n\t　　我国的环境污染和生态破坏是严重的，是全方位的，无论是江河、湖泊、海洋的水体，还是大气、土壤，已遭到并且还在进一步地遭到污染与破坏，我们赖以生存所必须[FS:PAGE]的水、空气、土地等自然资源已十分有限。<br />\r\n\t　　环境与生态状况的恶化已经可以用“危机”的概念来加以表述了。本文目的旨在唤起全民族的危机意识，把抗御生存危机作为全民族的紧要任务。<br />\r\n\t（作者系江苏省社科院研究员）<br />\r\n\t（责任编辑　吴　思）</p>","title":"中国的生态危机","time":1208362436000}