{"id":1465,"content":"<P align=center><IMG style=\"WIDTH: 222px; HEIGHT: 260px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051010414127077.jpg\" width=28 border=0><BR><FONT face=黑体>第三战区司令长官薛岳<BR></FONT></P>\r\n<P align=center>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 370px; HEIGHT: 414px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051010413253682.jpg\" width=28 border=0><BR></FONT><FONT size=2><FONT face=黑体>会战前的长沙城</FONT></P></TD>\r\n<TD></FONT>\r\n<P align=center><IMG style=\"WIDTH: 506px; HEIGHT: 286px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051010415188886.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>我军开赴长沙（第三次会战）</FONT></P></TD></TR></TBODY></TABLE></P>\r\n<P><BR>　　抗日战争时期，长沙经历了数次炮火。1938年10月，日军攻占武汉，进占岳阳迫近新墙河时，国民党军惊慌失措，以为日军迫近长沙，就下令实施“焦土政策”，将长沙付之一炬。此后，1939年11月至1942年1月，中、日两军在此曾进行了三次会战。1944年6月间，在长衡会战中，长沙又一次遭受炮火浩劫，并被日军占领至1945年日本投降。<BR>　　本文概略介绍中、日两军第三次长沙会战情况。</P>\r\n<P><STRONG>　　日军支援香港作战，我军制定“天炉战”计划</STRONG></P>\r\n<P>　　1941年12月8日，日军发动了太平洋战争。同时，日军中国派遣军第23军由广州进攻香港。中国国民政府军事委员会为了配合英军对日作战，命令各战区部队向当面日军进攻，以牵制日军。命令第四战区部队向日军第23军进攻，以策应香港英军作战；命令第5军、第6军和第66军分别由广西、四川向云南集结，准备进入缅甸，直接支援英军防守缅甸。<BR>　　12月14日，日军发现中国军队第2军、第4军由长沙附近南下。驻武汉地区的日军第11军与攻击香港的第23军联系后，决定第11军向汩罗江一带进攻，以牵制中国第九战区部队的南下。第11军司令官阿南惟畿决定以第3、第6、第40师团为主攻部队，第34师团和独立混成第14旅团由南昌向修水方向进攻，配合主力作战。日军参加此次战役的总兵力约7万余人。12月15日，日军第11军决定于12月22日前后开始作战行动，计划在汩罗江两岸歼灭中国第20军和第37军后结束作战，预定时间为两周左右，阿南惟畿将军指挥所设在岳阳。<BR>　　长沙地区属中国第9战区部队防区。在第二次长沙会战以后，战区司令长官薛岳召开军事会议，提出了针对日军进攻长沙的“天炉战”计划。所谓“天炉战”，按照薛岳自己的解释：“天炉战者，为在预定之作战地，构成纵网形据点或阵地，配置必要之守备部队，以伏击、诱击、侧击、截击、尾击、堵击诸手段，逐次消耗敌力，挫其锐气，然后于决战地使用优越之兵力，施行反击及反包围，予敌以歼灭打击。盖为后退决战方法，因敌之变化而变化之歼敌致胜新方略，如炉熔铁，如火炼丹，故名。”其作战方针是：“战区以诱敌深入后进行决战之目的，在敌进攻时，以一部兵力由第一线开始逐次抵抗，随时保持我军于外线，俟敌进入我预定决战地区时，以全力开始总反攻，包围敌军而歼灭之。”“预定在长沙外围与敌决战，决战时重点保持于长沙以东地区。”<BR>　　12月下旬，国民政府军事委员会下令，第73、第79军分别开至宁乡、益阳和渌口、株洲地区归第九战区指挥；同时将已南下的第4军调返株洲、渌口地区集结待命；调驻广西宜山的第74军进驻衡阳。<BR>　　第九战区司令长官薛岳，决心集中兵力于湘北方面，诱敌主力于浏阳河、捞刀河之间地区歼灭日军。为此，于12月20日20时下达作战命令。主要内容是：战区副司令长官罗卓英，指挥第26军、第79军及第194师进驻浏阳，日军攻击长沙时，第26军从东向西，第194师从南向北反击。副司令长官王陵基，指挥第78军、第72军进驻平江。第78军在敌进攻长沙时协同第37军从东北向西南侧击。副司令长官杨森，指挥已在平江的第20军、第58军。第20军首先巩固现阵地后，向王桥、三江口侧面阵地转移，从东向西侧击，并由北向南尾击汩罗江以南之敌。第58军于敌新墙河渡河时由东向西侧击。第37军巩固汩罗江南岸阵地，之后向社港市、更鼓台、金井间山中转移，在敌进攻长沙时协同第78军从东北向西南攻击。第99军在确保归义以西阵地之后，敌进攻长沙时由北面向东南攻击。第10军死守长沙。第73军进驻宁乡、益阳为总预备队。以上预计参战兵力约24万人。薛岳的战区指挥所设在长沙岳麓山。</P>\r\n<P><STRONG>&nbsp;&nbsp;&nbsp; 日军突过汩罗江，我军转入侧翼地域</STRONG></P>\r\n<P>　　1941年12月14日，日军第11军司令官阿南惟畿令参加进攻的日军开始向岳阳以南预定地区集中。第6师团和第40师团分别于20日、21日在新开塘附近和托坝附近集结完毕。第3师团因受到中国游击队的袭扰和破坏道路，迟至25日才全部到达龙湾桥附近。第6师团和第40师团的先头部队，至18日起即各以一部兵力向新墙河以北中国守军的前进阵地攻击，以掩护其主力的集结与展开。<BR>　　中国第九战区第一线守备部队为第27集团军的第20军。该军沿新墙河南岸由左至右展开。第20军第134师的右翼阵地，突出于新墙河以北。日军为了进占新墙河北岸渡河进攻出发地，第40师团以两个联队于22日先期向油港河南岸守军阵地进攻。激战一昼夜，于23日进至筻口。当日晚间，阿南惟畿在岳阳指挥所下达了进攻命令，命令部队于24日开始进攻。<BR>　　12月24日，日军第6师团全部进至新墙河北岸，占领了渡河出发地。左翼第40师提前发起进攻，并于当日14时在筻口附近强渡新墙河。守军第134师坚强抗敌。日军于当日傍晚渡过新墙河，突破守军阵地，向潼溪街攻击前进。中国第27集团军急令第58军新11师由黄崖寺向杨林街前进，由东向西侧击日军，策应第20军作战。日军右翼第6师团于24日傍晚开始进攻。当日夜乘大雨和黑暗强渡新墙河。守军第133师除留一部兵力守备纵深各据点外，主力向南岳庙、洪桥以南转移。第134师也退守十步桥东西之线。<BR>　　25日晨，日军第3师团随第6师团之后涉过新墙河，从右翼投入战斗，沿粤汉路东侧攻击前进，与守军第58军展开激战。守卫傅家冲、洪桥两据点的第398团第2、第3营数次击退日军的冲击，终因兵力悬殊，两营官兵全部壮烈牺牲。<BR>　　26日，日军以一部兵力围攻守军第20军纵深阵地，并抗击第58军的侧击，主力向汩罗江北岸地区突进，当日晚进抵汩罗江北岸。其左翼第40师团进至长乐街。<BR>　　27日晨2时，薛岳下令第37军加强汩罗江南岸防守，令第20军、第58军向东南山区撤退，准备尔后对日军的反击。此时，滞留在日军后方守备据点的部队已大部突围撤走与主力会合。<BR>　　接着，日军对防守汩罗江的中国军队展开攻击。<BR>　　防守汩罗江的中国军队为第99军和第37军。12月27日，日军第3师团的骑兵联队于11时左右首先由归义附近渡过汩罗江，突破守军阵地，进至栗桥以北，掩护其主力渡江。第6师团和第40师团的先头部队也于傍晚先后在兰市河和长乐附近强渡汩罗江，占领了南岸滩头阵地。28日，日军第3师团主力全部过江进入南岸，并沿粤汉铁路两侧向南突进。第6师团及第40师团的渡江作战，受到守军第37军的顽强阻击，进展缓慢。<BR>　　日军企图围歼在汩罗江南岸的第37军。阿南惟畿于28日晚下令第3师团向左迂回至第30军后方的福临铺。于是，该师团由大娘桥连夜兼程东进，29日凌晨进至新开市附近。薛岳令第140师防守新开市附近阵地，原在此地防守的第99师退守湘阴和营田。当日晚间，日军第3师团及第40师团主力已全部进入汩罗江南，与守军第37军形成对峙。而后，第37军奉令向金井以东山区撤退，转至外线待机反击日军。<BR>　　12月30日，日军3个师团在飞机、炮兵支援下，对守军发动猛攻，并于当晚分别进至福临铺和金井一带。至此，中、日两军在新墙河与汩罗江地区的作战告一段落。<BR>　　日军发动此次战役的企图是策应第23军攻占香港，牵制第九战区兵力不使其南下，而香港已 于12月25日为日军占领，策应的任务已经完成，原定进入汩罗江南的作战计划也已完成。</P>\r\n<P><STRONG>　　日军决定进攻长沙，我军积极准备应战</STRONG></P>\r\n<P>　　日军突进至汩罗江南岸以后，阿南惟畿认为战役进展顺利，此时又得到长沙守军薄弱的情报，遂决定部队继续南下攻占长沙。<BR>　　阿南惟畿在作战之初即有攻占长沙的意图，并得到第3师团长的支持。军部的参谋们认为此次作战的任务已经完成，应按原计划撤回原防。军部作战主任参谋岛村距康中佐提出进攻长沙应慎重从事的意见，引起阿南的强烈不满。阿南独断决定改变原作战计划，向长沙追击，并分别向中国派遣军总司令部和大本营陆军部申诉理由，请求认批。<BR>　　12月29日，阿南接到飞机侦察报告说：中国军队已向长沙退却，认为正是乘势攻占长沙的大好时机，遂不待中国派遣军总司令部的指示，即命令第3师团向长沙追击，同时向派遣军总司令官提出独断请罪。当日傍晚，阿南下达了进攻长沙的作战命令。<BR>　　日军第3师团奉命后立即发起追击，连夜兼程前进，30日夜渡过捞刀河，接着准备渡过浏阳河，经东山向长沙南郊前进。第6师团进至梨市渡河点附近担任警戒任务，并作为进攻长沙的第二梯队。第40师团进至金井一带牵制东面山区的中国军队，并掩护第3师团和第6师团的后方。独立混成第9旅团29日到达岳阳后，立即向关王桥前进，以保障进攻长沙主力的侧背安全。<BR>　　12月30日，蒋介石致电薛岳，指出：“一、敌似有沿铁道逐步推进攻占长沙之企图。二、该战区在长沙附近作战时，为防敌以一部向长沙牵制，先以主力强迫我第二线兵团决战，然后围攻长沙。我应以第二线兵团距离于长沙较远地区，保持外线有利态势，以确保机动之自由，使敌先攻长沙，乘其攻击顿挫，同时集举各方全力，一举向敌围击，以主动地位把握决战为要。”当日，薛岳致电蒋介石表示：“本会战职有必死决心，必胜信心。为捕拿战机，歼灭敌人，获得伟大战果计，经规定下列三事，分电各部遵办：（1）各集团军总司令、军长、师长务确实掌握部队，亲往前线指挥，俾能适时捕拿战机，歼灭敌人。（2）职如战死，即以罗副长官代行职务，按之计划围歼敌人。总司令、军、师、团、营、连长如战死，即以副主官或次级资深主官代行职务。（3）各总司令、军、师、团、营、连长倘有作战不力，延误战机者，即按革命军连坐法议处，决不姑息。”<BR>　　12月31日，日军第3师团到达梨市并准备渡过浏阳河，第6师团进至麻林以南，第40师团也进到长沙以东。日军各师团已进入第九战区部队的预定包围圈中。于是，战区令各集团军于1942年1月1日子夜开始攻击敌人。这时，蒋介石命令第73军、第74军、第4军从湖北、广西、广东等地急进到宁乡、衡阳、株洲。野战重炮兵第1旅从衡阳前进，进入长沙市对岸的岳麓山阵地，准备支援市区守军作战。<BR>　　防守长沙市区的部队为第10军李玉堂所部。12月30日，李军长制定了保卫长沙的作战计划，并命令各部队迅速完成各据点工事，特须有独立作战之准备；详密划分守备区域和通讯联络；充分准备粮弹，统治湘江内船只。命令所属第3师[FS:PAGE]以主力占领长沙城垣；预10师占领自水陆洲、猴子石、金盆岭、黄土岭、林子冲、左家塘、半边山之线；第190师占领左家塘、杨家山、鞍子山、湖渡、复兴寺附近、新河正街之线，阻敌进攻。<BR>　　在长沙保卫战准备过程中，薛岳曾下手令给长沙的党、政、军各机关部队，规定了详细任务，并命令第10军军长李玉堂统一指挥长沙的文武官员，以必死的决心，必胜的信念，协同一致，完成保卫长沙的使命。从12月23日开始，长沙市的人口、物资即向后方疏散。守城军队加紧进行阵地修整，在长沙郊外配备第一线守备兵力，准备战斗。</P>\r\n<P><STRONG>　　日军攻击长沙市区，我军坚守阵地与敌激战</STRONG></P>\r\n<P>　　1942年1月1日，日军展开了对长沙市区的进攻。当日8时，日军第3师团渡过浏阳河后向长沙郊区前进。11时许，向阿弥岭南北之线的守军预10师阵地发起攻击。激战到16时，守军阵地被日军突破。预10师退守半边山、左家塘一带既设阵地抵抗。18时左右，守军阵地再被突破。在战斗中，守军第29团第1营伤亡殆尽。日军继续进攻，被守军阻于军储库、邬家山阵地前。<BR>　　1月1日的攻城作战刚刚开始，日军第11军便迫不及待地致电大本营和中国派遣军总司令部，祝贺元旦胜利！<BR>　　这时，日军第11军情报部门破译了薛岳令各集团军向长沙附近集结，准备围歼日军的电报。阿南急令第3师团加紧攻击，企图在第九战区部队形成包围前攻占长沙。于是，日军第3师团与守军预10师在军储库、邬家山地区展开激烈争夺战。从1日夜至2日凌晨，中、日两军在长沙东门、南门外展开激烈战斗，反复肉搏，阵地多次易手。在战斗中，第29团团长陈新善、团附曾友文等阵亡。第28团与敌英勇战斗，歼灭了被围于白沙岭的日军部队，获得了日军作战命令，阵中日记等文件，从中得知日军弹药粮秣携带数量甚少，以及其进攻计划，各师团位置等重要情况。第九战区立即将此情报通报正在从三面向长沙推进中的外线各集团军，并令各集团军按预定计划快速向进攻长沙的日军合围。<BR>　　另据日军战史资料记载，在1月1日的战斗中，日军第3师团直属加藤大队大队长被击毙。守军在其尸体上缴获了日军的作战计划、命令以及携带的弹药数字不足的文件。薛岳看到后，非常高兴地敲着桌子说：“虽仅一张薄纸，却比万挺机枪还重。”<BR>　　1月2日，日军第3师团继续组织进攻。守军顽强抵抗。守备南门外修械所高地的预10师第28团，战至仅剩58人，终于保住了阵地。第30团将日军第6联队第7中队歼灭大半。经过两日的战斗，日军第3师团因补充困难，弹药将尽，已无力组织强有力的攻击，被迫改为守势作战。<BR>　　1月2日晚，蒋介石为鼓励士气，致电薛岳和第10军军长李玉堂等守城官兵，指出：“此次长沙会战之成败，全视我第10军之能否长期固守长沙，以待友军围歼敌人，此种光荣重大任务，全国军民均瞩目于我第10军之能否完成，亦即我第10军全体官兵成功成仁之良机。敌人悬军深入，后方断绝，同时我主力正向敌人四面围击，我第10军如能抱定与长沙共存亡之决心，必能摧破强敌，获得无尚光荣。望激励所部完成使命，无负本委员长及国人所期为要。”<BR>　　1月3日拂晓，日军第6师团加入攻城战斗，攻击长沙北门、东门、南门间守军阵地，激战终日。日军除一个中队一度至湘江岸边外，其余全部被守军击退。<BR>　　围攻长沙城的日军死伤惨重，弹药将尽。且处于被中国军队包围状态下，面临绝境，不得已在3日夜间决定撤退。这时，阿南惟畿司令官无可奈何地写下一句诗：“今更莫把惊惧生，兵家胜败是常情”以此安慰情绪低落的幕僚们。<BR>　　日军为了隐蔽其撤退企图，于1月4日撤退之前，对长沙市区再次发动猛烈攻击，均被守军击退。当日晚间，第3师团和第6师团乘夜暗脱离长沙战场。<BR>　　日军在撤退时仓皇失措，许多尸体未及处理，作战物资到处遗弃。据时任第九战区司令长官部参谋处处长的赵子立回忆说：“第10军首先发觉日军由长沙南部撤退，即派小部队向长沙北部夜袭，这更增加了日军的混乱。当时正值隆冬，他们把大衣军毯撂了许多，带不了的武器也来不及破坏了。日军非万不得已是不在战场遗弃尸体的，这次却未及烧完。”日军撤退的翌日早上，赵子立同薛岳等由岳麓山回长沙二里牌驻地，车过八角亭后，看见日军遗弃的尸体很多，二里牌也有少数尸体和死马。后来参谋长吴逸志由耒阳回到长沙，让人把已经掩埋的日军尸体全部扒出来，埋在一起，堆一个高台子，并立石留念，上书：“倭寇万人冢”，傍书“陆军中将吴逸志题”。虽然没有万人，但冢中也有几百具尸体。<BR>　　第10军保卫长沙，苦战四昼夜，终于击退进攻之敌。1月9日，国民政府军事委员会向第3师、第190师、预备第10师授予民族荣誉旗，授予李玉堂二等宝鼎勋章，并晋升为第27集团军副总司令兼第10军军长。</P>\r\n<P><STRONG>&nbsp;&nbsp;&nbsp; 日军狼狈溃退，我军追歼逃敌</STRONG></P>\r\n<P>　　预计到攻击长沙的日军即将撤退，蒋介石于日军撤退的前一日，即1月3日，训令薛岳司令长官：“一、该战区应速严令各部向长沙附近敌人围击，务确实截击敌人归路，包围捕捉敌人于战场内而歼灭之。二、应速以一部先期击破汩罗江敌人，占领各渡口，并即令孔荷宠部配合游击队，迅速向武昌挺进袭击。三、如敌突围北窜，应以第73军由长沙下游渡江，另以一部由金井附近分向汩罗江北岸超越追击，封锁汩罗江各渡口，阻止敌人退却，主力向敌跟踪猛烈追击。同时以有力一部向岳阳挺进，乘虚袭取之。四、向敌追击时，第10军仍应守备长沙。”同日，蒋介石又电薛岳，指出：“一、此次湘北会战，特应注意下级干部及士兵之战功，随时予以奖赏，并呈报本会备查。二、新墙河以南及汩罗江两岸地区，应即发动群众，乘敌后方空虚，彻底施行交通破坏，使敌退却时不能迅速脱离战场。”<BR>　　第九战区发觉日军撤退后，立即命令在长沙附近围歼日军的各部队改变任务，转为由不同方向围追堵截歼灭撤退的日军部队。以罗卓英副司令长官指挥第26、第4、第79军为追击队；以杨森副司令长官指挥第20、第58军为堵击军；以王陵基副司令长官指挥第37军、第78军为东方截击军；以第99军军长傅仲芳指挥该军为西方截击军。要求彻底歼灭败逃之敌于汩罗江以南，捞刀河以北地区。薛岳发给各部队的电令最后说：“此次北溃之敌，伤亡惨重，弹尽粮绝，无论追击、堵击、截击，各军应绝对快速机敏，勇猛果敢，索敌而歼灭之。如有作战不力，任敌安全逃逸者，决依法重惩。其俘获甚多者必从优叙奖。”<BR>　　日军第3师团接到撤退命令后，于4日黄昏开始向东山撤退，5日凌晨2时到达东山时，受到中国第79军的堵击。第4军一部由长沙城南向梨市迂回，向日军第3师团侧击。日军第3师团在第79军和第4军夹击下，陷于混乱，伤亡甚众。由于浏阳河渡桥已被第79军炸毁，日军被迫沿浏阳河南岸向磨盘洲退却，企图仍由来时的渡河点徒步渡河，但遭到北岸第79军所部密集火力的堵击，死伤溺死者500余人，因而改向梨退却。至6日凌晨，该师团退至浏阳河北岸与第6师团会合。此时，第4、第79、第26军跟踪追敌至梨市附近，向日军发起攻击。日军两个师团被迫并列向北退却。至7日凌晨退到捞刀河北岸，枫林港地区。日军第40师团在春华山地区受到第78军的攻击，然后向金井方向退却，沿途又不断遭到阻击与侧击。7日夜，该师团脱离了与第78军的战斗，退向学士桥。<BR>　　1月8日，日军第3、第6师团由捞刀河北岸继续北退，沿途不断遭到中国军队的截击、侧击，退至青山市、福临铺、影珠山地区时，被中国军队包围于该地区。阿南惟畿令独立混成第9旅团南下解围。8日晚，该旅团对影珠山发动攻击。在该地区担任堵击任务的第20、第58军立即反击日军，经彻夜激战，将该旅团击溃，并将其一个大队包围于影珠山附近。战斗至9日10时，该大队除一名军曹逃脱外，大队长山畸茂以下官兵全部被歼。日军资料对该大队被歼情况作了如下记载：“天明后，在山上双方的混战极为激烈，官兵们不断负伤倒下。10时左右，我弹药用尽，在到处的草丛中，可以听到伤员的呻吟声和自绝的枪声，山畸大队长负伤，满身是血，但仍继续指挥战斗。最后山畸大队长终于决心殉国，于是命本部附斋藤军曹突围向上级报告关于夜袭及其后战况与决心殉国等情况。该军曹巧妙地突破敌线，日落后回到旅团司令部，报告了情况。斋藤军曹走后，山畸大队长再度遭到迫击炮弹的轰击而死亡。接着士兵们就用刺刀互相刺杀或者用手榴弹自爆而死。”<BR>　　1月10日，日军第6师团向北突围，被第20军和第58军分割包围。阿南惟畿得报后，即令第3师团、第40师团及第9旅团解第6师团之围，并集中兵力向北撤退。11日，日军第6师团及第3师团陆续突出中国军队的拦截线。第40师团亦从春华山东北学士桥北撤。日军一面撤退一面抵抗，至12日退至汩罗江北岸。15日，日军退至新墙河北原防地，至16日，基本恢复了会战开始前的态势。第11军指挥所撤回武汉，会战结束。<BR>　　会战期间，赣北方面日军一部曾向西出动，配合主力作战，在中国军队的反击下，于1月5、6日间退回原防地。日军第1飞行团动用飞机50余架，支援地面部队作战，给中国军队造成一定伤亡。此时，中国空军尚未恢复实力。但在日军撤退途中被包围于福临铺地区时，中国空军第二大队从成都起飞轰炸机9架，至长乐街轰炸，配合中国地面部队作战，返航途中遭到日机8架战斗机的攻击，损失轰炸机两架。但以轰炸机的火力击落日机一架，击伤其两架。<BR>　　此次会战，第九战区战绩公报说，日军伤亡56944人，俘虏日军139人。我军伤亡29217人。而日军战史公开的数字是，日军战死1591人，战伤4412人。<BR>　　第三次长沙会战，是太平洋战争爆发后，日军在中国战场上发动的一次较大规模的战役。此时，日军南方军正在横扫菲律宾、马来亚等地区。而日军在中国战场上却遭到了惨败。日军资料说，其损失为进攻香港作战部队损失的2.5倍。此次会战的胜利，在国内外都产生了积极的影响，不仅进一步坚定了全国军民抗战必胜的信心，对提高反法西斯战争盟军的士气，对支援美、英在太平洋战场作战也有一定的作用。<BR>（责任编辑　萧　徐）<BR></P>","title":"第三次长沙会战","time":1208423946000}