{"id":1467,"content":"<P align=center><IMG style=\"WIDTH: 485px; HEIGHT: 330px\" height=512 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051010400418977.jpg\" width=737 border=0><BR><FONT face=黑体>关东军在草原上行军，这些骄横的侵略者大部分葬身于诺门军</FONT><BR><BR></P>\r\n<P align=left>&nbsp;&nbsp;&nbsp; <IMG style=\"WIDTH: 540px; HEIGHT: 401px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051010402158070.jpg\" width=28 border=0>&nbsp;&nbsp; <IMG style=\"WIDTH: 198px; HEIGHT: 277px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051010402941877.jpg\" width=28 border=0><BR>&nbsp;&nbsp;&nbsp;<FONT face=黑体> 《诺门军，日本第一次战败》出版座谈会&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 右图：《诺门军，日本第一次战败》封面</FONT></P>\r\n<P>　　诺门罕是位于内蒙呼伦贝尔盟与外蒙之间的一片半草原半沙漠的荒原，旧译“诺门坎”。1939年5月至9月，日本关东军、伪满洲国军与苏、蒙军几十万人，在这块不毛之地进行了一场激烈的战争。此战双方调用了除海军以外的所有兵种和现役装备，尽出主力大动干戈，以关东军惨败而告终，日本陆军省被迫承认“诺门罕之战是日本陆军自成军以来首次惨败”。<BR>　　不过此役后人提及甚少，诺门罕战后，苏联深陷欧洲战场，此战很快被湮没于浩瀚的卫国战争重大战役中，鲜有提及；日本在国力、军力强盛之时，尽占天时地利攻击苏联，不料关东军险些蚀光了老本，自然更不愿宣讲；伪满洲国二战后灰飞烟灭，残渣余孽作鸟兽散，也无多少记录；蒙古虽称此役为建国后惟一一战，但宣传有限、影响不大。因此，诺门罕战争世人知之不多，国内有关此战的研究和公开出版物更不多见。2005年5月山东人民出版社推出了国内第一部从日本、苏联、中国多角度透析诺门罕战争的纪实图书——《诺门罕，日本第一次战败》，某种程度上填补了这个空白。</P>\r\n<P>　　<STRONG>一根小小的导火索引燃了早已埋好的炸药——诺门罕战争揭开了序幕</STRONG></P>\r\n<P>　　诺门罕之战是在双方有所准备但都没准备好的情况下，匆忙打响的。1936年6月，日本《帝国国防方针》把苏联列为了第一敌对国，并悄悄着手战争准备。8月，日本制定了或北进苏联、或南下南洋的《国策基准》，紧接着又与德国签订了《德日关于共产国际的协定》。极为亢奋的日本认为有纳粹德国在欧洲帮忙，可以放手在远东大干一场了，诺门罕处在暴风雨来临前的短暂平静之中。<BR>　　但斯大林并没有睡着，1938年10月，远东红军第57军更换完新装备开入蒙古。作战对象直指海拉尔的日军第23师团。这个师团以好战和擅长进攻而著名，师团长小松原长期为日本驻苏联大使馆的武官，是日本陆军中为数不多的“苏联通”，关东军的用心路人皆知。<BR>　　1939年5月，“满”蒙在哈拉哈河畔意外地发生了一次小冲突，关东军将领们闻之欣喜若狂。经过多年精心培育的战争种子，终于在“满”蒙边境破土而出，关东军司令部指示23师团立即扩大战事，出兵诺门罕。诺门罕战争的进程如同战后一个日本老兵形象的回忆：“当时日本就像是一个半大小子，舞舞扎扎地向(哈拉哈河)河畔的俄国彪形大汉频频挑衅，最后大汉恼火了，一拳将毛小子揍到河里。”<BR>　　<BR>　　<STRONG>第一次诺门罕之战关东军吃了个“窝心拳”</STRONG></P>\r\n<P>　　开战伊始，东京认为“大肃反”后的苏军已不足为虑，狂妄地宣称日军一个师团可以对付苏军3个师。关东军各部队好战情绪被激发起来，据战后日军心理机构调查表明：“几乎所有参战的日本士兵都热切盼望与苏军交手，90%以上的军官对苏军情况一无所知，却毫无理由地轻视对手。”当时日军整个处在一种病态的“亢奋”中，蠢蠢欲动。<BR>　　1939年5月27日，日军向苏蒙军发起攻击，第23师团骑兵联队和重装甲车部队虽包抄奇袭蒙军指挥部得手，但很快被苏军坦克包围，一交手，关东军便尝到了苏军的厉害，日军的重装甲车比铁皮罐头厚不了多少，根本不是苏军坦克的对手，一会儿便被打成零件状态；日本骑兵面对苏军这些横冲直撞的“钢铁怪兽”束手无策，只好绝望地挥舞着马刀，砍得装甲丁当乱响。苏蒙军1个喷火坦克连和装甲车营轻而易举地全歼了日军这股快速部队。正面进攻的日军也没好到哪儿去，被苏军密集的炮火打得丢盔卸甲、损伤过半，灰溜溜地撤回了海拉尔。<BR>　　关东军擦拳摩掌半天，没想到上来就吃了个窝心拳，小松原中将为轻率出击感到一阵后怕，只好丧事当成喜事办，悄悄地咽下了这颗苦果准备再战。</P>\r\n<P>　　<STRONG>亚洲史上第一次坦克大战——第二次诺门罕之战</STRONG><BR><BR>　　6月20日，第23师团全体出动，小松原带着2万多人浩浩荡荡地向诺门罕进发了，同时出动的还有作为战略预备队的第7师团主力，这个师团在日军中牌子硬，名气大，为甲午战争和日俄战争的双料王牌，被公认是日军战斗力最强悍的部队。1939年7月，《纽约时报》这样评价道：“日本第7师团的士兵们在齐齐哈尔附近尘土飞扬的草原上长期接受高强度训练，主要集中于三种日军所重视的技能：刺杀、射击和冲锋。他们反复练习肉搏战，这是一支最精锐的部队。其官兵据说全来自北海道，那地方被认为盛产顽强和冷静的武士。”<BR>　　被誉为“国宝”的第1坦克师团是全日本当时仅有的一个坦克师，从来就没舍得用过，这次也上了前线；关东军航空兵主力倾巢出动飞抵海拉尔机场。为了第二次诺门罕之战，关东军动了老本。可令东京想不到的是，此刻他们的对手已换成了苏军一代名将——坦克战专家朱可夫！在广阔的大草原上跟朱可夫玩大兵团作战，小松原等人就有些小儿科了。<BR>　　日军的计划是步兵主力渡河迂回包抄，坦克师团正面强攻，但坦克攻击并不顺利，从7月1日起，第1坦克师团的多次冲锋都无功而返，苏军顽强地把守着河东岸阵地。只有7月3日晚，第4坦克联队利用大雨掩护和苏军的麻痹，奔袭苏军第36摩步师重炮阵地侥幸得手。从战术意义上看，这是一次成功的奇袭，这也是日军坦克部队在整个诺门罕战争中惟一的一次胜利。<BR>　　7月4日，苏军将偷渡过河的关东军步兵主力击溃后，朱可夫将军开始腾出手来收拾正面的日军坦克，苏军两个坦克旅以压倒一切的气势冲入日军战车群中。在7平方公里的战场上，近千辆各型战车相互厮杀，炮声隆隆，火光冲天，烟尘弥漫，亚洲史上第一次大规模坦克会战开始了。苏军的T-28、T-26、T-130、BT-6、BT-7坦克和BA-6、BA-10装甲车等各型现役战车相互配合，简直把诺门罕当成了新武器实验场，打得日军八九式坦克既无招架之功，更无还手之力。日军坦克和装甲车，很快变成了一堆堆冒着黑烟的钢铁垃圾。此战之后，日军坦克部队基本瘫痪了。安冈坦克师团的溃败极大震动了东京，认为造价昂贵的坦克不宜再用。其实有一点不好明说，用士兵组成“肉弹”攻击简单、便宜，还能体现日军的“勇敢”。<BR>　　朱可夫将军战后这样评价日军坦克部队：“坦克非常落后，基本战术动作也很呆板，死盯着迂回和侧击这一种办法，很容易被消灭。”整体上看，日军坦克部队在整个二战期间既无战术也无技术。<BR>　　在正面鏖战的同时，关东军航空兵出动了三个旅团奔袭了苏联的塔木斯克机场，这是亚洲空战史上第一次大机群成功突袭敌方机场，战术上达到了出奇制胜的效果。苏军前线飞机损失大半，一时丧失了制空权。不过，苏军新型的伊-16战斗机投入战斗后，很快夺回了制空权，苏联空军采用了当时世界上最先进的双机进攻队形，首日交锋便用火箭弹将6架日机打得凌空爆炸。苏联空军英雄斯克巴里欣甚至创造了正面撞毁敌机自己却安全降落的奇迹，给日军造成了极大的压力，多个王牌被陆续击落后，关东军的飞机更多时间是呆在地面上了。<BR>　　这期间，日军还卑鄙地动用了石井部队，（即臭名昭著的七三一细菌部队）秘密向哈拉哈河投放了鼠疫、鼻疽等烈性传染病菌，由于苏蒙军的饮用水来自后方铺设的输水管，所幸没有大的伤亡，日军虽三令五申不准饮用河水，但还是有不少士兵在极度干渴下偷偷喝了河水，成了细菌战的牺牲品。战后日本关东军军医部统计，整个作战期间前线共有1173人因病因不明死亡，关东军搬起石头砸了自己的脚。</P>\r\n<P>　　<STRONG>“肉弹”没顶住炮弹——第三次诺门罕之战</STRONG></P>\r\n<P>　　第二次诺门罕之战打响不到半个月，关东军损兵折将已近万人，坦克、装甲车、飞机、野战炮等技术兵器损毁过半，日军隐隐感到苏军并不像东京所想的那么好对付，于是破釜沉舟，决定动用珍藏的远程重炮部队。7月15日，关东军驻满洲各地的炮兵联队纷纷忙碌起来（包括驻旅顺的守备炮兵），重型履带牵引车吭吭哧哧地将一门门炮管硕长的加农炮从洞库中拖拽出来，关东军拿出了全部家底。<BR>　　7月23日，日军大口径火炮一起开了火，整个诺门罕战场火光冲天，如此大规模、长时间的炮击，据记载为日本陆军史上首次，关东军这次要砸锅卖铁拼老命了。不过日本炮兵从未受过超远程射击训练，也从未经历过饱和射击，虽打得热火朝天，但前沿传回消息说效果并不好，精度尤为不够。战至中午，炮群一口气打出了近万发炮弹，这种消耗在日军战史上是惊人的，照这样打下去要不了几天关东军就得破产。更令关东军恼火的是重炮相继发生故障，多门重炮炮架折断，炮身过热、膛炸、炮管烧蚀等事故层出不穷。<BR>　　下午，转移到新阵地上的苏军炮群开始反击，大量炮弹发出令人恐惧的呼啸声，暴风骤雨般砸在了日军炮兵阵地上，阵地顿时成了一片火海。面对苏军排山倒海般的打击，日军还击的火力近乎于呻吟，步兵甚至请求旁边的炮兵千万不要还击，以免招来更猛烈的打击。日军记载：“苏军的还击远远超出预料，密度之大、持续时间之长是从未见过的，阵地被黑云一般的烟尘覆盖，能见度只有两三米，浓烟遮住了视线，到处是伤员、尸体和损毁的兵器，无一处完好的炮位。”炮战延续了三天，日军已毫无还手之力，骄横的日军垂下了头，炮兵决战又输了。<BR>　　既然空、坦、炮方面接连失败，日军只好又回到步兵“猪突冲锋”——即像野猪一样不顾一切低头猛冲的老路子上，这是日俄战争时的老套路。入夜后，数万名日本步兵一起冲出了掩体，端着刺刀呐喊着发起了集团冲锋。一时间日军歇斯底里的叫喊声响彻了整个诺门罕夜空，令人毛骨悚然。月光下，几万把闪亮的刺刀明晃晃地折射出一股凶残的杀气，关东军的眼睛都红了。<BR>　　当日军冲到苏军阵地前沿时，苏军突然打开了车载探照灯，几千发照明弹也先后升空，暴露在强光下的日军还没明白过来怎么一回事，就成片成片地被打倒了。在指挥官带领下，日军继续不顾死活地冲锋。多年的军国主义教育和受“武士道”精神的影响，使日军普遍有一种亡命徒似的作风，但亡命徒式的勇敢并不能改变其失败的命运。据战后统计，关东军连续几次大规模夜袭作战，共伤亡5000多人；苏军仅阵亡263人，防线后缩2—3公里。观战的德国武官目睹了日军这些疯狂的举动后，瞠目结舌，给国内发回的报告中称日军的战术水平至多处在第一次世界大战初期。</P>\r\n<P>　　<STRONG>横扫千军如卷席——朱可夫的反击</STRONG></P>\r\n<P>　　诺门罕的战事持续了3个多月，日军虽一再受挫，却丝毫没有退意[FS:PAGE]，一切迹象表明，继续防御无法遏止日军的疯狂意图，连续的胜利使苏军士气高涨，该大反攻了。苏军总参谋部决定总攻时间为8月20日(星期天)，因为按照惯例，日军前沿部队的军官有半数要轮流到海拉尔去休假。进攻的命令20日凌晨2点45分传达到一线连队，对面日军阵地一片沉寂，苏军反攻做到了最大的突然性。<BR>　　总攻第二天，苏军两翼包抄的装甲部队顺利会师，完成了对日军的分割包围。同时，强大的炮火和密集的轰炸将日军所有前沿炮兵阵地、观测所、通讯站完全摧毁。第203伞兵旅突袭敌后，成功地切断了日军的补给线，日军已成瓮中之鳖。东京不肯认输，怎么也不愿相信堂堂的“大日本皇军”会失败，命令部队立刻反击，不能坐以待毙。（从总体上说，日本军队的作风二战时期应该算顽强的。在日本宣布投降前，几乎没有成建制缴枪的部队，这是日军惟一可以标榜的一点资本。）<BR>　　8月24日凌晨，反攻部队纷纷从坍塌的工事中爬了出来，等日军完全脱离了阵地之后，苏军的炮火铺天盖地般打了过去，无处躲藏的日军伤亡惨重。一天的反击中，日军仅仅前进了不足两公里，但伤亡却是可怕的。有些地方尸体多得摞在了一起，让人无处下脚。日本战史记载：左翼进攻部队只剩下7名军官和87名士兵，旅团长小林少将右腿被打断，险些让人踩死；右翼进攻部队中了苏军埋伏，森田彻大佐率队冲锋被打成了“筛子”。关东军的疯狂反击失败后，防线全线崩溃，苏军追击到将军庙一线停了下来，歼灭关东军主力目的已基本达到，斯大林不想在远东引发苏日大战。<BR>　　诺门罕前线的日军最后仅剩下400余人，整建制跑出来的只有骑兵联队百十人。关东军司令官植田谦吉辞职，前线总指挥小松原切腹自杀，参谋长冈本双腿被打断，后来这位大佐在海拉尔医院治疗时，不知怎么惹恼了伤兵，被人用刀活活地砍死在病床上。整个诺门罕战争期间日军损失了近50000人，步兵第23师团、第7师团、第8国境守备队(旅团)、第1独立守备队(旅团)和第1坦克师团几乎损失殆尽，11个特种兵联队彻底丧失了战斗力。高级军官的伤亡也是空前的，日本报纸哀叹：“大量高级军官如此集中的伤亡是日俄战争后从未有过的”。<BR>　　9月3日，关东军停止了一切战斗行动。东京肯罢战的原因一方面是前线已无可用之兵，一方面缘自《苏德互不侵犯条约》的签订。消息传来，无疑给日军当头一棒。签约前德国根本没打算跟日本通气，希特勒从心里瞧不起这个弹丸小国。当初《反共协定》签订后，日本一直追在德国屁股后面要求再搞个军事同盟，而希特勒则哼哼唧唧，始终不予明确答复，日本首相为此曾先后与德国进行了70多次磋商而未果，没想到德国却悄悄地先与他们共同的敌人苏联签订了和平条约，弄得日本狼狈不堪。日本政府颜面尽失，内阁只好宣布总辞职。在这次战争中，日本不仅军事上一败涂地，政治上也输得精光，成了国际舞台上一个令人耻笑的跳梁小丑。不久，“南进”派渐占上风，东京重新调整国策。日本从此将目光移向了太平洋和东南亚，准备与美、英分羹。<BR>　　“这是一场陌生的、秘而不宣的战争”，1939年7月20日，《纽约时报》的社论这样评价苏联红军和日本军队在蒙古草原上的这场苦斗，时报不屑一顾地嘲讽道“（他们）在人们注意不到的世界角落里发泄着愤怒”。直到两年后日本人的炸弹劈头盖脑地扔到了珍珠港，美国人才明白过来，恰恰是他们认为无关紧要的一战改变了日本的作战对象，恰恰是他们根本瞧不起的这个弹丸小国给了他们致命一击！美国人为自己的骄傲和轻心付出了惨重的代价。<BR>　　麻省理工学院的洛伦兹教授曾说过：“亚洲腹地的一只蝴蝶扇了扇翅膀，或许几周后能引起南太平洋的一场风暴。”在军事和政治领域，许多重大历史事件的起因可能微乎其微，但产生的“蝴蝶效应”却令人瞠目。诺门罕战争便是典型的一例，当初谁能料到亚洲腹地一场不起眼的边境冲突，会为轴心国的最终失败埋下伏笔。<BR>　　从政治意义上看，此战不仅沉重打击了日本军国主义二战初期嚣张的侵略气焰，而且使日本被迫将“北进”侵苏的国策改为“南下”袭美，苏联从而避免了与德、日两线作战的不利局面，可以集中力量打击德国法西斯。在莫斯科战役中，苏、德双方当时拚得灯尽油枯，幸亏关键时刻苏联抽空了远东边境的二十个亚洲师调往欧洲，才给了德军致命一击，扭转了欧洲战场乃至世界反法西斯战场的形势，没有诺门罕之战，斯大林绝不敢冒此奇险。另外，诺门罕战争期间，正值我国抗战进入最艰苦的时期，此战使日军向关内增兵计划一时无法实现，有力支援了中国人民抗击日本帝国主义的侵略。诺门罕战争后，一贯骄狂的日军对苏军产生了心理障碍，日本基本死了与苏联再战之心，东京最终决定调转枪口袭击英美，不久日军便奇袭珍珠港，将隔岸观火的美国拖下了水，使力量对比发生了根本变化，最终日本兵败亚太战场。可以说，诺门罕战争是二战早期最精彩的一个伏笔。<BR>　　从军事角度上看，苏联通过此战检验了陆、空军的各种新装备，锻炼了“大清洗”后新提拔的年轻军官，也提升了曾一蹶不振的士气。特别是发掘了一代名将朱可夫，为即将到来的卫国战争储备好了帅才（朱可夫后来参与指挥了苏德战场几乎所有重大战役，每每都能化险为夷，被誉为“苏德战场上的消防队员”，而朱可夫的成名之战就是诺门罕战争）。苏军还在此役中首次实施了空降作战，首次使用了“进攻防御”和“夜间强光照明”的战术，首次采取了电子干扰战和心理战，后勤部门还创造了超远距离连续补给的世界奇迹。所有这一切都在后来的卫国战争中得以广泛采用，给德国法西斯以沉重打击。<BR>（责任编辑　萧　徐）<BR></P>","title":"诺门罕战争：日本第一次惨败","time":1208424082999}