{"id":1517,"content":"<P align=center><IMG style=\"WIDTH: 252px; HEIGHT: 302px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050917071577226.jpg\" width=28 border=0></P>\r\n<P align=left><FONT face=黑体>　　1974年，顾准在建国门内大街自己的住房前。《希腊城邦制度》、《从理想主义到经验主义》就是在这里撰写的。<BR><BR></FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 280px; HEIGHT: 267px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008050917080820842.jpg\" width=28 border=0><BR>1974年顾准（右）与弟陈敏之摄于北京日坛公园</FONT></P>\r\n<P>　　卓越的思想，往往出自坎坷的人生。顾准的人生之路十分曲折，颇具传奇色彩。<BR>　　1915年7月1日，顾准降生于上海陆家浜一条小巷里。他的父亲陈庆华，是从苏州移居过来的棉花商人，兼做中医，娶了一对亲姐妹为妻。顾准是二房长子，作为母系的传宗人，随母亲姓顾。<BR>　　由于家道中落，生活日下，顾准读到初二便被迫辍学，去现代会计学之父潘序伦的事务所当小学徒。顾准在那条以英王的法语读音命名的爱多亚路，为潘序伦油印讲义时，通过刻苦自学，以天才少年的聪慧脱颖而出。潘博士惊讶地发现后，甘当伯乐。勤慧超群的顾准，十四岁那年便由商务印书馆出版《高级商业簿记习题详解》，挑起了养活一家老小的担子；十七岁出任立信会计学校部总负责人，并创办中国第一份会计学刊物；十九岁又出版中国第一部《银行会计》大学通用教材……成为中国会计学界一颗耀眼的新星。<BR>　　然而，青年顾准志不在此。畸形的租界文化，严重的贫富差距，以及日寇入侵上海，催熟了他的救国心。他充满激情的追求，是建立一个独立而和平、自由而公正、民众普遍幸福的理想国。30年代，正是赤潮涌动于世界的时代。就在《银行会计》广泛发行之际，1935年2月，顾准经宋庆龄的救亡工作联系人林里夫介绍，不顾当时的政治危险，秘密加入中国共产党。<BR>　　1940年夏，处于职业巅峰期的顾准，又主动放弃在上海法租界一边当会计专家，一边从事地下活动的生活，毅然奔赴抗日烽火熊熊燃烧的苏南根据地。那时，顾准既是立信会计事务所的台柱子，又是美国基督教会大学——圣约翰、沪江、之江等名校的教授、讲师，每月都有四百多块银元的极高收入，稳居社会金字塔顶层，被誉为“潘序伦第二”。可是，他却义无反顾地从此走上了血与火的民族解放战场。<BR>　　1949年，中华人民共和国成立。顾准随陈毅回到上海，以开国功臣的喜悦之情，出任新中国最大的城市——上海市财政局长、税务局长，并兼上海市政府党组领导成员、华东财政部副部长等要职。顾准为振兴上海的经济，八方奔波，日夜劳碌。举世闻名的跑马厅、跑狗场、沙逊大楼……也是他以征收地价税的方式，从外国人手中合法收归。<BR>　　谁知，共和国刚渡过第一道经济难关，厄运便悄悄向顾准袭来。</P>\r\n<P><STRONG>　　“恶劣分子”——“右派”——“极右派”</STRONG></P>\r\n<P>　　这与一场税收方法之争有关。大上海是按照解放区“民主评议”的办法，口头协商议定各家企业的应缴税款？还是派出财税专管员和注册会计师，去各家企业查账，根据税率来征收税款？上级部门坚持采用解放区的办法，理由是资产阶级的账簿不可信，属于资产阶级知识分子的注册会计师也不可信。顾准却顽强主张由他制定且已实施的后一种办法，并在辩论中态度激烈。虽然今天全中国税务系统，都沿用顾准行之有效的税收办法，但在当年，他却因此被视为“目无组织”的“恶劣分子”。<BR>　　1952年2月29日，在没有公布任何事实的情况下，顾准被冠以诸多罪名：“妨碍‘三反’运动，及在思想上作风上一贯恶劣”，“一贯存在严重的个人英雄主义，自以为是，目无组织，违反党的政策方针，在思想上、组织上与党对抗，虽历经教育仍毫无改进”，被登报撤销一切职务。<BR>　　顾准后半生的多舛命运，从此开了头。<BR>　　1957年，顾准刚完成那篇呼吁以市场价格的自发涨落，调节生产与流通的“市场经济第一文”，便在中科院资源综合考查委员会副主任的新岗位上，因抵制苏联专家在黑龙江水资源开发问题上的沙文主义，被上纲为“有损于社会主义的国际团结”；又因他曾倡导民主社会主义及市场经济，公然发表同情葛佩琦等知识分子“右派”的言论，并曾经议论毛主席犯有阶级斗争扩大化的错误……被康生亲自点名：“新账老账一起算”，打成“右派”，开除党籍，发配河南省信阳专区商城县劳改。<BR>　　顾准在商城劳改期间，遭受了种种令人发指的非人待遇，经历了他自称的“恐怖与屈服时期”，却在拼死捍卫人格底线之际，以思想日记的形式，写下他对“斯大林主义”中国化的深刻批判。他批判依据的素材，主要不是他个人的悲剧，而是他所在的被誉为“共产主义第一实验田”的信阳专区，从人民公社化高潮迅速转为全局性特大饥馑，因“人祸”而在短期内饿死近百万民众的严酷现实。顾准无比沉痛地写道：“产量的谎报，真是大苦我民了”；“愈是不按价值规律……愈为严重”；阶级斗争“再斗下去，无非是斗自己而已”……于是，顾准紧裹肮脏的破“棉猴”，蹲坐在铁佛寺集中营预言：未来的中国，必然朝着“坦率，开明，宽恕，人道主义，文明的方向”发展，这是惨痛的历史教训代我们确定的。他并以憬悟之心对自己说：“经济发展的阶段论与东西方渗透论，很有兴趣的题目”……<BR>　　中科院组织恐怕顾准会饿死在信阳农村，于1960年初，把他转往北京郊区劳改。顾准告别铁佛寺集中营时，紧紧捂着腰间的破挎包——挎包里有他珍贵的日记本，和当地“右派”徐云周送给他、可当一顿饭吃的胡萝卜。顾准在那天的日记中写道：离开信阳农村时，“一种悲恻的情绪几乎把我浸透了”，“我禁不住一阵阵地心头绞痛，我真怀念农村的人们啊！”的确，顾准今生今世再也忘不了革命胜利以后的“信阳事件”了。可以说，是信阳民众的血泪和怨灵，推动他站到了思想家的神圣位置上。<BR>　　在“七千人大会”后一度宽松的氛围中，1962年5月，“摘帽右派”顾准，回到中科院经济研究所当研究员。所长孙冶方和政经室主任骆耕漠，都是他的老友；被打成“反党分子”的前总书记张闻天，则是他的新同事。在被老友和同事保护的环境中，顾准除了潜心研究民主社会主义重大课题外，再次呼吁确立社会主义市场经济原则；并呼吁反对工业损害农业，以提高农产品价格而不是政治挂帅来促进农业增产；呼吁重视南斯拉夫等国“离经叛道”的经改与政改经验……<BR>　　特别值得一提的是，顾准在这段时间，还精心翻译了熊彼得的名著《资本主义、社会主义与民主主义》（国内首译本），以此提醒对民主政制认识不足的国人，现代化国家的经济繁荣和社会发展，首赖民主制衡与法律主治的制度建设。而追求乌托邦式直接民主，潜伏着不容低估的危险，严重时可导致大规模政治动乱。顾准其实就是以理性拓展的历史眼光，对可能以群众运动方式，再次追求公社化与直接民主化的“文革”，发出了预警。<BR>　　请看顾准精心翻译的这段文字：在民主法治制度缺失的群集环境，“道德上的限制和文明的思想方法或感觉方法突然消失，……使我们面对谁都知道、可是谁都不愿正视的各种毛骨悚然的事实”。各种职业的人，都将“进入某种癫狂状态，企图引导他们走向理性论证，只能更加煽起他们的兽性”。那时，“公民在政治事务上，会屈服于超理性或非理性的成见和冲动”。那些“对控制政治戏剧，或在这场戏剧中对买空卖空有兴趣的人们”，就愈加能够改变甚至“创造出人民的意志”。“人民在短期内是可以一步一步被‘牵着鼻子’，走到他们真正不想要的某种状态中去”的。关键在于我们能不能预先健全民主法治制度。<BR>　　可是，未待这部译著出版，顾准便因不断“唠叨”信阳事件，以此证明庐山会议批判彭德怀、张闻天是大错误，并因与清华、北大一些学生进行“出格”的理论探讨，于1965年初，被康生再次点名打成“极右派”。妻子在政治高压下，被迫与他分手。</P>\r\n<P><STRONG>&nbsp;&nbsp;&nbsp; 生命不息，思想探索不止</STRONG></P>\r\n<P>　　矢志走在思想探索之路的顾准，在“文革”浩劫中，又经受了残酷的批斗和折磨，并遭遇了妻子自杀、子女与他断绝关系的人间惨剧。<BR>　　1969年冬，一个寒风凛冽的日子，顾准来到设于河南省息县东岳人民公社的“干校”。这里与顾准十年前呆过的商城，同属信阳专区。大跃进的严重错误未能彻底纠正，中国又搞起了“文革”！顾准望着这片熟悉而广袤的黄土地，望着辛勤耕作却难以吃饱的农户，联想到祖国的前途和自家的命运，心中充满哀痛！他是为中国革命献身的人，亲见亲历共和国接连发生大悲剧，怎能不以个中人的深切感情进行反思。心痛达到极致，便是理论的开端。“从理想主义到经验主义”思想大树的绿色萌芽，随着东岳田垄中瘦弱顽强的麦苗，一起破土成长。思维特有的活力，也拯救了这个常在梦中思念亡妻，“醒来犹留呜咽”的伤心汉子。<BR>　　同在息县东岳“干校”改造的，还有俞平伯、钱钟书、吕叔湘、胡厚宣、金岳霖、夏鼐、骆耕漠、巫宝三等“牛鬼蛇神”。顾准被称为“垃圾中的垃圾”。可是，那时便与顾准经常交流的吴敬琏，却回忆说：“顾准是‘干校’中最硬的‘反革命’。他被造反派批斗、殴打时，冒着雨点般落下的拳头，昂首高喊‘我不服，就是不服’的情景……真是惊天地而泣鬼神！”犹如一句古谚所说：不化灰烬，便成真金。<BR>　　赵人伟、陈瑞铭、徐方等多位同住“干校”的人士，也异口同声地说：我们都曾睹闻顾准对“文革”的批判、痛斥。顾准在“息县日记”中留下的那些自污文字，只可能是迷惑监视者的障眼法而已。倘若后人据此猜测，还有一个认同“文革”、鄙弃自我的顾准，那是对“无产阶级全面专政”的环境，对“虎落平川”被迫采取的生存方式，缺乏历史性理解。<BR>　　1972年夏，“林彪事件”迫使“文革”暂时降温。顾准带着他用各种隐蔽性文字记录的心得体会，在河南老乡关切的目光相送下，离开明港“干校”，返回北京。<BR>　　顾准在息县劳改时已经常痰中带血，回北京后病体更加虚弱了。可是，使命感和责任感驱使他奔赴思想战场。犹如义赛亚·伯林所说：“当正义与非义交战时，知识分子不能以中立者自居。”一俟条件许可，顾准便要举起他的如椽之笔，为被暴力和强权侮辱的思想学术，作出中国知识分子应有的反应。<BR>　　顾准端坐在北京建国门外一间斗室内，挥笔撰写他的思想著作。他把总题目称为“娜拉走后怎样”？这是鲁迅1923年反思伟大的五四运动，激发起超现实理想主义和激进主义时，曾采用过的题目。顾准此处之意：左翼革命胜利以后，应当怎样理性审视一切？他想与他昔日亲自参与策划送葬的鲁迅，遥隔历史长河，进行一场冷静的对话。<BR>　　顾准言简意赅地阐明：人本主义就是现实世界的惟一信条，“关怀人，关怀人的幸福”[FS:PAGE]，应该确立为革命与改革事业的至上追求；理想主义也可以包含在经验主义之中。顾准入木三分地指明：在追求历史进步的渐变过程，应该把以多元求发展、求和谐的原则，“贯彻到一切科学研究和价值判断中去”。<BR>　　顾准的思想磁石效应，吸引了吴敬琏、张纯音、赵人伟、周叔莲、林青松、张曙光、张卓元等一批年轻的经济学家。张纯音是顾准在学部八号楼的邻居。这位善良而睿智的女学者，几乎每天协助顾准疏理学术思想，做顾准忠实的第一读者，并以相知相契的心灵倾注友情的热能，激励顾准攀临思想的奥林巴斯山。当年围绕在顾准身边的学者都说，“文革”以后，他们能齐刷刷地站到中国改革最前沿，与“文革”中问学于顾准密切相关。<BR>　　顾准的特殊魅力，还在于他的预见性。他身处“文革”荒唐岁月，却已预见到“文革”失败后，中国定将掀起全面改革热潮。他高瞻远瞩地谕示后人，资本主义与社会主义两大潮流互相渗透，是历史发展的必然趋势，中国人最终会发现，无法拒绝接受资本主义诸多长处。这样，还不如主动向资本主义学习；包括大胆引进它的个人本位文化，进行人文重建。可是，顾准同时指出，我们也千万不要忘记，资本主义生来便具有少数人占有社会资源与积累，忽视社会公正的天疾。如何超越资本主义既有模式，是更高层面的思想问题。而中国的东方属性，更限制中国简单仿效西方。中国未来的改革家，实在应该比二百年前的英国人聪明一点，资本主义原始积累的老路走得走不得，“已经成为一个严肃的问题了”。<BR>　　顾准并不是杞人忧天。他那时正在狭小的斗室遥想未来，生出如许深忧远虑：他深恐他期盼已久的市场体制一旦被迎进中国，长期恪守群体伦理的中国人，会突然从此极端滑向彼极端，误把损人利己、掠夺大众、破坏社会公正，也当作合理行为。为此，顾准在研究民主社会主义未来全态时，预先布置赵人伟和张纯音翻译外国文献，深入研究“经济人”与“道德人”的平衡关系。而这，只是他先知先觉的问题之一。<BR>　　最让今人惊叹的，也许是顾准对21世纪人类现代化多元模式的前瞻思考。他以平实的语言指出：应当以“彻底经验主义”的态度，看待眼前这个地球。他说：“到本世纪（20世纪——引者注）以后，就不再纯粹是接受资本主义的问题，而成为一个更广泛的‘现代化’问题，可以有资本主义道路的现代化，也可以有社会主义道路的现代化，还有五十年代以后新兴国家的特殊样式等等。”顾准其实就是以他的先见之明点拨后人：西方意义的“现代化”可以有多元样式。属于发展中国家的中国，具有大量“亚细亚”特征的中国（顾准五十九年生命的绝响，便是一篇论述“亚细亚”问题的专稿），要在明辨其先天优势与缺陷，发现其潜在动力与危机的前提下，正确规划21世纪中国特色的现代化道路。而资本主义、社会主义两大潮流与东西方多元文明，在全球平台汇聚而成的“平行四边形”，也将把色谱更为广阔的现代化蓝图，展示在世界各国面前。<BR>　　顾准对20——21世纪中国深度改革，以及人类现代化多元模式，超前三十年作出的批判与独创性阐述，准确周全而极具扩展性的预言，构成了他最杰出的理论贡献。<BR>　　顾准并非没有失误。当顾准鞭辟入里地指出，中国传统文化之大弊，在于“服从政治权威”时，曾因缺乏充足的第一手资料，误以“史官文化”涵盖传统文化，造成批判的武器偏宕。但是，顾准毕竟是顾准。他同时鲜明精辟地指出，中华文明讲究自然发展、反唯理主义的那种“历史主义”与“经验主义”，以及儒家文化中的“仁义”、“民本主义”、“诚信”、“养气”等理念，都是可以利用的文化资源，历史也给中国人留下了“很大的好处”。顾准的这些告诫，启发我们提升认识：中华文明既有与现代化相忤的一面，也有可向“更广泛的‘现代化’”转化的一面。<BR>　　顾准曾经握着那支杆身已经发毛的钢笔，对身边的友人说：我的研究，主要为中国改革，其次为人类进步。他并微笑着说：我在思想研究上每有突破，就觉得身上活力倍增，对现在的生活也不觉得苦了，因为我看到了阳光照耀下的未来世界。<BR>　　对人类历史的穿透性理解，使顾准胸中如有百万兵。他经常用嘲讽的睥睨的目光，审视满街象征专制与欺骗的“文革”标语。他举笔立下庄重的誓言：我“要为反对这种专制主义而奋斗到底！”<BR>　　谁知，正当顾准挥舞思想巨镰，在他用心血浇灌的那一片金色麦地上，迈开矫健的步伐，酣畅地收割时，早已隐藏在体内的晚期肺癌，却以崩山裂地之势向他袭来！他不断咯血，持续发烧，呼吸也变得越来越不畅通了。<BR>　　顾准患的是“中心性肺癌”，鸡蛋大小的癌肿，已在心脏与气管之间扩散。癌细胞疯狂地吞噬顾准的肌体。顾准有时一次吐血，便多达三百毫升！可是，当他被朋友们送去医院前，依然斜靠在床上一边喘息，一边编写待用的思想卡片。据后来整理这些卡片的顾准之子高粱（顾南九）介绍，卡片上写有如下内容：“甘地说，即便全世界的人都红了眼睛，我也要保持理性的头脑”。<BR>　　由于顾准那时（1974年）仍是“反革命”身份，病危至此也住不进病房，只能在走廊上的观察室苦熬。这时，依然靠边审查的骆耕漠，出于对朋友的忠诚，也为了争取让顾准重新握笔，拄着拐杖四处奔走，终于找到一个抗日时期的老关系，把顾准送进了病房。经济所那些善良的学者，和林里夫等旧日老友，也不避嫌疑来到医院，为顾准组成一个像家一样的环境，分三班倒，轮流照顾顾准。以往，是他们诚挚的友谊，帮助顾准渡过漫漫严冬；如今，是他们不变的真情，为顾准送来临终慰藉。<BR>　　顾准平静地面对死亡。他一生的功过是非，当时当然不可能有一个公正的说法。可是，他并不觉得自己在污泥中虚度了失败的一生。他相信，是真理总要放光的。顾准把手稿分成两部分，研究人类第一个民主机制的《希腊史笔记》，托付给弟子吴敬琏收存；其余的由六弟陈敏之保管。顾准运足力气，用沙哑的声音对吴敬琏说：“送你四个字‘待机守时’，还要继续我们的研究工作啊。”“我认为，中国的‘神武景气’（日本战后的突飞猛进——引者注）是一定会到来的”。“总有一天，中国要发生变化，你要拿得出东西来报效祖国啊！”顾准这番话，也是对所有传火继薪者的嘱托。<BR>　　1974年12月3日零时刚过，北风呼啸，大雪肆虐，一代哲人顾准含冤而逝。春蚕丝尽，大江波息。顾准留在人世的最后一句话，是以微弱的声音叮咛在他身边护理的吴敬琏：“打开行军床，休息。”他心中，永远没有他自己。<BR>　　顾准的骨灰，一半遵照他的遗嘱，播撒在北京三里河路、中科院大楼前的小河里。他始终记挂着未竟的科研事业，他认为这条无名的小河，可以通向大海。顾准骨灰的另一半，根据经济所的意见，安放在老山骨灰堂。老山四周风动寒草，黄土愀然，落木萧萧，长烟阑干……</P>\r\n<P><STRONG>&nbsp;&nbsp;&nbsp; 重新认识顾准</STRONG></P>\r\n<P>　　历史的长河千回百折，终究趋向光明。1976年，十月惊雷驱散满天乌云，历时十年之久的“文革”终于结束了。以邓小平、叶剑英、胡耀邦为代表的老一辈改革家，坚决冲破束缚中国人民的“两个凡是”论。在改革开放的新形势下，顾准的形象也被重新认识。<BR>　　经中共中央组织部批准，中国社会科学院为顾准彻底改正两次“右派”结论，恢复政治名誉，并恢复中共党籍。经国务院和上海市委发文，又为顾准“三反”冤案彻底平反。顾准的追悼大会，在北京隆重举行。万里、黄克诚、方毅、谷牧、张劲夫等党和国家领导人，以不同方式表示哀悼（张劲夫并于其后撰写了纪念顾准的特稿）。顾准直至临终也未能见到的五个子女，以无限忏悔与追念之情，把祖国大地上重放的鲜花和泪奉献于父母亲灵前。各界人士含悲默诵：愿悲剧不再，愿浩劫不再。<BR>　　顾准的长女顾淑林，一夜又一夜仔细阅读父亲用那一笔娟秀字体写就的思想遗稿，深受震撼：“我逐年追踪着父亲的一生，……他是一步一步从地狱中过来的呀！他的深刻思索常常是在数不完的批斗、侮辱甚至挨打之中完成的。在他最需要亲人的时候，亲人远离了他，可是，恰恰他的思索，就包含着更多的真理。”顾淑林随即向自己、也向世人提出一个严肃的问题：“关键在于，我们所接受和奉行的一套准则，为什么容不进新鲜的、可能是更为科学的内容？究竟是哪一部分需要审查、更新，以避免今后对亲人乃至社会再做蠢事？……必须有勇气正视、解答这些问题，并且承受代价。”能这样面对历史的人，无愧为顾准的子女！<BR>　　经陈敏之、吴敬琏等人多方奔走，顾准的思想遗稿，分别以《希腊城邦制度》、《从理想主义到经验主义》为题，于80年代先后正式出版，并以复印本、手抄本形式，广泛流传于各大学校园。如果说90年代中国知识界、思想界曾掀起“顾准旋风”，一点儿也不过分。人们展读顾著种种，不仅对顾准深邃的思想、渊博的学识和罕见的才气由衷折服，也对他长期忍受地狱之火煎熬，却以非凡的胆魄探索未来改革之道的人格魅力，深感崇敬和震撼。<BR>　　跨入21世纪以后，中国知识界、思想界，仍在孜孜不倦地解读顾准。人们再次惊讶地发现，顾准数十年前的研究课题，早已准确触及中国历史变化的核心奥秘。而顾准当年凭借宏大知识背景所进行的真理求证，恰恰是当下中国改革家关注的系列焦点。顾准其实初建了一座属于21世纪中国的理论灯塔。顾准的传世著作，可以说是“中国改革永不熄灭的航灯”。<BR>　　诗人邵燕祥，这样描述顾准曾经发生的影响：“只因他的文字变成铅字，一代知识分子才挽回了集体名誉。”<BR>　　为顾准《从理想主义到经验主义》作序的王元化，这样评价顾准正在发生的影响：“他对于从1917年到1967年半世纪的历史，包括理论的得失，革命的挫折，新问题的涌现，都作了认真的思考”，“许多问题一经作者提出，你就再也无法摆脱掉。它们促使你去反省并检验由于习惯惰性一直扎根在你头脑深处的既定看法。”<BR>　　而为顾准日记作序的李慎之，这样估价顾准将要发生的影响：“中国正面临大改革，特别需要顾准这样的思想家，推动中国走上现代化、全球化、民主化的康庄大道。可以说，顾准对中国要走的路的前景，作了全面透彻的分析。”“其意义是无论如何估计都不会过高的。顾准[FS:PAGE]是不朽的。”<BR>　　顾准的思想宝库远未被充分开掘，21世纪，我们将不断与顾准对话。<BR>（责任编辑　萧　徐）</P>","title":"重读顾准——纪念顾准九十诞辰","time":1208443257999}