{"id":462,"content":"<P align=center><IMG style=\"WIDTH: 646px; HEIGHT: 390px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052113280536278.jpg\" width=28 border=0><BR><FONT face=黑体>邹容及其著作</FONT></P>　　邹容18岁开始写《革命军》，19岁，即1903年5月底，约两万字的《革命军》出版，并在辛亥革命前的腥风血雨中风行海内外，重印20余次，销量达110余万册，居清末革命书刊之首位。胡绳在《从鸦片战争到五四运动》中评赞说：“他（邹容）写道：‘我中国今日欲脱满洲人之羁缚，不可不革命；我中国欲独立，不可不革命；我中国欲长存于二十世纪新世界上，不可不革命……吾今大声疾呼，以宣布革命之旨于天下。’……他尽情地暴露了清朝政府是个腐朽、落后、卖国的政府，主张推翻这个政府以后，按照西方资产阶级的宪法建立一个中华共和国。他说‘中华共和国为自由独立之国’。他以高喊‘中华共和国万岁’，‘中华共和国四万万同胞的自由万岁’的口号来结束他的文章。”<BR>　　鲁迅先生也评赞邹容：辛亥前夜，“便是悲壮淋漓的诗文，也不过是纸片上的东西，于后来的武昌起义怕没什么大关系。倘说影响，则别的千言万语，大概都抵不过浅近直截的‘革命军马前卒’邹容的《革命军》。”吴玉章同志更在《辛亥革命》中说：邹容的《革命军》出版，革命的旗帜就更鲜明了。……他那犀利沉痛的文章，一时脍炙人口……对人们从资产阶级改良主义思想跃进到资产阶级革命思想，起了很大作用……“当我读了《革命军》等文章后，我在思想上便完全和改良主义决裂了。”<BR>　　但是，令人痛惜的是，邹容死得太早了，才21岁。<BR><STRONG>　　<BR>　　反科举的少年急先锋</STRONG><BR>　　<BR>　　八国联军之后，清政府压榨人民更残酷了。“量中华之物力，结与国之欢心”和“宁赠友邦，勿予家奴”，是它堂堂“上谕”亮出的“基本国策”！“中华之物力”虽多，但因长期为了供养中外寄生虫，名目繁多的苛捐杂税，早压得人民喘不过气来。仅以四川为例：<BR>　　1895年起，川民每年得分担《马关条约》赔款60余万两（白银，下同）；1891年起，又得摊付英法俄德四国银行团借款94万余两；1898年，为筹还《马关条约》最后一期赔款，又分摊104万余两；单邹容的家乡——重庆巴县就摊派了5万两！1902年以后，更得每年分担按《辛丑和约》规定的共4.5亿两赔款（分39年还清，加上利息，约近10亿两）。于是，越来越多如牛毛的苛捐杂税，比“正额”——田赋要高出几十倍！<BR>　　这样，大小官儿们就都挖空心思，千方百计找“税源”，也就是找刮地皮的“窍门”。<BR>　　一天，总督奎俊见农民入城担粪，便眉头一皱，计上心来，决定抽粪税：每担数文，每厕数百文。有成都讽刺大师刘师亮的绝妙对联为证：<BR>　　自古未闻粪有税；而今只剩屁无捐。<BR>　　人物是时代的产儿。邹容及其《革命军》就是在上述内忧外患交迫下出世的。<BR>　　邹容（1885——1905），原名桂文，字威丹、蔚丹，留学日本时改名邹容，出生于巴县富商之家。父亲邹子，望子成龙心切，满脑子的功名利禄。1891年，6岁的邹容就被送进私塾读四书五经，学八股文。在读了宣传维新思想的《谕报》等后，邹容再也不读什么“圣人经典”，再也不学那空洞死板的八股文了。他还曾把《神童诗》中的“少小须勤学，文章可立身，满朝朱紫贵，都是读书人”改为“少小休勤学，文章误了身，贪官与污吏，都是读书人”。<BR>　　1898年春，不满13岁的小邹容被逼着去“应童子试”，考卷发下来，小邹容霍地站起来：“请问，这四不像的怪题，到底说的啥子！？”<BR>　　监考官板着脸：“此题出自圣人经典，朱夫子已有注解，何问之有！”<BR>　　小邹容大声道：“我可不愿当猪夫子、狗夫子的奴婢！”然后愤然离开了考场。<BR>　　回到家，父亲又打又骂：“不肖之子！科名前程还要不要！？”<BR>　　“臭八股儿不想学，满场（满清考场）儿不爱入，衰世科名得之又有何用！”这就是“童生”对父亲的回答。<BR>　　<BR>　　<STRONG>凄凉读尽支那史，几个男儿非马牛<BR></STRONG>　　<BR>　　戊戌变法后，“变法图强”反因谭嗣同等“六君子”被惨杀而呼声日高。清政府挂出了“新政”招牌，于1901年下诏“变法”允许各省派学生到日本留学。<BR>　　这年夏，川督奎俊决定选派22人东渡。<BR>　　可以见世面，学习新东西，这与“衰世科名”本质不同，邹容决意争取留日。<BR>　　邹子也认为朝廷奖励出洋，留学回国后有的恩赐举人，有的放了知县是“好事”，经再三盘算，加上继母的劝说，邹子决定自费供邹容留学。<BR>　　16岁的邹容第一次出三峡，乘长风破万里浪，很快就到了上海。在上海，他反复哀吟着、抄写着在报上读到的题为《有感》的诗，久久不能平静：<BR>　　落落何人报大仇，沉沉往事泪长流。<BR>　　凄凉读尽支那史，几个男儿非马牛。<BR>　　<BR><STRONG>　　在学习和战斗之余赶写《革命军》</STRONG><BR>　　<BR>　　邹容从上海转到东京后，除在同文馆补习日文，就是积极投身于留学界火热的革命洪流，参加与保皇派的论战。坐落在神田骏河台的中国留学生会馆，就是他们集会论战的主要阵地。每次集会，他必抢先登台演讲，极力主张绝不可对清王朝再抱幻想，必须用革命手段推翻它！<BR>　　1903年春节，一千多留学生齐集会馆举行团拜。还特意“邀请”驻日公使蔡钧参加，以便把团拜大会，变成宣传革命、声讨清政府专制卖国的大会。由后来当过广西大学校长的马君武首先开炮，接着一个比一个激烈。当邹容登台时，更把高潮推到了顶点，他悲愤地历数清政府的累累罪行，措词尖锐，有理有据，赢得口号如潮，掌声四起。而蔡钧则如芒刺在背。有个名叫长福的亲贵子弟跳出来唱反调，刚开口就被哄下了台。可事后，蔡钧反保荐他当上了驻横滨领事，而马君武则被取消了入成城学校的资格。邹容不怕高压，“凡遇留学生开会，容必争先演讲，犀利悲壮，无与伦比”。<BR>　　同时，邹容一刻也没有放松学习。除功课外，更认真研读西方资产阶级革命的理论和史事，如卢梭的《民约论》，孟德斯鸠的《万法精理》，法国大革命和美国独立战争史等，并摘录其中精要，对照祖国落后的现状进行思考。他决心赶写一本宣传革命的书以唤醒国人，并坚信“文字收功日，全球革命潮”必将到来。<BR>　　当《革命军》快完稿时，邹容又导演了一出狠斗学监老爷的“喜剧”。<BR>　　学监者，清廷派往日本监视留学生之走狗也。其中姚文甫最有公愤。恰好这时传来他与另一学监的小老婆私通的丑闻，大家决定开会声讨。姚作贼心虚，借口“辞职”而溜走。邹容便约了几个同学抢先闯进寓所，指着鼻子数落他，并狠狠地抽了他几记耳光，又抓起剪刀，将他的“狗尾巴”从后脑勺齐刷刷地剪掉：“限你明早离开东京，否则要你的狗命！”<BR>　　第二天，会馆正梁上悬挂着这条“狗尾巴”，旁边写着：“留学生公敌姚文甫发辫”。消息很快传遍东京，上海的《苏报》，更以长篇通讯报道了这一奇闻趣事。<BR>　　这下，蔡钧坐不住了，声称“近来留学生之宗旨变坏，应推邹逆为祸首”。他发出照会要求日本政府“向同文馆提索邹容”。于是在朋友的再三劝促下，1903年4月中旬，邹容回到了上海。<BR><STRONG>　　<BR>　　号角一声惊睡梦，英雄四起挽沉沦</STRONG><BR>　　<BR>　　才一年多，上海大变样了！蔡元培、章太炎等组建了中国教育会和爱国学社，云集了大批先进学者和爱国学生，给上海带来勃勃生机。<BR>　　邹容感奋异常，他急切地奔向爱国学社，渴望拜见仰慕已久的革命前辈章太炎。<BR>　　一天，太炎先生正伏案工作，见一英姿勃勃的青年来访，急起身相迎，才知就是剪掉姚文甫“狗尾巴”的邹容！他太高兴了！邹容也怀着激情，久久打量着自己心目中的师长。真个是“惺惺惜惺惺，好汉爱好汉”，都有一见如故、相见恨晚之感。从此，两人兄弟相待，朝夕相处，互勉互学，纵谈家事、国事、天下事，结成了革命生死之交。<BR>　　不久，邹容捧出《革命军》未完稿：“言词浅露，请先生润色。”章细看后，为年少而早熟的邹容感到十分高兴：“语虽浅直，然感动普通社会，非如此不可。”<BR>　　1903年5月底，由章太炎作序，柳亚子等筹资，大同书局印行的《革命军》在上海问世，并很快风行海内外，重印20余次，发行110余万册，销量居清末革命书刊之冠。<BR>　　约两万字的《革命军》，分“革命之原因”、“革命之教育”、“革命必先去奴隶之根性”等七章。他一针见血地指出：中外反革命给中国造成的民族危机，是中国人民不可不革命的根本原因。他大声呼唤中国的“老年、中年、壮年、少年、幼年、无量男女”行动起来，“作十年血战之期，磨吾刀，建吾旗，各出其九死一生之魄力”前赴后继，“掷尔头颅，暴尔肝脑”，与清王朝“相驰聘于枪林弹雨之中，然后再扫荡干涉尔主权”的“外来之恶魔”，建立“凡为国人，男女一律平等，无上下贵贱之分”的“自由独立”的“中华共和国”。<BR>　　《革命军》是时代的产物，是催人奋进的战斗鼓点和进军号角，它以革命的最强音，显示了革命舆论的威力。当时，千百万人为其大胆泼辣、恣肆无避的言词而激动鼓舞，千百万人因受到感悟而勇敢地走上战场。正如当时的《苏报·读〈革命军〉》一文所赞扬的那样：“卓哉！邹氏之《革命军》也！……驱以犀利之笔，达以浅直之词，虽顽懦之夫，目睹其字，耳闻其语，则罔不面赤耳热，心跳肺张，作拔剑砍地，奋身入海之状。呜呼，此诚今日国民教育之第一教科书也！”<BR>　　“号角一声惊睡梦，英雄四起挽沉沦”。仍以四川为例：不仅吴玉章是“读了《革命军》以后，便在思想上完全与改良主义决裂”，更多的，如在叙州起义的余竟成，就是在泸州读到《革命军》和陈天华的《警世钟》“大受感动，因而忘却一切，日持两书，街头巷尾，逢人宣传，无所顾忌”之后，又加入同盟会。辛亥前夕死于成都狱中的卞小吾，1903年曾到狱中探望邹容和章太炎，并密商革命方略，购买《革命军》、《苏报案纪事》数百卷，回重庆“密结同志，将书遍给之，大为鼓吹，佐以演说，不数月，革命事业，大有一日千里之势”。孙中山更在《革命原起》中说，《革命军》一书，“华侨极为欢迎，其开导华侨风气，为力甚大”。<BR>　　<BR><STRONG>　　投身拒俄运动</STRONG><BR>　　<BR>　　沙俄不仅是“欧洲的宪兵”，更妄图把我东北纳入其“黄色俄罗斯”扩张计划之中。八国联军时，它出兵最多而最野蛮凶残。《辛丑和约》签订后，列强都退兵了，惟独俄军赖着不走。我东北便奋起组织了“东北人民义勇军”，提出“御俄寇，复国土”口号，给沙俄强盗以狠狠[FS:PAGE]打击。它被迫于1902年4月5日签订了《交收东三省条约》，规定在18个月内分三期撤军。但1903年4月8日，交还营口到期，它不但不撤，反增兵营口，更于4月22日提出侵略我东北的七条“新约”逼清廷签字。消息传出，举国震怒，很快，拒俄运动在全国掀起了。<BR>　　4月27日，上海各界和爱国学社师生近2000人，在张园开拒俄大会，号召全国“一致起而拒俄”。几十个演说者争先登台声讨沙俄罪行，邹容更“滔滔辩论，旁若无人”，促使人们“纷纷争相捐款，有脱钻石戒指以捐集者”。大会还通电全国和各国外交部：“此约如允，内失国权，外召大衅，我全国人民万难承认。” <BR>　　4月28日，日本《时事新报》发出了大字标题的“号外”：《俄国现在政策：断然取东三省入俄国版图》。第二天下午，中国留学生云集东京锦辉馆，决定组织“拒俄义勇队”开赴前线，当主席“有不怕死的……”话音未落，“众皆举手赞成”，参加者达130多人。接着，又分别召开了各省同乡会。在福建同乡会上，有个14岁的学生，“闻俄事后，日夜涕泣，求签名于军队。大家不忍，他痛哭道：‘吾为国死，讵伤耶’！”小小年纪，竟那么赤诚，使“举座皆泣”。一些女留学生也组织了“军中看护队”或“赤十字社”，要求随军北征。日本妇女协会会长下田歌子急忙劝阻，她们说：“吾辈且无国，安得有身！更安得有学！”……义勇队每天都集中留学生会馆操练，准备随时出征，并派代表回国请愿，要求一同出兵。<BR>　　4月30日，中国教育会和爱国学社收到东京留学生来电：“俄祸日急，已电北洋主战，留学生编义勇队赴敌，请协力。”心急如焚的邹容，立即回电报名请缨。<BR>　　<BR><STRONG>　　自请入狱同战友共生死</STRONG><BR>　　<BR>　　爱国学社成立后，两江总督魏光焘就电奏清廷：“查上海创立爱国学社，招集不逞之徒倡演革命邪说，已饬查禁密拿。”但因爱国学社在租界内，一时还不敢动手。当《革命军》以及《革命军·自序》、章士钊《介绍〈革命军〉》、《读〈革命军〉》和章太炎、邹容、柳亚子、蔡元培合写的《驳〈革命驳议〉》……在《苏报》连续发表后，清政府惊恐万状，严责魏光焘“形同聋聩”。他受到主子臭骂，便下令：“四川邹容所作《革命军》，章炳麟为之序，尤肆无忌惮……务即严拿务获，尽法惩办，勿稍疏纵。”远在武昌的湖广总督端方也说：“巴县邹容最为凶险，非拿办不可！”他们责成上海道袁树勋“知会领事及工部局密行设法诱拿数人”，并加派南京候补道俞明震协助袁树勋加紧勾结洋人。<BR>　　消息传出，邹容和章太炎镇定自若，邹容表示：“虽刀加吾颈，枪指吾胸亦无所惧！”<BR>　　勾结“成功”了！英国律师旦文授计，以魏光焘为“原告”，指控邹容、章太炎等于工部局会审公廨。<BR>　　6月29日，《苏报》发表了章太炎的《驳康有为论革命书》，针对康有为《与南北美洲诸华商书》所谓我国人民“公理未明，旧俗俱在”，还没有革命的资格……理直气壮地指出：“公理未明，即以革命明之，旧俗俱在，即以革命去之！”更痛骂康有为吹捧为“唐虞至明之所无，大地各国所未有”的“古今至仁”的光绪皇帝为“未辨菽麦”的“载小丑”！<BR>　　就在这天，领事签署了拘票，工部局开始抓人了，这就是著名的“苏报案”。<BR>　　1903年6月30日，一群外国巡捕和中国警探闯进爱国学社，章先生厉声问：“你们要干什么！”当细看了拘票名单后，就说：“余人俱不在，要拿章炳麟，我就是！”<BR>　　翌日凌晨，邹容在虹口得到消息，悲愤地说：“章兄为革命而被捕，我岂能置身事外！？”邹容毅然入狱与师友共患难。<BR>　　7月7日，《苏报》和爱国学社被查封。<BR>　　7月15日，租界会审公廨组成“额外公堂”，对邹、章进行审讯。“罪名”是：“故意污蔑满清皇帝，挑诋政府，大逆不道，欲使国民仇视今上，痛恨政府，心怀叵测，谋为不轨。”<BR>　　当囚车回狱时，大街小巷挤满了敬仰的人群。邹、章二人也从同胞的亲切目光中受到巨大鼓舞。《甲寅周刊》报道说，章先生还曾即兴高吟：“风吹枷锁满城香，街市争看员外郎……”<BR>　　无法定案，又急欲置二公于死地的魏光焘等，不惜以出卖沪宁路权为代价，以求引渡二人到“华界”惩办。英国以“外人在租界一日，即有一日应得之权利”为由拒绝引渡。会审公廨于1903年12月24日判为“永远监禁”。又因仍遭强烈反对，乃于1904年5月21日改判为“邹容二年监禁，章太炎三年监禁，罚作苦工，限满释放，驱逐出境”，“从上年到案之日算起”。<BR>　　在狱中，二人互勉互学，情胜手足。太炎先生见邹容如此坚贞，便高兴地写了《狱中赠邹容》：<BR>　　<BR>　　邹容吾小弟，被发下瀛州。<BR>　　快剪刀陈辫，干牛肉作糇。<BR>　　英雄一入狱，天地亦悲秋。<BR>　　临命须搀手，乾坤只两头。<BR>　　<BR>　　邹容也以同样的豪情写了《狱中答西狩》：<BR>　　<BR>　　我兄章枚叔，忧国心如焚。<BR>　　并世无知己，吾生苦不文。<BR>　　一朝沦地狱，何日扫妖氛。<BR>　　昨夜梦和尔，同兴革命军。<BR>　　<BR>　　恰在这时，监外发生了沈荩惨案。<BR>　　湖南志士沈荩，因在报上揭露了清政府出卖东北予俄的“密约”而被捕。正因引渡阴谋未能得逞的慈禧便恼羞成怒，下令刑部，命七个狱卒足足用了四个小时，活活将沈荩鞭打致死。有个卖报人陈复，因敬爱邹、章二公，每天黎明就把报纸送到狱中。太炎先生便写了《狱中闻沈禹希见杀》。邹容的《和西狩〈狱中闻沈禹希见杀〉》，则更沉痛悲愤：<BR>　　<BR>　　中原久陆沉，英雄出隐沦。<BR>　　举世呼不应，抉眼悬京门。<BR>　　一瞑负多疚，长歌招国魂。<BR>　　头颅当自抚，谁为墨新坟。<BR>　　<BR>　　革命之火是不会熄灭的。《苏报》被查封后，章士钊等紧接着就创办了《国民日日报》，并把邹容的《和西狩〈狱中闻沈禹希见杀〉》登了出来，激发了更多的人起而战斗。<BR>　　在工部局的监狱里，邹、章二人每天只能得到“粥一盂，豆三粒”，粥中还掺有麦麸和砂子。晚上，再冷也“仅与一毡”。不仅如此，更借“罚作苦工”来残害他们。章先生高度近视，邹容从小读书，而狱卒每天黎明就驱赶他们进缝衣工场去穿针引线。一次，面黄肌瘦的太炎先生因动作太慢而挨鞭打。太炎先生奋拳反抗，被踢倒在地，打得遍体鳞伤。太炎先生宣布绝食，“义不独生”的邹容不仅也用绝食这一手段与“我兄章枚叔”团结战斗，还以饱满的革命乐观主义精神与太炎先生作“联句”游戏，写成壮怀激烈的《绝命词》，其中有：<BR>　　<BR>　　平生御寇御风志（邹），近死之心不复阳（章）。<BR>　　愿力能生千猛士（邹），补牢未必恨亡羊（章）。<BR>　　<BR>　　饥寒交迫和残酷折磨，到1905年2月，邹容眼看快刑满出狱时，终因“狱卒数侵之，心不能平，又啖麦饭不饱，益愤激”而病倒。章先生再三要求请医生抢救，均遭拒绝，乃托人买来黄连、阿胶等滋补，也毫无起色，直到生命垂危，才允许保释外出救治。而就在外出的前一天，狱方又假惺惺地摆出“博爱”和“人道主义”的面孔，要先送邹容去工部局医院“抢救”。第二天——1905年4月3日凌晨，邹容口吐鲜血，睁着眼睛死去，年仅21岁。<BR>　　武昌起义后，孙中山就任中华民国临时大总统，公布了民主主义《临时约法》，初步实现了邹容的“共和国”理想。民国元年2月，更以大总统名义，签署了追赠邹容为“大将军”的命令。重庆的蜀军政府，把邹容列为四川死义烈士第一名。1924年，太炎先生沉痛地写了《赠大将军邹君墓表》。今重庆市中区的“邹容路”，仍矗立着《邹容烈士纪念碑》，让后世子孙永远纪念这位甘当“革命军中马前卒”，和临死前仍念念不忘“同兴革命军”的年轻先烈。<BR>　　（责任编辑吴思）","title":"革命军马前卒邹容","time":1207651400999}