{"id":480,"content":"<P align=center><IMG style=\"WIDTH: 664px; HEIGHT: 334px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052015431799930.jpg\" width=28 border=0><BR><FONT face=黑体>1911年10月10日革命军占领武昌</FONT></P>　　看历史上的变革是近一些还是远一些好？我觉得，后人从历史经验和教训积累的高度看，易于从历史中得到教益，远些好。我国近代完整意义上的民主革命——辛亥革命至今已有90年，我们站在今天时代所达到的认识高度去看这次革命，肯定会产生许多感想，这些未必就是历史研究的正式成果，但是它们具有的朴素性和敏锐性也许会使人们觉得亲切。笔者在这篇短文中要写的，恰恰就是这类不拘一格的断想。<BR>　　<BR>　<STRONG>　一、伟大的政治自觉</STRONG><BR>　　<BR>　　“自觉”是人的特点，是理性思维的成果，并非人人都能具有的。在社会历史领域中的“自觉”表现为：有人对历史的进程、特别是时代课题达到较高的认识水平，并伴之实际的行动。这种自觉性不单是先驱者天才的表现，主要是历史实践展现出的客观真理，被具有强烈历史责任感的先驱者在不同程度上有所认识，并加以梳理、宣传，唤醒民众，用实际行动去推进历史的变革。这种政治的自觉似乎可称之为历史的最强音。经过几十年、数百年甚至数千年，后人仍然可以从不同时代先驱者的精神遗产中明显地感受到历史真理的巨大力量，从而进一步提高对历史认识的自觉性。<BR>　　这里不妨举个例子。在中国近代历史，1898年维新志士们的鲜血终于唤醒了国内首先觉悟的人们，他们大声疾呼中国已进入革命时代，对清朝政府不要抱任何幻想。先驱者邹容在《革命军》中满怀激情地写道：“……巍巍哉！革命也！皇皇哉！革命也。吾于是沿万里长城，登昆仑，游扬子江上下，溯黄河，竖独立之旗，撞自由之钟，呼天吁地，破颡裂喉，以鸣于我同胞前曰：呜呼！我中国今日不可不革命。……革命者，天演之公例也。革命者，世界之公理也。革命者，争存争亡过渡时代之要义也。……革命者，除奴隶而为主人者也。”<BR>　　革命不能停留在激动人心的口号上，要有理论指导。中国民主革命的先行者孙中山，在20世纪初提出三民主义革命纲领和理论，并以此指引革命，经过艰苦卓绝的奋斗，才取得1911年辛亥革命的成果。当历史迈进21世纪，我们回顾这次革命，不能不惊叹先行者在政治自觉上达到的时代高度，远远不是此前历史变革所能比拟的。<BR>　　孙中山“适应世界之潮流，合乎人群之需要”，1905年11月在《民报发刊词》中正式提出三民主义，即民族主义、民权主义和民生主义。民族主义的最初纲领口号将“颠覆满洲政府”、“还我主权”作为民族革命的基本任务。这种“反满”的口号，实际是要求民族独立。孙中山有这样的阐释：“今有满清政府为之鹰犬，则彼外国者，欲取我土地，有取予之便矣，故欲免瓜分，非先倒满洲政府，则无挽救之法也。”这就超出了以往“反满”口号的狭隘种族主义倾向，将推翻清朝统治作为争取民族独立的第一步。孙中山首次提出革命成功以后，在国内实行民族平等政策。<BR>　　孙中山民权主义的主要内容，就是“推翻帝制，建立民国”，即推翻君主专制政体，建立民主立宪政体。他始终强调，为达此目的，革命党人不可有帝王思想；帝王思想与民权思想不相容，“凡革命的人，如果存有一些皇帝思想，就会弄到亡国。”（1906年《三民主义与中国前途》）1905年《同盟会宣言》说，“敢有帝制自为者，天下共击之。”辛亥革命以后，孙中山反对帝制复辟，直到他晚年在新三民主义中对民权主义的解说，仍然一再批判帝王思想。由于“共和”思想深入人心，君主专制制度复辟者都遭到失败，这一点体现了辛亥革命成功的方面。由于中国近代历史的辩证法，孙中山规定的革命目标未能达到，中国半殖民地半封建社会性质没有改变，从这个意义上说，辛亥革命失败了。<BR>　　值得注意的是，孙中山鉴于中国经济极端落后的具体情况，提出以“平均地权”和“节制资本”为主要内容的民生主义，要求在革命成功后发展资本主义、特别是国家资本主义，实现“国富民强”的理想。这个时候，西方资本主义发达国家暴露了它们自身的尖锐矛盾，各种流派的社会主义学说在西方风行一时。在此情况下，孙中山为使中国不致重蹈西方资本主义的覆辙，提出政治革命与社会革命毕其功于一役的主张。现实迫使中国民主革命家去思考资本主义发展的前景，由此产生了对于社会主义某些方面的同情、向往。这是一个重要的时代课题，给后来者以重要的启迪。<BR>　　启迪主要表现在：中国无产阶级革命家在新民主主义革命运动中需要从理论上和实践上正确解决社会主义和资本主义在中国经济发展中的相互作用问题，这也就是如何从新民主主义走向社会主义的问题。1940年毛泽东在《新民主主义论》中说：“在无产阶级领导下的新民主主义共和国的国营经济是社会主义的性质，是整个国民经济的领导力量，但这个共和国并不没收其他资本主义的私有财产，并不禁止‘不能操纵国民生计’的资本主义生产发展，这是因为中国经济还十分落后的缘故。”<BR>　　新中国建立前后的一段时间里，毛泽东等考虑到旧中国经济文化的具体情况，曾经设想中国要经过新民主主义建设阶段，各种社会经济成分在国营社会主义经济领导下，分工合作，各得其所，以促进整个社会经济的发展，估计少则十几年，多则三十年。<BR>　　后来在探索社会主义建设道路上取得很大成绩，也曾经有过很大失误，提供了丰富的正、反面经验，促使我国进入一个新的历史时期，这就是邓小平开辟的改革开放时代、建设有中国特色社会主义时代。生活、实践常青，理论必须随着实践而发展、创新。不仅新民主主义需要私营资本主义成分，在漫长的社会主义初级阶段，必须树立公有制为主体，多种所有制经济共同发展的基本制度。1997年9月召开的中国共产党第十五次全国代表大会明确提出调整和完善所有制结构、允许公有制以外一切符合邓小平“三个有利于”的判断标准和其他所有制的存在并鼓励其发展。还提出，对外更加开放，加强引进发达国家的管理经验、先进技术和资金，扩大对外贸易。从党的十五大至今我国经济建设和人民生活水平的提高取得举世瞩目的成就，证明这一基本制度的正确性、权威性和生命力。<BR>　　历史是最有说服力的教科书。人们回顾历史，温习孙中山领导的辛亥革命的历史功绩，不可能将思维停止于1900年至1911年之间，必然会把这次革命放在20世纪我国历史长河中去加以审视。这样我们才能从历史上政治自觉的经验中得到教益，从而提高我们的政治自觉。<BR>　　<BR><STRONG>　　二、学术自觉的反思</STRONG><BR>　　<BR>　　辛亥革命准备的十年间——20世纪第一个十年，是中国学术从传统走向近代的重要时刻。当时学人们的政治观点、政治情结在学术问题上并不起决定作用，因为学术有其自身的规律。例如，具有清朝遗老情绪的王国维的学术思想、学术方法等方面在辛亥革命前后成为中国近代史学的“开山”；不仅在史学，在其他人文学术领域都取得创造性成果。<BR>　　中国传统学术向近代的转型，离不开“西学”触媒。19世纪末20世纪初，学人们仔细比较“中学”（中国传统学术）与“西学”（西方近代科学思想和哲学社会科学）的优劣，逐渐进入学术自觉阶段。王国维在《论新术语之输入》一文中指出，西学“长于抽象而精于分类，对世界上一切有形无形之事物，无往不用综括（Generaligation）及分析（Specification）之二法”，这就是说，西学有新的世界观和方法论、即新的学术范式。这一范式要求揭示研究对象背后的法则，即“抽象”，不满足于就事论事的现象罗列。在王国维看来，以上两点恰恰是“中学”所缺少的。他的这个论断具有振聋发聩的作用，他说：“吾国人之所长，宁在于实践之方面，而于理论之方面则以具体知识为满足。至于分类之事，则除迫于实际之需要外，殆不欲穷究之也。”又着重指出，“足以见抽象与分类二者，皆我国人之所不长，而我国尚未达到自觉（Selfconciousness）之地位也。”<BR>　　我国近代提出“学术自觉”者，王国维为第一人。细按这个口号的主要内容，首先指学人对于本国学术文化和外国学术文化，应在比较中看到它们的优劣，不可能都优，也不可能都劣。学习外国学术文化的长处以济本国学术文化的不足，这在王国维看来，应当是“学术自觉”的出发点。其次，学人们应当确认学术的本质，用他的话说就是：“学术之所争，只有是非真伪之别”，不能用“政论”来判断学术是非，在这个意义上王国维提倡“学术独立”。（见《评近年之学术界》）最后，更加重要的一点是：学人应当将中学与西学的优长处加以融合，为学术作出创新。他强调说：“余谓中西二学，盛则俱盛，衰则俱衰。风气既开，互相推动。且居今日之世，讲今日之学，未有西学不兴而中学能兴者，亦未有中学不兴而西学能兴者”。（《国学丛刊序》）20世纪中国人文学术大师都是在中西学术相融的基础上作出了贡献，开辟了新路。可见在20世纪初提出的“学术自觉”对中国近代学术起了很大推动作用。这样的“学术自觉”并不仅指学术研究方法上的实证主义，而是中国传统人文精神的发扬和西方科学精神的浸润这二者的融合，缺一不可。<BR>　　20世纪初，学术自觉不是体现在一两位学者身上，而在学人群体上有所反映，形成学术创新的潮流。在学者群中不能不提到“有学问的革命家”章太炎。用什么方法研究学术？当时，学人们似乎有一共识：用进化论观点来研究也许就是一种可靠的新方法。1903年严复翻译出版英国甄克斯（Edward Jenks）的《社会通诠》（A History of Politics，即政治史），在《译者序》中认为中国社会历史是由宗法社会到军国社会的演进。此前康有为依据今文经学，将中国历史阶段分为据乱世、升平世和太平世。在章太炎看来，各种各样的进化史观未必可取。1906年他在《民报》上发表《俱分进化论》一文，认为“进化之所以为进化者，非由一方直进，而必由双方并进。专举一方，惟言知识可尔。若以道德言，则善亦进化，恶亦进化；若以生计言，则乐亦进化，苦亦进化。……进化之实不可非，而进化之用无所取。”在他看来，进化是事实，但将它作为一种公式到处套用，只见其一而不见其二，并不妥当。章太炎这里所论已不限于进化论，反映出对于构建新的学术规范，新的理论范式的要求，这就不是进化论所能解决的了。<BR>　　20世纪初的学术文化论坛没有出现“全盘西化”的字眼，相反，不同学术思想的学人几乎都将[FS:PAGE]儒家的道德、伦理观作为立身处世的信条，加以提倡。他们（例如王国维、梁启超、章太炎等）都谈“国学”、“国粹”，这并不是为了复古，用章太炎的话说就是：“用国粹激动种性，增进爱国的热肠”，又说：“为什么提倡国粹？不是要人尊信孔教，只是要人爱惜我们汉种的历史。这个历史，就是广义说的，其中可以分为三项：一是语言文字，二是典章制度，三是人物事迹。”这是章太炎于1906年刊登在《民报》第六期上长篇《演说条》的主旨，剔除其若干狭隘种族主义的杂质外，其主体是通过对中国传统优秀学术文化的宣传来激发人们的爱国心。<BR>　　由20世纪初开始的“学术自觉”在历史发展中不断充实其内容，推进了中国文化学术的发展。于是我们看到，20世纪末人类学家费孝通提出“文化自觉”，照费先生的解释，其主要内容是：“……生活在一定文化中的人对其文化有自知之明，并对其发展历程和未来有充分的认识。也许可以说，文化自觉就是在全球范围内提倡‘和而不同’的文化观的一种具体体现。”（《经济全球化与中国‘三级两跳’中的文化思考》，《光明日报》2000年11月7日）可见“文化自觉”指：坚持世界范围内的多元文化，反对文化霸权，承认每个国家民族都有她们自身的文化，她们对人类的文化都有贡献。世界上不止一种声音，不止一种颜色。唯其多种多样，世界才是绚丽多彩的。另一方面，人们对本国文化应有自觉的认识，区分优劣，发扬优长，舍弃劣质，并吸收全人类的优秀文化，这样才可以创造出先进文化。文化并不是可有可无的装饰品。经济是民族生存发展的基础，而文化则是民族的灵魂。文化自觉不仅可以反作用于经济，推动经济发展，而且从文化的高度看，经济、生产力的发展，是为了提高人民的物质生活和精神生活水平。可以看出，“文化自觉”具有丰富的内涵。<BR>　　“学术自觉”与“文化自觉”有联系也有区别。从联系看，学术是文化的组成部分；二者的区别在于历史时代的不同。在20世纪初，民族复兴是很遥远的事，中国尚处于帝国主义和封建主义的压迫之下，民族解放是当时的第一要义。在20世纪末，民族复兴的历史任务已经提了出来，正在逐步实现；民族复兴必然包括文化复兴，因此，时代对“文化自觉”提出了更高、更深、更大的要求。笔者从辛亥革命的断想中，深感“学术自觉”到“文化自觉”，标志着我国在20世纪中的巨大进步和发展，不过，文化自觉的历史任务还很艰巨，需要国人们共同努力，在民族复兴中实现文化复兴。<BR>　　（责任编辑洛松）","title":"辛亥革命断想：政治自觉与学术自觉","time":1207663695000}