{"id":9799,"content":"<P align=center><STRONG><FONT size=4>从设诽谤之木到百家争鸣</FONT></STRONG></P>\r\n<P><FONT size=3>　　 据古书《古今注》记载，尧曾经\"设诽谤之木\"。这种木制品是用一根横木交叉在柱头上，\"形似桔槔，大路交衢悉施焉\"，既可以在上面书写对政府的意见，又可作为路标。远古传说，尧为了鼓励人民提意见，曾设置了木鼓。谁有建议或不满，可以击鼓示意。到舜的时候，这种以诽谤之木采纳意见的方式，形成了政治制度。舜设有专司通信的官。司马迁的《史记》说，舜曾设置22名\"纳言\"的官，\"明通四方耳目\"。这些官员\"夙夜出入\"，到各地听取民间意见，并把舜的意图传给大家。他们被称为\"喉舌之官\"，实际上是当时起上通下达作用的通信官吏。纳言制度，也就是上下交流意见的有组织的通信活动。</FONT></P>\r\n<P><FONT size=3>　　 这种方式，在春秋战国时代得到进一步发展。《汉书·食货志》说：\"春秋之月，群居者将散。行人振木铎循于路以采诗，献之大师，比其音律，以闻于天子。\"木铎和谤木的性质是一样的。当时人们表达政治主张和不满情绪，常常通过诗歌来抒发，时称\"诗言志，歌咏言\"。周天子派出的\"行人\"，又称\"轩使\"，就是每年到各诸侯国巡视一次，征集诗歌民谣，以观政绩。各国君主和政府自己也都设有\"采诗之官\"，专门研究和关注舆论动态，以此\"观风俗，知得失，自考正\"。正像《诗·关雎》小序说的：\"治世之音安以乐，其政和；乱世之音怨以怒，其政乖；亡国之音哀以思，其民困。\"正因为如此，宋代名相王安石视《诗经》为\"断烂朝报\"。</FONT></P>\r\n<P><FONT size=3>　　 春秋战国，百家争鸣。其中最著名的有十大流派，当时的思想家和政治家们著书立说，昌言高放，激越是非，可谓百家争鸣。由于哲学上的多元主义，当时的政治也相对民主。从当时的文献可以看出，言论相当自由，等级之间的界限也不是很严格。一个知识分子可以同君主自由对话。此种面貌的出现与当时的政府势力较弱有关，当时有140多个小国，战事频繁。据范文澜教授统计，在长达242年的春秋史中，列国间的军事行动凡483次，朝聘盟会凡450次，共933次。其中的大国，如楚国先后吞并了45个国家，齐国吞并了10个国家，秦国灭12个国家，晋国灭20余国。较小的鲁吞9国，宋吞6国，等等。到战国时，只剩下秦、楚、齐、韩、魏、燕、赵等七雄和周、宋、卫、中山、鲁等几个小国了。由于各国君主们忙于军事和外交，并且从征服民心和顺从民意的立场出发，他们对思想、学术、言论基本上采取放任自流的态度。有时他们还鼓励这种倾向，以显示自己的开明，增强政权的向心力，加上社会上当时还没有出现定于一尊的精神统治，正如《汉书·艺文志》所说：\"时君世主，好恶殊方。是以九家之术，蜂出并作，各引一端，崇其所善。\"这种政治上多元化的格局，就产生了春秋战国时期言论自由、思想自由、学术自由的繁荣景象。</FONT></P>\r\n<P><FONT size=3>　　 如战国时期齐威王力图变革，创办了由官方举办、私家主持的特殊形式的高等学府——稷下学宫，又称稷下之学。据学者研究，稷下学宫在其兴盛时期，曾容纳了当时\"诸子百家\"中的几乎各个学派，汇集了天下贤士多达千人左右，其中著名的学者如孟子、淳于髡、邹衍、田骈、慎到、申不害、接子、季真、环渊、彭蒙、尹文、田巴、儿说、鲁仲连、邹　、荀子等。尤其是荀子，曾经三次担任过学宫的\"祭酒\"（学宫之长）。当时，凡到稷下学宫的文人学者，无论其学术派别、思想观点、政治倾向，以及国别、年龄、资历等如何，都可以自由发表学术见解，从而使稷下学宫成为当时各学派荟萃的中心。这些学者们互相争辩、诘难、吸收，成为真正体现战国百家争鸣的典型。当时齐国统治者采取了十分优礼的态度，封了不少著名学者为\"上大夫\"，并授上大夫之禄，即拥有相应的爵位和俸养，允许他们\"不治而议论\"（《史记·田敬仲完列传》），\"不任职而论国事\"（《盐铁论·论儒》）。因此，有学者指出，稷下学宫具有学术和政治的双重性质，它既是一个官办的学术机构，又是一个官办的政治顾问团体。</FONT></P>\r\n<P><FONT size=3>　　 孟子云：\"天视自我民视，天听自我民听。\"这应该是当时的时代呼声。《左传·襄公三十一年》有一篇叫《子产不毁乡校》的文章，后人常引用，此文基本上反映了当时统治阶级开明人士对公众舆论的态度。所谓乡校，就是乡间的公共场所，供人们聚会议政和交流信息之用。有的官员对此视若大敌，主张毁掉；而子产等比较开明的官员则主张保留，认为人心的向背程度是制定政策的依据。这大概也可以看作是对表达自由的不同态度。另一篇更加广为流传的文章则是《国语》中的《召公谏弭谤》。该文提出了统治者如何对待民间舆论的问题，对那些专制霸道，妄图用高压手段压制来自人民的批评的统治者提出了严正的警告，指出对于人们的舆论加以堵塞是行不通的。作者提倡疏通，因为只有因势利导才于国于民有利，是所谓\"防民之口，甚于防川\"。这一著名论断也反映了当时统治阶级中开明之士的重民思想。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>焚书坑儒，罢黜百家</FONT></STRONG></P>\r\n<P><FONT size=3>　　 我们说中国的古代君主和诸侯们通过这些渠道和办法来把握民意，了解舆论，这固无不妥，不过这并不意味着中国古代政治家和君主们认识到了表达自由的价值。即令是子产之不毁乡校，也无非是认识到此事于治国安民有益，他们根本不可能想到这原本是人民的基本自由权利——一种人格的权利。因此当秦始皇\"席卷天下，包举宇内，囊括四海，并吞八荒\"之后，在李斯等大臣的协助下，就开始焚书坑儒之举。根据《史记》的记载，前213年，秦统一第八年，博士齐人淳于越在一次朝廷会议上提出恢复周朝的封建制：\"无辅拂，何以相救哉？\"秦丞相李斯反对，认为时代变化，制度应该随之变化，不应该以古非今。李斯建议：史书只保留秦国的史书，其他国家的史书都焚毁；《诗》《书》及诸子百家之书只有博士官可以保留，民间的都限期交出烧毁；医药卜筮种树之书民间可以保留；想学法令的人要以官吏为师。秦始皇采纳了此建议并付诸实施。</FONT></P>\r\n<P><FONT size=3>　　 在焚书开始之后的第二年，即公元前212年，为秦始皇寻找长生不老之药的术士侯生、卢生寻药未果而出逃，秦始皇大怒，下令拷问咸阳。事后，将相关460多人在咸阳坑杀。</FONT></P>\r\n<P><FONT size=3>　　 焚书坑儒一事太过于荒唐，后世史家也有异议。不过，即使事实细节未必如传说的那样，但统治者对异见的不容忍却累见于史书。</FONT></P>\r\n<P><FONT size=3>　　 汉武帝于元光元年（前134年）征召天下著名儒生入长安策问。其中著名儒生董仲舒提出\"《春秋》大一统者，天地之常经，古今之通谊也\"。他强调\"一\"的意义，指出：\"天之常道，相反之物也，不得两起，故谓之一。一而不二者，天之行也。\"因此他给汉武帝上书说：\"今师异道，人异论，百家殊方，指意不同，是以上亡，以持一统；法制数变，下不知所守。臣愚以为诸不在六艺之科孔子之术者，皆绝其道，勿使并进。\"应该\"罢黜百家，表章六经\"（班固语）。董仲舒的观点得到汉武帝的赞同，此后，汉武帝大量任用儒生为官，同时张汤和杜周等人主张以《春秋》决狱，逐渐使通晓儒家经典成为为官为吏的必要条件之一，儒学逐渐成为中国社会的统治思想。从此后思想自由气息荡然无存，更遑论表达自由了。</FONT></P>\r\n<P><FONT size=3>　　 在其后的数千年历史长河中，中国古代封建王朝奉行\"上上禁其心（思想），其次禁其言（言论），其次禁其行（行为）\"的统治哲学，总是想用\"禁\"的方式来维持稳定、巩固其政权，一切非儒家思想被视为\"异端邪说\"，严禁不贷。虽然偶有提倡人们独立思考的言论，但由于占主导地位的观念是\"三纲五常\"，个人的身体、行为不仅被君权、族权或夫权所支配，同时思想言论亦被君权、族权或夫权所控制，因此思想自由之说竟无处寻觅了。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>文字狱与诛心术</FONT></STRONG></P>\r\n<P><FONT size=3>　　 中国历史满载着知识分子的血汗，因为从秦的焚书坑儒到汉代的\"腹诽\"罪再到明清的文字狱（诛心），对言论自由和思想自由的控制从来都没有放松过。东汉桓帝时，宦官专权，朝官李膺、陈蕃、范滂等人联络太学生郭泰、贾彪等人反对宦官集团。宦官反诬他们\"诽讪朝政\"，将李膺等二百余人视为\"党人\"，捕入狱中。后虽释放，但终身不许做官。灵帝即位，外戚窦武起用\"党人\"，准备诛杀宦官，谋泄，窦武、陈蕃被宦官杀死。接着大兴党狱，杀李膺、范滂等名士一百余人，禁锢六七百人，逮捕太学生千余人。另据《资治通鉴》唐纪八十一：\"昭宣帝天二年（905年）朱温（朱全忠，即朱三）篡逆，恶朝士之不附己。六月戊子朔，敕令裴枢、独孤损、崔远、陆戾、王溥、赵崇、王赞等并所在赐自尽。时全忠（即朱温）聚枢等及朝士贬者三十余人于白马驿，一夕尽杀之，投尸于河。初，李振屡举进士，竟不中第，故深疾缙绅之士，言于全忠曰：此辈常自谓清流，宜投之黄河，使为浊流。全忠笑而从之。\"</FONT></P>\r\n<P><FONT size=3>　　 宋代著名的文学家苏东坡的\"乌台诗案\"牵连了39人，被查的诗多达100多首，是历史上著名的文字狱。宋仁宗嘉二年（1057年），苏东坡贬后被召任职，此时适逢宰相王安石变法，苏东坡不赞成王安石的新法，奉调去湖州时，苏轼依例向皇帝奏上\"谢表\"。其中写道：\"知其生不逢时，难以追陪新进；查其老不生事，或可牧养小民。\"不料，附从王安石的\"新进\"御史从中察觉苏东坡心怀不满，就向皇帝参奏道：\"苏东坡在谢表中包藏祸心，诽谤谩骂。\"苏东坡即被逮捕，后来，贬任杭州通判（辅佐知府的职务）。在狱中法官审问他时，要他就乌台一首诗解释其中含意（注：乌台，官职，即御史台）。苏东坡出经入史，旁征博引辩护一番之后，仍然在\"撰作诗文字讥讽\"的口供上签字认了罪。事后，他的弟弟苏辙也警告他\"北客若来休问事，西湖虽好莫吟诗\"。但苏东坡在杭州又写了不少不满的诗文，又被抓住了把柄，送往\"乌台\"质审。苏东坡曾写过一首描写老桧树的《咏桧》诗：\"报到九泉无曲处，世间惟有蛰龙知。\"想不到描写桧树根深的诗句，却被副相王　指为隐刺皇帝，向宋神宗上奏：\"皇帝如飞龙在天，苏轼却要向九泉之下寻蛰龙，不臣莫过于此！\"宋神宗虽一笑置之，但苏东坡又遭囚狱。</FONT></P>\r\n<P><FONT size=3>　　 其实中国许多的文字狱多半与政治层面上的表达自由无关。据徐祯卿《剪胜野闻》载：明太祖朱元璋多疑，每虑人侮己。杭州府学教授徐一夔曾作贺表，上，其词有云：\"光天之下。\"又云：\"天生圣人，为世作则。\"帝览之大怒，曰：\"腐儒乃如是侮我耶？光者，僧也。以我尝从释也。光，则摩发之谓矣。则字近贼。罪坐不敬。\"命收斩之。礼臣大惧，因请曰：\"愚蒙不知[FS:PAGE]讳，乞降表式。\"帝因自为文式，传布天下。顾颉刚先生的《明代文字狱祸考略》，吴晗的《朱元璋传》，丁易的《明代特务政治》，罗炳绵的《明太祖的文字统治术》，娄曾泉、颜章炮的《明代史话·胡兰之狱和文字狱》，等等都援引徐祯卿《剪胜野闻》或赵翼《廿二史札记》记载的徐一夔史料，来阐述明代文字狱的残酷（不过，也有学者对此事的真实性表示过质疑）。</FONT></P>\r\n<P><FONT size=3>　　 从康熙朝兴起文字狱，经过雍正、乾隆两朝竟有文字狱一百余起，无不表明当权者对人的思想采取的是严厉的控制制度。虽然清末百日维新诏令中明确\"允许自由创立报馆、学会\"，但这一尝试很快因维新的失败而终结。1906年清政府颁布《大清印刷物专律》《报章应守规则》（9条），1907年又推出了《报馆暂行条规》，1908年出台了《大清报律》。清政府标榜要实行\"新政\"，但分析这些\"报律\"，就可观清政府的根本动因不是要保护新闻出版自由，而是为了限制言论自由。而《大清印刷物专律》中就专门规定讪谤条款，凡有\"令人阅之有怨恨或侮谩，或加暴行于皇帝族或政府，或煽动愚民违背典章图制\"者，须科10年以下的监禁或5000元以下的罚款。另外此法还给地方各级官吏以很大的权力，规定他们有权受理对印刷物的指控，逮捕被告和随意封闭印刷所。而《大清报律》还采取了保证金制度和事先检查制度。这些严刑惩罚思想的结果是，一方面加速了粉饰太平、苟且偷安风气的发展；另一方面也造成了知识界不问世事，脱离实际的学风。正所谓\"避席畏闻文字狱，读书只为稻粱谋\"。中国古代的历代王朝都把控制言论自由当成是维护国家利益的正常、普遍性适用的手段，从而使\"言论自由\"丧失了作为群众监督、揭发、约束政府机构和官员失职或腐败行为的最有效的民主手段的功能，使得政府成了摸不得的\"老虎屁股\"，各级官员都能有不受挑战的绝对权力。这是我国封建社会的历代政权，最后总是走向专制和腐败的根本原因。</FONT></P>\r\n<P><FONT size=3>　　 事实上，中国古代社会强调思想的统一，还极大地阻碍了多样化人性的发展。而社会的发展又是建立在人性的发展基础之上的，因为有了个性，社会才有创造性，才会出现\"天才\"，才会不断发现真理，不断改进自身的生存条件。如果压制个性，社会就会充满庸人，人类生活就会变成一池死水，社会就会停滞。为了展示这一点，密尔在他的名著《论自由》中指出：\"我们要以中国为前车之鉴。那个国族乃是一个富有才能并且在某些方面甚至也富有智慧的国族，因为他们遇有难得的好运，竟在早期就备有一套特别好的习俗，这在某种范围内也就是一些即使最开明的欧洲人在一定限制下也必须尊称为圣人和智者的人们所做出的事功。他们还有值得注视的一点，就是有一套极其精良的工具用以尽可能把他们所保有的最好智慧深印于群体中的每一心灵，并且保证凡是最能称此智慧的人将得到有荣誉有权力的职位。毫无疑义，做到这个地步的人民已经发现了人类前进性的秘奥，必已保持自己稳稳站在世界运动的前列。可是相反，他们却已变成静止的了，他们几千年来原封未动；而他们如果还会有所改进，那必定要依靠外国人。他们在我们英国慈善家所正努力以赴的那个方面，即在使一族人民成为大家都一样，叫大家都用同一格言同一规则来管制自己的思想和行动方面，已经达到并出乎英国慈善家们的希望之外了；而结果却是这样。\"密尔的话听起来不是滋味，而且，我们可能不会接受密尔关于中国社会几千年原封不动的结论，对密尔言论中所表现的欧洲中心论倾向也有一种本能的反感，但我们对密尔关于传统中国强调一致性而压制了创造性的分析却难以断然拒斥。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>缺失的权利观</FONT></STRONG></P>\r\n<P><FONT size=3>　　 几千年来，中国人只承认等级人格，而不承认独立人格；只接受宗法思想，而不接受自由思想。因此，有学者认为中国的传统文化是蔑视人的生理欲望的，总是漠视社会个体的生存权。由于否认每个人的自由是一切人自由的前提条件，因此会漠视社会个体的行动权和平等权。另外，由于无视思想自由是社会个体不同于一般动物的精神属性，因之也总是扼杀社会个体的思想言论自由权。</FONT></P>\r\n<P><FONT size=3>　　 我们说中国古代没有表达自由的权利思想理念，并不表明中国历史上就没有争取思想自由的斗争。\"哪里有压迫，哪里就有反抗\"，中国历朝历代都有人为反抗禁言而斗争。如嵇康\"目送归鸿，手挥五弦。俯仰自得，游心太玄\"，境界何尝不是追求心灵自由的真流露？他的名篇《与山巨源绝交书》，则可以说是古人对自由理念探索的最好注释：\"故尧、舜之君世，许由之岩栖，子房之佐汉，接舆之行歌，其揆一也。仰瞻数君，可谓能遂其志者也。故君子百行，殊途而同致，循性而动，各附所安。故有处朝廷而不出，入山林而不反之论。\"\"夫人之相知，贵识其天性，因而济之……故四民有业，各以得志为乐。\"这些话消解了儒学的政治中心主义，揭示了人性真实平等自由的原则。如果我们再仔细品味宋人杨万里的诗《桂源铺》：\"万山不许一溪奔，拦得溪声日夜喧。到得前头山脚尽，堂堂溪水出前村。\"谁能说感受不到作者那种向往自由的切切之情呢？事实上，在理学极盛时代，曾有多次与主流意识形态抗争的运动。王阳明的运动就是反抗朱子的正统思想的。李卓吾则因反抗一切正宗而被拘捕下狱。胡适指出：\"北方的颜李学派，也是反对正统的程朱思想的，当时这个了不得的学派很受正统思想的压迫，甚至于不能公开地传授。这三百年的汉学运动，也是一种争取宗教自由思想自由的运动。汉学是抬出汉朝的书做招牌，来掩护一个批评宋学的大运动。这就等于欧洲人抬出《圣经》来反对教会的权威。\"</FONT></P>\r\n<P><FONT size=3>　　 不过我们也注意到，在中国的历史上虽然有过许多捍卫思想自由而勇敢牺牲的伟大斗士，但所有这些斗争都不是从权利的思想上进行的，中国始终没发展出保护个体权利的自由主义思想。何以如此呢？关键在于，按照中国传统，推行人道，追求大同，不是借重个人的权利，而是借重于个人的义务；不是借重于法治，而是借重于德治。也就是说中国是依靠人与人之间的积极相爱相让，而不是消极的相约相制，来推行人道，实现大同。对此，夏勇教授认为，在政治方面，中国的人的概念并不具有西方公民概念那样独立的社会政治身份，更多地包含了\"君君、臣臣、父父、子子\"的义务。也就是说中国文化中的个体人，是内省的、让与的、利他的、与人谐和的道德主体，不是外制的、索取的、利己的、与人争斗的利益主体。这种个体容易成为普遍的义务主体，不大可能成为普遍的权利主体。■</FONT></P>\r\n<P><FONT size=3>　　 （作者为浙江大学新闻学院院长）</FONT></P>\r\n<P><FONT size=3>　　 （责任编辑　徐庆全）</FONT></P>","title":"中国古代的禁言与抗争","time":1425940222999}