{"id":1320,"content":"<P align=center><IMG style=\"WIDTH: 280px; HEIGHT: 379px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051111425731846.jpg\" width=28 border=0><BR><FONT face=黑体>刘清扬</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 354px; HEIGHT: 497px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051111431589341.jpg\" width=28 border=0><BR>左起：张申府、刘清扬、周恩来、赵光宸（1923年于德国柏林）</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 526px; HEIGHT: 385px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051111434322868.jpg\" width=28 border=0><BR>抗战时期在汉口过江时到武昌为伤兵服务（左起：邓颖超、刘清扬、王汝琪）</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 542px; HEIGHT: 329px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051111440474017.jpg\" width=28 border=0><BR>刘清扬怀念亲密战友周恩来</FONT></P>\r\n<P><BR>　　1973年秋的一天，我突然接到中央专案组通知，让我去探视在监内的母亲。自1968年2月母亲在“文革”期间被抓走，我们已经六年没有见面了。母亲出了什么事？病了？还是……？我怀着忐忑不安的心情，赶到专案组指定的地点(复兴医院东侧的一个小楼)，好不容易才等到探视时间。一辆小车推着一个白发苍苍、双腿瘫软、面庞浮肿、目光呆滞的老人。啊，这就是多年杳无音信的母亲？六年的铁窗生活，竟把往日精神抖擞、步履刚健的一个人变成了这个样子!&nbsp; 我们互相凝视了片刻，一向十分健谈的母亲这时竟说不出话来。还是我强忍悲痛，打破了这尴尬的沉默，询问她的健康并报告家里的情况。不料母亲对这一切反应漠然，却冲破“禁律”(探监是不许谈政治的)，迫不及待地探问周总理的情况和邓小平同志的“出山”。因为从审案人的问话中，她敏锐地感到有人还在处心积虑地整总理，对此她忧心忡忡；而对于邓小平同志的复出，则表现异常兴奋，充满希望。最后她严肃又郑重地对我说：“方清，你记住，我的一生是忠于革命、忠于党、忠于社会主义祖国的。”这句话她反复说了好几遍，看来这话在她心里已埋藏多年了。她多么想向党，向自己为之奋斗一生的祖国倾述自己的衷肠啊!</P>\r\n<P><STRONG>甲午风云中诞生　战斗烽火里成长</STRONG></P>\r\n<P>　　1894年2月15日（农历正月初九），母亲刘清扬出生于天津一个回族小家庭。当1900年八国联军攻陷天津，烧杀劫掠我平民百姓的时候，她的家也濒于破产。1905年冬，她将满12岁时，进入天津严氏（严范孙氏）女学读书，受到老师的爱国主义启蒙教育。<BR>　　1906年，天津爱国人民为了建立海军以巩固国防，发起一场群众性的爱国储金运动。在一次募捐大会上，讲演人的慷慨陈词，群众的踊跃捐献，激发了少年刘清扬的爱国热忱。她当场把身上的零花钱都捐了出来，还觉得没有尽到自己的爱国心力，又毅然摘下自己心爱的金戒指捐给大会。“十三岁的女学生捐出一个金戒指”的故事从此宣扬开来，传为佳话。会后，她还和同学们挨门逐户进行劝储，并动员家里人把部分早餐费省下来支援爱国储金运动。这次的爱国行动，揭开了她革命生涯的序幕。<BR>　　有一天，刘清扬的大哥刘孟扬拿着一张身穿和服、手持短刀、英姿飒爽的年轻女子的照片给她看，并对她说，这就是秋瑾烈士，一位留日学生。她是因参加推翻满清政府的革命而死的，是值得我们大家尊敬的巾帼英雄。刘孟扬向她介绍了秋瑾的生平和革命事迹，使她很受感动。她暗下决心，要做一个秋瑾式的爱国女英雄。后来刘清扬回忆说：“秋瑾烈士实是给我指导的第一人。”<BR>　　1911年辛亥革命时，刘清扬就读于天津直隶第一女子师范学校(简称“女师”)，并参加了中国同盟会在天津的秘密组织——天津共和会。共和会的任务就是发动滦州起义，然后进攻北京。共和会会员们向群众进行革命宣传，油印反清宣传品，探听军情，募集军费，积极参与策动滦州起义。女师地理教员白雅雨先生是共和会会长，担任起义参谋长。白雅雨在赴滦州策划起义之前，交给刘清扬两项任务，一是为白雅雨等十人去滦州筹措经费；二是起义成功、截夺军火后，由女同学掩护把军火秘密运往北京，准备在京发动起义。刘清扬积极承担并及时完成了第一项任务。当时她的哥哥刘孟扬等在天津报界颇有名气，同戏剧界联系密切。他们每年都要举办冬赈义演。刘清扬就请哥哥从冬赈义演的捐款中拨出一部分钱，赞助了白雅雨等人。但起义因叛徒告密而惨遭镇压，白雅雨等义士也壮烈牺牲。</P>\r\n<P><STRONG>五四大潮露头角　津门女界一英豪</STRONG></P>\r\n<P>　　1919年，北京学生点燃了“五四”运动的革命火炬，天津学生闻风而动，立即组织起来。刘清扬和直隶女师的同学邓颖超、郭隆真等发起成立了天津女界爱国同志会，她本人当选为会长。她们上街游行，高呼“国家兴亡，匹夫有责”、“外抗强权，内除国贼”等口号。她们在大街小巷宣讲提倡国货、抵制日货的道理。她们打破男女界限，和天津学联并肩战斗、相互支援，举行声势浩大的集会和示威游行。刘清扬在斗争中表现了高度的爱国热情和较强的组织才能；尤其她那激昂慷慨的演说，更是振奋人心，铿锵有力。她先后被选为天津各界联合会常务理事、抵制日货委办会常务委员以及全国各界联合会常务理事，并两次代表天津各界赴京请愿。<BR>　　1919年6月下旬，因《凡尔赛和约》签字日期迫近，天津各界联合会于26日开会决定派刘清扬等十位代表进京，会同山东、北京代表请愿，要求政府拒绝在和约上签字。27日晨他们乘火车赴京。当他们来到新华门总统府递交请愿书时，总统徐世昌拒不接见请愿代表。他们不顾烈日炎炎，在总统府前坚持斗争，受到北京学生和市民群众的热情支持。直到28日晚，徐世昌才被迫接见学生代表。面对徐世昌总统，刘清扬义正词严地指出：“拒签巴黎和约并取消二十一条卖国密约，这是四万万人民的呼声。今请总统立即致电巴黎我国代表，拒绝签字，并取消二十一条及一切不平等条约。这次请愿我们既受人民重托，决不空手回去。”在各界请愿代表的强烈要求和全国人民的压力下，中国代表团终于拒绝在和约上签字。<BR>　　1919年9月16日，刘清扬同周恩来、马骏、郭隆真、邓颖超等二十位男女青年，在草厂庵天津学联办公室举行会议，在会上成立了天津青年进步团体“觉悟社”。觉悟社本着“革心”、“革新”的精神，以“自觉”、“自决”为宗旨，出版刊物《觉悟》，研讨世界新思潮，领导天津学生运动。<BR>　　1919年11月16日，福州学生焚烧日货时，日本帝国主义者竟开枪打死我爱国学生和巡警，制造了轰动全国的“福州惨案”。为了抗议“福州惨案”，加强抵制日货运动，在觉悟社领导下，天津各界人民举行了声势浩大的集会和示威游行。天津反动当局镇压群众的爱国行动，继逮捕各界请愿代表马千里、马骏等二十四人后，又于1920年1月29日用武力镇压请愿学生，拘捕了周恩来、郭隆真等四名请愿代表，酿成震惊全国的“一·二九惨案”。事件发生后，刘清扬于第二天清晨就化装成天主教修女，沿津浦路南下，呼吁全国各界营救被捕代表。她到达南京，向南京学联控诉了天津反动当局的罪行，南京学联立即动员万余学生示威游行。随后她又来到上海，向全国学联作了控诉。全国学联在上海跑马厅举行了三万多人的集会，刘清扬在会上痛述了天津爱国运动惨遭镇压的经过。大会强烈要求天津当局释放被捕代表，并决议通电全国一致声援。同年2月，全国学联推派刘清扬和张国焘两名代表出访南洋，向海外侨胞宣传国内的爱国民主运动，呼吁侨胞的同情和支援。他们于4月初先抵达香港，在香港各校学生大会上发表了演说，然后出访了新加坡、马来亚和槟榔屿三岛。尽管殖民当局进行种种阻挠，在爱国侨胞大力协助和巧妙安排下，他们举行报告会，开展募捐活动，掀起广大侨胞的爱国热潮，并得到陈嘉庚、彭泽民、吴有胜&nbsp; 等华侨领袖的大力支援。由于刘清扬等人的奔走呼号，激起全国各界的广泛声援，斗争持续达半年之久，被捕代表终于在7月中旬全部获释。<BR>　　1920年8月16日，刘清扬和周恩来、邓颖超等十一名觉悟社社员来到北京，邀请“少年中国学会”、“曙光社”、“人道社”、“青年工读互助团”等四团体在北京陶然亭举行座谈会，共谋社会的改造。刘清扬被推选为会议主持人。北大图书馆主任李大钊和北京大学讲师张申府都出席了会议并作了发言。他们见到周恩来同志，十分投合，互相倾慕。9月底，刘清扬再次来到北京，张申府和李大钊在北大图书馆主任室找她谈话，希望她加入共产党。她出于对党的认真态度，表示对党的认识还很不够，没有立刻同意。</P>\r\n<P><STRONG>加入中国共产党　一切听从党安排</STRONG></P>\r\n<P>　　当时华法教育会正倡议中国学生赴法勤工俭学，许多有志青年因不满国内军阀混战，寻求中国的发展道路，纷纷踊跃报名参加。1920年底，“觉悟社”决定派周恩来、刘清扬等人赴法。11月7日周恩来先行，半个月后，11月23日刘清扬也出国。她与被聘赴巴黎里昂大学中国学院任教的张申府同船。一个多月的海上航行，使船上的十几位爱国同胞增进了友谊与了解。途中，张申府向刘清扬介绍俄国十月革命，讲述共产主义理论以及共产党的性质，使刘清扬对党的组织有了更多的认识。到了巴黎，他们又与周恩来会合。1921年初，经张申府介绍，刘清扬加入了中国共产党。同年二三月间，张申府又和刘清扬一起介绍周恩来加入中国共产党。随后中共党员赵世炎、陈公培也相继到了法国。他们五人在巴黎成立了中国共产主义小组，在旅法青年中起到了核心和指导作用。1922年2月，刘清扬又和张申府、周恩来到了德国柏林。一个月后，刘、张、周和张伯简四人成立了中共旅德小组。在巴黎期间，刘清扬与志同道合的张申府结婚，成为一对革命伴侣。<BR>　　1923年冬，刘清扬和张申府一道从德国路经苏联回国。回国后，刘清扬先到天津，参加了邓颖超等人领导的天津妇女进步团体“女星社”。在刘清扬的倡议下，1924年1月1日出版了《妇女日报》，由她担任《妇女日报》总经理。在该报上，她发表了一系列宣传妇女解放的文章，提出了只有推翻旧的社会制度妇女解放问题才能得到彻底解决，讲求优生、限制生育等思想，并提出理论联系实际，把马克思主义和中国的具体情况结合起来的主张。在上一世纪的20年代能提出这样的论点是难能可贵的。<BR>　　1923年，党的第三次代表大会确定了与国民党建立革命统一战线的方针。根据“三大”的方针，中共北方区委决定刘清扬加入国民党，作为跨党党员，参加大革命的斗争。1924年春，刘清扬由党组织派往广州，参加廖仲恺夫人何香凝领导的国民党中央妇女部的工作。同年5月，随李大钊同志到苏联参加第三国际第五次代表大会，在会上作了发言，介绍中国妇女运动的发展情况。<BR>　　1924年冬，刘清扬又被党中央调回上海，参与筹备上海女界国民会议促成会，作为上海女界国民会议促成会的代表，1925年春，到北京出席了国民会议促成会全国代表大会，被选为全国国民会议促成会常务委员。<BR>　　国民会议促成会全国代表大会闭幕后，为了加强左派在国民党北京市党部的领导，建立了国民党北京特别市党部，刘清扬当选为执行委员会委员并任妇女部部长。任职期间，她在团结各界妇女、发展进步力量、[FS:PAGE]宣传中共的主张、发动群众进行反帝反封建的斗争等方面，做了大量工作。<BR>　　1926年北京发生震惊全国的“三一八”惨案，段祺瑞政府开始大肆逮捕爱国人士，3月26日发布通缉国共两党48人名单，第一名是李大钊，第二名就是刘清扬。在万分紧急的情况下，刘清扬和李大钊以及国共两党的机关，只得搬进东交民巷苏联大使馆西院的兵营里。不久，奉系军阀张作霖入关，进一步加紧镇压革命党人，北京全城陷入白色恐怖之中。尽管苏联大使馆受到敌人的严密监视，在李大钊同志领导下，刘清扬等人从未间断工作。她们通过地下活动方式与外界保持联系，继续坚持斗争近一年之久。<BR>　　1927年1月，刘清扬接到中共中央妇女部通知，调她到武汉工作。当时，刘清扬要想离开苏联大使馆，时刻都有被捕杀头的危险。但为了执行党的指示，她决定冒险出去。这时，恰好国民党中央派康新之来京找李大钊商议工作。康新之表示愿意掩护刘离京南下。一天晚上，刘清扬乔装打扮，由康新之的夫人和妹妹陪同乘坐小轿车从大使馆东门冲了出去，由她们伴送她到天津，随后踏上南下的轮船，转道上海奔赴武汉。<BR>　　到武汉后，刘清扬先后任何香凝领导的国民党中央妇女部妇女训练股股长、宋庆龄主办的国民党中央妇女高级干部训练班主任、汉口市国民党妇女部部长等职。<BR>　　1927年蒋介石发动“四一二”反革命政变，7月15日汪精卫又在武汉发动反革命政变。至此，蒋汪合流，共同反共，导致第一次国共合作的彻底破裂。革命转入低潮，刘清扬退出国民党。这时她正怀孕(此前，由于到处奔波，不止一次流产)，在白色恐怖万分严重的复杂情况下，不久也脱离了共产党。</P>\r\n<P><STRONG>倭寇悍然侵我土　巾帼岂能不动容</STRONG></P>\r\n<P>　　30年代初，张申府在北平清华大学哲学系任教，刘清扬已经有了我和姐姐(张立丽，后改名刘方明)两个女儿。我们住在清华园，本来可以过比较平静的生活。但“九一八”事变后，日本侵略军不但强占我东北三省，又步步进逼我华北等地。刘清扬耐不住心头怒火，重新踏上政治舞台，积极投入抗日救亡运动。1933年初，日军进攻山海关。长城各口守军奋起阻击，重创日军。刘清扬团结各界妇女成立北平妇女抗日救护慰劳队，开展抗日救援工作。她在清华大学教授夫人和家属中开展募捐活动，并组织她们缝制棉被、棉袜送往前线，使正在前线浴血奋战的将士深受鼓舞。1935年日本侵略者策划“华北五省自治”，妄图进一步吞并华北。为了抵制这一阴谋，北平大中学生掀起了轰轰烈烈的“一二·九”运动。1936年1月4日，清华大学参加南下宣传团的同学在操场集合，整装待发。刘清扬冒着严寒赶来，和同学们一一握手，满怀激情地说：“现在是到了我们该干事情的时候了。”<BR>　　1936年1月12日，在北平大学法商学院召开了北平妇女救国联合会成立大会，刘清扬主持大会并被推选为妇救会主席。<BR>　　那时我和姐姐，一个六七岁，一个八九岁。母亲过于繁忙，无暇顾及我们的冷暖和学习，但是一有机会，就向我们讲述日本强占东三省、妄图亡我中华的野心，灌输国家兴亡、匹夫有责的道理。她不止一次带我们去女青年会和妇救会的朋友们一起为前方士兵制作卫生药包。有一次她带我们到中山公园中山堂参加一个文化界座谈会，会间她把我抱到一把椅子上，让我向大家高声说：“我长大以后一定要坐飞机去打日本!”就这样通过一个孩童之口表达了全国老弱妇孺一致抗日的决心。母亲在一天忙碌之余，有时晚饭后坐在清华园宿舍前的广场上，教我们唱抗日救亡歌曲“我的家在东北松花江上……”。这感人的曲调至今还常常缭绕在我的耳边。在这动人心弦的歌曲中，浸透了母亲对祖国的爱并把这爱国的种子播进我们幼小的心田。1937年3月8日，母亲带我们姐妹俩到女青年会礼堂参加“三八”国际妇女节纪念大会，在会上让我们和另一个名叫程欣的女孩登台合唱了救亡歌曲。这个场面在第二天的《北晨画刊》上就登了出来。这份画刊我一直珍藏着，作为母亲对我们进行爱国主义教育的宝贵纪念。<BR>　　国民党当局奉行“攘外必先安内”的反动政策，继1935年“一二·九”、“一二·一六”大举镇压抗日救亡的学生运动之后，于1936年初，又开始对广大知识分子狠下毒手。2月29日清晨，军警突然包围清华大学，抓捕爱国学生和进步教授。两个全副武装的宪警闯入我们家，把我们两个孩子和一个保姆堵到厨房里，在屋子里乱搜一通。当时我父母都不在家，他们扑了空。后来他们在城里先逮捕了我父亲张申府，接着又窜到我们城里的家。母亲刘清扬傍晚回来，一进门就发现家里有便衣侦探。她机警地说：“我是来找人的。”便衣冷笑道：“你四处活动，我们还能不认识你!等你大半天了，跟我们走吧。”刘清扬厉声质问：“我抗日救国，犯的什么罪？你们也是中国人，就不该爱国吗？”便衣显得有些狼狈，就转了口气说：“我们已经把张先生带进西城侦缉队了，现在只要你去跟他对证几句话，完了就放你回来。”刘清扬不理他们，回身向家里人说：“别信他们，我是不会很快回来的，你们不必怕，我们为了爱国被捕，又不犯法，迟早是要放我们的。”刘清扬先被押到侦缉队，后来又转到京师警察厅拘留所，最后被关到陆军监狱。在从拘留所转到监狱的前一天，一个姓邓的把刘清扬叫到他的办公室，对她说：“我是你哥哥的朋友，你有什么家务、财产要嘱托的，我可以帮助料理。”刘清扬泰然地说：“家里财产是张家的，我无所求。我只有两个女儿，张家也还有人，可以照顾。如果他们的父母因救国有罪而死，也会有爱国朋友把他们抚养成人，继承他们父母遗志的。”听了刘清扬的话，邓掩面落泪。<BR>　　刘清扬被关进陆军监狱时，监狱的院子里，男女“犯人”都被砸上脚镣。当她吃力地走入女牢，难友们表现出同情和悲愤的神色。刘清扬反而风趣地说；“男人能带脚镣，为什么女人就不能带？没关系嘛。在这里倒实现了男女平等哩!”在监狱里，她不断地鼓励难友们要临危不惧，威武不屈，和敌人进行针锋相对的斗争；她还为我们姊妹俩做了两个书包，在书包的两面，分别绣上了“丽儿”、“玳儿”(我们乳名的昵称)，“狱中的母亲作”。一针一线浸透了母亲对女儿的思念之情。刘清扬、张申府等爱国人士被捕后，党领导广大群众展开紧张的营救活动。当时年仅十九岁的大姐张亚丽自告奋勇，只身到南京请冯玉祥出面主持公道。冯玉祥即派邓哲熙到北平任陆军部军法处长审理此案。邓哲熙对刘清扬说：“有人告发你是共产党，你只要讲出来你受谁的指使，保证以后不再鼓动妇女运动就没事了。”刘清扬理直气壮地说：“爱国之心人皆有之，我受良心的指使，誓死不当亡国奴。我干的是爱国运动，如果法律判定爱国有罪，那就听便；如果爱国无罪，那就放我，我出去照样干爱国运动。放不放在你，我是无罪可认的。如果我为爱国而死，也是我的光荣。”<BR>　　刘清扬在监狱里关了近三个月，经过多方营救，于1936年5月22日出狱。她回到家里匆忙安顿了一下家务，便立刻赶赴上海参加5月31日开幕的全国各界救国联合会成立大会，并当选为联合会常务委员。7月初，又回到北平，继续参加北平的抗日救亡运动。<BR>　　根据抗战形势发展的需要，在平津各界救国联合会的基础上，1937年2月，在北平成立了包括七省在内的“华北各界救国联合会”。联合会由杨秀峰、张友渔、邢西萍(徐冰)、张申府、刘清扬等五人负责，刘清扬分管组织工作；主要干部有肖敏颂、刘文哲、王春裕等。联合会的任务不仅是做抗日宣传，还要深入农村，发动群众，组织抗日游击队。<BR>　　1937年7月7日卢沟桥事变爆发，北平各界救国联合会联络更多的人民团体，成立了北平各界抗敌后援会，支援当时对敌作战的二十九军。石驸马大街的红十字会成了妇女救护慰劳队的集中地。北平妇女救国会一方面派出妇女救护队到永定门抢救伤员，一方面协同北大学生组织担架队，并在北大三院大礼堂设立了临时伤兵医疗站。当时刘清扬的家(西城学院胡同甲二号)，则作了同二十九军保持联系、互通情报、分派工作的联络中枢。直到28日夜，刘清扬还守在电话旁等待消息，并给各方工作队准备第二天的任务。午夜两点钟，突然电话铃响了，二十九军张参谋长在电话中说：“刘先生，不必准备了，二十九军已经开始撤退了。”这阴沉的声音好似一桶冷水浇到刘清扬的头上。她痛楚地感到，国破家亡的危险已近在眼前。这是她有生以来感受到的最大的震动和打击。这天夜里，她辗转沉思，最后毅然决定远离亲人，到抗战大后方去参加救亡运动。</P>\r\n<P><STRONG>八年抗战备敌后　为国难顾儿女情</STRONG></P>\r\n<P>　　“七·七”事变后，北平许多爱国人士经天津纷纷南下，刘清扬、杨秀峰、张致祥、王春裕(董毓华)等人暂时留在天津，继续完成组织华北游击队的工作。在地下党领导下，他们一方面秘密筹建华北抗日游击队，派王春裕深入冀东各地进行游击队的组织工作；一方面印发传单，出版油印小报，进行抗日宣传。记得母亲常常带大姐和我们较小的三姐妹到公园去，以看着我们玩为掩护，偷偷在树上和长椅上贴传单，往草地和花坛上扔传单，甚至向过往行人散发传单。他们还于晚间，挨门逐户地把传单投进大门的信箱里。有时客人来我们家以打麻将作幌子同母亲商议事情，我们就到门口或楼道一边玩一边放哨，见到可疑的人就进屋报信。1937年11月5日，在我们家以庆贺乔迁之喜举行家宴为名，召开了五路游击军区代表会议，正式成立了“华北人民抗日军政委员会”，并通过了军政委员会的组织大纲、宣言、告华北同胞书及政治纲领决议案。会议推选刘清扬和王春裕二人携带文件到武汉，向国民政府军委会备案，以取得共产党对华北抗日武装的合法领导权，并为冀东游击队募集资金。11月上旬，刘清扬惜别了年迈的母亲和年幼的女儿，离开天津。当她到达南京时，南京也已告急。三日后，她乘最后一列撤退专车到达武汉。<BR>　　当时的武汉是国共两党合作抗日的中心。在抗日热潮中，年已四十三岁的刘清扬，以她特有的激昂慷慨的演说，宣传团结奋斗，抗日救国，使青年们热血沸腾。她讲述华北人民抗日的生动事迹，为华北游击队募捐，得到文艺界人士和海南岛同胞的支持。她和李德全、曹孟君、杜君慧、安娥等人组织战时儿童保育会，并被推选为保育会理事兼输送委员会[FS:PAGE]副主任。她和邓颖超、史良、沈兹九等妇女代表人物五十人，参加了宋美龄召集的庐山妇女谈话会。会议的结果是把宋美龄的新生活运动妇女指导委员会加以扩大和改组，使之成为妇女界联合抗日的一个统一战线组织。宋美龄让刘清扬担任妇女指导委员会训练组组长。刘清扬说：“我担任组长，就要训练为群众服务、为祖国献身的干部。那样做，别人会说我是共产党，训练出来的也是共产党干部。到那时，你不为难吗？”宋美龄说：“你说的一点也不错，陈立夫就对我说过你是共产党，不能让你来训练干部。可是我相信你不是共产党。你做你的好了。”刘清扬心里有了底，便利用自己暂时没有党的关系的身份，积极主持妇女指导委员会训练组的工作。她把中共党员郭见恩(郭建)、夏英、李植春、张润芝安排为助手和骨干，使训练组成为一块红色基地，与史良任组长的联络组、沈兹九任组长的文化事业组并列为妇女指导委员会内左派掌权的三个单位。由于这三个组的存在，妇女指导委员会得以保持统一战线的性质。<BR>　　1938年7月，训练组举办第一期妇女干部训练班，学员六十名，教师有邓颖超、阎宝航、邵力子、戴伯韬、张爱萍等；课程有“民众教育方法”、“妇女组训”、“农村服务方法”等。训练期满后，刘清扬、郭见恩等亲自带领学员分赴湖北四县，进行乡村服务，作为结业实习。宋美龄听到群众赞扬“蒋夫人的女学生”，十分高兴。不久，战火蔓延到武汉，有几个训练班毕业的学员正在衡山做战地服务工作，不幸被敌机炸死。刘清扬爱生心切，不怕艰危，在战火纷飞的荒野中，护送死难者的棺木安葬。她还在敌机狂轰滥炸之下到医院看望和安置伤病员。<BR>　　1939年4月，刘清扬到达重庆。正值5月3日、4日敌机的大轰炸，城区受难居民纷纷往城外疏散。刘清扬亲自带领妇女指导委员会的工作人员，在通往城外的磁器口路上，沿途设茶水站，一连三四天，直到难民疏散完毕。这又一次为宋美龄领导的妇女指导委员会博得了声誉。<BR>　　刘清扬在妇女指导委员会训练组工作的两年时间里，训练了抗日妇女干部近千名，其中绝大多数以训练班为起点，踏上了革命的道路。这是刘清扬对革命事业的一项突出贡献。<BR>　　1941年“皖南事变“后，重庆陷入白色恐怖。刘清扬按照中共南方局领导同志周恩来、邓颖超的指示，以去沦陷区接孩子为名，离开重庆，暂避风险，实际是转到桂林、香港继续参加抗日活动。在侨胞的协助下，刘清扬在香港九龙创办了中华女子学校。不久，太平洋战争爆发，她又于1942年撤离香港，路经广东东江解放区，在地方党组织协助下，跋山涉水回到重庆。到重庆后，多半时间是参加救国会的活动，同时继续做战时儿童保育会理事的工作。<BR>　　1943年春，在重庆的周恩来、徐冰等同志为刘清扬庆贺五十寿辰，周恩来同志还亲自下厨，做了炸酱面。这次聚会使刘清扬非常高兴。郭沫若赠诗一首。诗云：<BR><BR><FONT face=楷体_GB2312>慷慨幽燕姐，犹然十五余。<BR>登台三寸舌，下笔万言书。<BR>意识跨前进，须眉愧不如。<BR>行途刚半百，努力莫踌躇。<BR></FONT><BR>　　1943年秋，张澜到达重庆，决定进一步扩大民盟组织。刘清扬经张澜介绍，于1944年在重庆加入中国民主同盟。1945年10月，她出席了民盟在重庆特园召开的临时全国代表大会(即第一次全国代表大会)，当选为中央执行委员兼民盟中央妇女委员会主任。<BR>　　1945年7月，在重庆成立了中国妇女联谊会。李德全任会长，刘清扬任理事兼秘书长。抗战胜利后，1946年5月25日刘清扬从重庆回到北平，和浦洁修等同志筹备成立了中国妇女联谊会北平分会(1947年正式定名为“北平妇女联谊会”)，并参加妇女联谊会的领导工作，直到最后。</P>\r\n<P><STRONG>喜迎全国解放日　两次进入解放区</STRONG></P>\r\n<P>　　刘清扬回到北平后，即和军调部中共党代表取得联系，参加民盟华北总支部和北平市支部临工会的工作。1946年7月下旬，军调部中共代表办事处接连收到晋冀鲁豫边区政府主席杨秀峰来电，邀请刘清扬到解放区去。党代表助手徐冰同志担心路上不安全，劝她不要去。刘清扬说，杨主席打电报要我去，肯定有重要事情，坚持要去。这时正好我三姐张向丽从天津来到北平。她是天津地下党领导学运的领袖之一，由于受到特务追捕，不能继续公开活动，正准备去解放区。刘清扬给向丽改名为刘方美(意思是方向美丽。“方美”后改为“方眉”)，二人扮成母女回乡探亲。她们于7月底乘平汉路火车出发，在火车上就碰到一伙持枪弄刀、穷凶极恶的“还乡团”。由于她们沉着机警，一路上平安通过关卡，终于到达邢台，即党的北方大学所在地，受到范文澜校长的热情接待。几天后，刘方眉留在北方大学继续学医，刘清扬便赶赴边区政府会见杨秀峰主席。杨秀峰说，为了开展工作，解放区急需革命知识分子，请刘清扬回北平后，介绍和输送进步青年到解放区来。他们商定了联络暗号，以后凡是刘清扬输送来的人，接关系时就说是“冯伟”介绍来的。“冯伟”是刘清扬到解放区后为了保密使用的假名。谈完这项任务，刘清扬还为民盟出版的《民主》月刊向杨主席募了捐，得到边区政府的大力支援。<BR>　　回到北平后，刘清扬来往于平津之间，除参加民盟工作外，还和一些学生领导人密切联系，到北大、师大、天津南大等院校进行讲演，热情支持学生的反饥饿、反内战等反蒋反美运动，并输送进步青年到解放区去。<BR>　　第二次去解放区是1948年10月。这时解放战争已取得决定性胜利，为了迎接新中国的成立，党中央邀请进步人士和民主党派代表到解放区参加全国人民政治协商会议的筹备工作。与此同时，国民党反动派加紧迫害民主人士和进步学生。刘清扬的革命活动早已受到严密监视，警察甚至在半夜闯进家里进行搜查。在这种形势下，北平地下党同志便动员刘清扬再次进解放区。<BR>　　大约11月20日，刘清扬和其他民主人士一起被接到平山县李庄中央统战部所在地。在那里，他们学习讨论了即将召开的中国人民政治协商会议的《共同纲领》。年底，他们被接到党中央所在地西柏坡，受到毛主席和其他中央领导同志的亲切接见，过了一个非常愉快的新年。不久，北平和平解放的消息传来，他们连夜乘卡车赶回北平。1949年2月2日，刘清扬等登上正阳门城楼，观看了人民解放军的入城大典。</P>\r\n<P><STRONG>中华昂首新国立&nbsp; 耄耋犹奔最前锋</STRONG></P>\r\n<P>　　1949年3月，刘清扬出席了在怀仁堂举行的第一次全国妇女代表大会，在会上成立了中华全国民主妇女联合会，刘清扬当选为全国民主妇联执行委员。同年9月，她作为全国民主妇联代表，出席了中国人民政治协商会议第一次全体会议，会上成立了中华人民共和国。<BR>　　新中国成立后，她被选为第一、二、三届全国政协委员，第四届全国政协常委；第一、二、三届全国人民代表大会代表；民盟中央常委；历任政务院文化教育委员会委员、河北省人民政府委员、河北省政协副主席、全国妇联妇女干部学校校长、北京市妇女联谊会主席、全国妇联副主席、全国红十字总会副会长等职。<BR>　　刘清扬非常珍惜她的政治生命。早在抗战初期，她就向周恩来同志提出，希望恢复她的党组织关系。周恩来同志劝她，暂时留在党外，便于作统战工作。解放后，她又多次申请入党。1961年，刘清扬终于重新加入中国共产党，从此更加意气风发地为社会主义革命和建设而工作。<BR>　　1963年2月，刘清扬七十岁生日时，她回忆起二十年前过五十岁生日与周恩来等同志聚会时的情景，感慨万千，提笔写了一首诗：<BR><BR><FONT face=楷体_GB2312>韶光易逝又念年，&nbsp; 七旬初度犹壮年。<BR>踏遍坎坷不平路，&nbsp; 改造河山更向前。</FONT></P>\r\n<P><STRONG>身临逆境志无改&nbsp; 革命一生贯始终</STRONG></P>\r\n<P>　　1966年“文化大革命”爆发了，中华民族遭遇了一场空前的灾难。多少无产阶级革命家、多少党的好干部，惨遭迫害，蒙冤受难，刘清扬自然也未能幸免。1968年1月下旬的一天，中央统战部的红卫兵战斗队(或是专案组)来了。他们搜查了一通，审讯了母亲，就把她带走了。过了些天，一个阴冷的晚上，突然有人敲我们房间的后门。声音紧迫而轻微，让人毛骨悚然。我过去开门，两个孩子吓得抄起了火通条。啊，原来是母亲趁着看守不备，偷偷跑了回来。七十四岁的老人，发着高烧，跌跌撞撞地从统战部跑了四五十分钟的路。她冲进屋里，倒在床上。疲惫、惊恐和发烧，使她全身颤抖。我急忙给她盖上被子，喝了热水和感冒药，老人才慢慢安静下来。专案组当然不会就此罢休。他们一次次来审问，不断加重“罪名”，无中生有地扣上“攻击无产阶级司令部”的大帽子。大约半个月后，他们又来了，从病床上揪起虚弱的老人，不容分说地又把她带走了，这次一走就再也没有回来。后来才知道，她被关进了北京卫戍区的看守所。在监禁中，她受到了难以言状的非人待遇。由于她行走无力，一个看守竟然用柳条像赶牲口一样地抽打她。一次次的逼供，不但硬给她扣上“叛徒”的帽子，还强制她承认是美国特务。这样的诬陷和屈辱，使为革命奋斗一生的老人实在难以承受，身体日趋衰弱，以至于在一次审讯时心脏病突然发作，趴倒在桌子上。<BR>　　母亲被关在单人牢房，完全与世隔绝，周围没有任何有生气的东西，陪伴她消磨时间的就是那四卷《毛泽东选集》和每月一期的《红旗》杂志。六年后，直到1973年10月，才允许我去探视。<BR>　　1974年，我偷偷地给老人带去一本小日历。老人如获至宝，把它珍藏起来，并在小本的背页写下了这样一段话：<BR>　　从1973年7月23日，由卫戍区转进复兴医院。一位警卫员的协助转告上级，我在病中想念儿女。居然于10月31日，方清突然来探视“病中之母”，这使我出乎意料的欣慰!<BR>　　74年4月19日，小平(刘的外孙)生日这天，方清又来了。专案组某人陪同方清前来说明党中央指示编译局党领导，要方清于每星期来探视。我很感谢党中央的关怀，但无须方清每星期来，只要两星期来一次，以免多误党的工作。照此约定进行，直至1975年2月底(方清)去江西劳动。这是方清来时给我买的小日历，使我在痛苦中得知日月季节，因此我很爱惜这一本小书，特此记载，永留纪念。<BR>　　“病中之母”记<BR>　　这是七年多来母亲在狱中写下的唯一的一篇日记，也是她留给我们的珍贵的纪念。从这短短的一段话中，不但多少反映了狱中的生活，也可以看出她在逆境中仍然对党的事业无限忠诚。[FS:PAGE]<BR>　　无论是抗日救国，还是社会主义革命和建设，刘清扬总是孜孜不倦地为党工作，从不停息。而今身陷囹圄，终年面壁，她内心充满痛苦。在我去探监时，她对我说，哪怕是让我到大田里拾麦穗，为社会主义建设出点力也好嘛。就在这含冤受难的日子里，老人家还惦记着社会主义建设呢!<BR>　　实在难以想象，没有钟表，没有日历，看不到日月星辰，这两千多个日日夜夜是怎么熬过来的呀!<BR>　　刘清扬被关押了七年半，直到1975年5月31日才解除“监护”，背着受审查的身份回到家里。<BR>　　1975年底，刘清扬近八十二岁高龄，在蒙冤受难中写了下面一首诗：<BR><BR>　<FONT face=楷体_GB2312>　忆昔当年风云涌，&nbsp; 战略纵横胜群凶。<BR>　　而今身心忍痛苦，&nbsp; 壮志未酬愧退休。<BR>　　沉思远眺望东风，&nbsp; 三山已倒雪犹封。<BR>　　寒流难消心头火，&nbsp; 自信有为灭妖风。<BR>　　世界大乱形势好，&nbsp; 但我终怀无限忧。<BR>　　身离战场整八载，&nbsp; 遥望曙光靠群英。<BR>　　离合悲欢都历史，&nbsp; 真理均在实践中。<BR>　　功过是非人心亮，&nbsp; 野心篡改势难逞。<BR></FONT><BR>　　这首诗反映了她一生革命、被迫离退的悲愤，表达了她对林彪、“四人帮”的仇恨和对未来胜利的信心。遗憾的是，她虽然看到了林彪、“四人帮”的垮台，却未能看到自己的不白之冤得到昭雪。<BR>　　1976年1月8日，周恩来总理与世长辞。噩耗很快传到刘清扬的耳边。对于从“五四”时代就并肩战斗的周恩来同志，刘清扬一直怀着无比爱戴和崇敬的心情，这突如其来的打击，好似晴天霹雳，使体弱多病的八旬老人猛然惊呆了，一阵昏厥，心脏几乎停止跳动。刘清扬瘫倒在床上，欲哭无泪，半天才发出一丝微弱的哀叹，喃喃地叨念道：“恩来同志啊，我的老战友，你怎么就这样离开了我们!现在国家怎么能没有你啊!”老人辗转在床上，桩桩往事浮现眼前，就这样似睡非睡地挨到了次日天明。在这举国哀悼的时刻，她多么希望能最后再看一眼自己敬爱的老战友啊!但是她这样的身份，哪有资格参加什么悼念活动。一个八十二岁高龄的老人，以惊人的毅力拖着病弱的身体爬下楼梯，迈过三四条坎坷不平的土路，找到一个可以打公用电话的地方。她用颤抖的手拨动话机，找到在中央编译局工作的女婿王家华(当时我在江西下放劳动)，用沙哑的哭声说：“如果你有机会参加总理的遗体告别仪式，一定代表我向总理告别，替我多看总理一眼，向他表示我最最沉痛的哀悼。”说到这里，老人已泣不成声。<BR>　　周恩来同志是最关心、最了解她的人。周总理的逝世，使她受到极大打击，从此身体更加衰弱。1977年7月19日，母亲含冤去世，终年84岁。当母亲的灵车驶过天安门广场时，我禁不住泪流满面，感慨万端。从“五四”起就在这天安门城楼前，为了反抗列强的欺辱，争取祖国的独立富强，母亲发表过多少次激动人心的讲演，而今她却凄凉地离开了这战斗过的地方。<BR>　　两年后，1979年8月3日，党中央为刘清扬恢复名誉，平反昭雪，举行追悼会。邓小平、宋庆龄、邓颖超等党和国家领导人送了花圈。追悼会由全国政协副主席兼秘书长刘澜涛主持，全国政协副主席、全国妇联主席康克清宣读悼词，康克清同志满怀深情地郑重宣告：“刘清扬同志的一生，是革命的一生。”<BR>　　亲爱的母亲，您可以含笑于九泉了吧。<BR>（责任编辑　吴　思）</P>","title":"我的母亲刘清扬","time":1208276755000}