{"id":1321,"content":"<P align=center><IMG style=\"WIDTH: 216px; HEIGHT: 250px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051111551443228.jpg\" width=28 border=0><BR><FONT face=黑体>汪云松</FONT></P>\r\n<P>　　当年，是谁帮助年轻的邓小平迈出了赴法勤工俭学的关键一步？邓小平之女毛毛所著《我的父亲邓小平》和大型文献电视片《邓小平》，都满怀敬意地提到了邓小平的老师汪云松。“四川留法勤工俭学运动的倡导人公推吴玉章先生，而重庆留法勤工俭学的功臣，当属重庆商会会长汪云松先生。”</P>\r\n<P><STRONG>“当时我就觉得，希贤这娃娃将来定有出息！”</STRONG></P>\r\n<P>　　汪云松，字德薰，1874年生于一个商人家庭。汪云松从小就喜欢读书，青年时考选上贡生，入北京国子监深造，由此有机会与京师的皇亲国戚交往，不仅获得了包括乾隆、康熙皇帝御书在内的大量珍贵古玩字画，而且还与末代皇帝溥仪的哥哥、古乐大师溥雪斋有金兰之交，曾换帖结拜为兄弟。1905年，他携眷属到江苏出任知县，其妻汪廖氏常以廉正爱民相勉，因此颇有政绩与口碑，不久就保升道台，奏调吉林先后任省官银号总办、电灯总局总办、五常府知府等职。尽管当时盛行“三年清知府，十万雪花银”之说，但辛亥革命成功后，汪云松携眷返回重庆时，除了带回一些古玩字画和在吉林十分便宜的皮衣外，再没有其它财产。幸亏其父经商尚有不少收入，一家人回渝后的生活才无后顾之忧。此后，他见重庆城缺医情况十分严重，便与巴县乡贤刘焕彩、李晴湘、朱叔痴、王凤鸣等人筹办起了巴县医学堂，后改名重庆官立医学校、重庆商办医学校、重庆存仁医学校等，并一直担任董事。这所学校，为重庆培养了不少医学人才。此间，汪云松除了协助父亲、弟弟经营济兴隆商号外，还于1919年与孙仲山、何鼎臣等人创办了大中银行，亲任总经理。该行资本曾达到100万元，并在成都、武汉、上海等地设有分行。鉴于他的名望与人品，当时被推为重庆总商会会长、重庆市参议会议长。<BR>　　1917年的俄国十月革命和1919年中国的“五四”运动之后，苦苦寻求救国救民真理的中国知识分子兴起了颇有规模的留法勤工俭学运动，旨在学习西方先进思想和技术。在四川，在吴玉章的倡导下，成都于1918年率先成立了留法勤工俭学预备学校。当这批学生途经重庆，在朝天门码头意气风发地登上轮船沿长江出大海向欧洲进发时，时任重庆总商会会长的汪云松亲眼目睹了这一场面，并深受感染。当年在清朝为官时，他就赞成康、梁的维新主张，还珍藏着康有为手书的横幅。但变法维新以失败告终后，他的思想遂倾向革命。轰轰烈烈的留法勤工俭学运动，又使崇尚实业救国的他看到了中国的希望。之后，他多方奔走，向杨希仲、朱芾煌、黄复生等工商界人士和社会名流集资数万元，并经当时的教育局长温少鹤同意，于1919年8月28日正式成立了重庆留法勤工俭学预备学校，汪云松亲任校长，校舍设在重庆夫子祠内。<BR>　　汪云松筹备留法预备学校时，邓小平的父亲邓绍昌正在重庆。闻知这一消息，具有开明思想的邓绍昌立即请人带话到家乡广安县，让长子邓希贤中止在广安县中学的学习，到重庆来读留法预备学校。于是，同年9月初，预备学校已经开学了，15岁的邓小平才风尘仆仆从偏僻的广安县赶了来，作为自费生参加学习。这批学生共有110人，分为公费生和自费生。公费生由学校提供300元旅费，自费生由学校提供100元，自己筹集200元，毕业经考试合格后即可成行。<BR>　　经过近一年的紧张学习，通过毕业考试、体格检查和法国驻重庆领事馆的口试，有83名学生合格，邓小平是其中年龄最小的一名。正当学生们忙碌地进行着奔赴异国他乡的准备工作时，从学校筹划、集资、选址、聘请教员、考试到最后办理签证都极尽热心、亲自奔走的汪云松，把邓小平找到一边，从自己的积蓄中拿出300元送给他，并热情地勉励一番。汪云松为何给邓小平如此优待呢？与汪云松关系一向亲密的外侄孙杨钟岫（现为重庆老新闻工作者协会会长、当时任重庆《新民报》记者）接受笔者采访时解开了这个谜：“解放战争时期，当刘邓大军挺进中原、威震四方时，舅公就带着几分自豪地对我说：这个邓小平原名叫邓希贤，曾是留法勤工俭学预备学校里我特别喜欢的两个学生之一。希贤这娃娃，有两点我最喜欢：一是稳而灵活，干啥子事情都很有主见；二是爱国有正义感。当时我就觉得，希贤这娃娃将来定有出息！”这是云松先生在近一年时间里，从邓小平话语不多但学习刻苦认真、在抵制日货斗争中的表现中认识到的。<BR>　　1920年8月27日下午三时，汪云松将邓小平等83名川东子弟送上了“吉庆”轮。<BR>　　获得汪云松帮助的不仅仅是邓小平。<BR>　　留法勤工俭学高潮时，由于资金和名额所限，川东一些青年只得直接自费去法国。1919年底，江津县的聂荣臻和十余名青年每人自筹300元，来到重庆。但他们与法国领事馆不熟，于是找到在重庆《商务日报》当编辑的熟人刘颖彬。刘颖彬便找到与法国领事馆十分熟悉的汪云松，委托他为聂荣臻等代办护照。汪云松自然热心应允，几经奔走，终于使聂荣臻一行于12月19日顺利地从朝天门码头启程；1922年春，担任云南省警察厅长的朱德因避祸途经重庆，准备到欧洲寻找共产党。那天晚上，曾与朱德共事的川军将领杨森宴请朱德后，决定送朱德一万元旅费。可经办人员去银行办理时，银行已经关门。然而，汇票又必须当晚汇出。无奈之际，经办人员找到了担任大中银行总经理的汪云松，汪云松当下就爽快地把事情办妥；据汪家一位亲戚回忆，20年代初，当陈毅等留法学生被迫回国时，经济极度困难。汪云松闻知，又想法筹集了一大笔经费汇去，解了他们的燃眉之急……<BR>　　<BR><STRONG>他不喜欢讲排场，却酷爱古玩字画</STRONG></P>\r\n<P>　　汪云松的声望与人品，使得他与重庆市的各界名流和后来迁到重庆的国民政府的要人多有交往，并多次被聘任为重庆市政府顾问，担任过三届重庆商会会长，四次连任重庆市参议会主席。从20年代到40年代末，汪云松尽力为重庆的建设和发展做了不少有益的事情。<BR>　　20年代，四川军阀割据，混战不休，殃及百姓。汪云松深感痛心，多次利用自己的特殊身份及与各方的关系，冒着危险从中斡旋，以减轻百姓损失，稳定商业市场。1922年10月，他与工商学界一些知名人士发起成立了重庆裁兵促进会，并组织了声势浩大的示威游行，敦促重庆军方实行裁兵，以稳定社会，减轻各方负担。此举虽然未能抑止军阀野心，但代表民意发出了正义的呼声，因此深得民心；1925年，他与巴县议事会副议长李奎安等倡议筹办重庆大学，到1929年重庆大学正式筹办时，他被聘为筹委会常委，并从经济上给予赞助；1929年，汪云松发起并参予重庆自来水公司创建工作，由市政府任命为筹备处长，尽心操劳，使山城市民喝上了洁净的自来水；抗战前夕，他又和温少鹤等人筹建起了巴县汽车公司，集资修建了重庆到壁山、重庆到北碚两条公路。同时，购买了一批汽车，开辟了市区七星岗到磁器口的公交线路，方便了市民；1940年，当日军飞机对陪都重庆狂轰滥炸时，汪云松受命参加了重庆防空委员会，积极为重庆防空事业筹集到了40万元资金，购置了大批防空设备。之后，他和温少鹤、康心如等9人获得了政府颁发的金色奖章；除此之外，汪云松还与一些商界人士先后创办了重庆孤儿院和平民教养工厂……鉴于他在公益事业上的贡献，国民政府曾颁授他嘉禾、文虎勋章。<BR>　　二三十年代，汪家在重庆声名显赫，汪云松之父汪在椿年年都要举办生日庆典，登门祝贺的多是名流政要。1929年农历冬月22日，是汪在椿的82寿辰，也恰逢他与妻子张氏结婚60周年，传统习俗谓之重谐花烛之庆，西方则称钻石婚。于是，汪家在其住所中营街（今八一路）67号大办“重谐花烛”盛宴。那一个月里，汪家公馆的两个大院里，总是笙歌缭绕，高朋满座，甚至许多名流要人也带着家中多病难养的孩子前来“赶寿”，讨个吉利。<BR>　　和汪老先生不同，汪云松却不大喜欢讲排场，这或许和他的文人秉性有关。1944年11月，是汪云松的70大寿。可是，当后人们来和汪云松商量筹办70大寿宴会时，他却连连摆手道：现在正是抗战时期，日子过得艰难，一切都应从俭，生日宴会就免了吧。为向亲友表明自己心系抗战先忧后乐的情怀，他自撰对联一副：“我亦古稀年，生逢赤马劫尘，遑云四豆；天如早灭日，直到黄龙痛饮，再补一杯。”<BR>　　汪云松生活节俭，却酷爱收藏古玩字画。和名流政要交往，也为他收集古玩字画提供了便利。重庆城里的古董商们都知道他这一嗜好，只要店里来了什么好东西，都要跑来告诉他。只要看中的，他总是不惜重金收买，哪怕这段时间家里日子过得正紧。天长日久，他专用书房的一排排橱柜里，摆满了他从各处收集来的古玩、字画、扇面。一有空，他就躲在书房里细细地把玩、欣赏。30年代中期，他曾到大中银行上海分行忙了一段时间。“八·一三”抗战后，他才回到重庆。见日机不断到重庆骚扰，他预料日后可能会不断升级，便将自己多年收集的古玩字画转移到了北碚乡下一亲戚家。果然，1939年5月3日、4日，日本飞机对重庆城进行了前所未有的大轰炸。数千无辜百姓倒在血泊中，大片大片的房屋被炸成一片废墟。这一回，汪家也损失惨重，汪公馆两个大院子的几十间房子全被炸塌，汪云松的四子汪曰福也被炸得头破血流。幸亏云松夫妇带着那些珍贵的古玩字画早已转移乡下，否则不知会有什么后果。事后，汪云松来到废墟前，眼前惨景使他胸中怒火熊熊，对日本侵略更增添了几分仇恨。之后，他多次在《新民报》上发表自己的诗作或文章，谴责日军的罪行，用的笔名便是“五四难民”。此后，汪云松夫妇便带着大儿子汪曰贤一家一直寄居在绣壁街（今解放西路）一亲戚家里。<BR>　　<BR><STRONG>“小平就最认我这个老师！”</STRONG></P>\r\n<P>　　1949年11月，人民解放军以摧枯拉朽之势直逼大西南。<BR>　　面对飞速变化的时局，汪云松一时有些举棋不定：尽管自己曾帮助过朱德、邓小平、陈毅等共产党人，可也曾听人说共产党人六亲不认，是不讲人情的。况且，这二三十年来，自己与国民党的军政要人来往密切，担任过国民党市政府的几届顾问，又是重庆名噪一时的大资本家，尽管没干过什么坏事，但眼下与国民党水火不容的共产党能放过自己吗？然而，要跑能跑到什么地方去呢？跑到成都，解放军照样会追过来；跑到台湾，自己已是耄耋之年，国民党也不会给什么关照的；跑到香港，自己在那里没一点根基，又能干什么呢？那段时间，他真有点如[FS:PAGE]坐针毡，便私下里找到一些与共产党有所接触的亲友，其中也有自己的外侄孙、思想一向进步的杨钟岫，从侧面探听共产党的政策。<BR>　　杨钟岫老人给笔者讲了当时的情景。那天，汪云松讲了自己的种种担忧之后，当了多年记者的杨钟岫安慰他说：“舅公，我看你不必那么紧张。邓小平既然是你的学生，到时你完全可以向他说明自己的情况嘛！据我所知，共产党是把民族资本家当作团结对象的，对于没有血债的士绅，是讲联合的……”<BR>　　听了杨钟岫等人的安慰，汪云松放心了一些。可是，11月30日，解放军要进城了，重庆地下党组织了城内一些开明绅士到南岸海棠溪去欢迎解放军，却没有邀请汪云松（或许是考虑他年事已高行动不便），汪云松心里又产生了一些疑虑。12月8日，第二野战军司令员刘伯承和政委邓小平率机关进入重庆城。那几天，汪云松天天把杨钟岫叫到家里，了解市面上的情况，询问共产党的政策。杨钟岫见状，总是竭力安慰，并借适当的机会将汪云松的情况向重庆市军管会人事处长田伯平和新华社西南分社副社长邵子南作了反映。<BR>　　几天后的一个下午，汪云松在绣壁街的住所前突然来了三名着解放军军装的人，向人打听汪云松先生是不是住在这里。汪云松在屋里听到了，想起近几天城里正在抓反动分子，不知是凶是吉，忙叫大儿子汪曰贤出去应付。见到解放军，汪曰贤谎称父亲有事外出了。等那三人一走，汪云松立即出门赶到杨钟岫家，讲了刚才的事，疑虑重重地说：“他们来找我，不知是什么意思？”杨钟岫问：“他们的态度怎么样？”汪云松说：“听曰贤讲，他们态度还是很和蔼的，并说过两天还要来，叫我一定在家等着。”杨钟岫肯定地说：“如果是来抓人，肯定不会这样的态度。依我看，也许找你是好事。下次他们再来，你无论如何也要亲自接待。”<BR>　　过了一天，这几个人果然又来了，并带来了一辆军用吉普车。见到汪云松，他们说是邓小平政委特意安排来请他去的。于是，汪云松怀着一颗忐忑不安的心跟着他们上了车。到了邓小平的住地，邓小平一见到他，格外亲热，久久拉着汪云松的手问长问短，汪云松的一颗心怦然落地。邓小平夫妇请汪云松吃饭，吃的是大食堂里的大馒头，但菜却加了鱼肉。席间，这对分别近30年的师生坐在一起，谈笑风生，各自讲起了这30来年的经历。此时虽是冬日，但师生间的谈笑，却使屋子里荡漾着不尽的暖意。饭后，邓小平又派车将老师送回了家中。一到家，汪云松笑眉舒展，仿佛换了一个人似的。给许多亲友讲了与邓小平会面的经过后，他感慨万分地说：“谁说共产党不讲人情？我现在才晓得，共产党确是最讲人情不忘故旧的，小平就最认我这个老师！”<BR>　　<BR><STRONG>周总理夸汪云松：你为我们国家培养了两个副总理</STRONG></P>\r\n<P>　　从此，汪云松对新中国对共产党充满了信心。由于邓小平的关心和亲自提名，1950年1月，汪云松被推选为重庆市第一届各界人民代表大会特邀代表，不久便担任了西南军政委员会监察委员，接着又应邀赴北京列席了全国政协会议。<BR>　　在重庆市档案馆，记者在浩繁的档案中，查到了汪云松在重庆市第一届各界人民代表大会上一段发言的原始记录：“我以76岁的老汉来参加，觉得这实在是70多年没有见到过的。记得幼年时读过两句书：‘天下有道则庶人不议。’蒋介石统治时代弄得民不聊生，叫做天下无道。今天毛主席、朱总司令扭转时局，解放了全中国，从此天下无道变为天下有道了。……还希望各位代表提有关国计民生的提案，一件一件地提交政府，又把大会的决议件件实行了，这样我们庶人就不再议了。”<BR>　　在北京出席全国政协会议时，那天怀仁堂举行宴会，邓小平把汪云松介绍给了毛主席。大概毛主席对他早有所闻，当下便笑容满面地说：汪老对重庆是有贡献的，创办了自来水公司，还办了个汽车运输公司。宴会上，毛主席坐在第一桌，第二桌是邓小平、陈毅和汪云松等，这样的安排无疑是考虑到三人之间的交往。席间，邓小平半开玩笑说：陈老总我们两个分一下工，请客由我负责，完了你负责把汪老先生送回住地。陈老总当然满口答应，宴会一散，便用自己的小车把汪云松送回了住所。云松先生的大孙女汪毓秀接受采访时还告诉笔者：爷爷回渝后曾谈到，政协会议结束在怀仁堂和中央领导人合影时，他拿到照相站队的号票一看，不由心头一热，这号数恰好和他的年龄一样，便猜测可能是邓小平的有意安排，于是感叹：“只有小平才知道我的确切岁数，共产党做工作真是细致得很！”不知此事真如云松先生的猜测，还是只是一个巧合，但这事足可看出云松先生对共产党已经是钦佩之至了。<BR>　　担任了一系列社会职务之后，汪云松时常出面参加社会活动。1952年春天，成渝铁路即将完工时，邓小平又特意邀请汪云松坐着铁路工务车到工地上视察。见到工地上热火朝天的劳动场面，云松先生心潮难平，回想旧中国几代人未办到的事情，共产党一来就很快办到了，更对共产党多了几分敬意。<BR>　　采访中，重庆文史馆年近古稀的退休干部陈联合给笔者谈到这样一件事，这件事曾令云松先生感动不已。当年，曾任二野敌工部长的杨松青担任重庆市委统战部长后，了解到汪云松和邓政委的那段历史，更注意从多方面关照这位曾帮助过共产党的老人，时常主动登门向汪老征询意见，商谈有关事宜。有一天傍晚，杨松青带着统战部工作人员陈联合去汪云松家，途经群林市场里的拍卖行时，碰巧见到汪云松的一个家人正拿着从家里悄悄拿出来的几幅扇面在卖，才一元钱一把。杨松青知道这是汪老十分珍爱的东西，当下便自己掏出钱来买了两把。到了汪家，杨松青说：“汪老，你家××把你恁个贵重的扇面拿出去贱卖，正好被我们碰到了。你看，我给你买回两把。”汪云松接过扇面，脸上充满感激之情，连声说：“你看，你们还是供给制，怎么好意思让你来花钱呢？”这虽是一件小事，但汪云松却从中看到共产党团结、关心民主人士是真心实意的。<BR>　　鉴于几年来的一系列感受，汪云松决心要向共产党表示一点儿心意。1953年11月23日，汪云松致函重庆市政府，准备将自己珍藏多年的一件宝物——清代乾隆御窑古月轩所产的宝石浆胎东方红天球尊（原名“美人齐”宝石料瓶）作为1954年的元旦献礼捐赠给党中央，并希望市政府代为转送。该天球尊状似花瓶，长颈巨腹，双层结构，全高36.1厘米，　颈长21.5厘米，腹围55.5厘米，它凝聚了清御窑能工巧匠们的高度智慧与诸多心血，价值不菲。<BR>　　老先生的美意岂可辜负，重庆市政府即于当年11月27日致函中央人民政府办公厅，请示“是否即需（将该天球尊）呈送中央”。据有关同志回忆：当时，中央有关部门接函后，起初有些为难，因为按照我党的规矩，不允许给中央送礼。可小平同志知道了这件事后，立即对有关同志说：别人的礼不能收，汪老先生的这份礼无论如何都要收下。你们要了解汪云松，不要伤了他的心。于是中央办公厅当即将函转给文化部办理。文化部社会文化事业管理局经过一番研究，于12月24日致函重庆市政府：“该瓶寄京途中恐有损坏，可请西南博物馆鉴定，并由你府代为接收，并希照一相片，连同鉴定意见一并寄与我局。”1954年元月8日，重庆市政府代为接收了汪云松所赠宝物，之后致函西南博物院，要求派员前来鉴定。不久，西南博物院派出了古董专家潘必琼前往鉴定，并写出了鉴定结论：“此类料器在西南甚为少见，我院亦无此收藏。”做完这些工作，重庆市政府即将鉴定结果和所拍照片、草图一并函寄中央文化部。<BR>　　1954年6月，在慰问人民解放军的热潮中，全国人民慰问解放军代表团第三总分团（其中第一分团由重庆市市长曹荻秋等41位重庆各界代表组成）带着天球尊来到了北京，将这一珍贵的礼物献给了毛主席、朱总司令和他们领导下的人民解放军。<BR>　　1957年1月，周恩来总理和贺龙副总理访问亚洲6国后，从昆明乘飞机到了重庆。2月10日傍晚，周总理等来到市工商联二楼学习室，会见工商界代表。当介绍到汪云松时，得知他有过清代知府头衔时，周总理笑着问他：“你是候补还是实授？”汪云松回答：“实授吉林五常府。”周总理称赞说：”汪老先生你真不错嘛，为我们国家培养了两个副总理（注：指邓小平和聂荣臻）！”<BR>　　1952年，筹备成立重庆文史研究馆时，邓小平提名让汪云松担任该馆副馆长（暂未设馆长）。1953年6月1日，重庆文史研究馆正式成立，不久，汪云松走马上任，便尽心尽力地开展工作。文史馆员不少是前清举人、秀才，曾目睹了世纪风云，熟悉历史。汪云松将他们组织起来，先着手编撰重庆市志。尽管他已80高龄，但每次讨论稿子都亲自主持逐字逐句地修改，定稿后又组织老先生们用毛笔一个字一个字地抄写。当两本《重庆市志略》抄好后，除了馆藏一本，另一本送市委办公厅存档。接着，应市委书记任白戈之邀，他又组织老先生们整理传统川剧唱词，为川剧改革做出了贡献。<BR>　　1957年底，云松先生体内发现了胃癌。他知道自己日子不多了，一再叮嘱家人，一定要把家中珍藏的全部古玩字画捐给国家。1958年2月8日，云松先生与世长辞，享年84岁。中共重庆市委统战部为他举行了隆重的追悼会，由邓小平的弟弟、当时任重庆市副市长的邓垦主持并致悼词。悼词中充分肯定、热情赞颂了云松先生一生中为国家和人民所做的好事。据他的后人回忆，云松先生患病后，邓小平曾打电话请他到北京治疗，他逝世后邓小平也曾打来电话表示哀悼。<BR>　　云松先生去世不久，他的亲属何佩华和汪平叔便将保存多年的377件古玩字画整理出来，上交给了国家，由重庆市文化局具体接收。笔者手中拿到了一份抄录下来的交接清单：“唐邛窑碟1件；宋川东窑香炉1件（带金）；蜀窑瓶1件；康熙御书1件；乾隆缂丝中堂1件；康有为横幅1件；张大千山水画卷1件……”这些珍品的价值，已根本无法估量。云松先生对国家的一片痴情，于此可见一斑。（责任编辑　吴　思）</P>","title":"邓小平的恩师汪云松","time":1208276909000}