{"id":1322,"content":"<P align=center><IMG style=\"WIDTH: 382px; HEIGHT: 270px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051115063985276.jpg\" width=28 border=0><BR><FONT face=黑体>1948年春，晋冀鲁豫通信联络分局副局长王士光和妻子女儿在阳泉留影</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 468px; HEIGHT: 308px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051115065130534.jpg\" width=28 border=0><BR><FONT face=黑体>1942年春，晋察冀军区电台台长和机务人员合影，后排左3为王士光</FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 348px; HEIGHT: 414px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051115070198283.jpg\" width=28 border=0><BR>　　<FONT face=黑体>1948年10月，军委三局领导和华北军区通信处领导在河北平山县白沙镇留影：左起旷全吉、王子纲、王诤、钟夫翔、王士光</FONT></P>\r\n<P>　　“你们是科学的千里眼顺风耳！”这是毛泽东同志1941年为我军通信兵的题词。在战斗岁月里，无数优秀儿女运用各种科技手段，为民族解放做出了重要贡献，王士光同志就是其中的杰出代表。他虽于2003年6月不幸去世，但为我军通信事业建立的卓著功勋，将永载史册。</P>\r\n<P><STRONG>五台山麓的“助理教授”</STRONG></P>\r\n<P>　　1943年秋，我由冀中军区无线电中队政委调任晋察冀军区司令部三科科长兼无线电大队政委。当我赶到军区司令部所在的阜平县城南庄报到时，聂荣臻司令员高兴地向我介绍说，他请了两个洋教授，正在无线电大队开办无线电机务高级研究班（当时简称高研班）。叫我赶紧去看看，叮嘱我一定要把高研班继续办好。<BR>　　第二天下午，我从城南庄出发，向南走了七八公里山路，到达高研班所在的中白叉村，首先看到两个黄头发高鼻梁的人，正在指手画脚地和一群学员热烈交谈。一个身材高大、面庞清瘦的八路军不时地用英语作着翻译。经介绍，大高个是王士光，两位洋人就是聂司令员说的洋教授，都是英国人。老一点的叫班威廉，原任北平燕京大学物理系主任。年轻一点的叫林迈可，是燕京大学经济系讲师，无线电技术的爱好者。太平洋战争爆发后，他们几经辗转到达晋察冀根据地，这使一向珍视人才的聂荣臻司令员如获至宝，劝说他们留在阜平帮助办大学班。1941年春，王士光同志奉命由冀察热辽军区无线电中队机务主任调八路军前方总部（简称前总）工作，路过晋察冀军区时，也被聂司令员截留下来，专电请示延安同意后，任命他为军区三科教育股长，主要负责高研班工作，为两位洋教授当助手和翻译。这天下午，王士光同志兴致勃勃地向我汇报了两年来高研班的教学进展，还介绍了他带领高研班学员改装电台发信机的情况，谈得很投机。从那天起，我们成了好战友、好朋友。<BR>　　王士光是刘少奇夫人王光美的四哥。1934年，19岁的王士光以优异的成绩考入北平燕京大学物理系，翌年，又考入清华大学电机系学习无线电工程。受进步书刊和进步学生的影响，王士光参加了著名的“一二·九”爱国运动，1936年加入中华民族解放先锋队，是王家参加革命第一人，成为兄弟姐妹的学习楷模。王光美受其影响，后来奔赴延安，三个妹妹也相继参加革命。1938年7月，根据党组织的安排，王士光与王新假扮夫妻，在天津秘密组建电台，在日寇的眼皮底下，一次次完成地下党组织交给的联络任务，爱情之花也在这曲折惊险的地下斗争中悄然开放。<BR>　　在高研班，王士光是主要负责人。高研班的学制为两年，学员大都具有高中或初中文化程度，有的是作战一线的报务主任、电台队长或机务骨干，有的是各军分区挑选的基层干部，还有几个是大学毕业生。所学课程分必修和选修，必修课为高等数学、高等物理、电工原理、无线电工程等四门；选修课有高等微积分、高等电磁学、光学、量子论、相对论、天线理论等。教材是美国斯坦福大学课本和班威廉编写的讲义。由于基础不同，高研班分甲、乙两组。英语基础好的编为甲组，直接听两位老师讲课；基础差的分在乙组，由王士光整理笔记，译成中文，再刻印成讲义发给大家阅读。当时只有26岁的王士光，既当领导又当助手，既当学生又当“先生”，既做翻译又当编辑，忙得不亦乐乎，大家都亲切地称他为“助理教授”。<BR>　　为了更好地满足八路军前线抗日作战通信联络的需要，王士光除了做好高研班的组织之外，还开动脑筋，将课上讲的发信机原理绘制成图，编成实习教材发给大家学习；同时潜心钻研，创造性地研制出了电子交连式（即电子耦合式）发信机，使发射功率更加稳定，并节省了一个电子管。这种改进后的发信机，抗战乃至解放战争时期，在晋察冀和晋冀鲁豫军区成为最抢手的电台。<BR>　　在高研班工作期间，王士光还发明了一套简便的方法，能帮助学员很快掌握电子交连式发信机计算公式的推导、性能参数的确定以及调线程序的制定等，这在当时是个了不起的创举。这套方法在军区推广后，有效地提高了大家的业务水平。从1942年“五一”反“扫荡”到1944年初，在晋察冀根据地环境最残酷、战斗最频繁、敌我斗争最激烈的时期，高研班竟然奇迹般地坚持下来，与王士光的殚精竭虑是密不可分的。高研班学员毕业后分配到各地抗战前线，大大加强了我军的通信力量。曾在燕京大学任教10余年的班威廉教授感慨地说：“这么好的学生和人才怎么都到八路军里来了！我在国民党统治区教学很久，这是我遇到的最好的学生。”回国后他写了一本《新西行漫记》，书中赞扬高研班学生的水准，“与任何第一流大学的学生相比毫不逊色”。聂荣臻元帅在回忆录中指出：“这一时期培训的无线电技术人才，不但在抗日战争、解放战争中发挥了重要作用，有不少还成为新中国的电讯骨干。”<BR>　　林迈可于1944年4月离开晋察冀转道回国，新中国成立后，曾多次来访。1992年我和王士光一起去宾馆看望他时，谈起当年的高研班，他依然对王士光赞不绝口。</P>\r\n<P><STRONG>太行山上的“电讯大王”</STRONG></P>\r\n<P>　　“我们在太行山上/我们在太行山上/山高林又密/兵强马又壮！”每当听到这熟悉的歌声，我就会想起王士光在太行山区为我军通信事业做出的突出贡献。<BR>　　1944年初，因为生病，组织上决定我到延安治疗休养。虽然和王士光分开了，彼此的情况却一直相互关注着。1944年春，王士光调到八路军前总通信科材料股任股长。他把在高研班学到的知识和自己研制总结的方法运用到材料股的各项工作中，使八路军前总通信器材工作发生了很大变化。时任前总电台报务员的徐继泉在《赤胆金钟战太行》一书中写道：“王士光同志的到来，使我们的工作很快有了起色，可以说，发生了历史性的转折。”<BR>　　1944年下半年，根据党中央的指示，为了迎接大反攻，适应部队大发展的需要，八路军前总首长要求尽快生产一批电台，满足前线急需。王士光同志受领任务后，立即因地制宜地进行设计，他采用主振放大式线路设计发信机，采用超外差式线路设计收信机，不分昼夜地绘制出16部收发信机图纸。接着因陋就简地展开装配。没有机壳，就用核桃木做机箱和面板底板。没有支架，就用飞机的残骸铝浇铸。没有电池炭包，就和大家一道抡起大锤一锤锤地打成。材料备齐后，他带一名通信员，到安平县彭家营村一个堡垒户家中进行装机。为了赶时间，每天几乎工作15小时以上。由于长时间在炭火盆边烧烙铁焊元件，几次造成一氧化碳中毒。一次上厕所时，他晕倒撞在墙上，鲜血直流，醒后只用炭灰抹抹伤口，又继续装机。经过一个半月的突击，终于完成了16部电台的研制装配任务，迅速下发部队，受到八路军前总首长的表扬。<BR>　　为了研制出更多更好的无线电台，王士光带领全股30多名同志反复研究试验，确定以改进后的电子交连式线路组装电台发信机。在装机过程中，他们不断改进工艺，提高技术质量，1945年上半年小批量生产后定型，成为当年八路军自制的高性能无线电台。它的体积只有枕头包大小，重量只有7公斤，功率达到15瓦，比当时的日式、美式电台还实用。解放战争中，从上党战役到平汉战役，从刘邓大军挺进大别山到决战淮海，从解放南京到进军大西南，这种电子交连式电台都发挥了重要作用。电子交连式电台小批量生产成功后，王士光组织大家扩大生产，相继生产近百部，为解放战争初期的防御作战提供了良好的通信装备，受到刘伯承司令员的高度赞扬。<BR>　　1947年3月6日，时为华北局机关报的《人民日报》第二版，以《人民的电机工程师——模范电讯技术员王士光》为题，作了特别报道。文章的开头这样写道：“一提大王，在电讯人员里都是熟悉的，而且大家都存在着对他的佩服和亲热。这个称呼的来源，由于他是个高大的个子，加上他的稳重与和蔼，如果我们一语双关地说他是这个区域的‘电机工程大王’大概是不过分的。”此后，人们在“大王”的称呼之前，又加上了“电讯”二字，“电讯大王”的名声越来越大，在太行山区越传越广。</P>\r\n<P><STRONG>晋冀鲁豫的有名英雄</STRONG></P>\r\n<P>　　人们大都知道，通信兵是无名英雄。当年的王士光是个例外，因为做出了特殊贡献，他成为有名英雄。<BR>　　1945年12月，为加强对国统区和解放区的语音宣传，晋冀鲁豫军区滕代远副司令员请示刘伯承、邓小平后决定，将当时缴获的两部美造中长波飞机导航电台改装成中波和短波广播电台，由军区通信联络分局局长兼政委林伟组织，机务工程主任王士光具体负责。<BR>　　接受任务后，王士光首先对导航台进行了认真详细的分析，查阅了大量资料，搜集了一切可以利用的器材，做好了设计改装的准备工作。从1946年2月开始，他和战友们在河北省涉县的沙河村，开始了夜以继日的改装工作。盛夏季节，骄阳似火，炎热而又潮湿的气候使机器零件性能不稳，电路经常发生故障。在调试最紧张的时候，王士光病倒了，痢疾和疟疾两种病魔同时侵入他的肌体，一病就是两个多月，茶饭难进。一米八的大高个，病得弱不禁风，走不动、站不稳。同志们劝他回去休息，他却笑笑说：“这没什么，如果身体有病就停止工作，那算什么革命！”就这样，王士光躺在一张小床上，始终坚持在现场指挥调试。<BR>　　1946年9月1日，邯郸广播电台正式开播。人们奔走相告，激动异常。王士光用他不太标准的国语，播完了第一条新闻。霎时，红色电波飞遍中华上空，真理之声响彻神州大地。延安新华广播电台发来祝贺的电讯，前线将士传回激动的电文，国统区民众寄来热情的信件……一时间，邯郸广播电台成为全国的“热门话题”。<BR>　　1946年11月，国民党强行召开一手包办的“伪国大”，彻底关上和谈大门。12月，晋冀鲁豫军区接到中央指示，要求一旦延安新华广播电台撤退，要邯郸台做好接替。受领任务后，王士光通宵达旦地工作，先用两天两夜完成了原邯郸短波台的调整，做好了随时接替延安台的准备。随后又连续奋战20多天，将邯郸中波台改装为短波台，既准备接替延安台后邯郸台还可同时播音，又准备接替延安的电台一旦发生故障，可以迅速改用邯郸台代替。<BR>　　1947年3月，国民党集结25万大军，大举进攻陕甘宁边区。19日，党中央撤离延安。20日，延安新华广播电台改称“陕北新华广播电台”，用预先设置在陕北瓦窑堡的备用台接替播音。在这段时间里，王士光和[FS:PAGE]他的战友们每晚7点坚持收听陕北台的播音动态。3月29日晚7时整，陕北台没有出现，怎么办？当时既未接到上级指示，又没收到陕北台的稿件。如果等待中央的指示或收到稿件后再播，就会导致党中央的声音中断。“决不能让党中央的声音中断！”新任军区通信联络分局副局长的王士光果断地指挥开机，机智地反复播音：“陕北新华广播电台，XNCR，由于机器发生故障，暂停播音，明天再见。”30日晚7时整，在王士光的精心保障下，邯郸台正式接替陕北台。正当胡宗南在延安向蒋介石邀功请赏的时候，广播里又传来了“兄妹开荒”的前奏曲，“陕北新华广播电台，XNCR，现在开始播音......”接着是新闻，随后是其他节目。这使蒋介石大为恼火，也使胡宗南摸不着头脑。从此，“陕北新华广播电台”在沙河村一直播音到1948年5月23日。它以铿锵有力的声调向世人昭示，一个崭新的中国即将诞生。<BR>　　1947年8月，为表彰邯郸台成功接替延安台这一特殊贡献，以邓小平为书记的晋冀鲁豫中央局和军区政治部作出一项特殊决定：为王士光记特等功一次，授予“特等功臣”锦旗一面、“人民功臣”银质奖章一枚。</P>\r\n<P><STRONG>电信工业的开路先锋</STRONG></P>\r\n<P>　　王士光同志一生都在跟电子器件打交道，那些林林总总、五颜六色的“小东西”，别人看来并不起眼，但在他的眼里，却是心爱之宝。很多元器件及其性能，他都烂熟于胸，如数家珍。在长期的实践中，他创造了一套独特的装配电台方法，被大家称为“士光装机法”。按照这一独具特色的方法，在新中国诞生前后，他组织生产了大批无线电台，成为新中国电信工业的开路先锋。<BR>　　1948年5月，晋察冀和晋冀鲁豫两大军区合并组成华北军区，王士光担任军区司令部通信处副处长，仍然分管通信装备器材工作。这时，王士光手下已经“兵强马壮”，既有电讯器材厂、电讯设备装配厂，还有电讯技术实验室、电讯专科机务班。1948年秋，军委三局王诤局长来到华北军区检查通信工作。王士光在河北省平山县白沙镇第一次见到了被毛泽东主席誉为我军通信兵“开山鼻祖”的王诤同志，两人多次促膝长谈。王诤局长临走前交待王士光说，军委三局正准备接管天津的电信局和几个工厂，要他抓紧生产一批15瓦电台后赶往天津，参与接管各电信工厂，组织恢复生产，着手建立自己的电子管厂和元件厂，为发展新中国的电信工业奠定基础。为完成王诤局长的嘱托，王士光从此将主要精力转移到电子元器件和无线电通信装备的生产上面。巧合的是，后来王诤担任电子工业部（即四机部）部长时，王士光则担任副部长，两人心心相印，肝胆相照，成为新中国电子工业的开拓者与创始人。<BR>　　从1948年秋到1949年春，王士光组织指导有关电信工厂，相继生产两百余部电台和干电池，源源不断地送往参加战略决战的前线部队。通过这些自制通信装备，一道道命令和一个个捷报，穿梭于西柏坡和各大战场之间，奏响了新中国的开国乐章。同年8月6日，王士光参加中央军委在北平召开的华北电信会议时，受到朱德总司令的亲切接见。<BR>　　1950年10月抗美援朝战争爆发后，我在东北军区司令部任通信处长，以主要精力支援志愿军。抗美援朝战争中，志愿军通信兵使用了数以万计的电台、电话机、交换机、发电机、被覆线等通信装备器材。其中，有从国内其他部队抽调来的，有从国民党军队和美军、日军手里缴获的，有从苏联买来的，还有我国自行研制生产的。据志愿军通信官兵反映，最好用的还是国产电台。体积小，重量轻，功率大，非常受作战部队的欢迎。当时我们都知道，这些性能优良的国产通信装备，大都是当时受军委通信部领导的电信工业局组织生产的。1951年初即担任电信工业局副局长的王士光，在其中发挥了极其重要的作用。<BR>　　1949年下半年，王士光赶到天津，先后参与接管了国民党官僚资本开办的12个电信企业。按照王诤局长的指示，迅速恢复生产。抗美援朝战争打响后，部队需要大批通信装备和器材。当时，苏联为我们提供了几种通信装备，但频率范围窄、笨重，使用的电池需要用汽油发电机充电，不符合我军作战需要。王士光坚决主张走“自力更生”的道路，与王诤局长不谋而合。随后，经中央军委同意，根据国情和部队的需求，开始自主研制通信装备。在王士光等同志的组织指导下，12个电信企业的4000多名职工，不分昼夜地研制生产，用心血和汗水浇灌着新中国电子工业的“幼苗”。在抗美援朝战争期间，先后出厂多批国产通信装备。其中有天津无线电厂生产的81型15瓦报话机、702型超短波步谈机、七管直流收信机、50瓦发信机；南京无线电厂生产的150瓦发信机、12管收信机、71型两瓦报话机；南京有线电厂生产的野战用电话机和交换机；重庆无线电厂生产的轻便手摇发电机；汉口电池厂和电工厂生产的干电池、组合电池，天津电缆厂生产的被覆线等。与此同时，王士光等同志还组织各电信工厂整修出几千部（台）战场上缴获的通信装备，及时运往前线，满足了部队的急需。<BR>　　特别是71型两瓦报话机，由于体积小、重量轻、功率大、使用方便，深受前线部队的欢迎。电影《英雄儿女》中的王成，就是使用这种报话机，喊出了“向我开炮”这一震撼人心的豪言壮语。为了使前线将士早日用上71型两瓦报话机，南京无线电厂做出了突出贡献。王士光在回忆文章中说：“南京无线电厂的全体同志在志愿军的英勇事迹感召下，为了早日将71型两瓦报话机送到前线，克服了种种困难，仅用3个多月时间就研制出样机。为按时交货，装配车间工人和技术人员连续工作36小时不肯休息，保质保量地完成了任务。战后，志愿军司令员彭德怀同志专程到南京无线电厂看望全体职工，表扬他们制造的71型两瓦报话机‘在朝鲜战场上立了大功’。”<BR>　　为解决部队的通信装备，王士光同志就像改装邯郸广播电台那样，总是拼命地工作。记得在我担任总参通信部主任期间，针对当时81型电台存在的问题，叶剑英同志在中央军委办公会上特别指示：作为我军主要通信装备的半导体81型15瓦电台，因烧管子问题严重影响战备，要通过会战解决这个问题。通信部应会同四机部共同研究解决。当时四机部分工王士光负责这项工作，他立即带领17个单位的55名技术人员，赶到陕西宝鸡组织会战，一住就是半年，终于使问题彻底解决。<BR>　　新中国的电子工业是从通信装备起步发展起来的。从15瓦短波电台到通信卫星发射成功，从电子工业迅速发展到通信装备不断更新，无不倾注着王士光的心血。王士光后来虽然转到地方工作，但他始终竭尽全力为军队建设服务。他的崇高品质和重大贡献，将永远铭刻在中华民族彻底解放和国防现代化的丰碑之上！<BR>（作者系原总参谋部顾问、总参通讯部主任）<BR>（撰稿人：靳军民、赵志辉、魏天柱）<BR>（责任编辑　赵友慈）</P>","title":"八路军的“电讯大王”王士光","time":1208276951000}