{"id":1338,"content":"<P align=center><IMG style=\"WIDTH: 516px; HEIGHT: 306px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051110484557365.jpg\" width=28 border=0></P>\r\n<P align=left><FONT face=黑体>　　1935年5月，中共西北工委的同志与红26军、红27军部分领导干部合影第二排左起：郭洪涛、李仲英、李宗贵、吴岱峰、高长久、高朗亭、白治民、史秀云<BR></FONT></P>\r\n<P align=center><IMG style=\"WIDTH: 252px; HEIGHT: 338px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051110491442155.jpg\" width=28 border=0><BR><FONT face=黑体>1991年郭洪涛在莱芜徂莱山起义纪念碑前与夫人合影</FONT><BR></P>\r\n<P>　　郭洪涛是陕西米脂人，1925年加入中国共产主义青年团，同年转为中共党员。他是“陕北红军和陕北革命根据地创建者之一”，是“山东抗日根据地创建者之一”，也是“新中国交通事业的开创人之一”。</P>\r\n<P><STRONG>立志革命和狱中斗争</STRONG></P>\r\n<P>　　郭洪涛考入榆林中学时，校长是著名的西北民主革命人士杜斌丞。当时学校已经有了共产党和共青团的组织，郭洪涛受到很深的影响，不但立志革命，16岁就加入了共产党，还根据党的决定，加入了国共合作时期的国民党，担任榆林国民党县党部委员。1926年9月，他接任了中共榆林特支书记，后又任榆林地委组织部长，成为组织领导当地反帝反封建斗争的骨干。他们在街头讲演，编演文明戏，散发传单，游行请愿，宣传革命道理，号召群众拥护北伐，抵制日货，反抗帝国主义和军阀的反动统治。同时，组织农民协会，领导农民开展反对土豪劣绅剥削欺压的斗争，使地主豪绅威风扫地，逼迫作恶多端的横山县长下台。<BR>　　1927年四·一二反革命政变后，郭洪涛遭到反动政府的通缉，被迫离开榆林转赴太原。他考入山西省国民师范学校，并与党组织接上关系，继续从事革命活动。同年冬天，由于叛徒出卖，他在太原被反动政府逮捕，时年18岁。虽遭严刑拷打，仍坚贞不屈，保护了党的机密和同志们的安全。<BR>　　在5年零8个月的铁窗生活中，郭洪涛勇敢地坚持斗争。为了改变狱中残酷的监管和恶劣的生活条件，他和几位党员发动难友开展请愿和绝食活动，同伪监狱长进行面对面的说理斗争。当绝食第五天，许多人饿晕了仍不进食的消息被《大公报》披露后，监狱当局不得不答应了他们提出的条件。从此，伙食有了改善，也可以和亲友通信及定期见面了。<BR>　　1931年，山西特委书记刘天章派人以探视为名到狱中同郭洪涛接上关系后，又指示成立狱中支部，指定他担任支书。支部组织领导了狱中斗争，要求党员立场坚定，对动摇分子进行教育帮助，对有反动言论者进行针锋相对的斗争，组织学习从狱外偷送来的党的文件和马列主义著作，郭洪涛还在难友中发展了两名地下党员。支部注意团结教育普通犯，做了许多争取看守人员的工作，结果有的看守人员能够帮助从狱外带来进步书刊，特许监外的地下党员同狱中党员见面，甚至党员能在囚室里开支部会，个别看守人员则利用站岗的机会为他们放风。在接到特委书记刘天章的指示后，支委会曾具体研究和积极准备发动越狱暴动，联系了300多名普通犯，预定要配合特委正在组织的兵变，届时将里应外合，夺取看守的枪支举行暴动。</P>\r\n<P><STRONG>参与创建陕北红军和革命根据地</STRONG></P>\r\n<P>　　1933年郭洪涛出狱后，很快与党组织接上关系并来到北平休养。不久，中央驻北方代表决定派正在北方搞兵运的西北革命领袖谢子长作为西北军事特派员回陕北开展工作。一天，谢子长和阎红彦一起到北平沙滩蓬莱旅馆看望郭洪涛，他们在介绍陕西情况时说，陕北特委遭到严重破坏，红二十六军南下失败，陕北革命受到了挫折。谢子长说：“我们得回去收拾这个局面，我想让你也一道回去。我搞军事工作，你搞地方工作，咱们同心协力把陕北红军和革命根据地建设起来，绝不能让好不容易点燃起来的革命之火熄灭掉。”郭洪涛颇受感动，欣然同意。<BR>　　12月初，谢子长返回陕北。郭洪涛随后到达陕北佳县，任陕北特委组织部长。在军事特派员谢子长和陕北特委领导下，郭洪涛参与领导创建陕北红军和革命根据地，为创建西北红军和革命根据地做出了重要贡献。在陕北红军游击队第一、二、三支队得到恢复和发展的同时，郭洪涛领导组建了陕北红军游击队第四、第五支队。游击队在打击和消灭白军民团武装的同时，发动群众开展抗债、抗租、抗捐、抗税、分粮、吃大户等斗争，对罪大恶极的豪绅恶霸则坚决镇压，并以苏维埃政府的名义张贴布告，公布其罪行。郭洪涛有一次路过绥德，听到群众议论说，陕北出了个姓苏的大人物，日行千里，夜行八百，到处为民除害，穷人有了出头之日了。郭洪涛感到无比欣慰，把这些话牢牢记在心里。在他看来，这就是老百姓对红军游击队的最高奖赏。<BR>　　陕北红军游击队很快在绥、米、佳、吴边和绥、清、延川边发展游击战争，创建了革命根据地。同时在根据地建立健全了党团组织和基层政权，普遍成立了赤卫队、少先队、贫农会、妇女会、儿童团等革命群众组织。1934年7月，陕北红军总指挥部正式成立，郭洪涛任政委。他与总指挥谢子长一道率部攻进安定县城，从狱中救出了被捕同志和革命群众200余人，大大振奋了红军、游击队和革命群众的斗志，扩大了红军、游击队在群众中的影响。随后指挥所属游击队与红二十六军三团联合作战，粉碎了敌人对陕北革命根据地的“围剿”，使除神府苏区外的陕北革命根据地联成一片。陕北红军游击队第一、二、三支队扩编为红军一、二、三团作为主力团，并经郭洪涛建议，中央驻北方代表批准，于1935年1月改编为红二十七军八十四师。该师组建后三战三捷，取得了反二次“围剿”的初步胜利。<BR>　　1934年9月，郭洪涛到清涧县进行土地分配的试点工作。按照试点经验，确定了土地分配政策。经过一个冬春，陕北根据地全部完成了土地分配工作，极大地调动了广大农民的革命积极性，根据地建设得到进一步巩固和发展。<BR>　　1935年2月，陕北特委和陕甘边特委在赤源县周家岭召开联席会议，根据谢子长、刘志丹共同商定的意见，决定成立西北工委和西北军委，对两个地区的党政军实行统一领导，并对粉碎敌人第二次“围剿”作出了部署。郭洪涛任西北工委组织部长，后改任秘书长。他为粉碎敌人的再次“围剿”，巩固和扩大革命根据地做出了积极努力。</P>\r\n<P><STRONG>迎接党中央、毛主席长征到达陕北</STRONG></P>\r\n<P>　　1935年7月，中央驻北方代表派朱理治为中央代表团书记，上海中央局派聂洪钧参加中央代表团。朱、聂二人到陕北后，全面领导西北苏区党政军各项工作。聂洪钧任西北军委主席。撤销西北工委，成立陕甘晋省委，朱理治任书记，郭洪涛任副书记。在中央代表团主持下，陕北（包括陕甘边）发生了错误肃反事件。在逼供信的情况下，以屈打成招的口供为依据，逮捕了红军和苏区领导人刘志丹等一批同志，前方还错杀了一些同志。在军事上，红二十五、二十六、二十七军会师后，中央代表团决定成立红十五军团。在徐海东军团长、刘志丹副军团长和程子华政委领导下，取得了第三次反“围剿”的胜利：在劳山战斗中歼灭东北军一一○师两个团和师直属队，在榆林战斗中歼敌一○七师四个营。这时，中央和中央红军经过长征到达陕甘苏区的消息传来，几位领导人就研究过如何迎接配合中央红军的行动。榆林桥战斗获胜当天，确悉中央红军已到达吴起镇，经徐海东、程子华、郭洪涛商定，由程、郭前去迎接。同时报告了陕甘晋省委和西北军委，后方当即派人为中央和中央红军筹集给养。<BR>　　郭洪涛和程子华从稻左堡出发，策马扬鞭，当天就到了甘泉县下寺湾，见到中央红军派来寻找陕北红军的贾拓夫。当李维汉和中央机关也到达下寺湾后，郭洪涛向李汇报了陕甘边和陕北两个苏区、两支红军的创建发展过程和现状，以及正在进行的肃反，刘志丹等一批同志还在被关押等情况，并陈述了对肃反扩大化的看法。李维汉感到情况重要，即于11月2日带郭、程去见中央军委主席毛泽东和党中央总书记张闻天。毛泽东认真听取了汇报，对陕北和红十五军团的工作给予充分肯定。他说：“我们到陕北就是到家了，有了根据地，有了立足点了。谢子长、刘志丹同志对陕北是有特殊贡献的。”毛泽东愤怒地谴责逮捕刘志丹等的机会主义错误，说：“没有这些好同志，哪来的这块根据地！”据郭洪涛回忆，当时的陕北根据地面积达3万平方公里，人口约90万，建立了20多个县级苏维埃政府。<BR>　　11月21日，毛泽东、周恩来、彭德怀指挥中央红军和红十五军团协同作战，在直罗镇全歼东北军一○九师。24日又追击歼敌一○六师1个团于黑水寺，彻底粉碎了蒋介石对陕甘苏区的第三次“围剿”。这一仗，“给党中央把全国革命大本营放在西北的任务，举行了一个奠基礼”。西北革命根据地从此成为中央红军长征的落脚点和党中央领导全国革命的出发点。到下寺湾迎接党中央和中央红军，以及向毛泽东、张闻天汇报陕北苏区和红军的情况，也就成为郭洪涛革命生涯中一个独特的亮点，成为他终生难以忘怀的光荣经历。<BR>　　郭洪涛和贾拓夫一起从下寺湾回到当时陕北苏区的中心安定（现子长县）县城瓦窑堡，进行接待中央入城的准备工作。11月7日，中央领导同志张闻天、博古、刘少奇、王稼祥，邓发、董必武、林伯渠、李维汉等率中央机关和中央红军进驻瓦窑堡，受到数千名赤卫队和群众的热烈欢迎。街道两侧红旗招展，欢迎标语随处可见，在高昂的锣鼓唢呐声中，人们载歌载舞，送水端茶，中央领导和指战员频频向群众招手致意，欢呼声此起彼伏，热闹非凡。<BR>　　郭洪涛为中央领导和全体指战员准备了一餐尽可能丰盛的饭菜。当领导同志品尝到打土豪的胜利品、陕北罕见的海参、鱿鱼等佳肴时，称赞说，这么好的饭菜，只在长征打下遵义时吃过一次，这是第二次。席间人们谈笑风生，意气盎然，沉浸在胜利的喜悦之中。得知王稼祥在长征中负了伤，仍身体虚弱后，郭洪涛专门找来一头奶牛，使他每天能喝上牛奶。</P>\r\n<P><STRONG>为了巩固和发展陕甘宁边区</STRONG></P>\r\n<P>　　迎来中央以后，郭洪涛被任命为新组建的陕北省委书记。作为地方的代表，他参加了中央负责处理陕北错误肃反问题的五人委员会（中央代表是董必武、李维汉、王首道，军委代表是张云逸）。1935年11月13日，郭洪涛参加了讨论陕北根据地工作的中央政治局会议，他在会上做了工作汇报。<BR>　　在中央直接领导下，郭洪涛积极组织为中央红军筹集粮食给养和御寒服装，改善红军生活条件。根据地党政军民紧急动员，节衣缩食，仅陕北省苏维埃政府就完成军粮970余担，而延川一县提供的军服就多达3000套。为了巩固和发展陕甘宁边区，壮大红军力量，中央陆续将西北根据地内的游击队整编组成红二十八军（军长刘志丹、政委宋任穷）、红二十九军（军长萧劲光、政委甘渭汉）、红三十军（军长阎红彦、政委蔡树藩）和两个独立师。在周恩来、李维汉领导下，指定郭洪涛负责发动群众参军，在陕北各地迅速掀起了父送子、妻送夫参[FS:PAGE]军的热潮。1936年短短几个月就扩大红军9600人。同时，加强了对俘虏的教育和思想政治工作，鼓励他们参加红军，争取改造了3000名东北军俘虏，扩大了兵源。<BR>　　在张闻天领导下，郭洪涛参加了改变富农政策的调查研究。张闻天对郭洪涛反映的情况和建议十分重视。经过认真讨论，做出了纠正“左”倾的富农经济政策的决定，对扩大抗日民族统一战线起了积极的推动作用。<BR>　　毛泽东、周恩来到达瓦窑堡后，郭洪涛列席了中央政治局制定抗日民族统一战线的瓦窑堡会议和关于和平解决西安事变的会议，致力于贯彻执行统一战线方针和抗日救国十大纲领。他相继被任命为西北革命军事委员会委员、中央革命军事委员会委员、中央组织部副部长、陕甘宁边区党委书记。1937年5月，郭洪涛参加了中央在延安召开的苏区党代表会议并被选为大会主席团成员。</P>\r\n<P><STRONG>终生不忘在陕北肃反中的错误</STRONG></P>\r\n<P>　　陕北错误肃反（包括陕甘边）发生在1935年秋，是中央代表团主持的。郭洪涛当时是陕甘晋省委副书记，不是中央代表团成员。1942年12月，西北局书记高岗却在西北局高干会议上所作的结论《边区党的历史问题检讨》中说：郭洪涛是陕北错误肃反的主持人，企图把刘志丹等同志杀了，好当西北领袖；朱理治同志和郭洪涛反对迎接中央和中央红军，郭洪涛想当土皇帝；郭洪涛到山东工作后又搞错误的“湖西肃反”，继续杀人等等。1942年12月中央关于1935年陕北肃反问题重新审查的决定，也作了不符合事实的结论。郭洪涛当时即向中央书记处书记兼秘书长任弼时提出申诉，最后他表示在服从组织的原则下保留个人意见。在1944年延安整风中，郭洪涛所在支部审查这个问题时，根据有关文字证明材料和郭的申诉，提出重新为郭做结论，后因高岗极力反对而未果。但支部书记陈奇涵以党小组的名义重新为郭做了一个实事求是的审查意见，并写明应把有关材料“反映上报，以便对郭复查时，作为参考”。<BR>　　这以后，郭洪涛表现了一个忠诚的共产主义战士顾全大局、忍辱负重、永葆革命青春的情操和胸怀。他在《郭洪涛回忆录》中写道：“在检讨、改正错误的心情和背着莫须有罪名的委屈情绪交集在一起的心态下，我横下心来，不再申诉，鞭策自己，埋头工作。我扪心自问，忠诚信仰马克思主义，忠诚为党工作，忠诚为人民服务，严守誓言、义无反顾、无怨无悔，这一点是完全可以自慰的。”<BR>　　1954年高岗反党篡权阴谋被中央揭露后，1935年中央处理陕北错误肃反问题五人委员会的成员王首道于1956年向刘少奇同志反映：“我是负责审查陕北的错误肃反问题的，知道郭洪涛不是陕北错误肃反的主持人，而是反对逮捕刘志丹、高岗、张秀山等同志的。《毛泽东选集》的注释是不对的。建议中央重新审查。”<BR>　　刘少奇表示：党是实事求是的，不对的，可以重新审查。邓小平同志致函王首道和郭洪涛，说中央同意重新审查郭的几个历史问题，要郭将有关材料直接送中央监委。于是郭洪涛提出了书面申诉。<BR>　　1957年6月，按照中央书记处的指示，成立了一个负责这项审查的委员会。中央监委根据反复调查核实的情况和审查委员会会议所作的结论，于1959年11月23日提出《中央监委关于郭洪涛同志几个历史问题的审查意见》。1960年4月，党中央正式批准。<BR>　　从此，郭洪涛背了17年的莫须有的罪名，终于被历史事实和中央所否定，郭洪涛如释重负。<BR>　　中央监委《审查意见》指出：“一、1935年陕北肃反错误是严重的……这一事件应当由当时中央北方代表派驻陕北代表团书记等同志负政治上的主要责任，直接负责的是陕北保卫局长、陕北军委会主席。郭洪涛同志当时是陕甘晋省委副书记……对陕北错误肃反也负有政治上的责任。但是，就整个肃反过程来看，郭洪涛同志不是肃反主持人，没有诬害刘、高的意图，逮捕张秀山同志他事先不知道，也不同意把刘志丹、高岗、张秀山当反革命处理。在肃反初期，郭说过‘杀了我的头也不相信刘、高、张是反革命’。中央到达陕北不久，郭也向当时西北保卫局长王首道等同志表示过类似的意见。根据以上情况，郭洪涛同志于1956年向中央提出的申诉，说他不是1935年陕北的错误肃反的主持人，他没有诬害刘志丹、高岗的意图，是符合事实的。二、郭洪涛同志不存在拒绝迎接中央红军的问题。三、罗荣桓等同志证实湖西肃反主要是由于湖边地委和区党委一些负责干部轻信了个别坏人的挑拨和采用了错误的逼供信方法造成的，并不是郭洪涛同志对本地干部采取宗派主义打击政策的结果。因此，1942年《中央关于1935年陕北错误肃反问题重新审查的决定》中，与事实不符的结论，都应该修改。”<BR>　　但是，中央重新作的这个结论并没有下发，更没有公开，而50年代出版的《毛泽东选集》关于陕北错误肃反的注释中仍留传下来“犯‘左’倾错误的郭洪涛同志”的表述。“文化大革命”中，有的群众组织认为这是郭洪涛的“罪行”，穷追不舍。郭只好向中央求救，直到《毛选》编委会批复说：“那条注释需要修改。郭提出修改，并不是错误。”之后，追讨方告结束。1991年6月《毛选》出版第二版时，终于对那条注释做了修改，并删除了个人的名字。<BR>　　使郭洪涛深为感动的是，1978年12月21日，中央组织部将1960年中央批准的“中央监委”的那个《审查意见》，转发给了全国各省、部级组织部门。1983年中央关于解决西北历史争论问题的文件和中央党史研究室对陕北肃反问题的有关表述，都继续肯定了1960年中央对郭洪涛几个历史问题的审查意见的精神。郭洪涛在回忆录中说：“在我有生之年，这是我获得奉献余生、安度晚年的最大欣慰，我感激伟大的党。”同时，他一再表示：在陕北肃反中我盲目拥护王明路线的错误，给党的事业带来的不良后果是严重的。我做过多次自我检讨。迄今每当提出或想起这个错误，内心深感愧疚。我将永志不忘，从中吸取深刻的教训。</P>\r\n<P><STRONG>创建和发展山东抗日根据地</STRONG></P>\r\n<P>　　1937年，日寇侵入山东。山东党组织在多处发动武装起义，组建抗日武装，抗战形势很好，急需增加军政干部。1938年4月，中央同意山东省委书记黎玉提出的派干部去山东组建抗日武装，开展抗日游击战争的请求。决定派郭洪涛和罗炳辉（后改为张经武）到山东省委工作。同时，选拔了包括段君毅、霍士廉等同志在内的约50名军事干部和地方干部去山东。行前，毛泽东接见了全体干部，要求他们在敌后开展独立自主的游击战争，创建山东抗日根据地创造坚持平原战争的经验。刘少奇指示郭洪涛、霍士廉，在山东要重视建立抗日统一战线，和国民党及开明人士建立共同抗日的根据地。<BR>　　郭洪涛到任后，坚决贯彻中央指示精神，他主持召开省委干部会议，讨论制定了《发展和坚持山东游击战争的战略计划》，确定了创立沂蒙、淄博、抱犊崮山区、大泽山、清河地区、沿海地区、梁山泊和微山湖等几个根据地，报请党中央审批。毛泽东电复：“这个战略计划很好，望照此去做。”<BR>　　在领导创建抗日根据地的过程中，中央决定重组山东省委，郭洪涛任书记兼军事部长（后来先后改为苏鲁豫皖边区省委及中央山东分局，郭均任书记兼军事部长）。在创立以鲁中沂蒙山区为中心的几个根据地的同时，1938年12月成立了战略上统一指挥的游击兵团八路军山东纵队，兵力达24000人。郭洪涛认为，山东八路军游击支队的产生发展，不同于华北各省八路军游击支队和华东地区新四军游击支队的产生发展。那里的游击支队，一般是在正规的部队，或由它派遣的远征支队帮助下建立起来的。而山东的游击支队并没有正规部队的直接帮助，只是靠着正规八路军的一批领导干部，和当地的群众领袖以及八路军的政治影响建立起来的。所以，这个过程要更困难些。但是，由于山东民众具有反帝反日的斗争传统，有顽强的民族反抗精神和英雄气概，而且民间枪支极多。所以，不管如何困难，终于日益壮大起来，并且向着正规军的方向前进。这支部队经常袭击敌人，消灭日伪军大量的有生力量。仅从1938年5月至1939年6月就作战540余次，毙伤日伪军14000余人，俘虏16000余人；缴获机枪60余挺，迫击炮12门，步枪1700余支，电台7部；击毁敌机7架，汽车170余辆，火车机车18台，击伤敌舰一艘。<BR>　　郭洪涛多次同各抗日党派、军队的头面人物会谈，争取团结可以团结的力量联合抗日，针锋相对地进行了孤立顽固派、打击投降派的斗争，争取大批爱国人士参加党领导的抗日工作，扩大抗日民族统一战线。省委还领导创办了军政干部学校、党校和《大众日报》，培养了一批军政干部，扩大了抗日宣传。1939年，山东分局领导根据地军民粉碎了日军2万余人对鲁中根据地的“大扫荡”，建立了32个县民主政权。</P>\r\n<P><STRONG>迎接党中央、毛主席安全进入北平</STRONG></P>\r\n<P>　　1949年3月，郭洪涛有幸参与迎接党中央、毛主席进北平的工作。1935年中国革命处于低潮，中央红军经过艰苦卓绝的两万五千里长征后，到达陕北作为落脚点，郭洪涛曾骑马到下寺湾迎接毛主席，在瓦窑堡欢迎中央进驻。这次是革命取得了全国性胜利，党中央、毛主席进驻文化名城北平，郭洪涛乘火车前往高碑店迎接。<BR>　　郭洪涛作为党的七大代表，参加了延安整风和七大以后转赴东北工作，先后任东满铁路管理局局长、东北铁路总局副局长等职，开始了长达半个世纪的交通运输领域的工作。北平解放后，郭洪涛任天津铁路局局长，负责接收平津一带的铁路，领导修复被战争破坏了的铁路，恢复运输，支援人民解放军南下。中央决定从西柏坡迁入北平途中，由高碑店到西郊清华园乘火车。郭洪涛领导的铁路局接受的任务是，要保证铁路畅通无阻，不发生任何问题。当时政治情况复杂，有些反动分子不甘失败，正在伺机进行破坏活动。因此，沿途一定要采取万无一失的妥善措施，保证中央领导同志的绝对安全。<BR>　　按照周密细致的预定方案做好准备后，3月25日上午，激情满怀的郭洪涛早早来到高碑店迎候。中央领导同志的车队到了，神采奕奕的毛主席一眼看到郭洪涛，微笑着和他握手。看着他身穿皮大衣、头戴旧水獭皮帽，风趣地说：“你这个‘土包子’变成‘洋包子’了。”刘少奇一边握手一边向他介绍了夫人王光美。周恩来打了招呼便详细询问列车安排情况，听到郭的汇报后，满意地点了点头说：“中央感谢你们！”谈[FS:PAGE]笑风生的朱德、任弼时、林伯渠、王稼祥等同志也一一同郭洪涛握手致意。<BR>　　列车起动后，郭洪涛坐在第一趟列车上，一刻不停地注视着前方，为中央领导人乘坐的第二趟列车和警卫人员乘坐的第三趟列车开道。列车一路疾驶，全线绿灯放行，很快到了清华园站。中央领导人和铁路局的领导人一一握手告别，并要他们向广大铁路员工转达谢意。这一天，又成为郭洪涛革命旅程中一个终生难忘的日子。</P>\r\n<P><STRONG>呕心沥血办交通</STRONG></P>\r\n<P>　　1952年初，郭洪涛任铁道部副部长，1954年冬改任国务院第六办公室副主任。1956年中央制定正确处理“十大关系”的政策时，听取了国务院各主管办公室和34个部委的汇报。郭洪涛和六办主任王首道一起，向毛主席、周总理汇报了交通运输、邮电通信方面的形势和发展规划，提出了五项政策措施建议，得到毛主席、周总理的重视，汇报内容基本上被中央采纳。1958年至1982年，除“文化大革命”期间受到冲击和迫害以外，郭洪涛一直在国家经委担任领导职务，分管交通运输、邮电通信业务和能源生产工作，制订有关重大方针政策和发展规划，协助经委主任处理工作中的重要问题，以及调研和总结实践经验。<BR>　　在国家经委工作期间，郭洪涛还圆满地完成了中央领导交办的紧急任务。这里仅举一例。<BR>　　1958年，“大跃进”造成交通运输紧张，南方煤炭供应成了大问题。毛泽东提出要扭转北煤南运的局面，在南方生产煤炭。可是，一座煤矿没有几年的时间是建不起来的，当务之急在于提高铁路主要干线的通过能力。当年11月上旬，郭洪涛出差正在南京。周恩来派他的秘书李岩坐着伊尔军用运输机去南京找他，要他调查研究如何加大京汉、京沪铁路的运输量。郭和李岩马上在南京召开会议研究京沪铁路的问题。然后，坐上军用飞机到汉口、郑州研究了京汉铁路的问题。11月19日上午10时，郭、李乘坐的飞机在北京西苑机场刚刚降落，就有汽车等着，遵照周总理的安排，把他们接到国务院。当时，总理正在主持国务院会议。郭洪涛作了汇报：根据现状，再增加运输量已不可能，需要采取技术改造措施。一是有些区段增加双线，将来需要时全线改造成双线。这时总理指示：“其他干线运输通不过时，也可以先搞部分双线，再搞全部双线。”二是股道由650米延长为850米，可以多拉车皮。三是增加直达列车，减少中间卸车。四是在煤矿继续推广土法滑溜化装车，提高效率，加速车辆周转。五是开行合并列车的经验可以推广。周总理同意这些意见，由国家经委和铁道部组织实施。此后运输情况，经委指定郭每半月向总理作口头汇报，每个月写成简报。</P>\r\n<P><STRONG>永葆革命青春</STRONG></P>\r\n<P>　　郭洪涛从“一线”退下来后，继续满腔热情地为经济建设事业作出了许多贡献。1982年，根据国务院决定，组建了国务院能源基地规划办公室，郭担任主任，致力于以山西为中心的能源基地建设与发展。通过深入调查研究，制定了能源基地开发规划和方针政策，并经国务院批准实施。<BR>　　更为可贵的是，郭洪涛在古稀之年，根据国家经委的决定，组建并主持中国交通运输协会的工作，而且一干就是18年。协会主要是促进全国综合运输体系与信息传控体系的建设和发展，开展调查研究，总结、推广和交流经验。<BR>　　作为会长，他在历届理事会会议和重要会议上，多次发表主题讲话和政策建议。这些讲话和建议，经理事会和常务理事会讨论后，均上报国务院及有关部委，对发展运输与通信事业的决策起了重要参考作用。协会在各主流媒体发表的重要文章，以及先后创办的《中国交通年鉴》和《中国航务周刊》，深受各界欢迎和好评。<BR>　　为考察借鉴发达国家铁路电气化、老港口和老铁路技术改造、水陆空联合运输和集装箱运输等方面的经验，以及重载列车铁路的技术问题，郭洪涛不顾年事已高，亲自率团出访英国、德国、瑞典、澳大利亚和加拿大。他还接待过许多国家交通界人士的来访，大力支持协会的外事活动，使协会成为沟通非官方对外交流的一个窗口。<BR>　　郭洪涛领导中国交通运输协会在艰苦的条件下，坚持为政府、为社会、为行业、为企业服务的宗旨，在努力发挥桥梁、纽带、参谋、咨询作用方面做了大量有益的服务工作，对促进我国交通产业的发展和改革起了重要作用。他在90高龄时辞去会长职务，担任名誉会长。人们称赞郭洪涛为我国交通运输和邮电通信事业付出了全部精力和心血，做了大量卓有成效的工作。郭洪涛被我国交通界誉为新中国交通事业的开创人之一。<BR>　　2004年3月25日，遵照郭洪涛的临终嘱咐，他的遗体从北京医院送往八宝山直接火化，只有几十位闻讯赶来的他的至亲密友、身边工作人员和医务人员在医院为他送行。在《郭洪涛同志生平》中写道：“郭洪涛同志是中共七大、八大、十二大代表，第五届全国政协常委，是十三大、十四大、十五大、十六大特邀代表。”他“在大是大非的原则问题上，坚持真理，思想敏锐，头脑清醒，立场坚定，旗帜鲜明，始终与党中央保持高度一致，力求与时俱进，永葆革命青春”。他是“中国共产党的优秀党员，久经考验的忠诚的共产主义战士……他的崇高品德和辉煌业绩将永载史册”。（责任编辑　萧　徐）</P>","title":"从陕北革命根据地走来的郭洪涛","time":1208340373000}