{"id":1339,"content":"<P align=center><IMG style=\"WIDTH: 448px; HEIGHT: 296px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/200805111049326468.jpg\" width=28 border=0><BR><FONT face=黑体>作者访问夏征农同志（右）（2004年）（陈进鹏摄）</FONT></P><BR>　　出生于1904年1月31日的著名学者夏征农，今年已超过一百周岁。他是1979、1989、1999年相继三次出版、发行600多万部的《辞海》的主编。2002年又以99岁高龄出任我国第一部特大型综合性辞书《大辞海》的主编，从而成为世界上最年长的主编。在我国健在的著名社会科学家中，他是最年长的一位。他是1926年加入中国共产党、1927年参加南昌起义的老革命家。曾担任过新四军政治部统战部副部长兼民运部长、中共中央山东分局宣传部长、山东省委书记处书记、华东局宣传部长、上海市委书记、中共中央顾问委员会委员等要职。<BR>　　夏征农是一位学者型的革命家。早在小学时期就参加五四新文化运动，以后曾就读于金陵大学、复旦大学。1933年加入“左联”，是“左联”后期领导人之一。20年前，我整理父亲李竹如的遗稿时，发现由蔡元培题写报头、我父亲主编的《文化报》1937年6月7日一期上，载有署名夏征农的题为《新启蒙运动的开展》一文，同期报纸还有夏征农《野火集》的介绍。不久前我去上海时，把这期报纸的复印件送给夏老。我走进夏老家中时，他正扶着楼梯栏杆从楼上走下来，精神矍铄，不像是年逾百岁的老人。看到当年的《文化报》，夏老说，《野火集》是他出版的第一本著作，但由于“七·七”事变很快爆发，未能保存下来。他回忆起当年与艾思奇等在上海创办流动图书馆，从事抗日救亡活动的情况，接着又谈到抗战时在新四军、解放后在山东工作的情况，头脑非常清楚，记忆力很好。<BR>　　夏老就“新启蒙运动”这个话题说：“‘五四’运动是我国近代史上第一次启蒙运动，是反对旧礼教、提倡民主与科学的新文化运动。抗日战争前夕，是又一次启蒙运动，当时叫新启蒙运动，就是启发人民群众发扬民主精神，反对独裁统治，动员人民群众起来抵抗日本帝国主义的侵略。”1937年夏老在《新启蒙运动的开展》一文中提出：“五四时代的反旧礼教是一般的，……我们现在应该进一步算清它的每一根骨骼，要从它的内部揭发出它的罪恶，要从每一点，每一具体问题，分别举出它在目前的实际作用。”文章最后这样写道：“可虑的是，我们自己虽然提出了口号，而不付与具体的内容，虽然已经指出了新的路向，而不能坚决执行，我希望全国文化人来为这一运动斗争。”<BR>　　68年前夏老写的这些话，今天看来仍有现实意义。年前夏老跟我说：“启蒙是一个长期的任务，不能说现在已经完成了。”他说：“‘文化大革命’以后，是又一次新的启蒙运动。党的十一届三中全会提出解放思想、实事求是的思想路线，汲取过去的经验教训，提倡民主与法制，不再用群众运动的方法，不是个人说了算，而是发扬民主，依法办事，以法治国。”<BR>　　夏老接着说：“列宁讲过，贫穷落后的国家，可以通过革命推翻旧政权，但不能直接进入社会主义，必须经过国家资本主义阶段，才能过渡到社会主义。邓小平同志说，社会主义初级阶段，要几代人才能完成。从而提出一个中心、两个基本点的思想，实行改革开放，搞两个文明建设。十六大又把三个代表的重要思想写入党章，这些都是为了不断把有中国特色的社会主义事业推向前进。在对外政策方面，我们实行和平发展的方针，不是你搞我，我搞你，而是争取在和平稳定的环境下发展。”<BR>　　夏老曾六次出席中国共产党的全国代表大会。他是八大正式代表，十二大列席代表，十三、十四、十五、十六大特邀代表。2002年，他以99岁高龄进京参加党的十六大，在小组发言时他慷慨赋诗一首：“六入京都为党谋，敢因衰老不分忧？欢呼祖国愈强盛，高唱和平是主流。反对霸权成众志，清除腐败解民愁。相期后浪超前浪，高举红旗万万秋。”<BR>　　党的十一届三中全会后二十多年来，夏老除担任过上海市委书记外，还担任过复旦大学党委第一书记，上海社科联主席，上海文联主席，而主要精力则倾注于主编《辞海》。《辞海》是向广大读者普及社会科学和自然科学知识的，也可以说是一件启蒙的工作。夏老继舒新城、陈望道之后任《辞海》主编，这年他已74岁，与明朝39岁的解缙编纂《永乐大典》、清朝49岁的纪晓岚编纂《四库全书》相比，可说是前无古人。《辞海》于1936年初版于上海中华书局，1965年出过一次分卷未定稿。夏老主编《辞海》后，只用了一年多时间，就于1979年正式出版了解放后的第一部《辞海》。夏老说：“我们开始遇到很多难题，曾派罗竹风同志去北京请示，有些问题当时也得不到明确答复，但时间又很紧，要求在国庆节前出书，所以第一次出版的《辞海》中，还有些‘左’的影响。1989年第二次出版，有些问题就能讲清楚了。例如，对一些人物的评价，我坚持让事实说话，实事求是。有人提出把活着的人也收进去，我没有同意，因为有的人还会变化。”<BR>　　1999年版《辞海》，在夏老主持下，从内容到形式又有很大改进，许多条目作了更恰如其分的修改，以实事求是、与时俱进的精神，反映了国内外形势的变化和科学技术的发展，纠正差错，弥补缺漏，精简少量词目和释文，并新增彩图，配置16000余幅图片，版式也有革新，受到学术界和广大读者的称赞。夏老说：“现在的《辞海》主要对象是广大读者，有些很生僻的字词没有收入，难以满足一些专业工作者的要求。为了解决这个问题，所以决定编辑《大辞海》，《大辞海》的篇幅将是《辞海》的2.5倍，从去年开始分卷出版。”<BR>　　按照中国传统的纪年法，去年是夏老的百年诞辰。人们隆重为他祝寿，夏老赋诗一首，题为《百岁乐怀》：“人生百岁亦寻常，乐事无如晚节香，有限余年仍足惜，完成最后一篇章。”这最后篇章就是《大辞海》。夏老亲笔题写的这首诗，笔锋苍劲有力，刊印在去年由上海人民出版社和上海辞书出版社出版的《夏征农文集》书函上。这部文集分为理论与实践，文艺与大众，小说、游记、戏剧、诗歌、词曲及杂文五个部分。收录作品390余篇，共145万字，集中了夏老在各个时期的主要著作。<BR>（责任编辑　杜　晋）","title":"百岁学者谈启蒙——访夏征农同志","time":1208340459000}