{"id":1349,"content":"<P><BR>　　吕士朋是台湾著名的历史学家——台湾“教育部”表彰的教学特殊优良教授，国际斐陶斐荣誉学会会员，荣登美国马奎斯《世界名人录》、英国《国际名人录》的名人，也是一个身世坎坷经历了海峡两岸暴风骤雨的学界名流。<BR>　　<BR><STRONG>一、靠自学成才的的台大高材生</STRONG></P>\r\n<P>　　吕士朋1928年出生在大陆文化名城——江苏高邮。曾祖、高祖虽没有秦高邮“织云弄巧、飞星传恨”的文才，却以科举功名做了两代盐官，积累了一些家产。到祖父一代家道渐告中落，父辈时已见穷泊。吕士朋父亲任职高邮督学，不幸吸上鸦片，肺病不治，抛下5岁的他和两个哥哥去世。母亲靠娘家陪嫁的一点钱，供养三个孩子苦苦读书。吕士朋小学四年级，七七事变爆发。1938年日军占领高邮城，母亲带着他和二哥到乡间逃难。逃难途中一有空暇，吕士朋就捧着书读，后插班乡间国小六年级，完成小学教育，自修了初一课程。汪伪政府成立后，母子三人回到高邮城，吕士朋念了两年书。母亲便再也没有力量供吕士朋读高中了。<BR>　　抗战胜利后，百废待新，国民政府在沦陷区举办了一次“收复区学生甄别测验”，吕士朋报名参加，得到相当于高中三年级同等学力程度的证明。学徒三年，休学一年，吕士朋几乎一天都没有耽误，自修完了整个高中的课程。1946年春，在哥哥同学的介绍下，吕士朋来到南京附近江浦县高里乡胜利农场当管理员。半年后胜利农场办不下去了。场长遣散了所有的员工，仅留下吕士朋一个人看管场房和粮食，管饭吃但没有薪水。<BR>　　胜利农场的场长姓顾，他发现吕士朋办事认真，国文算术样样都拿得出去，就在农场内办了一个类似私塾的“胜利农场附设小学”。那是当地第一所小学，一下子四五十人前来报名，学生程度从幼儿园到小学六年级都有，吕士朋当年只有18岁，毫不畏惧地将他们一个个收下来，分班施教，成效很好。学生家长很感谢，自发地家家拿米给小老师作酬劳，因当时国民党的钞票一天天贬值得太快，米是“硬货币”。吕士朋每月竟有了两担糙米的收入，比北大教授的收入都要高，他便将母亲从生计艰难的大哥那里接了过来。学校越办越好，县政府批准注册为“江浦县立高里乡国民学校”，由乡长兼任校长，县里又派来两位老师，19岁的吕士朋担任了第一任教导主任。<BR>　　大陆频频战乱，吕士朋二哥1946年去了台湾，在台湾长官公署工矿处任科长。1948年4月吕士朋陪着母亲来到二哥身边，7月参加了台湾大学和台湾师院的入学考试，均以优异成绩被录取。吕士朋选择了台大历史系，以入学考试成绩优秀，得到奖学金。次年，台湾当局颁布凡是家乡是共产党解放了的学生，一律公费读书。吕士朋大学学费和生活费一并解决了，大学的其它费用，他便靠做律师事务所书记和中学代课维持。大学四年，吕士朋没有花家里一分钱，学业成绩一直名列全系前茅，经常是代表台湾大学“书卷奖”得主，1952年顺利毕业。<BR>　　谁知厄运一下子贴在这位一心读书的高材生身上。<BR>　　<BR><STRONG>二、两次冤狱苦脱身</STRONG></P>\r\n<P>　　20世纪五六十年代台湾大学生毕业必须接受“军训”一年，尽服务兵的义务。吕士朋在接受预备军官训练（预官一期）时，队中的指导员，几次劝他加入国民党，都被他婉言拒绝，想不到由此种下祸根。1953年7月吕士朋受训期满，回到母校历史系做助教。不久一个晚上，吕士朋居住的二哥单位宿舍突然被两个台北市调查局人员敲开，没有传票，没有出示证件，也没有说明任何理由，便将吕士朋带到调查局办公厅，连夜受到“于科长”的审讯。<BR>　　刚出学校的吕士朋到底犯了什么法呢？原来是受到大学同学的陈良谋“牵连”。陈良谋的“罪行”也是很好笑的。1953年10月，陈良谋任教的中学办壁报为蒋介石祝寿，陈良谋在办公桌上随便把祝寿二字写成“祝兽”，并未粘贴，几天后就被捕了。经疲劳审问和上老虎凳，陈良谋被移送到军法处以“叛乱”罪名起诉，罪状是“侮辱元首”、“为匪宣传”等等。在调查局的逼供下，吕士朋“招供”“罪状”：一曾参加1949年3月下旬的一场示威游行，高呼过“反对警察打人”、“打倒官僚作风”；二在宿舍内曾和同学批评过蒋介石总统，骂过孔、宋；三在宿舍内和同学讨论过毛泽东的《沁园春》词；四在图书馆借过《资本论》。仅此而已，吕士朋仍被“留”在了看守所监狱，从单人囚房换到三四人囚房，被允许看书。看守所监狱有个小图书馆，吕士朋在那里认真研读了王阳明的《传习录》和一些欧美名著，为他以后治学、从事教学领导工作奠定了“修”与“悟”的基础。由此获得了监狱“小博士”的雅号。<BR>　　吕士朋边读书边坐牢，艰难地度过了360天，最后请了两回户保，才于1954年11月回到了家门。台大历史系不敢继续保持他的工作。吕士朋失业了，只好到中学和大同补习班教课，有幸被凌纯声、郭廷以两位教授力荐提携，1955年4月来到新建的台湾“中央研究院”近代史所工作。<BR>　　好事成双，厄运“配对”。吕士朋在近代史所上班4个月，调查局来了两个人找他约谈。其中一人就是上次被抓审问过他的那位于科长。于科长一开口，三言不对，吕士朋又被带到调查局大龙洞看守所“羁留”。这一次吕士朋也是受到大学同学的牵连。这位同学是台大法律系的王东山，和吕士朋一届，大一时两人住同一寝室，关系较融洽。王东山是个在职生，一直在基隆港务局工作，对停靠在港口的美国军舰看不惯，常在办公室手指窗外，大骂帝国主义。调查局逮捕王东山前进行监控，发现王东山到吕士朋家度了一次周日，说说笑笑地还吃了午饭，扑风捉影把吕士朋划为了同党。<BR>　　一个月后竟将吕士朋移送到保安司令部军法处监狱。<BR>　　半年过去了，军事检查官才第一次审问吕士朋，很快发现是一起冤狱。5个月后（1956年4月）军法处才发给吕士朋一张“不付军法审判处分书”，将他开释，没有一句道歉。王东山左查右查，也没有查出所谓“匪谍”罪行，后来被判“感训”。<BR>　　手执这份“不付军法审判处分书”，吕士朋百感交集，看到处分书上的可疑罪状，更是哭笑不得。调查局把从吕士朋日记本中找出的阅读吴晗文章写的“锦衣卫和东西厂”字条，作为吕士朋讽刺国民党政府情报工作的嫌疑。简直是新版“草木皆兵”！好在近代史所所长郭教授是个做学问又讲独立人格的人，顶住了一些压力，仍聘吕士朋复职。<BR>　　多少年后谈到这两次冤狱，吕士朋仍感慨万千地说：“白色恐怖时期，为肃清间谍，政府赋予特务机关太大的权力，造成太多的冤狱和悲剧，而主其事者为邀功及获奖，常不择手段地与人于罪。我是一个较幸运的人，虽蒙受两次冤狱，丧失自由近600天，但总算平安地归来。”<BR>　<STRONG>　<BR>三、越南史研究的学术权威和中国通史专家</STRONG></P>\r\n<P>　　吕士朋有幸平安回到“中央研究院”近代史所做研究。政治的压抑挡不住吕士朋研究学问的执著。在近代史研究所做助理研究员短短的三年里，吕士朋发表了《西领时期菲律宾华侨的商业活动》、《南洋华侨乡土特质之研究》、《明代建都问题》数篇颇有分量的长篇论文，积累了大量华侨史和越南史的资料。吕士朋的勤奋和扎实根底，被近代史所一位兼职研究员——台湾东海大学历史系主任杨教授看上，他诚恳地邀请吕士朋到东海大学做讲师。吕士朋这样来到东海大学，边教书边做研究又是三年。吕士朋接连发表了《清代华侨政策演变的经过》、《菲律宾华侨地位的回顾与前瞻》以及数篇有关宋朝和清朝与越南关系的重要论文，引起了学术界的广泛注意。1961年吕士朋被邀请以访问学人的身份，到哈佛大学燕京学社进修。哈佛燕京不提供学位，但待遇和地位都比研究生高，吕士朋在哈佛期间完成了他第一本专著《北属时期的越南》，1964年在香港中文大学出版，在学术界引起了广泛的注意。在哈佛进修时，哥伦比亚等大学都想留下吕士朋去修博士学位，但吕士朋与东海大学签过约，还是如期回到台湾，很快升了副教授，1967年39岁时升为教授。吕士朋沿着中越关系史的方向发表了一系列有关中国和越南关系史的论著。如：《宋代之中越关系》、《元代之中越关系》、《明代之中越关系》、《明成祖征伐安南始末考》、《明代制度文化对越南黎朝的影响》、《清代康雍乾三朝之中越关系》、《盛清时期的中越经济关系》、《清光绪朝之中越关系》、《越南华侨对辛亥革命之贡献》、《中国文化与越南文化》、《二千年来华人对越南开发的贡献》，在海内外产生了比较深远影响。吕士朋做中越关系历史研究的同时，越南一直在打仗，北越和南越，越南和美国军队打得很厉害，越南一直是世界注目的焦点。吕士朋跨越时空和政治理念，从学术的角度探讨越南问题，既体现了吕士朋做学问的“古”与“今”结合的学风、也突出了他“修”与“悟”结合的非凡学识，从而在东南亚和欧美学术界奠基了他越南史学术权威的地位，被国际名流学会斐陶斐荣誉学会吸收为会员，在美国马奎斯“世界名人录”和“美国名人录”同时列名，英国“国际名人录”和英国剑桥“国际名人大辞典”同时列名。在台湾，吕士朋成为“教育部”表彰的教学优良教授，他的著作被“教育部”颁发著作特殊优良奖。<BR>　　<BR><STRONG>四、不是基督徒的教会大学文学院院长</STRONG></P>\r\n<P>　　吕士朋当时是东海大学最年轻的教授，学问受到赞誉，他年轻时磨砺的组织能力也受到新的重视。1972年随着美国联合董事会给学校的经费越来越少，东海大学决定扩大招生，开创夜间部，这个任务“历史性的”落在了吕士朋的身上。吕士朋担任夜间部主任9年，大胆推进了两项改革，一是开办形形色色的进修班，二是开办“东海企业讲座”，使东海大学在职教育品牌形象树立起来。夜间部学生在9年当中从138人扩大到2200多人，尚不包括各种进修班的学员。无疑这些都为东海大学“创收”做出了突出贡献，也为台湾推广在职教育开拓了一条路子。<BR>　　治学是吕士朋的生命。夜间部的成功促使吕士朋坚辞行政职务，理由是“功成身退”。1981年他重新回到东海大学历史系。可校方抓住吕士朋的组织才能不放，又安排他任历史系主任兼研究所所长。在系所工作6年中，吕士朋开的课很广，有中国通史、明清史、中国近代史、中国经济史、西洋近代史、东南亚各国史、中国外交史等；他集中整理自己多年研究心得，出版了《民国史二十讲》、《中国近代[FS:PAGE]史》、《中国现代史》等专著。吕士朋治学的深入、独到，使他的每一部论著和论文都在学界引起高度关注。<BR>　　“青山入眼不干禄，白发满头犹著书”，1987年吕士朋辞去系所职务，利用休假到美国史丹福大学和中央研究院，分别以客座研究员和访问学人身份，作进修研究。休假一年后刚满，东海大学坚请吕士朋出任文学院院长。东海大学文学院下辖六个系、四个研究所、四个附属单位，机构庞大，环境优美，享有盛名。吕士朋没有任何背景，既非基督徒，亦非东海校友，也没有博士学位，却能出任东海大学这所世界著名的教会大学文学院院长，在台湾乃至海外华界都是一个特例，自然也是东海不拘一格选拔人才的成功。吕士朋的学术造诣使他对文学院的领导工作也得心应手，在师资提升、课程改进、与建教合作等方面迅速与世界接轨，同时在个人治学领域成绩斐然，先后推出《明清史》、《中国通史》、《中国现代史》、《中越关系史》、《东南亚各国史》、《华侨史》一系列专著及有关论文，约40余种。吕士朋总结其经验，“做学问不拘于小范围，因为历史与社会、经济、文化各方面的相关性很大，在博与约之间要恰有分寸。”这个“恰”字，学问的深厚和造诣就显露出来了。<BR>　　1996年吕士朋从东海大学退休，现和夫人定居在加拿大。可他常年仍往返于台湾和大陆从事文化交流活动。从1990年以后，他13次来大陆参加国际学术会议及私人访问，身兼大陆和台湾多种学术职务。吕士朋是台湾中国明史研究学会创会会长、中国历史学会常务理事、监事、中国近代史学会监事、大陆中国明史学会顾问。他热衷于呼吁海峡两岸和平谈判，共谋国家的统一。多年来吕士朋在台湾作了多场两岸关系演讲，并提出过相关学术论文。谈古论今，批判“台独”；在大陆，吕士朋宣传由和平、交流、相互谅解，逐步走向统一的言论也受到学界空前欢迎。<BR>　　近年来，吕士朋对美国对华政策与两岸关系颇有独到的研究。他的《美国对华政策与两岸关系》的论文从美国第一艘商船“中国皇后号”1784年前来广州贸易为序幕，一步步揭示近代美国在中国的外交与列强的异同，以及美国现行台湾政策的历史性、客观性和本国利益决定性。吕士朋提出：“美国自1899年提出中国‘门户开放政策’以来，一直以推展或维护此一政策作为对华关系的主轴。时至今日，克林顿对中共所采的接触、深入、和平演变的外交策略，其精神仍源自此一传统政策。”关于美国对台湾的关系，吕士朋的分析更为深透：“自1950年6月韩战爆发后，美国协防台湾是台湾经济发展的一大动力。由于美国对台湾有此历史渊源，故在台湾能以享有重大利益，包括道德利益、经济利益以及牵制中共的战略利益。今后除非中共在经济、军事实力方面赶上美国，美国会考虑撤出台湾，否则一二十年内，美国将不会放弃此一攸关亚太和平安全的战略岛屿。为此美国在两岸关系上仍有极大的影响力。而美国对两岸的应付手法，极为谨慎小心，‘台湾不独立’、‘大陆不用武’，殆为目前美国对华政策的两大重要指标。”对于当前两岸关系由交往变为僵持，吕士朋认为主要是1995年6月李登辉应美国康乃尔大学之邀访美发表公开演讲，内容有带领台湾走向分裂的趋势。1998年北京第二次辜汪会谈后，李登辉反而在1999年7月9日对德国《明星报》记者发表“两国论”。为打开目前两岸僵局，执政的陈水扁和民进党，宜调整其意识形态，主动承认“一个中国，各自表述”的“九二共识”。“台湾和大陆的统一是历史趋势，其过程不是靠武力解决，而要靠海峡两岸经济合作的共同活力，靠历史文化血统的同宗同源同一性，来推进和平，迈向统一。”<BR>　　吕士朋先生是个大学者，也是一个以学论道的当今奇才。（责任编辑　赵友慈）</P>","title":"台湾学界奇才吕士朋","time":1208341135999}