{"id":1355,"content":"<P align=center><IMG style=\"WIDTH: 268px; HEIGHT: 332px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051108515275266.jpg\" width=28 border=0><BR><FONT face=黑体>严怪愚</FONT></P>\r\n<P>　　严怪愚先生的名字，在青年一代读者中，或许会觉得陌生，这主要是因为他一生中受尽了政治上的不公平对待。<BR>　　战争年代，他的笔触揭露日伪，开罪国府。1949年以后，他还是为民请命，忠直敢言，先是被打成“胡风分子”，1957年又被打成长沙大“右派”，从此沉寂，受尽二十多年磨难。<BR>　　1979年，严先生的冤案平反昭雪，长期的磨难留给他的是一副病残的躯体，但他仍然抱病写了大量回忆录。他才过上几年好生活，但死神缠绕着他，1984年3月1日，严先生不幸病逝——上帝对他未免太不公平了。<BR>　　严怪愚本名严正，湖南邵东县人。他之所以改名怪愚，是因为邵东乡下多鲶鱼，此鱼形象丑陋，习性刁钻古怪。乡人乃喜欢以“鲶鱼拐子”或“鲶拐鱼”来骂人。在湖南大学读书时，严正即谐“鲶拐鱼”取“严怪鱼”为笔名发表文章。<BR>　　1935年，严怪愚从湖南大学经济系毕业。他放弃了所学专业的大好前途，却投身新闻界工作，开始了动荡危险的记者生涯。当时许多亲戚及同学劝他不要放弃专业，不要走“歪门邪道”，有人甚至说他人如其名，又怪又愚。他回敬说：人各有志，请勿勉强。<BR>　　踏入新闻界的第一年，他第一次前往沪宁探访，即趁机拜会了鲁迅先生。鲁迅先生对他说，做人傲气不可有，傲骨不可无。这句话竟影响他一生，也使他受了不少苦。<BR>　　1936年“三八”妇女节，二十六岁的严怪愚与大家闺秀姚家芳参加了长沙市政府举办的湖南第一次集体婚礼，这事在当时很轰动，比赵丹、江青（蓝苹）等人的集体婚礼早一个多月，在湖南的影响并不低于赵丹他们在沪杭的影响。当时湖南的封建势力很强，社会舆论压力很大，特别是女方家长极力反对女儿嫁给一个“穷书生”。但是，严怪愚不向反对势力低头，情愿托朋友向成衣店赊账为新娘子做嫁衣，亦不去讨好很有钱的岳父。而主办当局亦刻意选择象征妇女解放的“三八节”为他们举办集体婚礼。</P>\r\n<P><STRONG>鲁迅悼文引起论战</STRONG></P>\r\n<P>　　婚后，严怪愚更是全力投入独立的长沙《力报》的工作。可是不久，鲁迅先生逝世，当时任采访主任的他与主编陈楚率先在《力报》开专栏悼念鲁迅，使许多其它报纸不敢采用的纪念文章得以在《力报》发表；并在长沙发起召开隆重的追悼会，因为这张报纸创刊时曾声称“拥护中共”，此举深为一些政要和右派文人不满。<BR>　　刚好，随后段祺瑞也辞世了，当时在东南新闻界风头十足的《国民日报》主编罗心冰，就抓住鲁迅与段祺瑞两人的遗嘱大做文章，还出特刊追悼段祺瑞，实行与《力报》唱对台戏。他在一篇《随便谈谈》的文章中，说段祺瑞至死不忘国事，仍在为国家操劳，贬责鲁迅死也不忘个人恩怨，为儿女操心。因此，他得出结论说，“鲁迅之死不算得损失，段祺瑞之死才算得损失”。<BR>　　严怪愚马上撰文回驳，他写道：“鲁迅的遗嘱，我喜欢他的‘硬’，喜欢它刻毒而近乎实在……段祺瑞的遗嘱，我喜欢他的堂皇，口气足，虽然实际上做不到，事实上近乎夸大，可是到底可以给‘幻想’一点安慰。但我更爱鲁迅，因为他一生没有做过‘媚’的文章，他始终站在反帝反封建的前沿，为民众的觉醒而呐喊。的确，段祺瑞功在‘民国’，那么，鲁迅则功在‘国民’了。”<BR>　　罗心冰以他的老资格，万万意料不到会败在年仅二十六岁的严怪愚手里，他大骂严怪愚“领了俄国卢布”和“啃了俄国的黑面包”之余，只好央人斡旋调停。<BR>　　1938年春，在台儿庄战役打响之前，严怪愚作为随军记者去到徐州前线，进行几个月的战地采访。他写了十几万字的战地通讯，揭露日寇的野蛮行径，讴歌了抗日军队的业绩，大大鼓舞了后方军民的斗志。</P>\r\n<P><STRONG>揭露丑闻险遭杀身祸</STRONG></P>\r\n<P>　　1938年底，严怪愚又到了大后方重庆。12月29日，汪精卫辗转到了越南河内，在那里发表了臭名昭著的“艳电”，响应日本政府的近卫声明，对重庆国府建议“和平”，实是对蒋介石等人劝降。因为这是国民党内亲日派脱离中央投日的丑闻，使中央政府极为紧张，连忙封锁消息，免得家丑外扬。<BR>　　当时重庆各报虽略知内幕，但国府不准报界披露，慑于当局威势，各报也一时不敢将消息见报。当时中共的名记者范长江也在重庆，他得到消息后由于种种原因发不出去，乃将有关材料转给了严怪愚。严怪愚虽无党无派，却有一腔民族激愤。他还未看完材料就拍案而起。正是国家兴亡匹夫有责，他觉得有责任揭露汪伪真相，就是杀头坐牢也在所不惜。当晚，他就写成《汪精卫叛国投敌前后》一稿，连夜电发长沙《力报》。<BR>　　第二天清晨，这篇电讯在《力报》以头条刊出，东南一隅倾刻哗然，整个国统区为之震动，激愤的军民纷纷要求严惩卖国贼。湖南当局由于疏忽，让《力报》漏出这个消息，想抓严怪愚不得，慑于重庆当局的恼怒，只好登报谎称“严怪愚造谣惑众，诬陷党国，已在重庆捉拿归案，枪毙了”云云。<BR>　　但是，纸包不住火，汪精卫叛国投敌的消息迅速传开，国府只得改变策略，一脚踢开汪精卫，几天后就由中央社和各报报道汪精卫叛国丑闻，还宣布将汪精卫开除出国民党。严怪愚及《力报》也因此幸免于难。<BR>　　1939年秋，严怪愚从重庆回长沙，出任《力报》总编辑。当时国民党桂系大员自吹广西“模范省”，有“国防强大”、“建设繁荣”、“道德高尚”三大成就。于是，严怪愚怀着好奇心亲自入桂采访，写了篇《春草遥望近却无》的通讯，揭露某些人弄虚作假制造广西繁荣的假象，使所谓“模范省”名誉扫地。<BR>　　严怪愚的所作所为，令一些党国大员极为恼怒，但又一时没奈他何，只好对他威迫利诱。某些大人物给他种种承诺，有些更是送钱送礼，但他总是拒之千里之外。“政学系”在桂林创办《大公报》邀他加盟，他也拒绝，认为那会失去言论自由。然而，他对当时较弱小的中共，却冒生命危险去同情和支持。</P>\r\n<P><STRONG>触怒当局报馆被查封</STRONG></P>\r\n<P>　　1946年，国共谈判破裂，国府勒令中共代表团限期撤离上海。代表团启程时，迫于紧张的局势，各方人士都不敢在便衣盯梢下前往送行，月台上只有一个送行者，他就是严怪愚。第二天，上海《申报》消息称：“昨日中共代表团成员全部离沪，只有《东南日报》特派员严怪愚先生一人在风雪中送行……”<BR>　　除了正义，严怪愚也没有什么强硬的后台，所以他也因此吃了不少苦。《晚晚报》因发表了他一篇描写何键公馆黑幕的小说，就被当局查封，也使得他很久不能用严怪愚这个名字发表文章。1940年，湖南当局趁取缔八路军驻湖南办事处之机，诬陷严怪愚主持的《力报》“言论荒谬”、“协同‘八办’阴谋推翻政府”。于是，报馆查封，三人遭捕，严怪愚被投入监狱达八个月之久。此举惹起民众抗议，许多读者拒绝办理退订手续，要求《力报》复刊。出狱后，严怪愚即与冯英子找省党部书记廖维藩交涉复刊，廖同意复刊，但提出复刊后的《力报》必须听从政府指令。严怪愚即刻表态：“与其跪着生，不如站着死。”当即拂袖而去。<BR>　　严怪愚记者出身，也当过文艺副刊的编辑，认识不少文艺界人士。在上世纪三四十年代，湖南省城及地方的好几家在全国有影响的报纸大都是他参与创办的。他曾在《力报》、《晚晚报》、《中国晨报》、《实践晚报》等几家报社出任过社长或总编辑，还约请过沈从文、聂绀弩、王彦西、彭燕郊等著名作家为他的报纸主编文学副刊。在办报生涯中，他与冯英子、陈楚以及著名女作家谢冰莹等成了莫逆之交。1980年，在严怪愚沉寂二十几年后，远在美国的断绝往来几十年的谢冰莹，还写信给《湖南日报》，查询他的下落。<BR>　　50年代，严怪愚先生曾任湖南《大众报》副社长及省通俗出版社副社长。但风云际会的时代过去了，特别是中共这时开始推进“左”的路线，容不得严怪愚这种党外人士。于是，他离开了报界，自请去湖南师范学院任教，讲授新闻学。<BR>　　就是在这所学院里，严先生被指为“胡风分子”，继而在1957年被打为“右派”，受到双降处分，“文革”时更是下放师院在平江的农场牧牛，过着非人生活。他曾哀叹“搞到妻离子散”。</P>\r\n<P><STRONG>贺绿汀与严怪愚</STRONG></P>\r\n<P>　　1960年，由于漫天的吹牛和“人祸”，人们过着十分艰难的日子。花生壳、树叶、红薯藤，都当成高级“人造蛋白”，供人们享用。严怪愚全身都浮肿起来，一个月六十元的生活费，要负担六口之家，他每天只能靠几两粮食充饥，一分钱只能掰成几瓣来用。每到月中，家中便出现“财政赤字”。全家只能在肌肠辘辘中过日子，眼睁睁地看着严怪愚的面部越来越“胖”。<BR>　　一个阴雨绵绵的冬日上午，破窗外突然响起邮递员低沉而略带惊异的声音：“严怪愚，你的汇款单！”当时全家一惊，这种时候，谁还能给严家寄钱？严怪愚拄着拐杖，颤巍巍地走到门口，用十分疑惑的眼光，打量着雨中的邮递员。邮递员将一张被雨水微微打湿了的汇单向严怪愚一亮，十分确切地说：“是你的，请签名吧！”严怪愚用颤抖的手，在单据上签了字，从邮递员手中将汇款单接了过来。拿到小屋里昏暗的灯光下一看，汇款单收款人一栏上确确实实写着“严怪愚”三个字，汇款人一栏上赫然写着“贺绿汀”三个字，留言栏上清楚地写着：“怪愚，知病重，汇上二十元，供买点营养品之用，请好好保重身体。绿汀。”在弯腰挨斗的日子里，严怪愚从未流过泪。这时，他的眼睛却润湿了。<BR>　　严怪愚颤巍巍地走到破旧床边，从陈旧的有点霉湿味的褥子底下，慢慢摸出一张用旧塑料纸严严包好的小包，里面是一张发黄的照片。这是抗日战争时期贺绿汀在重庆嘉陵江边的寓所送给他的一张照片，照片上贺绿汀正坐在一架钢琴旁，在凝神深思。照片背面的题词是：“人，应当像嘉陵江水一样，百折不挠，激流勇进。”<BR>　　划为“右派”被抄家时，什么都被抄了去，唯独贺绿汀亲自签名的照片，严怪愚想尽一切办法，将它保存下来。<BR>　　文化大革命的狂风卷来，贺绿汀在全国第一个被打成文艺界的“黑帮分子”。上海来人找严怪愚调查贺绿汀的所谓“叛徒”问题，严怪愚一听，怒发冲冠，一巴掌拍在桌子上，桌上正好有一颗钉子，殷红的血，从他巨大的手掌上流了出来。他横眉怒对“调查者”吼道：“贺绿汀同志一生革命，他是旧世界的‘叛徒’！”“调查者”被他的凛然正气吓坏了，指着怒火中烧的严怪愚，哆嗦着说：“你，你……天底下哪有你[FS:PAGE]这样的右派！”严怪愚赫然一笑：“那就让你看一看这样的右派吧！”<BR>　　事后，有人问严怪愚：“你当时是专政对象，处境十分艰险，造反派要搞死你，比搞死一只蚂蚁还容易，你不害怕吗？”“害怕？”严怪愚淡然一笑：“害怕就不是贺绿汀的学生了！”<BR>　　1980年，贺绿汀再次回到湖南，第一件事，就是驱车前去探望正在马王堆疗养院的严怪愚。师生多年未见，有多少说不完的话呀！贺绿汀紧握着严怪愚的手第一句话是：“我们毕竟没有说过一句假话。”<BR>　　1984年3月1日，严怪愚与世长辞。现在，严老夫人姚家芳也已离休，家里分了新房，子孙满堂，安享晚年，两个大儿子已学有所成，成为大学讲师。严老应该安享九泉了。<BR>（责任编辑　李　晨）</P>","title":"不畏强权的名记者严怪愚","time":1208342044999}