{"id":1356,"content":"<br />\r\n　　1929年11月15日，中共中央政治局通过《关于开除陈独秀党籍并批准江苏省委开除彭述之、汪泽楷、马玉夫、蔡振德四人决议案》之后，中共江苏省委于11月下旬，又召开了第二次全省代表大会，拥护中央反对托派的方针，拥护开除陈独秀、彭述之等人，并作出决议开除了省委委员罗世瑶。此后，对托派更加严厉清洗与打击，一批批地被开除出党，党内几乎没有人敢反对。然而，此时有一位被周恩来称誉为“忠厚长者”的人，毅然不顾中央反对托派的方针，挺身而出，对开除陈独秀这位党的创始人表示异议，认为这是极端主义，不利于党的团结。为此，他在遭到中央斥责后，愤而不平，偷越国境，历经千辛万苦，赴莫斯科向共产国际为陈独秀说情与鸣不平。这位“忠厚长者”，就是1920年中国共产党筹备时期任共产国际代表维经斯基翻译的杨明斋，他也是上海党、团组织最早的成员和发起人之一。<br />\r\n　　杨明斋，名好德，1882年生于山东省平度县马戈庄一个农民家庭里。早年在家乡读过几年私塾。19岁那年即1901年，家庭遭遇天灾人祸，本已不富裕的家庭因而败落，一贫如洗，生活无着，被逼只得一人闯关东，在帝俄时代进入俄罗斯谋生，历经千辛万苦。他先后在海参崴、西伯利亚、莫斯科等地打工为生，也当过职员，读过半工半读，学习勤奋，通晓俄文，讲得一口流利的俄语。他入俄罗斯时，正值第一次世界大战，他受布尔什维克的影响，积极参加工人运动，逐渐成为一名觉悟的工人阶级战士。十月革命胜利后，他加入俄国共产党（布），积极参加十月革命和保卫红色政权的斗争。由于他表现突出，精明灵活，俄共（布）为培养和深造他，保送他入莫斯科东方大学系统地学习马克思列宁主义。结业之后，他被重用，奉命到海参崴并以华侨联合会负责人的身份开展工作。<br />\r\n　　1919年，具有划时代意义的五四运动的怒潮震动了世界，引起了列宁领导的共产国际的重视。于是1920年初，列宁便派维经斯基（化名吴廷康）为首的工作组来中国，了解中国的政治情况，访问领导五四运动的人物，杨明斋成了维经斯基的得力助手。然而，他们初到北京，人生地不熟，一时无法开展工作。后来，他们通过苏俄驻中国大使馆的关系，才找到在北京大学任俄文教授的鲍立维，并经鲍立维的介绍首先访问了北大图书馆长李大钊，当时李大钊是公开赞扬十月革命、宣传共产主义的代表人物。李大钊通过杨明斋的翻译，很快对维经斯基这位朋友怀有好感，真诚地与他交换了意见。然后，维经斯基又通过李大钊会见了一些与五四运动有关的人士，还在北大图书馆办公室召开了一次会议，实际为北京共产主义小组正式成立。<br />\r\n　　维经斯基在北京工作结束后，经过李大钊的介绍，又转往上海访问了陈独秀。维经斯基与陈独秀一见如故，又经陈独秀介绍会见了上海《星期评论》的主编戴季陶、李汉俊、沈玄庐和《时事新报》的负责人张东荪等，并商讨建党事宜，杨明斋不仅在其中发挥了极大的作用，而且很敬重陈独秀，也成了陈独秀建党的得力参谋和助手。1920年5月，杨明斋参与了陈独秀发起成立的上海“马克思主义研究会”，并参加了该会的负责工作。8月，杨明斋作为发起人之一，与陈独秀、李汉俊、李达、沈玄庐、陈望道、俞秀松、施存统等共同发起成立了“共产党上海发起组”。与此同时，为了团结、教育青年，扩大党的影响，杨明斋和俞秀松受陈独秀与发起组的委托，又成立了上海社会主义青年团（简称S·Y），因当时许多进步青年离开学校和家庭来到上海找“青年社”想办法，所以上海共产党组织就把他们组织成为社会主义青年团。陈独秀还邀请杨明斋参加上海发起组机关刊物《新青年》、《共产党》的编辑出版工作，并撰写稿件，宣传和介绍十月革命的经验及苏俄的社会情况。<br />\r\n　　由杨明斋负责的党和青年团的一些公开和半公开机关的活动基地，设在上海法租界霞飞路新渔阳里6号。如华俄通讯社、社会主义青年团、外国语学社都设在这里。由杨明斋任社长的华俄通讯社，原是维经斯基到中国首先建立起的工作部门，后改为由中共上海发起组领导，虽不经常编发新闻稿件，但在中俄两国人民间却架起了沟通、相互了解的桥梁，对宣传和介绍十月革命的经验发挥了积极的作用。由杨明斋任校长的外国语学社，则是上海党组织为培养青年干部而设立的一所干部学校，从中培养和选拔优秀青年送苏联进行培养和深造，杨明斋任校长并亲自教授俄语这门主课，教学认真负责，并先后从中挑选了刘少奇、任弼时、萧劲光、罗亦农、任伟民、何今亮、许之桢等几十名优秀青年，由杨明斋亲自安排并介绍去苏联学习深造。其中许多人后来成了著名的无产阶级革命家，有的还成了党和国家领导人。<br />\r\n　　杨明斋还协助陈独秀积极从事工人运动，他所负责的新渔阳里6号，实际成了上海产业工人发起成立工会组织的基地。如1920年10月3日，上海造成船厂、电灯厂、厚生铁厂及东洋、恒丰纱厂的机器工人代表，就是在这里召开上海机器工会发起会的，参加会议的各厂代表80人。发起会接纳陈独秀、李汉俊、杨明斋为名誉会员，陈独秀被推为工会经募处主任。杨明斋与陈独秀在会上发表了热情洋溢的讲话，号召觉悟的工人要团结、联合起来，组织真正的工人工会，揭露假工会，去争得自身的解放。是年11月21日，上海机器工会在上海白克路公学礼堂举行成立大会，有1000名工人代表参加，陈独秀、杨明斋代表共产党上海发起组与国民党领导人孙中山、胡汉民、戴季陶等应邀参加成立大会，受到工人代表的热烈欢迎。陈独秀与孙中山同台发表演讲，热烈祝贺上海机器工会的成立，极大地鼓舞了工人。同时，陈独秀、杨明斋与孙中山等参加这次大会，其本身就是一种微妙的合作关系，为日后的国共第一次合作奠定了良好的基础。<br />\r\n　　为推动各地共产党组织的建立，杨明斋随维经斯基常来往于北京与上海，努力推动各地党组织的建立。此间，杨明斋还回故乡山东，与应陈独秀之约正在济南组织共产党的王尽美、邓恩铭联系，协助和促进了济南共产党小组的成立。时到1921年初，在南陈北李的推动之下，建党工作进展迅速且条件日趋成熟，杨明斋与张太雷受中国共产党组织的委托赴伊尔库茨克向共产国际远东局汇报建党情况，并就中共成立、中共与共产国际的关系等问题与远东局代表进行了会谈，还起草了关于建立共产国际远东书记处中国支部的报告。是年6月，杨明斋与张太雷代表中国党、团组织，出席了在莫斯科召开的共产国际第三次代表大会，他们是出席共产国际代表大会最早的两位中国共产党人。由此可见，杨明斋为中国共产党的成立作出了积极贡献，对中国党有着特殊的感情。同时，在革命的实践中，他与陈独秀结下了深厚友情，认为陈独秀是中国党德高望重的领袖。<br />\r\n　　中共一大后，杨明斋主要从事党的理论教育和宣传工作。据茅盾回忆说，杨明斋在上海党内讲授过“马克思主义浅说”、“阶级斗争”、“帝国主义”等专题。1924年，他出版了《评中西方文化观》，主要批判梁漱秋、梁启超、章士钊复古倒退思潮，李维汉曾著文评介这本书。1925年，国共第一次合作与北伐战争高潮时期，杨明斋奉命赴广州任苏联顾问团翻译，是年秋受党的派遣到莫斯科中山大学工作并任副校长。中山大学是国共合作的产物，经过国共两党严格的挑选和考试，中山大学第一期录取了340名学生。到1927年，在校学生达到500余名，其中不少是国民党军政要员的子女和亲戚。如蒋介石的儿子蒋经国、邵力子的儿子邵志刚、冯玉祥的儿子冯洪国和女儿冯弗能等。为体现中苏合作、国共合作，中山大学为联共和国民党共同管理，联共同时代表共产国际。这样，托洛茨基任命老布尔什维克、理论家拉狄克为中山大学第一任校长，国民党派邵力子为常驻中山大学代表，负责监察校务，杨明斋受中共的派遣到中山大学任副校长，同时，带伍修权等一批中国学生由上海到莫斯科中山大学学习。杨明斋由于性情耿直，待人忠厚，工作认真，生活刻苦，为人质朴谦虚，受到中国学生的尊重，加之他那时年已40多岁，所以，年轻的中国学生都亲切地叫他为叔叔、伯伯，伍修权还赞誉他“不愧是一位老共产党员”。<br />\r\n　　1927年4月12日蒋介石在上海发动政变的消息传到莫斯科后，苏联广大群众的思想发生混乱，许多人承认托洛茨基、季诺维也夫反对派联盟对中国革命的预言和警告是正确的，而斯大林和联共中央、共产国际的观察与指挥是错误的。中国革命形势的恶化和发展，严重地影响了苏联两派斗争的进程，党内思想路线上的分歧，终于很快变成对抗性的矛盾。中山大学也出现了两派斗争的热潮，托派教员不仅在课堂上宣传托派观点，还拿来托派秘密文件给学生看。拉狄克在会上甚至断言：由于斯大林和共产国际错误造成的严重后果，将使中国革命推迟十年。两派辩论越来越激烈，把中山大学搞得天翻地覆。这样，中国的留学生也卷进了两派之争，尤其拉狄克校长被撤职，由亲斯大林的米夫任中山大学校长，托派教员也被撤职，引起托派学生的激烈反对。是年7月，当汪精卫分共的消息传到莫斯科时，斯大林对中国革命的论断和预言，被彻底的粉碎了。这样越来越多的中国学生转向托派，对斯大林批判托洛茨基及苏联托派产生反感，就连蒋经国也毫不犹豫地站在托派一边。“四一二”事件发生后，蒋经国感到震惊和愤慨，在武汉《人民论坛报》发表声明，谴责父亲蒋介石，表示与其划清界限，宣称：“蒋介石曾经是我的父亲和革命的朋友，他已经走向反革命阵营！现在他已是我的敌人。”<br />\r\n　　联共中央利用手中的权力，一面继续批驳托派，一面采取组织措施，于1927年10月将托洛茨基和季诺维也夫开除出中央委员会，致使矛盾进一步激化，以致11月7日纪念十月革命节时，发生了中山大学的苏联托派分子和中国留学生红场反斯大林游行事件。他们挥舞布旗，呼喊“执行列宁遗嘱，罢免斯大林，拥护托洛茨基”，中国留学生比苏联托派分子喊得更响。这是联共党史上从未有过的严重事件，由此加剧了联共党内反对托派的斗争，斗争达到了白热化的程度。事件发生后一周，联共中央即将托洛茨基和季诺维也夫开除出党，同时开除75名托派骨干分子。1928年1月，托洛茨基被流放到苏联东南边疆城市阿拉森图。苏联国内开展了大规模的肃托运动，托派活动转入地下。[FS:PAGE]此时的中山大学已经成为米夫——王明统治集团的天下，对参加红场事件的中国留学生进行残酷、无情地打击，开除党籍和团籍，有的被充军到边疆服苦役，有的被投进监狱，多数人1927年被遣送回国，苏联当局希望借中国反动派之手，消灭这些异国狂徒。与此同时，不满意米夫——王明集团及其控制下的党支部官僚宗派主义统治的中山大学董亦湘、俞秀松、周达明等一批老中共党员，也被王明集团利用肃托运动所击败。王明借口董亦湘、俞秀松等人多是江浙籍的人，蓄意制造了一个“封建性团体——江浙同乡会”的莫须有的罪名，打击董、俞一系的人，把他们统统作为“托派”或同情托派的集团，进行残酷的审查、批斗、开除、监禁、流放，中山大学一片白色恐怖。<br />\r\n　　面对斯大林、苏联当局对托洛茨基反对派及其中国留学生的极端的措置，尤其对米夫——王明集团对中山大学的白色统治，杨明斋极为不满，愤而于1928年辞去中山大学副校长的职务，回到中国平津地区工作，公开职业是冀东丰润县中学国文教员。他在白色恐怖下编著出版了《中国社会改造原理》，以学术研究为掩护，继续宣传马克思主义。然而，他没想到一踏上中国大地，就敏感地嗅到中国党内反对托派的火药味。尤其当他听说陈独秀与中共中央发生严重分歧与矛盾，中共中央对其严厉批判时，甚为震惊与不安。他认为共产党的同志是一家人，意见不同不能分家，尤其在革命处于低潮时期，更不能敌我不分地加以残酷斗争，以削弱自身的力量，给敌人以可乘之机。同时，像陈独秀这样的共产党的创始人更不能随便开除。于是，他凭自己在中国党内的影响，通过中共顺直省委向中央表示，要到上海去进行“调解”，以缓解陈独秀和中央的矛盾，但为中共顺直省委所阻止。省委告诉他党中央与陈独秀之间的问题不是偶然的误会造成的，也不是仅仅在某些政策上的分歧，而是重大政治路线斗争，陈不仅是右倾投降机会主义者，而且是分裂党的托陈派首领，这是不能靠调解解决的。杨明斋也因此被中共中央斥之为“调和主义”。<br />\r\n　　1929年11月15日，中共中央政治局通过了《关于开除陈独秀党籍并江苏省委开除彭述之、汪泽楷、马玉夫、蔡振德四人决议案》，批判陈独秀屡次拒绝共产国际及中央决定，拒绝中央委派他的工作，且在最后两封信中，“公开揭开他及彭述之等反国际、反六次大会、反中央、反整个的党之一贯路线旗帜，公开地承认已为共产国际及联共党所开除的托洛茨基为同志；这充分证明陈独秀、彭述之等已经决心离开革命，离开无产阶级，客观上就是已经开始转变他们的历史行程走向反革命方面去了。”对此，杨明斋旗帜鲜明地表示异议，且愤愤不平，认为中国党采取极端的态度，随便开除陈独秀是极不妥当的。于是，他辞去冀东丰润县中学的国文教员之职，只身冒着生命危险偷越国境，吃尽千辛万苦，进入西伯利亚，企图到莫斯科找共产国际，为陈独秀鸣不平并说情。他以为共产国际经验学识丰富，许多人也认识和了解陈独秀，不会像中共那样采取极端的态度。但他到伯力后，却被留住，未能如愿到莫斯科，他写的说情长篇报告书几经周折，终于转送到共产国际。<br />\r\n　　这时，共产国际执委会也收到中共中央的报告，并立即作出答复，给陈独秀一封电报，说：国际“决定予你以机会来参加本政治局审查中国共产党的党籍决定的会议”；“如果对此提议置之不理，……这一问题将提到共产国际主席团的会议日程中去讨论。”这虽是共产国际给陈独秀的特殊待遇，但陈独秀对此并不领情，更不抱幻想，他在回信中全面回击了共产国际和中共中央的路线后，宣称：“关于这些根本问题，我和你们实有不可调和的不同意见。……这些根本问题决不是调我个人到莫斯科便可解决的，而且这是官僚的办法。”就这样，尽管杨明斋奔走说项，陈独秀还是无可挽回地被开除出党了。此时，年逾半百的杨明斋由于坎坷的经历、长年累月的奔波和环境的恶劣，积劳成疾，加之为陈独秀愤愤不平，一气之下而病倒了。1931年苏联当局送他到西伯利亚疗养，后病逝于伊尔库茨克。<br />\r\n（责任编辑　李　晨）","title":"杨明斋为陈独秀鸣不平","time":1208342079000}