{"id":1391,"content":"<P align=center><IMG style=\"WIDTH: 264px; HEIGHT: 355px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051021593251091.jpg\" width=28 border=0><BR>本文作者龚育之与夫人合影</P>\r\n<P>　　编者按：靳树鹏先生是《陋室漫笔》一书的作者，《陈独秀诗集》的编者之一。去年秋天，靳先生托友人将他的新著《陈独秀往事》的清样送给龚育之先生，请龚先生作序。龚先生回信，以对陈独秀没有深入研究为由表示辞谢，但对清样排印上的误漏提出了十数处校正，对文稿的编选提出了若干条建议，还同靳先生探讨了几个问题。靳先生表示感谢，并要求将这封信即作为《陈独秀往事》的一篇代序。盛情难却，龚先生遂对这封回信又作了补充和修改。下面发表的是改定的此信。信中几处附注，是靳先生加的。</P>\r\n<P>树鹏先生：<BR>　　收到来信。<BR>　　《陈独秀诗集》当在复印后将原本寄回。<BR>　　《陈独秀往事》清样已拜读。你用了这么大的力气，搜集陈独秀的著作和相关材料，追寻陈独秀的遗踪，访问陈独秀的旧交，写出了这样一本内容丰富多彩、文笔生动流畅的著作。你谦称自己不是专业的史学工作者，但在这样一个专题上，你比许多专业工作者（比如我）付出了更多的艰辛，取得了更多的成果。我为你的这本著作的将要出版而向你祝贺。<BR>　　萧克老人为《陈独秀诗集》所写的序言，其实是一篇要求史学界“全面地研究”陈独秀的纲领。我觉得把它移到你这本书的前面作为代序，很合适。萧老说：“对陈独秀的研究，我认为不能仅限于他在党内及其以前的时期，而且应该包括搞托陈取消派时期。中国的托陈取消派和外国的托派有什么区别？他们的纲领如何？对国民党蒋介石政权的态度如何？对共产党的态度如何？对帝国主义尤其日本帝国主义的态度如何？在国民党监狱里的表现如何？出狱到去世时的政治态度如何？都在研究之列。”这是从政治上研究陈独秀的主要问题。萧老还说：“对陈独秀的研究，不仅限于他在政治方面，当然还应有其他方面。”陈独秀的诗，他认为就是一个方面。他这篇主张“全面地研究陈独秀”的序言，是一顶大帽子戴在一个小头（《陈独秀诗集》）上，现在把它移到一个较大的头（《陈独秀往事》）上，不是很合适甚至更合适吗？<BR>　　当然，你也没有企图在这本《陈独秀往事》中“全面地研究陈独秀”。你的笔触，集中在记述陈独秀青春年代的奔走，五四时期的英姿，晚年岁月的凄苦，他的家庭、他的婚恋、他的儿孙，他的朋友、他的同志、他的学生，他的诗篇、他的书法、他的字学……对萧老提出的“七大问题”，你或者没有涉及，或者有所涉及也是“散文式”的、“边缘性”的。那些政治方面的问题，需要详尽的论据、展开的论证、反复的斟酌，即需要有分量的学术研究论文，才能说得比较清楚，不是“随感式”的文章可以胜任的。你不去正面论述那些问题，只侧面涉及，我看是一个从实际出发的选择。<BR>　　至于你要我也写个序，在读了你的书稿之后，我更缺乏勇气了。你说，“重新研究评价陈独秀的思潮已经涌动二十多年，著作几十种，文章不可胜计。”而我呢，这些著作许多都没有读过，甚至没有见过。《陈独秀文章选编》、《陈独秀著作选》各三大册，我虽然购买了，放在我的书架上了，也只选读过若干篇，没有通读过。没有研究，我没有发言权啊。<BR>　　来信希望我对你的书稿清样提意见，我一边读一边记下一些被我发现的残留的错字，算是做个“义务校对”吧(都已采纳,此处从略——靳注)。又记下一些编辑加工方面的建议，算是做个“义务责编”吧(也已采纳,此处从略——靳注)。分散发表、汇编成集的书，重复的地方不可免，但重复过多还是不可取。来信说，你还在删削重复上下功夫，这很必要。附录这一部分，比较零乱散杂，性格不甚明确，建议加以精简（此点也已采纳——靳注）。<BR>　　除此之外，这封信主要想同你讨论、请教三个问题。<BR>　　第一个问题是鲁迅答托派的信。<BR>　　1936年托派陈仲山（其昌）给鲁迅写信，大约是听到某些传闻，以为鲁迅同中国共产党有了矛盾，可能会支持托派的观点，才把托派的宣传品寄给他的。信里集中攻击大革命失败后中国共产党在农村建立红军和革命根据地的武装斗争政策，尤其是现时的各派联合一致抗日的统一战线政策。这些攻击的谬误和狂悖，当时在托派以外的人看来已很显然，现在更是被历史所完全地证明了。鲁迅收到信，很生气，在重病中无力写信，就由刚从陕北来到上海的冯雪峰为鲁迅起草了这封答托派的信。从回信本身来看，信中只是做出了托派这种言论“有利于谁”的分析和判断，认为攻击各派联合一致抗日的政策，“恰恰为日本侵略者所欢迎”！信中的确说了：“倘若有人造一个攻击你们的谣，说日本人出钱叫你们办报，你们能够洗刷得清楚么？”但接着就说：“我不相信你们会下作到拿日本人的钱出报攻击毛泽东先生们的一致抗日论。你们决不会的。我只要敬告你们一声，你们的高超的理论，将不受中国大众所欢迎，你们的所为有背于中国人现在为人的道德。我要对你们讲的话，就仅仅这一点。”<BR>　　根据这些话，把诬陷陈独秀和中国托派为拿日本人钱的汉奸的罪名，加到鲁迅头上，说鲁迅是始作俑者，恐怕不能算是很有根据的，就是加到冯雪峰头上，恐怕也不能算是很有根据的。<BR>　　陈独秀是主张抗日的，别的不说，1934年在狱中的组诗《金粉泪》，就洋溢着强烈而深沉的爱国悲情。抗日战争开始后，1937年8月他从狱中出来，明确表示赞成国共联合抗日的统一战线。1940年他写信同他从前的托派友人西流等争论，批评“有人曾把列宁1914年大战的理论与口号应用于中日战争，而忘记了被压迫民族的反帝斗争，无论他唱如何左的高调，只能有助于日本。”同鲁迅答托派的信所用的逻辑一样，陈独秀在这里也只是做出了这种言论“有利于谁”的分析和判断，而没有理由说陈独秀指控某人为日本奸细。<BR>　　你引用了王观泉先生的文章《诬陷陈独秀为汉奸问题的深究》。王文的贡献，在于查出《救国时报》在1936年10月5日就鲁迅答托派的信发表过诬托陈派为日寇奸细的伍平通讯和报纸社论。比别的文章把此事追究到康生1938年初在《解放》周刊上发表的文章为止，追溯得更早、更深。但是，《救国时报》上那篇通讯和社论，引用了鲁迅那封信，但却不能说是严谨地遵照它的原意，而是引申了它的原意。文中说：“先生毕竟还是出语忠厚”，从而略去了鲁迅的“忠厚”之语不引，却举出据说是“中国托派”张慕陶等事例，说：其实“这早就证明托陈派这一干人是在替日寇服务了”。这表明作者自己知道，他引用鲁迅，是加了码的，不但分寸上加了码，性质上也加了码。<BR>　　我请韩钢同志帮我查了一下《救国时报》，发现确如王观泉所说，伍平通讯把给鲁迅写信的陈××误认为可能就是陈独秀。伍平又说，“即令不是陈独秀，也是一位托陈派中重要人物，反正都是一样。”但是，伍平通讯并不是《救国时报》指托陈派为汉奸的开始。在这之前（1936年2月29日、5月10日），《救国时报》就已发表过说托陈派是汉奸的文章，在这之后发表得就更是连篇累牍。《救国时报》是中国共产党驻共产国际代表主持下的报纸。1937年底从共产国际回国的康生，在中国共产党中央主办的《解放》周刊上发表了一篇连载两期的一万好几千字的洋洋大文，前一半说苏联托派为德日帝国主义当特务间谍，材料都是引用斯大林和苏联反托大审判，后一半说中国托派为日本帝国主义当特务间谍，相当一部分材料同《救国时报》上的材料相同。文中提到鲁迅那封信，只用了半句话（“无怪鲁迅先生痛骂陈独秀等托匪有悖中国人为人的道德”），这里直指陈独秀，可能沿袭了伍平把陈××误认为陈独秀的错误。回国的王明、康生为什么那么猛烈地发动反托陈派“汉奸”的舆论攻势？醉翁之意不在酒，而在于挟苏联反托正紧之威，把毛泽东、张闻天、周恩来等在国内的中共领导人曾考虑在一定原则条件下接受和联合陈独秀一事，置于被动的地位。这一点，许多研究文章已经指明。<BR>　　陈独秀的汉奸罪名，十一届三中全会以后的中央已经为他洗刷了。这些诬陷从何而来？源头恐怕还要从苏联方面反托的材料中去找。1988年苏联最后为诬指托洛茨基派为德日匪谍一案平了反。但在30年代，却是苏联和共产国际各国党认定的铁案。前面提到康生文章，并不是说中国共产党反托是自王明、康生回国才开始。自从陈独秀同党分裂进行托派活动开始，中国共产党就把托陈派当作反动派别。值得注意的是，1936年4月25日中共中央为创立全国各党各派的抗日人民阵线宣言中，把“中国托洛斯基主义者同盟”也列在呼吁联合的派别之中。但是，1936年8月5日中共中央书记处给北方局及河北省委的内部指示信中又说：“陈独秀所代表的‘左倾’的托派的领导分子用尽了一切恶劣的字句，咒骂领导抗日的共产党，咒骂抗日主力的红军，咒骂为党所提出的联合各党派一致抗日的统一战线主张是出卖中国的革命，他们实际上已成了日寇的代言人，他们不仅是共产主义的叛徒，而且是整个被帝国主义压迫到吐不出气的中华民族的汉奸。这自然不是说被他们‘高尚理论’弄糊涂了的真正革命的分子，相反地，我们要尽力把这些分子从反革命的泥坑中解放出来，争取他们参加抗日战线。”（见《中共中央文件选集》）不知道这是对四月宣言的补充说明还是有所修正。<BR>　　我猜想，以冯雪峰的背景来说，为鲁迅起草那封信时说那些话，应有所本，不会是独出心裁，自作主张。<BR>　　又，据胡风回忆，对冯起草的回信，重病中的鲁迅没有口授，只是表示同意。我相信这回忆大体是可信的。据冯雪峰回忆，鲁迅表示过对托派给他写信的恼怒，表示过同意冯起草的回信，还表示过把托派来信和鲁迅回信摆在同等地位发表是一个失算。这回忆我以为也大体是可信的。胡风回忆和冯雪峰回忆没有根本冲突。所以我认为新编《鲁迅全集》可注明信是冯起草、鲁同意，但没有充足理由把它从鲁集中撤除。<BR>　　第二个问题是“党外有党，党内有派”。<BR>　　“文化大革命”初期，毛泽东说过：“我们这个党不是党外无党，我看是党外有党，党内也有派，从来都是如此，这是正常现象。我们过去批评国民党，国民党说党外无党，党内无派，有人就说，‘党外无党，帝王思想。党内无派，千奇百怪’。我们共产党也是这样。你说党内无派？它就是有，比如说对群众运动就有两派，不过是占多占少的问题。”（见《毛泽东传》）[FS:PAGE]<BR>　　这“有人说”，过去一般以为是社会上有此顺口溜。读了你编的《陈独秀诗集》，才知道是陈独秀说、陈独秀编的顺口溜！这是你关于陈独秀的一大发现（这是任建树先生的发现，不敢掠美——靳注）。发现的过程，郑超麟的回忆（发表在报纸的中缝里），回忆的误差（把《上海工人》的中缝记成《布尔塞维克》的中缝），萧老的回忆（在苏区的墙上看见的标语），包括他以为作者是红军的宣传员和他自己的几句续作，这些细节很有趣味。你那篇《萧克评说陈独秀诗》讲了这些细节，何不把这些内容也编入或写入你这本《陈独秀往事》呢？<BR>　　说我们这个党是“党外有党”，当然是说中国共产党之外还有各民主党派。毛说过，民主党派是反对派又不是反对派，但他的重点在强调宪法他们都赞成，从反对走到不反对（1956年《论十大关系》）。这番话并不意味着毛承认党外可以有同共产党争夺执政权的反对党。毛又说过，不怕公开的反对派，只怕秘密的反对派（1962年在七千人大会上的关于民主集中制的讲话）。这番话并不意味着毛承认党内可以有形成组织的反对派。1965年《二十三条》讲“党内走资本主义道路的当权派”，记得文件一出来，中宣部副部长张际春在讨论中就提出：我们党内从来不允许有派别呀，怎么说有个“党内走资本主义道路的当权派”呢？但毛提出“走资派”，是把它当作社教运动要整的重点。毛在“文化大革命”初期说党内有派“是正常现象”，其实是要发动一场不正常的打倒从中央到地方的“党内走资派”的“文化大革命”运动，来克服和消灭这种现象。而毛却把“文化大革命”当作“正常的”运动，最初他没有想到运动会持续那么长时间，但他认为，这样的运动过七八年还要再来一次。<BR>　　第三个问题是反封建。<BR>　　你赞同时下一些人的意见，以为用封建半封建来描述解放前中国的社会状态，不符合中国文字中“封建”的原意。这自然也是一家言。但中国共产党八十年来讲反封建，并非无的放矢。把旧中国的皇权专制和后来的军阀专制的政治制度，地主剥削压榨农民的经济制度，即资本主义以前的这些制度，概括地称之为“封建”，在这个意义上“反封建”，我以为没有什么不可以，并不必拘泥于中国古代“封建”两字的原意。陈独秀作为中国共产党早期的领袖，是接受了这个观点，宣传了这个观点的，他的文章，如你所引用，多次讲过反封建的问题。他后来不同意中国共产党关于中国社会还是半殖民地半封建社会的判断，他的判断是1927年以后中国已是资本主义社会，但也没有以中国古代对“封建”一词的原意为论据。你这本谈陈独秀往事的书，何必把这个问题放进来？ <BR>　　以上三个问题，我临时抱佛脚，查了一点材料，同你商讨。我可以做“义务校对”，做“义务责编”，但不做“义务审查官”。再说一遍：这是友朋之间的意见交流，可以接受，也可以争论、反驳，仅供参考而已。此致<BR>　　敬礼！<BR><BR>　　&nbsp; 龚育之&nbsp;&nbsp; 11月12日<BR><BR>（12月9日补充和修改）<BR>（责任编辑　徐庆全）</P>","title":"关于《陈独秀往事》的一封信","time":1208348389000}