{"id":1399,"content":"<P align=center><BR><IMG style=\"WIDTH: 242px; HEIGHT: 297px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/200805102024479131.jpg\" width=28 border=0><BR><FONT face=黑体>冯雪峰20世纪30年代摄于上海</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 302px; HEIGHT: 399px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051020245638983.jpg\" width=28 border=0><BR>　　1931年4月20日，冯雪峰一家与鲁迅先生一家合影后排左为何爱玉，右为许广平</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 294px; HEIGHT: 342px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051020250525506.jpg\" width=28 border=0><BR>　　1951年十月革命节在莫斯科红场参加检阅。前排右起依次为曹靖华、冯雪峰、菡子，后排右三为陈荒煤</FONT></P>\r\n<P>　　冯雪峰在上个世纪30年代和40年代，曾经是左翼文坛上一颗闪闪发光的新星，是人们公认的我国“鲁迅学”权威。可是，他的后半生却历尽坎坷，饱受苦难。他的遭遇，深深地打上了过去那个时代的烙印。</P>\r\n<P><STRONG>长征路上的著名作家</STRONG></P>\r\n<P>　　冯雪峰出生在浙江义乌南乡一个叫神坛村的山村，家里世代务农，他在九岁时才放下牛鞭，走进了学堂，是这个贫困农民家庭唯一的读书人。冯雪峰由于天资聪颖，外加勤奋好学，学习成绩优良。小学毕业后，他背着家人偷偷跑到金华，投考金华中学，以第一名被录取。不久，他又以第二名的好成绩，考上了当地的浙江第七师范。读师范是有官费补助的，这就大大减轻了家庭的经济负担。就在这个学校里，冯雪峰投入了反对学校当局专横压制的罢课风潮，最后被学校开除。这是他人生道路上第一次受到的打击。<BR>　　在这次事件后，他跑到杭州，考进了著名的浙江第一师范，这是一所富有革命精神、思想活跃的名校，他在这里接受了老一辈文学家叶圣陶、朱自清、陈望道等师长的教诲，也在同学中结识了柔石、潘谟华、魏金枝、汪静之等一些志同道合的好伙伴，这些革命热情高涨的年轻人，在开拓新文学的道路上很快就结合起来。受五四运动深刻影响的冯雪峰，开始热衷于创作新诗，不久，他和好友应修人、潘谟华和汪静之等人，以“湖畔诗社”的名义，出版了新诗集《湖畔》。诗集以清新的文风，在社会上受到热烈欢迎，郭沫若、郁达夫等作家都给以很高评价，从此，冯雪峰等人被誉为“湖畔诗人”。<BR>　　冯雪峰一生中很重要的一步，是1925年他来到了革命空气浓厚的北京。他一边打工，做家庭教师，一边到北大旁听，平生第一次听到了鲁迅的讲课。他以惊人的毅力自修日语，没有多久，他就开始以日文翻释诗歌、散文、小说和进步的文艺理论。他逐步成为一个翻释家。<BR>　　1927年，发生了“四一二”反革命事件，白色恐怖弥漫全国，革命队伍里不少怯弱者有的悲观动摇，有的落荒而走，甚至投降变节。就在这真正考验人的严峻时刻，冯雪峰毅然参加了中国共产党，从此走上了漫漫的革命征程。这里特别值得一提的是，不久他在上海经柔石介绍结识了鲁迅先生，并奉党组织之命，与鲁迅先生商谈，并最后成立了中国左翼作家联盟，实现了进步作家的大团结，冯雪峰担任“左联”党团书记。<BR>　　1933年，冯雪峰奉调到中央苏区瑞金，不久就参加了长征，爬雪山，过草地，历经千辛万苦，据说长征队伍里，他是唯一的著名作家。中央红军到达陕北，1936年4月上旬，党把冯雪峰从山西调回到陕北瓦窑堡，决定以特派员的身份把冯派到上海去工作。临行，周恩来、张闻天、毛泽东分别找他谈话，详细交待了任务。<BR>　　4月上旬，冯雪峰到上海后，很快就展开了工作，他第一件办的就是建立与中央直接联系的秘密电台，这是周恩来临行时嘱咐他要办的大事，因为自从上海的党组织遭到严重破坏后，电台被特务砸烂，党中央与上海失去了联系。不久，冯雪峰通过鲁迅、宋庆龄等人的关系，很快把秘密电台建立起来，从此，恢复了党中央与上海的联系。<BR>　　这年8月，遭到破坏后的上海地下党，急需有统一的领导，上级决定成立中共上海办事处，由冯雪峰担任副主任(潘汉年为主任)，开展了重建地下党和其它各方面的工作。据上海地下党负责人之一的王尧山同志回忆，冯雪峰来到上海后，受到了上海地下党同志的热烈欢迎，他对冯雪峰的工作给予高度评价：“雪峰同志对当时工作的指导，基本上是贯彻了中央的路线、方针、政策的。特别应提到的是，对上海地下党的整理，贯彻了‘隐蔽精干，长期埋伏’的方针，为上海地下党初步的整理，及以后巩固发展，奠定了良好的基础。”<BR>　　这期间，冯雪峰与鲁迅先生亲密合作，在文坛上披荆斩棘，进行了不少开拓性努力，写出多篇有影响的重要文章。直到1936年10月19日，一代伟人鲁迅先生去世，冯雪峰代表党中央主持了隆重的治丧仪式。他们两人之间有历史意义的合作，至此划上了句号。这是现代中国文学史上重要的一章。</P>\r\n<P><STRONG>集中营一支燃烧的火炬</STRONG></P>\r\n<P>　　我是在国民党的上饶集中营囚牢里，认识冯雪峰的。<BR>　　那是1941年1月间。“皖南事变”发生，国民党特务在闽浙赣等地大肆搜捕共产党员和进步人士。1941年1月25日，军统特务对浙江金华的进步文化界来了一个突然袭击，一夜间就非法逮捕了国际新闻社金华办事处、《浙江潮》、《浙江妇女》杂志等单位的七个同志。我就是其中的一个。这次大逮捕震动了金华的文化界与新闻界。一位好心人给正在浙江义乌老家的冯雪峰写了封信，通报了金华大逮捕的消息，要他多加小心云云。不料这封信落到了军统特务手中，就在2月26日的黄昏，冯雪峰被逮捕了。<BR>　　冯雪峰押到集中营比我们晚。记得那是4月间的一个上午，集中营大门口又拥进一伙人，中间押着两个囚犯，一个皮肤白净，神态镇定(后来才知道他是浙江民族日报社社长王闻识)。另一个中年人头发很长，病容满面，但两眼炯炯有神。是谁又落入了虎口？我们正在猜疑，同牢的难友郭静唐很快就认出，那后一个看来身体很弱的中年人就是冯雪峰。因为在30年代，他们曾经共同在上海从事过进步的出版事业。<BR>　　冯雪峰被捕后，最初被关押在专门囚禁政治犯的秘密监狱——茅家岭监狱。这个监狱在上饶集中营里被称为“地狱里的地狱”，是一处最残酷最暗无天日的囚房。冯雪峰入狱不久，就传染上了监狱里最流行的一种烈性传染病“回归热”，连日的高烧把他折磨得半死。残忍的牢头怕他死在监狱里，不等他康复，就把他押送到集中营。<BR>　　由于回归热流行，集中营里也不断有人死去，人心惶惶。幸好，这时由难友郭静唐出钱，到外面买来了特效药606药剂，把传染病控制住了。冯雪峰来到集中营以后，经过这种特效药的治疗，病基本上痊愈。<BR>　　冯雪峰病后本来身体很弱，外加生活的极端艰苦，没有多久，他又患上了肋膜炎，整日疼痛难忍。即使如此，残忍的特务队长依然驱使他和我们一起从事种种苦役。集中营里有种种折磨罪犯的花招，命令全体囚犯围着大广场无休止的跑步，就是其中之一。冯雪峰也常常被强令加入。我常常看到他用手按着发炎的两肋挣扎着跑，没跑几圈就栽倒在地，再也站不起来。由于缺医少药，他的肋膜炎日趋严重，疮口红肿流脓，再无力从事苦役。于是，他只好整天靠坐在草铺上，一个人孤寂地打发时光。有时，我看到他在一页小纸片上写些什么，后来才知道他是在写诗。当年的“湖畔诗人”，在残酷的地狱里又拿起笔来，控诉旧世界的罪恶，发出战斗的呼号。<BR>　　上饶集中营对面远处有座灵山，遥望郁郁葱葱，挺拔俊秀，雨天时迷迷蒙蒙，似披上一层神秘的轻纱。这里在土地革命时期，是方志敏所领导的工农红军战斗过的地方。冯雪峰经常远眺着这座灵山，陷入沉思。不久他写了一首《灵山歌》，诗是这样开篇的：<BR><BR>　　<FONT face=楷体_GB2312>我们望得见灵山，<BR>　　一座不屈的山!<BR>　　它显得多么伟美——<BR>　　崎岖，峥嵘，<BR>　　一连串的高峰直矗到天际。<BR>　　有时它蒙罩在梦一般的云里，<BR>　　它自己也显得和云一般的奇伟……<BR>　　这地方的人又指给我，就在这灵山，<BR>　　伟大的战斗者，重聚了大军<BR>　　坚持大义的血旗——<BR>　　披靡着东南整个的地区，……<BR>　　从这山，我懂得了历史悲剧的不可免，<BR>　　从这山，我懂得了我们为什么奔赴那<BR>　　悲剧而毫无惧色，而永不退屈!……<BR></FONT><BR>　　诗言志。这首《灵山歌》，是冯雪峰抒发内心真情的歌。面对着随时可能到来的死亡，面对着国民党特务的残酷迫害，他决心以方志敏烈士为榜样，为革命“奔赴那悲剧而毫无惧色。”<BR>　　冯雪峰还有一首诗，题为《火》，其中有这样一段：<BR><BR>　<FONT face=楷体_GB2312>　火!哦，如果是火!<BR>　　你投掷在黑夜!<BR>　　你燃烧在黑夜!<BR>　　我心中有一团火，<BR>　　我要投出到黑夜去!<BR>　　让它在那里燃烧，<BR>　　而让它越燃越炽烈!<BR></FONT><BR>　　冯雪峰在诗里说得很明白，他要求自己在黑暗无比的集中营里，成为一把熊熊燃烧的火炬，照亮狱中战友们的斗争道路。<BR>　　事实正是这样。他毕竟是一个久经考验、富有斗争经验的老战士。他在狱中巧妙地隐蔽了自己的真实身份，用了个“冯福春”的假名，声称自己只是商务印书馆的一个小编辑，与共产党根本不沾边，是被错抓进来的。任凭特务分子的百般审讯，追问，他都这样回答。特务们对他半信半疑，却始终摸不到他的底细。冯雪峰尽管常在病中，却始终关怀着狱中地下党领导的对敌斗争，通过可靠渠道，对同志们提出各种重要的意见和建议。地下党的领导人也知道冯雪峰是个老党员，遇到重大问题，也悄悄向他去请教。<BR>　　有一回，集中营特务开展了一个诱逼“囚犯”们自首的活动，强令每个人签名在报上公开声明脱离共产党，凡自首者可以从宽发落，在生活上得到优待。有些人发生了动摇。冯雪峰得悉这个消息后，立即通过地下支部，指出必须坚决粉碎这个阴谋。后来在几个老同志巧妙周旋下，特务这个鬼花招终于未能实现，只有很少数几个人上了当。<BR>　　集中营对敌斗争的主力，是被俘的新四军干部。1942年5月与6月，以他们为主，发动了两次集体暴动，即著名的茅家岭暴动和赤石暴动，两次都基本上获得成功，一批同志跳出了魔窟。雪峰对这两次暴动，都积极支持。<BR>　　冯雪峰同时也主张，有些难友由于情况不同，可以采取分散越狱的办法。他直接帮助计惜英等与他关在一起的三同志越狱成功。新四军著名画家赖少其与邵宇，决定伺机逃跑，他们去征求雪峰的意见。雪峰全力支持，并拿出了身上仅有的钱，供他们作路费。他还在一张纸条上写了几个可靠朋友的地址，要赖少其越狱后可到这些地方藏身。<BR>　　雪峰由于体弱多病，越狱对他来说当然是困难的，他只能采取其它办法出狱。1942年冬，由于敌特始终不了解冯雪峰的真实身份，又加上他长期疾病缠身，特务对这个老病号感到头痛。这年11月，由郭静唐、宦乡两人出面交涉，以保外就医的形式，帮助冯雪峰走出了囚禁两年多的上饶集中营。<BR>　　冯雪峰出狱后，疗养了一个短时间，待健康稍有恢复，即于次年5月到了桂林，找到了党组织，6月间即奉周恩来副主席之召来到重庆，向周恩来汇报了上饶集中营的情况。这样，雪峰又接上了[FS:PAGE]党组织关系，从此，又在党的领导下，活跃在国统区的文化战线上。</P>\r\n<P><STRONG>“左”的逆流里的受难者</STRONG></P>\r\n<P>　　1953年春，我调到北京工作。四月间的一天，我们几个从上饶集中营越狱出来的幸存者，一起来到苏州胡同宿舍看望冯雪峰。我们都为能在新中国的阳光下重聚感到无比高兴。雪峰兴致勃勃，看来比过去健康得多。他说他参加了1949年新中国成立大典，还以华东代表团团长身份参加了全国第一次文代大会，被选为全国文联第一届常委。不久前，他组建了人民文学出版社，任社长兼总编辑，还兼任了《文艺报》主编等领导职务。看来，工作十分繁忙，心情也很愉悦。我们相约，日后能再次欢聚。<BR>　　不料一年后，政治风云突变，冯雪峰开始走向逆境。最早遭到责难的是《红楼梦》研究事件。两个小人物蓝翎、李希凡写了《关于〈红楼梦〉简论及其它》。《文艺报》转载并由冯雪峰写了个《编者按》。没想到这一下激怒了中央上层，毛泽东亲自批文，指责《文艺报》官老爷作风，压制新生力量。1954年10月28日，《人民日报》气势汹汹地发表《质问文艺报编者》的文章，矛头直指冯雪峰。<BR>　　迫于万重压力，冯雪峰只好写了《检讨我在文艺报所犯的错误》一文，在《文艺报》上公开发表。随即，他被撤销了《文艺报》主编职务。<BR>　　其实，这完全是一个冤案。指责冯雪峰轻视新生力量是毫无根据的。相反，冯雪峰十分重视扶植年轻作家的成长，他以极大的热情帮助青年作家杜鹏程完成《保卫延安》的写作，就是个例子。为了帮助他写好这部小说，冯雪峰一次次把作者邀到家里，在百忙中抽出时间，几乎逐段逐段地提出修改意见。作品完成后，雪峰又写了长篇评介文章，向社会推荐这本由年轻作家写成的第一部小说。杜鹏程对人说，冯雪峰对他的帮助，他永远不能忘记。<BR>　　不料，一波未平，一波又起。《红楼梦》事件刚过去，1957年，反右派斗争又起，揪出了“丁（玲）陈（企霞）反党集团”之后不久，就把矛头指向冯雪峰，8月27日的《人民日报》，以头版通栏地位刊出了一则爆炸性新闻：《冯雪峰是文艺界反党分子》，自此大字报铺天盖地，大小批斗会一个接一个，污水从四面八方向他泼来，他甚至被指责为破坏了党与鲁迅的关系，一个熟悉情况的人竟然斥责他：“不但吃鲁迅，还欺骗了鲁迅，损害了鲁迅，是一个大骗子。”<BR>　　面对强加给他的种种莫须有罪名，冯雪峰被完全剥夺了申辩的权利，有口难辩。<BR>　　1958年4月，冯雪峰被划为右派分子，开除党籍，撤销人民文学出版社社长兼总编辑等职务。<BR>　　跟随党几十年历尽坎坷的冯雪峰，从此坠入迷惘中。当时他55岁，身体也还健康，可是却无事可做。怎么办？他对人说：“人活着总不能不做工作啊!”他想利用靠边站的这段时间，完成一部写红军长征的长篇小说《乌代之死》。无疑，他是写长征最合适的作家。过去他在家乡义乌养病时已经写了几十万字，可惜在他被捕后丢失。现在有了时间，他决心把这件未完成的大事做完。他把这个意图报告了组织上，得到的回答是：“你没有资格写长征！”雪峰长叹一声，只好又把笔搁下。<BR>　　在这种情况下，雪峰真是苦恼到了极点，他写了两首旧体诗，排遣自己忧郁的心情。一首诗为《塞童》：<BR><BR><FONT face=楷体_GB2312>天赐塞翁千里驹　　塞童驰骋乐如痴<BR>只因不学疏御术　　立即颠身变缺肢<BR>从此永除壮士籍　　徒然怅望将军旗<BR>男儿不得沙场死　　祸福玄谈只自欺<BR>　　另一首题为《未深思》：<BR>嫦娥性急未深思　　咽下仙丹即起飞<BR>只道月宫绝浊俗　　不知上界尚凄清<BR>对空曼舞难寻伴　　遣夜幽谈又与谁<BR>最是还乡也不得　　上天有术下无梯<BR><BR></FONT>　　读了这两首凄怆、深沉的诗，令人叹息。雪峰几十年来经历了长征、坐牢等无数艰难险阻，不料到了晚年，突然祸从天降，被“自己人”打翻在地，“从此永除壮士籍，徒然怅望将军旗。”在1961年摘去右派帽子之后，他曾经几次给党组织打报告，要求重新入党，都遭到拒绝。<BR>　　既然不准写反映长征的小说，又没有多少重要工作，依然壮志满怀的冯雪峰，决定写一部太平天国的长篇。他为此几乎花了15年时间，断断续续搜集了大量史料，拟出了写作提纲，并且亲自跑到广西，去作实地考察，体验生活。可惜，由于种种原因，最后未能完成这部他日思夜想的长篇巨作。也许，这是他晚年一个很大的遗憾。<BR>　　“文化大革命”降临，雪峰又陷入新的苦难。他被关进“牛棚”，以后又发配湖北咸宁五七干校，尽管他那时已是66岁高龄，造反派仍然驱使这个体弱多病的老人从事各种沉重的体力劳动。到了后期，他被调回原单位人民文学出版社，由于他对鲁迅先生相知甚深，就让他在家里做些校订《鲁迅日记》一类的工作，但不准到单位上班。<BR>　　到了1976年，眼看天边已露出一丝曙光，令人遗憾的是，在“四人帮”即将覆没的前夕，他未能目睹祖国走出灾难，在l976年1月31日，抱憾离开人世。雪峰没有留下遗嘱，留下的只是在弥留之际，痛哭流涕地一再表示希望能让他回到党的队伍。<BR>　　耐人寻味的是，冯雪峰去世后，先后开了两次追悼会。第一次是1976年7月16日。他的一些亲朋挚友一再呼吁要为这位文艺界的先驱举行悼念仪式。后经姚文元批示，追悼会只能低规格，严格限制人数，而且不准致悼词。尽管如此，那天仍然来了300余人，茅盾、叶圣陶、胡愈之、楚图南、宦乡等著名人士都来了，人们只能流着泪，默默地鞠躬志哀。<BR>　　1979年，冯雪峰的冤案得到彻底平反昭雪。同年11月17日，再次举行了隆重的追悼会，叶剑英、邓小平、胡耀邦、陈云、宋庆龄、邓颖超等党和国家领导人都送了花圈，胡耀邦还亲临追悼会。中宣部副部长朱穆之致悼词，对冯雪峰的一生做出了高度评价。<BR>　　两次追悼会，显示了两种截然不同的景象，令人感慨万端。毕竟，历史最终是公正的。<BR>（责任编辑　萧　徐）</P>","title":"冯雪峰坎坷的一生","time":1208356625999}