{"id":2031,"content":"<P align=center><IMG style=\"WIDTH: 436px; HEIGHT: 341px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042417392194135.jpg\" width=28 border=0><BR><FONT face=黑体>黄敬（中）1956年率团赴苏联考察归国时摄</FONT></P>\r\n<P>　　上世纪80年代初，遵机械工业部党组指示，我和刘新同志撰写《黄敬》传略，于1983年由人民出版社出版收入中共党史人物传第10卷。为撰写该传略，我曾拜访各历史阶段和黄敬工作有关的百余位老领导、老同志。在拜访当时国务院老部长李葆华、社科院法学所负责人张楠和曾参加过“一二·九”运动的知名人士陈翰伯同志时，他们都忆及黄敬与埃德加·斯诺及其前夫人尼姆·威尔斯的交往。<BR>　　1981年7月14日，张楠说：“当年我曾经是黄敬同志的地下交通员，他曾带我到斯诺家观看斯诺在红区拍摄的纪录影片，当场有五六个燕京大学的学生，由斯诺亲手放映给我们看。他边放片边讲解，黄敬翻译，大家都很兴奋。”<BR>　　1981年7月17日李葆华告诉我：“1936年秋，我在北平任市委书记……以后我被党派到山西工作，……后来黄敬任北平市委书记。黄敬同志跟我讲过他和斯诺及其前夫人都很熟悉。斯诺的《西行漫记》是我们在山西翻印的。”<BR>　　7月31日，陈翰伯跟我说：“斯诺在燕京大学夏德仁教授家里也放映过这个纪录片，夏德仁是美国人，也同情和支持我们的学生运动，燕京大学比较安全，国民党军警不能随便进去搜查。”陈翰伯还说：“我和黄敬、姚依林都是盔甲厂13号斯诺住家的常客，我与黄敬相识还是斯诺夫妇介绍的。”<BR>　　受《黄敬》传略审稿人人民大学胡华同志的嘱咐，我一直想进一步搞清黄敬曾参与促成斯诺红区之行的事迹。<BR>　　1979年４月，尼姆·威尔斯曾越洋寄信给王福时，王即译刊于当年的《读者》期刊第５期。该信说：她有俞大卫（黄敬）就斯诺赴红区一事给她夫妇的信。她的信中说：<BR>　　“他（指埃德加·斯诺）对1936年是如何安排去保安的，……俞大卫也参加了这事的安排，……我有大卫提到这一事的信，……”<BR>　　“我（指尼姆·威尔斯）的延安之行是由俞启威（即俞大卫，后来名叫黄敬）安排的。他在‘一二·九’运动后常去我家，他对我谈到了五月在延安举行共产党代表大会。（笔者按：应为代表会议）我决定要不惜一切代价前去会见埃德加过去没有能会见过的红四军和红二军的人物。因为在代表大会期间是能会到他们的。……大卫是北京共产党的书记（但当时我并不知道这一点），是这次大会的代表。他说他同我应坐同一次车前往，但要假装彼此并不相识。我们就这样做了。”<BR>　　“（黄敬的）信上说，曾把这事告诉了当时在天津的第一号人物，这是指刘少奇，……”<BR>　　1984年《读书》杂志第二期，刊有作家肖乾所著《海伦·斯诺（即尼姆·威尔斯）在回忆》（《〈我在中国的岁月〉读后》一文，对于斯诺夫妇与黄敬的“战斗”友谊，描绘最为具体而深刻。文中说：<BR>　　“西安事变发生后，1936年12月14日塔斯社电讯称：‘正当南京政府努力统一中国以抵抗外侮之际，张学良本人却对外来侵略一直采取不抵抗政策。如今，他竟敢举起所谓抗日的旗帜，而实际上他是在帮助瓦解中国并制造混乱。’”<BR>　　“海伦读后立刻电话给当时驻北平的塔斯社记者，要求他先不要散发这些通讯稿，她要当面向他提供事件的真相，甚至要求他打电报给莫斯科，指出他们完全搞错了，那个苏联记者拒绝她的意见。挂上电话，她又要求俞大卫（即黄敬）到塔斯社去阐述中共的观点，黄敬开始为难，可敬的黄敬胸怀毕竟比那个苏联记者要宽阔多了。他事先写好一个‘备忘录’，……然后就同去了苏联大使馆——自然也是徒然。”<BR>　　综前述，使我理所当然地想到海伦·斯诺现仍保存的“大卫提到这事的信”应该是搞清黄敬曾参与安排斯诺红区之行这一史实的重要依据之一。于是我请陈翰伯同志向海伦·斯诺函索有关资料。<BR>　　与此前后，我还致函当时在大洋彼岸工作的我国驻美大使章文晋同志，请他玉成此事。<BR>　　1984年中，收到章文晋亲笔复信，并且附寄来海伦·斯诺惠赠的黄敬用英文写给她夫妇的亲切信函复印件，及一些当年珍贵材料复印件。<BR>　　尼姆·威尔斯所惠赠资料大体有三宗：<BR>　　第一宗是黄敬当年给斯诺夫妇的“提到这事”的三封信，即其英文手迹的复印件，每信的上端或下端，均附1983年尼姆·威尔斯在复印时的英文打字说明。其中一封是1936年3月25日黄敬在天津发给斯诺夫妇的信，试译如下：　　</P>\r\n<P>“亲爱的Peg和Ed：<BR>　　我于23日给您们写了一封信，不知您们收到否？<BR>　　今晚我就要去南方了。我相信我在任何地方都会好，请不要替我担心，因为我现在是一个‘绅士’了。<BR>　　Ed的问题将在数日后决定，这二人之一将会告知您关于这个问题的考虑，关于这个问题我已尽可能地向他们做了说明，我想他们没有理由拒绝您的要求。我希望它将实现。在您开始的旅行之前，请给我写信。<BR>　　祝好！<BR>　　当我到达后，我将给您们写信。<BR>　　　　　　　　　　　　　大卫<BR>　　　　　　　　1936年３月25日于天津”<BR>　<BR>　（这封信的下端是尼姆·威尔斯于1983年复制手迹时的英文打字说明，意思是：以上是1936年俞大卫的来信，谈的是埃德加·斯诺要求俞与在天津的刘少奇商量安排他访问红区之行的事。）<BR>　　第二宗资料：<BR>　　尼姆·威尔斯1936年2月25日笔记复印件。<BR>　　1983年海伦·福斯特（即尼姆·威尔斯）注，意思是：上述复印件证明1936年2月25日俞大卫曾来我家（北京）访问，并带来新的消息，即口号必须更改，——这表明刘少奇已经到达，因为那是刘的政策。在谈话过程中，我把大卫的话记录了下来，关于他的谈话记录，足足有79页，我已将它们收集在我的选集中，（现存加利福尼亚州斯坦福大学hoover学院，11号信箱），就在那一天，或那个时间前后，埃德加·斯诺完全出于他个人意愿，要求大卫帮助他获准打破对红区的新闻封锁（时间是1936年），黄要请示在天津的刘少奇，他做了请示，在斯诺1968年再版的《西行漫记》中有记载”。<BR>　　第三宗资料：<BR>　　尼姆·威尔斯对以上资料英文打字说明，摘译如下：</P>\r\n<P>　　“我在收集有关中国革命历史的旧笔记的复印件，发现埃德加·斯诺要求黄敬（俞启威大卫）为他安排红区之行的证据。<BR>　　……<BR>　　我记得关于整个事件过程的顺序是：<BR>　　12月9日学生示威后，黄敬(俞启威，我们叫他俞大卫)常到北京盔甲厂13号我家来访，我总是将听到的作笔记。（我在斯坦福大学胡佛研究所有大卫的谈话原始记录，在尼姆·威尔斯卷第11箱，卷上标签写‘中国学生运动……俞大卫’，还有标为‘尼姆·威尔斯的作品，笔记，俞大卫’，共有79页铅笔写的笔记。）<BR>　　在1936年2月的某个时候，当时我们已不止一次的见到俞大卫，那一天大卫来告诉我们，有一条新的路线即‘统一战线’，埃德加·斯诺要求黄敬研究一下，能否为他安排批准去红区访问，作为一名新闻记者去访问，以打破国民党的新闻封锁，向世界报道那里的情况。<BR>　　1936年3月大卫去天津后，25日来信说他已尽力做了说明，还说‘在您开始您的旅行之前，请给我写信’，这表示刘少奇已批准此事，尽管大卫从未告知我们谁在天津——这样的问题在当时是绝密的。<BR>　　1936年5月底或6月初，埃德加等待这次旅行的安排等得着急了，他去上海见孙中山夫人，……事先他已写信告知孙夫人有关他的这一计划，就我所知写了不只一次。在他回北京之后，他提到徐冰给他带来一封信，是刘少奇授权写的，刘是中国北方的主要共产党人，可能是中央委员会的委员，因此，如果孙夫人从中共中央委员会得到授权的话，那可能是从刘少奇那里得到的，他可能已经同在西北的毛泽东联系过。这就是全部情况，在当时了解这些情况是不可能的。<BR>　　埃德加访问西北红区，是刘少奇认可的这一点，在1968年《西行漫记》修订本中做了说明。第419页‘由徐冰（Hsuping）给了我采用显隐墨水书写的信，他当时是东北大学（Tungpei）的教授’。‘1960年，当时的上海市长柯庆施（柯于1965年去世）告诉我是刘少奇授权让他写的此信，刘少奇是中共中央北方局地下党的领导……’<BR>　　　　　　　　　　1983年5月26日<BR>海伦·福斯特·斯诺于康涅狄格州麦迪逊。”</P>\r\n<P>　　综合阅读了斯诺前夫人惠赠的上述珍贵资料以及陈翰伯同志、张楠同志的回忆介绍，“黄敬曾参与促成斯诺红区之行”这个史实的面貌看来是“明朗化”了。恰恰在1985年12月4日《北京晚报》发表了一篇访问黄华同志的文章，其中讲到：“‘一二·九’运动后，黄华入了党。临近毕业时，我党安排斯诺去陕北。斯诺想请黄华为他做翻译，问他愿不愿意去陕北，这真是天遂人意，他立即同意了。报告当时的中共北平市委书记黄敬并经同意后，他就化装成东北军的士兵，辗转进入陕北，协助斯诺向外界报道了陕北人民和红区的情况。”使我感到更加清楚地印证了这一史实。<BR>　　黄敬是“一二·九”学生运动的领导者之一，又是革命青年知识分子与广大工农兵相结合的出色代表，后来是参与创建和坚持抗日根据地有突出功绩的领导干部。中国人民大学教授胡华同志说，党的七次代表大会上，毛泽东同志说过：多出几个黄敬同志这样的区党委书记，抗日战争胜利就会快些。解放以后，黄敬是天津人民的好市长；是建设和发展我国机械工业和科学技术事业的领导者和开拓者之一。而最令人怀念和最值得我们学习的是他那一步一个脚印走过的又红又专的道路。他在领导学生运动时期，学习数学成绩之优秀，曾让北大知名教授江泽涵等为之赞赏。解放以后，特别是当他担任第一机械工业部部长乃至担任国家技术委员会主任兼第一机械工业部部长的那些岁月里，他更加坚韧进取，与时俱进。他利用晚间学习马列理论、阅读中央文件、阅批工作报告，乃至按章节顺序习作高等物理习题。如此持之以恒，理论联系实际，在建国后八九年的时期里为国家做出出色贡献。<BR>　　令人痛惜的是，就在他年华正富的46岁，参加“南宁会议”后不久，于1958年2月13日，遽而病逝，使我感念久久，不克自己。<BR>　　我衷心感谢章文晋同志和我国驻美使馆的同志，在他们的关怀帮助下，获得这些宝贵的革命文物以期传世，此文所提到的有关老同志和尼姆·威尔斯，有的已经辞世，逝者难忘；生者应当努力工作、学习，只争朝夕而不舍昼夜。<BR>（97.7.20）<BR>后记：<BR>　　上稿是我于10年前，惊闻海伦·斯诺仙逝而怀念之作，当时身体欠佳，初草即搁置；近日仲夏炎热，夜不能寐，忽忆尼姆·威尔斯逝世已10周年；而黄敬同志逝世亦将近50年。回想我在他身边七年间，竟[FS:PAGE]然一字一句也未曾听他讲过他与斯诺夫妇的“战斗”友谊，从而使我更加浮想联翩，深思切切，乃在尧天同志的帮助下，将上稿完善成文，以抒多年怀念之情。（责任编辑　赵友慈）</P>","title":"黄敬与埃德加·斯诺红区之行","time":1208794351000}