{"id":2046,"content":"<P><STRONG><FONT size=3>——记总书记1986年访问英、德、法、意四国<BR></FONT></STRONG><BR><BR>　　1986年6月8日至23日，胡耀邦总书记应邀访问了英国、联邦德国（简称西德）、法国和意大利四国。这是中国共产党领导人首次以总书记身份正式访问西欧。1986年前后是中国同西欧国家关系很好的时期。</P>\r\n<P><STRONG>胡耀邦为对外政策重大调整的努力</STRONG></P>\r\n<P>　　中央政治局常委、国家副主席曾庆红代表中共中央在纪念胡耀邦同志诞辰九十周年座谈会上讲话，“缅怀他为民族独立、人民解放和国家富强、人民幸福建立的历史功勋，学习他伟大的革命精神和崇高的品德风范”，讲到“他为新时期我国对外政策的制定和实施，发挥了积极作用”。<BR>　　胡耀邦同志“为我国对外政策在新时期的重大调整做出了努力”。针对“三个世界”、一条线战略和强调战争不可避免，他在1981年3月中央书记处会议上提出要奉行独立自主的外交政策及高举反对霸权主义、维护世界和平的旗帜等四个原则，并在1982年中共十二大的报告第五部分以“坚持独立自主的对外政策”为题予以阐述，指出“中国决不依附于任何大国或大国集团”，“革命决不能输出，基于这样的认识，我们始终坚持和平共处五项原则”。在胡耀邦的领导下，加快了说服有些党，搞革命依靠外援是不可能成功的，并作了自我批评；积极发展同亚非拉国家的民族主义政党的关系；1980年邀请意大利共产党总书记访华，开始了同几十个被称为修正主义并中断了十多年关系的共产党恢复关系；胡耀邦提出了党与党关系的四项原则，即“完全平等、独立自主、互相尊重、互不干涉内部事务”，后来被写入了党章。1977年开始，法国、西德、英国、意大利等八国的社会党、社会民主党、工党，曾希望同中共建立关系，当时我党均未予以置理。1981年2月，由密特朗率领的法国社会党代表团应邀访华，回国后三个月，密特朗赢得了总统选举，后来又以总统身份访华。1984年5月底，德国社会民主党主席、社会党国际的主席、前总理勃兰特应邀访华，胡耀邦在欢迎讲话中赞扬勃为维护世界和平推动南北对话的努力，指出“当今世界最根本的问题有两个：一个是维护世界和平的问题，一个是第三世界国家的发展问题”，提出了“我们同社会民主党超越意识形态的差异，谋求相互了解与合作”的方针。胡耀邦同访华的外国政党领导人进行了“推心置腹”的深谈，结交了很多朋友，不少人邀请他回访。密特朗特别是勃兰特访华后，全世界主要的社会党、社会民主党和工党就陆续同中共建立了友好关系。</P>\r\n<P><STRONG>出访“名义”、陪同人员及访问次序</STRONG></P>\r\n<P>　　西德、法国、意大利、英国四国的领导人和在野的德国社会民主党及意大利共产党、法国共产党，都邀请胡耀邦总书记去访问。胡耀邦是以“总书记”还是“党和国家领导人”名义去出访？有的同志担心，如果以“总书记”名义，可能不会受到国宾礼遇，有的国家元首、总理可能不好出面接待。但是胡耀邦坚持用“总书记”的名义。实际上当时的顾虑是多余的，后来四国都是以最高规格接待。<BR>　　总书记的陪同人员共6人，他们是李鹏（中共中央政治局委员、国务院副总理）、费孝通（中国人民政治协商会议全国委员会副主席、中国民主同盟中央委员会副主席）、中联部、外交部的负责同志、总书记特别助理，以及驻有关国家大使。<BR>　　决定费孝通作为总书记出访西欧四国的主要陪同人员，这是恢复了三十年前的做法。1957年11月，毛泽东主席率领党政代表团去莫斯科参加十月革命40周年庆祝大典，副团长是孙中山夫人宋庆龄，成员还包括郭沫若、茅盾（沈雁冰）等知名人士。<BR>　　由于有些国家除国家领导人邀请外，还有在野党邀请，日程的安排比较微妙。英国撒切尔首相1984年12月访华签署两国关于香港问题的《联合声明》时，就邀请胡耀邦访英，1985年9月又发来正式邀请并确定了时间，因此就把英国作为出访的第一站。主人方面还安排了女王、三位保守党、工党前首相宴请或会见。访问的第二站是西德。勃兰特是前总理，又是社会民主党主席，他到机场迎接总书记一行，然后陪车去参加科尔总理的欢迎仪式。勃兰特除举行大范围会谈，设午宴欢迎，还到我驻德使馆进行小范围会谈，并赶到社会民主党执政的北威州参加州长劳举行的欢迎宴会。第三站法国，当时是两党“共处”政府，总统密特朗属社会党，总理希拉克属保卫共和联盟。希拉克既以巴黎市长名义举行盛大招待会欢迎并举行会谈，又以总理名义宴请胡耀邦。他后来担任了12年总统。法国共产党也发出过邀请，但当时处境困难，胡耀邦偕少数人去法共中央本部会见了总书记和法共机关工作人员。第四站是意大利，克拉克西总理当时政治上遇到了麻烦，日程中有将近一天时间由意大利共产党安排活动。<BR>　　从政治上和节约费用考虑，这次出访特别强调出访随行工作人员要精干，人数要尽量控制。连胡耀邦在内，访英为39人，访德和访法为40人，访意为41人。</P>\r\n<P><STRONG>关于出访的几个指导思想</STRONG></P>\r\n<P>　　这次出访的准备工作比较充分。胡耀邦和陪同人员开了11个半天的准备会议，除了研究出访国家的形势、如何发展两国关系，逐个讨论了讲话稿、宴会稿、会谈内容和答新闻记者的口径，讨论中还提出了几个指导思想，强调外事工作也要创新、改革。在出访期间和结束访问回国后，又几次开会总结了这次访问。胡耀邦强调了以下精神。<BR>　　（1）最重要的是在每一个国家作一个好的二三十分钟简明扼要的讲话，也可以当场回答问题，使外国领导人、各界人士和舆论界对中国内外政策、中国未来发展的方向有所了解，树立中国爱好和平的形象，减少疑虑，从而增强同我国发展稳定的友好合作关系的信心。每个讲话突出一个重点，有针对性，有说服力，不讲套话，要有点文采，少用共产党专用的一些术语。<BR>　　（2）过去从苏联学来的那种举行二十多人的大型会谈可以搞，但是效果一般。要真正谈点问题，了解点情况，真正交点朋友，促进两国友好，就要多安排一些同各国领导人小型的两三人参加的深入交谈。因为是由领导人面对面谈，没有本国有不同意见的人在场，没有拘束，又不讲套话，谈话的深度和引起对方重视的程度就不一样。要多学习周恩来总理同外宾谈话的艺术。<BR>　　（3）同对方谈经济贸易问题要实事求是。现在有的地方和部门的出国代表团，为了赢得对方高规格接待，乱开经济合作的支票，吊别人胃口，最后不能兑现，影响很坏。要告诉对方，哪些事现在可以办，哪些事现在办不到；我们方面存在什么困难，对方应在哪些方面做出努力。这样使对方看到你是可以信任的合作伙伴（注：这次在意大利就对菲亚特汽车厂董事长阿涅利说：“本着友好的感情，坦率告诉阁下，中国对小轿车的需要只能逐步增加，几年内想把合作生产小轿车的规模搞得很大有困难”）。<BR>　　（4）要善于通过西方国家的电视等舆论工具介绍我们的观点和中国的形象。不要怕新闻记者提怪问题。出访前，法国方面曾试探过在访问期间胡耀邦同密特朗联合举行记者招待会。这在当时是一个新的问题，我们的同志有些顾虑，怕总书记遇到难堪或受到冷遇，没有同意法方建议。总书记到了法国后，重新研究了这个问题，认为应该充分通过法国的舆论工具面向法国广大电视观众做工作，增进他们对中国的了解。因此他直接与密特朗商量，密特朗很高兴，于是举行了联合记者招待会，结果有二百多记者参加，谈了80分钟。两人在回答记者问题时配合得也不错。这次联合记者招待会是总书记在西欧四国几次记者招待会最成功的一次。以后举行联合记者招待会就逐渐成了我国外交活动中的一个习惯做法。<BR>　　（5）要注意改变欧洲人对共产党人形象的成见。这次到英国时，听到有的英国人说：共产党总书记的“脸孔是红的”，意思是没有“人情味”。在参观莎士比亚故居时，有一群女中学生坐在草坪上玩，总书记走过去，坐在这些女学生中间，亲切地与她们交谈，引起了新闻记者的惊讶，这是日程安排中没有的。在参观牛津大学时，93岁的原保守党首相麦克米伦校长，在宴会结束从座位上站立起来和行走时，总书记搀扶了他一下，表示了对老人的尊敬。这些小事被英国舆论注意到了，撒切尔夫人也知道了。英国报纸说，英国人包括女王在内都欢迎这位坦率、讲实话、通情达理的共产党人。原来中国共产党总书记的脸孔并不是“红”的。</P>\r\n<P><STRONG>在四国访问中四次重要讲话</STRONG></P>\r\n<P>　　出国前邓小平同志在看了四次讲话的送审稿后批了：好，没有意见。<BR>　　四次讲话中最重要的是在英国皇家国际事务研究所发表的第一次演讲，由英国前工党领袖、前首相卡拉汉主持。1986年我国改革开放才开始不久，西欧各国对我们还很不了解。胡耀邦讲话的题目叫做《认识中国未来动向的钥匙》，讲话指出：“对有些西方世界的朋友来说，中国似乎是一个‘不可捉摸’的神秘国家”。“中国究竟将朝着什么方向发展呢？我愿意告诉各位，本世纪以至于下个世纪，中国的基本国策可以用两句话来概括：一是，用改革和开放的政策来促进中国经济的持续稳定发展；二是，用独立自主的和平外交政策来保证建设能够专心致志进行而不致中断。抓住了这条线索，就掌握了认识中国未来动向的钥匙。”讲话强调中国的基本国策是不会改变的，阐述了改革开放的成就、建设有中国特色社会主义的决心，以及独立自主和平外交政策的三个基本点。讲话中比较新颖的一段话是国防与建设的关系。这个观点是邓小平同志提出的，中央文件中也讲过，但是公开讲得这样全面、透彻还没有过，外国人很关注。<BR>　　在英国的这次讲话，把我们党的内外政策都讲清楚了，讲话不仅是面对英国，实际是面对整个西欧和世界。西方新闻舆论界反映，从这个讲话中找到了邓小平的中国特色社会主义的指导思想的完整概念，而又为专家们提供了研究中国的新的内容。<BR>　　第二个重要讲话是向德国工商大会作的《中国谋求同欧洲发展长期经济合作》，主要是阐述中国的经济政策，如何使中国同联邦德国以及其他西欧国家的经济合作关系持续稳定发展。1986年时，我国还处在对外开放的初期，几年来我们实际使用外汇只有200亿美元多一点。从1984年下半年起，我国经济有些过热，因此改革步伐稍微放慢了一点，基本建设规模有些收缩，有些西欧人士担心中国的改革是不是遇到了阻力？政策是不是会变？针对这个问题，胡耀邦在讲话中介绍了我国经济发展分三步走的[FS:PAGE]目标，详细谈了改革开放的方针。外国朋友对这次讲话印象很深的话就是：“中国已经打开了的大门，永远不会再关上。如果说我们的开放政策还会‘变’，那只会越变越完善，越变失误越少；越变越有利于促进经济合作与交流。”胡耀邦在讲话中坦率地提出四条同西德发展经济合作的想法，最后一条是：要开拓多种合作方式，欢迎西欧国家的企业家到中国包括到省、市、自治区投资，兴办合资企业、合作生产，也欢迎独资办厂，不仅兴办第三产业设施，更欢迎来中国开发自然资源和从事制造行业。这些话现在听起来很平常，但是在30年前欧洲人觉得很新鲜。<BR>　　第三次重要讲话是在法国密特朗总统欢迎晚宴上的讲话，主要谈欧洲的联合，也可以说是世界多极化问题。讲话中列举了中法两国在和平与发展这两个当代最根本的问题上的许多共同点。讲话指出：一个共同利益基础上联合起来的欧洲，将对制约战争、维护和平的事业产生不可估量的积极作用。<BR>　　第四次重要讲话是在意大利共产党罗马省委干部会议上的讲话。意共当时是西方国家最大的共产党。意共作为邀请的东道主之一，除安排纳塔总书记等会谈、举行午宴外，还安排了有意共罗马省委各级干部400人参加的集会，胡耀邦讲了三个问题：（一）中意两党对马克思主义都采取科学的态度，马克思主义必须在实践中丰富和发展，而不是一成不变的僵死的教条；善于做到：既能坚持基本原理，又能摈弃某些过时的或者被实践证明为不适合实际情况的个别原理，而代之以新的原理。（二）两党在国际事务中都能坚定不移地代表本国人民和世界人民的根本利益。以人民的根本利益为出发点的共产党人，必须顺应和代表这一历史潮流，才能发展和壮大自己的队伍。（三）阐述了我党提出的正确处理党与党关系的四项原则。意共中央的两位书记处成员在交谈中谈到：原总书记陶里亚蒂早就认为垄断的、家族的资产阶级已发展成为庞大的资产阶级集团，工人也不是过去“无产阶级绝对贫穷化”的概念。他们还谈到：苏联搞军备竞赛拖垮了经济，美国搞军备竞赛促进了经济。<BR>　　上面讲到的四次讲话是四国之行最重要的政治或政策声明，还有多次答记者问和宴会的讲话，回国后曾把这些文件汇集出版了一本《访问西欧四国言论集》。事隔30年再来看这本小册子，还是有不少值得学习的地方。</P>\r\n<P><STRONG>撒切尔夫人宴会上的一个插曲</STRONG></P>\r\n<P>　　撒切尔首相的接待还是很友好的，但是她这位有名的“铁夫人”毕竟总要表现一下她坚强的个性。她在宴会讲话中说：“总书记先生，您将访问大英博物馆，具有影响力的十九世纪大思想家——马克思在那里曾度过许多时间。如果您的访问能长一点，我就会建议您也到科克第访问，那是亚当·斯密出生地。马克思经常抱怨他本人并不是马克思主义者，同样，在亚当·斯密分析经济行为的著作中——也被马克思认为是经典之作的《国富论》中也没有直接提到资本主义。”<BR>　　撒切尔夫人政治上是非常尖锐的，她通过这样的表达方式，是要说“少谈主义”。胡耀邦在答词中，做出了很得体的回答：“亚当·斯密的《国富论》，是近代中国最早翻译成中文的西方重要著作之一。这本著作，高度评价了劳动在价值创造中的重要作用，深刻分析了近代社会的经济生活，因而英国古典政治经济学就同德国古典哲学和法国社会主义学说一起成为马克思主义的重要思想来源。中国共产党认为，马克思主义要发展，仍然应当不断地吸取和概括当代人类文明发展的最新成果。”“我们中国人现在所要做的，就是把马克思主义的基本原理同中国现代化建设的实际结合起来，建设有中国特色的社会主义。基于这样的逻辑，我相信，我们两国可以而且应当超越意识形态和社会制度的差异，积极地推进我们之间业已存在的友好合作关系。”</P>\r\n<P><STRONG>从四国之行看当时西欧的政治动向</STRONG></P>\r\n<P>　　访问期间胡耀邦一行同四国总统、总理、副总理、议长、前总统、前首相、重要州长、市长、各政党领袖、经济界人士，进行了接触和交谈。李鹏还单独同不少内阁成员、部长、经济界人士、企业家商谈。费孝通单独会见了留学生、华侨和华人，到大学发表演讲，同学生座谈。<BR>　　以下简单谈几点四国之行中看到听到的情况：<BR>　　（1）世界多极化趋势在发展。西欧国家离不开美国，但重视欧洲联合，重视维护独立自主。针对美国搞“战略防御计划”，也就是“星球大战”，西欧国家正在实施在尖端科学技术领域合作的“尤里卡计划”，法国公开表示不参加战略防御计划。<BR>　　西德总理科尔表示：对美国不适当的行动要反对，西德是美国的盟友和伙伴，但不是仆从。德国社会民主党主席勃兰特抱怨美国在一系列问题上不同盟国商量。西德外长根舍说：由美苏两家说了算的时代已经结束了，中国和欧洲必须占有自己的地位。法国坚持要继续进行核试验，密特朗总统说，在核武器问题上要保持独立的决定权，联合的欧洲可以成为世界平衡的重要因素。希拉克总理和外交部长雷蒙还说，法国不同意美国飞机以打击恐怖主义为借口飞越法国领空去轰炸利比亚。<BR>　　（2）西欧国家普遍关心中国和苏联的关系，对苏联新领导人戈尔巴乔夫寄予一定希望。他们希望美苏能就裁军问题达成协议。他们希望中苏关系不要搞得太紧张，又担心中苏回到结盟关系。<BR>　　胡耀邦同西欧领导人就共同关心的双边和国际形势交换了意见，介绍了中苏关系的状况，说明中苏政治关系的改善有待于解决三大障碍问题，这就涉及柬埔寨问题。希拉克总理同意中方意见，表示欢迎西哈努克亲王提出的政治解决柬埔寨问题的八点建议。后来希拉克任总统时，柬埔寨和平协议1991年在法国签署。<BR>　　（3）关于两个德国的关系问题，这次谈得不多，科尔总理表示“德国的民族统一，需要几代人的持续努力”。勃兰特主席说：“如果今后几十年，东西欧两部分关系发生变化，也会对两个德国产生影响。那时也许会找到一种新的共处形式。”在那时候，谁都没有想到，三年多以后德国就统一了。<BR>　　（4）这次出访前，由于发生了苏联乌克兰切尔诺贝利核电站事故，在世界上特别是在和苏联相邻的西欧引起了很大的恐慌。在访问四国时，对核电站应采取什么态度，成为社会上热门问题。法国、英国坚决支持发展核电的政策（法国有60%以上电力来自核能）。意大利有点保留。西德科尔总理的执政党坚持发展核电，绿党坚决反对，社会民主党态度摇摆。香港也有人反对在广东大亚湾修建核电站。在这样的情况下，胡耀邦在记者招待会上明确表示了：“中国在核电方面，一定要发展一点，这是大前提。”“第一条意见，这是现代化技术，不应该盲目地反对。第二，核能又是危险的技术，需要特别小心，特别谨慎。”这样既讲了真话，又合情合理。<BR>　　（5）关于梵蒂冈同中国直接接触问题。1986年时，梵蒂冈同111个国家和地区有正式外交关系（包括台湾）。原梵驻华公使黎培里因干涉我内政，1951年9月被南京市军管会驱（下转70页）（上接43页）逐出境。五十年代，我国开展了反对罗马教廷干涉我内政、破坏天主教三自爱国运动的斗争。1958年后，梵蒂冈对我作了一些改善关系的姿态，要求同我接触。1984年和1985年梵蒂冈通过意大利政府要求与我尽快建立秘密的直接接触。我方曾答复对方，坚持要它在和台湾断交和不干涉我内政的问题上做出明确承诺，作为直接接触的条件。胡耀邦访意期间，梵蒂冈又通过意方向我做出答复表示原则上接受两项条件。这件事现在已过了二十年，梵蒂冈始终没有停止对我国渗透和干涉我内政的活动，看来要它做到这一条是很难的。<BR>　　邓小平在听了这次西欧四国之行的汇报后说：很辛苦，访问很成功，主要是方针对头。<BR>　　在总结这次访问时，胡耀邦强调（1）向中央的报告要多汇报一些欧洲的政治动向问题，提出改进和加强对外工作的建议；不要讲如何受到了“超规格的接待”，如何成功；不要过高估计访问的作用，特别不要说成是什么“历史意义的访问”。要清醒地看到，由于我们还是发展中国家，不要过高估计中国在国际事务中的作用。（2）胡耀邦强调，出访期间同各国谈及、承诺和达成协议的政治、经济、文化、科技等具体事项，一定要认真地检查、督促和加以落实。<BR>　　（作者系中共中央对外联络部原部长）<BR>（责任编辑　杜　晋）</P>","title":"胡耀邦外交活动的创新","time":1208865141000}