{"id":9901,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　在1984年十二届三中全会预备会议上，给与会者的主要学习材料除了《中共中央关于经济体制改革的决定》草稿，以及中央领导同志对《决定》的意见信之外，胡耀邦批准印发了匈牙利政治局委员兼书记处书记豪沃什同陈慕华的谈话。谈话的题目是《匈牙利的经济情况和改革问题》，现将其披露如下，供研究这段历史的学者参考。</FONT></P>\r\n<P><FONT size=3>　　豪沃什（以下简称豪）：我们感到很高兴，这两年来，在匈牙利遇到财政困难的时候，中国同志注意到了匈牙利。对这一点，我们再一次表示感谢。你来到匈牙利，一定对匈牙利有了一些了解。但是，我愿意再向你介绍一点情况。在大街上你可能看到一些繁荣景象，看到商品充足的国营商店。实际的经济情况并非如此。在经济领域中，有着严重的问题。世界经济形势的恶化，给匈牙利带来极大的损失。能源、原材料、先进技术的价格都大大上涨。不仅西方价格上涨，经互会内部价格也在上涨。为了弥补我们的损失，我们必须执行一项积极的政策。我们认为，在一个时期以内，世界经济形势不会变得对匈牙利有利。目前这种经济形势将会较长期地保持下去。匈牙利是个小国，对外是开放的。我们要从外国买进许多东西。买东西，就必须卖东西，以取得支付能力。对我们来说，第一位的，是要同社会主义国家建立良好的关系。所以，我们非常欢迎你到匈牙利来访问。你同韦赖什同志、马尔亚伊同志进行了会谈，双方签署了两项文件。有了这两个文件，我们两国就能够建立更好的合作关系。发展合作关系对双方都是有利的。当然，两国的人口、资源、生产的规模差别很大。哪怕找到几个项目进行合作，我们也将感到满意。在合作的规模方面，我们对中国没有发言权，只有你们自己有发言权。尽管我们两国的规模相差很大，但是我们能够进行合作。除了资本主义国家、社会主义国家以外，我们同发展中国家的关系也很密切。我们同石油国家、非石油国家，都建立了多方面的关系。同发达的资本主义国家，在亚洲同日本，在欧洲同奥地利、西德、意大利等国建立了关系。同美国的经济关系，近几年才开始，双方的贸易额不大。同资本主义国家发展贸易关系有困难，它们歧视匈牙利。同资本主义国家经济界人士会见时，谈到对我们的各种限制，他们也认为不好，但是，他们实际上并不做任何改变。我们最大的忧虑就是，二十年内世界经济形势不会好转。在这种情况下，我们匈牙利怎么办？这是一个大问题。如果我们现在不去思考这个问题，将来会遇到更大的麻烦。</FONT></P>\r\n<P><FONT size=3>　　谈到社会主义国家，我只能谈一点东欧社会主义国家的情况。对于中国，我们不大了解。在资本主义国家里，企业比我们办得好。为什么好？为什么那里的劳动纪律比我们强？为什么那里的生产技术发展得比我们快？政权问题在我们社会主义国家里解决了，这是没有问题的。可以说，肯定不是我们的制度有问题。可能是我们的工作没有做的像我们应做的那样好。从社会制度看，肯定是我们的优越。我们的制度符合真理，更平等。但是，在具体经济问题上我们制度的优越性却没有完全体现出来。这是我们匈牙利人的结论。我们不说别的社会主义国家，它们对自己如何看，是它们的事。如果说社会主义社会还是商品生产社会，存在商品和货币，那么在这个问题上有些规律和必然性还没有被认识。在商品货币关系和物质利益问题上，有些规律和必然性在匈牙利也还没有被认识。另外，企业自主权问题，如何发挥企业经营积极性问题，也还没有搞清楚。很长一段时期以来，大家认为企业不管经营得好坏都可以存在。把没有倒闭当作好事。现在看来，这不是好事。有位西德大厂商来匈牙利，说匈牙利人是唯物主义者，是马克思列宁主义者，承认自然淘汰的法则。马克思的经典著作是这么说的。即在社会发展中，强者生存，弱者被淘汰。譬如，猎人打猎，总是老兽、弱兽被淘汰。这是自然界的规律，否则新生的、有生命力的就得不到发展。既然匈牙利人在社会问题上是马克思主义的唯物主义者，为什么在经济生活中就不是唯物主义者了呢？</FONT></P>\r\n<P><FONT size=3>　　陈慕华（以下简称陈）：就是说，经营不好的企业被保护了下来。</FONT></P>\r\n<P><FONT size=3>　　豪：原来都以不破产为荣。西方没有这种情况，在西方，弱者是要被淘汰的。那位西德人问，经营不好的企业在匈牙利为什么还能够存在？是的，这种企业依然存在。我们不得不以盈利的企业去补贴亏损的企业。经济体制改革，我们已经搞了二十多年，就是要解决计划经济同市场调节更好地结合的问题。商品和货币存在于我们社会主义国家，这是现实。计划经济和中央管理，是我们政策决定的。问题是如何搞好计划经济，如何掌握中央管理。是否计划搞得太死了，是否过于集中了。现在，我们搞体制改革，就是让企业有更多的自主权。怎样经营，让企业自己去搞，中央不去干涉。如果有好的价格制度，那就更好了，可惜到现在还没有形成。我们要很好地发挥价格的职能。今后，对食品、日常生活用品，我们要有意识地让价格接近于价值。三十五年前，在当时条件下，让价格低于价值，是正确的步骤，但是，在目前已经没有这个必要了。生产有足够的产品，人们也有一定的收入，有些商品价格仍然是三十五年前的，就不合适了。要使价格接近或等同于价值，要使价格、价值充分发挥自己的职能，这只能逐步地来。因为，人们对于物价是很敏感的。企业习惯于纳税，但也不是所有的企业都规规矩矩地纳税。有些东西免费提供是应该的。对于这些，人们已经习惯了。教育、医疗、保健，人们是有钱支付的，但是已经习惯于由国家支付了。对食品补贴，人们也习惯了。二十年前，还有这种条件，大家都没有看出问题来。目前，世界经济形势变了，这个问题就突出了。要改变这种局面，首先党要加强领导，不受外界影响。政府要握有重要手段。</FONT></P>\r\n<P><FONT size=3>　　陈：是一些什么手段？</FONT></P>\r\n<P><FONT size=3>　　豪：国家计划的主要指标掌握在政府手中。政府的手段有：财政预算、信贷政策、工资调节、外贸垄断、外汇垄断等等。在保证运用上述手段的前提下，给企业自主权。国际关系、政府间关系，必须由政府决定。大项投资也得掌握在政府手中。政府通过这些手段，对国民经济实施领导。政府要控制通货膨胀，控制物价，控制居民收入水平，控制消费水平。进出口贸易、进出口比例的计划和安排也要掌握在政府手中。如果不这样做，就将导致一定的后果。我们的一个邻国就控制不了局势，通货膨胀年率达百分之五十至百分之六十。我们党中央政治局经常研究经济问题，注意掌握局势。每个季度，中央委员会要开一次会，研究经济问题。各州的党委设有主管经济的部门，也把经常研究经济问题列入自己的日程。以上谈的是一些概括的想法。关于给企业更多自主权问题、信贷问题、企业经营范围问题、体制改革问题，在今年4月中央全会上都进行了讨论。我们提出了一个争取在四五年内实现的纲领。这是党制定的一个总纲，是一个政策设想。部长会议要采取一些使之落实的措施。要制定一系列法律和法令。一些原则措施中央政治局已经讨论过。党和政府都认为，应该给企业更多的自主权。但是，最基本的手段要掌握在政府手中。同时，在党内，在干部中，要进行宣传教育工作，使人们理解当前和今后要实现的任务。西方有人说，匈牙利资本主义化了，正在沿着资本主义方向发展。这些论调，国内人们通过广播都可以听到。我们不是向资本主义发展，而是向社会主义前进，但是，在匈牙利有一部分经济学家认为，目前采取的改革措施过头了。另一部分人认为，中央集中太多了，政府管得太严了，采取的改革措施还不够。重要的是应该形成一致的观点。所以，政治工作要起很大的作用。目前，正在党内加强这方面的工作。匈牙利同志去中国，看看中国同志怎么搞的，中国同志来匈牙利，看看我们怎么搞的。这是很好的事情。当然，我们两国的情况大不相同。可以肯定，不是中国的每一项经验在匈牙利都是可以采用的；同时，也不是每一项匈牙利的经验对中国都是合适的。但是，如果在某一点上有用，那就有很大意义了。■</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　徐庆全）</FONT></P>","title":"豪沃什同陈慕华的谈话摘要","time":1436487486999}