{"id":350,"content":"<P align=center><IMG style=\"WIDTH: 290px; HEIGHT: 392px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051517261191668.jpg\" width=28 border=0><BR><FONT face=黑体>蒋斌摄于1933年</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 590px; HEIGHT: 320px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051517262634503.jpg\" width=28 border=0><BR>蒋斌（左一）与家人合影</FONT></P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我们在研究西安事变的过程中，发现西安事变之后，在1937年2月2日爆发的“二二事件”中被杀害的东北军中将交通处处长蒋斌是一位了不起的人物。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 蒋斌，字乃时，生于清光绪十五年（1890年），福建省长乐县古槐乡屿头村人。清光绪三十四年二月（1909年）烟台海军学校第二届毕业生。</P>\r\n<P><STRONG>追随孙中山投身革命</STRONG><BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1909年初蒋斌由烟台海军学校毕业后，到海军“海容”号巡洋舰任三副。1911年11月11日策动“海容”、“海琛”号舰起义，参加辛亥革命，年底又参加北伐，1916年又参加南下护法。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 蒋斌是在中国改朝换代，由封建帝制到资产阶级民主革命时期，选择了追随孙中山，走民主革命这条道路的。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 孙中山自1894年成立兴中会开始揭露清政府的反动统治，号召爱国志士团结起来，“驱除鞑虏，恢复中华”，加紧组织广州起义。黄兴也策动革命，成立华兴会，提出“驱除鞑虏、复兴中华”的口号。孙中山建议，黄兴赞同，兴中会与华兴会联合成立中国同盟会，同盟会的纲领即孙中山提出的“民族、民权、民生”，历史上称为“三民主义”。当时蒋斌接受了孙中山革命思想的影响。1911年（辛亥年）10月10日武昌起义，辛亥革命爆发。这时蒋斌正在“海容”号上任三副。一年前，清政府为了加强海军力量，把海军中握有实权的人换为满人，首先将最大的“海容”号管带换为喜昌，帮带换为吉升；“海琛”管带换为荣续。武昌起义后，南方各省群起响应，革命声势日益浩大。11月初，“海容”号三副蒋斌、郑畴刚召集舰员秘密聚议，讨论的结果是全体舰员同意顺应潮流，即日在武汉起义，然后开往九江与革命军联系。会后，征求“海琛”舰员的意见，他们也非常同意。于是推荐萨镇冰的副官汤芗铭，向萨镇冰（当时任海军统制）提出举义的要求，经过几次密商，萨镇冰决定自动下野，搭乘怡和商船去上海。同时推举三名船员经过几天的劝说与告诫，迫使喜昌、吉升、荣续悬崖勒马，俯顺舆情，随舰下驶九江。11月11日拂晓，容、琛两舰自动离开武汉阳逻下驶，开往九江。驶出阳逻之后，两舰同时升起白旗，宣告起义。当日上午，两舰到达九江，岸上军民列队欢迎，九江军政分府都督马毓宝和参谋龚少甫等上舰欢迎，送来猪、羊、鱼和酒慰问，晚上举行欢迎宴会。马都督讲话说：“我们这次革命，是政治革命，不是种族革命。无论满人、汉人参加革命，我们无限欢迎。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第二天，容舰管带喜昌突然下令改换锚位，起锚后默令司舵转向下驶。判断他企图逃往南京投靠张勋。此时九江金圭坡要塞向容舰开了炮。喜昌乃令司舵转回原向，立刻下锚。此事发生后，马都督将喜昌、吉升、荣续三个满人资遣回家。容、琛两舰经舰员会议，公推汤芗铭为临时司令。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1911年11月13日清海军的十三艘舰船于九江起义，加入革命行列。湖北都督黎元洪知道海军诸舰起义，泊在九江，电请马都督转请海军派舰西上，增援武汉，11月18日，汤芗铭率“海容”“海琛”“湖鹗”舰艇离开九江，赴武汉援助革命军。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 11月19日驶达汉口。泊在阳逻、谌家矶一带，担任两大任务：一，截击清军增运援兵到武汉；二，控制武汉江面交通。每天炮击京汉铁路谌家矶一段的桥梁或车辆，阻止清军增援。这一截击行动对武昌起义、辛亥革命的成功，起了至关重要的作用。蒋斌在“海容”号上服役，年方21岁，在组织策划“海容”、“海琛”两舰起义中，起了带头作用。这一义举，是蒋斌一生中的第一次大转折，表明了他是一位有政治头脑的军人。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 辛亥革命成功之后，1912年1月3日，中华民国临时政府在南京成立，孙中山为临时大总统，3月11日颂布《中华民国临时约法》。不久政权被袁世凯篡夺，1915年5月9日袁世凯接受日本“二十一条”修正案（25日正式签订），12月12日袁世凯称帝复辟，翌年改为洪宪元年。孙中山发表《讨袁宣言》，痛斥袁世凯窃国罪行，掀起波澜壮阔的护国运动。1917年6月23日孙中山在上海运动海军护法（指民国元年颁发的《临时约法》）。7月6日孙中山、章炳麟、朱执信等由上海起程赴广东，21日海军总长程壁光发表宣言响应孙中山护法口号，率舰南下，蒋斌为“海容”副舰长，积极响应，并为南下护法立下特殊功劳。桂系岑春煊与孙中山先生原是同床异梦，为了扩充实力，竭力拉拢海军，岑知“海容”南下，即与舰长杜锡圭商定搭乘“海容”舰赴汕头转广州，在开行前一天，岑的随从人员和行李食物已上船，副舰长蒋斌即告饶鸣銮，经饶报孙中山。孙甚为焦急，认为如果让岑先到广东，护法计划将受到影响，即嘱海军令“海容”舰暂缓启航。蒋斌追随孙中山，坚持执行孙中山指令，由于蒋斌的壮举，8月25日，孙中山顺利地召开国会非常会议，建立中华民国军政府，孙中山被选为陆海军大元帅。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 嗣后，蒋斌被升为“永绩”舰舰长，这是在孙中山大元帅直接赞许下晋升的。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1922年，直系军阀吴佩孚战胜奉系后，挟持北洋政府，妄想武力统一中国。1923年3月，天津一时成为段祺瑞、张作霖、卢永祥和孙中山所领导的广州军政府联合反对直系势力的中心。当时驻泊在青岛的“永绩”舰舰长蒋斌、“海筹”舰舰长许建廷，于4月8日突然率舰驶往上海，与“建康”舰舰长严寿华、“列”字鱼雷艇艇长彭瀛，江南造船所所长刘冠南等人，联名发出拥护林建章为海军领袖的电报，这就是当时所谓的“庚电”。紧接着，四位舰长又发出一份宣言，提出反对直系，反对武力统一，主张联省自治，蒋斌又一次明确追随孙中山的革命主张。在军阀混战、风云突变的年代，蒋斌的政治态度、革命胆识和行动都是很出众的。</P>\r\n<P><STRONG>由海军到东北军为维护国家主权而斗争</STRONG></P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （一）在东北维护国家主权（1924—1930年）<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1923年在皖系段祺瑞、奉系张作霖、广州军政府孙中山联合反对直系吴佩孚武力统一中国的社会背景下，一直支持孙中山的蒋斌由海军转入陆军，到段祺瑞主持的保定军官学校，学习交通和通讯。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1924年，段祺瑞一意孤行，发表声明承认一切不平等条约，向右派分子和黑暗势力妥协。12月4日从日本回到天津的孙中山怒斥段祺瑞代表，拒绝参加“善后会议”。当晚孙中山肝病发作，至1925年3月12日在北京病逝。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 由于孙中山去世前与奉系张作霖对中国时局的看法大体相同，关系较密切。孙中山病逝后，蒋斌到了东北军工作，历任连长、营长、交通旅长和东北电政交通总监。由海军到陆军，再到东北军，这是蒋斌一生中第二次大转折。经过1928年至1929年负责收回中东铁路主权和东北电讯主权的斗争，体现了蒋斌具有强烈的民族意识和爱国思想。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 中东铁路的实质问题是中国的主权问题。始于1896年，沙俄帝国诱逼清政府签订了《中俄密约》和《中俄合办中东铁路公司合同章程》，掠取了在我国东北修筑和经营中东铁路的特权。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 中东铁路包括干线和支线，全长2500公里。干线由满洲里、哈尔滨到绥芬河；支线由哈尔滨、长春到沈阳。中东铁路是沙俄帝国吞并东北、侵略中国、称霸远东的扩张政策的产物。“中东铁路公司”的管辖范围，不仅铁路，还扩及我国东北的政治、经济、军事、文化教育等各个方面。它非法行使行政权，驻扎军队，设置警察、法庭、监狱。它掠夺森林、矿产资源，强占沿海和内河的航运权，经营工商业，发行货币，严重破坏了我国主权。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 蒋斌从1925年到1930年在东北军从事交通电政工作五、六年间，正是为争回中东铁路主权斗争激烈的年代。曾经爆发了中东路事件，发生了战争，终于实现了“共营”，收回了中东铁路之管理权，从中东铁路管理局收回了电话局及电政主权。蒋斌在完成收回东铁电政工作之后，豪迈地写下：“还我主权”。至今蒋斌后代子孙还将此件珍藏在身边。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 蒋斌还非常重视我国自己的邮电事业的建设和发展，30年代初在沈阳修建我国的邮电大楼时，他亲笔书写奠基石。另据蒋斌的女儿蒋凤岗和孙子蒋桢走访陕西省政协的老同志知情者告诉他们，1936年建设西安邮电大楼时，也是蒋斌亲笔书写的奠基石。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1927年7月，日本内阁总理大臣田中义一上台后，提出《帝国对满蒙之积极根本政策》，秘密上奏日本天皇，世称《田中奏折》。它提出了日本对外扩张政策的总战略：“吾人如欲征服中国，先要征服满蒙；吾人如能征服中国，则其余所有亚洲国家及南洋诸国，均将畏惧于我，投降于我。……”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1929年，《田中奏折》被揭发出来，据有的刊物介绍，是当时任张学良外交秘书王家桢，请在东京的爱国日籍华人富商蔡智堪设法搞到的。蔡经由日本反田中派内务大臣的协助，化装成补册工人，夜间私入皇室书库抄出，寄给王家桢。王立即组织翻译，并呈报张学良。张批准印发了200本，发给东北范围简任级有实职的人员每人一册。蒋斌当时在东北军任少将交通旅旅长和东北电政交通总监，理所当然地能获得《田中奏折》。据蒋斌的女儿蒋凤岗在世时抄存下来的蒋斌的材料中记载：“蒋斌见到日本侵略满蒙的狼子野心，基于爱国抗日义愤，立即将《田中奏折》全文，自费翻印成小册子，分赠予内外同僚、同学、亲友、机关、学校、群众团体，揭发日本侵略野心及其狰狞面目，促使国人提高警惕，勿忘国仇！这个小册子究竟自费印了多少？现在无[FS:PAGE]法查询，只知道装满了一屋子，至少当有万册。蒋斌抗日的丹心赤诚昭然可见，这对于后来东北军将领及广大民众一致要求抗日救国的激昂情绪，起到了不可低估的宣传鼓动作用。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （二）移师北平，长城抗战（1930—1932年）<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1930年6月21日，国民政府特任命张学良为陆海空军副总司令。9月18日张学良发表和平通电“吁请各方即日罢兵”。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1931年4月18日张学良率随行人员40余人抵北平。4月19日正式成立陆海空军副总司令行营，其职权为代理陆海空军总司令执行冀、察、晋、绥、辽、吉、黑、热等8省军事问题，蒋斌为行营秘电处处长兼交通旅旅长。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “九一八”事件之后，日本帝国主义侵占了我全东北，这是由于蒋介石的不抵抗政策造成的，蒋介石的卖国、内战、独裁政策，与张学良反日、和平、统一的爱民思想尖锐对立。丢掉东北国土和人民的罪魁祸首是蒋介石，但他把一切罪责推给张学良，强迫张学良下野出洋。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （三）不事二主，回福建（1933年）<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1933年3月12日，蒋介石正式以亲日派何应钦代替张学良任北平军分会委员长。张学良下野后寓居上海，4月11日离开上海出国。蒋斌随张到上海，为躲避国民党，在上海住进租界。张学良出国后，蒋斌以祭祖为名，回福建长乐县老家。蒋斌“回老家”是他一心追随张学良，更是对蒋介石的卖国政策不满，不愿意在亲日派何应钦手下供职的权宜之策。蒋斌在张学良出国期间，一直按约定的时间与张学良联系。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 蒋斌回到福建长乐县古槐树乡屿头村。有四件事，一直为乡亲们传颂。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第一件事。1933年10月26日，福建省政府及十九路军与中华苏维埃共和国临时中央政府及工农红军订立了反日反蒋的协定。接着，他们又联合李济深、陈铭枢等反蒋势力和第三党的黄琪翔等人，于11月20日成立中华共和国人民革命政府，史称“福建事变”。11月23日蒋介石南京国民政府对福建人民政府进行了严厉的镇压，调集蒋鼎文的第二路军等，进攻福建。1934年1月16日进驻福建之后，蒋鼎文曾找到蒋斌，请蒋斌出任福建省副主席，蒋斌婉言予以拒绝。蒋斌不愿在亲日派何应钦手下供职，也不应蒋鼎文之邀，做福建省副主席的高官，就是因为何应钦、蒋鼎文都是跟随蒋介石的，而蒋斌坚决不以蒋介石为主子。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第二件事。蒋斌对家乡百姓生活十分关心。当年正遇天旱，晚稻绝收。蒋斌发动乡亲增高屿头湖堤，使屿头几千亩水稻缓解旱情；开深沟三条，修围圹堤防海潮，将圹下整田500亩，扩大水稻田面积，增产了粮食，解决乡亲们的吃饭和生活困难。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第三件事。蒋斌为改变家乡文化落后面貌，出钱兴建了二宫寺学校。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第四件事。长乐县东山村，林、陈两姓宗派械斗死了十几个人，蒋斌亲自做和好调解。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 家乡政府和人民为了纪念他，特意为蒋斌修建了祠堂。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （四）至死追随张学良（1934—1937年）<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 张学良代蒋受过，背着不抵抗的罪责，于1933年4月下野出国。他漫游了意大利、瑞士、德国、法国、英国、丹麦、瑞典等国，于1934年1月8日回国。2月7日蒋介石以国民党政府行政院临时会议决议的名义，特派张学良为豫鄂皖三省“剿共”副总司令，总部设在武昌。蒋斌随即又回到张学良身边，任总司令部参谋处副处长。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 一向主张“息内争御外侮”的张学良，为了抗日回国。蒋介石没有派他去抗日前线，反而把他派到内战“剿共”的前线，也正是在这个时候，张学良的思想发生了重大变化。张学良由“抗日容共”，向以后的“国共合作”思想发展。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1935年9月，中央红军长征到达陕北。蒋介石急于消灭红军，10月1日下令，蒋介石为西北剿匪总司令，张学良为副总司令、代总司令。张学良命蒋斌为“西北剿总”交通处处长，晋升为中将。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 东北军劳山、榆林桥、直罗镇三次战役，损兵折将，被消灭三个师。张学良更深刻地认识到这样不但“抗日复土”无望，东北军也会被消灭。因此，他原来小心翼翼秘密与共产党联系，变为大踏步地直接找共产党谈判，树立起“联共抗日”的思想，并公开与蒋介石诤谏，“劝蒋抗日”，又与共产党谈判，接受共产党的主张，由“反蒋抗日”到“逼蒋抗日”又发展到“联蒋抗日”。但蒋介石一意孤行，决心要“剿共”，致使张学良、杨虎城发动兵谏，爆发了震惊世界的西安事变。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1936年12月12日凌晨2点。到临潼捉蒋的部队开始行动，从解除蒋介石的侍卫到搜山捉住蒋介石，已经是7点，9点钟才押送蒋介石到西安城里新城大楼。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 西安事变，张、杨拟定八项主张的通电。1936年12月12日晨五时，张把蒋斌找到设在新城大楼的临时指挥所，让他掌握电报，主持向南京及全国各方面拍发电报。电报九时发出，南京方面十时就有反应，随后就收到各方的复电。蒋斌完成了震惊中外的西安事变的通电任务。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 西安事变在中国共产党的参与下和平解决，张学良送蒋介石到南京，被蒋扣押。此时东北军内部少壮派妄图利用主帅不在、军心不稳的时机篡夺领导权，制造了“二二事件”。他们首先要夺电台之权，蒋斌拒不与他们合作，被凶手私自逮捕，于1937年2月2日惨遭杀害。有人目击惨景，蒋斌当面痛斥凶手的野心，凶手老羞成怒，先向蒋斌嘴上开枪，再向胸膛开枪，没等他死去，就把他埋掉了。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 西安事变后爆发的“二二事件”，被杀害的将领有王以哲、蒋斌、宋学礼、徐方四位将军。王以哲、蒋斌两位将军的遗体装入灵柩，于1937年2月18日启程专车运往北平，灵车行至郑州、保定和北平前门火车站时，都举行了大规模的公祭。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 凶手杀害蒋斌之后，为了掩盖自己的罪行，又给他捏造了很多“罪行”：扣压八项主张的通电、私通南京政府、军统特务、军统潜伏特务、出卖副司令、反对西安事变、贪污腐化……更离奇地编造“张总司令曾对我说：‘蒋斌真可恶！误了大事，把他押起来，一定要严办他！’”事后推卸责任说枪毙蒋斌是“大家说”的。凶手及其同伙的卑劣行径，引起了知情人和蒋斌亲属的极大愤慨。</P>\r\n<P><STRONG>蒋斌是爱国主义者</STRONG><BR><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 世界上总是正义战胜邪恶的，主张正义的人总是有的。郭维城同志在西安事变时是张学良的机要秘书，与蒋斌共同工作，工作联系十分密切，他生前多次出具证明，向组织，向司法部门和蒋斌的亲属作证。证明蒋斌被杀害是东北军少壮派分子“对一个正直的爱国主义者的迫害”。为了说明问题，现将郭维城同志1993年4月23日写的《关于蒋斌的证明材料》选载如下：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “蒋斌，福建人，爱国主义者，曾追随孙中山在广州起义。由于他不满蒋介石背叛孙中山先生，投奔东北军，深受张学良将军器重，曾任东北电政交通总监，奉命积极收复中东铁路主权，1934年任东北军电台总台长，交通处处长，是“剿总”惟一的中将处长，大家都称他“老革命”。西安事变后在“三位一体”组成的联合办公厅领导下任交通委员会（对外称抗日联军临时西北军事委员会交通委员会）主任委员。他对张很忠诚，张对他也很信任。1936年12月12日晨5时，张把蒋斌找到张学良、杨虎城设在新城大楼的临时指挥所，让他掌握电报，主持向南京及全国各方面拍发电报。电报九时发出，南京方面十时就有反应，随后就收到各方的复电，说明这些电报都已按时收到。他还负责组织铁路、公路军事运输，也都完成了任务。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 对东北军少壮派的所作所为，“蒋斌拒不与他们合作，坚决按张学良手令办，追随以于学忠、王以哲为首的正确领导，拥护“三位一体”，实现和平政策。少壮派为了夺权，首先要夺电台之权，为此，蒋斌被少壮派头头应德田、孙铭九私自逮捕，扣押在卫队二营，1937年2月2日和王以哲一起被杀，罪名是蒋斌私通南京政府，扣押“双十二”时向外发的电报，还说他是特务，这完全是诬蔑。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; “‘双十二’时向外发的所有电报，都是在秘书长主持下机要部门的秘书起草，学良签字，再由机要部门译电员译成密码后，由收发送电台拍发，蒋斌和电台根本就不知道电报的内容，也无从扣起。来的密码电报也是由电台收到后，送机要部门译电员译出，由机要秘书分别送领导阅批，蒋和电台也不知道内容。关于蒋斌扣押电报问题，政治上他早就对蒋不满，决不会扣发电报，从技术环节上他也办不到。说他是特务和南京勾结，纯系诬蔑和陷害，几十年来大陆和台湾公布的材料，没有一件能对此作出说明，诬陷者更是拿不出一件事实来证明。西安事变前我担任张学良机要秘书。事变后我担任宣传委员会代主任，曾经与蒋斌一起办公，我可以证明蒋斌被杀害，是野心分子对一个正直的爱国主义者的迫害，是一件冤案，应予以平反恢复名誉。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我本人为了考证蒋斌的政治情况，为慎重起见，亲自向我们国家的公安部门，提出要求对蒋斌进行是不是“军统和中统特务”、及“十人团”、“复兴社”等反动组织成员的查证，公安部查阅了1937年以前的特务名单，查证结果是：“经查无此人材料”。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 蒋斌在革命的大潮中，总是取向进步，取向革命，取向人民大众，并创造了光辉的业绩。历史是有记载的。他是革命的先躯者行列中一位有气节有功绩的人物。</P>","title":"东北军将领蒋斌是民主革命的忠勇战士","time":1207514375000}