{"id":357,"content":"<P align=center><IMG style=\"WIDTH: 438px; HEIGHT: 302px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051517432761761.jpg\" width=28 border=0><BR><FONT face=黑体>1949年4月24日太原解放。图为我军押解阎锡山部下走出“太原绥靖公署”的情景</FONT></P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 曾任北洋政府督军、省长及原国民党太原绥靖公署主任、山西省政府主席、统治山西近40年的阎锡山，于1948年我人民解放军围攻太原战役中，逃离太原，飞往京沪。1949年6月至次年3月，出任国民党政府“行政院长兼国防部长”。在此期间，他曾以“调人”身份，奔走于奉化、桂林、广州蒋、李之所，希图斡旋感情，协调一致，但终未如愿。在他担任“阁揆”九个月中，正是我人民解放军以摧枯拉朽之势，解放东南、西北、西南之时，蒋军数百万土崩瓦解，局势急转直下；而日益紧缩之蒋管区，政治腐败，经济崩溃，官吏离心，民怨沸腾。阎先在广州，复去重庆、成都，后迁台北，对当时局势，诚如他答李宗仁询问国事时说：“束手无策，坐以待毙。”最后在台北不得不“内阁”总辞职，退居菁山，终其余生。阎有日记（《感想录》），详载此组阁九月其行政院情况及其诸多心态，今简录其日记片断以飨读者。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 台北出版之《阎伯川先生感想录》（日记），载阎1948年至1950年事。1949年3月29日记曰：“李（宗仁）代总统电召赴京商决党国大事，晚八时抵南京。”4月21日记：“接梁化之电告：‘恐太原城陷在即。’”4月23日记：“与太原联络中断。”4月24日记：“太原失守。”阎此后之两年日记，多记其参与蒋介石、李宗仁之间之调解斡旋，及其任“行政院长及国防部长”诸事，对蒋、李之间的斗争、互不信任，多所感慨。如1949年5月3日记：“由穗飞桂林。”当日追忆过珠江桥有感而赋曰：“钢骨水泥兮，合则坚牢；劳燕分飞兮，孤鸣啾啾；大川利涉兮，赖此宏桥。”1949年6月13日阎于广州就任“行政院长”。彼到任第三天后，其6月16日的日记便这样写道：“到穗之初，见多人，其所言所为皆有助于共，……感到由首至脚，皆为双料共产党……。总之，病与命相连之后，不治，病必致命；治，须病命皆去。真所谓虽有善者，亦无如之何矣。”6月18日记：“午前报告施政方针，……代总统问：这几天处理的国事如何？我说：‘束手无策，坐以待毙’八字。”6月24日记：“北伐成功，国民党可能有500年的基业。到穗以来，始知国事日非，由于党内有派系争，有小组织争，有地域争，地域有南北争、西北争、东北争、东南争，有学派争，有留学国派系争，……以致造成今日不可收拾的境地。知其不可为而为之，深感痛苦。”6月25日记：“在两大夹缝中处事，胆小如鼠的错误，结果是胆大如天的祸害。”8月26日记：“我感到现在各种会议多呈下列现象：一、背诵图书目录的会议；二、老鼠会议；三、小孩说故事会议；四、逞能会议；五、报复会议；六、矜功会议；七、泄愤会议。遂致发言多离议题，……仇恨加大，造成分奔的恶果。这种会议真是煞人情绪，增人厌心，白度时间，滥费人力，此一端即造成灭亡而有余，真令人不知何者结成此果。古人说：无主乃乱，制度使然，抑领导失当所致，令人不解。”9月23日记：“到广州以后，感到理智无所用处，如四川太阳无所照处一样。”10月4日，关于答复立法委员梁栋时请其“长作蒋李之桥梁，使蒋李能密切合作”问题的日记里说：“在组阁之前，对蒋李曾提出四句话：中间赤诚匡济，但不从井救人，亦不卷入漩涡，更不意气愤事。……因既作中间，当然就有不说之话。”10月13日记：“李代总统由穗飞桂林，行政院各首长由穗迁重庆。”10月15日记：“由台北飞重庆，宣布政府正式在重庆办公。”此时蒋介石抵渝，李宗仁在香港太和医院，复由香港赴美。12月8日记：“由成都飞台北，晚七时招待记者，宣告政府移台办公。”1950年1月15日记：“行政院秘书徐卓草拟《改革政治大纲》。提示：古人说，生民有欲，无主乃乱。……我们中国是无主，君主已废，民主未建立起来，党主也未做到。因之，各是其是，各非其非，各谋其利，各避其害，国家力量支解无余。”1月20日记：“赴阳明山与蒋总裁商谈国是，同进午餐。”并记：“近日凡事益感困难，预知此后更甚。赴贾秘书长景德寓，并约徐政务委员永昌同进晚餐并商谈。”1月25日记：“行政院会议，讨论挽救局势、紧缩机构、健全人事、下年度预算，结果隔靴搔痒，肤浅牢骚，未能上路。”1月28日记：“谕知行政院秘书长及各组室主官，准备交接，无论大小人员，绝不再委派一人，有如所谓‘起身炮’。”1月31日记：“郭澄等来谈党务。答曰：国民党辛亥革命推翻满清，是民族革命的胜利；打倒袁世凯称帝与北洋军阀，是民权革命的胜利。今日民生革命国民党未实行，被共产党拿起来，使国民党失去存在的根据。这可说明能适应时代需要，表现革命效用者，一定成功，否则自难存在。”3月1日记：“上午十时参加介寿馆举行之总统复职典礼，行政院临时院会通过总辞职案。”3月15日记：“交卸行政院，于介寿馆举行交接典礼。”4月27日记：“自担任阁揆九个月中，更觉环境威严，如万锋刺背，千刃迫身，尽自己的智仁勇来应付，仍感动辄得咎，时时谨慎收敛，还感畏惧。”<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 阎锡山“辞阁”后，1950年8月，由台北市丽水街8号移居阳明山公馆里九邻81号，该地为废耕之茶园，杂草及胸，道路坎坷，无电灯电话，饮用山泉。阎乃效山西筑石屋窑洞居之，自名为“种能洞”，人以“菁山草庐”名之，彼在此度过其“十年山居、十年著述”之生活，著《三百年之中国》及《世界大同》等书。1960年5月23日因心脏病复发，故于台北台大医院，卒年78岁，结束了其50余年的军事政治生涯。当其1948年由晋飞沪时，有故人武和轩曾往访晤，并曰：“西山的土地恐到东山就不灵了！”阎当时未予置答。后其妻弟徐士珙去日本，阎在广州带话给武说，武在上海之话是对的。当其在广州组阁时，徐永昌也曾劝其“勿跳火坑”，彼也未听劝说，反自诩“要为历史负责”。今经此“阁揆”九月，目睹国民党内部之混乱、没落，深感败势难挽，无力回天。其日记所述，既是亲身体验，亦不无有自悔之忏。阎息影阳明山后，有年春节在其石筑窑洞前书一春联曰：“频年播迁异乡，最难忘三晋云山、六朝城郭；今日欢欣佳节，且来看淡江春水、横海楼船。”“三晋云山”系指山西，“六朝城郭”意指太原。傅宜生（即傅作义）在京闻此联语人曰：“阎联充满思乡情绪。”淡江春水，指台湾淡水，阎触景生情，而怀大陆故乡山水也。<BR>","title":"从日记看阎锡山晚年心态","time":1207515251999}