{"id":383,"content":"<P align=center><IMG style=\"WIDTH: 464px; HEIGHT: 326px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008051218015029156.jpg\" width=28 border=0><BR><FONT face=黑体>北京市民在收听宣传《婚姻法》的广播</FONT></P>　　在党的七大会议上，中共对中国的局势已经胜券在握，可以说是准执政党了。毛泽东没有放弃重病在身的“死对头”王明，亲自提议让他继续担任中央委员，结果王明在44名当选中央委员中，以321张选票名列倒数第二。那次会议，王明确实是病重，是被担架抬着进会场的。他也亲眼见到，要不是毛泽东“挽留”他，谁还会对他感兴趣呢？<BR>　　照理说，就这病重一个理由，毛泽东可以不用找任何借口就能让王明在政治圈中蒸发掉，有何必要抬着担架请他出席党的大会呢？毛泽东没有出狠招，这就是他一以贯之的办法：惩前毖后，治病救人。<BR>　　新中国成立后，毛泽东团结一切可以团结的力量，起用了大批国民党起义将领，让其参政，更何况党内犯错误的同志。但毛泽东没有丢掉原则，王明应该继续检讨自己的错误，同时决定让他担任政务院法制委员会主任。<BR>　　这是国家政权的要害部门，当时新中国成立，万象更新，百事待举，以法治国，任务繁重，王明担负的是制定法律的工作，可谓举足轻重。王明并不是学法律的专才，当年他在延安分管妇女工作，还担任了中央妇女委员会主任，后来又让他担任中共中央政治研究室主任、中央法律问题研究委员会主任，做过一些法律草案起草工作。毛泽东用人的气度就在这里，用人之长，襟怀坦白，把这么重要的工作交给王明，不计个人恩怨，说明毛泽东是希望王明能够在中共执政的新中国政权建设中发挥积极作用的。<BR>　　王明最初的社会活动，是与妇女问题联系在一起的。当王明19岁时，他就和进步青年一起谋划成立了鄂豫皖青年学会，走上街头，进行反帝反封建的宣传活动，特别是宣传反对“三从四德”、反对缠足、带耳环，受到妇女们的欢迎。<BR>　　中共中央也十分重视妇女工作，专门成立了女子大学，创办了《中国妇女》杂志，这两样事全由王明来主办。王明清楚，毛泽东一边给他工作，一边在等着他彻底的洗心革面。<BR>　　但王明有一点颇为自我得意，他回到坐落于北京孟公府2号四合小院的家中后，讨好地对夫人孟庆树笑着用俄语说，毛泽东又给我任务了，他是要让全世界的人知道，他是明君，有用人的肚量，他让我起草新中国的《婚姻法》，这算是找对人了。你看我们俩人，可以说是楷模了，从结婚到现在，几十年风风雨雨，没有红杏出墙，也没有过野花乱采。<BR>　　董必武对王明鼓励有加，诚恳地说，虽然你不是专业搞法律的，毛主席对你的理论根底和社会科学知识是有信心的，对于起草婚姻法工作，你在延安撤往山西时，妇女委员会在这方面实际上已经有了准备，所以，尽管你是半路出家，但工作一定会胜任的。<BR>　　王明是属于学院派的理论家，要办什么事，先得找理论依据。好在他对妇女工作理论轻车熟路，他要求法制委员会的工作人员必须很快熟悉这方面的马列理论论著，同时，与同志们起早贪黑，一条一条地审理中共在战争年代制定过的有关婚姻的法规和条例。还别说，中共在夺取全国政权前的二十多年来，建立过多个革命根据地，成立过苏维埃共和国，对婚姻问题制定过一系列有关法规和条例，重要的就有闽西革命根据地的《保护妇女青年条例》和《婚姻法》，有鄂豫皖根据地的《婚姻问题决议案》，有《中华苏维埃共和国婚姻法》，有《晋西北婚姻暂行条例》、《晋察冀边区婚姻条例》、《晋冀鲁豫边区婚姻暂行条例》、《陕甘宁边区抗属离婚处理办法》、《晋察冀边区婚姻条例》、《陕甘宁边区修正婚姻暂行条例》和《陕甘宁边区婚姻条例》。王明很快就归纳出这些婚姻条例的总体精神，即：废除封建主义婚姻制度，实行新的婚姻制度，婚姻是根据男女双方平等自愿为原则，实行一夫一妻制，并且禁止强迫包办和买卖婚姻；在离婚问题上，只要双方自愿，即可离婚，这叫结婚自由，离婚也自由。当然，离婚的理由也很多，只要有以下其中一条，即可离婚。一是感情不合，无法同居者，二是重婚者，三是与他人通奸者，四是图谋陷害他方者，五是患不治之恶疾者，六是不能人道者，七是以恶意遗弃他方在继续状态者，八是虐待他方者，九是男女之一方，不务正业，屡经劝改无效，影响他方生活者，十是生死不明已过三年者，等等。由于是战争年代，这些婚姻法对军人的婚姻实行极为有力的保护，一般都规定了，凡军人的配偶提出离婚，须得到军人本人的同意，在与军人配偶失去联系须经一定时期，方可提出离婚要求。<BR>　　解放区的一系列《婚姻法》是王明起草新中国婚姻法的基础。与此同时，他还要求把战争年代中共所有的有关婚姻和妇女工作的专题报告、判决书、统计资料进行梳理，对马列经典作家对妇女问题和婚姻家庭以及社会发展问题的学说，毛泽东的《湖南农民运动考察报告》等进行深入理解，吃透精神。同时，也借鉴苏联、东欧以及朝鲜等社会主义国家的婚姻法，王明自己来翻译有关这方面的资料。当然，对国民党执政的民国政府的婚姻法也进行批判性吸纳。<BR>　　王明投入工作后，状态是不错的。他与法制委员会的同志们一起，一共搞了41稿《婚姻法》，反复斟酌，反复修改，而初稿的起草，显示了王明的才气，这是他对婚姻法胸有成竹的结果。初稿是由他口述的，由秘书记录，那天，王明口述了17个小时，边述边改，一气呵成，形成了23000字的初稿。<BR>　　在起草《婚姻法》的工作中，王明特别“顺”，主要是他表现出很好的合作态度，勤汇报，多请示，多次向毛泽东、刘少奇、周恩来、董必武等请示工作，给中央领导留下了新的好印象。据中央文献记载，他的请示如下：1950年1月21日，就婚姻条例草案等法律条文的准备情况，致信董必武并请董老转呈刘少奇；2月1日，就政法委员会有关会议内容致信毛泽东，向他汇报大家对婚姻法起草的意见；3月4日，就法制委员会党组会议关于将婚姻法条例草案作部分修改的提议，向董必武汇报；3月16日，到中南海，向毛泽东、周恩来送上婚姻法条例草案的修改稿；4月9日，向毛泽东、周恩来送上《关于中华人民共和国婚姻条例（或婚姻法）草案的简单说明（初稿）》；4月18日，给毛泽东、朱德、周恩来分别写信，送上《关于中华人民共和国婚姻法问题的报告（初稿）》；5月12日，就婚姻条例中现役军人的几个婚姻问题、机关供给制干部的结婚是否受限制等问题致信刘少奇，探讨如何解决。<BR>　　广泛征求意见，王明考虑得更周到。王明与工作人员一起，采取送草案初稿和召开座谈会的形式，先后向各民主党派、司法机关、少数民族、妇联等团体征求意见。这个草案，必须过五关斩六将，集各方面的意见建议并反复修改。首先在法制委员会和全国妇女联合会及有关机关的联席会议上讨论通过，再送政治法律委员会讨论通过。接着，周恩来主持召开了政务院第22次会议，专门讨论。之后，又由毛泽主持联席会议2次，出席的有中央人民政府副主席、委员，政务院总理、副总理以及全国政协常务委员会的成员。这样讨论修改后，草案才算定稿，提交中央人民政府通过。<BR>　　1950年4月13日，在中央人民政府举行的第七次会议上，王明代表法制委员会向会议提交了《中华人民共和国婚姻法草案》，并作了《关于中华人民共和国婚姻法草案起草经过和起草理由的报告》。在报告中，王明没有揽功于个人。他说，这个草案，是“群策群力的结果”，经常受到中央人民政府委员会毛主席的指示和帮助，经常得到政务院领导和政务院政治法律委员会的指导……经常是与司法机关（最高人民法院、最高人民检察署、司法部等）合力工作的。”<BR>　　王明起草这部婚姻法，立足于对婚姻家庭制度进行破旧立新、移风易俗。新中国是在旧中国的废墟上建立起来的，婚姻家庭领域里的旧制度、旧思想还有着强大的社会影响，许多地区的包办、买卖婚姻仍然大量存在，妇女因婚姻问题惨受虐待还是触目惊心的事实，导致自杀、被杀的现象比比皆是。王明在会上强调，包办婚姻、男尊女卑以及由此产生的重婚纳妾、漠视子女权益，是封建主义婚姻制度的三个有机组成部分。废除封建主义婚姻制度，就是要将这三个组成部分铲除，并将这种婚姻制度的各种副产品和补充品全部禁止。而与此相反，男女婚姻自由、一夫一妻、男女权利平等、保护妇女和子女合法权益，是新民主主义婚姻制度的四个有机组成部分。王明强调，实行新中国婚姻法，要注意防范有人把通奸、重婚、纳妾、男女关系旧的杯水主义行为、漠视子女的利益等，用婚姻自由的幌子来掩盖来粉饰，这种行为必须得到制止。<BR>　　这次会议，通过了这部八章27条的《婚姻法》，毛泽东主席随即发布中央人民政府主席令，《婚姻法》于1950年5月1日起在全国实行。<BR>　　这部《婚姻法》，本应该成为王明进入他政治生命的新起点，但是在七届二中全会上有一个明确的决议，要求王明对自己的错误有一个书面认识，而王明始终没有作出。在七届三中全会上，中央不得不作出了《关于王明同志的决定》，要求王明对自己的错误“作一次深刻的反省”，在“思想上行动上真正有所改正”。毛泽东在批示中写道，“王明的声明书应在十一月上旬七届四中全会开会以前写好，并送交政治局……”王明根本就不想回应，以身体有病为由，要求去苏联治病。中共中央政治局很重视，专门给斯大林写了信，得到肯定的答复后，批准了王明的请求。谁知，王明竟一去而不返。天要落雨，娘要嫁人，王明一到苏联就发泄，说毛泽东是“托派”。“文革”爆发后，他在苏联出版了《中共五十年》，还出版了一本收有300多首诗的《王明诗歌选》。<BR>　　（责任编辑刘文）","title":"王明与新中国第一部《婚姻法》","time":1207563398000}