{"id":1521,"content":"<br />\r\n　　执政党和政府提出“建设节约型社会”的国策，主张在社会生产、建设、流通、消费的各个领域，在经济和社会发展的各个方面，切实保护和合理利用各种资源，提高资源利用效率。目前各新闻媒体忙不迭地征求节水节电节能源的各种节约点子，宣传声势之劲，颇极一时之盛。<br />\r\n　　认真学习国策之后，我也想出了一个节约点子——“节官”。<br />\r\n　　当今中国，冗员才是最大的浪费。试想若官员只有如今的半数，则各级政府大楼或可少盖一半，地皮、建材、人工、能源、日常维护费用等就一概节约了。建设“节约型社会”是件大好事，但不应仅限于节约经济资源，理当标本兼治。将空调设定于摄氏27度，是可节约不少能源，但究属治标；治本之策，还须从节约社会成本做起。否则你辛辛苦苦节约一度电一滴水，他那里大笔一挥圈地起楼——节约还是赶不上浪费。<br />\r\n　　有一个大家比较熟悉的故事：1941年11月，李鼎铭先生在陕甘宁边区参议会提出“精兵简政”的议案，曾受到一些人的批评，认为提倡精兵主义，部队就不能发展。有人甚至认为李的议案有不善的动机。交付表决时，李先生发言刚毕，毛泽东就站起来，边鼓掌边走到台前说：在抗战初期，采取精兵主义自然是不对的，但现在情况不同了，全面抗战已经四五年了，人民经济有很大困难，而我们的大机关和不精干的部队不适合今天的战争环境。教条主义就是不管环境变了，还是死啃不合时宜的条文。我们的党是为人民服务的，不论谁提出的意见，只要对人民有好处，我们就照办。“精兵简政”的议案终获通过，毛泽东为此撰写了社论《一个极其重要的政策》，发表于《解放日报》；又在《为人民服务》的著名讲话中，再度肯定“精兵简政”。<br />\r\n　　还有一个不大为人所知的故事：1949年中华人民共和国成立，章乃器担任政务院政务委员兼编制委员会主任，他一直把政务院的机关编制控制在两万人的定额之内，各单位的装备乃至交通工具的配额，也都被他严格控制，搞得不少单位啧有怨言。后来他转任粮食部长，这个定额很快就被突破了。总理周恩来在1954年的一次会议上颇有感慨地说：“章乃器部长为不超过这个控制数奋斗了两年。两年半以后，章部长不管了，大堤溃决，一下由二万人增加到八万人。实际上现在是七万七千人，由大区上调的一万多人尚未全来，还未定，如果来了，就是八万七千人了。开始搞建设就由二万增加到八万，这是没有人管编制的结果。”（《周恩来经济文选》——《要精简编制》）<br />\r\n　　对治理一个六亿人口的大国而言，八万七千人的中央政府编制算不上一个大数字，但周恩来用了“大堤溃决”四个字来形容，视为洪水猛兽。其后五十年间，干部人数不仅以几何级数增长，还远远超过了人口的增长幅度。官僚体制如同顽固癌细胞，本能地无限自我克隆，你从这边宣布裁撤，他在那边“翻牌”重出江湖。党和政府家大业大，虽历经多次精简和邓小平时代的百万大裁军，“小政府大社会”的发展目标仍停留纸上。<br />\r\n　　毛泽东时代“党政不分”，干部常身兼党政两职。80年代倡导“党政分开”后，各级机构仍保持党政两套班子，形式上党的领导干部一般不兼行政职务，官位数量则比“党政不分”时代有增无减。中国共产党乃无产阶级之先锋队，不像国民党拥有自置党产。上溯瑞金、延安供给制时代，自夺取天下到于今，中共党务干部为人民服务，薪给待遇历来由国库支出，不从党费开销。“党政分开”原系建设法制国家的应有之义，但纳税人同时负担两套班子的运转成本，也是历史形成的一种“中国特色”。<br />\r\n　　今年3月，全国政协委员、国务院参事任玉岭在全国政协十届三次会议上摆出了一个数字——平均每26位平民就要养活一名官员！据他披露：“1979年，我国在编干部为279万人，1997年扩大到800多万人，权威人士估计，我国仅县和县以下由农民养活的党政干部目前高达1316.2万人；当今吃“财政饭”的总人数已高达4572万人；另外，还有500万人仰赖于政府赐予的权利实行自收自支。”他大声疾呼：“我们的官民比已达到26∶&nbsp; 1，比西汉时高出了306倍，比清末高出了35倍。即使是同改革开放初期的67∶&nbsp; 1和10年前的40∶&nbsp; 1相比，吃皇粮者所占总人口的比重攀升之快，也是史无前例的，令人堪忧！”<br />\r\n　　中国的改革开放带动了经济的高速增长，固然成就骄人，但也在社会上吹起一股纸醉金迷的奢靡之风，其间的领军人物，有不少是“人民公仆”，仅公款吃喝一项，每年就达2000亿。除却大吃大喝、贪污受贿等违纪违法行为所造成的国库损失，各种行政不作为、“拍脑门”决策和“政绩工程”造成的人力、财力、物力的巨大隐性资源浪费，更不知凡几！——这些都是纳税人的钱。<br />\r\n　　我国的人口膨胀，因强制实行计划生育政策而有所遏制，但“官口膨胀”却未见有相应的铁腕来钳制。目前社会资源的浪费，远不止于官民比例的失调，因官员而付出的各种社会成本，不仅大大高于共和国成立之初，也高于当今的发达国家。当社会管理成本加重到民不堪命的程度，恐怕就不是稳定能够压倒一切了。<br />\r\n　　自李鼎铭先生提出“精兵简政”的议案迄今，历史已翻过六十四年，中外政治舞台白云苍狗，社会变迁历历在目：从国民党腐败丢失江山，到中共转轨改革开放；从“苏东坡”一夜变天，到“颜色革命”骨牌效应……诸多教条皆已失灵，惟“精兵简政”仍是政治家的金科玉律。<br />\r\n　　“干部有病，群众吃药”，不合节约原理；官数有节，官节有守，百姓自然“以吏为师”。“资源节约型国民经济体系”和“资源节约型社会”的国策能否奏效，要看执政党和政府能否身体力行——首先节约社会管理成本。<br />\r\n　　欲倡“节约型社会”，须有“节约型政府”。<br />\r\n　　欲建“节约型政府”，请自“节官廉政”始。<br />\r\n（责任编辑　赵友慈）","title":"节约型社会首要在节官","time":1208443484000}