{"id":1597,"content":"\r\n\r\n<p><br />\r\n\t　　60年前，国民党统治区的青年学生在周恩来为首的中共南方局的指导下，建立了拥护中国共产党所主张的新民主主义革命的秘密组织：“民协”、“民青”、“新青”。此前，则是没有组织形式的组织“据点”。这些进步青年的秘密组织及其衍生的进步青年团体，成为国统区抗日救亡和争取民主的群众运动的重要力量，是推翻国民党专制政权的第二条战线的主力，并发展成为国民党统治区中共地下党的主要构成部分。</p>\r\n\r\n<p><strong>“据点”</strong></p>\r\n\r\n<p>　　20世纪40年代，抗日战争进入相持阶段，国民党政府发动多次反共高潮。1941年1月皖南事变之后，大后方（国民党统治区）处处笼罩着白色恐怖。在重庆红岩村，以周恩来为首的中共南方局不得不令各地的党组织进行疏散，执行隐蔽精干、长期埋伏、积蓄力量、以待时机的方针。失去组织关系的党员暂不恢复，也暂不吸收新党员。<br />\r\n\t　　抗战初期爱国青年们轰轰烈烈的抗日救亡运动被迫偃旗息鼓了，许多进步学生被公开或秘密逮捕、杀害，他们建立的读书会之类的社团被封杀。但是，他们仍然怀念前些年上街游行、喊口号那种活动方式，希望建立色彩鲜明的青年组织。在绵阳的国立六中一些流亡学生到了重庆，就想组织一个政治性很强的全国性的读书会；复旦大学一些同学计议建立“全国青年联合会”；南开中学有个“号角社”，引起反动当局注意；重庆联中一些毕业学生成立的“中国青年民主社”遭到镇压。南方局青年组建议他们暂停组织活动，劝说这些爱国青年转变“救亡作风”，埋下头来做扎扎实实的工作，勤学、勤业、勤交友。青年组负责人刘光多次秘密约见从国立六中流亡到重庆的刘晴波、许鲁野、王振华等人，向他们进行耐心的说服。<br />\r\n\t　　刘晴波等人终于想通了，可是刘光内心仍不平静。他完全理解这些青年人的迫切愿望，需要尽心保护他们，可是没有任何组织，只是个别活动，行吗？他向周恩来汇报遇到的难题。<br />\r\n\t　　“这个情况我知道”，周恩来说，现在的大环境不许可，“我也考虑了这个问题。可以不要组织名称，不制定章程，不规定纲领，在志同道合的友谊的基础上形成不拘形式的小组。只要小组的人数不多，就无妨。这种没有固定组织形式的组织叫什么？干脆叫‘据点’吧。我们在沦陷区敌后开辟了一些据点，在这里（国统区）也应该安插一些‘据点’。”<br />\r\n\t　　刘光把周恩来的决定告诉了青年组的朱语今，他俩具体讨论了建立据点的方案。</p>\r\n\r\n<p><strong>重庆地区的“据点”</strong></p>\r\n\r\n<p>　　中央大学从南京迁至重庆的沙坪坝。皖南事变后，这里的共产党组织被撤离、党员被疏散，校内反动力量占统治地位。<br />\r\n\t　　1942年春，刘光找中大政治系学生刘明章谈话。刘光谈起建立“据点”的想法，刘明章立即写信通知疏散到某中学教书的黎连汉（黎力）“回学校来吧，有事情可做”。黎连汉办理了复学手续，第二天就和刘明章到红岩村，刘光和朱语今接待了他们。<br />\r\n\t　　黎连汉回忆他第二次去红岩村的情况时说，接待他和另外两位中大同学的是一位朴实可亲的长者，就是声名显赫的老革命家董必武。董老语重心长地对他们说：“国民党反动派实行特务统治，大铁铊一般镇压青年学生的抗日救亡和爱国民主运动。过去我们在国民党统治区曾经采取过几种形式，有了组织就不能不是比较严密的，而越是严密就越要秘密，在国民党统治区不允许这种组织合法存在。你越严密、越秘密，反动派也越是要千方百计钻进来破坏。一旦被发现，损失就很惨重。我们的革命组织和他们的特务组织都是铁的严密组织，这就是铁对铁，硬碰硬。他们当权，强悍，肆无忌惮；我们无权，弱小，必然受伤。现在我们可以采取没有固定组织形式的个人友谊联系方式，好像棉花一样，反动派摸不到我们成形的组织，要打我们，就好像铁打棉花，打也打不伤。而我们却可以像孙悟空钻到牛魔王的肚子里去一样，能够自由活动。每个进步青年身边联系、团结三五个人，这三五个人再各自联系、团结三五个人……这样便能逐渐形成一支巨大的力量。”<br />\r\n\t　　董老的一席话使黎连汉茅塞顿开。回到学校后，他和刘明章开始筹划建立中大“据点”。刘光把疏散到重庆附近当教师的白显富、在中大化工系就读的吴佩纶介绍给刘明章，他们四个人就组成了中大第一个“据点”的核心组。这是南方局青年组在重庆建立的第一个“据点”。<br />\r\n\t　　中大“据点”成立后，又把沙磁区其他院校（如重庆大学、四川教育学院等）的进步学生联系起来。<br />\r\n\t　　1942年，在重庆北碚的复旦大学也开始了建立据点的活动。只是由于始创人王晶尧转学到成都的燕京大学，事实上创立据点是在次年。据点还单线联系另两名成员王效仁、田歌。在据点建立前后，复旦校内就存在着若干进步学生的小圈子和社团，也有和青年组保持着个别联系的失去组织关系的党员杜子才、陈以文等。据点核心在开展活动时，常常和这些小团体“撞车”，有时还发生误会。到1944年下半年，青年组就把杜子才等人的工作关系交给了“据点”。这就形成“据点”的非党员“领导”党员（失去关系的党员）的特殊局面。<br />\r\n\t　　复旦的“据点”核心和此后发展起来的“十月同盟”扩大了在北碚地区一些院校的活动，把江苏医学院、戏剧专科学校、歌剧学校、立信会计学校和一些中学的进步青年联系起来。<br />\r\n\t　　在青年组的帮助下，在重庆九龙坡的交通大学、四川乐山的武汉大学也都建立了各自的“据点”。青年组还建议国立六中的进步学生刘实到重庆电力公司工作，在青年工人中建立了“据点”。<br />\r\n\t　　按照各个学校、工厂不同情况，各个“据点”都有自己的特点。总的说，在地下党组织撤离、党员疏散之后，“据点”的核心实际上担负着地下党的作用。他们从红岩村取回《新华日报》、《群众》杂志的文章和青年组编发的学习材料，《新民主主义论》、《论联合政府》、《大众哲学》之类的小册子等，回来后在成员中学习、讨论，在相互交往中逐步扩大志同道合的朋友。“据点”这个名称并不下达，只有极少数与青年组联系的核心成员知道。核心成员联系着基本成员，基本成员又联系若干一般成员。他们还鼓励成员们参加各种公开合法的团体，传播爱国民主思想，并对所在单位做些调查研究。<br />\r\n\t　　据1945年4月青年组统计，在大后方广大地区建立的“据点”48个，同“据点”保持联系的有近千人。他们后来大都参加了“民协”、“民青”、“新青”等进步青年秘密组织。</p>\r\n\r\n<p><strong>“民协”（成都：民主青年协会）</strong></p>\r\n\r\n<p>　　成都南郊的华西坝，以早年在此建立了华西协和大学而得名。抗战期间，北平的燕京大学、协和医学院、南京的金陵大学、金陵女子文理学院、中央大学医学院、济南的齐鲁大学、苏州的东吴大学生物系等院校，先后迁移到这里。原址于成都城内、移校峨嵋的四川大学，也回迁成都，在望江楼附近原农学院院址扩建了校舍。<br />\r\n\t　　这些院校大多数是教会办的，外籍教授较多，有一定的自主权，对国民党政府的专制统治有所抵制。四川地方势力与国民党政府也存在矛盾。因而，成都进步民主力量的活动余地要比重庆大些。<br />\r\n\t　　复旦大学的王晶尧转学到燕京大学后，就和金陵大学的赵一鹤（失去组织关系的党员，革命先烈赵世炎之侄）取得联系。在赵的周围有一帮进步朋友，如燕京大学的刘克林、崔嵬，华西大学的刘盛舆等。1942年，赵一鹤把这几个人找到一块儿，成立了以成都的简称为名的秘密组织“蓉社”。1943年，“蓉社”改名“马克思主义小组”。赵一鹤因患肺病休养，改由王晶尧负责，小组吸收了一些新成员，其中多是失去组织关系的党员。小组的活动方式基本上和“据点”一样，没有纲领和章程，是在共同思想基础上的友情的结合。这年冬天，成都的民主宪政运动正在兴起，为适应新的形势，他们又把小组名字改为“青年民主宪政促进会”，推进成都的民主运动。<br />\r\n\t　　与“蓉社”同时，在成都校园内还有另一个进步青年社团“现实文学研究社”。当时在金陵大学求学的谢韬回忆说：“1942年我和方然等进步同学一起，组成了一个‘现实文学研究社’。除了金陵大学进步同学外，参加的还有华西大学的学生，三联书店的经理。后期，邹狄帆夫妇到了成都，在美国新闻处工作，也参加了。我们先办一个手抄传阅的刊物，后来又办了一个名叫《呼吸》的刊物。名为‘文学研究’，实际上无所不谈。我们举行各种内容各种形式的晚会，把志同道合的朋友联系起来，团结起来。”1944年，“现实文学研究社”改名为“现实学社”，明确以探讨时事政治、研习进步理论、参加现实斗争为宗旨。<br />\r\n\t　　成都的民主运动逐步高涨的形势下，进步青年越来越不能满足于分散的个别活动方式。贾唯英就经常为“隐蔽何时了”所折磨。她是个四川籍的共产党员，抗战开始时她与同伴们从北平到延安，后来因治病回到成都。她曾渴求回延安，邓颖超、孔原同志劝她留在大后方读书。于是她考进华西大学，隐蔽下来。在这里她遇见了在延安时的两个战友程天赋、胡文新。在胡文新的劝慰下，她潜心学习，并被选为女生院学生自治会的主席。<br />\r\n\t　　谢韬认为“是时候了”，进步力量应当联合起来了。谢韬回忆说：1944年5月间，“现实学社”推举我出面，串联了九个大学的进步社团的骨干分子25人，在望江楼公园的一个茶馆里开个联谊会。大家认为，形势发展很快，当务之急是如何发动和组织群众，迎接更大规模的斗争。贾唯英建议各校进步同学成立一个共同组织，会上没有作出最后决定。<br />\r\n\t　　成都举行“国事座谈会”之后，爱国民主运动从低潮走向高潮。1944年秋天，“青年民主宪政促进会”约定在成都北门内的文殊院集会，到会的有十几个人，大家都同意成立“成都民主青年协会”（简称“民协”），并公推燕大、川大与会同学为召集人，推举与重庆红岩村保持联系的王晶尧为协会的临时总负责人。会上讨论了几条：“民协”的任务是团结青年学生，开展民主运动，反对当局的法西斯统治，争取抗日战争胜利；在各校建立组织，发展会员，开展活动，各校设立联络员；“民协”是秘密组织，会员必须保守秘密，防止特务破坏；吸收新会员应有两个会员介绍，干事会批准。这几条就成为“民协”的不成文的章程。<br />\r\n\t　　“民协”不仅在各大学建立了“民协”小组，而且扩展到新闻界、妇女界、教师界。到1945年秋，会员[FS:PAGE]数量达128人。张定、卫永清、李慎之、彭迪、于明、赫鲁、石泉等人都是第一批“民协”成员。“民协”成立之初，就积极参与和领导了成都1944年11月的反抗法西斯统治的大规模群众运动（史称“双十一”运动）。<br />\r\n\t　　“民协”的成立和她的发展，说明了一个事实：在共产党员处于隐蔽分散状态下，具有进步思想的青年学生（一些失去关系的党员实际上是和非党的进步青年处在同一位置上）根据形势发展的需要，主动积聚起来建立秘密组织，开展爱国民主运动，当时并没有党组织的直接指示和介入。当时国民党政府总是把爱国进步青年反抗独裁专制的行动，归之于“异党暗中策动”。而解放后的某些党史文献、资料，也往往把一切爱国进步青年的行动，说成完全是党直接组织、直接指挥的。但这并不符合历史实际。</p>\r\n\r\n<p><strong>“民青”（昆明：青年民主同盟）</strong></p>\r\n\r\n<p>　　在昆明，由于云南地方实力派主要人物龙云与共产党有比较密切的关系，共产党各级组织在皖南事变后短暂隐蔽就恢复了一定的活力。西南联大还有一批进步、开明的学者、教授。<br />\r\n\t　　西南联大的进步学生感到，只有一些小型的分散的学生社团，已经不能适应民主运动兴起的势头了。这年11月间，成都成立了“民协”的消息传到了昆明，进步学生们受到鼓舞，立即商议、串联，打算在昆明建立一个类似的青年组织。<br />\r\n\t　　原任西南联大党总支书记的袁永熙，皖南事变后曾被疏散出去，在四川重庆白沙隐蔽了两年。1944年秋，红岩村要他回西南联大复学。临行前南方局交代他到昆明后和中共云南省工委书记郑伯克保持联系。他回到联大，很快就结识了洪德铭（洪季凯）和一批进步青年。洪德铭曾参加湖南人民抗日游击支队，后改编为新四军部队，对日作战。皖南事变中受伤被俘，在被押解途中逃脱。为了找党，他来到昆明，考入西南联大。他在联大也结识了一批进步学生，包括也在寻找党的关系的谭正儒（严振）、萧松、王念平等人。<br />\r\n\t　　萧松正在向袁永熙申请入党，袁向云南省工委郑伯克谈了洪德铭、萧松等人的情况。郑伯克考虑，只有公开的学生自治会是不够的，进步青年需要有个秘密的坚强的核心组织。他告诉袁永熙，对洪德铭等人应当鼓励和支持。<br />\r\n\t　　袁永熙通过萧松和洪德铭联系，说明当前青年组织的政治目标、基本任务、组织名称都应适应进步青年的根本要求，才有吸引力和生命力。他们认为可以参照成都“民协”的做法，定名为“民主青年同盟”，简称“民青”。<br />\r\n\t　　从这时起到1945年初，他们就为筹建“民青”而紧张地工作。其时，联大学生正忙于期考，学生自治会也正在改选。他们就把筹建“民青”和改选结合起来进行。<br />\r\n\t　　洪德铭估计吴晗、闻一多教授可能与党有联系，就将成立“民青”组织的计划向两位老师作了详细介绍，得到他们的支持。不久，吴晗告诉洪德铭，他已将筹建“民青”的情况告诉了中共朋友（华岗），取得了同意。闻一多也将“民青”一事向民盟云南支部作了汇报，民盟的反映是赞成的。筹建期间，洪德铭联络了西南联大、云南大学、东方语专的30多人，大家委托洪德铭起草“民主青年同盟章程草案”。1944年底的一个夜晚，举行了第一批参加者的会议，绝大多数与会者同意“接受中国最先进的政党（中共）的领导，和民盟及一切民主力量合作”，“以在中国实现新民主主义为奋斗宗旨”，“实行民主集中制”原则。<br />\r\n\t　　1945年2月4日，一群作游客打扮的青年，在滇池游船上召开了“民青”第一次代表大会，通过了章程和工作计划。这时，盟员已有40多人。<br />\r\n\t　　民盟云南支部决定闻一多、吴晗作为民盟联系“民青”的代表。吴晗对洪德铭说：“我们真是结成忘年之交了。”洪德铭说：“我们永远是两位老师的学生，吾既要爱真理，又要爱吾师！”<br />\r\n\t　　在袁永熙、洪德铭筹建“民青”之际，马识途、齐亮也在酝酿组建云南进步青年核心组织，他们也起名为“民主青年同盟”，简称“民青”。两个“民青”同时孕育，就像一对“双胞胎”。郑伯克得知后，考虑到洪德铭他们筹建的“民青”一事已报告南方局，还没得到答复，对于马识途他们筹建的组织，只好暂不作定论。郑对马说，先在联大与其他各校的读书小组里，吸收拟建的核心组织的预备成员，何时成立核心组织，以后再议。<br />\r\n\t　　1945年春，“民青”召开 “民青”代表会议，参加的有西南联大、云南大学、中法大学、昆华女中等校14个分支的代表。会议通过了“民青”章程，确定以建立新民主主义社会为奋斗目标。选举出以陈定候为首，洪德铭、严振、萧松、何东昌为执行委员的领导机构。同年6月，“民青”改选，洪德铭出任主任委员，王汉斌、严振、徐克权为执行委员。中共云南工委按照秘密工作的原则和历史关系，把洪德铭等人组织的“民青”作为“民青”第一支部，把马识途等人组织的“民青”作为“民青”第二支部。两个支部平行，互不发生横的关系。袁永熙、马识途代表党组织分别领导两个支部。不久，两个支部通过协商，协调彼此的工作。<br />\r\n\t　　1944年冬，在周新民、尚钺、楚图南等的支持下，云南大学也成立了一个“民主青年同盟”。而联大两个“民青”支部也在云大发展盟员。经过协商，云大的“民青”和第一、第二支部在云大发展的盟员，合编为“民青”第三支部。<br />\r\n\t　　由于“民青”的迅速发展，以学生为主的昆明的爱国民主运动一浪高过一浪。西南联大被誉为昆明的“民主堡垒”。抗日战争胜利之后，昆明掀起声势浩大的制止内战、反对独裁统治、要求民主的“一二·一运动”。北大、清华复员之后，又在北平发动了抗议美军暴行的学生运动。</p>\r\n\r\n<p><strong>“新青”（重庆：新民主主义青年社）</strong></p>\r\n\r\n<p>　　重庆是战时国民党政府的心脏。迁渝各大学彼此之间距离较远，在特务的严密统治下，很难建立全市性的进步青年的统一组织。但在南方局青年组指导下形成的“据点”的周围，积聚了相当数量的进步青年。在爱国民主运动逐渐兴起的形势下，在“据点”的基础上建立进步青年的秘密核心组织“新民主主义青年社”（简称“新青”），就应运而生。<br />\r\n\t　　1944年11月，日军长驱直入至贵州独山，重庆人心惶惶。蒋介石号召青年从军，爱国学生纷纷报名，欲上前线抵抗日寇。中央大学进步学生得知此事由军统特务头子康泽负责，提高了警惕。罗炳权、陈宏万（两人在广东梅县中学入党，因组织遭到破坏而失去组织关系）、曾卓（曾庆冠，地下党员）、柯在铄、潘志新等，秘密商讨，决定成立“中央大学学生抗日救亡会”（简称“救亡会”），引导同学走正确的抗日救亡道路，避免投入可疑的青年军。他们四出串联，联络了几十个人，于1944年12月2日召开预备会。他们认为“救亡会”的现实任务是向群众宣传全民抗战，到战地做慰问将士、救护工作等。会上决定12月3日在101大教室召开“救亡会”成立大会，并在校园里公开宣布。<br />\r\n\t　　中大“据点”负责人吴佩纶得知进步同学要召开“救亡会”的事，心里十分着急。“据点”核心成员都认为召开“救亡会”这件事是不妥当的，不适合中大当前情况，过于暴露自己，容易受到打击。刘晴波连夜赶往红岩村找青年组的朱语今，朱说，要劝他们不要开大会。可是，等他午后回到沙坪坝时，几百名同学已经去101教室开会去了。<br />\r\n\t　　大会尚未开始，教室外面已经被青年军和三青团分子包围。大会开始，主席陈宏万刚刚说了几句开场白，就被会场内的几个特务学生的吼声打断。接着，宣读由曾卓起草的《救亡会成立宣言》时，外面的青年军新兵和预伏的暴徒们冲进会场，顿时叫骂声、桌椅碰撞声，一片混乱。最后任健、陈宏万和潘志新都被他们抓住，捆绑起来关进他们私设的牢房。之后，这三位同学被学校开除，柯在铄在中大也呆不下去了，转到西南联大继续求学。<br />\r\n\t　　“救亡会”的失败，进步同学遭到迫害，使中大的“据点”成员深刻反思。他们终于认识到，进步力量（包括一些有单线的党员和失去关系的党员）没有统一的组织，行动步调不一致，松散的联系形式和小手工业的工作方法，已经不能适应形势的发展和斗争的需要，也脱离了大多数进步同学对于建立自己的组织的迫切要求。<br />\r\n\t　　青年组负责人刘光提出，先把“据点”核心成员组成定期开会的核心组，逐步改变按自然形成的友谊关系的单线联系的工作方式，按照院系建立小组，由核心成员分头联系。这样，就把原来松散不定型的联系转化成严密的有形的秘密组织。这实际上就是后来的“新民主主义青年社”的雏形。<br />\r\n\t　　1944年12月，朱语今到成都了解青年运动的情况，回来向主持南方局工作的王若飞同志汇报，说成都已经建立了“民协”，重庆各大学建立类似组织的条件已经成熟。王若飞同意，在重庆有较多“据点”成员的大学和青年工人、职员中，着手建立这样的秘密组织。<br />\r\n\t　　朱语今立即把这个意图告诉了中大“据点”核心成员，要他们起草这个组织的章程。黄可、刘晴波起草了“中央大学新民主主义青年社”（简称“新青社”或“新青”）的章程。章程规定，接受中共的领导，为实现新民主主义社会而奋斗。章程规定参加组织的条件和严格的手续，社员的权利和义务，秘密工作的原则等。<br />\r\n\t　　1945年春，经青年组同意，在中大“据点”基础上建立了“新青社”，并在柏溪分校发展组织。同年8月，新青社得到南方局的批准，其核心组成员为：黄可、刘晴波(刘宪贞)、黄志达、罗炳权、胡甫臣、童式一、穆广仁、任彝玺（任健树）、翁礼巽。新青社成立后，迅速建立了一批进步的壁报社和各种名目的社团，中大终于突破了长期沉闷的局面，呈现出活跃的民主气氛。由于中大民主力量的发展和与其他各校的串联，促成了1946年1月25日震动重庆的促进政协成功的“一·二五大游行”。万余名学生和中大校长吴有训、马寅初等百余名教授走上重庆街头。<br />\r\n\t　　在重庆民主运动迅速兴起的形势下，复旦大学“据点”核心的活动不断扩大，同时许多进步的小团体、社团也在发展、活动。<br />\r\n\t　　1944年10月，杜栖梧叫金铿然在北碚的悦来店租了一个房间，作为复旦“据点”核心联络校内各方面进步学生秘密集会的地点。大家议定，成立一个以复旦为基地在北碚地区开展青年民主运动的秘密组织，定名为“十月同盟”（对外说是“时事讨论会”）。他们制订了章程，规定了宗旨、机[FS:PAGE]构、活动内容和分工等。这样，就把全校的青年运动初步统一起来，并担负起推动北碚地区各校民主运动的任务。这个组织把校内各个小圈子、小团体联合了起来，并加强了与“文学窗社”、“德社”、“菊社”的紧密联系。事后，“据点”核心给青年组打了个报告，说明“十月同盟”成立的必要。青年组对此表示认可。<br />\r\n\t　　“十月同盟”成立后，他们计议建立代表全校各院系的群众性进步学生团体。经过慎密考虑，由陈以文、金本富出面，张历冰、王效仁协助，把各系学生会干事会的进步同学串联起来，成立了半公开的各系民主学生联合会（简称“系联”）。“系联”的成员不断增加，他们又在“系联”的基础上改以各学院为单位推派代表，组成“院联”（名称仍叫“系联”），并夺取了全校学生自治会的领导权。“十月同盟”又委托复旦最有影响的壁报社团“文学窗社”的带头人束衣人出面，联络各壁报社，成立了“复旦壁报社团联合会”（简称“壁联”）。<br />\r\n\t　　为适应北碚地区民主运动发展的需要，复旦以“据点”核心和“十月同盟”为基础，吸收“系联”、“壁联”和其他进步社团的骨干，于纪念“一二·九运动”九周年之际，组成“新民主主义青年社”（新青），成为北碚地区民主运动骨干分子的统一秘密组织。<br />\r\n\t　　<br />\r\n\t<strong>结束语</strong></p>\r\n\r\n<p>　　上世纪40年代，以这些青年组织成员为代表的革命知识分子，为争取抗战胜利、为推翻国民党统治和新中国的诞生作出了贡献。其中有些被国民党专制政权杀害，幸存者们仍然无悔地坚持热爱祖国、争取民主的初衷，为中华民族的复兴奋斗不已。（责任编辑　赵友慈）</p>","title":"进步青年在国统区的组织形式","time":1208534910999}