{"id":1598,"content":"<P><STRONG><FONT size=2>——访空军原副司令员何廷一将军</FONT></STRONG><BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 194px; HEIGHT: 245px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/200805081155367114.jpg\" width=28 border=0><BR><FONT face=黑体>何廷一<BR><BR><IMG style=\"WIDTH: 452px; HEIGHT: 360px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050811551045120.jpg\" width=28 border=0><BR>文革前部分空军领导。前排左起：成钧、刘亚楼、吴法宪、刘震</FONT></P>\r\n<P><STRONG>没支持吴法宪招来报复</STRONG></P>\r\n<P>　　1966年6月6日，文革爆发不久，空军召开党的三届十一次全会。会议未开之前，两位副司令员有所活动，其中一位给林彪写信告吴法宪，另一位则到叶剑英那里状告吴法宪。会前，叶剑英给空军副参谋长何廷一打来电话，要他过去谈情况。在这次全会上，吴法宪的开场白还没讲完，就被某副司令员打断，话筒也被人抢去。七个常委齐上阵，搞得司令员吴法宪、政委余立金措手不及。何廷一对此颇感吃惊，后来才意识到，他们是对吴、余当空军的军政一把手不满意，看不起他俩，要知道，他们中想当空军司令的大有人在。于是，空军党的三届十一次全会开得气氛分外紧张。<BR>　　会后，吴法宪急得上蹿下跳，到处活动，企图拉拢一些人为他“保驾”。一天，他把何廷一找到家里，要何支持他。何廷一是参与空军初创的元老，比吴法宪到空军的时间还早。何廷一不想卷进这些是非，建议吴法宪找反对他的七个常委面谈。几天后，吴法宪又把何廷一找去，在座的还有空军政治部的王平水、王静敏两位副主任、军校部部长陈熙、直属政治部主任徐又彬。吴法宪对众人说：他们拉了一帮人，我也要拉一帮人。我不怕他们，我要和他们斗……在座的谁也没吭声。<BR>　　吴法宪为了拉帮结派，可谓绞尽脑汁。一天，何廷一去理发，恰巧吴法宪也在理发室，他见了何廷一，十分热情地说：你的汽车太旧了，我准备给你要一辆红旗车。红旗车是大军区正、副职坐的，何廷一想自己是副参谋长，还没有资格坐这种车，吴法宪分明是在对自己进行物质引诱。吴法宪还说已给林彪汇报，准备直接提你当副司令员。面对吴法宪的公开拉拢，何廷一没有表示积极的响应。<BR>　　一天，空军一位高级干部来何廷一家串门，试图探听他对吴法宪、余立金的态度，何廷一以不了解情况把他支走了。何廷一认为这次全会开得极不正常，因此小会几乎都没去，大会也没全参加，通知非去不可时才勉强去一二次。这次全会分成两派，开始时由于对立派相当活跃，吴法宪、余立金有点招架不住。后来由于林彪出面干预，贺龙、叶剑英两位元帅在三座门召集空军党委常委开会，批评组织派性搞地下活动不对。叶剑英还在空军十一次全会的大会上要参加会议的同志记住三个“六”，即1966年6月6日，其意是说此会开得不好，要大家接受教训。会后，吴法宪显得趾高气扬，另一派则有点灰溜溜的。<BR>　　由于何廷一不支持吴法宪，吴法宪拉拢了几次也不见效，于是心怀不满，便要寻机报复了。这年9月某日，空军防化研究室为了检查作战部防化处长赵修直有没有反毛泽东思想，竟然拿走了西线核试验文件，试图从文件里寻找有没有反毛泽东的东西。作战部副部长曾幼诚迅速向何廷一作了汇报，何廷一大为震怒，当即命人取回。正在开会的吴法宪听了空军副参谋长梁璞的报告，认为报复机会到了，遂利用此事大作文章，中途离会，把何廷一找到办公室，当着梁璞等人的面好生训斥了一顿。梁璞还火上浇油地说：西线核试验的文件是绝密的，记了全部数据，如果被敌人搞走了，要使国家遭受重大损失。何廷一说，防化研究室取走文件的事，曾幼诚报告了我，我批评了他，并要他立即乘车把资料追回来，此事已经处理完了。吴法宪不甘罢休，责问何廷一为什么不向他报告。何廷一回答说：你正在开会，何况资料又很快原封不动地取回来了。<BR>　　针对此事，梁璞还制造了一个假情报，说防化研究室取走资料后，西郊机场附近停了一辆外国使馆的汽车，意思是来取资料的。好在资料已及时追回，使得他和吴法宪合计谋害何廷一的阴谋没有得逞。<BR>　　<BR><STRONG>空军乱了</STRONG></P>\r\n<P>　　1966年国庆刚过，数以万计的空军院校学员，手持林彪签发的允许进京串连的电报令，大摇大摆地进京来了。解放军三总部和军兵种机关成了他们冲击的对象，空军首当其冲。<BR>　　面对这种情况，空军分管空防作战和院校工作的副司令员成钧忧心忡忡。在不久前的“六六六”会议（即空军党的三届十一次全会）后，他就受到林彪的点名批评，说他参加七个常委联名向中央军委写信是“有野心，搞罢官夺权，犯了反党性质的错误”。针对林彪的批评，为取得吴法宪的谅解，搞好空军班子的团结，他只好委曲求全，再三到来京的空军院校学员中承担责任，耐心做工作，劝说他们回去复课闹革命。可空军技术学院“红色恐怖”的头头萧某某不仅不听，还率人把接待单位的干部打个遍体鳞伤，强迫他们跪了一地。<BR>　　空军院校来京的这些造反者，天不怕，地不怕，经四处串连，多方查抄“黑材料”，竟把大火烧到了吴法宪的头上。造反小将们在机关门前静坐，要求吴司令出来接见并回答问题。面对声势浩大的“群众运动”，吴法宪哪敢出面，惹不起便躲，可他越是东躲西藏，越是激怒了造反小将们。他们高呼“吴法宪欺骗伟大领袖毛主席”、“吴法宪必须当众请罪，承认错误！”吴法宪又急又怕，指示党办的王飞、周宇驰、何汝珍、于新野等一帮干将不断搜集材料整理成“情况反映”上报，还亲自频频向毛家湾告急。<BR>　　在林彪撑腰和密授机宜下，吴法宪的腰杆又硬了起来，下令把空军第一高级专科学校的教员× × 抓起来，罪名是说他指挥军事院校学员冲国防部。接着，几个院校造反组织的头头也被带到空军第二高专，准备审查处理。但林办突然来电话，命令立即释放他们，还让食堂立即准备一桌饭菜，为这几个被抓的人压惊。这葫芦里装的什么药？吴法宪可真蒙了。<BR>　　一夜间，“吴法宪继续执行资反路线压制革命，抓革命群众”的说法在北京城传了个遍。而后《红旗》杂志1966年第15期发表社论，说：“那种迫害群众的司令部，难道是无产阶级司令部吗？难道不可以炮轰吗？……”造反派对号入座，对吴法宪的攻击更为猛烈，说“吴法宪不是无产阶级司令部的人”，“火烧、炮轰吴法宪”，有人还闯到空军指挥所去揪他。<BR>　　林彪当然不会丢弃忠于自己的吴法宪，他要运用一个稳当的办法来解救陷入困境之中的吴法宪。中央文革小组把持下的《红旗》杂志，他可以打招呼，让他们变变风向，那些造反小将他更是有办法控制。这些小将冲击三总部及军兵种机关之初，一会儿正确了，一会儿错误了，这一切正是由他的意愿所左右的。林彪喜欢空军这支解放军最现代化的部队，但对空军眼下的现状不甚满意，他关注着空军的一切，他要在乱中取胜。于是，空军还在乱着。何廷一感到工作越来越难以开展，为此忧心不已。<BR>　　1967年1月5日以后，空军司令部出现了不正常的情况，先是管理局的职工深更半夜要求成立造反组织。何廷一和徐又彬向他们解释军委命令军队不许成立组织，但他们不听。第二天，司令部的二级部开始成立名目繁多的所谓“革命组织”。接着，作战部、领航部、办公室先后有人冲击司令部党委会。主持司令部工作的何廷一感觉自己已经被架空了。<BR>　　吴法宪为了从造反派的“火烧”、“炮轰”中尽快脱身，一面向毛家湾求援，一面转移目标，唆使院校造反派在大院内揪斗所谓“罗瑞卿分子”、空军副司令员兼参谋长张廷发。张廷发受尽折磨，肋骨被打断三根。在吴法宪的授意并经请示叶群后，党办司办的王飞、周宇驰、何汝珍等一帮干将成立了自己的造反组织。先是在大院里贴出一大批攻击空军前任司令员刘亚楼上将遗孀翟云英的大字报，紧接着又抄了她的家。因为翟云英与罗荣桓元帅的遗孀林月琴等有些正常的来往，加上她又拒绝为叶群炮制的所谓刘亚楼生前揭发罗瑞卿“四条”作伪证，便引起叶群的猜忌，把她们打成了“寡妇集团”。<BR>　　吴法宪和他的喽们的反常表现，激起空司一些干部群众的不满。群众自发揪斗了空司办公室主任王飞等人，追问他们深夜组织人写大字报搞阴谋活动、转移群众视线的问题。眼看机关内部乱起来了，党办司办的秘书们彻夜行动，向林彪叶群写报告、送材料，吴法宪从院外打电话，要王飞等几个人“吃饱一点……坚决顶住”。<BR>　　有了吴法宪的密旨，司令部办公室有人公然闹到部党委会来，要求马上召开群众大会，并问何廷一支持不支持？何廷一说：如果是群众的革命行动，我就支持。对方又说：开群众大会，部党委要派人参加。但部党委没有人愿意参加，最后何廷一提议部党委委员都去参加。<BR>　　1月11日晚，何廷一走进第二食堂。刚坐下，便有人给会议主持人递条子：“这个会与何廷一有关，让他退出会场！”台下有人拉长声音起哄表示同意。何廷一知道自己被人耍了，立时起身回家。后来听说这个会开了个通宵，群众把姚克佑、梁璞、石国英等轮流批斗了一夜，还给石国英穿了纸马褂。看来这个会是有准备的，可是由谁发起的呢，怎么把梁璞这些得宠人物拿去批斗呢？何廷一怎么也想不通。造反派很快放出风来，称这个会是“111事件”（因为是1月11日晚上开的），还造谣说何廷一是这个会的黑后台。这下，何廷一知道这是个黑圈套了。<BR>　　12日傍晚，何廷一得到报告，说二食堂贴了张大字报，说部党委规定了三条：不准与院校学生串联，不准机关干部参加院校学生的集会，不准……何廷一判定要出事，立即赶往吴法宪家里报告。吴法宪躲进东交民巷招待所，兼他办公室主任的老婆陈绥圻出面招呼，说了一通让人摸不着头脑的话：文化大革命就像游泳一样，游得过去就过去了，游不过去就得淹死在江中。<BR>　　何廷一从吴法宪家中出来，就看到空军院校师生成群结队，敲锣打鼓，高呼口号向空司办公大楼冲来。何廷一见情况不妙，急忙打电话找吴法宪报告情况，吴法宪躲避不接。而梁璞他们却召开秘密会议，布置出何廷一的大字报专栏，暗示院校造反派不要冲击吴法宪，而去揪何廷一。<BR>　　无时不在关注空军动静的林彪，看到火烧得差不多了，乃和叶群商量，决定去找江青“救火”。1月13日，叶群给吴法宪打电话说：林总已向江青讲好了，今晚中央文革接见军队院校师生代表，由江青出面讲话保你，但要提出打倒刘震、成钧、何廷一。你把他们三人的主要材料写上几条交给江青。<BR>　　1月13日上午，何廷一上班发现出了他的大字报专栏。司令部那伙人闹了一夜，仅拼凑了6张无中生[FS:PAGE]有的大字报。其中有一张最为恶毒，煽动性也最大，说何廷一是反党分子，污蔑江青一家，攻击江青“太娇气”，她的女儿李讷生病要派飞机送医生，何廷一和叶子龙坚决不同意……<BR>　　下午上班，何廷一发现红机子被撤掉了。红机子是中南海三十九局的保密电话，撤红机子是要对他动手的征兆。<BR>　　<BR><STRONG>江青林彪联手，拉开空军大批斗的序幕</STRONG></P>\r\n<P>　　1月13日晚，人民大会堂南大厅人山人海，军委文革领导小组接见空军机关、院校的造反派。江青大放厥词说：吴法宪是个好同志!空军真正的坏蛋是刘震、成钧、何廷一。刘震、成钧、何廷一就是关锋同志所说的走资本主义道路的当权派！刘震我不认识，他是彭德怀的死党。成钧是大土匪、大军阀贺龙的死党。何廷一好像见过面，他是罗瑞卿的死党、杨尚昆的人。他们有一个吃喝小集团，整天吃吃喝喝不干革命，专干反革命的勾当，他的材料刚才我又收到一份……会场上立刻有人领头喊起了打倒刘、成、何的口号。<BR>　　江青批何廷一的这段话拿腔作调，一个“好像见过面”表现了她极大的不屑。当年何廷一在延安枣园看望叶子龙时，碰上江青，一起照过相。解放后还送她到合肥，并去上海等地接她。汪东兴曾对何廷一说：主席知道你来接江青，就放心了。在安徽合肥，江青曾“友好”地拉何廷一吃饭，护士告诉他江青怕声音，吃饭时碗筷要轻放。这使何廷一的自尊受损，再不同江青一起用餐了。又因江青不够礼貌，上了毛泽东的专机后就抢先躺在床上，弄得毛泽东只好坐在椅子上批阅文件。何廷一曾就此向她提了意见，没想到从此埋下了祸根。<BR>　　刘震、成钧又是什么人呢？<BR>　　刘震时任空军副司令员兼空军学院院长。1931年，这位16岁的湖北孝感青年便参加了红军，翌年加入中国共产党，参加过长征，抗战时期便和吴法宪一起工作，以后两人同在四野二纵，刘任司令员，吴任政委。1950年刘震任东北军区空军司令员，后受命出任中国人民志愿军首任空军司令员。1955年，年仅40岁的刘震被授予上将军衔，后当选为中共八届候补中央委员。文革前，由于刘震说过彭德怀、黄克诚的好话，并向吴法宪提过批评意见，遂被林彪、吴法宪一伙视为“彭黄分子”、“有野心”，“在空军搞罢官夺权”，是必须借助江青打倒的危险人物。<BR>　　成钧是空军另一位副司令员，和刘震一样，也是位出生入死的老将。到空军后，分管国土防空等重要工作，协助刘亚楼精心组织指挥，使得年轻的空军地空导弹部队多次击落美制U-2高空侦察机。此外，他还长年奔波在大西北的试验基地和技术院校之间，为“两弹”的上天和空军部队装备技术的改进尽心尽力。这位为空军建设作出过重大贡献的老将，就因为是贺龙的老部下，林彪就想着要把他搞掉。<BR>　　“9·13事件”后，江青对批刘震、成钧之举，作了解释，说她当时并不了解空军的情况，也不认识刘震、成钧，乃是奉林彪之命去讲话的。1978年10月，吴法宪接受审查时，坚持说：打倒刘震、成钧，是林彪提出来的，打倒何廷一是江青提出来的。<BR>　　在人民大会堂南大厅的这次接见中，江青的点名批评，揭开了空军大批斗的序幕。此会一散，不明真相的院校造反派，立即步行到空军大院，对刘、成、何这些“反革命分子”施行果断的“红色恐怖”。<BR>　　1967年1月13日晚11点多钟，空军技术学院的造反派组织“红色恐怖”前来冲击了，他们大声敲门，狂呼乱叫。何廷一刚打开房门，造反派不由分说涌进屋里，揪住他的胳臂，连推带拉地把他弄出院外，用大衣蒙住他的头，架着他脚不着地地往工程部办公楼走，上楼时，他们不断地踢何廷一的屁股。上到五楼，他们把何廷一推进一间屋子里，几个造反派把何廷一夹在中间。一个头目气势汹汹地逼问：1958年杨尚昆招待机组时说了些什么？<BR>　　1958年朱德乘坐空军三十四师的专机，到新疆等地视察回来后委托杨尚昆宴请机组，以表谢意，何廷一应邀作陪。何廷一实在搞不懂这些造反派怎么会把这事与“文革”联系起来，大做文章。他的回答当然不能让造反派满意，斥责他还在为杨尚昆说好话，并施以拳脚。翌日清晨，何廷一刚从床上坐起，几个造反派鼓着两眼要他写什么夺权罢官的材料。何廷一气愤地说：真是莫明其妙！我夺了谁的权？罢了谁的官？他的回答又招致了一场毒打。<BR>　　何廷一惨遭非人的折磨迫害，他的妻子儿女、亲戚和一些同志也无辜受到牵连和迫害。<BR>　　<BR><STRONG>幕后黑手，空军批斗“流成河”</STRONG></P>\r\n<P>　　1月14日，即江青发表讲话的第二天，空司机关的一些秘书拉上一些与他们观点相近的人搞起串连，明目张胆地亮出了“革命造反队”的大旗，队长周宇驰。首长们的耳目和心腹竟也出来拉队伍“造反”，这可是非同寻常之事。一时间，“空司造反队”名声大噪。<BR>　　空司造反队借助江青讲话的声势，除批斗刘震、成钧、何廷一之外，还肆无忌惮地抓了军务部长邢永宁、领航部长尉剑畴、司政主任王少江，说他们跟着何廷一“反党”。他们还对贴过他们大字报、查斗过王飞等人的干部群众进行泄愤报复。司令部办公室有三位干部在群众自发开会斗王飞时，曾提供过揭发材料，遂被点名作为“叛徒”给抓了起来。<BR>　　1月15日，造反派在空军大院广场，召开几千人的批斗大会。技术学院的造反组织“红色恐怖”把何廷一拖到露天舞台上，连按带踢地强迫何廷一跪下，还在他背上狠狠地踏上一只脚。何廷一有生以来还没有受过如此污辱，直气得两眼火星四溅。他正愤怒地挣扎着，一个造反派对着他的脸大刷起墨汁来，数九寒天，北风凛冽，何廷一脸如刀割，全身打颤。然后，“红色恐怖”把何廷一同刘震、成钧装上一辆吉普车，拉到院外转了一大圈游斗。<BR>　　这以后，何廷一接二连三地被机关造反派揪斗。批斗时，造反派抢走了何廷一的小红书，说他没有资格举毛主席语录。他们喝令何廷一交代“罪行”，何廷一不低头也不认罪。过了几天，又把他从工程部办公楼揪到育鸿学校院子里批斗。他们用八仙桌做台子，把何廷一推到桌上，连打带踢地把他按倒跪下，从他的领口往里灌墨汁，冷得何廷一心如针扎。<BR>　　自1月13日被揪斗两个星期后，何廷一被恩准回家，但是“白天批斗，深夜回家”。何廷一回家不过两天，防化研究室的造反派又打上门来，把他揪到西郊机场关了几天后，联合体工队狠斗起他来。他们把何廷一打翻在桌子上，给他戴纸高帽，挂“三反分子”的牌子，牌子是用铁丝拴的，挂在何廷一的脖子上，拉来拉去勒得他的脖子起了好几条红道。<BR>　　何廷一像只皮球被造反派踢来踢去，防化研究室的造反派很快就把他“转让”给南苑一高专的造反派了。这回被揪斗时，何廷一是和成钧同乘一辆大卡车去的。去南苑有段坎坷不平的路，成钧被颠得在车上来回滚。何廷一想去拉住他，却遭造反派一阵喝斥，还要动手打他。他们饿着肚子上台接受批斗时，发现同台挨斗的还有刘震、张廷发等人。这里的造反派把他们一个一个地推到台上，站成一字形，每人由两个造反派押着，其中一个造反派揪住他们的一只胳臂，把手往后拉并使劲地压他们的手掌。这是法西斯酷刑！不少同志被压得直叫唤。何廷一咬紧牙关，忍着剧痛，数九寒天，豆大的汗珠从脸颊上滚落。<BR>　　密切关注空军形势发展的林彪、叶群，见时机成熟，遂开始收网。根据林彪签发的明码电报令，外地院校师生立即退出空司机关大院。尔后，原在《空军报》社工作的林彪之女从杭州回来，发布书面声明，参加《空军报》社原本只有八个半人(半个是家属)的一派“造反队”。她这一公开亮相，使得占机关人数百分之九十以上的“革联”被说成是“站错了队”的“右派”而自行解散，空司造反队和报社造反队则成了空军司政机关主持“文革斗、批、改”的指挥部。在《空军报》社，5个处长被打成“反党小集团”，大会小会受批斗数十次，至于其他人的命运，也都有一本辛酸史。空军政治部主任黄玉，不知什么原因得罪了叶群，说“黄玉也不是好人”，《空军报》社造反队立即贴大字报说他“反毛泽东思想”，黄玉在空军党委常委会上当场被造反队抓走，不久就被拉往空军学院批斗。<BR>　　在空军学院的那场批斗阵容极为庞大，挨斗者除“刘、成、何”外，还有张廷发、黄玉、王平水、王静敏等人。王静敏没站多久，心脏病发作，差点儿倒在台上，可有人还说“你不要装”。批斗结束，这些人大都气息奄奄，黄玉不知什么时候被打掉了两颗牙。被拉回空军大院时，被打得浑身无力的张廷发，爬了几次都上不了车，何廷一顶着造反派的监视，用力把他扶上去。<BR>　　看到空军这些“异己”纷纷落网，空军形势“大局已定”，林彪乃于这年2月让称作“老虎”的儿子林立果出山，从上海回来入伍，正式进入空军。<BR>　　为了彻底控制空军，林彪、叶群蓄意扶持吴法宪、王飞、周宇驰等一批亲信，叶群还露骨地对吴法宪说：要把空军反对你的人搞掉，撤掉他们的职务。吴法宪对那些不合自己心意的干部没有好感，有后台撑腰，更是大施淫威，不久又把1946年驾机起义投奔延安、时任空军学院副教育长的刘善本，扣上“特务嫌疑”的高帽，隔离审查，将其迫害致死。在空军政治部，吴法宪指责保卫部“在关键时刻没有站在空军党委一边，包庇反革命”，决定“关门整风，查出坏人”。结果部处以上干部多数被打成“叛徒”、“反革命修正主义分子”、“反党分子”、“小爬虫”，副部长赵国锐被逼上吊自尽。<BR>　　在批斗中，空军技术学院“红色造反纵队”的头头萧某某看风使舵，投靠吴法宪，表示坚决按照江青同志的指示办，支持吴司令员领导我们斗倒斗臭三反分子刘、成、何！吴法宪当即封他是“真正的革命左派”，批准他把成钧押到西安市，在体育馆组织十万人大会进行无情批斗，尔后又指示成立专案组，大搞逼供信，说成钧“要搞兵变”，把他投入监狱。这位战功赫赫、九死一生的老将军，在林彪自爆后重见天日时，身体已被摧垮了。<BR>　　身为空司“造反队长”的周宇驰，还一身二任，兼着机关“文革办公室主任”的要职，不遗余力地执行林彪“大罢一批，大提一批”的指示，把紧跟吴法宪、王飞和自己的人迅速提升重用，让他们控制机关的各个部处，以达到净化以吴法宪其实是以林立果为中心的环境。在这期间，空司凡站错队的人都一个不落地受[FS:PAGE]到清查批斗，受批斗面达百分之六十，其中有80多人被打成“反党反革命分子”。至于那些既无过也无功的人，则大批调离，或让“支左”，或下放部队，或让去“五七”干校安家落户。这也是后来周恩来批评空军“万马齐喑”，无人向中央反映真实情况的一个原因。<BR>　　《空军史》载：“十年动乱中，林彪、江青反革命集团插手空军，通过其同伙吴法宪把持空军领导机关，推行极左路线，以‘阶级斗争’之名，行‘打击一大片，保护一小撮’之实，全空军造成的冤假错案达5300起，受吴法宪直接诬陷、迫害的有147人，其中定为‘走资派’的33人，定为‘敌我矛盾’的仅空军司令部就有64人……许多干部和群众被以莫须有的罪名监管‘审查’或关过监狱，被他们认为‘有问题’而送‘五七’干校劳动的有1.3万人……”在“阶级斗争”的名义下，空军受批斗的哪里仅仅是刘成何（刘震、成钧、何廷一），其人数之多，其鲜血淋漓，照群众的说法，真是：江青一句话，空军“流成河”。<BR>　　十年动乱，空军深受其害，各项建设遭受到极为严重的损失和破坏，空军领导机关、院校、科研部门处于瘫痪和半瘫痪状态。林彪自我爆炸后，惨遭批斗的刘震、成钧先后解放，而何廷一却迟至1973年才结束囚徒生涯，从流放地戈壁滩辗转回到北京后，仍受到歧视，不给分配工作，也不让过组织生活。1975年9月下旬，主持中央日常工作的邓小平发话后，总政治部起草了任命何廷一为空军副司令员的报告，经病中的毛泽东圈阅，何廷一于这年10月5日重新工作，分工主管后勤部及司令部的军务、装备、外事等工作，为空军的整顿复苏作出了自己的贡献。1985年8月，何廷一退出空军领导岗位，时年70岁。<BR>（责任编辑　李　晨）</P>","title":"文革初期的空军","time":1208534976999}