{"id":1632,"content":"<P align=center><STRONG><IMG style=\"WIDTH: 398px; HEIGHT: 438px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050810290713260.jpg\" width=28 border=0><BR></STRONG><FONT face=黑体>1964年5月，周恩来接见钱学森</FONT></P>\r\n<P><STRONG>钱学森回国受阻震惊新中国</STRONG></P>\r\n<P>　　钱学森1935年赴美国留学。10年后，他成为当时一流火箭专家。由于发表了“时速为一万公里的火箭已成为可能”的惊人火箭理论而誉满全球。这位加州理工学院的教授在“二战”期间，跟其导师冯·卡门参与了当时美国绝密的“曼哈顿工程”——导弹核武器的研制开发工作，在美国是一个屈指可数的稀世之才。<BR>　　当中华人民共和国宣告诞生的消息传到美国后，钱学森和夫人蒋英按捺不住内心的喜悦，商量着早日赶回祖国。以麦卡锡为首实行全面清查，并在全美国掀起了一股驱使雇员效忠美国政府的歇斯底里狂热。钱学森因被怀疑为共产党人和拒绝揭发朋友，被美国军事部门突然吊销了参加机密的证书。这使他非常气愤——“我宁肯回中国老家去，也不愿在受人怀疑的情况下继续留居美国！”<BR>　　钱学森以此作为要求回国的理由。然而，钱学森万万没想到，他的回国夙愿竟酿成了一场劫难！美国海军部次长恶狠狠地说：“他知道所有美国导弹工程的核心机密，一个钱学森抵得上5个海军陆战师，我宁可把这个家伙枪毙了，也不能放他回红色中国去！”<BR>　　从此，美国对他的政治迫害接踵而至。移民局抄了他的家，在特米那岛上将他拘留14天，直到收到加州理工学院送去的1.5万美金巨额保释金后才释放了他。后来，海关又没收了他的行李，包括800公斤书籍和笔记本。他们硬说里面有机密材料。其实，在打包之前，钱学森已交他们检查过。美国检察官再次检查了他的所有机密材料后，证明他是光明磊落的。<BR>　　钱学森在美国受迫害的消息很快传到国内，新中国震惊了！国内科技界的朋友通过各种途径声援钱学森。党中央对钱学森在美国的处境极为关心，中国政府公开发表声明，谴责美国政府在违背本人意愿的情况下监禁了钱学森。</P>\r\n<P><STRONG>周恩来抓住时机启动中美谈判</STRONG></P>\r\n<P>　　当钱学森要求回国被美国无理阻拦时，中国也扣留着一批美国人，其中有违反中国法律而被中国政府依法拘禁的美国侨民，也有侵犯中国领空而被中国政府拘禁的美国军事人员。那时，美国奉行敌视中国的政策，经常派间谍来中国搞颠覆破坏活动，仅1954年11月23日经我最高人民法院军事审判庭依法作出判决的美国间谍就有13人。美国政府急于要回这些被我国扣押的美国人，但又不愿意与中国直接接触，生怕造成承认中华人民共和国的既成事实。<BR>　　1954年4月，美英中苏法五国在日内瓦召开讨论和解决朝鲜问题和恢复印度支那和平问题的国际会议。出席会议的中国代表团团长周恩来联想到中国有一批留学生和科学家被扣留在美国，于是就指示说，美国人既然请英国外交官与我们疏通关系，我们就应该抓住这个机会，开辟新的接触渠道。谈判中首先要联系中国留美科学家钱学森等被扣留问题。<BR>　　为了掌握主动权，周恩来指示中国代表团发言人黄华发表谈话，要求美国归还扣留的中国侨民和留学生，暗示中国愿意就扣押美方人员问题与美国直接谈判。美国政府只得同意与中国代表进行直接谈判。<BR>　　经周恩来批准，中国代表团秘书长王炳南经美国代表团成员杜维廉的介绍，6月5日开始与美国代表、副国务卿约翰逊就两国侨民问题进行初步商谈。美方向中方提交了一份美国在华侨民和被中国拘禁的一些美国军事人员名单，要求中国给他们以回国的机会。<BR>　　为了表示中国的诚意，周恩来指示王炳南在6月15日举行的中美第三次会谈中，大度地作出让步，同时也要求美国停止扣留钱学森等中国留美人员。<BR>　　然而，中方的正当要求被美方无理拒绝。7月21日，日内瓦会议闭幕。为不使沟通渠道中断，周恩来指示王炳南与美方商定自7月22日起，在日内瓦进行领事级会谈。为了进一步表示中国对中美会谈的诚意，中国释放了4个被扣押的美国飞行员。<BR>　　1955年7月25日，我外交部成立了一个中美会谈指导小组，由周恩来直接领导，组长为章汉夫、副组长为乔冠华。8月1日，中美会谈由领事级升格为大使级。</P>\r\n<P><STRONG>王炳南亮出钱学森的信件</STRONG></P>\r\n<P>　　中国作出的高姿态，最终是为了争取钱学森等留美科学家尽快回国。可是在这个关键问题上，美国人耍赖了。尽管中美双方接触了10多次，美国代表约翰逊还是以中国拿不出钱学森要回国的真实理由，一点不松口。<BR>　　正当周恩来总理为此非常着急的时候，时任全国人大常委会副委员长的陈叔通收到了一封从大洋彼岸辗转寄来的信。拆开一看，署名“钱学森”。他禁不住心头一震，迅速地读完了这封信。信中的内容，原来是请求祖国政府帮助他回国。<BR>　　这封信是钱学森当时摆脱特务监视，在一封写在小香烟纸上寄给在比利时亲戚的家书中，夹带给陈叔通副委员长的。对于这样一封非同寻常的海外来信，陈叔通深知它的分量，当天就送到周总理那里。“这真是太好了，据此完全可以驳倒美国政府的谎言！”周恩来总理当即作出了周密部署，叫外交部火速把信转交给正在日内瓦举行中美大使级会谈的王炳南，并对王炳南指示道：“这封信很有价值。这是一个铁证，美国当局至今仍在阻挠中国平民归国。你要在谈判中，用这封信揭穿他们的谎言。”<BR>　　王炳南遵照周恩来的指示，在8月1日中美大使级会谈一开始，率先对约翰逊说：“大使先生，在我们开始讨论之前，我奉命通知你下述消息：中国政府在7月31日按照中国的法律程序，决定提前释放阿诺维等11名美国飞行员，他们已于7月31日离开北京，估计8月4日即可到达香港。我希望，中国政府所采取的这个措施，能对我们的会谈起到积极的影响。”（下转64页）（上接63页）可谈到钱学森回国问题时，约翰逊还是老调重弹：“没有证据表明钱学森要归国，美国政府不能强迫命令！”于是，王炳南便亮出了钱学森给陈叔通的信件，理直气壮地予以驳斥：“既然美国政府早在1955年4月间就发表公告，允许留美学者来去自由，为什么中国科学家钱学森博士在6月间写信给中国政府请求帮助呢?显然，中国学者要求回国依然受到阻挠。”在事实面前约翰逊哑口无言。美国政府不得不批准钱学森回国的要求。1955年8月4日，钱学森收到了美国移民局允许他回国的通知。</P>\r\n<P><STRONG>钱学森终于回到祖国</STRONG></P>\r\n<P>　　从1950年10月美国移民局对钱学森下达放逐令，钱学森在美国滞留长达5年。1955年9月17日，他梦寐以求的回国愿望得以实现了！这一天钱学森携带妻子蒋英和一双幼小的儿女，终于登上了“克利夫兰总统号”轮船，踏上返回祖国的旅途。<BR>　　为此，钱学森的导师冯·卡门感慨道：“美国把火箭技术领域最伟大的天才、最出色的火箭专家钱学森，拱手送给了红色中国！”他曾痛哭一场，话别时，这位导师充满激情地说：“你现在在学术上已经超过我，回你的祖国效力去吧，科学是不分国界的。”<BR>　　由于钱学森的回国效力，中国导弹、原子弹的发射至少向前推进了20年！周总理在上世纪50年代末还意味深长地说：“中美大使级会谈虽然没有取得实质性成果，但我们毕竟就两国侨民问题进行了具体的建设性的接触，我们要回了一个钱学森。单就这件事来说，会谈也是值得的，有价值的。”<BR>（责任编辑　杨继绳）</P>","title":"周恩来用美国战俘交换钱学森","time":1208538238999}