{"id":1641,"content":"<P align=center><IMG style=\"WIDTH: 358px; HEIGHT: 268px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/200805062115233726.jpg\" width=28 border=0><BR><FONT face=黑体>蒋经国宣布台湾地区自1987年7月15日零时起解除戒严 </FONT></P>\r\n<P>　　自去年春天胡锦涛总书记与连战主席穿越60载历史风雨，实现握手以来，国共两党的交流与对话热络起来。国民党，这个对中国大陆地区民众既熟悉又陌生的话语，又回到了人们中间。所谓既熟悉又陌生，是说那些上了年纪的老人们了解国民党在大陆时期的往事；但现在的大陆民众，却几乎都不大知道国民党去台后的情状。而要叙述国民党在台湾的历史变迁，就不能不讲到蒋经国与国民党的民主化转型这个重大历史话题。</P>\r\n<P><STRONG>一</STRONG></P>\r\n<P>　　让我们先交待几则历史背景。<BR>　　1945年抗战胜利，台湾光复，全岛人民曾热烈欢迎自己的“国军”前来接收。可是不久，国民党独裁、腐败的劣迹便引起民众的反感。1947年2月27日傍晚，国民党专卖局缉查员在台北街头查抄私烟摊，一名中年寡妇下跪哀求不要没收她的东西，被蛮横的缉查员打昏在地，旁观的路人很是愤慨，围住施暴者责问，又遭缉查员枪击，当场死亡一人。第二天，数万民众上街示威，要求“惩凶”，后酿成全岛范围的“民变”，国民党当局动用武力血腥镇压，导致一万多人丧生的惨剧，这便是历史上有名的“二二八”事件，它在台湾人民心中埋下了深深的恨。<BR>　　大陆失败的教训，被蒋介石总结为是集权不够。于是到了台湾，国民党变本加厉地实行一党专政。在“反共戡乱”的旗号下，从1949年5月19日起，台湾开始了长达38年的“戒严”，人民的基本民主权利被“冻结”。老百姓只要有一句话不慎，就可能以“通共”罪逮捕枪毙，“白色恐怖”笼罩全岛。当局对思想言论的控制更是无以复加。《自由中国》杂志因宣传民主思想被封，发行人雷震入狱，杂志支持者胡适受到批判；作家柏杨、李敖等也皆因文字获罪而判重刑。<BR>　　国民党迁台后，从大陆带去了大量的资金和人才，加之有美国等西方国家的援助、投资，在几十年和平环境里，台湾经济创造了不俗的表现，成为亚洲“四小龙”之一。但经济发展的“一俊”难遮“百丑”，不受制约的权力必然导致腐败，台湾社会官商勾结贪污丑闻不断，且愈演愈烈。官员们以权谋私，利用工程承包、土地买卖、融资贷款，拿贿赂、得干股、发横财是公开的秘密。国民党历来党国不分，许多国营企业和物业作为“党产”，其巨额利润归党任意支配，更是成为金权结合的典型。<BR>　　1972年，美国总统尼克松访问北京，中美发表上海公报说：“美国认知到台湾海峡两岸全体中国人都声称只有一个中国，台湾是中国的一部分。美国对此一立场没有异议，它重申它的利益在于台湾问题由中国人自行以和平方法解决。有鉴于此，它重申其最终目标是把全部美军及军事设施撤离台湾。同时，它将在区域紧张局势减低的情况下，逐步减低其驻台部队及军事设施。”这一事态对台湾国民党当局的震动可想而知，中美关系正常化、大陆与台湾走和平统一之路已是大势所趋。</P>\r\n<P><STRONG>二</STRONG></P>\r\n<P>　　1975年4月5日，蒋介石病逝，蒋经国出任国民党主席，三年后又当选“总统”，成为台湾地区的最高领导人。蒋经国作风务实，常深入民间，头脑也清醒，他上台后推出所谓“政治革新”，大力反腐倡廉，任用新人，提高行政效率；同时对社会矛盾，采取相对温和的解决办法，并明确提出以“一步一步来”的渐进方式向民主与法制过渡。这样，台湾社会开始步出专制独裁的“白色恐怖”时代，进入到比较开明的“威权政治”时期。<BR>　　蒋经国生活朴素，深恶腐败，他要求自己的子女不得经商，规定各行政部门停建办公用房、严禁公款吃请、官员不得出入娱乐场所，并派警察到这些地方去检查。他还亲自过问一批经济犯罪的大案要案处理，惩办了“行政院政务委员”兼“中央银行总裁”徐柏园、“行政院研发委副主任”王正谊、“高雄市长”杨金虎等人的贪污案件，其中王正谊还是蒋家的亲戚，他也毫不留情。然而，国民党的腐败是体制问题，靠“严规”、“严打”难以根治。1985年，全台湾最大的信用合作社——台北第十信用合作社因官商勾结，非法放贷，造成巨额亏空而倒闭的事件爆发，案件牵连到国民党许多高级官员，导致蒋经国最亲密的助手、国民党秘书长蒋彦士被迫辞职。舆论认为，这是自当年上海“打老虎”失败后，蒋经国反腐败的又一大失败，败是败在制度上。“十信弊案”对蒋经国刺激很大，他终于向党内发出了如果不进行政治体制改革，从根本上治理腐败，那么“党员都会流失”，总有一天“人民会抛弃党”的重话。<BR>　　利用黑社会和特务统治，来维持专制独裁的政治体制，是国民党的老传统。大陆时期，国民党特务暗杀《申报》主编史量才和民主派教授李公朴、闻一多，曾造成社会大哗，民心大失，加速了蒋氏王朝的败亡。来台后长期任职情治系统的蒋经国不会不知这种黑幕的弊端。但恰恰在他主政期间，又发生了国民党特务勾结黑社会暗杀旅美作家江南的事件。1984年10月15日，《蒋经国传》作者江南（即刘宜良）在美国旧金山家中车库被枪杀，美国警方查明刺客是台湾“竹联帮”头目陈启礼等人，他们是按照台“国防部情报局”的指示所为，进一步查下去又牵涉到蒋经国的儿子蒋孝武。此事成为国际间轰动的大丑闻，给当时与美国已无外交关系的台湾当局和蒋经国本人以极大困扰。蒋经国不得不下令严厉查处，结果“情报局长”汪希苓和陈启礼等凶手被判无期徒刑，蒋孝武则被变相放逐到新加坡而退出政坛。此事也使蒋经国进一步感到，如果不加快“民主化”进程，他推行多年的革新事业及其自身历史形象有毁于一旦的可能。<BR>　　当时中国大陆所发生的一切：在中共十一届三中全会路线指引下，亿万民众迅速脱贫致富，社会政治迈向民主与法制的轨道，更是给了蒋经国以促进，使他看到了祖国统一“既不是梦想，也不是幻想”，如果有一天台湾能与日益强大的大陆结合，则“中国会有伟大的未来前途”。关键在于如何建立一个可行的政治架构。反思国共争天下半个多世纪，总跳不出兵戎相见，“我吃掉你”或“你吃掉我”的传统路数。现在，一个切实可行的政治架构正在形成之中，这个架构必然是个民主的政治架构。在这个政治架构之下，大陆人民有权选择是要共产党、国民党，还是其他政党来主持政府。（蒋经国语）此时，邓小平透过李光耀，向“我在莫斯科的同学”蒋经国问候的信息已经传到，两岸的敌意在化解，蒋经国告诉身边人，不要再说什么“共匪”，说共产党就可以了。他对将要执行其政治改革重任的助手李焕说：“我们必须采取主动，踏上统一之路。台湾和大陆终究必须统一。两岸若不统一，台湾恐怕将越来越难独立存在。”</P>\r\n<P><STRONG>三</STRONG></P>\r\n<P>　　蒋经国长期患糖尿病，1985年后其病情恶化很快，眼睛几次手术，看东西已非常困难。腿脚也疼痛难忍，靠吃止疼药才能入眠，不久便因走不了路而卧榻。他自觉来日无多，加紧了欲为之事的步伐。其时台湾经济发展势头良好，人均GDP超过3000美元，且贫富差距有所缩小；全岛早已普及义务教育，中产阶级人群不断增多，公民社会意识蔚然形成；基层行政领导人和民意代表的选举扩展到了县级，政治体制改革的条件渐渐成熟。<BR>　　1985年12月25日，蒋经国在一次会议上离开预先准备的讲稿，公开宣布蒋家人“不能也不会”竞选下一任“总统”，从而结束了他身后的“蒋家王朝”。次年3月，他又主持召开国民党十二届三中全会，决议“要以党的革新带动全面革新”，把中央民意代表及机构改革、省市长选举、解除“戒严”、开放民间组党等问题提上议事日程，这意味着国民党终于准备放弃一党专政，向现代民主政党转型。1987年7月15日，在台湾维持了38年的“戒严令”解除，党禁、报禁等对人民基本民主权利的限制随之取消，台湾地区的政局进入了新的历史阶段。<BR>　　政治体制改革必然触及各方既得利益集团，引来种种反对和阻力。蒋经国用不同的方式加以应付。对党内高层，特别是中常委们的不同意见，主要采取认真讨论、凝聚共识、较长时间沟通的办法。为了安抚一些元老，他甚至拖着病体，坐轮椅上门拜访，耐心求教。“立法院”“国民大会”里的年迈委员和代表，多来自大陆，当年国民党并没有进行过认真的民选，其合法性早就受到质疑，现在对中央民意机构的改革，他们反对最力。蒋经国则指示：好好对待他们，但改革要坚定。蒋经国长期经营军队和情治系统，高级军官及情报首长均为其亲手提拔，这些人中有的对改革虽存疑虑，却不敢公开抗拒，对他仍毕恭毕敬。这样，蒋经国以其强有力的领导权威，推动改革取得突破，并保持了政局的稳定。<BR>　　“解严”后不久，全台湾就有60多个政治团体申请注册成立政党（其中20个获得审查通过）、200余家新出版物向当局办理登记。由于国民党的长期统治积怨很深，这些新政党和新出版物大都矛头对准当权者，重炮轰击。街头的群众示威活动也此起彼伏，有人甚至当着蒋经国的面打出“老贼下台”的标语，国民党官员们显得张惶失措，蒋经国却似乎不大在意，对抗议者还面带微笑。他告诫党内干部，国民党今后要在台湾争取民众的支持，就必须以民主的方式，展现它比对手更能符合人民的日常需求。他希望党的领导结构能够更开放、活泼，中常委们应该多发言，多讲话。他还呼吁大众“同舟共济，推诚相与，以忠恕致祥和，以理性化偏激，聚合全民的意志和智慧为推进全面革新的动力。”这样，台湾社会虽然比“解严”前不平静了许多，政治冲突时有发生，但政党间基本还是维持了和平相处，人们的行为举止总体上也未出法制的大格。<BR>　　1987年11月，台湾当局宣布了一个顺应民心的政策举措，那就是开放岛内居民赴大陆探亲。自国民党退守台湾，海峡两岸便断绝往来，成为咫尺天涯，无数家庭骨肉分离近40年难以团聚，实为民族的一大悲剧。开放探亲没几天，就有数万台湾居民申请前往大陆旅行。官方起初限定的旅行目的为“探亲”，但这个限制很快便被突破，成千上万的台胞（包括台商）涌向了海峡对岸，台北《自立晚报》记者李永得、徐璐也来到北京，发回了在大陆采访的新闻报道。接着，台资企业如雨后春笋般在大陆冒了出来。中华民族之团圆振兴，终于成为任何力量也阻挡不住的历史洪流！<BR>　　1988年1月13日，蒋经国在午睡中突发胃肠道大出血，经抢救无效病故。中共中央发了唁电，对他的“不幸逝世”，“深表哀悼”。后来，台湾局势日益演[FS:PAGE]变。邓小平曾感慨地说，如果蒋经国还健在，中国的统一就不会像现在这样困难和复杂。国民党和共产党过去有过两次合作的经验。我不相信国共之间不会有第三次的合作。可惜，经国死得太早了。<BR>　　【作者附识：本文写作时曾参考新华出版社出版的《蒋经国传》（〔美〕陶涵著、林添贵译）、《国民党下台内幕》（王建民、刘红等著）等文献，引文均系转引。读者如有兴趣，可参阅这些著作。】　　<BR>（责任编辑　吴　思）</P>","title":"蒋经国与国民党的民主化转型","time":1208539087999}