{"id":1662,"content":"<P align=center><IMG style=\"WIDTH: 446px; HEIGHT: 257px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/200805062056252454.jpg\" width=28 border=0></P>\r\n<P align=left><FONT face=黑体>　　1960年初，安徽省和县、无为县出现灾荒，并发生饿死人的现象。周恩来得知后当即写信给安徽省委书记曾希圣，要求查明情况。图为信函手稿</FONT></P>\r\n<P>　　以运动的方式发动群众，曾是推动各项工作开展的重要手段。十一届三中全会前，政治运动接连不断。除了那些已写进各类党史国史著作的运动外，在共和国历史上还曾开展过一场特殊的运动，这就是上世纪60年代初开展的代食品运动。</P>\r\n<P><STRONG>代食品运动的起因</STRONG></P>\r\n<P>　　对于今天的年轻人来说，代食品是一个十分陌生的名词。何谓代食品，去查字典辞典，竟然查不到，而这些辞书里只有“代乳粉”一词条，释曰：用大豆或其他有营养的原材料制的粉，可以代替鲜奶。套用这个解释，代食品者，乃代替食品可以充饥的物品。之所以要生产代食品，并且还以此为主题开展一场大规模的群众运动，不须说，是正常食品无法满足人民生活的需要。组织这样一场特殊的运动，追根溯源，则在于1958年开展的“大跃进”运动和人民公社化运动。<BR>　　1957年底1958年初，从批评反冒进开始，在全国范围内启动了“大跃进”运动。“大跃进”其实就是各项建设事业都搞高速度。于是，一系列的不切合实际的高指标被提了出来。为了完成这些难以实现的高指标，只好采取自欺欺人的办法搞虚报浮夸。粮食生产上的虚报浮夸，早在1958年春就开始了。到了这年夏收的时候，搞浮夸还有了一个好听的名词——“放卫星”，而且“卫星”越放越多、越放越大。以往小麦亩产不过百来斤，这时最大的小麦“卫星”已是亩产七八千斤；水稻过去亩产几百斤，这时放出的水稻“卫星”，亩产少则几千斤，多则几万斤，更有十多万斤者。对于这些产量高得离谱的“卫星”，人们内心未必信以为真，但1958年天公作美，庄稼确实长得不错，因而上上下下对这年粮食能获得大丰收却是深信不疑，所以国家农业部1958年7月23日发表的夏收粮食作物生产公报自豪地说：“今年夏收粮食作物空前丰收。播种面积53900余万亩，总产量达到1010亿斤，比1957年夏收粮食作物增产413亿斤，即增长69%，平均亩产187斤，比1957年增长70%。”1958年9月1日，新华社授权向全世界乐观地宣布：1958年农业生产的“大跃进”，将使中国粮食作物的总产量达到6000亿斤至7000亿斤，比1957年增产60%至90%，全国每人占有粮食的平均数将达到1000斤左右（后来核实，这年的粮食产量只有4000亿斤）。<BR>　　既然长期以来一直困扰国人的粮食问题，通过“大跃进”已经根本解决，所以一方面，领导层认为现在是工业的“大跃进”落后于农业的“大跃进”，今后要重点发展工业，尤其是发展钢铁工业，乃在全国范围内发动了一场全民大炼钢铁运动，正规的钢铁企业完不成全年钢产量计划，就大建小土高炉，时称“钢铁元师升帐”。另一方面，由于想当然地认为中国的生产力已得到了一日千里的发展，多年来人们企盼的共产主义，在不久的将来即将实现。既然如此，原来的社会组织结构已不适应“大跃进”的新形势，于是决定在农村率先向共产主义过渡，建立“一大二公”的人民公社。结果，全民大炼钢铁虽然勉强完成了预定的1070万吨的任务，但为此浪费了大量的人力物力，而且由于主要的青壮年劳动力都炼钢铁去了，地里许多成熟的庄稼来不及收回，造成丰产而不丰收。而建立人民公社时以为规模越大越好，公有化程度越高越好，为了“大”和“公”，就大刮“共产风”，同时普遍建立公共食堂，搞“吃饭不要钱”的供给制，甚至鼓励“放开肚皮吃饭”，既造成了粮食的大量浪费，又严重地挫伤了农民的生产积极性。到了1958年底，有相当多的地方粮食紧张，不少公共食堂处于停伙或半停伙状态。<BR>　　1958年底到1959年上半年，针对“大跃进”和人民公社化运动中出现的各种问题，中共中央曾决定对一些过“左”的做法进行纠正，形势出现了一定好转。但由于1959年夏的庐山会议发动了对所谓彭德怀反党集团的错误批判，进而在全党范围内开展“反右倾”运动，那些一度有所纠正的“左”的做法重新实行，甚至有过之无不及，加之不切实际地提倡“少种、高产、多收”，减少了耕地面积，造成1959年的粮食总产量仅3400亿斤，比1958年的核实产量减少了600亿斤，减幅达15%。1960年又被认为是继续“跃进”之年，又遇到了较为严重的自然灾害，这年粮食产量又比上年减少了15.6%。在粮食产量大幅度减少的同时，“大跃进”“大办工业”的结果，全国非农业人口却由1957年的10618万人增加到1960年的13731万人，净增了3113万人。这一减一增的结果，为了保证城镇人口起码的粮食供应，在农村就只能实行高征购，1958年至1960年三年间，农村粮食征购率分别为29.4%、39.7%和35.6%。如此高的征购率，当然只能以压低农民口粮为代价，1960年全国农村农民平均粮食消费量只有156公斤。如果单看这个数字，似乎也不算少，但这156公斤粮食中细粮充其量只有一半，而且这个数字中还包括除口粮外的其他用粮，农民真正能吃到的，肯定要低于这个数字。至于那些灾情比较严重或者“共产风”刮得厉害的地方，农民每天的口粮在半斤以下者不在少数。<BR>　　口粮如此之低，加之农民原有的自留地在公社化时收归了集体，又不允许搞家庭副业（因为这些都是资本主义尾巴），社员除了能在公共食堂得到那点有限的饭食外，没有其他食物来源。社员加入食堂后，虽然政策规定可以饲养一定数量的家畜家禽，但是，一则无饲料可喂养，二则也不愿喂养，因为1958年建立人民公社和1959年庐山会议后“反右倾”过程中，两次大刮“共产风”，使社员对搞家庭副业心有余悸，不愿从事。虽然1960年曾一度大力宣传养猪的好处，要求每个食堂养猪若干，可是人都吃不饱肚子，哪有粮食喂猪。如此一来，绝大多数食堂不但粮食定量少，而且菜少，油更少，肉食之类更不可指望。那区区的几两粮，对于青壮年来说，连维持最起码的生存需要都不够，更不要说下地劳动了。俗话称，饥不择食，为了生存，人们只得寻找各式各样可充饥之物。于是，这些粮食、蔬菜等正常食物之外的可食物品，就有了一个颇有诗意的名词——代食品。</P>\r\n<P><STRONG>中央的指示与科学家的研究</STRONG></P>\r\n<P>　　对于代食品一词，《人民日报》最早使用是在1946年7月24日。这一天刊登了《晋冀鲁豫边区政府紧急号召防灾备荒，积极生产严禁粮食走私输出》的报道，其中提到，晋冀鲁豫边区政府为及早防灾备荒，特向全区发出若干紧急号召，其中一条就是“要运用过去经验，组织妇女小孩，采集野菜及各种代食品，以作渡荒准备”。<BR>　　建国后《人民日报》在报道中首次使用代食品是1949年10月初，该报一篇题为《河南各地秋雨成灾，人民政府积极领导抢救》的报道说，河南商丘地委在指示各地积极开展抗灾时特别强调：“要动员群众省吃俭用，生产备荒，预先将一切可食的代食品如树叶、野菜等大量储存，以备来年渡荒之用。”可见，遇到灾年，群众早已有采集代食品的习惯，政府部门也是将之作为动员群众生产自救的一项重要措施。所以1953年5月16日政务院发出的《关于加强增产粮食和救灾工作的指示》中，特地讲到：“号召灾区人民普遍利用隙地多种早熟的和多产的作物如瓜、菜、薯类等并收集野菜等代食品，以备秋收前青黄不接时食用。”“大跃进”前的1957年9月6日，国务院发出《关于进一步做好救灾工作的决定》，也要求“灾区应当大力提倡节约，发动灾民搜集一切可供食用的代食品”。<BR>　　不过，将收集代食品作为一场群众运动有组织的进行，却是三年困难时期的事，这恐怕也是中国“运动”史上一场独一无二的运动了。<BR>　　鉴于农村严重缺粮的紧张形势，1960年8月10日，中共中央发出《关于全党动手，大办农业，大办粮食的指示》，要求各地降低口粮标准，“同时，大搞瓜菜，大搞副食品，大搞代食品和代用品”，正式提出了“低标准、瓜菜代”（代即代食品）的要求。同年10月16日，中共中央又转发了全国财贸书记会议《关于坚决做好秋冬粮食工作的讨论纪要》。这个《纪要》将中共中央有关安排好人民生活，办好公共食堂的指示，总结为“低标准”、“瓜菜代”、办食堂、管粮食、劳逸结合五条方针，要求将“低标准”与“瓜菜代”有机结合起来，实行两条腿走路的方针。<BR>　　1960年11月14日，中共中央发出《关于立即开展大规模采集和制造代食品运动的紧急指示》。其中说：自从中央提出“低标准”和“瓜菜代”相结合的方针以来，各地区采集和制造代食品的工作已经广泛地开展起来。目前秋去冬来，大部分地区农作物已经收获完毕，秆叶即将干枯，树叶已经开始或即将枯黄下落，各地必须更大规模地发动群众，抓时机，抢时间，迅速地将那些可以制成代食品的树叶、草叶和野生植物尽可能采集起来，把那些可以制成代食品的秸秆和植物尽可能地保存下来，不要烧掉，并且有计划有步骤地制成各种代食品。指示要求各地在领导采集和制造各种代食品的运动中，应注意做到：<BR>　　（一）书记挂帅，全面动员，全民动手，以食堂为主，工厂为辅，土法为主，洋法为辅；<BR>　　（二）因地制宜，全面规划，妥善安排劳力和必要的物质设备；<BR>　　（三）大力加强技术指导，提高利用效果，切实预防中毒事故；<BR>　　（四）严格执行党的各项政策，有效地调动广大群众的积极性。<BR>　　此外，指示还要求各地采集和制造代食品，一般应以食堂为单位，以便于直接增加社员的营养和发热量。食堂在采集和制造代食品时，应当合理地评工记分，各公社对于各个食堂生产的代食品，不要进行协调，如特殊需要进行某些调剂时，也应公平作价，在代食品运动中须防止新的“一平二调”的“共产风”。社员个人在不妨碍集体劳动的条件下，可以在公社和生产队划定的地区和范围内采集和制造代食品，供自己食用。<BR>　　为了推动代食品运动的发展，中共中央决定成立以周恩来为首，李富春、李先念、谭震林、习仲勋参加的“瓜菜代”领导小组，并设立了专门的办公室。同时，各地也成立了相应的领导小组和办公室。这年11月，还召开了一次全国性的代食品会议。在这之后，全国各地立即行动起来，开展了一场广泛采集代食品的群众运动。<BR>　　在1958年“大跃进”高潮中，中国科学院的科学家们曾承担了“粮食多了怎么办”的研究课题。到了1960年，这些科学家的研究，则改成了粮食少了怎么办，承担了 “代食品”的研究任务。<BR>　　1960年11月9日，中国科学院党组向中共中央报[FS:PAGE]送了一份题为《关于大办粮食代用品的建议》。报告的开头就说：“根据中央支援农业的指示，为了有助于节约粮食，安排群众生活，最近几个月来，我们着重抓了粮食代用品的研究工作。由于科学院各有关研究所在生物分类和生物化学等方面稍有基础，研究工作进展是比较快的。目前已有几种代食品试验成功。这几种代食品，既有营养，又无毒害，原料丰富，做法简便，可以分别情况，大规模地推广。”<BR>　　中科院党组在报告中说，橡子仁、玉米根，泡泡磨磨就能吃，应抢时间推广下去。科学家们估计，全国带壳橡子一年大约有80亿斤，橡子仁一般含有43%—60%的淀粉，每100斤橡子去壳后，可以提取淀粉30—50斤，如果以全国橡子产量的20%来提取淀粉的话，即可得淀粉6—7亿斤。<BR>　　建议又说，玉米根、小麦根，洗净、磨碎，也可食用。科学家们推算，一亩地的玉米根可碾粉50斤以上，如果能在全国普遍推广，以玉米根、小麦根的20%做根粉的话，全国可得几十亿斤的粮食代用品。<BR>　　科学家们研究出来的代食品有八种之多，即：人造肉精、叶蛋白、小球藻、扁藻、藁秆、小麦和玉米根粉、橼子、鸭跖草。科学家们说，野生植物不仅含有淀粉，而且还有丰富的蛋白质。报告说，中科院生物物理和生物化学两个研究所从20种树叶、野生和家生植物叶子中提取了叶蛋白，每百斤鲜叶子可以提2至10斤干蛋白，其蛋白质含量达50%-70%。至于秸秆，全国一年估计有6000亿斤，如果以10%的秸秆利用来做能吃的东西，按每100斤出代用粮20斤计算，仅此一项就可替代120亿斤粮食。</P>\r\n<P><STRONG>代食品种种</STRONG></P>\r\n<P>　　其实，在科学家们做试验的时候，饥不择食的农民们，已经开始各种各样的代食品的采集了。代食品也是品种繁多，河北省就曾将代食品分为三种。第一类，有一定营养，群众欢迎的：甘薯拐子、甘薯叶、甘薯蔓、玉米皮、玉米轴、蒲草根、茅草根、小窄草、地梨及各种青代食品（如酸溜溜、曲曲菜、马生菜、灰菜、刺儿菜、黄须菜、榆树叶、杨树叶、橡树叶等）；第二类，吃了有害且与群众烧柴或工业原料发生矛盾的：棉皮、棉秆、稻草、稻壳、小麦秸、莜麦秸、大麦秸、玉米秸和高粱秸，河北省决定这些不应再让群众吃（这说明此前群众已食）；第三类是虽然可食，但吃了与牲畜饲料和工业原料有矛盾，如各种豆秸、花生秧、花生皮、多穗高粱秸等。由此可见，在这段困难的日子里，所谓代食品，就是一切可以作为肚子填充物的物品。<BR>　　中共中央关于开展代食品运动的通知发出后，河北省投入代食品采集和生产的劳动力，平均每日达250万至300万人，最高达480万人，收集各类代食粉9.8亿斤，青代食11亿斤，高级代食品（指人造肉精、人造磨菇、小球藻等）881万斤，代食品也成了社员重要的食物来源。至1961年3月，河北全省已有17万余食堂吃上了代食品，日食多者5两以上，少者1两左右。1960年11月，河北宣化市1299个农村食堂中，已有1068个食堂吃代食品93万余斤，占食堂总数的81.2%，人均食用量从1两到3两不等。河北曲周县组成了3万人的收集代食品的专业队，跟随六十七台拖拉机收拾茅草根作代食品原料。为了抓好代食品工作，河北省县以上各级党委都建立了专门抓代食品工作的机构，社队也都有专人主管，省、地两级都编有代食品简报，还召开了一系列的电话会议。河北有的公共食堂还总结出了一系列的代食品食用方法，如粗代食品与粮食的搭配比例，以不超过30%为宜；在烹制上，代食品是煮不如蒸，蒸不如烙，烙不如烤；代食品磨得越细，就越好吃；代食品有热性、凉性之分，热性代食品单食会引起便秘，凉性代食品单吃则会泻肚子，应该两种掺着吃等等。<BR>　　玉米包在平时是弃之不用的，可这时却成了很好的代食品原料。河南省清丰县马村人民公社的食堂发明了玉米包制淀粉的方法，立即向清丰县委报了喜。清丰县委随即将玉米包制作淀粉总结出了三大好处：一是大大增加了粮食，每亩玉米按1800棵计算，收获的玉米包可做淀粉183斤，能顶粮食122斤，清丰全县共种玉米24万亩，总共能增加粮食2928万斤。二是玉米包的淀粉量为30%，含糖3%-5%（据说这是河南省粮食厅化验的结果），还含有一部分脂，它能增加耐饥能力，增加营养，使人们身体健康（这也是当时的惯例，凡发明一种代食品，就宣称其如何有营养，如何有益健康）。三是大大方便了生活，这种淀粉加30%的粮食面粉能做10多种馍饭，能做30多种糕点，而且操作简单易推广。<BR>　　随后，清丰又试验出了绿豆秧磨粉、红薯秧磨粉、高粱秸皮加工成淀粉的方法。清丰县推算，按一亩玉米包制粉183斤，一亩绿豆秧制粉195斤，一亩高粱秸皮制粉275斤，一亩红薯秧制粉320斤，除了粮食收入不算，仅这些以前不能吃的东西就能制淀粉13092万斤，可顶6546万斤粮食。如此算来，以该县人口为30万计，仅此一项全县每人即可增加粮食200余斤，果真这样的话，任何饥荒都不用怕了。<BR>　　俗语说，穷则思变，人们在饿肚子时，总会想尽一切办法弄到可以果腹的东西，于是两种高级代食品即人造肉精和小球藻被发现并广泛推广。人造肉精是一种酵母菌菌体做成的食品，据称可以土法培养，其办法是将淘米水、涮锅水、残菜帮、烂水果、各种无毒的树叶、野草、野菜、农作物的根茎叶、酒糟或造纸、制糖工业废水，煮后都可以制成培养液，然后将菌种放在培养液里，经常保持20℃—30℃的温度，两三天即繁殖成一层白膜。白膜在50℃—60℃的温度下，溶解成糊状，就成了人造肉精。由于人造肉精制作的关键是菌种要纯，培养时要注意温度，讲究清洁，农村的公共食堂自然难以做到这些，也难以大量生产。<BR>　　小球藻是一种球形藻类，直径仅数微米，体内有一绿色杯状或板状色素体，种类繁多，生长于淡水中。云南省是较早推广食用小球藻的地方。据该省有关部门总结出来的经验，小球藻的养料可采用松针、树叶、煮菜水、洗菜水、淘米水等20余种，培养小球藻的池子可以是锅、缸、水桶、砖池。开始时，他们用小球藻作饲料，据说架子猪吃了，每天多长半斤肉；奶牛吃了，每天多产半斤奶；母鸡吃了下蛋增加三分之一，蛋重增加十分之一。1960年7月中旬，云南大理市郊区公社，有一头快死的癞皮猪，吃了小球藻竟然痊愈了。由此启发了这个公社的人，他们用小球藻给浮肿病人治病，居然成功，吃了小球藻后，浮肿病人都好了。接着，大理州医院用小球藻治疗25种疾病，效果良好的占78%，病症减轻的占17%，无效的只有5%，都没有副作用，尤其对水肿、贫血、肝硬化、慢性肠炎等，效果明显。产妇缺奶，吃了小球藻后，慢的两天，快的三四个小时，奶量便大有增加。更神奇的是，有一个人眼睛看不见已十多年，吃了小球藻并用之洗眼，很快初步复明；有人背上长了一个盘子大的疮，用小球藻涂抹，很快消肿痊愈。至于是真是假，就只能请读者诸君鉴别了。<BR>　　接着，云南省粮食厅曾进行过人吃小球藻节约粮食的试验，每人每天吃1公斤小球藻浓缩液，少吃一两大米，10天后，参加试验的8个人，有5个人体重分别增加了4两到4斤。于是，云南在各人民公社大力推广培养和食用小球藻。随后，贵州、湖南、湖北、福建、河南等10余个省也广泛培植小球藻。<BR>　　小球藻的价值引起了中央高层的重视。1960年10月27日，中共中央书记处候补书记、毛泽东秘书胡乔木致信毛泽东说，推广小球藻的生产在当前粮食因灾不足的情况下，具有重大意义：至少可以保证不饿死人，减少甚至消灭浮肿病；减少乱采代食品而引起的中毒事件；保证劳动生产率和工农体力不至因粮食不足而降低。胡乔木建议中共中央为推广小球藻和其他粮食代用品的生产发一专门指示直至各公社，逐级负责作出安排。不久，中共中央转发了胡乔木的建议。<BR>　　在粮食极度匮乏的情况下，采集和生产各种代食品，倒也不失是一种动员群众渡过难关的办法。不过，这样的东西吃进肚子，几乎没有什么营养可言，仍难以遏止浮肿病和非正常死亡的发生。中共中央意识到，要从根本上改变农村的困难局面，最关键的是要调整农村政策，于是有了随后的“农业六十条”的制订，解散了公共食堂，取消了供给制，允许社员经营自留地和家庭副业，缩小社队规模，将基本核算单位下放到生产队等举措。通过这些政策措施，调动了农民生产积极性，农村的形势也逐渐出现好转。<BR>（责任编辑　李　晨）</P>","title":"共和国历史上一场特殊的代食品运动","time":1208541505999}