{"id":1683,"content":"<P><STRONG>&nbsp;&nbsp;&nbsp; <IMG style=\"WIDTH: 257px; HEIGHT: 364px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/200805061625192249.jpg\" width=28 border=0>&nbsp; <IMG style=\"WIDTH: 257px; HEIGHT: 364px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050616255056153.jpg\" width=28 border=0><BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</STRONG><FONT face=黑体>&nbsp;&nbsp; 第一尊毛泽东塑像<BR></FONT></P>\r\n<P align=center><STRONG><IMG style=\"WIDTH: 274px; HEIGHT: 318px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050616260870558.jpg\" width=28 border=0><BR></STRONG><FONT face=黑体>塑像工地速写</FONT></P>\r\n<P><BR><BR><STRONG>一尊毛泽东不锈钢胸像</STRONG></P>\r\n<P>　　1966年9月，在文化大革命如日方升的时候，上海长宁区刻字社金属雕刻小组的十五位员工联名向中共上海市委倡议：塑造一尊巨型不锈钢毛主席像，安放在天安门广场。在一片革命的喧嚣中，这类倡议很快就泡沫化了（以至后来因市委“迟迟不予答复”，竟成为上海最大的当权派“仇视伟大领袖”的佐证）。“一月革命”中，长宁区刻字社的代表跑到北京，在出席全国工艺美术造反派大会时，再次向参与接见的周恩来、陈伯达提议，并当即得到周、陈的认可。第二天（即1967年1月13日），国务院第二轻工业部便致函上海市手工业局，表示热烈支持这一“革命行动”，同意筹建“九米毛主席不锈钢像”工程，并提议由市委宣传部负责定稿，先试制小样，备齐资料，上报审批。经费开支则暂由刻字社垫付，待后拨款。由此可见，上海的塑像工程在启动阶段就上下通达了，且打上了“组织委托”的印记。<BR>　　1967年1月24日，由市手工业局牵头，有市委工业政治部、市委宣传部、文化局、冶金局、工艺美术公司、油画雕塑创作室、长宁刻字社等十二个单位参与的“毛主席塑像委员会”宣布成立，并开展了试制工作。试制工作没有专家，仅凭雕刻工、钢模工、翻砂工们的“赤胆忠心”和“深厚感情”在支撑、在操弄，所以送审的一公尺小样被第二轻工业部指定“内部审稿”，“继续进行表面加工”。为领袖塑像毕竟不是可以意气用事的，1967年的领袖被全民抬举着、欢呼着，风发而神圣，其形象岂容丝毫的差失。“毛主席塑像委员会”终因“没有能力塑造毛主席的形象，只好采用得奖的办法向全国征稿”。经过这么一番磨合和整改，“毛主席塑像委员会”于3月1日开始，正式在上钢三厂开模，首先为上海浇铸一尊毛泽东不锈钢半身胸像。制作过程历时近三个月，其间共试制了四百五十毫米、五百毫米、一千零五十毫米等八尊小样。据报道：正式“浇铸的这一天，当飞舞着万朵金花的钢水，注入砂模时，盼望了很久很久的人群，个个扣紧心弦，等到钢水浇完，钢像还处于红彤彤的阶段时，人们就冒着高热，迫不及待地打开砂箱，检查是否符合要求”。（1967年6月14日《红钢战报》）新铸的毛主席不锈钢半身塑像高一米零五十、宽一米一、壁厚十六毫米、重三百公斤，被各类红卫兵造反报称为“全国第一座”。<BR>　　6月5日，上海举行了盛大的塑像游行安放仪式。毛主席不锈钢半身塑像围着红绣球，由鲜花和青松簇拥着，端坐在报喜的彩车上。彩车在喧天的锣鼓、爆竹声中从上钢三厂出发，渡江以后沿瑞金二路、淮海路、南京路缓缓地向市革委会所在地外滩前行。一路上，身着白衬衫，佩带红领巾的少年儿童（注意：这身装束并不具有文革的特征）举着彩球载歌载舞，红旗方阵气势如虹。从四面八方奔赴来的群众，集合成了数里长的报喜队伍。队伍到达外滩后，举行了庆贺大会。随即“在万众欢呼声中将不锈钢毛主席塑像隆重地安置在市革委会的正门前”。<BR>　　6月5日的上海是激奋而昂扬的，它通过仪式，通过集会，不仅制造了巨大的群众现场，更制造了巨大的社会共鸣。<BR>　　<BR><STRONG>两尊毛泽东金属立像</STRONG></P>\r\n<P>　　“毛主席塑像委员会”的工作有着北京的背景，其具体任务也是要为天安门广场浇铸一尊“九米毛主席不锈钢像”。这种目标指向自然不能满足上海造反派的意旨，所以1967年3月，上海的一百多个造反组织联合成立了“119工程组”，声称要在人民广场检阅台前，塑造一尊高达12.26米的不锈钢毛泽东立像。5月9日，上海工总司、同济东方红、红三司、红代会（筹）新复旦师、新师大红卫兵师等造反组织又正式发表了“关于铸造巨型毛主席立像的联合倡议”，指明这是“一座毛主席身穿军装”的立像，要让它“永远屹立在东海之滨，黄浦江畔，永远屹立在我们的身边，发射出万丈光芒”（1967年5月16日《火线报》）。随即，“119工程组”主持召开了各群众组织的座谈会，广泛征求对塑像的建议。<BR>　　群众组织张扬出如此宏伟的规划，且“毛主席塑像委员会”的工作在多次要求“慎重”的情况下，正等待着“中央批示”，这种游移不定的状态促使市革委会办公室于6月29日发出通知：所有的塑像工程“暂停动工”，有待市革委会扩大会议决议。市革委会还指出：其实，塑像委员会和119工程组均缺乏条件和力量，在材料、浇铸、表面处理方面“存在一系列难题”。尤其令人啼笑皆非的是这两个组织还相互攀比，相互封锁技术。当119工程组筹建12.26米塑像时，塑像委员会即将原9米高的计划修改为15米。当塑像委员会因力不从心提出合作意向时，119工程组则不予采纳。双方人员间的走访，也尽量遮掩关键技术。在1967年全民崇敬领袖的狂热中，在直接为领袖造像的神圣行动中，竟然存在着不顾大局与要端，为追求更胜一筹的势派，为炫示超越他人的荣光，而谋虑计策方略，而把玩雕虫小技的情状。可见，人群集体性地升腾在虚幻中，一切都是膨胀的、浮游的。但回到具体的操持中，就必然会发生重重的纠缠，相遇种种的诱惑。普遍的人性在此才必需是面对的，在此才会是真实的（这即属于“非常”状态中的“正常”）。<BR>　　7月11日，市革委会召开扩大会议，专题讨论了“毛泽东塑像问题”。（恰逢毛泽东关于塑像“劳民伤财”的指示下达）会议认为：在上海市内的重要公共场所（如人民广场、外滩等）拟建若干毛主席塑像，但必须由“中央统一规划”，“各工厂、学校一律不搞”。很明显，会议的结论并没有限制塑像委员会和119工程组的动作，因为强调了“公共场所”的需要，重申了等待“中央规划”的必要，反而为这两个跨行业组织的存在和活动，提供了更富有弹性的腾挪空间。所以，尽管以后风声趋紧，不时传来中央或市革委会有关“制止”塑像的指示，准备为天安门广场和人民广场浇铸15米、12.26米塑像的规划，也几乎看不见落实的希望，但塑像委员会和119工程组凭恃着颂赞领袖的时代认同，借助着基层群众的期待和支持，仍在不停歇地为浇铸新的毛主席塑像而奔忙运作。各类红卫兵小报则不间断地向外界传输着这方面的消息，比如9月22日《新交大》报道，受国防科委委托，上钢三厂用二炉钢水一次铸成的毛主席不锈钢塑像（高7.1米、重16吨），正在进行抛光，将于国庆节前护送北京。9月30日，《新交大》第四期刊出的照片可谓确证。再比如8月17日上海电专编辑的《文革通讯》报道，高3.7米、重2500公斤的毛泽东磷青铜立像，已于14日在上海汽轮机厂分二段一次浇铸成功。其它消息也证实，8月17日，这尊毛主席立身铜像在119工程组展出，共有5万人瞻仰。看来，尽管消息之间在细节方面有些驳杂，但塑像委员会和119工程组在1967年的第三季度，塑造成了两尊全新的金属领袖像应该是确实的。<BR>　　9月29日，市革委会政宣组向上报告，因仍有单位继续毛主席塑像的施工，“我们口头、书面劝阻均无效果”，故建议市革委会成立“毛主席塑像工作组”，进行“统盘考虑”。结果，徐景贤向张春桥汇报后作出严肃批示：“现在一律不造”，因此“不必成立工作组”。徐景贤还特地在批示中加括号注明“包括119工程和塑像委员会的铸像”。但是，你说你的，我做我的，说了等于白说，做了就是做了，这多少具有冒犯和嘲讽的意味。<BR>　　<BR><STRONG>第一尊校园塑像</STRONG></P>\r\n<P>　　1967年5月5日，中央人民广播电台向全国播报了新华社专稿“伟大领袖毛主席的巨型塑像在清华大学落成”，立即在上海的校园里产生了强烈反响。同济、复旦、华东师大等校的师生奔走相告，纷纷贴出倡议书，要“让毛主席的伟大形象也永远矗立在校园”。<BR>　　同济是最早行动的，5月15日晚由军训团和东方红兵团确定初步方案，16日即选址破土，17日师生们便抬举着1米高的塑像模型在全校游行。确实是边设计、边施工、边庆贺。当时，曾有“资产阶级学术权威”提出“伟大不等于巨大，巨大未必伟大”，“根据我校条件，搞个三、四米的就行了”的意见，这不仅引出了一场批判，以正告“资产阶级知识分子统治我们学校的现象已一去不复返了”，更激发了“革命小将”的斗志，因为“我们依靠战无不胜的毛泽东思想，完全有胆略、有信心、有毅力、有能力”，“高水平、高质量、高速度地建成毛主席巨型塑像”（1967年7月1日《东方红》）。这便直接导致参与该项工程的全是普通的工人、学生和青年教师，竟然“没有一个专家，没有一个权威”。<BR>　　为毛主席塑像是盛大的节日，设计组通过向全校征询意见，采纳了解放军“毛主席身着军装”“让军帽拿在手里”（因为“毛主席宽大的前额集中了全人类的智慧和理想”）的建议，完成了设计稿——毛主席巨型塑像耸立在同济园的中央，像高7.1米，基座高3米，由晚霞色花岗岩砌成。基座正面嵌着林彪“四个伟大”的题词，背面是十面红旗和万年青浮雕，这“象征着我们千秋万代永远高举毛泽东思想伟大红旗，永远向着心中最红最红的红太阳，海枯石烂不变心”。<BR>　　施工是跃进式的，至5月31日，开工半个月的泥塑工作已基本完成。因为第二天是同济校革委会成立的重要日子，“泥塑工地上一片欢乐，参加劳动的工人和同学怀着喜悦的心情，忙着整理场地。下午五时三十分，突然泥塑后身开裂，裂缝迅速扩大，同学们奋不顾身抢修无效，终于整个泥塑全部塌下了”（1967年7月1日《东方红》）。这在当时是一件天塌地陷的大事，不仅仅在于明天政要们要来出席会议，更在于为毛主席塑像的行动所寄寓着的政治意义。经检查，造成塑像轰然垮塌的原因，是“运用了强度不够的木骨架”。这在以建筑为专长的同济大学，也应是件不可思议的事情——确实，这是没有专家、权威参与工作的灾难，同时，幸亏没有专家、权威参与其中，也就消解了“阶级斗争新动向”、“阶级敌人破坏捣乱”的猜疑和恐惧。<BR>　　工人、同学们擦干眼泪，一遍遍地学习“老三篇”，“闻讯而来的革命师生员工纷纷送来鼓励书、请战书，送来一段段金光闪闪的毛主席语录”。精神的照耀作为那个时代的法宝，固然可以重新集聚队伍，昂扬斗志，但终究不能替代科学的规律。经研究，工程组决定电焊钢骨架。于是，“电焊工人夜以继日地战斗，仅仅一夜工夫把高达七米多的钢骨架竖立起来”。接着，又两天两夜“把十三吨泥一块块抛上脚手架，扑[FS:PAGE]打在钢骨架上”，至6月7日，新的毛主席泥塑成型了，师生员工们敲锣打鼓，声称“创造了世界雕塑史上的奇迹”。12日，工程完成了壁厚8厘米的石膏模上浆。后又用一千根钢筋，二万根细铅丝进行绑扎，且工艺规定钢筋骨架与石膏模内壁间的距离，必须严格控制在三至五厘米内。施工队连续奋战三天三夜，在完成了这项高难度的任务后，激动地在塑体上写下一条大标语：一切归功于毛泽东思想！从塑像的垮塌到再度树立，期间的痛苦、委屈和艰难终于在此刻消融了，消融在一条伟大的归因中——其实，在那个嚣浮的时代，这种思想和情绪的归因是很容易就可以攀援，就可以划入的，且越伟大越容易攀援，越容易划入——那就是简洁思想、沸腾情绪，让自我丧失在这种归因中。反之，当这种归因成为了集体认知，或者说表达了普遍心声时，它留下的社会悲哀又会是很深刻的。<BR>　　6月22日，总高10.1米的壳体式毛主席塑像工程进入混凝土浇注工序。决战时刻，场面繁忙而热腾，人们紧张而激动。层层升高的作业台上，挂起了毛主席的巨幅画像；高高扬起的塔架上，披下了毛主席的巨幅语录：下定决心，不怕牺牲，排除万难，去争取胜利。炊事人员到达现场，医务人员到达现场，文艺小分队到达现场，广播台一遍遍情绪激昂地播送着“老三篇”。浇注混凝土需多方配合，连贯运作。经过长达四十多小时的高强度作业，至23日凌晨，“当东方喷射出万道光芒的时候，当广播台高奏起雄浑的‘东方红’乐曲时，整个混凝土浇注工作胜利完成了”。<BR>　　7月1日上午7时，在庆祝中国共产党诞辰四十六周年的日子里，同济大学八千师生隆重举行了“伟大领袖毛主席巨型塑像落成典礼”。令人诧异的是：与两个月前新华社全面报道“清华大学建成毛主席巨型塑像”的消息形成鲜明的反差，上海的《解放日报》、《文汇报》竟然没有对此作点滴的报道。</P>\r\n<P><STRONG>其它的塑像</STRONG></P>\r\n<P>　　同济大学的毛主席塑像于7月1日落成时，由劳模蔡祖泉挂帅的复旦大学毛主席塑像筹备组、交通大学毛主席塑像筹备组、华东师大“九·一五工程组”等正率领着师生员工在校园中积极工作，比如：承担塑像任务的复旦“红画笔”不仅将各种毛主席像拍成照片，画成样稿，组织全校讨论，还专赴青浦淀山湖寻找上等黏土。殊不知，因清华的造像运动在全国引起了大规模的效仿，同时也引发了中央的隐忧，所以此时关于塑像的风声已开始悄悄地变调了。7月5日，毛泽东作出正式批示：此类事劳民伤财，无益有害，如不制止，势必会刮起一阵浮夸风（《建国以来毛泽东文稿》第12册，第368页）。7月13日，中共中央向全国发出《关于建造毛主席塑像问题的指示》，不仅传达了“最高指示”，更强调这是“一个严肃的政治问题”，“每一座塑像都应当保证政治上、艺术上的高质量，这只能由中央统一规划”。<BR>　　在此前后，根据市革委会有关部门对上海的塑像情况所作的调查，全市共有32个单位有所行动（含跨行业的“119工程组”等），且已完成塑像的单位有4个，正在建筑中的有11个，筹备动工的有17个。<BR>　　7月底，市革委会向各区、县、局、大专院校、群众组织，并特别提示“正在筹建毛主席塑像的单位”正式转发中央“七·一三”指示，严肃指出“上海一定要坚决贯彻”，“不折不扣地执行”。同时，市革委会又以徐景贤的批示“已建立的，不采取批准手续；未建立的，暂不建立；继续向群众做说服工作”为口径，向中央发出请示报告。一切似乎都在按照部署平稳地进行，但局面并未发生明显的改观。<BR>　　9月13日，中共中央追发了《关于认真贯彻执行中央“七·一三”指示的通知》。《通知》承认“七·一三”指示下达后，“许多地方的群众组织直接给中央送来报告，要求兴建毛主席大型塑像。目前，有的正在施工，有的积极备料”。《通知》重申“无条件地贯彻执行中央指示”，并在第三条中作出具体规定：<BR>　　“已经建成或将要建成毛主席塑像的，严格按照‘七·一三’指示办事，由省市领导机关或军管会认真检查，不合格的坚决拆除；‘七·一三’指示后计划或动工建造主席塑像的，立即停下来”。<BR>　　事实证明，恰恰是这第三条规定非但没有成为有效的禁令，反而成为各地继续“兴建毛主席塑像”的借端。其一，因为出现了“已经建成或将要建成”的提法，也就在“未建”、“准备建”之间划出一条界限，客观上为前者的合理“存在”赢得了辩解的空间。其二，因为要求有关领导部门实行检查，“不合格的坚决拆除”，也就将“建与不建”的问题，演变成了对“像与不像”的裁判。“像”即“合格”；“合格”则不拆。其三，因为规定“七·一三”指示后建造的塑像“停下来”，那么该指示前或计划、或动工的项目，自然也就不必“停下来”了。何况，对指示前后的认定，是很富有伸缩性的。<BR>　　上海方面的情况可谓例证。据10月22日市革委会政宣组上交的《关于已经建成或将要建成的毛主席塑像如何处理的请示报告》称：据统计，“目前已建成毛主席塑像的有十多个单位”（期间，复旦大学的塑像于8月5日落成；华东师大的塑像于9月15日落成）。这不仅影响很大，使“原来已经停下来的单位，又继续动工了”（例如华东化工学院），这些单位的有关人员还经常手持中央“9·13通知”到政宣组来，指着第三条的内容“吵着要政宣组派同志前去审查”，并要求“报销经费”。同时，根据北京市革委会已组织二十多人规模的塑像检查组开展工作的情况，市革委会政宣组认为“我们不过问是不恰当的”，故特此建议由政宣组、群运组、文教组、工业组、经济计划组，并“可吸收革命群众组织的代表”，成立上海市毛主席塑像检查组。对此，徐景贤作出如下批示：“我们没有责任批准他们报销经费”；“检查只是为了拆除不合格的，这项工作矛盾必大，可暂缓进行”，“如发现有严重歪曲损害主席形象的，可临时组织检查小组专门处理”。徐的态度是有些迟疑的，在某些方面甚至是回避的。半个月后的11月9日，政宣组再次向市革委会报告上海建造毛主席塑像的情况，“目前继续加紧施工的有机械学院、交通大学、华东化工学院、第一医学院、上海橡胶厂等单位”，“他们相互串连，相互效仿，相互支持”。同时，有些单位明知中央通知的精神，干脆不作汇报，擅自动工造像。报告特别提及工总司安亭兵团无中生有地宣称“经过市革委会同意，工总司支持”，在嘉定安亭筑建起一座毛主席立像。还有专业单位上海油画雕塑室在“七·一三”指示前，已建成四座3.8米高的毛主席塑像，“目前又擅自建造，虽加制止，效果不大”，甚至还准备向有关单位出售这些塑像。<BR>　　那么，为什么“关于毛主席塑像”的禁令一直不通畅呢？<BR>　　看来，在“为毛主席塑像”的使命面前，人们的情感和精神，正是通过对物质材料的把握和雕塑，而倾注于其中，凝聚于其中的；同时，也正是这种充满情感和精神的运作，才使塑像神圣化、光辉化了，以致不仅可与人们的情感产生交流，更成为了人们的精神寄托和支柱。且用于塑像的物质材料是坚固的，即塑像将成为永驻的、不朽的存在，这一切怎能不使人们因热爱而执着，因景仰而向往呢！所以，即便有领袖的谕示，有中央的指令，但降临到民间时，民间的理喻和接受，也会使之产生偏离，产生倾斜的。<BR>　　<BR><STRONG>荒诞与失当</STRONG></P>\r\n<P>　　综观上海的整个造像运动，其内里的荒诞与失当也是值得一记的。<BR>　　以1967年5月清华大学的毛主席塑像落成为标志，全国兴起了大规模的造像运动。因此时全国的文革形势正处于“全面武斗”的阶段，也就出现了不少同一单位树立起两座塑像的情况。上海市区的文革运动基本没有经历“全面武斗”，但个别基层单位的派别冲突，围绕着“为毛主席塑像”的重大事权，仍不免乱腾地发生争斗。前述中的华东化工学院两派就曾拉开阵势，企图对峙地塑像。结果，1967年11月，“红旗”一派在院内大草坪上筑起了巨型毛主席塑像，并署上了“红旗全体战士和全院革命师生”的字样。对立派“新化工”一千多人竟然九个月不去大草坪毛主席像前请示、开会。直至1968年8月，工人毛泽东思想宣传队进驻化工学院，经作了大量协调工作，并决定将塑像的署名改为“院革命委员会”后，才算解决了问题。（1968年第59期《支部生活》）<BR>　　上海某学院的A、B两派也曾上演过这么一出荒诞剧。当时A派率先于6月21日在校门口贴出筹建毛主席大型塑像的倡议，并敲锣打鼓，报送喜讯。但B派却“不闻不问，没有写出一张喜报和标语”。第二天上午，A派打电话给B派，请看以下的对话实录。<BR>　　A派：“想问一下你们对校门口那个特大倡议的看法？”（作者注：竟然不直接说出是为“毛主席塑像”的事宜，可见心态之别扭）<BR>　　B派：“这个问题——我们很早就提出建议了。所以，你们现在是支持我们的革命行动。”（A派的传单上有“戳一枪”写道：“恬不知耻，贪天功为己有”——这是当时典型的用语）<BR>　　A派：“你们的建议？怎么我们都不知道？”<BR>　　B派：“有好多事情就不是大家都知道的。”<BR>　　A派：“为毛主席塑像，我们就是要大喊大叫，打一场人民战争！”（因为主动，便把道理讲得圆满）<BR>　　B派：“对！是要打一场人民战争！使全院的革命造反派在B派的领导下，共同来筹建毛主席塑像。”（可见要害不在于事情，而在于事权）<BR>　　A派：“我们希望联合起来筹建一座光焰无际的毛主席塑像。如果你们执意同我们分裂，我们建造下去的决心是下定了。”<BR>　　B派：“那是你们的事。”<BR>　　通话结束（《情况纪实》上海某学院红卫兵传单）。<BR>　　6月23日，A派宣布成立了上海某学院“毛主席大型塑像筹建委员会”，并联合附近工厂的造反队召开了“毛主席塑像开工典礼大会”。与此同时，B派发表《对目前形势的声明》，强硬指出：A派“想在建造毛主席塑像方面捞稻草，想借此证明自己是革命造反组织，完全是枉费心机的、徒劳的。我们警告你们，你们根本无权建造。我院只能在B派领导下建造此塑像”。在这派言语中，哪还存在着“为毛主席塑像”的热情和忠诚呢！24日上午，A派去同济大学塑像工地取经。中午回院后即用白粉在大楼中心草坪上划出了塑像筹建区。B派一负责人当即与工人发生争执，并撕扯筹建区的[FS:PAGE]牌子。下午，B派动用高音喇叭集合队伍，再次与工地上的A派发生争吵。以后，待到中央的指示下达了，这所学院的毛主席塑像也就没有建起来。<BR>　　在此，不仅是记录了“为毛主席塑像”而发生的一段史实，更是为了说明“为毛主席塑像”这般神圣的行为和主题，也是可以通过不同的场合，不同的阐释而发生衍变的——以致或者使之悬置起来，变得庞大而不落实，落实的却是派别的需求；或者使之粉饰起来，变得迷离而不真实，真实的却是集团的功利。于是，“为毛主席塑像”的行为和主题，在一片拥护和歌颂中，尽管不失外在的“神圣”，内质里却已经渐渐地被标签化，甚至被工具化了。这是“为毛主席塑像”的荒诞和悲哀。其实，文化大革命的许多荒诞和悲哀都是可以通过这类小孔而窥见的。<BR>（责任编辑　萧　徐）</P>","title":"上海第一尊毛泽东塑像","time":1208601508999}