{"id":1702,"content":"<P align=center><IMG style=\"WIDTH: 506px; HEIGHT: 288px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050516444297066.jpg\" width=28 border=0><BR><FONT face=黑体>周恩来、董必武在红岩村同八路军办事处、新华日报馆工作人员合影</FONT></P>\r\n<P>　　１９４５年１０月８日，在重庆谈判行将结束，毛泽东离渝返延的前夕，突然发生了一件令人十分震惊的事件：十八集团军（即八路军）驻渝办事处秘书李少石，在当天下午五时许乘车陪送柳亚子先生回沙坪坝寓所，返城途中行至下土湾时，突然有人自车后开枪射击，弹穿车皮和靠垫，并由背腋射入，击中李少石肺部，顿时血流如注。虽急送城内市民医院，但因伤势甚重，失血过多，经抢救无效，当晚不幸去世。李少石的突然遇难，究竟是国民党特务蓄意暗杀还是纯属意外事件，无论当时还是现在，一直持有不同的看法。</P>\r\n<P><STRONG>李少石突然遇难，中共怀疑政治暗杀</STRONG></P>\r\n<P>　　事件发生时，毛泽东、周恩来等中共领导人正在国民党军事委员会大礼堂出席张治中为欢送毛泽东返回延安而举行的盛大晚宴，气氛十分热烈。突然，十八集团军驻渝办事处的同志向周恩来紧急报告了李少石遇难的惊人消息。为了避免惊动毛泽东，周恩来随即沉着冷静地悄然离开会场，找到负责治安警卫的国民党宪兵司令张镇，向其提出质问和抗议，要他立即彻查此事。随后，二人于当晚８时５０分赶到市民医院，看望死者及其家属，表示哀悼和慰问。<BR>　　李少石突然遇难，不但令中共方面深感震惊，也让国民党当局十分紧张。这是因为此事不仅发生在国共重庆谈判尚未签字、毛泽东即将离渝的敏感时刻，而且李少石本人身份特殊，是著名国民党左派领袖廖仲恺和何香凝的女婿。因此，国民党当局在未弄清事实真相之前，一时有口难辩，很难脱得了干系。起初，中共方面怀疑是国民党特务预谋的政治暗杀，因此极为愤慨。当晚，周恩来在市民医院曾悲切地说：“二十年前廖仲恺先生遭反革命暗害，其情景犹历历在目，不料二十年后，他的爱婿又遭凶杀。”次日，中共《新华日报》即以《十八集团军驻渝办事处秘书李少石同志突遭暗杀》为题报道了此事，并对李少石个人生平作了简要介绍：“李少石同志今年三十九岁，广东番禺县人，共产党党员。他长期为革命事业艰苦工作，并因此而入狱，出狱后，继续为中国人民解放事业工作不懈。为人温静和蔼，寡言笑，不善交游，平时足不出户，且向无私怨，此次偶因送其岳父至友柳先生返寓，竟遭毒手，殊令人愤慨不已。”言外之意，像李少石这样的共产党员，在国统区突然遇难，十有八九是国民党特务所为。<BR>　　正是基于这种认识与判断，中共方面特别是周恩来本人，对尚在重庆的毛泽东的人身安全极为担心。因此，从市民医院返回宴会现场后，周恩来为确保安全，严正要求张镇在散会后用自己的汽车亲自护送毛泽东回红岩。张镇基于职责所在，也深恐毛泽东万有闪失，只得按照周恩来的要求，在深夜十一点多钟亲自为毛泽东执行了一次最高级别的警卫行动。这表明，国民党当局在弄清事实真相之前，的确也感到紧张和心虚。李少石遇难的消息传出后，在社会上引起很大震动。次日上午，宋庆龄、邵力子、沈钧儒、陈铭枢、郭沫若、茅盾等社会各界知名人士纷纷前往医院进行吊唁。重庆各报记者及在渝外籍记者十余人，也先后去医院探视采访，使这一事件迅速传遍了国内外，产生了很大影响。</P>\r\n<P><STRONG>国民党连夜彻查，发现事件纯属意外</STRONG></P>\r\n<P>　　李少石事件发生后，国民党当局一方面应中共强烈要求，另一方面为证明自己的清白，当即决定连夜进行彻查，以求尽快弄清事实真相。当时，宪兵司令张镇得知消息后即急电宪兵司令部警务处长卫持平和宪兵第三团团长张醴泉，责令其立刻连夜进行侦察破案，不得延误。与此同时，李少石遗体所在市民医院外科室，也加紧准备会同法官检察官及治安有关各机关进行遗体解剖，检取子弹，以配合破案。次日上午，重庆卫戍总司令王缵绪、警察局长唐毅及卫戍部宪兵司令部公安局人员等，也都赶到市民医院查询事件发生经过，了解情况。在短时间内，国民党当局各有关部门迅速行动起来，出现了少有的高效率办事现象。<BR>　　经过连夜奋战，至次日（９日）凌晨二时许，案情即基本告破。据具体负责侦破此案的卫持平和张醴泉先后向张镇报告说：１０月８日下午五时许，适有陆军重迫击炮第一团第三营七连中尉排长胡关台率武装班长６名，新兵３０名，携带中正式步枪６枝，每枝配子弹４发，奉命由其驻地来重庆领取棉军服２４０套后，行抵红岩嘴六号门前附近，即在马路左侧休息，其时有弹药一等兵吴应堂蹲伏路旁，适有黑色轿车一辆，由小龙坎方向驶来，将该兵左臂部辗伤甚重，并撞伤右肩上方（中共方面的说法是，当时吴应堂正在路边小溲，汽车驶至时，因躲避不及，当被撞倒，头部受重伤，势甚危殆）。该车司机于肇祸后，向城内急驶图逃，该连下士班长田开福出于悲愤，即鸣枪一响制止，不意竟将该车击中，导致李少石意外遇难。查明上述情况后，国民党当局随即将当夜宿营于小龙坎松鹤楼的鸣枪班长田开福予以扣押待审，将其所使用的中正式１５９９３号步枪１枝和射击的弹壳１枚、余弹３枚，一并予以缴扣。至此，“凶手”被迅速缉捕归案。<BR>　　与此同时，卫持平等人会同十八集团军办事处处长钱之光赶赴曾家岩，勘察被枪击出事的国１０３７５号汽车。该车司机熊国华（又名熊维屏）是十八集团军办事处新雇用的，他在出事后将李少石紧急送往市民医院，并驱车至《新华日报》营业部，将两名报社同志送至医院负责照料李少石后，又将车开回曾家岩，锁入车库，即称病逸去，不知去向。经国共双方共同勘验该车中弹处，发现子弹是经车后的工具箱部分，穿过座后的钢质弹簧，致使弹头破裂成数碎片，故穿出靠垫处有数小孔，经判定确是步枪弹片所射击。这与上述调查结果及有关尸检结论基本一致。至此，虽然肇事司机仍在逃，但案情已基本查清。</P>\r\n<P><STRONG>中共确认事实真相，妥善处理善后事宜</STRONG></P>\r\n<P>　　李少石事件真相大白后，钱之光随即代表十八集团军驻渝办事处发表谈话称：“政府当局与社会各方对此经过都非常关心，幸赖本市宪兵司令部与警察局协力侦查，得在最短期间使案情大白，疑云为之一扫。”“这是一个非常悲痛的偶然事件。感谢宪警治安机关医院法院的努力及各方人士的关心。”接着，钱之光简要介绍了事件经过，并指出：“李少石同志被枪击逝世，是革命事业中一个很沉痛损失，因此自此事件发生后，不但李同志家属，本办事处同人，新华日报同人一致痛悼，社会各方人士也都纷纷吊唁慰问，殷勤备至。而宪警治安当局与病院人员，更是夜以继日地紧张工作，张镇司令以及王缵绪总司令、唐毅局长与地方法院检察官，对于案情的探究，都很认真。对于这种热心关怀，本人敬表谢意。在事件初发生时，由于事出突然，肇事的汽车司机熊国华又已不知去向，大家对于李同志的死，都不免愤慨。但张镇司令指挥的宪兵司令部与警察局，努力侦查，同时本处亦派人赴肇事地点详细探访，并向有关人员一一询问，所获结果大致符合。所以虽然主要人证熊国华尚未到案，案情基本上仍可谓已经明了。”钱之光的谈话，“有一说一，有二说二，实事求是”，在国统区产生了良好影响，体现了共产党人实事求是的一贯工作作风。<BR>　　如果说国民党当局对处理李少石事件尚能认真负责，不敢怠慢的话，那么对该事件中的另一名受害者，被汽车撞伤的弹药兵吴应堂则是另一番态度。吴应堂受伤后本已被送到条件较好的中央医院医治，但当得知其与李少石事件有关后，国民党当局将仍处于昏迷之中，生命危殆旦夕的吴应堂用汽车从中央医院转至市民医院，并将其安置在李少石原住病房对面，任人参观，以便作为“人证”，来证明自己的清白和无辜。中共方面则对吴应堂表示了慰问，并“愿意担负他的医药疗养费，如万一不幸因伤逝世，并愿负责予以殓葬抚恤”。１０月１２日，《新华日报》还特地对其康复情况进行了及时报道，认为“这两日来伤势颇有进步”。周恩来还在百忙之中亲自前往市民医院看望吴应堂，嘱其安心治疗和静养，并重申一切医疗费用全部由中共方面负责。这种对生命的关爱与负责态度，的确令人感动。<BR>　　１０月１１日，中共方面在小龙坎举行了李少石棺柩安葬仪式。当时，国民党当局竟出人意料地为身为共产党员的李少石棺柩上覆盖了一面中华民国国旗。中共中央和毛泽东、周恩来等人则送了花圈，以示悼念。毛泽东还为李少石遇难题词：“李少石同志是个好共产党员，不幸遇难，永哀思！”周恩来亲自出席李少石棺柩安葬仪式并在墓前讲了话，认为李少石这样一个好同志的不幸死去，实在是很大的损失，他感谢死者生前为革命事业的努力，并感谢生者。李少石事件的圆满解决，迅速化解了国共之间可能出现的误会，因此并未对重庆谈判产生任何消极影响。１０月１０日，《双十协定》正式签字；１１日，毛泽东在张治中陪同下安全返回延安。</P>\r\n<P><STRONG>家属心中存有疑问，案情另有新的发现</STRONG></P>\r\n<P>　　李少石事件虽然很快结案，但其家属心中一直存有疑问。根据李少石的女儿李湄对事件的回忆，其中有两点值得特别关注，一是“解剖结果证明，爸爸是被一粒‘达姆达姆’弹击中的。美国《时代》周刊记者白修德对妈妈说，‘达姆达姆’弹是用来打野兽的，全世界都禁止用于打人。因为用普通子弹打野兽，如果野兽不死反扑过来很危险，所以要用体内开花的‘达姆达姆’弹。这是必欲置诸死地时才用的。”二是周恩来在李少石公祭仪式上致悼词说：“敌人无论怎样残暴，共产党人是吓不倒的！敌人越是疯狂，死亡得越快。这是不可抗拒的历史规律。”显然，这是话中有话，绝非无的放矢。同时，李湄还提出了自己对事件的看法：“据国民党重庆宪兵司令部的调查，爸爸的死是由于汽车压伤路边一个士兵，士兵的班长便向汽车开枪。由于爸爸已死，司机失踪，我方便没有目击证人。而证人的证言是查案的重要依据。如今，惟一提供证言的，只有蒋军士兵和红岩嘴路边的茶馆老板。国民党宪兵司令部的调查报告成了案件定性的惟一依据。虽然十八集团军办事处也派人到现场进行过了解，但军警宪特都掌握在敌人手里，事情是无法查清的。”“１０月８日，正值国共和谈经过一个多月拉锯战好不容易达成协议，过两天就要签字的关键时刻”；再加上“毛泽东冒死犯难去重庆进行谈判，他的安危举足轻重。爸爸的死，无论是什么原因，追究下去都对大局不利。因此当时妈妈什么都没有说。”但这并不意味着李[FS:PAGE]少石的夫人廖梦醒就接受了事件纯属意外的结论，因此事后并没有放弃对事件真相的进一步调查。<BR>　　当时，社会上有一种观点认为，国民党特务想要谋杀周恩来，因为李少石长相很像周恩来，所以误杀了李少石。建国以后，廖梦醒在重庆公安局查阅李案有关材料时发现，据重庆市纺织工业局在肃反时挖出的潜伏特务钱忠（又名钱振翔、金秉生）交代：“侍从室、稽查处、侦缉队都参与了李少石事件。参与者名单：侍从室——王群、蒋荣根、王启民、周炳辉、金革先；稽查处——陈毅、郭英启、陈锡明；侦缉队——顾立峰、钱振翔、陈国清、李白林、朱辉。新兵队班长开的枪。熊国华化名黄炳光，在上海整修一厂当副厂长，已入党。”１９８１年７月，时任全国人大副委员长的廖承志收到一封由“知情者”林祖德寄来的与李案有关的信函，提供了如下资料：“１９４５年秋，国民党反动派指使军统分子、重庆市卫戍总司令部稽查处行动队第十组组长兰白旗在重庆李子坝到小龙坎之间开枪杀害了李少石，蒋帮阴谋得逞后，以狡诈卑劣的手段伪称追逃新兵开枪误事造成，用以掩盖其残酷罪行。凶手兰白旗因所谓‘功劳’提升为队长。”这两份新的材料使案情本已基本明了的李少石事件变得扑朔迷离起来。</P>\r\n<P><STRONG>熊国华回忆事件经过，邓颖超否定暗杀之说</STRONG></P>\r\n<P>　　建国后，意外之说也不断得到新的资料佐证。其中，最重要的是当年汽车司机熊国华在晚年接受了学者吕荣斌的采访，详细谈了李少石遇难的经过。据熊国华介绍：１０月８日，国共两党谈判接近尾声，毛泽东准备返回延安。为此，国民党代表张治中将军要于当日晚在军委大礼堂举行盛大宴会，欢送毛泽东。８日早上，熊国华接到任务，让他准备好车，下午５时３０分毛泽东用车。当天下午，关心时局的柳亚子先生来到曾家岩５０号拜见周恩来副主席，了解谈判情况，为了不影响周副主席参加宴会，畅谈一会儿就起身告辞，周副主席派他的秘书李少石送柳先生。这样，我们一位同志通知熊国华，让他先把柳先生送回沙坪坝中央大学附近的住宅。此时是下午４时４５分。熊国华担心时间来不及，怕影响主席的活动，不想去。这位同志说，你把车开快点，５点半赶回来就行。这样，熊国华急速启车上路，行到中央大学门前时已是５时１０分，他急坏了，转身对柳先生说：“我５点半还有要事，必须赶回去，就不能把您送回家了。”柳亚子先生马上下车，步行一段路回家。熊国华拉着李少石急速往回返，离５点半不足２０分钟了，他心急如火，一路加大了油门，小车飞也似的在弯弯曲曲的山道上奔驰。行至红岩嘴时是下坡路，左侧是波涛滚滚的嘉陵江，江岸的山崖旁边是八路军办事处。办事处门前一位同志见车速太快，招手示意让慢一点，可是熊国华顾不了这些，小车箭一般地顺着这下坡冲了下去。下坡后，他看见一队国民党士兵正在峭壁下的山路上向前走，突然一个国民党士兵于车前要横穿马路。在这突发情况下本应急刹车，但刹车不灵，紧急中的熊国华只有迅速调整方向躲开前面这个士兵，但是还必须防止汽车坠入左侧的嘉陵江。由于躲闪不及，这个士兵还是撞在汽车后门上摔倒，但熊国华并没有觉察，继续前行。后面士兵大喊大叫，他也没听见，一个班长竟朝汽车开了枪。熊国华听见枪响急忙回头，只见李少石用手捂住胸部呻吟着。他又急又气，更痛苦万分，心里只有一个念头，赶紧把少石秘书送入医院……这与当时由国民党当局调查并经中共方面确认的事件经过基本一致，没有实质性的出入。这是主要当事人在事隔半个多世纪后公开表态，再次证明李少石遇难属于意外事件。<BR>　　此外，据２０世纪７０年代曾是《人民日报》总编室机要秘书室工作人员的温宪回忆，１９７６年底，在周恩来逝世一周年前夕，《人民日报》将三篇悼念文章送邓颖超审阅。１２月３０日晚８时４０分，邓颖超给报社机要秘书室打来电话，请值班人员向总编辑转告对这三篇稿子的意见，要求对稿子中某些不实之处加以修正，其中就涉及到李少石事件。邓颖超指出：“１９４５年主席到重庆去谈判。一天，突然听到李少石被枪杀。当时以为是特务要谋杀恩来。恩来同志知道后，指示要提高警惕，限期查清。第二天查清李少石并不是特务暗杀的。那一天，由于我们那个车要赶时间，有什么急事，走得很急。前面有一群伤病兵，车在超过的时候，碰了伤病兵，结果我们的车没停，一直跑。伤病兵手里有枪呀，他们就开枪。碰巧，那一天车上就坐着李少石一个人，子弹正中要害，死了。后来那个司机一看闯祸了，就跑了。以后，我们再也没看到过那个司机。所以这件事，开始我们以为是谋杀。后来一查不是。我今天还又问了童小鹏，他也说不是那么回事。原来有一个写恩来同志的单行册子也那么讲，总理曾当面进行过批评。我的意见，在这篇文章里，这事就不要提了。不说实话怎么行？！”邓颖超还强调：“对于历史事实，最重要的是要确切，要完整，要弄清楚。”“历史就是历史，事实就是事实，不能胡说。”作为与廖家三代关系密切的老一辈无产阶级革命家，邓颖超的谈话无疑为李少石遇难属于意外事件提供了有力的佐证。（责任编辑　吴　思）</P>","title":"李少石事件 ——暗杀还是意外","time":1208604383000}