{"id":1029,"content":"<P align=center><IMG style=\"WIDTH: 598px; HEIGHT: 461px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051716063368257.jpg\" width=28 border=0><BR><FONT face=黑体>1943年毛泽东与延安人民欢度春节</FONT></P>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 556px; HEIGHT: 427px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20043yhcqwtubianku/2008051716065645192.jpg\" width=28 border=0><BR>延安时期毛泽东与农民一起午餐</FONT></P><BR>　　当前，党和人民十分关注的一个重大问题是：如何从实际出发，根据马克思主义的基本原理，解决那些仍然处于困境的工农群众的生活状况、生存条件、社会地位和合法权益，以及他们的命运和前途的问题。这是一个坚持正确的马克思主义的“人民观”的重大课题。<BR>　　在纪念毛泽东同志诞辰110周年之际，回顾他在这个问题上极其丰富、深刻的论述，以及他在整个革命生涯中，同广大劳动人民同呼吸、共命运的一些典型事例，具有重大的现实意义。<BR>　　毛泽东同志的著作，是从《中国社会各阶级的分析》、《湖南农民运动考察报告》（以及其他“社会调查”，即真正意义上的“访贫问苦”）等开篇，决不是偶然的。毛泽东是亲身观察和体验了中国广大劳苦大众受压迫、受剥削的苦难和翻身、解放的强烈愿望之后，才义无返顾地走上了革命道路的。他和以往中国革命的许多先行者（包括孙中山在内）的不同之处，就在于他不仅看到了工农劳苦大众的苦难和翻身解放的强烈要求，而且找到了革命政党真正依靠的力量——工农劳动大众，并且真正和他们融为一体，始终紧紧依靠他们。这恰恰是中国共产党在建立不到30年的时间内，能够战胜强大的敌人，带来中国翻天覆地历史变革的根本原因。因此，怎样关注劳动大众的生活状况和要求，正确处理革命政党和广大劳动人民之间的关系，就成为作为无产阶级革命领袖的毛泽东终生关注、思考、实践、探索的核心和焦点。<BR>　　早在《青年运动的方向》一文中，毛泽东就明确指出：“我们看人的时候，看他是一个假三民主义者还是一个真三民主义者，是一个假马克思主义者还是真马克思主义者，只要看他和广大的工农群众的关系如何，就完全清楚了。只有这一个辨别的标准，没有第二个标准。”<BR>　　毛泽东同志是这样论述的，也是这样身体力行的。人们都知道，毛泽东同志的《为人民服务》一文，是他1944年在延安亲身参加因烧炭崩窑而牺牲的中共中央警卫团的一个普通战士——张思德追悼会上的发言。<BR>　　我们先不必说它极其鲜明地提出的“为人民服务”这样一个极端重要的命题的重大历史意义，就拿这样一个事实本身来说，一个当时中国共产党的最高领导人，亲身参加为一个最普通的战士牺牲而举行的追悼会，并在会上做了一个具有历史意义的重要发言，在中国封建社会的历代帝、王、将、相或是西方资产阶级国家的最高领导人，曾经有过这样的先例吗？没有！至少，还没有见过这样的记载。<BR>　　这样的事例还可以举出很多。<BR>　　这里，我首先想举一个《毛泽东关怀警卫员“小马驹”的故事》：<BR>　　1947年春，中共中央机关转战陕北，来到安塞县王家湾驻扎下来。有一天，毛泽东得暇，背着双手健步向双羊河畔走去。途经警卫团手枪连的驻地时，他猛然听见窑洞里有人在急促地呻吟。他问道：“谁病了？”战士回答：“小马驹。”“小马驹”是中央警卫团手枪连的通讯员，那年只有17岁。<BR>　　毛泽东三步并作两步走进窑洞，见小伙子昏迷不醒，便问：“怎么不请医生来看？”同志们回答说：“已请任医生看过好几次了，可一次比一次严重，医生好像也没什么好办法。”毛泽东叫他们快到卫生队把任医生再次请来。<BR>　　毛泽东问：“他是什么病？”“回归热”，任医生说。“怎么不想办法治呢？”毛泽东接着又问。“我已经看过几次了，也采取了可以采取的措施，因没有特效药品，所以见效很慢。”任医生将治疗情况作了简短的汇报。毛泽东说：“什么没有特效药，盘尼西林不是特效药吗？为什么不给他注射呢？”“这……”“这什么？”毛泽东不容医生分说，顿时火冒三丈。他用手指着医生的鼻子，厉声说道：“这些药品是战士们从战场上，用生命和鲜血缴获来的，他们遇到了危险，还不给他们用，那再给谁用？我说同志，要多为战士着想，不要为我操心，我的身体不是很好吗？”<BR>　　任医生见主席动了火，再不敢坚持自己的意见了，便抬出了一些部队领导的名字，喃喃地说：“这样做是违背首长命令和单位计划的，如果中央首长遇到危险时，拿什么去抢救嘛！”<BR>　　毛泽东不听则罢，听了任医生的辩解，更生气了。他大声吼了起来，训斥声如雷贯耳：“什么首长、首长，首长只有巴掌大，兵民是我们胜利之本！现在要紧的是抢救病人，一刻也不能延误！”&nbsp; <BR>　　“小马驹”还在微弱地呻吟，毛泽东在“小马驹”的身旁守候。任医生急匆匆地从卫生连领来三支盘尼西林，迅速给“小马驹”注射。“小马驹”终于脱险了……<BR>　　这样一个关心小战士的小故事，不就十分感人吗？作为当时党的最高领导人，不避危险，亲自到窑洞里探望一个患了严重的传染病、生命垂危的小战士（对某些人来说，这恰恰是避之而唯恐不及的），当即下令立即用当时最珍贵的药品，挽救他的生命，这样的事在历史上至少也是少见的吧？<BR>　　下面，还有更感人的一段历史的回忆：<BR>　　毛泽东曾对贺子珍说：“我就怕听穷苦老百姓的哭声，看到他们流泪，我也忍不住要掉泪。”确实如此。<BR>　　1948年东渡黄河后，毛泽东乘吉普车，由城南庄去西柏坡。吉普车翻山越岭，在山路上艰难爬行。经过一道两面峭壁的大山沟时，路边草丛中隐伏着人影。警卫人员立刻手摸盒子枪睁大着警惕的眼睛。<BR>　　渐渐接近了，警卫人员看清是个八九岁的女孩子躺在路边茅草上，身边坐了一个三十多岁的农村妇女。车从他们身边驶过，那女孩子双眼紧闭，脸色蜡黄，坐在她身边的女人正在流泪。警卫人员的手离开了枪，这孤儿寡母的绝不会构成威胁，我的责任只是保卫主席安全，其它事情不去多想。他甚至轻松地吁了口气。<BR>　　可是，这时毛泽东却大声叫道：“停车！”<BR>　　司机周西林把车刹住，毛泽东第一个跳下车，大步走到那女人和孩子身边，摸摸孩子的手和额部：“孩子怎么了？”<BR>　　“病啦！”女人泪流满面。<BR>　　“什么病？”<BR>　　“请一个先生看过，说是伤风着凉，气火上升。可吃了药不管事儿，烧得说胡话，这会子只剩了一口气……”女人呜呜地哭出声来。<BR>　　毛泽东眼圈泛红，猛地扭回头，朝车上看。“我在这里。”朱医生站在毛泽东身边说。<BR>　　“快给这孩子看病。”<BR>　　朱医生用听诊器听，又量体温，然后问那妇女孩子发病的过程……<BR>　　“有救吗？”毛泽东声音颤抖，似乎提着一颗心。<BR>　　“有救。”<BR>　　“好，一定要把她救活！”毛泽东顿时放开声音。<BR>　　“可这药……”<BR>　　“没药了？”毛泽东又显出紧张担心。<BR>　　“有是有……只剩一支了。”<BR>　　“什么药？”<BR>　　“盘尼西林。”<BR>　　“那就快用。”<BR>　　“这是进口药，买不到，你病的时候我都没舍得用，不到万不得已……”<BR>　　“现在已经到了万不得已，请你马上给孩子注射！”<BR>　　朱医生将那支珍藏很久没舍得用的盘尼西林注射在生病的孩子身上。那时抗生素不像现在这么泛滥，所以很显特效。朱医生打过针，用水壶喂那孩子水。工夫不大，孩子忽然掀起眼皮，轻悠悠叫了一声：“娘……”<BR>　　那妇女呆呆地睁大着眼，泪水小河一样哗哗往下流。忽然扑通一声跪倒，哭叫着：“菩萨啊，救命的菩萨啊！”<BR>　　毛泽东两眼泪花迷离，转身吩咐医生：“你用后面那辆车送这母女回家吧。再观察一下，孩子没事了你再回来。”<BR>　　后来，每当谈到那个孩子和流泪的母亲，毛泽东眼圈总要泛红：“也不知那孩子现在怎么样了？把她带来治疗一段就好了……”他多次感慨：“农民缺医少药，闹个病跑几十里看不上医生，要想个法子让医生到农村去。吃了农民种的粮就该为农民治病么！”<BR>　　解放后，五六十年代，毛泽东就针对当时广大农村缺医少药、治不起病的严峻情况，提出要把“医疗卫生工作的重点放到农村去”，号召医务工作者“到农村去”，这与当年他接触、观察到的事实，是一脉相承的！他的一个根本看法就是“吃了农民种的粮就该为农民治病”！当时尽管国民经济还很落后，但中国人民的医疗条件却得到很大改善，消灭血吸虫，消灭性病，人民的平均寿命得到令世界注目的增长。<BR>　　现在，我们国家正迈向小康社会，人民生活水平明显提高，但仍有几千万人处于贫困状态，即使脱贫后的群众仍然存在看不起病，买不起药，“小病苦熬，大病等死”的现象，而有些地方“医院大门朝‘钱’开，有病无钱莫进来”也是无法回避的客观现实。我们的党和政府难道不应该像当年毛泽东关心农村小女孩那样，以与人民群众心连心的深厚感情来解决群众的“缺医少药”问题吗？<BR>　　下面，我想特别介绍一个中国革命最困难的时期，发生在延安的一个更加动人心魄的故事。<BR>　　1941年6月3日，陕北地区政府正在召开县长联席会议。开会中突然阴云密布，电闪雷鸣，下起雨来。一个炸雷爆响，雷电穿入会议室，造成数人死亡。<BR>　　消息不胫而走，传遍四邻八村。当时，延安附近的村子里，混进了一些敌特坏人，于是不久便借这件事传出了谣言，说这是老天爷对共产党、红军的惩罚。<BR>　　对此，中央社会部认为是一件重大事件，派出好多人到处调查，追查制造谣言的坏人。<BR>　　延安城北面有一个村子叫傻村，村里有一个女人叫伍兰花。她的男人又呆又傻，生了三个孩子却活蹦乱跳，一个也不傻。傻男人管不了家，一个六口之家（还有一位白发苍苍的婆婆）的担子全落在了伍兰花肩上。<BR>　　陕北本来就是很苦的地方，加上30年代受国民党政府的黑暗统治，伍兰花是怎样把一家人养活，其中吃了多少苦，流了多少汗，是一般人难以想像的。只是红军到了延安，实行土地革命，她家才分得5亩坡地。<BR>　　陕北是个靠天吃饭的地方，风调雨顺，农民所产的粮食尚可果腹，遇到天旱雨涝，就只有挨饿的份了。到40年代，偏偏连年大旱，加之这里突然来了几万名红军，都要张嘴吃饭，因此粮食问题显得尤其突出。在前方天天打仗的红军战士不吃饭不行，粮食问题再突出，边区政府也得派人到各村催要公粮。<BR>　　伍兰花家是村里有名的贫困户，第一年公粮任务公布后，伍兰花实在无力完成任务，就找村干部诉苦。村干部知道她家的情况，但又不敢开免缴公粮的口子，经研究答应把缴公粮的期限推到下一年。<BR>　　谁知第二年又欠收。伍兰花别说缴上年的公粮，就是当年的公粮也难缴上。<BR>　　每年秋天，县、乡、村三级干部的主要[FS:PAGE]任务是催缴公粮。一天，乡里的几个干部来到傻村，检查公粮上缴情况。村干部们汇报说，别的人家都好说，只是伍兰花家不好说，求乡里的干部出面去动员。<BR>　　村干部领着乡里的干部来到伍兰花家。伍兰花正盘腿坐在炕上飞针走线纳鞋底，见村里、乡里的干部找上门，不问也知道是催缴公粮的，就板着脸不理睬，仍然纳她的鞋底。<BR>　　乡干部们对着伍兰花，讲了不少革命道理，启发她为革命做贡献，主动上缴公粮。可乡干部们说得口干舌燥了，伍兰花仍一声不吭，像乡干部们不是跟她说话一样。<BR>　　村长实在看不下去了，就抢上去把伍兰花手里的鞋底夺过来，扔在炕上，气狠狠地说：“人家乡里的干部跑了几十里路来找你谈话，你怎么能这样？”<BR>　　伍兰花是个烈性女人，手里的鞋底被村长夺去后，一股怒火直冲脑际，“唬”的一声站起来，从炕上跳到地上，嘴里说一声“缴吧，缴了我就等死！”然后气呼呼地从地洞里提出一小口袋粮食。<BR>　　她把粮食扔到门边，用颤抖的声音说：“拿去吧，这是我们一家人一年的口粮……”<BR>　　乡里、村里的干部见伍兰花从地洞里拿出了粮食，认为这是“私藏粮食”。一个乡干部生气地宣布“粮食没收充公”！<BR>　　伍兰花猛地扑到粮食口袋上，用双手紧紧抓住口袋，生怕别人抢去。<BR>　　“你真是一块榆木疙瘩！”一个乡干部怒不可遏地训斥道，“前方的部队为咱们穷人打仗，已经快断粮了，可你们还忍心把粮食藏起来……”<BR>　　伍兰花嘴里讲不出多少道理，但她心里清楚，这一小口袋粮食是她全家人的命根子，粮食一旦被没收，全家就得被饿死。想到此，她再也忍不住了，就脱口高声说道：“天那……黑啊……没了粮食我可怎么活啊……”<BR>　　她说着眼里流下两行凄楚的泪水。<BR>　　“你……你敢骂我们的共产党和红军！”村长大声质问。<BR>　　“骂了又怎么样！”伍兰花收住眼泪不服气地说，“骂了共产党，还骂毛主席哩！前一阵打雷，咋不把他打死哩……”<BR>　　“好，你骂毛主席！”一个乡干部恶狠狠地申斥一声，然后命令村干部说，“你们还呆着看什么，快把她给抓起来！”<BR>　　伍兰花被抓起来后，问题逐级上报，一直报到中央保卫部。<BR>　　事有凑巧，当时正赶上中央社会部大张旗鼓追查谣言，伍兰花便被定为典型，问题性质发生了根本变化。中央保卫部给她定了一个“反对共产党、反对毛主席”的罪名，决定枪毙她。<BR>　　当时，中央办了一个内部刊物叫《情况汇报》，是送给中央首长看的。伍兰花事件被登在《情况汇报》上，康生看到后就报呈给毛泽东看。<BR>　　住在延安城枣园办公的毛泽东，日理万机，每天要看很多电文、文件和材料，但当他看到《情况汇报》后，还是抽时间把保卫部决定枪毙伍兰花的那份情况详细地看了一遍。当他发现伍兰花是因为骂了自己而被判死刑时，一股说不出的滋味涌上心头，觉得这件事必须过问。于是，他喊来秘书，吩咐把伍兰花带到枣园，他要亲自问问情况。<BR>　　伍兰花被带来了，她并不知道坐在自己对面的人是谁，只好低头不语。<BR>　　“你为什么要骂我，让雷打死我呢？”毛泽东微笑着问。<BR>　　听口气，伍兰花已明白，坐在自己对面的人就是毛主席。她慢慢抬起头来，不满地瞥一眼毛泽东，想说什么，但只是嘴唇动了动，却什么话也没有说出口。<BR>　　“我这个脑壳真值钱喽！”毛泽东风趣地说，“国民党要它，用枪用炮；你倒好，要用雷打……”他想了想，又接着说：“要我死嘛，很简单，可你总得说出一个要我死的道理来嘛！”说罢，他倒一杯水，送给伍兰花。<BR>　　伍兰花气犹未消，不喝水，双目怒视着毛泽东，恶狠狠说：“雷打不死就让火烧死，火烧不死就让水淹死，反正咱活不下去嘛！”<BR>　　“活不下去？”毛泽东似乎从伍兰花嘴里听出了什么问题，就坐下来，用极认真的口气说：“有什么你就说出来让我听听。”<BR>　　伍兰花见毛泽东并没有生她的气，就把她缴不上公粮，一时气愤骂了毛主席的情况诉说了一遍，然后又把村里的老百姓因负担过重，生活苦不堪言的情况也说了不少。<BR>　　毛泽东认真地听完伍兰花的话，心里有说不出的滋味。<BR>　　毛泽东满脸怒气，什么话也没有说，就大步向窑洞外走去。<BR>　　保卫处长钱益民一直站在窑洞外，见毛泽东生气地走出来，弄不清是什么原因，想问又不敢问，只好拉开一定距离，悄悄跟在毛泽东的后面。<BR>　　毛泽东一直走到延河边，眼望着翻滚的延河水，嘴里大口大口地吐着气。<BR>　　过了好一会儿，他才扭头把站在远处的钱益民叫到身边，若有所思地问：“益民，你的名字是谁给你起的？”<BR>　　“是我爹给我起的。”钱益民立刻回答说。<BR>　　毛泽东又问：“你爹为什么给你起这么个名字？”<BR>　　钱益民弄不清毛泽东为什么要问这个，想了想还是如实回答：“家父当年给我起这个名字，大概是希望我长大能多做一些有益于人民的事情吧。”<BR>　　“是啊，”毛泽东重重地点了点头说，“连一个老父亲都知道让自己的儿子多做一些有益于人民的事情，何况我们一个党呢！”稍停片刻，他又吩咐钱益民说：“那位叫伍兰花的妇女，马上护送她回去……”<BR>　　钱益民不解地看着毛泽东。毛泽东解释说：“她是好人，敢讲真话，是为我们提意见的好同志。把她送回去，请你告诉地方政府，在生活上要照顾她。她家的生活是很苦的。”<BR>　　就这样，伍兰花被送回家里。<BR>　　释放伍兰花后，毛泽东便给中共中央西北局宣传部下达了指示，要他们深入群众，认真调查一下延安群众的负担问题和生活状况，并将调查情况及时报告。<BR>　　两个月后，一份来自张家村乡的调查报告，放到了毛泽东的案头上。在这份调查报告中说：1941年，张家村乡的负担，尽管比革命前的1934年有了大幅度的减少，但从抗日战争爆发后，随着政府征收公粮数额的增加，群众的负担又逐年加重。1938年，征收公粮1万石；1939年，征收公粮5万石；1940年，征收公粮9万石；1941年，征收公粮21万石……<BR>　　看毕这份调查报告，毛泽东又找来几份自然灾害的报告。那上面有保安遭受雹灾的情况，有延安等地遭受瘟疫的情况。这几个地区灾情和疫情都很严重。<BR>　　望着这两份报告，毛泽东心事重重，一个劲地抽着烟。他知道，照这样下去，人民是难以生活下去的，共产党和红军也会失掉人心的。在这个严重问题面前，毛泽东经过久久的思考后，宽广的额头终于舒展开来。第二天，他命通讯员请西北局负责人高岗、边区政府主席林伯渠、八路军留守处负责人肖劲光等同志来到枣园。毛泽东招呼大家坐下后，便把那份来自张家村乡的关于农民负担的调查报告和枪毙伍兰花的报告丢到大家面前，然后语气沉重地说：“这个请你们看看。看我们是来陕北干什么的！”<BR>　　几个人匆匆地把两份材料传阅一遍。<BR>　　他们一个个屏声敛息，谁也不说一句话。窑洞里的空气变得凝重而沉闷。毛泽东点燃一支烟，深深地吸一口，终于开口说话了。他说：“不错，我们到这里来革命的……”他又陷入了沉思，过了好一阵，才接着说：“现在，日本军队、国民党顽固派要困死、饿死我们。怎么办？”他用目光巡视大家一圈，见没有人说话，就接着说：“我们死了不要紧，总会有人站出来革命。但人民死了谁来革命呢？”<BR>　　毛泽东又猛抽一口烟，提高声音说：“我说有三个办法：第一是革命革不下去了，那就不革命了，大家解散回家；第二是不愿解散，又没有办法，大家一起等着饿死。”说到此，他喉咙哽咽，声音发抖，稍稍停一下接着说：“第三嘛，那就是靠我们的两只手，自力更生，发展生产，大家共同克服困难！”<BR>　　高岗、林伯渠、肖劲光等同志都认为毛泽东提出的意见很好，很有价值。他们认为，只要按毛泽东提出的第三种办法去做，眼前的困难一定可以克服，人民群众的负担也可以大大减轻。<BR>　　此后不久，毛泽东代表党中央，向边区党、政、军发出了“自己动手、丰衣足食”的号召，要求人人参加生产，解决吃饭、穿衣问题。<BR>　　发生在1942年那影响很大的“大生产运动”，便由此诞生了。<BR>　　两年后的一天，一位干部要到基层去搞调研，临行前向毛泽东请示，问还有什么指示。毛泽东突然想起了他替伍兰花翻案的事来，就吩咐说：“你路过傻村，去看看那位要让雷打死我的伍兰花。看她现在的生活好了没有，还让不让雷把我打死呀！”<BR>　　这位干部几个月后回来，向毛泽东汇报工作时，专门汇报了伍兰花一家的情况，他说：“伍兰花一家现在的日子好多了，自己种的粮食自己吃，政府免了她家的一切税，还派了互助组，帮她种地。她呀，像变了一个人似的，逢人就说毛主席是让雷打也打不死的！”<BR>　　经过“大生产运动”，共产党、八路军粉碎了敌人的经济封锁，变得丰衣足食，形势一派大好！<BR>　　我不厌其详地引述了毛泽东对待一个曾经恶毒咒骂过自己的妇女，在弄清事实后像亲人一样对待她，并由此发现问题作出正确决策的故事后自己深受教育，并由此想到在当前党和国家的政治生活中，各级领导干部如果能多倾听一下人民群众和普通共产党员的声音，包括某些不同的声音（也就是“逆耳之忠言”），对于发扬社会主义民主、密切联系群众、作出科学的决策不是具有十分现实的重大意义吗？<BR>　　胡锦涛总书记去年12月到西柏坡学习考察时，曾语重心长地告诫大家，要坚持“两个‘务必’”，要“权为民所用，情为民所系，利为民所谋”。<BR>　　我的理解，这里所说的“民”，首先指的是最广大的工农劳动人民。因为连孙中山的“三民主义”，都曾经把“扶助农工”放在最突出地位。我认为，这样一种新表述的可贵之处，就在于把“人民”置于一种“主体”、“核心”的地位。毛泽东提出的“为人民服务”、“全心全意为人民服务”、“共产党人的一切言论行动，必须以合乎最广大人民群众的最大利益，为最广大人民群众所拥护为最高标准”，也一直是把人民大众置于“主体”、“主人翁”的地位的，而决不是把个人（不管职位多高、权力多大）凌驾于人民群众之上，居高临下，导致“本末倒置”，出现“‘主人’和‘公仆’错位”的状况。既然人民是“主体”、“主人翁”，那么，我们共产党人是否真正做到了“为人民服务”，服务得怎么样？是否真正代表了人民大众的根本利益、愿望和要求，做到什么程度，成[FS:PAGE]绩如何？都需要接受人民大众的“检验”、“监督”和“评价”。我们共产党员特别是各级领导干部应当真心实意地把自己和人民置于完全平等的地位，与他们融为一体，体察他们的疾苦和喜、怒、哀、乐，听取他们的意见和愿望，接受他们的监督和检验，真正做到了这些，我们党就会无往而不胜。而这正是对毛泽东诞辰110周年的最好纪念。（责任编辑　林　耀）","title":"毛泽东与延安老百姓","time":1208085814000}