{"id":2885,"content":"<STRONG><FONT size=3>——记1958年“成都市高中毕业生寒假社会主义教育运动”<BR></FONT></STRONG>\r\n<P align=center><IMG style=\"HEIGHT: 190px; WIDTH: 164px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2008071015410078167.jpg\" width=28 height=32>&nbsp; <IMG style=\"HEIGHT: 201px; WIDTH: 210px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2008071015410092684.jpg\" width=28 height=32><BR><FONT face=黑体>“模拟反右”亲历者徐祖德</FONT></P>\r\n<P align=center><IMG style=\"HEIGHT: 205px; WIDTH: 176px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2008071015421547601.jpg\" width=28 height=32>&nbsp; <IMG style=\"HEIGHT: 223px; WIDTH: 214px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/邓世雄2.jpg\" width=28 height=32><BR><FONT face=黑体>“模拟反右”亲历者邓世雄<BR><IMG style=\"HEIGHT: 212px; WIDTH: 180px\" border=0 alt=\"\" src=\"http://www.yhcqw.com/upFiles/czhang20028tubian/2008071015424494121.jpg\" width=28 height=32>&nbsp; <IMG style=\"HEIGHT: 238px; WIDTH: 256px\" border=0 alt=\"\" src=\"http://www.yhcqw.com/upFiles/czhang20028tubian/2008071015421562118.jpg\" width=28 height=32><BR>“模拟反右”亲历者郑胜农</FONT></P>　　回顾1949年以后大大小小的政治运动，“1958年高中毕业生寒假社会主义教育运动”应该是仅有的一次针对未成年人的“运动”，而且整个过程俨然是1957年“反右”运动的“浓缩版”，从全国来看，所涉及的人数也不少，而且极具典型性和代表性。这件事情不应该被历史遗忘。<BR>　　1958年1月下旬，成都市各个中学的行政领导向高中毕业班的同学宣布：省市有关部门决定，将在全市高中毕业生中进行一次“社会主义教育运动”（简称“社教”）。<BR>　　于是，全市19所中学的近3000名高中毕业班学生匆匆完成了期末考试，背着铺盖卷分别集中到四中、九中、十三中三个点（分别称为第一学部、第二学部、第三学部）。临行前宣布了纪律，学习期间一律住校，封闭学习，不得外出，不得向外泄密，不得携带任何报刊书籍（有的学校宣布可以带毛泽东的《关于正确处理人民内部矛盾的问题》）。<BR>　　这些大部分都还不到十八岁的学子们当然不知道，这是一场已经策划了几个月、精心组织和准备好的“运动”，更不知道，这将是他们一生中一段刻骨铭心的经历，很多人的命运将会由此而改变，很多人一生的磨难将从这里开始。<BR>　　1957年11月中旬召开的四川省委第九次宣传工作会议上，出现了这样的说法：“在中等学校中曾不断发现极端反动的学生，他们反对党、反对社会主义，散布反动言论。”“大学中的许多右派分子，就是因为中学审查不严混进去的，这是应该记取的教训。”“有些高中生若是在大学就够右派了”“比大学的右派还毒”“要把反动学生清出来，不能升大学”，等等。会上传达了中共西南局第一书记、中共四川省委第一书记李井泉关于在全省高中、中专、中师毕业生中开展社会主义思想教育运动的几点指示：高中毕业生、中专、中师学生都要搞大鸣大放；放出的问题，要进行辩论，系统批判，但不搞反右斗争，不斗争本人；对于反社会主义分子的反动言论，要列入政治操行评定内，作为考核内容；对其他年级的坏分子，除个别情节十分严重的需开除处理外，其余可留校考察,以观后效。<BR>　　11月27日，《中共成都市委宣传部关于中等学校继续深入开展整风运动的意见》出台，明确了寒假期间对高中毕业班学生进行为时两周的社会主义思想教育运动，目的是“进一步摸清高中毕业生的政治思想情况，为升学就业安排做好准备，针对毕业生政治思想上存在的主要问题，进行一次社会主义教育。”很快，成都市的这个文件被省委宣传部转发至全省各地、市、州宣传部，强调“学生的政治思想状况，应是评定学生操行的主要内容，操行评定和鸣放中的重要材料，应归入档案，作为本人升学就业考核的根据。”<BR>　　事情一定下来，成都市委有关部门就给各学校党支部发了文，要求各校根据学生的一贯表现按进步、中间、落后、反社会主义四类进行排队（这是市委在工人中搞社教的排队标准）。1958年1月，成都市委宣传部《关于寒假期间集中高中毕业生进行社会主义教育运动的意见》制定了较为详细的社教计划，强调“政治排队应在鸣放过程中，不断进行审查订正，排列名单应由各校党支部进行审查。……不得向外讲或向下传，在排队的同时，应作好收集资料和建立档案的工作。”决定抽调高中毕业班的班主任或政治教师参加这一工作，大体上一个班配备一个干部。另外，在学生中“每班不超过三人，作为工作上依靠的骨干，集中学习前进行适当的训练，主要是给他们交待任务”。与此同时，以中共成都市委宣传部副部长肖菊人为主要领导，以成都市教育局副局长王玉珏为组长、共青团成都市委副书记章文伦为副组长的领导班子以及从各单位抽调的人组织的工作班子也建立起来了。<BR>　　2月初，“社教”正式开始。三个学部的学生集中到十三中，由章文伦作动员报告。他首先传达了毛泽东在莫斯科大学接见中国留学生的讲话，分析了国际形势，他说，一些国家的共产党组织内部发生了分化是好事情……一些社会主义国家的人民受了坏人的煽动，用暴力反对自己的政府，结果给国家和人民造成了巨大的损失……我们国内有的人也很高兴，以为那样很痛快。他还对社会主义和资本主义两大营垒的人心向背和物资力量作了详细的分析，得出了令人鼓舞的“东风压倒西风”的结论。然后用毛泽东说的“你们青年人好像早晨八九点钟的太阳，希望寄托在你们身上……”来激励大家相信党，忠于社会主义，相信组织，抛弃一切顾虑，向党交心，自觉地过好社会主义关……<BR>　　动员报告提出的口号是：“大胆地放、坚决地放、彻底地放。”并且说明“放的范围总的来说是没有限制的，看到的，听到的，想到的，一闪之念的。国家政治生活中的一切问题，接受不了的问题，不满意的问题，过去的看法还是可以鸣放，改正了的看法不一定正确，可能由一个片面到另一个片面，即使改变对了，但还不彻底，应该放出来”“把看法、想法都摊开”“首先鸣放自己的看法、意见，如果知道别人有意见、看法，有顾虑，鼓励他尽可能自己鸣放”……除此而外，章还向全体学生保证，“不反右,不抓右派,不扣帽子,不打棍子,不抓辫子，不装档案”“保证不影响政治分数，保证不影响考大学，保证不影响团籍。你们不相信，那每班教室门口都写上”……<BR>　　接下来，就进入以大字报的形式向党交心的阶段了，但不知道是因为大家都年幼无知，还是因为“反右”刚过，有的人已得到了家长或亲朋好友“不要乱说话”的点拨，加之对共产党确实没有刻骨仇恨，因此刚开始时，都谈不出什么有“价值”的东西来，都是些诸如“在校园某处还可以装一副双杠”、“暑期学校应组织高年级同学去农村增长见识”、“学校领导工作不深入”、“班主任偏听偏信”、“评助学金有不合理现象”……等等。另外一些提出“语言只是一门工具，全国不应一古脑儿地都学俄语”“大学理工科还是四年制好，不一定事事都照搬苏联”之类的大字报，后面签名很少或无人响应。于是，积极分子、工作人员被召见，作汇报。领导们再次鼓动同学们向党敞开胸怀，多写大字报，并在班与班之间、校与校之间开展写大字报比赛……但这些方式都未能取得预期的效果。正如运动的《简报4号》中所言：“从大鸣大放和大字报的内容上看，属于方针政策性的问题数量比较少……为了继续解除学生中的各种思想顾虑，把鸣放引向深入，领导小组认为应该从以下几方面进行工作：1、在学生中反复强调要相信党，要下决心要求进步……2、抓积极分子带头鸣放，并对三、四类学生重点培养典型，个别发动，通过召开三、四类学生座谈会或个别摆谈，具体解除顾虑，对称病的三、四类学生,要关怀照顾，减少抵触情绪。3、鸣放可采取多种形式……4、在鸣放内容上属生活细节的……要尽力劝导不提……对方针政策、政治生活、社会方面的意见,应加以鼓励。”<BR>　　章文伦再次出面重申“不戴帽子、不打棍子、不抓辩子。”并说：“现在要大胆鸣放，这本身就是鉴别你是否与党一条心……”强调“要纸有纸，要笔有笔，要座谈，给房子，要讲演，给台子。”另外，运动领导小组还专门制定了辩论参考提纲，具体内容为：<BR>　　一、关于党的问题<BR>　　1、有人说现在大小单位都是党员做头儿,党团员一手遮天,到处马干吃尽,白丁就没眼,这不是党天下吗？这种说法对不对？<BR>　　2、党的高级干部有特权思想,生活待遇特殊,仗势欺人,这不是新权贵是什么,难道这不是党正在腐化的标志吗？你的看法如何？<BR>　　3、共产党只听好的,不听坏的,压制群众揭露阴暗面,群众敢怒而不敢言,党和群众的关系一天不如一天。这是不是事实？<BR>　　二、关于党所领导的历次运动<BR>　　1、土改、三反、五反、镇反、肃反等运动，是残酷无情，缺乏人道主义精神，冤枉了许多好人。这种看法对吗？<BR>　　2、现实社会对剥削阶级出身的子女歧视,工农出身的子女前途光芒万丈,剥削阶级子女前途暗淡无光。这是不是事实？<BR>　　3、“百花齐放，百家争鸣”是共产党放长线钓大鱼的一个策略方针,是诱敌深入聚而歼之的手段。这种说法对不对？<BR>　　三、民主自由问题<BR>　　1、我们国家的制度是民主的形式独裁的内容,这话对不对？<BR>　　2、我国选举制度是不是有不民主的地方？等额选举（候选人和提名数相等）是否不民主？事先提出候选人是否不民主？<BR>　　3、宪法规定的言论、出版、游行示威的自由是否是骗局？我们的国家是否不如资本主义国家民主、自由？<BR>　　四、农村问题和经济生活<BR>　　1、有人说“党不关心农民,城乡物质不合理,农民生活苦。”你的看法怎样？<BR>　　2、有人说：“农村干部作风恶劣,与农民的关系越来越疏远。”这是不是事实？<BR>　　3、统购统销是搞好了还是搞坏了？<BR>　　其实，就是把1957年右派分子的一些典型言论和观点不加评论、不作分析地向同学们宣布（当时绝大多数同学并不知道这些言论是所谓反党、反社会主义、反革命的“右派言论”），然后要大家大胆地、自由地发表对这些言论的真实看法。<BR>　　然后，又组织第二、第三学部的学生到“向党交心活动”开展得不错的第一学部（四中）去参观学习、受教育（四中那个点作为重点，提前了五天集中学习，以总结经验）。在那里，学生们看到了国民党高级将领的指挥刀、军装、手枪套等。那是一位觉悟了的同学主动交出来的，他曾隐瞒了其父在解放前夕已是国民党高级军官和突然失踪的历史。组织者强调，党是最爱护青年的，抗日期间大量有志青年冲破国民党阻挠，奔赴延安，经过千锤百炼，如今都成了革命事业的中坚。他们中间许多人出身都不好，但能背叛自己的反动家庭……我们党的政策历来就是有成份论，不唯成份论，重在表现……出身嘛，不是自己能够选择的，但革命的道路却是自己可以选择的。真诚地向党交心，大胆地鸣放，就是信赖党，就是革命的表现……<BR>　　所有这些方法终于奏效了。几天以后，各个点上都开始有了一些“有分量”的大字报，诸如：《南共纲领之我见》、《达尔文主义的社会意义》、《评统购统销政策》等等，很多大字报的内容涉及到了前面公布的那些“右派”的观点，涉及到赫鲁晓夫的秘密报告问题、斯大林主义问题、官僚主义和主观主义问题、红[FS:PAGE]楼梦的现实意义等等。写出这些大字报的同学受到了肯定和表扬，被派到各班介绍经验，于是又激发了更多的人写出更有分量的大字报。而那些被选出来作为运动骨干的学生则按照组织者的要求，每天废寝忘食地忙着摘录大字报，参加汇报会，听取领导的指示……忙完了这些以后，还要想方设法开辟“新战场”，夜以继日地去找棍子、钉桩子、牵绳子、搅浆子。几个学部的伙食都比平时要好得多……这一切，都是为了让大家更顺利地鸣放出高质量、高水平的东西来。<BR>　　运动组织者所期望的鸣放高潮终于来到了，三个学部所在的学校都成了大字报的海洋。运动办公室整理的简报、大字报选抄等材料直接分送省委宣传部和市委。省委宣传部派人直接到各学部看大字报，了解情况。据运动后期“成都市高中毕业生寒假社会主义教育领导小组办公室”的总结中说：“学生大鸣大放的高潮来得快来得大来得猛……参加鸣放的2917人贴出了大字报32100张，提出了意见63443条，这些大字报和意见有三分之一左右是关于党和国家的方针、政策和政治生活方面的，其中多数意见是错误的和反动的，尤其是某些系统的反动言论和对党、对社会主义的疯狂仇恨的叫嚣，真使人触目惊心，不寒而栗……”而且，“真正鸣放深透的时候，也正是黑云乱翻、歪风上涨、西风暂时压倒东风的时候，这时进步分子孤立抬不起头，中间分子动摇向右靠，落后分子活跃，反党反社会主义分子大肆向党进攻，这时混入团内不坚定分子动摇叛变了，平时伪装老实不言不语的学生，也行动起来进攻党，这样一来，四类分子的面目彻底暴露，学生的阵营就分明了。”<BR>　　鸣放已经深透，运动又转入了“辩论”阶段，也就是对鸣放出来的反动言论进行反击和“消毒”的阶段。先是由学部领导根据市领导小组部署，进行动员，大讲“反动言论为什么必须批判”，说服学生不要“讳疾忌医”“既然有病，为什么又怕吃药呢”……动员后，着手训练“骨干分子”，研究被批判对象的论点。接着，全市的参训学生连续几天集中在十三中的大礼堂进行了“正反”两派观点的大辩论。各个点上曾经受到表扬和夸奖的“高质量、高水平”的鸣放者，代表了“反派”观点，“正派”观点的代表则是经过上级重点培养的、早已做好准备的“阶级立场坚定者”。<BR>　　辩论首先由一些被挑选出来的大字报的作者宣读自己的文章，其中有的经过了作者的再加工和政工干部的“点拨”。接着就是“正派”代表对他们的批驳，批驳者特别提到那些文章的作者的出身，不是反动的地主、官僚、资产阶级家庭，就是旧社会的文人家庭，要不就是与当右派的亲戚朋友有密切的往来……认为他们的狼子野心可谓昭然若揭，路人皆知。针对《评统购统销政策》的作者，“正派”代表义正词严地说：最令人吃惊的是，他竟然胆敢在大会发言时，把自己文章的题目改成了《抨击统购统销政策》，足见其反动本性之顽固，气焰之嚣张。<BR>　　这个阶段进行了几天后，召开了一个总结大会，成都市委宣传部的一个副部长讲话，非常严肃地引用了毛主席的教导：“革命时期的大规模的急风暴雨式的阶级斗争已经基本结束，但是阶级斗争还没有完全结束。”接下来说“几天来的辩论，就是意识形态领域里的阶级斗争在我们青年学生中活生生的反映。有的同学受到批判以后，说自己是上当受骗了，说我们搞了阴谋。我坦诚地告诉这些同学，我们从来就没有搞过阴谋，我们搞的是阳谋。大家都很清楚，我们反复说的是要你们向党交心，要你们用阶级分析的方法去剖析反动家庭对自己的影响，从来也没有要你们污蔑党，攻击党啊？！你们要利用大民主，利用言论自由来攻击党，这只能说是你们的反动本性的顽固表现，要你们不表现是不行的，有什么办法呢？……当然，对于你们这样一些人，我们党的政策历来是要给出路的，尤其是对于年轻人，包括那些还没有发表自己的见解的人，或者说那些有问题但还没有向党交心的人，只要你们端正态度，老老实实地把自己的错误思想亮出来，真诚地向党交心，而不是讳疾忌医，你们也是有救的。我们不是要在你们当中抓右派，你们放心。青年人大多数没有经历过阶级斗争的锻炼，你们当中的绝大多数的确有幼稚、不懂事的一面，这场运动就好比给你们‘种牛痘’，希望你们能够通过这场运动增强抵抗各种反动思潮、思想的侵蚀的能力……”至于运动前期再三强调的“不带帽子”等等保证，他说：“我们这里有无反动言论呢？有了怎么办？进不进行批判呢？要知道这是党在挽救青年，分析立场才能改变立场嘛！……我们说的不‘乱’扣帽子，帽子有何可怕，只要扣得合适。”<BR>　　最后，这位部长再次强调，要求大家把“向党交心”的活动继续下去，以后不论到什么地方，什么岗位上，都要时时记住经常向自己所在的单位的党组织交心……<BR>　　不平静的十几天过去了，学生们又回到了学校，继续他们中学最后一个学期的学习。而在上级部门，对学生的排队、划类也有了结果。实际参加运动的2657（不包括工农速成中学）人中，被划为第三类（落后）的493人（运动前划的是436人），第四类（反社会主义）的92人（运动前划的是66人），分别占总人数的18.55%和3.46%。这两类共是585人，占总人数的22.01%（有的学生至今也没弄清楚自己在这次“社教”中被划为几类）。有些人的材料中，还有诸如“反社会主义分子”、“反党分子”、“落后分子”等政治帽子。为什么没有公开给这两类学生戴上“右派”帽子呢？当时担任二学部负责人的王堤生道出了其中的奥秘：“在学生中的右派提法上不提右派只提四类,因为中学生不到法定年龄。”<BR>　　很快，成都市在高中生中进行社教的经验在全川推广，少数民族地区也不例外。从二月中旬开始,各地、市、县纷纷出台有关社教运动的文件。富顺县将运动扩大到初二学生。内江市宣布：“师范还要搞肃反……重点人物在品行鉴定中评分，……取消学生资格。”内江运动的结果是三、四类学生实际定性从运动前预排的22.7%上升为25%……另外，由于中等专业学校的隶属关系比较复杂，所以运动开展较晚，但运动的惨烈程度与普通中学相比有过之而无不及。粗略计算，全川被划为三、四类的学生达到了上万人。据现在所掌握的材料，像这样针对中学生的政治运动，当年在全国各地都搞了，而以四川、山东为最。<BR>　　根据对学生分类的结果，学生们的政治课成绩和操行打分都有了依据。最严重的处罚是政治、操行不及格，不准参加高考，是团员的开除团籍。其实，有些所谓“出身不好”的同学并没有发表对党和社会主义“不满”的言论，也早已被“内定”为三、四类，被剥夺了进一步学习的权利。<BR>　　然而，事情到此还没有结束。1958年全省普通中等学校未被高校录取的应届高中毕业生共有3200多人（占应届高中毕业生的三分之一），大多为被划为三、四类的学生，少数为其他原因没有参加高考的。对这批人怎么办？开始的意见是办一个大农场，把人集中起来，便于监督改造，后来又觉得不好管理，容易出事。而太分散不管也怕出问题。在1958年8月中旬的一次省委办公会议上，有人提出，各系统都要求把未录取的高中毕业生分给他们（当时正值1958年“大跃进”缺人之际，而这批学生绝大部分学习成绩都很优秀），是不是可以？但有人认为，这些人中大多数是被划为三、四类的学生。“有相当一部分是家庭出身很不好的，有海外关系的；有本人表现很不好的，如有反党反社会主义言行的，甚至有反革命分子和反革命嫌疑的。”总而言之是“危险人物”。后来由李井泉拍板：“到企业去没关系，反正当劳动力嘛。”会议把对这些人的使用定了两项原则：一是不能当干部，二是把试用期放长，经过改造，对表现好的再个别吸收为干部。3200人，省上和各地市各分一半，好坏搭配，坏的要当成政治任务接受。<BR>　　于是，打破了以往的惯例，对这批高中毕业生进行了统一的工作分配，去向是冶金、森工、林业、建筑等系统……虽然不能上大学，但同学们仍然满腔热情地奔赴工作岗位，想为祖国建设做贡献。他们绝对不会想到，在背着自己的铺盖卷儿的同时，还背负着“政治落后”、“思想反动”等等沉重的无形的“帽子”和档案里记载的“反社会主义”言论。各个系统的上级部门事先都给基层单位下了文件，强调对这批学生的使用原则：分配不要过于集中，应适当分散，便于管理教育，不规定试用期，一律叫试用人员，或雇用人员。“绝对不能做党、团、人事工作”、“不宜选送学校培养和培训当技术人员”、“不宜作为国家培养工人阶级知识分子干部的对象”、“不能提拔或有意个别培养”、“政治上应随时对他们提高警惕”，列为组织上经常“清理的对象”……这批人在长达3年以上的“试用期”中，没有工资，只有生活费，最低的每月13元。比1957年由国务院颁布的《国务院关于高等院校和中等专业学校毕业生中反对社会主义分子及其它坏分子在工作考察期间生活补助费的规定》所规定的最低工资还要低2元。而且，不管他们表现得再好，始终被视为有问题的人，受到歧视、批判，他们中，有被投进监狱的，有被强奸的，有愤而自尽者、沿街乞讨者，还有的至今仍穷困潦倒，继续着苦难的人生历程……由于没被“戴帽”，这批未成年人享受了“右派”的种种待遇，而又无权享受那些戴了帽的“右派”所享受的平反改正。他们离开校门以后的遭遇，足以写成一篇大文章，成为“1958年高中生社会主义教育运动”的续篇。<BR>　　如今，这批当年的学子都已经是年近七十的人了，他们和新中国近几十年来各种各样的政治运动中受到迫害的人一样，磕磕绊绊地走到了今天，想起当年的情景，不少人仍感慨万端，唏嘘不已，泪流不止。<BR><STRONG>（作者系退休编辑）</STRONG>","title":"高中生遭遇“模拟反右”","time":1215704033000}