{"id":9786,"content":"<P><STRONG><FONT size=4>　　来经济所以前</FONT></STRONG></P>\r\n<P><FONT size=3>　　张闻天是一个著名的政治活动家、马克思主义理论家。从1935年1月—1938年9月，他曾任中共中央总书记近4年，党中央的很多重要决定都出自他的坚持和主张，也出自他的手笔，在中共历史上占有非常重要的地位。例如，在遵义会议上，他针对博古的总报告做反报告，批判博古和李德的错误，并亲自起草遵义会议决议。他不仅在军事上支持\"新三人团\"和毛泽东，而且在政治上改变了消灭富农的政策。他从国民党的报纸上发现了红25军、26军在陕北的活动，并给在肃反中关押的陕北红军领导人刘志丹、高岗、习仲勋平反，为中央在陕北的立足和发展奠定了基础。他根据日本入侵后的形势变化，从反蒋、逼蒋到联蒋，坚持和平解决西安事变，促成了抗日民族统一战线的建立和发展。</FONT></P>\r\n<P><FONT size=3>　　在1938年中共六届六中全会上，根据共产国际季米特洛夫的指示，毛泽东取代张闻天当了总书记。特别是在延安整风中，毛泽东公开点名批判\"王明、博古、洛甫教条宗派\"，打击张闻天，并通过调整和精简中央机构，让刘少奇和任弼时进入书记处，把张闻天排挤出中央决策层。在中共七大上，张闻天当选为13名中央政治局委员之一，但实际工作是只管四五个人的中央材料室。特别是《关于若干历史问题的决议》写道，\"一九三五年一月，在毛泽东同志所领导的在贵州省遵义城召开的扩大的中央政治局会议上，得以胜利地结束了左倾路线在党中央的统治，在最危急的关头挽救了党\"。\"这次会议开始了以毛泽东同志为首的中央的新的领导，是中国党内最有历史意义的转变\"注1。从此，人们只知有毛（泽东），不知有张（闻天）。</FONT></P>\r\n<P><FONT size=3>　　抗战胜利后，国共在东北展开争夺，张闻天主动请缨，为建立东北根据地做了大量工作，他撰写的《关于东北经济构成及经济建设基本方针的提纲》，实际上成为解放初期建设新民主主义经济的基本方针。</FONT></P>\r\n<P><FONT size=3>　　1949年以后，张闻天在外交战线上工作了10年，先后担任驻苏大使和外交部常务副部长，开始了对国际关系和外交政策的深入研究，形成了一整套思想和看法。1959年7月21日在庐山会议上，张闻天发言批评了大跃进和公社化的错误，支持彭德怀的意见，被毛泽东打成彭黄张周反党集团的副帅，批判斗争，撤职罢官。这就是张闻天到经济所的背景。</FONT></P>\r\n<P><STRONG><FONT size=4>　　在经济所的学术研究</FONT></STRONG></P>\r\n<P><FONT size=3>　　从1960年元旦到10月8日，张闻天曾4次给毛泽东和党中央写信，后又找刘少奇和邓小平谈话，要求工作，毛泽东均未回复。1961年11月12日，中央决定让张闻天到经济研究所当\"特约研究员\"，中组部副部长帅孟奇找他个别谈话，传达这一决定。经济所是一个学术研究机构，据《张闻天传》讲，\"特约云云，意为并不需要担负实际的研究任务，只是找个单位安排一下，实际上是让他赋闲\"。但张闻天不是要赋闲，而是要工作。这就有违上意，埋下了后面故事的种子。</FONT></P>\r\n<P><FONT size=3>　　过了不到10天，11月21日，张闻天就到经济所报到上班。孙冶方、邝日安（副所长）、冯秉珊（党总支书记）接待了他。孙冶方告诉张闻天，当时所内的中心工作是编写一本社会主义政治经济学教科书，为此要经常举办一些有关问题的学术讨论会，如有兴趣，欢迎参加。张闻天被安排在政治经济学研究组，有时还去组内参加会议，有一次笔者去政治经济学组开会见到了他。所内还安排孙尚清为张闻天的联系人，安排张天心做他的专职秘书。</FONT></P>\r\n<P><FONT size=3>　　从1961—1969年，张闻天在经济所待了近10年，大致分为两个阶段。第一阶段从1961—1964年，张闻天参加了一系列研究活动，写了大量笔记文稿；第二阶段从1964-1969年，在经济所\"四清\"和文革中，张闻天受到批判斗争，身心受到极大伤害。</FONT></P>\r\n<P><FONT size=3>　　张闻天在经济所的学术研究活动主要有3个方面：</FONT></P>\r\n<P><STRONG><FONT size=4>　　一是参加孙冶方《社会主义经济论》的香山讨论会</FONT></STRONG></P>\r\n<P><FONT size=3>　　孙冶方提出经国务院批准的办所方针规定，经济所\"要系统地研究国家社会主义建设中提出的各种重要的经济问题，研究马克思列宁主义政治经济学原理，特别是研究社会主义经济运动的规律以及这些规律在我国实践中的运用\"。为了贯彻办所方针，孙冶方把《社会主义经济论》的写作作为全所工作的中心，一方面出人才，培养研究人员，另一方面出成果，提升经济所的理论水平。</FONT></P>\r\n<P><FONT size=3>　　为了集体写书，成立了编写组和中心编写组。1960年年底前后，编写组写出了110万字的初稿。1961年3月1日—5月12日，中心编写组在香山召开扩大会议，对初稿进行审阅和讨论。自始至终参加讨论的有：孙冶方、刘国光、江冬、孙尚清、杨坚白、何建章、赵效民、骆耕漠、桂世镛、董辅等。张闻天也多次参加了讨论。</FONT></P>\r\n<P><FONT size=3>　　在讨论会上，张闻天有多次精彩的发言，其中最重要的是如何学习和借鉴马克思《资本论》的理论、概念和方法。这也是讨论会取得的重大进展之一。在\"《社会主义经济论》初稿的讨论意见和二稿的初步设想\"中明确指出，对《资本论》的结构和方法要采取\"学而不套\"的原则。全书结构就是按照《资本论》的生产过程、流通过程和再生产总过程来设计的。研究方法要采用马克思逻辑和历史统一的方法，从具体到抽象和从抽象到具体的方法，社会化经济过程的两重性的分析方法。所使用的经济范畴，也采取继承和创新相结合的办法。后来，张闻天把自己的思想观点记述在\"社会主义政治经济学笔记\"中。他写道，\"马克思《资本论》的方法具有普遍意义，当然人们在运用时要反对硬套。应当指出，体现于《资本论》中的从抽象上升到具体的方法，同样适用于社会主义经济的研究\"，\"苏联学者反对从抽象上升到具体的方法，他们要从一般到具体、到个别。国内也有人在反对硬套《资本论》方法的借口下，反对马克思的方法论\"注2。</FONT></P>\r\n<P><STRONG><FONT size=4>　　二是进行调查研究</FONT></STRONG></P>\r\n<P><FONT size=3>　　1962年4月—6月，张闻天到江苏、浙江、上海和湖南进行调查研究，撰写了《关于集市贸易等问题的一些意见》（以下简称《意见》），并在7月写信给毛泽东，报送了他的调查报告。</FONT></P>\r\n<P><FONT size=3>　　调查前后，孙冶方和张闻天多次交换意见，并给张闻天提供了多项研究资料注3：（1）山东省商业厅物价处干部转给孙冶方的胶县一大队会计赵英写的材料\"对农村经济的意见\"；（2）经济所陈瑞明写给孙冶方的有关昌黎集市贸易的信；（3）高涤陈关于玉田县开放粮食集市贸易的调查报告（让张天心把内容转告）；（4）秦柳方关于浙江市场物价情况；（5）1960年11月李富春在计划会议上的报告；（6）经济所\"关于批判苏共新纲领的计划\"和\"反对修正主义理论研究的初步计划\"；（7）中宣部许立群关于南斯拉夫问题的小册子；（8）经济所编辑的反修材料和有关苏联经济问题的材料；（9）中央市场货币流通小组会议材料。7月10日，孙冶方在所内组织座谈会，讨论张闻天的报告，邝日安和冯秉珊主持会议，秦柳方等参加了会议。这些都成为所谓张孙反党集团的\"罪证\"。</FONT></P>\r\n<P><FONT size=3>　　《意见》的主要内容有：（1）认为\"集市贸易有扩大成为地区性市场并成为一个地区的经济活动中心的趋势。它要求突破妨碍物资交流和商品周转的一个地区内或各个地区之间的各种人为的限制和障碍\"。主张\"坚持中央发展集市贸易，使之成为经常的和固定的集镇贸易的方针，……国家应多方想法使一个地区内和各个地区之间物资交流的各种渠道畅通无阻。这样使集镇市场既成为本地区经济生活的中心，又成为全国市场的一个组成部分\"。（2）指出\"商人是没有不搞一点投机倒把的，禁止一切投机倒把，就等于取缔小商小贩\"，认为\"同资本主义自发势力做斗争，不要采取简单的行政措施，将其管死，而要采取适当的经济措施，加以诱导和利用\"，\"只要我们学会了文明经商的本领，资本主义的自发势力，是并不可怕的，一些资本主义成分的产生，也是不可怕的，我们是有一切条件去战胜它，而且一定能够战胜它。而只靠单纯的行政措施，就达不到这样的目的\"。（3）制定\"有利于买卖双方\"或者\"有利于产、供、销三方面\"的\"适当的\"价格标准，由\"各地方商业领导机关和商业领导人员\"，\"按照市场上行情的变化\"，\"及时调整工农业产品的比价\"。（4）主张\"国家应该明确规定：完成一类物资的征购任务和二类物资的派购任务，是农民对国家的义务。这是一种义务交售制，是农民对国家的经济任务，也是政治任务。……同时，国家把这种义务交售的数量和品种加以可能的压缩\"，压缩的数量以\"估计可以从市场购进\"的数量为限。同时国家\"明确宣布，农民在完成其交售任务后，有在集市上按照市场价格自由出卖农副产品（包括粮棉油在内）的权利\"。（5）建议除\"配给的东西\"按\"低价\"出售以外，\"国家的所有商品，不论是哪一种工业品（包括食品工业产品），都可以一律按较高的市场价格在城市和集镇出售。特别缺乏的工业品和食用品，……可以用特高价格出售\"，\"从商品提价所得的收入中拿出一部分来补贴城市职工的工资\"注4。</FONT></P>\r\n<P align=center><FONT size=3><IMG border=0 alt=\"\" src=\"/upFiles/2015/3/庐山会议后，张闻天于1960年11月被分配到中国科学院哲学社会科学学部经济研究所任特约研究员。这是他1961年春参加《社会主义经济论（初稿）》香山讨论会时的合影，前排左起：孙冶方（所长）、张闻天、杨坚白、冯秉珊、骆耕漠；后排左起：何建章、赵效民、王绍飞、刘国光、董辅礽、孙尚清、桂世镛、项启沅、李宗、田光、江冬、黄道南.jpg\" width=550 height=296> \r\n<P align=justify><BR><BR><STRONG>　　庐山会议后，张闻天于1960 年11 月被分配到中国科学院哲学社会科学学部经济研究所任特约研究员。这是他1961 年春参加《社会主义经济论（初稿）》香山讨论会时的合影，前排左起：孙冶方（所长）、张闻天、杨坚白、冯秉珊、骆耕漠；后排左起：何建章、赵效民、王绍飞、刘国光、董辅、孙尚清、桂世镛、项启沅、李宗、田光、江冬、黄道南</STRONG><BR></P></FONT>\r\n<P></P>\r\n<P><FONT size=3>　　从以上的概述可以看出，张闻天在1962年提出的看法和主张，不仅对当时有重要指导意义，而且比我们改革开放初期实施的政策措施提前了整整20年。然而，它却被工作组看作是张闻天的反党纲领。</FONT></P>\r\n<P><FONT size=4><STRONG>　　三是读书、写读书笔记和文章</STRONG></FONT></P>\r\n<P><FONT size=3>　　在这个时期中，张闻天重读马克思恩格斯、列宁和其他著作，写了大量读书笔记和文章。1962年4月—6月，他集中阅读了《列宁全集》第27、32、33卷中关于社会主义建设和新经济政策的论述，结合自己的思考写了大量批注。从1961年—1964年，他写的读书笔记有四大本，另有多篇文稿，如《包产到户问题值得研究》（以下简称《包产到户》）、《关于生产关系的两重性问题》（以下简称《两重性》）等。所有这些在他生前都不能正式发表。</FONT></P>\r\n<P><FONT size=3>　　在《包产到户》一文中，张闻天首先肯定了包产到户的集体经济性质和经济责任制的实质，认为从产品和土地所有权来看，包产到户还是集体经济，是单干，但不是个体经济。他说，\"这是一个经营管理问题，劳动组织问题，不是两条道路问题。这是个人[FS:PAGE]责任制和产品责任制相结合的一种较完善的责任制，是从个人计件、小段包工演变出来的，是经营管理中必然出现的形式\"。这一界定，就同把包产到户看作是资本主义自发势力的观点划清了界限，也为改革开放后联产承包责任制的实施提供了理论上的依据，但却超前了20年。</FONT></P>\r\n<P><FONT size=3>　　张闻天认为，包产到户有扩大的趋势，地区扩大，拥护的人增多，干部参加的多，议论也多，有中农、贫雇农等。其原因在于，一是对过去\"左\"的错误的反动；二是《六十条》对如何组织劳动，如何按劳分配等许多具体问题没有很好解决；三是群众对现有饥饿的生活不能忍耐，迫切要求自力更生增加生产，改善生活；四是群众对党、对干部能否真正搞好生产信心不足。</FONT></P>\r\n<P><FONT size=3>　　在认真分析的基础上，张闻天提出的解决办法有：一是不去强扭，不同他们对立，而同他们一起，不去空洞指责，而是实际帮助，要根据群众多数意见办事。二是切实加强对生产队的领导，解决没有解决的问题，使生产队增产、生活改善得比包产到户更好；只有这一条能够扭转包产到户的趋势。三是切实教育干部，整顿干部作风。四是不要惊惶失措，要积极工作，同时要善于等待。斗一斗，辩一辩，解决不了问题。包产到户不只是思想认识问题，而是经济问题，\"要在经济问题上拿出办法来\"注5。</FONT></P>\r\n<P><FONT size=3>　　从以上的叙述来看，张闻天的看法不仅在当时比较切合实际，是可行的，而且有相当的预见性。</FONT></P>\r\n<P><FONT size=3>　　在1963年，张闻天写了《关于生产关系的两重性问题》的读书笔记，集中讨论了政治经济学的研究对象和研究方法，在这个似乎没有问题的基本问题上取得了突破。他明确指出，把政治经济学的研究对象说成是生产关系，而不是生产力，既有正确的方面，也存在一定问题。主要是只强调了二者的差别性，而没有指出它们的同一性，更没有指出二者之间的关系是对立统一的关系。其结果必然会导致忽视生产关系的内在矛盾，不能深入了解这一矛盾的发展规律，也不能完全了解政治经济学的研究对象。</FONT></P>\r\n<P align=center><FONT size=3><IMG style=\"WIDTH: 378px; HEIGHT: 446px\" border=0 alt=\"\" src=\"/upFiles/2015/3/666.jpg\" width=28 height=32> \r\n<P><BR><STRONG>　　张闻天1961 年参加香山讨论会期间写的发言提纲《香山会议所涉及的一些问题的感想》。其中建议经济研究所的研究人员要认真读《资本论》，并且指出：“在学术上要有民主商讨的精神，实事求是的谦虚态度，才是科学家的态度。”</STRONG></P></FONT>\r\n<P></P>\r\n<P><FONT size=3>　　张闻天认为，\"一切生产都是社会的生产，一切生产力都是社会生产力。脱离社会生产关系的生产力是不可能存在的，也是没有的。……不表现生产力的生产关系也是不存在的，没有的\"。也就是说，它们是相互依存、相互渗透的关系，是有机地结合在一起而不能割裂的对立统一关系。因而生产力和生产关系的矛盾不存在于生产关系的外部，而存在于生产关系的内部。所以，\"政治经济学研究的生产关系，不是脱离生产力而单纯研究生产关系，而是要在研究生产关系中研究生产力和生产关系的内在矛盾，即两者的对立统一关系\"。</FONT></P>\r\n<P><FONT size=3>　　张闻天把生产关系分为两个对立的方面，即直接表现生产力的生产关系方面和所有关系方面，前者是依照生产技术情况和需要而形成的劳动分工和协作的关系，它直接反映出一个社会生产社会化的程度和社会生产力的水平，其特点\"第一，它的永久性（或\"继承性\"，或\"连续性\"）。……第二，是它的易变性（或\"灵活性\"，或\"进步性\"）\"。作者借用马克思\"生产一般\"的思想，将其称为\"生产关系一般\"或\"一般的生产关系\"。生产关系一般只有在生产关系特殊中才能存在，并借助于后者才能表现出来。后者即一定社会形态中的生产资料和生产品的所有关系，是\"所有生产关系的总和\"，其特点\"首先，是它的暂时性（历史性）。……其次，是它的相对稳定性（保守性）\"。所有关系的暂时性和相对稳定性，与生产关系一般的永久性和易变性相对立，生产关系一般的永久性在所有关系的暂时性中表现出来，前者的易变性也在后者的相对稳定性中表现出来。生产关系两个方面的这种矛盾，表现出了生产关系的内在矛盾，实际上是生产力和生产关系矛盾的具体表现。\"生产关系内这两个方面的对立统一关系，这种一般和特殊的关系，内容和形式的关系，就是我们所说的生产关系的两重性\"。</FONT></P>\r\n<P><FONT size=3>　　在这个基础之上，张闻天不仅用《资本论》中商品的二重性、劳动的二重性以及劳动过程的二重性加以论证，而且说明了把生产力和生产关系机械地分开来，认为政治经济学只研究所有关系，不研究表现生产力的生产关系，会造成什么样的思想混乱，同时又从多个方面揭示出斯大林把生产关系归结为三个方面造成的问题，集中到一点就是\"不了解生产关系的两重性及其对立统一关系\"注6。<BR></FONT></P>\r\n<P align=center><FONT size=3><IMG border=0 alt=\"\" src=\"/upFiles/2015/3/从1962年9月起张闻天同外界同志几乎失去一切交往，过着完全孤独的生活，陪伴他的只有妻子刘英。这是他和刘英携小倩1963年在青岛海滨.jpg\" width=378 height=446></P>\r\n<P align=left>&nbsp;<BR><BR><STRONG>　　从1962 年9 月起张闻天同外界同志几乎失去一切交往，过着完全孤独的生活，陪伴他的只有妻子刘英。这是他和刘英携小倩1963年在青岛海滨</STRONG></P>\r\n<P></FONT><FONT size=3>　　从以上简述可以看，这是一篇真正马克思主义的学术论文。据笔者所及，在现有研究马克思主义的学者和著作中，至少是在国内，笔者还没有发现这样精辟的分析和新颖的论述。虽然孙冶方等也提出来要联系生产力来研究生产关系，但都没有把生产力和生产关系的矛盾作为生产关系的内在矛盾来讨论。所以，张闻天关于生产关系两重性的观点，的确发展了马克思主义政治经济学关于生产力和生产关系的理论。</FONT></P>\r\n<P><FONT size=4><STRONG>　　在经济所\"四清\"和文革中遭受批斗</STRONG></FONT></P>\r\n<P><FONT size=3>　　1964年10月22日，中宣部派了一个70人的工作组到经济所搞\"四清\"，把孙冶方和张闻天打成反党集团，批判斗争。工作组组长由哲学社会科学部党组书记关山复担任，实际负责人是副组长中宣部科学处副处长林涧清和团中央李纯。工作组成员由中宣部各处、中央其他部门、学部机关和各所、全国各地社科联和天津个别高校等单位抽调。来自中宣部的工作组成员还有郑必坚、李培珊、杨世英、杨冰容等。</FONT></P>\r\n<P><FONT size=3>　　关于经济所\"四清\"是怎么搞起来的？现在有两种说法，很多正式出版物，包括《张闻天传》和《孙冶方传》等，都说是陈伯达、康生派工作组批斗孙冶方，但都没有提供直接的证据和史料，有的将其与孙冶方对陈伯达起草的文件提出批评意见联系起来，陈伯达曾说，孙冶方是中国经济学界\"最大的修正主义者\"；有的提到解放战争时期孙冶方在山东和苏北解放区与康生的关系不睦。笔者在访谈杨世英时，听到另一种说法。此事与张闻天到经济所有关。</FONT></P>\r\n<P><FONT size=3>　　前已指出，张闻天到经济所后并未赋闲，而是积极工作，特别是他的《意见》在经济所公开讨论。秦柳方一向以打小报告告状见长，他经常把孙冶方的言行报告给中宣部，参加《意见》座谈会后，他打报告给中宣部，揭发张闻天的《意见》和座谈会的问题。陆定一看到以后，在中宣部部务会议讨论文教单位的社教运动时，对于光远说：\"经济所张闻天和孙冶方还在活动，你不去解决，难道要我来解决你的问题吗？\"于是，于光远主持科学处开会讨论，决定把北大和经济所作为社教试点。能够为此提供佐证的是，关于秦柳方打小报告的事在运动中传播很广，工作组在组织批判张闻天的集市贸易报告时，没有印发《意见》全文，而是宣读秦柳方的笔记，秦也因此而成为经济所唯一的大\"左\"派。陆定一还提出让秦进所领导班子，因于光远等不赞同而作罢。文革中，在经济所批斗于光远和林涧清，问为什么重用秦柳方，把他封为唯一\"左\"派？于光远说，\"孙冶方被撤职以后，在一次中宣部的部务会议上，陆定一说，既然孙冶方是修正主义，秦柳方是左派，为什么不提秦柳方当所长\"？于光远、林涧青回答说，\"秦柳方的市侩作风太严重\"。</FONT></P>\r\n<P><FONT size=3>　　工作组到所后，曾确定了三个工作重点：一是批张闻天的《意见》书，二是批孙冶方的修正主义经济理论，三是查清孙冶方和张闻天的政治联盟关系以及张闻天在湖南的活动和里通外国的问题。前两点有1964年8月中共经济研究所总支委员会编《孙冶方同志主要错误的批判》（发言汇编）为证，后一点工作组曾多次召开揭批大会，集中追查两件大事。一是张闻天在湖南调查时，有人在饭桌上告诉他，彭老总也在这里，暗示彭张有勾结。其实，在工作组进所前，曾经把跟随张闻天的秘书张天心叫到学部谈话，要张天心详细汇报和交待张闻天去南方调查的经过，张天心据实做过汇报。运动中追查张闻天和彭德怀在湖南的活动成为最重要的事件之一。二是1958年苏联国民经济平衡问题专家索波里访华，孙冶方接待，索波里问中国的大跃进是怎么回事。孙冶方回答：\"热昏\"。当时，董辅做翻译。这两件事情都是有重要政治背景的。</FONT></P>\r\n<P><FONT size=3>　　在中苏交恶的过程中，赫鲁晓夫曾说，中国人\"喝大锅清水汤\"，\"三个人穿一条裤子\"。因张闻天和孙冶方都对大跃进提出过批评，工作组怀疑是张、孙为赫鲁晓夫提供了材料。彭德怀访苏时，赫鲁晓夫接见，张闻天大使陪同，这样就把张闻天与苏联挂起钩来，怀疑有里通外国的问题。在庐山会议上，彭黄张周批评大跃进的错误，毛泽东认为是抓辫子整他，结果倒打一耙，把彭黄张周打成所谓反党军事联盟，再一次与长征途中会理会议注7前后的事情联系起来，认为张闻天又与彭德怀密谋勾结反对他，1959年8月2日给张闻天的信一开头就说，\"怎么搞的，你陷入那个军事俱乐部去了。真是物以类聚，人以群分\"注8。其实，这都是莫须有的事情。</FONT></P>\r\n<P><FONT size=3>　　庐山会议后，中央军委组织专案组，继续追查这两个问题。经济所的工作组自然不会放弃这一机会。如果能够在这两个问题上取得突破，那就是大功一件，既可以打击张闻天，还可以到毛泽东那里去邀功请赏。但在1965年8月19日关山复关于经济研究所社会主义教育运动的总结发言中，有意隐瞒了这一关键情节。当时在经济所流传着一种说法，陆定一与张闻天有些个人恩怨，看到秦柳方的报告以后，借\"四清\"之机派工作组到经济所，事前没有给中央打报告。半年以后才打报告给中央书记处，彭真是分管社教的书记处书记，看到报告后说，\"小小经济所搞什么张闻天，要批（张闻天）拿到全党来批\"。陆定一知道后问工作组，\"你们惊动了张闻天没有\"，工作组说，\"我们是背靠背\"。于是赶紧把工作组撤了。工作组隐瞒关键情节也旁证了这一点。</FONT></P>\r\n<P><FONT size=3>　　在文化大革命中，张闻天在经济所曾多次遭到批斗，甚至外单位也通过经济所把孙冶方和张闻天拉去批斗。很多群众组织也通过经济所找张闻天写交待材料。尽管身心受到极大伤害，但张闻天始终坚持实事求是，不向任何压力屈服。最能说明[FS:PAGE]问题的是关于所谓61人叛徒集团一事，不管外调的人多方逼迫，他始终坚持是中央同意的，他经手办理的。</FONT></P>\r\n<P><STRONG><FONT size=4>　　致歉和忏悔</FONT></STRONG></P>\r\n<P><FONT size=3>　　在文革中，从1967年1月到1968年8月，本人是原哲学社会科学部红卫兵联队经济所支队的队长。由于受极\"左\"思潮的裹挟，自视年轻、出身好，忘乎所以，犯了严重错误。1968年四五月份的一天，学部联队电话通知我带人去查抄张闻天的家。我不假思索，立即带了四五个人去，到达张闻天家时，张守一（学部联队队委）已经等在那里。我们要张闻天打开柜子，拿出材料，从中查检。抄走的材料有张闻天的读书笔记、文稿，毛泽东写给张闻天关于枚乘《七发》的信。当时张闻天提出把信给他留下，我们商议后没有同意。全部查抄材料开列清单，由我在上面签字，由张守一带回学部。</FONT></P>\r\n<P><FONT size=3>　　尽管抄家过程中没有打砸抢之类的暴力行为，但违法、侵犯人权的性质是明显的，给张闻天及其家属带来的伤害是巨大的。尽管此事已经过去了40多年，张闻天逝世30多年，我仍然要向张闻天真诚地道歉、认错。后来我被打成516反革命，隔离审查多年。这是一种报应，从这个方面来看，也可以说是咎由自取。它也说明了一切政治运动的逻辑：整人的人必然被整，无人可以幸免。■</FONT></P>\r\n<P><FONT size=3>　　注释：</FONT></P>\r\n<P><FONT size=3>　　注1　参见《毛泽东选集》（第三卷），人民出版社，1991。</FONT></P>\r\n<P><FONT size=3>　　注2　《张闻天文集》（四），第318页，中共党史出版社，1995。</FONT></P>\r\n<P><FONT size=3>　　注3　中共经济研究所总支委员会编：《孙冶方同志主要错误的批判》。</FONT></P>\r\n<P><FONT size=3>　　注4　《关于集市贸易等问题的一些意见》，载《张闻天文集》（四），第288～294页，中共党史出版社，1995。</FONT></P>\r\n<P><FONT size=3>　　注5　《包产到户问题值得研究》，载《张闻天文集》（四），第285～287页，中共党史出版社，1995。</FONT></P>\r\n<P><FONT size=3>　　注6　《关于生产关系的两重性问题》，载《张闻天文集》（四），第296～309页，中共党史出版社，1995。</FONT></P>\r\n<P><FONT size=3>　　注7　系指1935年5月12日在贵州会理召开的中央政治局会议，批评林彪会前要求毛泽东、周恩来、王稼祥随军行动，由彭德怀任前敌总指挥。毛泽东怀疑林彪的信是受彭德怀的指使，且是彭德怀与张闻天密谋的。此后曾多次提及这一问题，庐山会议上再次提出，林彪才出面说明，此信与彭德怀无关。</FONT></P>\r\n<P><FONT size=3>　　注8　毛泽东：《给张闻天的信》，载《建国以来毛泽东文稿》（第八册），第399页，中央文献出版社，1993。</FONT></P>\r\n<P><FONT size=3>　　（作者为中国社会科学院经济研究所研究员）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　徐庆全）</FONT></P>","title":"张闻天在经济所","time":1425935419999}