{"id":2939,"content":"<BR>　　\"时事孔急，非留学无以维新！\"这句话是清光绪27年（1901）博士弟子员萧鹤云说的，他代表了常宁有识之士忧国忧民的心声。有清末叶，慈禧专权，国弱民穷，放着人才不用，而日本却在同时期启用了伊滕博文维新变法，国家变得富强。常宁读书人在戊戍维新变法运动中虽然默默无闻，但是已在观察反思中。因此得出这种\"非留学无以维新\"的新思维，已是一种进步。这时候科举考试已经废除，读书人自己的出路也是以\"放洋\"为上。就笔者所知，常宁在清末、民国留学生共５２名，计留日４０人、留法３人、留美９人，内原科举人士７人、同盟会员９人、公费留学４人。他们之所以留日的多，大概是公费留学名额太少，留日费用少，而日本也是最近实现工业化的国家，对中国借鉴也多。<BR>　　戊戍政变后，特别辛亥革命，处在穷乡僻壤的常宁，环顾皆老师宿儒，没有能忧天下事者。而这批具有新思维者，竟能读新书、阅新闻、晓时务，为寻求救国救民真理而远渡重洋。全县受其启迪，纷纷走出家门：如郭氏一门，留学生竟达１０人之多，涛清父子一家就有５人之众，特别３个女儿皆放洋，在\"女子无才便是德\"的封建社会，其革新开放精神，更是难能可贵。就在一、二年间，郭氏一族，外出读新学者达５０余人，极一时之盛。老屋塘尹家尹树藩留学日本，树藩弟树甘的三男二女都念了大学，长子名揆也留学日本，带出全村数十人外出读新学堂。南乡南洋张家张知新、建三、少友兄弟三人皆留学日本，都是合符社会发展新潮流的。在留学日本时就有６位参加了同盟会，辛亥革命时留日生王亨吾于宣统3年（1911）年9月，在长沙还亲自率兵围攻藩署，中弹穿腹。留学生中在反袁、北伐等战争中，也有不少人。留日生吴鸿骞思想更趋激进。他说：\"天下事得百庸人，不如得一豪杰。庸人浮沉偃仰，纤毫无补于时。惟豪杰之流，磊磊落落，投之以艰钜而不惊，抗之以强御而不怯，以任国事，固以远异乎模棱两可之徒，即不幸而退处乡邻，胆气雄识，力定挺然，作中流之柱而有余。\"但是也有一位留日生谭杞亭者，留学归来，当了清朝广西忻城知县，辛亥革命后，回家当隐士。算是常宁人清朝末届知县，也是常宁清朝第一留学生知县。<BR>　　常宁最早留日者之一的萧鹤云，是清朝末届秀才，两渡东游，得了日本早稻田大学政治经济学学士学位。读了一辈子书，把父亲和叔父两份家产都读穷了，除了担任过短期律师、检察官外，便再也没做过官，还回家种过田。但是在他的家乡瑶塘村里受其启蒙就出了一批读新学的人，一个两百余人的村子，现在在外工作者多达百余人之众。他是一位很有见识很有才学的人。笔者从《萧氏族谱》里看到他的文章，兹摘录三节有关他对治理社会、国家、文明等方面的精辟见解：<BR>　　中西社会文化心态之比较欧西民族个人进取之观念厚，而家族观念薄；中国民族个人进取之观念薄，而家族观念厚。惟其个人之进取观念厚，故能别家园，远渡重洋，以建殊功，扬伟烈于数万里之外；惟其个人进取之观念薄，故其闭关政策，只图自守，固其智识能力绝无向外发展之余地。......中国民族之失也，其习惯迹近依赖。<BR>　　建国方略吾国尚以农立国，自欧风东渐，工商风雨，澎湃而来，而吾国趋向始为之一变。夫工商裕国而已，而吾国为大陆之国，农业犹不可一日辍。倘使农业能耕一余三，耕三余九，身无枵（饥）腹之忧，家无悬磬之叹，利一；恒产既足，染旧之徒顿减，涤新之民渐多，民心日良，风俗丕变，利二；民生既裕，国民经济宏开，工农业日进无疆，向外发展富国利民，利三；边疆辽阔，华北至东三省，西北至新疆，平坦耕牧之区，连绵万余里，组织农林公司，为大规模之开垦。内则固吾国之边疆，外则杜外人之觊觎，利四；国民殷富，普及教育，教育盛行，国民程度日高，由警察国一跃而为立宪国，由立宪国而为法治国，利五。然后知农业之利大矣！<BR>　　文明问题德意志之在欧洲，科学发达，环球莫及，而其民风，勤俭朴实，坚忍耐劳，犹有上古遗风。宜其国运蒸蒸，有争执欧洲牛耳之概也。有清之末，吾国竞向新学，士大夫染于习俗，渐成侈靡，出品少而入品多，国民经济顿生恐慌。无怪中原鼎沸，酿成滔天之势，几至不可收拾。有世道人生之忧者若此，能无潸然！晚近来道德沦亡，人心丕变：知人论世，谁亦无独霸中原之才，而夜郎自大，人人具怀有澄清天下之志。以致频年战争，愈演愈奇，孔周其名，跖乔其实。兴言及此，可胜道哉！<BR>　　七十余年后之今日，仍不失其资治之价值。<BR>　　注：孔周句意指有自我标榜济世之孔子、周公，而其内心却不过像我国古代大盗跖、乔一样。小标题是笔者所加。<BR>　　留学生５２人名表略留学先驱们先后回国担任省参议４人，县参议４人，县长８人，高中级法官１１人，师团以上军官５人，教授３人，科技界４人，学术界１人，企业界２人，中小学校长２人。<BR>　　他们给中华民国带来了新思维，开发民智，启一代新学风，起了先导作用，此其一；他们对中国民主和法制建设起到奠基作用，此其二；通过他们带进了数、理、化、音、体、美、外语、公民等新学科，此其三。总之他们中绝大多数给共和国做了许多民主与科学的启蒙。这是社会的一大进步。<BR>　<FONT face=楷体_GB2312>　现年85岁萧一湘</FONT>","title":"清末民初时期的留学生---以湘南一地为视角","time":1217094277999}