{"id":622,"content":"<br />\r\n　　这几天正想着去协和医院探望小韦（君宜），不料却接到她病逝的噩耗，我顿时鼻酸泪下，万分遗憾没能与她作最后的诀别。她女儿团团写的《妈妈在〈五月的鲜花〉中远行》，我在八宝山的告别仪式上得到印证。小韦静静地躺在花木丛中，身体虽很瘦弱，面容平和安详。说什么好呢？此刻已是人天两隔，我只有在心中默念：小韦，您走好，您已为自己的理想和信念尽心尽力，我们将永远想念您！<br />\r\n　　韦君宜同志原名魏蓁一，1934年考入清华大学哲学系，不久就积极参加学生救亡活动，1935年更全身心投入著名的“一二·九”爱国学生运动。在当年清华的党员和积极分子中，她因为班级低、年龄小，人称小魏，改名韦君宜后，变成了小韦。这个称谓，不知怎么从清华叫到了延安，又由平山叫回到北京。也许因为解放初期，团中央很有几位清华老同学共事，像蒋南翔、荣高棠、杨述、许立群……还有常来团中央串门又常为《中国青年》撰稿的胡乔木、于光远等等，他们都习惯称君宜同志为小韦，团中央和《中国青年》的同志也跟着称她为小韦，连刚从团校分配来的小青年也没大没小，不例外。小韦对此不以为忤，总是微笑答应。不过那时候也不兴称官衔，叫人××部长、书记什么的，听着别扭，还觉得俗。<br />\r\n　　那时候没有现在这么等级分明，1949年开国大典，天安门还没搭建观礼台，小韦虽说是延安来的老干部、《中国青年》的头儿，也跟着大伙一块游行到天安门。下午三点开会，老早就得进场，小韦垫张报纸坐在地上等了好几个小时。当毛主席宣告中华人民共和国成立了，小韦和大伙一样，欢呼跳跃，眼里闪着泪光，想是思念那些牺牲的战友不能共享此刻的欢乐。<br />\r\n　　小韦和他的爱人杨述，是一对工作狂。很少见他俩悠闲地散散步，也几乎不记得小韦曾抱抱或逗逗孩子。也许是太忙，她顾不上修边幅，生活上马马虎虎。有时钮子扣错了眼，列宁装的腰带又不注意打结，往往一头挺短，另一头长长的。大家说，从小韦身上，看不出一点30年代阔小姐的影子。<br />\r\n　　她平易近人，面带微笑，不爱多说话，可一旦说起话来，速度很快，大家开玩笑，说她说话不带标点符号，若不认真抓紧听，很可能赶不上趟。她的字也很特别，不知学的什么体，散散的，就像几根火柴棍搭起来的。《中国青年》的小青年捉摸着这种字写起来准很费劲，可在小韦笔下，嗖嗖地一行又一行，一篇又一篇，很快。<br />\r\n　　她才思敏捷，落笔成章，是一把有名的快手。团中央、《中国青年》有什么急活儿，由她救场的次数不少。1952年《中国青年》原已约定社外几位同志写稿，借纪念“一二·九”谈谈知识分子与工农结合，临时却一篇也来不了。怎么办？只有小韦亲自动手，偏偏她又在生病，最后决定请她讲述我记录整理。我去小韦宿舍听她讲了一个下午，她大概头痛得厉害，脑门上扎着头巾，谈话中又紧勒了几次。由于她已打好腹稿，条理清楚，我整理起来并不费劲，当晚即整毕送她过目，她略加修改润色，立即发排，题为《“一二·九”的道路》，笔名萧文兰。<br />\r\n　　她从不打官腔、唱高调，不说套话，作文没有一点八股味。改稿认真细致，效果奇佳。一篇普普通通的稿子，经她三勾两划，删删改改，品味大大提高。年轻人佩服又喜欢，常到负责编务的老赵那里求阅小韦的改稿，当作最好的学习。<br />\r\n　　1950年团中央组团前往苏联学习，小韦的任务是重点学习团的宣传工作经验，《共青团真理报》和《少先队真理报》的经验，为团中央筹办团报、队报作准备。她回来传达，全面扼要又活泼风趣，听者似乎也跟着上了一趟苏联。她学习人家经验不忘结合我国实际，没有人云亦云，没有当时很流行的那种盲目“一边倒”。<br />\r\n　　团中央宣传部副科长吴小武，笔名萧也牧，妻子是位劳动模范，他以他们夫妻为生活原型，写了小说《我们夫妇之间》，在《人民文学》上发表。有关方面认为小说丑化了工农干部，作者立场观点思想感情大有问题，要所在单位批评教育，肃清影响，于是有了团中央宣传部批评《我们夫妇之间》的作品讨论会。大家热烈发言，上纲上线，好不痛快；小韦的讲话却没了平时机关枪似的速度，且几次将言而嗫嚅。吴小武会下对几个被他视为知己的小青年说：别看你们万炮轰鸣，我不怕；小韦讲理，我服。实际上小韦不止以理服人，在生活上也很关心他。刚进城那会儿，中央青委几十口人全挤在东长安街的一个小楼上，小韦等硬是在顶层挤出一小间房给吴小武夫妇居住。<br />\r\n　　我与小韦比较亲近，不仅因为我曾是她麾下的一个兵，还因为她是我爱人蒋南翔的老战友，我从南翔那里听说许多他们这一代人的故事，深受教育。到后来，南翔和小韦先后住进医院，我又成了他们之间互通音讯的联络员。<br />\r\n　　小韦是南翔发展的一名共青团员。1934年秋，她入清华不久就参加了“现代座谈会”，与南翔同编在哲学组，一块儿学习辩证法唯物论。“现代座谈会”解散后，又由进步女生头头韦毓梅（孙兰）编入女生小组，每周一次上南翔宿舍讨论时事，学习华岗的《中国大革命史》。小韦对南翔的印象是“永远蓝布大褂，一丁点儿青年的活泼劲也没有”，这倒使她打消了对男同学的芥蒂和戒心，开始自在地和男同学谈话。后来发现南翔虽沉默静谧，还是位循循善诱的兄长。1935年南翔通过竞选，担任《清华周刊》总编辑，小韦和姚依林、杨述等参加编辑。那时女生积极分子的队伍日渐扩大，已由韦毓梅独立主持女生工作了；“一二·九”时全成了运动的骨干。<br />\r\n　　1936年2月29日，小韦和同志们经历了“一二·九”运动中规模最大、斗争最激烈的反逮捕斗争。这天拂晓，500多名宪兵、警察、保安队突然侵入校园搜捕共产党员。南翔被首先逮捕，先关押在工字厅，又转到西校门警卫室，绑在床架上。接着方左英、姚依林被推了进来。小韦随着几百名同学喊着口号，勇猛地冲向西校门，有人踢开警卫室的门，蜂拥向前，将三名被捕同学救了出来。几个看守的宪警持枪威胁，看看势不可挡，拖着枪溜了。另有许多同学赶到西校门外，把等待装载被捕同学的七八辆卡车砸烂。<br />\r\n　　这下惹了大祸，晚上，宋哲元出动三千军警武装包围清华园。由于党支部事先作了部署，可能上黑名单的骨干已经躲开：黄诚、姚依林等躲在冯友兰教授家，小韦和韦毓梅、王作民等女同学躲在朱自清教授家，还有躲在闻一多等教授家的。南翔则在二院食堂工友的掩护下化装成炊事员脱逃。夜晚，全校熄灯，绝大多数同学集中在体育馆篮球场，宪警摸黑搜捕，各宿舍空无人影。天快亮时，摸到体育馆，才发现大批学生，胡乱抓走20多位同学，后由学校营救释回，想抓的人一个也未抓到。<br />\r\n　　小韦在校与经济系同学孙世实相爱，孙是中央大学著名社会学教授孙本文之子，为清华的学联代表、北平学联党团成员之一。1937年“七七”事变，平津沦陷，他和小韦撤退到湖北从事党的地下工作。1938年春，在武汉召开第二次全国学联代表大会以后，南翔和孙世实同在武汉全国学联工作，并一同住在汉口华商街保和里。1938年武汉撤退时，孙世实在震动全国的新升轮惨案中遇难。他那时任湖北青委书记兼湖北民先队长，受湖北省委钱瑛同志委托，在旅途中照顾身患重病的原燕京大学支部负责人李声簧同志。当日机来袭，他找到一块大木板，将李声簧放到木板上漂走，使李得以脱险，而自己在空袭中牺牲，年仅20岁。同志们闻讯都很悲痛，深爱孙世实的小韦甚至痛不欲生。多年以后，南翔还记得小韦写的那首痛悼孙世实的诗。<br />\r\n　　小韦撤退到重庆，仍在不能自已的深切悲痛之中，难过得不想活。党组织批评她“小布尔乔亚”，又怕她真的自杀，把她交给当年清华的女同学王作民照管。后来，决定让她到成都找关系去延安。杨述的母亲恰巧在成都，她是抗战初期在独生子的反复劝说和动员下，放弃江苏淮安老家的土地财产奔往武汉参加革命后撤到四川的。尽管杨述那时对小韦还只是同志式的关切，这位革命的母亲竟把小韦当成儿子的未婚妻热情接待，爱护有加。老太太居然对小韦的诗琅琅上口，又每天为她叫小笼包子当早点，令小韦哭笑不得，她给王作民写信说：漏屋又逢连夜雨，破船偏遇顶头风。<br />\r\n　　小韦与杨述相爱并结婚是几年以后的事。杨述在清华与小韦同年级，是位热情奔放的人，上中学时就参加了革命。他熟读马列，诲人不倦，下笔万言，喜欢争辩，信仰几乎代替了思想，热爱工作到了痴迷的程度，生活小节，不屑一顾。他原名杨德基，因好谈马列，被人笑称杨德斯基。<br />\r\n　　杨述“毁家纾难”，动员母亲将全部家产献给了革命事业，然而就是这么一位恨不得把自己的一切都献给革命的同志，1943年在延安的抢救（失足者）运动中，却被“抢”成“特务”。实际也不只杨述，由于群众斗争大会的大轰大嗡，强迫“坦白”，强迫“反省”和“逼、供、信”，乱咬乱说，大多数从外边投奔延安的知识青年，包括在外边出生入死的青年被“抢”成了“特务”或有“特务”嫌疑。杨述想不通，从绥德奔往延安向南翔求救。南翔当时在中央青委主持机关工作，因为对抢救运动质疑，境况岌岌可危。他只能告诉杨述，他已向刘少奇同志反映：把“一二·九”运动也说成是国民党的红旗政策，太不像话了，少奇同志也同意南翔意见。他没敢告诉杨述，有的领导认为，既然国民党于1935年起已在全国实行党化教育，所有那时以后来边区的知识分子都有问题。<br />\r\n　　幸亏抢救运动自7月开始，“抢”到10月，元气大伤，无法进行下去，毛主席脱帽道歉，运动收场。小韦为“抢救”事愤愤然，对南翔说“千古奇冤啊”！南翔安慰她：“三月奇冤吧”。问题是仍然肯定成绩，不认真反思，很难避免错误重演。南翔以实事求是对党负责的精神，写了详细的《关于抢救运动的意见书》，对1943年从延安开始的内部肃反所采取的“抢救运动”的做法，提出了原则否定的意见。意见书是写给少奇同志并报中央的，送达中央后如石沉大海，没有结果，却从此背上一个“攻击中央审干九条方针”的严重错误，直到“文革”结束后，1985年中央组织部为南翔彻底平反，才具体明确他1945年3月向党中央写的《关于抢救运动的意见书》，指出“抢救运动”中的偏差，并在党的“七大”小组会上作了发言，“这在党的生活中是正常的，不但符合组织原则，而且内容也是实事求是的”。<br />\r\n　　[FS:PAGE]1949年1月南翔回到北平，重与杨述、小韦相聚中央青委，一起工作。1952年起，他们先后从青年团系统“毕业”，分赴不同的岗位工作，但几十年来，彼此之间始终保持诚挚的友谊。<br />\r\n　　南翔说过：几十年风风雨雨，小韦仍保持着少年时代的纯洁，没有一点点党内世故，难得啊！又称赞小韦敏锐，像小说《组织部新来的年轻人》、通讯《在桥梁的工地上》所反映的那些问题，小韦早有察觉，并深以为忧，与南翔交换过意见。80年代初，报刊登载悼念文章较多，南翔印象最深的是小韦写的《悼杨述》，一个活生生的杨述，跃然纸上。南翔说小韦作文之所以动人，是因为情真，彻骨之痛啊！<br />\r\n　　1983年，为迎接临近的“一二·九”运动50周年纪念，中央党校党史研究班经中共中央书记处批准设立，由时任中央党校第一副校长的南翔牵头，何礼、叶方等同志具体负责。研究班的任务是组织力量编写一本“一二·九”运动的简要历史。全国各地的“一二·九”运动骨干，被请到了中央党校党史研究班，参加座谈系统讨论，没能来的，有人上门访谈，并派出专人去中央档案馆、北京图书馆及各有关单位调查研究，收集资料。<br />\r\n　　经过紧张忙碌的两年，各组写出了初稿。要把这互不连贯、风格迥异的几十万字编成一本书谈何容易，其中有的篇章只是一些素材，需要重写。谁来负责全书的文字统一加工和定稿，难题摆到了南翔面前。他考虑主要撰稿人既要熟悉运动，又需具有较强的文字能力，这一重任恐非请小韦担负不可，就怕她那时任人民文学出版社社长，工作繁多，忙不过来。他请来小韦商量，没想到小韦慨然应允，并立即动手撰写，没日没夜。遇到有争议问题，就来和南翔商量。<br />\r\n　　由于多种原因，《史要》未能赶在1985年“一二·九”运动50周年与读者见面，但在全国主要报刊发表了它的一些重要篇章，得到好评。<br />\r\n　　1986年1月下旬，南翔以心肌梗塞入住北京医院治疗。4月，听说小韦患脑溢血导致右肢瘫痪，南翔泪水盈眶，喟然长叹：“小韦是累倒的，我害了小韦。”当时协和病床紧张，好像连急诊观察室都没有床位，南翔赶快打电话向卫生部崔月犁部长求援，请他无论如何帮助小韦住进医院。又派我去医院看望小韦，要她安心静养，不问其余。《史要》未完成的一小部分，拟请黄秋耘同志来完成。小韦欣然表示赞同。<br />\r\n　　不久，《“一二·九”运动史要》正式出版，彭真为该书封面题签。这不是一本普通的书，是伟大的“一二·九”运动半个世纪以来的初次全面综合，收集和保存了不少第一手的珍贵资料，是可以传世的。书的最后一章“鲜花掩盖着志士的鲜血”，列有一长串抗日战争中献出了生命的“一二·九”战士的名单，还极不完整。他们牺牲的时候，最年轻的只有20岁，最年长的也不超过30岁。南翔拿到样书感慨万千，连说“小韦功不可没”，要我立即送去两册，让她先睹为快。<br />\r\n　　小韦经过一段治疗，回家休养悉心锻炼，居然恢复到能够拄杖行步。而南翔心脏病情缓解，却又发现了胃癌晚期。化疗以后，人变得非常虚弱，老朋友得知这个不幸的消息都很沉重，一个个前来探视。1988年3月，小韦拄着拐杖，由女儿杨团陪着来了。南翔见小韦恢复得不错，很感宽慰。他说：我们的书总算出了。你的担子还很重，还有许多东西该写。他们又谈到了杨学诚、韦毓梅、孙世实……这是小韦康复后，他们第一次见面，也是最后的诀别。一个多月后，南翔与世长辞。小韦很快派人送来她写的挽词：<br />\r\n　　老蒋/你走了/我觉得空落落的<br />\r\n　　我们这一代/空落落的/都走了<br />\r\n　　慢点走吧/我们唱着<br />\r\n　　同学们大家起来/高视阔步走来<br />\r\n　　你应举起你沉思的笔/站在中排<br />\r\n　　我们所有的人/都和你同在<br />\r\n　　你在这里/你在我们中间<br />\r\n　　老蒋/我不哭<br />\r\n　　因为“一二·九”精神<br />\r\n　　在这里/在你身上/活着在<br />\r\n　　你所发展的共青团员小魏（韦君宜）<br />\r\n　　我将小韦的挽词，还有南翔刚出版而不及一阅的《党校教育正规化的探索和实践》一书，放在他的胸前，同遗体一起火化。<br />\r\n　　南翔去世前不久，请人将他1945年春在延安写的《关于抢救运动的意见书》交给《中共党史研究》发表。南翔去世后，我给小韦送去载有该文的那期《中共党史研究》，她当时正在奋力笔耕。没想到第二年竟又患脑血栓再度入院。我最后一次去医院探望，她已插了鼻饲管，戴着氧气罩，但神志还很清楚，护士把我带到床前，问小韦：“认识吗？”小韦点点头，艰难地说：“萧光——”那是我入解放区后使用的名字，我差点掉下泪来。<br />\r\n　　而今，小韦已在音乐声中远行而去，我宁肯相信人死后有知是真的，让无愧于时代和人民的“一二·九”儿女在另一个世界相聚，继续他们五月鲜花的歌唱。（责任编辑舒元璋）","title":"韦君宜在“鲜花”中远行","time":1207757652000}