{"id":623,"content":"　　在黄埃萧索的准噶尔盆地西北缘——克拉玛依油田一线指挥所，我会见了杨虎城将军的女婿谢宏同志，他现为管理局副局长兼总地质师。他给我们谈了杨将军的么女杨拯陆的动人往事。这些尚不为人知道的事迹，激励我们把它报道出来。<br />\r\n　　当我们走进指挥所那简陋的小屋时，老谢热情地让坐，他说：“这里条件艰苦，刚到夏令气温就热到38度多。”他随手打开电扇，风声便呼呼响起来，谈话也就进入正题。他说，《西安事变》电影真实再现了历史，先父那正义而壮烈之举跃然银幕，催人泪下，我看了两遍，还想看。缅怀将军，不由也引起我对将军的么女，拯陆烈士的思念。<br />\r\n　　谢总拉开抽屉，拿出珍藏多年的杨拯陆照片和资料指给我们看。他说，西安事变时，她还是婴儿，接下来将军被蒋介石拘留，拯陆、拯汉的生母谢葆真在狱中惨遭国民党特务杀害，幼小的弟妹们在我地下党掩护下，跟随外祖母，躲到四川乡下一个偏僻地方，才免遭毒手。先父的教诲和西安事变的巨大影响，牢牢铭刻在孩子们的心灵，是她们日后献身革命事业的强大动力。<br />\r\n　　19年之后，1955年夏，拯陆于西安西北大学地质系毕业，她坚决要求到祖国最需要最艰苦的地方去，当听说被分配到新疆时，高兴得手舞足蹈，放声唱起歌来。我和她是同班同学，毕业后又在一起当地质队员，我俩又有恋爱关系，所以我对她的情况很熟悉。在工作中，她吃苦在前，勇于挑重担，总是出色地完成勘探任务。不久，被任命为106地质勘探队队长，当时，她是唯一的女子队长。由于106队工作成绩显著，被光荣地誉为“青年突击队”，她自己也屡被评为先进生产者。<br />\r\n　　地质勘探队员的工作非常辛苦，爬山越岭，风餐露宿，经常在恶劣的环境下工作。准噶尔大戈壁草木稀少，荒无人烟，许多地方连水都找不到。夏日炎热，太阳当头一照像个大蒸笼，气温常在40多度，到了晚上又寒气逼人，离不开老羊皮袄。春秋两季，黄沙弥漫，大风一场接一场刮。就是在这种自然条件下，拯陆和她的战友们肩挎皮囊，头戴草帽，足迹几乎踏遍整个盆地，为祖国寻找石油。在盆地东部的克拉美丽山下勘探时，要用汽车从百公里外拉水。一次车坏了，断了水，她就把自己水壶里的水让给别人，自己跑到几公里外喝沟里的脏水。那时条件差，汽车不够用，工作完全靠步行，每天走路都在40里以上，早晨出工见星星，太阳不落不回营房。做饭、烤火无燃料，就到戈壁滩上打梭梭柴。拯陆总是事事干在前，把山高路远的任务包揽下来。野外作业分组多，炊事员不够用，她提出，她的小组不要炊事员，收工后自己做饭。帐篷不够住，她便拿上一块老羊皮，往戈壁上一摊，在野外露宿。有一次，因搬家天太晚了，帐篷没来得及搭，大家一个个疲惫不堪地躺下了，她坚持一个人把帐篷搭好。由于她吃苦耐劳，谦虚谨慎，大家都愿跟她在一起，全队的地质勘察任务也就完成得好。<br />\r\n　　1958年7月，她带领106队在炎热、缺水的情况下，以惊人的干劲完成了克拉美丽地区的地质详查任务，完成了国家计划的187%。接着，他们又马不停蹄地开赴位于中蒙边界的三塘湖盆地，进行石油地质普查。8月份，他们队又超额完成了月定额。9月份，他们在21天里完成6800平方公里的普查任务，完成国家计划两倍多，并且质量完全合乎标准。这时，传来了朱德委员长于9月中旬视察克拉玛依时对石油工人的问候，这对战斗在戈壁上的一群年轻地质队员们，无疑是极大的鼓舞。正当她率领大家投入新的战斗时，一场不幸发生了。<br />\r\n　　9月25日，她和同组的地质员张广智同志，从营地出发步行到几十公里外的地方搞普查。下午突然变天，先是下雨，接着又降起大雪，七八级狂风吼叫着，气温骤降几十度。他俩穿的很单薄，又迷失方向，在大风雪中艰难地搏斗着、前进着……在106队的营地里，大家焦灼不安地等待着他俩归来。汽车开出寻人去了；入夜，又燃起通红的篝火，给迷途人昭示方向。然而一切努力都无济于事。第二天天刚亮，人们在营地几公里外的地方发现了他俩冻僵的尸体。从雪地上的足迹可以看出，张广智先倒下，在他身旁有许多散乱的脚印，那显然是拯陆扶他走了几步，但她自己也支持不住了，在距他几十米远处，她也倒下了。在她怀里，揣着图纸和当天测得的资料。她英勇牺牲了，时年仅22岁。之后，新疆石油局决定追认她为“党的优秀女儿、坚强不屈的共产党员”，并且号召全体职工向她学习。决定指出：杨拯陆的名字在新疆石油勘探史上留下了光荣的一页。<br />\r\n　　说到此，谢总的眼眶湿润了，在场的同志也无不为之感动。停顿片刻，他接着说，拯陆能这样英勇献身，决非偶然，孩童时她便立下志愿，长大要像父亲一样以身许国。在党团组织培育下，她很快成长起来，大学一年级就入了党，先后担任过团总支书记和党支部书记。1954年，她在《陕西日报》发表了一篇题为《我要做一名祖国工业化的尖兵》的文章，尽情倾吐她的志向。谢总拿出那篇文章给我们看，文章写道：<br />\r\n　　还在上中学时，我对自己的未来，就充满了理想。我想做一名地质工作者——祖国工业化的尖兵，我羡慕那些工作在荒僻山野的勘探队员们，他们披荆斩棘工作在最荒凉的地方，而在他们身后却建立起巨大的厂房。没有他们，工业就没有粮食，千变万化的大自然就永远是个谜。我愿和他们一起探求大自然的秘密，找寻埋藏在祖国辽阔土地下的丰富宝藏。就这样，我走进了地质学科的大门。有人说女孩子不适合搞地质，我想，在我们国度里男女都一样，我身体又好，为啥不能当一名勘探队员呢？我想到多少工业正急切等待石油、煤炭和矿石，就感到肩上的担子的重大，我希望尽快投身工作，为建设社会主义大厦添砖加瓦。我准备把自己的全部青春、智慧和劳动贡献给祖国的地质事业，决不辜负祖国和人民对我的期望。<br />\r\n　　谢总思绪万千地继续谈下去：“她先去了，大家仍很怀念她。她的精神也一直鼓舞着我，正因为是先烈之后，才应该在艰苦的地方工作。先烈献出了宝贵生命，难道我们还怕吃苦吗？”<br />\r\n　　陪同访问的同志介绍说：“谢总是个忙人，他总是深入到第一线抓生产。他还是石油上产400万吨指挥部的副总指挥哩。”<br />\r\n　　边说着，我们几个人相跟走出简朴的指挥部，只见炎阳高照，渺茫无垠的戈壁上，正升腾起缕缕热气。谢总边握手告别边说道：“今年克拉玛依油田产量达到400万吨，比1958年拯陆牺牲时的年产量增长了许多。但是这离祖国和人民对我们石油工业的要求还远，我们只有加倍努力，才不愧对杨虎城将军和拯陆同志。”（责任编辑致中）","title":"杨虎城么女杨拯陆献身大西北","time":1207757730000}