{"id":9965,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　和龚澎的第一次和最后一次见面，相隔时间是整二十年。初次见面是1949年11月初，在外交部正式成立之前的一两天。那天我和另外五名学生干部一起前去情报司，向司长龚澎报到。她会见我们时表现出来的热忱和亲切，一下子就拉近了我们同她的距离。最后一次见面是1969年11月上旬。外交部一大批干部和他们的家属被\"战备疏散\"到外交部的湖南茶陵五七干校。在前门火车站，正当我们马上就要进入车厢的那一刻，看到当时已经获得\"解放\"的龚澎来到站台欢送下放干部，我就前去同她握手道别。当时已有长期下放的思想准备，虽也感到以后见面不大容易，却没想到这一握别就成永诀。</FONT></P>\r\n<P><FONT size=3>　　在龚澎领导下的新闻司，具备某些和外交部其他单位不大相同的特点，主要表现在以下三个方面。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>新闻司的特有工作氛围</FONT></STRONG></P>\r\n<P><FONT size=3>　　出于对解放前出生入死的革命老干部的普遍崇敬，更因为龚澎对我们这些新干部表现出来的那种关怀和信任，一进情报司，就感到能在她的领导下工作真是一种幸运。如果说我对老同志们普遍有些敬而畏的话，对龚澎却从没有产生过怕的感觉，只有敬重和感到亲近。</FONT></P>\r\n<P><FONT size=3>　　新中国\"另起炉灶\"的外交人员班子，主要骨干由两部分组成。一部分是红军和抗日时期参加革命、有军事斗争经验的老干部。第一批大使基本上全都是部队出身的老红军，被称为将军大使。一部分是党龄虽长但长期在白区从事地下工作的知识分子型老干部。外交部机关的第一批骨干，如副部长章汉夫，首任的办公厅主任副主任和地区业务司的司长副司长，大都出自第二部分。业务部门的一般干部，则多是从在校大学生里挑选出来的，不是地下党员就是党的外围组织成员。</FONT></P>\r\n<P><FONT size=3>　　来自白区的老干部和学生新干部一般都受过正规教育，出身基本上属于旧社会的中上层家庭。兼任外交部正、副部长的周恩来和李克农，一直是白区地下情报工作的主要领导人，十分了解在他们领导下的这些新老知识分子型干部的长处和短处。毛泽东早在全国解放前夕就对白区地下工作者做出过今后要控制使用的指示。周总理当然深知毛泽东对白区干部和知识分子的总看法。根据工作需要，周总理既必须大量吸收这样一批干部到外交部工作，又对他们提出十分严格的要求。因此外交部一建部，总理就对外交部和外交部干部做出一套独特的规定：强调外交工作\"授权有限\"，\"外交无小事\"；强调必须尊重打过仗的老干部，说外交部干部就是\"文装的解放军\"。在干部职务安排上明确规定，从外单位特别是白区出身的领导干部，调到外交部一般都得降职使用。例如老革命阎宝航在地下工作中功勋卓著，来部多年，却一直只是当办公厅副主任，硬是不同意他出国当大使。从给外交部全体人员第一次做大报告开始，总理就一再结合他自己的家庭出身和革命经历，语重心长地强调知识分子思想改造的必要和重要。我们这些新干部第一次听到后都极为震动，无比感动，从此大家都下决心按总理的要求，认真自我改造。</FONT></P>\r\n<P><FONT size=3>　　常有来自其他单位，特别是地方上的朋友很不理解地问：像我这样一个父亲在台湾，有海外关系的人，怎么能长期留在外交部门工作？我总是回答：在外交部特别在情报司，类似我这种情况的干部不在少数，我在其中还算是家庭背景和个人历史都比较简单的一个。能在外交部工作，所有出身不好的干部都怀有感恩之心，无不诚心尽力\"做党的驯服工具\"，这也有助于使我们更能在外交部站得住脚。</FONT></P>\r\n<P><FONT size=3>　　但在外交部当年的政治运动中，干部路线总还是会成为一个重要话题，在新闻司尤为突出。这是因为，司里的美国留学生和其他才识较高的知识分子比较集中。龚澎就在\"喜欢用什么样的人\"问题上屡屡受到质疑以至抨击。正是围绕这个问题，在司里还曾集中发生过一次大争论。</FONT></P>\r\n<P><FONT size=3>　　在我被调到驻苏使馆工作期间，也曾间接地卷入过这场争论。1954年上半年，外交部机关党委负责人张越路过使馆，在食堂里一起用餐时告诉我，情报司不久前开了十九次支部大会，有好多同志批评龚澎重才轻德，对老区来的老干部重视不够，批评得很厉害。我听后感到不解，但也不便多问。日内瓦会议1954年6月休会或7月结束后，与会的龚澎和情报司的任以沛（时任二科科长）、周湘浦（时任一科副科长）在从日内瓦回国途中路过莫斯科。我心里画着这个巨大问号，在陪任、周两位上街购物时就问起这事，但他们含含糊糊，什么也不说。谁知这一问，竟给龚澎惹下不小的麻烦。1955年1月我从使馆回来后去看望龚澎。她一见面就问，你是怎么知道开支部大会这件事的？得到回答后她眼眶湿润，如释重负，说：这下子就好了。我这才知道，司里有人指责她一定是通过情报司某个党员向我这个非党员泄露了党内机密，并对她提出了新的批评。由此可见龚澎在当时情报司的内部斗争中所受到的巨大精神压力。<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 572px; HEIGHT: 496px\" border=0 alt=\"\" src=\"/upFiles/2015/9/乔冠华与龚澎.jpg\" width=28 height=32></P>\r\n<P align=center><STRONG>乔冠华与龚澎</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　情报司的工作从一开始就高度紧张。拿我们三科来说，在文字信息来源既少且慢时，好几位英文程度很高的同志每天不知要收听多少个钟头的外台新闻，听后要立即编写出《快报》和《临时通报》，尽快送给中央领导参考。在文字信息来源越来越多也越来越快之后，大家每天又不知要快速阅读和消化掉多少篇幅的外国通讯社报道和外报外刊评论。废弃的材料每天都以麻袋计。我们的正常工作时间从来都是从上午8点一直到晚上九十点钟。这自然要求大家天天高度集中精力，非常努力地提高各方面的业务水平，包括中英文水平。事情那么多，能胜任工作的同志实在拨不出多少时间去做业务工作以外的事情，例如脱产参加运动和劳动等。业务工作不大插得不上手的同志就显得比较闲了。这就使司内人员对工作的方针任务长期意见不一。\"红\"与\"专\"的关系摆没摆对、什么样的干部应该更多地受到使用，成为司里的主要矛盾，每次大小政治运动中的主题。作为一司之长的龚澎，自然是矛盾的焦点。1954年的十九次党支部大会，只是一次爆发。这次解决矛盾的结果是，批评龚澎的同志被调离情报司，但司里工作并未受到多大影响。</FONT></P>\r\n<P><FONT size=3>　　不过这件事在政治上却并没有完结。摆不正\"红\"与\"专\"的关系总是个问题。龚澎后来还是屡受\"重业务、轻政治\"的批评。在1957年反右派运动前期的大鸣大放阶段，司里群众给龚澎贴的大字报，有不少还是讲龚澎\"重才轻德\"。周总理当时还来新闻司办公室看过这些大字报。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>\"以阶级斗争为纲\"与新闻司</FONT></STRONG></P>\r\n<P><FONT size=3>　　在\"以阶级斗争为纲\"的年代里，每次政治运动，新闻司（前身是情报司）几乎都处于风口浪尖。这同新闻司的干部构成情况不可分。1955年肃反运动，新闻司内受到怀疑的对象众多，全司是在部里斗争得很厉害的一个单位。分工领导运动的一位副司长，\"敌\"情观念很强，采取了车轮战，甚至私自打开受怀疑对象的办公桌抽屉，偷看他的日记等行动。这位副司长曾因此受到常务副部长张闻天的批评。那时我刚从驻苏联使馆回到司里，生平第一次参加政治运动，作为积极分子参与了这种活动。至今回想起参加过对无辜同事采取的非法行动，还羞愧不已。在张闻天主持下，外交部领导在事后承担了肃反运动搞过了头的责任，并由部长助理何伟向我们这些积极分子做了传达。</FONT></P>\r\n<P><FONT size=3>　　1957年，在反右运动的鸣放阶段，许多在肃反时被冤枉的同志心里有气，是很自然的。他们却又因此被打成右派分子或定为中右。司里还有几位同志在政治问题上谈了一些自己的思想和看法，或是对党的工作说了些不中听的话，最后新闻司一共打出了八名右派，在全部名列第一新闻司出的右派多，同司里平日气氛比较宽松自由也有关系。由于龚澎在反右的鸣放阶段曾经活跃过一阵，反右时实际领导司里运动的并不是她，还是前面谈到过的那位副司长。</FONT></P>\r\n<P><FONT size=3>　　事实上，反右前恰恰因为新闻司集中了相当一批业务和中英文水平都比较高的干部，才取得当年屡受周总理和外交部领导肯定的工作成绩。反右后，业务骨干大部分被调离，新闻司的工作水平大为下降。当时主管新闻司的副部长罗贵波曾专门到三科来讲了一次话，明确表示，不可能对你们提出像过去那样高的要求了，你们可得好好努力！新闻司和龚澎本人都成了\"以阶级斗争为纲\"路线的受害者。因为在反右派之后，她本人也受到批评和下放劳动几个月的处理。</FONT></P>\r\n<P><FONT size=3>　　文化大革命中，新闻司在部党委领导的半年，由造反派领导的九个月和\"无产阶级革命派\"在毛泽东、周恩来支持下当权的九年多，\"左\"得又都很突出。把外交部搞得大乱的外交部革命造反联络站，头目和骨干中有多名是新闻司的青年干部。造反派垮台后，外交部在抓\"五一六\"这一无中生有的运动中，新闻司又成为部里运动的重点，司里两位青年干部的检查交代则成为整个外交部运动的主要突破口。文革后，新闻司干部再次大换班。中层干部无论\"站队\"正确与否，无一得到留任，凡是站错队的干部更是一律被扫地出门。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/9/外交部的一个团支部委员会（前排中为宋以敏）.jpg\" width=618 height=700></P>\r\n<P align=center><STRONG>外交部的一个团支部委员会，1951年（前排中为宋以敏）<BR></STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　在文革中，龚澎既是\"以阶级斗争为纲\"路线的受害者，也是推行这条路线的参与者。造反派领导时，龚澎受到了冲击（我也给她贴了大字报）。当时\"革\"\"保\"两派群众组织一致认为，她的主要问题是执行了一条错误的干部路线，说在她的领导下，\"新闻司已经实现了资产阶级专政，因为副处长以上干部无一例外，全都出身于旧官僚或资产阶级家庭。\"但此前在部党委领导文革时，她也曾积极推行所谓的\"资产阶级反动路线\"。那时新闻司出了个有名的\"黄、林事件\"，即两位小青年因率先造反而受到打压。我们几个处级干部在龚澎部长助理和秦加林司长的指挥下，给这两位小青年写了大字报并对他们进行了批判。我那时的认识是，文革等于\"反右\"加\"反右倾\"，要是放在1957年，黄、林必是右派无疑。对于外交部部党委在文革初期制造的第一起冤假错案，即部党委决定打倒国际关系研究所所长、部党委委员孟用潜，龚澎也负有一份责任。在批斗孟用潜的全部大会上，陈楚等近二十位研究所老干部、老专家学者和中层干部陪斗并下跪，声势之大和斗争形式之激烈，在外交部属于空前绝后。孟用潜这位1925年入党的老党员在楼上楼下游斗过程中晕倒在地（后因刘少奇案又被关押多年，出狱后变成了不会说话的痴呆人，没过几年就去世了）。这次大会是由龚澎做的总结。她高度赞扬大会，说：这是一次胜利的大会，团结的大会。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>新闻司的动向调研工作</FONT></STRONG></P>\r\n<P><FONT size=3>　　龚澎根据她在过[FS:PAGE]去工作中长期积累的经验，从一开始就对情报司三科（多年后改称处）的工作任务和方法提出了明确要求。包括：三科的基本任务是当好领导的耳目；\"以我为主\"，善于领会领导意图，根据同国家利害关系的大小确定关注重点；原料是第一手公开情报，因此必须紧密跟踪英美和其他国家报刊的重要报道和评论，善于从中捕捉有价值的情况，不得遗漏；用足以说明事情本身和问题实质的材料说话，\"没有材料就没有发言权\"，\"寓分析于材料之中\"；写东西要开门见山，像新闻报道一样，在第一段导语中就点明关键点；文字表达务求准确和简明，力戒空话，形容词能不用就不用；不必指出事情是对还是错，因为写作者本人的判断对领导人并不具备多大参考价值。她的耳提面命，使新闻司的调研工作很快就形成了自己的风格，大略地讲，就是新、准、快、短。这不仅反映在初期的主要工作——重要信息的搜集和反映中，后来比重日渐增加的信息分析也具备同样的特色。</FONT></P>\r\n<P><FONT size=3>　　对于龚澎领导下的动向调研工作，有几点是我感受最深的。</FONT></P>\r\n<P><FONT size=3>　　第一，龚澎非常注意了解周总理等中央领导的要求和意图，也极为重视他们对新闻司工作的反应。</FONT></P>\r\n<P><FONT size=3>　　中央领导对调研工作提出的要求，龚澎对我们反复强调的有两条。一是周总理的指示。说总理非常注意全面了解外界的情况，让我们反映各种情况时不要有任何顾忌。龚澎说，总理谈到这个问题时专门要她告诉年轻人：彻底的唯物主义者是无所畏惧的。龚澎就一直以这个精神要求我们。另一条是刘少奇提出的。龚澎说，少奇同志对她讲，你们的工作就好比炒菜，任务是把各种菜和调料配齐放好，但炒成什么味道就是中央的事情了（意思是，根据材料做出最后判断，那是中央的事）。当时对我们确实也就是这样一种要求。这是对当好国际形势侦察兵的要求，不是对研究者、更不是对智囊的要求。我们在工作中屡屡被告诫：千万别往学术上靠。</FONT></P>\r\n<P><FONT size=3>　　我们常能从龚澎那里了解到周总理在关心些什么问题。总理向龚澎了解外界对我国有什么新议论，出题目要我们查找什么资料，是常事。毛主席那里一有什么问题要弄清，龚澎更是立即采取行动。在美、英、苏签订部分核禁试条约后，龚澎知道毛主席想弄清苏联的目的何在，立即指定专人，在一段时间内搜集一切可以说明问题的评论陆续上送。连江青说要研究国际问题，龚澎也立即布置我们找出一批拉丁美洲问题的书籍和专论送去。</FONT></P>\r\n<P><FONT size=3>　　周总理和毛主席对我们的调研成品有些什么反应，龚澎会立即告诉我们。总理对新闻司上送的调研报告是经常看的。总理看材料时喜欢用毛笔在字句后面圈圈点点，凡有总理笔迹的《新情况》，总理办公室大都会退给我们，数量不少。总理在《新情况》上的批语——请毛主席等中央领导一阅的复印件，我们也见到过几件。上世纪50年代有一年年初，三科把大家每天在时事碰头会上七嘴八舌的议论编成一份《新闻司每日时事讨论会纪要》的油印刊物，也送给总理看。总理在第一期上就批道：\"新闻司新年新猷\"。但这个刊物没出几期就停了。毛主席对新闻司专员毕季龙执笔写成的美国助理国务卿希尔斯曼讲话分析（题目好像是《希尔斯曼谈话新诠》）的批示和要求，毛主席对三科科长马兖生所写关于美国盖瑟报告的评语，我们很快就能得知，并受到莫大鼓舞。</FONT></P>\r\n<P><FONT size=3>　　周总理对新闻司工作也有过批评，每次批评都会给龚澎带来莫大的精神负担。我印象很深的是综字号《新情况》（每天早上8时印出来送给周总理等中央领导和外交部领导参考的内部刊物，由三处编写）两次受到总理批评的事。一次是把宋庆龄误写成宋美龄，被总理发现，龚澎说总理把这个错误的严重性提得很高，她也少见地严厉批评我们，当班同志痛哭流涕地做检讨，三处专门开会总结教训。二是由我带班编写的一期，我早上离司回家休息前见到龚澎，她说刚刚读完，内容还不错。但当天下午，我还没起床就接到通知，叫提前上班去见龚澎。到司里后，龚澎告诉我总理提出了严厉批评，并解释说她上午只是指个别条目有参考价值，并没有全面肯定这一期。她说总理问她，所以出问题，是不是没有让年轻同志读到应该读到的文电，没有让他们了解到应该了解的情况。听到批评，我心里当然十分紧张，却已感到龚澎的沉重感远远超过我（事后还得知，龚澎对这次批评的反应有些异乎寻常）。但龚澎并没有告诉我这一期究竟错在哪里，我完全摸不着头脑。因为综字号《新情况》只是个客观反映要闻的刊物，编者只能在问题的取舍、标题的拟订和编排的次序上表露一点自己的倾向。看来可能性只有一个：这一期的某条信息涉及那时不能明言的某个重大敏感问题，连龚澎自己都不一定知情。龚澎当时的处理办法是：立即按总理的要求加强上下通气，还调兵遣将，为加强三处的工作采取了一系列组织措施。结果，我反而得到了更有利的工作条件。</FONT></P>\r\n<P><FONT size=3>　　龚澎那么注意上情下达，中央领导同志又对我们的工作不时有所回应，让我们时刻感到肩上的责任重大，一直保持着高度的积极性。</FONT></P>\r\n<P><FONT size=3>　　第二，龚澎要求大家观察问题一定要敏感，善于发现新问题，敢于提出自己的看法。</FONT></P>\r\n<P><FONT size=3>　　三科天天要开碰头会，每人都要把自己发现的重要新情况和想到的新问题提出来。哪些情况需要反映，突出什么重点，往往就在碰头会上定下来。凡是有点价值的发现，龚澎都会加以鼓励并且督促我们赶快写出来。龚澎也亲自组织我们讨论一些事关重大政策考虑的问题。她要求，无论是正面的还是反面的意见都可以提出来，但是都得拿出根据。我还记得起来的三起是：50年代中期，美国著名评论家沃尔特·李普曼想来中国访问，让不让他来？在押的美国俘虏能不能放？1966年苏共要开二十三大，我们参不参加？我们当时讨论得都很热烈。1958年，龚澎布置我们集中搜集和研究一下苏联报刊对重大国际问题的提法并写出报告。印象最深的是，这次她要求我们不要像过去那样只对苏联人的观点做正面了解，而是还要做一点独立思考。我们当时并不了解为什么要这样做，后来才悟到，这显然是因为龚澎已经知道中苏开始发生分歧、毛泽东对赫鲁晓夫产生严重不满。这一布置使我们从此摆脱遇事注意先参考苏联观点的框框。龚澎的这些要求，使三科的调研工作总能保持一种比较活跃的气氛。</FONT></P>\r\n<P><FONT size=3>　　第三，龚澎善于和勇于创新。</FONT></P>\r\n<P><FONT size=3>　　为了使中央能够最快最准确地掌握我国密切关注的国际形势发展动态，1951年夏龚澎决定在民主德国（当时的东德）设立一个站点，这是一个首创。那时东、西柏林之间的交通还畅通无阻，我们请德籍司机每天去西柏林取回所订阅的西方报刊，这样，当天的消息和评论就可以通过电传报回国内。从1951年秋到1957年春，新闻司先后派出三批干部，每批两人。头两批在东柏林，第三批在日内瓦。再以后，这项工作就转由新华社承担了。我是第一批，完全了解龚澎这一创新在当时所发挥的重要作用。<BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 571px; HEIGHT: 653px\" border=0 alt=\"\" src=\"/upFiles/2015/9/情报司等人员在外交部东、西楼前（宋以敏在2排左3）.jpg\" width=28 height=32></P>\r\n<P align=center><STRONG>情报司等人员在外交部东、西楼前，1951年（宋以敏在二排左三）<BR></STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　另一个创新，就是每天上午8点印发报告国际最新动态的专刊综字号《新情况》。1961年和1962年相继发生建立柏林墙和古巴导弹危机，国际形势渐趋紧张。龚澎感到《参考资料》即使每天出三版，（\"一日三参\"），提供消息还是不够及时，光靠它不行，必须让外交部和中央领导同志每天早上一上班就可以知道过去24小时国际上发生了什么大事。这一刊物从1961年年底1962年年初开始，一直出到1970年左右（后来也是由新华社接过去做了）。在这期间，这是中央和外交部一些领导上班即读的一份刊物。</FONT></P>\r\n<P><FONT size=3>　　第四，龚澎坚持反映问题一定要做到实事求是，要我们大胆做事。</FONT></P>\r\n<P><FONT size=3>　　外界怎样看中国、中国的对内对外做法引起什么样的反应，始终是三科（处）密切关注的重点。凡有新的重要对华评论和反映，我们都要及时报告，不论它们说的是好话还是坏话。反华反共的老话不必重复反映，但只要出现新的说法，不管讲得有多难听，还是必须反映。她不止一次说过，对我们的重要评论，哪怕内容很反动，不反映就是失职。何况我们还有总理的\"无所畏惧\"的指示。当然，以什么方式反映，龚澎是十分讲究的。有的材料，例如议论周总理和毛主席的异同，就只手写一份，直接送周总理，决不允许扩散。在这种思想的指导下，在三年困难时期，三处仍然如实地反映了不少外界对大跃进、对大批人员外逃等等的负面报道和评论，堪称给领导当了称职的耳目。50年代中期，在中苏关系还如兄弟般友好、反苏还是划右派的一条标准时，我连续反映过布热津斯基（当时他远不像后来那么出名）不少有关中苏和社会主义国家之间存在种种矛盾的分析和议论。我们在反映这些负面议论时从未产生过任何思想顾虑，一点也没担心过我们在政治上的可靠性会因此受到质疑。我们只认定，反映这类议论是我们的职责所在，不这样做就是失职。我当时头脑也确实简单，无论是对三面红旗还是对社会主义阵营\"坚如磐石般的团结\"，都并未因大量阅读反面资料而产生过怀疑，认为这都属于西方的偏见和挑拨离间。</FONT></P>\r\n<P><FONT size=3>　　第五，龚澎按不同的要求来领导对外宣传和内部调研这两部分工作，使新闻司在两个方面都做出了应有的成绩。</FONT></P>\r\n<P><FONT size=3>　　新闻司的工作包括两个部分。新闻司三科（处）是起耳目作用的，可是一、二、四科（处）都主要起或协助其他单位起喉舌作用。龚澎自己早在白区工作时就是一位出色的对外宣传工作者。和创办了新闻司的调研工作一样，她也为新闻司处理外国记者事务和为国际宣传参加把关确立了一套规矩和工作方法。耳目和喉舌这两部分工作有紧密联系。无论内部调研还是对外宣传，都得及时了解外界的实际情况。对外宣传要能做到有的放矢，这一条是不可或缺的。但这两部分工作的性质和着眼点又有很大区别，对它们的要求也截然不同。龚澎正是既看到两者的联系，又绝不把两者混为一谈。这里不只是指严格地按内外有别的原则办事。应该说这是不言而喻的，做起来也并不难。我觉得最难能可贵的就是，龚澎能那样恰当地把握好两者的不同，从来不用对外宣传和表态的一套来要求对内调研。而这并不是所有的司领导都能做到的。有的司领导在审查三科（处）的内部调研稿件时就要求我们把握住政治大方向，得在里面表明我们的正确立场，如斥责美帝苏修等。文革时这种要求曾经达到登峰造极的程度。那时还在出的综字[FS:PAGE]号《新情况》，短短的篇幅，规定每天的头条必须反映世界的主要潮流，那就是世界各国人民如何拥护毛泽东思想；我们在外电上找不到，只好从当天出版的《人民日报》上抄材料。除此，还得在交稿前紧张地找到一段适当的毛主席语录放在开头。这样做，还起得了什么耳目作用呢？这只能误导领导。</FONT></P>\r\n<P><FONT size=3>　　龚澎对耳目和喉舌两者关系的正确处理，至今仍然有现实意义。文革后，我的主要工作仍然是内部调研。在三十多年里，多次遇到过要求写内部报告也得考虑符不符合领导想法的情形。</FONT></P>\r\n<P><FONT size=3>　　龚澎在内部调研工作上做出的贡献，当然并不止于我上面提到的这些。我常想，龚澎确实去世得太早了。她没有等到党和国家转而奉行实事求是、解放思想路线的那一天。如果她还活着，新时期的路线一定能使她更加得心应手，发挥更大作用，做出更大贡献。因为这条路线和她的思想完全相通。■</FONT></P>\r\n<P><FONT size=3>　　（作者为中国国际问题研究院研究员）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　杜明明）</FONT></P>","title":"忆龚澎","time":1441848270999}