{"id":1877,"content":"\r\n\r\n<p><strong>秉笔直书　感动读者</strong></p>\r\n\r\n<p>　　我是两三年前接触到《炎黄春秋》的，从此和它结下了不解之缘。每期必读，读后必有新震撼和感慨。《炎黄春秋》以“勇者不惧、诚者有信”的精神，以求实的态度披露了很多鲜为人知的历史真相。它不优柔寡断、不吞吞吐吐，不媚俗，不跟风，而是肯定、否定、揭露、批评，为广大读者劈开一片新天地，使我们感受到了久违的文化精神。<br />\r\n\t　　一个忘记历史的民族，是一个愚昧的民族；一个有意地磨灭历史记忆的政权，是一个非常可疑的政权。我们不但要记住历史，更要还历史以真面目。从上世纪50年代后的历次政治运动，使不只一代人的思想与精神受到了创伤。特别是十年文革，对国家的民主政治造成了严重的破坏，使国家的经济遭受了巨大损失，使我们的文化遭到了灭顶之灾。走了调的政治高于一切，统治一切，生产停滞，人民生活苦不堪言。应该对这些错误与失误进行彻底地反悔和揭露，让我们的人民从中醒悟和反思，知耻而后勇，使历史的悲剧不再重演。避免“后人哀之而不鉴之，亦使后人而复哀后人也。”而重要的是，如果更多的不知真相，后人们甚至无从哀之。<br />\r\n\t　　我是出生在50年代中期的那代人，文革开始时10岁左右，正是上小学的时候，我们的命运跟着文革走，但对于很多事情不知道为什么。我从《炎黄春秋》所刊登的文章中，才知道了大跃进、文革中发生了那么多荒唐、让人不可理喻的事情，那么多人死于非命。在那些特殊的年代，人们的思想被禁锢、被愚弄，文化被摧残，人性被践踏的情景令人发指，发人深省。我相信有和我一样、并比我出生更晚的人对那些历史事件的了解是浮浅的，不深刻的。由于年龄的关系，不可能了解和理解更深层次的事实真相。我们需要像《炎黄春秋》刊登的文章，以铁的事实，以亲眼所见亲耳所闻亲身经历的事件，用翔实的资料说明那些政治运动给国家和人民带来的灾难与痛苦。<br />\r\n\t　　文革已经耽误了几代人，民主制度被践踏带给人们的是是非混乱、黑白颠倒，其影响之深导致了至今有些人说话察言观色，写文章媚上奉迎，评价历史仍欠真实，误导读者。再不能像我们这一代人，当年高中毕业还自信地认为，国民党军队没有抗战打日本，等抗战胜利了他们才从峨眉山下来摘桃子吃（夺胜利果实）。难道我们这一代人从小学到中学不都受的这样的教育吗？而且至今我发现我们的有些教科书上写的东西仍与事实有出入。文化教育的不诚信，怎么能培养出诚信的青少年和诚信的国民。<br />\r\n\t　　我庆幸有《炎黄春秋》，它用事实说话，最能感动读者。我每次读后把它推荐给朋友和上大学的儿子，希望他从中了解历史真相，得到启迪，从而提高辨别是非能力。<br />\r\n\t　　古人说，国有道，其言足以兴；国无道，其默足以容。允许人们说真话，说实话；允许不同见解、不同观点的人发表看法，才能“百家争鸣”，才能使我们的文化更加多元，使我们的哲学领域充满生命力，使我们的政治更加民主与文明。人民已经厌倦了一言堂，厌倦了言不由衷，厌倦了遮遮掩掩，厌倦了被欺骗和愚弄。人民盼望思想的春天的到来。<br />\r\n\t西北农林科技大学　　张国凤　　<br />\r\n\t　　　　</p>\r\n\r\n<p><strong>《炎黄春秋》在云南师大拥有众多的读者</strong></p>\r\n\r\n<p>　　去年岁末的一天，我同年已七旬的余斌老师闲谈大家关注的政治体制改革问题。其中就反腐败中的监督机制，余老师引用任仲夷同志说的“用自己的左手来监督右手，是远远不够的。”我立即惊叹这句形象而深刻的比喻，并想进一步了解任老在这方面的思想观点。余老师告诉我，可向离休教师段德龙借阅第11期的《炎黄春秋》。于是我当天就如愿以偿了。我痛感与贵刊相识恨晚。贵刊已经步入“青年时代”（创刊已15年了），而我却孤陋寡闻。我专门走访了我们学校离退休工作处负责同志，知道从2004年至今，该处坚持每年订阅90份（本）《炎黄春秋》，分发给离休教职工和校级领导，并广泛传阅，大家爱不释手，一致认为贵刊“比较实在”，实践了“述过去，思未来”（详见2005年贵刊《新年献词》）。我从贵刊中得到了迫切需要的启发和教益。为了方便好好研读贵刊，我借阅并复印了2005年的16篇、2006年的24篇重要文章，主要涉及政治体制和“三农”问题，再挑出6篇文章，复印了寄给我的学生——酷爱学习和研究的中学政治课教师，得到他的共鸣。今后我一定要把贵刊当作我的益师良友，并大力宣传贵刊，促进科研工作。<br />\r\n\t　　衷心祝愿贵刊越办越好！<br />\r\n\t云南师大经济政法学院　　李文云　</p>\r\n\r\n<p><br />\r\n\t<strong>民先总队第一任队长是敖北枫</strong></p>\r\n\r\n<p>　　《炎黄春秋》2006年第10期《林炎志谈父亲林枫》一文中说，民先总队的队长是李昌。这个说法对，但不全。民先总队的第一任队长是敖北枫，当时是东大学生领头的。第二任队长才是李昌。李昌任队长后，北平市委把敖北枫调任西城区委书记。事情是“一二·九”运动有无党的领导引起的。我向敖北枫（即高锦明）做了询问。他告诉我，“一二·九”运动确实是党领导的，当时北平有临时工委，工委书记是王健（即后来的财政部副部长王学文）。当时北平临时工委的任务有两个，一个是军运（如华北局的薄一波、刘子厚都是搞军运的）。一个是学运，学运的领导，由于地下党是多头的，除北平工委高锦明组织的一部分学校外，黄河赈济委员会的周小舟也组织了一部分学校。学运的方向是完全一致的，但他们有些分歧。这些分歧在林枫建立北平市委以后才统一了。<br />\r\n\t周　明　</p>\r\n\r\n<p><br />\r\n\t<strong>一段文字表述有误</strong></p>\r\n\r\n<p>　　《炎黄春秋》2007年第2期《我对右派的内疚》一文提到了“1957年4月毛主席在《1957年夏季形势的报告》中，明确指出……生动活泼的政治局面”。这段文字表述有误。一是该报告的时间为7月，不是4月。4月属春季，整风尚未开始。二是报告的主要内容，不是动员鸣放，给领导提意见，而是“反击右派”。这与“毛主席的伟大光明胸怀”联系不上。4月27日中央发出了关于开展整风运动的指示，全国各报均在5月1日刊登，如果说这个文件体现了党的光明伟大，还是符合实际的，但遗憾的是并未照此执行。<br />\r\n\t于俊沂　</p>\r\n\r\n<p><br />\r\n\t<strong>几点补正</strong></p>\r\n\r\n<p>　　阅贵刊今年第1期，倍感所发文章一如既往的思想性、可读性均强。现仅对几篇文章中的不实、不妥之处予以补正。《我对美国的“困惑”与“释惑”》一文中：“1979年1月1日，唇枪舌战敌对了30年的中美关系……”实际在30年里，中美两国不仅唇枪舌战，其军队还在朝鲜战场兵戎相见。《侯外庐给世间留下了什么》提及，侯外庐比郭沫若、范文澜、翦伯赞、吕振羽年轻约10岁。经查，郭、范分别长侯11岁和10岁，翦、吕则各大侯5岁与3岁。《父亲楚图南和几位老朋友的交往》中称：“上世纪60年代，当时提出了一个口号：‘广积粮，不称霸’”。应为：在文革期间提出了一个口号：“深挖洞，广积粮，不称霸。”<br />\r\n\t王正纲　</p>","title":"读者来信摘登（五则  2007.4.）","time":1208710579000}