{"id":427,"content":"<strong><font size=\"2\">——记中国画艺术家汤文选<br />\r\n\t\t</font></strong><br />\r\n<br />\r\n　　汤文选，号拳石园主。1925年出生于湖北省孝感县一个书香门第，从小喜爱常挂于厅堂的古画。这些画大多是渔樵耕读、八仙过海、万事如意等。七岁时，汤文选已能仿摹这类较为复杂的古画，竟然颇得形似。父母见之，高兴之情溢于言表，常常夸他为颖悟少年。<br />\r\n　　十岁时，父亲送汤文选上县城中心小学，十一岁时，他仿摹一幅八仙过海中蓝采和替铁拐李挠耳朵的画面，那铁拐李被挠得耳朵奇痒，睁一只眼，闭一只眼，其神态惟妙惟肖，令观者称奇。<br />\r\n　　1937年，日寇侵华，县城沦陷，12岁的汤文选回到乡下，先后师从乡儒姚秋成、汤子书先生读私塾，有一次，姚先生出上联“火花四迸星横列”，汤文选对的是“云屑西飞月倒流”，老师大加夸奖。<br />\r\n　　1946年，汤文选进入武昌艺术专科学校，开始系统地学习国画理论与技法。当时的教师有张肇铭、王霞宙、张振铎等，他们都是很有成就的画家。汤在老师的指导下，拼命地吸吮着中国传统文化的乳汁。<br />\r\n　　武汉解放前夕，汤文选在中共地下党的领导和安排下做了一些迎接解放的工作。<br />\r\n　　中华人民共和国建国之初，文化界对于基本保持旧面貌的中国画，能否反映现实生活，能否体现时代精神，一直存在着各种学术思想上的争论。民族保守思潮不承认一切新的尝试和探索；民族虚无主义思潮则认为“中国画不科学”、“不能反映现实生活”、“应取消中国画”。持这两种极端思想的人士，谁也拿不出有说服力的能使对方认同的作品，根植于民族文化土壤，具有优秀传统的中国画一时处于十分沉寂、尴尬的境地。<br />\r\n　　而此时的汤文选正踌躇满志，出于对民族优秀传统艺术的一片赤诚，凭着自己艺术上的天赋及多年刻苦用功练就的本领，跃跃欲试。当时，他在武汉市青年文工团从事布景绘制工作，工作之余，他以国画、年画、连环画、宣传画的形式创作反映现实生活的作品，不时在北京、武汉报刊上发表。<br />\r\n　　1951年，汤文选赴北京中央美术学院进修素描，有幸聆听徐悲鸿等艺术大师的教诲。他还学习、研究当时苏联油画艺术中的现实主义创作方法等。<br />\r\n　　1952年至1953年，汤文选被分配到《长江日报》从事美术编辑工作，并下农村参加土改，当过冬学教员。这些现实生活的体验，给汤文选的艺术创作提供了鲜活的素材。这一时期，他创作了反映农村新生活的国画《农村四季》、古典题材的国画《刘海砍樵》和少儿题材的连环画《罗文应入队》等，这些作品均由当时的中南出版社出版在全国发行；他画了多幅中国画、宣传画寄往朝鲜前线慰问志愿军战士；他也画了大量农村题材的国画人物写生。从这些作品看，此时的汤文选已经能够用传统的笔墨形式和新掌握的造型手段，准确而生动地刻画现实人物了。<br />\r\n　　20世纪50年代初，作为青年画家的汤文选思想敏锐，才华横溢，在中国画坛充满活力。他的作品引起了徐悲鸿的注意。据北京裱画师刘金涛先生回忆，1953年，徐悲鸿有一天来到其裱画间，兴致很高地对刘金涛说：“青年画家中，我发现了两个人才，一个是黄胄，一个汤文选，这两位青年将来大有作为。”<br />\r\n　　1953年，汤文选调至华中师范学院美术系任教。同年底，他完成了《婆媳上冬学》的创作。这幅画在全国画展中被评为一等奖，原作为中国美术馆收藏；他还应文化部委托，重作一幅送前苏联文化部，苏联艺术家刊物专文评介；国内50余家报刊纷纷刊载，日本出版的《世界美术全集》也将其收入。<br />\r\n　　1955年，汤文选创作的《喂鸡》参加全国画展，原作为中国美术馆收藏，并在苏联艺术刊物上发表。1956年他创作的《说什么我也要入社》、《送粮路上》参加全国画展，均为中国美术馆收藏。《说什么我也要入社》在《中国画》创刊号发表。<br />\r\n　　1957年，邮电部首次发行美术邮资信封，其美术原图均为当时中国画坛名家大师作品，而《婆媳上冬学》列入了中国首枚美术邮资信封。<br />\r\n　　20世纪50年代，汤文选以其对现实生活的敏锐感悟和对传统与造化的深层次把握，以时代精神塑造新人，开启了时代之先，成为当时开一代新风的青年画家，迎来了他一生中第一个创作高峰，也为建国后具有民族优秀传统的新中国画艺术的成长和发展做出了贡献。<br />\r\n　　1957年，汤文选赴广西、四川等少数民族地区采风，收集了一批创作素材，回汉后正在筹办写生展时，厄运突然降临。这位“紧跟时代的著名青年画家”，一夜之间被划为“资产阶级右派”，下放农村监督改造。在一次超负荷的体力劳动中，一根粗大的木头压断了汤文选第十二根脊椎骨，留下了终身伤残。<br />\r\n　　在生命最艰难的日子里，是艺术给予他生存的希望。劳动之余，他仍然忘情地拿起画笔，白天不能画，他就夜晚偷偷在油灯下画。他画喂猪老农、画放鸭青年；他还画了大量猪、牛、羊、鸡、鸭、鱼等速写。<br />\r\n　　1961年，汤文选回到湖北艺术学院任教，担任毕业班的创作指导老师。他一面从事教学，一面继续人物画创作。1963年，他创作的《天高任鸟飞》参加全国美展，并入选《现代人物画选》；1964年，他与人合作创作的《白手起家》四幅人物画，参加全国美展后为中国美术馆收藏；他还创作了国画《平岗细草》、年画《年年有余》，均为出版社出版。<br />\r\n　　1966年“文化大革命”，汤文选受到冲击，他创作的人物画被上纲上线，批判为“反革命毒草”，他被重新戴上右派分子的帽子，下放农村。他的妻子和三个儿子均受到牵连。<br />\r\n　　1976年，“文化大革命”结束，汤文选重新回到了创作岗位。他深入农村，体验生活，创作了《土家山寨春意浓》、《山乡春早》、《谁持彩练舞云端》、《红日照丹江》、《武当晨曦》、《战天图》等一大批现代山水画作品，在山水画领域取得了相当成就。<br />\r\n　　1978年，他被邀参加文化部国画创作组，赴北京颐和园藻鉴堂作画。<br />\r\n　　1980年，汤文选再次应文化部之邀赴北京藻鉴堂作画，同时作画的画家有朱屺赡、叶浅予、陈大羽、李苦禅、诸乐三、钱松岩、崔子范。这次，他还与朱屺赡、陈大羽一同应北京画院邀请，三人合作了大幅花鸟画，并为北京画院收藏。<br />\r\n　　进入20世纪80年代，汤文选再次系统地学习和研究了宋、元、明、清及当代中国画的发展演变史，研读了大量西方艺术各时期、各画派的画集。针对当时国内各种美术思潮的争论，他提出了自己的主张。他在河南大学、广州美术学院、华南师范大学等几次讲学中提到：“轻视传统的人根本不懂得传统，我主张在传统基础上创新。”“在艺术上，传统与现代没有一条鸿沟，我希望我的作品，既有深厚的传统，又有现代气息。”他还在多个场合提出：“画画博大为上乘，个性为中乘，物象为下乘”；“要博大精深，返璞归真，天人合一。”<br />\r\n　　1983年以后，汤文选的艺术创作进入第二个高峰期。他创作了反映农村生活题材的花鸟画《村头拾趣》、《战正酣》、《晨光》、《秋忙时候》、《晨雀》，参加全国画展后均为中国美术馆收藏；他还创作了《农家一瞥》、《晒场上》、《频闻户户唤猪声》、《脱兔驰晨光》、《报晓》等。这批作品以朴素的农村生活场景入画，突破了传统花鸟画的表现领域，拓展了花鸟画的艺术境界，具有独创性，同时还具有强烈的时代精神。<br />\r\n　　进入20世纪90年代，汤文选创作了一批以老虎为题材的水墨画作品。虎是中国画的常见题材，但汤文选却赋予它前所未见的丰富内涵与表现。《三春晖》、《天伦图》中的舐犊情深；《情却有情》、《双雄》中伉俪间的依恋；《无猜》、《四喜图》、《双童虎》中的活泼天真；《他日兴风会有时》、《三日於菟气吞牛》中的哲理意趣；《英雄梦醒》、《盘龙卧虎》中的壮志雄风；《不向中原逐鹿肥》、《消夏图》中的豪迈威重；《群英会》、《风云际会》、《神威天纵》中群虎的宏壮气象等，这些人格化了的精神意气，是汤文选满怀激情的心血创造，也是他天人合一，物我两忘的天籁神游。这是他对这种题材的中国画的一种发展与创新。<br />\r\n　　1996年6月，汤文选画展在北京中国美术馆举行，70余幅花鸟画作品受到观众广泛好评，在座谈会上发言的专家、学者，对画展给予了很高评价。画展后，北京、广东、湖南湖北、山东等多家出版社为汤文选出版了作品集或艺术评论集。<br />\r\n　　北京展出后，汤文选画展又赴广东、深圳、山东、武汉等地展出，均反响强烈。这大大坚定了汤文选沿着自己的奋斗方向前进的信心。面对各方好评，汤文选写下了《七十抒怀》：<br />\r\n　　风雨连宵梦迹新，挥毫欣对晓窗晴；浮名浪得惭知己，系日长绳伴我行。<br />\r\n　　1997年以后，汤文选开始了新的思索。如何在绘画形式感上突破传统文人画雅淡疏朗、闲情逸致的格局，而赋予中国水墨画以崇高而又宏伟的精神气度。<br />\r\n　　1998年，年近75岁高龄的汤文选又开始了新的艺术攀登。他开始作六尺、八尺、丈二、丈六等大幅作品。这些作品大多为黑白二道，笔阵纵横，墨韵淋漓，显示出了强烈的、独树风标的精神气度和充满浓郁文人画气息的儒雅风范，令观者击节赞叹。2000年5月，这批作品首次在河南省博物院展出，反响强烈。<br />\r\n　　面对新世纪的中国画坛，汤文选对民族艺术充满了自豪感，他说：“风格是什么？风格就是个性。每个画家都在刻意追求，希望画出自己的特点来。古代那些非常高明的画家及其精品的境界，都是我们走向完善的一个阶梯。但前人的路并没有到头，还是要继续走下去，还会出现很多高峰。另外，我们中国水墨为尚的写意画，在国际上的地位不公平。有人不是说21世纪是中国世纪吗？随着国力的加强，我们的文化，我们的水墨画，在世界上会有她的地位，我毫不怀疑。我们的这个东西不亚于毕加索、马蒂斯及国外的各种流派，跟他们不是什么高下之分。所以，我对自己的追求充满了信心。”<br />\r\n　　（该文系《汤文选谈艺录》一书代前言，本刊编者在文字上稍有删节）（责任编辑洛松）","title":"风雨沧桑一树晴霞","time":1207582473999}