{"id":10125,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　2010年，作家出版社出版了一部新版的《马恩列斯论文艺》（以下简称《论文艺》），与以往同名的书相比较，某些选目有所增减取舍，编者是由中国作家协会和中央编译局两个中央专业机关组成的，而不是个人或学校、科研单位等，也就有更大的权威性，理应获得人们更多的重视。书出版后，中国作协还举行了研讨会，数十位马克思主义文艺理论家与会并发言。会后，《文艺报》用两大版选载了各位理论家的发言。不可谓不隆重。</FONT></P>\r\n<P align=center><STRONG><FONT size=4>一</FONT></STRONG></P>\r\n<P><FONT size=3>　　回顾这类选编马克思主义经典作家论文艺的论著，最早是在1944年延安，由周扬主编了马、恩、列、斯、普列汉诺夫、高尔基、鲁迅、毛泽东等人有关的论述，并获得毛泽东的赞赏。更早以前，瞿秋白等虽有所介绍，但还说不上有系统的译介和传播。周扬此举与延安整风有关。毛泽东在多篇整风文献中都强调要从\"马克思、恩格斯、列宁、斯大林那里找立场，找观点，找方法\"来\"解决中国革命的理论问题、策略问题\"（《毛泽东选集·改造我们的学习》），并把斯大林的《联共党史》树为\"一百年来全世界共产主义运动的最高的综合和总结，是理论和实际结合的典型，在全世界还只有这一个完全的典型。\"（同前）周扬则从文艺视角寻找到马恩列斯的理论观点，并配合毛泽东的《在延安文艺座谈会上的讲话》全文公开发表，试图解决中国的革命文艺问题。后来的历史证明，确实深刻地影响了文艺创作和理论批评的发展，它提供了一个新的文艺思路。</FONT></P>\r\n<P><FONT size=3>　　譬如：关于物质生产的发展与艺术发展的不平衡关系的规律；作为世界上最丰富的东西——精神个性的自由创造的特性；各民族的精神产品成为公共的财产和世界的文学；文艺批评的美学观点和史学观点；关于希腊神话的美学意义；莎士比亚化和席勒式的区别；对现实主义经典式的解释；对文艺创作的人物典型的解释……以及其他许多思想文化问题的广泛深刻的论述都闪烁着他们的智慧光芒，曾经给予我们许多启示和深远影响，至今仍然有着现实意义。那些对歌德、莎士比亚、巴尔扎克、托尔斯泰、拉萨尔、考茨基、哈克纳斯……等等作家作品评析文章和书信都是写得那样富有气势、雄辩而有睿智的历史眼光，也是今天中国评论家们仍还不能企及，写不出来的。当然，文艺创作、理论、批评、鉴赏所涉及的审美观念是丰富多样的，不同时代、不同个人都会有各自领悟，马恩等的思想理论作为一家之言，理应不会妨碍人们别开生面，另有创新。</FONT></P>\r\n<P><FONT size=3>　　但是在过去数十年里，我们在接受和理解这些马克思主义经典作家的理论过程中存在着严重的教条式的极端化的片面的以至错误的现象。例如：追求伟大时代必然应该出现伟大作品；要求文艺创作为政治服务，图解政策配合任务，写中心唱中心；无视精神劳动者的创作自由和个性；只许歌颂光明不许触及社会负面现象发展到\"写真实\"成了反动口号；只许写高大全的英雄人物才是典型，以至极端到把它定为无产阶级文艺根本任务；马恩预言的\"在共产主义社会里，没有单纯的画家，只有把绘画作为自己多种活动中的一项活动\"（《论文艺》第52页），中国提前在1958年跑步进入共产主义时，全国搞人人都是画家、诗人，企图消灭社会分工和所谓资产阶级法权……等等。1950年代文艺界曾有过短时期的反思，觉悟到概念化、公式化的创作危害性，粉饰现实、无冲突论误导着创作。但是曾几何时，这样的检讨不仅没有坚持下去，1955年反胡风，1957年反右派、1958年大跃进和六七十年代文革，使这些谬误有了更加恶性的发展，与马克思主义文艺思想背道而驰。</FONT></P>\r\n<P><FONT size=3>　　这里试举一例，关于马克思对精神生产的论述，为了准确传达他的原意，尽可能引述得完整一些：</FONT></P>\r\n<P><FONT size=3>　　真理是普遍的，它不属于我一个人，而为大家所有；真理占有我，而不是我占有真理。我只有构成我的精神个性的形式。\"风格如其人。\"可实际情况怎样呢！法律允许我写作，但是不允许我用自己的风格去写，我只能用另一种风格去写！我有权利表露自己的精神面貌但是首先必须使这种面貌具有一定的表情！哪一个正直的人不为这种无理的要求脸红……你们赞美大自然令人赏心悦目的千姿百态和无穷无尽的丰富宝藏，你们并不要求玫瑰花散发出和紫罗兰一样的芳香，但你们为什么却要求世界上最丰富的东西——精神只能有一种存在形式呢？……每一滴露水在太阳的照耀下都闪现着无穷无尽的色彩。但是，精神的太阳，无论它照耀着多少个体，无论它照耀什么事物，却只准产生一种色彩，就是官方的色彩！（《论文艺》第2页）</FONT></P>\r\n<P><FONT size=3>　　马克思原文叙述得更为详尽更为有力更为彻底，他针对普鲁士政府颁布的书报检查令写的一篇政论文，应该特别感谢编者的慧眼收入此文。如果我们能够诚实地回忆和对照近数十年的历史事实，就不得不承认与马克思思想完全是两码事，我们的实际情况似乎并不比当年普鲁士政府好多少。</FONT></P>\r\n<P><FONT size=3>　　马克思、恩格斯等创立的学说包括文艺问题的论述在人类现代文化史上无疑占有一席重要的位置，在一百多年里产生了巨大的影响，至今仍然值得我们重视和吸取继承。我个人认为，今天没有出现既有艺术感染力又有独特思考能够震撼国人的文艺作品原因之一，恰恰是对马恩思想的忽视。有些人很可能根本没有读过马恩的书，却采取轻薄的态度说了好多无知贬斥的话。但是，过去把马克思主义夸大说成\"放之四海而皆准的普遍真理\"（《毛泽东选集·论人民民主专政》），定于一尊，在人文科学领域用行政权力罢黜百家。这种绝对化的说法做法本身就不是马克思主义，与马克思、恩格斯的思想格格不入，其后果之严重令人吃惊。就以1979年中国社科院举行的一次建国三十周年科学讨论会为例，参加人数众多达数百人，笔者叨陪末座。会议进行了多天，分文史哲经政等各专业组，讨论非常热烈，畅所欲言。结果，有一件事却都成了共识，即：在前三十年里公开出版的社科论著，因为在为政治服务的政策前提下几乎没有一本可以不加修改继续出版的。这样的历史教训，难道还不值得我们深思吗！</FONT></P>\r\n<P align=center><STRONG><FONT size=4>二</FONT></STRONG></P>\r\n<P><FONT size=3>　　其次，我想对此书将斯大林仍然列为马克思主义经典作家一事提出质疑。</FONT></P>\r\n<P><FONT size=3>　　我对斯大林并没有研究，也无意在这里对他做什么全面评价。但是，从已经披露的历史事实，诸如：对国内无辜民众、干部、军队将帅以及少数民族的大规模迫害屠杀；对外大国沙文主义，吞并弱小邻国，巧取豪夺；与纳粹德国订立密约瓜分波兰成为二战的起点；进而毫无缘由地屠杀两万多波兰军官、民众的卡廷惨案；与日本订立密约，作为一笔肮脏的政治交易，苏联以承认伪满洲国换取日本支持苏联从中国肢解外蒙古；1930年代在远东地区迫害屠杀中国原住民和华侨……诸如此类几件大事，都已为众所周知或档案解密所证实。我想这些涉及千百万无辜生命毁灭的暴行，是每一个良知未泯的人都无法接受的；也绝不能轻描淡写地说成是没有经验造成的，或是\"功大于过\"\"三七开\"等等，还继续把斯大林说成\"是一个伟大的马克思列宁主义者，但也是一个犯了几个严重错误而不知其为错误的马克思主义者\"。（《中国共产党历史》第二卷上第378页，中共党史出版社2011年版）这样的辩护是多么无力而牵强，对于那些捍卫马克思主义的人们能有什么好处呢？</FONT></P>\r\n<P><FONT size=3>　　且不说包括曾经深受斯大林模式之害的东欧诸国的欧美国家对斯大林的严厉批判和谴责可能还不为有些国人完全相信，那么听听如今俄国领导人又是怎样的说法。普京早在1999年12月就曾说：苏联\"将近七十七年在一条死胡同里发展，这条道路偏离了人类文明的康庄大道。\"2009年12月又说：\"苏联在独裁者斯大林掌权时代所得到的进步，是用压迫百万人民这个无法接受的代价换来的。\"\"这位苏联领导人对本国人民犯下的罪行是不应该被遗忘的事实。\"梅德韦杰夫在2009年也说：\"任何理由都无法为生命的损失辩护。\"\"我认为不能以人民的苦难和损失为代价实现国家的发展、成功和远大抱负。人类生命的价值高于一切。\"当今俄罗斯共产党领导人久加诺夫认为斯大林模式（或斯大林主义）的特点是：三大垄断即政治垄断、经济垄断、意识形态（真理）垄断。苏联解体意味着斯大林模式的终结。这些话都反映了俄国人民对那段历史教训的严肃态度。既然谁穿的鞋子是否合脚只有自己知道，那么俄罗斯人对他们国家历史的总结还是应该受到尊重的吧！</FONT></P>\r\n<P><FONT size=3>　　指出这些严重的罪错，并不意味着斯大林一无是处。譬如伟大卫国战争的胜利，作为最高统帅自有其贡献。但是马克思主义的核心思想是：最终目的\"解放全人类\"，斯大林的问题恰恰就出在这里，把人民当做敌人。还有什么比这更严重的呢？他一方面好像高举着马克思主义旗帜，一方面在实践中干着与马克思主义严重对立对峙的罪错，有什么理由还把他称作\"伟大的马克思主义者\"呢？</FONT></P>\r\n<P><FONT size=3>　　当然，我们也不必因人废言，还可以考察一下斯大林的理论主张到底是不是马克思主义。就在文艺问题上，比起过去同名旧版的《论文艺》，新版选录的斯大林文章是最少的，只选了两篇。不知是否因为实在没有什么更多可选。但是，即使这两篇我以为也是值得商榷的。</FONT></P>\r\n<P><FONT size=3>　　第一篇《论东方民族大学的政治任务》（节选），核心内容就是说无产阶级文化即\"社会主义所要达到的全人类的文化\"是什么呢？是：\"内容是无产阶级的，形式是民族的……无产阶级文化并不取消民族文化，而是赋予它内容。相反，民族文化也不取消无产阶级文化，而是赋予它形式。\"（《论文艺》第253页）有人将其简单概括成一个公式：无产阶级文化=无产阶级内容＋民族形式。斯大林把它称为\"马克思主义的公式\"。（《马克思主义与语言学问题》第19页，人民出版社1953年版）他的所谓民族形式仅仅包括\"民族的语言和生活方式\"，有时竟仅指语言。这样就把千百年来积累传承的各民族丰富独特的文化思想内容都抽掉虚无了。这个公式曾在五六十年代中国文化学术界盛行一时，对民族文化传统采取了彻底的否定，统统视为封、资、修予以打倒之列。1958年批判厚古薄今。1963年上海市领导人、也是政治局委员的柯庆施作报告说：\"旧社会只能培养人们自己为自己的自私自利思想。社会主义、集体主义思想只有在社会主义革命成功以后才能树立。\"（《文汇报》1963年1月6日）因此他提出文艺作品要\"大写（1949年后）十三年\"。有讽刺意味的是：他完全不懂，至少马克思主义[FS:PAGE]思想就是产生在资本主义社会内部的。文革时从中央文件到红卫兵都反复号召\"横扫四旧\"即旧思想、旧文化，旧风俗、旧习惯；各地文化人以及难以数计的文物古迹书籍都遭到大规模的疯狂迫害和暴力毁灭，成了一场史无前例的文化浩劫。</FONT></P>\r\n<P><FONT size=3>　　斯大林这种极端的理论固然与列宁的两种文化论，甚至与马恩在《共产党宣言》里宣称：\"同传统的所有制关系实行最彻底的决裂；毫不奇怪，它自己的发展进程中要同传统的观念实行最彻底的决裂\"的思想有一定的渊源关系，但斯大林走得更远，更偏激。</FONT></P>\r\n<P><FONT size=3>　　事实上，对于中国来说，五千年文明史，无论有过什么样的扬抑是非，它总是在我们的生活中发生着各种各样深浅正负不同的作用。在文学方面，从《诗经》《离骚》到《红楼梦》，以至鲁迅、胡适等等，对后来者都有着无可否认的思想内容上的积极影响，绝不仅仅是限于形式。这是众所周知的事实已无需我在这里浪费笔墨一一列举。斯大林认为各民族文化唯一可取之处不过是\"语言、生活方式等等，而采取各种不同的表现形式和方法\"，是完全不符合历史事实的。马恩列对人类文化成果都有很多论述，认为无论何种先进的思想包括马克思主义都不是从天上掉下来的，也不是从空地上建立起来的；都是从前人创造、发现、积累的思想文化成果中批判地继承吸收发展而来的。马克思在谈到黑格尔的辩证法时，强调的是要\"发现其神秘外壳中的合理内核\"（《资本论》第一卷第二版跋，见《马克思恩格斯选集》第二卷218页）。恩格斯说：\"和任何新的学说一样，它必须首先从已有的思想材料出发，虽然它的根源深藏在经济的事实中。\"（《反杜林论》，同前第三卷第56页）他们对前人的思想文化创造有极高评价，极为重视。列宁讲得就更多，反复强调要对\"两千多年来人类思想和文化发展中一切有价值的东西\"、\"最宝贵的成就\"（《论无产阶级文化》，见本书246页）都要吸收和改造。所以斯大林的无产阶级文化公式实在迹近荒谬，离常识离马克思主义都太遥远了。</FONT></P>\r\n<P><FONT size=3>　　《论文艺》选的斯大林第二篇是《马克思主义和语言学问题》（节选）。</FONT></P>\r\n<P><FONT size=3>　　四五十年代之交，苏联学术界在语言学问题发生了一场争论。一些学者继续遵奉鼓吹马尔的观点。马尔（1865-1934）是一位资深的语言学家，列宁格勒大学教授，后期学习了唯物主义阶级论，提出语言自身是经济结构的产物，因而有阶级性，无产阶级语言将取代资产阶级语言；否认语言是全民族共同的现象，云云。那时的苏联语言学界被人认为是\"马尔门徒\"的某些领导人所把持，他们还打击对马尔观点提出质疑的学者甚至将其撤职或降级，引起斯大林的关注。</FONT></P>\r\n<P><FONT size=3>　　斯大林于1950年发表《马克思主义和语言学问题》。他认为：\"马克思主义者不能认为语言是基础的上层建筑\"；语言\"是整个社会、社会各阶级世世代代的努力所创造的……\"；\"语言的存在和语言的创造就是要作为人们交际的工具为整个社会服务……\"斯大林阐释的道理起了很好的纠偏作用，平息了这场争论。语言学本身是一个内容复杂而丰富、涉及面广的学科，有着长久的学术史；语言学家们对语言有各种解释，但认为是人类传递信息、表达情感，相互理解的交际工具这一基本定义却是长久以来积累的共识。斯大林用马克思主义理论批评了马尔和他的\"门徒\"这种谬误；同时指出语言学界存在着\"军阀式的统治制度\"，希望他们抛弃马尔的错误。斯大林在这个问题上是正确的，但他不过说出了一个常识性的意见，不是什么新的发现和独创。</FONT></P>\r\n<P><FONT size=3>　　就是这样两篇文章，其价值就是如此。把它列为经典作家经典理论实在有点过分。但是，我们从中却可以看到一个不正常的现象是；学术理论问题为什么一定要有政治人物出来讲话，行使他的权威并作为定论。我想起1949年新中国刚刚成立，苏联有一个文化代表团访华。因为毛泽东号召\"全面学习苏联\"，所以刚任副总理的郭沫若、文艺界主要领导人周扬就请教代表团团长法捷耶夫有关创作和文艺领导工作怎么做？谈到苏联文学理论批评工作时，法捷耶夫回答说：\"在苏联，理论批评工作比创作差，一些争论的问题常常是由党和领导同志提出来的，往往由于他们的指示，才把理论批评的路子打开。但是，问题被提出后，要把它适当地应用到某一个作家或具体作品上去，也是不容易的……\"（《文艺报》第1卷第2期）法捷耶夫所传授的经验是指1940年代的苏联，由联共中央对于《星》和《列宁格勒》两本杂志专门作了政治性的决议，主要是因为他们发表左琴科、阿赫马托娃等人的作品，而指控左琴科的作品是\"庸俗的毁谤的文章\"，指控阿赫马托娃的罪名是\"空洞的缺乏政治性的诗篇\"，因此撤换了杂志社的领导班子。同样联共中央还对一部电影《灿烂生活》、一部歌剧《伟大的友爱》等等先后多次专门作出决议。使人惊讶的是，政党的政治决议代替了文艺批评；党的中央直接干预组织处理一个具体作品作家，他们因此受到严重迫害。（均参见日丹诺夫：《论文学、艺术与哲学诸问题》，1949年时代出版社版）中国也运用了这些做法并有进一步的发展，由党的领导人因为一个作品作家发起一场又一场的政治运动。正常的平等的学理性的学术讨论也就无从谈起。</FONT></P>\r\n<P><FONT size=3>　　从斯大林来说，早期写了《辩证唯物主义和历史唯物主义》、《联共党史》，后来又有《苏联社会主义经济问题》《马克思主义和语言学问题》，还有关于民族文化、少数民族问题、生物学问题……等等专业著作或讲话，总之文史哲经政几乎无所不包，说了就是定论，就是金科玉律。斯大林就以这种无所不知、无所不能的全知全能太阳神的姿态出现在人们面前，照耀着万物生长，决定着一切的命运。久加诺夫说的意识形态垄断也正是这个意思。就像文革时期宣传毛泽东的话\"一句顶一万句，句句是真理\"一样，他每说一句话，哪怕是深夜都要（强制）动员全城的人出来上街游行，欢呼最新最高指示发表。造神、个人崇拜就是这样制造出来并广为传播。这是马克思主义应有之义吗？</FONT></P>\r\n<P><FONT size=3>　　恩格斯在马克思逝世后的墓前演说认为，马克思\"发现了人类历史发展规律，还发现了现代资本主义生产方式和它产生的资产阶级社会的特殊的运动规律\"，并说：\"一生中能有这样两个发现，该是很够了。甚至只要能做（下转77页）（上接89页）出一个这样的发现，也已经是幸福的了。\"但是，马克思还在更多的领域里\"有独到的发现。\"（《马克思恩格斯选集》第三卷第574～575页）显然，斯大林也想有众多的发现。但是，他所做的如上所举的例子，实在称不上科学发现。其次马克思是革命家更是学者，他创立的学说至今即使有不同意见或有什么局限，但总是建立了一个完整的理论体系。斯大林主要表现在实践方面，他的理论文章不成体系有时不能自圆其说，与马克思也远不能相比。因此他想涉猎多个专业领域就出现一种尴尬。再其次，要命的是：马克思以他的理论力量为人们接受，斯大林则以他掌握的公权力迫使人们当作定论和真理不容分辩地贯彻下去。这样一来，苏联的经济搞得人们衣食不周，生物学中伪科学盛行，史学领域里谎言连篇，文学创作是粉饰现实的假大空，哲学的贫困人人皆知……这就是斯大林的话睥睨世界，垄断意识形态的恶果。</FONT></P>\r\n<P><FONT size=3>　　因此，我实在无法理解为什么至今我们还要称颂他是\"伟大的马克思主义者\"，供奉在马克思主义经典作家的神坛上。而本书又是由两个理论和文艺权威机关主编的，那么多的马克思主义理论家们竟都对此不置一词。我不免惶惑，是不是我的看法错了，谨请批评指教。■</FONT></P>\r\n<P><FONT size=3>　　（作者为中国作家协会《文艺报》原副主编）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　冯立三）<BR>&#65279;</FONT></P>","title":"《马恩列斯论文艺》札记","time":1457570160000}