{"id":1547,"content":"\r\n\r\n<p><br />\r\n\t　　2005年9月中旬，我在甘肃省定西参加了一个会议以后，应通渭县委书记郑宏伟的盛情邀请，随他到通渭。这是我第二次到这个古老而声名远扬的地方。上一次是2000年8月，那次汽车走了两个半小时，这次只用了50分钟。上次我从兰州到定西，车行了三个半小时，这次只用了一个小时。汽车穿过一个一个隧道，跨过一道一道桥梁，两旁的黄土高原迅速掠过，如风驰电掣。这几年陇中的高速公路修的很多、很好，这是西部大开发和前几年“积极财政政策”的成果。<br />\r\n\t　　通渭很出名，不只是因为建县古远，也不只是因为红军长征在这里找到了陕北这个落脚点、毛泽东在这里第一次朗诵了《七律.长征》，主要是因为这里很穷。清末左宗棠任陕甘总督时称：“陇中苦瘠甲天下。”而通渭的苦瘠甲于陇中。上世纪后半叶，这里的穷也是出了名的。1959年和1960年，饿死了全县人口的三分之一，出现了“人相食”的惨景。上世纪70年代，周恩来总理听取甘肃省委书记汇报通渭的贫困状况时，难过得老泪纵横，立即下令送去大批粮食和一列车一列车的军大衣。直到80年代中期，通渭人还是“穿着黄军装，吃着救济粮，住的土窑洞，睡的没席炕”。上世纪90年代，世界粮农组织还说这里是“最不适宜人类生存的地方”。<br />\r\n\t　　今天，通渭的情况怎么样呢？</p>\r\n\r\n<p><strong>华家岭上一片绿</strong></p>\r\n\r\n<p>　　车出县城，过马营再往北，就到了华家岭山麓。华家岭是陇东高原的最高峰，海拔2600多米。它是一条黄土山脉，东西亘延240多公里。在名人的笔下，对这里的记载是可怕的。张恨水在《谁都头痛的华家岭》中说“字典上关于讨厌的形容词，都可以取来形容华家岭。”“没有一棵树，没有一滴水，自然，没有一户人家。”茅盾笔下的华家岭是天气恶劣，风雪交加，“有点讨厌”。这里年降雨量四五百毫米，多集中在秋季，蒸发量高于降雨量。无霜期只有100天左右。干旱，高寒，风大。上世纪七八十年代，这里状况依旧：山上不长草，空中无飞鸟，粮食亩产几十斤。<br />\r\n\t　　我这次去华家岭，却在绿色的草木中穿行。<br />\r\n\t　　在公路两旁，有几十米宽的白杨林带。郑宏伟说：“这些白杨树是1958年栽的，长不大。”我仔细一看，只有碗口粗，两三丈高，树头全都偏向一个方向。老百姓称这些树为“小老树”，又小又老。常年的大风把这些可怜的“小老树”压迫成“偏头树”。栽下40多年了，为什么只长成这个样子？郑宏伟回答：经过几十年的摸索，证明这里不适合种白杨。最近几年才知道，这里适合种云杉、油松，现在我们用云杉来取代白杨了，云杉每年可以长30公分。车往前走，果然云杉长得不错。在白杨林间隙栽的云杉，几年时间就盖住了“小老树”。由于阳光被云杉挡遮，“小老树”开始枯萎。这种自然淘汰的办法，“小老树”终究将被云杉代替。<br />\r\n\t　　汽车继续沿盘山土路向上缓行。两边的云杉、油松、沙棘、柠条和宾草几乎覆盖了黄土地。有几百米山路简直成了林荫小道，缓缓前进的汽车被两边的草木拥抱，绿色的条枝刮着车厢发出呼呼的响声。我们登上了2600米的顶峰，放眼望去，一望无际的梯田披上了淡淡的绿装。大牛村的干部向我介绍：全村退耕还林4400亩，荒山造林2200亩，林草面积10050亩，林草覆盖率为58%。他指着脚下的绿得可爱的一片山坡说：这是“金融林”，国家金融工委投资390万元建立的，面积1000亩，是甘肃省退耕还林的“精品工程”。在通渭，这样的“精品工程”还有县城南的北山绿化工程、鹿鹿山退耕还林工程。<br />\r\n\t　　在冷风嗖嗖的山顶上，我们看到了几座大温棚，温棚不是用塑料建的，而是用就地取材的茅草和黄泥搭成。棚里种反季节姬蘑，是餐桌上的珍品。走进去一看，几位妇女正蹲在地上收获，一颗颗洁白圆润的蘑菇，堆成一堆又一堆，准备送往兰州市场。这些温棚是大牛村的。村干部介绍说，这蘑菇出棚价，每斤3元。村里的6个大棚每年收入20万元。县委办公室主任张新社说，在华家岭这样的高寒山区，搭温棚，种蘑菇，是开天辟地的大事。<br />\r\n\t　　随着黄土的绿化，生态得到了改善。山坡上一群群小鸟在飞翔，嬉戏；山脚下一座座小水库蓄满清水，一群白鸭激起了层层碧波，嘎嘎的叫声在山谷回荡。<br />\r\n\t　　这还是昔日的华家岭吗？<br />\r\n\t　　郑宏伟用九个字概括了华家岭发生变化的原因：政策好，人努力，天帮忙。<br />\r\n\t　　陇中自然条件差，农作物产量极低。多年来，为了粮食，人们不断地破坏植被。人口增长越快，植被的破坏越严重。陇中缺水，但雨水却集中降落，集中的雨水像一把把刀子年复一年地切割着黄土高原。裸露的黄土被切割得沟沟壑壑。每年冲入黄河的泥沙1800多万吨，带走土壤有机质120万吨。水、土、肥流失，农作物产量更低，农民不得不扩大种植面积。开荒，开荒，凡是人能进去的地方，都用锄头刨了一遍。越刨越穷，越穷越刨。胡耀邦很早就看出了这里的问题症结，在上世纪80年代初就提出了“种草种树，恢复生态”的战略思想，还送来了草种。进入90年代，中央政府实行了退耕还林的政策。在生态极为脆弱的地方停止耕作，种树种草，恢复植被。农民不种粮食，吃什么？对停止耕作的农民，每亩由国家财政出钱补贴200斤小麦和20元钱（最近两年不给小麦，全部给钱，每亩160元）。从2000年补到2008年。这就是郑宏伟说的“政策好”。<br />\r\n\t　　“人努力”的成果使人钦佩。通渭人年复一年地挥洒的汗水，把光秃的荒山变成了层层梯田。站在最高处低头下看，可以透视出修建者的智慧：“宽适度，长不限，等高线，沿山转，大弯就势，小弯取直”；放眼远望，一幅幅壮美的画卷从眼前向天际延伸，像技艺高超的雕刻巨匠，对黄土高原进行了精细的雕刻。郑宏伟说，把坡地修成梯田不仅可以保住土壤，还可以保水、保肥。在梯田的基础上恢复植被，比在斜坡上种草种树的效果要好得多。他们的做法是：一个小流域一个小流域地治理。在每一个小流域，山顶戴帽子（种草种树），山腰缠带子（修梯田），沟底穿靴子（修拦水坝），做到水不出沟，土不下山。山、水、田、林、路、电统筹规划，综合治理。我看到，山有多高，路就有多高，电线杆就有多高。村村通汽车，家家有电。<br />\r\n\t　　看到我对华家岭的绿色的赞叹，郑宏伟说，如果没有老天帮忙，华家岭也不会有今天。这几年，雨水比前些年多。如果不是风调雨顺，人再努力，植被也不会这么好。</p>\r\n\r\n<p><strong>通渭农家的水窖</strong></p>\r\n\r\n<p>　　郑宏伟说，我带你去农户家看看好吗？我说：太好了。于是，我们驱车到了北城乡的徐杨村。这是一个不大的村庄，几十家农户散落在山坡上。一家门前熙熙攘攘，人来人往。原来这家老太太今天是80岁的生日。跨进了大门，只见院里有一个花坛，盛开的大丽花红得耀眼。正屋里挂有中堂。中堂是水平很高的书法作品，经过精美的装裱，显得高雅。来磕头的人一个接一个。这家姓徐，几个儿子都各自成家。今天在家里忙碌的是大儿子徐友才，二儿子徐友祥，还有一个在县邮局工作的三儿子。几个在农村的儿子一家一个四合院。在天水林学院上学的孙子忙着为客人倒茶。郑宏伟进门先点了一炷香，向老太太祝寿。“县太爷”来祝寿，这家格外高兴。主人让我们上了炕，炕是热的，“县太爷”和主人坐在小方桌旁谈起了家常。徐老太有一个儿子在省林业厅当处长，孙辈也有人在外面当干部的，显然不是一般农家。我想看一看普通农家，以盘腿功夫不佳为由，坐了一会儿就下了炕。<br />\r\n\t　　张新社和徐友才陪我走了几户人家，多数家都是四合院。院墙是干打垒的，很厚，很厚，百年不颓。徐友才自豪地说：这土墙，不仅冬暖夏凉，还可以吸收居住者排放的气体，你们城里人住的房子的墙壁却时刻散发出有害气体。四合院当中是一个几十平方米的庭院，干净，整齐，敞亮，清新。有的家花坛上有鲜花。多数人家正屋挂有中堂，是精心装裱的书法作品。很多人家除了烧饭的锅以外，还有两口“锅”，一口用来接收电视，一口用来聚焦太阳能烧水。徐友才家旁边有一个破落的旧房，整个院子被荒草掩盖。徐友才说，这家不会过日子，父母死后就出外打工，多年没有回来，三十多岁了，连媳妇也娶不上。徐友才告诉我，1960年这个村饿死了80多人，占总人口的一半，死绝了两家，他家也饿死三口人。现在全村除了不会过日子的和有病人的家庭以外，日子都过得去，有饭吃，有水喝，有衣穿，但吃穿的水平不高。<br />\r\n\t　　通渭缺水。我特意看了徐友祥家的水源：几十平方米的庭院的地面用水泥抹得光滑平整，这个平面还承接着几间屋顶上的雨水（这里的房子像陕西一样，房顶是向一边倾斜的），庭院地面略有倾斜，下方有一通道，把水引入屋外一个过滤池。雨水过滤后，分别流入了三口水窖：一口是供人饮用的，一口是供牲口饮用的，还有一口是浇灌用的。水窖是水泥做的，上面还有一个很严实的盖子。我提起盖子，见里面是满满的清水。<br />\r\n\t　　通渭年降雨量只有400多毫米，而蒸发量却高达1400毫米。这一点儿降水还集中在七、八、九三个月的几场大雨。通渭绝大多数地区没有地下水，不可能打井取水，除了雨季以外，河流大多数是干涸的。因此，通渭农业灌溉用水和人畜生活用水就全依赖雨季的降雨。恶劣自然环境造就了奇特的生活方式。不知从什么年代开始，每家都挖一两口水窖，把雨季的水积存下来，供全年之用。所谓水窖，就是挖一个深几米的大坑，坑底和四周用红土夯实防渗漏，下雨时存5-10方水，再在窖口盖上盖子。过去，在定西看一个家庭是不是殷实，主要不是看存了多少粮，而是看存了多少水。熟人见面，不是问候“吃了没有”？而是问候“喝了没有”？<br />\r\n\t　　水如此珍贵，洗澡就太奢侈了，在山区有的地方，早晨起来，全家人站成一排，家庭的长者口含清水喷在每个人的脸上，各自擦一擦，就算是洗脸。我认识的定西一位姓陈的副市长80年代在通渭下乡，一个多月没有洗脸。如果春夏大旱，水窖里的水用完了，政府就用汽车给农民送水。汽车喇叭一响，天上的鸟儿追逐而来，牲畜也成群地奔向汽车，人们迅速拿上各种容器在汽车后面排起了长队。<br />\r\n\t　　今天通渭人家不愁水，要归功于甘肃省1995年以来开始实施的“1-2-1”工程。<br />\r\n\t　　所谓“1-2-1”工程，就是总结农民历来挖水窖的经验，把土窖改成水泥窖，在水窖附近再用水泥抹一块“积水面”。有了这两项措施，下雨后“[FS:PAGE]积水面”上的水不会渗到地下，全都流进窖里，窖里的水也不会渗漏。为什么叫“1-2-1”呢？这就是政府提供水泥，保证每户有一百平方米“积水面”，两口窖（一口饮用，一口灌溉用，每口窖可存水30-50立方米），一亩庭院经济作物。每口窖的水泥需要400多元，这笔资金是甘肃省政府发动全省机关干部捐款筹集起来的，与甘肃省对口支援的天津市民也为此掏了腰包。<br />\r\n\t　　“1-2-1”工程的发源地就在通渭县的景木岔。五年前我去过景木岔，这个村属碧玉乡，在大山深处，是一个有60户人家的自然村，在这个本来很干旱的山村，我去的那年又200多天没有下雨，但我们看到各家园子都是郁郁葱葱的。苹果、梨已经果实累累，“七寸红”辣椒长到了八、九寸长，艳红艳红地压弯了绿色的枝头。为什么作物长势这么好呢？在园子一角都有一口水窖。农民还用土办法自制了“滴灌”设施，把水管引到每一畦里，点点滴滴地渗透到作物的根部。农民郭近权一边收拾园子一边对我们说：“我这两个塑料大棚共0.6亩，种‘七寸红’一年收入2000多元。”他家4口人，打了4口水窖，政府补贴了两口，另两口是创收以后自己花钱打的。在景木岔不少人家自己攒钱打窖，而且越打越大，我看到有一家打了一口容积100多立方米的水窖。<br />\r\n\t　　那时的景木岔只不过是一个先进典型。这次我得知，现在全县有11.5万眼水窖，户均1.34眼，很多村都像景木岔那样。</p>\r\n\r\n<p><strong>农民的钱包</strong></p>\r\n\r\n<p>　　现在通渭基本解决了喝水、吃饭、穿衣的问题，最大的困难是缺钱花。增加农民收入成了通渭县委的第一要务。<br />\r\n\t　　上世纪末定西地委就提出了“三个顺应”的指导思想：顺应天时，遵循自然规律；顺应市场，遵循经济规律；顺应民意，遵循社会规律。通渭县委就是按照地委这个指导思想帮农民增收的。通渭县农民增收有两个渠道：一是顺应天时，搞好“三种、三养”（种洋芋、种饲草、种小杂粮；养牛、养羊、养鸡）；二是壮大劳务经济，组织农民外出打工。<br />\r\n\t　　通渭春天不下雨，过去在以粮为纲思想的指导下，偏偏要以夏粮为主，大面积种小麦，小麦几乎年年歉收。自上世纪末以来，他们顺应天时，压缩夏粮（小麦）种植面积，增加秋季作物的种植面积。这样一调，降雨季节和作物生长季节基本一致，减少了春旱对作物生长的影响。顺应天时最理想的作物是洋芋。洋芋是耐旱作物，降雨量只需300毫米，适宜温度为18-20度。真是巧合，这正是通渭的自然条件。难怪通渭的洋芋个儿那么大，皮那么白，那么好吃。五年前我就看到这里种了很多洋芋，那时多半是自己食用，现在洋芋的种植、销售、加工成了通渭的主导产业。今年全县种植洋芋55万亩，预计可产55万吨。在政府的鼓励和扶持下，全县涌现出很多洋芋经营专业户,他们走村串户收购洋芋，再运到价格较高的地方去销售。一到洋芋收获季节，无论是在山间土路还是在宽阔的302国道上，都忙碌着川流不息的洋芋运销车队。现在形成了63家贩运大户，他们把通渭的洋芋销售到广东、福建、四川、青海、西藏等地。深加工是提高洋芋收益的重要途径。全县有四个淀粉加工厂，其中金大地公司的“千里雪”牌淀粉在国内市场上享有较高的声誉。今年，这家公司与当地农户签订了2.5万亩的种植收购合同，带动了1.6万家农户。去年，洋芋产业的收入全县人均420元，占农民纯收入的28%。<br />\r\n\t　　种草既能保护生态，又能增加收入。全县今年种苜蓿和红豆草60万亩，是甘肃省种植面积最大的县。这是两种油性牧草，含蛋白质高，没有污染。打成草捆或加工成草粉、草粒，是很受甘肃、内蒙、新疆的一些大牧区欢迎的商品。胡耀邦多年以前的心愿，现在变成了现实。小杂粮很适合通渭气候和土壤，这里的小杂粮很有特色，它没有污染，营养丰富，味道鲜美。随着生活水平的提高，越来越受到城市人的欢迎。它的价格高于小麦。今年种了20万亩。这也是农民增收的一个渠道。<br />\r\n\t　　自上世纪90年代中期以来，通渭外出打工的农民越来越多。郑宏伟说，现在通渭46万人，10万个家庭。大体上每个家庭有一个劳动力在外地打工。据去年底的抽样调查，外出务工人员年平均收入为4575元，扣除往返车船费264元、打工期间生活费1018元，还可剩余3000元。据统计，2004年，外出务工收入占农民人均纯收入的28.5%。<br />\r\n\t　　但是，农民外出大多是自发的，带有很大的盲目性。进城后找工作难，找到了工作权益也得不到保证。2004年，全县务工人员被拖欠的工资人均152元，这相当于通渭县农民人均纯收入的十分之一。陇山乡古湾村的南万有、南万霞兄妹俩去年打工一年，被拖欠工资2900元，他们为黑心老板白干了一年。襄南乡黑石头村的王建成，去年3月在新疆一个煤矿挖煤，工伤骨折，没有得到一分钱的医疗费，至今还在家养伤。<br />\r\n\t　　为了维护外出务工人员的合法权益，通渭县在可能的情况下将自发外出变成有组织的外出。到新疆摘棉花，是通渭务工人员的一条重要出路。今年输出赴新疆拾花工15020人，其中6760人是政府组织的。县政府和新疆生产建设兵团签了合同，由一位副县长带队将务工人员护送到新疆。到新疆后，拾花工按乡、村编组，由随行的乡村干部管理，并负责保障务工者的权益。县里还派出随队医生负责卫生保健。<br />\r\n\t　　通渭输出的劳动力绝大多数是没有一技之长的普通农民，干的是“苦、脏、累、险”的工种，工资又很低。因此，县里开始组织培训。去年，组织培训农村剩余劳动力25000人，今年到八月底，共培训农村剩余劳动力11250人。这些接受培训的农民学习了一点城市需要的实用技能。进城不仅找工作比较容易，收入也比没有培训的要高。<br />\r\n\t　　通过多方面的努力，通渭农民的收入增长很快。和1998年相比，农民人均纯收入增长了53.21%。</p>\r\n\r\n<p><strong>通渭还是很穷</strong></p>\r\n\r\n<p>　　通渭农民的收入虽然增长很快，但2004年全县人均纯收入只有1503元。同全国各地比较，这是一个很低很低的收入。这1503元中还包含国家财政退耕还林的补贴。例如，华岭乡大牛村的农民人均纯收入1800元，其中包括人均退耕还林补贴550元。<br />\r\n\t　　据统计，2004年，全县还有绝对贫困人口（人均年纯收入在658元以下）2.31万人，占农民总数的5.4%，农村低收入人口（人均年纯收入658-919元）12.39万人，占农民总数的28%。<br />\r\n\t　　这些绝对贫困和低收入的农户生活相当艰难。有部分适龄儿童上不了学、或中途辍学。生病没钱就医。有的还住在窑洞里（有的地方为了表现农民已经“告别窑洞”，在洞前修了一个檐头，远处看像房子，走近才知道是窑洞）。炕上的铺盖十分破旧。有些青年因为太穷，娶不上媳妇。<br />\r\n\t　　农家穷，县财政也穷。2004年通渭财政支出2.12亿元，而财政收入只有2982万元。在财政支出中，工资就有1.2亿（其中教师的工资占一半多一点）。最近两年没有拖欠教师的工资，但前几年拖欠的工资至今没有还（每位教师还被拖欠十几个月的工资）。<br />\r\n\t　　工资负担重的一个重要原因是乡镇这一级干部太多。2100人口的义岗镇，有镇干部82人，另有临时工勤人员7人。还有3名治安联防队员。全年行政人员工资总共110万元（教师工资不在其中，由县财政支出）、办公费支出10万元。在村一级，支书、村长、文书一年各拿补贴1800元，全镇共50多人，总支出十来万元，过去这十多万元由附加费支出，现在不收费，全靠财政支出。2004年这个镇财政收入77万元（农业税收入70万元，其它收入7万元）。收支相抵亏四五十万元，由财政转移支付补贴。现在农业税免了，又不能收费，镇里没有任何收入来源。一切开支全靠财政转移支付。这个镇在人民公社时期只有二三十名干部，现在不收费，镇里工作量少了，想精简人员，但减下来的人没有出路。<br />\r\n\t　　县财政的收入和支出的巨大差额，除了靠部分项目资金以外，主要是靠国家的财政转移支付。所谓转移支付，简单地说就是国家拿富地方的财政收入补贴穷地方。通渭每年需要国家财政转移支付一亿多元。这些钱恐怕不低于周总理当年送到这里的粮食和军装的价值。这说明通渭的造血功能还很差，还需要国家不停地输血。<br />\r\n\t　　造血功能差，除了自然条件以外，也有人从通渭的人文传统中寻找原因。<br />\r\n\t　　我两次去过山东的曲阜，两次到甘肃的通渭。在曲阜，满眼是儒家的古迹；在通渭，满脸是儒家的古风。走进通渭人家，感到儒风扑面。古迹是器物，古风是精神。作家贾平凹在一篇散文中说“通渭人处处表现着他们精神的高贵。”他说的精神我想就是儒家精神。通渭人崇尚孝道，重视耕读，喜爱传统文化。显然，这些都是极为珍贵的精神。正是这种精神使得通渭民风淳朴。这里的人“饿死不偷人，气死不告状”，刑事发案率很低，上访的人很少，更没有“群体事件”。但是，儒家传统使得这里的人开拓进取精神不足，市场经济观念不强。<br />\r\n\t　　有人说，通渭如果不从耕读文化的传统思想禁锢中跳出来，就很难有大的发展。我想这话是有道理的。（责任编辑　李　晨）</p>","title":"通渭——曾是“苦甲天下”的地方","time":1208456647000}