{"id":1586,"content":"<P align=center><IMG style=\"WIDTH: 410px; HEIGHT: 283px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050816145832213.jpg\" width=28 border=0><BR><FONT face=黑体>1985年，胡耀邦接见第四次作家代表大会代表时与白桦握手<BR><BR></FONT><IMG style=\"WIDTH: 220px; HEIGHT: 248px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/zhang2007062006/2008050816144079923.jpg\" width=28 border=0><BR><FONT face=黑体>陈播的这封信的原件</FONT></P>\r\n<P>　　1979年9月出版的《十月》第3期上，发表了白桦写的电影剧本《苦恋》，长春电影制片厂的导演彭宁据此摄制的电影改名为《太阳和人》，在1980年底完成。<BR>　　从剧本发表的1979年9月到1981年10月，围绕这部电影持续了两年的争论，并在文坛上激起了一场轩然大波。现今留存下来的时任文化部电影局局长陈播的一封信（此信为私人所藏，未曾公布），揭示了关于这部电影最初争论的一些情况。现将信转录于下，并结合当事人的回忆及相关材料，略作解释。</P>\r\n<P>　　<STRONG>陈播致贺敬之、李英敏的信</STRONG></P>\r\n<P>敬之、英敏同志：<BR>　　昨接文艺局的同志来电话，询问长影拍摄的《苦恋》的情况，就我了解的向部报告如下：<BR>　　我们看的文学剧本，是一九七九年五月“长影”印的，还有十月印的分镜头剧本。我是昨天找来看的。分镜头剧本与文学本略有不同。<BR>　　作者是白桦、彭宁二同志。此片已由厂里决定开拍了。<BR>　　作者是想写一个在旧中国出身穷苦家庭的青年画家，飘流海外，在新中国成立后回到祖国，想献身祖国，受到了“四人帮”的残酷迫害的故事。“苦恋”在剧情中写在他的一生中恋爱生活的苦情，也含意他对祖国热爱而“苦恋”的双关语。<BR>　　我找了几个看过剧本的同志谈。认为：<BR>　　一、这个剧本想写“四人帮”对知识分子的迫害，剧中不仅写了对画家晨光一家的迫害，还有对诗人、教授的迫害，逼迫他们过原始人野人的生活，只能长期隐藏湖荡吃生鱼、鸟蛋为生。写了画家一生，热爱祖国、忠贞不渝、坚强不屈的性格。从这点说来，有一定意义。<BR>　　二、作者在探索“电影诗”，追求电影所表达的一种新的样式和风格，这种想法也是好的。<BR>　　三、作者想通过艺术形象隐藏着自己的倾向，而不是说出来的，这种艺术探索是可取的。<BR>　　四、对于剧本有以下几点看法：<BR>　　1.整个剧本的构思与艺术形象的表现，使人感到在影片拍成后是悲怆的情调，这个剧本没有反映出“四人帮”横行前，党对于知识分子总还是重视的，（虽然有“反右”扩大化的问题），归国华侨中有许多人、许多知识分子是受到重用，也发挥了他们的为祖国服务的才能。这个分镜头剧本在结尾，写了晨光在粉碎“四人帮”之后，在雪地里爬行，寻找他的人们发现他时，他已经是在一个大问号的那一个点儿上冷却了身体，他用两手尽量向天空伸去，两眼睁着……这和文学剧本开头引了屈原的《天问》篇的话：“路漫漫其修远兮，吾将上下而求索。”是相呼应的，这样表现是不好的，使人感到在粉碎“四人帮”之后晨光却死去了，是为什么？没有解答，令人难以理解。<BR>　　2.这个剧本大写雁在天空写成人字，从开头贯穿到晨光的死去，最后结尾是“一枝芦苇在风中晃动着，坚强地挺立着……”这种寓意是很含蓄的，放在“四人帮”被粉碎之后晨光死去了再现的，更加深了对死的渲染，这种手法也是值得深思和推敲的。<BR>　　3.整个剧本所描写的，由于采用“电影诗”的手法，对于年代、时间，虽有所表现，但是，有许多使人看不明白，如晨光到天安门前贴一张屈原《天问》的画，背景是“白花山，白花海……”只能使人联想“四·五”事件；粉碎“四人帮”前后也是分不清的，还有一些其他情节不一一说了。<BR>　　4.据说长影对这个剧本，有不同意见，导演彭宁同志曾将拍过的两本样片，请夏衍同志看，夏衍同志因看其他影片，稍看了样片，夏衍同志说，我未看过剧本，不好发表意见。（看过样片的人认为，样片的调子低沉，主人公晨光是在雪中爬行，最后死掉，脚手朝天，有人打了火把来找他）。<BR>　　最近文化部即将举行优秀影片授奖大会，我们想将各厂来的领导同志留几天，专门将这一类剧本讨论一下。看作如何处理为好。<BR>　　陈播　　　<BR>　　4月24日　　</P>\r\n<P>　　<STRONG>中宣部意见：修改不好电影剧本，就不要拍</STRONG></P>\r\n<P>　　根据《苦恋》改编的电影《太阳和人》，是中国人耳熟能详却没有看过的电影，介绍这部片子，还得根据文学剧本《苦恋》。<BR>　　剧本写了画家凌晨光一生的遭遇。在旧中国，少年凌晨光虽家境贫寒，但很有才华，得到不少人的器重，生活上也处处得到人的照顾。青年时，被国民党抓壮丁，被船家女绿娘搭救，彼此相爱。后来，凌晨光因参加反对国民党的“反饥饿、反内战、反迫害”运动，被特务追捕，逃到国外。在美洲的某个国家，他成为著名的画家，享受着有别墅、汽车、画室的豪华生活；绿娘也来到美洲，有情人终成眷属。祖国解放后，凌晨光夫妇返回祖国。在轮船驶入祖国领海看到五星红旗之时，他们的女儿降生了，并取名为“星星”。回到祖国享受了短暂的快乐时光后，发生了“文化大革命”的浩劫，凌晨光一家的命运，如同千百万知识分子的命运一样，堕入谷底：全家人被赶到没有窗户的昏暗斗室。在凌晨光生日那天，他被打得遍体鳞伤。女儿星星觉得在这个国家已经不能容身了，决定和男朋友到国外去。凌晨光表示反对，女儿反问父亲：“您爱这个国家，苦苦地恋着这个国家……可这个国家爱您吗？”凌晨光无法回答。此后，凌晨光被迫逃亡，藏身芦苇荡，成为一个靠生鱼、老鼠粮生活的荒原野人。剧终时，雪停天晴，凌晨光的生命之火已经燃尽，他用最后一点力量，在雪地里爬出“一个硕大无比的问号”。<BR>　　早在电影剧本发表后，就引起了文艺界的争论，也引起了中宣部的注意。时任中宣部部长的王任重听到这些争论后，给文化部主管电影工作的王阑西副部长和陈播写了信，要求他们关注这部影片的情况。陈播在接受我的采访时说：<BR>　　王任重先是听到有人向他反映情况，等看过样片后，他给王阑西同志和我写了一封信，说到正在拍摄的这个片子的问题，要我们关注。我把样片调来看了，果然像王任重所说的一样，我们就很重视。（2002年7月10日采访陈播记录。以下所引陈播的回忆均源于这次采访，不再注明。）<BR>　　陈播的这封信，是就王任重的询问，给当时任中宣部文艺局局长的贺敬之和副局长李英敏的答复。<BR>　　4月28日，贺敬之将陈播的信转给王任重：<BR>　　任重同志：关于影片《苦恋》的情况，文化部电影局的陈播同志写了这个情况和他们处理的意见。我建议你、周扬同志和我们一起调看一下这部影片的样片。可否？请批示。<BR>　　当天，王任重批示说：<BR>　　敬之转周扬同志，这部片子我看不要演，如看也可以看一下，请夏衍同志也看看。<BR>　　5月17日，周扬让秘书露菲转告贺敬之的秘书张作光：调《苦恋》看一次，看时要把夏衍请上。<BR>　　周扬等人什么时候看的样片，没有材料。5月21日，王任重与中央书记处的领导一起看了样片，“大家都反对拍这部电影”，但是，显然也有人提出了修改后拍摄的意见。所以，王任重告诉王阑西和陈播，“修改不好电影剧本，就不要拍。”（1981年8月25日王任重致周巍峙的信）</P>\r\n<P>&nbsp;&nbsp;<STRONG>&nbsp; 修改过程中的争论</STRONG></P>\r\n<P>　　根据这样的意见，文化部电影局便开始组织修改这部影片。陈播回忆说：<BR>　　我们专门研究了剧本和分镜头剧本，帮助导演分析剧本中所存在的问题，说服他进行改动。导演彭宁思想不通，但口头答应改。为了能修改好电影，我们让丁峤到长春电影制片厂去，把我们的意见转达给长影，让长影修改，并要求他们拿出书面的修改意见，报文化部。长影接受我们的意见，写出了修改意见给我们。我看到他们的修改意见后，又报中宣部。中宣部同意按照修改意见拍摄。<BR>　　可是影片完成送来审查时，我们发现，基本没有按照修改意见修改，只是将结尾凌晨光趴在大问号上改掉了。我第一次看这部片子时，白桦、彭宁也在。他们让我马上表态。我说：现在我不好表态，因为你们没有按照修改意见修改。我还要报告中宣部，报告王任重同志。<BR>　　王任重同志接到我们的报告后，很慎重。他提议，请中央党校和军队的同志们来看看，王任重同志的意思是，让这两部分观众来说服白桦，对影片进行修改。<BR>　　在此期间，白桦和彭宁又找到电影家协会，借了放映间放映该片，寻求支持，看影片的有七百多人，还有外国人。看过的人都说好，感觉是在替知识分子说话。<BR>　　影协的林杉同志对这部片子很看好，他召集了一个座谈会，大概是在1981年1月份，要我去参加。我当然不便参加。中宣部文艺处的一位女同志去了。她回来后向中宣部作了汇报，也向我讲述了座谈会的情况。座谈会上都说好，这就造成了一种声势。这样，这部片子就不但是送审的问题，而且变成了文艺界关注的问题了。<BR>　　陈播所讲的白桦和彭宁找电影家协会的事，林杉在1981年8月召开“首都部分文艺家学习小平、耀邦同志关于思想战线问题重要指示的座谈会”——为叙述简便，简称“思想问题座谈会”——的发言中也谈到，可与陈播的讲述相印证：<BR>　　电影剧本《苦恋》在刊物上发表后，未引起影协一些同志的重视。影片《太阳和人》的样片，电影局审检后，按惯例为中国电影家协会放映了一场。后来按白桦、彭宁的要求，又加映了一场。这一次白、彭还邀请了一些外国人来看，事先我不知道。放映后，《大众电影》编辑部应白、彭的要求，召开了一次座谈会。开会那一天，编辑部通知我去主持。会议中途，我有事退席了。后来得知，会上除了一两位同志委婉地从政治上指出影片的问题外，其他发言大多是肯定这部影片的；又听说白桦即席赋诗并朗诵，对大家的支持表示感谢。我了解这些情况后，当时并未引起注意，而是认为对一部影片可自由讨论，各抒己见，看不到一片叫好声是当前社会思潮的反映，因而没有采取补救措施。后来才知道，白桦、彭宁利用这个座谈会对影片的支持，到处宣扬，并向电影局施加压力。（见《会议简报·林杉发言记录》）<BR>　　参加过这次座谈会的原《电影艺术》的副主编罗艺军，对陈播所提到的中宣部有人参加会议也有印象。他告诉我：<BR>　　我记得中宣部文艺局参加会议的是两个同志，一男一女。女的我记不清是谁了，男的是梁光第。我在会上有一个支持这部片子的发言。散会时，梁光第还跟我打了个招呼，谈及我的发言，还是表示支持的态度。（2003年1月26日采访罗艺军记录。以下所引罗艺军的回忆，均源于此次采访记录，不再注明）<BR>　　关于这次座谈会的情况，我曾想方设法想找到会议记录，但是没有成功。这里[FS:PAGE]，只能引用陈荒煤在“思想问题座谈会”上的发言中对此次会议的介绍：<BR>　　最近，我重新看了《大众电影》编辑部去年底、今年初召开的一次座谈会材料，很吃惊。参加座谈会的，有我们电影界的评论家，比较优秀的导演和写过很多好剧本的编剧。尽管会上对这《苦恋》有两种不同的分析，但不少同志对影片作非常肯定的支持和表扬。如，有同志说：这部影片“在思想上是振聋发聩”，“艺术上是标新立异”。有的导演讲：粉碎四人帮后，这是一部最新最完整的影片。有的编辑说：凌晨光就是影片编导者的形象。如果不是强烈的热爱祖国，写不出这样的作品；影片的编导像凌晨光，像屈原一样爱国。有的评论家说：画家的悲剧命运，牵涉到“四人帮”的罪恶，领袖的错误，群众的愚昧，人的异化等问题。有的人赞扬影片用大雁把“人”字写在天上是“诗化的主题”，就是要恢复人的尊严，艺术的尊严。一位导演说：影片的结局改变了凌晨光作为一个大问号趴在地上这一幕，很可惜。他责问：我国出现了这场大灾难，难道连划一个问号都不可以吗？一位评论家说：影片的主题是人性的召唤。党和社会主义国家，对待画家这样的知识分子，应该采取什么态度呢？导演彭宁同志说：一般影片都出单主题，而这部影片是多主题——热爱祖国和中华民族；歌颂对祖国和中华民族的一代苦恋者，歌颂他们的向心力和凝聚性；要从这一代人的悲剧中找出历史的教训，使这些历史不再重演；歌颂人的尊严、生命、自由、价值和奋斗；反对现代个人迷信。白桦同志说：这部影片是他写电影以来和他原来的文学设想最接近的影片，是他看自己的影片第一次流泪的，有好像看到了自己生的孩子有点像自己的那种感受；影片写的是艺术家短暂的一生，而意图是概括这一代知识分子的命运，反映人和历史的关系。他还说：开始创作这个剧本时，他就想到我国伟大的诗人屈原，中国历代的知识分子，都是九死未悔的。他引用了《离骚》的话：“亦余心至所善兮，虽九死其犹未悔。”“九死未悔”，很深刻、很形象地反映了我们的肝胆；凌晨光命运的客观规律，从某种意义上讲，可以追溯到两千多年前。（见《会议简报·陈荒煤发言记录》）<BR>　　在陈荒煤讲话的8月21日，已是对《太阳和人》口诛笔伐的时候，陈荒煤对这次座谈会的介绍，当然是作为对这部影片批评的材料依据来看。<BR>　　《太阳和人》为更多的人所观看，是在1981年1月由《电影艺术》、《大众电影》两家杂志联合召开的“电影创作和理论座谈会”上。这次会议是在1月5日召开的，地点在北京体育学院的留学生楼。会议的组织者之一的罗艺军谈及了有关情况：<BR>　　这次会议邀请电影界编剧、导演、评论工作者为主的一百多人参加，会期两周。之所以选择新年伊始为会期，基于两个因素：一、这次会议的主要内容是观摩1980年的部分较好的新片，从评论具体作品再归纳出一些理论问题进行探讨。头年底正是影片杀青之际，年初开会正逢其时。二、在生产第一线的导演艺术家，往往在年初处于旧作完成，新作尚未上马之际，正好有一段空闲能够与会。<BR>　　会议的前半截气氛开朗而活跃。许多多年来未能谋面的朋友，互诉衷肠。对影片的讨论，是自由论坛，求同存异。会议主旨标明“民主、争鸣、团结”，由于大家刚刚从“文革”及其后的两个“凡是”的阴影走过来，因而自然而然地形成一种强烈的反“左”倾向。谢晋带来他的新作《天云山传奇》，引起与会者的很大兴趣。谢晋介绍，影片正在送审，前途未卜。因为有一种意见认为影片“美化右派，丑化党的领导”。在这个会上，几乎所有的人都支持谢晋，认为《天云山传奇》是一部佳作。<BR>　　参加会议的白桦和彭宁带来了电影《太阳和人》。在会上放映后，马上成为会议的焦点，并引起重大分歧。多数人对《太阳和人》持肯定或基本肯定的态度，有的给予很高赞扬，认为影片深刻地批判了现代个人迷信，并真实地概括了中国知识分子的命运。我当时任《电影艺术》副主编，作为会议的主持人之一，也作了一个基本肯定性的发言，认为影片在美学上有突破。当然这纯属个人意见。<BR>　　这次会议虽由两个杂志出面，实际上是中国电影家协会主持的。代理影协书记处第一书记的林杉及另外的几个书记处成员，一直坐镇并起决策作用。这次会议也受到上级领导的关注，林杉同志和我每隔两三天都要赴周扬同志寓所，向他汇报会议的动向。<BR>　　在这次座谈会“一直坐镇并起决策作用”的代理影协第一书记的林杉（影协第一书记袁文殊因病住院），曾有一个肯定该片的发言。在“思想问题座谈会”上，8月24日，他在检讨中谈到发言的内容：<BR>　　我在发言中曾肯定该片，认为它是80年的好影片之一。发言时，我虽声明不代表影协，但仍造成影协支持该片的印象。这一点我应检讨。事实上，影协领导核心未讨论过该片，也未取得一致认识，有些主要领导同志对它也持否定态度。我的发言实际上给了这部影片支持，我承担责任。至于有的同志说这个座谈会为了掩护《太阳和人》，有意推出另一些影片加以批评，这个情况不存在。<BR>　　我当时之所以肯定该片，首先是从艺术上引起的。最初的印象，是影片有点精雕细刻，与一些粗制滥造的不同，又错误地认为这是一部浪漫主义的作品，不能用现实主义手法去规范它；还认为它是一部意念电影，固然不是我们应该提倡的创作方法，但可有一席之地。在影片的内容上，又错误地认为它是反映现实的，只是反映得不够准确。因此，没有很好地去考虑影片的社会效果如何。（见《会议简报.林杉发言记录》）<BR>　　在这次检讨发言中，林杉还透露，影协“党的领导小组五位成员中，三位对《太阳和人》一直是持否定态度的”。同罗艺军的印象一样，林杉也认为，“电影创作和理论座谈会”上，多数同志肯定该片，有的提出修改意见。“讨论会出现一边倒现象”，“经做工作，才有一位珠影的同志发言，基本否定该片”。<BR>　　为什么在“一边倒”的情况下，还要“经做工作”让人说出不同意见呢？罗艺军告诉我：<BR>　　会议上确有一些对影片持批判态度的人，可一发表意见就被赞扬派的人打断，形成一边倒的趋向。这里的原因有会议的气氛问题，但更主要的是白桦和彭宁的态度。白桦和彭宁对这部片子是下了功夫的，就像对待自己的孩子那样珍惜。他们也都属于狂放的人。在片子放映后，有人也说出过不同意见，但是，在白桦和彭宁看来，这就像说他们的孩子不好一样，他们不大能接受。换句话说，给影片提出意见的同志是少数，往往会受到白桦和彭宁以及与会者的反驳。我作为会议的主持人之一，觉得这和会议的主旨“民主、争鸣、团结”不合。为此，我们还去说服动员持批判态度的人在会上发表自己的看法，可无人愿意再充当这种角色。<BR>　　到了会议的后期，人们听到了对《苦恋》要批判的传闻。因此，主持会议的人似乎有些手足无措了。罗艺军回忆说：<BR>　　在会议的后半段，已经有传闻说要批判《苦恋》了。这样，会议的气氛就明显地不好了。按照原定会期，还有五六天才结束，我们主持会议的人，似乎不知道怎样收场了。也就是在这种情况下，林杉同志和我几次到周扬同志那儿去，汇报会议的情况，希望周扬同志能给予指导。可是，周扬同志只听汇报，并不表明态度，对《苦恋》这部片子，我记得他也没有明确的支持或反对的态度。这样，会议就虎头蛇尾地收场了。<BR>　　会后影协内部进行总结，有人追究《太阳和人》事件责任，疾言厉我，气氛森严，颇有点又要开展一场反右运动的味道。林杉同志未在大会上发过言，总结会上却表示他要承担这个事件的全部责任。我对这位在多次政治运动中挨整的老剧作家勇于承担责任的表态，肃然起敬。如果说这个事件果真是一个重大政治错误的话，别的人且不论，我至少也应承担很大一部分责任。幸而时代已进入新时期，《苦恋》事件并未发展成一次反右的政治运动，我们也就蒙混过关了。<BR>　　这样，正像陈播所言，这部片子就不单单是个送审的问题了。如何处理？陈播回忆说：<BR>　　在这种情况下，中宣部和文化部就更加慎重。这时，文化部是周巍峙同志任代部长，他接手处理这件事。他认为，这部片子是有错误的，我们电影局的意见是对的。另一方面，根据王任重同志的意见，他强调，对这部片子要民主，要修改。<BR>　　当时，我们担心白桦和彭宁不尊重我们的意见，特意请了陈荒煤、司徒慧敏等电影专家，我们一起与彭宁谈话，谈修改意见。<BR>　　尽管有电影专家出面，白桦和彭宁还是希望影片不要修改了。面对着一方面是一片叫好声，另一方面是文化部要求继续修改的局面，白桦想到要让中央高层领导看看这部片子。他找到了胡耀邦：<BR>　　一九八一年一月十日晚，我求见胡耀邦，惟一的要求是请他看看片子。他可能考虑到方方面面的情况，拒绝了我的请求。他告诉我：“这部影片在没有审查通过之前，我不看。昨天晚上在中南海放了这部片子，我没有去。听说有人反对，有人支持。我们家看过电影的就是两派。我的儿子是赞同你们的，我的秘书就不赞同。”……他说：“希望你们的电影能够通过，然后也能在电视上放，我会坐在这张藤椅上看。”后来，这部电影一直没有通过。<BR>　　不过，尽管胡耀邦拒绝了白桦的要求，但在社会上对这部片子沸沸扬扬的时候，还是保持了一种冷静的态度。白桦在《我所见到的胡耀邦》一文中写道：<BR>　　已故的中央党校秘书长宋振庭，在当时打电话告诉我，尽管沸沸扬扬，耀邦在你这个问题上仍然一而再、再而三地抵制了那些“左”派同志，重申他的一贯主张：再也不能以一部作品和某些言论加罪于知识分子了，更不能发动一次政治运动。（白桦：《我所见到的胡耀邦》，载《怀念胡耀邦》第3集，香港亚太国际出版有限公司2001年版，第221页）</P>\r\n<P><STRONG>　　文艺界领导层之间的分歧</STRONG></P>\r\n<P>　　在这“沸沸扬扬”的时刻，文艺界领导层之间对《苦恋》的看法也产生了分歧。<BR>　　1981年2月14日，时任解放军总政治部文化部领导的刘白羽致信周扬、王任重，“建议在文艺界党员学习大会上放映‘太阳和人’，联系实际，进行讨论”。（1981年2月14日，刘白羽致周扬、王任重信）<BR>　　周扬、张光年、夏衍、陈荒煤等人，与王任重的意见一样，不枪毙影片[FS:PAGE]，促使作者修改。林默涵和刘白羽虽同意这样的意见，但仍有自己的看法——张光年有生动的记载：<BR>　　（1981年）2月23日，上午到周扬家开碰头会，着重谈了白桦的电影《太阳和人》修改问题，取得一致意见。但白羽、默涵咄咄逼人，碰得夏衍老头气恼不置。（张光年：《文坛回春实录》（上），海天出版社1998年版，第224页）<BR>　　从这则日记可看出，在当时，最起码是意识形态领导部门中的部分领导，对于处理“《苦恋》问题”是相当慎重的，而且，对于《苦恋》的“修改”（即“挽救”）已经基本“取得一致意见”，但是，从张光年笔下刘白羽、林默涵两同志“咄咄逼人”的表现来看，刘、林是有自己的想法的，或者说不愿就此罢休。刘白羽时任解放军总政治部文化部领导，这也是稍后的“《苦恋》风波”最先起于《解放军报》的重要原因。当然，还有一个不可忽视的因素是，《苦恋》的作者白桦是部队作家——武汉军区，这也使得《解放军报》对于他的批评“师出有名”。<BR>　　在此前后，主持编辑《时代的报告》的黄钢等人，将《太阳和人》产生的过程写成报告，送给中央纪律检查委员会，要求中纪委介入。中纪委接到报告后，在中纪委第三次会议上曾进行过认真的讨论。在“思想问题座谈会”上，苏一平讲话中提到此事：<BR>　　中纪委对此片进行了认真的讨论，有个同志说：现在电影、小说就是两个题材，一是爱情，一是反右派和“文革”问题，看了以后悲悲惨惨，不能鼓舞和激发人的积极性。这是自己人和自己人对着干，自己拆自己的台，哪天垮台了，宣传部门有责任。他们认为《太阳和人》是否定三十年，否定社会主义，否定党的领导，是一部很坏的影片，不应公映，必须进行批判。（见《会议简报·苏一平发言记录》）<BR>　　中纪委讨论后，对此事的处理也是很慎重的。中纪委打电话给中宣部，询问是否要中纪委出面来处理。王任重征求周扬的意见。周扬则召集一个小会讨论。张光年记载说：<BR>　　3月2日，上午到周扬处参加核心组例会，……黄钢借《太阳和人》电影事件向中纪委写报告，要求调查出笼经过，追查支持者。周扬在会上征求意见，默涵支持黄钢，贺赞成调查，陈荒煤和我表示反对，夏衍、赵寻、陆石等也不赞成作为违纪事件处理。我第一次同默涵公开争执。（张光年：《文坛回春实录》（上），海天出版社1998年版，第226页）<BR>　　尽管有林默涵同志对黄钢举动的赞成，但会议还是认为，中纪委不应介入此事。随后，王任重根据周扬等人的意见回复中纪委：电影正在修改，还是由文艺工作的领导部门来处理，不然会使文艺界更紧张了。<BR>　　但是，到了1981年4月20日，《解放军报》却发表了署名为“本报特约评论员”的文章《四项基本原则不容违反评电影文学剧本〈苦恋〉》，对这部电影提出了严厉的批评。此后，关于这部电影的争论也推向社会，并激起了一场轩然大波。<BR>（责任编辑　赵友慈）</P>","title":"从陈播的一封信看《苦恋》高层争论","time":1208533747000}