{"id":9974,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　\"四人帮\"被捕后的第六天，胡耀邦虽赋闲在家，却对国事已有深谋远虑，让叶选宁转告他父亲叶剑英以及华国锋，提出三条建议：\"第一是停止批邓，人心大顺；第二是冤案一理，人心大喜；第三是生产狠狠抓，人心乐开了花。\"他强调\"中兴伟业，人心为上\"。</FONT></P>\r\n<P><FONT size=3>　　胡耀邦为什么那么重视\"人心\"，把\"人心\"看作所有事情的支撑点、核心的核心。因为共产党是历来主张\"全心全意为人民服务的不谋任何私利的政党\"，最终目标就是\"解放全人类\"。面对文革造成的浩劫，冤狱遍地，人民正遭受巨大的痛苦，他首先想到的是老百姓的所思所想，他们的困境和愿望，他们未来的命运。一切应从此出发，考虑问题，解决问题。这不仅仅是一种顺乎民心民意的政治谋划，而是怀着深厚的同情和睿智的远见，以及他历来对人的生命的重视，才提出这样的思想。这在当时党内外都是绝无仅有的创见，他的思想是前沿先行的，他是党内先进思想文化的代表。进入新世纪后提出来的\"以人为本\"，正是承续着胡耀邦的\"人心为上\"思想而来的。</FONT></P>\r\n<P><FONT size=3>　　文革后，胡耀邦先后担任中央党校副校长、中组部部长、中宣部部长、党中央秘书长、主席、总书记等职务，无论是在工作还是讲话中，都充分表现了他的\"人心为上\"思想。王若水曾提出\"人是马克思主义的出发点\"，遭到权威人士的批判，指责为\"自由化\"思想，说应该是\"以具体的社会物质生活条件为出发点\"。试想一想，\"社会物质生活条件\"不是人的生活吗？离开了人，还有什么\"具体的社会物质生活条件\"？这样简单的逻辑却在我们的实际生活中被扭曲，歪理大行其道；也正因为这样才会有文革把人变成鬼，把人不当人。胡耀邦的\"人心为上\"思想通过实际工作，特别是大规模平反冤假错案，把鬼变成了人,使得上亿的人回归社会，过上正常的人的生活，得到应有的生存和发展，尊严和自由，几乎是中外历史上少见的人数如此众多的冤案大平反。真是功德无量！</FONT></P>\r\n<P><FONT size=3>　　从土改开始，每次政治运动都会制造出一大批阶级敌人。历次政治运动成了批量制造阶级敌人的机器，吞噬无数生命的怪兽。说起来每次运动把揪斗对象限制在百分之五到百分之十，实际上即使百分之一也足以骇人听闻。到了文革前，公安部明文规定的阶级敌人就已有所谓五类分子即地、富、反、坏、右，据不完全统计多达三千万人，株连其亲属就有一、二亿人，当时全国八亿人口，这是多大的比例！其中右派，据毛泽东1968年5月的一次讲话中说，小学教员中百分之十是右派、反革命，占全部右派的三分之一。文革开始又增加了\"敌（人）、特（务）、叛（徒）\"三类。轮到第九类就应是中央文件里明确规定文革重点打击对象是\"走资本主义道路当权派\"，声称\"只能是一场你死我活的斗争\"。但是几乎全国各级大小领导干部多数受到冲击，都成敌人有点说不过去，就又创造了一个所谓\"死不改悔的走资派\"才算敌人。结果到底谁是死不改悔的走资派，连定刘少奇这个\"头号走资派\"时都觉得难以服众，于是再给他加了\"叛徒、内奸、工贼\"三顶帽子。第九类还有一个对象，就是知识分子，因此对他们蔑称为\"臭老九\"。但是把知识分子都列为资产阶级，作为全面专政对象，好像也说不过去，于是领袖又表示开明，说\"老九不能走\"。至于资产阶级，一直被认为是整个社会主义历史阶段的主要矛盾，多数的政治运动目标都是声称为了批判资产阶级，是敌是友也是变幻莫测。这种任性制造阶级敌人的做法随心所欲，如同儿戏，但是被打击的人却掉入苦难的深渊。这样一来，党和政府就要花大量人力、物力、财力以至暴力对付这个庞大的阶级敌人群，或镇压，或揪斗，或改造，或内控，或防范。他们的家属和子孙也因此有了\"原罪\"，世世代代烙上了家庭出身的\"金印\"，而受到歧视，上学、就业、婚姻、升职、参与政治活动等等都不能得到一般人的正常待遇；每个人档案里的履历表有两栏重要的内容：\"家庭出身\"和\"个人成分\"，是鉴别此人可被使用和信任程度的标识。每逢新的运动发生时，总是无例外成为最先被揪出来的阶级敌人活靶子遭到批斗。文革前，北京市就表示要打造成纯洁的水晶板，所有阶级敌人都要迁出本市。文化部文件说要在机关里\"犁庭扫院\"，把所有认为有问题的人彻底处理，集中起来审查。这些想法做法到了文革时，特别是1966年的\"红八月\"，就由红卫兵更激烈地完成了，\"打砸抢抄\"、驱赶遣返五类分子出北京回原籍。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/10/陈丹晨.jpg\" width=569 height=600><BR><BR><STRONG>陈丹晨</STRONG><BR></P></FONT>\r\n<P><FONT size=3>　　值得深思的是，一般老百姓受到蛊惑，也普遍接受了这种偏见，对\"阶级敌人\"轻则避之不及，重则\"共讨之\"\"共诛之\"。小说、影剧等文艺作品描写坏人一定是出身地富或是暗藏的阶级敌人。总之，他们成了\"恶\"\"坏\"的特定符号。记得文革结束后，看到过一部东德电影，里面就有那些普通民众包括老大妈成了施虐者，在街上随意辱骂犹太人是\"犹太猪\"，让犹太人在地上爬、学狗叫等等肆意虐待的场面。这种场面在文革期间在中国大量重演。其结果就是造成社会族群的撕裂和仇恨，一部分人对另一部分人的排斥、歧视和迫害。南非曾经有过黑白族群撕裂，纳粹对犹太人的种族歧视形成雅利安人和犹太人的严重族群撕裂。中国这种政治歧视，也把相当一部分人排除在正常社会之外，使他们失去了应有的基本生存发展权利，成了一种贱民。其中有相当一部分人，因为家庭成员中出了一个五类分子，而全家倒霉。</FONT></P>\r\n<P><FONT size=3>　　生活在同一个社会里，族群撕裂，制造歧视和仇恨，加剧社会矛盾，人心动荡，很难想象国家还能够得到正常健康的发展，更不必说兴旺发达了。胡耀邦正是看到了这点，上任伊始就积极解决文革中的冤案，然后又提出解决\"右派\"问题，接着提出解决\"地富\"问题，倡导、主持和推动了大规模平反活动。破除积累了二三十年的陈规陋见，阻力重重。有些人强调毛泽东钦定的案子不能翻；有些人积极为在文革中受了委屈的老干部平反，但对文革前的冤案却坚持不能翻。文艺界有一位老领导多次讲话，历数文革前几次大批判和政治运动都是毛主席革命红线贯穿始终，都是正确的，最多略有扩大化。即使平反以后，受害者仍被视为异己另类。</FONT></P>\r\n<P><FONT size=3>　　更有甚者，七八十年代之交，人们破除迷信，进行历史反思，对文革以至伟大领袖提出质疑，有些高层领导就认为形势颇像五七年右派进攻那样，甚至还要厉害，说希望不要迫使中央再来一次反右派。胡耀邦进行这样大的平反工作，确实如他自己所说的\"我不下油锅谁下油锅\"，在思想上、政治上排除万难，克服种种阻力，才使亿万民众回到人的正常生活中来，享受人的应有的权利和尊严。</FONT></P>\r\n<P><FONT size=3>　　旧的思维习惯直到现在也未绝迹，仍还有些人对待思想文化领域里的某些不同意见或新的思想观点，就似见到敌人那样惶惶然，动辄喊着要\"亮剑\"，要揪人\"严惩\"，又想搞阶级斗争，制造阶级敌人。他们不懂，大家都是社会中平等的一员，共同享受着人与生俱来的权利，可以自由发表自己的意见。这才是现代文明人。</FONT></P>\r\n<P><FONT size=3>　　早在1980年2月《在剧本创作座谈会上的讲话》中，胡耀邦就曾激动地说：\"我们的党就要发誓：坚决不许对文艺作品妄加罪名，无限上纲，因而把作家打成反革命！\"这对今天还是抱着顺我者昌、逆我者亡的陈腐的敌对思维的人，仍有重要的教育意义。</FONT></P>\r\n<P><FONT size=3>　　共产党历来认为自己是\"代表最大多数人民的利益\"，最终目标是\"解放全人类\"；军队是\"人民解放军\",成立的政府是\"人民政府\"，政府门前都挂着\"为人民服务\"的标语；文艺界的刊物标示\"人民文学\"\"人民音乐\"。\"解放\"\"人民\"是两个关键词。因此不能想象在解放以后人民中间竟能制造出那么多的阶级敌人，占着那么大的比例。难怪这些被打成\"阶级敌人\"的人群在得到平反回归社会后称之为第二次\"解放\"。</FONT></P>\r\n<P><FONT size=3>　　胡耀邦的\"人心为上\"思想体现了对人的生命的尊重，对人民的热爱，对遭受灾难和不幸的人们的巨大同情。他以最大的热情献身于人的解放，人的正当权利的维护，人的自由创造和发展，人心的张扬。\"二战\"以后，人们有感于战争对于人的生命的大规模毁灭是不可接受的，因此人道主义思潮进入到一个新的发展时期，突出表现在对人权、人的生命的尊重，看作最为重要和至高无上的；对于战争和暴力都是反对和谴责的，提倡和平对话等政治手段解决矛盾。这是现代政治文明的重要标志，也是人文思想史上新的进步标志。胡耀邦正是共产党内具有这样先进思想文化的代表。他立德、立功、立言，将永远载入史册。</FONT></P>\r\n<P><FONT size=3>　　（作者为《文艺报》原副主编、文学评论家、传记作家）</FONT></P>","title":"人心为上","time":1444426161999}