{"id":9770,"content":"<P><FONT size=3><BR>　　2014年12月17日，一条消息轰动了全球：美国总统奥巴马和古巴国务委员会主席兼部长会议主席劳尔·卡斯特罗同时分别在华盛顿和哈瓦那发表讲话，宣布将全面恢复两国外交关系。这是1959年古巴革命胜利以来，美古双方\"最为重大的\"外交政策变化，美国对古巴实行了半个多世纪的封锁与禁运政策到此彻底终结。</FONT></P>\r\n<P><FONT size=3>　　人们也许对古巴与美国关系走向正常化的</FONT><FONT size=3>\"突然性\"感到惊讶，但两国关系的改变并非突然。事实上，美古关系正常化是一个漫长的过程，从根本上看，是双方社会内部一系列变化和政策调整与外部因素相互作用的结果。美国对古政策的调整与民众对古态度的变化，各国报道比较多；而古巴社会内部的变化则极少见诸媒体。但回顾历史就会发现，以菲德尔·卡斯特罗为首的古巴共产党为了在艰难复杂的条件下捍卫古巴的利益与古巴革命的成果，在国内进行了一系列政策调整，现在看来，这些政策调整是正确的和必要的。在众多政策的调整中，古巴宗教政策的改变，是一个创造性地将马克思主义的基本原理与古巴革命实际相结合的成功范例。</FONT></P>\r\n<P><FONT size=3><STRONG><FONT size=4>　　一、古巴宗教的简况</FONT></STRONG><BR><BR>　　宗教在古巴有着长久的历史。古巴最有影响的宗教是天主教，40％的古巴人受过天主教的洗礼，其次为基督新教、非洲教派、唯灵论以及犹太教。15世纪天主教随西班牙殖民者传入古巴。古巴的基督新教来自美国，主要在上层人士中发展。古巴的非洲教派起源于非洲，分为非洲宗教和古巴非洲教两大分支。非洲宗教是伴随着黑人奴隶来到古巴的非洲原始宗教；古巴非洲教是非洲奴隶进入古巴后与天主教融合而成的新宗教，具有非洲、西班牙和古巴三种文化混合体的特点。唯灵论是19世纪下半叶从欧洲和美</FONT><FONT size=3>国传入古巴的，主要流行于关塔那摩、圣地亚哥、格拉玛等地。古巴信奉犹太教的人数不多。此外，古巴还有一批人信奉神话、巫术性质的，以非正统神灵为特征的自发性教派。</FONT></P>\r\n<P><FONT size=3>　　1959年古巴革命胜利后，古巴共产党曾经照搬\"革命教科书\"，在宗教领域内采用苏联及东欧国家实行的\"国家控制宗教型\"的政教关系模式，在意识形态领域大力推行无神论，竭力消除和削弱宗教的社会影响。古共对宗教的打压，激起了宗教界的抵抗。古巴新政府建立之初，一些天主教教士参加了反抗新政府的暴乱。1960年8月，古巴天主教主教公开指责新政府。1961年9月，古巴新政府驱逐了133名天主教教士和一名主教。1962年，政府强行关闭了400多所天主教学校。1969年，古巴政府废除了圣诞节并宣布古巴为信仰无神论的国家。古巴对待宗教的政策，不仅导致了国内宗教信徒的普遍不满，而且引起了罗马教廷与拉美天主教国家的强烈反感。</FONT></P>\r\n<P><STRONG><FONT size=4>　　二、国内现实促使古共对宗教问题再认识</FONT></STRONG></P>\r\n<P><FONT size=3>　<STRONG>　（一）重新认识\"鸦片论\"</STRONG></FONT></P>\r\n<P><FONT size=3>　　马克思对于宗教的作用曾经做过一段著名的评论：\"宗教里的苦难既是现实的苦难的表现，又是对这种苦难的抗议。宗教是被压迫生灵的叹息，是无情世界的感情，正像它是没有精神的制度的精神一样，宗教是人民的鸦片。\"（《马克思恩格斯选集》第1卷第2页）列宁将马克思的这段话称为\"马克思主义宗教观的基石\"，这也就是后来为人们所熟知的马克思主义关于宗教问题的\"鸦片论\"，成为社会主义国家执政者漠视宗教诉求的依据。</FONT></P>\r\n<P><FONT size=3>　　古共执政之初，深受\"鸦片论\"的影响，对宗教实行管控与打压。但在实践中，古共逐渐认识到按照\"鸦片论\"和苏联模式打压宗教的效果不仅加大了共产党与信教群众的距离、削弱了党执政的社会基础，而且客观上为美国绞杀古巴新政权、破坏古巴革命的成果提供了\"炮弹\"。为此，坚决反美的卡斯特罗在20世纪70年代后期，开始在古巴国内推动关于如何认识\"宗教是麻醉人民的鸦片\"问题的讨论。</FONT><FONT size=3>当时拉美各国天主教会正在高举\"解放神学\"的大旗，抨击资本主义、关注社会公正问题，站在\"解放神学\"拥护者对面的是极少数不得人心的拉美军事独裁统治者。</FONT></P>\r\n<P><FONT size=3>　　1985年，卡斯特罗就\"鸦片论\"问题表示：\"我的意见是，从政治观点来说，宗教既不是鸦片，也不是灵丹妙药。它可以成为鸦片，也可以成为灵丹妙药，这要看在怎样的程度上用它来保卫压迫者和剥削者，还是保卫被压迫者和被剥削者；取决于对影响人类的政治、社会和物质问题采取何种处理办法。\"卡斯特罗的表态实际上是以务实的态度为\"鸦片论\"提出了新的解释。</FONT></P>\r\n<P><FONT size=3><STRONG>　　（二）承认宗教信徒在古巴革命中的作用</STRONG></FONT></P>\r\n<P><FONT size=3>　　在古巴争取民族独立的斗争和建立新政权的革命中，大批宗教信徒曾积极投身其中，做出了贡献。从20世纪80年代开始，古共开始重新积极评价古巴宗教信徒在古巴革命中的作用。19世纪古巴革命党创始人、民族英雄何塞·马蒂领导古巴革命时期，他的队伍中就有许多虔诚的宗教信徒；在1953年古巴革命青年反对巴蒂斯塔政权法西斯统治的\"七二六运动\"、1957年卡斯特罗领导的\"三一三\"革命以及1959年1月卡斯特罗领导的起义中，都有既是坚定的革命者又是虔诚的宗教信徒的真实事例。这些信奉宗教的革命者并没有因为他们的宗教信仰影响他们的革命信念。</FONT></P>\r\n<P><FONT size=3>　　对此，卡斯特罗指出，马克思主义者不能固守传统的理论，古巴革命政权同宗教团体之间应建立战略联盟，两者应在和平共处、相互尊重的基础上，为社会改革的共同目标而努力。古巴革命的胜利是包括有神论者在内的所有革命者共同努力的结果。他还引用基督徒参加第一国际</FONT><FONT size=3>和巴黎公社的例子，说明马克思并不排斥基督徒参加社会革命。</FONT></P>\r\n<P align=center><FONT size=3><IMG style=\"WIDTH: 568px; HEIGHT: 414px\" border=0 alt=\"\" src=\"/upFiles/2015/2/刘澎文章配图—哈瓦那天主教大教堂.jpg\" width=28 height=32><BR>哈瓦那天主教大教堂</FONT></P>\r\n<P><STRONG><FONT size=4>　　（三）寻求马克思主义与基督教的共同之处</FONT></STRONG></P>\r\n<P><FONT size=3>　　古共对宗教问题的再认识，也引发了古共内部的不同意见。对此，卡斯特罗指出，基督教（此处基督教为包括天主教、东正教、新教在内的广义基督教，下同）同共产主义之间的共同点，远比基督教同资本主义之间的共同点更多。基督教教义和马克思主义都有人道主义关怀；耶稣是一位伟大的革命者，献身于穷人的解放和自由。卡斯特罗认为，马克思主义对资本主义和不公正的剥削制度的批判，旨在实现人的自由和解放。因此，\"基</FONT><FONT size=3>督教同社会主义和共产主义一样，也含有乌托邦因素。基督教是奴隶的宗教，被压迫者和穷人的宗教\"。卡斯特罗表示，基督教教义与社会主义之间有共同之处，都是为了人类的福祉而奋斗。\"两者最重要的都是真诚的革命者，都愿意消灭人剥削人的现象和为社会财富的公正分配而斗争\"。他还认为，两者对某些道德理念的追求有相似之处：基督教提倡宽容、博爱、无私、奉献、谦虚、节制的精神，与共产主义在人性和道德追求上的态度是相同的。</FONT></P>\r\n<P><FONT size=3>　　卡斯特罗基于古巴革命的实践对宗教问题的见解，以人类解放、追求自由、实现公正和平等的现实诉求为纽带，把基督教的信仰与教义同共产党的宗旨和目标结合起来，澄清了党内在宗教问题上的疑惑，最大限度地强调了马克思主义与基督教在理念上的共同点，成功地降低了古共内部的思想冲突和潜在的社会对立。</FONT></P>\r\n<P><FONT size=3>　　</FONT><FONT size=3>与此同时，20世纪60年代由拉美天主教神学界人士发动的\"解放神学\"运动，席卷拉美各国，极大地冲击了拉美地区天主教教会内部的保守观念。古巴天主教教会开始由对古共及政府不满转而表示愿意与政府合作，一道谴责美国对古巴的经济封锁及对古巴造成的困难。</FONT></P>\r\n<P><FONT size=3>　　古共对宗教的再认识、古巴天主教对待政府态度的转变以及拉美天主教中出现的积极倾向，为古巴政教关系的改善与古共宗教政策的调整，提供了良好、必要的铺垫。</FONT></P>\r\n<P><STRONG><FONT size=4>　　三、苏东剧变迫使古共彻底改变宗教政策</FONT></STRONG></P>\r\n<P><FONT size=3>　　20世纪80年代中期，随着古巴全国上下对宗教问题的再认识，古巴社会出现了对宗教较为客观、友好的宽容氛围。1985年，古共中央成立了宗教事务办公室，赋予了宗教团体法律地位，宗教活动开始公开化。古共和政府与天主教的关系有所缓和，宗教对古巴国内经济、文化建设与发展的推动作用也日益显现出来。</FONT></P>\r\n<P><FONT size=3>　　20世纪90年代初，苏东剧变，长期依赖苏联援助和保护的古巴受到了空前冲击。与此同时，美国利用苏联解体给古巴造成的困难，加大了敌视、颠覆古巴政府的力度，企图一举搞垮古巴社会主义政权。在外援消失、封锁加大的情况下，古巴国内经济大幅下降，社会不稳，反政府势力不断制造混乱，就连按照惯例应当召开的党代会也因形势恶化不得不两度推迟。</FONT></P>\r\n<P align=center><FONT size=3><IMG border=0 alt=\"\" src=\"/upFiles/2015/2/2012年3月28日，古巴领导人菲德尔.jpg\" width=600 height=399><BR>　　2012年3月28日，古巴领导人菲德尔·卡斯特罗会见到访的教皇本笃十六世</FONT></P>\r\n<P><FONT size=3>　　经济制裁、政治打压和舆论谴责使古共政权面临自1959年革命以来前所未有的严峻形势，古巴实际上到了生死存亡的危机关头。面对如此困难的境地，古共上上下下、党内党外都强烈希望最高领导能拿出迅速摆脱困境的应变措施。但在苏联援助不可能恢复、美国封锁不可能取消、与欧亚非国家贸易远水不解近渴、国内经济模式一下子难以转型的情况下，唯一能够挽救</FONT><FONT size=3>古巴的短平快方案是对拉美、加勒比国家开展区域合作，冲出美国的经济封锁，杀出一条生路。</FONT></P>\r\n<P><FONT size=3>　　然而，拉美地区虽然不乏愿意在政治上、经济上支持古巴的国家，但却是清一色信奉上帝的天主教国家。古巴作为一个以无神论为官方意识形态的共产党国家，在信仰问题上，站在了所有笃信天主教的拉美国家的对立面。显然，除非古巴调整自身的政策，拉美地区不会有任何国家支持古巴。</FONT></P>\r\n<P><FONT size=3>　　对于处在生死关头的古共来说，如何处理党和宗教的关系，成了一个能否让古巴打开一条生路的非常实际的问题，同时又是一个涉及党的纲领的重大原则问题。为了捍卫古巴社会主义政权和民族独立，捍卫古巴革命的成果，1990年2月，古共中央宣布古巴进入\"和平时期的特殊阶段\"，号召全民同心协力，渡过难关，坚持社会主义不变；同时，古巴将对其包括宗教政策在内的内外政策进行一系列战略性的重大调整。</FONT></P>\r\n<P><FONT size=3>　　1990年，古共\"四大\"召开前夕，宗教信徒中的优秀分子能否入党成为一个亟待解决的问题。当时许多人提出，教徒不能入党，实质上是一种歧视。古共全党及古巴社会就此问题展开了广泛讨论。卡斯特罗发表讲话，强调马克思主义者同各教派的革命人士加强团结的必要性，重申古共要坚决消除歧视宗教的思想。</FONT></P>\r\n<P><FONT size=3>　　1991年10月古共召开\"四大\"，决定修改党章，取消党章中关于\"有宗教信仰的革命者不能入党\"的规定。卡斯特罗宣布：宗教人士可以入党的政策并非权宜之计，而是党的一项长期原则。卡斯特罗解释说，古共是古巴社会中唯一的党，必须使所有爱[FS:PAGE]国者和革命者都能入党；只要接受党的纲领，赞同党的原则和社会主义观念，信教者也可以入党。1992年7月，古巴人民政权代表大会修改了宪法，明确规定\"国家承认、尊重和保障公民宗教信仰自由\"。至此，古巴正式改变了实行30年的宗教政策。</FONT></P>\r\n<P><STRONG><FONT size=4>　　四、积极开展宗教外交，扩展国家生存空间</FONT></STRONG></P>\r\n<P><FONT size=3>　　古共\"四大\"之后，古巴在国际上积极开展宗教外交，通过与国际宗教界的友好交流，改善与西方国家的关系，拓宽古巴的国际生存空间。</FONT></P>\r\n<P><FONT size=3>　　1996年11月，古巴国务委员会主席菲德尔·卡斯特罗访问梵蒂冈并同教皇约翰·保罗二世会晤；1998年1月，卡斯特罗成功邀请罗马教皇约翰·保罗二世回访古巴。教皇访问哈瓦那在国际社会产生轰动，引起国际媒体的广泛关注，受到拉美国家普遍欢迎。此举\"无疑是古巴外交的最大胜利，因为它大大改变了世界对古巴政府的看法\"，对美国形成了巨大的压力，美国对古封锁从此名存实亡。1998年12月，古巴正式恢复了1969年被废止的圣诞节，允许节假日公开举行宗教活动。2005年4月，教皇约翰·保罗二世去世，卡斯特罗发去唁电并参加了哈瓦那大教堂为此举行的弥撒。2012年3月，教皇本笃二世访问哈瓦那，古巴在提高国际声誉、打破美国禁运方面再次取得重大突破。</FONT></P>\r\n<P><FONT size=3>　　与此同时，面对古巴积欠苏联巨额债务以及古军武器配件与更新必须依靠俄罗斯供应的现实，古巴希望继续得到俄罗斯的支持。但俄杜马无意继续向古巴提供援助。于是卡斯特罗再次施展宗教外交，以\"加强与俄罗斯的传统友谊与合作关系\"。2008年10月19日，一座华丽的俄罗斯东正教教堂在古巴首都哈瓦那落成，古巴领导人劳尔·卡斯特罗亲自出席落成仪式，卡斯特罗本人也为此撰文，赞扬东正教。这是过去100年来，西半球唯一一座新建的东正教教堂。古巴传统上是个天主教国家，除了苏联留在古巴的少数援古专家以及他们的家属，基本上没有东正教教徒，现在哈瓦那建立了东正教教堂，着实让俄罗斯人无比激动，莫斯科各报在头版用通栏标题报道了此事。不久，古巴便得到了俄罗斯舰队专程送来的\"礼物\"，卡斯特罗的宗教外交战略再次大获成功。2014年7月，也就是古巴与美国宣布恢复外交关系前几个月，俄罗斯宣布免除古巴352亿美元债务的90%。</FONT></P>\r\n<P><FONT size=3>　　古共根据古巴实际，修改党章，允许信教者入党，是卡斯特罗和古共的一项具有重大历史意义的举措。到2004年，已有2000多名教信徒入党。与89万古共党员相比，古共中的教徒党员数量微乎其微，但其影响和意义深远。实践证明，古巴调整宗教政策之后，扩大了党的群众基础，巩固了党的执政地位，实现了政教和谐和社会和谐，改善了古巴的国际形象，为古巴与美抗争赢得了更多的国际支持。古巴共产党宗教政策的调整是成功的。■</FONT></P>\r\n<P><FONT size=3>　　（作者为中国社会科学院美国研究所研究员）（责任编辑王彦君）</FONT></P>","title":"古巴宗教政策的变迁","time":1423395590000}