{"id":335,"content":"<P align=center><IMG style=\"WIDTH: 390px; HEIGHT: 527px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040310501367143.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>文革中的苏静</FONT></P>　　1967年我的父亲苏静将军被中央军委任命为铁道部军管会主任。毛主席当时关于军队要支持革命左派的指示是人所共知的，因此才有所谓“支左”一说。当时领导干部被批斗，工作靠边站，群众派性对立，生产无法正常运行。父亲对于铁道部的业务工作是一窍不通，参加军管的绝大多数同志也都不懂业务工作。<BR>　　父亲认为，派他到铁道部去军管，并没有要他支持哪一派的任务，也没有要他打倒哪一个领导干部的任务。相反，为了使铁道部的工作正常运行，必须紧紧地依靠铁道部的领导干部，努力做两派的说服工作，消除群众的派性对立。<BR>　　按照这一思路，父亲到铁道部后，不管群众怎么批斗打倒吕正操同志，他都不表态支持。最后吕正操同志受迫害是中央专案办直接插手，将吕正操同志抓走的。对于两派群众，父亲坚持认为不能支一派压一派，如果支了一派，就会使已经对立的两派更加对立。那时两派对立，矛盾激化发展到武斗是很平常的事，有些地方武斗甚至连枪炮都用上了。如果铁道部的两派对立也发展到这一步，其结果必然是全国的铁路运输完全瘫痪，全国的经济也跟着会瘫痪。这正是江青一伙所希望的。因为这样一来，他们就可以以此为借口，打倒周总理和其他国务院的领导同志，达到他们夺权的目的。为了达到这一目的，江青一伙暗中支持铁道部的一派群众组织。父亲当时心里也很明白他们支持的是哪一派，可就是坚决不表态，因此军管会遇到的困难和压力就特别大，军管会经常被围得进不去、出不来。父亲也经常是吃不上饭、睡不了觉。特别是在1967年7月20日武汉军区司令员陈再道同志被诬陷打倒后，揪斗军队走资派的风声很大，提出要反“带枪的刘、邓路线”，军队的高级干部一批批被揪斗、被打倒，军管会受到的压力就更大了。军管会内部也分成了两派。为了统一军管会内部的思想，父亲把军管会全体同志拉出去集中学习了一段时间。在学习期间，父亲强调的中心议题就是不能支一派，要作两派的和解工作。<BR>　　由于父亲的这种态度和作法，江青一伙要搞乱铁道部的目的始终未能达到，只好亲自插手，于是中央文革小组组长陈伯达亲自带了谢富治和文革小组的人，并且邀了一些其他国务院的领导同志陪同到铁道部召开群众大会。大会一开始，就由谢富治出面将他们认为是革命的那一派的头头叫上了主席台，而对另一派却置之不理，明显冷落。这实际上是公开明确地表明了中央文革的态度。<BR>　　父亲后来回忆说：“当时我也不知道哪里来的那么大的胆子，谢富治把这派的头头叫上主席台后，我就把另一派的头头也叫上了主席台，顿时会场大乱，会开不下去了。陈伯达很生气，带着所有来的人一起下了主席台，把我一个人留在台上。我没办法，只好也到台下来，陈伯达见无法开会，又让我上台主持开会，然后我又将陈伯达等人一个个重新请上主席台。”会后，“打倒苏静”的大标语和大字报就上了大街。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 这对我们全家震动很大，因为在当时，陈伯达的分量有多大谁都很清楚。他是中央文革小组的组长，又是中央政治局常委，当时他点名一个打倒一个，真不知道被他点名打倒的有多少人。父亲这么明目张胆地与陈伯达唱对台戏，那还不是有十个打倒十个。父亲当时也觉得自己是在劫难逃了。看着他不停地吸烟，一句话都不说，我们都很着急，很难过。按照当时的常规，接下来就应该是被批斗、被抄家，然后被关押，我们也就马上要变成所谓的“黑五类”了。奇怪的是，就在第二天，再去看街上的大字报时，原来的“打倒苏静”全都被盖住了，一点也找不到了。几天之后，毛主席关于两派都是革命群众的最新指示发表了。这下军管会的地位和威信可高了，群众还以为父亲能通天，会提前知道毛主席的精神。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 铁道部的形势很快好转，实现了两派的大联合，并成立了革委会。<BR>　　多年以后，父亲回忆这件事说：“当时我觉得自己已经无路可走了，如果按中央文革的意思支一派压一派，铁道部肯定要大乱，全国的经济也就大受影响，我就是国家和人民的罪人，肯定要被打倒。如果和陈伯达对着干，也是肯定要被打倒，反正横竖都是要被打倒，所以只有豁出去了。”<BR>　　在铁道部成立革委会时，因为考虑到军管会副主任杨杰同志原来是总参军事交通部的副部长，比较熟悉业务，所以安排他当了铁道部的革委会主任。这时父亲认为自己的任务已经完成了，就向周总理提出了要回部队去。周总理却提出让父亲到国家经委去任军代表，李富春同志提出还要把国家计委、工交政治部、劳动部、地质部等近十个部委全都管起来。父亲提出自己不懂业务，坚持还是回部队去。周总理提出可以派人协助他，经父亲提议，周总理把袁宝华同志从物资部调到国家计委协助他工作。<BR>　　父亲到计委任军代表，感到计委的工作非常复杂，业务性很强，而熟悉业务的余秋里同志受到批斗，工作受到很大影响。余秋里同志在所谓的“二月逆流”中敢于讲话，被江青视为眼中钉。对此，父亲根本不予理会，为使计委正常工作，父亲坚持要保余秋里同志。在群众批斗大会上，群众举手喊打倒余秋里，父亲就是不举手。父亲说，群众看他不举手，劲头就不大了。1968年3月，就因为江青施威，杨成武、余立金、傅崇碧无故被抓。他们都是军队的高级干部，这对军代表造成了很大的压力，也许是觉得江青得罪不起，军代表中有的同志沉不住气了，要撤掉余秋里同志的电话，被父亲知道后，马上制止了。据父亲的秘书讲，当时父亲发了很大的脾气，而父亲对周围的同志是很少发脾气的。余秋里同志是独臂将军，生活中很不方便，父亲专门从铁道部调了一名炊事员来照顾他。在革委会成立之前，各部委的人选安排都是由军代表确定的，很多部门的正职也都是军代表出任的。当父亲看到上报的计委革委会主任是自己时，马上将自己的名字勾掉，改为余秋里同志。在选举九大代表时，对于提名余秋里同志为九大代表，周总理感到很为难。父亲说，这是我们军代表的意见，周总理还是认为希望不大，父亲向周总理保证，这件事由我们军代表向群众做说服工作。<BR>　　在清查“五·一六”的时候，陈伯达点了计委一些他认为是反革命的群众，说了一些没有根据的事情。父亲则坚持“没有证据，不能抓人”。陈伯达很生气，中央专案办公室的一位副主任又多次到计委来，为计委清查工作的不得力大加训斥。父亲悄悄告诉军代表的领导干部都不要出面，只派一般的干部应付他。在抓人与不抓人的问题上，军代表内部出现分歧后，父亲说，抓人有什么难的，但是抓人容易，放人难。为此，父亲专门把延安时期的一篇题为《特务多不为怪》的文章找出来印发给大家看。<BR>　　父亲曾经做过保卫工作，他深知对人的处理一定要特别慎重。1938年底，肃反扩大化波及到山东，出现了肉刑和大搞逼供信，使滥捕、滥杀之风愈演愈烈，湖西根据地先后有300多干部被杀。事件发生后，父亲出任保卫部长，专门负责处理平息事件后的善后工作。因此父亲深知抓人的事情事关重大。随便抓人，对群众造成的伤害是难以消除的。<BR>　　1969年，在党的全国第九次代表大会上，父亲是整个国务院系统的国家机关大组召集人。在中央委员选举提名时，父亲提出凡是到国务院军管的军代表都不要参加国家机关大组的中央委员候选人提名。并说，如果军队大组有人对我们这些军代表提名是可以的。父亲这样提议，并无任何人授意，他这样主动放弃了对自己提名的任何可能，完全是从大局出发。因为当时在各部委中几乎全是由军代表在主持工作，如果父亲不这样提议，提名和选举的结果就很可能对各部的业务工作和领导干部的解放工作，产生不利影响。当时耿飚同志说：“那一个不提也不好哇！”这样父亲才被提名并被选为中央委员。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 父亲从一参加红军开始就在林彪领导的红一军团中任司令部参谋，抗日战争又在115师任侦察科长，跟随林彪参加了平型关的战斗。林彪被阎锡山的部队误伤时，父亲就在他身边，并将他扶到路边。特别是在东北时期，1945年11月父亲任“前总”情报处长，虽然情报处下属仅一百多人，但效率很高，大量地破译了敌军密码。父亲及时上报准确敌情，使我军得以捕捉有利战机。在秀水河子和大洼等战斗中，我军利用情报将孤军冒进的敌人整团、整师地歼灭，这在东北战场初期敌强我弱的形势下，是极其难得的。因此林彪当时对秘书季宗权说过“一个苏静等于十万兵”的话。<BR>　　解放后，我们家与林彪的家距离很近，只有一街之隔，即使步行也不过是十几分钟的路。可是父亲在北京只去过林彪家两次，而两次都是因为工作。第一次是毛选四卷出版之前，罗荣桓为有关东北战场的注释要父亲去林彪家征求意见。第二次是九届二中全会闭幕不久，林彪要父亲与其他几位参加军管的干部去谈谈军管工作的情况。<BR>　　父亲不去拜访林彪，并不是因为对林彪有什么意见，而是觉得领导同志都太忙，不宜去打搅，也实在想不出去拜访的理由。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1971年“九·一三”事件发生后，因为父亲与林彪过去关系很深，显然也就成了被怀疑和调查的对象。但父亲心里很坦然，他不但不回避，反而在群众大会说自己与林彪关系最密切，要群众对自己揭发。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1978年，国务院领导同志找父亲谈话，要他担任国务院秘书长，父亲没有同意，要求回部队去。纪登奎同志追到医院去做父亲的工作，父亲还是坚持认为自己的任务已经完成了，该回部队去了。<BR>　　父亲回部队时，国务院领导对他在国务院十余年的工作给予高度评价，并做了一份评价很高的鉴定，指定王任重同志到总政治部介绍他的情况。父亲对职务和生活待遇一向看得很轻。父亲在计委工作期间，一直坐的是从部队带去的那辆时速超过80公里就开锅的旧吉姆车，房子还是原来那个旧四合院，其中一半的房子连暖气都没有。计委的同志先要给他换房，后要给他翻建，都被父亲坚决拒绝了。<BR>　　父亲去世后，一位曾负责过父亲警卫的干部回忆说：“我跟随苏静同志这么多年，最大的收获就是懂得了应该怎么做人。”<BR>","title":"我父亲苏静参加“军管”二三事","time":1207219600999}