{"id":446,"content":"<P align=center><IMG style=\"WIDTH: 636px; HEIGHT: 391px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/200805211423031048.jpg\" width=28 border=0><BR><FONT face=黑体>中革军委向红军下达改编命令</FONT></P>　　一<BR>　　1940年4月，抗日战争进入第四个年头，在山西武乡县王家峪八路军前线总指挥部，朱德总司令和彭德怀副总司令终于收到了国民党政府愿意补发拖欠八路军半年的军饷的电报。他们脸上浮现出胜利的微笑。<BR>　　1937年7月卢沟桥事变后，国共两党建成了共同抗日的统一战线，红军奉命改编为国民革命军第八路军（后称第十八集团军），国民党政府对八路军一一五师、一二O师、一二九师按4.5万人计算，每月发给军饷63万元。其中经常生活费30万元，战务费20万元，补助5万元，医疗补助费1万元，米津贴补助费及兵站补助费7万元。以后几年虽有小小的调整，但总数却没有超过70万元。<BR>　　那时物价飞涨，如一套军装1939年费用为2元，1940年涨到5元。同时，由于全民抗战的开展，全国人民踊跃参军参战，八路军人数剧增，1939年达到20万，1940年达到40多万，但国民党不但不增发相应的军饷，就连4.5万人的标准也千方百计进行克扣或拖欠不发。1939年冬和1940年春，国民党发动了第一次反共高潮，除派胡宗南部向延安进犯外，还以阎锡山、朱怀冰等部进攻太行山根据地及八路军总部所在地。对国民党的挑衅，八路军进行了必要的还击，消灭了他们的几个师，打退了他们的反共高潮。对此，国民党老羞成怒，找借口停发了八路军1939年10月至1940年3月的军饷。为此，朱德总司令向行政院军政部长何应钦发出质问电，质问他这样做的用意何在？是想使饥寒交迫的八路军冻死饿死吗？或者另有什么深谋密计？与此同时，《新华日报》也就此发表评论员文章，指出：“八路军、新四军四年来深入敌后，坚持苦撑，作战达一万数千次，牵制了百分之四十至五十的敌人，夺回了广大失地，消灭敌伪盈千累万。然而八路军、新四军虽为抗战最力，建功最大，但其所受待遇则是全国军队最菲薄的。”这些，都使全国人民更加认清了国民党、蒋介石限共、反共，破坏抗日、破坏团结的嘴脸。<BR>　　经过我党我军有理、有利、有节的斗争，同时迫于全国舆论的压力，国民党终于同意了补发所欠八路军的军饷。<BR>　　根据达成的协议，国民党发给八路军的军饷，都是由八路军驻西安办事处向军需局领取。这些钱对几十万八路军来说，尽管是杯水车薪，但半年下来毕竟是个不小的数目。怎样把这笔巨款通过层层封锁线，从西安安全地运到总部来，是一项非常艰巨的任务。为此，朱德总司令、彭德怀副总司令与左权参谋长和后勤部部长兼政委杨立三研究后，确定派后勤部供给部副部长周文龙（解放后曾任华北军区后勤部部长、国家石油工业部副部长、总后勤部顾问）去西安领这笔军饷。当时正好朱总司令要经西安去重庆谈判，周文龙可以同朱老总一起前往。<BR>　　周文龙是老红军，他办事认真、机警，上个月才由抗大校务部长调到八路军后勤部供给部任副部长。杨立三陪周文龙一起来到左权参谋长办公室，左权笑着点点头说：“文龙同志，你刚来供给部，就派你出这趟远差。去时可以同总司令一路同行，关键是回来的时候，携带巨额款项，又要通过国民党军队的占领区和日本军队的封锁线，困难很多，要把可能发生的问题和困难充分考虑到前头，切不可掉以轻心！”最后，左权又说：“为了工作方便，总司令带去的电台可以留下来为你们工作，随同总司令的警卫武装，你也可以带回来，作为护送你们的监护连，希望你们严守秘密，提高警惕。” <BR>　　从左权办公室出来，他们又到后院去见彭德怀。彭总说：“这个任务很重要，也很艰巨。这些钱来之不易，关系到几十万人的吃饭穿衣问题。此行真可谓任重道远，一定要多做几手准备，确保路上安全，我等着你们的好消息。”&nbsp; <BR>　　最后，杨立三又把周文龙请到自己的办公室，交代他捎带办两件事。一是供给部现有5万元的破旧币，要他带到西安，兑换成新币，派一名出纳员具体办理。二是在去年底国民党发动的反共高潮中，八路军设在晋城、阳城、高平一带的兵站被顽军打掉了，人员物资都受到很大损失，有些人被抓去关了起来；现在只剩下河南的渑池兵站和晋南的垣曲兵站办事处，这两处虽然还存在，但却被顽军围困着，岌岌可危。要他设法将被抓人员和这两个被围的兵站解救出来。将人员和重要物资尽量带回来。<BR>　　这里需要说明的是，杨立三作为八路军总部的后勤部长兼政委，同时还兼着兵站部的部长兼政委。当时从延安到华北抗日前线的兵站线有三条：北线从绥德、米脂、吴堡到山西柳林、离石，主要连接晋西北的一二O师部队。东线从延川县延水关过黄河到山西的永和、大宁等，主要连接一一五师和晋察冀军区的部队。南线从延安南下经西安东去，过潼关到河南渑池，然后渡黄河北上到山西的垣曲、阳城、晋城、高平至晋东南，主要连接一二九师及驻在这里的八路军总部。这次去西安，走的就是这条线。这条线虽然被顽军破坏，但同行的朱德总司令这时已经有了国民革命军第二战区副司令长官的头衔（司令长官为阎锡山），借着这个关系，沿途的顽军不会太猖狂的，解救兵站人员也是有希望的。<BR>　　<BR>　　二<BR>　　1940年4月20日上午，阳光灿烂。在朱德的带领下，一行四百余人从王家峪出发了。前面是150名老兵组成的警卫连；朱德、康克清，随行参谋、秘书及电台工作人员走在中间；周文龙带领供给部的人员走在后面，有科长、出纳和从兵站部调来的两个运输连，还有10匹膘肥体壮的高头大骡子，是专作驮运军饷用的。<BR>　　周文龙跟着朱老总夜宿晓行，一路向南行进，先后经过黎城县、平顺县、壶关，来到了国民党军队占领的陵川县。这里驻的是第二十七军。二十七军是受第一战区司令长官卫立煌节制的，军长范汉杰已接到卫立煌的电令，对朱德一行进行了热情的接待。<BR>　　这天晚上，周文龙得到一个情报：去年12月我高平兵站遭顽军袭击后，有50多名官兵被抓起来，就关在二十七军军部，他们受尽了凌辱和苦役，有的还硬被逼着给顽军当了兵。这个情况就是被迫当兵的一个哨兵提供的。<BR>　　周文龙想起杨立三部长临出发前的交代，当即向朱总司令作了报告。朱德说：“明天我就正式向他们提出这件事。”<BR>　　第二天，朱德对前来探望的范汉杰说：“范军长，在去年底的反共高潮中，据悉贵部对我高平兵站进行了袭击，至今，被抓的50多名官兵仍关押在你部，遭受着非人的折磨。请问范军长，是否真有其事？”<BR>　　范汉杰一惊，尴尬地笑着说：“我没听说过这件事。即使有，也是下面的人干的，他们没敢向我禀报过。这简直是乱弹琴！我马上就去查查，若确有其事，我一定严加惩办。”<BR>　　很快，50多名被抓的兵站官兵被释放了，他们见到自己人，一个个失声痛哭。朱德指示周文龙：这部分人编入供给部的队伍，一同随军南下。<BR>　　又经过几天的行军，他们来到了阳城县的白洋泉河畔，这里紧挨着日伪军的白晋公路封锁线，为了避开敌人，他们连夜越过封锁线来到黄河岸边的白坡渡口。坐镇洛阳的卫立煌特派他的参谋长兼第九军军长郭寄峤带着军乐队和大小汽车多辆，来河边迎接朱德一行。有了汽车，行军速度大大加快。5月7日下午，朱德、周文龙等来到洛阳，受到卫立煌的热情接待。卫立煌1938年曾到过延安，受到过毛泽东主席的接见，他对八路军的抗战精神十分敬佩，对朱德一行表现出了十分友好的态度。他向康克清赠送了一支精制的德国制小手枪和自来水笔；还找来裁缝，为朱德、康克清、周文龙等几个干部赶制了一套优质斜纹布的灰军装。朱德也把缴获的一匹日本大洋马、一把日本军官的指挥刀和一件日式黄呢子大衣回赠给了卫立煌。<BR>　　在洛阳的几天中，卫立煌安排朱德接见了许多军官和有关政界要人。因为这里是河南省政府和省党部所在地，卫立煌又兼着省政府主席，每天活动很多，朱德便利用这个机会积极宣传中国共产党的抗日主张和八路军抗战以来所取得的辉煌战果，产生了良好的影响。<BR>　　周文龙利用这个时机，派人打听此地有无被抓关的我兵站指战员。几天后他们终于打探到：在去年12月，国民党第十四军陈铁等部，打掉了我陵川县和垣曲同关镇的两个兵站，抢走了大批财物，抓走各级干部46人，将这些人全部交给了第一战区长官部。但卫立煌并没有将这些八路军干部押送集中营，而是临时关在长官部的特务营。他留了个心眼，怕以后对八路军不好交代，所以对这些“俘虏”的待遇还算不错。<BR>　　弄清情况后，朱德正式向卫立煌提出要人。卫立煌满口答应说：“即使你不提，我也准备把这些人全部归还贵部的，这完全是一场误会，还请朱副长官多多包涵！”<BR>　　5月17日，朱德、周文龙离开洛阳去西安，卫立煌率党政军要员亲自到洛阳火车站送行，并派他的副长官陪送到西安。火车行至灵宝车站，前面就要进入陕西的潼关了，却突然停了下来。<BR>　　“怎么回事呢？”朱德着急地发问。<BR>　　随行的副长官打听后告诉说：从灵宝到潼关的火车，因经常遭日军炮火的袭击，造成很大损失，现在停驶了。<BR>　　经过与驻灵宝的国民党第十五军军长刘茂恩联系，他们为朱总司令准备了几匹马，并答应派一个骑兵连，护送朱德沿山路去潼关。周文龙因为带着5万元旧币，怕路上行走不方便，火车站便给他提供了一辆压路车，载他们去潼关。压路车是铁路上巡路用的一种小车，四个轱辘，靠手摇作为动力。周文龙和管理科长宋正古、出纳员吴福兴及几名警卫人员轮流替换着摇动手柄，警惕地躲过驻扎在不远处的日本军队的眼睛，疾速地向前驶去。由于心情紧张，加上要用力摇车，每个人的衣服几乎都被汗水湿透了。经过几个小时的紧张努力，他们终于抵达潼关车站；又过了一会儿，朱德等一行骑马的人也都赶到了。朱德握着周文龙汗涔涔的手说：“没发生问题就好，这一路我的心一直悬在空里，现在可以放回肚子里了。”<BR>　　这里，已经没有日本人的威胁，他们乘上火车，风驰电掣地向西驶去，于当天黄昏时分，安全抵达西安。<BR>　　<BR>　　三<BR>　　周文龙到达西安后，住在八路军设在西安市内七贤庄的办事处。这是七七事变后八路军在国统区建立的第一个公开的办事机构，是全国各地与延安联系的一个主要联络点，在输送大批进步学生去延安、转送干部进出陕北、为八路军筹措物资采购军用品方面发挥了极大的作用。<BR>　　七贤庄分前后几个院，前三院为接待室、办公室、客房，周恩来、叶剑[FS:PAGE]英、董必武、林伯渠等都在此居住过。位于四号院的是后勤采购机构，有会计、采办、粮秣、运输等科室，军委后勤部部长叶季壮直接领导这项工作。周文龙被安排和叶季壮部长住在一起，会计科长喻杰把自己的办公室腾出来供周文龙临时使用。<BR>　　办事处的主任伍云甫告诉周文龙，国民党为了监视共产党，在西安布置了大批特务，据说仅职业特务就达5000多人。国民党西安行营主任、陕西省政府主席蒋鼎文等人不仅在八路军办事处周围安了“眼睛”，而且在西安去延安的路上也设置了层层关卡。所以一定要提高警惕，处处小心。<BR>　　为了把领饷工作做好，周文龙与叶季壮、伍云甫及办事处其他同志反复研究，商讨对策，如怎样进行交涉，办理领款手续？除领回应发的军饷外，如何追回去年被扣发的款项？由于货币贬值，如何要求增加物价补助？为了便于运输，要适当增加大面额的钱币，等等，都进行了研究。<BR>　　正在这时，想不到的一件事提前发生了——这天上午，出纳员吴福兴把从前方带来的几万元旧币，拿到有关银行去兑换，办事处派了一位同志和他作伴同行，后因这位同志有事，吴福兴便雇了一辆人力车独自去了银行。按说，中午以前完全可以回来，但直到天黑了，还不见吴福兴的影子。周文龙非常着急，办事处的同志当即打电话，询问了西安的几家银行，得到的回答是：未见此人。大家经过分析认为，吴福兴是一位忠诚的共产党员，工作一贯兢兢业业，认真细致，绝不会携款逃走，最大可能是他被特务机关绑架了。<BR>　　这天晚上，周文龙等人几乎通宵未眠，一直守在电话机旁，但仍未得到线索。第二天，办事处人员通过各种关系，向西安市宪警机关查问，仍旧音讯皆无。<BR>　　夜深了，心绪烦乱的周文龙坐卧不宁，难以入睡。忽然，一阵轻轻的敲门声响起，他开门一看，办事处的一位同志拿着一个皱巴巴的纸条对他说：“周部长，外面来了一个国民党兵，这纸条是他送来的。”<BR>　　周文龙接过纸条一看，上面写着：“我被绑架，押在南门外某地，望速援救。”署名是吴福兴。<BR>　　周文龙当即找来送信人进行询问，送信人说，他是西安警备司令部的新兵，是刚从四川被抓壮丁抓来的。那个被抓的八路军被关在南门外一所民房改建的监牢里。今晚他们两个站岗的新兵和那位八路军认了四川老乡。现在留一个人站岗，一个人悄悄跑出来送信。<BR>　　周文龙对送信人表示了感谢，送了两块银元，招待他吃了一顿夜餐，叮嘱他一定要保护好被押人的安全。<BR>　　送走送信人后，周文龙当即将情况向办事处伍云甫主任作了汇报。伍主任连夜打电话到西安警备司令部，对他们破坏统一战线、无理扣押我军需官员的行为，提出了严厉质问和抗议，要他们立即释放人。<BR>　　第二天一早，办事处派了两人去警备司令部要人。对方理屈词尽，只说“这是一场误会”，答应一定把人送还。下午，警备司令部派专人雇了一辆人力车，把吴福兴送回了八路军办事处。<BR>　　回来后，吴福兴向周文龙汇报了被绑架的经过：那天他先到西安南门外的中央银行去兑换旧币。他把一捆捆旧币递进去，对方一沓沓清点着。叫他在外边等候。一直等了两个小时，突然出来一个人，把他叫进后边的一个小屋里，冷冷地问：<BR>　　“你这些钱是从哪里弄来的？”<BR>　　吴福兴答：“是八路军在前线打了胜仗，群众捐的慰劳款。”<BR>　　“你是怎么来西安的？”<BR>　　“随第二战区朱德副司令长官一起来的。”<BR>　　“兑换这些钱准备什么用呢？”<BR>　　“购买一些药品，供前线将士急用。”<BR>　　对方见问不出破绽，突然把脸一沉说：<BR>　　“你带来的票子全是假的。必须严加惩办！”<BR>　　吴福兴刚要申辩，从门外进来两个穿警服的人，不容分说，将他押走，钱款全部被没收。<BR>　　吴福兴被绑架后，关在一个有60多人的大牢房里。他通过给哨兵做工作，机智地送出了信息，终于又回到了同志们中间。没收的款也被追要了回来。<BR>　　吃一堑，长一智。以后外出办事，他们都是两人以上同行。第二天，吴福兴又去几家银行兑换旧币，均未遇到任何麻烦。<BR>　　5月23日，朱德从下榻的西安行署来电话，让周文龙去一趟。到那里后，周文龙汇报了吴福兴被绑架的情况，朱老总说：“西安国民党的特务组织十分猖獗，驻在这里的胡宗南是搞摩擦的老手，你们一定要提高警惕。”<BR>　　接着，朱德总司令告诉周文龙，他原定的去重庆谈判的任务，由从苏联养病回来的周恩来副主席去完成。他要返回延安去开会。临走之前有几件事要交代一下：“第一，要想尽一切办法把应领的军饷如数领到手，防止对方耍花招以种种借口拖延和拒付。第二，领到的军饷要平安运回前方总部。这方面困难很多，路途遥远，腰缠万贯，又要途经日寇的封锁线和国民党的防区，要开动脑筋，把各种可能发生的问题想在前头，以防不测。第三，我们来的路上，收容了一批干部，他们都是抗战的骨干，要想方设法把他们带回家去。我明天就要走了，你一定要记住，不管遇到什么事情，一定要冷静、沉着，祝你们胜利！”<BR>　　按朱老总的指示，在西安办事处的协助下，周文龙再次对领军饷的每一个步骤、措施，都进行了反复研究和部署，使这项工作再也没有出现漏洞和挫折。到6月29日，他把该领的全部军饷已经领齐，共计257.795万元。加上以旧币兑换新币5.1万元，两项合计共263万元。堆起来像一座小山。<BR>　　<BR>　　四<BR>　　7月2日，周文龙一行离开西安回返。西安办事处派汽车载着人员和军饷，护送他们到洛阳。按说，他们应该从灵宝和洛阳中间的渑池县往回返的，但因为他们必须先到洛阳第一战区长官部去办通行护照，所以只好走过头路。<BR>　　第一战区司令长官卫立煌，答应给办，因为朱德总司令有交代。但具体承办时耽误了几天，周文龙急得天天去催。这段时间日本飞机常来轰炸，为避免军款受损失，每天天不亮，他们就用麻袋装着军款驮到十多里外的乡下进行防空隐蔽，天黑后再驮回来，天天如此。<BR>　　几天后，周文龙终于拿到了办好的护照，上面是这样写的：<BR>　　兹有十八集团军上校军需官周文龙，携带军饷若干，人员马匹若干，返回十八集团军总部。望沿途军宪警卡查明放行，以防滋扰。<BR>　　落款处盖有长官部大印和卫立煌的图章。<BR>　　拿到护照的当天，周文龙便携款乘火车西返，来到八路军的渑池兵站。渑池兵站与黄河北岸的垣曲兵站办事处去年第一次反共高潮以来，一直被国民党第十五军六十五师所困，已与外界断绝来往半年多。周文龙来到渑池兵站后，才真正为他们解了围。大家激动得相拥而泣。<BR>　　渑池兵站存放着大批军装和其他物资，他们趁夜就地坚壁，短短三天，全部处理妥当。然后带着兵站的百余人向黄河边赶去。守黄河渡口的是国民党的第十五军六十四师，是受卫立煌管辖的。为了保险起见，周文龙包了一条大船，人、物安全地到达黄河北岸的山西垣曲县关上村的垣曲兵站办事处。<BR>　　被围困半年多的办事处主任姚一廷、政委曾仁文，像见到亲人一样高兴。被困在这里的除兵站办事处科室人员、警卫部队、骡马运输大队外，还有军委派去八路军总部的电台工作人员30多人，印度援华医疗队30余人，中共中条山特委书记李哲人带领的10多名干部，以及解救出来的特委的一个警卫连。现在全部人员加起来达近千人。<BR>　　周文龙发电报将情况向彭德怀、左权、杨立三等领导作了汇报。总部发电指示：所有人员编为北上支队，周文龙任支队长，李哲人任政委，邹毕兆任参谋长，曾仁文任政治部主任。部队必须轻装，除电器材料、医药器械、兵工机器外，其他一概坚壁。部队迅速北返。<BR>　　经过几个昼夜的忙碌，处理完各种物资后，7月12日，北上支队在周文龙等人的率领下开始行动。<BR>　　一天，部队来到了济源县境。从这里往东北从原路返回，已相当困难，因为日寇已在那些交通要道增布了兵力。若向北则必须经过国民党顽军第九十七军朱怀冰等部的防地，而朱怀冰在第一次反共高潮中已与共产党结下深仇大恨。究竟怎么办，周文龙发报向总部请示。彭德怀复电：可派人与朱怀冰交涉，若他答应掩护我们安全过路而不遭袭击，我们可将上次俘他们的人员及武器归还。<BR>　　交涉的结果，朱怀冰只答应北上支队通过他的防区可确保安全，至于通过日军的防线，他不能做保。周文龙等经过分析认为：朱怀冰素与日本人有勾结，与八路军又有不解之仇。他很可能暗地把情报透露给日本人，借日本人之刀杀我们。总部也意识到，此举潜藏危机，随即要他们停止与朱怀冰的交涉，必要时把部队带回西安，再经延安返回晋东南。但这样要绕一个很大的圈子，会有更多的困难。正当大家犹豫不决时，总部再次来电称，经反复斟酌，令北上支队向济源西转移，经阳城、沁水、东峪，奔向我太岳军区回总部。<BR>　　周文龙当即进行布置。为了麻痹敌人，他继续派人与朱怀冰谈判；同时派出一个便衣侦察队，开始向西北方向侦察。当夜12点，大队人马乘夜深人静，悄悄出发，向西北方向转移，进入一条黑森森的大深山。<BR>　　第三天，部队进入山西阳城县境，由于部队行动隐蔽，他们已安全地通过了日本人防守的周林镇封锁线。前面就要进入沁水县，国民党第九十三军军长刘戡的军部就驻在沁水县张店。为了防止顽军互相勾连，周文龙令割断了沿途的军用电线。又抓了九十三军的两名便衣作向导，率部直奔九十三军军部，凭卫立煌的通行证，在此宿营一夜。<BR>　　当夜，周文龙收到彭德怀发来的电报，称：总部已令太岳军区司令员黄新亭率步兵、骑兵各一团，前往沁水县境内接应。大家受到极大鼓舞。<BR>　　第二天，部队继续北进。下午，在大家的热切期盼中，黄新亭司令员率骑兵团先头部队赶到，与行进中的北上支队相会。大家相见，激动异常。多少天来悬着的一颗心才放了下来。<BR>　　大家一路唱歌，一路行军，当晚来到了太岳军区驻地。黄司令员安排大家在此休整了三天。第三天夜里，军区派4个团护送北上支队，顺利地通过了敌人的白晋公路封锁线，进入太行山根据地腹地。<BR>　　7月20日，周文龙率北上支队终于回到了八路军前方总部。彭德怀、左权、杨立三和他们紧紧握手。彭德怀说：“这一趟出去了整整三个月，你们辛苦了，你们为总部办了一件大事。大家感谢你们！”<BR>　　领完这次军饷后，国民政府又凑凑合[FS:PAGE]合地向八路军发了四个月的饷。到1940年10月，随着第二次反共高潮的掀起，国民党一手把持的国民政府当局则完全停止了对八路军、新四军的一切供应。八路军的抗战进入了更加艰苦的阶段。（责任编辑刘文）","title":"八路军向国民政府领饷记","time":1207587433000}