{"id":448,"content":"<P align=center><IMG style=\"WIDTH: 358px; HEIGHT: 483px\" height=32 alt=\"\" src=\"/upFiles/azhang200123yhcqwtubianku/2008052114235815263.jpg\" width=28 border=0><BR><FONT face=黑体>1938年任驻维也纳总领事的何凤山</FONT></P>　　1938年希特勒对犹太人的迫害逐步升级，在全国实行针对犹太人的种族灭绝政策。奥地利境内的许多犹太人店铺都被纳粹军队捣毁，有的老板被关入集中营。这年11月7日，在巴黎，一名来自波兰的犹太人青年，由于强烈的民族主义情绪，枪杀了德国驻法国使馆的三等秘书，使希特勒大为光火，于11月18日深夜，全德国及奥地利境内的党卫军和冲锋队肆无忌惮地冲击所有犹太人的住处、商店、医院，抓走2万多名犹太人，其中100多人死于当晚的浩劫中，直接经济损失超过10亿德国马克。德国法西斯头目戈培尔却给这次罪恶行动取了一个富有诗意的名字——“帝国水晶之夜”。<BR>　　在如此险恶的环境下，大批奥地利籍的犹太人为了逃命，争相离境，据说维也纳就有13万犹太人通过各种途径逃往国外。许多奥地利人前往美国或英国领事馆领取签证。后因数目限制，加之条件苛刻，很多人只好转向中国领事馆，希望得到一张去中国上海的签证。<BR>　　此时，中国驻奥地利外交官何凤山，在人道主义精神的激励下，不顾个人安危，发给罗森伯格一家赴上海的签证，并在“帝国水晶之夜”的第二天一早，准备去送罗森伯格一家到火车站。临出发时，罗森伯格夫人突然来电话，暗示家里发生了事，要何凤山不要去送了。何凤山说，自己答应了别人的事，一定要办到，他坚定如约前往送行。但是到了罗森伯格家，才知罗森伯格已经被盖世太保抓走，并正碰上前来搜查抓人的党卫军士兵。气势汹汹的盖世太保用枪对着何凤山说：“你是什么人？”何挺胸反问：“我是什么人你们很容易查到，你们又是什么人？”他的坚定气度，竟把盖世太保给镇住了。何凤山走后，党卫军问罗森伯格夫人“他是谁”，罗夫人说他是中国驻维也纳总领事，是罗森伯格的好朋友。盖世太保听后吃惊地说：“你为什么不早说？”不久，罗森伯格被安全释放回来。他们一家凭着由何凤山签发的签证，登上了离开维也纳的火车。<BR>　　从这以后，不管任何人只要提出申请去中国的签证，就能得到中国总领事馆的签发。有一位犹太人一时找不到任何理由去中国总领事馆，回家翻箱倒柜，找到一本中文书，他从书上剪了几个中国字贴在一个信封上，将自己的签证申请装进信封，急忙来到中国总领事馆门前，对卫兵说：“这是一封十万火急的挂号信，需要马上交给总领事。”卫兵看不懂中文，信以为真，立刻放他进去。于是，这位聪明的犹太人拿到了去上海的签证。在此后至1940年4月初的一年多时间里，何凤山一面与当地美国宗教团体和慈善团体秘密合作，用各种方法营救犹太人逃离维也纳；一面实施开放签证政策，无论男女老少任何犹太人只要申请中国签证，马上核发。这件事在犹太人社区中流传开来，中国领事馆前竟被犹太人排起长龙。有时一个月之内被中国领事馆批准入中国境内的签证达四、五百人之多。一次，希特勒邀请何凤山见面，被何拒绝，事后何凤山戏谑地称希特勒是个矮小的、留着可笑的胡子的野心家，我是在履行自己的公务，为什么要见他？据了解，在何凤山任维也纳总领事直至1940年5月调离时为止，在128500名逃离维也纳的犹太人中，有二三千名犹太人是持何凤山的签证离开奥地利的，大部分去了上海，使得上海出现许多犹太人。据说有些犹太人到了上海，为了打发时间，学会了中国麻将，麻将便在犹太人的生活圈子中流行开来。<BR>　　由于何凤山大量给犹太人发放出境签证，法西斯当局借故以中国领事馆租用了犹太人的房子为由，硬将总领事馆的房子没收了。何凤山并未因此而退却，他将总领事馆搬到了另一处小得多的房子，继续给犹太人核发“救命签证”。<BR>　　何凤山在签发中国签证时是否遇到其他阻力呢？当时中国政府因接受德国援助，如武器及军事顾问，与纳粹政权维持一定友好关系，为维持中德邦交，不能与希特勒唱反调。中国驻德国大使陈介，就在一次长途电话中，指示何凤山应对发给犹太人到中国签证予以限制。何凤山一面唯诺称是，一面仍照签不误。此时有人向大使馆告密，说何凤山收取贿赂，出卖签证，贪赃枉法。陈介知道后，派遣参事丁文渊，在事先未通知的情况下由柏林来到维也纳。他首先调查卷宗，查明中国外交部是否有来电批示对犹太人的签证确实有“开放政策”的训令。当时，行政院长孔祥熙公开对犹太人的遭遇表示同情，曾提出开辟海南岛以容纳犹太人的主张。丁文渊再查领事馆的签证账目是否有舞弊的情形，经过认真稽查，并无可疑之处。<BR>　　说起来，何凤山与我们家还有一点“挂角”亲。何凤山的第三任夫人是我在美国二弟的亲家母的胞姐。我们都是湖南老乡。何凤山的第一任夫人为早年在湖南原配，1926年为何生下一子名何曼德，现为台湾“中央研究院”院士、台湾卫生研究院临床研究组主任；何凤山的第二任夫人是一美国人，因她经常虐待何凤山的儿子何曼德甚至拿皮带抽他，而与何凤山离异。何凤山的第三任夫人黄绶荣，湖南醴陵人，今年已有83岁高龄，住美国旧金山。1951年为何凤山生下一女名何曼礼。抗日战争期间，我们家住在重庆城内，与何家相隔不远，二弟与何凤山的儿子同在南开中学念书，我则与何夫人的妹妹黄德荣从初中、高中一直到大学同学，好友加亲情，来往密切。多少年来，从未见他谈起过当年在奥地利任总领事为犹太人核发签证的事。何平时举止倜傥，讲一口标准的湖南话。1994年10月，我和爱人去美国探亲，由黄德荣、钟武雄夫妇陪同去拜望他二老，时何凤山已93岁高龄，坐在轮椅上，他拉着我的手说，我真想回到老家湖南益阳去看看，为家乡的教育事业作一点奉献。他夫人黄绶荣也是高龄，驼背、弯腰，起步都很困难了。最近我在长沙见到黄德荣、钟武雄两老，都是80几岁的老人了，刚从美国回来探亲。钟老说：抗日战争期间，他与何凤山同在情报司工作，是何的部下，也从未谈及在奥地利签证的事。<BR>　　何凤山1901年出生于湖南益阳县，7岁丧父，他和母亲、妹妹三人靠当时设在益阳的挪威信义会的救济维持生活。信义会给了他母亲一份工作，让何凤山进了信义会办的学校。后来，他以优异成绩考入湖南长沙美国教会学校雅礼大学（属大学先修班性质，后改为雅礼中学，为美国耶鲁大学在中国的分校）。1930年去德国慕尼黑明兴大学留学，专攻经济理论，回国后在湖南大学任教授。1933年春，代表湖南参加在美国举行的百年纪念博览会，并在芝加哥大学修习国际公法与英美文学。1935年一个偶然机遇投身外交，被派往土耳其任职。1937年调到奥地利。何凤山在经历了40年外交生涯后，于1973年退休。在他所著的《我的外交40年生涯》一书中，只有一个段落提及在奥地利为犹太人发签证的事。<BR>　　1997年9月28日，何凤山病逝于旧金山家中。在他的丧礼中，我国驻旧金山领事馆外交人员代表中国政府送去了花环悼祭。<BR>　　一位中国外交官，用自己的无畏精神和智慧，挽救了数千名无辜的善良生命。他并没有将自己所做的一切向世人宣扬，就是在自己晚年所著《我的外交生涯40年》一书中也只是轻描淡写地提及此事。这件事似乎已经就要被尘世湮没了。96岁的何凤山在美国旧金山去世后，他的女儿、曾当过《波士顿环球报》记者的何曼礼为父亲写了一个讣告，讣告中提了一句：父亲在维也纳任总领事期间为犹太人发过签证。讣告在报纸上刊出后不久，何曼礼突然接到一位名叫艾立克·索尔的犹太裔历史学家的电话，艾立克自我介绍后问：“你父亲当时真的给犹太人发过签证吗？”当得到肯定的答复后，这位历史学家于是给许多纪念对犹太人大屠杀的博物馆打电话询问此事，都没有着落甚至是否定的答复。不久，经过他不懈努力，终于通过一个犹太人组织，找到了一位持有当年何凤山亲笔签发的去中国上海签证的幸存者。从那以后，不断有新线索被发现，越来越多的幸存者或其子女主动与那位犹太裔历史学家取得联系。其中包括伊斯雷尔·辛格，他是一位美国亿万富翁，现任全世界犹太人大会秘书长。辛格含着泪水对艾立克说：“我的生身父母是何凤山博士救的，他是一位真正的英雄。我一定要把他介绍给全世界的人。”艾立克对来访的中国学者说：“何凤山将成为一个让中国人骄傲的名字。他不仅是中国人的英雄，也是犹太人、西方人的英雄。”<BR>　　2000年4月2日，由联合国人权高级专员、美国犹太人委员会等11个组织共同合作之下，举办了一个“救命的签证：正义与高贵的外交官”纪念展，推崇在1938年到1945年纳粹德国屠杀犹太人期间，英勇拯救犹太难民的各国的外交官，而何凤山是其中惟一的一位中国外交官。展览会场上，何凤山的照片放在正中，十分耀眼，犹太人全国基金会同时在展览会场颁奖表彰何凤山等10余位各国外交官。何凤山的女儿何曼礼代表已于1997年9月病逝的父亲接受这份荣誉。同时，以色列外交部表示，将对何凤山颁发“国族正义”勋章。这项勋章自1953年设立以来，共有16000人获得，但其中只有19位是外交官，何凤山是惟一的中国外交官，也是全体受奖人中惟一的中国人。亚洲还有一位日本外交官也获得这项人道勋章的殊荣。何凤山获奖后，他的名字将镌刻在耶路撒冷郊区“正义公园”内的荣誉墙上，让所有犹太人知道，这些人士曾经不顾个人安危拯救过他们，这些人的名字将永垂青史。<BR>　　（责任编辑舒元璋）","title":"二战初为犹太人开绿灯的中国外交官","time":1207587599999}