{"id":498,"content":"<br />\r\n　　1945年8月，日本宣布无条件投降，蒋介石却密令侵华日军不准向坚持敌后英勇抗日的八路军缴枪投降，实行蒋敌伪合流。我们冀热辽军区的八路军奉延安总部朱总司令的命令，向东北挺进，收复京山线上的敌占据点，消灭拒不投降的日伪军。9月20日夜，我军向盘踞在玉田县城内的日军独立第八旅团赖谷胜治大队和1600多名伪军展开了进攻。<br />\r\n　　战斗打得异常激烈，我军英勇奋战，终于从城的东南角突破了敌人防御并迅速扩大战果，到21日上午，大部伪军已被我消灭，只剩下赖谷胜治指挥着手下350多名日军龟缩在玉田南城墙下东侧的日本兵营内，凭着坚固的工事负隅顽抗。<br />\r\n　　我当时和尖兵剧社的火线工作组，跟随分区参谋长肖全夫和攻城主力部队第十四团政委赵靖远登上距日军兵营最近的一座民宅的屋顶观察敌情。日军隐蔽在大大小小的地堡炮楼中，各种兵器不时地向外射击。数十名穿着短衣长裙的朝鲜妇女被从屋内赶出来，在院子里为日军充当活的掩体……从熟悉敌情的侦察员口中得知，这些妇女都是被迫征来做慰安妇的。平日，她们受尽了日本兵的欺凌，此刻，她们又被日本兵用作迟滞八路军进攻的挡箭牌。<br />\r\n　　日军的无耻行径，激起了我军指战员的愤怒，赵靖远政委一面命令我们用日语喊话命令敌人投降，安慰朝鲜妇女卧倒不要乱跑；一面和团长布署部队从两侧突入日军院内。在我军的刺刀面前，日军终于举手投降，赖谷胜治和他指挥的三百多名日军做了我军的俘虏，数十名朝鲜慰安妇也得到了解放。<br />\r\n　　敌人投降了，我们火线工作组的工作也由战场宣传鼓动转为押解看管日军俘虏，我们令被俘的日军徒手在玉田县城墙的南墙跟下站好队，准备把他们押解到城北的一座庙宇改成的学校关押时，赖谷胜治却向我们提了一个让我们实在无法想象的要求，他居然提出他们这群俘虏能否不走大街和鼓楼城中心，而是出南城门，经过城外人烟稀少的地方到城北俘虏营去。<br />\r\n　　赵靖远政委听了这个无理的要求，义正辞严地指着赖谷胜治和全体日军俘虏大声说道：“日本侵略中国八年了，杀了我们多少同胞，烧了我们多少房屋，抢走了我们多少财富，今天，你们被正义之师彻底打败了，这是你们应得的下场。我们八路军不虐待俘虏，不侮辱人格，但你们必须认罪，听我军的指挥，按我们指定的路线走，我们就是要让玉田的老百姓亲眼看看侵略者的下场……”<br />\r\n　　平时这些耀武扬威、荷枪实弹在玉田大街上横冲直撞为非作歹的日本兵，今日在我军武装押解下，低着头徒手灰溜溜地从南大街经鼓楼等玉田主要街道向俘虏营走去，沿途人民情不自禁地欢呼着，跳跃着，发自肺腑地高喊：“中国万岁！”“我们胜利了！”“八路军、共产党好样的！”。<br />\r\n　　把日军俘虏押到俘虏营后，我又受此次战斗指挥员、军区副司令员詹才芳和政治部主任李中权的指派，到俘虏营执行一个任务，责令赖谷胜治给唐山日本驻屯军司令写信，促其投降。<br />\r\n　　赖谷胜治和他们属下的中队长们，穿着已撕去军衔标识的军装挤坐在屋中的土炕上，我坐在八仙桌旁一张木椅上，原赖谷部队的小翻译——大连金县一个十六七岁的小青年，站在炕前的桌旁毕恭毕敬地把我的话翻译给赖谷听。我对这个小翻译说，八路军不虐待俘虏，让他坐在炕沿上翻译，可是，当赖谷胜治通过他向我回话之时，他又立刻“哈伊，哈伊”地站起来，垂手听赖谷讲话。我当即打断赖谷对小翻译说：“你是中国人，你坐下和赖谷说话。”小翻译听着我严厉而又对其有所关怀的语调，惶恐而又悲伤地对我说：“我被日本人欺压太久了，从小受日本奴化教育……”我告诉他：“我们就要去解放东北三千万同胞，作为中国人应该庆祝自己的解放，你要很快醒悟过来，从现在起你要挺直了腰板和赖谷说话。”<br />\r\n　　赖谷胜治按我军指令，给唐山日本驻军司令部写完了信，小翻译把信翻译给我听，赖谷在信中如实地介绍了他们妄图顽抗待援，后在八路军英勇攻击下不得不投降的经过，并劝他们也早日放下武器为好。我认为赖谷的信写得还老实，出于宽待俘虏的原因，我在结束谈话之前，问了一句，你们被俘后还有什么要求？万万也没有想到，赖谷胜治又提了一个令正常人无论如何也想不到的要求：即要求我们把原在他们军营里“军中乐园”的朝鲜妇女也送来，同他们住在一起，好解决他们日本兵的性生活需要……<br />\r\n　　我听着这个世上极其少见的无耻、无知、无赖、无理的要求，怒不可遏地拍案而起，我愤慨地指着赖谷胜治痛斥道：“你们吞并朝鲜，掠夺我东北，发动了侵华战争，挑起了太平洋大战，犯下了滔天大罪。你们惨无人道的烧杀抢掠奸淫和平人民，又逼着朝鲜妇女做你们的慰安妇。你们的‘军中乐园’是可耻的、罪恶的。在炮火中，你们驱赶这些可怜的朝鲜妇女在院子里做你们的掩体；你们交了枪，成了俘虏，竟然还妄想着找她们寻欢作乐，你们真是要做死不悔改的强盗么？告诉你们，被你们践踏的朝鲜妇女被我们解放了，我们将安排帮助她们早日回到朝鲜去同家人团聚。她们再要看到你们，一定会清算你们的罪行！”<br />\r\n　　我越说越怒，声音也越来越高，赖谷被我痛斥得从炕上跳下来，立正站在地上，僵硬地弯着腰，不断地“哈伊”“哈伊”。<br />\r\n　　55年过去了，战败的日本政府至今不肯痛快地道歉认罪，在“慰安妇”问题上，竟胡说“慰安妇”是为了赚钱自愿随军的妓女，拒不认罪，不赔偿。<br />\r\n　　在日寇制造九一八事变70周年到来的日子里，我以亲历和目击证人的身份，写出战争年代日本法西斯奴役朝鲜“慰安妇”的这一例，目的是告诉善良正直的人们，要警惕日本军国主义的卷土重来，不要让世界灾难重演。也正告日本军国主义分子，侵略是不会有好下场的，历史早已做过证明。<br />\r\n　　（写于2001年8月21日）<br />\r\n　　（责任编辑洛松）","title":"我为在玉田的朝鲜慰安妇作证","time":1207665636000}