{"id":520,"content":"<P align=center><IMG style=\"WIDTH: 639px; HEIGHT: 425px\" height=526 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051215343262924.jpg\" width=766 border=0></P><FONT face=黑体>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 少年中国学会成立一周年北京部分会员在岳云别墅合影，左起：孟寿椿、邓中夏、周炳琳、张申府、陈愚生、康白情、袁同礼、李大钊、黄日葵、雷宝华</FONT><BR><BR>　　少年中国学会是“五四”时期的一个很有影响的社团，先是由王光祁提议的。王光祁是四川温江县人，1914年到北京进入中国大学学习法律，1918年6月初毕业后担任成都《群报》和《川报》驻北京记者。他联络同乡曾琦、周太玄等人，以“少年意大利党”、“少年德意志党”为榜样，筹备组织少年中国学会，当时他们都没有名气，故请求李大钊参与发起。<BR>　　王光祁介绍说：“盖以国中一切党系皆不足有为，过去人物又使人绝望，本会同人因欲集合全国青年，为中国创造新生命，为东亚开辟一新纪元，故少年中国学会者，中华民国青年活动之团体也。”<BR>　　这正与李大钊的思想一致，李大钊愿意做这样的尝试，并介绍了在他手下当图书馆助理员的毛泽东参加。在陈独秀的支持下，他与王光祁一同发起这个组织，两人商定，由王光祁任执行部主任，李大钊担任《少年中国》月刊的编辑主任。<BR>　　1918年6月30日，一个朗日晴空的好日子，王光祁把李大钊请到北京顺治门外岳云别墅西边一个幽静的小院。在一间大屋子里，李大钊抬头一看有20多个年轻人，王光祁热情地向大家介绍说：“诸位，这位就是京师鼎鼎大名的北京大学图书馆主任李大钊先生，我特别邀请他参加我们的会议，做我们的顾问！”<BR>　　众人立刻热烈鼓掌表示欢迎，李大钊满面笑容表示感谢，然后关切地问道：“你们学会的宗旨是什么？”<BR>　　王光祁说：“振作精神，研究真实学说，转移末世风气……”<BR>　　曾琦站起身来振振有词地发表意见说：“为了贯彻学会宗旨，应该确定‘奋斗、实践、坚忍、俭朴’的八字方针。”<BR>　　陈澈补充道：“少年中国学会为进步的，非保守的；为创造的，非因袭的；在末世国家中为少年的，非老大的也。”<BR>　　张尚龄和雷宝箐等人介绍说，这个学会定名“少年中国”之目的，是学习19世纪欧洲人为建设“少年意大利”、“少年德意志”而创建“少年意大利党”、“少年德意志党”的经验，来建造一个“少年中国”。<BR>　　李大钊仔细听取了大家的介绍，亲切地环视众人一周，热情地发表意见说：“我听了你们的高谈阔论，很高兴，也很激动。”“不过，我有一个建议，你们在宗旨里提出了‘转移末世风气’的意见，我非常赞成，我们就是要把中国改造成新生的世界，年轻的世界，充满着蓬勃向上精神的世界，也就是具有少年精神的少年中国！”<BR>　　众人对此完全赞成，又是一片欢呼声，李大钊将大手一挥，画龙点睛道：“我建议，我们这个学会的宗旨是：本着科学的精神，为社会的活动，以创造‘少年中国’！”<BR>　　李大钊的建议得到大家的一致赞成。<BR>　　少年中国学会的成员比较复杂，大致有三种人：第一种是爱国并具有初步共产主义思想的知识分子，代表人物是李大钊、邓中夏、恽代英、蔡和森、李达、高君宇和毛泽东等；第二种是资产阶级知识分子，主要是国家主义者，代表人物是曾琦、李璜和左舜生等人；第三种是小资产阶级知识分子，主要是无政府主义者，既不赞成共产主义，也不赞成国家主义，代表人物是王光祁。<BR>　　在李大钊、邓中夏、王光祁和毛泽东的积极推动下，少年中国学会于1919年7月1日正式成立后，在中华大地上得到很大发展，总会设立在北京，在南京和成都设立了分会，会员很快发展到108人，遍及全国各地，遥远的欧洲也有分会组织，每年召开一次全国性例会，造成一定的声势。<BR>　　少年中国学会的迅速发展，既为马克思主义在中国的传播发挥了作用，也从中涌现出一大批著名的革命家，成为“五四”时期社会团体中历史最悠久、参加人数最多、分布最广泛的一个进步团体，在“五四”运动前后产生了很大影响，起了重要作用。<BR>　　这年9月16日，觉悟社在天津诞生，周恩来在会上提议：邀请北京的李大钊等人到天津发表演讲，灌输新思潮，以便使天津的爱国运动得到更大发展。周恩来的提议，得到大家的一致赞同。<BR>　　李大钊便在觉悟社成立后的第五天赶到天津，以中国宣传马克思主义第一人的身份做学术讲演，希望天津青年发扬在五四运动中体现出来的爱国精神，在全国起带头作用。<BR>　　周恩来看到现在全国组织虽然很多，但是思想比较复杂，必须加以改造，才能真正团结起来，为这个共同目标而奋斗。<BR>　　周恩来把这一切概括为“改造”和“联合”四个字。他认为此事关系重大，有必要征求李大钊的意见。<BR>　　李大钊热情地接待了周恩来一行12人，对周恩来和觉悟社的新想法给予大力支持，开了一个包括少年中国学会、人道社、曙光社、青年互助团在内的进步社团名单，建议用觉悟社的名义发出邀请，举行一次座谈会，开会的地点定在陶然亭。<BR>　　1920年8月16日上午9时整，23个代表环亭而坐，品茗畅叙。与会者一致推举从南洋宣传救国回来不久的刘清扬主持会议。刘清扬在天津青年中具有很高声望。刘清扬宣布茶话会开始，说明这次会议的宗旨是向李大钊请教，引起一片热烈的掌声。<BR>　　先由邓文淑（邓颖超）报告觉悟社一年来的活动情况，再由周恩来介绍觉悟社年会上提出的联合改造的主张，倡议与会各进步团体联合起来，共同进行挽救中国、改造社会的斗争，他英气勃勃地说：“我们青年不仅要联合起来，而且要到群众中去开展工农运动，这对青年运动的最终成败，起着关键作用。”<BR>　　邓中夏代表少年中国学会介绍该会在国内外的活动和取得的业绩。当时学会的总部设在北京，南京和成都及巴黎都有分会，出版的《少年中国》有较大影响。<BR>　　接着，其他团体的代表也相继发言。<BR>　　最后，刘清扬请李大钊发言。<BR>　　李大钊像谈家常似的，对到会的革命青年提出恳切的希望：“今天，五个社团进行了改造联合，这是一件大好的事情！我认为，首先要有一个共同的主义，才能团结一致；主义不明，对内既不足以齐一全体之心态，对外又不足以与人为联合之行动。”<BR>　　李大钊虽然没有讲出“主义”的内涵，但是，从他的一贯主张和邓中夏的介绍，与会者都明白。李大钊讲的一定是布尔什维克主义即共产主义，因而都以信任和敬佩的目光望着李大钊。<BR>　　李大钊对大家说：“所谓联合，首先是要联合在赤旗下；其次，联合的目的是为了劳工解放，也就是要工人、农民当家作主！为达此目的，我恳切地希望，大家到劳工中去，到农民中去，和他们同命运、共呼吸，了解他们，启发他们，依靠他们。因为20世纪的革命，必定是滔滔滚滚的群众运动！”<BR>　　8月18日上午，李大钊又热情地把上述五个团体的代表，请到沙滩红楼北京大学图书馆主任办公处，召开联络筹备会议，鼓励他们带头实现大联合。经过热烈讨论，五个团体当即决定，合组一个名为“改造联合”的组织。<BR>　　为了实施有效的联合，李大钊推动“改造联合”制定具体的《改造联合宣言》和《改造联合约章》；宣言和约章都由少年中国学会的代表负责起草，各团体随后讨论通过。<BR>　　李大钊制定的这两个文件，号召集合在“改造联合”赤旗下的青年，必须以互爱互助的精神，组织一个打破一切界限的联合；同时具体落实到民间去的口号。对于到民间去做什么事情，明确规定进行“社会实况之调查”，开展“农工组织之运动”，进行“妇女独立之促进”；还提出要联合各地主张革新的团体，分工合作，共同实行社会改造。总之，要“切切实实做点事”。<BR>　　8月19日，少年中国学会召开茶话会，邓中夏报告了与觉悟社等五团体联合成立“改造联合”组织的经过，李大钊出席会议并提出“有标明本会主义之必要”，动员会员努力学习马克思主义。<BR>　　会后，李大钊让邓中夏把会议情况告诉了作为少年中国学会重要成员的毛泽东，对毛泽东在湖南开展反对谭延和赵恒惕的斗争起了很大作用。<BR>　　李大钊还与陈独秀多次交谈，在实现民众的大联合这一点上取得完全一致的意见，然后写文章强调指出：“无论何人，应该认识民众势力的伟大；在民众本身，尤应自觉其权威而毅然张用之！”李大钊深信，“只有民众才是永久胜利者。”<BR>　　然而，左中右三类知识分子在创造“少年中国”这样一个抽象的宗旨下，虽然也曾暂时相处在一个学会中，但是随着时代车轮的向前运转，不可避免地要出现分歧和争论。<BR>　　1921年2月19日，李大钊召集在北京的少年中国学会成员在北京大学红楼图书馆主任室开会，再次讨论组织会员学习马克思主义问题，经过激烈的争论，决定“邀请深知社会主义者到会演讲，以备吾人参考”。<BR>　　到1921年7月中国共产党成立之后，少年中国学会要在南京召开大型例会，李大钊预感到随着时代飞速向前，昔日这群“有志青年”不可避免地要走向分化。<BR>　　作为少年中国学会的主要负责人，对这个在“五四”运动前后曾经发生一定影响的组织发生分化甚至解体，抱有极其复杂的心情。<BR>　　李大钊邀请少年中国学会在北京的成员，讨论出席即将召开的该会南京例会的方策，由于李大钊等人大力宣传马克思主义，北京的多数会员都主张少年中国学会“有采用一种主义的必要，而且不可不为社会主义”。<BR>　　李大钊把出席南京会议的代表邓中夏、高君宇、黄日葵、沈泽民等人请到北京大学图书馆主任室商量对策。众人认为，在这次大型例会上，曾琦、李璜、左舜生等资产阶级右翼分子必然要大肆兜售他们的反动观点，马克思主义者必然要与他们展开一场极其激烈的斗争，为此，他们请李大钊作指示。<BR>　　面临少年中国学会即将分裂的局面，李大钊非常不安，尽管他深知分裂看来是不可避免的事情，在某种意义上可以说，分裂要比勉强地凑合在一起要好一些。他以中国共产党党员的高度原则性指出：“你们这次去南京参加例会，一定要遵循这样一个原则：要诱导少年中国学会的成员，自觉地接受无产阶级的领导，但不要强加于人。<BR>　　邓中夏也感到他们的这次南京之行任务十分艰巨，与右翼分子发生争论已不可避免，忧心忡忡地请示道：“李主任，一旦发生严重分歧怎么办？”<BR>　　李大钊胸有成竹地回答：“一是旗帜鲜明，二是与人为善。从现在起，我们共产党人都要建立这样的思想：在中国进行轰轰烈烈的社会主义革命，必须动员千百万人民参加。在任何时候，中国共产党人都不要做无兵之帅！”<BR>　　邓中夏心里有了底，信心十足地登上前往南京的征程。<BR>　　在少年中国学会规模最大的南京例会上，围[FS:PAGE]绕要不要马克思主义问题，三种政治力量发生激烈争论。<BR>　　会议一开始，曾琦、李璜、左舜生等右翼分子凭着人多势众，一唱一和，打着不谈主义、不从事政治活动的幌子，反对少年中国学会接受马克思主义，强硬地坚持要走所谓国家主义的道路。<BR>　　对此，邓中夏、高君宇、黄日葵和沈泽民等人，遵照李大钊的指示，主张少年中国学会必须接受马克思主义。<BR>　　王光祁等小资产阶级和资产阶级知识分子，处于上述两派之间采取中间态度，主张少年中国学会要走搞学术研究之路，不从事政治活动的人，可以不确定信仰什么主义；还有的人主张不急于确定信仰什么主义，看局势发展变化情况，慢慢研究后再说。<BR>　　三种力量展开激烈的争论，互不相让，争吵不休，不欢而散。到1925年底，中国少年学会停止活动，三种政治力量很快向三种方向发展：<BR>　　邓中夏、恽代英、高君宇等人更紧密地团结在李大钊、陈独秀的周围，进一步接受唯物史观，在科学社会主义的道路上昂首前进，成为中国共产党的中坚力量，为中国革命做出了杰出贡献。<BR>　　曾琦、李璜、左舜生等人顽固地坚持国家主义立场，在反革命的道路上越陷越深，成为民族的罪人。<BR>　　作为少年中国学会的主要发起人的王光祁，在革命与反革命的激烈斗争中，无法在中国立足，跑到德国留学去了，最终走上“音乐救国”的道路。他写了一首诗来抒发他的心情：<BR>　　处事治心惟礼乐，<BR>　　中华民族旧文明。<BR>　　而今举世方酣睡，<BR>　　独上昆仑发巨声。<BR>　　（责任编辑刘文）","title":"少年中国学会成立始末","time":1207668831999}