{"id":5562,"content":"<BR>\r\n<P align=center><IMG style=\"WIDTH: 336px; HEIGHT: 226px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009060810533452781.jpg\" width=28 height=32><BR><FONT face=黑体>1947年3月，彭德怀司令员在延安保卫边区动员会上讲话</FONT></P>　　1959年的庐山会议，彭德怀因上书毛泽东被打成“反党集团”的头子，这一冤案在1981年中共十一届六中全会通过的《关于建国以来党的若干历史问题的决议》中已经得到平反。但是，彭德怀与1955年被定为“高岗，饶漱石反党集团”的关系却一直未得到澄清（有关“高，饶反党集团”的来龙去脉，请见拙作《国史札记——事件篇》2008年8月东方出版中心出版）。<BR>　　1980年3月19日，邓小平在谈到“高，饶问题”时说，高岗“有四个大区的支持”（指东北是高岗自己，华东有饶漱石，中南有林彪，西北有彭德怀），这就暗含着高岗当年反对刘少奇的活动得到了彭德怀的支持。当然，这个说法的第一人并不是邓小平。事情要追溯到1959年的庐山会议，当时，毛泽东在批彭德怀时，就曾说：“高饶集团是在1953年嘛！形成这个集团的时候，是在抗美援朝的期间，1951至1953年三年形成的。我们知道彭德怀是陷得相当深的，那时是保护过关。是高饶联盟，还是高彭联盟？”（李锐著：《庐山会议实录》，郑州，河南人民出版社，1994，第287—288页）此后，1962年1月27日，刘少奇在七千人大会上讲到不能为彭德怀的“右倾机会主义”平反时更说：“到底是高饶联盟，还是高彭联盟呢？恐怕是彭高联盟。”<BR>　　众所周知，1962年6月，彭德怀为了对庐山会议强加给他的种种罪名进行辩诬，曾向毛泽东和中共中央上送了一份长达82000字的申诉书（后被称为“八万言书”，“翻案书”），内容分为五个部分：“关于庐山会议问题”；“关于高饶联盟问题”；“我同外国人的一些接触过程”；“我的历史过程及其几个问题”；“关于军事路线问题”。1993年，由当代中国出版社出版的《彭德怀传》的第681页中说：“这封长信，第一部分的主要内容和第四部分的大部分内容已于1981年12月整理出版的《彭德怀自述》一书中披露。”而正是这个涉及“高彭联盟”甚至是“彭高联盟”的部分未予收入。为还历史的本来面目，现将彭德怀“八万言书”中关于他与高岗交往的过程摘抄于后：<BR>　　第一次是1951年1月，中国人民志愿军入朝进行第三次战役结束以后，高岗以中共中央军委会代表的身份出席中国人民志愿军和朝鲜人民军高级干部会议，会后，高岗在与彭谈话时，突然把话题转到彭真在东北犯错误的事，紧接着说彭真“是接受了少奇同志的‘和平民主新阶段’，幻想国民党不会进攻，以后国民党进攻了，又幻想抵（抗）一下就会和平，这就完全陷入被动”。彭回应说：“少奇同志对革命是忠心耿耿的，他论‘和平民主新阶段’讲过了一点份，有时也有一点偏。”<BR>　　第二次是1952年4月底在沈阳，高岗向彭“说了斯大林和苏共中央是如何接待他的，又说斯大林怎么拉他看电影，还说‘斯大林是不喜欢刘（指少奇同志）的，同时对周（指恩来同志）的不积极抗美援朝也是不喜欢的。’我说，那就不是事实，谁喜欢谁关系不大，只要中国人民喜欢就行。高又说，周是一个彻头彻尾的事务主义，政治路线不明确，对于抗美援朝这样大的事情没有个全面计划，只是头痛医头，脚痛医脚，一切事务都是被动的，毛主席也不喜欢他。我说，周公这个人，吃得少做得多，耐劳耐怨，平易近人，在中国知识分子阶层中，有广泛的人事关系。至于工作上有事务主义，是他的缺点。高又说：‘斯大林要撤彭德怀的职。’我说：‘这可能是第五次战役第二阶段没有打好的原故吧。我现在很疲劳，撤销我志愿军的职务休息一下也好。’”<BR>　　第三次是“1952年夏天，我在北京医院割瘤子出院以后，就住到中南海了。当时中央书记处有人提出要我当参谋总长（可能是恩来同志提的），我当时拒绝了这个工作。……因此我向主席提议让高岗来当参谋总长。同时也提出邓小平同志，因为他同军队内的联系比较多些。当时主席是称赞了邓小平同志，并说因工作情况抽不出来。……当时主席问我：‘高岗这个人就没有缺点吗？’我说，高岗就是对犯过错误的同志视恶如仇，在这个问题上他有狭隘性。”<BR>　　第四次，“大概在1953年9月4日左右……高岗来我处，谈了些财经会议的经过。他说：‘过去财政问题上有许多错误，对薄一波同志进行了严厉的批评和斗争。可是他坐在那里好像满不在乎，看来对人民没有什么感情。’我说对于财经工作我们现在的经验还很少，还需要相当时间才能把经验积累起来。高又问我对财经工作有什么意见没有？我说：没有摸过，外行。”<BR>　　第五次，“在1953年12月里（大概时间），军委准备开一次军队系统党的高级干部会议。军委会准备的报告草案，在主席处进行了讨论。在讨论时，高岗说这个报告草案没有思想性。主席当时指示‘以彭为主，请高加以修改。’我当时表示以高为主（高当时也是军委副主席），我参加。最后主席又重复说：‘还是以彭为主吧。’”大约过了三天时间，彭到了高岗家里，准备看一看修改的怎么样了。高说还没有看，“接着高又把小桌上放的是什么文件给我介绍了一下。其中有少奇同志在天津的讲话，华北土地工作会议讲话和少奇同志在延安作的‘关于和平民主新阶段’的讲话记录等。他问我看过这些文件没有？我说，没有看过，现在的文件实在太多了。但是少奇同志在天津的讲话我听某某同志提起过，‘有点偏’。高接着说，是呀！偏到资本家那边去了。他又说让我看看这些文件。我说，现在没有时间看”。<BR>　　“可是，第二天高岗带着秘书到了我的住处。他一进门就说‘对报告草案没有多少修改，今天谈了以后再修改。’……他在这里又提起少奇同志来，他说：‘刘少奇这个摊摊在七大时就安排好了，说什么刘为白区的领袖，这就是说毛主席只是苏区和红军的领袖，你看这样还像话吗？他把刘澜涛安在华北，某某某安在华东，林枫安在东北，有朝一日他就要篡党，取毛而代之。’我当时说，不会的，有毛主席在，谁也篡不了党。高说毛主席去重庆谈判回延安后，身体很不好，那时真危险啊！我说，少奇同志对毛主席是绝对忠诚的。我当时并举了一个例子来说明少奇同志的可靠。那是1937年，我和少奇同志由临汾回延安开会，在运城兵站住了一晚。当时少奇同志给我介绍了毛主席的思想方法及工作能力，那次对我印象极深。高又说，此一时，彼一时，难道‘和平民主新阶段’的讲话也是主席的意思吗？我说那次讲话，少奇同志是‘走了一点火’。高又继续说，天津讲话站在资本家那边去了，难道也是主席的意思吗？也是‘走了一点火’吗？他又举少奇同志的讲话来作例子说，‘军队干部在战争时期是要坐第一排的，现在是和平民主新阶段时期，就要让别人坐第一排了，难道这也是对的吗？’我插话说有些老干部当时听了很不舒服，其实那是打譬喻说的。高抢着说：‘这不是走火，也不是譬喻打的不好，而是有意打击老干部。刘的讲话是影响了华北和东北的工作，松懈了战争准备。’我说，你有机会时，可以在书记处把你的这些意见说一说，或者个别向主席谈一谈。高说，还不是时候，只要自己心里有个底就行了。我当时对高岗的这些话也产生点怀疑，但是当时没有向他提出来，事后又没有及时向中央反映，这是严重错误。高岗又提到了中央决定增补中央候补委员，说军队方面大概是五个人，并问我哪些同志合适？又说某某和某某看来是可以的。我说某某可以考虑，但是具体名单须同军委副主席们商量后再报给中央吧。”<BR>　　接着，彭德怀讲述了他与高岗发生的一次争执。彭写道：<BR>　　1953年12月，正在召开军队系统的高干会议期间，我参加了由主席在颐年堂召开的一次会议。主席在会上提出，他外出后谁人主持日常工作？少奇同志首先提出：“主席外出后的日常工作由书记处同志轮流主持。”并提议由周恩来同志主持。周恩来同志再三推辞。高岗赞成“由书记处同志轮流主持。”朱德同志也说“由书记处同志轮流主持。”我第五个发言，当时我很激动，心里想：就是轮流的话，轮到你朱总司令或高岗时，就敢肯定不出问题吗？所以我当时说：我不赞成日常工作轮流主持，因为日常工作事情多，如果没有一个同志认真来研究是不行的，日常工作仍应由少奇同志来主持。主席当时说：“怎么样？还是少奇同志主持吧。”当时少奇同志仍在推辞。我说，这又不是写文章有稿费，还有什么推辞的呢？最后，少奇同志同意自己来主持了。<BR>　　第二天晚饭后，高岗来到我处，他的脸色很难看，似乎在生气。他先问了问高干会议的情况，然后就转到了昨天在主席处开会的上面来，他说：“你昨天为什么赞成由刘少奇代理，而不同意我的意见呢（或者说是由他代理，而我没听清楚）？”他说这话的时候，看来是责问我的样子。我当时就冒火了，突然说：“这是我个人的认识！”他见当时没有什么便宜可得，也气势汹汹地走了。我当时想，这次得罪了他，以后不会再来了，不来拉倒！因为我素有一个不怕得罪人的坏习惯。<BR>　　彭德怀检讨自己对高岗攻击刘少奇的一些不寻常的言语，没有及时“向主席和中央汇报，这是一个重大的错误”。<BR>　　基于上述，彭德怀对“高彭联盟”，“彭高联盟”的说法明确表示不能接受，认为与事实不符。他以沉痛的心情向中央申明：<BR>　　以上我同高岗来往的经过和谈话，是抱着以对党忠实的态度来回忆和写出来的，自问是真实的，可以作为中央对这个问题分析的参考。再者，揭露高饶反党联盟的是陈云同志，他可能了解其中底细，因此陈云同志是最好的见证人。邓小平同志是第一个到我处谈高饶联盟问题的（关于邓小平找彭谈话的情况，彭德怀回忆说，在高干会议结束前一两天的时候，邓小平同志来到我处，即提出了高饶反党联盟问题，问我的看法怎样？我当时就把高岗近来的大概情况如实告诉了邓小平同志。），看我当时是否将高岗的言论和行动向邓小平同志作了如实反映的？而且在高饶反党联盟未被揭露以前，主席外出时，我就反对书记处工作轮流主持，而同意少奇同志主持，这也可以说明我究竟同高岗有什么关系，事情也比较明白。<BR>　　笔者所以引用如此多的文字，目的是要还彭德怀这位从国内战争、抗日战争到抗美援朝战争功勋卓著，一生光明磊落，刚直不阿的共和国元帅一个政治上的清白。弄清这一历史事实，也向人们表明中共历史上的党内斗争，教训多多。<BR><BR>（责任编辑　萧　徐）","title":"彭德怀对“高彭联盟”的申诉","time":1244652126000}