{"id":5563,"content":"<BR>　　随着毛泽东（1893—1976）的去世和“四人帮”的倒台，对逝者的纪念和对苦难的追忆才成为可能。文学是政治的晴雨表：五十年代的毛泽东利用文学——批电影《武训传》和批俞平伯（1900—1990）及其《红楼梦研究》——作为发动更大规模政治运动的试探，七十年代末的反思和批评文革的小说——刘心武（1947—）的《班主任》和卢新华（1954—）的《伤痕》——则成为开拓新时代的先锋。<BR>　　历史学家的反思虽显得迟缓而谨慎，但持久而深入。1982年，纪念著名历史学家陈垣（1880—1971）先生的《励耕书屋问学记——史学家陈垣的治学》注1面世，这是对逝去已久的史学大师的怀念和致敬，也是史学界记忆和反省时代的到来。建国前的陈教授长期任教于美国教会办的燕京大学，建国十年（1959）之际加入中国共产党，他是五十年代大学者思想转变的“一个典型”。注2主动由党外学者变为党内学者，这一转身，无论对其本人还是对其同辈来说，都不是一件小事。此时首先选择他来追思，当不是偶然。<BR>　　三年后，老资格的马克思主义史学家侯外庐（1903—1987）先生出版自传《韧的追求》，注3而推动该书出版的是在国家出版局工作的包遵信（1937-2007）先生。同一时期，包先生正紧张编辑着那套后来轰动学术界的《走向未来丛书》。这说明，历史的作用绝不仅限于治伤疗痛，它还是连接过去和未来的桥梁：只有敢于“向后看”——真实回顾，才能真正“向前看”。注4时至今日，尽管对五十年代的一系列运动史的研究还存在难度，但一大批亲历者所写的回忆录，正在夯实着这一研究的基础；一些那个时代的施虐者，如陈伯达（1904—1989）、徐景贤（1933—2007）、吴法宪（1915—2004）等，也留下了为自己辩解的文字。这些动机各异、内容庞杂的资料，使今天的历史学家研究这段历史渐渐成为可能。本文尝试以回忆录为史料，以历史学家为考察对象，分析中国共产党与学术研究的关系，探求五十年代知识分子的命运浮沉。<BR>　　<BR><STRONG>“征服者”：党内史家</STRONG><BR><BR>　　在1949年之前，学术只是政治工具。党内从事学术研究的人，首先不是被看作是学者，而是“革命家和战士”。注5文艺界的周扬（1908—1989）如此，哲学界的艾思奇（1910—1966）如此，文学和历史两栖的郭沫若（1892—1978）也是如此。他们的学术实践，首先要为革命理论的建构服务。明显一例是四十年代延安时期，毛泽东构思新民主主义理论，这涉及到对中国历史社会形态的判断，由此也引起党内学者的激烈争辩，这场争论从一开始就决定了胜负：<BR>　　一九四二年，我在与郭沫若辩论屈原思想时，无意间说过一句冒失话，表示要奉陪西周封建论者辩论到底。言语中流露出浮躁情绪，……伯赞是十分坦白的人，他气得简直要跳起来，一度不断地挖苦我。……抗战时期，我们在重庆的一班朋友们就知道毛主席是主张西周封建论的，知道延安理论界、学术界的见解也以西周封建论为主流。注6<BR>　　此为侯外庐先生晚年的回忆。文中提到的两个人——郭沫若和翦伯赞（1898—1968），都是自二十年代就加入中共的“革命家和战士”式的学者。他们赞成毛泽东的西周封建说，那是懂政治和讲政治的表现，注7而不赞成这一说的侯外庐和范文澜（1893—1969），则显得太书呆子气，尽管后者的革命资历和理论修养在党内更胜一筹。当时和建国后各人的政治地位，明显是由其政治态度和水平所决定的。学术只是一袭华美的袍，即使上面爬满了虱子，也没人敢指出，只能私下议论。1950年1月5日，时任出版总署编译局第一处处长的宋云彬在私函中痛诋时任政务院副总理、文化教育委员会主任兼中国科学院院长的郭沫若和时任文化部长、中国文联副主席兼中国作家协会主席的茅盾：<BR>　　给剑行信。最近《进步青年》刊载他的作品，前日送来稿费六万五千元。信中奖励他一番，谓郭沫若、茅盾都写不出这样的文章来。其实亦非过奖。近来茅盾写作每况愈下，几不堪入目。郭亦一味浮滑，不成东西。注8<BR>　　有趣的是，无论是作为批评者的宋云彬，还是作为被批评者的郭、茅，其经历竟有着惊人的相似：他们都是二十年代的老资格党员，后来与党失去联系，1949年初皆以著名文化人和民主人士的身份厕身于新政协。他们为什么对学术的看法如此不同呢？或许原因在于，宋与党失去联系之后，变成真正的民主人士；郭、茅都是“身在曹营心在汉”，从来就没跟党见外过。换句话说，郭、茅已是党的学术的化身，而宋只是被统战的对象。<BR>　　作品变得“不成东西”，并不能证明江郎才尽，反而烘托出作者高人一筹的政治“才情”。宋云彬毕竟是书生，1957年获赠一顶右派帽子，不算意外。郭沫若的政治面貌变得比马列还马列，恐怕并非出于信服和坚持，而是看准风向，定向投报。1950年3月，《光明日报》副刊《学术》版载文，称殷代墓中有奴隶殉葬，致郭“大怒”，直斥对方“不懂马列主义”。注9郭沫若本具谦和的脾性，公开场合如此厉色，自然有其政治用意。这种用意，不用说挑战郭沫若的学术界无名小卒不知就里，哪怕如党内大儒侯外庐也常懵懵懂懂。1953年，他与毛泽东秘书、党内理论权威陈伯达有如下一段谈话：<BR>　　一次，他找我谈话，记得胡绳同志也在场（当时任中宣部秘书长），话题中心是中国古史分期问题，他先要我谈看法，我知道他主张西周封建论，和我的观点分歧甚大。……没有等我稍作说明，他就听不下去了。……陈摇头道：“你说秦始皇不属于封建帝王吗？”这几乎是用课问小学生的方式要我回答复杂的学术问题，实在恼人，于是我干脆回答：“不属于。”他听了哈哈大笑，接着说：“你走得太远了！”注10<BR>　　“你走得太远了！”——这里的“远”，当然是指侯外庐距离毛泽东的观点越来越远；而陈伯达提醒侯外庐走得太远，显然是指其政治不正确的危险性，而不是学术观点上的错误。陈伯达四十年代延安时期就是毛泽东的秘书，他当然知道毛泽东的想法。所以，党内史学家的政治地位和官职，不是由其学问大小决定的，而是由其政治水平决定的。这就不奇怪，一个学术界的大人物——郭沫若、一个党内的大秀才——陈伯达，同时都是毛泽东“西周封建论”的坚定赞成者！这更不奇怪，在建国以后，郭沫若会成为整个社会科学界的领袖，陈伯达会成为党内的马列主义和毛泽东思想的权威。<BR>　　与此相适应的是两人的官职：郭、陈分别担任中国科学院的院长和副院长，同时，郭沫若还担任历史研究所一所的所长，陈伯达兼任马列学院副院长和《红旗》杂志总编辑。历史所三所的所长是范文澜，他是延安时期帮助毛泽东完成了很多重要文章的历史学家。侯外庐担任了二所的副所长，成为非党员、著名史学家陈垣的副手。如果侯外庐和范文澜不太书呆子气，他们的政治仕途和学术职位一定会更上一层楼。<BR>　　学术领域如此，主管学术的宣传部的科学卫生处，注11其领导人也都是坚定信仰马克思主义和毛泽东思想的理论权威，如胡绳（1918—2000）、于光远（1915——）。注12可见，建国后能够坐在学术领导岗位上的，都是经过了长期历史考验的党的人，不仅政治上可靠，而且学术上也能积极紧跟毛泽东，这是他们始终处在中心位置并拥有学术上绝对话语权的首要条件。<BR>　　<BR><STRONG>统战对象：党外史家</STRONG><BR><BR>　　正如在政治上中共有坚定可靠的盟友一样，在学术界，中共也有一大批朋友。建国以后，党内学者占据了政治和学术的中心位置，党外学者该如何安置呢？毛泽东是构筑统一战线的高手，手法飘逸灵活，也令人琢磨不透，对待同一个统战对象，他可以动用的手段方式，别人无法模仿，也不允许模仿。毛泽东与章士钊（1881—1973）的交往故事就很能说明这一点：<BR>　　毛主席对章士钊好，并不意味着党内其他人也可以像他一样。当时在中南海工作的一位干部，过去曾是章士钊的学生，他给章士钊写了一封信，信中对章推崇备致，章士钊看了很高兴，就拿给毛主席看了。毛主席对这位党内干部写的这封信却很不高兴，后来就把这位干部调出了中南海。注13<BR>　　毛泽东的这种行事风格，不仅给党内干部和学者造成压力，而且也让被统战的对象心理紧张。除了像陈寅恪（1890—1969）这样的史学大师对政治可以无动于衷之外，党外绝大多数的学者们，与党内学者一样，同样面临着重新认识和适应形势的问题。不能认识和适应者，会很难受，甚至自毁政治前途：<BR>　　亚老近来兴奋过度，又牢骚满腹，每谈必多感慨，恨无辞以慰荐之也。愈之谈及张申府，谓张之大病在不肯忘其过去之革命历史。彼与毛泽东氏在北大图书馆有同事之雅，周恩来加入中共，亦由彼介绍，遂以革命先进自居。初不知此等思想实为一沉重之包袱，不将此包袱丢去，未有不流于反革命者。注14<BR>　　“亚老”为柳亚子（1887—1958），1945年重庆谈判期间，他成为“毛润之老友”。作为新政协的座上宾，看过无数政治风云的亚老既“兴奋过度”，又“牢骚满腹”，实在耐人寻味：为何而“兴奋”？为何而“牢骚”？政权在握，当然有“征服者”的“兴奋”，然一旦发现不被人当做自家人，自然又“牢骚满腹”。心情不好，还会拿弱者来撒气：<BR>　　同赴北京饭店，开民盟总部临时工作委员会常委，晤衡老、泽老、映老、初老、伯钧、卓儒、家驹、志远、辰伯、志超（辛）、光旦等十余人。余提议开除梁漱溟；决议由秘书处撰文申斥，并声明断绝关系，差强人意。注15<BR>　　此时的党外学者，更像1949年之前热衷进取的政客，这是无可奈何之举，因为谁也不甘遭受冷落，因为建国前他们本来就不是纯学院式的教授。在政权更迭之际，他们不能忘怀自己的“革命历史”，由此更在乎自己的政治前途，这不是一句文人好面子可以了结的：<BR>　　王造时来信，哀恳提名新政协，言辞凄婉，谓我与衡老二十年交谊，且为“七君子”之一，若不代表救国会参加新政协，有何面目见人。注16<BR>　　如果说张申府（1893—1986）的“大病”，并不在于“革命先进”而背“沉重之包袱”，病因实在于1948年的《呼吁和平》一文；那么，王造时的“心病”则类似于柳亚子。既然作为民主人士已经拥有辉煌的资本，1949年后，就是该将资本兑换现金时候了。一大批曾经亲炙过西方政治理论的英美海归在新政协前后的表现，与本土学者毫无二致，这是为什么？恐怕还在于这时的党外学者太热衷于政治上的进取，轻视了学者应[FS:PAGE]该具备的人格和学术独立性。<BR>　　只有对新政权的意识形态认可的人，才有可能成为被欣赏的人物，才有可能避免被边缘化。这样的人，不一定有民主党派的背景，只要他是著名的学问家，就行。如此，他才能够被安置到教育、学术机构的高位上，甚至与党内的学术领导平起平坐。陈垣先生不仅担任北京师范大学校长，同时被任命为历史研究所二所所长。他被重用的秘密，就在于他政治上的睿智。北平是1949年1月解放的，三个月之后，陈垣就发表了致胡适（1891—1962）的公开信：<BR>　　胡适是他的老友，也是他学术上“直谅多闻”的诤友。胡适离开北平南下的前夕，还写信同他讨论杨守敬《邻苏老人年谱》的问题，并说“将来不知何时才有从容治学的福气了。”陈垣在信中表明，今后要“努力为人民大众服务”，并说：“我也初步研究了辩证法唯物论和历史唯物论，使我对历史有了新的见解，确定了今后治学的方法。”注17<BR>　　陈垣真是懂政治的高手，对新中国的政治形势有着清醒而超前的估计，他知道胡适在中共心目中的位置和象征意义，他也料到胡适迟早会被清算。五年后的那场人人过关式的批判胡适运动，让胡适的许多留在大陆的学生和朋友——如俞平伯（1900—1990）和顾颉刚（1893—1980）——遭受了巨大的政治压力和学术困难，原因就在于他们缺乏预见。作为胡适亲密朋友却安然无恙，就在于陈垣对政治形势的把握，他从一开始就表示完全接受新的意识形态，并愿意用这套新的意识形态指导自己今后的学术研究。毛泽东看中的，正是陈垣身段一放到底的态度以及这一态度所具有的强烈示范效果，一大批的非党员学者诚心诚意地走上了陈垣所示范的道路：<BR>　　（1949年1月31日）北平和平解放后，开始学习马克思主义列宁主义，毛泽东思想。注18<BR>　　(民国三十八年九月二十六日星期一)阅《联共党史简明教程》，此为苏联建国史最标准之教本，简要精当，得未曾有。注19<BR>　　解放前一年，在报刊杂志上写了些国际评论性文章。当时侈谈中立外交。解放后一看，觉得愚蠢无比，全都付之一炬。点把火，比较轻而易举，去掉旧的思想意识，则不那么简单了。不过，“一炬”总算弃旧图新的象征吧。注20<BR>　　正因为没有“革命先进”的资本，也就没有患得患失的“包袱”，真诚接受思想改造，这正是新政权所希望看到的结果。而这些书呆子的真诚，无意中倒是赢得了政治上的主动，相应地，也保持住一定的学术独立性和尊严，由此他们获居在政治和学术上的安全的中间地带。从这个角度讲，陈垣是识时务者，而陈寅恪则太刚性。本来这个所长职位是留给陈寅恪的，但他对马克思史观的不屑一顾，不仅使他的学术研究步履艰难，而且也铸成个人生活的悲剧。陈垣的学生、著名书法家启功（1912—2005）对此深有感触：<BR>　　近现代史学界有“南北二陈”的美誉。对那一位陈老先生我也是非常尊敬和钦佩的。但现在有些人评价他时，故意渲染他怎么坚持不过问政治，不参加政治学习，不介入党派等，好像他的伟大不在他的学问，而在特立独行、超脱政治。而对陈老校长则不同了，因为他解放后参加了中国共产党。殊不知陈校长加入了共产党完全是为了更好地投入到教育事业中，他身为辅仁大学和师范大学合并而成的北京师范大学的校长，只有在党内他才能更直接地贯彻党的教育方针，切实地对北京师范大学负责，这种良苦之心是多么难得啊！注21<BR>　　在反右运动之前，中国知识分子的边缘化现象还不算严重。从历史学领域来看，在党内史学大家们占据了领导位置之后，党外史家也受到相当的重视，就在中国科学院历史一、二、三所成立之后，大批党外著名史家也被调入，如燕京大学出身、留美归来的翁独健（1906—1986）先生，如国内传统史学方法培养出的著名学者蒙文通（1894—1968）先生，还有胡适的学生顾颉刚、甚至汪伪时期任过伪职的著名史家谢国桢（1901—1982），其他非中共党员的白寿彝（1909—2000）、韩国磐（1919—2003）、唐长孺（1911—1994）和谭其骧（1911—1992）等先生，都被调入中国科学院。“白寿彝和翁独健两位还一度担任历史所研究室的主任。”注22<BR>　　当然，能够不被边缘化的前提，进而突围靠近权力场，除了对新的意识形态的认同，还要在具体工作中像工人农民那样，服从上级领导，陈寅恪的学生、留美归来的周一良（1913—2001）先生就迅速而彻底地完成了思想转变：<BR>　　我当时思想，就是怕分配到图书条件差的边远地区，无法从事研究。经过学习、讨论、检查，终于树立起服从需要、任何地方任何工作都是干革命的思想。这样想通以后，我坚决信奉不变，始终如一。实际上指导了我以后几十年的行动：服从需要，不讲价钱，作驯服工具。注23<BR>　　周先生进入新北大之后，还担任了中国古代史教研室主任。周先生的幸运，显然与北京大学有关。像北大和中国科学院这样的学术机构还能够容纳第一流的学者，其他高等院校的领导就难得有这样的雅量，比如，周一良在美国哈佛大学的校友王钟翰（1913—2007）就远不是那么幸运：<BR>　　50年代，我的第一部结集《清代杂考》得以出版面世。自此以后，由于众所周知的客观、主观方面的特殊原因，二十年内，我从未发表过一篇文章。注24<BR>　　王钟翰以为，建国以后他的不幸遭遇，与他从北大被迫调入中央民族学院有关，而这一调动之所以会发生，在于他政治上的中立消极：早在30年代，大学校园内的中共地下党员曾与他有过接触，他虽然讨厌国民党，但也不想加入共产党；1949年后，民盟的缔造者之一、著名的张东荪（1886—1973）教授又想拉他加入民盟，他又拒绝。建国后的他学术上才刚刚起步，他实在也不具备被统战的政治价值。随着1957年反右运动的到来，他因言辞不慎被打成右派，就不仅是被边缘化了，而是整个失去了在政治和学术上的位置。不幸的是，大多数的知识分子，都难以避免这一命运。<BR>　　<BR><STRONG>“弃妇”：脱党的史家们</STRONG><BR><BR>　　对于一个长期在白色恐怖中生存的党而言，叛徒是党的最大的威胁，因而受到的惩罚也最沉重。在战争年代，一些学者或信仰发生改变，或与组织无法再度取得联系，这些因各种原因脱党的学者被边缘化的程度远远超过了党外学者。<BR>　　最有名的例子大概属于张申府。他是中共的创始人之一，张国焘（1897—1979）、周恩来（1898—1976）和朱德（1886—1976）都是他领入党内的，可是他本人却在1924年退出了共产党。1942年他加入民盟，1948年中共在军事战场上高歌猛进的时候，他却著文《呼吁和平》。建国以后，他不仅政治上，而且也在学术上彻底边缘化了。他早年的学生赵俪生（1917—2007）先生对此有相当沉重的体会：<BR>　　张申府经常都是政治性的，这是我对他最深刻的印象。他总是被吸引到时事中去，总是想知识分子应该怎样去向历史负责。他也总是倾向中共这一边，即使他不是中共党员时也是如此。他不像梁漱溟，他没有一个遗世独立的头脑。注25<BR>　　这是1987年，71岁的赵俪生在美国访问时与舒衡哲访谈时说的话。在他看来，尽管从思想上、感情上张申府都站在中共一边，但仍然无法得到原谅。原因很简单，党不能原谅一个先是退党、后又帮着国民党说过话的人。饶有趣味的是，赵俪生引用了汉朝的一首叫《弃妇》的诗，来形容张申府与中共的关系：<BR>　　　　死亦无别语　愿葬君家土<BR>　　　　倘化断肠花　犹得生君家 注26<BR>　　赵俪生用这首诗来形容张申府对中共的态度，或许也是用来描述中国知识分子的普遍心理状况。他用来形容其老师张申府的词——“弃妇”，又何尝不是夫子自道呢！这位清华大学的高材生，拒绝在组织上加入中共，却也“总是倾向于中共这一边”，并在抗战时期参加到中共队伍中。1939年因病赴西安治疗与党失去联系。虽然他很幸运地在解放战争时期邂逅清华老同学、此时已在军管会任职的陈其五，从而得以重返革命队伍，并进入培训干部的华北大学，结识了学校的领导范文澜、艾思奇，教授刘大年（1915—1999）、何干之（1906—1969），还得以担任艾思奇的副手。但是，离开了党的这段经历，使得他难以重新获得信任。一次偶然的顶撞领导，就让他永远失去了进入学术界权力中心的机会：<BR>　　有一天，讨论到北平各大专院校教师都要到军管会的文管会报到、并办理登记的问题。有人主张，不管年龄老少，全要亲自前来报到。于是有人说，譬如像陈寅恪，眼睛看不清楚了，身体也很衰弱，由家属或朋友代替报到就行了。这时，成仿吾副校长用宏亮的湖南话发话了。他说：“资产阶级知识分子到无产阶级领导的革命机关来报到，来办理登记，一定要亲自来，本人来，不得由别人代替，因为……”他特别提高了声音说，“这是个态度问题！”注27<BR>　　成仿吾（1897—1984）是郭沫若创造社时期的战友，一位激越的革命家。在胜利者即将接管旧世界的时刻，赵俪生竟然当众指责成仿吾“把知识分子当成被征服者”，三天之后，他就被调离华北大学，发往山东，赵俪生当时的感受是——“我被开除了。”注28这里的“开除”寓意复杂，他是觉得自己被开除出“无产阶级”的队伍了。<BR>　　感到自己是“弃妇”的，还有著名诗人、美术史教授常任侠（1904—1996）。这位大学者虽然没有加入中共，但在抗战时期已是中共的密友。不幸的是，他在1945年赴印度担任国际大学的教授，1949年回国之后，他的老朋友郭沫若、吴晗（1909—1969）、徐悲鸿（1895—1953）、田汉（1898—1968）都已身居学术艺术界的高职，他感到自己被冷落了。当获悉自己只是被聘为专任教授而没有官职时，他在日记中记道：“贫农又变为雇农矣。”注29如果说失落的仅仅是学术界的官位，那倒也不难化解，因为常任侠骨子里还是学者，更难挨的是政治上的不信任，反复地被要求听取艾思奇的辩证唯物主义和历史唯物主义辅导报告，那无疑是在反复提醒他，你已是一个新时代的落伍者！不仅思想上，而且组织上落伍，而双重的落伍者，连被统战的资格也没有，剩下的，只能是去做向隅而泣的“弃妇”。<BR><BR>　　<FONT face=楷体_GB2312>注1　陈垣：《励耕书屋问学记——史学家陈垣的治学》，北京三联书店1982年；该书于1987年再版。<BR>　　注2　陆键东：《陈寅恪的最后二十年，第118页，北京三联书店1995年。<BR>　　注3　侯外庐：《韧的追求》，北京三联书店1985年。<BR>　　注4学术界的“向后看”，与中央的“向[FS:PAGE]前看”呈现出一种巨大的反差。1978年12月13日邓小平在中央工作会议闭幕式上的讲话题目《解放思想，实事求是，团结一致向前看》正显示了政治人物对待历史（尤其是文革）的不同态度。——展望未来！<BR>　　注5　龚育之：《几番风雨忆周扬》，收在《〈阎王殿〉旧事》，第1页，江西人民出版社2008年。<BR>　　注6　侯外庐：《韧的追求》，第139页。<BR>　　注7　郭沫若不用说了，即使是较为单纯的翦伯赞，在三十年代就已放弃了学者的独立思考精神。参见张传玺：《新史学家翦伯赞》，第53页，北京大学出版社2006年。<BR>　　注8　宋云彬：《红尘冷眼》，第171页，山西人民出版社2002年。宋先生于二十世纪二十年代加入中共，后与党失去联系，建国后以著名文化人和民主人士身份受邀参加政协会议。<BR>　　注9　同上，第186页。<BR>　　注10　侯外庐：《韧的追求》，第252页。<BR>　　注11　将“科学”与“卫生”放在一起成为一个“处”，本身就是不科学的划分，所以到1954年，“卫生”从“科学”中分离出去，主管学术的，称之为“科学处”。<BR>　　注12　龚育之：《胡绳琐忆》，收在《〈阎王殿〉旧事》，第146页。<BR>　　注13　陈晓农编纂：《陈伯达最后口述回忆》，第111页，星克尔出版（香港）有限公司2007年。<BR>　　注14　宋云彬：《红尘冷眼》，第115页。<BR>　　注15　柳无忌、柳无非编：《自传、年谱、日记》，第340页，上海人民出版社1986年。<BR>　　注16　宋云彬：《红尘冷眼》，第144页。“衡老”，即沈钧儒（1875-1963），号衡山。“七君子”之一。<BR>　　注17　陈智超：《陈垣先生传记》，收在中国社会科学院历史研究所编：《求真务实五十载》，第65页，中国社会科学出版社，2004年。<BR>　　注18　《杨翼骧先生学术系年》，刊在杨翼骧：《学忍堂文集》，第464页，中华书局2002年。<BR>　　注19　金毓黻：《静悟室日记》，九，卷151，第6888页，辽沈书社1993年。<BR>　　注20　《杨生茂自述》，刊在杨生茂：《探径集》，第354页，中华书局2002年。<BR>　　注21　赵仁珪、章景怀整理：《启功口述历史》，第104页，北京师范大学出版社2004年。<BR>　　注22　林甘泉：《五十年的回忆和思考》，收在《求真务实五十载》，第2页。<BR>　　注23　周一良：《毕竟是书生》，第46页，北京十月文艺出版社1998年。<BR>　　注24　王钟翰：《清心集》，第94页，新世界出版社2002年。<BR>　　注25　（美）舒衡哲（Vara　Schulz）著、李绍明译：《张申府访谈录》，第184页，北京图书馆出版社2001年。<BR>　　注26　同上。<BR>　　注27　赵俪生：《篱槿堂自叙》，第137页，上海古籍出版社1999年。<BR>　　注28　同上，第138页。<BR>　　注29　沈宁整理：《春城纪事1949-1952》，第44页，大象出版社2006年。<BR></FONT><BR>（作者系上海社会科学院历史研究所副研究员）<BR>（责任编辑　萧　徐）<BR>","title":"五十年代历史学家的命运","time":1244652721999}