{"id":10146,"content":"<P><FONT size=3></FONT>&nbsp;\r\n<P><FONT size=3>　　齐心在《我的激情燃烧的青春岁月》一文中写道：1940年底……我们赴延安的一大队人马（包括八路军前方总部一部分人、一一五师、一二九师团以上军政干部、一队日本俘虏等）由野战军掩护。队伍临时指挥部政委是陆定一，司令员是尹先炳（一二九师旅长）。后面又写道：一次我们正准备进一个村子，敌机忽然轰炸了那个村子，接着敌人步兵就抢占了该村，尹先炳司令员机智地指挥我们绕过村庄上山脱险，山上刺骨的朔风钻进我们的毡军帽，像针扎一样，但我们又一次避开了敌人。 </FONT>\r\n<P><FONT size=3>　　这使我眼睛一亮，尹先炳的形象一下子浮现在我的面前…… </FONT>\r\n<P><FONT size=3>　　转眼间40年过去了！那是1975年，我还在昆明军区文工团创作组，为迎接建军50周年，军区根据李达副总参谋长的建议，决定创作以刘邓大军挺进大别山为背景的话剧《挺进中原》，我有幸参加。为了采访二野的一些老同志，我们来到北京。 </FONT>\r\n<P><FONT size=3>　　我们先后采访了吴效闵、陈斐琴、周希汉、杨国宇、陈赓的夫人付涯、刘友光、潘炎、唐平铸、柯岗和曾克夫妇、沈伯英、鲁之沫等几十位老将军老同志。当我父亲王林听说我在采访二野的战史时说：你应该采访一下尹先炳，他可是二野的战将。 </FONT>\r\n<P><FONT size=3>　　这是我第一次听说尹先炳。接着父亲简单介绍了他和尹先炳的关系。他说是在西安事变时认识的尹先炳，具体怎么认识的没谈。后来抗战时在太行山又见面，尹成了司令员，挎着盒子枪，挺神气，还自吹枪法很准。父亲不信，他当即拔出盒子枪，一甩手，将一棵大树上的乌鸦打了下来，父亲一下子就服了。当时就谈了这么两句，直到父亲去世多年后在整理他的日记和遗稿时，才看到一些文字的东西。 </FONT>\r\n<P><FONT size=3>　　父亲王林1936年被黄敬派到东北军学兵队做地下工作，正赶上西安事变。文革中，在1968年6月1日的一份交代材料中写道： </FONT>\r\n<P><FONT size=3>　　 ……“双十二事变”的当天，我参加了释放伪“俘虏收容所”的政治犯的工作，我记得政治犯们集合起来之后，我们第一句话就是说：“我们把蒋介石那老兔崽子捉起来了，你们知道不知道？”政治犯们激动得都站立不稳了，纷纷说：“半夜里听见枪响个不停，知道有事啦！还不知道是怎么回事。天亮以后听说所里的头头们都吓跑啦，就估计是有好事啦。……”当时我还不知道有个尹先炳，所以也不知道他当时的表现。 </FONT>\r\n<P><FONT size=3>　　我只记得我们把被俘的人们集合起来，讲了讲捉蒋以后的国内形势、西安形势，抽象地安慰他们一番，并且号召他们参加革命队伍以后就又急急忙忙地干别的去了。 </FONT>\r\n<P><FONT size=3>　　 “双十二事变”后两三天，张学良决定以卫队二营学兵队的底子（大部分都到前线各军、师做政治工作去了）和伪“俘虏收容所”的老红军同志们为基础成立了“学生抗日先锋军”，地址就在伪“俘虏收容所”。我最初曾被分配到这个“学生抗日先锋军”的政治部工作，因而认识了尹先炳和魏贵银。当时只从口头上听说他俩是在甘肃被俘的红军，尹是连长，魏是指导员。我并没有看他们在伪“俘虏收容所”的档案，也不知道伪“俘虏收容所”的档案，在正式接收时如何处理的。 </FONT>\r\n<P><FONT size=3>　　我在“学生抗日先锋军”政治部工作不多几天，就又被调到西安军警督察处第三科第二股工作去了。 </FONT>\r\n<P><FONT size=3>　　在1967年5月30日的交代中又谈道： </FONT>\r\n<P><FONT size=3>　　蒋迫不得已，罢免张荫梧后，立刻派朱怀冰为河北省民政厅长。朱是蒋的嫡系，手中有中央牌正规军一个军的兵力。蒋这部署是以退为进的办法和我方磨擦。这时鹿钟麟省政府已怕日寇而躲在太行山深山里。朱怀冰的军队也在太行山中，南依黄河天险和国民党第一战区卫立煌部，西依阎锡山。东边平原有石友三等部国民党军队。蒋介石用朱怀冰掀起了“第二次反共高潮”。打朱怀冰前，冀中区党委叫我以冀中行署的代表的名义，到鹿钟麟政府要求赈济（是年冀中有大水灾），借此调查鹿、朱的动态。行到赞皇山区，发现一伙队伍，装备整齐、精良，行色匆匆向北突进，十分可疑。我当时报告当地驻军。驻军负责人尹先炳当即大吃一惊。因为刚接到八路军总部密报：赵同从重庆接受了蒋介石的密令，并带着一批受过特种训练的特务人员向晋察冀边区挺进，企图与其旧部会合。赵的旧部是由平西游击队（“七七”事变后由我党北平市委派人拉起的，赵同当时受我党领导，拉起队伍后被蒋收买过去了）扩大起来的。如赵回到平西旧部，对我党危害殊大。八路军总部有密令就地歼灭。尹听我汇报后，一方面叫机要人员来给八路军总部报告赵同的行迹，一方面派部队跟迹追击。后在赵同率部过正太铁路后全部歼灭。 </FONT>\r\n<P><FONT size=3>　　后来到晋东南参加了打朱怀冰的战役。1940年随聂荣臻部队（他们也去晋东南打朱怀冰）回晋察冀边区。不久，又回冀中平原。 </FONT>\r\n<P><FONT size=3>　　另外在整理父亲抗战时期的日记中又发现了两篇记载，一篇是1939年11月15日： </FONT>\r\n<P><FONT size=3>　　在西安事变中释放出来的红军干部尹先炳同志任冀游副司令。他看完了《家贼难防》，甚为感到兴趣。 </FONT>\r\n<P><FONT size=3>　　另一篇是1940年1月17日，在对比了知识分子和工农分子走上革命的不同缘由后，就拿尹先炳作了例子： </FONT>\r\n<P><FONT size=3>　　回来睡觉时更做了些无聊的胡思乱想：新的人群与旧的人群相差者几希！知识分子常常被他的某种幻想、向往、冲动、对现社会罪恶的不满、和对理想世界的憧憬而走上革命。也可以说是自觉地走上光明斗争之路！所谓工农分子完全是由于现实生活的压挤，由于追逐现实生活的物的满足而走入革命。这也就是唯物的发展过程。冲动和梦想也是有的，例如尹先炳同志说的：小的时候给人家放牛，总受气，叫人瞧不起，他便用各种淘气的方法和这个打架，报复那个，或者领着一大群小孩和外村人打架，他看见当兵挺横挺神气，可以欺负人，于是也想神气威风一下子。当了排连长之后，还不知道什么是革命，就知道打土豪，不被人消灭，找快活，拼命，动摇是可耻，该死。 </FONT>\r\n<P><FONT size=3>　　父亲的分析正确与否且不论，只是证实这个期间他们是在一起的，而且关系非常密切。也正是由于这种关系，在1975年那个“山雨欲来风满楼”的年代，他和我无话不谈，“毫无戒备”。 </FONT>\r\n<P><FONT size=3>　　 1975年5月18日，我第一次来到尹先炳叔叔家，我在当天的日记中写道：上午去尹先炳叔叔家，他原是杨苏纵队的副司令，后为十六军军长……正好请他介绍跃进大别山的情况。约好以后每天上午来，可谈两个小时，慢慢谈。中午在他家吃的甲鱼。第二天，他就跟我谈了挺进大别山的情况： </FONT>\r\n<P><FONT size=3>　　过黄河，我在二旅，三百里横渡。战略上意义知道一些，但不全知道。 </FONT>\r\n<P><FONT size=3>　　之前，最大的问题，安阳没打下来，费了很大劲。刘讲，哑铃。部队没打下安阳，心情是不平静的。我们打东关，上面不让打，指挥员心情很沉重。过黄河之前不平静。短暂训练，部队家属从后方到前方，估计要有行动，也猜到过黄河。 </FONT>\r\n<P><FONT size=3>　　我们纵队打郓城。一纵是平原部队。我们二旅攻城较快。兵力不超过敌人一倍。敌防守坚固。这是二野战史中第一次。 </FONT>\r\n<P><FONT size=3>　　打下郓城，敌部署乱了。敌70、72师来，我们二旅从敌中间插进去打六营集（32师），准备第二天打，有利点。六营集不如郓城，打郓城我有得到补充。可敌当天要突围，在野地里基本上被消灭。我们消灭了六个旅。 </FONT>\r\n<P><FONT size=3>　　打羊山，二纵没打下来，三纵去打，一纵也参加。羊头、羊尾巴很费劲。这时敌要决口淹我们。旅以上已传达。 </FONT>\r\n<P><FONT size=3>　　我们赶到陇海，敌也要过铁路，我们路西，掩护野直。二纵打了。这时中央有电报：一是打鲁西南，打乱敌部署。二是不顾一切直插大别山。 </FONT>\r\n<P><FONT size=3>　　旅有足足一个山炮营，纵队是野炮。开头几个河没什么，在雨季中走，对下面没具体讲去大别山。 </FONT>\r\n<P><FONT size=3>　　敌10师在淮河以南阻击我们，大别山一条公路被敌控制，其它都是小路。把炮埋了，火力减弱了。到大别山虽有减员，但一纵斗志还很高。 <BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2016/4/尹先炳-1.jpg\" width=361 height=600></P>\r\n<P align=center><STRONG>尹先炳<BR></STRONG><BR><BR></P></FONT>\r\n<P><FONT size=3>　　一开始一个旅二门炮，后来一纵才两门。 </FONT>\r\n<P><FONT size=3>　　桂系部队爬山行，我们是平原部队，不习惯爬山。 </FONT>\r\n<P><FONT size=3>　　本想消灭敌85师，结果二纵没赶到，跑了。刘、邓为此开了一个会，刘没好意思点陈再道，点了五旅的名。这时还在山北，没进山南。 </FONT>\r\n<P><FONT size=3>　　刘、邓提出打土豪，一是为了生活，粮、菜都困难。大别山特点：水围子，一家两家，大的千户以上。二是为了发动群众。 </FONT>\r\n<P><FONT size=3>　　稻草灰染布，开始还好，一下雨，变成一条条的。 </FONT>\r\n<P><FONT size=3>　　高山铺下面是个清水河，一纵第一次缴获化学迫击炮。开始牵制了敌二十多个旅，以后越来越多。 </FONT>\r\n<P><FONT size=3>　　在大别山我们牵着敌人的鼻子走，邓政委带部队进山一晃。 </FONT>\r\n<P><FONT size=3>　　我带二十旅掩护刘司令进淮河，这时白崇禧带三十几个旅来了。敌11师堵我们，火力强。这时邓政委虚晃一枪也过来了。 </FONT>\r\n<P><FONT size=3>　　 11师五大主力之一，一直跟着我们，在淮海时将其消灭。 </FONT>\r\n<P><FONT size=3>　　主动权，开始不明显，后来越来越明显在我们手里。 </FONT>\r\n<P><FONT size=3>　　刘、邓执行主席命令从不打折扣。 </FONT>\r\n<P><FONT size=3>　　进大别山我们艰苦，敌人更苦。意义当时不那么清楚，后来才更清楚了。南下消灭建制的十三个旅，直打到武穴，封锁长江口。武穴要镇，通航重地。政治意义比军事意义还大。 </FONT>\r\n<P><FONT size=3>　　远离后方，只有我们的军队能这样，这在军事上史无前例。48年3月有人讲二话，跃进一千，后退六百。邓讲：这是近视眼。 </FONT>\r\n<P><FONT size=3>　　发射筒，从三野迫击炮平射受启发，发现这个。前面用洋铁桶放100公斤炸药，后面用35公斤发射药，能送出去700米。在淮海使用，打马庄，放了十几个。敌人震聋了，震晕了，失去战斗力，以为什么新式武器。俘虏出来，一个个脸上黑黑的。杨、黄、我去看，脸黑耳聋。 </FONT>\r\n<P><FONT size=3>　　为什么李副总长让写这段，古今中外少见的。 </FONT>\r\n<P><FONT size=3>　　下午刚到，摆开了要休整，一般俘虏那么多，至少要半个月时间，可第二天早上接到命令出发，右路军。 </FONT>\r\n<P><FONT size=3>　　没制空权打仗很伤脑筋，多半用夜间行军。 </FONT>\r\n<P><FONT size=3>　　陈赓平时吊儿郎当，打仗可不含糊，命令亲笔写，一笔一画，特别是时间地点，清清楚楚。 </FONT>\r\n<P><FONT size=3>　　二野里挺多笑话，师长命令到山麓，团长当地名找，结果找不到。 </FONT>\r\n<P><FONT size=3>　　打淮海，局部就要牺牲。四团为了消耗迟滞敌人，剩下三个连，还不满员。二十旅一个旅剩六个连。消灭18军（即11师），俘虏的全是11师的，一忆苦，明白为谁打仗。最能打了，军事上有一套。结果又变了，补入比伤亡还多，有的班只两三个老战士，全是解放兵。 </FONT>\r\n<P><FONT size=3>　　以后又谈了多次，在这里我就不多记述了。后来我们的话题还谈到红军时期的“改组派”： </FONT>\r\n<P><FONT size=3>　　[FS:PAGE]那时说我是改组派，把我捆了一个星期。我是副班长，班长和我好，捆的时候表面上很用劲，实际上挺松的。后遇到贺龙，问：“捆他干什么？” </FONT>\r\n<P><FONT size=3>　　 “改组派。” </FONT>\r\n<P><FONT size=3>　　 “什么改组派？他是放牛的，我知道。” </FONT>\r\n<P><FONT size=3>　　本来就想放我，可又不敢放，有他这么一句话，才把我放了。 </FONT>\r\n<P><FONT size=3>　　当时改组派专成立了一个连，打仗时，冲锋在前，撤退在后，缴了好枪还被别人拿走，每人只有十发子弹。 </FONT>\r\n<P><FONT size=3>　　现新提的王副总长，当时就因为人少，差点没给砍了。 </FONT>\r\n<P><FONT size=3>　　在中甸，我在卢冬生那个师当连长，被贺龙骂了两个多小时，原因是筏子没给另一个连。其实我给了，我知道贺龙的脾气，也不敢说。卢冬生也知道骂错了，也不好讲，就打岔，说开饭了，让人端上饭来，贺这才不骂了。当时把我骂哭了。贺在吃饭，见我站在旁边还在流泪，说：“怎么批评不得了？还不坐下吃饭？”贺批评完就完，我们心里都没什么。贺走后，卢讲贺批评错了，我也没法插嘴，我一讲又得骂我。我说：“那就光骂我呀！” </FONT>\r\n<P><FONT size=3>　　他还和我谈到1950年1月进藏的事：当时决定18军进藏，军长张国华觉得还没准备好，又是冬天，而且部队从广东一直打到西南，都没来得及休整等等，讲了一大堆困难。邓小平听到后，只说了一句：“看来是换不换统帅的问题。”刘伯承也让杨勇给尹先炳打了招呼，让16军做好进藏准备。张国华听说后急了，他不敢去找邓小平，而是去找素有“菩萨心”的刘伯承，说不是那个意思，还流了泪。刘伯承去见邓小平，替张国华说情。邓没吭声。刘伯承出来，对张国华说：“还不赶快准备！”张国华急忙带着部队星夜启程进藏。这件事说明了邓小平进藏的决心，准备好了要进，没准备好也要进，不惜一切代价，而且刻不容缓。尹先炳给我讲这段故事，主要是介绍邓小平的性格，为将来人物的塑造提供依据。 </FONT>\r\n<P><FONT size=3>　　其实，那时我们谈论得更多的是国内的政治形势。那时小道消息满天飞，特别是对邓小平和江青的，那时还没有“四人帮”这个词，但大家都明白，形势是非常紧张的。尹先炳对我什么都讲，我不敢详细记录，日记中只用很简单的话隐晦地表示出来。即使这样，也能感受到当时的形势。 </FONT>\r\n<P><FONT size=3>　　 1975年6月21日 </FONT>\r\n<P><FONT size=3>　　上午去尹先炳叔叔家，谈了一些题外的事。大家都在为中国的事担忧。 </FONT>\r\n<P><FONT size=3>　　 6月25日 </FONT>\r\n<P><FONT size=3>　　上午去尹叔叔家，见到孟冰叔叔，约好明天下午去孟家。听他们又讲到一些情况，特别是邓小平的一个讲话，很好。今天军委扩大会议开始，总的形势是往好的方面发展。 </FONT>\r\n<P><FONT size=3>　　 “山雨欲来风满楼”，上面的路线斗争我们不大清楚，但已感到有点“风满楼”矣！上次给小孔写信就谈到应有“应变”的思想。但要看清方向，分辨风向。 </FONT>\r\n<P><FONT size=3>　　 6月26日 </FONT>\r\n<P><FONT size=3>　　下午去孟冰家，尹也在。看了杨、梁传达的邓小平的讲话，很精彩。主要讲的落实政策的问题。 </FONT>\r\n<P><FONT size=3>　　 7月18日 </FONT>\r\n<P><FONT size=3>　　上午去尹叔叔家。军委会又延期，在干部问题上有争论。</FONT></P>\r\n<P><FONT size=3>7月底我返回昆明，之后发生的事情，正如他们所担心的那样，邓小平被批判了，开始了反击右倾翻案风。可以说，在后来的粉碎四人帮的斗争中，这些老干部在舆论方面是起了很大作用的。 </FONT>\r\n<P><FONT size=3>　　我也不为尊者讳，当时我父亲就告诉我，尹叔叔因生活问题犯过错误，具体情况未讲。我前两天上网一查，才知是他带16军赴朝作战时的事。1955年授衔时本应授中将，改授大校，所以在非正式场合他从来不穿军装。1983年1月，军委准备让其出任北京军区副司令员，他答复一个月后报到。1月6日，杨勇和徐立清在同一天去世，致使尹先炳悲伤过度，当晚脑溢血发作住院，2月10日去世。■ </FONT>\r\n<P><FONT size=3>　　（责任编辑丁东）</FONT></P>","title":"我所了解的尹先炳","time":1460226637000}