{"id":10145,"content":"<P><FONT size=3></FONT>&nbsp;\r\n<P><FONT size=3>　　 2016年2月19日，戴煌先生与世长辞，享年88岁。听到噩耗，悲从中来。作为记者，戴煌一生中影响最大的作品是《胡耀邦与平反冤假错案》。他本人也是为民请命，平反冤假错案的践行者。这里只说他晚年介入的一个案例。 </FONT>\r\n<P><FONT size=3>　　我和戴煌先生只见过一面，但对他十分尊敬。1999年，我在《纳税人：说出你的权利》一文第五部分“纳税人购买到了什么样的服务和公共产品？”简要评论了戴煌等十位老人为挽救河南农民曹海鑫的生命和平反冤狱进行的长达四年的努力。朋友建议我为此写一专文。写作过程中需要核实许多无法从媒体查知的事实和情节，我在四川生活，只好通过电话和信件向戴煌先生了解情况。戴煌先生向我提供了刊登真相的杂志和大量原始材料的复印件，并在电话中耐心回答了我的问题。</FONT></P>\r\n<P align=center><FONT size=4><STRONG>曹海鑫案</STRONG> </FONT>\r\n<P><FONT size=3>　　曹海鑫是郑州市金水区祭城乡常砦村所辖西韩砦村民主选举产生的村民小组组长。之前的组长是曹新豹。任期内，全村70多亩土地转让后所得的2490万元全部蛀空，曹新豹依仗在公检法系统经营起的关系网有恃无恐，直到1995年春西韩砦首次民主选举时败北，民选新组长曹海鑫为人正直，办事公道，上任后一心维护村民权益，积极配合上级查账。当查出2000多万元集体财产已被蛀空，曹新豹的问题即将暴露时，曹海鑫的祸端也由此而生。曹新豹的三弟曹新春多次寻衅滋事，1995年9月28日，曹新春深夜聚众闯入曹海鑫家，对他围攻殴打。曹海鑫挣脱围打跑上二楼，尽管关紧了有三道保险的门，但经不住追到楼上的曹新春等人脚踹、铁锨砍，门还是被弄开了。歹徒人多势众且手持木棒、铁锨，曹海鑫在无处可逃、自己和家人生命受到严重威胁而且电话报警反复受阻的情势下，被迫操室内猎枪自卫。歹徒围上夺枪，争夺中猎枪走火误中正握着枪管的曹新春腹部。曹海鑫欲再次报警，并向医院求救，却再三遭歹徒阻挠、殴打。曹新春被同伙耽误了抢救时间，流血过多而死。 </FONT>\r\n<P><FONT size=3>　　曹海鑫及其家人本是受一伙夜闯民宅者暴力侵犯的一方，他持猎枪，其正当防卫的性质确凿无疑。但暗中策动其弟聚众夜闯民宅的曹新豹公开扬言，“省里、市里和公检法咱都有人。咱花上200万也要买下曹海鑫的人头！200万不够，就花300万、1000万，也非要把曹海鑫整死不可！” <BR><BR></P>\r\n<P align=center><IMG style=\"WIDTH: 523px; HEIGHT: 364px\" border=0 alt=\"\" src=\"/upFiles/2016/4/戴煌（左）与邵燕祥交谈.jpg\" width=28 height=32></P>\r\n<P align=center><STRONG>戴煌（右）与邵燕祥交谈</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　曹海鑫被捕了。公安局审案中，现场录像和照片隐匿不见——这些由郑州市公安局九处负责刑侦的干警拍摄的现场录像与照片将二楼门上的铁锨砍痕和踹门的脚印以及室内打斗痕迹尽收其中，此乃歹徒暴力闯入曹海鑫家行凶的重要证据；甚至连歹徒用于砍门和行凶的铁锨也未当作物证提取，当然更未在铁锨把上提取指纹；在采用证言上更是离谱，竟然主要采用上门实施暴力者一方的，而且案发后这帮人由于到达现场的公安反常的询问安排而得到充分的串供时间：公安不同时带走事件双方及目击者，而是当晚只带走曹海鑫夫妇和几个目击者问话，第二、第三天才陆续传上门闹事者问话。郑州市公安局对在私宅里自己和家人人身安全受到严重威胁时实施正当防卫的曹海鑫做出“故意杀人罪”的预审结论。案子于1996年1月11日移交检察院，检察院不到一周就写出起诉书送达郑州市中级法院。起诉书回避村霸团伙侵吞巨额集体财产的问题因查账面临败露这一背景，隐匿歹徒聚众夜闯民宅、殴打无辜的证据，隐匿曹海鑫被迫自卫以及猎枪走火误中夺枪歹徒后三番五次欲报警、求救的事实，把正当防卫说成“开枪行凶杀人”。1996年6月13日郑州市中级法院的开庭审理不准谈作为案件重要背景和起因的查账，不准谈曹新豹、曹新春兄弟的经济犯罪嫌疑和落选后蓄意对曹海鑫进行打击报复的恶行；对所有证人均不传唤到庭质证，不宣读法庭审案人员在村民中调查的材料，而只宣读曹新春同伙或亲戚的所谓“旁证”，几个夜闯曹海鑫家中行凶者的“书证”，就这样成为曹新春死亡事件的主要“旁证”，对这些“书证”，辩护人竟未能获准依法逐一质证，辩护人当庭提交的所有有利于曹海鑫的书证则被统统斥为“伪证”；既不当庭出示公安部门现场勘察的录像及照片，也不采用曹海鑫的亲戚在有现场调查的公安作笔录的情况下请人录制的案发现场录像带及所拍照片，而且，此案重要物证猎枪竟然不随堂用于质证、核证，却以照片取代，致使一系列事关案情真相的关键问题无法印证。 </FONT>\r\n<P><FONT size=3>　　面对如此枉法，村民集体上访，为曹海鑫申冤，并要求处理曹新豹兄弟“横行乡里、挥霍无度、鲸吞贪污公款等经济问题”。新华社就此案发了供高层领导参阅的材料，时任最高法院院长任建新也对河南省委、省政法委和省高院作了“慎重处理”此案的批示。但1997年5月16日郑州市中级法院仍然以“故意杀人罪”下达死刑判决书。 <BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2016/4/戴煌与李慎之等在一起.jpg\" width=600 height=419></P>\r\n<P align=center><STRONG>戴煌与李慎之等在一起</STRONG><BR><BR><BR></P></FONT>\r\n<P><FONT size=3>　　惊闻一审判决，200余人长跪省高院门前，递上《状告郑州中级法院冤判曹海鑫死刑》的请愿书。在村民们再次掀起的上访高潮中，还有150个村民签名盖章，直接向任建新上书求救。新华社记者戴煌也火速送信给任建新，敦请“调卷由高法直接复审”，先救人，“再严查郑州法院的腐败执法情况”。 </FONT>\r\n<P><FONT size=3>　　在案卷刚调到最高法院后，曹新豹携巨款到北京打点。他的活动很奏效。河南省高级法院于1998年9月1日下达了驳回上诉的刑事裁定书。9月25日郑州市在公开处决八名罪犯的同时，秘密处决了曹海鑫。 </FONT>\r\n<P><FONT size=3>　　枉判枉杀沉重打击了西韩砦一带刚开始的农村基层民主选举，助长了恶势力的气焰，他们更加横行无忌，于1998年9月18日又针对刚上任一个月的第二届民选西韩砦村民领导班子制造事端。28岁的村民副组长魏长虹在被暴力围攻中惨遭杀害。主凶正是三年前跟曹新春一起到曹海鑫家行凶的歹徒。在查账中逃跑的原村会计则大摇大摆地回来了。</FONT></P>\r\n<P align=center><FONT size=4><STRONG>戴煌的介入</STRONG> </FONT>\r\n<P><FONT size=3>　　戴煌先生是1997年6月下旬得悉曹海鑫冤情的。他此时已年届70。他在给任建新写信并请人火速送达的同时，便与《法制日报》、《中国律师》杂志的三位记者一道赶赴郑州，连续几天到处奔波、多方调查，而且一再深入西韩砦走访村民，查看一直保留着的“9·28”事件现场。在向河南省有关负责人直接反映曹海鑫案实情被拒绝后，他顾不得劳累，与同赴郑州的三位记者彻夜研究，写出《关于曹海鑫一案的重大情况反映》赶在回京前送达河南省政法委和省高院；马不停蹄回到北京又写了《郑州对一起命案的审判存在问题》，由新华社印发供高层领导参阅。从1997年6月介入这个案子一直到1998年9月25日曹海鑫被秘密处决前的一年多时间里，戴煌先生都在为制止枉杀无辜而努力。得知枉杀无辜成为事实后，为了冤死的曹海鑫和他遗下的孤苦无依的妻女，为了惩治真正的罪犯，他与方成、李普、杜导正、邵燕祥、张思之、牧惠、谢和庚、蓝翎等10位文化名人联名呼唤司法公正和社会正义。 </FONT>\r\n<P><FONT size=3>　　这是一场力量对比极为悬殊的博弈。蓄意制造冤案的一方凭借权力垄断了大量公共资源。但是戴煌一方义无返顾，在曹海鑫遇害一周后便立即着手揭露真相。为了让事实准确无误，他们以极其严谨的态度反复研究整理材料，拟订初稿后派人再次赴郑州核实，初步定稿打印后又分别阅改，直到1998年11月28日最终定稿，耗时近两个月才完成《郑州冤杀好公民曹海鑫真相》。接下来公布真相远比写出真相艰难。文章历经波折，四个月后，才在《今日名流》1999年3期登出，接着多家报刊转载。 </FONT>\r\n<P><FONT size=3>　　在争取让更多的人了解真相的同时，又由张思之、傅可心二律师作为曹海鑫之妻的代理人，按法律程序向河南省高院和全国最高法院递交申诉状。 </FONT>\r\n<P><FONT size=3>　　通过法律程序进行申诉，结果如何？1999年1月7日，最高法院派调查组去郑州，针对《真相》的内容找原公检法办案人员“座谈核实”。如此“核实”，结果可想而知。3月15日，河南省高法分别致函《今日名流》与《法律与生活》编辑部，声称调查结果“证明案件处理并无不当，文章中反映问题严重失实”，接下来便倒打一耙：“戴煌等人……一再散布谣言,这究竟是在为司法公正呐喊，还是在包庇、偏袒杀人凶手？”曹海鑫之妻姜玉春于同年3月、8月、11月三次向河南省高院和全国最高法院递交了申诉状，两级法院对申诉置之不理。不能依靠法院讨还公道，只好诉诸最后的司法救济程序，向最高检察院申请抗诉。2000年4月8日，戴煌向最高检察院送上了张思之、傅可心二律师为姜玉春写的申请抗诉状及有关材料，并同时给检察长韩杼滨和副检察长梁同庆寄出内容相同的信件，敦请检察机关维护司法公正。但最高检察院也置之不理。不屈不挠的戴煌半年后于11月5日再次分别致信两位检察长，信末写道：“据知贵院有‘检察长接待日’的设置。恳请提前告知您近月的具体接见时间，将偕同熟知情况的律师当面求教，也愿再度呈上有关材料，供您审阅。曹案案情重大，枉法情节惊人。为实施中央‘以法治国’的决策，还司法以公正清明，恳请给予答复，至感！”然而，最高检察院对于这位年过七旬老人如此言辞恳切的再次敦请，没有只言片语的回复。 </FONT>\r\n<P><FONT size=3>　　面对曹海鑫冤死后留下的孤苦无依的妻女，戴煌等人不仅在道义上全力支持，还在经济上施以援手。他们一致决定：所有来自刊登《真相》一文的稿酬全部捐给曹海鑫之女曹帅上学之用。戴煌从1999年4月开始陆续将一笔笔稿费存入银行，两年后将连同活期利息总共为15250.37元托人转给了曹海鑫的妻女。所附详细清单上有三点说明抄录于此：“一、全国刊发或转载这篇长文的报刊还有一些，但由于有的因此被查封，有的经纪人不够诚实，都未能寄来稿酬；另外电视剧本虽已写妥但未能获准开拍，就未能支付后续费用，不然这次请你们转交的款项会多一些。二、我与一些记者去郑州查访的费用完全由分社负担的，我们几乎没费什么钱。至于我们完成初稿后派人去郑州核实的盘缠，为海鑫全家和事件现场十多张照片的翻拍扩印以及向各地专递稿件照片和一切通讯联络费用等等，都是区区小数，是我们这些老同志历来惯尽的义务，请玉春母女不必挂齿。三、你们与玉春母女收款后，都帮忙写个收条，以便于我向这些老同志一一通报，完成我这个‘财会’人员必须完成的手续，谢谢！戴煌2001年8月22日清晨。” </FONT>\r\n<P><FONT size=3>　　 2006年，经法学界、知识界的再三呼吁，死刑复核权上收最高人民法院。戴煌生前，总算看到了中国法治进程中迈出[FS:PAGE]的一小步。■ </FONT>\r\n<P><FONT size=3>　　（作者单位为西南民族大学） </FONT>\r\n<P><FONT size=3>　　（责任编辑丁东）</FONT></P>","title":"戴煌与曹海鑫案","time":1460226389000}