{"id":565,"content":"<BR>　　汉武帝是中国封建社会前期的一位“雄才大略”的皇帝。他对继承、发展中国传统思想文化作出了重大贡献。<BR>　　<BR>　<STRONG>　并非独尊儒术</STRONG><BR>　　<BR>　　中国从有了中央集权的统一国家后，就出现了全国以一家思想为统治的现象。秦统一后以法家思想为统治思想，西汉初以黄老“无为而治”思想为统治思想。即使如此，对其他学派也非一概排斥，而是一般在朝廷设博士官，任用各学派的学者为博士。朝廷议事，各学派的人都可以发表意见，以供咨询。朝廷可以采纳，也可以不采纳。秦始皇“焚书坑儒”前是这样做的，西汉初也是这样做的。“焚书坑儒”是个特例。<BR>　　西汉初期重黄老思想，但对其他学派的人材也注意任用，汉文帝设置各学派博士多达七十余人，深受汉文帝器重的晁错，就是一位“学申商刑名”的法家。西汉初期实际形成的学术思想政策是：尊黄老（以黄老思想为指导）、重法治、兼用各家。正如司马谈《论六家要指》所指出：“天下一致而百虑，同归而殊途。”阴阳、儒、墨、名、法、道德（黄老）六家都是为了把天下治理好。只是，各家各有其优点与缺点。<BR>　　汉武帝实行的学术思想政策就是西汉初期学术思想政策的继承和发展。司马迁在《史记》《龟策列传》中说，汉武帝即位在学术思想方面“悉延（引）百端之学”，即兼用各家。司马迁在《儒林列传》、《酷吏列传》中还分别讲了汉武帝尊儒术、重法治的具体情况。<BR>　　首先讲尊儒术。汉武帝将西汉初期以黄老思想为指导变为以儒家思想为指导，是通过一系列具体措施实施的。其一，建元五年（公元前136年），罢各家传记博士官，只设置儒家《诗》、《书》、《春秋》、《礼》、《易》五经博士。其二，建元六年（公元前135年）任用“好儒术”的田为丞相，并于次年“绌（黜）黄老，刑名百家言”的学者不用，提拔以学儒家《春秋》经起家的公孙弘当官，后逐渐升至御史大夫、丞相。其三，元朔五年（公元前124年），兴太学，以学习儒家经典成绩的优劣选拔任用官吏。<BR>　　其次谈重法治。汉武帝重视法家思想、重法治，表现如下：其一，汉武帝继承了先秦法家激进的改革思想，据《史记·平准书》载，汉武帝说：“朕闻五帝之教不相复而治，禹汤之法不同道而王，所由殊路，而建德一也。”这同商鞅所说“治世不一道，便国不法古，故汤武不循古而王，夏殷不易礼而亡”，如出一辙。汉武帝要改革，就需要用法治清除改革道路上的障碍。其二，元光五年（公元前130年），汉武帝令张汤、赵禹定律令。在此之前，刘邦入秦与民约法三章，萧何又取秦法，作律九章。后又让叔孙通作朝代《傍章律》十八篇。共计三十篇。这次武帝定律令，张汤作《越宫律》二十七篇，赵禹作《朝律》六篇，计三十三篇。加上高帝时所作三十篇，共计六十三篇。这就是后世所说汉律。此后法律条文严密，而且律、令、科、比四种法律形式完备。其三，任用酷吏，严厉执法，镇压诸侯王的叛乱活动，打击违法贵戚、商人、豪强，推动了改革。当然，汉武帝也任用酷吏残酷镇压了农民起义。其四，汉武帝时任用的法家代表人物张汤、桑弘羊等人在政治、经济改革上曾作出过重大贡献。<BR>　　再次谈关于兼用各家的问题。武帝除任用以儒学起家的董仲舒、公孙弘、儿宽、夏侯始昌，和学法学的韩安国、张欧、张汤、赵禹、桑弘平等人外，还用了尊黄老学说的汲黯、郑当时、司马谈、司马迁等人，用了学纵横术的主父偃、严助、徐乐、严安等，还用过杂家的东方朔以及术数家、卜筮者、方士等等。<BR>　　汉武帝施行的上述学术思想政策，在中国历史上具有重要意义。在汉代以后的中国封建社会各个朝代，一般情况下都尊儒术而兼用诸子百家，应该说，是受了汉代的影响。从这种意义上来说，汉武帝是中国封建时代学术思想政策的奠基人。<BR>　　在中国历史上，西周重德治，后来儒家总结西周治国的经验，主张用仁义、德治治国，称王道。法家主张用法令、刑罚治国，称霸道。秦始皇“废先王之道”，专任刑罚、霸道治国，结果使天下大叛。汉武帝则德治、法治同施，王道、霸道兼用。正如汉宣帝所说：“汉家自有制度，本以霸王道杂之”。（见《汉书·元帝纪》）这说明汉武帝较之秦始皇在处理历史的继承与发展的关系上前进了一大步，在治国的思想、方法方面也前进了一步。汉武帝能开拓更大的事业与此有关。对此我们不能予以忽视。<BR>　　<BR>　　<STRONG>搜求、收藏遗书</STRONG><BR>　　<BR>　　书籍是文化的重要载体。秦始皇“焚书”后还颁布了“挟（藏）书者族”的法令。古老悠久的中华文化的传承面临严重威胁。汉初开始搜求遗书，到汉武帝这一活动达到高潮，形成制度。《汉书·艺文志》说：“汉兴，改秦之败，大收篇籍，广开献书之路。”并说，“建藏书之策，置写书之官，下及诸子传说，皆充秘府”。在中央政府大力搜求遗书的同时，郡国等地方政府也争相仿效。成绩最大的有两位：一位是景帝之子、武帝之兄河间献王刘德，据《汉书》卷五十三《景十三王传》载，献王刘德“从民得善书，必为好写与之，留其真，加金帛赐，以招之”。由于办法好，能保护献书者的利益，调动了献书者的积极性，所以“得书多，与汉朝等”。另一位也是景帝之子的鲁恭王刘余，其人“好治宫室，坏孔子旧宅以广其宫，……于其壁中得古文经传”。据《汉书·艺文志》载，这次从孔府墙壁中得到的书有《古文尚书》、《礼记》、《论语》、《孝经》等。其中《古文尚书》比汉初所得《尚书》二十九篇多十六篇。<BR>　　据文献记载，汉武帝时搜集的遗书主要有儒家经籍、诸子传记、史书及曲辞诗赋，另外对各地上计的计书也妥为收藏。<BR>　　搜求、收藏遗书促进了古籍整理和研究的发展。如孝经，秦焚书时为河间人颜芝所藏，汉初颜芝子颜贞献出，凡十八章。后在孔壁中与《古文尚书》同出的古文孝经，经文与颜贞所献之书大致相似，但多出三章，后合并为二十一章，孔安国为之作传。后刘向校经籍时又定为十八章。再如《周官》（《周礼》），汉武时李氏得《周官》，献给河间献王，独缺冬官一篇，献王以千金求购不得，遂取《考工记》以补其处，合成六篇奏上。王莽时，刘歆开始为《周官》置博士，此后《周官》流行于世。<BR>　　还值得提到的是，武帝置《五经》博士时所用儒家经书为当时流行文字书写，叫今文经。鲁恭王在孔壁中发现的书和民间献书是用古籀文书写，叫古文经。此后，出现了儒家经学的今文经学与古文经学之争，对后世的学术研究与学术思想发展有深刻影响。<BR>　　搜求、收藏遗书对中国古代史学著作、历史资料的保存和史学的发展起了巨大推动作用。秦朝焚书时，各国史记都被烧毁了，留下的独有秦记，而秦记又不载日月，文字过于简略，所以损失无法弥补。汉武帝设立史官，先后任司马谈父子为太史令。太史令的职能之一就是收藏各种典籍，如儒家经籍、诸子传记、史书、天文、历法、卜筮等书和天下计书。被古今史学家称诵的历史名著《史记》，虽为司马迁个人所修，功不可没，但修《史记》的条件却是汉武帝创造的。《史记》不仅通过《本纪》、《表》、《世家》、《列传》叙述了我国从五帝到汉武帝三千年的历史发展和各式各样的代表人物，而且通过“八书”记载了我国礼义、音乐、历法、天文、祭祀、兴修水利、经济等典章制度的演变及其功能。通读《史记》，我国历史上三千年的兴衰荣辱、经验教训、发展变化尽收眼底。如果说孔子编订六经和先秦诸子的出现标志着我国一项巨大文化工程出现的话，那么《史记》的诞生标志着我国纪传体正史这一巨大文化工程的开始。《史记》开创的纪传体史书体例是我国所特有的，历代相沿，至今已有二十五史。这是中华民族文化史上的奇观。<BR>　　<BR>　　<STRONG>还是汉赋名家</STRONG><BR>　　<BR>　　汉武帝对乐府演奏曲目与诗歌、汉赋的发展也作出了很大的贡献。汉代乐府有三大演奏曲目，除《房中乐》十七章为高祖时唐山夫人所作外，《郊祀歌》十九章、《铙歌》二十二曲，均系汉武帝时协律都尉李延年所作。张骞通西域后，胡笳和胡乐传入，李延年又更造《新声曲》二十八章，使汉代乐府演奏曲目向前大大发展了一步。汉武帝还为乐府订立收集民歌“采诗夜诵”的制度，收集黄河流域、长江流域的民歌歌诗计260多篇。乐府的活动，后来延续到东汉、魏、晋、南北朝，一些知识分子也以乐府歌诗篇名作诗，促进了我国古代诗歌的发展。汉武帝爱好汉赋，对司马相如作的赋尤为赞赏，推动汉赋发展得更加成熟、更加富于创造性。武帝本人就是著名诗赋作者，他的诗赋，一类大气磅礴，意旨深远；另一类感情真挚，词藻华美。鲁迅先生称赞说：“武帝词华，实为独绝。……虽词人不能过也。”<BR>　　总之，汉武帝时期，在思想文化的许多方面都向前发展了一大步。<BR>　　（本文作者系首都师大历史系教授、博士生导师，著有《汉武帝传》）<BR>　　（责任编辑&nbsp; 文贤）","title":"略谈汉武帝的文治","time":1207738069000}