{"id":584,"content":"<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 302px; HEIGHT: 384px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052621435338157.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>孝庄</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 302px; HEIGHT: 384px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052621441866660.jpg\" width=28 border=0><BR>多尔衮</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 302px; HEIGHT: 384px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052621441874946.jpg\" width=28 border=0><BR>顺治</FONT></P></TD></TR></TBODY></TABLE><BR>　　近日荧屏上播放了电视连续剧《康熙王朝》，其中有两个情节——“太后下嫁”与“顺治出家”颇引人注目。关于“太后下嫁”，剧中曾通过顺治之口向孝庄太后说：“儿臣六岁登基，天下烽烟四起，宫中杀机危伏，母后为保住咱俩的身家性命，不得不下嫁权臣多尔衮。”孝庄还亲口对年幼的康熙说：“当年我为了保住顺治的皇位，不得不以太后之尊下嫁多尔衮”；关于“顺治出家”，该剧更是浓墨重彩地描绘了顺治在其爱妃董鄂氏病逝前后，独锁深宫，参禅论道，一意要遁入空门。甚至在高僧玉林要焚死为之化度的僧人行森时，仍执意落发具戒，着僧衣芒鞋，义无反顾，皈衣佛门。面对此情此景，孝庄不得不下旨以“龙驭归天”的谎言来掩盖顺治实已出家的真相。此剧播放后，一些观众和读者纷纷询问：历史上是否真有其事？事情的真相究竟如何？<BR>　　&nbsp; 我认为，要对之作出“有”或“无”明确回答，则难乎其难矣！因为这两件事并非出自剧作者凭空杜撰，事实上从清初以来，就已见诸文人的记述，而后野史裨乘更是广为传说，即使是在学术界也是众说纷纭，莫衷一是。早在20世纪30年代初，著名清史前辈孟森先生就曾撰写过《清初三大疑案考实》，对此二事是否存在均予否定。但胡适先生却提出质疑。随后陈垣等史学大师也撰文抒己见。直到目前，在清史学界仍既有肯定者，也有存疑者、否定者。可见，它已成为从清初至今三百多年来聚讼纷争不止的两大历史疑案。这两件事既关系到清初最高层的政治权力之争，又是一个涉及如何分析辨别有关史料的复杂学术问题。因此，且莫将其视为仅是奇闻轶事。对此两大历史疑案传说的来龙去脉及其论争予以评说，或许对读者了解事情的真相有所助益。<BR>　　<BR>　<STRONG>　三个当事人——福临、孝庄与多尔衮</STRONG><BR>　　<BR>　　福临，生于清崇德三年正月（1638年3月），乃清太宗皇太极之第九子，也是清朝入主中原、君临全国的第一代皇帝。值崇德八年（1638年）皇太极突然病死，引发了一场皇位的激烈争夺。经过相互权衡与妥协后，才由年仅6岁的福临继位，并由他的两位叔父济尔哈朗与多尔衮辅政。1644年9月福临进入北京，改元顺治，然朝政仍由多尔衮把持。多尔衮居功自傲，独断专横，根本不把顺治放在眼中。顺治七年多尔衮病逝，翌年顺治始亲政，不久，即以多尔衮擅权作威，谋逆篡位等罪名，将之削爵夺封。尔后，在其母孝庄太后的辅佐下，竭力摆脱满族权贵的干预，一度励精图治，重用汉官，整顿吏治，奖励垦荒，经略西南，攻占云、贵，逐渐实行了对全国的统治。但顺治在个性方面，比较暴躁，感情脆弱，多愁善感，喜怒无常。他又笃于宗教信仰，初信奉天主教，尊称德国传教士汤若望为“玛法”（即“爷爷”之意），凡事必询问。从顺治十四年起，又转而信奉佛教，先后将南北高僧玉林等，召入宫中，论经说法。顺治十七年八月，其宠妃董鄂氏病逝，感情上遭沉重打击，万念俱灰，萌厌世出家之念，并削发受戒。后经孝庄太后与国师玉林竭力劝阻，才又蓄发留俗。此后，便一蹶不振，身体更加虚弱，终于患染天花。当自知死期已至时，召亲信朝臣草拟遗诏，历数执政中的“罪行”与“过失”，宣布由8岁的儿子玄烨继位，并命索尼、苏克萨哈、遏必隆、鳌拜四人为辅政大臣，顺治十八年正月初七深夜病逝，终年24岁。随后，遗体火化，骨灰葬于河北遵化清孝陵，庙号世祖，谥章皇帝。<BR>　　孝庄文皇后，生于明万历四十一年二月（1613年3月），卒于清康熙二十六年十二月（1688年1月），蒙古科尔沁人，博尔济特氏。天命十年（1625年）嫁于努尔哈赤第八子皇太极。崇德元年（1636年）皇太极称帝，封永宁宫庄妃。其子福临即位后，尊为皇太后，其孙玄烨嗣位，又尊为太皇太后，因是皇太极之妃，而皇太极之谥号乃“文皇帝”，加之其子、孙又都是皇帝，因由妃称后，谥“孝庄文皇后”。她天质姿丽，聪明能干，且有谋略。其一生经历了清初三朝更替。在皇太极时期就“赞助内政，越既有年”。皇太极病逝时，她方32岁，当时由于“诸王兄弟，相争为乱，窥伺神器”，其中最有力的争夺者为睿亲王多尔衮与肃亲王豪格，在斗争甚为激烈的形势下，经她与孝端皇后多方斡旋，使多尔衮的谋位之欲未能得逞，终由其子福临继位。此后她又全力辅佐福临，由于多尔衮位高权重，谋位之心不死，时刻威胁着福临的地位。她为此，又对多尔衮施展谋略，软硬兼施，既笼络，又控制，从而巩固了福临的帝位。顺治病终后，幼年的康熙继位，她又辅佐康熙，授以治国安邦方略，当时的许多重大决策都与她的筹谋擘画密不可分，正如康熙所说：“忆自弱龄，早失怙恃，趋承祖母膝下，鞠养教诲，以致有成。设无祖母太皇太后，断不能有今日成立”。康熙二十六年十二月（1668年1月）孝庄病逝，享年75岁，其临死前对康熙说：“太宗（皇太极）文皇帝梓宫，安奉已久，不可为我轻动。况我心恋汝皇父及汝，不忍远去，务于孝陵近地择吉安厝，则我心无憾矣！”意即，不必与其夫皇太极合葬。康熙遵旨将其灵柩暂停于遵化清东陵。直到雍正时，才将其正式安葬于沈阳昭西陵。<BR>　　多尔衮，生于明万历四十年十月（1612年11月），卒于清顺治七年十二月初（1650年12月底），乃清太祖努尔哈赤第十四子，其青少年时代，就深受努尔哈赤器重。皇太极即位后，封贝勒，随之征战各地，“聪慧多智，谋略过人”，多有战功。崇德元年，封和硕睿亲王，旋又奉为大将军，统兵攻明，因战功显赫，其地位已远驾诸王之上。皇太极病逝后，本欲谋皇位，但因其他诸王联合反对，实力相较对其不利，权衡之下，终立福临为帝，并由他与济尔哈朗辅政。顺治元年统兵入关，降伏吴三桂，击败李自成，进入北京。即又派兵南下，灭南明弘历朝及农民军余部，对确立清朝在全国的统治，功不可没。由于功勋昭著，顺治元年被封叔父摄政王，翌年又加封皇叔父摄政王，顺治五年又晋封为“皇父摄政王”。随着爵位日高，声望日隆，专横擅权也日重。顺治曾说：“睿王摄政，朕惟拱手以承祭祀。凡天下国家之事，朕既不预，亦未有向朕详陈者”，多尔衮俨然是实际的皇帝。他在个人性格与生活方面，也恃功自傲，奢靡腐化，纵情声色，其王府金碧辉煌，雕镂奇异，远甚帝居。肃亲王豪格，是政争对手，多尔衮得势后，不仅将之置于死地，还将其妃博尔济锦氏纳为己妃。他还命朝鲜国王送女为妻。顺治七年十二月，在古北口外行猎时，多尔衮暴卒于喀喇城，年仅39岁。死后，初被追封为“诚敬义皇帝”，但仅两月后，即被告有“谋篡大位”等罪名，由顺治下诏削爵夺封，平毁宫室与墓葬。至乾隆四十三年，才以其“定国开业，成统一之业，厥功最著”，由乾隆为之昭雪。<BR>　　<BR><STRONG>　　“孝庄下嫁”说的由来及其论争</STRONG><BR>　　<BR>　　关于孝庄太后下嫁其小叔多尔衮的传说，在《清朝野史大观》、《清史演义》及《清宫轶闻》、《多尔衮轶事》中，多有记载，且绘声绘色，十分具体。但这些文人骚客的描写，与信史相证，常破绽百出，多不足为据。此事最早引起史家关注的文字是张煌言的《建夷宫词》十首，其中有一首说：“上寿觞为合卺尊，慈宁宫里烂盈门。春宫昨日新仪注，大礼恭逢太后婚”。张煌言此词写于顺治七年，以当时人写当时事，似有所据。何况多尔衮恰于顺治五年已被称“皇父摄政王”，慈宁宫又是孝庄太后的寝宫。词中说的慈宁宫里张灯结彩，喜气盈盈地举行太后婚礼，显然是指孝庄太后下嫁多尔衮之事。<BR>　　还有其他一些论据：其一，多尔衮被尊为“皇父摄政王”，由“叔父”改称为“父”，显然与母后下嫁有关；其二，据蒋良骐《东华录》记载，诏告多尔衮的罪状中有“自称皇父摄政王”，“又亲到皇宫内院”，岂非暗指多尔衮迫使太后与之为婚；其三，孝庄遗嘱康熙不要将其与皇太极合葬，是否因有再嫁多尔衮的难言之隐；其四，满族作为北方少数民族，素有兄终弟及、弟娶兄妇之旧俗，即使有下嫁事，亦不违伦理道德。<BR>　　&nbsp; 针对“孝庄太后下嫁”说的根据，孟森撰有《太后下嫁考实》，予以一一驳难。孟森认为张煌言是故明之臣，对清朝怀有敌意，所作诗句难免有诽谤之词，况且“诗之为物，尤可兴到挥洒，不负传言之责”。再者，顺治称多尔衮为“皇父摄政王，寓有古代国君称老臣为“仲父、尚父”之意，此亦不足为据；至于所谓“到皇宫内院”，疑多尔衮另有乱宫之举，不见得专指孝庄太后；此外，孝庄之不愿与皇太极合葬，乃因昭陵已葬有皇太极之孝端皇后，第二皇后不与夫君葬，这在古代与此后都不乏实例。孟先生还认为既然“皇父摄政王”之称是公开之事实，倘若有“太后下嫁”事为何不见于清代官书档案？与孟森的看法相同，著名清史学者郑天挺教授也曾撰有《多尔衮称皇父之臆测》一文，提出“多尔衮以亲王摄政称皇父……疑皇父之称与‘叔父摄政王’、‘叔王’同为清初亲贵之爵秩，而非伦常之通称”，似与下嫁事无关。总之，孟森等认为，不能只凭张煌言的诗，以孤证论定有“太后下嫁”一事。<BR>　　&nbsp; 然而，孟森之说并未成为定论，胡适先生在读过孟氏的《太后下嫁考实》后，致书诘难，指出孟文“未能完全解释皇父之称的理由”，“终嫌皇父之称似不能视为仲父、尚父一例”。此后，无论是1949年之前，或者在1949年新中国成立之后，仍不断有人肯定“太后下嫁”之说，作为清史专家的商鸿奎教授就曾在《清孝庄文皇后小议》一文中说：“即使有此事，也只能把它当作是一种政治手段来看，值此明清争夺天下之际，能息止满洲内部矛盾斗争”，将其视作“是一种借新的联姻来扩大自己势力的机会”。也有学者在已有论据之外，又补充了新的依据。他们根据四川师范学院图书馆收藏之《皇父摄政王起居注》书后有原收藏者所写之跋语：“清季，宣统改元，内阁库垣圮。时家君方任阁读，奉朝命检库藏。既得顺治时太后下嫁皇父摄政王诏、摄政王致史可法、唐通、马科书稿等，遂以闻于朝，迄今犹藏诸故宫博物院”，并据此认为“这可算是太后下嫁的有力佐证”。遗憾的是直到目前，并未发现和公布上述“跋语”中所说的“太后下嫁摄政王诏”，因而，至今“太后下嫁”说仍然是一个历史疑案。<BR>　　<BR>　<STRONG>　“顺治出家”事出有因，查无实据</STRONG><BR>　　<BR>　　关于“顺治出家”之说，最早见之于清初有“诗史”[FS:PAGE]之称的吴梅村之《清凉寺赞佛诗》，此诗共四首，长达一百余句。一些文人学者在疏证诠释该诗时，认为诗句虽多迷离恍惚诡谲，却明显是影射“顺治出家”之事，如诗句中说：“王母携双成，绿盖云中来”；“可怜千里草，萎落无颜色”，句中的“千里草”为董；“双成”乃用《汉武帝内传》王母侍女董双成的故事。都是影射顺治之董爱妃；另诗中的“晚抱甘泉病，遽下轮台悔”，是指顺治下罪己诏；而“房星竟未动，天降白玉棺”，是暗喻顺治未死；还有“戒言秣我马，遨游凌八极”；“八极何茫茫，曰往清凉山”，是说顺治逊位出宫云游至五台山为僧。诗句之所以用影射手法，是因吴梅村身历沧桑，恐为时讳，不得不将顺治出家事以隐晦的手法记入诗中。此诗之后，在有关清代的稗史中，便将顺治出家一事演绎得既具体又神秘，从清初至清末流传不断。如说顺治耽于佛法，视帝位如敝履，并未终于帝位，而是于董鄂妃病逝后，弃政出宫，披缁云游，在五台山清凉寺依佛门。一些野史与演义中还说，日后康熙之所以多次奉孝庄太皇太后巡幸五台山，虔礼诸寺，其意在于拜谒顺治。甚至说光绪庚子年，两宫西狩，途经晋北，地方上接待中临时从五台山借来御用器具，都宛如宫廷之物，实是顺治的遗物。<BR>　　针对上述各种顺治出家的传说，孟森在其《清初三大疑案考实》之二《世祖出家事实考》中，以大量翔实的史实考证，顺治虽然好佛，但其确死于天花，终于帝位，并未离宫出家。尤其是孟森持论所根据的是王熙自撰的《年谱》。王熙是顺治时的礼部侍郎兼翰林院掌院学士，又是顺治的宠臣，顺治临终前的遗诏就是面谕他草拟的。王熙在《年谱》中，详细记载了顺治十八年正月初一至初八这几日顺治帝及其本人的言行举止，而这几日正是顺治病死前的最后的一周，如《年谱》云：“辛丑三十四岁，元旦因不行庆贺礼，黎明入内，恭请圣安，吾入养心殿，赐坐、赐茶而退。翌日，入内请安，晚始出。初三日，召入养心殿，上坐御榻，圣躬少安，命至御榻前讲论移时”，“初六日，三鼓，奉召入养心殿，谕‘朕患痘势将不起，尔可详听朕言，速撰诏书，即就榻前书写……’随勉强拭泪吞声，就御榻前书就诏书首段。随奏明恐过劳圣体，容臣奉过面谕，详细拟就进呈，遂出至乾清门下西园屏内撰拟，凡三次进览，三蒙钦定，日入时始完。至夜，圣驾宾天，血泣哀恸。初八日，又同内阁拟上章皇帝尊谥，又同内阁拟今上皇帝即位年号，又为辅政大臣撰誓文。”王熙《年谱》翔实逼真地记述了顺治死前几日的活动，明确记载顺治是染痘（天花）病终于养心殿，并未有逊位出宫之事。无独有偶，孟森又举出当时在宫中担任词臣的张宸在其《青集》中所记：“辛丑正月，世祖章皇帝宾天，予守制禁中二十七日。先是初二日，上幸悯忠寺，观内吴良庸祝发。初四日，九卿大臣问安，始知上不豫。初五日，又问安，见宫殿各门所悬神对联尽去。一中贵向各大臣耳语，甚仓惶。初七日，释刑狱诸囚狱一空。传谕民间毋炒豆，毋燃灯，毋泼水，始知上疾为出痘”；接着张宸又记述了顺治的整个治丧过程。王熙与张宸都是顺治病逝前后的亲身经历者、目睹者，都说顺治死于天花。说明孟森的《顺治出家考实》有很强的说服力，从而也说明吴梅村以《清凉山赞佛诗》影射顺治出家之事不足为凭。<BR>　　&nbsp; 顺治出家的传说，事出有因，正如史学大师陈垣先生所说：“彼据《清凉山赞佛诗》等模糊影响之词，谓顺治果已出家固非，然谓绝无其事者亦未为的论。”陈垣老还曾撰有专文，说明“顺治出家之说，不尽无稽，不过出家未遂而已。”据有关佛教典籍，如《憨璞语录》、《续指月录·玉林传》及《玉林年谱》、《北游集》等书记载，从顺治十四年起，他与当时南北名僧木陈、玉林、憨璞聪、溪森等都有密切交往，顺治曾封玉林为“国师”，并请玉林为自己取法名“行痴”，号“痴道人”，且执弟子礼。他还请茆溪森为自己化度剃发，《续指月录》曰：“玉林到京，闻森首座为上净发，即命众聚薪烧森。上闻，遂许蓄发乃此”，说明顺治本已决心出家，经劝阻方罢（见陈垣《汤若望与木陈》载《陈垣集》，中国社会科学出版社2000年10月版）。吴梅村的《清凉山赞佛诗》与各种野史、演义中关于顺治出家的传说，似乎都是缘于顺治好佛的事实。<BR>　　&nbsp; 截至目前清史学界有关顺治的研究成果，较为一致的看法也都是认为顺治晚年确信佛、好佛，也有出家之念，但终未成为事实。<BR>　　最后需要说明的是，对于中国历史上的各朝各代都有不少演义和传说，而关于清代宫廷的传说尤多，原因何在？我想主要是：其一，清朝乃由满族居统治地位，满族作为一个少数民族，有着不同于汉族的各种社会习俗，人们从有趣与好奇心理出发，编撰各种引人入胜的传说；其二，在明清易代之际及辛亥革命时期，一方面由于“华夷之辨”的观念支配，另方面出于反满、排满的政治斗争需要，多有敌视与鄙弃满族的心理，出于宣传需要，人们编撰了各种带有丑化和夸大其词的传说。今天，从统一多民族国家之间的团结友爱出发，对之应有科学地分析；其三，宫廷内部的政治权力之争异常尖锐和复杂，加之宫闱之内又十分神秘与森严，发生在宫廷内的各种事件，经过口耳相传，难免失实。再加各朝统治者，又常常根据政治风云变幻而篡改各种官书档案，因此，今人对于社会上流传的各种清代宫廷的传说，应明析有关史料的真伪，科学地予以鉴别。（责任编辑仲文）","title":"评说历史疑案：“孝庄下嫁”与“顺治出家”","time":1207749860000}