{"id":585,"content":"<P align=center><IMG style=\"WIDTH: 410px; HEIGHT: 465px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052621445340174.jpg\" width=28 border=0><BR><FONT face=黑体>朱元璋</FONT></P>　　朱元璋是中国历史上政绩卓著的封建皇帝，他曾亲自经历过元朝的暴政，深感“元政渎扰”，“旧政不便”，“元制不足法”。因此，他在执政后，十分注意强化封建法制，重视法律的制定和实施。<BR>　　朱元璋强化封建法制有两个显著特点：第一，“以猛治国”，即“重典”治国。他认为，必须用“重典”，才能使“事权归于朝廷”，以维护极端君主专制的中央集权，这是制定明律的指导思想。第二，重视犯罪的预防。朱元璋在“张刑制以齐之”的同时，始终贯串着“警省”臣民的预防犯罪的思想。<BR>　　基于“重典”治国思想，朱元璋执政期间实行了严酷的重典之治。首先他用重刑思想指导立法工作。早在全国统一前的吴王元年(公元1367年)十月，他令左丞相李善长、御史中丞相刘基、参知政事杨宪等二十人为议律官，根据他的指导思想参酌《唐律》制定律令。又恐“小民不能周知”，达不到法律统治的效果，命大理卿周桢制定《律令直解》。洪武六年(公元1373年)冬，诏刑部尚书刘惟谦、翰林学士宋谦详定大明律。洪武九年(公元1376年)，朱元璋以律条“犹有未当者”，又命丞相胡惟庸、御史大夫汪广洋等“详议厘正十有三条”。洪武二十二年(公元l389年)，刑部又奏请更定一次，重新编订。洪武三十年(公元l397年)五月，正式颁行全国，总其名曰《大明律》。《大明律》的颁行，是朱元璋“劳心焦思虑患防微近二十载”的经验总结，朱元璋把它看成“一字不可改易”的治国法宝。<BR>　　《大明律》与明以前法律相比较，就连朱元璋的孙子朱允（惠帝）也承认，“较前代往往加重”。为什么?因为明朝处于封建社会后期，封建统治阶级更加腐朽，广大农民的反抗斗争更加激烈，封建统治者的“典礼”、“教化”等欺骗手段，收效甚微，只能靠镇压的一手。例如人民反抗封建统治的所谓“谋反”、“大逆”等，不仅本人要凌迟处死，其被株连的亲属包括祖父、父、子、孙、兄弟及伯叔父、兄弟之子，凡年16岁以上者一律处斩刑。凡强盗不分首从皆斩。明律对“谋反”株连达到惊人程度，甚至灭三族、九族、十族、左右邻里，以至乡里为墟。为了镇压人民反抗，明律还规定对“谋反”、“大逆”的罪犯，“有能捕获者，民授以民官，军授以军职，将犯人财产全给充赏；知而首告，官为捕获者，止给财产。”这是历代法律所没有的。同时还规定，凡伪造宝钞不分首从及窝主皆斩，财产并入官。私贩盐、茶，拒捕者斩。官吏“若与内官及近侍人员互相交结，漏泄事情，夤缘作弊，而符奏启者，皆斩。”“大臣不经朝廷专擅选用官吏者斩”；对“亲戚非奉特旨不许授官职”，违者亦如之。“凡诸衙门及士庶人等，若有上言宰执大臣美政才德者，即是奸党，务要鞫问，穷究来历明白，犯人处斩，妻子为奴，财产入官。若宰执大臣知情与同罪。”所以，《大明律》是封建时代一部具有代表性的重刑法典。<BR>　　在制定明律的同时，洪武十八年(公元1385年)，朱元璋亲自指导编纂了一部严刑惩治吏民的特别刑法——《明大诰》。《明大诰》共4编236条，先后颁布于洪武十八年至二十年间。《明大诰》择其主要内容包括三个方面：其一，摘录洪武年间的刑事案例；其二，结合陈述案例或另列专条颁布了一些新的重刑法令，用以严惩吏民；其三，在不少条目中，掺杂有朱元璋对吏民的大量“训导”，表达其重典治国的思想。这种以诏令形式颁布的，由案例、峻令、训导三方面内容组成的法规文献，在中国法制史上是前所未有的。<BR>　　《明大诰》是明王朝推行重典之治的产物。与明律及历代封建王朝法规相比，《明大诰》有以下几个特点：一是，列举种种以酷刑惩治吏民的案例，公开肯定律外用刑即“法外之法”的必要性和合理性。《明大诰》总共罗列族诛、凌迟、枭首案例几千件，斩首、弃市以下罪案万余种，其中酷刑种类有族诛、凌迟、枭首、斩、死罪、墨面文身、挑筋去指、挑筋去膝盖、断手、斩趾、刖足、枷令、常号枷令、枷项游历、重刑遇、充军、阉割为奴等几十种。据明史载，还有铲头会(十五人并列、挖泥埋其头、特露其顶，一削去数颗头)、刷洗(裸至铁床，沃以沸汤，以铁刷刷去皮肉)、钩背(背悬之)等。二是，同一犯罪，《明大诰》较明律大大加重，其中不少依明律只应处笞杖的，《明大诰》却加重为死刑。三是，设置了不少为明律所没有的禁令和罪名，如“禁游食”、“市民不许为吏卒”、“严禁官吏下乡”、“民拿害民官吏”、“寰中士夫不为君用”等。四是，强调重典治吏，其侧重点是惩治贪官污吏，条目的80%以上是针对官吏的。朱元璋制定、颁布《明大诰》是想通过颁布“大诰”峻令，使臣民畏而不敢轻犯，但实际上并未收到应有的效果。他自己也不得不承认，“其诰一出，恶人以为不然，仍蹈前非”，“犯若寻常”。由于“大诰”倡导的是对人极度蔑视的封建强权主义和无节制的滥杀律令，就理所当然地受到人民反对，朱元璋死后不久，就被其继承者逐步抛弃。<BR>　　为了实行重典之治，朱元璋在司法上对人民、勋臣、官吏、富豪都实行残酷的刑杀。他曾是红巾军领袖，深知农民反抗力量的巨大威胁，因而对明初各地爆发的聚众起义给予严厉的镇压。如洪武五年九月，南海“黑鬼”聚众起事，被擒捕三百七十余人，尽杀之；洪武十五年正月，广东潮州海阳县曹名用聚众三百人反抗朝廷，“悉诛之”；同年广东一起义军，首领号称“铲平王”，聚众数万人，明派兵镇压，残杀八千八百多人。可见，朱元璋重典之治的主要锋芒，是对着广大劳动人民的。<BR>　　朱元璋又担心臣僚结党营私，削弱皇权，于是大肆诛杀元勋宿将。洪武十三年(公元1380年)，他以“擅权植党”的罪名诛杀左丞相胡惟庸，同时被杀的有陈宁、涂节等数人。胡狱案，坐死之功臣封侯者至二十余人，坐诛者三万余人，此为明初“第一大狱”。洪武二十六年(公元l393年)，又以“谋反”罪名诛杀大将军蓝玉。胡蓝两案，史称“胡蓝之狱”，前后十四年之久，诛杀四万五千余人，“元功宿将相继尽矣”。除此外，还有朱祖亮、胡美、周德兴、王弼、谢成、傅成、傅友德以及冯胜等冤狱。<BR>　　朱元璋对贪官污吏惩治也极为严厉。洪武十八年(公元1385年)户部侍郎郭桓等的“秋粮案”，因收购浙西秋粮贪污，牵连官吏至数万人，自六部左右侍郎以下者皆处死，下狱拟罪者数万人，追赃粮七百万石。像这样的严刑和大规模的诛杀官吏，在历史上是空前的。朱元璋还常用剥皮之刑惩罚官吏。按《草木子》记：“凡守令贪酷者，许民赴京陈诉，赃至六十两以上者，枭首示众，仍剥皮实草。”这些措施，对于建立专制君主的权威、巩固封建统治，确有作用，使封建官吏的贪欲有所收敛，因此应该说对人民还是有利的。<BR>　　为防止豪族地主在地方上危害封建政权的安全，朱元璋进行了严厉的限制和打击。除施用严刑外，还将豪门富民之家迁徙出本地乡土，“亡其宗”。洪武三年徙江南十四万户于凤阳；二十四年徙五千三百户于南京；三十年又徙一万四千三百余户于南京。这些豪门富民，田地被籍没，远离乡土，使之财势俱失，不能危害朱明王朝。<BR>　　为了实行重典之治，朱元璋设立锦衣卫(即特务机关)，建立廷杖制，这是极端君主专制制度在法律制度上的反映。洪武十五年(公元l389年)，由于统治阶级内部矛盾尖锐，皇帝专制，惟恐官吏谋逆，为“缉访”和审理官吏犯罪，所以特设锦衣卫等特务机关。锦衣卫下设镇抚司，有监狱和法庭，从事侦察、逮捕、审讯、判刑等活动，并直接承命于朱元璋，而审讯、杀人可以不丽于法，不通过明朝的最高审级即由刑部、大理寺和都察院共同组成的“三法司’，世称“诰狱”。锦衣卫凌驾于“三法司”之上，控制“三法司”审判，这是历代所没有的。<BR>　　明代廷杖制度无法律规定，只要廷臣违忤旨意，朱元璋就命锦衣旗校“行杖”。廷杖始于元代，朱元璋施行得更为普遍厉害。《明史·茹太素传》称：“茹太素……(洪武八年)陈时务……言多忤触，帝怒召太素面诘，杖于朝。”此后廷杖便经常施行。朱元璋时，永嘉侯朱祖亮父子皆鞭死，工部尚书夏祥毙于杖下，不少廷臣往往被活活杖死，弄得京官人人自危。<BR>　　朱元璋作为君主专制极端强化的皇帝，在实行“重典”之治的同时，还明确地提出以预防犯罪作为强化法制的目的之一。他的预防犯罪思想突出地表现在他重视法制宣传教育，而且身体力行，亲自动手抓宣传措施的落实。《明大诰》成，朱元璋亲御午门，面谕群臣，阐明其制大诰示臣民之目的。他说：“法在有司，民不周知，故命刑官取大诰条目……刊布中外，令天下知所遵守。”同时下令“使民知法”，要求“一切官民诸色人等、户户有此一本”，并要“臣民熟视为戒”；还规定为民家有一本《大诰》者，“若犯笞杖徒流罪名，每减一等，无者每加一等”，并“令天下府、州、县民，每里置塾，塾置师，聚生徒教诵御制《大诰》，欲其自动知所遵守。”又令“民间子弟于农隙时讲读律令”，规定村社节日、民众集会时，官府派专人讲解《大诰》的内容。所有这些规定，都是为了“使人人不至为非”，“奉法守分”。<BR>　　朱元璋特地把法制宣传教育的重点放在官吏上，朱元璋要求对《大诰》必须“臣民熟视为戒”的策略思想，具体地说包含两个方面意思：一是“使民知法”可以减少社会犯罪；二是更为重要的是防止官吏弄法，在组织上解决官吏的知法守法问题。洪武十九年(公元1386年)，朱元璋就将《大诰》颁赐监生，令全国各地学校都以它作为学习的主要课程。科举时，以《大诰》出题，以诸生对《大诰》熟悉的程度资以录用。朱元璋要求学校讲《大诰》，并以此作为录用的标准，既可以培养具有法律知识的官吏，也有利于他的法律思想熏陶这些官吏知法守法，从而在组织上保证法制宣传教育的实施，以期达到预防犯罪的目的。<BR>　　朱元璋用严刑酷法惩治，虽然对恢复农业生产，稳定社会秩序起到了一定的促进作用，但是，对整个社会历史发展却又起着严重的阻碍作用。一是“法外用刑”破坏了封建法制，特别是皇帝特令锦衣卫特务组织，巡察缉捕，专理“诏狱”，驾于“三法司”之上，控制司法大权，严重阻碍了中华文明的发展和进步。二是全国统一后，在其翼护之下新的官僚和地主阶级通过合法赏赐和非法兼并，迅速占有了大量土地和佃户，农民被迫四处逃亡或[FS:PAGE]聚众反抗和起义，导致社会生产日益萎缩，广大农村一片荒凉，严重地破坏了农业生产的持续发展。三是，重典之治到了明朝中后期就成了社会经济发展的严重桎梏，它们对在封建商品经济内部刚生长出的资本主义生产关系萌芽，实行种种禁令，进行严酷的摧残。如封禁全国各地出现的金、银、锡、铝、铜矿以及煤矿等开采业，并用重税手段对工商业者进行残酷的掠夺，以致“客商畏惮征求，多致卖船弃业”，严重束缚了社会生产力的发展和科学、技术、文化的进步，造成生产关系严重地阻碍着生产力的发展，经济基础与上层建筑领域里的矛盾突出，因而加剧了明王朝在农民战争的暴风骤雨中的衰退、崩溃和灭亡。（责任编辑程度）","title":"朱元璋的重典之治与预防犯罪之策","time":1207749969000}