{"id":10022,"content":"<P><FONT size=3></FONT>&nbsp;</P>\r\n<P><FONT size=3>　　2003年是中国羊年，那年，钱钢应邀来到香港大学，成为新闻及传媒研究中心的成员。2015年，羊年又至，他的《语象诡谲》在香港出版。我们在一起工作，不觉已整整12年。时移势易，让人感触良多。</FONT></P>\r\n<P><FONT size=3>　　钱钢是中国改革开放后成长起来的优秀记者，著名报告文学《唐山大地震》的作者，参与创建过杂志与电视媒体，来香港大学前曾任《南方周末》常务副主编。他是传媒人，但视野开阔，兴趣多样。初次见面，他就给我一张1.44M的软盘，那里面是他的长篇论文《红色词语的勃兴和流变（1956—1969）》。那时，他正使用《解放军报》光盘进行关键词检索分析。也就是说，他是运用数据进行传媒研究的先行者。</FONT></P>\r\n<P><FONT size=3>　　哈佛大学《尼曼报告》（NiemanReports）曾约请钱钢撰文谈他的从业心得。他写了一篇文章《记者的第三套本领》，谈到在上世纪末，记者需要两大本领：采访和写作。好记者，都是善于采访又精于写作的高手。如今，增加了第三套搜索的本领。</FONT></P>\r\n<P><FONT size=3>　　钱钢的\"第三套本领\"，我亲眼所见。他来到港大时，恰逢SARS肆虐，我们天天关注疫情和媒体的报道。钱钢提出，对中国媒体在SARS事件中的表现，不失时机检索数据，建立数据库。他带着年轻人，夜以继日奋战，最终完成《SARS与中国传媒逐日记录》。他从大量的数据中发现，中国媒体曾在短暂时间内大量报道SARS疫情，但很快就受到某部压制。在公众需要公共卫生信息的紧要关头，中国媒体集体噤声。钱钢使用\"慧科搜索\"数据库搜索数百种中国内地报纸，画出了SARS报道大起大落的准确轨迹图，反映了某部和媒体的博弈。<BR><BR></P>\r\n<P align=center><IMG border=0 alt=\"\" src=\"/upFiles/2015/11/333.jpg\" width=326 height=462></P>\r\n<P><BR><BR></P></FONT>\r\n<P><FONT size=3>　　12年来，钱钢钻研媒体研究方法，从事多方尝试。他融合新闻史、新闻内容分析、话语分析等研究方法，发展出\"语象\"方法。他的目光，从具体报道案例，到社会思潮、政治制度。他曾赴美国、日本、新加坡、马来西亚分享研究心得，引起同行的兴趣。中共十八大前，他在《纽约时报》中文网发表系列文章，从关键词切入，对中共的政治发展趋势做出判断。此后，国际媒体越来越关注他的研究，他被认为是研究中共政治话语的专家。</FONT></P>\r\n<P><FONT size=3>　　正如钱钢所说，他的研究，拜数码科技所赐。在互联网进入人类生活的最近20年，随着数据储存与传输方式的革命性进步，大数据已渗入人类生活的方方面面。《大数据》（Big-Data）一书作者维克托·迈尔-舍恩伯格（ViktorMayer-Schnberger）认为，大数据开启了一次时代转型，它带来的信息风暴正在颠覆我们的生活、工作和思维。今天，人们正通过大数据研究工业、农业、商业、军事，研究环保，研究疾病控制，研究灾害防御，研究管理、教育、社会心理、政党政治。新闻传播研究，自然是大数据研究的题中应有之义。</FONT></P>\r\n<P><FONT size=3>　　《大数据》一书提出的一些观点，延伸传统的量化研究。例如，\"不是随机样本，而是所有数据\"，\"不是精确性，而是混杂性\"，\"不是因果关系，而是相关关系\"，等。这些观点广受关注，亦引起争议，（下转91页）（上接83页）需要对疾速变化的现实持续观察、深入思考。钱钢用自己的实践探索类似问题。例如，如今的传媒大数据研究，的确更多使用\"所有数据\"而非\"随机样本\"。这在20年前无法想象，现在有了可能。研究者可以轻易地从近70年历史的《人民日报》和近60年历史的《解放军报》中取得全部图文数据，也可以把互联网上的海量数据收入眼底。我们中心的傅景华博士以工科的大学背景致力于研究中国内地对社交媒体的审查，他搜集了半年期间的3亿条微博，用来分析和撰写论文，从中发现独到的社会和管治的规律。</FONT></P>\r\n<P><FONT size=3>　　香港大学新闻及传媒研究中心重视大数据研究方法。我们重视在新闻报道中发掘研究公开的政府信息、公司信息，发掘地理与环境信息，倡导对互联网时代的海量媒体数据进行缜密分析。钱钢的课特别聚焦中国内地数据，同学们对他的语象研究饶有兴致，成立小分队，学习关键词检析。</FONT></P>\r\n<P><FONT size=3>　　我们引导学生，学习在接受采访任务时迅速接通各种数据支持系统；训练他们扩展观察方式，从数据中透过\"显事实\"发现\"隐事实\"；训练准记者们\"访问\"数据，通过数据讲故事，进而使用全媒体平台，对数据做可视化呈现。</FONT></P>\r\n<P><FONT size=3>　　初识钱钢时，我曾形容他是\"非典型传媒人\"。12年后，我更愿意说，他是一位\"学习型传媒人\"。他没有止步于当年的成就，而是在港大不懈地吸收新知识，学习新方法，开出传媒研究的一亩新畴。求新求变之际，他抱着恒定不变之初衷。无论数十年前的采访调查，还是今日的语象研究，事实、真相，永远是钱钢孜孜追寻的目标。《语象诡谲》，留下了他坚实的脚印。■</FONT></P>\r\n<P><FONT size=3>　　（作者为香港大学新闻教授、新闻及传媒研究中心总监）</FONT></P>\r\n<P><FONT size=3>　　（责任编辑　王彦君）</FONT></P>","title":"《语象诡谲》序","time":1447144420000}