{"id":677,"content":"<P>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><IMG style=\"WIDTH: 350px; HEIGHT: 385px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052422344517000.jpg\" width=28 border=0><BR><FONT face=黑体 size=2>周扬</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体 size=2><IMG style=\"WIDTH: 342px; HEIGHT: 385px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/200805242234458714.jpg\" width=28 border=0><BR>胡绳</FONT></P></TD></TR></TBODY></TABLE><BR>　　胡绳、周扬的经历有一些重要的相似之处，那就是都是做意识形态工作多年的老党员，并且担任高级领导职务，一生执著，对党忠诚，成就突出，德高望重，但在晚年垂暮之际，又都有所憬悟，有所忏悔和抱歉，说了一些压在心底、发自肺腑、不吐不快而感人至深的话语。把这样一种现象称作胡绳、周扬现象，是因为有这种思想历程的人不在少数。因而，这有一定的典型意义。</P>\r\n<P><STRONG>胡绳晚年的故事</STRONG></P>\r\n<P>　　胡绳退下来后，在1998年末，抱重病莅临一个座谈会，以《毛泽东的新民主主义论再评价》为题发表讲话，指出，毛泽东在建国后的重大失误之一，是离开新民主主义的正确道路，以民粹主义观点看待社会主义与资本主义的关系，急于消灭资本主义。这是从思想根源上指出毛泽东所犯错误的本质，是迄今对毛泽东所犯错误的最深理论层次的认识和批评。这一评论之所以深刻，是在于触及到了建国后我们党在毛泽东领导下一系列“左”的失误的思想认识根源。<BR>　　我们知道，民粹主义是19世纪中叶发生在俄国的一种小资产阶级思潮。当时一些代表小生产者的知识分子，以人民的代表者和社会精粹自居，提出“到民间去”，发动农民打倒沙皇的封建统治制度，建立以村社为主体的社会主义制度。民粹派的历史观是英雄史观，认为少数英雄领袖人物的个人品质才干决定运动的成败。民粹派又否定资本主义发展的必然性，甚至本能地、先验地仇视资本主义，认为通过贫苦农民的“村社建设”就可以过渡到社会主义。普力汉诺夫早期也曾是民粹主义者，后来转变为马克思主义者，写出著名的《论个人在历史上的作用问题》等著作，最先批判了民粹主义和英雄史观。可惜由于俄国的国情以及错综复杂的党内斗争等等原因，这部著作没有发生应有的影响。<BR>　　在资本主义欠发育因而民主也欠发育的国度，由知识精英们领导的社会主义革命，往往容易发生民粹主义倾向，即把救世英雄的抱负和为民做主的思想，代替社会主义民主；把主观主义的人定胜天气概夸张为上层建筑的伟大作用。而这种来自上面的对于领袖作用和主观能动作用的强力倡导，又非常容易得到来自下面——天生崇拜救世主的小生产者们的信赖和拥护，于是个人迷信便不仅成为必然，而且成为必须。<BR>　　能够直指毛泽东的错误有民粹主义性质，是必须具有很大理论勇气和理论操守的。而胡绳以非凡的勇气指出这一点极其重要，对于我们党总结历史经验甚至对总结20世纪的国际共运历史经验，都有莫大好处。因为，仅毛泽东一身之历史功过，对我们党就是一笔巨大的宝贵财富。而毛泽东不过是一个极具权威的代表人物，在同一土壤上，尤其是在毛泽东这样伟大人物长期影响下，我们党，我们国家，有多少人自觉不自觉地在一些问题上具有民粹主义倾向，更是一个非常值得重视和自省的重大问题。这不但对于我们从更深的层次，即从究竟应该以马克思主义还是以民粹主义看待问题制定政策这一理论层次，来理解和总结毛泽东的失误非常有益；并且，在中国这个农民和小资产阶级占绝对多数的国家，警惕那种往往容易从民粹主义出发，误把民粹主义路线当作人民大众路线，来处理路线方针政策问题，更是具有理论和现实双层针对意义的。<BR>　　民粹主义一词产生在俄国，但民粹主义作为一种思潮，则绝不仅仅发生在俄国，与俄国土壤相似的土壤也往往是民粹主义的温床。在俄国，在中国，在20世纪出现的诸多社会主义国家，大抵都出现过类似历史的重复，这绝非偶然。<BR>　　民粹主义在反对封建主义的历史中起过一定进步作用，但后来走向反动。纵观近现代世界历史，几乎所有资本主义不发达欠发达国家，或没有经历过较彻底的资产阶级民主革命的国家，大都不免会发生民粹主义思潮。而民粹主义、左的空想社会主义以及个人迷信、个人独裁往往密不可分。中国历次农民革命就无不产生对领袖的崇拜，有时甚至是邪教式的崇拜；也常常就从自己的崇拜对象中，产生残酷统治自己的暴君。我们虽然不必对这种既往现象加以厚非，但必须对此有清醒的认识和记忆。<BR>　　但是，胡绳提出这一观点后，立即遭到一些人攻击。他不但坦然处之，并且在给吴江信中，对这种“围攻”（胡绳原话）表示不屑回答。说：“我觉得在此问题上尚有发挥余地，不过我已无精力奉陪那些□□□□了。”（文中四字不清，或系病中书写无力之故，或是有失恭敬之词。）<BR>　　又如，胡绳在1998年发表在《望》周刊上的文章《坚持“三个有利于”，发展有中国特色的社会主义》，原标题却是《社会主义与资本主义的关系——世纪之交的回顾与前瞻》。看来原标题意思更明确。后来在《炎黄春秋》、《中共党史研究》再发表时恢复了原标题。文中说：“社会主义的大厦只有在人类世代（也就是阶级社会，其中主要是资产阶级社会——括号中为原文）积累的文化遗产基础上建筑起来。简单地抛弃资本主义的一切，绝对无助于社会主义。”“有关大生产的知识和本领可以从若干不同的途径获得，但最便捷的途径是向发达的资本主义学习，不善于学习（分析、扬弃、改造、发展），几乎不可能建设社会主义。”<BR>　　这里胡绳直接用“资本主义”一词而不拐弯抹角，说明他这一认识是明确而彻底的。而这一点并非不重要。<BR>　　特别是，1998年他在病榻上读了吴江在《炎黄春秋》发表的《平心论胡适》一文后，因吴江文章对胡适的评价中肯公允，远比解放以来大陆所有评胡适的文章实事求是，便立即给吴江写信，除赞同吴文外，还动情地作了一些极不平常的表示。吴江文中称：“胡适是现代中国文化界学术界最有成就最具影响力的人物之一，堪称一代宗师，桃李满天下”；“胡适对于中国文化最杰出的贡献，在于他首创文学革命，成功地推行了白话文运动，这对于提高整个国民文化水平乃至解放国民思想都有重大的意义”；“这种贡献实要超过‘文起八代之衰’的韩退之，亦不逊于西方……文艺复兴的但丁和马丁·路德等人。”特别是：吴江文中对胡适倡导自由主义的前前后后，有很公允的一段议论，主要是，一为自由主义正名，说它“是人类历史上争取自由、崇尚自由、推广自由的大运动”；二为胡适说公道话，说胡适是民国初年出现的“一批自由主义战士和民主主义战士”之一，只不过后来走向了这一运动的右翼，但也因在台湾提倡言论自由得罪了国民党而遭到围攻，终在抑郁中以心脏病突发去世，从而完成了这位“自由主义和民主主义战士”的“悲剧”。这样写胡适论胡适，是很多年来以历史唯物主义为世界观的中国共产党人应做到而从未有人做到的。所以，胡绳在给吴江信中写道：“今天读了《平心论胡适》文，甚快。……胡适在近代史上地位确实应大大提高。我从30年代始写过评论他和自由主义的文章数篇，但未能尽意。今得足下文，稍可顶50年代之数百万言。”（吴江：《胡绳病中来信和他最后关注的一个问题》，载《炎黄春秋》2001年第1期）<BR>　　如此称赞吴江的文章，显然透出胡绳自己也有同见。胡绳晚年论胡适，已比此前大陆理论学术界的看法远为公正客观（可参阅龚育之《胡绳晚年论胡适》，刊2002年1月21日和2月4日《学习时报》），但胡绳可能仍旧感到，只有吴江这样评论，才道出了他这位中国权威党史学家和现代史学家欲吐、应吐而未吐之言。人们应记得，胡绳在1981年出版的《从鸦片战争到五四运动》一书有关五四运动的整整一章中，竟没有一个字提到胡适，这当然不是疏忽。尽管1981年政治气候已大大不同于过去，但在胡绳笔下，胡适的历史地位仍遭到如此的漠视，这不能不是意味深长的。因为这不是对一个人的不公正，而是对历史的不公正，是有悖于实事求是原则、有悖于历史唯物主义原则的。难道那是胡绳的真实认识吗？以什么理由这样做？假如胡适在1949年时选择留在大陆，那么是不是其后我们对胡适的态度就会有所不同呢？以对我依违而划线论人论事，是否就可以天下信服千古允当？因此，胡绳读了吴江文后那“甚快”二字，倒应是代表着许许多多沉重话语的吧？<BR>　　还有，胡绳在他最后的岁月，在一次内部讲话中，以同样的良知和勇气指出了我们几十年来党史中对陈独秀评价的不公正，并在给《陈独秀研究动态》编辑的答信中答应把他的讲话公开刊出。这件事也说明，作为一位史学家，他在晚年更坚持了客观公正、无私无畏的原则。因为史家如不能秉公写出信史，就等同于作弊。这种政治作弊比之经济作弊影响更坏。</P>\r\n<P><STRONG>周扬晚年的故事</STRONG></P>\r\n<P>　　再说周扬。早在1983年，时已75岁的周扬，也是以残年抱病之身，亲到中央党校参加马克思逝世一百周年纪念会，自己没力气讲话，请播音员替他宣读了论文《关于马克思主义的几个理论问题的探讨》（其后又在《人民日报》全文发表），引出一场人们应记忆犹新的风波。今天重新回味周扬那篇论文及所引起的风波，也是颇有理论和现实意义的。<BR>　　周扬首先谈到马克思、恩格斯“尤其关心自然科学的发展，认为科学能转化为生产力”。基于马、恩关于科学是“一种在历史上起推动作用的、革命的力量”（恩格斯：《在马克思墓前的讲话》）的著名论断，周扬认为，“自然科学的新发现新突破，不仅推动了人类社会的进步，同时也可以促使马克思重新检验自己的学说，发展自己的学说。”“目前知识更新加快了速度，自然科学几乎在各个领域都有所突破，出现了许多跨界的崭新学科，这不能不对整个世界文化起着冲击作用，引起连锁反应。面临这种新形势和新情况，我们不能固步自封。”<BR>　　然后，周扬谈到了以下三点：<BR>　　一个是重视认识论的问题，他指出，在认识论上，我们曾过分夸大主观能动性和上层建筑的作用，强调理论服务于政治，“忽视了理论的相对独立性，这给我们的理论界带来一些消极的影响”。<BR>　　其次是马克思主义与文化批判问题，他说：“马克思主义的批判精神就是科学精神。”“批判具有反对盲从，反对迷信，提倡独立思考的积极意义。十八世纪的启蒙学者可以说是开创了批判的先河。”他引用恩格斯的话说：“他们不承认任何外界的权威，不管这个权威是什么样的。宗教、自然观、社会、国家制度，一切都受到了最无情的批判；一切都必须在理性的法庭面前为自己做辩护或者放弃存在的权利。思维着的知性成了衡量一切的唯一[FS:PAGE]尺度。”（《社会主义从空想到科学的发展》）于是周扬说：“自然，马克思主义的批判不是以思维着的知性为依据，而是以实事求是的科学精神，把一切放在实践的法庭上去衡量、去再估价。马克思主义是科学，不是宗教，因此马克思主义的批判精神也就是科学精神，不接受未经考察过的前提的。这也就是说，马克思主义作为革命的科学理论，也是在不断接受实践的检验的。”这里的关键词语是“不接受未经考察过的前提”和“不断接受实践的检验”。即，马克思主义绝不允许预设未经考察检验的前提，它本身也必须“不断接受实践的检验”；实践无限发展，检验也永无到此为止之日。这里有丰富的历史唯物主义内涵，是马克思主义者对待真理的应有态度。<BR>　　最后他谈到马克思主义与人道主义的关系问题。这可以说是周扬晚年病中写的这篇最后搁笔之作的精华，也是导致他遭受猛烈批判的主要原因。在这一部分，他首先指出：“在一个很长时间内，我们一直把人道主义一概当作修正主义批判，认为人道主义与马克思主义绝对不相容。这种批判有很大片面性，有些甚至是错误的。我过去发表的有关这方面的文章和讲话，有些观点是不正确或者不完全正确的。”作为党在宣传文化部门的一位重要负责人，在作了这样的自我批评后，他又说：“人是我们建设社会主义物质文明和精神文明的目的，也是我们一切工作的目的。……过去许多同志把这一点忘了。”接着他讲，在马克思主义中，人占有重要地位。把费尔巴哈的以抽象的人性论为基础的人道主义改造成以历史唯物主义为基础的人道主义，“异化”概念为改造起了关键作用。而“所谓‘异化’，就是主体在发展的过程中，由于自己的活动而产生出自己的对立面，然后这个对立面又作为一种外在的、异己的力量而转过来反对或支配主体本身。”“承认社会主义的人道主义和反对异化，是一个事情的两个方面。……社会主义社会比之资本主义社会，有极大的优越性。但这并不是说，社会主义社会就没有任何异化了。在经济建设中，由于我们没有经验，没有认识社会主义建设这个必然王国，过去就干了不少蠢事，到头来是我们自食其果，这就是经济领域的异化。”（按：周扬这里所指的社会主义建设的必然王国，应该可以用他的一句名言来解释：‘中国不能离开世界，历史不能超越阶段。’即整个世界的历史运行是有其必然规律的，社会主义必须继承资本主义的多种遗产，这是不依人的意志为转移的。）紧接着他说：“由于民主化法制的不健全，人民的公仆有时会滥用人民赋予的权力，转过来做人民的主人。这就是政治的异化，或者叫权力的异化。至于思想领域的异化，最典型的就是个人崇拜。这和费尔巴哈批判的宗教异化有某种相似之处。所以，‘异化’是客观存在的现象。我们用不着对这个名词大惊小怪。彻底的唯物主义者应当不害怕承认现实。承认有异化，才能克服异化。”<BR>　　道理，是朴素明白的；心，是火热赤诚的。特别是在当前，在“权力的异化”已触目惊心，反腐败已成为当务之急的时候，重温周扬在改革开放初期这一片箴言，真如醍醐灌顶，令人心灵震撼！<BR>　　然而，在当时，周扬却迅即遭到了批判。由于周扬的地位和影响，对他的批判是很有声势的，出动了理论界的最权威人物。批判的理由，概括起来就是，马克思当时讲的是资本主义制度下必然存在的异化现象，但说社会主义存在异化则是绝大的错误。<BR>　　这位毕生忠于党的哲人，逝世时的心情是可想而知的。</P>\r\n<P><STRONG>两位哲人的故事留下的沉重思考</STRONG></P>\r\n<P>　　是的，如周扬所说：“人是我们建设社会主义物质生活和精神生活的目的，也是我们一切工作的目的。”今后的竞争就是人才竞争。中国是人口大国，把人口大国变成人才大国，需要尊重每一个人发扬个性、做理论创新、思想创新、体制创新、科技创新主体的权利。这应是人的最根本的解放。试想中国“每一个人的自由发展”得到实现，从而变成人才大国之日，那该是什么景象？<BR>　　因此，今天我们有必要重新问一问：为什么当时会出现对周扬的那一场批判？以及，为什么会产生胡绳、周扬现象——一种有责任感的智者的良知，只有到退下来以后的垂暮时分才剖白表露的现象？而且，有没有尚未来得及把话说出来就把话带走的同志？<BR>　　引起我们郑重思考的更应该是，在胡绳、周扬现象背后，有什么深刻的启示？党性与独立思考，集中统一与尊重个性，这中间有没有必要的桥梁？能不能一致起来？不做、不敢、不能独立思考的党员，怎能是有党性的党员？没有独立思考，怎能有蓬蓬勃勃的理论、思想等等的创新？这中间应是什么关系？<BR>　　恩格斯曾经说过：“批评是工人运动生命的要素。工人运动本身怎么能避免批评，想要禁止争论呢？难道我们要求别人给自己以言论自由，仅仅是为了在我们自己队伍中又消灭言论自由吗？”（《马克思恩格斯全集》37卷324页）<BR>　　因此我们有理由期望，能够快一点达到毛泽东指出过的那种境界：“又有集中又有民主，又有纪律又有自由，又有统一意志，又有个人心情舒畅、生动活泼，那样一种政治局面。”<BR>&nbsp;&nbsp;&nbsp; （责任编辑　致　中）</P>","title":"胡绳周扬现象背后","time":1207834305000}