{"id":4942,"content":"<P align=center><IMG style=\"WIDTH: 416px; HEIGHT: 260px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009041117264975715.jpg\" width=28 height=32><BR><FONT face=黑体>1972年，邓小平同志和夫人卓琳在江西新建县望城岗 </FONT></P>\r\n<P><BR>　　1972年1月10日，北京八宝山革命公墓举行陈毅的追悼会。令参加追悼会的周恩来和叶剑英意外的是，在长长的大衣里面仅身着一袭睡衣的毛泽东，突然驱车来到追悼会会场。<BR>　　毛泽东此举，自然耐人寻味；而他在与陈毅夫人张茜和在座的周恩来、叶剑英谈话中，除了肯定“陈毅同志是一个好人，是一个好同志。陈毅同志是立了功的”之外，还说：“要是林彪的阴谋搞成了，是要把我们这些老人都搞掉的。”在这次谈话中，毛泽东提到了邓小平，把邓和在当时任政治局委员的刘伯承并列在一起，说邓小平与刘少奇是有区别的，是人民内部矛盾。毛泽东当众提到邓小平，就更加意味深长。<BR>　　“文革”爆发，邓小平是仅次于刘少奇的第二个“走资本主义道路的当权派”被打倒的。1969年中共九大以后，邓小平被逐出北京，下放到江西新建县劳动改造。此时，已经两年多了。<BR>　　两年多来，尽管邓小平的党籍依然被保留，在中央，也保留了与汪东兴联系的一条线，但他基本上淡出了毛的视野。现在，毛泽东突然提到了邓小平，意味着什么？</P>\r\n<P><STRONG>因接班人的确定，邓小平被逐出北京；因接班人的不确定，邓小平又回到北京</STRONG><BR><BR>　　邓小平是1969年中共九大后被逐出北京的。<BR>　　中共九大是“文革”混乱中一次重要的会议。说重要，是因为这次会议填补了接班人的空缺：林彪以毛泽东接班人的身份昭示世人。而在1967年，在“文革”初期时，毛曾经说过，林彪要是身体不行了，还是要邓小平出来。现在，既然林彪成为党章上的接班人，邓小平自然就不会被留在北京了。<BR>　　对于毛泽东等领导人来说，选择党的事业接班人，一直是关乎后继有人的大事。从1945年中共七大直至“文革”前夕，刘少奇一直以毛泽东的接班人身份出现。“文革”爆发后，这位接班人却成为“走资本主义道路的当权派”而遭迫害；而作为党的总书记的邓小平也被作为二号人物打倒。九大上，林彪这位毛的“亲密战友”则成为接班人。<BR>　　1971年9月13日，林彪机毁人亡，接班人问题成为他更为焦虑的头等大事。而此时，与毛一起走过的党内元老大多被迫远离权力中心，毛的目光只能转向党内“新贵”。他曾一度打算以“造反司令”王洪文为接班人，但他很快发现，王洪文除了跟江青、张春桥、姚文元结成“四人帮”外，别无长处。<BR>　　接班人问题怎么办？在没有确定人选的情况下，毛泽东只能采取“各派政治力量的分野和相互制约”。毛毛在《我的父亲邓小平》中分析说：“为使国家机器继续运行，他用忠诚厚道的‘老臣’；为使‘革命’路线得以保证，他用他认为忠于这个路线的新兴势力。”由此说来，在林彪覆亡的情况下，重新起用邓，已变得更为现实。<BR>　　当然，对于身在江西极其闭塞环境的邓小平来说，毛泽东有关他的谈话他并不知晓。但是，作为一个成熟的政治家，尽管身处政治信息不畅的幽禁地，邓小平依然对于北京政坛的动向十分关注。<BR>　　1971年11月，在正式听到关于林彪“九一三事件”的传达后，他一改以前只给汪东兴写信的做法，而是直接致信毛泽东，对林彪事件表态，表达出来做一些工作的愿望。这是邓小平自被打倒后第一次正式提出这样的要求。邓小平的女儿毛毛认为：“从事后来看，对于父亲的政治生命，这的确是一封很重要的信”，因为毛泽东不但明确邓小平的事情还是要汪东兴来管，而且将这封信批示“印发政治局”。<BR>　　将邓小平的来信“印发政治局”，毛显然有自己的思考，可以说，邓小平适时的一封信，触动了毛的思索，他在陈毅追悼会上特意提到邓小平，显然与这种思索有关。而追悼会后，周恩来当即暗示陈毅的亲属把毛泽东的评价传出去，为邓小平的复出“放放风”。1月下旬，周恩来在人民大会堂接见外地一个代表团时，当着江青、姚文元等人，就明确提到邓小平的问题。他说，在揭批林彪的过程中，一定不能混淆两类不同性质的矛盾。林彪这伙人就是要把邓小平搞成敌我矛盾，这是不符合主席意思的，为邓小平的复出公开制造舆论。<BR>　　此后，邓小平一家人的“运气”真的来了。毛毛兴奋地写道：“1月份，毛主席说邓小平是人民内部矛盾；2月份，父亲恢复了组织生活；4月份，我和飞飞得知可以上大学；而在6月份，我们又接到通知，父母亲的工资开始照发了。”<BR>　　感受到这种好“运气”的邓小平，1972年8月，通过汪东兴写信给毛泽东和中共中央委员会，正式提出了恢复工作的请求。1972年8月14日，毛泽东批示：“请总理阅后，交汪主任印发中央各同志。邓小平同志所犯错误是严重的。但应与刘少奇加以区别。（一）他在中央苏区是挨整的，即邓、毛、谢、古四个罪人之一，是所谓毛派的头子。整他的材料见《两条路线》、《六大以来》两书。……（二）他没历史问题。即没有投降过敌人。（三）他协助刘伯承同志打仗是得力的，有战功。除此之外，进城以后，也不是一件好事都没有作的，例如率领代表团到莫斯科谈判，他没有屈服于苏修。”毛泽东的批示，称邓小平为同志；在肯定了邓小平在历史上的功绩后，最后还加上了一句：“这些事我过去讲过多次，现在再说一遍。”<BR>　　毛的批示，当然并没有明确地提出请邓小平回北京，但实际上已经传达了同意他回来的信息。看到毛泽东批示的当天，周恩来立即把这个批示印发给了中央政治局的全体成员。<BR>　　至此，邓小平复出，似乎已无悬念了。<BR>　　因接班人的确定，邓小平被逐出北京；而因为接班人的不确定，邓小平又将被请回北京。这大约就是历史的诡异吧。<BR>　　<BR><STRONG>邓小平的思考轨迹</STRONG><BR><BR>　　在江西新建县的两年多中，邓小平基本上处于离群索居的状态，但他从未停止思索的——那条“邓小平小路”，即被后人誉为思索之路。<BR>　　在千万次地踏过这条小路的时候，邓小平在思考什么？后人可以发挥各种各样的想象，来演绎这一段历史。但历史本身的严肃性，是排除演绎和想象的。因此，要追寻身处闭塞流放地的邓小平思考的轨迹，还不如从他在1972年两次出行中的言行来的实在。<BR>　　1972年9月，已经感受到“好运气”的邓小平，通过江西省委向中央提出，到井冈山、赣州老区走一走。9月底，中央批准了这一要求。11月，邓小平踏上了井冈山之行。<BR>　　井冈山之行，在毛毛《我的父亲邓小平》里有详细的记载，而能够展现思考轨迹的，是他在泰和与一位原红一方面军的老红军、老战友池龙见面时的谈话。池龙是原空军的干部，“文革”中被打倒，刚刚获得解放。谈话中，池龙指着身上被打的斑斑伤痕悲愤地控诉林彪集团的暴行。邓小平说：“这帮人整人是不择手段的。‘文化大革命’是‘左’了，被坏人钻了空子。”谈到毛泽东和周恩来时，邓小平说：“毛主席是个伟人。总理吃了很多苦。很多老干部，包括军队的老同志，都是总理保护的。”对于林彪，邓小平说：“林彪这个人不能说没本事，但是个伪君子。利用毛主席的威望发布一号命令，贬低毛主席，抬高自己。”接着，他又说：“林彪垮台了，我们党的日子会好点。就是有那么几个书生在胡闹。”<BR>　　毛毛写道：“这是六年以来，父亲第一次对‘文革’事物发表这样多的谈论。他谈了毛泽东，谈了周恩来，谈了林彪，谈了中央文革的‘书生’们，对‘文革’中中国政坛上的政治人物进行了评论。其实，这些想法在他心中早已形成定论，只是他为人严谨，从来不轻易议论。这次，政治环境已经改变，又在革命圣地与革命同志相遇，便将心中蕴藏了多年的想法说出，一吐为快。”<BR>　　历史昭示的事实，远比毛毛的分析更富有新意。1973年邓小平复出后，对“文革”一直是抱着抵触的态度，只着眼于在各行各业大规模整顿，实际上，他在千万次走在“邓小平小路”上的时候，已经对“文革”形成了深层次的思考。这种思考，使他已经认识到“文革”是中国一场灾难了。而到了1975年，毛泽东对他最重要的一个要求，就是由他主持，中央作出一个肯定“文化大革命”的“决议”。按照毛泽东的说法，这个“决议”的基调应该是：对于“文革”，总的评价是“七分成绩，三分缺点”。但是，邓小平没有接受毛泽东的这个建议。邓小平明确地说，由我主持写这个决议不适宜，我是桃花源中人，“不知有汉，无论魏晋”。为此，他宁愿再次从政坛上沉寂下去。<BR>　　由此说来，邓小平在泰和与池龙酣畅淋漓的谈话，说毛泽东、说周恩来、说林彪、说中央文革那几个“书生”，实际上是在阐发自己对“文革”的思考。虽然“政治环境已经改变”，但远没有改变到可以公开地臧否“文革”及仍在中央的“几个书生”的程度。但邓小平毫无顾忌地说出来，事实上在梳理自己的思考轨迹。从另一方面来说，邓小平明确提到中央文革那几个“书生”。这几个书生就是后来成为“四人帮”的人，也是邓小平复出后所要面对的对手。邓小平已经预见到，一旦自己复出，与“四人帮”的斗争将不可避免。<BR>　　1972年12月5日，邓小平再次出行，到他所熟悉的中央苏区故地。1932在中央苏区，他被王明路线指责为“右倾错误路线”，也就是毛泽东批示中说的“毛派头子”。40年前，他因为这个“毛派头子”而被批判。40年后，他能踏上这里并在第二年重返中央，自然也是因“毛派头子”这个历史资源。因而，邓小平将出行之地选在这里，就具有了某种政治含义。比如，参观毛泽东旧居，他说：“毛主席在当时，也是受排挤、受打击的。”而自己目前所处的境地与当年又何其相似乃尔？言谈中所蕴含的意思，又不难参透。<BR>　　邓小平此行，实为故地重游，寻找当年的足迹而抒怀自然是此行的主要目的，但着眼于调查研究也是此行的由头。因此，他兴致勃勃地参观会昌的物资交流大会，一一查问农产品的生产、销售，及农民收入情况。在瑞金，他参观机床厂、电线厂和红都制糖厂。邓小平一路参观，显然比他上次井冈山之行多了一个内容，要对“文革”中的经济状况有一个亲身的了解。他在1973年复出后，大刀阔斧地对各行各业进行整顿，虽然不能从这种调查中微言大义地予以解释，但他对“文革”中经济的凋敝状况，显然早就有所了解。<BR>　　一个应该引起史家重视的细节：在瑞金制糖厂，邓小平听完汇报后，要去车间。工厂的人说有两条路，近路不好走，邓小平说：“不要紧，为什么有近路不走，偏要走远路？中国革命的道路是曲折的，不是笔直的。走。”<BR>　　这[FS:PAGE]种政治家的言论隐含着什么？<BR>　　此时，邓小平重新复出已成定局，未来的道路怎么走？他显然认真地思考过：在毛泽东维护“文革”的前提下，他如何既能坚持自己否定“文革”的主张，又能在政坛上发挥自己的作用？他的答案是什么？“中国革命的道路是曲折的，不是笔直的。走”，是对复出后命运的一种答案。<BR>　　邓小平从1973年复出后的整顿，到1975年因拒绝毛泽东为“文革”做出一个“三七开”的历史决议而再度从政坛沉寂的轨迹，也昭示了这种答案。<BR></P>","title":"邓小平在1972年","time":1239552462000}