{"id":6336,"content":"<P align=center><IMG style=\"WIDTH: 295px; HEIGHT: 318px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009101110103928951.jpg\" width=28 height=32><BR><FONT face=黑体>1984年2月，邓小平视察厦门时听取项南汇报福建工作<BR></FONT><BR><IMG style=\"WIDTH: 253px; HEIGHT: 318px\" border=0 alt=\"\" src=\"/upFiles/czhang20028tubian/2009101110103937237.jpg\" width=28 height=32><BR><FONT face=黑体>1960年项南在北京中阿公社</FONT></P><BR>　　项南上世纪八十年代前半期主政福建的政绩，福建人至今有口皆碑，而且随着时间的推移，怀念之情可说越来越浓厚。一个省委书记如此深得人心真是难能可贵。当年我只是一个刚大学毕业参加工作的省报记者，不可能与他有多少接触，但有一件我亲身经历的事却使我对他敬佩终生。也许是“初生牛犊不怕虎”，我分配到《福建日报》驻福州记者站工作不久，就参预了一个重大案件的调查，连续采写了3篇内参，以“增刊”直接向项南书记反映他自己做出的一个错误决定，项南书记了解实际情况后，不仅纠正了自己的错误决定，而且亲自打电话给报社总编林振夏，向报社党组和记者表示感谢，并指示记者进行追踪调查。当年我知道了项南的态度后，真为一个省委书记、我党的一个高级干部如此虚怀若谷十分激动，但因此事涉及的内情重大、尤其是涉及到高层领导，作为当事记者我对外一直守口如瓶保密至今。我想，此事已经过去26年了，今天我把其来龙去脉简要“解密”于此，不仅为了怀念和学习项南的高贵品质，也许还有许多方面可引人思考。<BR>　　1983年8月4日，福建省体工队膳食科一个主持工作的副科长，惨遭社会上4个歹徒杀害。事件一开始就纷纭复杂，是因为双方的身份都有点“特别”。被害者的父亲是原国民党“重庆号”起义将领之一，两个哥哥一个在印尼、一个在香港，这种身份自然引起省市领导的“特别”重视。而杀人的主犯之一的父亲是省高级法院的一个法官，当时又正逢“严打”时期，因此知情人“特别”关心这个案件能否得到公正的判决。我作为记者出于一种职业的敏感，了解到这个案情也引起了“特别”的兴趣，马上向记者处处长卢秀启和总编辑林振夏作了汇报，他们都明确支持我介入采访，我随即写了第一份内参《发生在省体工队的一起有预谋的凶杀案》。<BR>　　果然，随着办案进展出现了许多扑朔迷离的情况，尤其是进入量刑阶段，省市两级法院办案人员及领导，在法官的儿子该杀不该杀的问题上产生了对立的意见及尖锐的斗争，而且由于有人在向省委领导汇报案情时巧妙地做了手脚，致使省委、市委两级领导作出了不同的决定，也就是省委领导改变了市委的决定，有关办案人和知情人对此反映强烈，逐渐演变成了一个非常严重的问题。记者通过调查掌握了确凿的证据，认为省委领导，实际上就是项南书记在这件事上的表态是错误的，而福州市委的决定恰恰是正确的。得出这个看法后，我当时真是惊出一身冷汗，敢不敢写成内参向项南直接反映呢？我当即向林振夏总编汇报，林振夏认真、详细听后问我：“你这个看法有把握吗？”我答说：“从掌握到的情况看应该有把握。”我又问林振夏：“如果写成内参，事实上等于直接批评项南，他会接受吗？如果不接受，我们会闯祸的，怎么办？”林振夏沉思了片刻说：“不会的，项南同志是好书记，主要的原因是下面人捣鬼，如果他了解到真实情况会纠正的。你还是写出来吧！我们应该对省委负责。”林振夏总编说的很慢，但一句一句至今还刻在我的心头，他虽然1994年逝世至今15年了，但这一幕经常回想起来都历历在目，我真为一个省委机关报总编辑强烈的责任心和无私无畏的胆略佩服得五体投地。<BR>　　由于得到林振夏总编的支持，我很快写出此事的第二份内参《省法院一干部的儿子该不该杀的问题要认真对待》，林振夏亲自审定稿件并批准以“增刊”直接发给项南书记。这份约1200字的内参，第一段即反映了这个案件进入量刑判决阶段，“经省法院向省委汇报后研究决定”，改变了福州市委的意见，把法官的儿子从死刑改为死缓二年。紧接着写道“对这一改判，知情者反映强烈”，并具体引用了市中级法院审判员的看法：“对致死人命的直接凶手、认罪态度又恶劣的改判为死缓二年是量刑不当，必须复议”。接着文中列举了这位审判员掌握的材料，说明“省法院有关人员向省委汇报时认定改判的唯一理由‘投案自首’是不符合事实的。”最后一段写道：“记者认为，审判员某某某的意见是值得重视的，而省高级法院有关人员的态度很需要认真查一查，这关系到这次打击刑事犯罪活动取信于民的问题。”<BR>　　项南书记看到这份内参后高度重视，专门打电话给林振夏总编，对报社党组和记者表示感谢，并指示要记者继续就审案过程中出现的复杂情况进行调查，再写一份内参向他汇报。林振夏为此专门找我谈话，鼓励我要大胆完成省委书记交办的任务，还就采访中应该注意的问题作了具体交待。我深感责任重大，自己原来是学中文的，法律底子薄弱，又是刚毕业参加工作，缺乏采访重大事件的经验，只好一边进行采访，一边找来许多刑法方面的书籍急补，并进行了广泛、深入的采访，走访了省委政法委、省检察院、省高级法院、市中级法院、市委领导和一二审的办案人员，搜集到了大量的、充分的材料。采访中，“福州市中级法院和省检察院提出了省高级法院在审理此案过程中一些做法不妥当”。记者在基本掌握情况后，向省高级法院领导提出采访要求，这之前他们也接到省里要他们接受记者采访的指示（但这个指示是项南书记直接打电话还是其他人打电话我就不知道了），因此省高院领导非常重视记者的采访，正副院长等党组成员（记得共8位）全部到场，面对记者一个人采访，这是记者36年新闻生涯中最不同寻常的一次采访，令我终生不会忘记。这次采访持续了两个半小时，接着又采访了省高院的办案人员，我把他们不正常的做法归纳为4大问题，有的放矢提出来，他们的当场回答进一步证实了问题确实存在。回来后，我即写出了此事的第三份内参，长达约4500字，题为《关于省高级法院在审理×××案件中一些不正常做法的调查》。林振夏总编当时在省委党校学习，我把稿件送去他亲自修改定稿。其中他修改的一句令我一辈子奉为文字锤炼的楷模。我提出的4个问题中的第一个问题，原稿是这样写的：“9月1日省法院领导向省委领导汇报案情不全面，只汇报×××‘投案’，而没有汇报‘不自首’，致使省委领导作出错误的决定。”这整句话从表达的内容和语法上看都是对的，但林振夏却把最后一句改为“致使省委（下转67页）（上接69页）领导未能根据事实真相作出正确的判断”。这一改动，不仅文字表达婉转得多，而且进一步点明了责任所在，读起来让人更容易接受。这份内参同样是以“增刊”发给项南书记。<BR>　　至此项南书记完全纠正了自己的决定，法官的儿子也很快伏法了，《福建日报》还以“法官的儿子该杀不该杀”为题作了公开报道，广大干群盼望公正执法的要求如愿实现，在社会上引起广泛的好评。<BR>　　当前，新闻界普遍感到舆论监督难，但难在何处？回忆项南书记与舆论监督的这件往事，结合自己多年的新闻采访实践，引发了我以下几点思考：<BR>　　舆论监督难不难，首先还是在于各级党政领导的态度，如果我们现任的党政领导都能像项南书记一样重视舆论监督、虚心听取批评意见，不管是对自己的或是对属下的监督与批评，都能做到虚怀若谷，闻过则喜，坚决改之，也就是采取真实的、真诚的欢迎和鼓励的态度，再难也就不难了。<BR>　　其次，舆论监督能不能开展起来，与新闻媒介负责人的责任心密切相关，这就是上述林振夏总编说的一句话“我们应该对省委负责”。新闻舆论开展批评与监督，本来是天经地义的事，是新闻舆论的重要职责之一，但不可讳言，这些年因受舆论监督环境难的影响，不少媒介负责人也缺失这方面的责任心，甚至也是抱着“多一事不如少一事”的心态，不是很支持属下的记者介入监督与批评，尤其是对所在地或顶头上司的监督与批评更是视若禁区。我想，如果各种媒介的大小总编们都能学习林振夏总编的这种责任心和精神，舆论监督难的局面是会大大改观的。<BR>　　再则，广大新闻从业者的敬业精神和深入作风也是开展好舆论监督的重要保证。不可回避的是，随着新闻媒体从计划经济时代吃财政饭，到如今进入市场经济直接参予竞争，迫于媒体的生存压力或争取更多的经济效益，媒体及记者开展舆论监督的动机出现了异化的趋势，甚至受到不正之风的影响和感染，有的被当成胁迫有偿新闻或不当收入的武器和手段，这实在是新闻界本身的一大悲哀，也严重削弱了舆论监督在党和政府及广大读者心目中的地位和形象，民间所谓“防火、防盗、防记者”的戏言虽是夸大其词，肯定不是准确的，但也不能不说在一定程度上反映了一种民心。<BR><BR>（<FONT face=楷体_GB2312>作者为福建日报社高级记者</FONT>）<BR>（责任编辑　杨继绳）<BR>","title":"项南支持舆论监督","time":1255257742000}