{"id":337,"content":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <IMG style=\"WIDTH: 327px; HEIGHT: 413px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040310542354980.jpg\" width=28 border=0>&nbsp; <IMG style=\"WIDTH: 347px; HEIGHT: 449px\" height=32 alt=\"\" src=\"/upFiles/adminFiles/B3506677E4C55E91/2001/2008040310543784911.jpg\" width=28 border=0><BR><FONT size=2><FONT face=黑体>&nbsp;&nbsp;&nbsp;&nbsp; 卜少夫（1909年—2000年）&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 卜少夫（右）与《解放日报》总编秦绍德<BR></FONT><BR></FONT><BR><FONT face=楷体_GB2312>让我随风而去，让我静静、悄悄地消失吧！<BR>　　——卜少夫&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR></FONT>　　<BR>　　曾任《中央日报》总编、《申报》副总编的报界奇人卜少夫，于2000年11月4日，在香港逝世。<BR>　　卜少夫是江苏江都人，1909年出生，经历漫长曲折，享年92岁。<BR>　　由卜少夫独力支撑创中国期刊史的奇迹，长达56年又10个月的《新闻天地》杂志，在卜少夫去世前一月停刊。<BR>　　卜少夫自己说：“我为《新闻天地》尽瘁一生。”也有人说：“《新闻天地》生他生，《新闻天地》死他死，生死一命，休戚相关，生死不渝。”这又是个奇迹。<BR><BR>　<STRONG>　幼有新闻天赋</STRONG><BR><BR>　　卜少夫自幼就有从事新闻事业的天赋。据卜乃夫（即作家无名氏，卜少夫之四弟）说，卜少夫在南京青年会中学读书时，才十几岁，就创办了《雪花报》，以后又办《活跃》周报，成为当时南京最“活跃”的刊物。卜少夫童年时，也有优异的口才，在全南京中学生演说比赛中得冠军。<BR>　　1929年，卜少夫考入上海的中国公学，当时胡适任校长。一学期后，转入中华艺术大学，也在上海。这个学校是中共地下党为吸引青年，为“左联”有一基地而创办的。校长陈望道，李初黎、钱杏、夏衍、郑伯奇任教员。张爱萍将军是他的同学。两学期后，中华艺大被查封，卜少夫离开学校。<BR>　　这时，卜少夫对新闻事业发生了浓厚的兴趣，经过一番考虑与准备，远渡重洋，去日本进明治大学，在该校新闻科毕业。<BR>　　卜少夫在三次东渡完成学业后，从1932年起，历任嘉兴《民国日报》编辑部主任、南昌《真实报》编辑部主任、南京《新民报》编辑、南京《扶轮日报》采访部主任、南京《新京日报》采访部主任。抗战发生后（1938——1940年），他先任印尼《吧城新报》香港特派员、香港《立报》编辑，以后又担任广州市《民国日报》、《武汉日报》、香港《立报》、香港《大公报》这四家报纸的战地特派员、战地记者，辗转于湘、粤、黔、滇、桂等战场，从事报道。1941年起，卜少夫进入《中央日报》系统，历任贵阳《中央日报》资料室主任、重庆《中央日报》采访部主任、编辑主任、副总编辑。到1945年，他已成为西南大后方新闻界的一个知名人物，为蒋介石的智囊人物陈布雷所器重。<BR><BR>　　<STRONG>《新闻天地》问世</STRONG><BR><BR>　　1945年元旦过后不久的一天，重庆一家烧饼油条店的楼上，挤着11个人，他们在热烈地讨论着。<BR>　　这11人都是当时在重庆的年轻记者，他们是：卜少夫、陆铿、乐恕人、丁中江、刘竹舟、罗保吾、邱楠、刘问渠、李荆荪、毛树清、黄绵龄。这些人都是各报的中坚力量。<BR>　　讨论的结果，产生了共同的意见。鉴于当时国内缺少一种新闻性的杂志，他们决定创办一个新闻周刊，以美国的《时代》周刊为榜样。他们还有一番雄图。先创办一个周刊，逐渐由一个周刊发展为七个周刊。计划实现后，再以七个周刊为基础，出版一个综合性的杂志。<BR>　　初生的婴儿，定名为《新闻天地》，16开，每周一期。卜少夫提出，在刊名下，刊出两行警句：“天地间皆是新闻，新闻中另有天地。”刊物定性为新闻性、内幕性、批评性的杂志。<BR>　　众人公推卜少夫为总编辑，掌管编务（他在《中央日报》工作，只能兼职）。业务由黄绵龄负专责。各人拿出法币五千元，作为创刊基金。<BR>　　1945年1月下旬，《新闻天地》创刊号问世。真所谓异军突起，连续几期发表各报知名记者的文章。如陈博生、赵敬恒、钱纳水、徐钟、沈宗琳及叶明勋等。国民政府中枢要人，冯玉祥在创刊号发表文章，第三期发了陈诚的文章，何应钦也有文章刊登。一时间，刊物颇引人注目，特别是一些内幕新闻，吸引不少读者。发行数逐期上升，成为当时重庆的一大畅销刊物。<BR>　　正当《新闻天地》蓬勃发展时，1945年8月，抗战胜利了。当时政府机关和各报刊都纷纷从重庆直下江南，忙着接收。《新闻天地》的十一个发起人，各有各的工作职位上的调派，以致杂志的事落在他一人身上。<BR>　　到上海后，卜少夫离开《中央日报》时任总编，到历史悠久的《申报》去当副总编辑。虽然新任伊始，编务极忙，卜少夫仍独力支撑《新闻天地》，不使刊物有一期中断。<BR>　　依靠着卜少夫的交友遍天下（他常借酒宴拉稿），还有《申报》庞大的通讯网，《新闻天地》迁到上海后，比重庆时期办得更有声色。<BR>　　据卜幼夫（卜少夫的六弟，台北《展望》杂志主持人）说：“1946年至1949年这四年为全盛时期，发行九个航空版，销路直线上升至15万余份左右，直追上海《新闻报》及《申报》，排名第三，但在杂志界，则是独占鳌头，位居全国第一。”（《历史的见证》）1948年后，由于通货膨胀，物价飞涨，常一日三跳，才自动降低发行量，每期出10万份。<BR>　　1949年4月后，《新闻天地》迁往香港。不仅继续出版，而且发行英文版。60年代，还创办兄弟刊物《旅行》杂志。<BR>　　<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<STRONG> 双肩独挑尽言责<BR></STRONG><BR>　　双肩独挑《新闻天地》长达56年的卜少夫，其间经历了多少艰难困苦。卜少夫没有雄厚的经济力量，办刊期间，多次遭遇经济困难，在难以为继、面临停刊时，卜少夫卖掉台北的房子，渡过难关。<BR>　　另一方面，刊物的言论态度，也屡屡引起麻烦。卜少夫本是国民党员，1933年曾是南昌行营调查科主任邓文仪手下的秘书，编过刊物《青年与战争》。又曾在《中央日报》系统任职五年以上，且是要职。1981至1986年是侨选的台湾立法委员。无疑他本是倾向于国民党的。但作为新闻记者，秉着良知，为维护新闻自由，也公开和国民党政府当局分庭抗礼，揭露阴暗面。这里略举几例。<BR>　　1948年，南京新闻界采访外交部的记者们，不满意外交部长王世杰对美国奴颜婢膝的外交政策，以及对记者的倨傲态度，有人写了一篇文章投寄《新闻天地》。卜少夫以《首都外交记者炮轰王世杰》为题，发表于第33期。王世杰恼怒之余，稍稍改善了态度。接着《新闻天地》又发一篇《王外长又低了一次头》。这一下震撼政府当局，王世杰又告了御状。幸而由蒋介石的亲信、侍从室主任陈布雷出面打圆场，致函卜少夫斡旋解决了这场风波。首都记者也答应不再杯葛，仍到外交部采访。<BR>　　同年年底，国民党军队在各大战场连连失利，面临崩溃。海军先开始南移台湾。《申报》派了记者濮德随军舰采访。卜少夫要濮为《申报》写通讯外，给《新闻天地》也写文章。不久，濮德写了篇《海军需要人和》，批评海军不得人望。发表以后，海军总司令桂永清大为不满，下令封锁基隆和高雄两个港口，通缉濮德。濮只好躲藏起来。<BR>　　《新闻天地》（177期·1951年）有篇文章和封面照片，用了“中共”两字。触怒台湾当局，认为应称“共匪”。省政府新闻处长朱虚白下令查封，报摊上的该期刊物全没收。卜少夫立刻提出抗议，两次发电报给吴国桢（台湾省主席）与陶希圣（中央党部第四组主任）。后来还是谷正纲在中常会上为卜讲话。该期杂志才放行，但已是明日黄花。<BR>　　1953年7月29日，《新闻天地》发了“宋子文被开除党籍”的言论。蒋介石大动肝火。据蒋的侍从秘书沈回忆，那一天蒋很少讲话，连吃饭时都闷不作声。蒋听了宋美龄的意见，决定对《新闻天地》加以处分。自该年9月份起，不许结汇。本要吊销登记证。当时陈诚、王世杰、俞鸿钧与黄少谷等都认为无此必要。因为既不准结汇，就无法在台湾生存。吊销执照必须说明理由也有困难，结果搁置下来。蒋介石为此事曾召见中央党部秘书长张其昀及第一组主任唐纵大加申斥。<BR>　　在《新闻天地》的56年历史上，卜少夫颇敢尽言责，挑战权贵，这种勇气值得称道。<BR><BR><STRONG>　　首反“台独”于港台</STRONG><BR><BR>　　进入80年代，卜少夫已是耄耋之年。他的政治信念有了新的转变。<BR>　　基于爱国家、爱民族的立场，不忍两岸同胞的长期分离，在台湾开放大陆探亲（1987年）之前，卜少夫就力主“解禁”。在立法院他公开呼吁：“我个人主张开放，应该有选择地邀请大陆的学者、专家、教授来台访问。”<BR>　　他说：“中国的和平统一是我最大的心愿。我反对台独。我在立法院多次发言就是这样的内容。大陆的《参考消息》有一个时期曾多次发表我讲话的消息，也许北京注意了……”<BR>　　说到反台独，充分显示卜少夫和他的《新闻天地》大胆敢言的特色。在台港两地首刊反台独文章的是《新闻天地》。一篇《斥台奸》就是卜少夫执笔。1995年，当时台湾正举行总统选举。《新闻天地》12月号有一篇介绍李登辉的文章中写道：“李登辉确是位大坏人……李登辉当年在台大求学时为了开脱自己所犯的罪名，陷害了同学六人被判死刑枪毙。如此出卖朋友的不耻行为，正如古语所谓的‘卖友求荣’……加上个人毫无诚信的原则，独裁专制树立一言堂，又有何德何能再寻求担任国家元首之职……”该文作者李子雷。<BR>　　自此后，反台独一直成为《新闻天地》的常有的内容。2000年4月25日，卜少夫被邀请出席香港“反台独促和平研讨会”，他在会上作了《坚决相信中国必定和平统一》的发言，清楚表达他对两岸关系的看法和心声。这发言后在5月号《新闻天地》发表。<BR>　　“我从1990年到现在，就在为推动中国和平统一而默默地工作。”1997年12月12日，笔者亲见卜少夫先生于上海银河宾馆，他对我这样说。他还说：“希望有生之年看到中国和平统一，这是我的毕生愿望。我余生的精力将致力于民族和平统一，不管有多少影响，也不管能发挥多大作用，昭昭此心，将尽瘁于此。”<BR>　　1997年，卜老两次回大陆。10月间，去北京主持中国现代文学馆“卜少夫文库”落成典礼的剪彩。他把他的著作与藏书以及五十三年的《新闻天地》合订本（全套177部）捐赠该馆。这些书刊弥足珍贵，是研究海峡两岸当代关系史的绝好材料。友人冯亦代、丁聪、吴祖光、冒舒湮都出席。现代文学馆长舒乙说：“‘卜少夫文库’的出现，或许是‘卜少夫这个人’最好的写照了。他的爱国，他的执[FS:PAGE]著，他的豪放，他的奉献，全在其中了。”上海《新民晚报》用《著名老报人一片丹心》为标题报道这一消息。<BR>　　同年12月，卜少夫又有上海之行。在沪期间会晤中华艺术大学同学张爱萍将军。张将军赠书《神剑之歌》并亲笔题词。他还和汪道涵先生会晤。这是7年中（1990——1997），卜汪会谈的第三次。他还寻访当年《申报》旧踪，并与老同事相聚。<BR><BR><STRONG>　　《新闻天地》停刊卜少夫告别人间</STRONG><BR><BR>　　进入2000年，新旧世纪交替之际，卜少夫已是92岁高龄。当年《新闻天地》的11个发起人已有7人先后弃世，只有卜少夫、丁中江、陆铿、乐恕人四人尚在。<BR>　　如此高龄，卜少夫身体也大不如前。一路行程艰苦，由他一人背负的《新闻天地》，虽有悠长的历史纪录，却没有巩固的经济基础，陷入重重困难。<BR>　　进入2000年之后，卜少夫先后住进四家医院。进后两个医院时，他已有“逃不了开始与终结”的预感。<BR>　　2000年9月号《新闻天地》，卜老的专栏《我心皎如明月》预告：“因本人年迈，精力衰退；因历年亏累，经济上难以支持，决定10月号出版后停办。”还特别预告“同期（指10月号）亦公开揭露十年前我与何景贤博士（台湾中国语文学院院长——笔者注）共同从事促进中国和平统一运动之‘长流计划’全部经过。”消息传出，港台与海外的许多读者都为之惋惜。<BR>　　从9月6日到25日，断续20天，卜少夫在病中写了告别读者书，文仅千字，足见病已沉重。告别书以《我自横刀向天笑》为题，开头说：“当我决定告别读者时，当我决定公开‘长流计划’时，我即有谭嗣同谭浏阳当年的绝命诗中的这一句的慷慨情绪。当然我的决定怎可与他的爱国行动相比，不过有那种气势而已，主要在无愧无悔，可以对天大笑。”告别书特别指出：“‘长流计划’由于好友们的劝告，我也认为时不适宜，可留待将来写回忆录时再为发表。”<BR>　　然而晚了，他的回忆录已不能完成。一个月后，11月4日上午10时30分，在香港律敦治医院，卜少夫逝世。<BR>　　卜少夫走了，《新闻天地》停刊了。卜少夫说：“《新闻天地》过去的一切，让它留在大家回忆中吧。俱往矣。”<BR>","title":"卜少夫和他的《新闻天地》","time":1207219954000}