{"id":338,"content":"\r\n\r\n<p><br />\r\n\t　　汪原放（1897.6——1980.4）学名家谨，乳名麟书，安徽绩溪城内人。父亲汪希颜1902年病逝时，汪原放只有5岁，随大叔汪孟邹生活。在仁里思诚丙等学堂初小毕业后，13岁的汪原放到大叔汪孟邹在芜湖开设的科学图书馆当学徒。1913年，汪孟邹到上海新办亚东图书馆，汪原放也随之到上海当大叔汪孟邹的助手。<br />\r\n\t　&nbsp;&nbsp;&nbsp; 汪原放是一个刻苦学习、奋进向上的青年。赴沪的第二年，边工作，边自学，边进上海青年会的夜校学习英文四年。1917年起，亚东接手李大钊发起的少年中国学会主办的《少年中国》杂志的出版发行工作，来亚东接洽此事的是宗白华（又名，现代著名美学家），当时宗先生任上海《时事新报》的《学灯》副刊主任编辑，汪原放的第一篇译作——托尔斯泰的《只有上帝知道》，就在《学灯》版发表。因亚东经营《少年中国》的印刷出版，与宗白华接触两年多，汪原放的译作水平提高，兴趣也更浓了。<br />\r\n\t　　1920年起，汪原放开始用新式法标点《水浒传》，其间又自学了日语、德语、法语等。1925年由陈独秀的大儿子陈乔年介绍加入中国共产党，任亚东图书馆党支部书记。1926年4月受党委派去武汉后，汪原放担任过中共中央第二任出版局长。党的“八七”会议后，临时中央政治局决定，中央驻地仍从武汉迁回上海，汪原放与党的组织失去联系而脱党，1927年9月回亚东图书馆工作。<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 汪原放一生从事中国古典文学整理和外国文学翻译工作，其标点的图书继《水浒传》后，有《儒林外史》、《西游记》、《红楼梦》、《三国演义》等十多种，译著有《一千零一夜》、《我的旅伴》、《鲁宾逊飘流记》、《伊索寓言》、《印度七十四故事》等近十部，是我国老一辈著名的出版家、翻译家和自学成才的专门家。<br />\r\n\t　&nbsp;&nbsp;&nbsp; 汪原放标点古籍，与胡适大有关系。<br />\r\n\t　&nbsp;&nbsp;&nbsp; 1915年9月，陈独秀在上海创办《新青年》，要汪孟邹写信向胡适约稿。1917年7月胡适留美回国，7月10日乘大轮抵达上海，汪孟邹等在码头相迎，下榻亚东图书馆。汪原放与胡适初次晤面，一见如故。汪原放小胡适6岁，称胡适为“适之哥”。<br />\r\n\t　&nbsp;&nbsp;&nbsp; 汪原放看到胡适的《藏晖室札记》，爱不释手，对其中《论白话》、《标点符号》等札记，录了一些放在手头。从此汪原放心中埋下了标点古典小说的“火种”。<br />\r\n\t　&nbsp;&nbsp;&nbsp; 1917年汪原放和章洛声在三井洋行学习了几个月的华文打字，之后为三井洋行到北京推销打字机，在胡适的住处——北京竹竿巷一庐，住了一个多月。有一天晚上，胡适见汪原放在看英文版《希腊史》，胡适翻翻说：“我看不如看看《沙氏乐府本事》。”又要汪和胡的侄儿看看《水浒传》、《红楼梦》等小说。胡适爱才惜才，热情支持汪出版标点、分段的《水浒传》和其它古典小说。<br />\r\n\t　&nbsp;&nbsp;&nbsp; 1920年新式标点《水浒传》出版，这是我国第一部新式标点的新版古籍。成书前胡适有一封明信片给陈独秀，上面说“我一定送原放一篇三万字的《水浒传考证》”。1920年暑假，胡适要到南京高校授课，先到上海亚东落脚，汪孟邹宴请胡适，开桌时适之先生笑着，站起来说：“原放，来，敬你一杯，你做的工作很好，很有意思。”原放赶紧站起来回道：“不敢当。我起初以为标点、分段不很难，现在才知道不容易做好。今回是尝试尝试，以后还要请你多多的教教我。”胡适赞扬“印得很不差”，并指出《水浒传》版权页上“句读者”写“亚东图书馆”不对，“句读者”应老老实实的打上“汪原放”，这样，打上个人名义，一人做事一人当，责任更重。汪原放就照依了。根据胡适“校读后记，要越详细越好，举例愈多愈好”的意见，汪原放认真写成《校读后记》、《句读符号例》，介绍标点符号的使用规范和助读功能。<br />\r\n\t　　新版《水浒传》8月正式发行，第一批四百部，决定借胡适在宁讲学之机，带书到南京等师范学校去卖，8月18日到南京，8月19日胡适授课讲白话文学，也讲到《水浒》，中午一点还未到，就有许多人来买书，越来越多，四包书很快就售完了，只好收摊。汪原放托胡适的福，只恨带的书太少了。<br />\r\n\t　&nbsp;&nbsp;&nbsp; 在胡适、陈独秀等“五四”头面人物的支持下，汪原放1921年即标点出第二本《儒林外史》，1922年至1928年共标点十多本。新式标点《水浒传》等出版发行，陈独秀、刘半农等“五四”名人都为其作序跋，胡适还撰写有学术价值的序言，鲁迅也称赞他“大体是有功于作者和读者的”。邵力子、陈望道和日本学者青木正儿（胡适的朋友）都著文肯定他的历史性创举，胡适还把青木正儿在日本京都《支那学》第三号的一篇评论寄给汪原放，以示特别鼓励和祝贺。<br />\r\n\t　&nbsp;&nbsp;&nbsp; 新式标点的提倡，在当时是一场斗争。正如鲁迅所说：“单是提倡新式标点，就会有一大群人‘若丧考妣’，恨不得‘食肉寝皮’。（《且介亭杂文——忆刘半农》）第一次用新式标点实际运用于《水浒传》这样一部大书，更有着重大的意义。”<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 胡适说：“我的朋友汪原放君用新式标点把《水浒传》重新点读一遍，由上海亚东图书馆排印出版，这是用新式标点来翻印旧书的第一次，我可预料汪君这部书将来一定要成为新式标点符号的实用教本。”<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 《儒林外史》标点出版后，胡适又说：“我的朋友汪原放把《儒林外史》标出来，在时间和金钱上，都是一大牺牲。他这点牺牲精神，竟使我不得不履行为吴敬梓作新传的旧约了。”<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1921年为了出版《胡适文存》第一集，汪原放去北京，住在胡适的家里，两个人又讨论过标点符号、分段、排式等等。汪原放说，我越做越觉困难了，真有“三年徒弟，寸步难行”之感。胡适笑着说：“标点、分段确实不很容易。因为北大招考要考标点、分段，我们几个人开了个会，讨论了一下子。随手拿出一本《汉书》，拣定了一段做题目。有的说：‘考标点，最好要定出一个标准来；不然的话，看卷很不容易。’……后来拿出来交换看看，哈哈，没有一个相同的，六个人倒有六个样。”1925年11月，胡适从京到沪治疗痔疮，住在温州路汪原放处。在四个月的时间里，两个人又深谈标点小说、重印古书及出版哲学丛书等事。<br />\r\n\t&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 著名学者张静庐自传中曾说：“亚东版的古典小说标点本和严谨的作风，我们不能抹煞汪原放先生的苦干精神！为一部小说的新式标点，费一年、半年的时间和十次、八次的校对，是常有的事。”可见汪原放为标点十多部小说，付出多少艰辛和血汗。<br />\r\n\t　　没有标点符号的文言、白话古典小说、书籍在今日是不可想象的。有了标点符号，我们才能自如运用中国语言，为此不能不感谢汪原放新式标点符号的开创工作。现代书评家、上海《书城》杂志主编倪墨炎先生评价说：“汪原放是一位属于‘人虽死了却活着的人’。”这个评价是朴实确切的。<br />\r\n\t</p>","title":"新式标点第一人——汪原放","time":1207220240000}