{"id":1387,"content":"<P align=center><IMG style=\"WIDTH: 302px; HEIGHT: 363px\" height=32 alt=\"\" src=\"/upFiles/Bzhang20054yhcqwtubianku/2008051021525237097.jpg\" width=28 border=0><BR>　<FONT face=黑体>　1938年5月4日，毛泽东就新四军进行游击战争问题给项英的电报指示</FONT></P>\r\n<P>　　读了《炎黄春秋》2004年第9期刊登的王辅一、李维民所写《也谈从大局看皖南事变》（以下简称《王李文》）一文，了解了有关皖南事变的一些情况，学到了不少东西。但笔者对文中所阐述的一个重要观点，说“新四军军部设在皖南是从大局出发，根据中央战略部署确定的。保持皖南战略支点，也是中央一贯的方针”的观点，不敢苟同。<BR>　　现提出不同看法，并请教于《王李文》作者。</P>\r\n<P>　　<STRONG>1937年12月30日电报不能作为“把新四军军部和第一、二、三支队设在皖南”的根据</STRONG></P>\r\n<P>　　《王李文》提出新四军军部设在皖南是中央战略部署确定的主要根据是，1937年12月30日张闻天、康生、陈云、毛泽东关于长江南北作战部署致陈绍禹、周恩来、项英、秦邦宪、叶剑英的电报。笔者仔细阅读了这封电报后认为，将这封电报的内容作为新四军军部设在皖南的主要根据是错误的。现将此电报全文公诸于下，供广大读者研究：<BR>　　陈、周、项、博、叶同志：<BR>　　关于长江南北作战部署意见：<BR>　　甲、为使敌攻武汉处于我之战略包围，我军必须建立下列两个主要军区及六个辅助军区：<BR>　　（一）苏浙皖赣军区，以皖南为重心。攻击并准备攻击南京、芜湖、杭州、浙赣路与湖口之敌。<BR>　　（二）鄂豫皖军区，以舒、桐、黄、广、商、固为中心。攻击并准备攻击占领三条铁道及沿江之敌。<BR>　　以上两区是主要的。国民党须派大员指挥并各部署三万至五万兵力于其中。我们则以陈毅支队置于皖南，以高敬亭支队并准备增加一部置于皖北。<BR>　　（三）浙南军区。攻击占领杭甬路及浙赣路之敌。<BR>　　（四）鄂赣军区。准备攻击占领沿江及南浔路之敌。<BR>　　（五）汉水军区。准备攻击占领平汉南段之敌。<BR>　　（六）豫西军区。准备攻击平汉中段之敌。<BR>　　乙、为在敌之远后方起战略箝制作用，须建立苏鲁军区，以苏鲁交界为中心并指挥鲁东游击战争。此区国民党须派可靠大员，我们派人辅助之。此区与皖南、皖北两区须立即部署。<BR>　　以上意见，请考虑后向蒋提议。<BR>　　洛、康、陈、毛&nbsp; 十二月三十日<BR>　　十分明显，这封电报是张闻天、康生、陈云和毛泽东提出的在日军进攻武汉时，中国军队在长江南北的作战部署的意见，请陈、周、项、博、叶考虑后向国民党蒋介石提出的建议，并不是专对新四军的战略部署。<BR>　　从电报时间看，这时（1937年12月13日），日军刚刚占领南京，尚无进攻武汉的作战行动。新四军军部刚刚在武汉成立，尚未到达南昌。分散在各省的游击队尚在原地准备集中改编。在这种情况下，新四军怎么能够担负起电文中所说的那么大的战略任务呢？<BR>　　电文中所提“我军”是泛指中国军队，并不单指新四军。《王李文》中说：“1937年12月30日，中共中央根据全国形势，制定了‘关于长江南北作战部署’，对我苏、浙、皖、赣边部队明确提出：‘以皖南为重心，攻击并准备攻击南京、芜湖、杭州、浙赣路与湖口之敌’，‘以陈毅支队置于皖南，以高敬亭支队并准备增加一部置于皖北。’把新四军军部和第一、二、三支队设在皖南，将第四支队即高敬亭支队设在皖中，是根据中央的这一部署确定的。”这些阐述是值得研究的。<BR>　　首先，这封电报不是中共中央的决定，只是洛、康、陈、毛向国民党当局的一个建议。其次，电文中的“苏浙皖赣军区，以皖南为重心”并不是对新四军的部署，而是泛指中国军队。《王李文》将此内容说成是“对我苏浙皖赣边部队明确提出‘以皖南为重心……’”是不对的。再次，也是更重要的一点，“以陈毅支队置于皖南”是以陈部在皖南配合国民党军队作战。电文中并无“把新四军军部和第一、二、三支队设在皖南”的内容与含义。</P>\r\n<P><STRONG>　　向敌后发展是中共中央一贯的对新四军战略方针的指示</STRONG></P>\r\n<P>　　1937年12月14日，毛泽东和项英（当时在延安）致电叶挺，指出：“长江以南各支队（共六个不是五个）可向东开，长江以北高敬亭支队暂留江北，不必北开，以便在该地准备沿江游击”。<BR>　　这是中央对新四军战略方向最早的一个指示。1938年2月15日，毛泽东复电项英、陈毅，指出新四军“力争集中苏浙皖边发展游击战争。但在目前最有利的发展地区，还在江苏境内的茅山山脉，即以溧阳、溧水地区为中心，向着南京、镇江、丹阳、金坛、宜兴、长兴、广德线上之敌作战，必能建立根据地，扩大新四军基础，如有两个支队，则至少以一个在茅山山脉，另一个则位于吴兴、广德、宣城之线以西策应。”<BR>　　1938年4月底，新四军各部大体在皖南、皖北集中完毕。4月29日，项英关于部队行动问题请示中央。5月4日，毛泽东复电项英，指出：“在敌后进行游击战争虽有困难，但比在敌前同友军一道并受其指挥反会要好些，方便些，放手些。敌情方面虽较严重，但只要有广大群众，活动地区充分，注意指挥的机动灵活，也能够克服这种困难，这是河北及山东方面的游击战争已经证明了的。在侦察部队出去若干天之后，主力就可准备跟行，在广德、苏州、镇江、南京、芜湖五区之间广大地区创造根据地……在茅山根据地大体建立起来之后，还应准备分兵一部进入苏州、镇江、吴淞三角地区去，再分一部渡江进入江北地区。”5月14日，中共中央书记处关于新四军行动方针指示：“根据华北经验，在目前形势下，在敌人的广大后方，即使是平原地区，亦便利于我们的游击活动与游击根据地的创立。我们在那里更能自由的发展与扩大自己的力量与影响，只要自己不犯严重错误与慎重从事，是没有什么危险的。”“因此，正应利用目前的有利时机，主动的、积极的深入到敌人的后方去。”6月2日，毛泽东再电项英，指出：“地区扩大已不患无回旋余地。望根据战争的实际经验，凡敌后一切无友军地区，我军均可派队活动。不但太湖以北吴淞江以西广大地区，即长江以北，到将来力能顾及时，亦应准备派出一小支队。”以上各电，是中共中央对新四军战略方针的完整的指示。<BR>　　1938年10月，中共六届六中全会作出了“巩固华北，发展华中、华南”的决定。1939年4月12日，中共中央书记处会议上听取了刘少奇关于华中工作的报告后，毛泽东指出：“六中全会决议作出发展华中的方针是正确的，现在全国共产党与游击战争的主要发展方向是华中。”10月，中共中央南方局关于新四军的发展方针致电中共中央，提出：“仍遵照中央原来决定（巩固江南，发展江北，向东行动）”，“在江北组织队伍和政权。”11月19日，中共中央书记处关于江北新四军应猛烈向东发展的指示中，指出：“整个江北新四军应从安庆、合肥、怀远、永城、夏邑之线起广泛猛烈向东发展，一直发展到海边上去，不到海边决不应停止。”1940年1月19日，中共中央书记处对新四军发展方针又作出指示，指出：“新四军向北发展的方针，六中全会早已共同确定。后来周恩来到新四军又商得‘向南巩固，向东作战，向北发展’的一致意见。华中是我们目前在全国最好发展的区域。”1月29日，毛泽东、王稼祥关于皖南部队须力争江北致项英、叶挺电：“你们主要出路在江北，虽已失去良机，但仍非力争江北不可。”<BR>　　综上所述，可看出，关于新四军发展方向中共中央一贯的指示是向敌后发展，在敌后发动群众，扩大部队，建立根据地。如果新四军军部遵照中共中央指示精神，率主力一、二、三支队进入敌后，首先进入苏南，并分兵向江北发展，就不会出现后来皖南事变那种情况。而项英却将军部和第三支队留在皖南，孕育了以后惨遭损失的后果。</P>\r\n<P><STRONG>　　在国民党顽固派反共磨擦日甚的情况下，中共中央力促皖南军部和部队转移</STRONG></P>\r\n<P>　　1939年底，国民党顽固派发动了第一次反共高潮。12月13日，中共中央书记处发出《关于时局和任务》的指示，要求全党全军“用所有这一切办法去巩固自己的阵地，击破大资产阶级的阴谋，争取时局好转，争取继续抗战，并准备在时局逆转时足以应付一切。”这时，新四军军部已经不是继续留驻皖南，而是如何转移离开皖南的问题了。12月23日，项英致中央及军委电报告皖南情况：“目前除政治进攻、团结中间力量外，在军事上扩大力量，坚持和充实力量十分重要了。以江南（应为皖南——笔者注）情形，受限制最大者为经济筹款极难……因江南（1）无政权，政权完全是磨擦专家，保甲长多系国民党。（2）受国民党军队包围与敌情关系，向外扩张困难，就地筹款因政权均在他手，募捐很少，一时慰劳收入不多。”“江南如发生事变，江南地区不利，非转移他处不可。非战斗不能打开局面，冲破包围非有相当力量不可，否则分散游击，无论政治、军事上不能展开局面。”3月29日，毛泽东、王稼祥致电朱德、彭德怀、刘少奇、项英，指出：“在华中为新四军磨擦日益尖锐的条件下，顽方有可能利用其优势兵力向新四军军部地区进攻。因此，军部及皖南部队应预先有所准备，以免袭击。万不得已时，可向苏南陈支队靠拢，再向苏北转移。”4月3日，毛泽东致电项英，询问皖南军部及部队是否已作好应付突然事变的准备。4月9日，项英复电毛泽东说：“对袭击已有相当准备，可能冲出。当时混乱，但工作人员众多，损失不可免。”4月21日，陈毅、粟裕、罗忠毅、邓振询致电中共中央，建议皖南部队转移苏南。23日，项英致电中共中央，同意皖南部队向苏南靠拢。皖南留一个团可作战略协同。26日，中共中央书记处致电项英、陈毅，指出皖南军部以速移苏南为宜。并再次重申，在团结抗战时期，我军不应向友党后方行动，而应向战争区域与敌人后方行动。<BR>　　在局势严重恶化的时刻，中共中央认为项英存在严重的右倾观点，没有坚决执行中央的方针，根据中央政治局会议决定，毛泽东于5月4日起草了《中共中央给东南局的指示》（即《毛泽东选集》第二卷所载《放手发展抗日力量抵抗反共顽固派的进攻》），对项英提出尖锐的批评：“在一切敌后地区和战争区域，应强调同一性，不应强调特殊性，否则就会是绝大的错误。不论在华北、华中或华南，不论在江北或江南，不论在平原地区、山岳地区或湖沼地区，也不论是八路军、新四军或华南游击支队，虽然各有特殊性，但均有同一性，即均有敌人，均在抗战。因此，我们均能够发展，均应该发展。这种发展的方针，中央曾多次给你们指出来了。所谓发展，[FS:PAGE]就是不受国民党的限制，超越国民党所能允许的范围，不要别人委任，不靠上级发饷，独立自主地放手扩大军队，坚决地建立根据地。在这种根据地上独立地发动群众，建立共产党领导的抗日统一战线政权，向一切敌人占领区域发展。”5月5日，中共中央书记处致电项英、陈毅：“同意军部、后方机关及皖南主力移至苏南。”<BR>　　项英受到中共中央的批评以后，一方面表示执行中央的指示，另方面强调军部及皖南部队转移困难。5月28日，项英、袁国平致电中共中央，表示东移朗溪区域，与苏南打成一片，“皖南仍留一个团（第五团）在铜繁地区；第一团（傅）、第三团（王）随同军部到朗溪营工作。”29日再电中央：“军部先率两团移苏南，直属队陆续移。”但在6月12日，项英致中共中央的电报中说：“军部移动已停滞。如自加移动，因由皖南至苏南中间地区在两河之间，彼方军队已布置，须两日半行程方能通过。加以这段地区地方工作最差，很可能为彼方借词进攻。这一带作战极不利，故目前只有作待机移动。”7月12日，毛泽东、朱德、王稼祥致电周恩来、刘少奇、项英、陈毅等，指出：“苏南自陈毅、粟裕北上后，兵力较弱，指挥无人。请项英同志妥为布置，以维持我军原有地区。并准备于适当时候，将军部及皖南主力移至苏南。”8月17日，项英再致电中共中央：“据上饶谈判结果，暂不可能取得合法东移。目前的布置和计划，应依目前情况，皖南部队仍坚持原有阵地，准备独立斗争。”这样，新四军军部和第三支队丧失了转移时机，并使自己陷入受袭击的危险境地。<BR>　　中共中央关于新四军军部及皖南部队转移苏南的指示是十分明确的。《王李文》引用中共中央11月1日复电项英皖南部队两条出路的内容，说：“这个电报距皖事变只有两个月，这时中央尚未明确项英及皖南部队是否全部北移江北。”的说法是缺乏说服力的。</P>\r\n<P>　<STRONG>　保持皖南战略支点，不等于新四军军部必须设在皖南</STRONG></P>\r\n<P>　　《王李文》强调，“皖南是我党我军在南方的战略支点，是当时全国抗日斗争的前哨之一。”皖南战略地位究竟有多么重要，尚值得研究。即使重要到如王、李强调的那样，也不等于新四军军部必须设在皖南。<BR>　　关于战略支点。中共中央书记处于1937年10月1日关于南方游击队集中改编方针致张云逸等电中曾提到，“南方各游击区是今后南方革命运动的战略支点。这些战略支点是十年血战的结果，应该十分重视他们。”10月8日，秦邦宪、叶剑英、董必武对南方游击队集中改编的建议中也提到，“关于南方游击区域，应坚决保持其为战略支点，是绝对必要的。”1938年2月21日，毛泽东在致八路军总部、前方各师及中共中央长江局的电报中提出：“长期抗战的重要战略支点有山西区、鄂豫皖区、苏浙皖赣边区、陕甘区、鄂豫陕边区、湘鄂赣边区等六处。这是设想在西安武汉长沙南昌四点被敌进攻及万一不守时，必须力争建立抗战根据地的主要战略支点，而以苏鲁边区、冀南区、热冀边区、大青山脉区辅助之。”前两电中作为战略支点的区域显然没有皖南（它不是红军游击区），后电中提到的是整个中国抗战的战略支点，每一支点都是一个很大的区域，不是小点。皖南即便是我党我军在南方的战略支点，也不等于说新四军军部必须设在此处。正如中共中央一再指出的，新四军的战略方向是敌后，而不是皖南。按照军事作战的要求，军部应设在敌后便于指挥部队主力的地方。至于《王李文》中提到的，“同意部队向皖南集中。”新四军发展方针中规定“向南巩固”明确要坚持皖南等说法，也不能作为军部设在皖南的理由。<BR>　　关于皖南的战略地位。新四军军部和第三支队驻地和活动区域，处于繁昌、铜陵和泾县之间（不是全部皖南）的国民党统治区。它北临长江，东、南、西三面均为国民党军队防区。军部设在这里，既脱离了深入敌后的主力部队，也无法在本地发展自己的力量。在此情况下，皖南作为新四军坚持抗战的一个点，留部队一部坚持斗争是可以的，而军部长期设在这里则是很不利的。《王李文》说皖南“是当时全国抗日斗争的前哨之一”。如指的是安徽省整个南部地区是可以的，而如果指的是新四军军部和第三支队活动的那个地点，则是十分勉强的。即使是前哨阵地之一，新四军以一部活动在这里也足够了。<BR>（责任编辑　吴　思）</P>","title":"新四军军部设在皖南是党中央的战略部署吗","time":1208348203000}