{"id":1388,"content":"<br />\r\n　　刊登在《炎黄春秋》2003年第8期上的《朱德追述国民党上将范石生》的文章，追忆朱总和周总理与侯方岳同志谈论范石生的种种情况，该文中有关段落涉及先父赵薪传（字贯一）和世交马曜教授（2003年访谈时93岁，白族，原云南民族学院党委书记、院长、健在）。据我所知：有的记述是不准确的。为了澄清史实，恢复历史的本来面貌，我查阅了相关资料，并专门拜访了马曜教授，作了核实。现将史实情况记述如下：<br />\r\n　　一、《朱德追述国民党上将范石生》文章中写道：周公（指周恩来总理）又对我说：“范为何不起义呢？这不怪范公，而怪我党干部不力，未做好基层工作，如马曜等在范军活动六年，而不深入团、营、连做基层工作”。姑且不问周总理是否真说过这样的话，是否会这样评价十六军的共产党员（包括牺牲的许多烈士），仅提供如下史料供剖析判断：<br />\r\n　　第一，当时广州“新滇社”的负责人之一冯素陶（原山西人大主任，现已离休）在他的回忆录中写道：<br />\r\n　　1927年“四·一二”蒋介石公开叛变革命，各处捕杀共产党人和革命分子后，我们对范有一个新的期望，利用他和蒋介石的矛盾，策动他联共反蒋。当时国民党在两广兵力薄弱，驻粤各军及桂系主力皆已进到长江流域，驻广州的李福林部是土匪队伍，没有战斗力，兵员也不足，这是一个夺取两广的有利条件。我们认为，打唐继尧是理直气壮颇得人心的事。现在形势变了，唐继尧已倒台，龙云等已改换了旗帜，并获得国民政府的任命。如再打回云南，不但师出无名，在政治上亦处于不利地位，军事上亦无把握。劝范石生放弃打回云南的计划，联共反蒋夺取两广。当时广西右江一带有韦拔群、张云逸、邓小平等（张、邓部发展可能在稍后）领导的红色武装可以联合，广西得手后继续进广东，依靠共产党发动群众，两广形势可以大变，前途大有希望。范石生表示要好好考虑，范回部队后，新滇社把配合地下党继续策动范石生的任务交给在十六军政治部工作的赵贯一（即赵薪传，十六军新滇社负责人——引者注）。后来赵贯一到广州东山龟岗二十号新滇社地下机关向我汇报范石生对起义的态度。说范对此毫无信心，他对蒋介石虽有矛盾，对国民党尚有幻想。他胸无大志，对我们意见不能同意，但希望新滇社员继续帮助他做政治工作。<br />\r\n　　冯素陶还写道，“赵贯一是以共产党员身份找朱德同志汇报范军情况的，曾在王楷团住过，他了解这段经过。这段经过以前很少有人知道，四十多年前赵贯一曾对我说过（指朱德、陈毅部队在范石生部队情况——引者注），以后长期未曾看到记述这段经过的记载。近年来才看到两篇南昌起义和湘南起义与朱总司令有关的文章，中间写了化名王楷到范军的经过，与赵贯一当年告我的内容基本相同。”（详见云南省政协文史资料第三十一辑《冯素陶回忆录》）<br />\r\n　　冯素陶的上述回忆中写明了：<br />\r\n　　1、策动范石生起义时的形势、原因和经过。<br />\r\n　　2、经多次劝说范石生仍不同意起义。<br />\r\n　　3、当时十六军地下党支部书记赵薪传（即赵贯一）曾劝说过范石生起义。<br />\r\n　　第二，先父赵薪传策动范石生起义的一些情况。<br />\r\n　　当我父亲赵薪传看到冯素陶写的上述回忆时，曾对我说：冯素陶所写的是事实，他还准备详细写一篇这方面的回忆，非常可惜的是由于历史原因，加之父亲当时年迈（85岁）体弱多病，精力不济，未能动笔，现仅就我平时问及父亲有关范石生为何不起义的情况简述如下：<br />\r\n　　父亲赵薪传曾对我说：“他当时是范石生十六军的宣传科科长兼宣传总队队长，又是云南人，利用可随时接近范石生之便，多次向范石生劝说，分析起义的有利条件，起义成功的可能性。但范石生对他（赵薪传）说，“你是新滇社派来的，是老乡，我猜想你还是共产党。你知道我对孙中山是忠心耿耿的，我们十六军为平定沈鸿英的背叛及陈炯明的反攻打过许多仗，而现在（指在广西旧州平马驻军时）所余官兵四千余人，力量单薄。我感谢你们新滇社派人来十六军工作，要我打起红旗闹革命是不可能的。我希望你们新滇社继续多派人来帮助我，不要走。”（这是范石生与先父赵薪传多次谈话的大意）<br />\r\n　　我父亲说，“范石生是位很重交情讲义气的人，当朱总司令起义部队转移湘南后，曾去信向范公求援，范石生马上就派上校参谋长敬容去与朱德联系，朱总带部队到范部时约700人，着装破烂、饥寒交迫，弹尽粮绝，处境极度困难，因朱总与范石生有金兰之交，又是同窗好友，所以鼎力相助。”我父亲赵薪传是以地下党支部书记的身份，主动与朱总取得联系，汇报情况，提供情报，为革命部队补充装备、军饷做了许多工作，当时朱总还告诉过我父亲：“原想试探范石生有没有进一步与共产党合作的可能。但范石生说：‘打起红旗闹革命我不能，现在你们有困难我要在力所能及处从旁给予帮助。你放心在我这里休整，休息好了，什么时候要走我不留。’”<br />\r\n　　这就是冯素陶在书中所说“四十年前赵贯一曾对我说过”的真实情况。他在《回忆录》中也是这样写的。<br />\r\n　　二、《追述》文章中还写道（第14页）：“朱德回国后，他通过周恩来通知王德三（范石生部队中之中共负责人）转告范石生到上海同他见面，范见到朱德后，希望朱德到他的部队当军长，自己退后，朱德谦辞，范又要求朱德任参谋长，朱德说：周恩来、胡汉民、蒋介石已商量决定，派我去四川万县杨森部队任国民党中央和国民政府代表，劝说杨森与吴佩孚决裂，支持国民北伐军进攻湘鄂，任务难巨，你军里周恩来、王德三已派有一批人来，不管他们是共产党或国民党左派青年，希善待之，朱德还说我不在你部胜似在你部。”这段描述也是失实的。<br />\r\n　　第一，需要更正的史实是：当时十六军中共地下党负责人是先父赵薪传而非王德三。王德三同志根本没有在过十六军。证明是：1990年2月8日，杨成武上将在《人民日报》发表的为悼念原北京军区第一政治委员朱良才上将的文章中写道：“1927年大革命后，良才同志被捕入狱，敌人给他戴镣铐，施以重刑，欲加杀害，后得我党负责人赵薪传同志营救才幸免于难。”<br />\r\n　　据我了解，此段历史是摘自朱良才将军档案记载，在《将军传》第十辑中，朱良才传记中都有同样记载，《朱德传》中亦有记载。请注意发生时间是1926年。<br />\r\n　　第二，《追述》文章说：“你军里周恩来、王德三已派有一批人来，不管他们是共产党还是国民党左派青年，希善待之”。<br />\r\n　　先父赵薪传生前在《国民革命第十六军建党的前后情况》文章中是这样记载的（该文发表在《云南史志》特刊2000年第四期总100期上），“在组织军党部过程中，范石生驻广州代表杜韩甫与新滇社负责人王德三（当时任黄埔军校教官）通过周恩来（当时任黄埔军官学校政治部主任、总教官、华南领导人）及总政治部副主任孙炳文，决定派余少杰、书义光、王振甲、夏宗先、向镇弼、马季唐、饶继昌、李静安、胡兆祥、张镜清、罗灵、赵薪传等十二名共产党员到十六军”，这段史实证明：<br />\r\n　　1、王德三没有被派往十六军，赵薪传是当时地下党负责人，而非王德三；<br />\r\n　　2、也没有《追述》中所说“国民党左派青年”，十二名全是共产党员；<br />\r\n　　3、1926年在党内没有人通知过范石生到上海会晤朱总。<br />\r\n　　本文望能刊登，以正听视。<br />\r\n（责任编辑　致　中）","title":"《朱德追述国民党上将范石生》中部分史实核正","time":1208348262999}