{"id":1888,"content":"<P align=center><IMG style=\"WIDTH: 364px; HEIGHT: 318px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050410515631926.jpg\" width=28 border=0><BR>　　<FONT face=黑体>1992年，邓小平在深圳视察高度评价了特区几年来的工作，并提出了“胆子再大一点”的发展思路<BR><BR><IMG style=\"WIDTH: 454px; HEIGHT: 284px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008050410520637651.jpg\" width=28 border=0><BR>1997年，送别邓小平的场面</FONT></P><BR>　　今年，是邓小平同志南方谈话发表15周年，也是他逝世10周年。<BR>　　如果，再往前回溯，一幅有趣的历史机缘映现在我们面前：<BR>　　60年前—1947年，邓小平与刘伯承挥师挺进大别山，拉开了解放战争的序幕。两年后，中国共产党打败蒋介石，建立了新中国。<BR>　　40年前—1967年，“一月革命风暴”肆虐，邓小平与国家主席刘少奇被当作全国最大的走资派打倒、批斗，由此酿成十年内乱，国家经济到了崩溃的边缘。<BR>　　30年前—1977年，邓小平第三次复出，以他特有的政治魄力和理论勇气批判“凡是派”，主导教育、科技战线拨乱反正，恢复高校招生，催发了解放思想、改革开放的大潮。<BR>　　20年前—1987年，他主导召开的党的十三大，提出了社会主义初级阶段理论，绘制了政治体制改革的初步蓝图。<BR>　　15年前—1992年，在改革开放一片沉寂，“姓社姓资”争论骤兴之际，他毅然而然南下发表振聋发聩的南方谈话，推动全国第二次思想解放运动，改革开放大潮沿社会主义市场经济方向势如破竹，一往无前，使国家面貌、人民生活发生翻天覆地、日新月异的巨大变化。五年后，在作了最后的政治交代——编定《邓小平文选》第三卷之后，他驾鹤而行……<BR>　　这就是邓小平！他是以毛泽东同志为核心的第一代党和国家领导集体中的重要成员，为推翻“三座大山”，创建新中国建立了卓著功勋。他又是第二代党和国家领导集体的核心，在他一生的最后二十年，创立了中国当代的马克思主义——邓小平理论，造就了一个改革开放、生气勃勃、具有世界影响的中国。可以说，鸦片战争以来，我国仁人志士梦寐以求的中华振兴，在邓小平及其继承者江泽民、胡锦涛手中得以初步实现。<BR>　　今天，我们纪念邓小平，感戴邓小平，学习邓小平，就应当在以胡锦涛为总书记的党中央领导下，继续高举邓小平理论和“三个代表”的伟大旗帜，去完成邓小平未竟的中华民族振兴的大业！<BR>　　15年来，我们在邓小平南方谈话精神指引下，取得举世瞩目的成就，同时也遇到了许多新情况、新矛盾、新问题。比如，城乡之间、区域之间差距拉大，经济与社会发展不平衡，人口增长、资源消耗和生态恶化压力越来越大；社会就业、社会保障、收入分配、教育、医疗、住房、安全生产、社会治安等关系群众切身利益的问题比较突出；体制机制不完善，民主法制不健全，政府决策存在“暗箱操作”，老百姓维权十分艰难；权力与市场结合产生的官商勾结、权钱交易的大案、要案、窝案不断发生，社会正义、公平受到损害；社会诚信缺失，道德失范，人与人之间关系商品化，社会风气不好，等等。由此，近年来引发了市场化改革以来第三次大的争论。<BR>　　在第三次改革争论中，质疑改革的言论汹涌，有的认为市场为取向的改革使老百姓看不起病，上不起学，买不起房，成为“三座大山”，造成贫富差距拉大，两极分化。有的认为改革背离了社会主义原则，这样下去会改变社会主义颜色，导致共产党下台。有的抨击市场化改革是以新自由主义为指导的，新自由主义是美国和平演变中国的工具，主张市场化改革的人可能是美国中情局的特务。还有个别“左派”人士，公然把我党发展非公有制经济的政策指责为“推行私有化”；把我党推进社会主义民主和法制建设指责为“抛弃马克思主义阶级斗争学说，背叛无产阶级专政，在政治上推行自由化”。他们甚至攻击十六大以来党中央提出的“以人为本”、“和谐社会”、“小康社会”等是“没有阶级性和革命性的口号和主张”，是“资产阶级的人性论和阶级斗争熄灭论的东西”。<BR>　　面对种种对改革的指责，我们重温一下15年前邓小平在南方谈话中说的：“关键是坚持‘一个中心，两个基本点’。不坚持社会主义，不改革开放，不发展经济，不改善人民生活，只能是死路一条。基本路线要管一百年，动摇不得。谁要改变三中全会以来的路线、方针、政策，老百姓不答应，谁就会被打倒。”“改革开放迈不开步子，不敢闯，说来说去就是怕资本主义的东西多了，走了资本主义道路。要害是姓资还是姓社的问题。判断的标准，应该主要看是否有利于发展社会主义社会的生产力，是否有利于增强社会主义国家的综合国力，是否有利于提高人民的生活水平。”“现在有右的东西影响我们，也有左的东西影响我们，但根深蒂固的还是左的东西。有些理论家、政治家，拿大帽子吓唬人，不是右，而是左。左带有革命的色彩，好像越左越革命。左的东西在我们党的历史上可怕呀！一个好好的东西，一下子被他搞掉了。右可以葬送社会主义，左也可以葬送社会主义。中国要警惕右，但主要是防止左。”邓小平同志的这些话，今天读来，依然是这么亲切，这么深刻，这么有针对性，这么及时、重要、发人深思，真是大音稀声啊！<BR>　　第三次争论中提出的问题也说明，我们不能回避改革中的重大理论问题，要勇于创新，积极应对理论上的挑战。15年前，邓小平同志曾说“不搞争论”是他的一个发明，为了争取时间干，他主张不争论。这是很对的。1992年以来，我国改革开放取得重大成就，正是不搞争论、凝聚共识、集中力量干的结果。问题是，不争论没有在思想理论上真正解决问题，到一定时候，它又会冒出来。第三次改革大争论就是如此，因此在胡锦涛总书记和温家宝总理明确表态要毫不动摇地坚持改革方向以后，那些人仍然坚持争论。可见，改革发展到今天，应当坚持理论创新，使基础理论研究不断有所突破，这才能统一全党思想，更坚定地打好改革攻坚仗。<BR>　　邓小平的伟大，就在于承认斯大林模式的社会主义的失败，决心创造社会主义新模式，走中国特色的社会主义道路。如何看待所有制问题，如何看待计划经济，我们需要结合改革开放近30年来的实践，重新认识社会主义，重新研究社会主义理论，要从结构的社会主义观转变到功能的社会主义观上来。去年九月，中共中央编译局和中央社会主义学院主办了首届全国社会主义论坛暨“科学发展观与社会主义理论创新”研讨会，吴敬琏、高尚全、刘吉、杨启先、王占阳、徐景安等专家学者，都对“什么是社会主义”的问题提出了自己的新见解新理论。这是可喜的现象，很值得提倡。<BR>　　其次，对新自由主义经济学的理论也要作科学分析，并非都是糟粕，不能一概加以排斥。比如关于经济人的假设和人自私本性的论述，有一定理论价值，是我国启动改革的一个理论前提。又如私有制有效率的假设，也为世界经验所证明。我国改革将传统的大一统公有制转向多种所有制，国有经济退出竞争领域，鼓励私人、个体经济的发展，也是基于提高效率的考虑。当然，为了保障公共利益，由政府投资、运行和管理公有制企业，也是完全必要的。中国未来不可能全部私有化是肯定的，但私有制有效率的理论不应被推翻。再如，完全竞争和完全信息的假设，是市场化建设的目标和方向。我国目前垄断现象还比较严重，竞争很不充分，信息提供和披露也很不规范，存在许多暗箱、黑箱。要搞市场经济，实现公平竞争，就应当从法规上、制度上、政策上以至观念上朝完全竞争和完全信息化目标努力。此外，西方新自由主义经济学关于政府作用最小的假设，是西方人文主义精神向政治领域的延伸。西方人文主义强调个人独立性、选择性、创造力、想象力、责任感，由此而保障人的权利，对政府机构加以制衡，防止政府滥用权力，主张政府作用最小，这也有一定积极意义。当然，我国幅员广阔，情况差别大，加强政府对经济的宏观调控是非常必要的。即使如此，保障个人创造力和活力，防止政府滥用权力干预，这对我们发展社会主义市场经济，仍有一定参考借鉴价值。<BR>　　第三，我们要创造社会主义市场经济新模式。新自由主义经济学所描述的“纯粹市场经济”并不是我们的目标。市场经济确实不是万能的，也存在固有的缺陷。经过近30年的改革开放，中国民众从“突出无产阶级政治”的“政治人”，转变为追求经济利益的“经济人”，这是历史的进步，推动了我国经济社会的发展，创造了丰富的社会财富。不过，“经济人”也不是我们的理想人。“经济人”崇尚物的物质主义、经济至上的经济主义、刺激消费的消费主义，以及科技解决一切的科技主义。这样，以物质享受为目标，以自我为中心，成为“经济人”的主要价值取向。我们发展社会主义市场经济，应当从以物为本位转向以人为本位，坚持科学发展，和谐相处，和平崛起，把西方现代化同东方人文精神融合起来，从“经济人”转化为全面自由发展的“和谐人”。这种“和谐人”，是创造物质财富又创造精神财富的人，具有信念又诚实可信的人，具有爱心和热心公益的人，具有理性精神并热爱中华传统文化的人。实现人与人的和谐、人与社会的和谐、人与自然的和谐、人与自我的和谐，这才真正走出一条具有中国文明特色的社会主义现代化新路。<BR>　　在邓小平同志逝世10周年的今天，我们依然牢牢记住15年前他在南方谈话中说的最后一句话：“从现在起到下世纪中叶，将是很要紧的时期，我们要埋头苦干。我们肩膀上的担子重，责任大啊！”（责任编辑　萧　徐）<BR>","title":"纪念邓小平：坚持理念创新","time":1208712557000}