{"id":1965,"content":"<P align=center><IMG style=\"WIDTH: 218px; HEIGHT: 248px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042715474215153.jpg\" width=28 border=0><BR><FONT face=黑体>李锐</FONT></P>　　在1995年1月《同舟共进》上，曾看到朱正的《一次没有实行的改革》文，他就唐纵日记中的材料，介绍了抗日战争后期国民党内部围绕政治改革问题的一些谈论，很引起我不少回忆。当时就着手写一篇谈唐纵日记的文章，拟了一个草稿，但一直没有最后定稿，压了十多年，清理杂件中找出，现在整理出来。<BR>　　第一个通读了唐纵全部日记的人，就是我。1949年南下到湖南时，我任《新湖南报》社社长。大概是1950年初，省公安厅厅长同我谈起，他们得到唐纵的全部日记。那是唐在离开大陆去台湾之时，交给一位朋友保管的；长沙解放后，那个朋友就主动交了出来。公安厅长知道我对这类东西特有兴趣，就全部交给我一览。日记从1927年唐纵进黄埔军校六期写起，直到1946年底。一律用写钢笔字的黑皮笔记本，大小一律，好几十本，字也端正。由此，可以看出这个人生活严谨，工作也认真踏实，深得蒋介石器重。抗战时，蒋让他当侍从室第六组的组长。侍从室主任是陈布雷，成员自是蒋的亲信幕僚和智囊，代蒋草拟文告，调查情况，执行交办任务。这第六组主管情报工作。在国民党的情报系统中，唐的地位仅次于戴笠，做过军统局的帮办；到台湾后，任内政部次长，警察总署署长。当年他不但与蒋常有直接接触，常去蒋家；同国民党内许多高层人士也有颇深的关系，知悉较多政坛内情。因此，他的这部日记，对于了解那一段国民党统治的历史，诸如党内部各派系的情况，抗日战争的态势，国民党同共产党的关系，以及蒋待人处事的习惯等等，都是一种极为难得的很有价值的资料。当年没有复印机，我只能把自己认为重要的内容打上记号，请字写得好的报社编辑柳思抄了一厚本。<BR>　　我还记得，唐纵的日记本里夹了不少蒋介石写的批示条子，都是约半寸宽、两三寸长的小纸片，包括“中正”签名，字写的很端正，内容极短，只是几个字的批复或交办某事。唐纵收集了好多张，很珍重地将它夹在日记的相关部分，我还特意取出两张夹在那个摘抄本里。<BR>　　1952年我调到北京后，同田家英谈起此事。田将这个抄本要去了，还转告中办主任杨尚昆（杨当年负责这方面的工作）。杨看到了这个抄本后，于是下令将唐纵的全部日记调到北京来了。<BR>　　我在燃料工业部主管水电建设工作后，彻底投笔从工，以后也没再同田谈起过唐纵日记之事。杨尚昆大概是不满足于只看我的抄本，才下令把全部唐纵日记原件从湖南调来，作为研究用的资料。<BR>　　回想当年，我是以很大兴趣阅读这几十本日记的，特别是其中读到我们党的部分。我一面看，一面以自己的回忆来对照，有关亲身经历的那些事情，国民党方面是怎样看待的。其中我印象最深刻并确切记得的，是这样一条：1942年8月23日，唐纵在日记中有此一段：现在延安情况很混乱，可惜我们在共产党内没有一根内线，得不到确实的情报。我就回想起延安“抢救失足者运动”时期那种种可怕的情况来了。抗战初期，一批批满怀热情的青年，不畏艰难险阻，千里闯关，从国民党统治下的大后方来到延安，投奔共产党，还包括在边区长大的。这些天真纯洁的青年，在这场“抢救失足者”运动中，都受不了逼供信，在斗争会上“坦白交代”自己的“特务身份”。一时特务如毛。延安和陕甘宁边区打出了一万五千个特务（韦君宜的《思痛录》中有细微的描述）。可是国民党方面的唐纵，这一特务机关的首脑，他慨叹的却是在延安“无一根内线”！就是说，没有一个同他们有联系的打入共产党内部的真正的特务分子；我说，只要有一个，他也不会这样说了（当年从境外潜入陕甘宁边区的特务是有的，延安保安处就逮捕过这样的特务，但是都不属于正牌子的军统特务）。而我们却一时闹得八公山上，草木皆兵，自称“特务如毛”了。这事于我有切肤之痛，我也是抢救运动中在保安处关了一年多（当年共关了老号、新号好几百人）。在逼供中，我受的刑罚还是较轻的，只是带手铐，挨耳光，坐矮板凳、长时站立，以及五天五夜不让睡觉而已。<BR>　　在党的第七次全国代表大会上，毛泽东谈到了“抢救运动”的错误。他说，在当着共产党还没有成熟的时候，在肃反问题上搞错了很多人，走过这样一段弯路，包括我自己在内。抗战时期，出了山东省湖西肃反的错误，在延安又来了这样一个“抢救运动”。我看，延安犯的这个错误非同小可，因为延安是有全国影响的。他又说，特务本来是少少的，当着潮流起来的时候，没有例外地觉得特务相当的多。关于特务，从前的估计是“瞎子摸鱼”，究竟有多少并不知道，现在知道了只是极少数。在这次“七大”上，毛表示，对搞错了的同志，要向他们赔不是。<BR>　　在这篇讲话中，毛甚至还对他在江西打AB团一事承担了个人的责任，他说：“内战时期，我（按：他没有加“们”字）就打过AB团，”他还说：“1930年一二月就打AB团，我讲不要搞肉刑，结果还是搞了。那时候杀了许多人，应该肯定地说，许多人都杀错了。”<BR>　　从1985年开始，十多年中我主编《中国共产党组织史资料》时，曾统计过十年内战期间各苏区的肃反，从打AB团起，共杀了十万人。这是一个多么可怕的数字（因为红军最多时才三十万人）。于是延安“抢救运动”时的“九条方针”，才有第一条“一个不杀”的规定（也杀了几个，如王实味）。回顾历史，根本问题在：对打“AB团”事件及整个“肃反”运动，从没有做过认真的总结。我们从历史发展过程看，为什么从1930年开始的，这种自相惊扰，施用酷刑，自相残杀的可怕的运动，一直不断，且规模越来越大呢？从本质上说，当然同中国的农民战争（痞子运动）和暴力革命有关。内战时期打AB团起的肃反运动，当然还同当年我党尚处于弱势，也与领导者多疑与个人维权等原因有关。延安整风文件中，斯大林的“布尔塞维克化十二条”有一条是：堡垒最容易从内部攻破（苏联大规模肃反是1936年开始，比中国打AB团迟）。抢救运动当然也属于向苏联学习经验，不过规模大大超过，变成“特务如毛”了。在这种运动中，总是强调要提高警惕，擦亮眼睛，要认清敌人，不要错把敌人当做自己人；为什么不提醒，要警惕莫将自己人当做敌人呢？这就关系到对“人”的尊重问题。中国是一个几千年封建专制传统极深的国家，也是有农民战争传统的国家，从来没有过“人权”的思想传统。在革命运动中尤其战争中难免伤人、死人，但是养成对人的生命都无所谓的习惯，死多少人都无所谓，无动于心，只是说说“韭菜割了还能长出来、人头掉了长不出来”这样的俏皮话。看来这确是一个根本问题。<BR>　　既然七大会议上讲了那样一段话，为什么1949年后，依旧一个接一个政治运动，而且规模越来越大，不断地伤害着党内党外的好同志、社会精英、乃至知识群体，最后登峰造极，发展到“文化大革命”，甚至党中央委员、中央政治局委员、中央政治局常委，直到中央副主席，国家主席都当做反革命来肃了呢？这种中外历史上没有过的似乎难以理解的惨痛教训，其原因还有待更深入研究，这篇短文中暂不谈及。<BR>　　唐纵日记的抄本送给田家英之后，再也没有回到我的手中。有时虽也想到其中的一些内容，苦于无法查到。这次看到朱正的文章，才知道群众出版社已将这部日记整理为《在蒋介石身边八年》一书出版。于是找来一看，上面提到的那一条有关内容乃1942年8月23日，书上只摘录了这样两行：<BR>　　“晚在罗家湾座谈会讨论共产党问题，切实检讨，对共产党毫无内线，所得报告，皆空泛无所据，至可惊叹”！<BR>　　“毫无内线”之意，我记得很准确。印象太深刻了，事隔多年也不会忘记。我记得还有几句交代背景的话，如说目前延安很混乱之类。看来，8月23日的这些内容，在整理出版时给删掉了。还有一些我依稀记得的段落。在这本书里也没有查找到，看来被删之处甚多。我以为，像这样有重要价值的书，最好不要删节，应按原貌发表；即使确实有一些一时不宜公众阅读的内容，删节的也应限于必须删节的，尽量少删多留为好。这是六七十年以前的日记，在我的记忆里，似乎想不起有什么必须删节的部分。我希望此书能重新完整出版，深信必将受到史学界的欢迎。<BR>　　听朱正说，他的这篇读书札记在《同舟共进》发表时，也删去了三分之一左右，他说，那是受了杂志篇幅限制而作的技术处理。我向他索阅了原稿，以为其中不乏可供参考之处，曾希望原稿重新发表一次，可这也是办不到的。（责任编辑　萧　徐）","title":"关于唐纵日记的回忆","time":1208777158999}