{"id":1967,"content":"<P align=center><STRONG><IMG style=\"WIDTH: 224px; HEIGHT: 243px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042715521865277.jpg\" width=28 border=0><BR></STRONG><FONT face=黑体>任鸿隽</FONT></P>\r\n<P><STRONG>一</STRONG></P>\r\n<P>　　任鸿隽（1886—1961）是新文化运动时期卓越的科学活动家，科学社创始人之一。1909—1911年留学日本，1913—1918留学美国。留美期间曾任《留美学生季报》总编辑，并于1914年发起成立中国科学社，创办《科学》月刊。1918年10月回国后，任北京大学化学系教授、教育部专门教育司司长，1923年参与“科学与玄学”论战，是丁文江之外科学派的主要战将之一。1922—1925年任上海商务印书馆编辑、东南大学副校长。1925—1935年任中华教育文化基金董事会专门秘书、董事、干事长等职。任鸿隽终其一生都在为科学思想的传播和科学精神的培育奔走呼号，为中国科学事业的奠基和发展做出了重要贡献。<BR>　　新文化运动以后，“科学”与“民主”成为中国社会追求的目标，“科学”的威望已经确立起来。胡适在1923年说：“这三十年来，有一个名词在国内几乎做到了无上尊严的地位，无论懂与不懂的人，无论守旧和维新的人，都不敢公然对他表示轻视或戏侮的态度，那个名词就是‘科学’。”（《〈科学与人生观〉序》）但是，对于舶来品的科学，整个民族对其本质的认识是肤浅的，不消说普通民众，就是大多数文化人，对于“何为科学”、“何为科学方法”这样的根本性问题仍然是不了解、不清楚的。因此，任鸿隽不得不煞费苦心，首先从“科学”思维的常识讲起，向国人阐明“何为科学”、“何为科学方法”的基本道理。<BR>　　对于“科学”的理解，任鸿隽不同于同时期大多数文化人的泛化倾向，他对科学的定义是：“科学者，知识而有系统之大名。就广义言之，凡知识之分别部居，以类相从，井然独绎一事物者，皆得谓之科学。自狭义言之，则知识之关于某一现象，其推理重实验，其察物有条贯，而又能分别关联，抽其大例者，谓之科学。是故历史、美术、文学、哲理、神学之属非科学也，而天文、物理、生理、心理之属为科学。”他强调科学方法对于科学的重要性，“今之物质与数千年之物质无异也，而今有科学，数千年前无科学，则方法之有无为之耳。诚得其方法，则所见之事实无非科学者。”他非常赞赏并多次引用哈佛大学校长爱里亦脱（C.W.Eliot）关于东西方思维习惯差异的见解：“东方学者驰于空想，渊然而思，冥然而悟，其所习为哲理。奉为教义者纯出于先民之传授，而未尝以归纳的方法实验之以求其真也。西方近百年之进步，既受赐于归纳的方法矣。……吾人欲救东方人驰骛空虚之病，而使其有独立不倚、格致事物、发明真理之精神，亦唯有教以自然科学，以归纳的论理、实验的方法，简练其官能，使其能得正确之智识于平昔所观察者而已。”任鸿隽认为，“驰于空想”而惰于实验是国人探求知识的习惯，是传统思维的大缺陷，是中国不能产生近代科学的重要原因。（《说中国无科学之原因》《科学》第1卷第1期。）<BR>　　为了说明科学研究以自然事实为研究对象的实验特质，任鸿隽反复强调，“科学的本质，是事实不是文字”，科学家以自然界的现象为研究对象，应具备进取精神并掌握实验原则这两个前提：“第一，他们以为自然界的现象，是无穷的；天地间的真理，也是无穷的。所以只管拼命的向前去钻研，发明那未发明的事实和秘藏。第二，他们所注意的是未发明的事实，自然不仅仅读古人书，知道古人的发明，便以为满足。所以他们的工夫，都由研究文字，转到研究事实上去了。惟其要研究事实，所以科学家要讲究观察和实验……要是专靠文字，就可以算科学，我们只要卖几本书就够了，又何必费许多事呢？”（《何为科学家》《新青年》第6卷5号。）他反复强调，“我们的东方的文化，所以不及西方的所在，也是因为一个在文字上做工夫，一个在事实上做工夫的原故。”中国几千年求学方法上的一个大毛病，就是重视心思而轻视官感，换言之，就是专事立想，不求实验，其表现是，对正心修身治国平天下的学问讲得天花乱坠，对于自然界的现象始终没有一个正当解说，脱不掉以故纸堆为研究材料的老路。<BR>　　新文化运动时期，胡适以“大胆假设，小心求证”为“科学方法”，以逻辑原则为科学方法的全部，从这个原则出发，强调清代学者的治学方法与近代西方科学家研究活动的一致性，认为顾炎武、阎若璩的方法同伽利略、牛顿的方法是一样的，戴震、钱大昕的方法同达尔文、巴斯德的方法也是一样的。（《清代学者的治学方法》）由于忽略了严格意义上的科学方法中的实验原则，胡适将墨子、程朱和清代的中国学术都称为“科学方法”，墨子、朱熹和清代朴学大师都变成了“科学家”。<BR>　　针对胡适等人所坚持的这样“科学”概念，以及以“整理国故”来落实其“科学方法”的做法，任鸿隽明确表示不以为然：“近来我们的朋友，很有表彰汉学的科学方法的；其实他们所做到的，不过训诂笺注，为古人作奴隶，至于书本外的新智识，因为没有新事实来做研究，是永远不会发见的。”（《中国科学社第六次年会开会词》《科学》第6卷第9期。）他突出地强调近代科学方法的实验本质：“凡言近世科学的历史，必推英人培根为鼻祖。因为他注重归纳的方法，主张凡学须从实验入手。这实验两个字，就是近世科学的命根。”（《外国科学社及本社的历史》，《科学》第3卷第1期。）又说：“今之科学，固不能废推理，而大要本之实验。有实验而后有正确智识”。（《吾国学术思想之未来》《科学》第2卷第12期。）这样的科学方法论，在新文化运动一代文化人中是非常突出的，不独有别于人文学者胡适，也有别于同为科学家的丁文江。<BR>　　丁文江在当时被认为是“科学化最深的中国人。”作为著名的地质学家，其工作性质使他非常清楚实验原则对科学研究的意义，然而，他在很多场合对科学方法作了泛化的诠释（至少在科、玄论战时期是如此），如认为，“科学的万能、科学的普通，科学的贯通，不在它的材料，而在它的方法。爱因斯坦谈相对论是科学，詹姆士谈心理学是科学，梁任公讲历史研究法，胡适之讲《红楼梦》也是科学”。（《科学与人生观》）将爱因斯坦、詹姆士、梁启超和胡适的研究相提并论，实际上只是突出了其研究活动的相同点，即逻辑原则。他之所以如此，乃是客观环境使然。在中国文化传统缺乏严密逻辑体系的事实面前，丁文江所希望看到整个国民都能像他一样，“天天求真理，时时想破除成见”，“无论遇见什么事，都能平心静气去分析研究，从复杂中求简单，从紊乱中求秩序”，“拿论理来训练他的意想”。科学研究所要求的逻辑原则，是普通人加以努力也可以做到的，但实验则不同，它不是空口白话或几本书就可以办到，而必须经过严格的训练并且具备相当的设备才能实行。他对科学方法的解说显然与他普及科学的使命有关。　</P>\r\n<P><STRONG>二</STRONG></P>\r\n<P>　　爱因斯坦认为，西方近代科学的发展是以两个伟大成就为基础的：一是以欧几里得几何学为代表的希腊哲学家发明的形式逻辑体系，二是文艺复兴时期证实的通过系统的实验有可能找出因果关系的重要结论。（《爱因斯坦文集》，第1卷，商务印书馆1977年，第574页。）换言之，严密的逻辑原则和系统的实验原则是科学思维方式的两大基本要素。任鸿隽的“科学”理念所强调的正是这两个原则。<BR>　　科学在本质上包括两个部分：一是科学各学科取得的具体成就，一是统御科学各学科的思维方式。我们在日常生活中提到的“科学”概念，大多数情况下指的是它的思维方式。科学精神包括两个方面的重要内涵：一是坚持客观事物有规律可循的信念，没有这种信念人们就不会去从事研究活动。这是形而上的方面。二是坚持获取知识的两种最基本的程序，即逻辑和实验，不通过这两种程序人们就没有认识客观事物内在规律的途径。这是形而下的方面。这两个方面使科学区别于迷信和巫术。因此，坚持“科学精神”或“科学态度”，说到底，就是坚持以严密的逻辑和系统的实验手段的密切结合，作为认识世界、获取知识的根本途径。逻辑推理和系统实验二者缺一不可，仅以逻辑推理还不能保证一定达到真理，因为逻辑不以实验（而且是反复的实验）来检验，其本身并不能在论证中区别诡辩论，只有“系统的实验”才是思想认识正确与否的终极检验标准。在社会活动中，“系统的实验”主要表现为具体的社会实践。“实践出真知”这句话所强调的，正是实践的最终检验作用。坚持逻辑推理和系统实验二者在认识社会和自然事物中的不可分割的有机整体性，意味着掌握了科学精神的精髓。<BR>　　“大革文化命”时期，“一句顶一万句”的口号响彻云霄，甚至连那些经历了新文化运动洗礼的人们都被迫信从；“大革文化命”结束后，又有人提出两个“凡是”。从科学思维的角度，“一句顶一万句”和两个“凡是”的错误在于，它们都是以政治权威作为真理的评判者。以权威（政治的、宗教的、学术的）的思想为判断真理的标准，意味着忘记了科学思维的基本要求，其错误在于：一是任何权威的思想本身并不能证明自己就是真理，它本身必须同其任何思想一样接受理性逻辑的审视和评判；二是它是不是真理，关键在于它是否经得起实践（实验）的检验，权威的思想不能享有不受实践检验的特权。单纯地以所谓的权威理论作为判断是非的标准，违反科学的根本要求。<BR>　　我们注意到，在当下“传统文化潮”升温的氛围中，有人试图从传统文化中找到“科学方法”和“科学精神”，以证明这些东西在中国属于“古已有之”。于是，《中庸》里的“博学之，审问之，慎思之，明辨之，笃行之”被一些人总结为“科学方法”和“科学精神”。其实，包括《中庸》在内的中国传统经典所教给人们的，只是有关“人事”的学问，是“修身齐家治国平天下”的道德哲学，属于任鸿隽早已批评过的“冥然而悟”的修身功夫。谈“科学精神”离开“客观事实”这个前提和科学思维方法这个手段，是不可想象的。<BR>　　新文化运动之后的80余年中，科学在中国的发展成就，是新文化运动的先驱们难以想象的。不过，据此断言科学精神已深入人心，为人所正确掌握和领会，则是言过其实。一个简单的事实是，坚持“科学精神”或“科学态度”就是坚持“科学思维方式”这一核心要点远未被人们透辟理解。人们讨论“什么是科学精神”，往往列举出诸如“怀疑”、“无私”、“公正”、“客观”、“实事求是”、“精益求精”、“创新”等等一[FS:PAGE]些特点为主要内容。这些内容不能说与“科学精神”全然无关，但绝不能说得其要领，因为这些特点只是“科学精神”的“外围”而不是核心。所以，我们看到的事实仍然是，“科学精神”至今还处于说不清、道不明的状态。有的学者感到难以对“科学精神”给出一个严格的定义，于是干脆认为这个名词是一个“模糊概念”，甚至说“科学精神不是1+1=2”！但问题是，既然连从事专门研究的学者都说不清“科学精神”为何物，又怎能让我们的普通民众对“科学精神”有清楚的了解？既然不能有清楚的了解，又怎能要人们弘扬这个莫名其妙的“科学精神”？可见，对“科学”这个名词的熟悉和滥用，并不说明掌握了“科学精神”的精髓。确立和普及科学精神——即坚持科学的思维方式——在我民族仍是任重道远的艰巨任务。<BR>（责任编辑　徐全庆）</P>","title":"任鸿隽“科学”理念的社会意义","time":1208777246000}