{"id":2013,"content":"<P align=center><IMG style=\"WIDTH: 422px; HEIGHT: 250px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042423095872222.jpg\" width=28 border=0><BR><FONT face=黑体>钱三强（左一）陪同周恩来、陈毅、贺龙等中央领导与外宾西哈努克参观原子能研究所<BR></FONT>\r\n<TABLE style=\"WIDTH: 100%; BORDER-COLLAPSE: collapse\">\r\n<TBODY>\r\n<TR>\r\n<TD>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 334px; HEIGHT: 248px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042423103855484.jpg\" width=28 border=0><BR>聂荣臻（左）、朱光亚在核实验现场</FONT></P></TD>\r\n<TD>\r\n<P align=center><FONT face=黑体><IMG style=\"WIDTH: 282px; HEIGHT: 244px\" height=32 alt=\"\" src=\"/upFiles/y9h8c1q2azhang/2008042423105348199.jpg\" width=28 border=0><BR>刘杰（拿话筒者）与王淦昌在原子能研究所</FONT></P></TD></TR></TBODY></TABLE></P>\r\n<P>　　上世纪60年代，中国原子弹、氢弹、核潜艇相继研制成功，在全世界引起了很大的震撼。美国斯坦福国际战略研究中心主任悉尼·德雷尔为他同事斯坦福大学中国政治问题教授刘易斯和国际安全与军备控制研究中心薛理泰,在经过十多年研究后合作写成的《中国原子弹的制造》一书所作的前言说：“读者很想知道一个工业、科学资源有限的贫穷落后的国家怎么能取得如此复杂的技术经济成就,而且令人吃惊的是,这一成就是在‘大跃进’的严重政治动乱中和‘三年困难时期’实现的。”他回答读者是：书的作者研究认为，“中国的核武器计划之所以取得成功，重要的是领导人长期以来放手使用本国科学人才，发挥他们的潜力。”这是一位外国学者对中国核事业中知识分子政策的赞誉。</P>\r\n<P><STRONG>党和国家的光荣，也是知识分子的光荣</STRONG></P>\r\n<P>　　原子弹、氢弹、核潜艇是当代科学技术发展的成果，是技术和知识高度密集的产品。党和国家深知要建立和发展中国核事业，必须充分依靠和发挥科技知识分子的作用，积极而审慎地吸收了一大批科技人员来从事这项关系国家安危的重要事业。此中有三四十年代留学欧美，造诣深厚，享有声誉的老科学家、老专家；有新中国自己培养（包括部分留苏回来）的品学兼优，勤奋努力，年富力强的中青年科技人员；还有大量朝气蓬勃，刚从学校毕业的大学生。他们怀有强烈的民族意识和爱国精神，在党的领导下，为了打破超级大国的核垄断和核讹诈，以高度的责任心和使命感，不辞艰辛困苦、艰难险阻，超乎寻常地忘我劳动，顽强拼搏，攻关夺隘，勇于攀登，取得一个又一个的胜利，为我国核事业作出了炳耀史册的伟大贡献。<BR>　　中国核事业的成功，是中国共产党的光荣与骄傲，中国人民和海外炎黄子孙的光荣与骄傲，也是中国科技知识分子的光荣与骄傲。在这项伟大事业中，党和国家实现了既定的战略目标，改变了世界的力量对比和战略格局，世界从此对中国刮目相看；科技人员把自己的命运与国家最高利益紧密联系在一起，使自己的作用得到淋漓尽致的发挥，实现了自己的人生目标，得到了国家和人民的崇敬和奖赏。</P>\r\n<P><STRONG>爱国的深刻的历史情结</STRONG></P>\r\n<P>　　中国知识分子饱经沧桑，他们投身于核事业，有个深刻的历史情结。<BR>　　近代中国，自鸦片战争后100多年来，屡受帝国主义列强侵略、欺负、压迫，清末朝廷和国民党政府腐败无能，国家积弱积贫，人民受苦受难。知识分子、特别是上世纪初出生的知识分子，面对深重的国难，心中产生很深的郁闷和苦恼，他们纷纷出国学习西方科学技术和发展工业经验，想走“科学救国”、“教育救国”、“实业救国”的道路，但都没有走通。最后还是共产党领导人民革命，推翻了帝国主义、封建主义和官僚资本主义三座大山，建立了新中国，使他们看到了民族复兴的希望，纷纷回国参加新中国的建设和发展，把“报国”、“救国”的愿望落到实处。钱三强等一批老科学家就有这种亲身经历。<BR>　　钱三强1937年抱着“科学救国”的思想留学法国，1948年回国想把国内核物理人才聚集起来，开展核物理科学研究，先后找了当时清华大学校长梅贻琦、北京大学校长胡适、北平研究院副院长李书华，但都婉言谢绝，不予支持，使他碰了壁，感到很失望。1949年北平和平解放，党中央十分重视钱三强，安排他参加新中国成立前第一个出国代表团，到巴黎出席世界和平大会。他想到自己是核物理学家，又在巴黎学习和工作过11年，建议利用这个机会，带一些美元去托他的导师约里奥·居里，买一些开展核科学研究需要的仪器设备和图书资料。代表团副秘书长丁瓒问他要多少，他说要20万。丁瓒感到惊诧，他也意识到要这么多外汇可能太冒失，心中忐忑不安。可是令他没有想到的是，就在毛泽东、周恩来等中共中央领导进北平城后两三天，中共中央统战部部长李维汉就会见他，说他提的那个建议，中央研究过了，认为很好。清查了一下金库，还有这个力量。估计20万美元不是一次使用，决定先拨出5万供他使用，并说明用款时只要同代表团秘书长刘宁一商量就可以了。这件事使钱三强极为感动，心如潮涌，热泪盈眶，新旧对比，他进一步认识到共产党是真正为国为人民长远发展，高度重视科学事业的。</P>\r\n<P><STRONG>事业的正义性和神圣性的激励</STRONG></P>\r\n<P>　　中国科技知识分子投身于核事业，还因为这项事业的正义性和神圣性。国家有难，匹夫有责；发愤图强，无私奉献。<BR>　　新中国成立后，帝国主义不甘心于他们的失败，在朝鲜战争和越南战争中，曾多次扬言要对中国使用核武器。面对帝国主义的核威胁和核讹诈，以及后来赫鲁晓夫集团的背信弃义，广大科技知识分子同全国人民一样，义愤填膺，同仇敌忾，为了打破超级大国的核垄断和核讹诈，自强于世界民族之林，他们响应党和国家的召唤，纷纷投身于核事业，决心以自己的智慧和力量来报效祖国，为国争光，为民争气。王淦昌在刚发现了反西格玛负超子，蜚声于世界物理学界的时候，组织上要求他转到核武器研究上来，他毫不犹豫当即表示“愿以身许国”，以后就隐姓埋名在青海高原工作了17年，参与组织领导核武器研制，解决了一系列重大技术问题。周光召听说苏联毁约停援，撤走专家，立即与在杜布纳联合核子研究所一起工作的同志联名写信，主动请缨，要求回国参加核武器研究，并在原子弹理论计算中解决了令人困扰难解的关键数据问题。于敏素来以基础科学研究为乐，不喜欢搞应用研究，而且正在原子核理论方面有可能取得重要成果的时候，组织上突然要他改行搞氢弹理论预研，经过一番短暂的思想斗争，他欣然接受并全身心地投入，在突破氢弹原理上作出了创新成果。程开甲回国先后在浙江大学和南京大学任教，当国家核事业需要时，他即服从组织调动，秘密地参与核武器研制，后来又转到新疆核试验基地，组织领导了核试验和核测试技术工作，保证核试验成功并全面收效。总之，许多科学家和工程专家参与核事业，都有个共同的理念，这是国家的最高利益，是时代赋予的神圣使命，是强国之梦的历史责任，谁都必须尽自己的全部智慧和力量以赴命。</P>\r\n<P><STRONG>党的知识分子政策的感召力</STRONG></P>\r\n<P>　　科技知识分子全身心地投入核事业，还由于党的知识分子政策的感召力和亲和力。这就是在政治上充分信任，在工作上大胆放手，在生活上热情关怀。核工业系统的科技人员深切感受到党的重视、信任、关怀和理解，工作是努力的，心情是舒畅的。虽然有时也受到大的政治运动的干扰和影响，有的科技人员因此也受到一些委屈；但这毕竟是一时的，他们认为从总体上说，二机部执行党的知识分子政策，还是稳当的、比较好的。<BR>　　（1）政治上充分信任。众所周知，研制核武器是国家的高端机密，因此对参与核事业的工作人员在政治审查上必须严之又严。世界核大国都是如此，无一例外。我国一些高中级科技人员，由于历史的原因，他们的家庭出身、社会关系，甚至个人经历，在当时的政治环境和社会条件下，或多或少都被认为有问题。怎么看待这些问题，当时二机部掌握的原则是，家庭问题看本人，历史问题看现实，只要本人已经交代清楚了，现实表现是好的，一律予以信任选用。宋任穷部长说的好，“这些人都是从旧社会过来的，要求他们各种关系都很清白是困难的。我们的党政干部和军事干部，我们的孩子政治上最纯，可是他们干得了吗？”刘杰副部长说：“金无足赤，人无完人。我们为什么、又怎么能离开社会历史条件，在纷纭复杂的社会生活中，去寻找那种完美无缺的完人呢？对科技人员的政治要求，还是应该从实际出发，只要他们爱国，又有真才实学，就要大胆选用，充分信任。”后来事实也证明，这些科技人员被吸收参加核事业，心理上充满了自豪感和光荣感，政治上没有思想负担，在科技攻关、生产建设、艰苦创业中，竭尽全力，拼搏奋斗，发挥了重大作用，作出了杰出贡献。许多人成为各级科技领导骨干，有的还成为党和国家领导人。<BR>　　（2）工作上大胆使用。中国核事业起步几乎完全是一张白纸。1950年，中国科学院将原南京中央研究院物理所一部分与北平研究院原子学所合并成立近代物理研究所时，专业人员只有吴有训、赵忠尧、李寿楠和钱三强、何泽慧等十来个人。近代物理所成立后成为分散在国内外中国核科学工作者聚集的中心。先是彭桓武、金建中、王淦昌、忻贤杰等调来参加筹建工作。以后陆续从国外回来的科学家有郭挺章、金星南、肖健、邓稼先、朱洪元、胡宁、杨澄中、杨承宗、戴传曾等。党中央、国务院、科学院、二机部都十分重视这批科学家的使用，根据其专长和经历作了适当安排。吴有训任近代物理所所长，钱三强任副所长；半年后，吴有训出任科学院副院长，钱三强继任近代物理所所长，王淦昌、彭桓武任副所长。后来以这个所为基础，由苏联提供一堆（反应堆）一器（加速器），于1958年建成原子能研究所，又于1984年改名为中国原子能科学研究院。这是中国的核科学技术综合性研究基地，由此先后派生了12个新的科研机构，在中国核事业发展中起了“老母鸡”的作用。<BR>　　当时钱三强年富力强，比较活跃，党中央给予高度重视，请他参加多项重要的国内外政治活动，由此在社会上颇有影响和声望。1956年党中央、国务院提出并经全国人大审议通过，决定成立原子能事业部时（对外名称为第三机械工业部，1958年改为第二机械工业部，简称二机部），委任他为副部长（仍兼任原子能研究所所长）、党组成员，分工主管科学技术工作。党组书记、部长宋任穷、党组副书记、常务副部长刘杰与他合作共事中，对他十分尊重，高度信任，在科技建设和发展方面一切重大问题，都同他商量，听取他的意见，然后由党组集体讨论决定。1960年苏联毁约停援，撤走专家；宋任穷调任中共中央东北局书记，刘杰继任二机部部长后，在选调高中级科技人员，组织我们中国自己的专家队伍，同科学院各研究所开展科技大协作，还有首次核试验的技术准备包括组建核试验技术研究机构、基地的组建等，都充分发挥了他的作用。关于氢弹理论预研这样高度机密的超前战略部署，也是刘杰首先同他商量，并决定由他亲自组织实施，在原子能所先行一步。刘杰在自己写的《协同之光——中国原子弹、氢弹、潜艇核动力研制纪实》一书中，对钱三强有高度评价，说“三强同志是我国原子能事业的开拓者和奠基人之[FS:PAGE]一。长期以来，他在普及原子能科学知识，建立综合性核科研基地，引进和吸收外来技术，选调优秀科学技术专家，组织重大科技攻关和科技协作等方面，做了大量的工作，有独特的贡献，起了别人起不到的作用。”<BR>　　二机部领导对其他一些科学家、专家，作为学科和工程带头人，也都委以高级技术领导重任。王淦昌、彭桓武、郭永怀等担任核武器研究所副所长，吴征铠、张沛霖、曹本熹、陈国珍、姜圣阶、吴世英、吴焕霖等分别担任扩散、冶金、化工、分析、建筑、安装等专业总工程师，负责技术指导和把关。在关键时候有他们在，大家就心里踏实，知难不慌。更多的实际工作，主要依靠比较年轻一点的科学家、专家，如朱光亚、邓稼先、周光召、于敏等人，他们在核武器研制中，发挥了关键的作用。在地质、矿冶、核燃料循环各个环节，也重用了一批中青年科技骨干，担当中高级技术领导职务。他们30岁左右，年富力强，学有专长，是科技攻关的中坚力量，在第一线指挥作战，冲杀拼打，锐气十足，不怕困难，勇于创新，发挥了主力军的作用。<BR>　　二机部领导对刚毕业的大学生，也注意加强培养使用，鼓励他们充分发挥自己的聪明才智，在工作实践中锻炼提高。特别是倡导发扬技术民主，形成一种平等自由的氛围，使他们能够与老科学家和老专家们平起平坐、畅所欲言地讨论技术问题，提高他们在技术攻关中的参与深度，从而促进他们更快地成长。<BR>　　（3）生活上热情关怀。核武器研制基地、核燃料生产工厂、核试验场都在戈壁荒漠、深山高原，自然条件和生活环境十分艰苦。许多科学家、专家从国外回来，或从上海、北京等大城市调来，到了西北这样地方，在工作条件和生活条件上，就出现了巨大落差。二机部领导充分理解他们的困难，要求各研究所和工厂，从多方面采取措施，创造条件，为他们工作和生活排忧解难。如1963年原子弹研制到了关键时刻，大批科技人员到青海核武器研制基地会战，基地领导就决定将新建楼房全部腾出来，给科技人员住，而基地党政领导李觉、吴际霖、赵敬璞等人，却全部住帐篷。冬季来临，寒风凛冽，楼内温暖如春，帐篷四面透风，冷暖对比，使科技人员十分感动。<BR>　　特别是60年代初，全国经济严重困难时期，甘肃、青海两地粮食和副食供应紧张，核工业基地和工厂不少人患了浮肿病、肝病，刘杰、刘伟等主要领导多次向中央和有关部门请示汇报。中央领导十分关心，周恩来和聂荣臻亲自打电话，指示军队和地方调拨黄豆、鱼肉给以支持。粮食部一次就拨给西北核基地数百万斤黄豆，青海省调拨了四万只羊。商业部和解放军总后勤部还在兰州设立了二级批发站，加强对西北地区核工业工厂和特种部队的生活供应。海军和各大军区调拨一批猪肉、黄豆、鱼、海带、鸡蛋、豆油等副食品，还有各种水果。对这些东西的分配，聂荣臻还特别交代“全部分配给每个专家和技术人员。领导和行政工作人员一律不分。”各单位党政领导严格执行规定。科技人员拿到这些当时称之谓“科技豆”和“科技肉”的食物，都特别感谢党的关怀和照顾。<BR>　　在紧张工作和艰苦生活中，二机部领导还特别强调要发扬党的优良传统，关心群众生活，注意工作方法。科技专家前来报到，部长刘杰和其他主管领导，以及研究所、基地、工厂主要领导工作再忙，也都要挤时间亲自接见或去住处看望，向他们介绍情况，问寒问暖，征求意见，从工作分配到安排吃住，从安全警卫到医疗保健等环节，考虑得十分细致周到。刘杰还常在节假日进行家访，同科技专家促膝谈心，谈工作、谈生活、谈家庭，彼此视为知己，互相推心置腹。在工作上，党政干部深入科研生产第一线，与科技人员和工人同甘共苦，共担风险。如原子弹、氢弹理论研究的关键时刻，党组副书记、常务副部长刘西尧就经常深入核武器研究所了解情况，指导工作。浓缩铀厂主机热处理和核部件冶炼加工厂技术攻关最紧张的时候，主管生产的副部长袁成隆，就长时间蹲点在现场，同科技人员一起，分析研究问题，帮助出主意。所有这些，使科技人员感到有领导在场，心里更加踏实，情绪更加高涨，工作更有信心。</P>\r\n<P><STRONG>历史的源泉与知识分子的功勋</STRONG></P>\r\n<P>　　中国核事业的成功，是党中央和毛泽东同志高瞻远瞩，英明决策，周恩来、聂荣臻等同志正确领导和亲切关怀的结果；是在党中央、国务院、中央军委的领导下，核事业广大科技人员、工人、干部和解放军指战员艰苦奋斗、共同努力的结果；是全国各地方、各部门、各行业大力协同、热情支援的结果。当时作为核事业的主管和执行部门——二机部，贯彻了党的知识分子政策，极大地调动了科技知识分子的积极性、主动性和创造性，充分发挥了他们的聪明、才智和潜力，使他们在事业成就中立了功，获了奖。1999年9月18日，中共中央、国务院、中央军委颁布关于表彰为研制“两弹一星”作出突出贡献的科技专家并授予“两弹一星功勋奖章”的决定，其中核科技专家就有于敏、朱光亚、陈能宽、周光召、程开甲、彭桓武、王淦昌、邓稼先、钱三强、郭永怀等十人。这是他们的崇高荣誉，也是所有参与核事业的广大科技知识分子、工人、干部和解放军指战员的光荣。<BR>　　党的十一届三中全会以来，拨乱反正，大大发展了党的知识分子政策，尊重知识，尊重人才，已经蔚然成风。知识分子、特别是科技知识分子的政治地位和社会地位空前提高，这是实施“科教兴国”战略和“人才强国”战略的需要，是实现中国特色社会主义现代化的重要保证。在以胡锦涛同志为总书记的党中央领导下，中国核事业必将更好更快地发展，科技知识分子也必将在核事业发展中，发挥更大的作用。<BR>（责任编辑　杜　晋）<BR></P>","title":"中国核事业中的科技知识分子","time":1208791942999}