{"id":2076,"content":"<P><BR>　　11月15日下午3时，重庆市政府新闻发言人、新闻办副主任文天平走上新闻发布台，重庆市自主新闻发布会自此正式登场。35岁的文天平脸有点涨红。发布厅里早已坐得满满的，除了记者，还有外国驻渝领事馆的新闻官。<BR>　　新闻发布会前23分钟，文天平先作授权发布，澄清了“重庆三峡库区二次移民400万人”的说法，并对解决交通拥堵、下岗失业人员从事个体户免税、轻轨老年免费卡等问题做了说明，其中部分是对市民投诉的回应。<BR>　　随后，问答开始。11个问题，三个来自境外媒体记者。提问热烈，也不乏“刺激性”，现场甚至有性急的记者抢话筒，场面有些火爆。<BR>　　当地媒体主要问的是一些地方性很强的具体问题，比如油价上涨后政府对长途客车的补贴、生猪非法屠宰、跨区域医保。而中央媒体则毫不客气，家乐福踩踏事故的善后、交通意外如何避免，一个个问题接连抛出，都需要发言人打起全副精神。<BR>　　最后，一家境外媒体向发言人求证有关“重庆人事变动”的传言，并问文天平对于“民间组织部长”预测准确性的看法。文天平在正面回答之后，不忘幽上一默：“如果真预测这么准，我倒有一个建议，他们与其当民间组织部长，还不如炒股。”<BR>　　发布会结束后一个多小时，文天平还被记者团团围住，难以脱身。<BR>　　这个正式确定在每月第二个星期四举行的发布会，因其“定时、定点、定人、开放式”的特点，被视作国内“一项重要的突破性、填补空白的新制度”，此前仅见于上海市。<BR>　　媒体可以提任何与主题无关的问题，政府新闻发言人原则上不得以“无可奉告”来搪塞，不会以打招呼、发通稿等形式限制媒体报道发布会内容——这些事先披露的“亮点”，人们急于在文天平首次亮相时求证。<BR>　　文天平会后向记者概括其首次亮相的感受时说，“三句话，责任巨大，压力巨大，心态平和”。<BR>　　另一位确定的新闻发言人是重庆市政府新闻办主任周波。发布会结束后，他告诉围拢过来的记者，如果满分是100分，文天平今天的表现可以打80分。<BR>　　有关人士表示，自主新闻发布会除为媒体释疑解惑外，更关注市民所需，强调“民生”色彩。为此，重庆市政府新闻办已建立专用邮箱，及时收集市民和海内外媒体的有关问题和意见，在新闻发布会上予以答复。<BR>　　据称，有关部门计划在全国推进自主新闻发布会制度，而重庆在中西部地区率先尝试，饱含示范意义。<BR><BR><STRONG>“重庆必须有所突破”</STRONG><BR><BR>　　在成为改革试验区后，重庆的一举一动更受关注，不久前的农地入股探索，就曾引发热议。<BR>　　此时推出自主新闻发布会，如果涉及改革试验的深层次问题，如何应对？舆论的反应是否会影响改革举措？实际上，在重庆市政府内部也曾对此颇有顾虑。<BR>　　市政府第110次常务会对此进行了专项讨论。市长王鸿举表示，不管有多少困难，也不管有多少压力，要建立现代政府都必须迈出这一步，所以，“重庆必须对此有所突破！”<BR>　　“实事求是是基本要求。”文天平说，“开放的社会不仅允许试错，同时也能广泛地汇集信息，让改革在更广阔的视野中进行，在充分尊重历史经验和现实情况之下，也才有突破和持续的可能。”<BR>　　他介绍说，重庆2006年境外媒体采访量仅为20多次，而今年截至目前已超过80次。“为弥补记者获得信息不足和保障群众知情权，有必要进行更为广阔的拓展。”<BR>　　2005年底，在重庆市，除涉及国家机密、商业秘密、公民个人隐私和法律法规禁止公开的之外，所有政务信息都必须向市民无偿提供。<BR>　　2006年3月初，被称为市政府24号文的“关于建立健全重庆市政府新闻发布会制度的意见”公布，明确规定新闻发布会的内容，除了重要工作部署、重大改革措施等，还包括自然灾害、事故灾难、公共卫生事件，以及“针对外界对我市有关问题的疑虑、误解，需要通过媒体统一对外说明、澄清的情况”。还规定，市政府新闻发言人由市长指定。<BR>　　在此次自主新闻发布会推出前，重庆市已有市政府的月度新闻发布会、专题新闻发布会、其他政府部门的新闻发布会等多种形式。据统计，2006年，政府部门举行的各类新闻发布会平均每周1.4场，2007年截至目前平均每周4场，最多时一天就有3场。<BR>　　在月度新闻发布会和专题新闻发布会上，副市长以上官员和部门领导经常亮相。文天平说，副省级干部每月发布新闻，这在全国都是绝无仅有的。<BR>　　从2006年开始，重庆市逐步派人到上海、南京等东部城市学习，认为上海的自主新闻发布会不错。文天平总结说，这项制度有三大突破：变单向为互动，变被动为主动，变宣传为营销。“在新闻发布上语言要灵活，少讲枯燥的语言，少说官话，让大家都能够听得懂。”<BR>　　这位年轻的官员喜欢引用这样一句话——“让媒体说话天塌不下来”。“中国的改革创新是个不断自我突破的过程，传媒既是这个过程的受益者，也是这个过程中众多推动者之一。”他说。</P>\r\n<P><STRONG>“人民群众是讲道理的”</STRONG><BR><BR>　　重庆看好自主新闻发布制度，而国新办等有关部门正计划在全国范围内推动此项工作，两相呼应，重庆很快就由申请转入了筹备。实际上，重庆的自主新闻发布，2006年就开始有所尝试。<BR>　　2006年初，重庆市大足县人事局副局长李福多在家中切腹自杀，此事随即引发轰动；种种猜测此起彼伏。在对此事的报道上，重庆放开手脚，不再要求媒体发新闻通稿。大足县政府的反应速度很快，事发次日上午，县政府新闻发言人便就此事对外发言并接受记者采访。而随着公安机关调查的逐步深入，发言人几乎每天都要向媒体公布最新调查进展。<BR>　　这种做法取得的效果不错，谣言相继消解。县政府新闻发言人后来回忆说，由于民众掌握的信息不全面或不真实，难免以讹传讹，而政府公开、规范地发布信息，有助于释疑解惑。<BR>　　2007年5月，重庆市江北区发生了开发商强拆居民楼的事情，包括公安在内的多个部门迅速出动，对强行拆迁者进行了控制。江北区政府也在当天通过新闻发言人对外发布事件详情和处理意见。<BR>　　在信息公开的情况下，事件处理顺利，开发商后来也被送上了被告席。<BR>　　江北区在总结时表示，在对突发事件的处理上，如果政府传播信息及时，危机是很快就能够得到解决的，“人民群众是讲道理的”。<BR>　　不过，要及时透明地传播信息，制度保证是必要的。文天平认为，重庆设立的自主新闻发布制度就是有力保障。<BR>　　为确保发言人掌握更多的信息，重庆市破例允许发言人列席市政府常务会。市长、副市长主持召开的重要专题会议和工作会议，甚至市长的重要工作调研考察，发言人都可以参加。此外，重大突发事件的新闻发布，也将转由新闻发言人来承担。</P>\r\n<P><STRONG>“用外交辞令来回答群众提问不负责任”</STRONG><BR><BR>　　承诺不说无可奉告，众目睽睽之下答不上来提问怎么办？文天平向记者解释说：“我们主要关注的是民生，主要的对象是人民群众，用外交辞令来回答群众提问，是不负责任的。”<BR>　　至于一些“技巧”，他认为“没有必要”。“对人民我们有什么可隐瞒的？玩弄花招，群众不喜欢!”<BR>　　民生色彩是重庆自主新闻发布会的突出特色。事实上，此前的月度新闻发布会上，既能看到城乡总体规划、节约型机关建设、教育事业发展等宏大话题，也有稳定农副产品市场供应等民生主题。<BR>　　今年3月的新闻发布会上，副市长周慕冰称，重庆将在危化品运输车辆和加油站强制推行阻隔防爆技术，市民在加油站内可打手机的日子，为期不远。<BR>　　这次向社会公布新闻发布邮箱后，每天都能收到数十条群众发来的问题，“这些问题也引起了很多反思。比如说，有下岗工人称创业没有享受到法定优惠，去了解情况后才发现是他没有申报，这实际上也反映了我们对政策的宣传还不到位。”<BR>　　（转自新华社《新华每日电讯》2007年11月25日）</P>","title":"重庆自主新闻发布会：“让媒体说话天塌不下来”","time":1208881789000}