{"id":278,"content":"　　在讨论张闻天遵义会议后的任职问题前，得先弄清向忠发和博古是否当过总书记。<BR>　　由于六届四中全会“决定将中央政治局主席改为总书记”，向忠发也就从六届一中全会选出的主席变成了总书记，因而才发生了向忠发被捕叛变后不要再设总书记的问题。这是所有当事人周恩来、博古、张闻天、陈云等都一再说过的。党史中关于向忠发被捕前为主席的说法，是与史实不符的。<BR>　　再看博古。根据上述，在上海的临时中央局不设总书记，有如博古1945年5月3日在七大的发言中所说：“由老的中央政治局委员指定我做临时中央负责人”。这是情理之中的事。到中央苏区后，两个中央局合并的会上要推举一位中央领导人，竟然只称为负总责，就有点于理不通了。特别是六届五中全会，选出了书记处，却仍然设一个负总责的，就更不可理解了。实际上，在中央苏区大家都一直称呼博古为总书记，这是延安整风期间也无人否认过的。至今一些老同志还是这样说。时任少共中央局宣传部长、列席过党的六届五中全会的刘英，最近就多次谈到。当时位居第二的张闻天，在事后不到九年写的回忆，应该是比较权威的吧。他在1943年12月所写的《反省笔记》中是这样说的：“博古到后（指到中央苏区）曾召集了一个会议，到的有上海临时中央政治局委员（博古、陈云、洛甫、刘少奇）及中央苏区原有中央局委员（项英、毛泽东、任弼时、邓发）。博古做了简短传达，……于是多数即推举他为总书记。对总书记一职，博古不但未推辞，而且很高兴。”“我当时想，我们原来在上海新中央成立时，曾经申明中央无总书记，一到中央苏区，他却弄起总书记来了。这当然使我不满意。”此外，他谈到博古当总书记的地方还有数处，不一一列举。张闻天这份《反省笔记》，整风中曾得到大家称赞。刘英说，“毛主席看后立即到我们窑洞里来，说，‘我一口气把它读完了，写得很好’。”总之，博古任过总书记从来没人加以否认，怎么事过四十年后这总书记就一下和一律变成负总责了？<BR>　　在大体弄清向忠发末年和博古进苏区后的任职后，张闻天接替博古的职务及其称谓也就不言自明了。这方面文献资料极多，为节省篇幅，下面只摘要列举数件。<BR>　　张闻天在遵义会议后任总书记是有党的正式文件可证的。远的不说，只说平反后的就有：1979年8月27日邓小平代表中央致的悼词中说：“就在这次会议上他被选为党中央总书记”。主持这次追悼会的就是陈云，并且由于他的坚持，会期推迟了一个多月，当时他答应让主持会或致悼词都行，悼词也事先送他审阅过。另一件是1978年12月中共中央批准的《关于“六十一人案”的调查报告》中说：“1936年，张闻天同志是中央的总书记，他的批复应该看作是代表中央的。”<BR>　　毛泽东、周恩来等党的领导人在多次谈话中提到张闻天遵义会议后的任职，一再说过他是总书记。例如毛泽东，正面的说法是张当总书记讲民主，能听取大家的意见，所以封他一个“明君”的雅号，这是人所共知的；反面的说法有如李锐所述，“毛谈到王明路线和洛甫任总书记时说，‘你当权不如我当权’。”<BR>　　其他领导同志提到张闻天是总书记的就更多了。如伍修权两次提到总书记的话：“会后解除了博古同志的总书记职务……选举张闻天同志为总书记。”（《伟大的长征》）“尔后他又被推选为中央总书记，取代博古主持了中央领导工作。”（《追求真理、锲而不舍——怀念张闻天同志》）杨尚昆：“在遵义会议上，形成比较一致的意见是洛甫代替博古担任总书记。”《彭德怀自述》：“会议结束后，听了传达，大概意思是：改变了军委领导；……撤换了博古的总书记，中央总书记由洛甫（张闻天）担任……”黄克诚：“遵义会议的情况，我是在三军团听毛主席亲自传达的……但担任总书记的是张闻天（洛甫）同志。”<BR>　　不但党内，就是知情的党外人士甚至外国人，也都知道张闻天是总书记。例如斯诺在《红色中华散记》中，写到他1936年2月16日同张闻天的谈话，一开头就说，“洛甫当时任中国共产党中央委员会总书记”。不过也应承认，无论是在国内外还是在苏区和红军中，朱德、毛泽东要比王明、博古、洛甫出名得多。所以连罗瑞卿在中央苏区任一军团政治保卫局长时还不知道王明。可见，王明是批判王明路线后才出名的；博古、张闻天出任过总书记一事能够被长期埋没和不被承认，也就是不难理解的了。<BR>　　张闻天本人，在整风中的多次发言和书面材料中，一再提到总书记。在《反省笔记》中除上引谈博古的地方外，也多次谈到书记处和自己的职务。如谈到遵义会议，说：“我不但未受处罚，还被抬出来代替了博古的工作。”“当时政治局许多同志推举我当书记”。后边又讲到，还在六届六中全会前，就已“多次提出解放总书记”，并检讨六中全会时“没有坚持推举毛泽东同志为中央总书记，是我的一个错误。”不过，“我确曾向毛泽东同志提过，当时他不主张提这个问题。”“我虽未把总书记一职辞掉，但我的方针是把工作逐渐转移，而不是把持不放。”张闻天确实当过总书记。不然他一再让的是什么“位”呢？他始终说的是让出总书记，没有说让的是“负总责”。<BR>　　还应说明的是，张闻天《反省笔记》中叙述的一些史实比较可靠，不只因为得到毛泽东等人的赞扬，还由于他是个勤于动笔的人，在整风时还保存有长征以来的全部日记。据胡乔木说：“他曾根据自己的亲身经历和担任中央领导工作时期的耳闻目睹，写了一本大事年表式的中国革命纪事。其中记述了不少外界很少了解的事情，有些事我就是首先从这里得知的。那时闻天同志才四十出头，距所记事件的时间也不远，所以记忆清楚，写的材料有很高的史料价值。”认为这些材料在延安撤退时的丧失“是一个极可痛惜而无法弥补的损失”。可见，张闻天在这时和这基础上写出的《反省笔记》，总比四十多年后别人的一些《回忆》可靠一些。<BR>　　对张闻天担任总书记期间情况最了解、现仍健在的要算张闻天夫人刘英。她虽年近96岁，但仍头脑清楚，记忆力极强。遵义会议后她接替了邓小平中央队秘书长的职务，专为政治局和书记处（常委）服务，如照顾中央领导行军中的生活、安排开会、担任记录、进行联络等。中央到达陕北后又和张闻天结了婚，政治局及其常委的会几乎每次都在他们家开，她多在场。派出或回来的负责干部向中央请示汇报也基本都在她家。她同毛泽东的关系又特别好。可以说，直到1937年11月去苏联，在这以前三年的中央情况，她是了解较多的。为了了解张闻天这个时期以及后来的情况，从去年起我已拜访了她数十次。对于博古特别是张闻天担任总书记，她不但一再肯定，而且讲了许多生动细节以资证明，这里难以复述。她在张闻天平反后写的怀念文章，还是讲“闻天同志在担任总书记期间，遵循党的民主集中制原则，坚持党的集体领导制度。”1982年以后，由于陈云提出没有总书记只有负总责，她为了尊重陈云、并在有关同志竭力劝说下，此后写的回忆录中才把总书记改为负总责，只加一句“习惯称为总书记”。但在多次谈话中，她仍坚持张闻天那几年是名副其实的总书记，掌握全局。毛主席主要管军事，自封“大帅”，称张闻天为“明君”。她还几次谈到，1937年11月去苏联治病，共产国际和苏方都是以总书记夫人身份接待的，住王明原用的别墅。王稼祥领他会见季米特洛夫时介绍说，这是中共中央总书记洛甫同志的夫人。1938年一天，王稼祥秘密告她，中央书记处进行了改组，实行集体领导，洛甫不再是总书记，但还是书记之一，主持中央日常工作，召开会议等。果然，等她1939年3月回到延安时，中央的会议已不在他们家而改到毛主席处去开了。<BR>　　关于张闻天任总书记问题，除本人和其他当事人的叙述外，杨尚昆晚年谈得更具体可信。他说：“遵义会议以后，不知你们注意没有，有一段时间没有总书记。这是什么原因呢？这是闻天同志谦虚。在遵义会议上形成比较一致的意见是由洛甫代替博古担任总书记。但闻天同志非常谦虚，再三推辞。毛泽东同志也说自己参加军事指挥较好。于是这个问题就搁置起来。拖了二十来天，不能再拖了，中央常委作出决定，闻天同志这才挑起这副担子。张闻天当时当总书记，是得到大家拥护的。”说是由于毛泽东谦虚，让洛甫做一做看，已有不少研究者指出，根据当时情况，这是不大可能的，也与毛的性格不合。他说过：“什么伟大谦虚，在原则问题上，从来没有客气过。”一位党的总书记（就算负总责吧），不是政治局会议推举（当时常开会，照毛泽东的说法，“洛甫每天要开二十余人的会议”），而由常委分工决定（实际上只是两个常委商定），如此缺乏章法，简直是不可思议的。<BR>　　由此可见，张闻天担任总书记的前后情况和线条本来是十分清楚的，但在党史上却一直被搅得异常混乱，最后竟被完全否认，变成了以前并未听说过的负总责。究其原因，恐怕主要是由于要使党史跟着政治走，为当前现实服务。因此形势变了，党史的一些提法就得跟着改。<BR>　　从遵义会议到1937年12月，中国革命尚未形成权威的领袖，因此客观上需要一个作风民主，善于集中大家意见，坚持集体领导，不独断专行，能把大家团结起来的为首的人（即核心）。张闻天多方面的条件都适合此任，而且事实证明他确实干得不错，因此获得“明君”之称。总书记是全党全军的最高领导，既拥有实权又具象征意义。所以在同张国焘斗争时，毛泽东、周恩来等宁可让出全军的最高领导，也不同意张闻天让出这个可以代表中央号令全党、召集和主持中央会议的总书记。在这三年中，中央多数领导拥护以张闻天为首，人们也都称他为总书记。“十二月会议”决定取消总书记称号，此后大家只称他洛甫同志（这时除毛主席、朱总司令外，其他中央领导多以同志称之），不过他在群众场合被介绍时还是使用“我们党的领袖之一”的名义。整风期间，上下界限分得极严，中央情况下面很少了解，只知张闻天和周恩来检讨最深刻，过头之处很多，当时就令人无法理解。但整风中并无人否认他和博古当过总书记（只是有的说不合法），陈云也没提出他的“负总责”之说。<BR>　　整风后期和七大后，张闻天实际上已被排出中央领导核心，只能做一点调研以及后来的小范围地方工作和“授权有限”[FS:PAGE]的部分外交工作。至于过去的地位、名义和贡献，更一直受到全面的埋没和封杀。<BR>　　张闻天被迫害致死后，没想到很快就否极泰来，粉碎了“四人帮”，中央提出拨乱反正，胡耀邦主持平反冤假错案。1959年庐山会议之完全错误及其严重恶果，几乎是人人皆知的。张闻天得到平反昭雪。陈云主持追悼会，邓小平代表党中央致悼词，正式宣布张闻天在遵义会议上“被选为党中央总书记”。在这之前，中央批准的中组部《关于“六十一人案”调查报告》中就说：“1936年，张闻天同志是中央的总书记。”在强调解放思想和实事求是这一时期，张闻天在党史中的总书记地位得到了恢复，报刊上还发表了不少研究文章对此加以论证。<BR>","title":"遵义会议后张闻天是不是总书记？","time":1206619555000}