{"id":739,"content":"<P align=center><IMG style=\"WIDTH: 866px; HEIGHT: 433px\" height=32 alt=\"\" src=\"/upFiles/czhang20028tubian/2008052311481017999.jpg\" width=28 border=0><BR><FONT face=黑体>“天天读”背诵“老三篇”</FONT></P>\r\n<P><BR>　　1968年秋，我在河南郑州，此时“文革”正在高潮，在社会上闲荡了两年之后，我们这些小学六六届毕业生终于升入中学，在“工宣队”、“军宣队”的领导之下开始“复课闹革命”。所谓“复课”，复的当然不是“文化课”，而是“阶级斗争”这门“闹革命”的主课。整天价不是对从赫鲁晓夫、刘少奇到不少我们连名字还叫不出的老师进行“大批判”，就是“狠斗私字一闪念”地自我批判；再不，就是到工厂和农村“开门办学”，以“经风雨、见世面”。但不论“课程”如何变化，有一门却必须“雷打不动”地每天都有，绝不能变，这就是“天天读”。<BR>　　所谓“天天读”就是每天早上向毛主席、林副主席像作完“万寿无疆”和“永远健康”的“早请示”之后，必须读一个小时的“毛著”。这一小时可是非同小可，因为事关对伟大领袖“忠不忠”的“态度问题”，是关系到这一天的“方向”、“路线”的重大问题，所以当时工农商学兵全国各行各业都必须有一小时“天天读”。其他任何事情都不得挤占这一小时，“天天读”必须百分之百地得到保证，做到“雷打不动”。“上面”反复告诫，一定“不要算经济账，要算政治账”。<BR>　　开始大家还有种新鲜感，虽然都才十四五岁，却都尽量“带着问题”认真读，想把自己锻炼成为“永不变色的无产阶级革命事业的红色接班人”。然而久而久之，日复一日，终于发现“六根难净”，无法天天全神贯注地“改造思想”、“灵魂深处爆发革命”，这“天天读”也就一天天松懈下来。但在每班一位工宣队员或军宣队员——此时大多数老师早已“靠边站”，反正又不学文化课——的严密监视之下，所能做的“小动作”就是在纸上写写画画。乍一看，还以为人人都在认认真真地写“学毛著”的心得体会。<BR>　　但“人生写字祸害始”，这乱写乱画，可给不少人带来不小的麻烦。<BR>　　因为按照“阶级斗争无处不在”的理论，我们虽然“生在新社会、长在红旗下”，但并不是生活在“真空”中和“保险缸”里，“阶级敌人”时刻在对我们进行“和平演变”；何况我们在“文革”前从小学一年级到六年级还受了整整六年“刘少奇修正主义教育黑路线”的毒害呢！所以在我们中间必定也会有阶级斗争的存在。再说，每天批美帝、苏修、刘少奇毕竟离我们太远，而本校该挨斗的老师在每班“轮流揪斗”了已不止一遍，“文斗”加“武斗”，这些“牛鬼蛇神”早已遍体鳞伤，被“斗倒、斗臭、再踏上一只脚”，被“扫进了历史的垃圾堆”。当时反复强调“要把无产阶级专政落实到基层，落实到每一个车间、田头、连队、课堂”，决不能留下阶级斗争的“防空洞”。于是，工宣队、军宣队按照“新的伟大战略部署”，决定在我们这些十四五岁的中学生中间进行“阶级斗争”，使阶级敌人和各种“非无产阶级思想”无处藏身。<BR>　　“阶级斗争一抓就灵”。开了几次各种类型、各种规模的动员会后，经过同学间的互相检举揭发，全校几十个班果然班班都发现了“阶级斗争新动向”，都找到了两三个有严重“政治错误”甚至“反动倾向”的学生。其中不少人，就是在“天天读”时东倒西歪地东写一句西抄一句，愣是让一些“觉悟高、警惕性高”的人从这毫不相关的字句中抽出几个字来，组成“反标”。也难怪，当时从一幅画的浪花、波纹或麦秆、稻穗中都能琢磨出“反标”来，何况这么多乱七八糟的“字”呢。我们班也先后揭出了一男一女两个“有问题”的同学，成为全班“大批判”的对象。他们的“问题”，也都是在“天天读”乱写乱画时“暴露”出来的。<BR>　　首先被揭发出来的是那位男生。<BR>　　有天“天天读”的时候，他在一张纸上画了一幅中国地图，标出许多名胜风景，接着又画出了他想像中的旅游路线，几乎游遍了名山大川。但要命的是，他的旅行终点竟是台湾的阿里山！更要命的是，这张废纸被他随便扔掉，却被某位“觉悟高”的同学——至今也不知道究竟是谁——悄悄捡起，交给了管理我们班的工宣队师傅。<BR>　　这可不得了！工宣队研究后，勒令这位同学开始深刻反省，同时在班里展开动员，发动积极分子统一口径，准备大批判。在工宣队的细心“启发”下，“大批判”的火力“层层深入”，迅速击中“要害”。首先，要批判他“天天读”不读毛主席著作，是“态度问题”，是……第二，他一心想游山玩水，贪图享乐，根本没有当“革命接班人”的伟大理想，没有“解放全人类，实现全球一片红”的宏伟抱负……第三，他的目的地是台湾，具有明显的反动政治意图……最后，一定要揭出他的阶级本质和阶级根源。<BR>　　这最后一点也是最重要的一点。因为刚入校时就“贯彻阶级路线”，对每个同学的家庭出身、父母是否有政治历史或“现行”问题都作了详细清理，分为“红”“灰”“黑”三大类，据此作为奖惩不同、能否加入“红卫兵”的根据。这位男同学的家庭出身属于最“黑”的一类：出生不久父亲就被“镇压”，母亲自杀，从小由舅妈养大，而他的舅妈也是“右派”。所以，他的不学“毛选”、想到台湾等等等等都是由其阶级本质决定的，是有“阶级根源”的。这些，成为随后两个月的“大批判主题”。在班级举行的一次又一次批判会之后，这位男生开始作“自我批判”。对前几项“错误”，他一开始就“供认不讳”，但就是不承认“阶级本质”这最后一点，所以他的检查总也通不过。最终，他还是不得不承认这是由自己的“阶级本质”决定的，并表示一定要与自己的阶级划清界线云云才算通过。<BR>　　按当时的说法，阶级斗争是“树欲静而风不止”，“按下葫芦还会浮起瓢”。这位男生刚“通过”不久，那位女生的“问题”就暴露出来。<BR>　　这位女生是知识分子家庭出身，文质彬彬，能唱会画，还会拉小提琴。当时，会拉小提琴的可谓“凤毛麟角”，所以她是学校“毛泽东思想文艺宣传队”队员，颇引人注目。<BR>　　一次“天天读”，她拿钢笔在纸上画了小桥、流水、柳树、丛丛鲜花，一位少女坐在花丛中愉快地拉着小提琴，旁边还写了毛主席诗词《卜算子·咏梅》中十分著名的最后一句：“她在丛中笑”。无疑，这是幅“自画像”。画完也就随手不知是扔在地上还是放在桌上或桌屉里，反正最后也通过某位同学到了工宣队的手里。<BR>　　同样，又是先召开积极分子会，统一批判口径，布置批判内容。<BR>　　首先，还是“天天读”不学“毛著”的态度问题。第二，这幅画明显表现出一种非无产阶级思想的小资产阶级情调，因此不能就事论事，而要联系到她的生活作风方面，比如她爱穿色彩鲜艳的衣服和裙子，头上喜欢系别致的“蝴蝶结”……另外早有同学反映她常常不自觉地哼一些诸如“莫斯科郊外的晚上”这类外国歌曲或“蝴蝶泉边”这类“文革”前的抒情歌曲。当时，这些歌曲都是被明定为“黄色歌曲”而严禁传唱的。第三，毛主席以伟大的无产阶级革命家的宏伟气概写下的《卜算子·咏梅》是有深刻寓意的，“风雨送春归，飞雪迎春到，已是悬崖百丈冰，犹有花枝俏。……待到山花烂漫时，她在丛中笑。”这个“她”是中国的无产阶级和共产党人的化身，面对国际帝修反反华高潮而世界革命处于低潮的“百丈冰”，“她”傲然相对，是冰天雪地中的一点红，是全世界人民的希望。“她”以坚定的革命乐观主义精神坚信世界革命必将如春天“山花烂漫”般在全球轰轰烈烈，笑待那一天的到来……这些都是人人皆知、早有定论的“标准解释”，但她居然用毛主席的“她”来比喻她自己、表现一种非常不健康的情调！虽还不是政治问题，但影响极坏，性质严重。最后，也是找阶级根源。经查，她的主要社会关系中虽然没有“关、管、押”，也没有“清理对象”，但她毕竟出身资产阶级知识分子家庭，这些不健康的思想和情调肯定是来自这种家庭的影响，也需要划清界限。<BR>　　开了几次批判会后，她也作了深刻的“自我批判”。一些调皮的男生还给她起了外号：“丛中笑”。到底女生脸皮薄，不久她就随父母下“五七干校”，到农村去了。<BR>　　平心而论，我们学校工宣队的“政策水平”还是比较高的，明确规定“有问题”的学生是“可以教育好的”，与“有问题”的教师有本质不同，要“区别对待”，只在本班批判，不到各班“轮斗”，更不准“武斗”。而有些“先进”学校到我们学校来“传经送宝”，介绍他们的经验，对这种学生也要“稳、准、狠”，要到各班“轮斗”，“问题严重的”甚至要召开全校规模的批判大会。<BR>　　经过这些风波，同学们虽然依旧写写画画，但都养成了“敬惜字纸”和良好的“环保习惯”，很少乱扔废纸。不是小心放在衣袋里，就是撕得粉碎扔到“字纸篓”里，再未发生“意外事故”。<BR>　　当然，“大批判”也不能占用“天天读”的时间（对此不详述）。由于当时不学文化课，每天不是军训、政治学习就是学工、学农劳动，所以有的是时间，但每个星期六的“天天读”时间却可以不读毛著，而是开“毛主席著作学习交流会”或“活学活用”“讲用会”，再不就是结合毛著“斗私批修”，人人都要公开批判自己灵魂深处的“私字一闪念”。有次开“斗私批修”会，大家的发言无非是检讨自己的迟到早退、劳动偷懒、学毛著没有“带着问题学”，男同学打架、女同学搞不团结之类。但我们班的军代表听后极不满意，在严厉批评我们没有“狠斗私字一闪念”后，给我们作了“狠斗”的示范，现在我还记得清清楚楚：“同学们，这个私字总是藏在灵魂最深处，不用层层剥笋的方法就斗不出来，我给你们斗个样子看看。同学们，昨天下午我晚来了几分钟，耽误了大家几分钟时间。为什么我会迟到这几分钟呢，这里面有私心。当时我正在洗衣裳，知道时间到了，还是想再有几分钟就能把军服洗完晾出去。为什么非要先把军服晾出去呢，这里面有私心，就是想一下午这件军服就晾干了，明天还可以穿。为什么非要仅着这一件衣服穿呢，这里面又有私心，就是想自己今年可能要复员回家，尽量仅一件军服穿，到时候上交，带回家的那件衣服就尽量新一点。为什么想到复员回家了呢，这里面又有私心，我已经超期服役两年了，提干看来是没希望，心想那就不如早点回家，再加上母亲也想要我早点回去结婚成家。同学们，革命战士要时刻听从组织指挥，自己是走是留这是组织考虑的事，组织要走就[FS:PAGE]走，要留就留，自己根本就不应该想这个问题，我却想了那么多。你们看，迟到几分钟看起来是小事，里面的私心可不小……”后来好多次，我们必须绞尽脑汁地如法“层层剥笋”、“狠斗私字一闪念”，直到现在，我写文章时还会自觉不自觉地使用这种“剥笋法”。<BR>　　“天天读”我最喜欢读的是某“革命群众组织”编写的《毛主席著作中的成语解释》，这本“解释”和《毛主席语录》一样大小，也是外包红塑料皮的“小红书”。在这本小书中，我读到了“民不畏死，奈何以死惧之”，“为渊驱鱼，为丛驱雀”，“茕茕孑立，形影相吊”……大都是一个一个小故事，读来非常有趣。虽然工宣队、军代表都提醒我要以读原著为主，但一本“小红书”和《毛泽东选集》同时打开，他们也分不清我是在“读原著”还是在读“解释”。总之，我的“成语知识”很大程度来自那时。<BR>　　从1968年秋到1970年末初中毕业到农村插队这两年半的时间里，不少同学靠“天天读”练了一手好字。同学们最喜欢抄的是“毛主席诗词”的手写体，所以许多人都能写一手的“毛体字”。由于把当时公开发表的37首“毛主席诗词”都背得滚瓜烂熟，所以虽然我们从未学过古文，更未学过古典诗词，但熟能生巧，在我们这些实际只有小学六年级文化水平的一些学生间却无意中兴起了一股填词、写律诗热。一时间平平仄仄，仄仄平平，你唱我和，煞有介事。毕业下乡前，从男寝楼搬行李的时候，一位同学拿着毛笔信手在墙上写了一首近似“打油”的“七律”。虽只看了一眼，但至今我还背得出：<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 爷们将到农村去，<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 此地空余男寝楼。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 爷们一去不复返，<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 小楼从此空悠悠。</P>\r\n<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 高楼幢幢城中路，<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 稻菽片片乡间田。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 日暮乡关何处是，<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 瞻望前程使人愁。<BR>　　虽然格调“极不健康”，有对抗上山下乡这一“防修反修”伟大战略部署之嫌，但下乡插队的工作非常不好做，为保证所有同学全都按时顺利下乡，好实现“一片红”向毛主席“献忠心”，工宣队对此也就一笑了之，并未深究，算这小子幸运。（责任编辑　吴　思）</P>","title":"“天天读”备忘录","time":1207907279000}