{"id":740,"content":"\r\n\r\n<p><font face=\"黑体\">译者按<br />\r\n\t\t　　印尼苏哈托右翼军人政府统治结束后，民选政府成立即开放言论自由，逐步把右翼军人集团对苏加诺的诬蔑推翻。最近出版的较令人瞩目的著作是美国政府有关部门在1965年前后关于印尼局势和美国干预的解密文件，许多右翼军人集团和美国情报局勾结和接受资助的内幕，以及原总统警卫团副团长马尔韦·赛兰上校撰写的回忆录：《从1945年革命到1966年政变》<br />\r\n\t\t　　作者马尔韦·赛兰除曾担任总统府警卫团副总外，还是印尼国家足球队赫赫有名的门将，是妇孺皆知的人物。因此当此书于2002年5月22日在雅加达举行隆重的发行仪式时，梅加瓦蒂总统和印尼革命元老，政府各部部长和其他各界人士都出席了这次盛会。<br />\r\n\t\t　　本书中的一个章节忆述了苏加诺总统如何保护他的华人私人助理司徒眉生安全离国以逃离当时右翼军事集团绑架阴谋的经过。这个阴谋的策动旨在达到加速推翻苏加诺总统的目的。他们企图在绑架成功时，对司徒眉生逼打成招，制造假供。他们阴谋诬指九·三O事件是苏加诺总统在得到中国[中国共产党] 的支持下，联合印尼共产党所发动的，以达到消灭印尼右翼军人集团为目的。因为司徒眉生当时在总统府参与处理关于中国以及新兴力量运动[指第三世界新兴的独立国家] 的事务，被认为熟知内情，因此策动了对他绑架后予以清除的阴谋。司徒眉生曾是印尼华人中有不平凡经历的人物，梅加瓦蒂总统至今仍尊称他为叔叔。</font></p>\r\n\r\n<p><br />\r\n\t<br />\r\n\t　　当时的局势变化的确是使人感到窒息的。不管他是谁，只要是和苏加诺总统亲近的人，就都会被认定是必须加以逮捕，或必要时必须通过绑架来清除。<br />\r\n\t　　例如一向协助苏加诺总统与中国朋友沟通和会谈的总统私人助理兼华语翻译司徒眉生就立即陷于十分危险的境地。但好在他在陆军战略司令部[Kostrad—苏哈托时任司令的特种野战部队即发动政变时所利用的主要部队和雅加达军区司令部[Kodam Jaya]的朋友都非常紧迫地把正在酝酿着，将威胁他生命安全的情况通知了他，有一位将军也几乎在同一时间亲自向总统报告了企图绑架司徒眉生的阴谋。<br />\r\n\t　　因此，当眉生到总统府报告可能降临他身上的危险时，总统当即决定让他暂时出国，以保护他的安全。其余的事，容后视形势发展再作决定。<br />\r\n\t　　当司徒眉生正准备从马腰兰机场起程出国时，却为军事掌权者方面发觉。他们派出一位中校衔的军官，阻止他离去。幸而那位军官还允许他们打电话回总统府，报告受阻情况。<br />\r\n\t　　在总统府接听电话的，是总统府办公厅主任雅明，他感到事态严重，便立即把这突发事件向总统作了口头和书面报告。总统随即嘱咐雅明，传令该军官让司徒眉生回总统府，这命令当时还是被执行了。<br />\r\n\t　　阻止司徒眉生启程的借口是因为他是华文《首都日报》的社长。这家报纸被控支持“九·三○”运动，其实这家报社是与大雅加达首都特别区政府合办的。<br />\r\n\t　　总统亲自听取了眉生有关出国受阻的报告后，立即就在雅明事先提交的有关他不获准离境事件的备忘录上作出明确的批示，其内容是发出总统给地方战时掌权者和眉生本人的命令，让眉生前往香港。<br />\r\n\t　　我当时是总统府警卫团“渣克拉比拉瓦” 团的副团长。总统突然传召我，命令我翌晨要亲自护送司徒眉生到马腰兰机场，送上飞机，让他安全出国。<br />\r\n\t　　眉生的离开当然会被认为含有政治意味，我和参谋人员还得想出让他如何通过军方检查的合理理由。因为他当时也兼任印尼共和国总统保健小组秘书。恰好总统私人医生刘英昌博士[Dr.Lauto Ing Tjing]也要到欧洲寻购治疗总统疾病的药品。因此，我们决定让司徒眉生以同样的任务和刘医生同行飞往欧洲。<br />\r\n\t　　当时中华人民共和国派出的医疗小组仍在协助治疗总统的疾病，后来获悉，总统的政敌也诬蔑中国医生卷入“九·三○”运动，因此被请离开印尼。<br />\r\n\t　　在雅加达军区司令部有关军官们的配合下，我终于圆满地完成了卫护眉生安全出国的任务。<br />\r\n\t　　后来知道他平安抵达荷兰后，再从荷兰续程飞抵香港，但未能得到当时仍在英国统治下的港英政府的居留许可。又再从香港转赴时属葡萄牙殖民管治的澳门，并在那里定居下来。在之后的日子里，眉生以他出色的才智和百折不挠的毅力，加上真主的庇佑，使他建立的企业在异地成功和发展了。<br />\r\n\t　　其实，眉生除了是印尼共和国总统私人助理，主要任务是维系与中华人民共和国的良好关系外，并没有犯过任何错误。因此，没有必须让他离开印尼的理由。<br />\r\n\t　　苏哈托推翻了苏加诺总统，在时光流逝十多年之后，苏哈托又需要使用司徒眉生了。1981年，苏哈托命令贝尼·穆尔达尼[时任国家情报总局副局长，后升任武装部队上将总司令]到香港和眉生见面，要求他回印尼一行，因为苏哈托总统想和他商谈印中关系的问题。<br />\r\n\t　　眉生当即表示如果人身安全受到保障，愿意回印尼一次，因为1965年的创痛仍是记忆犹新。他和他的好友时任印尼副总统阿丹姆·马立克的秘书联系。在副总统向他作出人身安全可以保证的承诺下，司徒眉生终于飞返印尼，总统苏哈托将军第二天晚上就在珍达纳大街官邸会见了他。<br />\r\n\t　　由于印尼指控中华人民共和国卷入1965年“九·三O运动”，印尼与中国之间的外交关系仍处于冻结的状态。尽管如此，苏哈托却希望两国间的直接贸易关系能先行建立。<br />\r\n\t　　苏哈托总统要司徒眉生把这一信息转达给北京当局，并声明两国外交关系虽仍未解冻，但印尼仍然奉行一个中国的政策。<br />\r\n\t　　苏哈托总统设想能在外交关系恢复之前，先开始建立两国的直接贸易关系。事实的发展是在酝酿经年后才有了印尼工商总会[Kadin]，随后与中国贸促会开始进行谈判和交往，谈判地点开始是在新加坡举行的。<br />\r\n\t　　苏哈托虽然非常恨共产党，但涉及有利于他的商业关系时，意识形态问题可以搁置一边。<br />\r\n\t　　就这样，印尼商品如橡胶、木材、棕榈原油等等，源源流向中国，而中国制造的许多商品也销来印尼。<br />\r\n\t　　当眉生第一次重返雅加达时，我见到了他，我们都为能够重逢兴奋不已。我向他出示了一件极富有历史意义的文件，就是苏加诺总统当年为保护他出国签署的命令书原件。这封命令书是我出狱后，在残存的档案中偶然发现的。<br />\r\n\t　　在苏哈托总统统治时代，司徒眉生虽然人身安全曾经受到威胁，但仍然愿意给印尼提供必要的帮助，譬如他曾协助印尼粮食机构从中国购买当时十分紧缺的大米。<br />\r\n\t　　他在印尼国内曾被追捕、甚至被追寻到国外去，令他必须埋名隐姓，以逃脱苏哈托情报人员的追踪，在与香港为邻的澳门悄悄地创建自己的事业。<br />\r\n\t　　幸运之神给他的企业带来光明的前景，逐步地改变了他的命运，使他由新闻记者、政治活动家变成了成功的企业家。他的企业以澳门为基地，商业网络又扩展到他自己的祖国印尼。<br />\r\n\t　　司徒眉生1928年出生于苏甲巫眉。1946年，他在日惹开往玛琅的专列火车上认识了苏加诺总统。这一趟专列火车运载总统一行到东爪哇玛朗市参加印尼中央国民议会[KNIP]会议，那年作为年轻的新闻记者他被报社派去采访会议新闻。从那时开始一直到今天，眉生仍然和苏加诺总统家族保持着良好的关系。<br />\r\n\t　　[注：译者黄元焕是原广州外语外贸大学——印尼语文系教授。40多年前曾与司徒眉生在印尼雅加达著名的华文日报——《新报》共事]<br />\r\n\t（责任编辑　吴　思）</p>","title":"我奉命保护苏加诺总统的华人助理出境","time":1207907395999}