{"id":778,"content":"<P><STRONG>一</STRONG><BR><BR>　　在北平学生举行“一二·九”和“一二·一六”抗日游行后的12月17日，北平共青团组织通知我：明天下午天黑前，你一定赶到北大农业学院参加“平、津学生南下扩大抗日宣传团”的活动，活动的地区是冀中农村。这样做是为了掀起城市与农村密切结合的抗日救国高潮。此次南下共组成三个团，由北平城内各大、中学校组成的为第一团；由城外清华大学、燕京大学两校组成的为第二团；由天津市各大、中学校组成的为第三团。我参加的是第一团。<BR>　　我于次日下午七时左右到达农业学院，来的人已挤满了好几个教室。八时许，组织者宣布此次话动的任务，三个团的活动地区和南下的行动路线：第一团为中路，出北平沿河北省农村中部南下；第二团为西路，沿平汉线农村南下；第三团为东路，沿津浦线农村南下。宣传活动时间，暂定为一个月左右，最后三路总汇在高阳或蠡县。第一团约有400人，设总指挥部，部下依次编为中队、小队，我被指派为小队长。一切安排就绪后，当夜就整队出发了。<BR>　　时令已是“数九”了，西北风有彻骨之寒。夜色如墨染，咫尺之间难见人形，只能听着前行者的脚步声前行；特别是为了躲开南苑一带的驻军，只得在迂回曲折的小道上行进，不知走了多少冤枉路，一直走到晨七时，才到达一个村子。这时队伍疲惫紊乱，小队清点人数，比出发前减少了近四分之一。队伍严重减员，立即引起总团指挥部的高度重视，四五个负责人聚集在一起，经过低声商议，由其中一位向全体宣传队员讲话。他的讲话首先肯定了此次艰苦夜行，摆脱了反动当局的可能阻拦和冲击，取得了南下抗日宣传得以顺利展开的首次胜利，证明我们宣传队的绝大多数同学是勇敢坚强的。接着他含蓄地批评了畏难退却的人，并热望他们的“一二·九”抗日爱国精神会长存不减。对他的讲话，全团报以热烈掌声。这时我才得知讲话者名叫董毓华，中国大学学生会的主要负责人，也是本团的团长。听完董的讲话后，大家就地吃了一点冷馒头和喝了点冷开水，便乘着振奋起来的精神，搀扶着行动乏力和脚板负伤的同学，又继续向南行进了。<BR>　　为了缓解疲劳，大家边行走边唱歌。唱的歌主要有《大路歌》、《开路先锋》、《毕业歌》和在东北义勇军中流行的《义勇军歌》。前三首在学生中很为流行，其中第四首是在此次行动中，由一位新从东北来的同学教唱的：<BR>　　中华民国二十年，九月十八那一天，关东起狼烟！哎咳呀咳吆，关东起狼烟！<BR>　　先占火药库，后占北大营，不费一枪占了沈阳城！哎咳呀咳吆，不费一枪占了沈阳城！<BR>　　妈拉个巴子太稀松，下令就撤兵，不到几个月丢了东三省！哎咳呀咳吆，不到几个月丢了东三省！<BR>　　请看熙洽张景惠，甘心投降日本鬼，汉奸王八蛋！哎咳呀咳吆，汉奸王八蛋！<BR>　　……<BR>　　随着歌声与欢呼声，疲倦与困苦被忘却了。</P>\r\n<P><STRONG>二</STRONG><BR><BR>　　队伍行进到一个大的村子里停下来，这里聚集了一大群农民。按照指挥部的指示，要在这里召开一个农民大会，还要我们立即分散渗杂到农民中间去，做面对面的抗日宣传。宣布开会和主持会议的，是本村一位中年教师。他说：乡亲们，今天突然召开这个会，是欢迎从北平来的学生抗日救国宣传团。他们为了给咱农民宣传抗日，不辞辛苦走一整夜又半个白天的路，请乡亲们拍手吧，以表对他们的热烈欢迎！掌声之后，主持人便请宣传团的代表讲话。当即由总团一位同学，把最近敌人的种种侵略活动和全国人民奋起要求停止内战一致抗日的形势，作了一个简要的介绍。最引起人们振奋的是，有一位年纪已60多岁的农妇，主动要求讲话。由于她个子矮，会议主持人特地为她找来一张桌子，由几个人把她扶上桌子。她说：我听从关东逃回来的乡亲说，在关东凡是日本鬼子占了的地方，就抢掠、杀人、放火，有的地方整村都烧光了。被杀死的人不说了，就是活下来的人，也被当成牛马看待，难活下去！不抗日活不成！抗日就是救自己啊！我劝大家，不管是男人、女人、老的、小的，也不管是城里人、乡下人，都要一条心，要起来抗日！要抗日！要抗日！……话讲得言简意赅，特别是要抗日重复喊了几次，表达了抗日要求的紧迫，引起全场热烈的掌声与怒吼声！大会结束后，按照原定天黑前要赶到作为宣传重点之一的固安县城，宣传团只得匆匆赶路，农民齐集在村口，夹道相送，挥手告别。</P>\r\n<P><STRONG>三</STRONG><BR><BR>　　我们以急行军的速度，在当日天黑前，到达固安城。<BR>　　在宣传团还未到之前，固安县长已令将城门全部关闭，不仅宣传团不得进城，就连城内与城厢的居民，也不得进出，还在城墙上部署了警察和士兵，如临大敌。我们原来设想，依托固安县城为中心和住城里食宿安排方便的有利条件，展开对县城内外及周边一些农村进行宣传话动，后来这个计划难于实现了。全团300多人，只得散居在城外关厢的几家客店和居民家中。<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 反动县长这样做，引起宣传团的强烈愤怒，很快就有团员对这位反动县长编出了顺口溜：<BR>&nbsp;一路风霜到固安，为了抗拒宣传团，<BR>城门关了整三天，县长是个大坏蛋。<BR>　　有人嫌“大坏蛋”不够味，将第四句改为：“县长是个准汉奸”。县长这样做，并没有影响宣传团的活动，具体安排是：一部分队员对守卫在城墙上荷枪实弹的二十九军士兵和警察进行抗日宣传；又一部分队员在城厢向居民作宣传；其余队员安排到县城附近农村作宣传。其中对二十九军战士和警察的宣传最成功。一方面向他们说明国家危亡在即，而中央政府和冀察当局却步步屈从敌人，不抗日而热心于内战；另一方面介绍目前全国已出现停止内战、一致对外的大好形势。特别有针对性的说明现在是国难当头，亡国惨祸近在眼前，正是每一个军人尽忠尽职的时候，枪口如果不是对着日本人，而是对自己的同胞，良心上过得去吗?对得起出钱出粮养活自己的老百姓和国家民族吗？城墙上的士兵有几个人连连点头，表示对讲话的同情和赞同。有一个士兵用手指指向自己的心胸，示意自己是有抗日决心的。还有一个士兵，四指紧屈，拇指跷起，明示不但有抗日的决心，还要当冲锋陷阵的勇士。<BR>　　全团300多人分散住在几家狭小的客店和一些居民家中。睡觉只能睡在阴湿的地上，没有盖的和铺的，就找来谷草，盖的除个别人有大衣可充当被子外，绝大多数人挤在一起和衣而睡。吃饭呢？每顿是冷馍、稀饭和外加几片咸菜。对这样的生活，有的团员编出了顺口溜：<BR>　　摇、摇、摇斤馒头，小米稀饭玉米粥；<BR>　　老咸菜吆，没有搁香油！<BR>　　这样的生活继续了一个来月，由于长时间的和衣而睡，大家长了满身虱子。夜里不但冷得睡不好，虱子咬得更难受；每次睡下后，汗腥味又奇臭。对这样的生活处境，在所有宣传队员中，我没有听到任何怨言，反而“乐也在其中“，第二天走起路来，照旧是歌声不断。</P>\r\n<P><STRONG>四</STRONG><BR><BR>　　在固安住了三天三夜，然后出发南行，天黑前赶到了下一个宣传重点——任邱县。<BR>　　到达该县大辛庄的第二天，县长来了，对宣传团作了一次讲话。他首先声明是奉冀察政务委员会和宋委员长（宋哲元）之命来的。主要讲了三点：其一，抗日是政府与军队的事，参加宣传团的学生，不要为宣传话动荒废了学业，把书读好了，知识多了，对抗日和国家会做出更多和更大的贡献，同样有用于抗日。其二，现在正是“数九”天，老在乡下会冻病，政府对宣传团员健康是很关怀的。其三，刘桂堂股匪正在附近流窜，万一把你们虏掠了，当政的实在承担不起责任。三点理由说完，最后归结成一句话，就是“我劝大家马上回北平去！”话刚一落口，宣传团员们不约而同齐声回应说：“不回去！不回去！还要宣传下去！”<BR>　　第二天一大早，总指挥部传出消息：宣传团团长董毓华昨夜被当地公安局扣押了。董毓华被扣押，显然是县长讲话失败后，对宣传团施以威慑手段，胁迫回北平。在董毓华被扣押的同时，二团行进到高碑店，就被警察、士兵武装押回了北平；三团还未步出天津市，就被迫解散了。<BR>　　摆在我们眼前最紧迫的是如何设法救董毓华脱险。总团决定：于次日早晨派遣弘达学院学生会主席吴会同我和另一位同学，去找公安局长，要他把董毓华释放出来；如果谈判无效，就以拘押三位代表作为人质，把董解脱出来。我们三人立即从命。公安局长是一位近40岁的中年人，见面后，他的态度尚好。我们的谈话内容主要是：本团来到任邱县宣传抗日救亡，顺乎全国民心的爱国救国的大好事，而作为地方当政者，理应支持和给以方便，决不可加以阻挠与制造不应有的困难。宣传团在大辛庄已经两三天了，除向居民做抗日宣传之外，别无任何不轨行为。他听后微微点头，表示所言如实。我们接着说：既无不轨行为，抗日是所有中国人公认的民族自救的神圣事业，学生宣传抗日救国，非但无罪，而且有功。现在当政者有功不赏，反把积极抗日的董毓华扣压起来，其于理何！我们要求将董立即释放，以正爱国大义，顺应民心！如果不解脱董毓华，那就将我们三人监押，顶代董，使他获释！公安局长听后，沉默了一阵说：好吧！也无需你们三人来作抵押，我放人；但请保密，不要向外喧嚷。董毓华被释放了，他的身份已经暴露，不可再公开活动，便秘密隐蔽回了北平。<BR>　　第四天的下午，突然来了几十名武装便衣。可以看出，是一帮专门对付学生运动的特工人员和打手。他们来到大辛庄后，二话不说，先动手搜查有宣传团员居住的住户，只要见到宣传团的人，不是棍棒打，便是皮鞭抽，还边打边骂：“妈那个，看你们还宣传抗日不宣传！”有的宣传队员被打的头破血流，有的腿被打得走起路来成了拐子。宣传团的人很快被驱赶集中到一家大院子里；紧接着又被押解转移到一所学校里，并强令宣传团员排成方队，就地坐下来，听他们的“训话”。训话者厉声说：前些日子用好话劝你们回北平，就是顶着不回去，看来你们是爱吃硬的不爱吃软的了！现在得捆着回北平去！全国有上百万扛着枪和有飞机大炮的军队，都不敢轻言宣战，就凭你们这些学生娃娃就能抗得了日？一天价空喊抗日！抗日！抗日是要动真枪真刀的，空喊宣传顶什么用？倒反给了日本人侵略以借口，说是政府利用学生来煽动抗日，违反了“睦邻友好”和“中日亲善”的外交方针，来向政府施加[FS:PAGE]压力；甚至成为它发动新的侵略进攻的理由。你们这样做，真是无事生非，帮了日本人的大忙！训话说到这里，突然有一个女同学腾地站起来，严词回击他的训话：照你这样说，我们宣传抗日，倒反成了刺激和引来敌人侵略的原因，成了中华民族的罪人。而反对与阻挠抗日宣传，面对敌人侵略按兵不动，热衷于打内战和向敌人侵略步步退让、屈从，使敌人敢于大胆放手得寸进尺，致使整个华北五省岌岌可危，造成了今天这样极度危亡的局面，岂不成了国家民族的功臣！你们这样颠倒是非，混淆黑白，对向敌人退让、屈膝的有罪者，不谴责，不惩罚；对积极宣传、组织抗日有功者，不但不奖不赏，反而进行镇压！请问：说出这样的话（“无事生非”），做出这样的事，还能算个中国人吗？说到这里，她沉痛地大声痛哭起来，全场也立即陷于无声的震怒中！训话的那个人，被这一痛快淋漓、针锋相对地反击，陷于理屈辞穷，无地自容。他恨怒至极，两手握拳，用血红了的眼睛向宣传团横扫一遍，是要动武行凶了！在这紧急时刻，站在他身旁的另一便衣队员，向他摇头，低声说：罢了！罢了！反正明天要把他们押送回北平，任务也可完成了！<BR>　　宣传团明天要被押送回北平，能束手屈从吗？总团领导经过密议，要求团员在前半夜佯躺装睡，等到后半夜便衣们沉入梦乡，宣传团员蹑手蹑脚，无声息地从后门遛出，开始了第二次长途夜行。由于有了第一次夜行的经验和近一个月行路的锻炼，于次日上午顺利赶到了高阳县城。</P>\r\n<P><STRONG>五</STRONG><BR><BR>　　到达高阳后，只在县城的市面上，对来往行人做分散的、小型的抗日宣传，同时为安排下一步行动举行了一场辩论。<BR>　　会议在一个学校大教室里举行，议题是宣传活动已经进行一个月了，原定的终点是高阳或蠡县，这点已做到了。下一步的宣传活动如何进行？经过辩论，确定先到保定，然后回北平。于当日午前十时左右，整队向保定进发。<BR>　　下午五时许，宣传团员手挽着手，列队进入保定市内，边行进边喊口号。口号除以往常喊的“打倒日本帝国主义”、“停止内战一致对外”、“紧急行动起来武装保卫平津两市”和“武装保卫华北”等外，新增加的一条是“打倒冀察政务委员会”。游行路过的所有大街，除了来往行人观看外，没有看到一个警察或士兵，也没有受到任何阻拦。当游行将要结束时，竟有人来和宣传团领导接谈。接着便由来人把宣传团引领到保定私立同仁中学暂时休息；并分头把宣传团员安排到学生宿舍，这里已备有洗脸盆和面巾，木床上还铺放着被子，到了晚上，吃的又是白米饭和肉杂烩菜。<BR>　　晚饭后不久，宣传团接得通知，要团员到学校礼堂听当政者的讲话。站在讲台上有三、四个人，由其中一个人开讲，大意说：同学们到农村一个月来的抗日宣传辛苦了。现在到保定来，我们深表欢迎和慰问！我们是热情支持你们的爱国抗日宣传行动的。当说出“热情支持”四个字时，马上得到听众的掌声。“一二·九”学运以来，当政者所作所为尽是反动的迫害与镇压，现在这四个字从他们口里说出，可说是破天荒的。他接着说：抗日救国是每个中国人的心愿，谁肯做亡国奴？你们读书人积极抗日，执政当局和军队（意指冀察政委会和二十九军）也不例外，都是中国人嘛！只要政府抗日一声令下，我们决不会后人！（这段话又博得掌声）。你们到来，我们欢迎；要在这里继续做宣传活动，我们给予方便；要回北平，我们欢送！但在农村艰苦活动了一个来月，太累了，建议你们先休息一两天，再定你们的行动，这样可以吧？讲话到此就结束了。会后，有些宣传团员又在议论：有的说，这样突然来了个一百八十度大转弯，信得过吗？是不是又在耍花招，骗我们回北平？有人说，说的也可能是真的吧？宋哲元和二十九军是原属冯玉样西北军系统的，不是蒋的嫡系，冯是主张抗日的，宋在古北口长城抗战，还是很坚决英勇的；只是由于南京政府坚持执行“先安内而后攘外”的反动政策和先后签订了丧权辱国的“塘沽协定”、“何梅协定”，才造成目前平津两市和冀察两省的特殊局面。让我们“听其言、观其行”吧！根据原来已定的回北平计划和当前的实际情况，总团就按当政官员所承诺的话，第二天在保定休息了一天，第三天坐他们安排的火车回到北平。平津学联组织的南下扩大抗日宣传第一团，历经一个多月胜利结束了。<BR>　　（作者已87岁，是“一二·九”运动参加者，新中国成立后曾任山西省副省长）<BR>（责任编辑　赵友慈）</P>","title":"“一二·九”学生下乡宣传亲历记","time":1207911472999}