{"id":780,"content":"<br />\r\n　　五七干校是响应毛泽东的“五七指示”，在1968年普遍兴办起来的。如今一些不明历史真相的年轻人，很可能以为既然是“干校”，想必是一座书声琅琅的学府，实际上只是驱使大批干部从事沉重体力劳动的一个农场。在这里，对于各种所谓有“问题”的人，日子很不好过，等待他们的，是批斗、凌辱和苦役……<br />\r\n　　五七干校这一幕已成为历史。但往事灼灼，仍然难以忘却。<br />\r\n　　1968年9月，人民日报社在北京郊区房山县农村办起了五七干校。干校的成员大体上分为两类：一类是一般干部，他们的任务是通过参加体力劳动，改造思想，“斗私批修”；另一类是有问题的人，他们当然不是轻松地改造思想，而是在交待问题和罪行接受审查的同时，负担干校里最苦最累的活。我在国民党集中营里坐过牢，自然属于后一类，干校一成立就被送了进去。按照“文革”年代的造反逻辑，凡蹲过国民党监狱的革命者，无一不是叛徒。那年头，林彪、“四人帮”把共产党的干部队伍说得漆黑一团，大刮“揪叛徒”黑风。我与其他一些战友，尽管都是九死一生从上饶集中营越狱出来的，却在干校统统遭到批斗、迫害。<br />\r\n　　干校在房山的时候，还附设了一个“牛棚”，专门关押走资派一类被认为问题严重的人。他们集中居住在一间潮湿的地下室，被严格管理，不能自由行动，每天早晚都得对着毛主席像“早请示，晚汇报”，历数自己的罪行，汇报个人思想活动。晚间，我经常看到他们冒着刺骨的寒风，列队站在室外，齐声朗读“最高指示”，那声调，听了令人凄然。我蒙造反派宽大，没有被送进“牛棚”。<br />\r\n　　人民日报社的五七干校从1968年创办起，到1976年粉碎“四人帮”结束，历时八载，并且三易校址。最初是在京郊房山县常舍大队，办了一年零四个月，即远迁河南省叶县农村，最后又搬回北京市昌平县小汤山附近。我是“三朝元老”的“蹲班生”，三个地方的干校，我都是留校学员，自始至终经历了全过程。风风雨雨，度过了八年时光。<br />\r\n　　干校学员是实行轮换制的，每半年或几个月一期。熬过了为时半年这段艰苦劳动和吃大锅饭的集体清苦生活，就能回京与家入团聚。每逢学员们早就盼望的结业这一天到来时，干校里到处喜气洋洋，人们打点行装，欢欢喜喜地走上回城之路，准备与家人团聚。我却只能与少数人继续留在干校看家，准备迎接下一批学员的到来。每次干校结业，都是我最痛苦的时候，眼看着人们都欢天喜地地走了，平时喧闹异常的干校，顿时冷冷清清，一片死寂。我如同一个废物，被遗弃在这个角落里。<br />\r\n　　有些年，我也享受过与学员差不多的待遇，可以按规定时间回家与亲人团聚。在小汤山干校的时候，两个星期休假一次。到干校结业时，我也随大队回城。所不同的是，在家休息几天，别人上班工作了，我却得跟着新学员一起，又回到干校，开始新一期的劳动锻炼，我始终是个“蹲班生”。如此反复轮换，我不记得干校在八年中究竟办了几期。<br />\r\n　　随着新学员的到来，冷落的干校又热闹起来，与上一届一样，人们投入紧张而内容相同的劳动，种麦子，种水稻，养猪，种莱……<br />\r\n　　为了接受贫下中农的再教育，有时我们也来到村里与社员们一起开会，学习“最高指示”，忆旧社会的苦，思新社会的甜。不知怎的，有些社员说着说着，就忆起“大跃进”与三年困难时期的苦，吃不饱饭，人都害浮肿病，哪个村饿死了多少人……我们一听不对头，尽力想把话岔开去，可是不管用，这些社员还是没完没了唠叨着这些心酸事。也许因为这些事时隔不久，记忆犹新，他们忘不了。在叶县干校附近的农村里，尽管农民的生活困苦，依然到处充满“文革”式的革命气氛，村子里原先供奉的土地爷的土龛里，神像移走了，请来了毛主席像；不时还可见到农民脚步零乱地跳起“忠字舞”，但很难说是一种舞姿，只是在机械地移动脚步而已。<br />\r\n　　我们在干校的生活，比起城里时是差多了，尤其是平时生活比较优裕的人，到了这里，简直感到清苦极了。早晚是馒头稀饭，外加咸菜，天天如此，中午才能吃到一份大锅菜。开饭时，有些农民跑来，看到我们餐餐都在吃大白面馒头，羡慕地说：“你们干校里天天在过年。”原来，附近的农民要等到过春节时才能吃上白面馍。人民生活依然如此贫困，使我感到深深不安。<br />\r\n　　我们干校从房山搬迁叶县是1969年年底动员，1970年年初开始行动的。l969年l2月底，正当人们准备过年的时候，负责领导干校的军宣队政委突然宣布，房山干校要立即迁往河南省叶县，原因是中央下令备战，要准备打仗。后来才知道，这就是林彪签发的著名的一号战备令。名为战备令，实为驱逐令，凡中央各部门的走资派，以及各种被认为有问题的人，统统都要赶出北京，送往外地。<br />\r\n　　大家在房山住惯了，这儿离北京近，回家也方便，都不愿意远迁河南。一些没有辫子可抓的人，就大发牢骚，反对南迁。军宣队为了排除阻力，统一这些人的思想，举办了“毛泽东思想学习班”，我也荣幸地被吸收参加。学习班只学两条毛泽东思想。一曰“备战备荒为人民”，重点是备战。军宣队一位政委，在学习班上侃侃而谈，大讲国际形势。他说，仗是一定要打的，我们要立足于打，而且早打，大打，千万不能麻痹。打仗固然要打烂一些坛坛罐罐，不过大战起来之日，也就是资本主义灭亡之时。他对战争前途很乐观。讲完“世界大战不可避免论”，接着他又联系实际，讲干校的搬迁问题。他说，如果仗打起来，北京必然首当其冲，为避免不必要的伤亡，中央决定把一些可以离开的人往外地疏散，北京附近的干校统统要搬到内地，学员们最好是全家一起搬。果然毛泽东思想威力无穷，经政委这么一吓唬，大家再一议，反对干校南迁者不作声了，表示服从组织安排。有几个人还表示愿意把全家搬到河南干校落户。<br />\r\n　　学习班学习的第二条毛泽东思想是“一不怕苦、二不怕死”，这也是有针对性的。干校南迁的消息传出以后，了解河南情况的人说，叶县是个出名的穷地方，到了那里少不得要吃苦头。何况在远距北京的千里之外，此去就别想再回北京了，说不定就要累死在外地。军宣队政委在讲话中，驳斥了这种怕苦怕死的思想，他说，干革命就要“一不怕苦、二不怕死”。有人背地里散布说叶县是个穷地方，这是谣言，显然是别有用心的人在捣鬼，大家要提高警惕，注意这种阶级斗争的新动向。经政委如此活学活用地讲解了这两条毛泽东思想，干校南迁的思想障碍基本消除。<br />\r\n　　河南干校新址在离叶县城十几里地的刘庄大队，新址上除了几间破草房，就是一大片空地，一无所有，干校大队人马如果马上开过去，吃住都无法解决。于是决定先成立一个先遣队，去那里盖房子，同时做其它准备工作。等一切就绪了，再把整个干校搬过去。这先遣队肯定是要吃苦头的，人们估计，弄得不好，很可能到那里连吃饭也很困难。由什么人来组成先遣队？经军宣队和造反派的头头们研究，决定主要由有各种问题的审查对象参加，“一不怕苦、二不怕死”的最高指示，理应最先在他们身上落实。另外由军宣队派几个干部带队。我，当然是先遣队员之一。1969年的岁末，天气特别寒冷，北京经常刮着五六级的西北风，飞沙走石，冻得人们不想出门。老天爷好像要考验一下我们这些即将远行的人，是否真有“一不怕苦、二不怕死”的精神。在“文革”那个非常时期，人们过新年的观念已经淡薄，我更是如此，临走前几天忙于收拾行装，无暇考虑过年。1970年1月3日，我们登上南下的列车，次日早晨到许昌下车，再换乘汽车，4日傍晚，才到了叶县刘庄大队。我们十几个人在几间破草房的地上铺上麦草，勉强住了下来。<br />\r\n　　眼前最紧要的任务就是赶快给干校建几十间校舍。军宣队有指示，干校建设要发扬艰苦奋斗、自力更生精神，主要靠自己动手。带队的干部打听到离干校十几里外有座卧羊山，山上盛产石料，附近的老乡都在那里采石头盖房子，用石块垒墙基盖房，既结实，又省钱。带队干部随即作出决定：从先遣队中抽一部分人，组成采石队，上卧羊山开采石料。<br />\r\n　　我在柏各庄农场和干校已经劳动了数年，自问各项农活还能对付，唯独开采石料的活却没有干过。过去在乡间看过山边的一些采石场，干活的全是壮汉，光着膀子，挥动着大铁锤，叮叮当当的砸石块，嘴里还不时喊着劳动号子。这些采石工都是专门干这一行的，既有强健的体魄，又有一手专门技能，把那些形状不规则的大石块，修成一方方整齐的石料。我们这些过去拿笔杆的书生，能干得了这项重活吗？我心里有些狐疑。<br />\r\n　　采石队由13人组成，其中6人是编辑部的知识分子，7人是报社行政部门与印刷厂的，全是“文革”中的受审查对象。1月l6日，在春节即将来临之际，我们这支队伍，带着简单的工具，开赴卧羊山。<br />\r\n　　卧羊山在叶县的东北部，它高出地面不过l00多米，周围长度也只有3华里，由于这一带都是一马平川，在大平原上隆起一座孤零零的小山，就显得分外稀罕。<br />\r\n　　在离卧羊山不远处有个村子，名叫汝坟店。当我们进驻这个村子的时候，老乡们听说我们是上卧羊山采石头的，都惊讶得不敢相信。他们说：“同志啊，这活可不是你们干的，你们干不了！”大约他们看出，这支文质彬彬的队伍，显然都是干部。<br />\r\n　　“我们能行，干得了！”采石队里有谁回答了一句。我心里想，恐怕还得走着瞧。<br />\r\n　　一天，队伍终于拉上卧羊山。<br />\r\n　　山上很热闹，东一拨，西一拨，到处都是附近各生产队赶来采石料的民工，叮叮当当捶打钢钎的声音震响着山谷。我们选择了一块比较好的山坡地，就摆开阵势。编辑部的同志干这些活全是门外汉，幸亏我们中间有两位印刷厂的师傅，他们干活比较内行。在他们指导下，我们开始干了起来。<br />\r\n　　开采石头主要有三道工序。第一道是在岩石上打眼，由两个人操作，一个抡大锤，一个扶钢钎，在石头上打出一个个几十公分深的洞。这活相当累，也有些风险，我们因为操作不熟练，发生了多起大锤砸伤人的事故。<br />\r\n　　第二道工序是在打好的岩石眼里安放炸药，然后引爆。民工们把它叫“点炮”。这活最为惊险，点燃导火索后，就必须拔腿飞跑，找一处安全地点隐蔽起来。炸药爆炸后，轰隆一声，大小石块炸得满天飞。干这项活的人要能快跑，机灵，不然容易造成伤亡事故。<br />\r\n　　第三道工序是把炸裂[FS:PAGE]的石头撬开。爆炸后岩石裂开了一道道缝，就用撬棍去撬。石头先是发出哧哧的松动声，接着是咯吱咯吱地响着，最后是扑通一声，石头滚出地面。这时候，我们这些撬石人就腾出手来擦擦汗<br />\r\n　　我们几个人轮换着干这三种活，这样就能全面掌握开采石头的技术。有一段时间，我担负“点炮”任务，这是一项比较危险的活。一天，在石块上打眼的任务完成了，装好了炸药、雷管，采石队的人员便撤退到山下的安全地带，只有我一个人负责点炮。我点燃了一支香烟，在点导火索之前，紧张地注视卧羊山顶上的动静。这小小的卧羊山上开采石头的民工很多，为了统一行动，避免伤亡，公社派出一个人在山头上指挥，他挥舞着一面三角小旗，大声地发出各种命令。<br />\r\n　　“准备点炮！”山头上传来命令，小旗舞动着。这是通知各采石点抓紧装药。<br />\r\n　　工地上的空气紧张起来，各采石点上的人纷纷往外撤退。<br />\r\n　　约摸过了五分钟，山头上传来命令：“点炮！”<br />\r\n　　我立即沉着地点了好几炮。导火索发出丝丝的响声，爆发出点点火花，说明已经点着了，这时可不能有一秒钟迟误，我使出全身的力气，拔腿飞奔，一会儿就跑到山边一个隐避处，蹲了下来。<br />\r\n　　轰隆，轰隆，轰隆，……连续不断的一片爆炸声，惊天动地，震撼着卧羊山，爆炸的烟尘弥漫山头，无数大大小小的石块随着爆炸声飞向天空，很快又像冰雹似的掉到山坡和地上，发出劈劈啪啪的响声。有的大石头落在山上，轰的一声，地面都在微微震动。<br />\r\n　　我们到卧羊山不久，就听说发生过一场惨剧。汝坟店采石队强令一个地主子弟当点炮员。那时候农村里普遍实行一项政策，凡是最累最危险的活，就让黑五类子弟干，这同干校的做法有类似之处。这个地主子弟腿有残疾，平常就走不快，再加上导火索短，他刚点着炮没跑出多远，背后轰隆一声，爆炸了，一块飞出去的大石头从半空落下来，把这个不幸者当场砸死。<br />\r\n　　我幸亏战争年代在部队里多少受过些锻炼，腿跑得不慢，使我这个点炮员连一层皮都没蹭掉。<br />\r\n　　日子长了，我们在山上愈干愈熟练，开采的石料，一卡车一卡车的运回干校，盖起了几十间平房。这些房子的半截墙全用石块垒成。卧羊山上的石头不但坚硬无比，而且颜色各异，有紫红的，有橙黄的，有白色的，五颜六色，煞是好看。老乡们来参观干校，看到一排排整齐而好看的房屋，都赞不绝口。<br />\r\n　　我们在卧羊山上整整干了一年多，天天和石头、挠杆打交道，还真干出了滋味。干校领导把我们这些所谓有问题的人，送上卧羊山劳改，要我们“一不怕苦、二不怕死”，从事最累也最危险的活。我们是苦中求乐，取得精神上的平衡。我心想，与其在干校天天学习最高指示，没完没了地开会检查思想，交待问题，还不如在卧羊山上光着膀子抡大锤来得痛快。<br />\r\n　　当我们完成采石任务，离开卧羊山返回干校时，我回头望望这座曾经洒过大量汗水的小山，心头不觉涌起一股复杂的感情。<br />\r\n　　1971年“九·一三”事件发生后，震动了中国，震动了世界，也震动了五七干校。<br />\r\n　　人民日报社干校是在林彪的一号备战令下，从北京南迁到河南省叶县的。如今林彪垮台了，叶县干校的命运，又成了人们背地议论的中心。为什么要把干校从房山搬到叶县？难道就让我们困死在这里吗？<br />\r\n　　这时期，干校接连发生了一些不幸事件。<br />\r\n　　理论部的编辑王日东，高高的个子，平时看来身体还不错，不知是由于劳动过累，还是营养不良，突然病倒，叶县附近没有像样的医院，急送平顶山市医院治疗，路上要花费数小时，再加上几十里路的颠簸，致使病情加重，抢救无效而死亡。<br />\r\n　　一位叫张今吾的图书馆干部，不知是什么原因，不明不白地掉进村边一口井里淹死。是自杀？是他杀？不清楚。俗话说，人命关天，照说这是件大事。可是张今吾是一个因历史问题而受审查的人，人命在他身上就不关紧要了，听说干校领导未派人去作深入调查追究，就此不了了之。<br />\r\n　　农村部有个女编辑，名叫蓝村，是抗日战争初期奔赴延安参加革命的老干部，也因历史问题受审查，长期留在干校。她矮矮胖胖的，患有高血压、心脏病，平时只能勉强支撑着干点轻活。一天，她心脏病发作，倒在床上，动弹不得。干校领导吸取教训，决定把她送回北京治疗。我看她躺在担架上，双目紧闭，一言不发，样子实在可怕。到北京后不久，她终至一病不起。<br />\r\n　　干校里还有些人，带着这样那样的病在劳动，他们担心哪一天会突然倒下，走上已死亡者的同一条路。<br />\r\n　　我呢？当然也希望把干校搬回北京去。家里老的老，小的小，离家近些总好有些照顾。可是我没有发言权，只能听任命运的摆布。<br />\r\n　　总之，干校里人心惶惶。负有领导责任的军宣队，压力越来越大。<br />\r\n　　干校领导班子里有一位老干部，他为人正直，有一天，和军宣队头头争吵起来。他坚决主张把干校迁回北京郊区，那军宣队头头则推说这困难，那困难，叶县干校建起来不容易，丢了可惜。我在旁看得出，在双方争论中，军宣队头头显得理屈词穷。说实在话，“九·一三”事件以后，毕竟大气候开始变化，硬着头皮在叶县继续走“五七道路”，越来越不得人心。<br />\r\n　　经过了一段时间酝酿，1972年，人民日报社干校终于从叶县迁回北京郊区昌平县小汤山附近，在那里建起一片新校舍。<br />\r\n　　我被调到干校伙房劳动，伙房里管事的师傅全是从报社食堂里调来的，也和学员一样按期轮换，我则是不参加轮换的长期固定工。师傅们都和我相处得很好，他们不问你是老右老左，只要认真踏实干活，他们就高兴，对你绝无歧视。<br />\r\n　　我在伙房里担任火头军，负责烧火。干校里生活简单，每餐伙房只要烧一大锅菜就行，可是吃饭的人多，而且干体力劳动活，大家都很能吃，一顿饭吃四五个馒头是寻常事，因此伙房每餐都要蒸大量的馒头，蒸馒头的大笼屉垒起六七层，一米多高。笼屉上锅以后，烧火就成了关键，火要烧得最旺最旺，不消二三分钟，蒸汽就穿过最顶层的笼屉，直冲屋顶，这就成功了。馒头蒸熟后打开笼屉，又白又松软，香喷喷的，不用菜就能吃几个。<br />\r\n　　相反，在这关键时刻，如果火上不去，过了几分钟，最顶层上的笼屉依然没有热气，师傅们就会急得直跺脚，因为火不旺，即使烧得时间再长，馒头也蒸不好。打开笼屉，馒头全趴在屉上，皮上全是小麻点，用手一按就是一个凹洞，吃起来粘牙，既不香又不松软。蒸出这样的馒头，给师傅丢了脸，责任全在火头军。<br />\r\n　　因此，每当蒸馒头时，笼屉上完了，师傅立即就跑到灶头来看火。这时也正是我最紧张的时候，全神贯注着炉膛，一点也不敢大意。当师傅看到灶膛里火势旺盛，火苗呈白色，亮得刺眼，就放心了，高兴地拍拍我的肩膀走回厨房。今天蒸出的准是好馒头。<br />\r\n　　我为了把火烧好，也着实下了一番功夫。老农民说：“人心要实，火心要空”，这是绝妙的经验之谈。烧火最忌心急，死命地往灶膛里塞煤塞柴火，塞得满满的，空气不流通，火既烧不旺，又费煤费柴火。干校伙房里主要烧的是煤，我常年同煤打交道，也就渐渐摸熟了它的个性和脾气。我把好煤和次煤分别堆放，在刚点火时最关键的当口，就舍得用好煤，等到火烧旺了再掺些次煤和煤末，火仍然可以保持旺盛势头。当灶膛里的熊熊烈火由红变白，真正达到了白热化的时候，我心里比什么都高兴，一切人间的忧愁与烦恼，都丢到了脑后。<br />\r\n　　从此，我成了固定的火头军。每期干校轮换，伙房的师傅来到，他向干校领导提出的第一个条件，就是必须把我调去烧火，说这是上期的伙房师傅告诉他的一条切身体会。干校烧火任务渐渐变成非我莫属。想不到我这个被造反派视为不够格的记者，成了一个够格的火头军。<br />\r\n　　说实在的，干校八年，说得好听点是锻炼了八年，实际上是受了八年折磨，浪费了几年大好时光。那时我眼光短浅，总以为“左”祸难除，“四人帮”及爪牙将继续横行下去，短期内中国无望摆脱灾难，自然我也无出头之日。我几乎陷于绝望之中。<br />\r\n　　重新给了我生活勇气，使我看到了希望之光的，是1976年春天的天安门事件。它像一声惊雷，撕破重重黑暗，震惊了全国，也震惊了我。它使我看到中国人没有被“左”的恶势力所征服，所压倒。<br />\r\n　　1976年10月6日，“四人帮”覆灭，中国走出了黑暗，使我看到了希望之光。<br />\r\n　　1976年10月底，人民日报社干校终于走完了它的历史过程，我又回到了编辑部。<br />\r\n（作者系人民日报社农村部原主任）<br />\r\n（责任编辑　吴　明）","title":"“五七”干校祭","time":1207911590000}